["<br>Lúc cùng nhau ra về, cả hai vô tình bắt gặp một cảnh tượng khiến cả hai đều há hốc mồm, không nhịn được mà tiến gần thêm một chút.<br><br>Dương Yến cùng với An Nhật Huy! <br>Hai người họ đang ở sau một cái cây lớn, trong bóng tối, bọn họ thật sự rất gần !!!<br>Vì không thể tiến thêm nữa nên hai người kia làm gì trong đó bọn họ cũng chẳng biết.<br><br>Dạo gần đây An Nhật Huy rất hay tìm tới Dương Yến, cả hai người bọn họ mang tiến kèm cặp nhau trong học tập nhưng mà học tập này nó lạ lắm.<br><br>\"cậu nghĩ bọn họ làm gì trong đó ???\"<br>Thiếu Phàm cố gắng kéo cô nàng đi về, nhỏ giọng :\" Lạc Lạc, về thôi, như này không tốt đâu\"<br>An Lạc lườm cậu một cái :\" hừ, cái cậu Nhật Huy bạn cậu nhìn đã biết không tốt lành gì rồi, Dương Yến là bạn thân của tớ, lỡ cậu ấy bị hắn tổn thương thì làm sao ??\"<br>\"Dương Yến đâu có thiếu suy nghĩ đến thế ? Nào, về thôi, đó là chuyện của họ mà! \".<br><br>Cùng lúc đó, trong bóng tối.<br><br>\"thế nào ? học sinh giỏi ?\"<br>\"cậu suy nghĩ cũng dễ dàng quá nhỉ ?\".<br><br>Dương Yến thong thả khoanh tay tựa người lên thân cây, chàng trai chống một tay bên cạnh, tiến sát vào.<br> <br><br>Anh Huy nhếch môi :\" dễ dàng sao ?\"<br>\"ừ ? có phải chỉ cần cậu để mắt tới thì cậu cũng làm thế với giáo viên nữ không ?\"<br>\"cậu đang tự xem mình là giáo viên của tôi ? Dương Yến, suốt thời gian qua mỗi cậu nghĩ thế thôi\"<br>Dương Yến đưa đôi mắt bâng quơ nhìn cậu :\" An Nhật Huy! nói thử xem cậu cần gì ?\"<br>\"làm bạn gái của tôi\"<br>\"chỉ vậy ?\"<br>Anh Huy nhướng mày, thái độ gì đây ?<br>Dương Yến nhếch môi, đề nghị này không tồi đâu :\" cho tôi 3 lí do để đồng ý\"<br>\"ha, tôi đẹp, tôi giàu, có tôi sẽ không ai dám đụng đến em !!\"<br>Lúc này Dương Yến bật cười thành tiếng, vừa cười vừa gật đầu :\" được thôi\"<br>Anh Huy có bất ngờ, không nghĩ cô dễ dàng đồng ý như vậy :\" cho tôi lí do em đồng ý\"<br>\"tôi thích anh !\".<br><br>Dương Yến bình thản trả lời, chỉ đơn giản là vậy, vì thích nên mới đồng ý hẹn hò.<br><br>Chàng trai càng không nghĩ tới câu trả lời này, cô thích anh, Dương Yến thích anh sao ?<br>An Nhật Huy cũng chẳng bất ngờ gì lâu, anh đã nghĩ Dương Yến rất khác với mấy cô gái trước đây, cô lạnh lùng vô tình, chỉ là không ngờ, cũng không tốn quá nhiều thời gian để làm tan chảy tảng băng.<br><br>Sáng nay các cô gái trường THPT Ngụy Dương lại nhận thêm một tin dữ.<br><br>An Nhật Huy lại có bạn gái !!!<br>Lại còn là cô học sinh giỏi lớp 11a1 - Dương Yến.<br><br>Lại một mỹ nam nữa có chủ.<br><br>Thật ra thì việc An Nhật Huy có bạn gái cũng chẳng có gì to tát lắm, đây là chuyện thường thấy, An Nhật Huy sẽ không độc thân quá 3 tháng đâu, chỉ là không ngờ đối tượng lần này khác hoàn toàn so với trước đó.<br><br>Anh Huy của bọn họ đổi gu chuyển qua yêu thành phần tri thức rồi ư ?<br>Quãng đường được soái ca để mắt lại càng một xa.<br><br>An Lạc mở to mắt nhìn hai cô cậu tối qua còn núp trong lùm làm chuyện mờ ám, sáng ra đã khoác vai nhau đến lớp.<br><br><br>Cô lại không vui lườm Thiếu Phàm, sao lại không quản bạn của cậu đi ?!!!<br>Thiếu Phàm vô tội nhìn cô, cậu không xía vào chuyện người ta được mà.<br><br>Bùi Tranh rất hớn hở, túm lấy cánh tay cô bạn cùng bàn tra hỏi đủ điều :\" á đù, quen rồi á ?? nhanh nhỉ ?? thế nào ? cậu ta thế nào ?\"<br>\"thế nào là thế nào ?\"<br>\"thì! kiểu cảm nhận cậu ta là người như thế nào ?? yêu đương với cậu ta có cảm giác gì ??\"<br>Dương Yến suy nghĩ vài giây :\" chả có cảm giác gì! \"<br>\"sao lại thế được ???\"<br>\"Bùi Tranh, tớ mới xác định hẹn hò tối qua, cậu bảo nên có cảm giác gì ?\"<br>Bùi Tranh bĩu môi :\" trước đó các người còn không giống hẹn hò hay sao \".<br><br>Ra chơi, sân bóng.<br><br>Trương Khởi đánh vài cái vào lưng anh Huy, hào hứng :\" hey, được đó anh em, cậu thế mà cua được bà cô đó thật !!\"<br>\"Dương Yến mà là bà cô sao ??\"<br>\"quào, chưa gì đã bênh nhau thế ỏ ~~~\"<br>Thiếu Phàm im lặng từ nãy đến giờ :\" nè, nếu cậu định như mọi lần thì thôi đi, Dương Yến không nên là đối tượng của cậu đâu\"<br>An Nhật Huy nhướng mày :\" tại sao ? cậu nhìn được tôi đùa giỡn cô ấy ??\"<br>Thiếu Phàm nhếch môi :\" tôi nhắc nhở cậu thôi, phần lớn vì An Lạc cứ trách tôi, muốn cậu tránh xa Dương Yến! \"<br>\"thôi, quản cô bạn gái của cậu tốt vào, tôi mới thoát ế chưa được một ngày\"<br>Nghĩ đi nghĩ lại, vẫn là nên khuyên nhủ thêm lần nữa :\" lần cuối, cái này cũng vì tốt cho cậu thôi\"<br>\"cảm ơn, để ông đây yên !\".<br><br>Cẩu Tử.<br> <br><br>Trương Khởi cắt bánh thành từng miếng nhỏ vừa ăn rồi mới đẩy cho Tiêu Nhi.<br><br>\"bé Nhi, em xem cả bọn giờ đều có bồ hết rồi, còn mỗi anh là ế mốc ế meo thế này! \"<br>Danh Tiêu Nhi đang hưởng thụ sự thơm ngon của bánh ngọt, vừa thưởng thức vừa nói :\" vậy anh cũng tìm một người, anh rất được mọi người thích mà !\"<br>\"sao em biết anh được nhiều người thích ?\"<br>\"thì! các bạn nữ trong lớp đều nói thế, họ khen anh mỗi ngày, ngày nào em cũng nghe có người muốn gả cho anh\".<br><br>Cô bé còn nghe được rất nhiều thứ, nhiều câu nói đi xa còn khiến cô bé khó chịu thay.<br><br>Trương Khởi ồ một cái, đưa mặt đến gần cô bé :\" vậy em thì sao ? bé Nhi có muốn gả cho anh không ?\"<br>Má cô bé đỏ lên, tránh ánh mắt đùa giỡn của người trước mặt :\" đừng có đùa với em như thế! \".<br><br>Đừng khiến cô có những suy nghĩ lệch lạc, không hay.<br><br>Trương Khởi cười trừ, trong lòng gào thét, ai thèm đùa giỡn với em.<br><br>.<br><br>"]