["<br>Ăn chơi cả tuần lễ, cả bọn cũng phải thu xếp quay về Ngụy Dương.<br><br>Sau đó là cả một hành trình cày cuốc sách vở.<br><br>Hè đến rồi.<br><br>Hè năm nay Trương Khởi có chút phấn khởi, chủ yếu vì có bé Nhi hay cau có với cậu về việc học nên kì này cũng chăm chỉ học hành, kết quả cũng trong top 5.<br><br>Ninh Thiếu Phàm và An Lạc vẫn đứng nhất, Dương Yến đứng nhì.<br><br>Tuy nhiên, người xuống dốc lần này lại là Bùi Tranh.<br><br>Cô nàng vốn không ổn nên cũng chẳng phát huy được.<br><br>Chính bản thân cô nàng cũng khó hiểu, dạo này tâm trạng cô trượt xuống chẳng kiểm soát được, cô không biết lý do vì sao, bản thân cứ cảm thấy đau lòng.<br><br>Có lẽ, vì đã là mùa hè rồi.<br><br>Bùi Tranh về quê, ở tận Hàn Lộc, phía bắc.<br><br>Miền bắc lạnh lẽo, mùa hè nhưng nhiệt độ so với Ngụy Dương hay Giang Thành vẫn là thấp hơn.<br><br>Hôm nay ngày 17, còn 3 ngày nữa là đến ngày dỗ của Triệu Phúc An.<br><br>Trước ngày dỗ cô nàng sẽ đến thăm mộ anh, quét dọn một lượt.<br><br>Nhìn gương mặt tươi tắn trên bia, Bùi Tranh mỉm cười vuốt ve.<br><br>Người đàn ông này là Triệu Phúc An, anh hơn cô 5 tuổi.<br><br>Anh thích cười, anh có lúm đồng tiền.<br> <br><br>Anh thích ăn sầu riêng, nhưng cô không thích mùi của sầu riêng nên anh cứ lấy nó dí vào mũi cô trêu suốt.<br><br>Anh biết đàn, anh hát rất hay nữa.<br><br>Anh cao lắm, anh có chút ốm, mảnh khảnh.<br><br>Mỗi sáng thứ bảy anh sẽ đến gọi cô dậy, đưa cô đi ăn sáng, sau đó sẽ đưa cô ra đồng nho.<br><br>Khi cô tan học anh cũng sẽ ngồi trên xe đạp đợi cô cùng nhau đi về.<br><br>Chẳng biết từ lúc nào, cô bé dần trở nên ngại ngùng khi ngồi sau xe anh.<br><br>Anh mất, không ai đưa cô về, Bùi Tranh cũng chuyển trường.<br><br>Cô nhất quyết muốn lên nam học, càng xa nơi này càng tốt.<br><br>Tin nhắn cuối cùng, anh bảo cô phải thật ngoan, phải sống thật tốt.<br><br>\"em đang sống rất tốt! em nghĩ vậy\".<br><br>Bùi Tranh xót xa nhìn ảnh anh trên bia, cô cười :\"em nhớ nụ cười này của anh quá! cứ như nó chỉ thuộc về riêng em vậy\"<br>\"Phúc An, anh có giận em không ?\"<br>\"nếu anh biết! em không xem anh là anh trai! nếu anh biết em có suy nghĩ khác! \"<br>\"anh có muốn mắng em không ?\"<br>\"kì này em học hành nát hết cả! \"<br>\"chị em nghe bảo thi cử rất tốt! em không muốn bị phàn nàn, liền chạy tới đây! \"<br>\"Anh! em cũng muốn nghe lời anh lắm, em muốn sống thật tốt! nhưng có nhiều người không muốn thấy em sống tốt! \"<br>\"cứ mỗi lần bị trách mắng là em lại nhớ đến anh!.<br><br>\"<br>\"hình như em chỉ có mỗi anh để dựa dẫm thôi! \".<br><br>Nhưng anh đã còn đâu chứ ?<br>Bùi Tranh khóc, uất nghẹn trong lòng, cô biết để nỗi nhớ này ở đâu đây ?<br>Cô mệt mỏi khi phải đối diện với mọi thứ, cô có nên đi tìm anh không ?<br>\"Phúc An anh có yêu em không ?\"<br>\"như cái cách em yêu anh! \".<br><br>Bùi Tranh nhận được cuộc gọi của mẹ Phúc An, bà ấy là một người phụ nữ hiền hậu nhất cô từng gặp.<br><br>\"ghé nhà bác ăn cơm nhé ? bác có thứ muốn đưa cho con\"<br>\"vâng ạ! \".<br><br>Dù sao cô cũng muốn ghé, đã lâu rồi cô không thăm hai bác.<br><br>Bùi Tranh ở Triệu gia được chào đón như cô con gái nhỏ.<br><br>Bà Triệu cười tít mắt đi đến ôm cô :\" ôi Tranh Tranh lớn nhanh quá! còn xinh đẹp như vậy.<br><br>.<br><br>\"<br>\"con nhớ mọi người quá đi! \"<br>Triệu gia mới là ngôi nhà mà cô mơ ước, vì nó có sự ấm cúng của một ngôi nhà, một gia đình.<br><br><br>\"ăn nhiều vào, toàn món con thích thôi !\"<br>\"vâng, tay nghề của bác gái vẫn đỉnh như ngày nào, con có thể ăn sạch nồi cơm cả nhà mất! \"<br>Bà Triệu cười vui vẻ :\" của con hết đấy, ăn sạch cả nhà ta còn được nữa là! \"<br>Đã lâu rồi bà không cười đùa vui vẻ như vậy, bà biết xem con người là con dâu trong khi con trai của mình không còn là không tốt, nhưng nhìn cô bé Tranh Tranh là bà nhớ tới đứa con trai của bà.<br><br>Nhìn cô bé đã có phần vui vẻ, bà cũng hạnh phúc.<br><br>Nhớ lúc Phúc An vừa mất, Tranh Tranh đổ bệnh cả tuần, sốt cao miên man, khuôn mặt không chút sắc, ai cũng lo lắng cả.<br><br>Cô bé còn không có sức gượng dậy, người ta bảo là tâm bệnh, có muốn chữa cũng chỉ có thể tìm người tạo ra để chữa.<br><br>Nhưng người kia biết tìm về thế nào đây.<br><br>Lúc đó bỗng cô chị của Tranh Tranh là Bùi Tuyết hớt hãi chạy đến, đưa điện thoại cho cô bé.<br><br>Là tin nhắn, đoạn ghi âm của Phúc An.<br><br>\"Tranh Tranh của anh thế nào rồi nhỉ ? em có khóc không đấy ?!!\"<br>\"Phải nín ngay đấy nhé, vì phải xa em nên anh buồn lắm, nhớ em nữa\"<br>\"Anh sẽ nhớ em, nhớ mãi nên em đừng buồn gì cả\"<br>\"Hứa với anh Tranh Tranh của chúng ta phải thật ngoan, sống thật tốt nhé ? Anh sẽ canh chừng em đấy !\"<br>Sau đó cô bé ôm điện thoại nghe đi nghe lại cả buổi, khóc thật nhiều, gật đầu trong vô thức khi nghe Phúc An căn dặn.<br><br>Từ đó cô bé cũng dần hồi phục, rồi muốn chuyển trường, còn là một trường học thật xa.<br><br>Bà Triệu đưa cho cô một cuốn sách bìa cứng khá cũ.<br><br>\"là nhật kí! nhật kí của Phúc An, bác dọn kho hôm bữa thì thấy, bác nghĩ con nên cầm nó\"<br>Bùi Tranh không muốn nhận, nhật kí là riêng tư của anh, dù anh không còn thì vẫn nên tôn trọng nó.<br><br>Nhưng bà Triệu bảo cô cứ cầm về, có thứ trong đó, có lẽ cô bé cũng nên biết.<br><br>Buổi tối, ngồi trong phòng ngẩn người một lát.<br><br>Cô vừa bị mắng xong, Tuyết Tuyết thi đoạt giải nhất học sinh giỏi Văn cấp thành phố, còn cô đợt thi cuối kì này xếp hạng 32.<br><br>Mẹ bảo cô nằng nặc ra ở riêng, một mình trên nam không tập trung học hành, chỉ biết ăn chơi phí phạm.<br><br>Mẹ bảo cô không biết nghĩ cho tương lai, buông thả, nuông chiều bản thân.<br><br> <br>Mẹ bảo cô học hành không ra gì, cũng không có tính học hỏi, tìm tòi, chỉ biết lười biếng, ngồi đó và hưởng sẵn.<br><br>Cô không chối được, vì vốn bây giờ cô chính là như thế.<br><br>Hình ảnh cô trong mắt mẹ dẫu sao cũng chỉ có thế, lòng tham là không giới hạn mà.<br><br>Nếu cô đoạt được hạng 2, mẹ sẽ mắng vì cô không được hạng nhất.<br><br>Nếu cô đoạt được giải Văn cấp huyện, mẹ sẽ lại muốn cô đoạt giải cấp tỉnh, cấp thành phố rồi đến quốc gia.<br><br>Dù cô có bao nhiêu thành tựu, đối với mẹ nó chẳng là gì, cô luôn phải cố gắng thêm nữa.<br><br>Bởi vì Bùi Tuyết là một người con ưu tú, bởi vì chị quá xuất sắc, cô có như nào cũng là đồ kém cỏi.<br><br>Bùi Tuyết xinh đẹp trưởng thành, cô con nít chỉ biết chơi.<br><br>Bùi Tuyết thông minh, khéo ăn nói, cô lầm lì không thích động não.<br><br>Bùi Tuyết ngoan ngoãn nghe lời, cô 13 tuổi kiên quyết xách đồ lên nam ở một mình.<br><br>Bùi Tuyết thân thiết với cả ba mẹ, cô lại được lòng mọi người trong xóm trừ gia đình chính mình.<br><br>Cô và Bùi Tuyết là sự tương phản rõ ràng.<br><br>Vì đó là Bùi Tranh và Bùi Tuyết.<br><br>Vì họ là chị em, không phải một người.<br><br>Họ có cùng một khuôn mặt, nhưng họ là chị em, là hai con người khác nhau.<br><br>.<br><br>"]