["<br>Thời điểm Lâm Nhàn đến công ty là vào lúc ăn trưa.<br><br>Công ty không có nhiều người, dọc đường đi cô cũng không gặp được ai.Người tiếp đãi cô là thư ký Kiều, đang đứng đợi ở sảnh tầng 1.<br><br>Sau khi nhận được tin nhắn từ Y Lợi Minh, cô ấy biết rằng Lâm Nhàn sẽ sớm đến đây, nhưng cô không lường trước được sẽ thấy Lâm Nhàn mặc đồ thể thao.Thư ký Kiều: “....”.<br><br> <br>Thật đặc biệt!Đây là lần đầu tiên Lâm Nhàn gặp thư ký Kiều, cô chào hỏi rất lịch sự: “Xin chào thư ký Kiều, tôi là Lâm Nhàn.”Thư ký Kiều đưa tay ra và nói: “Tôi đã sớm nghe qua đại danh của cô.”Lâm Nhàn xua tay.<br><br>cười nói: “A! Tất cả đều là hư danh!”Thư ký Kiều: “.......” Cô cũng đừng suy nghĩ quá nhiều.Y Lợi Minh nhìn vẻ mặt nghẹn một hồi của thư ký Kiều, thầm thấy vui mừng không thể giải thích được.Cả ba người dọc theo hành lang đi lên, chẳng mấy chốc đã đến trước văn phòng của chủ tịch.Thư ký Kiều gõ cửa, bên trong vang lên một giọng nam trầm ấm: “Mời vào!”Sau đó, thư ký Kiều dẫn theo hai người vào.Đây là lần đầu tiên Lâm Nhàn nhìn thấy Văn Sóc.<br><br>Anh ta đang ngồi cạnh bàn làm việc, nhìn xuống máy tính trên bàn, phía sau anh ta là một cửa sổ kính trong suốt từ trần đến sàn nhà, bên ngoài cửa sổ là khung cảnh những tòa nhà cao tầng.Ánh nắng buổi trưa chỉ chiếu được một chút vào ô cửa kính, trong phòng bật điều hòa, mang lại bầu không khí mát mẻ.Văn Sóc ngước mắt nhìn lên, lông mày hình cung, đôi mắt đầy sao, mũi cao thẳng, môi mỏng.<br><br>Dung mạo trẻ trung, tuấn tú, tươi tắn rất bắt mắt.<br><br><br>Lâm Nhàn cảm thấy Văn Sóc nhìn rất đẹp trai.Mà đối với Văn Sóc, Lâm Nhàn cũng thu hút sự chú ý của anh.<br><br>Hoặc có thể nói ở lần đầu tiên nhìn thấy Lâm Nhàn, anh liền cảm thấy trong lòng lộp bộp một tiếng nhưng nếu nghĩ đến nguyên nhân có lẽ là bởi vì trang phục của cô quá khác thường.Rốt cuộc, trang phục thể thao màu xanh hầu như không phù hợp với chốn công sở.<br><br>Nhưng có thể nói rằng người phụ nữ này vẫn rất xinh đẹp trong bộ đồ thể thao rộng thùng thình như vậy.Đổi một cách nói khác, vẻ đẹp toát lên từ trang phục thể thao càng giúp cô thêm phần thanh thuần.So với cô trên video còn đẹp hơn…..“Cô chính là Lâm Nhàn?”Lâm Nhàn mỉm cười, bước một bước lên “Anh là tổng giám đốc Văn?”Văn Sóc nghĩ thầm cái người này không phải trông rất ngoan sao? Sau đó, anh lại nhìn về phía thư ký Kiều.<br><br>Cô ấy lập tức hiểu ý, quay sang Y Lợi Minh: “Chúng tôi ra ngoài trước!”Sau khi trong văn trời phòng chỉ còn hai người, Văn Sóc nói với Lâm Nhàn: “Cô biết tại sao hôm nay tôi gọi cô tới gặp mặt không?”.<br><br>"]