["<br>Lâm Nhàn mặc dù coi thường Điều Trác nhưng phải thừa nhận, năm trước Điều Trác cũng là một tiểu lưu lượng.<br><br>Cùng hắn quay quảng cáo cũng được coi là một thành tích cao đối với Lâm Nhàn vào thời điểm đó.<br><br>Điều quan trọng là tiền cát-xê cũng không thấp.Lâm Nhàn sờ cằm, cô có 1 tỷ điểm tích lũy, xem như cũng được coi là giàu có, nhưng vấn đề này không ảnh hưởng đến mong muốn kiếm tiền của cô.<br><br>Tiền thì bao nhiêu cũng không đủ.<br><br>Dù sao thì bây giờ cô đây cũng rất thích tiêu tiền.Ba người trở lại ký túc xá, Lâm Nhàn kéo xe đẩy, trở về căn phòng của mình.Khi cô đóng cửa lại, Điền Nhạc và Hướng Nhân liền thở phào nhẹ nhõm.Điền Nhạc: “Cô nghĩ cô ấy bị sao vậy? Đi cùng cô ta áp lực quá!”Hướng Nhân: “Có lẽ là do mấy ngày nay cô ấy căng thẳng…” .Vừa nói, cô vừa chỉ vào đầu mình, ý là vậy đó.Điền Nhạc gật đầu, cảm khái nói: “Đáng tiếc, đoạn video đó nếu dùng để trao đổi tài nguyên với chị Kim, chúng ta có thể đổi lấy vai nữ chính.<br> <br><br>Không, kể cả là đổi vai nữ thứ ba cũng được.”Hai người này đều chẳng ra gì, độ nổi tiếng của họ so với Lâm Nhàn chỉ cao hơn một chút.<br><br>Nếu Lâm Nhàn được coi là tuyến 18 thì họ chính là tuyến 16.Nghe xong Điền Nhạc nói, Hướng Nhân không khỏi cảm thấy tiếc nuối: “Thật sự là đáng tiếc, khó trách cô ấy không thể nổi tiếng được.<br><br>Một cơ hội tốt như vậy mà để biến mất.”Trong lúc hai người họ đang nói mấy câu thương hại, họ nhìn thấy Y Lợi Minh đẩy cửa bước vào.Điền Nhạc cùng Hướng Nhân chạy nhanh đến bên Y Lợi Minh chào hỏi: “Anh Lợi Minh”.Y Lợi Minh khá thờ ơ đối với hai người này.<br><br>Hắn chỉ liếc nhìn họ gật đầu.<br><br>Sau đó.<br><br><br>tùy tiện đi thẳng vào phòng ngủ của Lâm Nhàn, đến trước cửa mới phát hiện cửa vốn đã khóa lại.Hắn sửng sốt một hồi lâu mới gõ cửa: “Lâm Nhàn mở cửa”.Điền Nhạc cùng Hướng Nhân nhìn nhau, vội vã kéo vali hành lý chạy lên lầu.Đi vào phòng, bí mật tìm một góc nào đó để nghe lén.Dưới lầu, tiếng gõ cửa dần lớn hơn.<br><br>Mất một lúc lâu, Lâm Nhàn mới đi tới mở cửa.<br><br>Y Lợi Minh liếc nhìn đồ đạc trong phòng, hắn vui sướиɠ khi nhìn người khác gặp họa mà nói: “Thế nào? Cô kiêu ngạo xong chưa, có vui không?”Lâm Nhàn vừa nghe cũng cười nhiệt tình trả lời: ”Vui vẻ, đặc biệt mỗi khi tôi nghĩ đến sắc mặt của Tập Doanh hiện tại.”Y Lợi Minh một bụng nghẹn: “....Cô có biết hiện tại bản thân đã chọc bao nhiêu phiền toái rắc rối cho công ty rồi không? Tập Doanh là người thuộc công ty Bành Húc.<br><br>Cô ấy đang được chú trọng, nâng đỡ.<br><br>Vậy mà cô hủy hoại hình tượng của cô ấy.<br><br>Công ty bên kia chắc chắn sẽ tính món nợ này!!”Lâm Nhàn nghi hoặc: “Vậy thì đã làm sao? Chỉ cho quan châu phóng hoả, không cho dân chúng thắp đèn sao? Cô ấy hãm hại tôi, mà tôi không được phép đánh trả lại à?”.<br><br>"]