["<br>Lâm Nhàn lắc đầu.Văn Sóc lạnh lùng nói: “Cô có biết mình đã kiếm thêm cho công ty bao nhiêu phiền toái không?”Lâm Nhàn tiếp tục lắc đầu.Văn Sóc gõ nhẹ ngón tay lên bàn, Lâm Nhàn ngoan ngoãn đi tới chiếc ghế đối diện ngồi xuống.Văn Sóc: “....”.<br><br>Tôi chưa kêu cô ngồi xuống!Nhưng mà Văn Sóc không rảnh rỗi kêu cô đứng dậy, đành tiếp tục nói: “Cô có biết buổi sáng tôi đã gặp ai không?”Lâm Nhàn ngẩng đầu nhìn Văn Sóc, nói với vẻ mặt kỳ quái: “Anh có thể… nói thẳng vấn đề được không? Sáng sớm tôi có ở bên cạnh anh đâu thì làm sao mà tôi biết lúc đó anh làm gì.”Văn Sóc nghẹn ngào: “.....”Lâm Nhàn: “Còn nữa! Tại sao anh chỉ mua một hộp cơm?”Văn Sóc: “......????”Lâm Nhàn cúi đầu nhìn đồng hồ nói: “Rõ ràng là anh hẹn tôi gặp mặt trong giờ cơm trưa.”Văn Sóc theo đó cũng cúi đầu nhìn tay, 11h50 , anh nhất thời chưa kịp phản ứng: “.....Cô…… chưa ăn à?”Lâm Nhàn chỉ vào hộp cơm chưa được mở ra, đang đặt trước mặt hỏi: “Anh cũng chưa có ăn?”Vì thế, Văn Sóc chả hiểu bị ma xui quỷ khiến gì lại đem hộp cơm đó đẩy qua: “Vậy cô ăn đi!”Văn Sóc: “.....”.<br><br>Hình như có chỗ nào không ổn.—-----Văn Sóc thực ra là một người có tính cách lãnh đạm, đối với ai cũng đều không nóng không lạnh.<br><br> <br>Ở Văn gia, cuối cùng ngay cả cha mẹ ruột của anh cũng từ bỏ anh.Sau vụ tai nạn xe ô tô, tính tình anh thay đổi mạnh mẽ, đã thật lâu rồi anh không thể hiện cảm xúc ra ngoài mặt như vậy.<br><br>Đối với sự dung túng dành cho Lâm Nhàn, Văn Sóc cũng có mấy phần ngạc nhiên.Nhưng anh cũng không quá để tâm, đây cũng không phải là chuyện xấu, anh muốn nhìn xem chính mình có sức chịu đựng tới đâu?Nhất thời, trong văn phòng đều trở nên im ắng.<br><br>Văn Sóc cũng không thèm để ý chuyện hộp cơm, chỉ xoay người tiếp tục làm việc trên máy tính.Mà Lâm Nhàn ngồi đối diện, nghiêm túc ăn cơm.<br><br><br>Cô ăn cơm rất yên tĩnh, suốt buổi không phát ra tiếng động nào.Trong phòng làm việc, ngoài tiếng gió mát từ máy điều hòa thổi vào, còn có tiếng gõ phím của Văn Sóc.<br><br>Lốc ca lốc cốc, khiến người khác mơ màng muốn ngủ trưa vào lúc này.Sự an tĩnh này, đã rất lâu Văn Sóc và Lâm Nhàn chưa thấy.<br><br>Họ thoải mái tận hưởng quá trình này, như thể bữa ăn là một điều rất bình thường.Sau khi Lâm Nhàn ăn xong miếng cơm cuối cùng, cô thuận tiện đẩy hộp cơm ra sau đó dựa thẳng sống lưng vào ghế.Văn Sóc liếc nhìn hộp cơm một lần nữa được đẩy tới trước mặt, sau đó giương mắt nhìn Lâm Nhàn ở phía đối diện.Văn Sóc: “......”.<br><br>Cô cũng quá tùy tiện!!.<br><br>"]