["<br>Ông lão nhìn thư ký Kiều đang tiến lên một bước, cô đeo cặp kính gọng đen, nghiêm túc gật đầu: “Công ty mới thành lập không bao lâu, chỉ dẫn dắt một vài người.<br><br>Trong đó, nhóm Seven Days Girls đã giúp công ty có chút danh tiếng.<br><br>Năm ngoái, công ty của Kim tỷ sản xuất là một ảnh hậu, năm nay tiếp tục sản sinh thêm một ảnh đế hàng đầu.<br><br>Phía chúng ta, đa số là người mới vào nghề, công ty không có hoạt động gì, nên họ cũng dần mất đi sự nổi tiếng.”Văn Sóc gật đầu: “Thế còn Lâm Nhàn?”Thư ký Kiều: “Cô ấy là một người bị loại bỏ, ít nổi tiếng nhất trong Seven Days Girls kể từ khi nhóm này ra mắt.<br><br>Hơn nữa, cô ấy rất keo kiệt, cô ấy không sẵn sàng tiêu tiền chút nào.<br> <br><br>Nếu cô ấy không đầu tư vào bản thân một chút, cô ấy đương nhiên dễ bị những thành viên khác chèn ép.<br><br>Cô ấy không đem đến giá trị cho công ty, thậm chí khiến công ty phải mất một khoản tiền để trả lương hàng tháng cho cô ấy.”Văn Sóc cười lạnh: “Tôi có thể thấy được, cô ấy đáng bị bỏ rơi.”Thư ký Kiều: “Đúng vậy, bởi vì danh tiếng của nhóm nhạc này.<br><br>ngày càng xuống dốc, nên công ty quyết định sẽ tách họ ra, và tập trung đầu tư vào Tiêu Trọng Vi và Ông Quân Ngưng.<br><br>Vì chuyện này, họ cần tạo sức nóng để thuận tiện công bố sự nghiệp solo của mỗi thành viên.<br><br>Mọi chuyện đều đang xảy ra theo đúng lộ trình trước đó.<br><br><br>Nhưng mà vài ngày trước, Lâm Nhàn đột nhiên nổi điên, một mình náo loạn buổi họp báo.”Văn Sóc tựa người vào ghế dựa của xe lăn, nhớ lại hôm đó cũng là ngày đầu tiên anh đến tiếp quản.<br><br>Xuất phát từ sự tò mò, đồng thời muốn hiểu rõ hơn về công ty, nên anh đã xem buổi phát sóng trực tiếp trên.Đó xem như là một màn kịch hay, so với màn trình diễn của người nhà họ Văn, không có gì thua kém.Văn Sóc là con trai thứ hai của Văn gia.<br><br>Tháng trước, ông của Văn Sóc qua đời.<br><br>Tài sản của ông lão ngay lập tức bị người nhà họ Văn thèm muốn.<br><br>Còn về phần Văn Sóc, anh là người ít được yêu thương nhất, cho nên không nhận được gì.<br><br>Tuy nhiên, để bịt miệng người bên ngoài, Văn Gia đã đem công ty mà Văn Giai Dịch mở để chơi chứng khoán, giao cho Văn Sóc.Thế nên, Giai Dịch Gia chỉ là một công ty nhỏ mà Văn Sóc bị buộc phải thừa kế.Dù bị ép buộc, nhưng Văn Sóc cũng không phản đối, nhanh chóng tiếp quản công ty, hoàn toàn tách ra khỏi người nhà họ Văn.Bây giờ, nghe thư ký phân tích tình hình, công ty này có khác gì một cái vỏ rỗng đâu?Đã vậy, còn có một nữ diễn viên gây tai họa, hôm nay anh vừa đi làm đã bị người đại diện cấp cao của một công ty lớn tìm đến.Ngày hôm nay, quả thật là đặc sắc.Văn Sóc cảm thấy rất thú vị, tâm trạng tốt lên nói : “Gọi Lâm Nhàn đến gặp tôi.”Thư ký Kiều: “Vâng.”—----.<br><br>"]