["<br>Lâm Nhàn tính vận chuyển 10 gói hàng từ cửa tiểu khu đến căn phòng của mình.<br><br>Vừa rời khỏi cổng, cô nhìn thấy bạn cùng phòng đã mấy ngày không gặp.Hai cô gái kéo theo vali đứng ở cửa nhìn Lâm Nhàn.Vẻ mặt của cả hai đều có chút khó xử, Lâm Nhàn mỉm cười với họ.Hai cô gái này một người tên là Điền Nhạc, người kia tên là Hướng Nhân.<br><br>Hai người đều thuộc tuýp người hướng ngoại.<br><br>Điền Nhạc hoạt bát rộng rãi, Hướng Nhân hài hước thú vị.Họ được coi như điểm sáng vui vẻ trong nhóm nhạc Seven Days Girls.<br><br>Ngày nay, phụ nữ thường thích nói đến sự độc lập, vì vậy họ rất coi thường những người như Lâm Nhàn.Nhưng những hành động gần đây của Lâm Nhàn lại đem hai người dọa đến choáng váng.<br> <br><br>Tên ngốc này, thật sự cái gì cũng dám làm!“Nhận hàng chuyển phát nhanh à?” Điền Nhạc liếc nhìn xe đẩy của Lâm Nhàn, trong đó có hơn 10 gói hàng với nhiều kích thước khác nhau.<br><br>Đây là lần đầu cô nhìn thấy Lâm Nhàn hào phóng như vậy.<br><br>Trước kia, Lâm Nhàn còn luyến tiếc bỏ tiền mua bánh bao hấp.Lâm Nhàn mỉm cười và ừ một tiếng đẩy xe đẩy trước mặt đi qua.Hai người cũng kéo hành lý đi theo cô.<br><br>Hướng Nhân hỏi cô: “Cô đã quay hợp đồng quảng cáo được ký trước đó chưa?”“Trước đó ký hợp đồng?”.<br><br>Lâm Nhàn một bên tò mò hỏi, một bên tiếp tục đẩy xe đi.<br><br><br>Cô đã rời khỏi thế giới này lâu quá rồi, một lần nữa trở về, đôi lúc cảm thấy có chút xa lạ.Rất nhiều chuyện, cô cũng không thể nhớ rõ ràng.<br><br>Cô đoán rằng hiện tại trong tay mình không có một công việc nào.<br><br>Trong chốc lát, cô thậm chí còn chẳng để ý mình cũng có việc cần làm sao?“Đúng vậy! Cùng Điều Trác có một quảng cáo chocolate! Cô là vẫn chưa bắt đầu ghi hình à?”- Điền Nhạc có chút ghen tị nói.“Điều Trác?” Lâm Nhàn hào hứng nói: “Đây không phải là bạn trai của Ông Quân Ngưng sao?”Khuôn mặt của Điền Nhạc và Hướng Nhân có chút cứng đờ, sau đó họ lúng túng gật đầu mà nói: “Ừ.”Trước kia cô nghèo, nghèo đến mức không có can đảm.<br><br>Cô khờ khạo đến mức không có khí chất.Có rất nhiều điều cô không thể hiểu được và cũng không có can đảm để nghĩ về chúng.Một chiếc bánh từ trên trời giáng xuống, ngoài việc vui mừng vì được tăng thêm lương, cô hoàn toàn không có tâm tư và dũng khí để tìm tòi nghiên cứu lý do.Đến bây giờ, nghĩ lại về quảng cáo này dường như tồn tại một nguyên nhân sâu xa khác.Cô và Điêu Trác thực ra không biết gì về nhau, nhưng vì hoạt động chung công ty nên thường gây ra ấn tượng là họ có mối quan hệ không rõ ràng.Nhưng họ rõ ràng không phải là một đôi.<br><br>Người hẹn hò chân chính là Ông Quân Ngưng cùng Điều Trác.<br><br>Mà Lâm Nhàn thuần túy là bị kéo chân sau, vô tình bị coi thành tình nhân.Vì vậy, quảng cáo sắp xếp cho cô và Điều Trác rõ ràng là một cái bẫy..<br><br>"]