["<br>Lâm Nhàn chớp chớp mắt, vô tội mà cười nói: “Không những tôi không điên, tinh thần tôi còn tốt hơn”Y Lợi Minh đưa tay nắm lấy cổ áo Lâm Nhàn, những Lâm Nhàn đã kịp hất tay hắn ta ra.Cú hất này trực tiếp đem tay phải của Y Lợi Minh đập thẳng vào góc bàn, khiến Y Lợi Minh nhăn mặt đau đớn.<br><br>Nhưng hắn không thèm để ý đến sức lực của cô mà hung hăng nói với Lâm Nhàn: “Hiện giờ, Tập Doanh nổi tiếng như vậy, ngươi cũng dám đắc tội? Ngươi sợ là không biết viết chữ chết như thế nào.”Lâm Nhàn bắt chéo chân, xoa xoa tóc và lắc đầu sau khi ngủ một đêm.<br> <br><br>Giọng nói mang theo vẻ lười biếng: “Sao vậy? Anh làm trong giới giải trí vậy mà còn muốn gϊếŧ người.”Y Lợi Minh chế nhạo: “Đôi khi, có nhiều thứ còn đáng sợ hơn cả cái chết.”Lâm Nhàn đứng dậy, nhìn Y Lợi Minh bình tĩnh nói: “Anh Lợi Minh đừng lo lắng, trên thế giới này, đối với tôi, chỉ cần tôi bất tử, liền không có cái gì đáng sợ.”Nói xong, Lâm Nhàn xoay người rời đi.Nghĩ đến cuộc họp báo bị Lâm Nhàn làm gián đoạn, Y Lợi Minh đe dọa nói: “Cô cho rằng Tập Doanh sẽ bỏ qua cho cô? Chỉ cần cô ấy đăng lên Weibo, lập tức có thể khiến cô chết đuối trong bể nước miếng.”Lâm Nhàn liếc nhìn Y Lợi Minh: “Đến xem đi, tôi sẽ đợi.”Sau đó, cô nghênh ngang trước mặt Y Lợi Minh mà rời đi.Giờ khắc này, Y Lợi Minh cùng các thành viên chung nhóm đều biết Lâm Nhàn đã thay đổi! Hoàn toàn thay đổi!!!!—---------Trên chiếc Maybach cách xa ngàn dặm, một ông lão mỉm cười nói với người đàn ông bên cạnh: “Thiếu gia, đã tới giờ chúng ta phải đến công ty.”Người đàn ông đem ipad đóng lại, khẽ cười một tiếng: “Hôm nay, trận này diễn thực không tồi, cô gái này thật thú vị.”Ông lão: “Thiếu gia, anh có muốn gặp cô ấy không?”Người đàn ông lắc đầu: “Không cần, lúc rảnh rỗi xem một chút chuyện vui vẻ.<br><br>Làm sao người nào cũng cần gặp mặt.”Ông lão: “Tôi hiểu rồi”Người đàn ông kéo chăn bông ở chân lên, quay người nhìn ra ngoài cửa sổ xe….—----Từ trên lầu đi xuống, vẫn luôn đi tiếp cho đến khi bốn phía xung quanh không còn bóng người.<br><br><br>Lâm Nhàn nắm chặt tay, vui vẻ nói: “Nhìn lại, ta cảm thấy những người này không có gì đáng sợ.”“Ký chủ, chú ý hình tượng của người”“Thiết” Lâm Nhàn chắp hai tay ra sau đầu, một bên thong thả đi ra ngoài, một bên nhàn nhã nói: “Ở đây không có ai cả, hơn nữa, ta không quan tâm đến hình tượng của mình.”Hệ thống 4637 trầm mặc: “Ký chủ, không cần lo lắng những người kia.<br><br>Ta giúp cô xem qua phát hiện hiện tại mối đe dọa nguy hiểm lớn nhất đối với cô là Tập Doanh, người mà cô nhắc tới sáng nay.”“Cậu nghĩ Tập Doanh so với các đối thủ trước đây của tôi như thế nào?”4637 lại trầm mặc một lát, hỏi: “So về tốc độ tử vong sao?”.<br><br>"]