["<br>Tập Doanh đăng bài vào lúc 2:00 sáng nhưng Lâm Nhàn vẫn luôn chưa phản hồi.<br><br>Tất cả mọi người đều cười nhạo Lâm Nhàn là con rùa rụt cổ.<br><br>Cho đến 10:00 sáng hôm sau, Lâm Nhàn mới chậm rì rì mà đăng bài lại.Cô chỉ đáp lại một câu, đính kèm một đoạn video 10 giây.Nhấp vào video, có sự xuất hiện của Lâm Nhàn và Tập Doanh.<br> <br><br>Hai người họ đang hát bài hát mang tên “Tiểu Thiên Sứ” đã nổi tiếng trên mạng rất nhiều năm về trước.<br><br>Tuy nhiên ngay giây phút Tập Doanh cất tiếng hát, cư dân mạng từ trạng thái ồn ào, sôi nổi chuyển sang trạng thái chết lặng.Đi kèm với đoạn video cực ngắn này là câu nói của Lâm Nhàn: “Cô đang coi thường ai? Tôi đánh thuốc mê cô? Cô nghĩ mình xứng hả?”Toàn mạng: “.....”—----Lúc này, đừng nói là hậu viện hội của Tập Doanh đang bối rối ngay cả chính chủ cũng trở nên ngơ ngác.Giọng hát khàn khàn như quỷ khóc sói gào, xác thực thập phần khó nghe.Cảm giác điện thoại đều bị chính thanh âm này làm chấn động, các fan rốt cuộc cũng phản ứng lại, mà phản ứng đầu tiên chính là phủ nhận.Miêu Đồ Hộp: [Lồng tiếng! Đây chính là lồиg tiếng!]Ta Không Có Hoài Niệm Nàng: [Giả dối, tôi từng nghe Doanh Doanh hát bài này rồi! Làm sao mà có thể như vậy được!!][ Hahaha nhà của ai bị sập! Đó là ngôi nhà của Glow Sticks đã bị sập!]Ta Không Có Hoài Niệm Nàng: [Chết tiệt ,chị ơi đây chắc chắn là ngụy tạo!][Đây là video giả, cứ đợi đó, tôi chống mắt lên xem con khốn Lâm Nhàn còn có chứng cứ gì tiếp theo không]Nói xong lời này, rất nhiều fan đều trở nên im lặng.Cuộc trò chuyện sôi trào và mọi người đều nghi ngờ về tính xác thực của đoạn video trên.Cũng có người nói: [Chúng ta thích chính là con người Doanh Doanh chứ không phải giọng hát Doanh Doanh.<br><br><br>Cho dù đây là sự thật thì có vấn đề gì?]Ngay lập tức, bình luận này đã thu hút được nhiều lượt thích và phản hồi của mọi người.Hậu viện hội lúc này cũng quá bối rối để phản hồi và họ bắt đầu bí mật liên lạc với chị Kim.Mặc dù Lâm Nhàn không nói thêm gì nữa, nhưng chỉ riêng sức mạnh của câu nói này đủ khiến người hâm mộ của Tập Doanh phải hoang mang.—---Tập Doanh nhìn video của Lâm Nhàn, cơ thể cô run rẩy, cảm thấy lửa hận ngập trời, đồng thời cũng sợ hãi cực kỳ.<br><br>Tuy cô là diễn viên nhưng cô xuất đạo qua chương trình ca hát.<br><br>Vì vậy, nếu cô ấy ngũ âm không được đầy đủ, cô ấy sẽ bị toàn mạng trào phúng.Đây là một sự thật, và là một sự thật đáng bị chế giễu!Tuy nhiên, chuyện này vẫn chưa hoàn toàn kết thúc tại đây..<br><br>"]