["<br>Tuần trước, Tập Doanh còn ở buổi phỏng vấn nói cô bị người khác hãm hại và dẫn dắt mọi người nghĩ rằng Lâm Nhàn là người làm ra việc này,Bởi vì hai điều trên, nếu mọi người biết Tập Doanh có giọng hát như vậy, thì danh tiếng của cô ít nhất bị giảm đi một nửa.Sau khi nghĩ thông suốt về điều này, Kim tỷ rốt cuộc cũng nhìn thẳng vào Lâm Nhàn.Lâm Nhàn vẫn điềm tĩnh, cầm ly cà phê trên bàn nhấp một ngụm.<br><br>Sau đó, cô đưa tay lấy một viên đường và đổ sữa ở bên cạnh vào.<br><br> <br>Toàn bộ quá trình, cô đều cúi đầu xuống, không để cho Kim tỷ hay Tập Doanh bất luận một chút ánh mắt nào.Cô không vội, cô thực sự không vội.<br><br>Bây giờ, người lo lắng dĩ nhiên không phải là cô.Kim tỷ bất đắc dĩ quay đầu, liếc nhìn Tập Doanh một cái, sau đó mỉm cười nói với Lâm Nhàn: “Tôi nhớ rằng, cuộc thi lúc trước, cấm mang thiết bị thu hình cá nhân vào”Lâm Nhàn gật đầu: “A, đúng vậy, cho nên hẳn là chỉ có tôi có đoạn video này”Kim tỷ: “...”Thấy Lâm Nhàn có thể dửng dưng với lời đe dọa này, Kim tỷ cũng chỉ có thể nói thẳng: “Lúc trước, hẳn là cô đã ký hợp đồng, trong đó sẽ có điều khoản này đúng không? Cô coi như đã vi phạm hợp đồng?”Lâm Nhàn cười: “Kim tỷ, cùng là người trong giới, hiện tại chị nói những lời đe dọa này, nghĩ sẽ uy hϊếp được tôi sao?”Nụ cười trên mặt Kim tỷ dần phai nhạt, cô quay đầu trừng mắt nhìn Tập Doanh một cái.<br><br><br>Lâm Nhàn xử sự hào phóng và điềm tĩnh, cùng với cái người nhu nhược, chỉ biết phục tùng nghe lời, trong miệng Tập Doanh từng nhắc đến, có điểm gì giống nhau sao?Nhưng mặc dù cô không hài lòng với khả năng phán đoán của Tập Doanh nhưng cũng chỉ có thể tiếp tục nói với Lâm Nhàn : “Cô quá bốc đồng…”“Cảm ơn lời khen”.<br><br>Lâm Nhàn vui vẻ nhấp một ngụm cà phê, không chịu tiếp nhận lời đe dọa của cô.Kim tỷ: “...”Ở một bên Tập Doanh rốt cuộc cũng hoàn hồn sau sự xấu hổ, thừa nhận thất bại nói: “Tôi có thể nói cho cô biết ai đã yêu cầu tôi hãm hại cô nhưng tôi muốn xóa đoạn ghi hình này.”Lâm Nhàn bình tĩnh mà đem điện thoại đẩy về phía trước: “Có thể, tôi đối với cô không có hứng thú.”Tập Doanh nhìn về hướng Kim tỷ, đợi chị Kim gật đầu, sau đó lại nói: “Là Ông Quân Ngưng kêu tôi làm như vậy.<br><br>“Lâm Nhàn cũng không quá kinh ngạc: “Cô cùng cô ấy có quan hệ gì?”Tập Doanh không muốn trả lời, nhưng nhìn vào ánh mắt bình tĩnh của Lâm Nhàn, cuối cùng cô cũng chọn thỏa hiệp và nói: “Sau cuộc thi, chúng tôi từng có một số liên lạc và đã gặp nhau hai lần trong đoàn làm phim.”.<br><br>"]