["<br>“Văn tổng, mọi chuyện là như thế này.<br><br>Không biết, anh có thể dành chút thời gian để giải quyết được không?”Trang phục của người phụ nữ đang nói được thiết kế trang nhã, gọn gàng, sạch sẽ, âm thanh mang theo chút ý cười.<br><br>Chủ nhân của giọng nói đó, không ai khác chính là Kim tỷ, người đại diện của Tập Doanh.Kim tỷ có tên thật là Kim Thiện Lâm.<br><br>Vì trong giới giải trí, chị ta có địa vị cao nên ít có ai gọi bằng tên thật.Lúc này, ngồi đối diện với chị Kim là một người đàn ông có vẻ ngoài lạnh lùng.<br><br> <br>Anh cúi đầu nghịch bút trên bàn, nghe chị Kim nói xong, liền ngẩng đầu nhìn lên.Kim tỷ mỉm cười đáp lại, chị biết người đàn ông này họ Văn, tên Sóc.<br><br>Anh là người con trai thứ hai của nhà họ Văn, đồng thời là người mới tiếp quản công ty vào tuần trước,Văn Sóc không có vội vàng đáp ứng mà chậm rãi hỏi lại: “Giải quyết như thế nào?”Kim tỷ hơi hơi mỉm cười: “Đây là người của Văn tổng, tôi tin là anh sẽ có biện pháp khiến cô ấy phải nghe lời.”Văn Sóc cũng cười: “Tôi mới tiếp quản công ty, cho nên hiện tại vẫn chưa nắm rõ lắm tình huống mọi thứ.”Kim tỷ: “Văn tổng cứ nói đùa, bây giờ anh đã là tổng giám đốc của công ty, tôi tin rằng, cô Lâm không dám làm trái lời anh.<br><br>Hơn nữa, để bày tỏ thành ý, tôi sẵn sàng chuyển nhượng chương trình tạp kỹ trong tay tôi, cho quý công ty.<br><br>Có thể nói đối với tuyến 18, đây chắc chắn là một tài nguyên tốt.<br><br>Văn tổng, chắc anh sẽ có tính toán riêng cho mình.”Kim tỷ tin tưởng Văn Sóc, tuy anh không tính là nhân tài trong lĩnh vực này, cũng nên biết ai có giá trị hơn.<br><br><br>Một chương trình tốt như vậy, có thể đem một người tuyến 18 bay thẳng lên tuyến 2.<br><br>Huống chi trong giới giải trí, tuyến 18 có biết bao nhiêu người.Văn Sóc mỉm cười, gõ nhẹ tay lên mặt bàn, phát ra âm thanh đều đều, anh bình tĩnh nói: “Tôi sẽ suy nghĩ đến điều mà cô nói.”Kim tỷ đứng dậy: “Vậy tôi đợi tin vui của anh.”Thời điểm cô xoay người rời đi, cô nhìn thấy Văn Sóc từ phía sau bàn bước ra.<br><br>Lúc này, cô mới để ý, Văn Sóc đang ngồi trên một chiếc xe lăn.Mà lúc này, anh đang điều khiển xe lăn để đưa chị Kim ra ngoài.<br><br>Ánh mắt của Kim tỷ chớp chớp vài cái rồi nhanh chóng thu hồi suy nghĩ của mình.Sau khi chị Kim rời đi, một ông lão tóc trắng từ ngoài cửa bước vào, đi theo phía sau là một cô gái trẻ.Ông lão cung kính khom lưng, sau đó nói: “Đây là thư kí Kiều, tôi từ cô ấy biết rằng tiểu thư Văn mở công ty này chỉ là nhất thời hứng thú nên thành lập ra.<br><br>Cô ấy cũng không đầu tư quá nhiều tâm tư, nên trong công ty không có ai là quá nổi tiếng, cũng không có nhiều tài nguyên tốt.”Văn Sóc: “Nói như vậy, chương trình mà người gọi là Kim tỷ kia lấy ra để trao đổi, là một tài nguyên lớn?”.<br><br>"]