["<br>Lâm Nhàn và Tập Doanh chính thức gặp mặt là hai ngày sau đó, trên mạng hot search đã biến mất.Nhưng trong cộng đồng người hâm mộ, đây vẫn luôn là chủ đề nóng nhất hiện tại.<br><br>Trên diễn đàn có vô số tin đồn, thậm chí có không ít người đã bịa đặt tin tức về Tập Doanh.<br><br>Theo xu hướng này, có lẽ có người nào đó đang ghen tị với Tập Doanh và đang tìm cách đối phó cô ấy!Vì vậy, chứng cứ trong tay Lâm Nhàn có chút trọng lượng.<br> <br><br>Thà nắm chắc trong tay mình còn hơn bị đối thủ mua chuộc lợi dụng.Tập Doanh trong lòng tuy rằng có chút oán khí nhưng vẫn duy trì lễ phép chào hỏi : “Chúng ta đã không gặp nhau 2 năm rồi.”Không giống như Tập Doanh khí thế mang theo Kim tỷ, Lâm Nhàn chỉ có một mình, vẫn mặc áo len trắng và quần thể thao màu xanh lam, dáng vẻ lười biếng và tư thế thản nhiên.“Cô muốn gì?” Kim tỷ từ trong túi lấy ra một xấp tiền và đẩy đó đến trước mặt Lâm Nhàn “Cô cứ nói.”Lâm Nhàn cầm lấy tiền nhìn một chút, lại đem nó ném lại trên mặt bàn, đưa mắt sang Tập Doanh hỏi: “Ai là người sai khiến cô hại tôi?”Tập Doanh: “Tôi chỉ muốn gây sự chú ý, để có thêm lượng lớn người hâm mộ”Lâm Nhàn biết Tập Doanh sẽ không dễ dàng nói ra, nên cô lấy điện thoại di động của mình, đặt nó lên bàn.<br><br>Chỉ một thao tác điện thoại, âm nhạc bên trong liền vang lên:“Thiên thần nhỏ thân yêu của tôi ~ hãy bay đến cửa trái tim tôi~”Chẳng bao lâu, giọng hát chói tai của Tập Doanh vang dội khắp căn phòng yên tĩnh.<br><br>Đây vốn là một bài hát ngọt ngào, đáng yêu và vui tươi nhưng cô hát nó như một bài hát tang lễ.Những nốt lạc nhịp, giọng hát cứng ngắc, những nốt cao run rẩy, giọng giả thanh dựng tóc gáy….Kim tỷ hoảng sợ, quay đầu nhìn về phía Tập Doanh: “....”.<br><br><br>Này mẹ nó là bị người ta hại à? Việc cô bị loại khỏi vòng bán kết mới là sự thật đúng đắn.Lâm Nhàn tạm dừng phát nhạc, sau đó mỉm cười “hiền lành” với Tập Doanh: “Cô đã nhớ ra ai là người hại tôi chưa?”Tập Doanh: “...”Vốn dĩ Kim tỷ không coi trọng cuộc gặp gỡ này.<br><br>Nhưng lúc này cô không thể không chú ý.Tập Doanh nổi tiếng với vai trò diễn viên đóng phim chụp ảnh, theo lý mà nói, ngay cả giọng hát của cô ngũ âm không đủ, cũng sẽ không có vấn đề gì.Tuy nhiên, ai cũng biết Tập Doanh ra mắt thông qua tiết mục tuyển tú.Rốt cuộc, đó từng là một cuộc cạnh tranh quyết liệt và cô cũng được coi là một thí sinh có chỗ đứng.<br><br>Nhưng với giọng hát như vậy, bạn nói cô ấy có thể đánh bại được một nửa số thí sinh, để tiến vào vòng bán kết? Nói ra, e là điều này thực sự có chút mờ ám..<br><br>"]