["<br>Nhìn 4637 trầm mặc khiến Lâm Nhàn rất vui vẻ: “Hahahahahahahah….”4637 nhìn về chủ nhân của mình, cuối cùng chỉ có thể bất đắc dĩ im lặng.Lâm Nhàn đi thẳng đến cổng đại sảnh tầng một, đứng bên trong cửa kính, cô duỗi tay lên không trung như đang nâng những tia nắng mặt trời cao lên.<br><br>Vào một ngày mùa xuân ấm áp, Lâm Nhàn đột nhiên nhếch môi cười nói: “Lúc đầu ta cũng thích ngành này.<br><br> <br>4637! Ngươi có nghĩ là ta có thể sống một cuộc đời nghỉ hưu trong giới giải trí không?”4637: “Không có gì không tốt.<br><br>Nhưng cô cần phải bình tĩnh trước đã, ta lo lắng cô sẽ phá hủy giới giải trí...”Lâm Nhàn: “...!Ta cũng không muốn đột phá!!! Ta muốn rút lui khỏi thế giới xuyên nhanh để về hưu!!”—-----Lúc này, Tập Doanh vừa mới rời khỏi trường quay đã nhận được tin nhắn từ người đại diện của cô.Cô đọc tin nhắn và ngay lập tức cau mày.Sau đó, cô nhanh chóng quay lại phòng nghỉ và bắt đầu mở đoạn ghi âm buổi họp báo sáng nay.Hiện tại, Weibo cũng đang rất sôi động.<br><br><br>Nhóm nhạc Seven Days Girls chưa bao giờ nổi tiếng đến thế so với ban đầu họ chỉ có sức nóng trong một vòng tròn nhỏ.Cảm xúc của Y Lợi Minh với những người khác quả thực là quá phức tạp để diễn tả.Đây xác thực là tự nhiên lên hot search nha!!! Không ai mua, thế nhưng có thể xông thẳng lên, điều đó cho thấy lượng người truy cập không hề nhỏ.Nhưng rõ ràng đây không phải là điều gì tốt cả, fans của Tập Doanh đang bảo vệ cô ấy và trong 100 bình luận đầu tiên gần như không nhìn thấy phản hồi nào của người hâm mộ Seven Days Girls.<br><br>Chỉ có fans của Ông Quân Ngưng và Tiêu Trọng Vi miễn cưỡng có thể nói là chiếm một vị trí nhỏ trong top 20, nhưng họ cũng nhanh chóng bị nhấn chìm bởi người hâm mộ của Tập Doanh.Bình luận có lượt thích cao nhất hiện nay đến từ người hâm mộ lớn của Tập Doanh:[Kể từ khi Doanh Doanh ra mắt đến nay, các loại thành tựu đều thấy rõ như ban ngày, không phải một ít người có thể thuận miệng bôi nhọ hai câu là có thể tùy tiện bác bỏ.]Đồng thời, người này đã đăng tải một bức ảnh cho thấy các thành tựu lớn nhỏ của Tập Doanh kể từ khi cô ra mắt.Từ những giải thưởng nhỏ vô danh đến khi đạt hàng triệu người hâm mộ, tất cả đều được liệt kê ở trên.<br><br>Nhìn vào bảng thành tích trong ảnh, người ta không khỏi cảm thấy Tập Doanh quả thực là tài năng.Càng ngày càng nhiều fan của Tập Doanh đáp lại lời kêu gọi của các fan lớn, ngoài việc đăng những bình luận nóng hổi, họ còn đăng tên của Lâm Nhàn và Tập Doanh lên khắp các diễn đàn.Những người hâm mộ có tính khí nóng nảy sẽ bắt đầu la mắng họ.Một số người lật ngược phải trái, đưa những câu trích dẫn ra khỏi ngữ cảnh và tuyên truyền khắp nơi là Lâm Nhàn đã mắng mỏ đồng nghiệp của cô trong buổi phát sóng trực tiếp vào buổi sáng nay.Tóm lại, nếu một người qua đường không biết chuyện gì, đi ngang qua và nhìn thấy chắc chắn sẽ bị những lời bình luận này dắt mũi..<br><br>"]