["<br>Kim tỷ với tư cách là người đại diện kim bài của công ty Bàng Húc, cô ấy đã để cho Tập Doanh một số lời khuyên và yêu cầu cô tiếp xúc nhiều hơn với Lâm Nhàn.<br><br>Không ngờ Tập Doanh lại tự lao đầu vào chỗ chết.Cô đây là muốn làm hại người khác! Được, tôi đây cũng chỉ nhắm mắt làm ngơ.<br><br>Nhưng nếu cô có bản lĩnh hại người khác thì đừng để họ quay ngược lại đâm cô!Kim tỷ tức giận, gọi cho Tập Doanh: “Em là đồ óc heo sao? Hôm qua cô ấy chưa cho chúng ta xem video à? Hay là em không thấy giọng hát của chính mình hay đến mức nào?”Tập Doanh bị dọa đến choáng váng: “Nhưng, nhưng, chính là, em nhìn cô….<br><br>cô ấy đã xóa video!”Kim tỷ gầm lên: “Chị đây không phải cũng thấy sao?? Em có biết bản sao là gì không? Làm thế quái nào mà em chắc chắn cô ấy xóa bản gốc duy nhất?”.<br><br>Kim tỷ rít gào.Tập Doanh ngơ ngác mà tiếp tục nói lắp: “.....!A? Chính là…..”Kim tỷ: “Nhưng là cái gì!!! Cô ấy làm trò xóa trước mặt em và yêu cầu em đăng lời giải thích, điều này có nghĩa là cô ấy không có ý tứ truy cứu.<br> <br><br>Chuyện này em không nhìn ra sao?”Tập Doanh: “Vậy… vậy trong tay cô ấy còn có chứng cứ khác à?”Kim tỷ thở dài: “Cô ấy nói không có hứng thú với em, không cần thiết phải cắn chặt không buông.<br><br>Muốn đăng thêm bằng chứng sẽ không mất nhiều thời gian đến vậy.<br><br>Trong khoảng thời gian này, chúng ta sẽ thực hiện một phương án khác nhằm phát triển mối quan hệ giữa em và cô ấy, giúp hai người gầy dựng một tình bạn thân thiết.<br><br>Bằng cách này, nếu cô ấy dám đăng video khác lên, cô ấy sẽ bị buộc tội phản bội bạn bè và khiến cô ấy cảm thấy mất mặt.<br><br>Đây gọi là đả thương địch một vạn tổn hại mình tám trăm.<br><br><br>Em có hiểu nguyên tắc chủ động đối phó thay vì bị động phản ứng không?” Chỉ cần cô ấy được cho thêm một chút thời gian, cô ấy có thể quản lý tốt tính cách mù quáng của mình.Tuy Tập Doanh không hiểu rõ, nhưng cô vẫn ngoan ngoãn đáp: “ Hiểu, em hiểu”Kim tỷ: “....”.<br><br>Ngươi hiểu thì có ích lợi gì?Tập Doanh biết người đại diện của mình hiện tại đang rất tức giận, nên chỉ có thể cúi đầu thừa nhận sai lầm của mình, sau đó thận trọng hỏi: “Chị Kim, vậy…..<br><br>em nên làm gì?”Kim tỷ ậm ừ rồi cúp điện thoại.<br><br>Bản chất giọng hát tông điếc của cô ấy đã bị vạch trần, khó có thể phục hồi.<br><br>Mạng xã hội náo loạn như vậy, cho dù có xóa bài đăng trên Weibo kia thì cũng không thể bịt miệng tất cả lại được.Bây giờ, chỉ có thể chờ Lâm Nhàn tự mình phủ định.<br><br>Hiện tại, dù video có đúng hay sai thì vẫn bị cho là sự thật.—----.<br><br>"]