["<br>“A, vậy quá tốt rồi.<br><br>” Đôi tay thiếu nữ nắm ở trước ngực, bộ dáng vui vẻ đến khóc, “Cảm tạ thần Quang Minh phù hộ.<br><br>”“96 ruso.<br><br>” Bác sĩ Sinku vui tươi hớn hở mà đưa ra tờ giấy, “Tiểu thư, cô biết đó, nơi này chúng ta cũng không có ghi nợ.<br><br>”Liễu Dư:……Toàn thân trên dưới không có chỗ giấu tiền.<br><br>Cô lấy ra hoa diên vĩ vàng vuốt ve, không nỡ mà đưa:“Ta đem huy chương gia tộc Fergus để ở đây, không cần lo lắng cho ta sẽ quỵt nợ.<br><br>”Nói xong lời cuối cùng, thanh âm cô gái đã mang theo khóc nức nở.<br> <br><br>“Đi lầu một lấy thuốc.<br><br>”Bác sĩ Sinku nhanh nhẹn mà thu hồi huy chương.<br><br>Thiếu nữ đứng lên, dẫm lên giày cao gót lộc cộc đi ra ngoài, khi đi ra cửa, còn quay đầu lại dặn dò: “Bác sĩ Sinku, cái này đối với ta…… rất quan trọng, xin bảo quản cẩn thận, ngày mai, ngày mai ta nhất định tới lấy!”“Belia tiểu thư yên tâm.<br><br>”Thân ảnh thiếu nữ biến mất ở sau hành lang.<br><br>Sinku nhìn ngoài cửa cảm khái nói:“Ta chưa từng gặp qua Belia tiểu thư như vậy, cô ấy xem huy chương gia tộc Fergus quan trọng đến như mạng, lại nguyện ý vì cậu lấy ra thế chấp……”“Cô ấy nhất định rất yêu cậu.<br><br>”Liễu Dư chờ nghe thấy một câu này, khóe môi cong lên một cái, cũng không đợi phản ứng của Gaia, liền đi tầng một lấy thuốc.<br><br><br>Mới đến tầng một, liền phát hiện không thấy tất cả mọi người.<br><br>Vừa rồi còn chen đến tràn đại điện hiện tại không có một bóng người, ngay cả dược sĩ nên ở phòng thuốc thay phiên công việc cũng không có.<br><br>Quay đầu, mới phát hiện người đều đứng ở cửa, mỗi người giống như hươu cao cổ duỗi dài cổ nhìn ra bên ngoài.<br><br>Cô nghi hoặc mà đi qua, phát hiện trên đường cái rộng lớn, có một đoàn người mênh mông cuồn cuộn đi qua.<br><br>Bọn họ mặc áo choàng to rộng màu trắng, trên áo có thêu mặt trời màu vàng cùng mặt trăng màu bạc, cứ như vậy xếp hàng đi bộ.<br><br>Gió thổi bay tóc dài của bọn họ, thổi bay vạt áo bọn họ lên.<br><br>Sau khi mấy người mặc áo choàng màu trắng đi qua, chính là chiến giáp hoàng kim.<br><br>Các chiến sĩ tay cầm kiếm dài, cưỡi ngựa, xếp hàng mà qua.<br><br>.<br><br>"]