["<br>Áo choàng màu trắng được phong vén lên, ánh mặt trời là nô lệ của hắn, gió làm nền cho hắn, hắn nhìn nơi xa, một thân lạnh lùng.<br><br>Liễu Dư không thể nghĩ được người này sẽ là bất luận kẻ nào trừ thần Quang Minh.<br><br>Cô càng không nghĩ tới, ngọc ký ức, thế nhưng là dạng này.<br><br>Người nọ xoay lại.<br><br>Một đôi mắt màu xanh lục đập vào mắt cô, cô chưa bao giờ gặp qua đôi mắt mỹ lệ như vậy, khi nhìn thẳng vào hắn, tất cả ngôn từ đều không thể thốt lên.<br><br>Cô như thấy được núi sông, sao trời vạn dặm, thấy được nhấp nhô của biển cả, mặt trời mọc, trăng lặn; càng thấy được vắng vẻ của đêm dài, ảm đạm của cuộc đời.<br><br>Mà trong nháy mắt, ở đối diện người nọ vẫy vẫy tay, Liễu Dư liền cảm thấy, mình lại bay đi ra ngoài, thẳng đến khi rơi xuống trên mặt đất:Cô tỉnh lại.<br> <br><br>Ngọc lưu li còn ở trong tay, cảm giác rùng mình, sợ hãi, hưng phấn vẫn mãnh liệt.<br><br>Liễu Dư run rẩy ngồi dậy, trân trọng đem ngọc ký ức đeo ở cần cổ, cùng lông chim Spotted để ở cùng nhau.<br><br>Cô không nghĩ tới, chân thân của thần Quang Minh, thế nhưng là như thế……Liễu Dư không tìm thấy bất luận từ ngữ gì để hình dung, thậm chí cảm thấy bất luận từ ngữ gì đặt ở trên người hắn, đều là khinh nhờn.<br><br>Chỉ cảm thấy, thần nên là dạng này, nghiêm nghị không thể xâm phạm.<br><br>Bất quá ——Trong nháy mắt đi ra ngoài, cô đột nhiên nhanh trí mà cảm ứng được phương pháp vượt qua như thế nào.<br><br>Không khó.<br><br><br>Thời gian rất nhanh liền đến ngày kiểm tra thần quyến giả.<br><br>Ngày tuyển chọn thần quyến giả, trời trong nắng ấm, bầu trời trong xanh.<br><br>Xe ngựa Fergus từ đường Temple xuất phát, một đường xuyên qua khu đông đúc của thành phố, vượt qua trung tâm, cuối cùng sau hơn một giờ, đi vào phía tây học viện Soren.<br><br>Trước cửa học viện ngựa xe như nước, dừng đầy vô số xe ngựa tinh xảo hoa lệ.<br><br>Ở nơi lấy phức tạp coi như vẻ đẹp, xe ngựa ảm đạm cổ xưa nhà Fergus lẫn vào, liền có vẻ không ít nổi bật.<br><br>Liễu Dư an tĩnh mà ở bên trong xe chờ.<br><br>Tác giả có lời muốn nói: Phải, đây là một thế giới tràn ngập thần côn.<br><br>Nhưng mà, nữ chủ không tin thần.<br><br>.<br><br>"]