["<br>Đúng lúc này, cô hung hăng cắn xuống.<br><br>“…… Ngô.<br><br>”Gaia kêu lên một tiếng.<br><br>Hai tay đặt ở bên cạnh dừng một chút, lại cứng rắn mà đem cô kéo ra:“Belia, điều này không đúng.<br><br>”Thiếu nữ cúi đầu, rất nhanh lại ngẩng đầu lên, gương mặt phấn nộn đỏ bừng như nhỏ máu, cô che miệng hoảng sợ lui về phía sau, lắc đầu nói:“Thật xin lỗi, Gaia……ta cũng không biết, ta bị làm sao …… chỉ cần nghĩ đến sắp rời khỏi anh, ta liền không nỡ……kiểm tra thần quyến giả vạn nhất, vạn nhất không thông qua, ta sẽ không còn được gặp lại anh……”Trong thanh âm cất giấu vô tận mất mát cùng thương tâm, tựa hồ đối tương lai cũng không ôm hy vọng.<br><br>Đúng vậy, thần quyến giả quá ít, tỷ lệ xuất hiện là một phần mấy nghìn.<br><br> <br>Học viện Quang Minh cũng không cho người ra vào, một khi tiến vào, thì hai người chắc chắn phải tách ra.<br><br>Không ai sẽ vì vậy mà trách cứ một cô gái tuổi trẻ si tình, cho dù cô ở trước công chúng mất đi ưu nhã thong dong của quý tộc.<br><br>Nhưng Gaia vẫn không đáp lại sự “si tình” của Liễu Dư.<br><br>Hắn tay phải đặt trước ngực, ưu nhã mà cùng cô cáo biệt, xoay người theo Bruce đại nhân đi ra ngoài.<br><br>Bạch y thần sử cùng hoàng kim bọn kỵ sĩ bảo vệ xung quanh hắn, đoàn người an tĩnh mà đi ra ngoài.<br><br>Những người còn lại ở trong phòng nhịn không được liếc thiếu nữ quý tộc lớn mật này, cô có mỹ mạo hiếm thấy cùng với sự thương tâm làm cô thoạt nhìn càng thêm làm người thương tiếc.<br><br><br>“Fergus tiểu thư, cô có ổn không?”Người ngay từ đầu tiếp đãi cô hỏi.<br><br>Liễu Dư đem ngọc ký ức lặng lẽ thu lại, cười đến miễn cưỡng:“Cảm ơn, huy hiệu của ta.<br><br>”Ai cũng không có chú ý tới, trong tay vị thiếu nữ này nắm một viên ngọc lưu ly trong suốt, càng không chú ý tới trên ngọc lưu ly kia dính một chút máu tươi, theo thời gian chậm rãi biến mất——Giống như bị cái gì hấp thu.<br><br>“Tốt, tốt, Fergus tiểu thư chờ một lát.<br><br>”Giáo sĩ đem hoa diên vĩ màu vàng đưa tới, cũng chân thành mà chúc cô có kết quả tốt khi kiểm tra thần quyến giả.<br><br>“Cảm ơn.<br><br>”Mặt Liễu Dư trắng bệch, về tới xe ngựa.<br><br>“Belia tiểu thư, xin hỏi hiện tại đi chỗ nào?”.<br><br>"]