["<br>“Ta suy nghĩ, ta là ai…… vì tất cả mọi thứ ở đây thoạt nhìn đều xa lạ như vậy…… người thân bạn bè của ta đâu…… Kẻ thù móc đôi mắt ta là ai……”Trên mặt thiếu niên mang theo hoang mang trộn lẫn không thể giả, “Còn có, Belia…… vì cái gì đối với ta tốt như vậy?”“Bởi vì thích Gaia.<br><br>”Liễu Dư quan sát biểu tình của Gaia.<br><br>Hắn trừ bỏ hoang mang, đối với câu “thích” này biểu tình cực kỳ lãnh đạm, không giống những người ngu xuẩn đó, một câu thích là có thể mê hoặc bọn họ đến thần hồn điên đảo.<br><br>Cũng phải, thần Quang Minh sống vạn năm trăm triệu năm, tâm đã sớm cứng rắn giống như hòn đá, dễ dàng làm xao động như vậy, sớm đã có thần hậu.<br><br>“Thật xin lỗi.<br><br>” Gaia quả nhiên nói, “Ta không hiểu mấy thứ này lắm.<br><br>”“…… A.<br><br> <br>” Thanh âm thiếu nữ trầm xuống, bất quá rất nhanh lại lần nữa khôi phục, “Kia…… Gaia, chúng ta đi ra ngoài một chút đi.<br><br>Có lẽ có thể nhìn thấy người ngươi quen, có lẽ tới chỗ quen thuộc, anh còn có thể nhớ ra một chút chuyện.<br><br>”“Được.<br><br>”“Đưa tay.<br><br>”Liễu Dư nhìn Gaia vươn tay, vô cùng tự nhiên mà cầm lấy, lúc này, cô dùng phương thức mười ngón tay đan vào nhau.<br><br>Gaia tránh né, làm như không quen cùng người khác thân cận như vậy, Liễu Dư nắm lấy tay hắn:“Đừng như vậy Gaia, giữa bạn tốt, đều là năm say như thế này.<br><br>Hơn nữa…… sẽ không bỏ ra.<br><br>”“…… A.<br><br><br>”Gaia “nhìn cô”, “Belia cũng cùng người khác nắm tay như vậy sao?”“Ta không có bạn bè, trừ bỏ Gaia.<br><br>”Thanh âm thiếu nữ lập tức đáng thương, cô thấp giọng nói, “Bọn họ đều không thích ta, nói xấu ta, còn nói ta khi dễ Natasi…… a, Natasi chính là em kế của ta, cô ấy có thể làm cho người khác thích hơn ta nhiều.<br><br>”“…… Bọn họ không thích ta, ta mới không cùng bọn họ làm bạn bè.<br><br>”Đào hố đào hố lại đào hố.<br><br>“Nhưng Belia là đứa trẻ người thiện lương, cô đã giúp ta.<br><br>”Gaia vừa nói ra khỏi miệng, mới phát hiện mình cư nhiên dùng hai chữ “đứa trẻ”.<br><br>Nhưng lại phảng phất như không có gì bất thường, đáy lòng một chút đều không cảm thấy kỳ lạ.<br><br>“Thật vậy sao?”Liễu Dư cao hứng mà nhảy lên, bất quá, “Kia Gaia đáp ứng ta một chuyện, về sau, ta nói là về sau, vạn nhất anh quen biết Natasi, cũng nhất định không cùng cô ấy làm bạn bè,…… bạn bè của ta cuối cùng đều hướng về cô ấy…… anh là bạn của một mình tôi, không phải cô ấy.<br><br>”.<br><br>"]