["<br>Bọn họ đi đến đâu liền có ánh sáng thánh khiết ở không trung bay lên, có bài hát khẽ ở trong gió phiêu đãng.<br><br>Mỗi người nín thở ngưng thần, đứng nghiêm trang.<br><br>Liễu Dư chỉ cảm thấy, lòng giống như có một mảnh ấm áp, đại dương vui vẻ, nơi này chỉ có Quang Minh, không có hắc ám; chỉ có vui vẻ, không có bi thương.<br><br>“Nghe nói hôm nay tượng thần Quang Minh ở thành phố Solo xuất hiện phép màu, khó trách bạch y thần sử cùng hoàng kim kỵ sĩ đồng thời xuất hiện.<br><br>”“Có thể phụng dưỡng thần, là vinh quang bao lớn …… nếu ta có thể lên làm thần sử hoặc là kỵ sĩ thì tốt rồi.<br><br>”“Nằm mơ đi? Chỉ có thủy tinh cầu sáng lên, trở thành thần quyến giả, mới có tư cách lên làm thần sử hoặc kỵ sĩ.<br> <br><br>Hơn nữa, thần quyến giả tuyển chọn, cũng sắp bắt đầu rồi đi……”Tuyển chọn thần quyến giả?Liễu Dư nhớ tới cốt truyện trong sách.<br><br>Nếu nói, bước ngoặt cuộc đời của Belia là móc đi đôi mắt thần Quang Minh, bị bats vào ngục giam, như vậy bước ngoặt vận mệnh Natasi, chính là trở thành thần quyến giả.<br><br>Thế giới này, giữa quý tộc cùng bình dân phân chia rõ ràng, nhưng duy nhất có thể vượt qua ranh giới này, chính là lực lượng của thần.<br><br>Loại lực lượng này, càng bá đạo mà không lường được.<br><br>Cái gọi là thần quyến giả, chính là người được thần chiếu cố ——Bọn họ trời sinh có được thể chất có thể tu luyện thần thuật, có thể phụng dưỡng thần linh, được ban cho thần lực.<br><br><br>Thần quyến giả, cao hơn quý tộc; quý tộc, cao hơn thường dân.<br><br>Natasi thông qua kiểm tra thần quyến giả, trở thành tồn tại so với quý tộc càng cao quý hơn, có thể cùng hoàng thất sánh vai, từ đây về sau như cá gặp nước; mà nguyên thân lại bỏ lỡ lần kiểm tra này, từ đây sau cuộc sống rơi vào bùn lầy.<br><br>Nhưng nếu…… nguyên thân vốn không phải thần quyến giả thì sao?Liễu Dư nắm chặt phương thuốc trong tay, nói cho chính mình không sao.<br><br>Kiên nhẫn, lại kiên nhẫn một chút.<br><br>Việc cấp bách, là trước vượt qua kiếp nạn phải chết này, lại suy xét đến việc thần quyến giả.<br><br>Là thần quyến giả là tốt nhất, không phải cũng không sao.<br><br>.<br><br>"]