["<br>“Giám mục thần điện Quang Minh ở đại lục Alvin, Bruce.<br><br>”“Bruce đại nhân, ta bất quá chỉ là một người mù.<br><br>”“Không không không, thánh quang có mặt ở khắp nơi.<br><br>Thần ban cho cậu thân thể thánh quang, nhất định sớm có an bài.<br><br>…… cậu có thể tiến vào học viện Quang Minh học tập, học tập tiên đoán, thần thuật, tìm tòi nghiên cứu thế giới huyền bí này……”Bruce ôn nhu mà nhìn hắn, “Chung quy có một ngày, cậu sẽ tìm được đáp án.<br><br>”“Cái gì đều có thể chứ?”“Phải, thần không gì là không làm được.<br><br>”Liễu Dư ở bên cạnh nghe được mà không hiểu ra sao, nghĩ thầm đại khái thần côn trên đời này nói chuyện đều giống nhau, thích giả bộ ngớ ngẩn để lừa đảo.<br><br>Nhưng mấy lời làm người lọt vào trong sương mù, lại đả động Gaia.<br> <br><br>Hắn tay phải đặt lên vai trái, ưu nhã mà hành lễ:“Xin cho ta cùng bạn tạm biệt.<br><br>”Hắn xuyên qua đám người, tinh chuẩn mà đi đến trước mặt Liễu Dư:“Belia, ta phải đi.<br><br>”“Đi? Hiện tại?”“Đúng, phải đi.<br><br>”Liễu Dư ngửa đầu nhìn hắn, thiếu niên biểu tình ôn hòa, trên mặt không có gì là không nỡ, dễ dàng giống như là đang nói hôm nay ăn cái gì vậy.<br><br>Hắn đã quyết, sẽ không thay đổi.<br><br>Liễu Dư hiểu rõ cái này, hơn nữa bởi vì biết, từ ngày hôm qua cho tới hôm nay đã hành động một phen, cũng không làm cô cùng người khác khác biệt ——Cô với hắn mà nói, cũng không đặc biệt.<br><br>Hắn vứt bỏ cô dễ như trở bàn tay.<br><br>Thanh âm cô lập tức thấp xuống:“Nhưng mà, anh từng đáp ứng ta, muốn cùng ta tham gia kiểm tra thần quyến giả.<br><br><br>Gaia…… cả anh cũng muốn rời khỏi ta sao?”“Belia,” Gaia thở dài thật sâu, “Cô và ta gặp nhau, là thần an bài.<br><br>Lúc này tách ra, cũng là ý muốn của thần.<br><br>”Đánh rắm.<br><br>Đây rõ ràng là do cô bị ép buộc.<br><br>Liễu Dư nhỏ giọng “a” một tiếng, mắt thấy Gaia xoay người muốn đi, duỗi tay đem hắn kéo lại.<br><br>“Belia?”Gaia kinh ngạc hỏi.<br><br>“Thật xin lỗi, Gaia.<br><br>”Cô muốn trở thành thần quyến giả chân chính.<br><br>Liễu Dư nhón mũi chân, nhân lúc hắn không chú ý, nhẹ nhàng hôn lên môi hắn.<br><br>“Belia ——”Liễu Dư không bỏ, đôi tay như dây đằng, đem cổ thiếu niên ôm gắt gao, nhón chân, làm cánh môi cô cùng hắn càng dán chặt ——.<br><br>"]