["<br>“Thần quyến giả, Natasi Leonard!”Ánh mắt người chủ trì kiểm tra sứ giả Quang Minh lập tức ấm áp lên.<br><br>Natasi cắn môi, gương mặt hồng đến giống như quả táo: “Thật vậy sao? Ta là thần quyến giả?!”U sầu giữa mày cô ấy, giống bị gió nhẹ nhàng thổi tan.<br><br>Bên tai Liễu Dư, hình như lại vang lên giọng nói, thanh âm chẳng hề để ý:“Ta có mẹ.<br><br>”Cô không có mẹ.<br><br>Cô không phải thần quyến giả.<br><br>Cô đâm tường đến vỡ đầu chảy máu, ta thì lại rất nhẹ nhàng, đã có thể đứng ở nơi cô khát vọng.<br><br>Liễu Dư chớp mắt, bỏ qua sự nhàm chán, yếu ớt, ghen ghét đột nhiên nổi lên, một lần nữa đè nén trở về.<br><br> <br>“Tên.<br><br>”“Belia Fergus.<br><br>”“Đem tay để lên thủy tinh cầu đi.<br><br>”Liễu Dư đem tay nhẹ nhàng để lên, một vòng sợi lỏng lẻo treo ở trên cổ tay trắng nõn, ngọc lưu ly trong sáng, lông chim mềm mại, cùng với một cái răng nanh nhòn nhọn rũ xuống.<br><br>Cô làm như khẩn trương, răng nanh bị cô nắm lấy, nắm vào lòng bàn tay.<br><br>Dùng một chút lực, răng nanh dễ như trở bàn tay mà đâm thủng da thịt mềm mại ở lòng bàn tay, một cổ lực lượng làm người ta lạnh thấu xương theo lòng bàn tay hướng vào mạch máu.<br><br>Đúng lúc này, ngọc ký ức cùng lông chim cùng tản ra bạch quang, bạch quang đè ép nguồn sức mạnh hắc ám ở lòng bàn tay mà đi qua, trực tiếp đi vào thủy tinh cầu ——Một quá trình này, nói thì chậm, thực tế bất quá chỉ là một cái chớp mắt, ở trong mắt người ngoài, chính là thủy tinh cầu đột nhiên tản ra bạch quang.<br><br><br>Bạch quang đem Liễu Dư toàn bộ bao phủ phủ, vô cùng thuần khiết, không thể ngăn cản.<br><br>“Thần quyến giả, Belia Fergus!”Trên quảng trường một mảnh sôi trào.<br><br>“Cái ánh sáng kia! Cái ánh sáng kia, là thánh linh thể sao?”Cả ánh mắt Quang Minh thần sử, đều trở nên nóng bỏng,Liễu Dư chỉ cảm thấy:Xong đời, chơi lớn rồi.<br><br>Một hàng giả, hẳn nên thu liễm mới đúng.<br><br>Nhưng người học viện Soren, cũng đã hoan hô lên.<br><br>“Belia Fergus!”“Belia Fergus!”“Belia Fergus!”Con ngươi Natasi đột nhiên co rút lại, tay nắm chặt làn váy, lén lút kịch liệt mà run rẩy lên.<br><br>Cô ấy theo bản năng nhìn về phía xung quanh:Nhưng cuối cùng cũng không thấy được Louis luôn ở bên người.<br><br>Ngay cả bản thân cô ấy cũng không rõ, vì cái gì trong tích tắc đó, cô ấy cảm thấy nhiều hơn là sợ hãi, mà không phải vui sướng.<br><br>.<br><br>"]