["<br>Hơi thở ấm áp phun đến cổ Liễu Dư, hắn ở gần cổ cô qua lại, dường như chọn một vị trí xuống tay.<br><br>Bàn tay Liễu Dư mò đến dưới gối:Lấy được.<br><br>Thừa dịp đối phương thất thần trong nháy mắt, Liễu Dư đột nhiên nắm lấy ngọc lưu ly, đem nó đập vào ngực đối phương ——Louis ngây ngẩn cả người.<br><br>Mùi cháy khét truyền đến, thân thể hắn ta đột nhiên co rụt lại ra sau, phảng phất chịu vô cùng thống khổ, duỗi tay muốn tới bắt Liễu Dư, ai ngờ cô không lùi lại, mà cầm ngọc lưu ly tiếp tục đẩy về phía trước, “A ——”Chỗ ngực người đàn ông cùng ngọc lưu ly chạm nhau bốc lên khói nhẹ, móng tay cô gái cắm sâu vào thịt hắn ta.<br><br>Mũ áo choàng trong khi giãy giụa rơi xuống.<br><br>Tóc dài cùng con ngươi đen nhánh như bóng đêm cũng lộ ra, gương mặt tái nhợt, răng nanh nhòn nhọn, ngũ quan tuấn mỹ mà hoa lệ.<br> <br><br>“Belia, cô dám……”Mái tóc dài của Louis tản ra.<br><br>Liễu Dư cảm giác không tốt, theo bản năng lùi tay về: Cô không muốn cùng hắn ta đồng quy vu tận.<br><br>Áo choàng Louis mở ra, người đã bay tới giữa không trung, hắn ta lạnh lùng mà nhìn cô, ngực bị khoét ra một lỗ sâu màu đen:“Không ai sau khi dám trêu chọc Louis đệ thập vĩ đại xong, còn có thể bình yên mà tồn tại.<br><br>”Nói xong, hắn như sương mù mà biến mất.<br><br>Liễu Dư thở hổn hển.<br><br>Cô lúc này mới cảm giác sợ.<br><br><br>Tử vong chưa bao giờ giống như lần này cách cô gần như thế, mà lực lượng siêu thực công tước bóng đem sở hữu, càng làm cho người ta cảm giác được sợ hãi —— Liễu Dư nhìn ngọc lưu ly ở tay phải, đột nhiên nở nụ cười.<br><br>Vừa rồi chính là thứ này, bất quá chỉ nhẹ nhàng chạm vào, liền có thể đánh lùi công tước bóng đêm tưởng chừng như không ai đánh bại được.<br><br>Hắn ta nhìn qua bị thương không nhẹ, thế cho nên cũng không trừng phạt cô.<br><br>Đây là lực lượng của thần.<br><br>Ngay cả một viên ngọc kí ức không có thần lực, đều có thể có uy lực như vậy.<br><br>Nếu…… cô cũng có thể có được thần lực thì sao?Liễu Dư nắm chặt ngọc lưu li, cảm nhận trái tim trong lồng ngực kia, lại một lần đập lên.<br><br>.<br><br>"]