["<br>Bên cạnh quảng trường là biển người, vô số xe ngựa ngừng ở ven đường, bọn họ đối với tượng đá ở trung tâm dập đầu, giống như tín đồ cuồng nhiệt hướng tượng Thần bái lạy ——Cô nhìn về phía Gaia.<br><br>Gaia sắc mặt kỳ dị, một bàn tay che ngực lại, nơi đó phảng phất có thứ gì làm hắn kinh ngạc mà khó hiểu, dần dần, trên người hắn bắt đầu toát ra ánh sáng thánh khiết, cùng tượng điêu khắc kia giống nhau như đúc…… Thánh quang.<br><br>Không!Không thể!Liễu Dư lông tơ dựng thẳng, trực giác nói cho cô không thể tiếp tục như vậy, nếu không, Gaia……Cô nhào qua, lập tức đụng tới trên người thiếu niên.<br><br>“Đông ——”Thiếu nữ dùng hết toàn lực đụng, trực tiếp đem Gaia đụng đến vách tường xe ngựa, phát ra một thanh âm nặng nề.<br><br> <br>Gaia vươn tay, ý đồ đẩy thân thể mềm mại trong lòng ngực ra, ai ngờ lại bị ôm đến càng chặt, đối phương trông mềm mại mà cứng cỏi như dây đằng, gắt gao mà ôm hắn không bỏ, tơ lụa mềm mại xẹt qua da thịt lộ ra, làm hắn nhíu mày:“Belia?”Ánh sáng trắng trên người theo một tiếng này, biến mất.<br><br>Liễu Dư quay đầu nhìn về phía ngoài cửa sổ: Thánh quang trên người cùng bức tượng cũng biến mất.<br><br>Cho nên, cần phải hấp dẫn lực chú ý của Gaia?Cô như suy tư cái gì.<br><br>Ngọc lưu ly bên người chứa độ ấm nóng bỏng cũng dần dần lạnh lẽo lại, không còn bỏng rát như vừa rồi.<br><br>Các tín đồ đập đầu xuống đất, lúc khóc lúc cười, trạng thái điên cuồng.<br><br><br>“Belia?”Hơi thở ôn nhu phun đến cổ cô, Liễu Dư phát giác, thiếu niên luôn luôn không có cảm xúc này mặt mày xuất hiện không vui cùng phản cảm.<br><br>Cô không lùi ra ngược lại tiến đến càng gần, đem cánh tay vòng chặt bên hông hắn, còn đem đầu gối quỳ xuống:“Gaia, thật xin lỗi, ta là bị dọa tới rồi.<br><br>” Cô khóc nức nở, nhỏ giọng nói, “Vừa rồi, có một sự tình rất kỳ quái phát sinh, Belia bị hoảng sợ……”Các tín đồ cuồng nhiệt lẩm bẩm tự nói, giống như ong mật, ở bên tai ong ong, ong ong.<br><br>“Anh có cảm giác kỳ quái hay không?”Gaia như là bị dời đi lực chú ý, hắn mê mang mà “nhìn” phía trên:“Có thanh âm, đang gọi ta…… thật……ấm áp.<br><br>”.<br><br>"]