["<br>Thế giới này, có lẽ có quy tắc tồn tại, nhưng tất cả quy tắc, đều là từ thần định ra ——Thần có thể nắn xương tạo người, có thể sáng thế diệt thế.<br><br>Cho nên hết thảy, cuối cùng vẫn là:Cần làm Gaia vui.<br><br>Liễu Dư ở trong lòng cân nhắc sự tình nặng nhẹ, lấy xong thuốc liền lên lầu, khi bác sĩ Sinku lải nhải, nắm tay Gaia xuống lầu.<br><br>Thiếu niên an tĩnh xuống cầu thang, thiếu nữ lại ríu rít hướng hắn miêu tả tình huống vừa rồi một lần.<br><br>“…… Nếu ta có thể thông qua kiểm tra thì tốt rồi, như vậy là có thể vĩnh viễn phụng dưỡng thần linh.<br><br>”Giọng nói cô nhảy nhót lại mang theo chút mong đợi, “Gaia? Ba ngày sau kiểm tra, anh cũng sẽ đi chứ?”“Ta không biết.<br><br>” Thiếu niên lắc đầu, “Belia, ta…… cái gì đều không nhớ rõ.<br><br>”“Vậy anh liền đi cùng ta đi.<br><br>” Cô lắc lắc tay hắn, “Dù sao anh hiện tại cũng không biết muốn làm cái gì, đúng hay không? Bọn họ đều nói thần quyến giả rất tốt…… Có lẽ, sẽ có thần thuật có thể trị khỏi đôi mắt của anh.<br> <br><br>”Bùa giữa mạng, nên mang theo bên người a.<br><br>Liễu Dư thừa nhận, cô có lòng tham.<br><br>Cô lại muốn sống, còn muốn sống thật tốt, sống thành người trên người.<br><br>“Được.<br><br>”Thanh âm nhẹ nhàng, lại một lần nữa vang lên.<br><br>Một hồi, lại mang theo chút chần chờ:“Belia, chân cô…… không đau sao?”“Vốn là không đau.<br><br>”Thiếu nữ dường như thể lực chống đỡ hết nổi, lảo đảo, “Bất quá đi lấy thuốc xong trở về, lại có chút đau.<br><br>”“…… Hoa diên vĩ để ở chỗ bác sĩ Sinku, hy vọng về nhà mẹ có thể quở trách ít thôi……”“…… Thật xin lỗi.<br><br><br>”Thật lâu sau, Gaia nhẹ nhàng lên tiếng.<br><br>Thiếu nữ dựa vào thiếu niên, cười đến giống như hồ ly:“Không sao, chúng ta là bạn bè.<br><br>”“Gaia, giữa bạn bè, chính là phải giúp đỡ lẫn nhau.<br><br>”“Ta cũng sẽ giúp cô.<br><br>”Ở lữ quán phụ cận nhà Fergus, Liễu Dư lấy danh nghĩa gia tộc thuê một đêm, đem Gaia dàn xếp ổn thỏa.<br><br>“Gaia, ta phải đi.<br><br>” Cô vô cùng tự nhiên mà ôm lấy mặt Gaia, ở trên trán hắn hôn một cái, “Mong thần chiếu cố anh.<br><br>”Mùi hương hoa tường vi tràn đầy ở trong bóng đêm.<br><br>Đôi mắt thiếu niên bị vải lụa màu trắng buộc lại, hắn an tĩnh mà ngồi ở trước bàn, ngoài cửa sổ là hoa đinh hương màu tím.<br><br>Trước khi Liễu Dư mở cửa đi ra ngoài nhịn không được trở về nhìn một cái.<br><br>.<br><br>"]