["<br>“Nếu ta chết, nhất định kéo ngươi làm đệm lưng, ngươi biết đó, ta nói được thì làm được.<br><br>”Nhìn sắc mặt Louis công tước càng thêm tái nhợt, Liễu Dư đột nhiên cười thần bí:“Cùng ta đi.<br><br>”Cô duỗi tay đem hắn túm đi, thế nhưng thành công đem hắn kéo đi.<br><br>Louis không biết trong hồ lô cô bán chứa cái gì, dứt khoát đi theo cô, hai người lập tức đi đến tháp nước ở góc phía tây nam, bởi vì hàng năm ẩm ướt, phụ cận tháp nước mọc đầy rêu xanh, Liễu Dư duỗi tay nhấc rêu xanh ở bên cạnh, thế nhưng mở ra một cái nắp.<br><br>Phía dưới lộ ra cái động.<br><br>Louis không phải kẻ ngu, lập tức minh bạch ý tứ của cô, hắn nhảy vào trong động, đang muốn bảo cô đem cái nắp đóng lại, ai ngờ vị Fergus tiểu thư cổ quái này thế nhưng cũng xách váy lên nhảy xuống, trong tay còn ôm một cái lồng chim.<br><br>Cái nắp một lần nữa đóng lại.<br><br>Hai người lập tức lâm vào trong bóng tối.<br><br> <br>Liễu Dư có thể cảm giác được ánh mắt làm càn của đối phương đang quét ở trên mặt mình.<br><br>“Thần sử quyền trượng, so với mũi chó còn muốn nhạy hơn.<br><br>”Hắn nói.<br><br>“Ta muốn răng của ngươi.<br><br>”Liễu Dư không theo lẽ thường mà nói.<br><br>\"Răng?”“Không sai, cái răng liên kết với huyết mạch trái tim kia, Louis đại nhân tôn kính, thỏa thuận này rất có lời.<br><br>” Cô dừng một chút, “Làm trao đổi, ta sẽ giúp ngươi không bị thần sử phát hiện.<br><br>”Tiếng bước chân từ đỉnh đầu truyền tới.<br><br><br>Đỉnh đầu tiếng rít gào của giám thị cơ hồ muốn đâm thủng màng tai, dưới đất trong bóng đêm, một người một quỷ hút máu giằng co.<br><br>“Giúp ta? Chứng minh năng lực của cô.<br><br>”“Ngươi không có lựa chọn nào khác.<br><br>” Liễu Dư chậm rì rì nói, “Nếu không, ta hiện tại có thể liền mở miệng đem bọn họ gọi tới.<br><br>”“Ở trước khi cô lên tiếng, ta sẽ cắt đứt cổ cô.<br><br>”“Không, đại nhân, ngươi không làm được.<br><br>” Liễu Dư chắc chắn mà cười, “Ngươi nếu mà làm được, vừa rồi sẽ không giả bộ bất tỉnh, càng sẽ không cùng ta cò kè mặc cả.<br><br>Ngươi đã sớm từ lầu sáu nhảy xuống, biến mất không còn bóng dáng tăm hơi.<br><br>Ta biết, ngươi có năng lực này.<br><br>”Cô có thể cảm giác được, trong bóng đêm đôi mắt đen nhánh như bóng đêm của Louis đang gắt gao mà nhìn chằm chằm cô.<br><br>.<br><br>"]