["<br>“Không phải cô trộm, vậy…… đây là từ chỗ nào mà có?”Thiếu nữ cao ngạo giống như mèo nổi giận đùng đùng xông tới, rút ra đồ vật trong tay Natasi cho cô ấy xem, dưới ánh mặt trời, cành lá hoa diên vĩ điêu khắc đến sinh động như thật.<br><br>“Hoa diên vĩ màu vàng, chỉ thuộc về gia tộc Fergus, thuộc về ta Belia · Fergus.<br><br>Cô, một kẻ thường dân, như thế nào đủ tư cách chạm vào nó?”Không sai, Natasi chỉ là một thường dân.<br><br>Thế giới này, lực lượng của huyết thống cực kỳ cường đại.<br><br>Nó từ khi bắt đầu liền quyết định ngươi rốt cuộc là thường dân có thể bị giẫm đạp, hay là quý tộc áp phía trên đảo dân thường——Quả thật, phụ thân Natasi thật giàu có, giàu có đến độ đủ để lay động một vị góa phụ quý tộc, đem bà ta thành công cưới trở về: Lại không có cách nào làm mình cùng con gái mình bước lên tầng lớp quý tộc.<br><br> <br>Thường dân không có tư cách đụng vào huy chương của một vị quý tộc.<br><br>“Em, em ở đây nhặt được.<br><br>”Natasi nhìn qua như sắp khóc, một đôi mắt hồng đến giống như con thỏ, “Em cũng không biết hoa diên vĩ của chị vì cái gì sẽ ở chỗ này……”Liễu Dư nửa tin nửa ngờ mà nhìn cô ấy một cái, cô xuống dưới phi thường nhanh ——Thời gian ngắn ngủi, cũng không đủ để Natasi xử lý vết máu, huống chi, phụ cận còn không có nguồn nước.<br><br>Như vậy, huy chương hoa diên vĩ thật sự rớt ở gần đây?Nhưng cứ như vậy, người thần Quang Minh hóa thân nắm trong tay hoa diên vĩ màu vàng……Là Natasi đưa cho hắn? Cho nên những đội thủ vệ trước nay hiệu suất cực thấp, mới có thể ở thời gian ngắn ngủi không đến nửa ngày tìm được nguồn gốc của thủ phạm?“Chị Belia, em thật sự không trộm, thật sự không phải em……”Natasi nắm tạp dề, nước mắt rơi rào rào rơi xuống.<br><br>Đối mặt với một khuôn mặt nhỏ khóc sướt mướt, Liễu Dư khó được có chút chần chờ ——Tốt xấu gì cũng chỉ có vậy.<br><br>Cô thô lỗ mà tiếp nhận cái giỏ:“Khóc cái gì mà khóc? Còn không mau đi về đi?!”“…… A.<br><br>”Natasi làm như không tin, cô đơn giản như vậy mà buông tha cô ấy, ngẩng đầu nhìn cô vài lần, mới lau nước mắt, mỗi bước lưu luyến mà đi.<br><br>Váy màu xám bao lấy thân thể tinh tế gầy yếu của thiếu nữ, làm cô ấy thoạt nhìn con chuột xám xịt vô cùng đáng thương.<br><br>Liễu Dư mặt vô biểu tình mà nhìn, thẳng đến khi thân ảnh màu xám kia biến mất ở trước mắt, lại đợi vài phút, xác định phụ cận sẽ không có người tới đây, mới cúi thấp người, chui vào lùm cây.<br><br>Dọc theo lùm cây bảy tám vòng, đối lập tình tiết trong truyện, tìm gần mười phút, mới tìm động ẩn giấu trong núi giả kia ——Nói là động, kỳ thật cũng chỉ là một cái lỗ vào nhỏ.<br><br><br>Miệng hang không sâu, bên trong đen sì một mảnh, có thể nghe được thanh âm nước nhỏ.<br><br>Liễu Dư mới rảo bước tiến lên một bước, đã bị thứ trên mặt đất làm vướng ngã.<br><br>Lạnh như băng, mềm mại à không, cứng rắn……Liễu Dư ý thức được cái gì, đem tiếng kinh hô nuốt trở vào.<br><br>Duỗi tay mò, rốt cuộc từ trong rổ rơi trên mặt đất tìm được rồi một đồ đốt lửa, đồ vật dạng như một cái thạch trái cây, nhẹ nhàng bóp, một ngọn lửa màu xanh nhạt phụt ra.<br><br>Bóng đêm như thủy triều rút đi.<br><br>Ánh sáng nhỏ vụn lưu động, thứ là cô vướng ngã kia, hướng cô biểu hiện ra mị lực kinh tâm động phách.<br><br>Đó là một thiếu niên như tinh linh, cuộc đời này cô chưa bao giờ gặp qua người so với này càng xuất sắc, càng hoàn mỹ ——Từ nay về sau có lẽ cũng sẽ không có.<br> <br><br>Hai mắt hắn nhắm nghiền, tái nhợt vô lực mà nằm ở đó, theo tầm mắt của Liễu Dư, từ cái mũi cao thẳng của hắn, theo môi mỏng một đường đi xuống, thẳng đến mái tóc bạc đến eo mới dừng lại.<br><br>Trong đầu không tự chủ được mà hiện ra một đoạn lời nói:“Natasi chưa bao giờ gặp qua ai so với người này càng hoàn mỹ, cô ấy si ngốc mà nhìn, dung nhan thiếu niên như núi trắng tuyết thánh khiết nhất trên Olympus, thiếu niên mũi tựa như ngọn núi Andy đĩnh bạt nhất, làm cho người ta mê muội, lại là mái tóc dài màu bạc kia, ở dưới ánh sáng như suối bạc lẳng lặng chảy xuôi.<br><br>Hắn phảng phất như đem toàn bộ ngân hà khoác ở trên người…… Natasi trong nháy mắt liền yêu hắn.<br><br>Cái gì vương tử, công tước, đều không so bằng một đầu ngón tay của người trước mắt.<br><br>”.<br><br>"]