["<br>Đây cơ hồ là tiếng lòng của mọi người ở đây.<br><br>Liễu Dư đương nhiên là không cảm giác được “Ma lực” của hóa thân thần Quang Minh cô vô cùng tự nhiên mà dắt tay Gaia:“Để ý, có bậc thang.<br><br>”Hai người không coi ai ra gì mà đi qua.<br><br>Mọi người tỉnh lại.<br><br>Tote chạy phi thường nhanh:“Belia tiểu thư, vị tiên…… sinh này.<br><br>”Hắn tò mò lại kính sợ mà nhìn thiếu niên thon dài đĩnh bạt bên cạnh, không biết vì cái gì, một khi tới gần hắn, đầu gối liền có chút không nghe sai sử.<br><br>“Vẫn là tìm bác sĩ Sinku, đúng không?”Xem ra nguyên thân ngày thường đều tìm vị này.<br><br> <br>Liễu Dư gật đầu:“Phải, dẫn đường đi.<br><br>”Bác sĩ Sinku ở chỗ rẽ lầu hai, ông ta là một người đàn ông trung niên từ ái râu xồm, ước chừng là ngày thường dùng não quá độ, có chút hói đầu, vừa thấy Liễu Dư, liền cao hứng mà lộ ra một hàm răng trắng.<br><br>“Belia tiểu thư!” Bác sĩ gọi cô, “Cô lại không thoải mái?”Liễu Dư cẩn thận mà nắm tay Gaia vượt qua cửa, đi vào ngồi xuống bên cửa sổ.<br><br>“Không phải ta, là bạn ta……” Thanh âm cô vội vàng lại bất lực, “Gaia hắn chảy rất nhiều máu, bác sĩ cầu xin ông mau cứu cứu hắn……”Sinku kỳ quái mà nhìn đôi mắt Belia phiếm hồng:Vị tiểu thư này, cho tới bây giờ không phải người có lòng tốt như vậy.<br><br>Bất quá chờ ánh mắt ông ta rơi xuống trên người Gaia, mặt lập tức căng lên:“Đôi mắt bị thương?”“Phải.<br><br>Y sư, đôi mắt Gaia …… còn có thể cứu hay không?”Vải ren cột tóc màu trắng rơi xuống trên mặt đất, phía trên dính máu.<br><br>Bác sĩ Sinku mở mí mắt thiếu niên lên, nhìn thấy hai lỗ thủng trống rỗng.<br><br><br>Ông ta ngẩn người:“Thật đáng tiếc, đây là điều thần mới có thể làm được.<br><br>”“Nhưng ——”“Belia.<br><br>” Gaia đánh gãy cô, “Đây là vận mệnh của ta.<br><br>”Khi thiếu niên nói đến hai mắt của mình, sắc mặt vẫn bình đạm, giống như mất đi ánh sáng với hắn, không có gì ghê gớm.<br><br>Liễu Dư ngơ ngẩn nhìn hắn một hồi, lại quay đầu đi:Cô thật may mắn, cô đến từ ở một thế giới không có thần chi phối.<br><br>Thân thể bác sĩ Sinku vây quanh Gaia nhảy nhót lung tung một trận, làm kiểm tra, bôi thuốc băng bó miệng vết thương, cuối cùng kê đơn thuốc:“Belia tiểu thư, hắn rất tốt.<br><br>Trừ bỏ mất máu quá nhiều, có chút suy yếu, không thể tốt hơn.<br><br>Ta chưa bao giờ gặp qua thân thể hoàn mỹ như vậy.<br><br>”.<br><br>"]