["<br>“A, ngày hôm qua trong bữa tiệc trưởng thành của vương tử là ai đã cũng hắn khiêu vũ vậy? Thật là thần bí lại mê người.<br><br> <br>Ta đoán, nhất định là công chúa của một quốc gia nào.”“Thần bí lại mê người? So với Belia còn mê người hơn?”“Belia? Belia xác thật có được mỹ mạo không gì sánh kịp, nhưng vị kia không giống…… Ta vừa thấy cô ấy, liền cảm thấy trái tim không phải là của mình.<br><br>Trên váy cô ấy đính đầy ngôi sao, giày cao gót so với kim cương càng lấp lánh…… Bất quá thật là kỳ quái, ta đã không còn nhớ rõ diện mạo của cô ấy.”“A, kia cô ấy thật may mắn, ta cũng muốn cùng vương tử nhảy một điệu.<br><br>Vương tử anh tuấn lại thân sĩ, toàn bộ thiếu nữ của vương quốc Solo, ai không muốn gả cho hắn đâu?”“Không không không, đừng kéo ta theo, ta càng thích công tước Louis, cao ngạo lạnh nhạt, cuồng vọng đến không ai bì nổi……”Phía sau tựa hồ nổi lên tranh chấp, căn phòng kiểu Pháp ưu nhã mà cổ xưa cũng bắt đầu giống như ong vỡ tổ, Liễu Dư lật người muốn tiếp tục ngủ, phía sau lưng lại bị người chọc.“Belia, vương tử Carlo cùng công tước Louis, cô chọn ai?”…… Vương tử Carlo cùng Công tước Louis?Liễu Dư mơ hồ mà nghĩ, trước khi ngủ quả nhiên không thể đọc sách, cả mơ đều cùng sách có quan hệ.Phía sau người còn ở chọc:“Belia, Belia……”Ong ong, ong ong.“Ai muốn chọn vương tử hay là công tước?” Một chuỗi tiếng Pháp lưu loát từ trong miệng phát ra, “Muốn chọn, đương nhiên phải chọn người tốt nhất, thần Quang Minh a.”Tiếng ong ong ngừng lại, chung quanh yên tĩnh đến giống như đã chết lặng.Liễu Dư theo bản năng ngẩng đầu, lại phát hiện, hơn mười đôi mắt không chớp mà nhìn chằm chằm cô, trào phúng cùng ác ý trong mắt kia quả thực sắp hóa thành mũi tên nhọn, muốn đem cô bắn thủng.Cô lúc này mới phát giác không đúng.Cô không có ngủ ở trên cái giường lớn thơm ngào ngạt mềm mại của mình, mà là ở trong một căn phòng phong cách Baroque*.*Từ Baroque xuất phát từ một từ Bồ Đào Nha có nghĩa là một \"viên ngọc trai không đều\".<br><br><br>Nghệ thuật thời Ba rốc quả thật có nét đặc trưng là những hình khối thật sự tương phản nhau, đối lập với nghệ thuật thời Phục hưng ca tụng sự giản dị và hài hòa.<br><br>Trọn thế kỷ 17 là sự giằng co giữa những mặt đối lập không thể hòa giải.Trong phòng có cửa sổ tảng lớn, ánh sáng xuyên thấu qua pha lê bảy màu, nhu hòa mà chiếu vào chung quanh ——Từng cái bàn học điêu khắc hoa tường vi thuần trắng, trước bàn ngồi rất nhiều thiếu nữ, các cô mặc váy bồng châu u khoa trương, mỗi người đều “hung ác” mà trừng cô, giống như cô đào phần mộ tổ tiên nhà bọn họ.“Belia!”Lúc này, một người phụ nữ ba bốn mươi tuổi dẫm lên giày cao gót hấp tấp vào cửa, cô ấy hình như nghe được đoạn đối thoại vừa rồi, dùng cây roi thon dài chỉ vào Cô, “Cô thứ vô tri, cuồng vọng……”Cô ấy tức giận đến cả người phát run, “Dám vọng tưởng khinh nhờn thần linh vĩ đại của chúng ta, cút đi ra ngoài cho ta! Phạt đứng một giờ, lập tức, lập tức!”…… Belia?Liễu Dư đôi mắt trừng lớn: Không phải là như cô nghĩ chứ?Cô theo bản năng nhìn cánh tay, làn da tuyết trắng trong suốt như trận tuyết đầu mùa đông đêm, dưới làn da còn có thể nhìn thấy mạch máu màu xanh thật nhỏ ——Khi còn bé bị thiếu dinh dưỡng, làm cô vô luận dưỡng như thế nào, cũng không thể bảo dưỡng ra da thịt trong suốt oánh nhuận như vậy.Còn có tay áo này, váy bồng hoa hồng tím ……Trong đầu Liễu Dư theo bản năng hiện ra một hàng chữ:“Belia đương nhiên là đẹp.<br> <br><br>Ở trong mắt Natasi, người chị kế này của cô tựa như búp bê Tây Dương cao cấp nhất cô đã từng nhìn thấy ở cửa hàng Bunoy, Belia có làn da tuyết trắng, máu tóc dài màu vàng kim xoăn sóng, còn có đôi mắt màu xanh thẳm …… nhưng mà, sự xấu tính cùng mỹ mạo của Belia làm người ấn tượng sâu sắc.”Cô……, Belia?Liễu Dư nhéo một phen.“A ——” Người ngồi cùng bàn nổi giận đùng đùng mà trừng cô, “Belia, cô phát điên cái gì?”“Đau không?”Người ngồi cùng bàn thoạt nhìn càng tức giận:“Cô tới thử xem?!”Xem ra là đau.“Belia!” Trên bục giảng, người phụ nữ trung niên dùng giọng nói như gà mái già rống cô, “Cút đi! Lập tức!”.<br><br>"]