["<br>Liễu Dư cho rằng mình sẽ không ngủ được.<br><br>Ai ngờ khi thân thể Belia vừa tiếp xúc vào tơ lụa mềm mại, liền nặng nề mà ngủ.<br><br>Trong lảo đảo lắc lư, cô bắt đầu nằm mơ.<br><br>Loại cảm giác này rất kỳ quái, giống như là linh hồn rời khỏi thân thể, một nửa trôi ở giữa không trung, một nửa chìm vào dưới đất, một nửa thanh tỉnh, một nửa mơ hồ.<br><br>Cô mơ thấy mình lại biến thành tiểu nữ hài mười tuổi kia.<br><br>Cô mặc bộ đồng phục giặt hồ đến trắng bệch, đeo cặp sách cũ kĩ, giống như bóng ma ở ngõ hẻm thật dài lang thang.<br> <br><br>Mặt trời đã lặn, mùi thơm của đồ ăn hương theo khói bếp cùng nhau chui vào mũi, người lớn cao giọng gọi con mình đi chơi về nhà.<br><br>Cô cũng bắt đầu trở về, đi đến cuối ngõ hẻm, cửa nhà rộng mở, liếc mắt một cái là có thể nhìn đến giàn nho trong sân.<br><br>Quả nho nặng trĩu mà treo ở trên, cô nhìn một cái, lại trầm mặc mà đi vào trong.<br><br>Vượt qua ngạch cửa cao, cô bắt đầu khẩn trương mà nắm chặt quai đeo cặp sách.<br><br>Trong cặp sách có hai tờ bài thi, một tờ 60 điểm, một tờ 65 điểm, cô đã biết điểm từ trước.<br><br><br>Giữa đường, tiếng ồn ào được ngọn gió oi bức đưa tới.<br><br>“…… Tôi mặc kệ! Anh đi đem đứa nhỏ kia trả về đi về, chúng ta dù sao đều không thể nuôi nữa.<br><br>”“Cô nói đạo lý chút được không? Đây không phải chỉ chút chuyện nhỏ thôi sao.<br><br>”“Nơi nào là chuyện nhỏ?! Còn nhỏ tuổi đã một bụng ý xấu, không hổ là từ cô nhi viện tới, mọi chuyện đều muốn giành trước! Quai Niếp thi 60 điểm, nó liền thi 70 điểm; Quai Niếp thi 80 điểm, nó liền thi một trăm điểm.<br><br>Mấy ngày hôm trước bảo nó giúp đỡ trông chừng Quai Niếp, Quai Niếp liền từ trên ghế ngã xuống, ăn muốn ăn ngon, mặc muốn mặc tốt, dù sao tôi nhịn không nổi!”“Lệ Quân……”Rõ ràng là đang nằm mơ, Liễu Dư lại có thể cảm giác, gió thổi đến trên người thật lạnh.<br><br>Cô hướng bé gái nhỏ rống:“Đồ ngốc! Chạy nhanh đi, chỗ rách nát này có cái gì hiếm lạ?! Mày cho rằng gọi bọn họ là ba mẹ, bọn họ liền thật sự trở thành ba mẹ mày sao?!”Tiểu nữ hài không nghe được.<br><br>.<br><br>"]