["<br>“Julie, thực xin lỗi……” Liễu Dư cơ hồ là nói năng lộn xộn, “Chú Leonard trước khi qua đời đối với ta rất tốt, ta tuy rằng không thích nó, nhưng cũng không muốn nhìn thấy nó chết……”Cô ngẩng đầu lên:“Julie, chân ta có chút nhũn, có thể nhờ cô, đem nó tới chỗ bác sĩ được không?”Julie mềm lòng.<br><br>Cô ta phát hiện, cô ta thế nhưng có chút thích Belia có tình người, xem như đương nhiên mà sai sử người này.<br><br>“Không thành vấn đề! Cô ở đây chờ đi!”Julie gọi tới một người khác tới hỗ trợ, cùng hắn một trái một phải mang Natasi đi tìm bác sĩ.<br><br>Đám người vừa đi, Liễu Dư thuận tay từ trên mặt đất nhặt lên một cục đá, hướng cái ót thanh niên tóc đen đập xuống ——Hoàn thành nhiệm vụ trở thành thần quyến giả, còn cần một thứ:Thứ có chứa lực lượng hắc ám.<br><br>Cô thật sự không thể nghĩ ra được, thứ so với răng nanh của quỷ hút máu càng thích hợp hơn.<br><br>Cục đá còn chưa có nện xuống, tay đã bị người khác bắt lấy, thanh niên tóc đen mở mắt, theo một đôi mắt đen mở ra, như bức tranh sơn dầu được mở tấm màn che—— dưới ánh mặt trời xán lạn hoàn toàn phơi bày.<br><br> <br>“Belia Fergus.<br><br>”Trên mặt Louis tái nhợt đến gần như không có máu, không có một chút biểu cảm dư thừa.<br><br>Một cổ lực lượng huyền ảo đem toàn thân Liễu Dư giam cầm, cổ họng gần như không thể hô hấp.<br><br>Cô khụ một tiếng, đột nhiên nở nụ cười:“Các hạ rốt cuộc không giả bộ bất tỉnh nữa.<br><br>”“Cô biết?”Lực đạo ở cổ rốt cuộc thả lỏng một chút.<br><br>“Đúng vậy, ta còn biết…… ngươi nếu mà động vào ta, Natasi sẽ chết.<br><br><br>”Lực lượng giam cầm toàn thân như thủy triều rút ra.<br><br>“Natasi đâu?”“Yên tâm, cô ta ở một nơi rất an toàn, chỉ cần ta không có việc gì, cô ta sẽ không sao.<br><br>…… A, xin lỗi, còn phải nhắc nhở ngươi một chuyện, Quang Minh thần sử sắp tới.<br><br>”Tựa hồ là vì chứng minh lời cô nói, dưới lầu truyền đến một tiếng bước chân có quy luật, cùng với giọng giáo thị nịnh nọt thổi phồng:“Thần sử đại nhân, học viện Soren vẫn luôn được thần Quang Minh bảo hộ, như thế nào có lực lượng tà ác xuất hiện? Nhất định là người nọ lầm rồi.<br><br>”“Không…… Quyền trượng của ta cảm nhận được được hơi thở hắc ám.<br><br>”Tiếng bước chân càng ngày càng gần.<br><br>“Cô gọi tới?”“Phải.<br><br>”.<br><br>"]