["<br>“Trở về học viện Soren.<br><br>”Liễu Dư mặt vô biểu tình mà phân phó.<br><br>Cô nhìn ngọc lưu ly trong tay, phải đợi máu tươi màu đỏ hoàn toàn bị viên ngọc hấp thu, đại khái phải tới buổi tối.<br><br>Chờ đến buổi tối, lá chắn của ngọc ký ức này, sẽ biến mất.<br><br>Cô cần phải có ký ức của thần.<br><br>Cô cần ở trong ký ức, tìm được biện pháp lừa dối thủy tinh cầu, trở thành thần quyến giả giả —— cũng chỉ có như vậy, cô mới có thể thuận lợi tiến vào học viện Quang Minh, tiếp tục cùng Gaia tiếp xúc, tùy thời trở thành thần quyến giả thật sự.<br><br>Đánh cắp ký ức thần, là tội không thể tha ——Liễu Dư biết, hơn nữa cam nguyện vì thế mà nhận hết thảy trừng phạt.<br><br> <br>Cô duy nhất không thể chịu đựng chính là, sống như kẻ yếu để người ta giẫm đạp, tùy ý vứt bỏ.<br><br>——————————————————Đêm khuya.<br><br>Một tia máu tươi cuối cùng bị ngọc lưu ly hấp thu, chỉ nghe nhẹ nhàng “ba” một tiếng , thế giới biến đổi.<br><br>Liễu Dư chỉ cảm thấy cả người nhẹ nhàng, linh hồn giống như bay ở trong mây trắng mênh mông vô bờ.<br><br>Lọt vào trong tầm mắt, tất cả đều là trắng xoá một mảnh.<br><br>Bầu trời màu trắng, mặt đất trắng xóa, nơi xa có thể nhìn thấy một chút ánh vàng.<br><br>Liễu Dư hướng ánh vàng bay tới, bay thật lâu thật lâu, mới nhìn thấy một cái thang mây.<br><br>Thật thang làm bằng mây, liếc mắt một cái nhìn không thấy cuối, trên đó có hàng trăm con chim đang hót líu lo, cô nhấc chân bước lên thang.<br><br><br>Một khắc khi bước lên cây thang kia, cảm giác mơ hồ biến mất.<br><br>Liễu Dư thấy mình đi chân trần, thấy mình mặc váy dài Hy Lạp màu trắng, thấy tóc dài uốn sóng màu vàng kim.<br><br>Cô tiếp tục đi, đi đến nơi không còn tiếng chim hót nữa, cô nhìn thấy một cái hồ.<br><br>Hồ màu xanh kia phảng phất như một khối ngọc bích trong suốt, bị ánh vàng phủ lên, đẹp đến không chân thật.<br><br>Liễu Dư dừng bước.<br><br>Cô thấy một bóng dáng, cao dài mà thẳng tắp, như băng lạnh thấu xương, như núi cao vô tận, làm người ta không dám nhìn thẳng.<br><br>Liễu Dư theo bản năng mắt xuống, nhưng trong đầu lại hiện lên hình ảnh vừa nhìn thoáng qua.<br><br>Hắn đứng ở kia, mái tóc dài màu bạc cơ hồ chấm đất, lấp lánh ánh vàng, giống như mặt hồ sóng nước lóng lánh.<br><br>.<br><br>"]