["<br>“Chị Belia, là cái này sao?”Ánh mắt cô ấy có chút kỳ quái: chị Belia thích nhất là những bộ váy phức tạp, nơ con bướm, nếp gấp váy càng nhiều càng tốt, váy trắng này quá bình thường, một cái nơ con bướm đều không có, vẫn luôn bị chị Belia ghét bỏ.<br><br>“Liền cái này.<br><br>”Liễu Dư kiếp trước ngũ quan bình thường, chỉ có coi như có 70% là gái đẹp, nhưng cô biết mặc quần áo trang điểm, kết hợp lại, cũng có thể tính là gái xinh 100%.<br><br>Ở trong mắt cô, hình tượng cùng khí chất của người ta cũng là một tờ danh thiếp —— tấm danh thiếp này càng trực quan cành tốt, là một bước đệm tiện lợi lại cực hữu dụng.<br><br>Bởi vậy, trên phương diện mặc quần áo trang điểm cô cũng phí công phu lớn đi nghiên cứu.<br><br> <br>Lúc này, một mỹ nhân 100%, việc cô cần làm, chính là đem một trăm phần trăm này phát huy tối đa là được.<br><br>“Nhưng mà……” Natasi lấy hết can đảm, “Chị Belia, cái này không hợp với chị.<br><br>”Liễu Dư nhìn cô ấy một cái.<br><br>Natasi mặc một cái váy vải bông chấm bi màu lam nhạt, cổ chữ V, trên đầu cột dải lụa màu lam, bên tai là hai đóa hoa cúc nhỏ màu trắng, hợp với khuôn mặt thanh tú của cô ấy, thập phần tươi mát đáng yêu.<br><br>Phẩm vị không tính là kém.<br><br><br>Liễu Dư từ tủ kính lấy ra một cái váy bồng ren màu đỏ, nhìn bộ dáng Natasi không biết làm sao, ôn nhu mà cười, cô thay cô ấy đem một sợi tóc phiêu tán vén đến sau tai:“Natasi, em trước kia không phải vẫn luôn muốn một cái váy màu đỏ sao? Đi thôi, hiện tại đi mặc vào đi.<br><br>”Natasi mắt trợn trừng:“Nhưng đây là cái chị thích nhất mà……”“Được, hiện tại liền thay đi.<br><br>” Liễu Dư một phen đưa cho cô ấy, dùng giọng điệu không chút nghi ngờ nói, “Lập tức, ngay lập tức.<br><br>”Natasi chỉ phải đi thay.<br><br>Chờ thân ảnh màu lam biến mất ở sau cửa, Liễu Dư mới chậm rì rì mà thay quần áo, chim sẻ ở trong lồng phành phạch vỗ cánh.<br><br>“Spotted, mày cũng cảm thấy Natasi mặc váy đỏ sẽ đẹp, đúng hay không?”“Spotted.<br><br>”“Spotted, ta tặng Natasi một cái váy, ngươi đem một cọng lông vũ xinh đẹp nhất trên người đưa cho ta, được không?”“Spotted!”Liễu Dư xem như nó cam chịu, đôi mắt như đậu đen trừng cô, duỗi tay ở trên mông nó “sờ” một phen ——.<br><br>"]