["<br>Liễu Dư nghĩ tới nghĩ lui, cũng chỉ có viên ngọc ký ức kia.<br><br>Natasi gật đầu:“Đúng vậy, chị Belia, chị buông tha cho Chíp Chíp, được không? Nó thật sự không phải cố ý.<br><br>”Liễu Dư đôi mắt cong thành một hình trăng non, đôi mắt màu xanh thẳm kia ôn nhu như biển rộng:“Có thể a, đương nhiên không thành vấn đề.<br><br>”Thiếu nữ cong lưng, đem người cúi xuống, khóe môi cong tà ác lại mê người:“Natasi, đem Chíp Chíp tặng cho ta, ta chưa bao giờ tổn thương đồ của mình.<br><br>”Gương mặt Natasi tươi cười cứng lại rồi:“Chị …… Belia?”“Như thế nào, không chịu? Hay là em cảm thấy, chị Belia…… có thể nói không giữ lời?”“Không,” Natasi rũ đôi mắt, hai ngón chân nhỏ bất an mà cuộn lại, “Chíp Chíp sẽ không nguyện ý, nó chỉ ăn đồ ta cho.<br><br>”“Kia nếu nó nguyện ý thì sao?”“Thì em liền, liền đưa cho chị.<br> <br><br>”Chỉ một lát sau, Liễu Dư mang theo chim sẻ trở về phòng.<br><br>Natasi cắn môi nhìn, nghĩ thầm: Vì cái gì, Chíp Chíp không phải thích ta nhất sao? Chị Belia rõ ràng có được nhiều như vậy, vì cái gì còn muốn tới đoạt cùng cô một kẻ đáng thương chứ?“Louis.<br><br>”Natasi để chân trần, hướng trên gác mái đi, cô ấy đi trong bóng đêm.<br><br>Một người đàn ông tái nhợt từ sau lưng không tiếng động mà bao phủ cô ấy.<br><br>“Ta chỉ có em.<br><br>”Natasi nhỏ giọng mà khóc nức nở, “Vì cái gì, mẹ, cha, cả Chíp Chíp, mọi người đều muốn rời khỏi Natasi? Là Natasi không tốt sao?”Tay công tước ma cà rồng xoa gương mặt cô ấy:“Không, công chúa cao quý của ta, em đáng giá sở hữu tất cả những thứ tốt đẹp nhất trên đời này.<br><br><br>Ta sẽ thay em đoạt lại.<br><br>”Hắn ta thành kính mà ở trên trên mu bàn tay lưu một nụ hôn.<br><br>“Kia Louis cảm thấy…… chị gái xinh đẹp sao?”Natasi tự ti, khiếp đảm mà ngẩng đầu, lại thấp hèn nói, “Thật xin lỗi, Natasi không nên hỏi.<br><br>”“Máu dơ bẩn, tanh hôi, tràn ngập dục vọng của cô ta, làm sao có thể cùng em so?”Quỷ hút máu lộ ra răng nanh, dễ dàng đâm xuyên qua da thịt phấn nộn của thiếu nữ, “Natasi thân ái của ta.<br><br>”Tác giả có lời muốn nói: Thiếu niên Gaia: Thế giới này, có chút nhàm chán.<br><br>Louis: Nhân loại dơ bẩn.<br><br>.<br><br>"]