["<br>Liễu Dư mặt vô biểu tình, thân thể lại đang phát run:”Có thể …… là ma quỷ hay không? Nghe nói ma quỷ biết mê hoặc nhân tâm, Gaia, chúng ta đi nhanh, được không?”Cô thử đứng lên, lảo đảo một cái, lại ngã xuống.<br><br>Thiếu niên rên một tiếng, sắc mặt càng thấy tái nhợt, thiếu nữ khóc nức nở:“Gaia, thật xin lỗi, ta thật không cố ý, ta, chân ta bị trật…… nhanh chút đi trung tâm y tế, được không.<br><br>Nơi này thật, thật dọa người.<br><br>”“Không, không phải ma quỷ.<br><br>”Gaia đẩy tay cô ra ngồi dậy, hắn quay đầu mặt hướng ra ngoài cửa sổ, giống như thật sự có thể thấy được, “Belia ngươi nghe, bọn họ đang cầu nguyện, hướng về thần cầu nguyện.<br><br>”“Gita đang cầu nguyện, mùa xuân năm sau con gái của bà ấy có thể gặp được một người đàn ông tốt.<br><br>”“Mossan cầu nguyện, heo mẹ nhà hắn năm sau có thể sinh một con heo con.<br> <br><br>”“Sanchev đang cầu nguyện, bệnh của con trai út hắn có thể nhanh khỏi.<br><br>”“……”Nhưng người ở tảng lớn lúc khóc lúc cười kia, chỗ nào là cầu nguyện, rõ ràng đều là khẩn cầu phép lại xuất hiện.<br><br>Liễu Dư đột nhiên nhớ tới một khả năng, cô ngạc nhiên hỏi:“Mọi người cầu nguyện trong lòng …… anh đều có thể nghe thấy?”Gaia gật đầu, sau một lúc lâu, lại lắc đầu.<br><br>“Không, không phải tất cả ——” Ngón tay thon dài như ngọc của thiếu niên ở hư không chỉ vào phía trên ngực, “Belia, không có cô, duy nhất không có cô.<br><br>”“Ta không nghe được thanh âm trong lòng cô.<br><br>”“…… A.<br><br><br>Gaia, chân ta đau, đi trung tâm y tế trước đi, được không?”Liễu Dư mặt vô biểu tình mà khóc nức nở.<br><br>Trời ạ!Cư nhiên mẹ nó có thuật đọc tâm?!Bên ngoài vẫn là một trận cuồng loạn, bên trong xe ngựa lại an tĩnh đến tiếng hít thở có thể thấy nghe.<br><br>“Gaia.<br><br>”Liễu Dư quyết định nghiệm chứng suy đoán của mình, dù sao là thuật đọc tâm, vẫn là khác.<br><br>Cô lập tức nắm lấy tay Gaia.<br><br>Xúc cảm hơi lạnh, cả người dường như tràn đầy khí lạnh như băng tuyết.<br><br>Tay cô run nhè nhẹ, rồi lại kiên định mà đem này đặt ở ngực mình:“Có thể nghe thấy không?”Kẻ ngốc!Gaia lắc đầu:“Nghe không được.<br><br>”“Anh lại nghe một lần.<br><br>” Liễu Dư ở trong lòng cùng thét chói tai giống nhau như một cái loa đang phát lại, “Kẻ ngốc kẻ ngốc kẻ ngốc kẻ ngốc kẻ——”.<br><br>"]