["<br>Nghe được câu này, Tạ Tân Chiêu sửng sốt một chút.<br>Một lát sau, anh nhếch khóe miệng nở nụ cười.<br>Nhưng vẻ mặt đó có vẻ không được vui cho lắm.<br>\"Tiểu Du, bây giờ em biết cách dỗ dành người khác rồi.\"<br>Không hiểu sao Tạ Tân Chiêu lại nói câu này, ánh mắt nhìn cô chằm chằm thật sự nhìn không ra đấy là lời khen hay mỉa mai.<br>\"Ai dạy em?\" Anh thấp giọng hỏi, thanh âm có chút hấp dẫn, \"Em dỗ ai?\"<br>Thẩm Du nhất thời không hiểu được cảm xúc khó hiểu của anh, muốn nói chuyện lại bị anh cắt ngang.<br>\"Quên đi, tôi không muốn biết\".<br>Tạ Tân Chiêu lạnh lùng nói.<br>Được rồi, không nói thì không nói.<br>Sau khi gặp lại nhau, hai người chỉ gặp nhau hai lần.<br>Thẩm Du dường như đã quen với tính khí âm dương của anh.<br>Cô cũng không thèm để ý, khuyên anh: \"Anh mau về đi.\"<br>Sắc mặt Tạ Tân Chiếu âm trầm: \"Em vội vàng đuổi tôi đi như vậy sao? Sợ có người nhìn thấy?\"<br>Thẩm Du: \"...\"<br>Lúc này gió nổi lên, Thẩm Du bị gió thổi càng cảm thấy trong bụng khó chịu hơn.<br><br>Cô gật đầu: \"Được, vậy anh ở lại đây, em lên.\"<br>\"Chờ một chút.\" Tạ Tân Chiêu gọi cô lại, \"Tôi có thể lên xem một chút được không?\"<br>Thẩm Du chần chờ trong chớp mắt.<br>Vừa rồi không phải còn đang mất hứng sao, sao bây giờ lại muốn đi lên?<br>Tạ Tân Chiêu rũ mắt nhìn cô: \"Không tiện?\"<br>\"Không phải.\" Thẩm Du lắc đầu, \" Vậy anh đi theo em\".<br>Tạ Tân Chiêu khóa xe lại, đi theo sau lưng Thẩm Du cùng cô lên lầu.<br>Thẩm Du sống trong một khu chung cư bình thường, có già có trẻ.<br><br>Đi lên thang máy, cả hai gặp một người phụ nữ đang về nhà với một đứa trẻ.<br>Người phụ nữ khi nhìn thấy cô thì chào hỏi nồng nhiệt.<br>\"Hôm nay con được nghỉ à?\"<br>Thẩm Du cười cười gật đầu, xem như đáp lại.<br>Ánh mắt của cậu bé bên cạnh người phụ nữ quan sát qua lại giữa Thẩm Du và Tạ Tân Chiêu.<br>\"Người yêu!\"<br>Cậu bé đột nhiên thốt lên, như thể vừa mới được học từ này và đang học cách thực hành nó.<br>Thẩm Du sửng sốt, phản bác: \"Không phải.<br><br>\"<br>Người phụ nữ vội vàng vỗ cháu trai của mình, thì thầm răn dạy: \"Tên nhóc này, đừng nói bậy.\"<br>Cửa thang máy mở ra, Thẩm Du gật đầu với người phụ nữ, đi ra khỏi thang máy trước.<br> <br>Tạ Tân Chiêu không nhanh không chậm đi theo phía sau cô, vẻ mặt thờ ơ.<br>Thẩm Du lấy chìa khóa mở cửa, từ trong tủ giày lấy ra một đôi dép lê nam đưa cho Tạ Tân Chiêu.<br>Tạ Tân Chiêu nhìn chằm chằm đôi dép kia một lúc lâu.<br>Màu xám, phong cách đơn giản, trông rất mới.<br>Không giống như nó thường được mang.<br>Anh mở miệng, muốn nói rằng anh không đi dép của người khác.<br><br>Nhưng lời nói đến đầu môi, anh vẫn lựa chọn ngậm miệng không nói một lời.<br>Nhà của Thẩm Du là một căn hộ hai phòng ngủ tương đối bình thường, phòng ngủ chính hướng ban công đón nắng.<br><br>Cô dọn dẹp nhà cửa rất gọn gàng, cho dù anh đột nhiên đến thăm như vậy, cũng không cảm thấy bừa bộn.<br>Chậu cây trong phòng khách phát triển rất cao, trên ban công cũng bày ra mấy chậu hoa khác.<br><br>Lúc này ánh mặt trời rất tốt, ánh vàng rực rỡ chiếu vào, rất có hơi thở cuộc sống.<br>\"Anh ngồi một chút, em đi rót nước.\"<br>Thẩm Du chỉ hướng sô pha, tự mình đi vào phòng bếp<br>Cô lấy cho mình một cốc nước ấm và dùng ly mới rót nước cho Tạ Tân Chiêu.<br>Sau khi về chỗ ngồi, cô đưa ly nước của Tạ Tân Chiêu cho anh, tự mình lấy thuốc ra uống.<br>Tạ Tân Chiêu nhìn động tác của cô không chớp mắt.<br><br>Thẩm Du uống xong thuốc, bắt gặp ánh mắt lặng im của anh.<br><br>Đôi mắt dường như chứa đựng rất nhiều cảm xúc.<br>Thấy Thẩm Du nhìn sang, anh lại thản nhiên dời ánh mắt, không cho cô cơ hội nhìn rõ.<br>\"Bình thường lúc này em đang làm gì?\" Tạ Tân Chiêu không nhìn cô, chỉ thấp giọng hỏi.<br>Thẩm Du: \"Sẽ ngủ\".<br>Nếu không có việc làm, cô đã quen với việc nghỉ ngơi vào buổi trưa<br>\"Vậy em ngủ đi.\" Tạ Tân Chiêu tiếp tục nói.<br>Thẩm Du sửng sốt: \"Anh muốn đi chưa?\"<br>Tạ Tân Chiêu quay đầu nhìn cô, khóe miệng giật giật: \"Làm gì vậy? Sợ tôi thừa dịp em ngủ lấy đồ của em hay làm gì có lỗi với em sao? \"<br>Thẩm Du thở dài: \"Không có.\"<br>Kể từ khi gặp lại nhau, dường như giữa hai người luôn im lặng.<br>Thỉnh thoảng mở miệng, anh lại nói chuyện theo kiểu kẹp súng mang gậy vậy.<br>*Kẹp súng mang gậy: trong lời nói ẩn ý châm chọc, mỉa mai.<br>Tạ Tân Chiêu mím môi: \"Vậy em ngủ đi.<br><br>\"<br>Thẩm Du: \"...\"<br>Làm sao có thể ép người khác ngủ?<br> <br>Nhưng rốt cuộc dạ dày khó chịu chiếm thế thượng phong, Thẩm Du vẫn là thỏa hiệp.<br>\"Được rồi, vậy em đi ngủ, anh cứ tự nhiên.\"<br>Thẩm Du nói xong, tự mình đi phòng ngủ chính.<br>Cánh cửa đóng sầm lại, chỉ để tạ Tân Chiêu một mình ở phòng khách.<br>Tạ Tân Chiêu ngồi một mình trên sô pha một lát, lại đi dạo trong phòng vệ sinh.<br><br>Tốt, không có đồ dùng cho nam.<br>Anh quay lại và lặng lẽ mở cửa phòng ngủ chính.<br><br>Thẩm Du đã ngủ thiếp đi ở bên trong, quần áo của cô không biết từ lúc nào đã được thay thành quần áo mặc ở nhà.<br><br>Dáng ngủ của cô rất tốt, ngoan ngoãn đắp chăn.<br><br>Nước da sạch sẽ của cô hơi tái nhợt, tay phải của cô đang che bụng dưới qua lớp chăn.<br>Tạ Tân Chiêu kinh ngạc nhìn Thẩm Du, cúi người tới gần.<br>Nếu không có tôi, em có lẽ chăm sóc cho bản thân mình như vậy đúng không?<br>Anh nghĩ tới, nếu hiện tại Thẩm Du sống không tốt, anh có thể tùy ý dùng những lời trước đây của cô để mỉa mai, cười nhạo.<br><br>Dù sao anh hận cô, hẳn là vui sướng khi người gặp họa mới đúng.<br>Nhưng thật sự đến giờ khắc này, sâu trong nội tâm anh lại là đau lòng.<br>Tạ Tân Chiêu thở dài, đặt cánh tay Thẩm Du vào trong chăn, kéo chăn lên.<br>Thật ra buổi diễn tập ngày hôm đó, anh đã xem cùng với người trong đài truyền hình.<br>Cô và Kỷ Hành phối hợp ăn ý trên sân khấu, anh đứng ở một bên, giống như quay lại cảnh đến trường xem tiệc chào mừng khi còn là tân sinh viên.<br>Người phụ trách dường như rất quen thuộc với đoàn múa của Thẩm Du, thấy anh vẫn luôn nhìn hai người biểu diễn, liền thấp giọng giới thiệu với anh.<br>\"Hai cô cậu này là kim đồng ngọc nữ nổi danh trong đoàn múa\"<br>Tạ Tân Chiếu ngẩn ra: \"Kim đồng ngọc nữ?\"<br>\"Đúng vậy, nghe nói hai người sống cùng nhau.\" Người phụ trách xua xua tay, \"Nhưng ngoài mặt lại không thừa nhận, cũng bởi vì đoàn múa có nguyên tắc không cho phép hẹn hò trong đoàn, sợ tình cảm sẽ ảnh hưởng đến công việc.<br><br>Nhưng tôi nghe nói họ quen nhau, là cộng sự nhiều năm, có thể thấy giữa 2 người họ có sự ăn ý...\"<br>Cùng học, cùng nhảy, cùng tốt nghiệp, cùng vào đoàn múa...!Xem ra quả nhiên ổn định thuận buồm xuôi gió, trong mắt người bình thường thì đây là cuộc sống hạnh phúc.<br>Tạ Tân Chiêu nhìn Thẩm Du thật sâu, trái tim anh đang dâng trào.<br><br>Đây có phải là điều em muốn không? Anh ta có phải là người mà em nghĩ sẽ làm cho bản thân tốt hơn không?<br>Trái tim của Tạ Tân Chiêu chua xót, anh thở dài một hơi.<br><br>Anh rất muốn đánh thức Thẩm Du dậy, hỏi cô - Kỷ Hành có gì tốt? Anh ta thậm chí còn chẳng biết cô thích uống gì.<br>*<br><br>Sau khi Thẩm Du tỉnh dậy, Tạ Tân Chiêu đã không còn ở đây nữa.<br>Trong điện thoại di động có tin nhắn mới của chủ nhà, thúc giục cô nhớ tìm nhà, năm sau sẽ bán nhà này đi.<br><br>Thẩm Du uống thuốc, bệnh dạ dày gần như đỡ hẳn.<br><br>Thừa dịp rảnh rỗi, cô dứt khoát đến tầng dưới xem nhà.<br>Nếu có thể, cô vẫn muốn thuê trong khu chung cư này.<br><br>Thứ nhất nó cách đoàn múa không xa, thứ hai, cô đã quen thuộc ở đây nên việc chuyển nhà cũng dễ dàng hơn.<br>Khi Thẩm Du đến trung tâm môi giới, gặp một cô gái trẻ tuổi vừa tốt nghiệp, họ Diệp.<br>Tiểu Diệp điều tra trong hệ thống, tiếc nuối nói cho Thẩm Du biết hiện tại trong tiểu khu không có nguồn phòng thích hợp.<br>Những ngôi nhà ở trong tiểu khu này tương đối được ưa chuộng, hiện tại nhà hai phòng ngủ thì chỉ có một phòng cho thuê, cần phải thuê chung với người khác.<br><br>Nhưng ba phòng ngủ một phòng khách lại quá lớn đối với Thẩm Du.<br>Thẩm Du thực sự không muốn chỗ đậu xe ở các khu lân cận chật chội, hoặc các khu phá dỡ tái định cư có nhiều nhà cho thuê.<br><br>Sau khi tìm trong trung tâm một lúc lâu, Thẩm Du vẫn không thấy hài lòng.<br>\"Thế này đi, chúng ta trao đổi thông tin liên lạc, tìm được căn nhà thích hợp em sẽ gọi chị.\"<br>Cuối cùng, Thẩm Du không còn cách nào đành trao đổi WeChat với Tiểu Diệp.<br>Vài ngày sau, Thẩm Du bỗng nhiên nhận được tin tức của Tiểu Diệp.<br>[Chị ơi, chỗ của em có một căn nhà, địa điểm cho thuê mọi thứ đều thích hợp, trang trí cũng rất tốt.<br><br>Hôm nay chị có rảnh không? Em sẽ dẫn chị đi xem.<br><br>]<br>Thẩm Du có chút kinh ngạc, hỏi cô ấy ở nơi nào.<br><br>Người môi giới báo cáo tên của khu : [Thành phố mới Thủy Vân]<br>Thẩm Du biết nơi đó.<br><br>Cô do dự một lúc:<br>[Còn tiền thuê nhà thì sao? 】<br>Tiểu Diệp không chịu nói:<br>[Chị yên tâm, không đắt lắm đâu.<br><br>Trước tiên chị cứ đi xem, nếu thấy hài lòng thì chúng ta sẽ bàn về giá cả.<br><br>Chúng ta thuê nhà không phải là muốn thuê một chỗ tốt sao? Hơn nữa chị là một cô gái trẻ tuổi, xinh đẹp như vậy, nhất định chọn một tiểu khu tốt một chút.<br><br>Một số nơi rất phức tạp, em sẽ không giới thiệu cho chị đâu]<br>Thẩm Du dừng một chút, nói được.<br>Vì thế hai người hẹn lúc 2 giờ chiều sẽ gặp nhau ở cửa bắc thành phố mới Thủy Vân.<br>Những ngày này trời đã hạ nhiệt, trời rất lạnh.<br>Thẩm Du mặc áo lông ngắn, lái xe đến địa điểm được chỉ định.<br>Khi đến cửa bắc, Tiểu Diệp mặc quần áo làm việc đang run rẩy nhìn xung quanh.<br> <br>Thấy cô đến, cô ấy vui vẻ vẫy tay, ngồi lên ghế phụ.<br>\"Chị ơi, chúng ta trực tiếp lái vào.\"<br>Tiểu Diệp nói với phòng bảo vệ một tiếng, bảo vệ lại xác nhận bên trong, lúc này mới cho hai người vào.<br>\"An ninh ở đây tương đối tốt, quản lý cũng có trách nhiệm.\"<br>Tiểu Diệp không quên giới thiệu.<br>Thẩm Du gật gật đầu, không nói gì thêm.<br>Đến nơi được chỉ định, đi một đường vào một cánh cửa khác trong tiểu khu, dừng lại trước một tòa nhà nhỏ.<br>Thẩm Du sửng sốt: \"Đi sai đường phải không? Đây là khu biệt thự.<br><br>\"<br>Tiểu Diệp cởi dây an toàn ra, cười cười với Thẩm Du: \"Đúng vậy, chính là nơi này.<br><br>\"<br>Tiểu Diệp tiếp tục dẫn Thẩm Du đi vào trong, mở cửa phòng ngủ.<br>\"Chị ơi, chị xem phòng này có được không? Bình thường nơi này không có người, tầng một toàn bộ đều là của chị.<br><br>Chị thấy sao? \"<br>Thẩm Du không nói gì, một lúc lâu sau mới nói: \"Còn tầng hai thì sao? \"<br>\"Lầu hai...\" Tiểu Diệp dừng một chút, \"Lầu hai là của chủ nhà, nhưng anh ta không đến được.<br><br>\"<br>\"Không đến được...\" Thẩm Du lẩm bẩm lặp đi lặp lại, đem ánh mắt một lần nữa rơi trở lại hoa viên bên ngoài.<br>Đây là không có người thường xuyên chăm sóc sao?<br>\"Chị, em biết chị không muốn thuê chung.<br><br>Nhưng điều kiện của ngôi nhà thực sự tốt.<br><br>Vị trí này, tiểu khu này, còn có đồ trang trí.<br><br>Chủ nhà không ở đây nhiều, đây không phải là rất tốt cho chị sao?\"<br>Thẩm Du giật giật khóe miệng, hỏi Tiểu Diệp: \"Chủ nhà không đến được, xem ra còn có chỗ ở khác.<br><br>Anh ta giàu có như vậy, vì sao lại cho thuê riêng 1 tầng?\"<br>Tiểu Diệp đáp lại rất trôi chảy: \"Em cũng nghĩ như chị vậy, đây không phải là không có người khác ở đây nên chẳng có ai giúp đỡ xử lý vườn hoa đó sao? Một trong những điều kiện để anh ta cho thuê nhà là người thuê nhà phải yêu sạch sẽ, bình thường có thể giúp chăm sóc vườn.<br><br>\"<br>Thẩm Du gật đầu: \"À, thì ra là như vậy.\"<br>Lý do này tuy không phải là rất đứng đắn, nhưng cũng có thể miễn cưỡng chấp nhận.<br>Sắc mặt Tiểu Diệp nhảy nhót, thừa dịp rèn sắt khi còn nóng: \"Vậy chị cảm thấy thế nào? Nếu không chúng ta quyết định thuê nhà này? Ngôi nhà này có chỗ đậu xe riêng, chị không cần phải lo lắng.<br><br>\"<br>Thẩm Du lắc đầu: \"Chị còn có một vấn đề khác.\"<br>Tiểu Diệp: \"Chị hỏi đi ạ.\"<br>Thẩm Du nhìn Tiểu Diệp, bình tĩnh lên tiếng: \"Chủ nhà...!Có phải họ Tạ không?\"<br><br>"]