["<br>Mặt mày thần thái của Tạ Tân Chiêu sáng láng, đề nghị: \"Muốn đi thành phố A giải sầu không?\"<br>Thẩm Du không muốn nói cho anh, nhưng anh vẫn nhận ra tâm trạng của cô không tốt.<br>Anh muốn đưa cô cùng đi.<br>Thẩm Du kinh ngạc nhìn Tạ Tân Chiêu.<br>\"Cậu đi không?\"<br>Tạ Tân Chiêu rất kiên nhẫn mà hỏi lại.<br>Có trong nháy mắt, Thẩm Du xúc động muốn đi theo.<br>Cô rất muốn bản thân không quy củ một lần, bỏ đi cùng Tạ Tân Chiêu.<br>Nhưng sau khi lý trí trở về, cô vẫn từ chối anh.<br>\"Không cần đâu, cảm ơn cậu.\"<br>Thần sắc Tạ Tân Chiêu có hơi thất vọng.<br>Thẩm Du giải thích: \"Tôi hẹn trước với Nguyên Nguyên rồi, kỳ nghỉ phải đi quay thêm vài cảnh.\"<br>Tạ Tân Chiêu gật đầu.<br>\"Vậy mấy ngày này đành phiền cậu chăm sóc hoa trong vườn.\"<br>\"Được thôi.\" <br>Cái này Thẩm Du đồng ý rất sảng khoái.<br>-<br>Trước khi đi Tạ Tân Chiêu còn dặn cô rằng hoa tường vi sắp nở, nói sau khi hoa nở thì báo với anh một tiếng.<br>Nói ra cũng kỳ, từ nhỏ Thẩm Du cũng rất hay ở nhà một mình, trước nay cô đều cảm thấy rất bình thường lại tự do.<br>Không biết có phải do lần này trong lòng không yên nên lúc nào cũng nhớ đến hoa tường vi trong vườn, một ngày phải đi xem mấy lần.<br><br>Ngày 3 tháng 5, Thẩm Du cùng Lưu Nguyên Nguyên hẹn nhau đến trường để quay bổ sung thêm vài cảnh.<br>Không khí sáng sớm sạch sẽ tươi mát.<br>Thời tiết thích hợp cho vạn vật sinh trưởng, hoa viên xanh um tươi tốt.<br>Ngày hôm qua những nụ tường vi vẫn còn nũng nịu e thẹn, qua một đêm đã có vài nụ hoa hồng nhạt đã gấp gấp mà nở trước.<br>Trong lòng Thẩm Du vui vẻ, trước khi ra khỏi nhà còn lấy điện thoại chụp mấy tấm hoa tường vi đã nở.<br>Chuyện trong lòng lo lắng tạm gác lại, sau khi tới trường học, Thẩm Du thả lỏng sắc mặt đứng chờ ở cửa.<br>Không lâu sau, Lưu Nguyên Nguyên cùng Đào Uyên cùng tới.<br>Ngoại trừ thiết bị chụp ảnh, Lưu Nguyên Nguyên còn xách một chiếv xe đạp gấp màu hồng nhạt từ cốp xe ra.<br>\"Đạo cụ mới.\" Lưu Nguyên Nguyên chỉ vào xe đạp, có hơi đắc ý.<br>\"Đúng lúc cậu cũng biết đạp xe nên mình mượn tới dùng.\"<br>Thẩm Du gật đầu: \"Ừm, cũng được.\"<br>Vì là kì nghỉ nên trong trường rất vắng.<br> <br>Thẩm Du dựa theo chỉ thị của Lưu Nguyên Nguyên mà quay một cảnh đạp xe, đi bộ, chạy bộ.<br>Lúc Lưu Nguyên Nguyên không quay chụp, Thẩm Du ngồi xuống ghế nghỉ ngơi.<br>Ngày thường Lưu Nguyên Nguyên và Đào Uyên rất hay gây chuyện với nhau, nhưng đến khi làm việc lại phối hợp rất ăn ý.<br>Trước mắt hai người đó đang \"kịch liệt\" thảo luận.<br><br>Thẩm Du nhìn trong chốc lát, cúi đầu lấy điện thoại trong túi ra.<br>Thông bao trống không, chẳng có lấy một tin nhắn.<br>Danh sách bạn bè của cô rất ít, hai ngày này ảnh chụp trên vòng bạn bè đều là ảnh của Trần Ương và Thẩm Tùng Nguyên ăn nhậu chơi bời bên ngoài.<br>Một nhà ba người, thoạt nhìn hoà thuận vui vẻ.<br>Thẩm Du thoát ra, nhíu mày nhìn điện thoại.<br>Tạ Tân Chiêu cũng đã về thành phố A được hai ngày nhưng lại chẳng có tin tức gì.<br>Thẩm Du mở album ảnh, ánh mắt dừng lại ở bức ảnh mới chụp sáng nay.<br>Từng đoá hoa kiều diễm ướt át, cánh hoa hồng trắng, nhợt nhạt giống như thiếu nữ đang thẹn thùng:<br>\"Ui, vườn hoa nhà cậu à?\"<br>Đằng sau bỗng nhiên truyền đến một giọng nói.<br>Thẩm Du ngước mắt, gật đầu với Lưu Nguyên Nguyên.<br>Lưu Nguyên Nguyên chu miệng, ngồi xuống bên cạnh Thẩm Du:<br>\"Hồi trước nhà mình cũng có vườn hoa, nhưng chẳng ai chăm sóc cả, sau đó thành nơi để mấy đồ không dùng tới.\"<br>Cô nàng còn kể chuyện hồi nhỏ trồng hoa mà hoa lúc nào cũng chết.<br>Thẩm Du yên lặng nghe, bỗng nhiên trong đầu hiện ra một hình ảnh.<br>Sắc mặt của ba khó coi, gân xanh trên cổ nhoi lên có thể nhìn thấy một cách rõ ràng.<br>Trong nháy mắt, bên tai vang lên tiếng đập đồ chói tai cùng tiếng rống giận của ba.<br>Tiếng vang đan chéo vào nhau, ầm ầm vang lên trong đầu.<br>Thẩm Du nhíu mày, bả vai bị Lưu Nguyên Nguyên khẽ chạm vào.<br>\"Cậu đang nghĩ cái gì thế?\"<br>Thẩm Du lắc đầu, lại click mở màn hình.<br>Vườn hoa nhà cô đã sớm bị ba cô phá nát.<br>Còn bây giờ là do Tạ Tân Chiêu dựng lại.<br>Vài giây sau, cô nói với Lưu Nguyên Nguyên: \"Hoa này do Tạ Tân Chiêu trồng.\"<br>Lưu Nguyên Nguyên cả kinh: \"Cậu ấy còn biết trồng hoa cơ á?\"<br>Thẩm Du cười khẽ rồi gật đầu.<br>Không biết có phải do ảo giác hay không, mà Lưu Nguyên Nguyên cảm thấy Thẩm Du lúc này dịu dàng hơn ngày thường một chút.<br>Cô nàng ngơ ngẩn nhìn sườn mặt của Thẩm Du.<br> <br>Vẫn là ngũ quang tinh xảo xinh đẹp, làn da trắng nõn sáng trong.<br>Khoé miệng hơi cong, vơi đi chút lạnh lùng thường ngày.<br>Qua vài giây Lưu Nguyên Nguyên mới nhận ra mình đang ngẩn người, ho nhẹ một tiếng để che giấu.<br>Thẩm Du như vậy cũng khiến lá gan của cô nàng to hơn.<br>Cô nàng chớp chớp mắt, thật sự không kìm nén được lòng hiếu kì mà tò mò hỏi:<br>\"À...cậu có cảm thấy Tạ Tân Chiêu rất...\"<br>Thẩm Du nhìn về phía Lưu Nguyên Nguyên, lẳng lặng nghe cô nàng nói xong.<br>Lưu Nguyên Nguyên suy nghĩ hai giây, dùng một từ không quá rõ ràng:<br>\"Thiên vị cậu?\"<br>Thẩm Du hơi giật mình:<br>\"Cậu thấy như vậy thật à?\"<br>Cô nhẹ nhàng hỏi lại.<br>Lưu Nguyên Nguyên mạnh mẽ gật đầu.<br>Thiên vị đã là hình dung rất rụt rè rồi.<br><br>Vốn dĩ cô nàng muốn nói là Tạ Tân Chiêu thích Thẩm Du.<br><br>Nhưng trải qua chuyện lần trước, cô nàng biết Thẩm Du rất bài xích những chuyện này.<br>Đối phương là Lộ Hàng, người không thân quen gì thì thôi.<br><br>Nhưng quan hệ của Thẩm Du và Tạ Tân Chiêu không giống vậy.<br><br>Lưu Nguyên Nguyên sợ mình lỡ lời sẽ làm ảnh hưởng quan hệ của hai người.<br>Vì thế cô nàng đã nhịn rất lâu, nhân dịp hôm nay tâm trạng Thẩm Du tốt nên mới dám hỏi.<br>Thẩm Du nghe được đáp án thì rũ mắt, lông mi cong cong tạo thành một tầng bóng ma trên mí mắt.<br>Lưu Nguyên Nguyên thấy cô im lặng thì trong lòng giật thót.<br>Sợ mình nói sai gì đó.<br>Vào lúc Lưu Nguyên Nguyên cho rằng Thẩm Du sẽ không trả lời mình, đột nhiên cô lại mở miệng:<br>\"Có lẽ là vậy...\"<br>Thẩm Du nắm chặt điện thoại, ánh mắt lang thang không có mục tiêu nhìn về phía khu dạy học đằng xa.<br>Nhưng nghĩ thông suốt chuyện gì đó, cô lẩm bẩm thành tiếng: \"Mình sẽ hỏi cậu ấy.\"<br>Lưu Nguyên Nguyên cả kinh: \"Cậu muốn hỏi cậu ấy á?\"<br><br>\"Mình không được hỏi à?\"<br>Thẩm Du quay đầu nhìn Lưu Nguyên Nguyên, ánh mắt sạch sẽ vô tội.<br>Lưu Nguyên Nguyên:....<br>Thẩm Du quá đơn thuần, sắc mặt cũng cực kì chân thành.<br>\"Cũng không phải không được...\" Cô nàng nhếch nhếch môi, không biết nên giải thích thế nào: \"Nhưng hình như không có ai hỏi trực tiếp như vậy.\"<br>Lưu Nguyên Nguyên lại có cái nhìn khác với Thẩm Du.<br>Cẩn thận ngẫm lại, lúc trước Thẩm Du từ chối người khác cũng trực tiếp như vậy, không bận tâm đạo lý đối nhân xử thế.<br><br>Làm như vậy hình như cũng hợp lí.<br>Nếu bị cô hỏi như vậy, như nam sinh khác sẽ thuận thế tỏ tình luôn, sau đó bị Thẩm Du từ chối.<br>Hoặc là tâm tư bị chọc thủng nên thẹn quá hoá giận, sống chết không nhận.<br><br>Lưu Nguyên Nguyên nghĩ, cảm thấy trường hợp nào cũng rất xấu hổ.<br>Tiên nữ ơi, cậu nhất định phải khiến mọi chuyện căng thẳng vậy sao?<br>Trong lòng biết rõ rồi âm thầm lưu ý không phải tốt hơn à?<br>\"Cậu hỏi cậu ấy rồi sao nữa?\" Lưu Nguyên Nguyên cảm thấy mình thành thục ở phương diện này hơn Thẩm Du một chút.<br>Thẩm Du mím môi: \"Mình không biết, còn phải xem cậu ấy trả lời thế nào đã.\"<br>Sắc mặt của cô thản nhiên, hình như còn chẳng thèm để ý.<br>Lưu Nguyên Nguyên nhìn được một lúc thì mới gian nan gật đầu.<br>Yếu ớt bổ sung thêm một câu: \"Vậy cậu đừng nhắc tới mình nhé?\"<br>Cô nàng nghĩ đến sau khi Tạ Tân Chiêu bị từ chối, biết mình chính là người để lộ chuyện này thì anh sẽ tức giận thế nào.<br>Vốn dĩ là gương mặt không cảm xúc, lúc nổi giận thì hẳn là quá trình quay phim của cô nàng càng thêm khó khăn.<br>\"Ừm, mình biết rồi.\"<br>Thẩm Du không nói hai lời mà đồng ý ngay.<br>Trái tim đang treo lơ lửng của Lưu Nguyên Nguyên cũng hạ cánh an toàn.<br>Đồng thời thầm cảm thấy bi ai trong lòng cho nam chính của cô nàng một giây.<br>-<br>Hôm nay không có quá nhiều cảnh quay, vừa đến giữa trưa đã kết thúc.<br>Sau khi ba người ăn ở căng tin trường học xong thì đường ai nấy đi.<br><br>Thẩm Du về đến nhà, lại đi vào vườn hoa nhìn thêm lần nữa.<br>Hoa tường vi cũng chẳng có gì khác biệt so với ban sáng.<br>Thẩm Du mở camera điện thoại, cúi đầu để sát vào một đoá tường vi.<br>Mới vừa ấn chụp, bên cạnh đột nhiên vang lên giọng nói quen thuộc:<br>\"Tiểu Du.\"<br>Thẩm Du không kịp phòng ngừa, vội vàng quay đầu nhìn.<br>Lúc rụt tay lại không cẩn thận cọ vào gai hoa.<br>Cảm giác đau đớn truyền đến, Thẩm Du nhẹ \"a\" một tiếng.<br> <br>Giây tiếp theo, tay cô đã được người kia nắm lấy.<br>Làn da non mịt xuất hiện vết cắt, từng giọt máu tinh mịn toát ra, rất nhanh đã bao trùm lấy miệng vết thương.<br>Tạ Tân Chiêu chau mày, sắc mặt khẩn trương.<br>Không kịp nghĩ quá nhiều, anh cúi đầu mút đi những giọt máu đó.<br>Cảm xúc ấm áp ở mu bàn tay khiến Thẩm Du giật mình, theo bản năng mà giật tay lại.<br>Tạ Tân Chiêu ngẩng đầu, sắc mặt có chút khó coi, đáy mắt là sự nôn nóng chưa kịp che giấu.<br>Thẩm Du cất điện thoại vào túi, nhỏ giọng nói: \"Tôi không sao đâu.<br><br>Dán băng y tế là được rồi.\"<br>Nói xong, cô đi vào nhà trước.<br>Tạ Tân Chiêu không nói một lời mà nhìn chằm chằm bóng dáng của cô.<br>Trước khi nhấc chân bước đi, anh còn quay đầu nhìn về phía khóm hoa tường vi trong vườn.<br><br>Nếu giờ phút này có người đi ngang qua thì chắc có lẽ sẽ bị ánh mắt của anh doạ cho nhảy dựng.<br>Khi Tạ Tân Chiêu trở lại phòng khách, Thẩm Du đã lấy hộp y tế ra.<br>\"Để tôi.\"<br>Anh đi tới, ý bảo Thẩm Du ngồi xuống sofa.<br>Sau đó ngồi xổm xuống, lấy băng dán cùng povidone từ trong hộp ra.<br>Thẩm Du ngồi trên sofa, yên lặng nhìn Tạ Tân Chiêu ngồi xổm bên chân mình.<br>Mặt mày nam sinh thanh tuấn, sống mũi cao thẳng, môi mím chặt.<br>Anh cẩn thận cầm lấy tay cô, động tác tiêu độc cũng rất nhẹ nhàng.<br>Chẳng qua chỉ là vết thương nhỏ nhưng anh lại làm như cô là thứ gì đó mỏng manh dễ vỡ.<br>Bôi povidone xong, anh như đang dỗ dành trẻ con, khẽ thổi lên miệng vết thương một chút.<br>Động tác cùng biểu tình đều vô cùng dịu dàng.<br>Thẩm Du rũ mắt, yên lặng nhìn anh dán băng y tế cho mình.<br>\"Tạ Tân Chiêu.\"<br>Anh hơi ngẩng đầu.<br>Thẩm Du nhìn vào đôi mắt đen trắng rõ ràng của anh, nhẹ nhàng mở miệng: <br>\"Hình như cậu đối xử với tôi có chút đặc biệt.\"<br>Tạ Tân Chiêu hơi trố mắt.<br>Tay phải của Thẩm Du hẵng còn để trong lòng bàn tay dày rộng của nam sinh.<br>Cô giật giật rồi rút tay lại.<br>\"Giờ cậu mới phát hiện sao?\"<br>Lông mi Thẩm Du run lên, rơi vào trong mắt Tạ Tân Chiêu.<br>Ánh mắt của anh trực tiếp lại mãnh liệt, thần sắc thản nhiên sửa đúng lại cho cô:<br>\"Không phải hình như.\"<br>\"Mà là sự thật.\"<br><br>"]