["<br>Chàng trai trẻ, tuổi cậu còn nhỏ, không nên suy nghĩ quá nhiều.<br>Trong một khoảnh khắc, những lời nói của nhà sư bỗng hiện lên trong tâm trí của Tạ Tân Chiêu.<br>Anh cùng vị đại sư kia quả thật gặp nhau vào buổi sáng, nhưng không phải ở chỗ mua điểm tâm.<br>Hôm nay khi trời còn chưa sáng thì anh đã rời giường, rồi một mình đi lên núi.<br>Lúc anh đến nơi thời gian vẫn còn rất sớm, núi Trì Hàn vào lúc rạng sáng là một khung cảnh yên bình và tĩnh lặng, được bao quanh bởi những đám mây và sương mù, đường lên núi là những bậc thang đá mỏng.<br><br>Trên núi vẫn chưa có một vị khách du lịch nào, chỉ có vài ông bà cụ đang tập thể dục buổi sáng.<br>Khi anh đến chùa Lâm Huệ thì thấy cửa chùa còn đang đóng chặt<br>Chỉ có một vị sư đang ngồi trên băng ghế đá trước sân.<br>Ngài mặc một bộ trường bào màu vàng, cổ đeo một chuỗi tràng hạt, khuôn mặt hiền lành từ bi.<br>Nhìn thấy anh, nhà sư chủ động đứng dậy tiếp đón.<br>\"Chàng trai, đến bái Phật sớm vậy?\"<br>Tạ Tân Chiêu thấy cửa chùa chưa mở nên không định ở lại lâu.<br>Qua loa gật đầu liền cáo từ để xuống núi mua bữa sáng.<br>\"Khoan đã.\"<br>Nhà sư ngăn anh lại, cẩn thận đánh giá một phen.<br>Sau đó liền nói anh suy nghĩ quá nhiều, sợ rằng anh sẽ làm hại người khác và chính mình.<br>Biểu hiện của Tạ Tân Chiêu thay đổi ngay lập tức.<br>\"Anh bạn này, tôi và cậu coi như cũng có duyên, có lẽ là tôi sẽ khai sáng được cho cậu một chút.\"<br>Tạ Tân Chiêu im lặng.<br>Nhà sư dường như không có gì để làm, lại đề nghị với anh: \"Chùa chúng tôi mỗi năm đều có mở một khoá tu tập.<br><br>Nếu cậu có thời gian thì hãy đăng ký trải nghiệm, nó có thể giúp cậu trừ bỏ những nỗi lo và thanh lọc tâm hồn.\"<br>Tạ Tân Chiêu từ chối: \"Tôi không tin.\"<br>Nhà sư cũng không tỏ vẻ bực mình, chỉ cười bảo tuỳ duyên.<br>Tạ Tân Chiêu xoay người đi xuống núi, còn mơ hồ nghe thấy vị sư phía sau hãy xem nhẹ mọi chuyện.<br>Anh lắc đầu cười khẽ.<br>Sức mạnh của thần phật chẳng qua chỉ dựa vào trí tưởng tượng của con người mà thôi.<br>Anh không tin thần cũng chẳng tin Phật.<br>Chỉ tin vào chính mình.<br>\"Tôi không muốn gì cả, cậu không cần trả lại cho tôi.\" Giọng nói của Thẩm Du đã kéo Tạ Tân Chiêu trở về với hiện thực.<br>Mái tóc dài chỉ khô một nửa của cô xoã xuống, phần đuôi tóc hơi xoăn một chút, bộ đồ ngủ bị ướt một mảng nhỏ.<br><br>Đôi mắt cô ngấn nước, làn da trắng nõn sạch sẽ, khuôn mặt có chút mơ hồ như sương mù.<br>Tạ Tân Chiêu nắm chặt lá bùa bình an trong tay, ánh mắt dịu dàng mang theo chút tham lam nhìn về phía Thẩm Du.<br><br>Lý trí bảo anh phải rời đi, nhưng bản thân anh thì lại luyến tiếc.<br>Buổi tối mùa hạ không khí có phần yên tĩnh, dưới lầu thỉnh thoảng vang lên âm thanh của nhóm người đang chơi bài.<br>Bọn họ dường như sắp kết thúc trò chơi, đang thảo luận xem ai là người thua nhiều nhất.<br>Tạ Tân Chiêu dừng một chút rồi lên tiếng, giọng nói có chút khàn: \"Tôi quay về đây.\"<br>\"Ừ.\" Thẩm Du gật đầu, \"Lên đường bình an nhé.\"<br>Tạ Tân Chiêu vừa quay về phòng liền mở lòng bàn tay ra.<br>Anh rũ mắt nhìn chằm chằm vào lá bùa bình an trong tay, yêu thích mà hôn lên nó.<br>*<br>Tạ Tân Chiêu rời đi vào sáng sớm ngày hôm sau.<br>Bảy người còn lại ở đến chiều rồi mới cùng nhau thuê xe về.<br>Khi về tới Tây Lan, Thẩm Du cùng với Lưu Nguyên Nguyên và Lộ Hàng bắt một chiếc taxi.<br>Tài xế đưa Thẩm Du về Bích Hải Loan trước, sau đó là Lưu Nguyên Nguyên, cuối cùng là Lộ Hàng.<br> <br>Thẩm Tùng Nguyên vẫn chưa xuất viện, còn Trần Ương trong khoảng thời gian này sẽ không có ở nhà.<br>Có lẽ là cảm thấy áy náy với Thẩm Du, nên dù trong nhà chỉ có một mình cô nhưng Thẩm Lãng vẫn mời một dì đến nhà nấu cơm mỗi ngày.<br>Thẩm Du không chịu được nhàn rỗi nên đã hẹn luyện vũ đạo với giáo viên trước đó đã dạy mình.<br>Vị giáo viên cũ rất thích cô nên đã cho phép cô đến lớp học khiêu vũ để luyện tập với cô ấy vào những giờ không có lớp nào học.<br>Thẩm Du thường đến lớp vào buổi sáng, buổi trưa sẽ trở về ăn cơm và dành thời gian buổi chiều để luyện tập trước những video khiêu vũ.<br>Ban đêm, Tạ Tân Chiêu thường tìm cô nói chuyện phiếm, hỏi một chút về tình hình của Thẩm Du ở bên này.<br>Thẩm Du không biết có phải là ảo giác của mình hay không.<br>Cô cảm thấy, Tạ Tân Chiêu sau khi trở về nhà liền có vẻ hơi khác so với trước kia.<br>Còn về phần khác ở chỗ nào thì cô nhất thời không thể nào nói rõ được.<br>Sau một khoảng thời gian, video tốt nghiệp \"Give Us\" của Lưu Nguyên Nguyên cũng đã hoàn thành xuất sắc.<br>Cô nàng đã đăng nó lên trang mạng xã hội cá nhân và tài khoản dùng để đăng tải video ngắn của mình, bất ngờ là đoạn clip lại trở nên nổi tiếng.<br>Hiện tại đang là thời điểm tốt nghiệp, khắp các trang mạng xã hội đều đăng tải rất nhiều bài viết hồi tưởng về thời học sinh và kỷ niệm mùa hè tốt nghiệp.<br>Video của Lưu Nguyên Nguyên là khung cảnh tự nhiên tươi mới, nhân vật chính dù là những diễn viên nghiệp dư nhưng lại có giá trị nhan sắc cực cao, lồng vào là những bản nhạc về thanh xuân tươi đẹp cùng với những câu từ hoa mỹ, nhờ vào vậy mà chỉ trong vài ngày, lượt xem của video cũng như số người chia sẻ tăng lên rất nhanh.<br>Lưu Nguyên Nguyên rất cao hứng, cô nàng đã chụp màn hình bài viết và gửi vào trong nhóm, bức ảnh cho thấy video đã đạt được số người xem lên đến cả chục triệu người.<br>Các bạn trong lớp reo hò chúc mừng ầm ĩ.<br>\"Lưu đạo thật lợi hại.\"<br>\"Chúc mừng sản phẩm đầu tay của Lưu đạo chúng ta, vừa đăng tải lần đầu liền thành công.\"<br>\"Không hổ là sinh ra trong gia đình làm nghệ thuật.\"<br>....<br>Lưu Nguyên Nguyên phát bao lì xì cảm ơn mọi người.<br>Hứa Hãn Tiêu: \"Chúc mừng Lưu đạo của chúng ta sắp loại bỏ Lý An và đá bay Nghệ Mưu, tam kim cầm đến mức mỏi tay, không chỉ nổi tiếng trong nước mà còn vươn ra tận thế giới.<br><br>Thật tuyệt khi có cậu ở Nhất Trung, Oscar need cậu~.\"<br>Phía dưới đoạn chat của hắn là những tin nhắn liên tiếp có cùng một thông điệp.<br>Lưu Nguyên Nguyên: \"......\"<br>Lưu Nguyên Nguyên: \"Tôi muốn hỏi các cậu có ai quay lại cảnh hậu trường của \"Give Us\" không? Để tôi edit lại cho hoàn chỉnh một chút.\"<br>Hứa Hãn Tiêu lập tức báo cáo: \"Tôi biết! Có người lén lút chụp mỹ nhân Thẩm Du, cậu lấy không?\"<br>Lưu Nguyên Nguyên: \"Lấy, gửi cho tôi!\"<br>Lưu Nguyên Nguyên: \"Các chị em có ảnh chụp lén Tạ đẹp trai cũng đừng ngại, hãy gửi tất cả cho tôi.\"<br>\"Ha ha ha ha\"<br>\"Gửi vào nhóm để chị em chúng ta cùng nhau bồi bổ cho mắt.\"<br>\"Đúng vậy! Gửi đi gửi đi.\"<br>....<br>Đợi đến khi Thẩm Du dùng xong bữa trưa và truy cập vào nhóm, bên trong đã thảo luận rất sôi nổi.<br>Một vài bạn học đã đem ảnh chụp và video gửi vào album nhóm.<br>Ảnh và video cá nhân hay tập thể cũng đều có đủ.<br>Một phần trong đó được tải lên bởi Tạ Tân Chiêu.<br><br>Hầu hết là các video về phong cảnh khuôn viên trường và cũng có một vài tấm ảnh nhóm.<br>Đang lướt xem, điện thoại của Thẩm Du bỗng vang lên âm báo, là Tạ Tân Chiêu đã gửi cho cô một tệp nén.<br>Thẩm Du cũng không xem xét kỹ lưỡng, trực tiếp mở ra.<br>Khác với những cái anh tải lên trong album nhóm, thư mục này chỉ chứa ảnh và video của riêng cô.<br>Thẩm Du cũng không biết anh đã chụp những bức ảnh này vào lúc nào.<br>Lúc này, cô mới chú ý rằng tên của tệp được Tạ Tân Chiêu đặt là \"Miss\".<br>Thẩm Du có chút sửng sốt.<br><br>Tên tập tin này có nghĩa là gì? Cô Thẩm ư?<br>Có lẽ là anh đã quên viết thêm họ của vô vào, Thẩm Du cũng không qua để tâm đến.<br> <br>Đến giữa tháng 6, Thẩm Tùng Nguyên cuối cùng đã được xuất viện.<br><br>Trong thời gian dưỡng bệnh này, tóc của cậu trở nên thẳng ra, da dẻ cũng tái nhợt hẳn, cả người héo úa.<br>Sau khi Thẩm Tùng Nguyên trở về, ngôi nhà so với trước kia đã náo nhiệt hơn.<br>Tuy nhiên, giữa Thẩm Du và Trần Ương vẫn còn sự xấu hổ, cô cũng vì vậy mà chăm chỉ đến lớp học khiêu vũ hơn.<br>Đôi khi cô giáo Ngô cũng nhờ Thẩm Du đến lớp để giúp đỡ cô ấy chỉnh lại tư thế cho những học sinh đang học ở cấp cơ sở.<br>\"Nếu không em ở lại đây giúp cô đi.\"<br>Trong bữa ăn, cô Ngô nói đùa.<br>Thẩm Du lắc đầu, uyển chuyển từ chối: \"Em cảm thấy mình nhảy vẫn chưa tốt.\"<br>Cô giáo Ngô cười: \"Em mà còn chưa đủ tốt à? Em không phải là học sinh ở lớp vũ đạo của trường trung học phụ thuộc mà thành tích đã tốt đến vậy.<br><br>Chờ đến khi vào em học ở đại học A, sân khấu cùng tầm nhìn sẽ càng rộng lớn.\"<br>Thẩm Du gật đầu.<br>Cô giáo Ngô suy nghĩ một chút lại hỏi: \"Đúng rồi, em có nghĩ tới muốn làm gì trong tương lai chưa?\"<br>Thẩm Du không chút nghĩ ngợi đáp: \"Tham gia vào đoàn múa vũ kịch ạ.\"<br>\"Tiến vào đoàn múa rất cực khổ, cũng rất khó để thăng tiến.\" Cô Ngô nhắc nhở Thẩm Du.<br>Bản thân của vũ kịch đã là một nghệ thuật.<br><br>Mỗi năm đều có rất nhiều vũ công tốt nghiệp, nhưng đoàn múa vũ kịch tuyển được bao nhiêu người? Muốn nổi bật giữa dàn vũ công được tuyển chọn kỹ lưỡng lại càng khó hơn.<br>\"Em biết, thưa cô.\"<br>Ánh mắt Thẩm Du kiên định, khiến cô giáo Ngô trố mắt một lúc.<br>Khuôn mặt cô gái vẫn rất thản nhiên, giọng nói mềm mại nhưng kiên định.<br><br>Dường như đã chuẩn bị rất tốt cho mọi việc.<br>Cô giáo Ngô như thấy được bóng dáng tuổi trẻ của mình trên khuôn mặt của thiếu nữ 18 tuổi này.<br>Cô cũng đã từng là một tân sinh viên mang theo ước mơ khiêu vũ của mình tiến vào trường vũ đạo, sau khi tốt nghiệp thì thành công tiến vào đoàn mùa của thành phố.<br><br>Nhưng đáng tiếc, vì gặp phải chấn thương và không chịu đựng nổi sự cạnh tranh khốc liệt trong nhóm, cuối cùng cô đành rời khỏi, không gắn bó tiếp tục với nơi đó.<br>Cô kết hôn sớm, chồng cô cũng coi như là có tiền, có địa vị.<br><br>Anh cảm thấy cô không cần phải cực khổ như vậy, vì vậy đã bỏ tiền mở một lớp dạy khiêu vũ cho cô.<br>Vì đã từng là một vũ công trong đoàn múa của thành phố và cũng có danh tiếng sau đó nên hoạt động kinh doanh của lớp khiêu vũ rất tốt.<br><br>Sự nghiệp của cô có thể miễn cưỡng xem như là thành công.<br><br>Nhưng đôi khi, cô vẫn nhớ tới khoảnh khắc đứng trên sân khấu biểu diễn và được mọi người dưới khán đài ngắm nhìn, nhớ tới những tràng pháo tay tán dương cuồng nhiệt cùng với những ngày đêm khổ luyện đến thấm đẫm mồ hôi thì trong lòng vẫn không nhịn được mà có chút tiếc nuối.<br>Một tia buồn bã thoáng hiện trên khuôn mặt của cô nhưng cũng nhanh chóng biến mất.<br>\"Điều kiện của em rất tốt, cố lên.\" Cô giáo mỉm cười, \"Nếu cần giúp đỡ việc gì thì cứ đến tìm cô nhé.\"<br>Thẩm Du cũng cũng cong môi: \"Cảm ơn cô ạ.\"<br>*<br>Thẩm Du ở lại cùng cô giáo Ngôn trò chuyệm một lúc lâu, đối với con đường sự nghiệp trong tương lai, cô cũng đã nhận thức rõ ràng hơn.<br>Hôm nay, cô ở trong phòng học khiêu cũ cả ngày và thẳng đến gần trước giờ cơm chiều mới trở về nhà.<br>Mới vừa vào cửa, Thẩm Du liền phát hiện không khí trong nhà có chút lạ.<br>Ba Thẩm đang ngồi trong phòng ăn, vẻ mặt nặng nề.<br>Trên bàn trước mặt ông là một hộp quà màu vàng cam rất đẹp.<br>Thẩm Tùng Nguyên ngồi trên ghế sofa, làm mắt quỷ với cô.<br><br>Thẩm Du dừng một chút, rồi định đi thẳng lên lầu.<br>\"Khoan đã.\" Thẩm Lãng ngăn cô lại.<br>Thẩm Du quay đầu: \"Ba có chuyện muốn nói với con ạ?\"<br>Thẩm Lãng chỉ về phía hộp quà trên bàn, thanh âm trầm thấp: \"Đây là có chuyện gì?\"<br>Thẩm Du lắc đầu: \"Con không biết?\"<br>\"Không biết?\" Thẩm Lãng cao giọng, đứng dậy mở hộp quà ra.<br>Bên trong là một đôi giày khiêu vũ rất đẹp.<br>Kích thước vừa vặn với chân Thẩm Du, là một thương hiệu nổi tiếng, rất đắt tiền.<br>Bên cạnh còn được đặt một cành hoa hồng tươi.<br>Sắc mặt của Thẩm Lãng không được tốt, giọng nói căng thẳng: \"Con có bạn trai sao?\"<br>Thẩm Du phủ nhận: \"Con không có.\"<br>\"Vậy là có người theo đuổi con?\" Thẩm Lãng nhíu mày, \"Con nói thật cho ba biết, để ba nhìn thử một chút.\"<br>Thẩm Du tìm mãi không thấy chữ ký của người gửi.<br>Cô lắc đầu: \"Con không biết là ai.\"<br>\"Không biết?\" Thẩm Lãng hiển nhiên là không tin, \"Đôi giày đắt tiền như vậy mà được tặng không à?\"<br>Tim Thẩm Du nhảy dựng, vẫn kiên quyết nói không biết.<br>Thẩm Lãng vốn muốn cùng con gái nói chuyện vui vẻ, nhưng thái độ của Thẩm Du đối với ông tựa như là cố ý che giấu.<br>Ông hít sâu vài hơi, chậm rãi nói: \"Thẩm Du, ba muốn nói chuyện nghiêm túc với con.\"<br>\"Ba không phải là không đồng ý cho con nói chuyện yêu đương.<br><br>Ba biết con cũng đã lớn rồi, nảy sinh tình cảm là chuyện bình thường, nhưng con không thể như vậy...\"<br>Ông dừng lại một chút: \"Con không nên giấu ba hiểu không? Ba chỉ muốn nhìn thử xem đối phương là ai.<br><br>Lỡ như là một kẻ không được đàng hoàng, con về sau còn đi học đại học, một mình ứng phó với hắn thế nào?\"<br>Sắc mặt Thẩm Du có chút tái nhợt.<br>Cô muốn nói rằng mình có thể tự ứng phó với người theo đuổi năm lớp 10, muốn hỏi ông thật sự tức giận vì chuyện này sao?<br>Nhưng cuối cùng cô chỉ mím môi, không nói gì.<br>Thẩm Lãng thở dài: \"Con nói cho ba biết, đối phương là ai.\"<br>Thẩm Du trầm mặc lắc đầu.<br>Trong lòng cô nghĩ tới một người, nhưng cô không muốn nói ra.<br>Nếu để ba biết thì sẽ chỉ khiến thêm một người phải gánh chịu cơn giận của ba thôi.<br><br>Tại sao phải liên luỵ đến người khác vì những vấn đề xảy ra từ các mối quan hệ trong gia đình họ?<br>Con người phải có trách nhiệm với chính mình.<br>Đây là suy nghĩ duy nhất của Thẩm Du.<br>Thẩm Lãng tức đến xanh mặt, giọng nói cũng trở nên nghiêm túc hẳn.<br>\"Thẩm Du, cánh của con cứng rồi đúng không? Đừng quên rằng con còn chưa thể tự lập! Con hiện tại ăn ở đều ở trong nhà này đấy, người khác chỉ mua tặng cho một đôi giày con liền muốn bỏ nhà đi theo hả?\"<br>Thân thể Thẩm Du run lên.<br><br>Không thể nào tin được mà nhìn ba mình.<br>Thẩm Lãng cũng ý thức được lời nói của mình rất khó nghe, nhất thời nghẹn lời.<br>Hốc mắt Thẩm Du ửng đỏ.<br>Cô không biết cãi nhau, cũng không muốn nói một lời nào bây giờ.<br>Chạy một mạch về phòng của mình như khi còn nhỏ.<br>Nhưng lần này, cô sẽ không ôm gấu bông và khóc cả đêm nữa.<br>Thẩm Du hiện tại quật cường và mạnh mẽ hơn khi còn bé rất nhiều.<br>Nếu ba cảm thấy cô đã tiêu quá nhiều tiền thì cô sẽ trả lại từ từ.<br>Thẩm Du dụi mắt và gửi tin nhắn cho cô giáo Ngô.<br>Hỏi cô ấy rằng có thể giới thiệu cho cô một số công việc khiêu vũ ngắn hạn không.<br>Cô giáo Ngô nhanh chóng trả lời: \"Tại sao đột nhiên lại muốn tìm việc làm?\"<br>Thẩm Du: \"Em muốn tranh thủ rèn luyện thêm trong kì nghỉ hè.\"<br>Cô giáo Ngô: \"Được rồi, để cô hỏi giúp em.\"<br>Thẩm Du: \"Em cảm ơn cô.\"<br>Ngay khi cô vừa đặt điện thoại xuống, có tiếng gõ cửa vang lên.<br>\"Chị, chị muốn ăn gì không?\"<br>Thẩm Du: \"Chị không.\"<br> <br>\"Ồ...\" Thẩm Tùng Nguyên nói tiếp, \"Trong tủ lạnh có cơm và đồ uống lạnh, còn có đồ ăn vặt trong trong tủ nữa.<br><br>Khi nào đói thì xuống lấy ăn.\"<br>\"Ừm.\"<br>Thẩm Du yên lặng ngồi trước bàn, nghe thấy tiếng bước chân của Thẩm Tùng Nguyên rời đi.<br>Đột nhiên, điện thoại đặt trên bàn reo lên.<br>Thẩm Du sững sờ nhìn tên của Tạ Tân Chiêu hiển thị trên màn hình.<br>Dạo gần đây, hai người thường trò chuyện mỗi đêm.<br>Biết rằng mình không bắt máy thì anh sẽ tiếp tục gọi lại, Thẩm Du hít một hơi rồi nghe điện thoại.<br>\"Xin chào.\"<br>Đối phương sửng sốt một giây: \"Cậu làm sao vậy?\"<br>Thẩm Du: \"Không có gì.\"<br>Tạ Tân Chiêu: \"Tâm trạng của cậu không được tốt à? Làm sao vậy?\"<br>Thẩm Du: ...<br>Làm thế nào mà anh có thể nhận ra điều này?<br>Cô dừng một chút, nhẹ giọng nói: \"Không có việc gì, vừa rồi cùng ba cãi nhau.\"<br>\"Tại sao hai người lại cãi nhau?\"<br>Thẩm Du không muốn nói, đành im lặng.<br>Tạ Tân Chiêu cũng không hỏi tiếp.<br>Điện thoại yên lặng đến mức có thể nghe thấy tiếng thở của hai người.<br>Thẩm Du đứng dậy, đi đến trước cửa sổ rồi nhìn xuống.<br>Trong vườn ánh trăng mơ hồ, bóng cây đung đưa, hương thơm nồng đậm lan toả khắp nơi.<br>\"Cảm ơn cậu, Tân Chiêu.\"<br>\"Hửm?\"<br>Thẩm Du nhìn vườn hoa trắng xóa, nhẹ giọng nói: \"Hoa quỳnh trong vườn nở rộ rồi.\"<br>Tạ Tân Chiêu cũng không ngạc nhiên khi cô ấy chuyển sang chủ đề khác, nói \"Ừm\".<br>\"Thật may là hoa quỳnh không có gai.\"<br>Thẩm Du cúi đầu nhìn xuống tay mình.<br>Cô nghĩ rằng có lẽ sẽ không có ai như Tạ Tân Chiêu, lo lắng cho cô chỉ vì tay bị gai hoa cào xước.<br>Người ở đầu dây bên kia điện thoại lại hỏi: \"Hoa đẹp không?\"<br>Thẩm Du: \"Rất đẹp.\"<br>Đáng tiếc anh đã không nhìn thấy nữa, thời gian ra hoa của hoa quỳnh chỉ có vài giờ.<br>Tạ Tân Chiêu cũng không đề cập đến cuộc cãi vã nữa, chỉ trò chuyện thêm vài câu cùng cô rồi cúp điện thoại.<br>Đêm đó, Thẩm Du hiếm khi mất ngủ.<br><br>Cứ nằm trằn trọc mãi mà vẫn không ngủ được.<br>Trong bóng tối, điện thoại đặt trên bàn reo lên.<br><br>Thẩm Du lần mò rồi mở khóa màn hình, có chút sửng sốt.<br>Giờ đã là nửa đêm, Tạ Tân Chiêu vậy mà lại gửi cho cô một bức ảnh về những bông hoa quỳnh đang nở rộ.<br>Khung cảnh trông rất quen thuộc, đây chính là khu vườn nhà cô.<br>Thẩm Du vội vàng đứng dậy, đi đến bên cửa sổ nhìn xuống.<br><br>Trong vườn, một bóng dáng cao gầy ẩn hiện dưới bóng râm của khu vườn.<br>Thẩm Du tuỳ ý bật đèn bàn lên.<br>Như nhận được tín hiệu, chàng trai trong sân ngẩng đầu lên, mỉm cười rồi vẫy tay chào.<br>Anh mặc một chiếc áo thun cao bồi đơn giản, tóc xoã trước trán, đôi mắt sáng ngời, khoé miệng cong lên rất đẹp.<br>Trong vườn tối đen như mực, sự xuất hiện của anh như ngọn đèn thắp lên trong bóng tối.<br>Tươi đẹp, trẻ trung, đầy sức sống.<br>Chóp mũi Thẩm Du đột nhiên chua xót, hốc mắt đỏ lên.<br>Cô gái ở tầng trên và chàng trai ở tầng dưới nhìn nhau.<br>Trong đêm hè có gió nhè nhẹ thổi vào trong vườn hương hoa vang lên đầy tiếng ve kêu.<br>Vầng trăng trên trời rọi xuống chàng trai đang đứng cạnh những khóm hoa quỳnh nở dưới chân.<br>Đó là một hình ảnh mà dù đã trôi qua thật lâu Thẩm Du cũng chẳng thể nào quên được.<br><br>"]