["<br>Trái tim Thẩm Du giật thót, trố mắt nhìn.<br>Giây tiếp theo Tạ Tân Chiêu \"xuỳ\" một tiếng.<br>\"Vẻ mặt của em là sao vậy? Tôi muốn tìm em ôn chuyện cũ không được sao?\"<br>\"Được chứ...\" Thẩm Du chớp mắt: \"Nhưng anh cũng đâu có nói gì.\"<br>Nếu nhớ không lầm thì bữa cơm ngày hôm đó diễn ra trong sự im lặng.<br>Tạ Tân Chiêu: \"...\"<br>Trong đôi mắt đen nhánh sâu hun hút của anh hiện lên ý cười.<br>\"Vậy em muốn nói chuyện với tôi sao?\"<br>Thẩm Du dừng một chút, nhẹ giọng hỏi: \"Có thể chứ?\"<br>Từ ngày gặp lại tới nay, thái độ của Tạ Tân Chiêu đối với cô vẫn luôn có chút kì lạ.<br>Thẩm Du không biết câu nào của mình sẽ chọc anh không vui nên rất nhiều chuyện cô đều không hỏi.<br>\"Có thể.\"<br>Tạ Tân Chiêu lui lại vài bước, đi đến bên bồn rửa rồi thuận miệng hỏi: \"Những thứ này đều phải rửa sao?\"<br>Thẩm Du nhìn theo ánh mắt của anh, sau đó nhẹ nhàng \"ừm\" một tiếng.<br>Cô đi tới cùng xử lý nguyên liệu nấu ăn với Tạ Tân Chiêu, đề tài ban nãy cứ như vậy bị gác lại.<br>Có Tạ Tân Chiêu giúp đỡ, tốc độ nấu ăn của Thẩm Du nhanh hơn nhiều.<br>Hơn 6 giờ, trên bếp gas chỉ còn một nồi canh cá đang hầm.<br>Thẩm Du đứng thẳng tắp, ngây ngốc nhìn chằm chằm nồi canh.<br>Mãi đến khi bên cạnh xuất hiện ánh mắt nóng rực, cô mới quay đầu.<br>\"Anh cứ ra bàn ăn trước đi, xong ngay đây.\"<br>Tạ Tân Chiêu từ chối: \"Không, tôi muốn ở chỗ này.\"<br>Vừa dứt lời, điện thoại đặt trên bàn bếp của Thẩm Du kêu lên một tiếng.<br>Tạ Tân Chiêu quay đầu lại, vừa đúng lúc nhìn thấy tin nhắn của Kỷ Hành.<br>[Tết năm nay tôi định đi Mỹ, cậu có muốn sang đó chơi không? Đợt trước...]<br>Những chữ phía sau không hiển thị hết trên màn hình.<br>Lồng ngực Tạ Tân Chiêu cứng lại, trơ mắt nhìn Thẩm Du nhanh tay lẹ mắt cầm lấy điện thoại.<br>Sau khi suy xét vài giây, cô gọi cho Kỷ Hành.<br>Lồng ngực Tạ Tân Chiêu như bị một sợi dây thừng thít chặt, sắp không thở nổi.<br>Anh không chớp mắt nhìn đăm đăm vào Thẩm Du, máu nóng trong người cuồn cuộn, cổ họng cũng buộc chặt.<br>Bỗng nhiên cảm thấy bản thân mình như một kẻ phá hoại tình cảm của người khác rồi bị chính chủ bắt được.<br>Lúc này Thẩm Du mới nhớ đến sự tồn tại của anh, ngước mắt nhìn qua, trong mắt có chút cẩn thận muốn nói lại thôi.<br>Tạ Tân Chiêu đã hiểu, Thẩm Du cảm thấy có anh ở đây thì không tiện nói chuyện.<br> <br>Khoé miệng anh khẽ giật, thức thời đi ra khỏi phòng bếp.<br>Ngồi trong phòng ăn cũng không nghe rõ bên trong phòng bếp nói những gì.<br>Cùng với nước canh sôi trào, giọng nói của Thẩm Du cũng trộn lẫn vào đó.<br>Chỉ có thể mơ hồ nghe thấy giọng điệu dịu dàng của cô đáp mấy tiếng \"ừm\" \"được\".<br>Tạ Tân Chiêu rũ mắt, ngây ngốc nhìn bữa tối trên bàn ăn.<br>Những món Thẩm Du làm đều là cơm nhà đơn giản, thanh đạm lại tốt cho sức khoẻ.<br>Những thứ này người kia đều được hưởng qua trước anh rồi nhỉ?<br>Tạ Tân Chiêu nắm chặt điện thoại, tại giây phút này, anh phát hiện bản thân mình vẫn ghen ghét đến điên cuồng.<br>Ghen ghét vì mấy năm mình không có ở đây, người ở bên cạnh cô lại là một tên đàn ông khác.<br>*<br>Thẩm Du từ phòng bếp đi ra, nhìn thấy Tạ Tân Chiêu đang ngồi trên ghế trước bàn ăn.<br>Hai tay đặt lên bàn, làn da dưới ánh đèn càng thêm trắng nõn, gân xanh trên mu bàn tay mạch lạc rõ ràng.<br><br>Thân trên chỉ mặc áo sơmi, dáng người mảnh khảnh mà trầm tĩnh.<br>Anh lẻ loi ngồi ở kia, bóng dáng có chút cô đơn.<br>Có trong nháy mắt, Thẩm Du bỗng nhiên cảm thấy anh giống một chú cún nhỏ bị chủ nhân vứt bỏ, an tĩnh trầm mặc ngồi đợi ngoài cửa.<br>Cô hơi hé miệng, muốn nói gì đó nhưng chẳng biết phải diễn đạt thế nào.<br>Một lát sau, Thẩm Du thấp giọng nhắc nhở chuẩn bị ăn cơm.<br>Tạ Tân Chiêu ngẩng lên nhìn cô rồi khẽ gật đầu.<br>Khi hai người ăn cơm đều không thích nói chuyện.<br>\"Em ăn Tết ở đâu?\" Tạ Tân Chiêu làm như vô tình hỏi một câu.<br>Thẩm Du: \"Về Tây Lan.\"<br>Giọng điệu của anh vẫn rất bình tĩnh: \"Em không sang Mỹ à?\"<br>Thẩm Du sửng sốt ngẩng đầu lên, chỉ thấy Tạ Tân Chiêu không chớp mắt nhìn mình, ánh mắt thâm trầm đen tối.<br>Hoá ra là anh thấy được tin nhắn đó.<br>Thẩm Du lắc đầu: \"Em không đi.<br><br>Là Kỷ Hành muốn đi.\"<br>\"Ồ.\" Tạ Tân Chiêu gật đầu không nói gì thêm.<br>Sau khi ăn cơm xong, Tạ Tân Chiêu tháo đồng hồ xuống rồi cùng dọn dẹp với Thẩm Du, nhưng vẫn yên lặng không nói năng gì.<br>Thẩm Du do dự trong chốc lát rồi hỏi: \"Mấy năm nay anh ở nước ngoài sống thế nào?\"<br>Tay Tạ Tân Chiêu hơi khựng lại, hỏi ngược lại cô: \"Em cảm thấy thế nào?\"<br>Thẩm Du mím môi: \"Anh nói bây giờ đã không còn mất ngủ nữa rồi.\"<br> <br>\"Đúng vậy.\" Tạ Tân Chiêu không có biểu cảm gì mà nhìn cô: \"Tôi không mất ngủ, sống cũng rất tốt.<br><br>Em muốn nghe tôi nói vậy phải không?\"<br>Thẩm Du cũng bị câu trả lời không biết thật hay giả của anh làm cho sửng sốt.<br>Sau một lúc lâu, cô lắc đầu rồi lảng sang chuyện khác.<br>\"Thế còn cô chú thì sao?\"<br>Tạ Tân Chiêu cười khẽ: \"Em cũng quan tâm nhiều người thật.\"<br>Thẩm Du mím môi, không hiểu sao lại nghe thành anh đang cố ý oán trách mình.<br>Cô buông cái khay trong tay ra, nhàn nhạt nói.<br>\"Anh không muốn nói thì thôi.\"<br>Nhưng mới chỉ đi được một bước, cổ tay đã bị người kia nắm chặt.<br>\"Ba mẹ tôi bây giờ vẫn ổn.\"<br>Thẩm Du quay đầu lại, nhìn thấy vẻ bất đắc dĩ trên mặt Tạ Tân Chiêu.<br>\"Tôi nói hết cho em nghe, được không?\"<br>Thẩm Du gật đầu, nhưng cô không muốn ở đây thêm chút nào nữa.<br>\"Cũng ăn tối xong rồi, em phải về đây.\"<br>Tạ Tân Chiêu không có hành động gì, vẫn kéo lấy tay cô.<br>Thẩm Du rũ mắt nhìn bàn tay anh đang nắm lấy tay mình, ánh mắt bỗng nhiên khựng lại.<br>Lúc này cô mới phát hiện ngón út của anh không đúng lắm, nhìn qua có hơi mất tự nhiên.<br>Thẩm Du sửng sốt, ngẩng đầu đối diện với Tạ Tân Chiêu.<br>\"Ngón tay của anh bị sao vậy?\"<br>Tạ Tân Chiêu buông tay ra: \"Không sao cả.\"<br>Thẩm Du nhíu mày, duỗi tay bắt lấy ngón út của anh.<br>Ngón tay cô rất mềm, làn da hơi lạnh.<br>Khoảnh khắc cô chủ động nắm lấy khiến tay Tạ Tân Chiêu khẽ run, ngoan ngoãn phối hợp với cô.<br>Thẩm Du cẩn thận cúi đầu nhìn kỹ ngón tay út của anh.<br>Ngón tay của anh rất đẹp, thon dài trắng nõn, khớp xương rõ ràng.<br>Còn ngón tay út bàn tay trái của anh tự nhiên rũ xuống, hơi nắm lại cũng chỉ có ngón út nửa thẳng nửa xong, đốt ngón tay cũng đột ra rõ hơn so với những ngón khác.<br>Lông mày Thẩm Du nhíu chặt, dùng một tay khác nắm lấy ngón út của anh rồi duỗi thẳng mấy lần.<br>Tạ Tân Chiêu rũ mắt, lẳng lặng nhìn sườn mặt của cô mà không nói gì.<br>Thẩm Du ngẩng đầu, giọng nói có chút căng chặt: \"Sao lại thế này?\"<br><br>Ngón út của anh không thể co duỗi như bình thường được.<br>Khoé miệng Tạ Tân Chiêu khẽ giật, thanh âm chua xót: \"Không sao, chỉ là bị gãy xương thôi.\"<br>\"Tự nhiên sao lại gãy xương?\" Thẩm Du bình tĩnh hỏi lại.<br>Tạ Tân Chiêu dừng một chút, lặng lẽ dời ánh mắt đi nơi khác: \"Em không cần biết.\"<br>Thẩm Du yên lặng vài giây rồi buông tay anh ra.<br>\"Ừm.\"<br>*<br>Buổi sáng ngày hôm sau, Thẩm Du nhận được điện thoại của Lưu Nguyên Nguyên, hỏi Tết này cô có dự định gì.<br>Thẩm Du nói mình chuẩn bị về Tây Lan.<br>Lưu Nguyên Nguyên tạm dừng mấy giây: \"Thế năm sau cậu có rảnh không? Mình có một người bạn quay phim điện ảnh, trong đó có tình tiết nữ chính khiêu vũ nên muốn tìm một diễn viên đóng thế có kinh nghiệm khiêu vũ.\"<br>Thẩm Du ngẩn người: \"Múa thế sao?\"<br>\"Ừ.\" Lưu Nguyên Nguyên có hơi chột dạ: \"Thù lao nhất định không thành vấn đề, đương nhiên mình biết cậu cũng không thiếu tiền.<br><br>Nhưng người bạn này của mình có yêu cầu cao lắm, nữ chính cũng bị cậu ta mắng đến nỗi khóc rất nhiều lần rồi.<br><br>Mình cũng hỏi chiều cao cân nặng của nữ chính, đúng lúc cũng gần giống với cậu, vậy không phải chọn cậu là thích hợp nhất sao?\"<br>Lưu Nguyên Nguyên dừng một chút rồi nói thêm: \"Đương nhiên nếu cậu không muốn thì thôi, mình bảo cậu ta từ bỏ vậy.\"<br>Thẩm Du: \"Phim quay cảnh múa gì thế?\"<br>\"Là múa cổ điển, cụ thể là gì thì mình cũng không rõ lắm.<br><br>Dù sao cũng là phim cổ trang, đại chế tác.\" Lưu Nguyên Nguyên nói.<br>\"Múa thế thì cũng được thôi.<br><br>Nhưng mình phải xem lịch quay chụp của mình đã, tại năm sau mình cũng khá bận.<br><br>Nếu có rảnh thì mình sẽ giúp.\" Thẩm Du nghĩ một hồi rồi đáp.<br>Sau khi làm xong hiệp nghị bằng miệng với Lưu Nguyên Nguyên xong, Thẩm Du cũng quay về Tây Lan.<br>Ngày cô về, là Thẩm Tùng Nguyên tới nhà ga đón.<br>Thẩm Tùng Nguyên không phải người có thiên phú học tập, học xong đại học thì cùng bạn bè khai trương một cửa hàng, từ tiệm đồ nướng đến quán trà sữa, bây giờ mới mở thêm cả quán rửa xe.<br>Trước mắt có lượng khách quen ổn định nên công việc làm ăn có thể nói là xuôi chèo mát mái.<br>Hai năm trước Thẩm Lãng đón cả bố mẹ vợ về ở chung, mấy thế hệ ở cùng một nhà, có xích mích là chuyện không thể tránh.<br>Tạm thời ông định bán căn biệt thự này đi, đổi thành hai căn nhà nhỏ.<br>Sau khi tốt nghiệp, Thẩm Du cũng bận bịu ở đoàn múa nên số lần về nhà không nhiều.<br><br>Bây giờ ở chung với ba và mẹ kế lại càng thêm khách sáo.<br>Buổi chiều ngày trừ tịch, Thẩm Du cùng Thẩm Tùng Nguyên đi ra ngoài mua vài thứ về.<br>Hai chị em cùng nhau dán câu đối xuân và tranh lên tường.<br>Đang lúc bận rộn, điện thoại Thẩm Du lại đổ chuông.<br> <br>Là Tạ Tân Chiêu gửi tin nhắn đến, hỏi cô đang làm gì.<br>Thẩm Du dừng một chút, chụp lại bức tranh dán tường rồi gửi cho anh.<br>Giây tiếp theo Tạ Tân Chiêu cũng gửi lại một bức ảnh.<br>Trong tay anh là một xấp bao lì xì đỏ rực.<br>Thẩm Du bật cười: [Anh muốn phát lì xì cho em à?]<br>Tạ Tân Chiêu: [Đúng, em có muốn không?]<br>Thẩm Du trả lời lại: [Nếu em muốn thì anh có cho không?]<br>Tạ Tân Chiêu: [Có thứ gì em muốn mà tôi không cho?]<br>Thẩm Du sửng sốt.<br>Lại thấy anh vội vàng thu hồi tin nhắn ấy, sau đó mới gửi một tin khác tới.<br>[Phát chứ, em nhận đi.]<br>Kèm theo sau đó là một biểu tượng hình bàn tay đang xoè ra.<br>*<br>Trong nhà Tạ Tân Chiêu cũng là cảnh tượng náo nhiệt vui vẻ.<br>Các bạn nhỏ chạy qua chạy lại trong phòng khách, người lớn thì vừa nói chuyện vừa phụ nhau làm cơm tất niên.<br>Duy chỉ có mình Tạ Tân Chiêu ngồi ở ghế sofa đơn, lười biếng cùng Thẩm Du nhắn tin.<br>Mấy bạn nhỏ thấy lì xì trong tay anh rhif chạy đến chúc Tết.<br>\"Chúc chú năm mới vui vẻ ạ!\"<br>\"Chúc chú sức khoẻ dồi dào, làm ăn phát đạt ạ!\"<br>Tạ Tân Chiêu gật gật đầu, đưa từng bao lì xì cho đám trẻ như đang phát kẹo.<br>Mãi đến khi có một cô bé chạy tới, cười hì hì nói: \"Chú ơi, chúc chú năm mới vui vẻ, hàng năm có thừa!\"*<br>(年年有鱼 (có một con cá mỗi năm) đồng âm với 年年有余 (hàng năm có thừa) (như bên mình đọc thuận sẽ là \"có cá mỗi năm\" và \"có quá mỗi năm\".<br><br>có thể coi là một trong những ngôn ngữ tiêu biểu nhất cho lời chúc phúc truyền thống của Trung Quốc, nếu thể hiện bằng hình ảnh thì có thể coi là biểu tượng điềm lành truyền thống.<br><br>Trong tranh nhất định phải có hoa sen hoặc củ sen, nhất định phải có cá, tức là \"sen có cá\".<br><br>Nó tượng trưng cho cuộc sống sung túc, hàng năm sẽ dư giả của cải, của ăn của để!) (\"Cá\" ở đây là để liên tưởng đến Thẩm Du, vì lúc trước Tạ Tân Chiêu từng tặng cho cô một mặt dây chuyền có hình cá nhỏ.<br>Tạ Tân Chiêu cười nhẹ, lấy trong túi ra một bao lì xì đưa cho cô bé.<br>Ninh Ninh vui vẻ cười to, cầm lấy bao lì xì rồi nhảy nhót chạy đi.<br>Cậu nhóc bên cạnh nghe lời chúc của cô bé thì cười nhạo: \"Ninh Ninh ngốc thế, năm nào cũng nói hai câu này.\"<br>Ninh Ninh làm mặt quỷ: \"Cậu thì biết cái gì? Chỉ cần chúc chú hàng năm có thừa thì chú sẽ cho cậu một bao lì xì cực kỳ lớn luôn.<br><br>Như kiểu mình hô thần chú vừng ơi mở cửa ra ấy, cậu hiểu không?\"<br>Cô bé ngẩng đầu ưỡn ngực, vẻ mặt có chút kiêu ngạo.<br>\"Cậu mới ngốc á, có vậy mà cũng không biết.\"<br><br>"]