["<br>Thẩm Du vừa dứt lời, Kỷ Hành sửng sốt.<br>Cơ mặt Tạ Tân Chiêu khẽ nhúc nhích, khoé miệng khẽ cong lên nhưng rất nhanh đã khôi phục dáng vẻ bình thường.<br>\"Lát nữa gặp.\" Sau khi lễ phép nói một câu, anh hơi gật đầu rồi rời đi<br>Cùng nhau ăn cơm, ngoại trừ Tạ Tân Chiêu và lãnh đạo đài truyền hình thì còn mấy đội múa nữa.<br>Cô gái Mạt Mạt mà Thẩm Du vừa quen cũng có mặt.<br>\"Thẩm Du, cậu muốn đi thật à?\" Chờ Tạ Tân Chiêu đi rồi, Kỷ Hành hỏi lại một lần.<br>Thẩm Du nhìn Kỷ Hành rồi gật đầu.<br>\"Sao lại không đi chứ?\" Ánh mắt bình tĩnh, không nhìn ra gợn sóng.<br>Bởi vì anh ta chính là bạn trai cũ của cậu.<br>Quả thật qua lâu như vậy, bề ngoài của Tạ Tân Chiêu đã không còn quá giống với dáng vẻ sinh viên năm nhất ngày ấy lên phát biểu nữa.<br><br>Nhưng cùng họ Tạ lại có vẻ ngoài xuất sắc còn cùng tuổi, hơn nữa với phản ứng của Thẩm Du ban nãy, đủ để Kỷ Hành xác nhận đây chính là bạn trai cũ của cô.<br>Chỉ là thân phận của anh khiến Kỷ Hành có chút ngoài ý muốn.<br>Trong trường học cũng chưa có ai nhắc tới anh là công tử của tập đoàn Vạn Hàng.<br>Thẩm Du mím môi: \"Nếu cậu không muốn đi thì tôi...\"<br>\"Đi chứ.\" Kỷ Hành cắt ngang lời cô: \"Sao lại không đi?\"<br>Anh ấy cũng tò mò, muốn nhìn thái độ của hai người với nhau.<br>Mạt Mạt bị xếp là tổ diễn cuối, cô ấy không có xe nên thương lượng với Kỷ Hành lát nữa sẽ đi nhờ, hôm nay Thẩm Du không lái xe đến, định đi cùng với bọn họ.<br>Vì thế đang đợi Mạt Mạt diễn tập xong, đoàn người đến nhà hàng trước.<br>Kỷ Hành đến bãi đỗ xe, hai cô gái đứng ngoài cửa nói chuyện phiếm.<br>Thẩm Du và Mạt Mạt cùng thổi, cô ấy là một nữ sinh rất hoạt ngôn.<br><br>Mới quen nhau không bao lâu nhưng sự nhiệt tình của cô ấy đã vượt xa với tưởng tượng của Thẩm Du.<br>\"Oa, xe sang thế!\" Khi nói chuyện, bỗng nhiên Mạt Mạt nhìn về phía sau Thẩm Du, phát ra tiếng cảm thán đầy kinh ngạc.<br>Thẩm Du quay đầu lại theo bản năng, thấy một chiếc Maybach đen chậm rãi chạy từ trong gara của đài truyền hình tới đây, biển số xe đáng chú ý là một chuỗi số 6 mang ý nghĩa đại cát đại lợi, nhìn qua xa hoa lại sang quý, khí phái phi phàm.<br>Cửa sổ xe đóng lại, Thẩm Du không nhìn thấy người ngồi bên trong.<br>Cô chớp chớp mắt rồi nhìn đi nơi khác.<br>Xe hơi màu đen chạy chậm tới rồi dừng lại bên cạnh hai người.<br>Cửa sổ phía sau hạ xuống, một gương mặt vừa lạ vừa quen xuất hiện trong tầm mắt.<br>Làn da của anh rất trắng, gò má hơi nhô lên khiến anh càng thêm lạnh nhạt, mũi cao môi mỏng, đường cong cằm rõ ràng, thoạt nhìn là một gương mặt sống trong nhung lụa, khí chất tuấn tú xuất trần.<br> <br>Trái tim Thẩm Du run rẩy.<br>Chỉ thấy ánh mắt của Tạ Tân Chiêu dừng trên người cô, giọng điệu nhàn nhạt lễ phép: \"Đi không?\"<br>Cùng với câu \"Ăn cơm không?\" ban nãy anh hỏi chẳng có gì khác biệt.<br>Thẩm Du lắc đầu, uyển chuyển từ chối.<br>\"Không cần, hẹn đi với bạn rồi.\"<br>Tạ Tân Chiêu gật đầu, cửa sổ xe lại đóng lên.<br>Sau khi xe chạy một đoạn xa, Mạt Mạt mới hết bàng hoàng.<br>Cô ấy không thể tin nổi mà nhìn về phía Thẩm Du: \"Cậu quen anh ấy à?\"<br>Thẩm Du dừng một chút rồi nhẹ giọng nói: \"Trước kia có quen.\"<br>Bây giờ còn quen sao?<br>Thẩm Du có chút không chắc chắn.<br>Đúng là Tạ Tân Chiêu rất có tiền, nhưng trước kia anh ở cùng nhà với cô, Thẩm Du không thấy mình và anh có gì khác nhau.<br>Mà bây giờ anh ngồi trong chiếc xe xa hoa đắt tiền, lãnh đạo đài truyền hình gặp anh cũng phải cúi đầu khom lưng, còn được mọi người tôn kính gọi một tiếng \"ngài Tạ\".<br>Đây là một mặt khác của Tạ Tân Chiêu, là một mặt cô chưa từng gặp qua.<br>Có chút mới mẻ, cũng có hơi xa lạ.<br>\"Sao quen được vậy?\" Mạt Mạt thật sự rất tò mò, quấn lấy Thẩm Du hỏi bằng được.<br>Khoé miệng Thẩm Du giật nhẹ, đơn giản nói hai người là bạn cùng trường.<br>\"Oa, vậy hồi đó nhất định anh ấy được nhiều nữ sinh thích lắm nhỉ? Cậu cảm thấy bây giờ anh ấy đẹp trai hay ngày còn đi học đẹp trai hơn?\"<br>Mạt Mạt ríu rít nói không ngừng, còn hào phóng kể về nam thần thời đi học của mình.<br>Nói đến phía sau, Mạt Mạt bóp cổ tay thở dài: \"Sau cậu không nắm lấy cơ hội mà ngồi lên cái xe đó? Vậy thì tôi cũng thơm lây được ngồi ké siêu xe rồi, cảm thụ một chút hương vị của đồng tiền.\"<br>Cô ấy thở dài, bộ dạng như thể rất tiếc hận.<br>Khi hai người nói chuyện, Kỷ Hành cũng lái xe đến.<br>Thẩm Du nhìn thấy trước, cười khẽ nhắc nhở: \"Siêu xe đến rồi, đi thôi.\"<br>*<br>Giờ này thành phố A có chút tắc đường.<br>Lúc đến nhà hàng thì mọi người đã có mặt đông đủ.<br>Bên ngoài chỉ giữ lại một nhân viên của đài truyền hình để dẫn đường, những người khác đã vào bên trong.<br>Đây là một nhà hàng gia đình, bên ngoài là biệt thự lợp ngói hai tầng, xung quanh bao bằng tường trắng, trong vườn là dòng nước nhỏ chảy uốn lượn xung quanh, cây xanh sum xuê, hoàn cảnh lịch sự, tao nhã lại thanh tịnh.<br>Mặt tiền nhà hàng bố trí tinh xảo, phòng bao nhỏ hơn so với phòng khách sạn một chút.<br>Bên trong nhà hàng lại bày trí rất kỹ lưỡng.<br> <br><br>Núi giả với suối nhỏ chảy róc rách, sương trắng lượn lờ, giữa các bàn được ngăn cách bởi một tấm bình phong màu nâu gỗ, hầu như mỗi bước một cảnh, khiến người ta như đang chu du chốn Giang Nam sông nước.<br>Nơi có hoàn cảnh tinh xảo hư nhã như vậy hình như cũng không hợp với một đám người mở tiệc liên hoan.<br>Đoàn người cuồn cuộn đi vào, không gian trở nên có chút chật chội.<br>Lúc mấy người Thẩm Du vào phòng bao, chỉ còn thừa lại ba chỗ ngồi gần cửa.<br>Kỷ Hành tự giác ngồi ở chỗ lấy đồ ăn, nhường hai ghế bên trong cho Thẩm Du và Mạt Mạt.<br>Sau khi ba người ngồi xuống thì mọi người đã đến đông đủ.<br>Trên bàn quay có ba ly nước trà để kề bên nhau.<br>Tạ Tân Chiêu đương nhiên ngồi ở chính giữa, làm chủ bữa tiệc, bên cạnh là giám đốc đài truyền hình và một người đàn ông giống như là trợ lý của anh.<br>\"Ngài Tạ thích các món ăn Giang Nam sao?\"<br>Giám đốc truyền hình bụng phệ, nhiệt tình bắt chuyện với Tạ Tân Chiêu.<br>\"Đầu bếp của nhà hàng này là người Tây Lan, mới khai trương hai năm nay.<br><br>Không ngờ ngài mới về nước mà đã biết chỗ này...\"<br>Tạ Tân Chiêu giữ thái độ lạnh nhạt, chỉ đơn giản trả lời mấy chữ.<br>Trong lúc trả lời thì tay anh cũng không rảnh rỗi.<br>Ngón tay với khớp xương rõ ràng ấn trên bàn quay rồi nhẹ nhàng chuyển động, mặt đồng hồ màu đen chiết xạ góc độ ánh sáng khác nhau, Thẩm Du trơ mắt nhìn ba ly trà dần dần cách xa chỗ Kỷ Hành, vòng một vòng, cuối cùng tới trước mặt cô.<br>Bàn quay dừng lại.<br>Động tác này bé nhỏ không đáng chú ý, giống như chỉ là một chuyện nhỏ nhặt chẳng tốn sức.<br>Những người khác đều không để ý.<br>Mà chỉ có ba người mới tới chú ý đến.<br>Thẩm Du lấy một ly trà, ngước mắt nhìn về phía đối diện.<br>Ánh đèn trên đỉnh đầu sáng choang, mắt kính trên mũi anh phản quang, ánh mắt mơ hồ không rõ.<br>\"Trước ngày hôm nay tôi không thể tin đôi tay cùng chiếc đồng hồ này sẽ xuất hiện ở trên cùng một người đàn ông.\"<br>Thẩm Du theo bản năng nhìn về phía đối diện.<br>Tay Tạ Tân Chiêu đã rũ xuống dưới bàn, sắc mặt nhàn nhạt mà nói chuyện vài câu với người bên cạnh.<br>Đúng lúc này, nhân viên phục vụ gõ cửa phòng bao.<br>Hai người phục vụ đi vào, để mấy đĩa đồ ăn cùng rượu lên bàn.<br><br>\"Hai cậu uống cái gì?\" Kỷ Hành nhìn về phía Thẩm Du và Mạt Mạt, lên tiếng dò hỏi.<br>\"Ngày mai còn phải khiêu vũ, tốt nhất hôm nay không nên uống rượu.\" Anh ấy bổ sung thêm.<br>Giọng nói của Kỷ Hành không lớn không nhỏ.<br>Bên Tạ Tân Chiêu hình như đã xảy ra chuyện gì đó mà không có ai nói chuyện.<br>Vì thế khi Kỷ Hành vừa dứt lời, giọng nói thanh thuý rõ ràng chui vào trong tai của những người khác.<br>Hầu như là ngay lập tức, một ánh mắt không nhanh không chậm lại rất khó làm ngơ đã nhìn về phía này.<br>Mấy người quen biết với Kỷ Hành thì nói giỡn: \"Soái ca Kỷ của chúng ta đúng là săn sóc ga lăng quá.\"<br>Sau đó Thẩm Du nghe được tiếng cười rất nhẹ từ phía đối diện.<br>Như đang phụ hoạ cũng như đang giễu cợt.<br>Thẩm Du rũ lông mi, không dám nhìn nhiều.<br>Một lát sau khi người phục vụ bưng lên một ly nước ép bưởi nho, Thẩm Du mới hiểu anh cười cái gì.<br>\"Nước ép bưởi nho của quý khách đây ạ.\"<br>Mạt Mạt không rõ nguyên do, nhìn về phía Kỷ Hành:<br>\"Cậu gọi à?\"<br>Kỷ Hành lắc đầu: \"Không có.\"<br>Anh ấy đứng lên, cúi người lấy ly pha lê trước mặt hai cô gái.<br>Nước bưởi nho có màu hồng cam dừng ở trước mặt Thẩm Du.<br>Cô nhẹ giọng nói cảm ơn.<br>\"Uống ngon không?\"<br>Người vẫn luôn im lặng ở phía đối diện bỗng nhiên lên tiếng.<br>Thẩm Du ngơ ngẩn nhìn về phía anh.<br>Mạt Mạt ở bên cạnh đã nhấp thử một ngụm, nhỏ giọng nói thầm: \"Có hơi đắng.\"<br>Người phục vụ đang bê đồ ăn ở bên cạnh mỉm cười giải thích: \"Bởi vì chúng tôi làm nước ép không thêm đường, cố gắng giữ được mùi vị nguyên bản của bưởi nho.<br><br>Cho nên chắc sẽ không ngọt bằng những quán bên ngoài, nhưng loại nước này rất tốt cho sức khoẻ, các cô gái có thể yên tâm uống.\"<br>Mạt Mạt nhăn mũi đáp: \"Ồ.\"<br>\"Haizz, cái gì tốt cũng đắng hết.\" Có người nói tiếp: \"Bạn gái tôi đang giảm béo, còn ở nhà làm nước ép rau gì đó...\"<br>Anh ta nhíu mày: \"Nhìn nó đen như thuốc độc ấy, không hiểu sao có thể uống hết được.\"<br>Vì thế đề tài câu chuyện chuyển sang hướng khác, không ai còn để ý đến câu hỏi \"Uống ngon không?\" của Kỷ Hành nữa.<br>Tốc độ làm đồ ăn của nhà hàng khá nhanh, chẳng bao lâu trên bàn đã bày đầy đủ các món.<br>Thẩm Du không thích ăn đồ bên ngoài, giờ phút này cũng chẳng có hứng ăn nên ăn càng ít hơn.<br>Cô ít động đũa nhưng nước ép bưởi nho lại uống không ít.<br>\"Cậu không thấy đắng à?\"<br>Mạt Mạt thò đến nhỏ giọng hỏi.<br>Thẩm Du: \"Cũng uống được.\"<br> <br>Đúng là có hơi đắng, có lẽ là chưa lọc sạch sẽ.<br><br>Nhưng Thẩm Du đã quen với hương vị này, không cảm thấy quá khó uống.<br>Khi hai người nói chuyện, một đĩa lươn xào chuyển đến trước mặt Thẩm Du.<br>Mí mắt Thẩm Du khẽ nâng, một bàn tay ấn đĩa quay rơi vào trong tầm mắt.<br>Ngón tay xanh nhạt như ngọc, đốt ngón tay rõ ràng, gân xanh nhô lên trên mu bàn tay phập phồng như núi non cao thấp.<br>Thẩm Du dừng một chút rồi gắp một đũa.<br>Bàn tay ấn đĩa quay cũng không tiếng động mà rời đi.<br>Món tráng miệng cuối cùng là bánh bao nhân gạch cua và bánh óc chó<br>Hai món này rất nổi tiếng, hầu như hôm nào cũng bán hết từ rất sớm.<br>Đến khi nhìn thấy bánh óc chó lại một lần nữa xuất hiện ở trước mặt mình, Thẩm Du ngước mắt nhìn về phía đối diện.<br>Đề tài mà Tạ Tân Chiêu đang nói với người đàn ông trung niên bên cạnh cô không hiểu lắm, một tay rũ xuống, tay khác đặt trên đĩa quay.<br><br>Nhìn dáng vẻ như không chút để ý, ngay cả một ánh mắt cũng chẳng cho cô, giống như chỉ là tiện tay quay đĩa mà thôi.<br>Lúc này Thẩm Du đã ăn không vào nữa.<br>Cô thở dài, nói với Mạt Mạt mình muốn đi toilet rồi rời bàn.<br>Khi rửa tay, Thẩm Du rửa rất cẩn thận.<br>Lau khô từng ngón tay rồi cô mới đi ra ngoài.<br>\"Thẩm Du.\"<br>Bước chân cô dừng lại vì xưng hô có chút xa lạ này.<br>Thẩm Du quay đầu, đụng phải ánh mắt sâu kín của Tạ Tân Chiêu.<br>Anh đứng gần cửa sổ ngoài hành lang, bên cạnh là hòn non bộ.<br>Ánh sáng tối tăm, sương trắng mờ mịt.<br>Ngũ quan của anh ẩn trong đó, không nhìn thấy rõ.<br>Thẩm Du yên lặng đánh giá anh, không nói gì.<br>Sau khi đến nhà hàng cô đã cởi áo khoác, giờ chỉ mặc trên người một chiếc áo lông bó sát và quần jean cạp cao.<br>Sương trắng trước hòn non bộ bay tới quấn lấy người, mang đến sự lạnh lẽo phơ phất.<br>Tạ Tân Chiêu mím môi nhìn cô một lúc lâu, đột nhiên duỗi tay kéo cổ tay cô về phía mình.<br>Lòng bàn tay anh hơi lạnh, hình như đứng ở đây rất lâu rồi.<br>Anh không dùng lực mà chỉ kéo cô ra khỏi hành lang, rời đi chỗ hòn non bộ phun sương mù này.<br>Đến khi dừng lại, khoảng cách của cả hai đã gần hơn một chút.<br>Tạ Tân Chiêu buông tay ra, rũ mắt nhìn cô, giọng nói không nóng không lạnh:<br>\"Em không có gì muốn nói với tôi sao?\"<br><br>"]