["<br>Trong đầu Thẩm Du như nổ \"oanh\" một tiếng, không có cách nào tự hỏi bản thân trong nháy mắt được.<br>Căn bản anh đã chẳng cho Thẩm Du cơ hội từ chối mà đã cúi xuống hôn một cách vừa mạnh vừa dữ dội.<br>Bỗng nhiên cả người Thẩm Du run lên, nhịn không được mà gọi anh:<br>\"Tạ Tân Chiêu.\"<br>Ngay cả giọng nói cũng run rẩy.<br>\"Ừm.\"<br>Môi Tạ Tân Chiêu không nỡ dời đi, giọng nói trầm thấp mang theo từ tính.<br>Thẩm Du rũ mắt.<br>Từ góc độ này, lỗ tai Tạ Tâm Chiêu đã đỏ lên, hai mắt nhắm lại, lông mi đen dài rũ xuống.<br>Rõ ràng anh hôn mạnh mẽ như vậy nhưng biểu tình nhìn qua lại thành kính an tĩnh.<br>Tay Tạ Tân Chiêu vừa to vừa ấm áp, ôm lấy mặt cô, sau cổ cũng bị chiếm cứ, ngón tay vuốt ve khoé miệng càng thêm dùng sức.<br>Ngón cái khẽ dùng sức ấn xuống, môi Thẩm Du khẽ hé ra.<br>Lòng nàn tay dời đi, môi hoàn toàn bị cạy ra rồi chiếm lĩnh.<br>Anh hôn dùng sức nên dù sau cổ được đỡ nhưng Thẩm Du vẫn không nhịn được mà ngửa ra sau.<br>Anh đuổi theo không bỏ, dây dưa đến cùng.<br>Đây là lần đầu tiên Thẩm Du ở trong trạng thái tỉnh táo hôn môi với anh.<br>Cảm giác tê dại từ xương chạy ra tứ chi, tay chân cũng nhũn ra.<br>Nụ hôn mãnh liệt này khiến cô có chút không chịu nổi.<br>Quần áo nhăn dúm dó cọ xát với nhau, lồng ngực phập phồng, hơi thở nặng nề nóng bỏng.<br>Cả người Thẩm Du ngưỡng về phía sau, sắp đụng tới kệ sách.<br>Giây tiếp theo đã được anh vớt lấy, nụ hôn còn chưa dứt.<br>Ngón tay Thẩm Du nắm lấy áo anh, xúc cảm có hơi ướt.<br>Cô không biết đó là nước mưa chưa khô hay là mồ hôi từ tay mình.<br>Cố tình người nọ còn chưa thoả mãn, ách giọng ra lệnh:<br>\"Tiểu Du, ôm anh đi.\"<br>Thẩm Du say sẩm, mềm mại đặt tay lên vai anh.<br>Cơ bắp của anh như tấm thép cứng rắn phơi dưới ánh nắng mặt trời, vừa rắn chắc lại nóng bỏng.<br>Trong phòng bật điều hoà, nhưng nhiệt độ hình như chẳng giảm xuống.<br>Chờ Tạ Tân Chiêu hôn đủ rồi, bên ngoài cũng đã tạnh mưa.<br>Lúc tách ra, anh còn dùng bàn tay lau đi chút ướt át bên khoé miệng Thẩm Du.<br>Mặt cô nóng lên, lông mi run rẩy.<br>Lỗ tai Tạ Tân Chiêu đỏ như lấy máu, nhưng khoé miệng lại cong lên.<br>Anh vuốt ve khoé miệng của Thẩm Du, ánh mắt sâu thăm thẳm.<br>Tới khi anh thò qua lần nữa, cô duỗi tay che miệng anh lại.<br>Tạ Tân Chiêu cười khẽ: \"Không cho anh hôn?\"<br>Thẩm Du hít vào một hơi, đôi mắt ầng ậc nước: \"Hôn lâu lắm rồi mà.\"<br>Cô quay đầu nhìn ra ngoài cửa sổ.<br>Ánh mặt trời trốn suốt một ngày rốt cuộc cũng chịu ló ra, phía chân trời còn xuất hiện cả cầu vồng.<br>Tạ Tân Chiêu thừa dịp cô quay đầu mà hôn lên lòng bàn tay của cô.<br>Thẩm Du ngẩn ra, vội vàng quay đầu lại, tay cũng thả xuống.<br>Tạ Tân Chiêu lại cúi xuống hôn cô một ngụm.<br>Nhất thời Thẩm Du không kịp phòng ngừa, ngây ngẩn cả người.<br> <br>Cô đột nhiên đứng dậy hạ lệnh đuổi người.<br>\"Em muốn thay quần áo.\"<br>\"Vậy em thay đi.\"<br>Tạ Tân Chiêu vẫn còn ngồi ở trên ghế, sắc mặt thả lỏng.<br>Thẩm Du mím môi, đi tới mở rộng cửa.<br>Một bộ \"mời anh đi cho\".<br>Lúc này Tạ Tân Chiêu mới nhớ ra, cười hỏi: \"Anh không được xem à?\"<br>\"Không được!\" Thẩm Du nghiêm túc trả lời.<br>\"Ồ!\" Tạ Tân Chiêu có chút thất vọng mà đứng dậy.<br>Lúc đi ngang qua Thẩm Du, anh có hơi buồn cười.<br>Gương mặt nữ sinh ửng đỏ, trong mắt mang đầy sự phòng bị giống như tuỳ lúc anh sẽ làm ra mấy chuyện không đứng đắn vậy.<br>\"Em có thể xem anh mà.\"<br>Anh nói rất nghiêm túc.<br>\"Em muốn xem không?\"<br>Thẩm Du: \"Không cần!\"<br>Cô duỗi tay đẩy người rồi nhanh chóng đóng cửa lại.<br>-<br>Qua một ngày mưa gió, hôm sau tiết mục biểu diễn của cảnh khu lại khôi phục như bình thường.<br>Thẩm Du đã biểu diễn xong, quay về phòng nghỉ thay quần áo.<br>Diêu Diêu ở bên cạnh trêu ghẹo: \"Hôm nay bạn trai em có tới không?\"<br>Thẩm Du gật đầu.<br>\"Em với bạn trai em là ai theo đuổi ai thế?\" Diêu Diêu có hơi tò mò.<br>Bề ngoài của cả hai người quá xuất sắc, cô ấy cảm thấy trường hợp nào cũng có khả năng.<br>Thẩm Du mỉm cười: \"Anh ấy chủ động.\"<br>Cô duỗi tay lấy điện thoại, tuỳ ý mở máy rồi ngẩn người.<br>\"Mà bạn trai em đẹp trai thế, còn săn sóc với em nữa chứ? Rung động là chuyện đương nhiên rồi.<br><br>Đúng rồi, tối nay có mưa sao băng...\"<br>Thẩm Du không nghe thấy Diêu Diêu nói gì vì lực chú ý của cô đều dồn hết vào điện thoại.<br>Vài phút trước Tạ Tân Chiêu có gửi tin nhắn tới.<br>[Hôm nay anh không đón em được, chú về rồi.]<br>Mà trước đó vài phút, ba cô đã gọi cho cô nhưng không ai nghe máy.<br>Thẩm Du nhìn mấy cuộc gọi nhỡ kia, trái tim đột nhiên gia tốc.<br>\"Chị Diêu Diêu, em về trước đây.\"<br>Không nghĩ gì nhiều, Thẩm Du chào hỏi xong liền chạy nhanh ra ngoài.<br>Khi cô về đến nhà, trong phòng khách không có một bóng người.<br>Đang nhẹ nhàng thở ra thì trên đỉnh đầu vang lên một giọng nói:<br>\"Con lên đây.\"<br>Thẩm Du ngước mắt nhưng chỉ nhìn thấy bóng dáng của ba mình.<br>Khựng lại vài giây, cô nhấc chân đi lên lầu.<br>Cửa phòng sách không khoá, Thẩm Du đi vào, thuận tay đóng cửa lại.<br>Trong phòng có mùi thuốc lá, gạt tàn trên bàn cũng là tàn thuốc vừa bị dập tắt.<br>Thẩm Lãng ngồi trên ghế, khí áp rất thấp.<br> <br>\"Con đi đâu về?\" Thẩm Lãng vào thẳng vấn đề, sắc mặt nghiêm túc.<br>Thẩm Du an tĩnh vài giây rồi trả lời: \"Khiêu vũ.\"<br>\"Khiêu vũ?\" Thẩm Lãng hỏi lại, lửa giận phừng phừng nổi lên.<br>\"Con nói thật cho ba biết, con đi khiêu vũ ở đâu?\"<br>Thẩm Du im lặng.<br>Thẩm Lãng hừ mạnh một tiếng.<br>\"Giỏi lắm Thẩm Du, nếu không phải hôm nay ba có việc đến chỗ cô Ngô, tiện đường muốn đưa con về.<br><br>Thì con còn muốn giấu ba bao lâu?\"<br>Thẩm Du biết, nếu mình nói đúng sự thật thì ba cô sẽ giận hơn nên cách duy nhất cô chọn chính là im lặng.<br><br>Thẩm Lãng thấy sắc mặt của con gái bình tĩnh thì càng bực.<br><br>Ông rút ra một tập hồ sơ rồi ném mạnh lên bàn:<br>\"Đi đâu khiêu vũ? Cái này là cái gì? Chỗ này là chỗ nào?\"<br>Thẩm Lãng đã tức đến nỗi nói chuyện cũng đứt quãng.<br>\"Trấn nhỏ Lạc Khê ạ.\" Thẩm Du nhỏ giọng nói.<br>Thẩm Lãng đập mạnh vào mặt bàn: \"Ba cho con học khiêu vũ không phải để con đến đó biểu diễn!\"<br>Hai tay Thẩm Du chắp sau lưng, nhẹ giọng nói: \"Con chỉ làm ở đó một thời gian ngắn thôi.\"<br>\"Trong thời gian ngắn? Vậy con nói xem, từ bé đến lớn ba có bạc đãi con chuyện gì không? Mà con phải lừa ba để đến đây làm thêm?\"<br>So với chuyện này, việc khiến ông không thể chấp nhận chính là cô lừa ông để đi làm thêm, còn nói với cô giáo Ngô là muốn kiếm tiền.<br>Thẩm Du nhìn ba mình nổi trận lôi đình nhưng nội tâm của cô lại rất bình tĩnh.<br>Cô nghĩ ngợi một lát rồi nói: \"Lần trước ba nói con ăn con ở đều dùng tiền của ba, con nghĩ ba không muốn tốn tiền vì con nữa.\"<br>Thẩm Lãng trừng to mắt, rống lên: \"Đấy chỉ là lời khi giận mà thôi!\"<br>Ông không thể tin nổi: \"Chỉ vì những lời đó mà con đi làm thêm? Hả? Muốn chứng minh năng lực tự lập tự cường của mình?\"<br>Thẩm Du im lặng.<br>Đương nhiên không chỉ là mấy câu đó, nhưng cô không muốn nói.<br>Sau một lúc lâu, cô mới mở miệng: \"Nhưng con không biết rõ đó có phải lời nói khi ba giận hay không.\"<br>Cũng không biết có phải trong đó mang thêm mấy phần thật lòng.<br>Thẩm Lãng nhất thời cứng họng.<br>Ông gật đầu: \"Được, tạm thời không truy cứu chuyện này nữa.<br><br>Con lập tức xin nghỉ, không được đến đó làm nữa.\"<br>Thẩm Du: \"Con đột nhiên xin nghỉ thì bọn họ sẽ không tìm được người thay thế ngay.\"<br>\"Mặc kệ!\" Thẩm Lãng bỗng nhiên đập mạnh vào bàn.<br>Thẩm Du giật mình, hoảng sợ trừng lớn mắt.<br>Ngữ khí của Thẩm Lãng hoà hoãn lại: \"Ba đã nói qua với người phụ trách bên đó rồi.<br><br>Con không cần đi nữa.\"<br>Thẩm Du nhếch môi, cuối cùng vẫn \"ồ\" một tiếng.<br>\"Vậy con có được đến trung tập dạy múa nữa không?\"<br><br>Thẩm Lãng ngước mắt nhìn cô.<br>Biểu tình của Thẩm Du khôi phục lại sự điềm tĩnh, giống như chuyện vừa rồi hoàn toàn không ảnh hưởng gì đến cô.<br>Thẩm Lãng thở dài: \"Có thể.<br><br>Ba sẽ định kì gọi điện thoại cho cô giáo Ngô, con đừng nghĩ đến chuyện ra ngoài làm the nữa.\"<br>Nói xong ông vẫy vẫy tay: \"Con ra ngoài đi.\"<br>Thẩm Du gật đầu, xoay người đi ra ngoài.<br>Trở lại phòng, cô nhận ngay được điện thoại của Tạ Tân Chiêu.<br>Thẩm Du chỉ giải thích đơn giản vào vài câu:<br>\"Không sao đâu, em tắt máy đây.\"<br>Tạ Tân Chiêu không nói the gì mà cúp điện thoại.<br>Buổi tối Thẩm Du không có hứng ăn uống nên không xuống dưới ăn cơm.<br>Thẩm Tùng Nguyên muốn đi lên gọi, lại bị Thẩm Lãng ngăn lại.<br>\"Mặc kệ nó, bây giờ giỏi lắm rồi.\"<br>Vì thế Thẩm Tùng Nguyên đành từ bỏ, vừa ăn cơm vừa xem điện thoại.<br>\"Úi, đêm nay có mưa sao băng.\" Cậu kinh ngạc nói.<br>\"Mấy giờ vậy con?\" Trần Ương hỏi.<br>\"12 giờ đêm.\"<br>Thẩm Lãng nhíu mày, răn dạy vài câu:<br>\"Ăn cơm đi, vừa ăn vừa nghịch còn ra thể thống gì?\"<br>Thẩm Tùng Nguyên vội tắt điện thoại, không dám lên tiếng.<br>Một bữa com diễn ra trong sự yên lặng.<br>-<br>Buổi tối, Diêu Diêu biết chuyện Thẩm Du nghỉ làm nên nhắn tin hỏi.<br>Thẩm Du xin lỗi: [Ngại quá, gây phiền phức cho mọi người rồi.]<br>Diêu Diêu: [Không sao.<br><br>Thiếu một người cũng không ảnh hưởng gì, hơn nữa tìm người mới cũng nhanh lắm.]<br>Nghe Diêu Diêu nói vậy, trong lòng Thẩm Du mới thoáng thả lỏng.<br>Diêu Diêu hỏi cô chuyện là thế nào, có phải do bạn trai không đồng ý không.<br>Thẩm Du: [Không phải đâu.]<br>Nghĩ một lát cô lại giải thích thêm vài câu đơn giản.<br>Rất nhanh Diêu Diêu đã gửi đến một sticker đùa giỡn.<br>[Hoá ra em là đại tiểu thư đang chạy trốn à?]<br>Thẩm Du gửi về một sticker bất đắc dĩ.<br>Diêu Diêu: [Được rồi, nếu em có rảnh thì đến đây chơi với chị.]<br>Hai người nói chuyện thêm vài câu rồi kết thúc.<br>Toàn bộ buổi tối Thẩm Du chỉ ở trong phòng chứ không ra ngoài.<br>Tạ Tân Chiêu cũng chẳng tìm cô.<br>Mãi đến 11 giờ đêm, cô mới nhận được cuộc gọi từ anh.<br>\"Tiểu Du.\" Giọng nói của Tạ Tân Chiêu không lớn: \"Có muốn ngắm mưa sao băng không?\"<br>Thẩm Du sửng sốt: \"Bây giờ sao?\"<br>Tạ Tân Chiêu: \"Ừm, bây giờ.<br><br>Chúng ta đi công viên.\"<br>Rất là kì lạ.<br>Lúc này Thẩm Du bỗng nhiên nhớ tới giờ trưa của kỳ nghỉ 1-5 ấy.<br>Cô vừa tỉnh ngủ, Tạ Tân Chiêu hỏi cô có muốn đi cùng anh không.<br>Thẩm Du có thể cảm nhận được trái tim của mình đang gia tốc.<br>Cô hé miệng: \"Được.\"<br> <br>Người đầu dây bên kia khẽ cười hai tiếng.<br>Vào giờ này trong nhà đã rất an tĩnh, chỉ có tiếng trò chơi mơ hồ truyền ra từ phòng của Thẩm Tùng Nguyên.<br>Giống như đứa nhỏ đi thám hiểm trong truyện cổ tích, Thẩm Du nhanh chóng thay quần áo, mang theo điện thoại lén lút chuồn ra khỏi nhà.<br>Tạ Tân Chiêu đã chờ ở cửa từ sớm.<br>Thấy Thẩm Du, anh nắm lấy tay cô rồi đi ra ngoài.<br>Đêm khuya tĩnh lặng, hai người giống một đôi tình nhân bỏ nhà chạy trốn.<br>Bọn họ gọi taxi đi đến công viên ở ngoại thành.<br>Công viên đầm lầy mở cửa 24 giờ, bên trong có một sườn núi nhỏ.<br>Đây là nơi ngắm sao không tệ ở Tây Lan, đã có mấy người tới đây để ngắm sao băng.<br>Hai người ngồi trên mặt cỏ, lẳng lặng chờ mưa sao băng tới.<br>\"Tiểu Du, em muốn ước điều gì không?\" Tạ Tân Chiêu hỏi.<br>Thẩm Du gật đầu rồi hỏi lại: \"Thế còn anh?\"<br>Tạ Tân Chiêu lắc đầu:<br>\"Anh không tin mấy cái này.\"<br>Anh dừng một chút rồi lại nhìn về phía Thẩm Du:<br>\"Em có nguyện vọng muốn thực hiện thì không bằng nói cho anh, có lẽ anh còn hữu dụng hơn sao băng đấy.\"<br>Thẩm Du lẳng lặng nhìn anh.<br>Thần sắc của anh nghiêm túc lại chân thành.<br>Lồng ngực Thẩm Du run lên.<br>\"Ngày đó ở núi Trì Hàn, anh hỏi em có muốn gì không.<br><br>Thật ra em có chút muốn biết...\"<br>\"Mẹ của em bây giờ thế nào.\"<br>Giọng nói của cô nhẹ như gió: \"Em muốn biết đã không có em rồi, cuộc sống của bà ấy có giống những gì bà ấy mong muốn không.\"<br>Cô vẫn còn để ý, để ý năm đó bà bỏ đi mà không từ biệt.<br>Mãi cho đến hôm nay, Thẩm Du vẫn chưa thể quên được.<br>...Bỏ rơi con rồi, bây giờ mẹ đã thật sự hạnh phúc chưa?<br>Tạ Tâm Chiêu gật đầu: \"Được.\"<br>Thẩm Du trố mắt vài giây.<br>Ý tưởng này giấu ở tận đáy lòng cô, rất ít khi xuất hiện.<br>Chỉ là đêm nay Tạ Tân Chiêu quá dịu dàng, cô không cẩn thận đã nói ra cho anh nghe.<br>Thẩm Du nhận ra mình thất thố, vội nắm lấy tay anh:<br>\"Em chỉ ngẫu nhiên nghĩ vậy thôi, cũng không muốn quấy rầy cuộc sống hiện tại của bà ấy.\"<br>Năm đó bà bỏ đi một cách quyết tuyệt như vậy, hẳn là không muốn có liên quan gì với cô nữa.<br>Tạ Tân Chiêu trở tay nắm lấy tay cô, thấp giọng dỗ dành: \"Được rồi, chúng ta nhìn trộm thôi, không cho bà ấy biết.\"<br>Ngữ khí của anh kiên định lại nhẹ nhàng, giống như trận gió nhẹ thổi qua mùa hạ nóng bức.<br>Trái tim Thẩm Du như bị thứ gì đó có lông xù xù khẽ cào qua, vừa ngứa vừa chua xót, đôi mắt cũng cay cay.<br>Cô chớp chớp mắt: \"Thật vậy sao?\"<br>Tạ Tân Chiêu gật đầu, xoa xoa mặt cô.<br>\"Đương nhiên.\"<br>Thẩm Du ngơ ngẩn nhìn anh.<br>Hoá ra được một người trân trọng yêu thương là cảm giác này.<br>\"Tại sao anh lại đối xử tốt với em như vậy?\"<br>Tạ Tân Chiêu bị cô nhìn chằm chằm thì không nhịn được.<br>Tay anh chống trên mặt cỏ, nghiêng đầu hôn lên mắt cô:<br>\"Bởi vì anh thích em.\"<br>Lông mi Thẩm Du run rẩy, nghe được anh nói:<br>\"Rất rất rất thích em...\"<br><br>"]