["<br>\"Cái gì?\"<br>Thẩm Du giật mình, lập tức phá tan bầu không khí mập mờ này.<br>Môi của Tạ Tân Chiêu ở bên cổ cô cứng đờ trong vài giây, rồi chậm rãi rời đi.<br>Cuối cùng chính mình không nhịn được mà nói ra.<br>Thẩm Du cau mày, cho rằng mình đang nghe nhầm.<br>\"Anh nói em chia tay?\"<br>Tạ Tân Chiêu cụp mắt xuống, nhỏ giọng \"Ừm\" một tiếng.<br>\"Hắn ta không đủ quan tâm em, cũng không thể chăm sóc tốt cho em.<br><br>Em không cần hắn phải không?\"<br>Thẩm Du sửng sốt: \"Ai?\"<br>Tạ Tân Chiêu mím môi, cũng không muốn nói nhiều.<br>Trong lòng Thẩm Du mơ hồ hiện ra một cái tên, cô kinh ngạc.<br>\"Anh là đang nói Kỷ Hành?\"<br>Tạ Tân Chiêu hít một hơi, đơn giản thừa nhận.<br>\"Đúng vậy.\"<br>Anh nhìn chằm chằm vào gương mặt không thể tin được của Thẩm Du , trong ngực lại ẩn ẩn đau.<br>Quả nhiên lúc cô tỉnh táo liền không muốn gần anh? <br>Đó là lý do cô tránh nụ hôn ở nhà vào ngày hôm đó, ngày hôm sau lại gấp rút chạy đến đây.<br>Thẩm Du ngơ ngác nhìn anh, trong đầu hỗn độn của cô dần nhớ ra một ít chuyện.<br>Cuối cùng cô cũng nhận ra những điều mà trước đây cô luôn cảm thấy không đúng.<br>Khó trách đêm hôm đó khi đi ăn cùng Chu tổng, anh nói không cần vội vàng xác nhận mối quan hệ của hai người.<br>Khó trách trong lời nói của anh ngẫu nhiên sẽ nhắc đến Kỷ Hành, giọng điệu có chút không tự nhiên;<br>Khó trách lúc gọi điện thoại anh lại hỏi cô đi một mình đến Anh Thành sao......<br>Anh không hiểu gì cả, đều là do anh tự cho rằng cô đã có bạn trai!<br>Thẩm Du choáng váng một hồi, hai chân như nhũn ra.<br>Cô hít lấy một hơi, quay đầu bật đèn lên.<br>Căn phòng lập tức bừng sáng.<br>Có thể thấy rõ khuôn mặt tái nhợt cùng đôi mắt đen của Tạ Tân Chiêu.<br>Thẩm Du lấy lại tinh thần, đi tới trước bàn làm việc, ngồi xuống ghế.<br>Cô nhìn Tạ Tân Chiêu vẫn đứng ở cửa nói với giọng bình tĩnh:<br>\"Em không hẹn hò với Kỷ Hành.\"<br>Đôi mắt Tạ Tân Chiêu theo bản năng mà sáng lên, vẻ mặt có chút sững sờ.<br>Thẩm Du cố gắng khống chế cảm xúc của bản thân, nhìn chằm chằm anh nói từng chữ một: \"Chúng em chưa từng ở bên nhau.\"<br>Tạ Tân Chiêu dừng lại, khóe miệng không tự chủ được nhếch lên.<br>Anh bước nhanh tới, trong khóe mắt và đuôi lông mày đều hiện lên sự sung sướng.<br>\"Thật sự?\"<br>Thẩm Du gật đầu, nhưng vẻ mặt không vui chút nào.<br>Thậm chí là rất nghiêm túc.<br>Cô giơ chân ra chắn không cho Tạ Tân Chiêu đang muốn lại gần.<br>\"Vì sao anh lại cho rằng em cùng Kỷ Hành ở bên nhau?\"<br>Bắp chân của Tạ Tân Chiêu bị cô ấn vào liền đứng im bất động.<br> <br>Anh buông mắt, yên lặng nhìn Thẩm Du.<br>\"Chính em đã nói em có bạn trai.\"<br>Thẩm Du nhíu mày nhớ lại.<br>\"Đó là em vì từ chối Chu tổng nên mới nói như vậy.\"<br>Tạ Tân Chiêu gật gật đầu, lại nói: \"Lần đó ở đài truyền hình, có người trong đoàn em nói vậy.\"<br>Thẩm Du mấp máy môi, muốn nói nhưng lại thôi.<br>Thật vậy, trong đoàn đôi khi sẽ có người lấy cô cùng Kỷ Hành ra để trêu ghẹo.<br><br>Bị người khác hiểu lầm không phải một hai lần.<br>\"Còn có khi em học năm tư đại học, các bạn học của em cũng nói như vậy.\" Tạ Tân Chiêu lại thả một quả bom khác.<br>Thẩm Du buông hai chân xuống, khó hiểu hỏi: \"Năm tư? Tại sao anh lại biết?\"<br>Ánh mắt Tạ Tân Chiêu lóe lên, tiến thêm hai bước.<br>Thẩm Du lập tức hiểu ra: \"Anh đã tới đại học A?\"<br>Tạ Tân Chiêu \"Ừm\" một tiếng.<br>Lúc đó là vào mùa đông, anh trở về nước trong kỳ nghỉ.<br><br>Anh lướt qua trang web của đại học A và biết rằng Thẩm Du có buổi biểu diễn vào thứ sáu.<br>Kể từ khi anh nhìn được tin tức đó, anh đã biết mình không muốn bỏ qua nó.<br>Cuối cùng vẫn là chọn đi đại học A.<br>Bữa tiệc tối được diễn ra ngoài trời, trời đêm lạnh giá, Thẩm Du mặc một bộ váy khiêu vũ mỏng manh, lộ ra tấm lưng trắng nõn gầy gò với xương bướm xinh đẹp.<br>Khi đó, Thẩm Du đã rất nổi tiếng ở trường học.<br>Trên diễn đàn nói rất nhiều chuyện về cô, cũng có nhiều người nói cô cùng Kỷ Hành được nhận vào cùng một vũ đoàn, đã sớm ở bên nhau.<br>Sau khi khiêu vũ xong, Thẩm Du bước xuống sân khấu, Kỷ Hành lập tức mặc áo khoác cho cô.<br>Thẩm Du ngẩng đầu cười với Kỷ Hành, hai người cùng nhau rời đi.<br>Tạ Tân Chiêu đứng trong gió lạnh, nhìn chằm chằm vào bóng lưng của hai người, trái tim anh dần trở nên chết lặng.<br>Nhưng bây giờ Tạ Tân Chiêu rất vui vẻ.<br>\"Tiểu Du.\"<br>Anh bật cười, khẽ hỏi: \"Mặc kệ những điều đó được không?\"<br>Vừa nói, anh vừa định cúi người ôm Thẩm Du một cái.<br>Thẩm Du lắc đầu, đứng dậy lui về sau mấy bước.<br>Cô cau mày, bình tĩnh nhìn Tạ Tân Chiêu: \"Nếu em có bạn trai, chúng ta lại như vậy......\"<br>Thẩm Du dừng một chút, nhịn không được mà nói: \"Vậy trong mắt anh, em là cái gì? Em là cái gì?\"<br>Cô tức ngực, hơi khó thở.<br>Thẩm Du nhớ tới trước kia anh hiểu lầm cô cùng Kỷ Hành, nói cô yêu hai người cũng không sao cả<br>Làm sao có thể được chứ? Đây rõ ràng là một vấn đề rất lớn!<br>Tạ Tân Chiêu sửng sốt, tiến về phía trước vài bước.<br>\"Tiểu Du, anh...\"<br>\"Anh cảm thấy em có bạn trai, còn sẽ cùng anh dây dưa như vậy sao?\" Thẩm Du chen ngang lời của anh, đôi mắt mở to tràn đầy sự khó tin.<br>Làm thế nào mà anh có thể nghĩ như vậy?<br>Nếu thật sự hiểu lầm cô đã có bạn trai, chẳng phải nên giữ khoảng cách sao? Làm sao có thể ôm hôn anh như thế?<br>Tạ Tân Chiêu dừng lại ở trước mặt cô, lông mi khẽ run.<br>\"Anh cho rằng tình cảm của hai người bây giờ đang dần phai nhạt.\"<br> <br>Anh nghĩ tới, loại bạn trai như Kỷ Hành thật sự không đủ tư cách.<br><br>Khi Thẩm Du yêu hắn chắc hẳn hắn và cô cũng có sở thích giống nhau, điều này hoàn toàn phù hợp với suy nghĩ của cô là \"Cùng nhau tiến bộ\".<br><br>Tình cảm của hai người cũng không quá sâu sắc.<br><br>Cho nên hôm nay anh mới dám kích thích muốn cô và hắn chia tay.<br>Thẩm Du hít sâu một hơi: \"Cho dù tình cảm phai nhạt thì có thể như vậy sao? Ở trong mắt anh, em chính là loại người vô trách nhiệm vậy à?\"<br>Cô có chút tức giận.<br>Một là cảm thấy Tạ Tân Chiêu không đủ hiểu hết về cô, hai là tức giận, đau lòng vì anh tự đặt bản thân ở vị trí hèn mọn như vậy.<br>\"Được rồi, là anh không đúng.\" Tạ Tân Chiêu hiển nhiên không cùng thế giới với Thẩm Du, anh bị tin tức \"Thẩm Du không có bạn trai\" làm cho vui sướng, căn bản không nghĩ được điều gì khác.<br>Khóe miệng anh mang theo nét cười, ánh đèn chiếu lên khiến sắc mặt trở nên dịu dàng hơn.<br>\"Tiểu Du, em còn có tình cảm với anh đúng không?\"<br>Tạ Tân Chiêu đưa tay nâng cằm Thẩm Du lên, như muốn hôn cô.<br>Thẩm Du nghiêng đầu, tránh đi nụ hôn của anh.<br>\"Tiểu Du!\" Tạ Tân Chiêu nhíu mày, giọng điệu có chút lo lắng.<br>Thẩm Du lạnh lùng, ngữ khi bình tĩnh.<br>\"Anh trở về phòng của mình đi.\"<br>Tạ Tân Chiêu sửng sốt, cảm thấy lạnh hết cả sống lưng.<br>\"Vì sao em lại tức giận?\"<br>Thẩm Du thở dài ngẩng đầu nhìn anh.<br>\"Anh thật sự không hiểu sao? Như vậy là không đúng.\"<br>\"Nhưng đây không phải hiểu lầm sao?\" Tạ Tân Chiêu không rõ.<br>Không có bạn trai, chẳng phải mối quan hệ của hai người hợp lý có thể tiến thêm bước nữa sao?<br>Lần đầu tiên Thẩm Du cảm thấy không nói nên lời.<br>\"Suy nghĩ như thế thật sai lầm!\" Cô hít lấy một hơi, chỉ cảm thấy ngực càng tắc nghẽn.<br>\"Em cảm thấy hai chúng ta cần thời gian ở một mình để bình tĩnh suy nghĩ.\"<br>Bây giờ tâm tình cô có chút không ổn định, không muốn tranh cãi cùng anh vào lúc này.<br>Trên mặt Tạ Tân Chiêu hoàn toàn không có ý cười, tâm trạng chìm hẳn xuống.<br>\"Được.\"<br>Anh không nói thêm gì nữa, xoay người rời khỏi phòng.<br>Sau khi Tạ Tân Chiêu rời đi, Thẩm Du xoa mặt, gục đầu xuống giường.<br>Chuông điện thoại reo, phải một lúc sau cô mới nghe máy.<br>\"Mỹ nữ, gần đây cậu có rảnh không?\" Giọng nói Lưu Nguyên Nguyên từ bên trong truyền tới.<br>Thẩm Du \"Ừm\" một tiếng, \"Làm sao vậy?\"<br>Lưu Nguyên Nguyên cười hai tiếng: \"Còn không phải chuyện đó sao? Cậu nói rảnh rỗi có thể tới giúp mình? Khoảng một hai ngày là được.\"<br>Thẩm Du dùng ngón tay xoa xoa trán mấy lần: \"À, đúng rồi.<br><br>Là chuyện ở phim trường sao?\"<br>Lưu Nguyên Nguyên: \"Đúng! Khi nào cậu đến thế? Để mình đón cậu.\"<br><br>Thẩm Du: \"Ngày mai đi.<br><br>Bây giờ mình đang ở Anh Thành, từ đây đến đó cũng tiện đường.\"<br>\"Cậu đang ở Anh Thành? Có buổi diễn sao?\" Lưu Nguyên Nguyên tò mò.<br>\"Không có, mình đài Táo để quay chương trình.\"<br>Thẩm Du có chút mệt mỏi, nói vài câu liền cúp điện thoại.<br>*<br>Ngày hôm sau, Thẩm Du xuống lầu ăn xong bữa sáng rồi trả phòng.<br>Cô mua vé tàu cao tốc gần nhất và đi thẳng tới tìm Lưu Nguyên Nguyên.<br>Vừa mới lên tàu, Thẩm Du nhận được điện thoại của Tạ Tân Chiêu.<br>\"Em đang ở đâu?\" Giọng điệu anh có chút lạnh lùng.<br>Thẩm Du thành thật nói: \"Em đến thành phố phim trường có chút việc.\"<br>Hô hấp của Tạ Tân Chiêu trở nên nặng nề, nhỏ giọng hỏi.<br>\"Còn anh thì sao?\"<br>Thẩm Du: \"Anh bận thì về đi.\"<br>\"Bận?\" Tạ Tân Chiêu tự giễu cười, \"Anh bận cái gì? Anh về làm gì? Anh đã nói là muốn tới tìm em rồi mà?\"<br>Cô thật sự tức giận đến vậy sao? Đi mà không thèm nói lời nào với anh?<br>Thẩm Du im lặng vài giây.<br>\"Nhưng em thật sự có việc......\"<br>Tạ Tân Chiêu trầm mặc một lát mới lạnh lùng nói được một chữ: \"Ừm.\"<br>Anh cúp điện thoại.<br>Thẩm Du nhìn màn hình đã tắt, yên lặng thở dài.<br>Suốt quãng đường còn lại, cô không có tâm trạng giải trí nên nhắm mắt ngủ thiếp đi.<br>Mãi cho đến khi gặp Lưu Nguyên Nguyên ở sân ga, tâm trạng của Thẩm Du mới khá lên.<br>Lưu Nguyên Nguyên đích thân lấy xe của đoàn phim tới đón Thẩm Du, mang cô đến khách sạn gần chỗ quay nhất.<br>Trên đường đi, Lưu Nguyên Nguyên nói ngắn gọn với Thẩm Du về cốt truyện của bộ phim và vũ đạo mà Thẩm Du cần phải thực hiện.<br>Thẩm Du lẳng lặng nghe, thỉnh thoảng đáp lại một tiếng.<br>Lưu Nguyên Nguyên dừng lại, nhíu mày: \"Cậu làm sao vậy? Nhìn mặt cứ xị xuống.\"<br>Vốn dĩ gương mặt của Thẩm Du đã có vẻ thờ ơ, khi cô không vui lại càng thêm lạnh lùng.<br>Thẩm Du \"Hả?\" một tiếng.<br>\"Không có việc gì.<br><br>Chỉ là có chút chuyện không vui thôi.\"<br>\"Làm sao vậy?\" Lưu Nguyên Nguyên quan tâm hỏi: \"Là chuyện công việc sao?\"<br>Những năm này, Thẩm Du chỉ có công việc.<br><br>Theo bản năng, Lưu Nguyên Nguyên liền nghĩ vũ đoàn xảy ra vấn đề.<br>Trước sự ngạc nhiên của cô nàng, Thẩm Du lắc đầu nói không phải.<br>\"Vậy cậu còn bận tâm cái gì?\" Lưu Nguyên Nguyên khó hiểu.<br>Thẩm Du do dự trong chốc lát, kể lại ngắn gọn chuyện giữa mình và Tạ Tân Chiêu.<br>Cô không chắc liệu bản thân có thực sự gặp vấn đề gì không?<br>Lưu Nguyên Nguyên nghe xong, thật lâu sau miệng vẫn không khép lại được.<br>\"Hai người hôn nhau?\"<br>Thẩm Du: \"......!Cái đó không quan trọng.\"<br>Hai mắt Lưu Nguyên Nguyên sáng lên.<br>\"Thú vị thật đấy! Trên đời này thật sự có người đàn ông vì yêu mà muốn làm kẻ thứ ba!!!\"<br>Thẩm Du: \"......\"<br>Cô có chút không nói nên lời, giọng nói trở nên bóp nghẹt.<br>\"Vậy cậu cũng cho rằng mình tức giận vô cớ sao?\"<br> <br>Lưu Nguyên Nguyên liếc nhìn Thẩm Du, thấy vẻ mặt buồn bã của cô, vội vàng an ủi.<br>\"À không, cậu đương nhiên có thể tức giận! Có suy nghĩ phá hoại hạnh phúc của người khác là không đúng.\"<br>\"Nhưng...\" Lưu Nguyên Nguyên đổi chủ đề, có chút xúc động: \"Cậu ấy thật sự rất yêu cậu đấy.\"<br>Nếu không phải không thích hợp, cô nàng đã hét lên rồi.<br>Tình yêu cổ tích gì thế này?<br>Anh thật sự yêu cô quá nhiều!<br>Thẩm Du quay đầu nhìn về phía ngoài cửa sổ, không nói gì.<br>Lưu Nguyên Nguyên nhìn chiếc cổ mảnh khảnh của Thẩm Du, khẽ nuốt nước bọt.<br>\"Cậu cứ coi như mình là người tiêu chuẩn kép đi.<br><br>Nếu một ngày bạn trai cậu có người thứ ba, nhất định mình sẽ không nói hai lời mà ra mặt trút giận cho cậu.<br><br>Nhưng bây giờ chỉ là hiểu lầm, mình chỉ cảm thấy...ừm, cậu ấy quá yêu cậu.\"<br>Thẩm Du quay đầu nhìn về phía Lưu Nguyên Nguyên bằng ánh mắt trong veo.<br>\"Nhưng mình có hơi tức giận việc anh ấy tự hạ thấp bản thân mình như thế.\"<br>Bảy năm trước đã như vậy, bảy năm sau vẫn còn như vậy.<br>Vậy việc hai người chia tay còn có ý nghĩa gì?<br>Lưu Nguyên Nguyên thở dài: \"Ồ, đó không phải là tình cảm sao? Ai yêu nhiều hơn là kẻ thua cuộc.<br><br>Trương Ái Linh đã từng nói rằng yêu một người đều thấp như hạt bụi.\"<br>Thẩm Du mím môi, nhẹ giọng nói: \"Ừm, sau khi trở về mình sẽ nói chuyện với anh ấy.\"<br>\"Được đấy.\" Lưu Nguyên Nguyên mỉm cười lạc quan, \"Mình hiểu rồi, cậu là chạy không thoát khỏi bàn tay cậu ta.\"<br>*<br>Sau khi đến khách sạn cất vali, Thẩm Du liền nhanh chóng cùng Lưu Nguyên Nguyên đến phim trường.<br>Ở đó, Thẩm Du gặp được đạo diễn Vương Huy.<br>Vương Huy khoảng 30 tuổi, nổi tiếng khi còn trẻ và rất kiêu ngạo.<br>Nhìn thấy Thẩm Du, hắn ta đánh giá từ trên xuống qua một lần rồi gật đầu.<br>\"Có thể.\"<br>\"Đương nhiên, bạn tôi là người khiêu vũ giỏi nhất đấy.\" Lưu Nguyên Nguyên ở một bên nói thêm vào.<br>Vương Huy phớt lờ, đưa tay gọi trợ lý mang Thẩm Du đi gặp biên đạo cùng hóa trang.<br>Ngày đầu tiên Thẩm Du tới đây, cơm trưa cô không ăn, chỉ ăn chút bánh mì.<br>Cô đã trải qua một buổi tập luyện với biên đạo, khi cô gần như kiệt sức lại được kéo đi để trang điểm rồi tạo kiểu tóc.<br>Có tổng cộng ba cảnh quan trọng mà nữ chính phải khiêu vũ trong phim.<br>Thẩm Du hôm nay chỉ có kịp quay một cảnh.<br>Đến khi kết thúc cũng đã hơn tám giờ tối.<br>Những người khác trong đoàn phim vẫn chưa hoàn thành xong công việc, cô may mắn được Vương Huy thương xót tha cho về trước.<br>Thẩm Du thay đồ diễn ra, bắt xe trở về khách sạn.<br>Đêm nay là một đêm xuân lộng gió, trên người cô có hơi lạnh.<br>Thẩm Du quấn chặt áo khoác, vội vàng đi vào trong.<br>Khi bước lên cầu thang của khách sạn, khóe mắt cô thoáng thấy một bóng người cao lớn đẹp trai, bước chân dừng lại.<br>Thẩm Du nhìn khuôn mặt đang tới gần của Tạ Tân Chiêu, tim không tự giác đập nhanh hơn, buông áo khoác ra.<br>Gương mặt cô bỗng nhiên có chút tê dại, lúng túng nói: \"Sao anh lại tới đây?\"<br>Tạ Tân Chiêu cúi đầu, giữ chiếc áo khoác của cô bằng đôi tay trắng nõn, mảnh khảnh của mình, chậm rãi kéo khóa áo khoác lên.<br>Thẩm Du ngơ ngẩn nhìn động tác của anh, hoàn toàn không có phản ứng.<br>Tạ Tân Chiêu không ngừng kéo khóa áo, ngước mắt lên, ánh mắt sâu thẳm nhìn chằm chằm vào đôi mắt Thẩm Du.<br>Anh dường như đang thở dài, trông có vẻ hơi bất lực.<br>Anh đúng là vô dụng, chưa đến một ngày đã không chịu được.<br>\"Anh tới đây để xin lỗi.\"<br><br>"]