["<br>Nhờ có sự can thiệp của Thẩm Lãng mà chuyện của Thẩm Tùng Nguyên bên này tiến triển thuận lợi.<br>Sau khi phía nhà trường đưa ra hình thức xử phạt, đối phương đã bị đuổi học vì tính chất nghiêm trọng của sự việc, tạm thời đưa vào Trung tâm cải tạo để giam giữ.<br>Thẩm Tùng Nguyên gặp phải chuyện nguy hiểm nhưng vẫn may không ảnh hưởng đến tính mạng, vết thương cũng không tính là nặng, chỉ cần chờ xuất viện.<br>Vì bỏ lỡ kỳ thi cuối cùng, cậu chỉ có thể chờ đến học kỳ sau để thi lại.<br>Về cơ bản, cả một kỳ nghỉ hè của cậu đều dành cho việc nằm viện và ôn tập.<br>\"Mình thật vô dụng.\"<br>Thẩm Tùng Nguyên nằm trên giường bệnh mà than phiền.<br>Tóc cậu đã dài hơn một chút, tóc quăn lộn xộn không vào nếp, giống như những chiến sĩ chuẩn bị tham gia quân ngũ, sa sút cúi đầu.<br>Kỳ thi cuối kỳ vẫn chưa kết thúc, nhóm bạn thân của cậu đều rất nghiêm túc tập trung vào thời điểm này.<br>Tìm từng người để trò chuyện nhưng không một ai rảnh để trả lời cậu.<br>Lần đầu tiên Thẩm Tùng Nguyên biết được cảm giác buồn chán và cô đơn.<br>Sau khi nghịch máy tính bảng một lúc, cậu chủ động liên lạc với chị gái.<br>Lúc này Thẩm Du đã thi đại học xong, nên sẽ có thời gian để ý đến cậu, đúng không?<br>\"Chị, chị đang làm gì vậy?\"<br>Thẩm Du nhanh chóng trả lời: \"Chị đang đi đến núi Trì Hàn.\"<br>Thẩm Tùng Nguyên: .....<br>\"Tạm biệt.\"<br>Ngay cả Thẩm Du cũng đi ra ngoài chơi!<br>\"Mình thật sự là đồ bỏ đi.\"<br>Thẩm Tùng Nguyên ném máy tính bảng sang một bên, nằm lại trên giường, cảm thấy cuộc sống không còn gì để luyến tiếc.<br>*<br>Mùa hè năm nay ở Tây Lan dường như đến rất sớm.<br>Thời tiết đầu tháng 6 nắng nóng khó chịu.<br>Vài ngày trước, Lưu Nguyên Nguyên đã kéo những người bạn học chung lớp cùng đốt pháo hoa lần trước vào một nhóm và đề xuất đi đến núi Trì Hàn ở thành phố bên cạnh chơi vài ngày để tránh cái nóng mùa hè.<br>Cô nàng sẽ phụ trách về tiền xe, chỗ ở, về phần ăn uống thì mọi người tự lo hoặc chia nhau.<br>Ngay khi đề nghị này được đưa ra thì đã nhanh chóng nhận được sự đồng ý từ mọi người.<br>Sau khi đếm lại thì có tổng cộng tám người tham gia.<br>Năm nam và ba nữ.<br>Lưu Nguyên Nguyên thuê một chiếc ô tô, hẹn mọi người tập trung tại trường cấp 3 số 1 và đặt một biệt thự B&amp;B nằm ở khu thắng cảnh núi Trì Hàn<br>(B&amp;B là loại hình cung cấp dịch vụ ngủ qua đêm và bữa sáng cho du khách.)<br>Biệt thự bao gồm năm phòng, vừa đủ cho mọi người ở.<br>Khi nhận được tin nhắn của Thẩm Tùng Nguyên, Thẩm Du và Tạ Tân Chiêu đang cùng ngồi trên taxi di chuyển đến trường.<br>Khi hai người đến trước cổng trường, một chiếc xe dịch vụ màu đen đang đậu ở phía bên đường, bên cạnh là một người đàn ông trung niên đang ngồi hút thuốc dưới bóng râm.<br>Lưu Nguyên nguyên đứng trước cửa xe nhìn ngó xung quanh, thỉnh thoảng lại cầm chiếc mũ quạt phe phẩy.<br>\"Hai cậu đến rồi, lên ngồi đi.\" Cô nàng chỉ vào chiếc xe.<br>Tạ Tân Chiêu phải đi cất hành lý nên Thẩm Du lên xe trước.<br>Xe dịch vụ có chín chỗ ngồi, ngoài chỗ ngồi của tài xế và phụ lái thì còn lại bốn ghế riêng biệt và ba ghế ở hàng cuối.<br>Hàng cuối cùng đã bị một cặp đôi trong lớp Thẩm Du chiếm trước.<br>-------- Triệu Diệp cùng Mạnh Trạch.<br>Hai người họ đang cùng nhau ngồi xem video trên điện thoại.<br>Thấy Thẩm Du đi lên thì cùng chào hỏi.<br>Thẩm Du nhìn quanh một vòng, thấy được đồ đạc của Lưu Nguyên Nguyên được đặt ở hàng ghế thứ nhất bên trái, cô liền dứt khoát ngồi xuống sau lưng Lưu Nguyên Nguyên.<br>Tạ Tân Chiêu sắp xếp xong hàng lý thì cũng lên xe, ngồi ở phía đối diện cách Thẩm Du một lối đi.<br>Không bao lâu, Chu Gia Hào cũng tới, hắn trực tiếp ngồi ở vị trí ghế phụ.<br>Lưu Nguyên Nguyên đi theo ở phía sau, gương mặt phơi nắng đến mức ửng đỏ.<br>\"Má ơi nóng chết tôi rồi.<br><br>Vẫn là ngồi trong xe mát mẻ.\"<br>Hiện tại chỉ còn thiếu Hứa Hãn Tiêu và Hà Lương là chưa đến.<br>\"Bọn họ bao lâu nữa mới đến?\" Triệu Diệp nghiêng người hỏi Lưu Nguyên Nguyên đang ngồi phía trước.<br>Lưu Nguyên Nguyên lắc đầu: \"Vừa rồi mình gọi điện nhưng không có ai nghe máy.\"<br>\"Ừ, thế đợi thêm một tí.\" Triệu Diệp về lại chỗ ngồi, tiếp tục cùng Mạnh Trạch xem video.<br>Lưu Nguyên Nguyên gật đầu đồng ý.<br>Cô nàng ngồi về chỗ, kéo rèm nhìn ra bên ngoài.<br>\"Mẹ kiếp!\"<br>Lưu Nguyên Nguyên đột nhiên thấp giọng chửi một tiếng.<br>Trước khi những người còn lại kịp phản ứng thì cô nàng đã nhanh chóng bước xuống xe.<br>Cửa xe không đóng lại, không khí nóng nực của mùa hè cứ thế mà ùa vào.<br>\"Sao cậu lại tới đây?\" Giọng Lưu Nguyên Nguyên vang lên không lớn cũng không nhỏ, đủ để cho mọi người trong xe đều có thể nghe rõ.<br>Triệu Diệp tháo tai nghe xuống, ghé vào cửa sổ nhìn ra bên ngoài xem thử.<br> <br>Giọng nói vừa vui mừng vừa lo sợ: \"Sao Lộ Hàng lại tới đây nhỉ?\"<br>Mạnh Trạch quay sang đánh nhẹ cô ấy một cái:<br>\"Này, anh còn ở đây đấy.\"<br>Hắn quay đầu lại, nhỏ giọng nói: \"Nhìn xem Thẩm Du đi, người ta chẳng có phản ứng gì.\"<br>\"Biến!\"<br>Triệu Diệp khoát tay, không chớp mắt mà nhìn chằm chằm ra ngoài cửa sổ.<br>Bên ngoài xe, Lộ Hàng cùng Hứa Hãn Tiêu đã bước đến trước mặt Lưu Nguyên Nguyên.<br>Hứa Hãn Tiêu giải thích trước: \"Hà Lương có việc không thể tới được nên để cho Lộ Hàng tới thay cậu ấy.\"<br>\"Cái gì?\" Lưu Nguyên Nguyên mở to hai mắt không thể tin được.<br>Lộ Hàng cừoi nói: \"Hãn Tiêu nói đã đặt phòng trước, đừng lãng phí.\"<br>Lưu Nguyên Nguyên: .....<br>Cô nàng hung hăng trừng mắt với Hứa Hãn Tiêu một cái.<br>\"Sao các cậu không bàn trước với tôi?\"<br>\"Không sao đâu, người quen cả mà.\" Lộ Hàng nói như rất quen thuộc.<br>Hứa Hãn Tiêu cười \"hắc hắc\" hai tiếng; \"Anh Hàng nói có thể chia sẻ tiền xe và tiền phòng.\"<br>\"Tôi thiếu chút tiền ấy sao?\"<br>Lưu Nguyên Nguyên nói không nên lời, ai là người quen của hắn ta chứ?<br>Cô nàng hít một hơi muốn đốp, Lộ Hàng đã sải hai bước lên xe.<br>\"Aida tới cũng đã tới rồi, sao có thể đuổi người ta đi được?\" Hứa Hãn Tiêu nhỏ giọng nói.<br>Lưu Nguyên Nguyên mím môi, vội vàng bước lên xe.<br>Khi Lộ Hàng lên xe, chỉ còn lại chỗ ngồi phía trước Tạ Tân Chiêu.<br>Hắn mỉm cười chào hỏi với mọi người.<br><br>Sau đó rất tự nhiên mà hỏi Lưu Nguyên Nguyên, người vừa lên phía sau.<br><br>\"Đổi chỗ không?\"<br>Lưu Nguyên Nguyên nhìn Thẩm Du một cái, vội vàng từ chối: \"Không đổi.\"<br>Lộ Hàng gật đầu, liếc nhìn khuôn mặt Tạ Tân Chiêu rồi ngồi xuống chỗ trống phía trước.<br>Hứa Hãn Tiêu gọi tài xế một tiếng rồi cũng bước lên xe.<br>\"Ôi, tôi không muốn làm bóng đèn đâu.\"<br>Vừa la hét, hắn ta vừa ngoan ngồi xuống bên cạnh Mạnh Trạch ở hàng ghế cuối cùng.<br>Cuối cùng mọi người cũng đã đông đủ.<br>Lưu Nguyên Nguyên nhìn quanh một vòng, chỉ cảm thấy không khí trong xe ngày càng trở nên ngột ngạt.<br>Thẩm Du và Tạ Tân Chiêu vẫn giữ vẻ mặt bình tĩnh, không nhìn ra cảm xúc gì khác.<br>Cặp đôi gà bông ở hàng ghế phía sau đang vừa xem điện thoại vừa đùa giỡn.<br>Khoảng cách của Hứa Hãn Tiêu và Lộ Hàng quá xa nên hắn chỉ đành trò chuyện với Mạnh Trạch ngồi bên cạnh.<br>Ngược lại thì Chu Gia Hào và Lộ Hàng lại tán gẫu sôi nổi như hai người bạn tốt.<br>Còn chưa xuất phát mà đầu của Lưu Nguyên Nguyên đã to hơn một vòng.<br>Cô nàng ho nhẹ một tiếng, giải thích một chút với những người khác: \"Hà Lương có chuyện không thể tới, nên đã nhờ Lộ Hàng đến thay để tránh lãng phí...\"<br>\"Được! Hoan nghênh!\" Hứa Hãn Tiêu dẫn đầu vỗ tay.<br>Lưu Nguyên Nguyên:......<br>Trong xe bỗng nhiên xuất hiện một khoảng im lặng.<br>Lưu Nguyên Nguyên: \"Bác tài, xuất phát được rồi ạ.\"<br>\"Được rồi! Các bạn trẻ ngồi vào chỗ và thắt dây an toàn nào.\"<br>Tài xế này nói rất nhiều, dọc đường đi đã kể cho mọi người nghe không ít chuyện liên quan đến núi Trì Hàn.<br>Ngoài ra, ông còn thần thần bí bí kể cho bọn họ nghe về truyền thuyết của ngọn núi này.<br>Mọi người đồn rằng trước kia núi Trì Hàn rất hoang sơ, chùa miếu cũng rất nghèo.<br><br>Một ngày nọ, Nguyệt Lão hạ phàm để hoàn thành một nhiệm vụ và vô tình lạc đường ở núi Trì Hàn.<br><br>Người trong chùa không những đưa ngài xuống núi mà còn cho thêm một vài lượng bạc.<br><br>Nguyệt Lão rất xúc động và bí mật trở lại đây sau khi hoàn thành nhiệm vụ, ngài đã giúp đỡ những người dân đến ngọn núi này biến ước nguyện thành hiện thực.<br><br>Dần dần, núi Trì Hàn ngày càng nổi tiếng, lượng người đến đây để hương khói cũng nhiều hơn xưa rất nhiều.<br>\"Vì lí do này mà chùa Lâm Huệ trên đỉnh núi được cho là cầu nhân duyên cực kỳ linh.\" Bác lái xe nghiêm túc nói.<br>\"Thật vậy ư?\" Lưu Nguyên Nguyên tò mò.<br>\"Đương nhiên rồi! Cháu không tin thì cuối tuần đến xem thử, người cực kỳ đông.\" Tài xế khẳng định: \"Bác có người anh em từng tới đây ước nguyện, sang năm sau chú ấy sẽ kết hôn đấy.\"<br>Ông liếc qua gương chiếu hậu và nhìn thấy một vài khuôn mặt hiện vẻ bán tín bán nghi.<br><br> <br>\"Nhưng các cháu còn quá nhỏ để làm điều này.\"<br>\"Cũng không nhất định là đúng mà.\" Lưu Nguyên Nguyên nhỏ giọng nói.<br>\"Aida, đạo diễn Lưu của chúng ta đang động lòng xuân sao?\" Hứa Hãn Tiêu chọc cô nàng.<br>Lưu Nguyên Nguyên quay đầu nhìn hắn hung hăng đáp: \"Động cái đầu cậu.\"<br>Cô ngồi phía trước Thẩm Du.<br>Vừa quay lại liền nhe răng trợn mắt với Thẩm Du, nhìn rất giống một con sư tử bị thổi bay mái tóc.<br>Thẩm Du vừa ngẩng đầu lên nhìn liền bị cô nàng doạ cho hết hồn, đến cánh tay cũng run lên.<br>Lưu Nguyên Nguyên: ......<br>Trong chớp mắt liền xìu xuống.<br>Hứa Hãn Tiêu vui sướng khi thấy người khác gặp hoạ: \"Hay là hai chúng ta đổi vị trí đi Lưu đạo diễn? Đừng doạ người khác sợ.\"<br>\"Không cần.\" Thẩm Du đáp lời, \"Đổi thành cậu thì càng đáng sợ hơn.\"<br>.....<br>Trong xe yên tĩnh vài giây thì vang lên tiếng cười của mọi người.<br>\"Trời ơi.\" Lưu Nguyên Nguyên ngạc nhiên, \"Thẩm Du, cậu mà cũng biết nói giỡn!\"<br>Thẩm Du chớp chớp mắt, nhìn hết sức vô tội: \"Mình không có.\"<br>Lưu Nguyên Nguyên cười to: \"Càng buồn cười hơn, hahahaha.\"<br>.....<br>Trải qua hai giờ nói nói cười cười thì cuối cùng mọi người cũng đã đến được dưới chân núi.<br>Núi Trì Hàn là một địa danh nổi tiếng của địa phương.<br>Những ngọn núi trùng trùng điệp điệp với những cánh rừng xanh mướt được bao phủ trong làn sương mù, nhìn từ xa chẳng khác gì chốn bồng lai tiên cảnh.<br>Dưới chân núi có một công viên ngập nước rộng lớn được xây xung quanh hồ.<br>Biệt thự mà Lưu Nguyên Nguyên chọn được xây dưới chân núi Trì Hàn và nằm ở một vị trí rất cao.<br>Mở cửa ra liền có thể ngắm được cảnh núi non, cửa sổ phía sau có thể nhìn được chỗ hồ nước, phong cảnh thật sự tuyệt vời.<br><br>May mắn là bọn họ đi vào các ngày trong tuần nên dễ dàng đặt được chỗ ở.<br>Đây là một biệt thự hai tầng và có tổng cộng năm phòng.<br><br>Ba phòng nằm ở tầng trên và hai phòng ở tầng dưới.<br>Thẩm Du và Lưu Nguyên Nguyên ở chung một phòng, Hứa Hãn Tiêu và Lộ Hàng một phòng, Mạnh Trạch và Chu Gia Hào một phòng.<br>Còn Tạ Tân Chiêu và Triệu Diệp thì một mình một phòng.<br>Các cô gái và Tạ Tân Chiêu thì ở tầng trên, bốn cậu trai còn lại thì ở tầng dưới.<br>Chia phòng xong thì cũng đã đến giờ ăn trưa.<br>Cả nhóm đi bộ đến một khách sạn cách chỗ ở không xa để giải quyết bữa trưa.<br>Lộ Hàng chủ động muốn mời mọi người, cùng với Hứa Hãn Tiêu và Chu Gia Hào đi tuốt phía trước.<br>Ba cô gái thì đi cùng nhau.<br>Mạnh Trạch, người bị bạn gái bỏ lại phía sau thì trò chuyện với Tạ Tân Chiêu cũng đang bị bỏ rơi, hai người cùng nhau nói về vấn đề chọn nguyện vọng.<br>Biết rằng Tạ Tân Chiêu có ý định đăng ký vào Đại học A, Mạnh Trạch theo bản năng hỏi: \"Cậu cũng đăng ký Đại học A à?\"<br>Tạ Tân Chiêu dừng lại một chút, giải thích với anh: \"Nhà tôi ở thành phố A.\"<br>\"Ồ~\" Mạch Trạch tỏ vẻ đã biết, \"Vậy cậu sắp trở về nhà đúng không? Dù sao kỳ thi đại học cũng đã kết thúc rồi.\"<br>\"Ừm—\" Tạ Tân Chiêu không nói hết câu, nhưng ánh mắt lại dán chặt vào hàng người đi ở phía trước.<br>Lộ Hàng cố ý thả chậm bước chân.<br><br>Hai tay chắp sau lưng, vẻ mặt thoải mái đi bên cạnh Thẩm Du.<br>\"Này Thẩm Du, hiện tại đã thi xong đại học, sự xuất hiện của tôi không còn ảnh hướng đến việc học của cậu đúng chứ?\"<br>Thẩm Du liếc hắn một cái, nhàn nhạt \"ừ\" một tiếng.<br>Lộ Hàng cười cười, lơ đãng nhắc tới: \"Đúng rồi, em họ của tôi rất hâm mộ cậu.\"<br>Thẩm Du nhíu mày: \"Em họ?\"<br>Cô đột nhiên nhớ tới, lúc cô và Lộ Hàng bị tố cáo, hình như hắn có nhắc đến em họ của mình.<br>Lộ Hàng gật đầu: \"Em ấy là học sinh khiêu vũ năm thứ hai, cùng đội với cậu trong đại hội thể thao, tên là Phương Nhạc Xán.\"<br>Phương Nhạc Xán?<br>Nếu cô nhớ không lầm, cô ta trông chẳng giống như là \"sùng bái\" cô tí nào.<br>Thẩm Du có hơi kinh ngạc nhìn về phía Lộ Hàng, trong mắt hiện lên chút nghi hoặc.<br>Lộ Hàng nhướng mày: \"Là sự thật.<br><br>Em ấy cảm thấy cậu rất giỏi vì có thể thi đậu Đại học A.\"<br>Thẩm Du gật đầu, tỏ vẻ đã hiểu.<br>Lộ Hàng: \"Đúng rồi, chuyện lần trước tôi và cậu bị báo cáo.<br><br><br>Thật ra người bị bắt gặp là tôi và Phương Nhạc Xán.\"<br>Thẩm Du đáp: \"À.\"<br>Hai người bọn họ chỉ trò chuyện qua lại vài câu nhưng đọng lại trong mắt người đang đi phía sau lại là một cảnh tượng khác.<br>Chàng trai cao lớn đi cùng cô gái có dáng người mảnh mai, một đen một trắng, sự tương phản rõ ràng.<br>Khoé môi của chàng trai không nhịn được mà hiện lên nụ cười, hai người dường như đang \"trò chuyện rất vui vẻ\".<br>Tạ Tân Chiêu nhìn chằm chằm bóng lưng trước mặt, hai tay đút trong túi quần nắm lại thành quyền, lòng bàn tay có hơi ướt.<br>Đúng lúc này, Lộ Hàng đột nhiên quay đầu lại.<br>Hai người nhìn nhau vài giây.<br>Mãi cho đến khi Lộ Hàng quay đầu thì Tạ Tân Chiêu mới nhìn sang chỗ khác.<br>*<br>Khi cả nhóm đến trước khách sạn, Lộ Hàng chọn một phòng riêng.<br>Thẩm Du ngồi bên cạnh Lưu Nguyên Nguyên, bên kia của hai người đều là chỗ trống.<br>Triệu Diệp ngồi vào chỗ trống còn lại bên cạnh Lưu Nguyên Nguyên, Mạnh Trạch theo sát ngồi kế bên cô nàng.<br>Triệu Diệp liếc hắn rồi hừ một tiếng.<br>Lộ Hàng nhìn quanh một vòng, đang định ngồi xuống cạnh Thẩm Du thì không biết từ đâu xuất hiện một chiếc ghế chen giữa hai người bọn họ,<br>Vẻ mặt Tạ Tân Chiêu bình tĩnh: \"Làm phiền nhường một chút.\"<br>Lộ Hàng sửng sốt, chỉ tay về hướng bên kia.<br>\"Bên đó còn chỗ trống.\"<br>Tạ Tân Chiêu khách sáo mà cười: \"Vậy cậu qua đó ngồi đi.\"<br>Lộ Hàng: \".....\"<br>Thẩm Du ngẩng đầu nhìn hai người bọn họ nhưng cũng không nói gì.<br>Lộ Hàng nghiến rằng cười, đứng dậy đi ra ngoài..<br>Đến khi quay lại, trong tay hắn ta cầm vài chai bia.<br>Đi vào cùng hắn còn có Hứa Hãn Tiêu cũng đang cầm vài chai nước ngọt.<br>Hứa Hãn Tiêu vừa xuất hiện không khí liền trở nên ồn ào: \"Con gái các cậu uống nước ngọt, con trai chúng tôi uống bia, các cậu đồng ý chứ?\"<br>Mọi người không ai phản đối.<br>Lộ Hàng ngồi ở vị trí đối diện Thẩm Du.<br>Từ góc dộ này, hắn không cần kiêng nể mà nhìn về phía Thẩm Du và Tạ Tân Chiêu.<br>Dựa vào kinh nghiệm của hắn mà không thể nhìn ra Tạ Tân Chiêu đang nghĩ gì thì thật là uổng công hắn lăn lộn bao lâu nay.<br>Nhưng đối với Thẩm Du thì hắn thật sự là không cách nào nhìn thấu được.<br>Lộ Hàng đem chai đặt lên mâm xoay tròn trên bàn, chúng lần lượt dừng lại trước mặt các chàng trai.<br>Khi dừng lại trước mặt Tạ Tân Chiêu, Lộ Hàng nhướng mày, ẩn ý xem thường: \"Cậu có thể uống sao?\"<br>Tạ Tân Chiêu duỗi tay cầm lấy chai bia, dùng hành động để trả lời hắn ta.<br>Thẩm Du nhìn thấy động tác của anh thì cau mày.<br>\"Không thể uống thì đừng miễn cưỡng.\"<br>Cô vẫn nhớ rõ về hành vi bất thường của Tạ Tân Chiêu sau khi uống say vào đêm đó.<br>\"Không sao đâu.\" Tạ Tân Chiêu thì thầm.<br>Trong suốt bữa ăn, Thẩm Du quan sát anh vài lần.<br><br>Tạ Tân Chiêu không uống nhiều, sắc mặt vẫn bình thường.<br>Sau khi ăn uống no nê, Lưu Nguyên Nguyên lôi kéo Thẩm Du đi WC cùng.<br><br>Triệu Diệp nhìn thấy thì cũng đi theo.<br>Từ toilet đi ra, Lưu Nguyên Nguyên phát hiện được bên phía hành lang bên kia có một sân thượng khá lớn.<br>Từ sân thượng nhìn ra là một hồ nước trong xanh được bao quanh vởi những hàng cây xanh mướt.<br>Ánh nắng ban trưa chiếu xuống làm cho mặt hồ trở nên lấp lánh như được phủ lên một lớp phần vàng mềm mại.<br><br>Xa xa là núi Trì Hàn cao lớn đang đứng sừng sững uy nghiêm.<br><br>Ánh nắng chiếu rọi xuống những ngọn núi tạo nên một màu xanh mang đến không khí trong lành, khung cảnh như một bức tranh thuỷ mặc khổng lồ nằm giữa trời và đất.<br>Lưu Nguyên Nguyên liền cảm thấy ngứa ngáy, vội vàng gọi Thẩm Du cùng Triệu Diệp tới.<br><br>\"Bọn mình qua bên kia chụp vài tấm ảnh đi!\"<br>Triệu Diệp cũng bị mê hoặc bởi phong cảnh này trước mắt.<br><br>\"Được đấy! Đi thôi, đi thôi!\"<br>Thẩm Du có chút do dự liền bị Lưu Nguyên Nguyên kéo đi.<br>\"Cùng nhau chụp hình nào!\"<br>\"Được rồi.\"<br>Bản thân Thẩm Du không thích chụp ảnh, cô cũng chưa bao giờ đăng những tấm ảnh bản thân tự chụp.<br>Phần lớn thời gian cô chỉ đứng xem hai người kia chụp hình.<br>Chỉ khi nào Lưu Nguyên Nguyên gọi thì cô mới nghiêng người cùng họ chụp vài tấm.<br>Đợi đến khi Triệu Diệp và Lưu Nguyên Nguyên chụp ảnh xong, thì mới nhận ra ba người bọn họ đã rời khỏi phòng bao một khoảng thời gian khá lâu.<br>Sau khi quay trở lại, Hứa Hãn Tiêu hỏi đùa: \"Cậu rơi xuống hồ à?\"<br>Lưu Nguyên Nguyên trợn mắt: \"Lo ăn đi, ở đó mà nói nhảm?\"<br>Hứa Hãn Tiêu cười \"hehe\" vài tiếng, \"Chúng tôi đã ăn uống xong rồi.\"<br>Nghe vậy, Thẩm Du theo bản năng nhìn về phía Tạ Tân Chiêu.<br>Chiếc bàn trước mặt anh đã dọn sạch và không nhìn thấy một chai bia nào.<br>Cô vừa thở phào nhẹ nhõm thì Tạ Tân Chiêu ngước mắt lên nhìn cô.<br><br> <br>Hai má anh ửng hồng, trong mắt phảng phất một lớp sương mù, đôi mắt đen như mực.<br>Ngực Thẩm Du nhảy dựng một cái.<br>Xong rồi.<br>\"Bia của cậu đâu?\" Cô hỏi.<br>Tạ Tân Chiêu cúi đầu, chỉ về phía mặt đất.<br>Thẩm Du nhìn xuống thì thấy cạnh ống quần của anh xuất hiện 2 chai bia.<br>\"Chỉ mới uống có hai chai, không vấn đề gì đâu.\" Thấy phản ứng của hai người, Hứa Hãn Tiêu không chút để ý phất phất tay.<br>Thẩm Du: \"......\"<br>Hai chai, so với lần trước lại uống nhiều hơn.<br>Lưu Nguyên Nguyên thấy vẻ mặt Thẩm Du có chút khác thường, quan tâm nói: \"Làm sao vậy? Chắc sẽ không sau đâu? Lần trước cậu ấy cũng uống mà?\"<br>Tạ Tân Chiêu gật đầu: \"Ừ, không sao đâu.\"<br>Thẩm Du: \".....\"<br>Hy vọng là không sao.<br>Vì vậy cả đám người không có việc gì kéo nhau ra khỏi khách sạn để lên thuyền đến công viên đầm lầy chơi.<br>\"Tôi muốn trở về ngủ, các cậu đi đi.\" Tạ Tân Chiêu nói.<br>\"Được.\" Lộ Hàng cười cười, \"Vậy cậu nghỉ ngơi tốt nha.\"<br>Ngoại trừ Tạ Tân Chiêu thì Triệu Diệp và Mạnh Trạch cũng nói muốn trở về một chút, bảo mọi người hãy đi trước.<br>Mọi người chia thành hai nhóm.<br>Thẩm Du đi theo sau nhóm Lưu Nguyên Nguyên, vẻ mặt có chút thất thần.<br>Khi đến gần bến thuyền, cô bỗng dừng bước chân.<br>\"Mình có chút không thoải mái, các cậu đi đi.\"<br>Lưu Nguyên Nguyên trông thấy sắc mặt của cô quả thật có chút lạ, liền cảm thấy không yên tâm nói: \"Có cần tớ đưa cần trở về không?\"<br>\"Không cần, các cậu chơi đi.\" Thẩm Du xua tay.<br>Thẩm Du vội vàng quay trở lại chỗ ở, vừa đến nơi đã gặp được Triệu Diệu và Mạnh Trạch đang từ trong đi ra.<br>\"Này, sao cậu quay về rồi?\"<br>Triệu Diệp tò mò hỏi.<br>\"Ừm, tớ có chút không thoải mái.\" Thẩm Du cùng hai người nói qua loa vài câu thì mở cửa đi vào.<br>Cô đi đến trước phòng của Tạ Tân Chiêu và gõ lên cánh cửa đang đóng chặt.<br>Sau vài giây, cánh cửa được mở ra.<br>Nhìn thấy người đứng bên ngoài là Thẩm Du, Tạ Tân Chiêu có chút ngạc nhiên.<br>\"Tiểu Du?\"<br>Thẩm Du gật đầu: \"Cậu ổn không?\"<br>Tạ Tân Chiêu đang định lắc đầu liền dừng lại ngay lập tức.<br><br>\"Tôi có chút đau đầu, muốn đi ngủ.\"<br>Thẩm Du: \"Ừm, vậy cậu nghỉ ngơi đi, tôi không quấy rầy---\"<br>Đang nói giữa chừng thì cổ tay của cô bỗng nhiên bị túm lấy.<br>Thẩm Du rũ mắt nhìn xuống.<br>Bàn tay ấm áp của Tạ Tân Chiêu nắm lấy tay cô, khớp xương rõ ràng, gân xanh trên mu bàn tay nổi lên.<br>\"Tiểu Du, ở lại với tôi.\" Anh nói.<br>Thẩm Du ngẩng đầu, bắt gặp đôi mắt đen láy của anh.<br><br>Không chần chừ mà gật đầu.<br>Giây tiếp theo, cô liền bị Tạ Tân Chiêu kéo vào phòng.<br>\"Ngồi đi.\"<br>Anh chỉ vào chiếc sofa đặt cạnh giường và đưa cho Thẩm Du một chai nước khoáng.<br>Thẩm Du cảm ơn rồi ngồi xuống.<br>\"Cậu nghỉ ngơi đi.\"<br>Tạ Tân Chiêu gật đầu, cởi giày rồi nằm lên giường.<br><br>Anh có vẻ đang khó chịu, đưa tay lên xoa xoa trán.<br>Thẩm Du mím môi hỏi: \"Sao cậu lại uống nhiều như vậy?\"<br>Tạ Tân Chiêu thấp giọng trả lời: \"Lộ Hàng đang ở đây.\"<br>Thẩm Du nhất thời không phản ứng kịp: \"Tại sao cậu ta ở đây thì cậu lại uống nhiều?<br>Nghe thấy lời của cô, ánh mắt Tạ Tân Chiêu thoáng chốc tối sầm lại, môi khẽ mím, bộ dạng rất không cao hứng.<br>\"Bởi vì cậu ta thích cậu....\"<br>Thẩm Du ngẩn người, nhẹ nhàng nói: \"Cũng không liên quan tới tôi mà.\"<br>Tạ Tân Chiêu bình tĩnh nhìn cô, ánh mắt dần dần trở nên đen lại, giọng nói cũng hạ xuống rất thấp.<br>\"Cậu không chán ghét cậu ta sao?\"<br>Thẩm Du suy nghĩ một chút rồi đáp: \"Không nói tới việc chán ghét.<br><br>Tôi và cậu ta cũng đâu có thân.\"<br>Tính cách của cô khá thờ ơ, cảm xúc cũng rất ít khi dao động.<br><br>Chỉ cần không ảnh hưởng đến cuộc sống của mình thì cô sẽ không quan tâm người khác nghĩ gì.<br><br>Không thể nói thích hay không thích.<br>\"Nhưng tôi ghét cậu ta.\" Tạ Tân Chiêu đối diện với ánh mắt của Thẩm Du, gằn từng chữ nói: \"Tôi muốn tẩn cậu ta một trận.\"<br><br>"]