["<br>Vẻ mặt của Tạ Tân Chiêu rất chân thành, và đôi mắt đen láy tràn ngập sự mong chờ.<br>Thẩm Du yên lặng nhìn anh một lúc, sau đó quay đầu lại.<br>\"Em không say, anh đừng hòng lừa em.\"<br>Tạ Tân Chiêu đang định nói thì Thẩm Du đã cúi đầu, nhỏ giọng nói.<br>\"Có muỗi.\"<br>Tạ Tân Chiêu nhìn theo ánh mắt của cô.<br>Một vết sưng nhỏ màu đỏ do muỗi chích xuất hiện trên bắp chân trắng nõn của Thẩm Du.<br>Tạ Tân Chiêu cau mày và kéo cô đứng lên.<br>\"Đi về nhà thôi.\"<br>Khi hai người về đến nhà thì trời đã tối hẳn.<br>Trong phòng khách, Thẩm Lãng cùng Trần Ương đang ngồi ở trên sofa, mỗi người đều đang tự mình xem điện thoại.<br>Nghe thấy tiếng động, bọn họ cùng hướng mắt về phía hai người đứng ở cửa.<br>Khi đi vào cửa, cánh tay của Thẩm Du và Tạ Tân Chiêu cách nhau rất gần, da thịt cơ hồ dán vào nhau.<br>Vào lúc nhìn thấy ba mình, Thẩm Du liền lập tức lùi lại, giữ khoảng cách với Tạ Tân Chiêu.<br>Tạ Tân Chiêu cụp mắt xuống, khoảng cách giữa hai người lớn đến mức có thể nhét được Thẩm Tùng Nguyên vào giữa.<br>Anh mím môi lặng lẽ cúi xuống thay giày.<br>Động tác của Thẩm Du so với anh còn nhanh hơn, cô đã đổi xong giày và đi vào trước.<br>\"Buổi liên hoan kết thúc trễ như vậy?\" Thẩm Lãng nhíu mày.<br>Thẩm Du gật đầu: \"Vâng, bọn con hàn huyên một chút.\"<br>Biểu hiện của cô bình tĩnh, giọng điệu như thường.<br>Vì ánh đèn lờ mờ, nên rất khó để thấy được vệt ửng đỏ trên mặt cô.<br><br>Trông cô vẫn giống như thường ngày.<br>Thẩm Lãng nhìn con gái vài lần, cũng không phát hiện điểm gì khác lạ.<br>\"Con xin phép lên phòng trước.\" Thẩm Du chào ba mẹ rồi đi lên lầu.<br>Tạ Tân Chiêu định đi lên cùng cô nhưng chưa kịp đuổi theo thì đã bị ngăn lại.<br>\"Tân Chiêu, ở lại một chút.\"<br>Tạ Tân Chiêu dừng bước và đi đến ghế sofa.<br>\"Có chuyện gì sao chú?\"<br>Thẩm Lãng chỉ chỉ chiếc sofa bên cạnh: \"Ngồi đi.\"<br>Tạ Tân Chiêu gật đầu, theo lời ông ngồi xuống.<br>Trần Ương tinh ý đứng dậy rồi đi lên lầu, chỉ còn hai người một lớn một nhỏ ở lại.<br>Thẩm Lãng để điện thoại lên bàn trà, hai tay tùy ý đặt ở hai chân.<br>\"Chú nghe Tùng Nguyên nói rồi, cám ơn cháu đã đi đón Thẩm Du.\"<br>Tạ Tân Chiêu không biết dụng ý của Thẩm Lãng, chỉ lễ phép đáp lại: \"Không có gì đâu ạ, đây là việc cháu nên làm.\"<br>Thẩm Lãng gật đầu, chuyển sang chủ đề khác.<br>\"Khi cháu đi đón Thẩm Du thì có nhìn thấy cậu nhóc nào thân thiết với con bé không?\"<br>Tạ Tân Chiêu cau mày và lắc đầu.<br>\"Không ạ, Thẩm Du vẫn luôn đi cùng với các bạn nữ..\"<br>Anh tỏ vẻ như không hiểu, hỏi thêm một câu: \"Có vấn đề gì hả chú?\"<br>Thẩm Lãng thở dài, từ dưới bàn trà lấy ra một cái hộp nhỏ.<br>\"Là giáo viên chủ nhiệm của Thẩm Du đưa cho chú, cũng không biết là ai đã gửi nó tới trường học con bé.\"<br>Khoảng thời gian gần đây, các giáo viên năm ba trung học đều đang bận rộn với đơn đăng ký thi tuyển sinh đại học, toàn bộ đều ở trong trường.<br>Thời điểm Thẩm Lãng đến gặp chủ nhiệm để lấy hộp quà, cơ hồ là nhận được sự chú ý của toàn bộ văn phòng.<br> <br>Bởi vì sự kiện trước kia, Thẩm Lãng đã tới văn phòng mấy lần.<br>Ông cũng không ngờ là sau khi cô tốt nghiệp thì loại chuyện phiền phức này lại xảy ra lần nữa.<br>Tạ Tân Chiêu liếc nhìn chiếc hộp, không thèm để bụng.<br>\"Chú, chú không thích thì cứ vứt đi.\"<br>Thẩm Lãng dừng lại.<br>Tạ Tân Chiêu cười nhạt hai tiếng: \"Là bọn họ khăng khăng đưa cho Thẩm Du, bị ném đi là xứng đáng.\"<br>\"Chuyện này không đơn giản như vậy!\" Thẩm Lãng thở dài, \"Nếu là như lời cháu nói thì giáo viên đã không gọi chú đến trường rồi.\"<br>Ông nói xong thì cúi người mở hộp ra.<br>Bên trong là một chiếc vòng cổ lấp lánh.<br>Trán Tạ Tân Chiêu giật giật, gân xanh nổi lên, anh cau mày nhìn Thẩm Lãng.<br>\"Lễ vật này có lẽ là do tên nào đó thích Thẩm Du tặng.\"<br>Thẩm Lãng lật mở chiếc hộp đựng nhẫn, liền lộ ra một tấm thiệp nhỏ bên trong.<br>Tạ Tân Chiêu kéo nó ra, trên đó là dòng chữ \"Yêu em\" được viết bằng tay.<br>\"Vì vậy mà chú mới hỏi cháu có thấy gì không.\" Thẩm Lãng cau mày nhìn Tạ Tân Chiêu.<br>\"Chú lo Thẩm Du giấu chú quen bạn trai.\"<br>Tạ Tân Chiêu bình tĩnh đặt tấm thiệp trở lại và đóng nắp hộp.<br>\"Không có chú ạ.\"<br>Vẻ mặt Thẩm Lãng có chút thất vọng.<br>\"Con bé Thẩm Du không thích nói chuyện với chú, nếu...\"<br>Ông dừng lại, ẩn ý nhìn Tạ Tân Chiêu.<br>\"Sau khi vào đại học A, hy vọng cháu có thể giúp chú chăm sóc Thẩm Du.<br><br>Chú sợ con bé sẽ bị một thằng ranh nào đó lừa gạt.\"<br>Tạ Tân Chiêu gật đầu: \"Cháu sẽ chú ý.<br><br>Chú đừng lo lắng.\"<br>Thẩm Lãng trầm mặc vài giây, sau đó thở dài một hơi.<br>\"Được rồi, cháu đem vật này giao cho Thẩm Du dùm chú nhé.\"<br>Tạ Tân Chiêu đồng ý, cầm lấy chiếc hộp và đi lên lầu.<br>Anh trở về phòng, tìm thuốc trị muỗi đốt, sau đó đi đến gõ cửa phòng Thẩm Du.<br>Thẩm Du nhẹ giọng đáp rồi đi tới mở cửa.<br>\"Có chuyện gì vậy?\"<br>Ánh mắt của cô đã thanh tỉnh hơn nhiều, giống như hoàn toàn không bị rượu bia làm ảnh hưởng..<br>Tạ Tân Chiêu yên lặng duỗi tay đưa chiếc hộp cho Thẩm Du.<br>\"Chú nhờ anh đưa nó cho em.\"<br>Thẩm Du có chút không rõ, hỏi: \"Đây là gì vậy anh?\"<br>Tạ Tân Chiêu bĩu môi: \"Có người gửi đến trường học cho em.\"<br>Bàn tay đang chuẩn bị cầm lấy đồ vật của Thẩm Du cứng đờ trong giây lát.<br>Tạ Tân Chiêu đem chiếc hộp đưa tới tay Thẩm Du, rồi nhẹ nhàng nắm lấy cả bàn tay cô.<br>Anh nói bằng giọng điệu chỉ hai người có thể nghe thấy, \"Không có việc gì đâu.\"<br>Sau đó, anh lấy bức thư và thuốc trong túi của mình đưa hết cho cô.<br>\"Còn có những thứ này nữa.\"<br>Thẩm Du thấp giọng cảm ơn, nhận lấy tất cả.<br>Đôi mắt của Tạ Tân Chiêu dán chặt vào khuôn mặt Thẩm Du.<br>Sắc mặt của cô không được tốt cho lắm, trông có chút tái nhợt..<br> <br>Tạ Tân Chiêu hé miệng định nói thêm gì, nhưng cuối cùng chỉ dặn dò cô thêm một câu.<br>\"Em nghỉ ngơi sớm đi.\"<br>Thẩm Du gật đầu, tiếp đó đóng cửa lại.<br>Trở lại ngồi vào bàn học, cô mở hộp quà ra rồi cau mày.<br>Thương hiệu vòng cổ này cô biết rõ, giá cả của nó chắc chắn không rẻ tí nào.<br>Học sinh trung học bình thường sẽ không mua những thứ này tặng cho cô.<br>Thẩm Du lục tung chiếc hộp nhưng vẫn không thấy để lại lời nhắn nào.<br><br>Không biết người đưa là ai.<br>Điểm này hơi giống với chuyện đôi giày khiêu vũ trước đó.<br>Chẳng lẽ...!vẫn là Lộ Hàng?<br>Thẩm Du cũng không chắc lắm.<br>Cô quay sang mở bức thư mà người bạn cùng lớp gửi cho mình.<br>Nó là một bức thư tình.<br>Chàng trai biết rằng mình và cô không giao tiếp nhiều, bức thư tỏ tình này chỉ đơn giản là bộc lộ tình cảm của cậu ấy dành cho cô, ngoài ra không có ý gì khác.<br>\"Tôi biết rõ chỉ bằng một bức thư liền có thể khiến cậu chú ý đến là điều không thể nào xảy ra, tôi chỉ là không muốn phần tình cảm của mình chết đi trong im lặng...\"<br>Thành thật mà nói, văn phong và chữ viết rất không tệ.<br>Thẩm Du yên lặng đọc, xong xuôi thì gấp bức thư lại, đặt qua một bên, trong lòng không có cảm giác gì.<br><br>Bức thư viết rất đúng, cô rất khó cảm thấy ấn tượng với một người nào đó.<br>So với điều này, thái độ của ba cô còn khiến cô để ý hơn.<br>Lần này, ông không tức giận như trước mà lại nhờ Tạ Tân Chiêu đưa hộp quà cho cô.<br>Có phải là vấn đề này đã bớt nhạy cảm hơn?<br>Nghĩ vậy, trong lòng Thẩm Du liền có chút vui vẻ.<br>Ngay cả tâm trạng khi đi làm thêm của cô vào ngày hôm sau cũng rất tốt.<br>Thời tiết hôm nay được dự báo sẽ có mưa rào và sấm chớp.<br>Vào cuối buổi biểu diễn giấc sáng, bầu trời kéo đến nhiều mây đen xám xịt, không còn tí ánh sáng mặt trời nào sót lại.<br>Thời tiết trước cơn mưa cực kỳ nóng, cả thành phố dường như chìm trong một chiếc nồi hấp khổng lồ màu xám.<br>Nhìn bầu không khí của ngày hôm nay, cô luôn cảm thấy rằng giây tiếp theo cơn mưa lớn có thể sẽ đổ xuống.<br>\"Rốt cuộc là có ​​mưa không vậy? Mưa đi cho mọi người cũng sảng khoái.\"<br>\"Nhưng lỡ như tiết mục biểu diễn buổi chiều đang diễn ra được phân nửa mà mưa lớn ập xuống thì sao?\"<br>\"Ai, nóng bức ngột ngạt quá, mưa đi mà.\"<br>........<br>Những lời thảo luận của mọi người khiến Thẩm Du như trở về hồi cấp ba, cô cũng từng mong trời mưa để được tan học sớm.<br>Có lẽ ông trời thật sự nghe thấy tiếng lòng của mọi người.<br>\"Ầm\" một tiếng, mưa như trút nước từ trên trời giáng xuống, tiếng mưa rơi lộp bộp.<br>Buổi biểu diễn của đoàn múa ngay lập tức bị hủy bỏ.<br>\"Ôi, tốt quá!\"<br>\"Có thể về nhà rồi!\"<br>\"Kết thúc công việc kết thúc công việc!\"<br>........<br>Các cô gái vui vẻ thu dọn đồ đạc và chuẩn bị về nhà.<br>Thẩm Du đã gửi một tin nhắn cho Tạ Tân Chiêu, nói với anh rằng buổi biểu diễn của cô đã bị hủy bỏ và bây giờ cô sẽ trở về nhà.<br><br>Tạ Tân Chiêu liền gọi đến.<br>\"Trời đang mưa không dễ bắt taxi, cứ ở yên đó anh sẽ đến đón em, rất nhanh sẽ tới.\"<br>Thẩm Du đáp ứng rồi cúp điện thoại.<br>\"Thẩm Du, em có mang theo ô không?\" Diêu Diêu hỏi cô.<br>Thẩm Du gật đầu: \"Em có mang theo.\"<br>Diêu Diêu nhìn cô, muốn nói rồi lại thôi.<br>\"Có chuyện gì sao?\" Thẩm Du hỏi cô ấy.<br>Diêu Diêu: \"Em trở về bằng cách nào?\"<br>Thẩm Du: \"Đi taxi ạ.\"<br>Diêu Diêu có chút ngượng ngùng: \"Ở đây trời mưa khó bắt taxi, bạn trai em bắt taxi đến đón em à?\"<br>Thẩm Du gật đầu.<br>Ánh mắt Diêu Diêu sáng lên: \"Vậy em có thể cho chị đi nhờ một đoạn đến chỗ ga tàu điện ngầm không?\"<br>\"Được.\" Thẩm Du đồng ý, \"Nhưng chị phải đợi một chút, anh ấy chỉ vừa đi thôi, còn phải đợi một lúc nữa mới tới đây.\"<br>\"Được được! Cám ơn em!\" Diêu Diêu vui vẻ cảm ơn.<br>Những người khác cũng rất nhanh đã rời đi hết.<br>Khoảng 20 phút sau, Thẩm Du nhận được điện thoại của Tạ Tân Chiêu.<br>\"Anh đến trước cửa rồi.\"<br>Thẩm Du đáp lại, cùng Diêu Diêu che ô đi ra ngoài.<br>Vừa xuống lầu, hơi nước do mưa to tạo ra liền ập vào mặt.<br>Con đường vốn có dòng người qua lại tấp nập không ngừng nhưng trong thời khắc này lại chẳng thấy bóng dáng một ai, dưới mái hiên có vài người đang đứng trú mưa.<br>Những chiếc ô mỏng manh của hai cô gái gần như hoàn toàn vô dụng trong cơn mưa lớn.<br>Váy của Thẩm Du chỉ trong chốc lát đã ướt đẫm, dán chặt vào đùi cô.<br>Từ phòng nghỉ đến cửa chỉ mất vài phút, nhưng từ mắt cá chân đến đầu gối của Thẩm Du đều đã ướt nhẹp vì nước mưa.<br>Ra đến cửa, Thẩm Du lập tức nhìn thấy một chiếc taxi đang nhấp nháy hai đèn xe phía trước.<br><br>Cạnh xe có một chàng trai đang đứng.<br>\"Ở bên đó.\" Thẩm Du chỉ chỉ.<br>Diêu Diêu nhìn theo, tức thì nhìn thấy một chàng trai đẹp trai.<br>Anh chàng nhìn rất trẻ, mặc áo trắng quần đen, dáng người cao lớn, trên tay anh cầm một chiếc ô màu đen, ánh mắt chăm chú nhìn Thẩm Du đang đứng bên cạnh.<br>Sau đó liền bước qua.<br>Diêu Diêu sửng sốt: \"Bạn trai của em đấy à?\"<br>Thẩm Du: \"Đúng vậy.\"<br>Diêu Diêu nhìn cậu bé gật đầu với cô nàng, sau đó che ô lên đầu Thẩm Du.<br>Cô nàng ngơ ra vài giây, rồi vội vã đuổi theo.<br>*<br>Lên xe, Diêu Diêu chủ động ngồi ở ghế phụ, Tạ Tân Chiêu và Thẩm Du ngồi ở phía sau.<br>Tạ Tân Chiêu nhíu mày nhìn về phía chân Thẩm Du, kế đó liền lấy khăn giấy ra, cúi đầu thay cô lau sạch.<br>Anh mới vừa chạm nhẹ vào da, Thẩm Du đã lập tức rùng mình một cái, giật lấy tờ giấy trong tay anh.<br>\"Để em tự làm.\"<br>Cô cúi đầu và nhẹ nhàng nhích chân về lại.<br>Vẫn còn tài xế và Diêu Diêu ở trên xe, cô cảm thấy hơi ngại.<br>Tạ Tân Chiêu cau mày, ngồi thẳng dậy.<br>Diêu Diêu ở phía trước tò mò nên quay đầu lại xem thử thì thấy Thẩm Du đang cúi đầu lau chân, còn cậu bạn trai đang nghiêng đầu nhìn cô ấy.<br>Từ một góc độ của Diêu Diêu, cô nàng chỉ có thể nhìn thấy ngũ quan và đường nét khuôn mặt sạch sẽ, gọn gàng của đối phương.<br>Cô nhìn trộm một hồi lâu, luôn cảm thấy hai người đó không giống với những cặp tình nhân bình thường.<br>Khi đến ga tàu điện ngầm, Diêu Diêu chào tạm biệt hai người họ.<br>Thẩm Du vẫy tay chào lại, nhìn cô nàng đi vào trong mưa.<br>Bên ngoài xe mưa vẫn còn nặng hạt, chúng lộp độp đập vào kính xe, những hạt mưa nối tiếp nhau thành hàng, đọng lại trên kính xe tạo ra màn sương mù mờ mịt.<br>Cả hai đều không nói gì, tiếng máy móc của cần gạt nước trong xe phát ra bỗng khiến Tạ Tân Chiêu cáu kỉnh một cách vô cớ.<br>Anh nghiêng đầu nhìn khuôn mặt Thẩm Du.<br>Cô đang lặng lẽ nhìn ra ngoài cửa sổ, không biết đang suy nghĩ gì.<br>Người lái xe thỉnh thoảng nhìn vào gương chiếu hậu.<br> <br>Tạ Tân Chiêu đối diện với ánh mắt của anh ta, vẻ mặt sắc bén.<br>Người lái xe giật mình, liền nhìn đi chỗ khác.<br>Tạ Tân Chiêu mím môi, không muốn nói chuyện trước mặt anh ta.<br>Diêu Diêu xuống xe không bao lâu, thì hai người cũng về tới nhà.<br>Thẩm Tùng Nguyên đã được gửi đến một trường luyện thi, còn Trần Ương cũng bắt đầu đến phòng dạy chơi cờ vua để học mỗi ngày.<br>Ban ngày, ngôi nhà bỗng trở nên trống vắng.<br>Thẩm Du vừa trở về phòng để thay bộ váy đã bị ướt sũng ra thì có tiếng gõ cửa truyền đến.<br>Cô vẫn còn mặc nguyên chiếc áo cũ, bên dưới tròng thêm một chiếc quần đùi rồi đi ra mở cửa.<br>Cô chưa kịp lên tiếng đã bị người đứng ngoài cửa ôm vào lòng.<br>Thẩm Du sửng sốt: \"Sao vậy anh?\"<br>\"Tiểu Du.\" Tạ Tân Chiêu gọi cô một tiếng, thanh âm có chút thấp.<br>\"Tên lái xe đó luôn lén nhìn em.\"<br>Thẩm Du: \"Anh đợi một chút.\"<br>Áo của cô hơi ướt, sợ sẽ ướt lây sang quần áo của Tạ Tân Chiêu nên đẩy nhẹ anh một cái.<br>Hành động này dường như khơi dậy một số cảm xúc trong anh.<br>Tạ Tân Chiêu đem cô ôm vào lòng chặt hơn.<br>\"Đừng đẩy anh ra mà.\"<br>Hôm qua trở về vừa gặp chú thì đẩy anh ra, hôm nay ở trên xe thì lại từ chối anh, tính đến giờ thì đây đã là lần thứ ba.<br>Tạ Tân Chiêu ngày càng nôn nóng.<br>Anh thực sự không chịu nổi cảm giác bị Thẩm Du cự tuyệt..<br>Thẩm Du nghe lời anh nói thì không nhúc nhích nữa.<br>Tạ Tân Chiêu vùi đầu vào cổ cô, phun ra một làn hơi thở ấm áp.<br>Thanh âm nghẹn ngào: \"Anh không thích bị em đẩy ra.\"<br>Giây tiếp theo, cách tay anh di chuyển xuống dưới, gọn gàng bế Thẩm Du lên, đi đến chiếc ghế trước bàn ngồi xuống.<br>Thẩm Du bị anh giam ở trên đùi, ngồi quay lưng về phía bàn học<br>Cô chỉ mặc quần đùi ở nhà, bị ôm như vậy, một mảng lớn da thịt lộ ra, dán vào chân Tạ Tân Chiêu.<br>Đầu của Tạ Tân Chiêu vẫn còn vùi ở cổ, hai tay anh thì ôm chặt lấy cô.<br>Thẩm Du liền có chút mềm lòng, thấp giọng giải thích: \"Em không có.\"<br>Tạ Tân Chiêu khẽ \"hừ\" một tiếng.<br>Đúng lúc này, màn hình của điện thoại được đặt trên bàn của Thẩm Du đột nhiên sáng lên.<br>Ánh mắt Tạ Tân Chiêu đối diện với chiếc bàn nên liền nhìn thấy tin nhắn hiện lên trên màn hình.<br>.<br>Diêu Diêu: [Em có phải chỉ mới yêu đương lần đầu tiên hay không Thẩm Du? Cảm giác vẫn còn có chút chưa quen...] <br>Anh không đọc tiếp những dòng sau, nheo mắt im lặng đưa tay ra, lật úp điện thoại xuống.<br>Không quen sao?<br>Tạ Tân Chiêu quay đầu lại và hôn lên tai Thẩm Du một cái.<br>Thẩm Du theo đó liền run lên, cảm thấy có chút ngứa ngáy.<br>\"Cám ơn anh, Tân Chiêu.\"<br>\"Ừm.\"<br>Anh đáp lại, vì đang ngậm thứ gì đó trong miệng nên âm thanh khá mơ hồ.<br>Thẩm Du bị hơi thở ấm áp của anh bao trùm, cảm giác tê dại theo bên tai lan dọc.<br><br>Cảm giác quá xạ lạ làm cô không biết phải phản ứng như thế nào nên để mặc anh tuỳ ý hành động..<br>Một tay của Tạ Tân Chiêu đỡ lấy cổ cô, tay còn lại giơ lên, ngón cái xoa xoa môi Thẩm Du.<br>Dù anh không nhìn cô, nhưng vẫn rõ ràng biết vị trí đường viền môi của cô mà vuốt ve qua lại.<br>Hai người dán chặt vào nhau, Thẩm Du cảm thấy cả người mình sắp nóng lên, quần áo của cô gần như bị nhiệt độ cơ thể anh làm cho khô ráo.<br>Cô không còn nghe thấy tiếng mưa xối xả ngoài cửa sổ hay tiếng điều hòa trong phòng, bên tai chỉ còn lại tiếng thở nặng nề và nhịp tim vẫn đang đập mãnh liệt của Tạ Tân Chiêu.<br>Sau đó một nụ hôn nóng bỏng đáp xuống môi cô, khóe miệng Thẩm Dụ lần lượt bị môi và ngón cái của anh chiếm cứ, nóng bỏng vô cùng.<br>Ánh mắt Tạ Tân Chiêu mang theo mười phần xâm lược, thanh âm khản đặc.<br>Anh nói: \"Tiểu Du, há miệng ra nào.\"<br><br>"]