["<br>Thẩm Du trở lại đại học A khi có thông báo, nhiều sinh viên cũng lần lượt tới.<br>Sắc trời âm u, mưa phùn phiêu diêu, trời mưa mấy ngày nay đã làm cho sân vườn trường có nhiều vũng nước mưa nhỏ.<br>Sinh viên vì mấy ngày mưa liên miên này mà trở nên bực bội, đồng lòng oán giận thời tiết thành phố A.<br>Thần kỳ một cái là, mưa liên tục như thế mà buổi tối lại ngừng.<br>Ngày hôm sau trời đã trong hơn, kỳ học quân sự lại tiếp tục.<br>\"Cái gì vậy trời? Ngày nghỉ thì trời mưa xói đất, đi học quân sự thì thì trời nắng vỡ đầu.\"<br>\"Thời tiết thành phố A có khi còn rắc rối hơn con gái ấy.\"<br>\"Cái thời tiết này phiền chết đi được, còn tưởng được nghỉ thêm dài dài chứ.\"<br>...<br>Buổi sáng khi đi thay quân phục cho huấn luyện quân sự, các bạn cùng phòng của Thẩm Du ngồi một chỗ oán giận.<br>Thẩm Du yên tĩnh thay quần áo, không nói gì.<br>Những người bạn cùng phòng đã quen với tính cách của Thẩm Du nên không thấy lạ.<br>Buổi tối, Diêu Điệu từ bên ngoài trở về, lập tức đi đến trước mặt Thẩm Du.<br>\"Thẩm Du.\"<br>Thẩm Du ngước mắt lên: \"Chuyện gì thế?\"<br>\"Lúc trước không phải cậu đăng ký múa văn nghệ tập thể trong tiệc tối chào đón người mới sao?\" Vẻ mặt Diêu Điệu khó xử \"Giờ đổi thành nam nữ múa cùng nhau được không? Múa cùng với Kỷ Hành.\"<br>Thẩm Du còn chưa lên tiếng, Triệu Tồn Tồn đã chen mồm vào nói : \"Hai người múa không phải còn có Trang Trang sao?\"<br>Diệu Điệu thở dài: \"Trang Trang trong lúc luyện tập không may bị trật chân rồi, cho nên không thể tiếp tục múa được nữa.<br><br>Hiện tại thời gian rất gấp rút, chỉ có cậu mới giúp được thôi.\" <br>Triệu Tồn Tồn cũng tiếp lời: \"Đúng vậy, lấy Kỷ Hành ra bàn bạc, coi bộ là xem trọng cậu đấy.\" <br>Thẩm Du do dự một chút.<br>\"Không phải là cậu sợ bạn trai ghen chứ?\" Triệu Tồn Tồn nói đùa.<br>Thẩm Du lắc đầu.<br>\"Vậy không có vấn đề gì nữa thì mình quyết định như vậy nhé.\"<br>Dồn tinh lực vào múa có thể làm cô tạm thời không nghĩ đến việc của Tạ Tân Chiêu.<br>\"Được rồi! Để mình đi thông báo!\" Diêu Điệu cao hứng đi ra ngoài gọi điện thoại.<br>Chu Nhạc nãy giờ không nói chuyện vẫn luôn nhìn Thẩm Du, bỗng nhiên nhận ra cả ngày hôm nay Thẩm Du đều ở chung với bọn cô, không đi tìm bạn trai.<br>Cô hơi dừng lại, nhỏ giọng hỏi: \"Thẩm Du, cậu với Tạ Tân Chiêu cãi nhau phải không? Hôm nay không thấy hai người đi chung nữa.\"<br>Thẩm Du trần mặc, không nói gì.<br>Triệu Tồn Tồn ở bên cạnh xen vào nói: \"Tại vì Tạ Tân Chiêu vốn đâu có đến trường.\"<br>\"Làm sao cậu biết?\"<br>\"Làm sao cậu biết?\"<br>Thẩm Du và Chu Nhạc đồng thời lên tiếng.<br>\"Trên mạng có người hỏi sao hôm nay không thấy anh Tạ đẹp trai.\" Triệu Tồn Tồn cười hì hì đụng nhẹ vai Thẩm Du.<br>\"Thế nào? Ở chung với nhân vật phong lưu như này có áp lực không?\"<br> <br>Vẻ mặt Thẩm Du hốt hoảng.<br>Chu Nhạc liếc nhìn cô một cái, vội vàng nói: \"Áp lực gì mà áp lực? Mỹ nhân Thẩm Du không phải chỉ cần một bức ảnh chụp đã được spam liên hồi sao?\"<br>Triệu Tồn Tồn xua tay, cười nói: \"Không không, mình chỉ tùy tiện nói thôi.<br><br>Người theo đuổi Thẩm tiên nữ của chúng ta còn phải xếp hàng tới cổng phía Bắc, đúng chứ?\"<br>Thẩm Du giật nhẹ khóe miệng, bình tĩnh lên tiếng: \"Không áp lực, mình chia tay rồi.\"<br>Chu Nhạc: \"Hả?\"<br>Triệu Tồn Tồn: \"Tại sao?!\"<br>Thẩm Du mím môi, không muốn nói thêm.<br>\"Mình đi lấy nước.\"<br>*<br>Mấy ngày tiếp theo, ban ngày Thẩm Du học quân sự, buổi tối thì ở trong phòng luyện tập với Kỷ Hành.<br>Cô cố gắng làm mình lu bu nhất có thể, bận đến nỗi không rảnh để ý mấy chuyện khác.<br>Mấy bạn chung phòng biết cô chia tay, cũng khéo léo mà không nhắc đến Tạ Tân Chiêu trong ký túc xá.<br>Cho tới một lần Thẩm Du mang bình nước đến phòng lấy nước, cô nghe thấy tiếng thì thầm của cô gái bên cạnh.<br>\"Cậu biết Tạ Tân Chiêu ở học viện Minh Xa không? Anh ấy gần đây cũng không đi học.\"<br>\"Hả? Sao lại thế nhỉ?\"<br>\"Không biết nữa.<br><br>Nghe nói mấy nữ sinh trường bên buồn tới mấy ngày.\"<br>......<br>Thẩm Du ngẩn ngơ suy nghĩ, bình nước nóng đã đầy tới nỗi tràn ra miệng bình, lúc này mới hoàn hồn.<br>Đóng vòi nước lại, Thẩm Du yên lạng trở về ký túc xá.<br>Ngồi trên bàn do dự một hồi, cô mở khung chat với Hà Ninh Nhàn hỏi tình hình.<br>Hà Ninh Nhàn nhắn lại rất ngắn gọn.<br>[Yên tâm đi.<br><br>Nó không sao cả.]<br>Thẩm Du nói cảm ơn, ngón tay vừa lướt, dừng lại ở hình đại diện của Tạ Tân Chiêu.<br>Cô không kìm được mà ấn vào.<br>Lúc này mới phát hiện ra ảnh đã đổi hình đại diện rồi.<br>Hóa ra ảnh của anh là bầu trời sao lộng lẫy.<br>Là đêm hè được chụp lại lúc bọn họ lẻn trốn ra ngoài coi sao băng.<br>Mà giờ đây, hình của anh trở thành màn đêm ở vùng ngoại ô.<br>Bầu trời đêm không có sao, chỉ có một vầng trăng khuyết.<br><br>Nơi hoang vu chỉ có một người đứng trên mặt đất, bóng lưng cô liêu tịch mịch.<br> <br>Thẩm Du dừng một chút, thoát WeChat.<br>Rửa mặt, thay đồ rồi đi luyện tập.<br>Cũng vào tối hôm ấy, người im lặng đã mấy ngày nay lại nhắn cho Thẩm Du.<br>[Anh muốn gặp em, có thể không?]<br>Ngày đó Kỷ Hành có việc, Thẩm Du ngồi một mình trên sàn nhà phòng tập trống trải, rất lâu không đáp lại.<br>Một lát sau, ảnh đại diện màu đen đó lại rung lên.<br>[Anh sẽ ở dưới ký túc xá đợi em]<br>[Sẽ chờ đến khi đèn tắt]<br>Tim Thẩm Du ngưng lại một nhịp.<br>Bây giờ là 7 giờ tối, còn khoảng 4 tiếng nữa mới tới giờ tắt đèn.<br>Cô phản ứng lại trong mấy giây, đột nhiên đứng dậy.<br>Đường về ký túc xá khá gần, Thẩm Du cứ tà tà bước đi.<br>Khoảnh khắc cô nhìn thấy Tạ Tân Chiêu, hô hấp cô như cứng lại, ngực đau nhói lên.<br>Lâu ngày không gặp, anh gầy đi rất nhiều, ngồi lẻ loi trên ghế đá ngoài ký túc xá nữ.<br>Anh mặc một chiếc áo hoodie phối cùng quần dài đen, mũ áo đội đầu che hơn nửa mặt.<br>Trời tối dần, anh như hòa với cảnh sắc, màu sắc xám xịt làm người ta thấy khó chịu.<br>Thẩm Du dừng chân, không tiến lại.<br>Cô cắn môi, nhắn tin cho anh.<br>[Có chuyện gì sao? Em không muốn xuống lầu]<br>Tay Tạ Tân Chiêu giật giật.<br>Anh cúi đầu nhìn điện thoại, ngón tay nhấn nhấn.<br>Giao diện thông báo của Thẩm Du hiện lên.<br>[Nói mấy câu thôi, anh muốn gặp lại em]<br>Có cần thiết phải vậy không?<br>Nếu đã quyết định chia tay thì không thể mãi do dự.<br>Thẩm Du đi đến chỗ thân cây phía sau anh mấy mét, chịu đựng sự chua xót ở hốc mắt nhìn anh.<br>[Không cần đâu, anh về đi]<br>Sau đó, cô thấy Tạ Tân Chiêu cứ đứng im cúi đầu nhìn điện thoại.<br>Một lát lâu sau, điện thoại lại nhận được tin nhắn.<br>Anh bướng bỉnh lặp lại lần nữa: [Anh chờ em đến khi đèn tắt]<br>Thẩm Du không hề trả lời.<br>Tạ Tân Chiêu cũng không gửi tin nhắn nữa.<br>Anh cong lưng ngồi ở trên ghế đá, bóng dáng tiêu điều, trông giống pho tượng im lìm.<br>Trong khuôn viên trường có người ra kẻ vào, có người đi ngang qua tò mò nhìn về phía anh.<br>Anh vẫn chưa nhận ra.<br><br>Khoảng 8 giờ, trời bắt đầu có mưa phùn.<br>Các sinh viên chạy như bay về ký túc xá, trên đường thưa dần người.<br>Thẩm Du nhận được tin nhắn của bạn cùng phòng, hỏi có muốn mang ô tới cho cô không.<br>Thẩm Du nhắn không cần, vẫn yên lặng nhìn Tạ Tân Chiêu.<br>Anh đội mũ áo hoodie nên không cảm nhận được trời mưa.<br><br>Thi thoảng gió thổi nghiêng qua, quần áo dính chặt trên người, phác họa ra những đường cong mảnh khảnh hơn trước.<br>Mưa phùn lất phất như sương như khói.<br>Anh như ở trong một làn sương mù, chớp mắt đã biến mất.<br>Thẩm Du nấp sau cây, không hề tiến tới.<br>Cơn mưa mùa thu này không kéo dài lâu.<br>Khi mưa ngừng rơi, bầu trời đã tối sầm lại.<br>Ánh đèn mờ mờ, dưới ký túc xá có mấy học sinh đi ngang qua.<br>Diêu Điệu hỏi Thẩm Du sao còn chưa về, có cần cô ấy điểm danh thay không.<br>Thẩm Du nói cô sẽ về hơi trễ, không cần quá lo.<br>11 giờ, đèn ký túc xá tắt.<br>Phòng ngủ trên lầu tối đen như mực, chỉ có đèn ngoài hành lang vẫn còn sáng.<br>Thẩm Du động đậy hai cái chân tê rần của mình rồi đứng lên, nhìn bóng lưng trước mặt vẫn không nhúc nhích.<br>Không phải là nói đợi tới 11 giờ à? Sao còn chưa đi nữa.<br>Lại không biết bao lâu, có sinh viên về trễ nhờ dì ra mở cửa.<br>\"Ai ui sao lại về muộn thế hả?\"<br>\"Xin lỗi dì ạ, con ra ngoài về trễ.\"<br>\"Lần sau về sớm một chút.\"<br>\" Dạ dạ dạ, con biết rồi.\"<br>......<br>Cuộc trò chuyện giữa bà dì và cô gái ngày càng nhỏ.<br>Sau khi nữ sinh đó đi lên, bà dì đang muốn đóng cửa thì thấy Tạ Tân Chiêu ngồi ở ngoài.<br>Bà nhìn nhìn rồi đi tới.<br>\"Cậu là ai vậy? Sao còn không đi?\"<br>Tạ Tân Chiêu trầm mặc.<br>Dì có hơi tức giận; \"Nếu cậu còn không đi, tôi gọi bảo vệ tới đấy.\"<br>Tạ Tân Chiêu động đậy, nhìn về phía ký túc xá nữ.<br>Một màn tối đen.<br>Anh không biết mình mong chờ cái gì nữa.<br>Giống như tâm lý cầu may của mấy con bạc.<br><br>Rõ ràng là thua thảm hại lại ảo tưởng rằng ván sau sẽ thắng?<br>Rõ ràng Thẩm Du đã từ chối gặp, anh lại muốn chờ thêm chút nữa.<br><br>Có lẽ chỉ cần chờ một chút nữa thôi, cô sẽ xuống dưới lầu?<br>Các con bạc sẽ không thắng.<br>Anh cũng sẽ không.<br> <br>Tạ Tân Chiêu mấp máy môi: \"Cháu đi.\"<br>Anh đứng dậy, đầu đội mũ tay đút túi, bỏ lại phía sau bóng lưng cao gầy cô đơn.<br>Anh chầm chậm rời đi, bóng anh khuất dần trong màn đêm bao la.<br>*<br>Thẩm Du trở về cũng đã khuya lắm rồi.<br>Bà dì lần nữa bị gọi rất bất mãn, dạy dỗ Thẩm Du một hồi.<br>Thẩm Du im lặng lắng nghe, vành mắt hơi ửng đỏ.<br>\"Được rồi được rồi, cô bé này đừng khóc mà.\"<br>\"Về trễ như vậy không thấy nguy hiểm sao? Mau đi lên đi.\"<br>Thẩm Du xin lỗi, gật đầu lên lầu.<br>Trở lại ký túc xá, cô liền ngả đầu xuống giường, hắt xì hơi liên tục mấy cái.<br>Tắm mình trong cơn mưa mùa thu rả rích, Thẩm Du phát sốt rồi.<br>Cô vắng mặt trong buổi học quân sự hôm sau, ngủ thẳng tới giữa trưa mới rời giường.<br>Bạn cùng phòng của Thẩm Du bưng cháo tới cho cô, vẻ mặt lo lắng nhìn cô ăn.<br>Chỉ trong một buổi sáng, ảnh chụp Tạ Tân Chiêu ngồi ghế đá cả đêm hôm qua đã lan truyền.<br>Diễn đàn của trường nhận được nhiều người hỏi soái ca ngồi dưới ký túc xá nữ là ai.<br>Ảnh chụp mơ hồ, anh mặc nguyên cây đen, lộ ra mắt cá chân gầy trắng nõn, đầu đội mũ nhìn không rõ mặt, sống mũi thẳng cùng quai hàm sắc sảo đủ khiến cho người ta rung rinh.<br>Chưa kể còn có hành động si tình ngồi một mình cả đêm.<br>Vì vậy rất nhanh thân phận của anh đã bị người ta tìm ra.<br>\"Hôm qua cậu không gặp cậu ấy à?\" Chu Nhạc thận trọng hỏi.<br>Thẩm Du dán trên trán miếng dán hạ sốt, ngồi trước bàn húp cháo.<br>Cô lắc đầu, mặt mày yếu ớt tái nhợt.<br>\"Sao thế? Nhìn tội nghiệp quá đi.\" Triệu Tồn Tồn hỏi.<br>Thẩm Du đặt thìa xuống, trầm mặc một hồi mới trả lời.<br>\"Mình sợ nếu mình thấy anh ấy rồi sẽ nhịn không được mà xin anh ở lại.\"<br>Trong lòng Thẩm Du biết rõ, chỉ cần bản thân mở miệng thì anh sẽ ở lại.<br>Thậm chí có lẽ chính anh mới là người níu kéo mình.<br>Mấy người bạn cùng phòng nhìn nhau, im lặng không lên tiếng.<br>Giọng điệu Thẩm Du bình thản nhẹ nhàng nhưng lời nói ra lại cảm thấy nẫu ruột.<br>Ăn cháo xong, Thẩm Du mở điện thoại tính chuyển tiền ăn lại cho bạn.<br>Mở WeChat ra, cô đột nhiên sững sờ.<br>Tạ Tân Chiêu sáng nay đã gửi tin nhắn cho cô.<br>[Tiểu Du, em thật sự rất độc ác]<br>Anh oán giận cô vô tình, hai phút sau lại gửi tới thêm tin nữa.<br>[Nhưng mà phải làm sao đây, anh không muốn em cảm thấy tội lỗi]<br>Tim Thẩm Du đập nhanh, ánh mắt dời xuống dòng cuối cùng trong tin nhắn.<br>Lông mi không ngừng run rẩy, đáy mắt nóng lên.<br>Anh nói —<br>[Anh tha thứ chuyện em vứt bỏ anh]<br>Lúc chia tay anh lạnh lùng nói muốn bản thân thấy mình nợ anh, nhưng rồi cuối cùng anh vẫn không nỡ để cô có bóng ma tâm lý.<br>Điều cuối cùng anh làm trước khi đi là để cô sống mà không có gánh nặng...<br><br>"]