["<br>Trong bóng đêm, giọng nói của Tạ Tân Chiêu rất nhẹ.<br>Vừa dứt lời, bầu không khí rơi vào sự trầm mặc.<br>Tạ Tân Chiêu: \"Khó trả lời vậy à?\"<br>Giờ đã là hơn hai giờ sáng, hứng thú của anh có hơi không hợp thời gian.<br>Nhưng ít nhất Thẩm Du không lập tức từ chối.<br>Mí mắt Thẩm Du nặng trĩu, đầu óc hỗn độn.<br>Tạ Tân Chiêu thấy cô nhắm mắt lại, lông mi đen dài run rẩy, như một mảnh quạt nhỏ rũ trước mắt.<br>\"Thôi được rồi, chờ cậu tỉnh táo hơn thì nói tiếp.\"<br>Yên lặng ngắm nhìn Thẩm Du ngủ trong chốc lát, anh mới đứng dậy rời đi.<br>-<br>Thứ sáu, Thẩm Du cùng Tạ Tân Chiêu đến trấn nhỏ Lạc Khê.<br>Có cô giáo Ngô dẫn dắt, lại dựa vào điều kiện tự thân của Thẩm Du nên cô trả lời phỏng vấn rất thuận lợi.<br>Chỉ nhảy một đoạn ngắn, người phụ trách đã đưa ra quyết định.<br>Cô ấy lấy ra hợp đồng đã chuẩn bị sẵn rồi đưa cho Thẩm Du.<br>\"Em đọc kĩ hợp đồng nhé, nếu không có vấn đề gì thì kí tên.\"<br>Một ngày 3 lần biểu diễn, 2 khoá ban ngày 1 khoá buổi tối, tiền lương dựa vào số khoá biểu diễn, đến tối sẽ thanh toán luôn.<br>Thẩm Du đọc một lượt, cảm thấy không có vấn đề gì.<br>Đang định ký tên thì có người mở cửa đi vào.<br>Là một cô gái trang điểm rất trendy, người phỏng vấn gọi cô ấy là \"Cô giáo Trần\".<br>Cô giáo nhìn thấy Thẩm Du thì ngẩn người.<br>Cô ấy chỉ ra ngoài cửa: \"Anh chàng đẹp trai ngoài kia tới cùng em à?\"<br>Thẩm Du gật đầu.<br>Cô giáo Trần: \"Cậu ấy có học nhảy hay biểu diễn gì không?\"<br>Thẩm Du: \"Không ạ.\"<br>Sắc mặt của cô ấy có chút thất vọng: \"Ồ, hoá ra vậy.\"<br>Rất nhanh cô ấy lại mỉm cười: \"Điều kiện của cậu ấy không tệ, nếu có hứng thú thì có thể tới chỗ này làm thêm.<br><br>Nam sinh biểu diễn không cần khiêu vũ, chỉ cần làm vài động tác đơn giản là được.\"<br>Thẩm Du khựng lại: \"Vâng, em sẽ chuyển lời cho cậu ấy.<br><br>Nhưng chắc cậu ấy sẽ không tới đâu ạ.\"<br>Cô Trần cũng không ngại: \"Được rồi, không sao.<br><br>Em cứ hỏi cậu ấy thử xem.<br><br>Hai em là bạn dạy chung ở đây cũng tốt mà.\"<br>Thẩm Du không nói gì nữa.<br>Ký hợp đồng xong, cô mới đi ra ngoài tìm Tạ Tân Chiêu.<br>Tạ Tân Chiêu không đứng ở chỗ cũ, nhắn tin nói đang ở bên ngoài đợi cô.<br>Thẩm Du trả lời rằng mình đã phỏng vấn xong, giờ đã xuống lầu.<br>Mới ra cửa, từng luồng sóng nhiệt ập vào trước mặt.<br>Từ xa cô đã thấy Tạ Tân Chiêu đi về phía mình.<br>Ánh mặt trời nhiệt liệt chiếu vào người anh, giống như đang mạ một tầng sáng vàng nhạt.<br>Tạ Tân Chiêu đến gần, trong tay cầm hai chai nước khoáng.<br><br> <br>Anh nhướng mày, đút chai nước lạnh vào túi, mở nắp chai nước có nhiệt độ bình thường rồi đưa cho Thẩm Du.<br>\"Thành công chứ?\"<br>Thẩm Du: \"Ừm.\"<br>\"Tôi vừa mới đi xem xung quanh, chỗ biểu diễn của các cậu ở ngoài trời, rất là nắng.\" Anh nhíu mày, ngữ khí có hơi lo lắng.<br>Thẩm Du thấy vậy cũng tốt.<br>Làm gì có chuyện kiếm tiền không vất vả? Mỗi lần biểu diễn cũng chỉ mất nửa giờ, phơi đen một chút cũng không sao.<br><br>\"Thôi được rồi.\" Tạ Tân Chiêu chỉ có thể chiều theo cô.<br>Hai người ngồi xe về nhà.<br>Đi đến cửa tiểu khu, Thẩm Du bỗng nhiên dừng lại rồi nói: \"Cậu vào trước đi.\"<br>Tạ Tân Chiêu nhíu mày: \"Tại sao chứ?\"<br>Thẩm Du mím môi: \"Hôm nay có người ở nhà.\"<br>Giờ này cả Thẩm Tùng Nguyên, Trần Ương và dì Phác giúp việc đều có mặt.<br>Cô không muốn đi vào nhà cùng anh khiến Trần Ương chú ý.<br>Tạ Tân Chiêu lúc này mới hiểu ra.<br>Anh cười khẽ: \"Vậy cậu đi làm thêm tôi cũng không thể cùng cậu về sao?\" <br>Thẩm Du lắc đầu: \"Trừ khi trong nhà không có người.\"<br>Tạ Tân Chiêu có chút bất đắc dĩ: \"Nếu mọi người biết thì thế nào?\"<br>Thẩm Du không nói gì, mím môi nhìn anh.<br>Sau khi hai người đối diện một lúc lâu.<br>Cuối cùng Tạ Tân Chiêu vẫn là người thoả hiệp.<br>\"Thôi được rồi, nghe cậu vậy.\"<br>Đến khi Thẩm Du đợi ở cửa hàng tiện lợi, Tạ Tân Chiêu gửi tin nhắn tới:<br>[Tôi về tới nhà rồi.]<br>[Thẩm Tùng Nguyên ở trong phòng, cô Trần đang xem TV ngoài phòng khách, dì Phác nấu ăn trong bếp.]<br>Anh hội báo không sót một chút:<br>[Báo cáo như vậy có được không đặc vụ Tiểu Du?]<br>Thẩm Du bật cười thành tiếng.<br>-<br>Ngày đầu tiên đi làm, Thẩm Du dạy rất sớm.<br>Nhà cô cách trấn Lạc Khê không gần, ngồi xe phải mất nửa giờ.<br>Lúc Thẩm Du ra khỏi nhà, Thẩm Lãng đang ăn sáng.<br>Nhìn thấy con gái muốn ra cửa, ông thuận miệng hỏi:<br>\"Hôm nay con đi học múa sớm vậy à?\"<br>Thẩm Du gật đầu.<br>Cô không nhắc tới việc đi làm thêm với ông, miễn cho cả hai xảy ra tranh luận không cần thiết.<br>\"Được rồi, đi sớm về sớm đấy, chú ý an toàn.\"<br>Giọng điệu Thẩm Lãng hoà ái, nghiễm nhiên là một người ba yêu thương quan tâm con gái.<br>Bước chân của Thẩm Du ngừng lại, hơi hé miệng.<br>Dư quang, Trần Ương bưng mâm đồ ăn từ phòng bếp ra, đặt trước mặt Thẩm Lãng.<br>Trong nắng sớm mơ hồ, hai người nói gì đó với nhau.<br>Thẩm Du nghe không rõ.<br>Cô mím môi, mở cửa đi ra ngoài.<br>Ngồi xe đi tới chỗ làm, Thẩm Du cầm giấy thông hành đi vào, tới nơi tập hợp.<br>Hôm nay ánh mặt trời rất chói chang.<br> <br>Mới 7-8 giờ sáng, ánh mắt trời đã rọi cho mặt đất nóng lên.<br>Lúc Thẩm Du vào phòng nghỉ, trong phòng chỉ có một nữ sinh tên Diêu Diêu.<br>Cô ấy là sinh viên học ở Tây Lan, đã đến đây làm được một thời gian.<br>Diêu Diêu rất nhiệt tình, dẫn Thẩm Du đi nhận quần áo.<br>Chiếc váy chiết eo hai màu trắng và xanh lục, làn vây dài đến mắt cá chân, chất vải bồng bềnh, sờ vào có cảm giác hơi bí.<br>\"Em phải cẩn thận đó, chất lượng của cái váy này không tốt lắm, dễ bị rách.\" Diêu Diêu nhỏ giọng phàn nàn với Thẩm Du: \"Bên này cũng cầu kỳ lắm, nếu em không làm thì còn phải mang váy tới tận đây để trả.\"<br>\"Vâng, em cảm ơn.\" Thẩm Du lễ phép nói.<br>Mọi người dần đến đông đủ, Thẩm Du cũng đã thay xong quần áo.<br>Thừa dịp mọi người còn mải trang điểm, Thẩm Du xem qua mấy video biểu diễn của đám người Diêu Diêu.<br>Chưa đến 10 giờ, Thẩm Du đi theo Diêu Diêu đến khu biểu diễn.<br>Nơi biểu diễn của các cô chính là trên một cây cầu trong khu danh lam thắng cảnh.<br>Bên cầu đã được hàng rào che chắn, du khách tụ tập ở xung quanh rất nhiều.<br>Vở diễn này chủ yếu kể về câu chuyện nữ thần giáng trần cầu phúc cho người dân.<br>Thẩm Du và các diễn viên quần chúng khác sắm vai các nàng tiên cùng nữ thần hạ phàm.<br><br>Ở giữa có một màn múa nhóm đơn giản, còn lại phần lớn thời gian chỉ cần đứng một bên.<br>Động tác của vở biểu diễn này đối với Thẩm Du rất đơn giản, ngày trước cô chỉ cần luyện hai tiếng đồng hồ là sẽ thuộc.<br>Theo tiếng nhạc âm dịu, một giọng nữ nhẹ nhàng trong trẻo chậm rãi thuật lại bối cảnh của buổi biểu diễn cho du khách nghe.<br>Dưới ánh nắng, Thẩm Du đứng bất động trên cầu, tóc bị ánh mặt trời làm nóng lên.<br>Bộ váy có vẻ mềm mại, nhưng mặc vào lại vừa nóng vừa ngột ngạt.<br>Một lát sau, cô cảm thấy lưng mình bị phơi nắng tới độ nóng rát.<br>Theo thủ tục, nam sinh đóng vai \"con người\" sẽ tiến hành nghi thức giao tiếp với tiên nữ, sau đó là thần nữ múa solo, kế tiếp là Thẩm Du và nhóm múa, cuối cùng là một màn trình diễn nghi thức khác.<br>Trong suốt thời gian biểu diễn, Thẩm Du vẫn luôn rất cẩn thận.<br>Vất vả lắm mới đợi đến lúc kết thúc, cô xuống sân khấu cùng với người trong đoàn.<br>\"Má ơi nóng gần chết!\" Diêu Diêu oán giận: \"Sao hôm nay lại nóng vậy nhỉ?\"<br>Thẩm Du yên lặng sờ sau cổ, có chút đau rát.<br>Rõ ràng có bôi kem chống nắng, nhưng hình như chẳng có tác dụng gì.<br>\"Hai giờ chiều sẽ biểu diễn sao?\" Thẩm Du hỏi.<br>\"Đúng vậy.\" Diêu Diêu buồn bực: \"Còn chưa sửa lại thời gian, nghe nói tuần sau sẽ đổi thành 3 giờ chiều.<br><br>Lúc đó mới đỡ hơn một chút.\"<br>\"Ừm.\" Thẩm Du gật đầu.<br>\"Haizz vẫn là múa vào sáng là tốt nhất.<br><br>Không nắng quá mà tiền lại còn nhiều.\" Diêu Diêu thở dài.<br>Chị ấy hỏi Thẩm Du: \"Tối em có múa không?\"<br>Thẩm Du lắc đầu: \"Tối em không có thời gian.\"<br>Cô chỉ đăng ký múa vào ban ngày là hai ca sáng và chiều.<br>Sau khi ca chiều kết thúc, Thẩm Du tẩy trang sau đó thay đồ về nhà.<br>Lúc đi ngang qua trung tâm của tiểu khu, cô lại gặp được Thẩm Tùng Nguyên.<br>Cậu ngồi giữa sân bóng rổ, trên đầu đội mũ lưỡi trai, mắt trông mông mà nhìn mọi người trong sân chơi bóng.<br>Bước chân Thẩm Du khựng lại, đi tới gọi một tiếng.<br><br>Thẩm Tùng Nguyên quay đầu lại, vẻ mặt ỉu xìu.<br>\"Chị.\" Cậu uể oải chào.<br>\"Sao thế?\" Thẩm Du rất hiếm khi nhìn thấy vẻ mặt này của Thẩm Tùng Nguyên.<br>\"Kì nghỉ hè của em sắp kết thúc rồi.\" Thẩm Tùng Nguyên thở dài: \"Mẹ em có đăng kí cho em lớp học thêm.\"<br>\"Ồ.\" Thẩm Du thấy không có gì lạ: \"Vậy thì đi học.\"<br>Ngần ấy năm Thẩm Tùng Nguyên cũng học thêm ngoài giờ không ít.<br><br>Chỉ là cậu không thích học nên chẳng hiệu quả là mấy.<br>Thấy sắc mặt Thẩm Tùng Nguyên vẫn ủ rũ như trời sập, Thẩm Du nhíu mày: \"Sao hôm nay không chơi bóng.\"<br>Thẩm Tùng Nguyên thở dài: \"Tại anh Chiêu đâu có chơi, mấy người kia thì không chơi với em.\"<br>Thẩm Du còn chưa nói gì, cậu đã thần bí tiến sát đến bên tai Thẩm Du.<br>\"Tâm trạng của anh Chiêu không được tốt lắm.\"<br>Thẩm Du sửng sốt: \"Sao em biết?\"<br>Thẩm Tùng Nguyên nhíu mày: \"Em nghe nói vậy thôi.<br><br>Hình như ba mẹ anh ấy sắp ly hôn.\"<br>Chuyện này Thẩm Du biết.<br>Cô nhẹ nhàng \"ừm\" một tiếng.<br>Thẩm Tùng Nguyên thở dài: \"Chị, chị không quan tâm anh Chiêu chút nào à?\"<br>Thẩm Du: \"Hả?\"<br>Thẩm Tùng Nguyên: \"...\"<br>-<br>Thẩm Du về nhà, lên tầng gõ cửa phòng Tạ Tân Chiêu.<br>\"Vào đi.\" Bên trong truyền ra giọng nói bình bình không cao không thấp.<br>Thẩm Du đẩy cửa ra.<br>Có lẽ là tâm trạng Tạ Tân Chiêu thật sự không tốt, giờ này mà vẫn còn nằm trên giường.<br>Anh nghiêng người dựa vào gối, hai tai gối sau đầu, đôi mắt xuất thần như đang ngẩn người.<br>Thẩm Du đóng cửa lại, đi về phía trước hai bước.<br>Còn chưa kịp nói gì, Tạ Tân Chiêu bỗng nhiên xuống giường, thẳng tắp nhìn vào cổ cô.<br>\"Làm sao vậy?\" Thẩm Du sửng sốt.<br>Lông mày Tạ Tân Chiêu nhíu chặt, thấp giọng nói: \"Phơi nắng bị phỏng da rồi.\"<br>Thẩm Du theo bản năng sờ sau cổ, có hơi nóng rát.<br>\"Không có việc gì.\"<br>\"Tôi bôi thuốc cho cậu.\"<br>Giây tiếp theo, Tạ Tân Chiêu đã xoay người, lấy trong ngăn kéo ra thuốc bôi trị phỏng nắng mới tinh.<br>\"Ngồi xuống đi.\"<br>Thẩm Du gật đầu, ngoan ngoãn nghe theo.<br>Bởi vì cổ bị rát nên xoã tóc rất khó chịu.<br><br>Thẩm Du đã búi tóc lên, giờ phút này cũng không cần làm gì nữa.<br>Tạ Tân Chiêu nhanh chóng đi rửa sạch tay, nặn thuốc ra lòng bàn tay mình.<br>Anh đứng sau lưng Thẩm Du, cô không thấy rõ động tác của anh.<br>Chỉ cảm thấy sau cổ chợt lạnh, thuốc mỡ mang theo mùi bạc hà được bôi lên da.<br>Lòng bàn tay ấm áp nhẹ nhàng vuốt ve sau cổ, giống như sợ làm cô đau vậy.<br>Thuốc mỡ mát lạnh cùng lòng bàn tay ấm áp kết hợp thành một cảm giác kì diệu.<br><br>Làn da có hơi ngứa giống như muốn hoà tan cùng thuốc mỡ.<br>Vai Thẩm Du run lên.<br>\"Hình như sau lưng cũng bị.\"<br>Giọng nói của Tạ Tân Chiêu khàn khàn.<br>\"Bôi nhé?\"<br>Thẩm Du cũng không hiểu tại sao giọng nói của anh lại có chút mê hoặc.<br> <br>Cô khẽ gật đầu.<br>Giây tiếp theo, cổ áo thun của cô bị người phía sau nhẹ nhàng kéo ra một chút.<br>Cả người nháy mắt căng chặt, vai cùng cổ thành góc vuông.<br>Hơi thở của Tạ Tân Chiêu như tạm ngừng lại.<br>Thẩm Du ngồi thẳng lưng, xươ.ng bư.ớm mảnh khảnh như cánh bướm sắp vỗ cánh bay đi.<br>Từ vai đến sau lưng có một đường ranh giới rõ ràng, làn da bị chia làm hai màu hồng và trắng.<br>Tạ Tân Chiêu ngừng thở, cố gắng bỏ qua đường cong quyến rũ cùng làn da trắng mịn mà tập trung ánh mắt vào nơi bị phơi nắng đến đỏ lên.<br>Tới khi bôi thuốc gần xong, Thẩm Du nghiêng đầu.<br>Thấy Tạ Tân Chiêu nhíu chặt mi, không nói một lời mà bôi thuốc cho mình.<br>Thẩm Du chớp chớp mắt: \"Cậu không vui à?\"<br>Tạ Tân Chiêu mím môi, đôi mắt đen láy nhìn cô chằm chằm.<br>\"Có chút.\"<br>Trái tim Thẩm Du nhảy dựng, bỗng nhiên nghĩ tới những lời Thẩm Tùng Nguyên nói:<br>\"Vì chuyện trong nhà sao?\"<br>Tạ Tân Chiêu đứng ngược sáng trước mặt cô, sắc mặt không rõ ràng.<br>\"Là một phần thôi.\"<br>\"Vậy làm thế nào cậu mới được vui vẻ đây?\" Thẩm Du nhẹ giọng hỏi.<br>Tạ Tân Chiêu cứ thế nhìn cô, sau một lúc lâu cũng không nói gì.<br>Đôi mắt cô rất sáng, nhìn qua so với thường ngày còn nhiều hơn chút thành thục mị hoặc.<br><br>Khi nhìn về phía anh lại rất thẳng thắn chân thành.<br>Thẩm Du của bây giờ khiến anh cảm thấy mình nói cái gì cô cũng đồng ý với anh.<br>Bỗng nhiên trái tim Tạ Tân Chiêu đập nhanh rộn ràng.<br>\"Tôi muốn cùng cậu ở bên nhau.\" Anh nói.<br>Thẩm Du mở to hai mắt, vẻ mặt có hơi kinh ngạc.<br>Tạ Tân Chiêu hít vào một hơi: \"Có được không?\"<br>Thẩm Du mím môi.<br>Được tỏ tình rất nhiều lần rồi, nhưng đây là lần đầu cô do dự.<br>Tín niệm từ trước tới nay bị khiêu chiến, lung lay sắp đổ.<br>Không thể hiểu được, cô nhớ tới những gì Lưu Nguyên Nguyên nói, nhớ mình không tài nào từ chối Tạ Tân Chiêu được.<br>Tạ Tân Chiêu đứng trong cảnh tranh tối tranh sáng, chỉ nhìn thấy một hình dáng mơ hồ.<br>Rõ ràng không nhìn rõ, nhưng Thẩm Du biết anh đang khẩn trương.<br>\"Tôi không biết phải làm thế nào.\" Cô chần chờ nói.<br>\"Cậu không cần làm gì cả.\" Tạ Tân Chiêu cúi người tới gần, gương mặt thanh tuấn dần trở nên rõ ràng.<br>\"Cứ giống như bây giờ, không cần thay đổi gì cả.\"<br>Thẩm Du chớp chớp mắt.<br>Chuyện này nghe qua hình như cũng không khó lắm.<br>\"Nhưng yêu phải là duy nhất.\" Tạ Tân Chiêu trịnh trọng, căng thẳng nuốt nước miếng.<br>\"Nếu cậu đã đồng ý ở bên tôi thì không được đồng ý với những người khác.\"<br>Ánh mắt Tạ Tân Chiêu nóng bỏng, giống như còn nóng hơn cả ánh mặt trời hôm nay.<br>Thẩm Du không nói gì.<br>Cái này thì cô biết, cô chưa ngốc đến nỗi không biết hành vi đó là hành vi một chân đạp hai thuyền.<br>Vào lúc Thẩm Du im lặng, Tạ Tân Chiêu cảm thấy 1 giây trôi qua chẳng khác gì 1 năm.<br>Anh giống như một tù nhân đang chờ được tuyên án.<br>Mà Thẩm Phán nhẹ nhàng nhăn mi lại.<br>Tiếng ve ngoài cửa sổ ồn ào, trong phòng lại rất yên tĩnh.<br>Rõ ràng có mở điều hoà nhưng anh lại thấy ngột ngạt đến khó thở.<br>Trái tim nhảy lên liên hồi, phảng phất như giây tiếp theo sẽ mất khống chế.<br>Ngay vào lúc anh sắp không nhịn được nữa thì \"Thẩm phán\" tuyên án.<br>Thẩm Du ngước mắt, nhẹ nhàng gật đầu.<br>\"Được thôi.\"<br><br>"]