["<br>Mọi người trên bàn đều bị một màn này làm cho trố mắt.<br>Không có ai nhắc nhở Thẩm Du tỏ tình với bạn trai cũ, cũng chẳng có ai yêu cầu cô uống đồ uống được điều chế đặc biệt trên bàn.<br>Từ trước đến nay, cô luôn lạnh nhạt không có cảm xúc phập phồng gì, hôm nay là lần đầu tiên nhìn thấy vẻ hoảng hốt xuất hiện trên mặt cô.<br>Đầu óc của Thẩm Du vẫn còn ong ong, tim đập rất nhanh.<br>Trong một khoảnh khắc, cô đã hoài nghi bản thân mình bị ảo giác.<br>Một lát sau, Thẩm Du trầm mặc cất điện thoại, ngẩng đầu.<br>Lại thấy mọi người đang nhìn mình chằm chằm.<br>Thẩm Du mới nhớ ra gì đó.<br>\"Ngại quá, để tôi uống vậy.\"<br>Thừa dịp mọi người chưa kịp phản ứng, Thẩm Du cầm lấy ly đồ uống, cau mày uống một hơi cạn sạch.<br>Hương vị khó chịu xông thẳng vào khoang mũi và cổ họng, khó có thể nuốt xuống được.<br>Thẩm Du buông ly xuống, cố nén cảm giác muốn ói ngay tại chỗ.<br>\"Xin lỗi, tôi đi trước.\"<br>Cô không rảnh bận tâm suy nghĩ của những người khác, xách túi đi vào toilet.<br>Nôn khan vài tiếng rồi súc miệng, Thẩm Du mới cảm thấy khá hơn.<br>Nhìn vào gương hít sâu vài lần rồi mới xoay người rời đi.<br><br>Vừa ra khỏi toilet, Thẩm Du liếc mắt liền nhìn thấy Kỷ Hành đang đứng chờ ở cửa.<br>Sắc mặt Kỷ Hành nhàn nhạt, không nó thêm gì.<br>\"Đi thôi, tôi đưa cậu về.\"<br>Thẩm Du từ chối theo bản năng: \"Không cần đâu, cậu cứ ở lại chơi với mọi người, tôi tự gọi xe về là được.\"<br>Kỷ Hành thở dài, thần sắc có hơi bất đắc dĩ: \"Thẩm Du, cậu không cần phòng bị quá mức như vậy đâu.\"<br>Thẩm Du kéo chiếc áo khoác tối màu trên người, thấp giọng nói nói: \"Xin lỗi, tôi chỉ không muốn gây phiền toái cho cậu mà thôi.\"<br>\"Cậu không phải là phiền toái đối với tôi.\" Kỷ Hành ám chỉ.<br>Trước khi Thẩm Du đáp lại thì anh ấy đã cười cười rồi thay đổi đề tài.<br>\"Với lại tôi cũng bảo với mọi người là mình về trước rồi, bây giờ quay lại đó cũng kỳ lắm.\"<br>Khóe miệng Thẩm Du khẽ giật rồi gật đầu.<br>\"Ừm, vậy cảm ơn cậu trước.\"<br>Hai người một trước một sau ra khỏi khách sạn.<br>Kỷ Hành đi lấy xe, Thẩm Du đứng ở cửa chờ.<br>Điện thoại từ sau cuộc gọi kia vẫn luôn im lặng, không có tin tức gì.<br>Thẩm Du cúi đầu, nhịn không được mở máy rồi mở nhật ký cuộc gọi.<br> <br>Số điện thoại của Tạ Tân Chiêu.<br>Thời gian cuộc gọi: 26 giây.<br>26 giây này, ít nhất 20 giây là im lặng.<br>Thẩm Du nhíu mi, cảm giác không chân thật lại nảy sinh.<br>Cô có hơi nghi ngờ, đầu dây bên kia thật sự là Tạ Tân Chiêu sao? Hay là chủ nhân mới của số điện thoại này?<br>Có lẽ đối phương không phải nói \"Tiểu\" mà là nói từ khác?<br>Trong lúc cô ngẩn ngơ suy nghĩ thì bên tai truyền đến tiếng còi xe hơi.<br>Thẩm Du bỗng nhiên hoàn hồn, cất điện thoại rồi ngồi vào xe của Kỷ Hành.<br>Trong lòng Kỷ Hành biết rõ lý do khiến Thẩm Du thất thần cả đêm nay.<br>Đêm nay có nhiều người cùng ăn cơm như vậy nhưng chỉ có một mình anh ấy biết được sự tồn tại của Tạ Tân Chiêu.<br>Nhưng hồi đại học khi anh chú ý đến Thẩm Du thì cô đã độc thân.<br>Còn về Tạ tân Chiêu, anh ấy chỉ biết người đó là đại thần của học viện Minh Viễn, cộng thêm gương mặt đẹp trai đủ để các nữ sinh điên cuồng spam ở trang web trường.<br>Kỷ Hành vẫn không hiểu nổi, tình cảm của những năm 17-18 tuổi, thật sự có lực ảnh hưởng lớn đến vậy sao?<br>Ở đại học A có thể dùng cụm từ \"chúng tinh phủng nguyệt*\" để nói về Thẩm Du, người theo đuổi không ngớt.<br>(*có thể hiểu là được rất nhiều người hâm mộ, nâng niu, yêu thích.)<br>Nhưng từ trước đến nay cô đều không cho người ta sắc mặt dư thừa, đối với ai cũng nói muốn tập trung tinh lực vào luyện múa nên không muốn quen bạn trai.<br>Ngay từ đầu Kỷ Hành còn có thể tìm cho cô một lý do, nghĩ cô mới thất tình nên không có tâm trạng yêu đương.<br>Nhưng cứ một năm rồi lại một năm trôi qua.<br>Tốt nghiệp xong cô vẫn còn độc thân như cũ.<br>Thậm chí có người hỏi cô còn thẳng thắn trả lời: \"Khiêu vũ chính là bạn trai của tôi.\"<br>Quen biết nhau lâu như vậy, Kỷ Hành có rất nhiều cơ hội để hỏi cô.<br><br>Cũng không biết tại sao anh lại bài xích việc nhắc đến Tạ Tân Chiêu trước mặt Thẩm Du.<br>Chờ đến khi đèn đỏ, Kỷ Hành nghiêng đầu đánh giá Thẩm Du.<br>Cô dựa lưng vào ghế, mặt quay ra ngoài cửa sổ ngắm nhìn cảnh đêm xa hoa trụy lạc, trong tay nắm chặt điện thoại.<br><br>Môi đôi mắt thu thủy phản chiếu vào kính pha lê, ánh mắt không có tiêu cự, giống như đang thất thần.<br>Kỷ Hành suy nghĩ vài giây, tìm chủ đề bắt chuyện: <br>\"Tôi thấy đêm nay cậu không khỏe, nếu không mai nghỉ ngơi một chút đi.\"<br>Thẩm Du hoàn hồn, ngồi thẳng người dậy.<br><br>\"Không cần đâu, mấy ngày nữa là đến lễ trao giải rồi, tôi muốn luyện tập kỹ hơn một chút.\"<br> <br>Lễ trao giải giữa tháng do thành phố phối hợp với một số nhà tài trợ để tổ chức.<br><br>Ngoài việc nhận giải trên sân khấu, nhóm chiến thắng còn phải biểu diễn một tiết mục.<br><br>Loại biểu diễn này không có lợi ích gì đặc biệt, lại gần đến Tết nguyên đán, trong đoàn không ai muốn đi.<br><br>Vì thế nhiệm vụ này đương nhiên rơi lên đầu hai người mới là Thẩm Du và Kỷ Hành.<br>Kỷ Hành cười cười, không nói thêm nữa: \"Được.\"<br>Đây là điều mà khiến anh ấy khâm phục Thẩm Du nhất đó chính là sự nghiêm túc trong công việc của cô, tuyệt đối xứng với danh hiệu nhân viên xuất sắc.<br>Đến dưới nhà Thẩm Du, Kỷ Hành dừng xe lại.<br>\"Thẩm Du.\"<br>Cô quay đầu lại: \"Hả?\"<br>Ánh mắt Kỷ Hành lập lòe, cổ họng trượt lên trượt xuống, cuối cùng vẫn không nói thêm gì về chuyện đêm nay.<br>\"Mai gặp lại.\"<br>Thẩm Du gật đầu: \"Ừ, mai gặp.\"<br>*<br>Bởi vì cuộc gọi ngoài ý muốn đó nên Thẩm Du có một loại cảm xúc khó hiểu đối với lễ trao giải sắp tới.<br>Lễ trao giải được tổ chức ở đài truyền hình của thành phố A, yêu cầu phải diễn tập trước một ngày.<br>Trong lúc đợi phía sau sân khấu, có mấy đoàn múa nhận ra bọn họ nên đi tới bắt chuyện.<br>\"Tôi rất thích của mọi người đấy!\"<br>\"Lần đầu hai người biểu diễn tôi đã biết bộ này sẽ rất thành công mà.\"<br>......<br>\"Cảm ơn.\" Thẩm Du lễ phép nói cảm ơn.<br>\"Này, hai người hợp tác với nhau bao lâu rồi?\"<br>Cô gái tên Mạt Mạt tò mò nhìn hai người.<br>Kỷ Hành cười nói: \"Tính từ hồi đại học thì cũng 7 năm rồi.\"<br>\"Oa! Lâu vậy cơ à?\" Mạt Mạt kinh ngạc: \"Vậy hai người nhất định rất ăn ý với nhau nhỉ.<br><br>Tôi mong chờ phần trình diễn của hai người lắm đấy.\"<br>Trong lúc mọi người đang trò chuyện thì ngoài hành lang bỗng nhiên truyền đến tiếng xôn xao.<br>Mấy người nhân viên với thần sắc lo lắng đang vội vàng đi qua đi lại, tiếng bước chân dồn dập vội vã, như thể sắp phải đi đánh giặc đến nơi.<br><br>Mấy người đợi lên sân khấu cũng bị chuyện này hấp dẫn, sôi nổi nhìn về phía hành lang.<br>Thẩm Du không có hứng thú, đang định đi đến một bên để trang điểm thì ngoài cửa đột nhiên xuất hiện những tiếng bước chân hỗn độn.<br>Có rất nhiều người ùa vào hành lang.<br><br>Mấy vệ sĩ đi phía trước, theo sau là ban lãnh đạo đài truyền hình, tư thế nhiệt tình ân cần mời ai đó đi về phía trước.<br><br>Người ở giữa được mọi người vây quanh, nhưng trong đám người nhộn nhịp, vẫn có thể thấy dáng người của người đó rất cao, sống mũi cao thẳng, làn da trắng nõn lóe qua trong tầm mắt.<br>Trong tiếng thảo luận thắc mắc xem đó là ai, thẩm du như bị ma xui quỷ khiến mà liếc nhìn về phía cửa, chỉ thấy bóng lưng của một đám người.<br><br>Người bị vây ở giữa trông giống như một người đàn ông trẻ, vóc dáng rất cao, mặc áo khoác màu đen, tóc say gáy cắt rất ngắn, làn da rất trắng.<br>Trái tim Thẩm Du run lên, theo bản năng cúi đầu nhìn về phía cánh tay người nọ.<br>Đáng tiếc là tay đút túi, chỉ có thể mơ hồ nhìn thấy phản quang của mặt đồng hồ đeo tay.<br>Trong lúc hoảng hốt, một nhân viên công tác đẩy cửa ra.<br>\"Đội chuẩn bị nhé!\"<br>\"Này người đẹp.\" Cô gái Mạt Mạt ban nãy giữ chặt tay Thẩm Du rồi tò mò hỏi hỏi: \"Người vừa nãy là ai thế? Phô trương dữ vậy?\"<br>Nghe được mấy lời này, nhân viên trẻ tuổi ban nãy còn nghiêm túc nay trên mặt đã xuất hiện cảm xúc kỳ quái.<br>Cô ấy muốn giữ sự chuyên nghiệp nhưng trong lòng lại không khỏi lộ ra chút nhảy nhót kích động.<br><br>Rất giống thiếu nữ khi nhìn thấy thần tượng của mình.<br>\"À...\" Cô ấy kéo dài giọng, nhìn về phía hành lang, cố gắng giữ giọng nói thật bình tĩnh: \"Là nhà tài trợ lớn nhất đấy.\"<br>\"Nhà tài trợ? Bọn họ cũng muốn diễn tập sao?\"<br>\"Cũng không phải.\" Nhân viên công tác lắc đầu: \"Là đến đây xem thôi, chúng tôi cũng chỉ mới nhận được thông báo.\"<br>Cô ấy nói đơn giản mấy câu rồi thôi, sau đó rời đi cùng nhóm biểu diễn tiếp theo.<br>Mạt Mạt xoay người, vừa lúc bắt gặp ánh mắt ngẩn ngơ của Thẩm Du.<br>Cô ấy nhún vai: \"Xem ra không có liên quan gì đến chúng ta, không cần căng thẳng đâu.\"<br>Thẩm Du gật đầu: \"Ừ, tôi biết rồi.\"<br>*<br>Trước khi lên sân khấu diễn, Thẩm Du ở phía sau tuần tra một vòng, trong thính phòng chỉ có nhân viên của đài truyền hình.<br>Còn chỗ ngồi vẫn để trống, không có người ngồi xem.<br>Đến lúc này Thẩm Du mới dám thở ra một hơi.<br>Nói không rõ là nhẹ nhàng thở ra hay là có chút thất vọng.<br>Thật ra cô hiểu rõ, Tạ Tân Chiêu có chút hận cô.<br>Dù sao anh cũng từng hèn mọn, bất chấp tất cả để giữ cô lại.<br>Từ việc suốt 7 năm không liên hệ, cô cũng có thể nhìn ra thái độ của anh.<br>Có lẽ là chịu ảnh hưởng từ cuộc gọi hôm đó nên làm gì cũng nghĩ tới Tạ Tân Chiêu.<br>Sau khi ý thức được Tạ Tân Chiêu sẽ không ở đây, Thẩm Du hít vào một hơi, đem toàn bộ tinh lực đặt vào buổi biểu diễn.<br>Hai người chọn một điệu múa từng hợp tác lúc trước, tương đối đơn giản lại thành thạo.<br>Có kinh nghiệm nhiều lần hợp tác nên hai người rất ăn ý.<br> <br>Khi kết thúc, nhân viên công tác bên dưới đều sôi nổi đứng lên vỗ tay tán thưởng.<br>Buổi biểu diễn kết thúc, Thẩm Du không nghĩ xem nhà tài trợ kia là ai nữa mà thu dọn đồ chuẩn bị về nhà.<br>Sau khi cùng Kỷ Hành đi ra cửa, hai người bị nhân viên công tác ở hành lang ngăn lại.<br>Nhân viên công tác mời hai người cùng những người ở đoàn múa khác ở lại ăn cơm tối.<br>\"Xin lỗi, tôi còn có việc.\" Thẩm Du không thích những bữa ăn như vậy, cũng không muốn ăn ở bên ngoài.<br>\"Đúng thế, không cần phiền phức vậy đâu.\" Kỷ Hành cũng nói giúp.<br>Vẻ mặt của nhân viên khó xử: \"Không phải chúng tôi muốn mời, mà là nhà tài trợ, ngài Tạ muốn mời mọi người.\"<br>\"Ngài Tạ?\" Kỷ Hành sửng sốt.<br>\"Đúng vậy, là ngài Tạ của tập đoàn Vạn Hàng.\" Nói đến đây sắc mặt của nhân viên cũng phiếm hồng.<br>Thẩm Du còn chưa kịp đáp lời thì nhân viên công tác bỗng nhiên nhìn về phía sau hai người rồi nói.<br>\"Ngài Tạ.\"<br>Sống lưng Thẩm Du cứng đờ, chỉ cảm thấy có một tầm mắt không nặng không nhẹ nhưng cảm giác tồn tại rất lớn đang dừng trên người mình.<br>Trái tim cô nhảy dựng, tay không tự giác nắm chặt lấy túi xách, cứng ngắc quay đầu lại.<br>Đột nhiên không kịp phòng ngừa, lại giống như trong dự kiến, cô đối diện với ánh mắt của Tạ Tân Chiêu.<br>Thời gian như đang ngừng trôi.<br>Hoá ra thiếu niên trong trí nhớ đã đến tuổi được gọi là \"ngài Tạ\" rồi.<br>Anh mặc áo khoác màu đen, dáng người mảnh khảnh hơn so với lúc trước.<br><br>Mấy năm không gặp, khuôn mặt đã trút đi vẻ ngây ngô, đường cong càng thêm rõ ràng, sắc sảo.<br><br>Tóc dài hơn một chút, được vuốt keo chỉnh tề.<br><br>Trên sống mũi là chiếc kính không độ gọng vàng, phía sau hai tròng kính là đôi mắt đen như mực, ánh mắt bình tĩnh nhìn cô, lại như chất chứa biết bao cảm xúc.<br>Thời gian dường như trôi qua rất chậm.<br>Bầu không khí rất yên tĩnh.<br>Xung quanh không có ai nói chuyện, tựa hồ đều đang đợi Tạ Tân Chiêu mở lời.<br>Nhưng anh chỉ bình tĩnh nhìn Thẩm Du chứ không nói lời nào.<br>Mãi đến khi nhân viên ban nãy không nhịn được mà nhắc nhở.<br>\"Ngài Tạ, hai người họ muốn về ạ.\"<br>Hầu kết Tạ Tân Chiêu khẽ nhúc nhích, ánh mắt loé lên.<br>\"Có ăn không?\"<br>Giọng nói trầm thấp dễ nghe.<br>Kỷ Hành chắn trước mặt Thẩm Du:<br>\"Ngại quá, chúng tôi...\"<br>\"Ăn.\"<br>Thẩm Du cắt ngang lời nói của Kỷ Hành, đón nhận ánh mắt của Tạ Tân Chiêu.<br><br>"]