["<br>Tạ Tân Chiêu giữ cằm cô, ngón tay ấm áp mơ.n trớn môi cô.<br>Thẩm Du chỉ do dự trong chốc lát, lập tức khiến đối phương càng thêm thiếu kiên nhẫn mà thúc giục.<br>\"Tiểu Du!\"<br>Lông mi Thẩm Du run lên, bờ môi nhẹ nhàng phủ lên môi anh.<br>Tạ Tân Chiêu không động đậy, mắt không chớp nhìn chằm chằm Thẩm Du.<br>Cô nhắm hai mắt lại, hàng mi dài thanh tú, hơi thở nhẹ nhàng yếu ớt, mái tóc đen dài mềm mại xõa xuống ngực, trên tóc kẹp một chiếc kẹp bằng hạt ngọc trai trắng, tóc đen bị quấn thành vòng trên cổ tay trắng nõn gầy yếu.<br>Cô chỉ áp môi lại với nhau, sau cùng không có làm gì khác.<br>Tựa như chờ đợi anh chủ động như những lần trước.<br>Nhưng lúc này Tạ Tân Chiêu cũng chẳng có nhúc nhích gì.<br>Sau một lúc lâu, đại khái là cảm thấy đủ rồi, Thẩm Du mới chậm rãi di chuyển, hơi dùng sức một tí.<br>Cô mở to mắt, lùi lại.<br>Vừa mới mở mắt ra, đã lập tức đụng phải ánh mắt thâm trầm của Tạ Tân Chiêu, phản ứng của cô chậm lại nửa nhịp.<br>Như thể Tạ Tân Chiêu đã nhẫn nhịn đủ lâu, anh ấn nhẹ cằm cô, đưa đầu lưỡi vào.<br>Bả vai Thẩm Du run lên, lần nữa nhắm mắt lại.<br>Tạ Tân Chiêu rút tay ra, bao lấy cái gáy mảnh khảnh của Thẩm Du, cứ như vậy hôn cô.<br>Mắt Thẩm Du đã nhắm lại hoàn toàn, lông mi run lên những lúc nụ hôn của anh ngày càng sâu hơn, nhẹ nhàng thưởng thức sự phóng túng xâm chiếm của anh.<br>Cô ngoan ngoãn như vậy, bọn họ thân mật như vậy.<br>Nhưng Tạ Tân Chiêu vẫn cứ như cũ cảm thấy không đủ.<br>Anh dễ dàng bế cả người cô lên.<br>Thẩm Du đột ngột không kịp phòng bị, suýt nữa té ngả ngửa ra sau.<br>Cô vội vàng ôm lấy cổ Tạ Tân Chiêu.<br>\"Ôm anh vào.\" Tạ Tân Chiêu vỗ nhẹ cô.<br>Không biết Thẩm Du là bởi vì tư thế hay là vì nụ hôn mà da mặt đỏ bừng.<br>Tạ Tân Chiêu bế người ôm đến sô pha, đè chặt không cho cô động đậy.<br>Lúc môi hai người tách ra, khóe miệng có chút ươn ướt.<br>Tạ Tân Chiêu dùng đầu ngón tay lau khóe môi cô, thấp giọng hỏi: \"Tại sao không muốn anh đến đón?\"<br>Hô hấp của Thẩm Du vẫn còn hơi dồn dập.<br>Cô nghĩ nghĩ, giải thích: \"Bởi vì em còn muốn đi gặp ba.\"<br>Tạ Tân Chiêu không nói gì, chỉ bình tĩnh nhìn chằm chằm cô.<br>Một lát sau, anh nắm tay cô, \"Tìm chú có chuyện gì sao?\"<br>Vẻ mặt Thẩm Du có chút chần chờ.<br>Cuộc trò chuyện giữa ba và cô có hơi khó để mở miệng kể.<br>Một lúc sau, cô hỏi Tạ Tân Chiêu: \"Sao lúc trước anh lại cảm thấy ba em sẽ đồng ý chuyện của hai đứa mình?\"<br>Tạ Tân Chiêu cười khẽ: \"Bởi vì không có lý do để phản đối.\"<br>Anh hỏi ngược lại: \"Tại sao lại muốn phản đối?\"<br>Thẩm Du mím môi, im lặng.<br>Nếu muốn phản đối thì vẫn có thể tìm ra rất nhiều lý do.<br><br>Nhưng dường như bởi vì bối cảnh của nhà họ Tạ nên những chuyện khác không còn là vấn đề nữa.<br>Tạ Tân Chiêu nhìn biểu cảm trên mặt cô cũng đoán được mấy phần.<br>Ngón trỏ khẩy nhẹ trên đôi môi đang nhếch lên của Thẩm Du, thấp giọng hỏi: \"Bởi vì chú không vui sao?\"<br> <br>Thẩm Du do dự một lát, thành thật gật đầu.<br>\"Em thấy hơi khó chịu trong lòng...\"<br>Tạ Tân Chiêu hôn hôn lên mắt cô.<br>\"Vì chuyện này mà sáng sớm em đã tới lớp khiêu vũ sao?\"<br>Ngực Thẩm Du nhói lên, duỗi tay ôm lấy anh.<br>\"Thật xin lỗi, em không phải nhằm vào anh đâu.\"<br>\"Ngày hôm qua em mới hiểu được, tâm trí vẫn còn có chút rối bời.\"<br>Tạ Tân Chiêu nghe cô nói tâm trí rối bời thì càng chặt hơn.<br>Anh thì thầm bên tai cô: \"Đừng vì chuyện này mà trốn tránh anh.\"<br>Thẩm Du gật đầu, nhẹ giọng nói được.<br>*<br>Buổi tối Thẩm Lãng về nhà rất sớm.<br>Sau bữa ăn tối yên tĩnh, Thẩm Lãng lại lần nữa gõ cửa phòng con gái.<br>Thẩm Du nhìn thấy ba thì cũng chẳng ngạc nhiên lắm.<br>\"Có việc gì vậy ba?\"<br>Cô bình tĩnh hỏi.<br>Thẩm Lãng đóng cửa đi vào phòng.<br>Ông trầm ngâm một hồi, chậm rãi mở miệng.<br>\"Thẩm Du à, con còn nhỏ.<br><br>Có nhiều chuyện con thật sự chưa hiểu, về sau chờ con có sự nghiệp riêng, gia đình, con cái, con sẽ hiểu được thôi.<br><br>Lúc còn trẻ, con nhìn cái gì cũng thấy đơn giản, tràn đầy tự tin vào năng lực của bản thân mình.<br><br>Chờ đến khi bước chân vào xã hội thì con sẽ biết, có rất nhiều chuyện cũng là do bất đắc dĩ...\"<br>Thẩm Lãng nghiêm túc nói ra một tràng dạy bảo.<br>Thẩm Du im lặng mà nghe, không chen lời vào.<br>Thẳng đến khi Thẩm Lãng nói xong mới mở miệng: \"Ba rốt cuộc đang muốn nói cái gì?\"<br>Thẩm Lãng hơi nhếch miệng: \"Vì để cho con an tâm học tập, có nhiều chuyện của công ty ba chưa nói cho con biết.<br><br>Con có biết gần đây công ty đang bị thua lỗ không?\"<br>Sắc mặt Thẩm Du khẽ động.<br>Cô chưa bao giờ để ý đến tình hình công ty của ba.<br>\"Vậy con có biết, một đơn hàng từ công ty lớn có thể mang lại lợi nhuận cả một năm cho công ty không?\" Thẩm Lãng nhìn chằm chằm con gái.<br>Thẩm Du nhíu mày: \"Nhưng chuyện này...\"<br>\"Là chuyện của ba.\" Thẩm Lãng ngắt lời cô.<br>\"Hiện tại con chưa hiểu, ba không trách con.<br><br>Nhưng bạn trai là do con chọn đúng không? Yêu đương là chuyện con muốn phải không? Ba không ép gì con đúng không?\"<br>Thẩm Du mấp máy môi, nhỏ giọng \"Dạ\" một tiếng.<br>Giọng Thẩm Lãng nhẹ lại, ngữ điệu ôn hòa.<br>\"Ba không cần con phải làm gì cả.<br> <br><br>Chỉ muốn con và Tân Chiêu hòa thuận ở chung với nhau thôi.<br><br>Chuyện công ty ba tự có chừng mực, sẽ không làm con cảm thấy khó xử.\"<br>Thẩm Du trầm mặc.<br>Cô cũng không biết, những lời của ba có câu nào là có giá trị hay không.<br>Thẩm Lãng vỗ vỗ vai cô.<br>\"Con gái ngoan, đừng nghĩ nhiều như thế.<br><br>Con cứ bình thường với Tân Chiêu là được rồi.<br><br>Về sau đừng nói những lời này nữa.\"<br>Thẩm Du sửng sốt, phản ứng chậm lại.<br>\"Cái gì ạ?\"<br>Thẩm Lãng thở dài: \" Không phải lúc chiều con nói với ba, cái gì mà chia tay để ở bên con trai Trương tổng à.<br><br>Con nít con nôi, đừng giận dỗi nữa.\"<br>Thẩm Du gật đầu.<br>\"Được rồi, ba có việc phải đi gấp, nhớ kỹ lời ba nói nhé.\"<br>Thẩm Lãng dặn dò vài câu, rồi mở cửa đi ra ngoài.<br>Thẩm Du dừng một chút, ngồi trở lại bàn.<br>Cả hai đều không biết, trên ban công của một căn phòng khác sát cửa sổ phòng Thẩm Du, có một người con trai đã đứng trong góc rất lâu.<br>*<br>Mấy ngày sau đó, Thẩm Du không biết có phải mình bị ảo giác hay không.<br><br>Cô cảm giác sự bất thường trên người Tạ Tân Chiêu ngày càng mãnh liệt.<br>Tạ Tân Chiêu bình thường rất thích ôm ấp hôn hít nhưng bây giờ tình trạng này càng trở nên nghiêm trọng hơn.<br>Thời điểm Thẩm Du ở nhà, hai người hầu như cứ dính bên nhau.<br>Có lần Thẩm Du thăm dò hỏi liệu hai người họ có phải đã dính nhau quá không.<br>Ánh mắt Tạ Tân Chiêu u ám, thấp giọng hỏi: \"Em không thích sao?\"<br>\"Không phải là không thích.\"<br>Thẩm Du vừa mới dứt lời, môi lại bị ngậm lấy.<br><br>Những lời tiếp theo rốt cuộc vẫn không nói được.<br>Buổi tối, Thẩm Du kéo ngăn bàn lấy mặt dây chuyền Ngọc Quan Âm đi tìm Tạ Tân Chiêu.<br>Anh lại không có trong phòng.<br>Thẩm Du đi tìm một vòng trong nhà, cuối cùng nhìn thấy anh ở vườn hoa.<br>Tạ Tân Chiêu mặt một chiếc áo phông đen ngồi trên ghế, tựa như có thể hòa lẫn vào bóng tối.<br>Trong tay anh hình như đang sờ cái gì đó, tấm lưng gầy gò trông cô độc tịch mịch.<br>Thẩm Du chậm rãi đi đến sau lưng anh.<br><br>\"Tạ Tân Chiêu.\"<br>Người đang ngồi quay lưng với cô sững lại, chầm chậm quay đầu, vẻ mặt ngạc nhiên.<br>Thứ anh cầm trong tay không phải là cái gối hay con vật nhỏ, mà là một châu cây xương rồng.<br>Thẩm Du mở to mắt, không thể tin nhìn chằm chằm tay anh.<br>Bầu trời tối mờ, nhìn không rõ lắm.<br>Tạ Tân Chiêu nhìn theo ánh mắt cô, vội vàng đặt chậu xương rồng xuống đất.<br>Anh nắm hờ tay lại, nhìn về phía Thẩm Du bằng ánh mắt hoảng hốt.<br>Gió đêm ngày hè khô nóng, thời tiết rất khó chịu.<br>Nhưng Thẩm Du như bị một trận gió lạnh thổi qua, sống lưng lạnh toát, da gà nổi cả lên.<br>\"Anh đang làm gì vậy?\"<br>Cô gần như dùng hết hơi để hỏi.<br>Tạ Tân Chiêu hấp tấp đứng dậy, hoảng loạn trong có thể dễ dàng thấy rõ.<br>\"Tiểu Du.\"<br>Anh bước vọt tới trước mặt Thẩm Du.<br>\"Lúc nãy anh ngẩn người một lúc mà thôi.\"<br>Thẩm Du ngơ ngác cúi đầu.<br>\"Xòe tay ra cho em xem.\"<br>Tay Tạ Tân Chiêu run lên, không nhúc nhích.<br>Thẩm Du ngước lên nhìn vào đôi mắt anh.<br>\"Cho em xem một chút.\"<br>Tạ Tân Chiêu nghe lời xòe tay, chậm chạp mở bàn tay ra.<br>Lòng bàn tay anh bị gai xương rồng đâm lỗ chỗ, nông sâu đều có đủ.<br>Có hơi tím, máu đã rỉ ra ngoài.<br>Trong đầu Thẩm Du \" Ong\" một tiếng, có chút choáng váng.<br>\"Vừa rồi anh thật sự chỉ đang ngẩn người mà thôi.\"<br>Tạ Tân Chiêu hơi sốt ruột muốn kéo cô, lại lo lắng máu của mình làm bẩn cô, bàn tay giơ ra giữa chừng lại lùi về.<br>Anh luống cuống tay chân mà an ủi cô: \"Em đừng sợ.\"<br>Anh sợ cô nghĩ anh là một thằng điên.<br>Giây tiếp theo, Thẩm Du kéo cổ tay anh.<br>\"Cùng em đi lên bôi thuốc.\"<br>Thẩm Du lẳng lặng kéo Tạ Tân Chiêu vào cửa, rồi đi lên lầu.<br>Mở cửa phòng mình ra, cô lập tức buông tay, đi thẳng đến ngăn tủ tìm povidone cùng với tăm bông.<br>Tạ Tân Chiêu nãy giờ vẫn yên tĩnh, trông như đứa trẻ làm sai chuyện gì đó.<br>Anh đóng cửa lại, ngoan ngoãn ngồi xuống ghế dựa.<br>Thẩm Du mở đèn bàn, quay sang hướng Tạ Tân Chiêu.<br>Tạ Tân Chiêu thành thật đặt tay lên bàn.<br>Thẩm Du cúi người, cần thận dùng tăm bông nhúng vào povidone, nhẹ nhàng chấm thuốc lên những vết thương nông sâu của Tạ Tân Chiêu.<br>Vết thương trên tay anh thật sự quá nhiều, sau khi sơ cứu xong hơn nửa lòng bàn tay và hầu hết các đầu ngón tay đều biến thành màu nâu.<br>Cũng may là không như lần trước, lần này máu không nhiều lắm, rất nhanh đã ngừng rỉ ra.<br>Trong lúc khử trùng, đôi mắt đen nhánh của Tạ Tân Chiêu nhìn chằm chằm Thẩm Du, không rên một tiếng, giống như không cảm nhận được chút đau đớn nào.<br>Thẩm Du bôi povidone xong, đậy nắp lại rồi đem hết rác vứt vào thùng rác.<br>Lúc này ánh mắt mới một lần nữa dời đến trên mặt Tạ Tân Chiêu.<br>Anh hơi ngửa đầu, đôi mắt được đèn chiếu vào trông như cún con, thái độ khép nép, tựa hồ sợ cô nổi giận.<br>Thẩm Du thở hắt ra, nhẹ giọng nói: \"Về sau đừng như vậy nữa.\"<br>Tạ Tân Chiêu sửng sốt mấy giây, gật gật đầu.<br>\"Vừa rồi anh không để ý.\" Anh cúi đầu, ngón tay chạm chạm vào nhau.<br>Trong thời gian ngắn, povidone trên tay anh thấm hết.<br>Thẩm Du thấy hơi bất đắc dĩ: \"Anh không cảm thấy đau ư?\"<br> <br>Sao lại có người trong lúc đang ngây ngốc mà đi chơi đùa với cây xương rồng chứ?<br>Tạ Tân Chiêu giữ chặt tay Thẩm Du, vẻ mặt chân thành: \"Khi nãy mải mê suy nghĩ nên anh không cảm thấy đau.\"<br>Thẩm Du mím môi, vẫn không thể hiểu nổi chuyện này.<br>Phải suy nghĩ nhập tâm tới mức nào mới không cảm nhận được đau đớn như vậy?<br>Cô rũ mắt đánh giá Tạ Tân Chiêu, mơ hồ cảm nhận được chuyện này liên quan đến sự bất thường gần đây của anh.<br>Giây sau, Tạ Tân Chiêu trực tiếp ôm lấy cô<br>\"Đừng nhìn anh như thế.\"<br>Hơi thở của chàng trai xuyên qua lớp áo phả vào eo Thẩm Du.<br>Vẫn là mùi hương tươi mát của đại dương, phía trên cái cổ trắng nõn là mái tóc ngắn đen mềm mại.<br>Thẩm Du dừng một chút, duỗi tay vuốt tóc anh, tựa như an ủi.<br>\"Tạ Tân Chiêu, em có thứ muốn tặng cho anh.\"<br>\"Cái gì?\"<br>Tạ Tân Chiêu cách lớp áo hỏi.<br>Đôi môi động đậy, như là đang hôn eo cô.<br>Thẩm Du hơi ngượng nên muốn lui về sau.<br>Tạ Tân Chiêu lại hung hăng hôn mạnh eo cô qua lớp áo thêm vài cái rồi mới chịu buông tay, anh mắt thỏa mãn mong chờ nhìn cô.<br>Thẩm Du từ trong túi lấy ra một hộp nhỏ màu đỏ, mặt hơi đỏ đưa cho Tạ Tân Chiêu.<br>Tạ Tân Chiêu ngạc nhiên mở ra.<br>\"Sao lại tặng anh cái này.\"<br>Thẩm Du lấy mặt dây chuyền ra, cẩn thận đeo lên cho Tạ Tân Chiêu.<br>Cô nhìn vào mắt Tạ Tân Chiêu, dịu dàng nói: \"Hy vọng Quan Âm có thể phù hộ anh thuận buồm xuôi gió, bình thản chảy trôi.<br><br>Cho dù có gặp chuyện không vui hoặc không như ý, cũng có thể gặp dữ hóa lành, vui vẻ vô ưu.\"<br>Tạ Tân Chiêu im lặng đối diện với ánh mắt của cô, một lúc lâu không nói không rằng.<br>Bỗng nhiên, anh nắm lấy cổ tay cô, kéo mạnh một cái.<br>Thẩm Du không kịp phòng bị, ngã ngồi trên đùi Tạ Tân Chiêu.<br>Cô nghiêng thân thể ngồi xuống, bả vai đụng mạnh vào ngực Tạ Tân Chiêu.<br>Anh rên lên một tiếng, xoay cằm Thẩm Du hôn cô.<br>Tư thế này làm Thẩm Du không thoải mái, đầu lưỡi bị mút có hơi đau, sợi chỉ bạc không kịp nuốt dường như đang muốn chảy xuống.<br>Cô đành phải vặn vẹo người, muốn đổi tư thế khác.<br>Đổi lại là đối phương càng thêm thở d.ốc.<br>Thẩm Du nghiêng đầu né tránh.<br>Tạ Tân Chiêu không ép cô nữa, nụ hôn nóng bóng lưu luyến đặt lên cằm và cổ cô.<br>Tay anh nóng quá, cách một lớp áo mỏng manh mà làm loạn.<br>Thẩm Du nhận ra ý đồ của anh, đè tay anh lại.<br>Tạ Tân Chiêu dừng lại, chôn đầu trong cổ cô thở d.ốc.<br>Một lát sau, hơi thở anh bình thường trở lại, đổi tư thế của Thẩm Du thành đối diện mình.<br>\"Tiểu Du.\"<br>Anh trầm giọng nói: \"So với Quan Âm, anh càng muốn em hơn.\"<br>Đôi mắt Thẩm Du bị hôn tới nỗi ướt át, mê man lại lấp lánh.<br>\"Em gì cơ?\"<br>Tạ Tân Chiêu nắm tay cô, đặt ở ngực trái của anh.<br>Dưới ánh đèn màu cam ấm áp, đường nét khuôn mặt của thiếu niên rất đạp, biểu cảm thành kính lại nghiêm túc.<br>\"Nếu em chia tay anh, nó sẽ vỡ nát mất.\"<br>Bàn tay Thẩm Du nóng lên, trái tim dưới lớp áo đập mạnh.<br>Lòng cô bất chợt cũng run lên.<br>Giờ khắc này, nhịp tim của người thiếu niên cứ phảng phất ở lòng bàn tay cô, cô chỉ cần động đậy một ngón tay là có thể khống chế sự sống chết của anh.<br><br>"]