["<br>Lần đầu tiên đề nghị chia tay, Thẩm Du mềm lòng nên từ bỏ.<br>Ngày hôm sau, Thẩm Du ở nhà Tạ Tân Chiêu đợi đến giữa trưa.<br>Cô dặn dò Tạ Tân Chiêu nhớ trích ra chút thời giờ đi cắt tóc trong lúc cô ra ngoài ăn cơm trưa cùng Thẩm Lãng và Thẩm Tùng Nguyên.<br>Thẩm Lãng còn rất nhiều công việc ở Tây Lan, sau khi ăn xong liền đi đến sân bay.<br>Trong lúc ăn cơm, Thẩm Lãng dặn dò một số việc cần phải chú ý khi ở trường đại học.<br>\"Ở trường cố gắng học tập thật tốt, nếu thiếu tiền sinh hoạt thì cứ nói với ba.\"<br>\"Con gái đều phải tiêu tiền để mua quần áo và mỹ phẩm, tuy rằng không đua đòi nhưng cũng không cần tiếc tiền quá mức.\"<br>......<br>Thẩm Du gật đầu, nói đã biết.<br>Về khoản quần áo và ăn uống, ba quả thật không để Thẩm Du thua thiệt chút nào.<br>Thẩm Lãng dừng một chút, chuyển sang chuyện khác.<br>\"Cố gắng hoà thuận ở cùng với Tân Chiêu.<br><br>Nếu thằng bé muốn con gặp mặt gia đình của nó thì không cần ngại ngùng, cứ thoải mái đến gặp.<br><br>Ba thấy thái độ của người nhà họ Tạ đối với con cũng khá tốt......\"<br>Động tác gắp đồ ăn của Thẩm Du dừng lại một chút, cô ngẩng đầu nhìn về phía ba mình, muốn nói nhưng lại thôi.<br>Thẩm Lãng cũng không nhận ra có điểm bất thường, tiếp tục nói: \"Trong khoảng thời gian hẹn hò, xảy ra mâu thuẫn là việc khó có thể tránh khỏi.<br><br>Hai đứa nhớ phải bao dung và thấu hiểu cho nhau, đừng hở một chút không vừa ý lại nghĩ đến việc chia tay.\"<br>Thẩm Tùng Nguyên chen ngang vào trước khi Thẩm Du mở miệng: \"Ba, chị và anh Chiêu đều rất tốt.<br><br>Anh Chiêu sẽ không cãi nhau với chị gái của con đâu.\"<br>Nói xong, cậu chớp mắt nhìn về phía Thẩm Du.<br>\"Đúng không? Chị.\"<br>Thẩm Lãng liếc nhìn cậu một cái: \"Tên nhóc như con thì biết cái gì?\"<br>\"Con đương nhiên là biết rồi!\" Thẩm Tùng Nguyên hi hi ha ha, trên mặt lộ ra vẻ thần bí.<br>Thẩm Du không muốn tiếp tục nói về đề tài này nên không ừ hử gì.<br>Thẩm Lãng bị Thẩm Tùng Nguyên cắt ngang cũng không tiếp tục đề tài này nữa.<br>Sau khi ăn xong, ba người chia ra hai đường khác nhau.<br>Thẩm Lãng cùng Thẩm Tùng Nguyên đi đến sân bay, Thẩm Du một mình trở về trường học.<br>Khi lần nữa về lại ký túc xá, mọi người trong ký túc xá đều đã đến đông đủ.<br>Ngoại trừ Chu Nhạc tới vào ngày hôm qua, hai người bạn cùng phòng khác là Diêu Điệu và Triệu Tồn Tồn, đều là người ở thành phố A.<br>Diêu Điệu cao 1m75, đôi chân dài miên man, trên người toát ra khí chất ngự tỷ.<br><br>Triệu Tồn Tồn có một đôi lúm đồng tiền nhỏ, khi cười trông rất đáng yêu.<br>Ánh mắt Diêu Điệu dừng trên người Thẩm Du, đánh giá cô vài giây rồi cười nói: \"Thì ra là cậu nha.\"<br>Thẩm Du có chút không rõ: \"Hửm?\"<br>Diêu Điệu lắc lắc di động: \"Ngày hôm qua lúc cậu đến báo danh đã bị người khác chụp ảnh đăng lên diễn đàn, nói rằng khoa chúng ta có một tiên nữ đăng ký vào.\"<br>Triệu Tồn Tồn cũng cười: \"Mình cũng thấy.<br><br>Là ảnh chụp lúc cậu đang điền thông tin cá nhân.<br><br> <br>Lúc nhìn thấy ảnh chụp mình đã đoán rằng đây là sinh viên của lớp chuyên ngành khiêu vũ cổ điển của chúng ta, quả nhiên là đúng thật.\"<br>Ngày hôm qua trong nhóm tân sinh đã đăng tải không ít ảnh chụp, trong đó có một tấm chụp Thẩm Du.<br>Trong bức ảnh, nữ sinh da trắng như tuyết, mái tóc đen dài vừa mềm mại vừa bồng bềnh, bức ảnh chỉ chụp một bên sườn mặt thanh tú của cô.<br><br>Khí chất trong sạch không vương bụi trần, lại còn thêm vẻ đẹp mờ ảo như \"Tỳ bài che nửa mặt hoa\".<br>(\"Tỳ bà che nửa mặt hoa\": Câu này mô tả sự nhút nhát của cô gái tỳ bà, và thường được sử dụng như một phép ẩn dụ cho một điều mà mọi người chú ý đến sau một thời gian dài.)<br>Chỉ vì một bức ảnh chụp sườn mặt của cô mà số lượt bình luận dưới bài viết đăng vào ngày hôm qua trong nhóm tân sinh viên tăng lên rất nhanh.<br>Dường như mọi người đều rất tò mò, muốn nhìn thấy được toàn bộ khuôn mặt của Thẩm Du.<br>Hôm nay Diêu Điệu nhìn thấy Thẩm Du, chỉ liếc mắt một cái đã có thể nhận ra.<br>\"Xem ra lúc mọi người nhìn được chính diện của cậu chắc chắn sẽ không bị thất vọng rồi.\" Cô nàng trêu ghẹo nói.<br>Từ nhỏ đến nay, loại tình huống này Thẩm Du đã gặp qua không ít, vì vậy mà cũng chẳng quá để ý đến nó.<br>Nhưng không ngờ rằng Chu Nhạc lại nói thêm một câu: \"Chờ đến khi các cậu gặp được bạn trai của cậu ấy sẽ càng thấy kinh ngạc hơn.\"<br>\"Thật hả?\" Hai mắt Triệu Tồn Tồn tỏa sáng, \"Rất đẹp trai ư?\"<br>Chu Nhạc gật gật đầu: \"Siêu đẹp trai luôn.\"<br>Ngày hôm qua bọn họ vẫn còn có chút rụt rè nhưng hôm nay dường như đã thích nghi với hoàn cảnh, cả nhóm sôi nổi trò chuyện với nhau.<br>\"Ít nhất nếu là người ở trấn của chúng ta thì chắc chắn sẽ là người đẹp trai nhất.\"<br>Diêu Điệu huýt sáo một tiếng: \"Về sau mình nhất định cũng tìm một anh chàng đẹp trai, nếu không lúc hôn nhau không thể nào hôn được cả.\"<br>Giọng nói vừa chấm dứt, những người còn lại trong phòng đều cười rộ lên.<br>Lúc đang nói chuyện phiếm, điện thoại Thẩm Du vang lên.<br>Là Tạ Tân Chiêu, anh gửi cho cô một bức ảnh selfie của mình sau khi đã cắt tóc xong.<br>Tóc của anh đã ngắn hơn một chút, nhìn trông rất bảnh bao và gọn gàng.<br><br>Mặt mày khôi ngô, ngũ quan rõ nét.<br><br>Nhìn tổng thể chẳng có điểm khác biệt nào so với lúc còn học lớp mười hai.<br>Nhưng một bên tóc của anh được tạo kiểu rất đặc biệt, phần tóc trên lỗ tai cạo rất ngắn, dùng tông đơ đẩy thành hình chứ S.<br><br>Tựa như được xăm trên da đầu.<br>Thẩm Du ngẩn người.<br>Rất nhanh anh đã gửi đến thêm một tin nhắn.<br>【 Em thấy đẹp không? 】<br>Thẩm Du dừng một chút, trả lời anh.<br>【 Rất đặc biệt.<br><br>】<br>Tạ Tân Chiêu:【 Em thích là được 】<br>Thẩm Du:......<br>Cô có thể nói là mình không thích ư?<br>Khi đó cô không ngờ rằng, chỉ vì kiểu tóc của Tạ Tân Chiêu mà vài ngày sau đã diễn ra một trận thảo luận sôi nổi.<br>Tại buổi lễ khai giảng vài ngày sau, Tạ Tân Chiêu lên sân khấu phát biểu với tư cách là người đại diện của nhóm sinh viên năm nhất.<br>Anh không cầm theo bản thảo, tay không đi lên sân khấu, anh mặc áo sơ mi trắng phối với quần tây đen, dáng người cao ráo.<br><br>Dáng vẻ tuấn tú lịch sự, vừa nhìn liền nghĩ ngay là một người rất ưu tú.<br>\"Chào mọi người, tôi tên Tạ Tân Chiêu, là sinh viên năm nhất của học viện Minh Viễn...\"<br> <br>Giọng nói của Tạ Tân Chiêu đều đều rõ ràng, khuôn mặt góc cạnh sắc bén, lông mày đen rậm.<br>Thẩm Du nghe được nữ sinh bên cạnh thì thầm.<br>\"Đẹp trai quá.\"<br>\"Học viện Minh Viễn ư, trâu bò thật đấy.\"<br>Học viện Minh Viễn là át chủ bài của Đại học A, liên thông với trường Đại học Kinh tế.<br><br>Điểm đặc biệt chính là, bọn họ có thể chọn học tất cả các chuyên ngành của Đại học A.<br><br>Đều bồi dưỡng ra người tài trong số những người tài, vậy nên điều kiện để được trúng tuyển cũng cực kỳ hà khắc.<br>Các tân sinh viên của học viện Minh Viễn dường như đều toả ra hào quang trên người, hầu hết những đại diện phát biểu của sinh viên năm nhất đều đến từ học viện này.<br>Lúc Tạ Tân Chiêu phát biểu, không có ít sinh viên cầm điện thoại chụp hình anh.<br>Nữ sinh ngồi cạnh Thẩm Du như vừa phát hiện ra một đại lục mới, kinh ngạc hô lên.<br>\"Cậu xem, trên tóc cậu ấy hình như có khắc một chữ cái đấy.\"<br>\"Ôi đúng rồi!\"<br>Nữ sinh bên cạnh không ngừng phóng to màn hình điện thoại, ngắm nhìn vị trí phía trên tai trái anh.<br>\"Là chữ S.\" Cô nàng chắc nịch nói.<br>\"Có nghĩa là gì nhỉ?\"<br>\"Super?\"<br>\"Star?\"<br>\"Stay?\"<br>Những nữ sinh không ngừng thảo luận với nhau.<br>Thẩm Du ngẩn người nhìn chàng trai đang đứng trên sân khấu.<br>Cách xa một biển người, lời thổ lộ ngập tràn tình yêu kia chỉ có mình cô biết.<br>\"Các bạn sinh viên đại học cũng như những người nghiên cứu những kiến thức thâm sâu.<br><br>Tôi và các bạn có thể gặp nhau ở Đại học A vào ngày hôm nay là một điều rất may mắn, về sau sẽ là những trụ cột trong chuyên ngành của mình.<br><br>Hi vọng các bạn và tôi đều có thể vượt qua mưa gió trở ngại, không phụ vinh quang.\"<br>Sau khi dứt lời, Tạ Tân Chiêu hướng về phía dưới sân khấu cúi đầu chào, tiếp đó thông thả bước xuống.<br>Âm thanh vỗ tay phát ra như sấm.<br>Đôi mắt Thẩm Du có chút nóng lên.<br>Đây vốn chính là dáng vẻ nên có của Tạ Tân Chiêu.<br>Tuổi trẻ tài cao, khí phách hăng hái.<br>Có tham vọng và lý tưởng cao cả ngút trời.<br>Bài phát biểu đầy cảm hứng của Tạ Tân Chiêu cùng với bản thân anh rất nhanh đã gây ra một cuộc thảo luận sôi nổi ở Đại học A.<br><br>Số lượt bình luận dưới những bức ảnh của anh trên diễn đàn trường tăng lên với tốc độ ánh sáng.<br>Tạ Tân Chiêu rất kín tiếng, không một ai biết anh là công tử của tập đoàn Vạn Hàng, trang web trường chỉ có tấm học bạ xuất sắc cùng với chứng minh thư đầy vẻ đẹp trai của anh.<br>Mặc dù diện mạo đẹp trai lạnh lùng, luôn khiến cho người khác cảm thấy cao ngạo khó gần nhưng anh lại để kiểu tóc không ăn khớp với vẻ bề ngoài chút nào.<br>\"Mình phát hiện rằng chỉ cần đẹp trai thì cho dù không để kiểu tóc theo xu hướng hiện nay thì vẫn trông rất đẹp.\"<br>Diêu Điệu phiên thổ lộ trên tường ảnh chụp, cảm thán một câu.<br>Chu Nhạc tuỳ ý liếc mắt một cái, hít sâu một hơi.<br><br>\"Này, có phải......\"<br>Cô nàng kinh ngạc nhìn về phía Thẩm Du.<br>Thẩm Du đang đứng cạnh mép giường duỗi người, một chân chạm đất, chân còn lại gác trên thang tạo thành góc 180 độ.<br>Đối diện với ánh mắt của Chu Nhạc, cô khẽ gật đầu.<br>Triệu Tồn Tồn đang đắp mặt nạ cũng bước lại, vỗ lên mông Thẩm Du.<br>\"Sao cậu lại tích cực tập luyện quá vậy?\"<br>\"Hóa ra người đại diện tân sinh mà bọn họ vẫn nhắc tới là bạn trai của cậu nha!\" Chu Nhạc che miệng, có chút kích động, \"Mình nói này! Trrường học chúng ta có nhiều người đẹp trai như vậy sao?\"<br>Những lời cô nàng vừa nói ra khiến cho hai người còn lại sửng sốt.<br>\"Tạ Tân Chiêu là bạn trai của cậu hả?\" Diêu Điệu kinh ngạc.<br>Thẩm Du bình tĩnh mà \"Ừm\" một tiếng.<br>Diêu Điệu thoáng chốc hiểu rõ \"Chữ S trên đầu cậu ấy là chỉ cậu đúng không?\"<br>Thẩm Du gật gật đầu, không tiếng động thay đổi vị trí hai chân.<br>Ba cô nàng trong ký túc xá trầm mặc vài giây, sau đó cùng nhau hét lên một tiếng thật lớn.<br>\"A a a!\"<br>Sau khi hét xong, ba người vây quanh Thẩm Du để tra hỏi.<br>\"Mời khách đi! Mời khách đi!\"<br>\"Hai cậu xứng đôi lắm luôn!\"<br>\"Mau đem chuyện tình của hai người từ lúc bắt đầu cho đến này kể ra đi!\"<br>......<br>*<br>Cùng với cuộc sống vui vẻ ở ký túc xá, khoá huấn luyện quân sự cũng bắt đầu diễn ra.<br>Huấn luyện quân sự ở Đại học A rất nghiêm khắc, Thẩm Du bắt buộc phải ở tại ký túc xá để kịp thời đối phó với lệnh tập hợp kiểm tra có thể diễn ra bất cứ lúc nào của huấn luyện viên.<br>Cô thường tận dụng thời gian ăn cơm cùng Tạ Tân Chiêu vào mỗi ngày để xem thử tình trạng giấc ngủ của anh.<br>Điều khiến Thẩm Du vui mừng chính là giấc ngủ của anh đã thật sự được cải thiện tốt hơn.<br>Hầu như đều ngủ cả một đêm, thời gian giấc ngủ cũng có xu hướng bình thường.<br>\"Anh thật sự ngủ rất ngon.\" Tạ Tân Chiêu lôi kéo tay cô nói.<br>Thẩm Du cong cong khóe môi, rốt cuộc cũng an tâm: \"Tốt lắm.\"<br>Khoá huấn luyện quân sự diễn ra đến cuối tháng chín.<br>Trong khoảng thời gian này, chỉ có được một kỳ nghỉ tết Trung Thu.<br>Buổi chiều trước ngày nghỉ, trời đổ mưa to nên buổi huấn luyện đành phải huỷ bỏ.<br>Các bạn học vì được nghỉ thêm nửa ngày nên không ngừng hoan hô nhảy nhót, cả khu ký túc xá tràn ngập hơi thở vui sướng.<br>Diêu Điệu cùng Triệu Tồn Tồn thu dọn đồ đạc của mình, hai người muốn về nhà sớm hơn một chút.<br>Vì nhà khá xá nên Chu Nhạc đón Trung thu ở trường học.<br>Thẩm Du cũng đơn giản thu tập vài bộ quần áo, dự định đến nhà Tạ Tân Chiêu ở vài ngày.<br><br>Khi cô gần thu dọn xong, cửa phòng ký túc xá vang lên tiếng gõ cửa.<br>\"Thẩm Du có ở đây không?\"<br>Thẩm Du đáp lại có.<br>Nữ sinh đứng ngoài cửa nói vọng vào: \"Có một nam sinh kêu cậu đi đến cửa phía bắc.\"<br>Thẩm Du: \"Mình biết rồi, cảm ơn.\"<br>\"Wow wow, bạn trai tới đón đi chơi nha.\" Triệu Tồn Tồn trêu ghẹo.<br>Mấy ngày nay ở chung, Thẩm Du đã quen với việc các cô nàng thường thích nói đùa, nên chỉ cười cười cho qua chuyện.<br>Cô đeo balo đi xuống lầu, che ô bước về phía cửa bắc.<br>Trời hôm nay mưa rơi nặng hạt, tiếng mưa phát ra ồn ào, trên đường lớn có vài chiếc xe hơi dừng lại để đón người, người đi trên đường không nhiều lắm, thấp thoáng vài dáng người đang cầm ô che mưa, không nhìn rõ được khuôn mặt.<br>Thẩm Du mang giày xăng đan đi về hướng cửa bắc, dù đã rất cẩn thận nhưng vẫn bị nước mưa bắn ướt mắt cá chân.<br>Đi được nửa đường, cô dừng lại bước chân, bỗng nhận ra được có điểm nào đó không đúng.<br>Trước đây mỗi lần đến đón cô, Tạ Tân Chiêu luôn đứng chờ dưới ký túc xá, cho dù là để tài xế đến đón thì cũng có thể trực tiếp chạy vào trường học.<br>Hôm nay trời lại đang mưa, anh chắc chắn sẽ không để cô tự mình che ô đi đến cửa bắc.<br>Thẩm Du cúi đầu, nhìn đôi bàn chân trắng bệch của mình, tim bỗng đập nhanh hơn.<br>Cùng lúc đó, cô nghe thấy ở phía sau có người đang kêu tên mình.<br>Sống lưng Thẩm Du cứng đờ, cô quay đầu lại.<br> <br>Thấy được một khuôn mặt có chút giống với khuôn mặt trong ác mộng của cô.<br>Sau khi phẫu thuật thẩm mĩ, chiếc mũi của Từ Cửu đã cao hơn trước, mắt hai mí, cằm cũng được tiêm.<br>Cả người Thẩm Du lạnh ngắt, cô muốn thét lên nhưng cổ họng dường như bị thứ gì đó chặn lại, không thể nào phát ra tiếng.<br>Chỉ có thể đứng trơ mắt nhìn Từ Cửu tiến hai bước về phía cô.<br>Hắn cười nói: \"Hẳn là em rất thích diện mạo thế này.\"<br>Thẩm Du che miệng lại lui về phía sau hai bước.<br>Lúc này cô mới phát giác rằng, thì ra Từ Cửu đã dựa vào ngũ quan của Tạ Tân Chiêu để chỉnh sửa.<br>Thậm chí, trên đầu hắn cũng khắc một chữ S y hệt.<br>Cảnh này trùng lặp với cơn ác mộng của cô trước kia.<br>Thẩm Du biết hắn sẽ không dám làm gì cô khi vẫn còn ở trong trường.<br>Nhưng cô vẫn bị dọa cho sợ hãi mà mở to hai mắt, thân thể không ngừng run rẩy lên.<br>Ngay tại lúc hai chân Thẩm Du mềm oặt đứng đơ ở đó, bên cạnh bỗng nhiên có một chiếc ô tô màu đen lao tới.<br><br>Xe phanh lại rất gấp, dừng lại bên cạnh Từ Cửu.<br>Giây tiếp theo, cửa xe mở ra, Tạ Tân Chiêu bước xuống từ hàng ghế sau.<br>Anh không có cầm theo ô, bàn tay trực tiếp chộp lấy cổ Từ Cửu.<br><br>Từ phía sau kéo hắn vào trong xe.<br>Từ Cửu không kịp phản ứng, chiếc ô trong tay rơi xuống đất, đôi mắt rất nhanh đã bị nước mưa làm cho ướt đẫm, tay chân giãy giụa loạn xạ.<br>Cổ hắn bị kẹp chặt, chỉ có thể phát những tiếng rên, hai chân vẫy đạp một cách yếu ớt.<br>Thẩm Du còn chưa phản ứng, tài xế trên xe đã bước đến, giúp Tạ Tân Chiêu đẩy Từ Cửu lên xe.<br>Sau đó cửa xe được đóng lại, chiếc xe nhanh chóng chạy đi.<br>Cả hai người đều không nhìn đến Thẩm Du, toàn bộ quá trình không vượt quá một phút.<br>Nhanh đến mức như chưa từng có chuyện gì xảy.<br>Thẩm Du đứng im tại chỗ, sắc mặt tái nhợt, tim vẫn còn đập rất nhanh.<br>Cho đến khi chiếc ô tô màu đen biến mất khỏi cổng trường, cô lúc này như mới vừa tỉnh lại từ cơn mộng.<br>Thẩm Du run rẩy lấy di động trong túi ra, một cuộc gọi lại một cuộc gọi điện cho Tạ Tân Chiêu.<br>Đúng như suy nghĩ của cô, đầu dây bên kia không có ai nghe máy.<br>Thẩm Du lấy lại bình tĩnh, tay nắm chặt di động, vội vàng chạy về phía cổng trường.<br>Cô đứng ở cửa, ngẫm nghĩ một lúc, sau đó chạy về hướng tây.<br>Phía tây cửa bắc có một con hẻm nhỏ bí ẩn, ngày thường không có người lui tới.<br>Thẩm Du chạy rất nhanh, chiếc ô dường như không ngăn được hết những hạt mưa.<br>Rốt cuộc cô cũng nhìn thấy bóng dáng của chiếc ô tô màu đen đậu ở đầu hẻm.<br>Không rảnh để ý tới vũng nước trên mặt đất, Thẩm Du cầm ô chạy nhanh đến trước con hẻm.<br>Đi vào khoảng năm mươi mét, bước chân Thẩm Du dừng lại, cô đứng ngơ ra nhìn trước mắt cảnh tượng.<br>Từ Cửu giống như một chiếc giẻ lau đang nằm dưới đất.<br><br>Đầu bị tài xế ấn ở trên mặt đất, khuôn mặt biếng dạng chìm vào trong vũng nước.<br>Mặt mũi của hắn bầm dập, máu chảy ra từ khóe miệng hoà lẫn vào nước mưa, rất nhanh đã biến mất không còn dấu vết.<br>Bộ quần áo màu trắng của Tạ Tân Chiêu ướt đẫm dính chặt vào người, trước ngực có dính vết máu, vừa nhăn lại vừa dơ.<br>Chân anh đạp lên người Từ Cửu, trong tay cầm một cây gậy, ánh mắt tàn nhẫn lạnh lẽo.<br>Thẩm Du khẽ mở miệng, giọng nói nhẹ nhàng nhưng run rẩy: \"Tạ Tân Chiêu.\"<br>Tạ Tân Chiêu quay đầu lại.<br>Ánh mắt của anh lập tức trở nên dịu dàng khi nhìn thấy cô.<br>Như nhớ tới việc gì đó, trên mặt anh hiện lên vẻ hoảng hốt, nhanh chóng vứt xuống cây gậy đang cầm trong tay.<br>Mưa to ngập trời, toàn bộ thế giới đều trở nên yên tĩnh.<br>Cách một màn mưa, vẻ mặt của Tân Chiêu thoạt nhìn có chút khổ sở.<br>Giọng nói dường như cũng bị nước mưa lấn át, mơ mơ hồ hồ, nghe không được rõ lắm.<br>\"Xin lỗi bé ngoan, anh lại đánh nhau rồi.\"<br><br>"]