["<br>Trong nụ hôn dịu dàng ấy, trong đầu Thẩm Du có chút hoang mang, mơ hồ không hiểu ý tứ của Tạ Tân Chiêu.<br>Chắc là hai người vừa mới gặp lại nên chưa cần quyết định vội vàng làm gì, cứ thuận theo tự nhiên mà phát triển.<br>Thẩm Du hiện tại quả thực có chút mê mang, khẽ \"Ừm\" một tiếng.<br>Động tác của Tạ Tân Chiêu hơi dừng lại, dường như nhớ tới cái gì, vươn tay về phía bụng cô.<br>\"Ăn cơm ở bên ngoài có thoải mái không?\"<br>Lòng bàn tay ấm áp thản nhiên đặt lên chiếc bụng phẳng lì của Thẩm Du, xoa xoa theo chiều kim đồng hồ.<br>Theo bản năng, Thẩm Du nắm lấy cánh tay anh rồi đẩy ra: \"Không sao, chỉ một chút.\"<br>Mặc dù vậy, vẻ mặt của Tạ Tân Chiêu vẫn nghiêm túc.<br>Anh ôm Thẩm Du đến bên giường, kiên trì xoa bóp cho cô một hồi.<br>Lòng bàn tay của người đàn ông ấm áp, cử chỉ lại nhẹ nhàng.<br>Thẩm Du từ thẹn thùng dần chuyển thành có chút hưởng thụ.<br>\"Hắn ta không chăm sóc tốt cho em sao?\" Tạ Tân Chiêu nhỏ giọng hỏi<br>\"Cái gì?\" Thẩm Du có chút buồn ngủ, nghe không rõ, nhìn về phía Tạ Tân Chiêu.<br>Tạ Tân Chiêu mím môi, ánh mắt sâu thẳm.<br>\"Không có gì.\" Anh khẽ thở dài.<br>*<br>Ngày hôm sau, khi Thẩm Du đến chỗ làm liền cảm thấy có chút không ổn.<br>Đồng nghiệp xung quanh đều nhìn cô với ánh mắt kỳ lạ.<br><br>Khi cô nhìn qua, tất cả họ lại quay đầu tỏ ý như không có chuyện gì.<br>Thẩm Du có chút bối rối nhưng cũng không quá để ý, vẫn như thường lệ mà luyện tập vũ đạo.<br>Mãi đến giữa trưa, ở phòng tập Thẩm Du nhận được một cuộc điện thoại.<br>\"Cô Thẩm, Tạ tổng bảo tôi mang cơm trưa cho cô.<br><br>Bây giờ cô có tiện xuống dưới lấy không?\"<br>Thẩm Du sửng sốt.<br>Tạ Tân Chiêu?<br>Cô nhanh chóng trả lời: \"À, tôi sẽ xuống ngay.\"<br>Thẩm Du cúp điện thoại, vội đi ra ngoài.<br>Đi xuống dưới lầu, chỉ thấy bóng dáng một người đàn ông trung niên mặc vest đang đứng ở cửa.<br>Ông ấy đứng thẳng người, trên tay cầm hộp cơm giữ nhiệt màu xanh nhạt.<br>Nhìn thấy Thẩm Du, ông phất phất tay, tiến lên vài bước, đưa hộp cơm ra trước mặt cô.<br>Ông ấy cung kính nói: \"Cô Thẩm, đây là cơm trưa của cô.\"<br>Thẩm Du nhận lấy, chần chừ một chút.<br>\"Có phải Tạ Tân Chiêu bảo chú đến không?\"<br>Người đàn ông gật đầu: \"Đúng vậy, cô cứ thong thả.\"<br>Thẩm Du nói cảm ơn rồi cầm hộp cơm một mình đến nhà ăn.<br>Sau khi tìm được một chỗ để ngồi xuống, cô gọi cho Tạ Tân Chiêu.<br> <br>Bên kia nhanh chóng bắt máy.<br>\"Tiểu Du?\"<br>Bỗng nhiên nghe được giọng của anh, Thẩm Du phản ứng chậm mất một nhịp.<br>Dừng một chút, cô nhẹ giọng hỏi: \"Sao anh lại mang cơm trưa cho em?\"<br>\"Tối hôm qua không phải còn cảm thấy không thoải mái sao?\" Tạ Tân Chiêu dịu giọng nói, \"Là dì giú việc ở nhà làm, em yên tâm ăn đi.\"<br>Ngực Thẩm Du bỗng dưng nóng lên, cổ họng có chút khô khốc.<br>Rất lâu mới thốt ra được hai chữ \"Cảm ơn\".<br>Tạ Tân Chiêu bị chọc cười.<br>\"Em khách khí với anh làm gì?\"<br>Thẩm Du nhất thời không nói nên lời, lấy cớ ăn cơm để cúp điện thoại.<br>Cô vừa đặt điện thoại xuống, đối diện Thẩm Du liền xuất hiện một người ngồi xuống.<br>\"Ai thế? Chị cũng biết thẹn thùng khi nghe điện thoại sao?\"<br>Thẩm Du ngước mắt lên, đó là Minh Hi, chị em tốt với cô trong đoàn.<br>Minh Hi cũng là sinh viên khoa khiêu vũ của trường đại học, gia nhập đoàn kịch muộn hơn Thẩm Du hai năm, mới được bầu làm vũ công chính vào đầu năm nay.<br>Cả hai quen nhau khi còn đi học, quan hệ cũng không tồi.<br><br>Chỉ là bình thường hai người công tác ở hai đoàn khác nhau nên khó chạm mặt.<br>Thẩm Du nói \"Không có\", cúi đầu mở hộp cơm ra.<br>Thịt bò kho, đậu Hà Lan xào tôm cùng các loại hạt, trứng gà chiên, rau xào theo mùa, còn có cả yến chưng.<br>Tất cả đều là những món bình thường Thẩm Du thích ăn, cũng là những món không gây gánh nặng sợ tăng cân cho cô.<br>Màu sắc món ăn bắt mắt, kết hợp hài hoà với nhau khiến Thẩm Du nổi lên cơn thèm ăn.<br>Minh Hi \"Wow\" một tiếng, nhướng mày với Thẩm Du.<br>\"Có phải bạn trai của chị mang tới đúng không? Em đã nghe nói rồi nha.\"<br>Thẩm Du sửng sốt vài giây: \"Nghe nói cái gì cơ?\"<br>\"Không phải chị có bạn trai sao!\" Minh Hi cười đầy ẩn ý.<br>\"Nghe nói Chu tổng đêm qua đau lòng muốn chết.\"<br>Thẩm Du gắp một con tôm, lắc đầu: \"Chị không tin.\"<br>Con tôm đỏ au, được xử lý sạch sẽ, nhìn rất ngon miệng.<br>Thẩm Du chậm rãi nhai con tôm, thầm nghĩ sẽ tìm cách hỏi dì giúp việc công thức làm món sốt cho tôm.<br>Minh Hi cười \"Ha ha\" hai tiếng, \"Được rồi, em đùa thôi.<br><br>Nhưng thật ra sáng nay mọi người đều nói rằng cô gái xinh đẹp Thẩm Du của chúng ta đã có bạn trai rồi.<br><br>Em đoán Chu tổng không phải là người duy nhất buồn đâu.\"<br>Thẩm Du nuốt thức ăn trong miệng xuống, đẩy con tôm ở giữa ra trước.<br>\"Em có muốn ăn thử không?\"<br>\"Muốn chứ.\"<br>Minh Hi cắn một miếng, không ngớt lời khen ngợi: \"Ngon hơn ăn ở nhà nhiều! Thật đúng là một người bạn trai chu đáo! Đây là anh ấy tự làm sao?\"<br>Thẩm Du dừng một chút, phát hiện mình rơi vào bẫy lười rồi.<br> <br>Nếu lúc này cô phủ nhận không có bạn trai, thì lời từ chối đêm qua với Chu tổng sẽ trở thành lời nói suông.<br><br>Nhưng nếu thừa nhận mình có bạn trai, lại phải đối mặt với sự tò mò của các đồng nghiệp.<br>Thẩm Du thật sự không phải là người thích nói dối, cho nên chần chừ một lúc lâu mới trả lời.<br>\"Ừm......!Là dì giúp việc nhà anh ấy làm.\"<br>Cô cúi đầu, thực sự có chút áy náy.<br>Minh Hi hoàn toàn không nhận ra điều đó.<br><br>Cô gái nhỏ vừa mới tốt nghiệp đã hoàn toàn bị thu hút bởi sự lãng mạn trong tưởng tượng.<br>Cô ấy cùng Thẩm Du đã quen biết được nhiều năm, lúc mới nhập học cũng đã nghe mọi người nhắc đến tên của đàn chị này rất nhiều lần.<br>Khi đó, Thẩm Du tham gia một cuộc thi khiêu vũ nổi tiếng trong nước và giành được huy chương vàng.<br><br>Cô là một tân binh mới nổi tiếng trong giới khiêu vũ, được nhiều giáo viên ưu ái.<br><br>So sánh ngoại hình của cô và những tin đồn được truyền tai nhau giữa các sinh viên đại học A có lẽ quá thô tục.<br>Sau đó, Minh Hi biết được Thẩm Du thông qua khiêu vũ, chỉ có khi nó cô ấy mới hiểu cô đã tập luyện chăm chỉ như thế nào.<br>Khiêu vũ dường như là tất cả cuộc sống của cô.<br>Vào thời điểm đó, đại học A đã có rất nhiều nam sinh thích Thẩm Du.<br><br>Trên diễn đàn có mấy trăm bài đăng thổ lộ tình cảm, thường xuyên có thể nhìn thấy ảnh cô trên tường tỏ tình, thậm chí đài phát thanh cũng nhận được những lời tỏ tình với cô.<br>Mà đây cũng chỉ là phần nổi của tảng băng chìm mà thôi, vì dù sao Minh Hi là người ngoài cuộc.<br>Có buổi tối, cô ấy cùng các bạn trong lớp chuẩn bị ăn tối sau giờ học.<br>Khi đi ngang qua một phòng luyện tập, cô ấy tình cờ thấy Thẩm Du đang luyện tập những kỹ năng cơ bản ở bên trong.<br>Cô mặc một bộ đồ tập thể dục màu đen, bờ vai và cổ thẳng, đẹp, tay chân mảnh khảnh đang thực hiện động tác xoay người liên tục.<br>Cô xoay người nhanh và đều, mu bàn chân khuỵu xuống rồi duỗi thẳng.<br>Đằng sau cô là hoàng hôn đẫm máu, bầu trời là màu cam tựa như một cuộn phim màu rực rỡ.<br><br>Mà Thẩm Du là nét tươi mới duy nhất mà cuộn phim ghi lại.<br>Minh Hi xem đến ngây người, giục các bạn đi trước.<br>Sau đó, cô ấy thận trọng mà bước vào phòng tập.<br>Cô ấy đợi đến khi Thẩm Du dừng lại mới đi tới, tỏ vẻ muốn học hỏi rồi hỏi cô làm thế nào mà có thể liên tục xoay lâu như vậy.<br>Thẩm Du cũng không có nhiều lời, chỉ cởi giày, vén ống quần lên cho cô ấy xem.<br>So với những cô gái bình thường, chân và bàn chân của cô có thể hình dung là đầy vết sẹo.<br>Minh Hi nhìn cẳng chân cô tím tím xanh xanh, nhất thời kinh ngạc.<br>Thẩm Du cười tủm tỉm: \"Thấy chưa? Khiêu vũ không có đường tắt, chỉ có thể dựa vào luyện tập nhiều.\"<br>Minh Hi gật đầu, từ từ ngước đầu lên nhìn cô.<br><br>Đã đến giờ ăn cơm tối, tiếng nhạc từ đài phát thanh vọng vào từ phía cửa sổ.<br>\"Bài hát 《 Người theo đuổi ánh sáng 》 sau đây là dành cho Thẩm Du từ khoa Khiêu vũ, chúc bạn mỗi ngày vui vẻ và mãi mãi tỏa sáng như ánh ban mai.\"<br>Khi khúc dạo đầu của bài hát cất lên, vẻ mặt của Thẩm Du rất bình tĩnh.<br>Cô vặn chai nước ra uống, tiếng nhạc bên ngoài tựa hồ chẳng liên quan đến cô.<br>\"Nếu em là dải ngân hà xa xôi, chói mắt đến mức muốn khóc......\"<br>Minh Hi thẫn thờ nhìn khuôn mặt lạnh lùng thờ ơ của Thẩm Du, hoàng hôn làm cho tóc cô bay bay có màu đỏ cam.<br>Trong khoảnh khắc đó, cô dường như thực sự tỏa sáng.<br>Minh Hi không khỏi tò mò, lấy hết dũng khí mà hỏi: \"Chị, chị nghe được những lời này thì có suy nghĩ gì?\"<br>Thẩm Du suy nghĩ một chút: \"Nói thật sao? Có chút đau lòng.\"<br>\"Nhưng giữa nhiều người như vậy, chị không thích ai sao?\" Minh Hi chớp chớp mắt, có chút khó hiểu.<br>Theo như cô ấy biết, có vài nam sinh thích Thẩm Du đều là những người có điều kiện không tồi, cao ráo, giàu có lại đẹp trai.<br><br>Nhưng vẫn là không ai theo đuổi được Thẩm Du.<br>Thẩm Du trầm mặc trong chốc lát, khẽ lắc đầu.<br>\"Không có.\"<br>\"Ồ......\" Minh Hi không muốn hỏi nhiều.<br>Trong nhiều năm như vậy, Kỷ Hành là người đàn ông duy nhất đồng hành với Thẩm Du.<br>Hai người từng hợp tác khi còn đi học, vẫn luôn là đôi kim đồng ngọc nữ trong mắt mọi người.<br>Minh Hi cũng từng cho rằng hai người sẽ ở bên nhau.<br><br>Cho đến buổi sáng hôm nay nghe được tin đồn từ những người khác.<br>Cô ấy bình tĩnh nhìn chằm chằm Thẩm Du, không khỏi thắc mắc vị thần nào đã chiếm được trái tim của nữ thần.<br>Kết quả là cô ấy đã nhìn thấy một người bạn trai chu đáo như vậy!<br>Trong nhà còn có dì giúp việc và tài xế.<br>Nhất định đó phải là người đàn ông giàu có và đẹp trai!<br>Đôi mắt Minh Hi sáng lấp lánh, không khỏi tò mò: \"Anh ấy có phải rất đẹp trai không ạ?\"<br>Thẩm Du \"Ừm\" một tiếng, vùi đầu ăn cơm, chỉ hy vọng các đồng nghiệp đừng hỏi về vấn đề này nữa.<br>Tuy nhiên điều này là không thể.<br>Trong giờ nghỉ trưa, Kỷ Hành tìm đến đây với vẻ mặt kỳ lạ.<br>\"Mọi người nói cậu có bạn trai? Còn cho người mang cơm trưa cho cậu?\"<br>Thẩm Du do dự một lát, nói rõ sự việc.<br>\"Ừ......!Lấy cớ để từ chối Chu tổng, không cần nói rõ ra làm gì.\"<br>Kỷ Hành phản ứng vài giây, giật nhẹ khóe miệng.<br>\"Trước kia tôi đã nói mấy lần, cậu lấy cớ này làm gì?\"<br>Thẩm Du mím môi giải thích: \"Tôi nói rồi, tôi không muốn làm phiền đến cậu.<br><br>Chúng ta là cộng sự, tôi không muốn quan hệ trở nên phức tạp.\"<br>Kỷ Hành hít sâu một hơi, hung hăng hỏi: \"Anh ta thì sao? Cậu nguyện ý làm phiền anh ta? Mối quan hệ của hai người không phức tạp sao?\"<br>Thẩm Du: \"......\"<br>Cô không có gì để nói.<br>Kỷ Hành nhìn Thẩm Du với vẻ mặt khó chịu.<br>\"Thẩm Du, tôi chỉ là đang nhắc nhở cậu thôi.<br><br>Đối với gia đình như anh ta mà nói, cậu phải nên suy nghĩ kĩ càng.<br><br> <br>Nếu chỉ là yêu đương, vậy cậu cũng nên ngẫm lại cho kĩ, lúc trước tại sao hai người lại chia tay, những vấn đề đó còn có tồn tại không?\"<br>Thẩm Du dừng lại vài giây, bình tĩnh nói: \"Tôi biết.\"<br>Kỷ Hành thở dài, một lúc sau bất lực nói: \"Tôi không có gì ý khác, chỉ là nhắc nhở cậu đừng giẫm lên vết xe đổ.\"<br>*<br>Khi cô đi làm về, nhìn thấy xe của Tạ Tân Chiêu ở bên ngoài biệt thự, Thẩm Du cũng không quá ngạc nhiên.<br>Cô mở cửa bước vào đã ngửi thấy mùi canh củ sen thơm phức.<br>Trên bàn ăn, có một chiếc đồng hồ đeo tay màu xanh đậm và gọng kính vàng.<br>Thẩm Du hơi kinh ngạc, đi đến phòng bếp.<br>Tạ Tân Chiêu mặc một chiếc áo sơ mi và quần tây, mái tóc chải ngược sáng sủa, anh ăn mặc theo phong cách thượng lưu, không hề hợp với chiếc tạp dề kẻ sọc quanh cổ.<br>Dáng người của anh cao ráo, đứng thẳng lưng trong bếp, đang tập trung vào nồi canh bốc khói.<br>Tựa hồ biết Thẩm Du sắp tới, anh quay đầu lại hỏi: \"Em về rồi à?\"<br>Thẩm Du đáp lời, yên lặng đi rửa tay.<br>Cô hơi ngạc nhiên khi nhìn thấy chiếc bánh sừng bò màu vàng đã được chuẩn bị sẵn bên cạnh.<br>\"Anh biết nấu ăn sao?\"<br>Lần trước hai người cùng nhau ăn tối, anh tự cho mình là trợ thủ, hiển nhiên vẫn còn xa lạ.<br>Tạ Tân Chiêu vặn bếp gas nhỏ lại, lông mi cụp xuống: \"Mới vừa biết.\"<br>Mấy chữ đơn giản ấy như cây búa bổ vào tim Thẩm Du.<br>Cô thẫn thờ nhìn Tạ Tân Chiêu bước tới với đôi mắt trong veo.<br>\"Đồ ăn trưa nay có ngon không?\" Anh hỏi.<br>Thẩm Du gật đầu: \"Ăn ngon\".<br>Tạ Tân Chiêu cười nhẹ hai tiếng, duỗi tay ôm lấy cô.<br>Cô \"A\" một tiếng, cả người được bế ngồi lên bàn bếp.<br>\"Từ giờ trở đi, anh sẽ bảo dì nấu cơm trưa cho em, không cần ăn ở căn tin nữa.\" Tạ Tân Chiêu nhìn cô với đôi mắt đen nhánh sáng ngời, trên mặt có ánh đèn chiếu xuống mà trở nên nhu hòa.<br>Một tay anh đỡ bên người Thẩm Du, tay còn lại vuốt ve chiếc bụng phẳng lì của cô.<br>Bụng Thẩm Du đột nhiên bị anh đụng tới, theo bản năng co rút lại.<br>\"Nhưng......\"<br>Còn chưa dứt lời, anh đã nhanh chóng cúi đầu hôn xuống.<br>Thẩm Du không kịp phản ứng, mặc cho anh hôn mấy giây, anh muốn cạy môi cô ra, cô liền quay đầu sang chỗ khác.<br>Môi Tạ Tân Chiêu lướt qua làn da cô và dừng lại ở phía gáy.<br>Thẩm Du không có nhìn sắc mặt của anh, chỉ nghe được anh thở dốc một tiếng.<br>Sau đó là sự im lặng tuyệt đối.<br>Trong phòng bếp chỉ có tiếng nước canh sôi sùng sục, ngay cả hô hấp cũng dường như dừng lại.<br>Thẩm Du rũ mắt xuống, ngón tay khẽ siết chặt lòng bàn tay.<br>Lần trước cô uống quá nhiều, nhưng hôm nay cô hoàn toàn tỉnh táo.<br>Một lát sau, Thẩm Du gọi tên anh.<br>\"Tạ Tân Chiêu.\"<br>Tạ Tân Chiêu thấp giọng đáp.<br>Thẩm Du quay sang nhìn anh với vẻ mặt nghiêm túc.<br>\"Bây giờ anh không còn mất ngủ nữa rồi, đúng chứ?\"<br>Cánh tay đỡ bên người Thẩm Du của anh có chút cứng đờ, đường cong cơ bắp căng chặt.<br>Cả hai đều biết ý của Thẩm Du là gì.<br>Anh cụp mắt xuống, che giấu cơn phẫn nộ vì sự trốn tránh của cô, thấp giọng nói: \"Ừ, hết thật rồi.\"<br>Sau đó anh ngẩng đầu, cười nói với cô: \"Nếu em không tin thì tối nay chúng ta ngủ chung đi?\"<br><br>"]