["<br>Tim của Tạ Tân Chiêu ngừng đập trong giây lát, anh nhìn Thẩm Du một lúc.<br><br>Trong vài giây, không có phản ứng nào cả.<br>Vẻ mặt Thẩm Du có chút nghi hoặc: \"Anh có vui không?\"<br>Tạ Tân Chiêu mỉm cười: \"Vui.\"<br>\"Rất rất vui.\"<br>Anh kéo lấy tay Thẩm Du đặt lên ngực mình.<br>Cách một lớp áo, Thẩm Du có thể cảm nhận rõ ràng nhịp đập tim anh.<br>Mãnh liệt và dữ dội.<br>Ngón tay Thẩm Du run lên, cô ngẩng đầu nhìn về phía Tạ Tân Chiêu.<br>\"Em có cảm nhận được đúng không?\" Anh nhìn cô chăm chú, ánh mắt nóng bỏng.<br>Thẩm Du gật đầu rồi rút ​​tay về.<br>\"Tiểu Du, đã nói thì phải giữ lời.<br><br>Ngày mai em sẽ không đổi ý chứ? \" Tạ Tân Chiêu lo lắng hỏi.<br>Thẩm Du suy nghĩ một chút, trên mặt lộ ra vẻ vô tội: \"Em có thể đổi ý sao?\"<br>Mặt Tạ Tân Chiêu tối sầm lại, tức đến mức bật cười.<br>\"Dĩ nhiên là không.\"<br>\"Ồ, vậy thì không đổi ý.\" Thẩm Du nói.<br>*<br>Ngày thứ ba sau khi hai người xác lập quan hệ, kết quả thi đại học được công bố.<br>Thẩm Du bận rộn công việc, không để ý lắm đến việc này.<br>Mãi cho đến khi kết thúc công việc, cô lướt vòng bạn bè và nhìn thấy Lưu Nguyên Nguyên post tấm ảnh về thành tích của cô nàng, lúc này Thẩm Du mới nhớ ra hôm nay đã có thể kiểm tra điểm thi.<br>Lần đầu tiên Lưu Nguyên Nguyên có số điểm lọt vào top 20, cô nàng chắc chắn đủ khả năng đậu vào Học viện điện ảnh.<br>Thẩm Du gửi lời chúc mừng đến cô nàng.<br>Lưu Nguyên Nguyên lập tức nhắn tin lại hỏi kết quả của cô thế nào?<br>Thẩm Du nói với cô ấy rằng mình đang ở bên ngoài, đợi khi về nhà sẽ tra xem.<br>Lưu Nguyên Nguyên gửi tới 6 dấu chấm.<br>【Mình chưa bao giờ thấy cậu sơ ý như vậy】<br>Thẩm Du không trả lời lại.<br>Về đến nhà, Thẩm Du liền tìm trang web tra cứu điểm thi.<br>Tiếp đó cô nhập số báo danh vào ô rồi nhấn tìm kiếm.<br>623 điểm.<br>Thẩm Du nhìn chằm chằm màn hình, mặt không chút biểu cảm.<br>Một lúc sau, tâm trạng vui vẻ mới từ từ nổi lên.<br>Cô thật sự, chắc chắn, khẳng định, mình có thể đậu Đại học A!<br>Thẩm Du cong môi, cầm theo di động đi tìm Tạ Tân Chiêu<br>Sau khi mở cửa phòng của Tạ Tân Chiêu, Thẩm Du liền cảm thấy rằng lời phàn nàn của Lưu Nguyên Nguyên quá sớm.<br><br>So với cô thì ở đây có người còn không để ý hơn.<br>Tiếng chim hót lảnh lót trong ngày hè nắng chói chang.<br>Tấm màn cửa sổ đã được kéo lại nên căn phòng có chút tối tăm.<br><br>Tạ Tân Chiêu đang nhắm mắt ngủ trên giường.<br>Thẩm Du bước đến gần, đây là lần đầu tiên cô cẩn thận quan sát dáng vẻ của anh khi ngủ.<br>Anh đang ngủ rất ngon, hàng mi đen dài rũ xuống, che phủ cả mí mắt dưới.<br><br>Xương mặt của anh rất đẹp, các đường nét đều lưu loát, hoàn hảo.<br>Bộ dạng anh lúc ngủ an tĩnh, ngay cả tiếng hít thở cũng không nghe thấy.<br>Ánh mắt Thẩm Du rơi vào trên môi anh, sau đó thì dời lên sống mũi.<br>Ma xui quỷ khiến thế nào mà cô lại đưa tay chạm vào.<br>Cùng lúc đó, người trên giường đột nhiên mở mắt ra.<br>Hành động của Thẩm Du vừa vặn bị anh bắt gặp, cô vội vàng rút tay về.<br>Vẻ mặt Tạ Tân Chiêu trông có chút mê mang.<br>Anh chớp chớp mắt hỏi: \"Em về rồi à?\"<br> <br>Thẩm Du gật đầu, trước khi anh nói thêm điều gì đó thì cô đã mở miệng nói trước: \"Anh đã kiểm tra điểm thi chưa?\"<br>Tạ Tân Chiêu: \"Vẫn chưa.\"<br>Anh cười cười nói tiếp: \"Sáng nay anh đã nhận được cuộc gọi từ Đại học A rồi.\"<br>Thẩm Du: \"...\"<br>Khó trách trông anh không có chút nóng lòng nào.<br>\"Anh đã tra điểm của em rồi.\" Tạ Tân Chiêu đứng dậy, nắm lấy tay Thẩm Du.<br>Vẻ mặt của anh rất vui vẻ: \"Chúng ta có thể cùng nhau học ở Đại học A, em có cảm thấy cao hứng không? \"<br>\"Ừm .\" Thẩm Du gật đầu.<br>Nghĩ đến việc sắp tới một thành phố mới để học đại học, trong lòng Thẩm Du cảm thấy có chút mong đợi.<br>Ánh mắt cô rơi vào khuôn mặt của Tạ Tân Chiêu <br>Nghĩ đến việc được ở cùng anh, sự mong đợi trong lòng càng tăng thêm.<br>\"Tiểu Du.\"<br>Ánh mắt hai người đối diện nhau, đột nhiên đôi mắt của Tạ Tân Chiêu trở nên sâu thẳm.<br>Thẩm Du hoang mang: \"Hửm?\"<br>Tạ Tân Chiêu nhẹ nhàng kéo một cái, cả người Thẩm Du bất ngờ ngã ngồi xuống giường.<br>\"Có phải em muốn hôn anh không?\" anh hỏi.<br>Thẩm Du hoảng hốt, vội vàng phủ nhận.<br><br>\"Không có.\"<br>Vẻ mặt Tạ Tân Chiêu trông có chút thất vọng.<br>\"Nhưng những cặp đôi yêu nhau đều muốn cùng nhau làm những hành động thân mật mà.\"<br>Thẩm Du ngẩn ra, nhất thời không biết phản ứng thế nào.<br>Tạ Tân Chiêu lặng lẽ nhìn cô một lúc, sau đó đột nhiên mỉm cười.<br>\"Vậy em ôm anh một cái đi.\"<br>Trước đó ôm cũng đã ôm rồi, nên hiện tại chuyện này đối với Thẩm Du cũng không quá khó khăn.<br>Cô nhìn chàng trai đang ngồi cạnh mình, rồi nghiêng người ôm lấy bờ vai anh.<br>Khoảng chừng được vài giây, Thẩm Du cảm thấy đủ rồi thì liền buông ra.<br>Giây tiếp theo, chàng trai vẫn không nhúc nhích nãy giờ đột nhiên vươn tay kéo cô ôm chặt vào lòng, sau đó vùi đầu vào cổ cô<br>Anh cười oán giận: \"Tiểu Du, em ôm cho có lệ thôi à.\"<br>Thẩm Du nhẹ giọng phản bác: \"Nào có đâu nha?\"<br>Tạ Tân Chiêu khẽ cười, hơi thở phả vào da thịt cô.<br>Thẩm Du cảm thấy ngứa ngáy liền rụt cổ lại.<br>\"Phải ôm lâu thêm một lúc, biết không?\"<br>\"......biết rồi.\"<br>*<br>Điểm thi được đưa ra, bài thi của học sinh lớp 20 đều không tồi, về cơ bản là lớp có điểm thi đứng đầu khối trong trường.<br>Vì lí do này mà lớp trưởng đã thu xếp tổ chức một buổi liên hoan cho lớp.<br>Đã mấy ngày Lưu Nguyên Nguyên không được gặp Thẩm Du, cô nàng bảo rằng mình có chuyện quan trọng rất muốn nói với cô.<br>Thẩm Du vì vậy mà đồng ý tham gia, hẹn sẽ cùng cô nàng đến buổi tiệc.<br>Thời tiết quá nóng nên mọi người thống nhất tổ chức liên hoan vào buổi tối.<br>Đây là buổi liên hoan đầu tiên của lớp sau kỳ thi tuyển sinh đại học, tổng cộng có hơn 20 người đến dự.<br>Lớp trưởng yêu cầu dùng ghế lô, nam nữ lộn xộn ngồi thành hai bàn.<br>Thẩm Du và Lưu Nguyên Nguyên ngồi cạnh nhau.<br>Trước khi buổi tiệc bắt đầu, Thẩm Du hỏi Lưu Nguyên Nguyên: \"Cậu có chuyện gì muốn nói với mình vậy?\"<br>Vẻ mặt Lưu Nguyên Nguyên trông vừa phấn khích vừa có chút ngại ngùng.<br>\"Mình có bạn trai rồi!\"<br>Thẩm Du mất hai giây mới phản ứng lại: \"Là ai vậy? Mình có biết người đó không\"<br>Lưu Nguyên Nguyên xua tay: \"Cậu không biết đâu, mình đang hẹn hò trên mạng.<br><br>Anh ấy là một thành viên trong nhóm chụp ảnh mà mình tham gia, hiện là sinh viên năm cuối đại học.\"<br>Thẩm Du chớp chớp mắt: \"Ồ.\"<br>Cô chưa bao giờ thấy Lưu Nguyên Nguyên lộ ra dáng vẻ ngượng ngùng như vậy.<br>\"Yêu đương vui vẻ như vậy sao?\"<br>Lưu Nguyên Nguyên hít vào một hơi: \"Đương nhiên rồi! Yêu đương sao mà không vui được chứ?\"<br>\"À à, mình quên mất.<br><br> <br>Cậu chưa yêu lần nào.\"<br>Thẩm Du mấp máy môi: \"Mình.<br><br>.<br><br>.\"<br>Cô bị ngắt lời khi chỉ vừa nói được một chữ.<br>\"Lưu đạo, cho bọn tôi xem đoạn phim đang nổi tiếng của cậu đi.<br><br>Video tốt nghiệp thanh xuân hàng triệu lượt xem của cậu đấy.\"<br>Lớp trưởng đi tới, cười nói với Lưu Nguyên Nguyên.<br>Lúc này Thẩm Du mới phát hiện trên tường cạnh cửa có treo một màn hình chiếu.<br>\"Được thôi!\" Lưu Nguyên Nguyên đứng dậy, đi tới chỗ màn hình, nghịch điện thoại một lúc.<br>Lời Thẩm Du muốn nói đều bị chặn lại.<br>Đột nhiên vang lên tiếng hô của một cô gái.<br>Thẩm Du thấy bóng dáng của mình xuất hiện trên màn hình lớn.<br>\"Thật xinh đẹp!\"<br>\"Lưu đạo chụp tốt thật đấy!\"<br>...<br>Phòng học, thư viện, siêu thị trong khuôn viên trường, canteen, sân chơi...<br>Những cảnh tượng quen thuộc lần lượt hiện lên trước mắt cô.<br>Trong video, Thẩm Du như một người dùng đôi mắt của mình để ghi lại mọi sinh hoạt trong ba năm qua ở Nhất Trung.<br>Vào lúc khuôn mặt của Tạ Tân Chiêu xuất hiện, tim của cô bỗng lỡ một nhịp mà không có lý do.<br>Xuất hiện trong video là gương mặt vừa xa lạ lại vừa quen thuộc, có một cảm giác mới lạ ùa đến mà không thể nào giải thích được.<br>\"Đẹp trai thật đấy.\"<br>\"Tôi nghe nói cậu ấy được Đại học A tuyển thẳng.\"<br>\"Cứu mạng, ngọt thật đó.\"<br>...<br>Phần cuối cùng là cảnh một nhóm người cùng nhau đốt pháo hoa.<br>Khung cảnh dần mở rộng ra, quay được cả một bầu trời.<br>Bầu trời đêm đen với những ngôi sao lấp lánh.<br>Có hai dòng chữ in hoa xuất hiện trong video.<br>\"Chúng ta đều là những ngôi sao lấp lánh, đã từng lẫn nhau chiếu sáng lên bầu trời đêm của đối phương — cho chúng ta\"<br>Âm thanh nói chuyện khe khẽ dần trở nên im ắng hơn.<br>Đến cuối cùng, mọi người dường như bỗng nhiên ý thức được rằng...<br>— Đã đến lúc cùng nhau nói lời tạm biệt rồi.<br>Một vài cô gái tính tình dễ xúc động đã phát ra những tiếng nức nở nho nhỏ.<br>Vẻ mặt Lưu Nguyên Nguyên vui mừng chạy về chỗ ngồi, háo hức nhìn chằm chằm Thẩm Du.<br>\"Cậu thấy thế nào?\"<br>Thẩm Du gật đầu: \"Quay chụp đều rất tốt.\"<br>Dù không phải là lần đầu tiên xem nó, nhưng cô vẫn như cũ cảm thấy thanh xuân thật tươi đẹp.<br>\"Cảm động không? Cậu có xúc động đến mức muốn khóc không?\" Vẻ mặt Lưu Nguyên Nguyên có chút mong đợi.<br>Thẩm Du \"...\"<br>Cô không muốn nói dối nên chỉ có thể thành thật với Lưu Nguyên Nguyên.<br>\"Không có.\"<br>Trên mặt cô nàng liền lộ ra vẻ thất vọng.<br>Thẩm Du thấy vậy liền vội vàng giải thích: \"Không phải lỗi của cậu mà là do ở mình, mình rất ít khóc khi xem phim hay đọc tiểu thuyết.\"<br>Cảm xúc của cô khá lạnh nhạt, kể cả lúc xem phim ảnh hay tác phẩm văn học thì cô cũng rất ít khi cảm thấy xúc động.<br>Lưu Nguyên Nguyên thở dài: \"Được rồi, mình hiểu rồi.\"<br>Cô nàng cầm đồ uống bên cạnh lên, thuận tay rót cho Thẩm Du một ly.<br>Bao bì của đồ uống được viết bằng chữ tiếng Anh, cô nàng cũng không chú ý đến nó..<br>Lưu Viên Viên tự mình khui lon bia và chạm vào ly của Thẩm Du.<br>\"Làm một bộ phim khiến cho Thẩm Du cảm động sẽ trở thành mục tiêu cả đời của tôi.\"<br><br>Nghe thấy lời nói của cô nàng, Thẩm Du khẽ cười ra tiếng.<br>Cô nâng ly uống một ngụm.<br>Là hương cam, mùi vị có chút ngọt, khá dễ uống.<br>Toàn bộ quá trình của buổi tiệc đều được diễn ra hoà hợp và náo nhiệt.<br>​​Mọi người trao đổi cùng nhau về ngôi trường mình muốn theo học, ai cùng chung nguyện vọng thì hẹn khi đến thời điểm nhập học sẽ liên hệ.<br>Vào nửa sau của bữa tiệc, Hứa Hãn Tiêu ở bàn bên cạnh đi đến uống rượu với Lưu Nguyên Nguyên.<br>\"Nào nào, tôi nhất định phải kính Lưu đạo một ly.\"<br>Hắn cười toe toét và cụng ly.<br>\"Cảm ơn Lưu đạo đã hào phóng mời khách.\"<br>Kính xong Lưu Nguyên Nguyên, hắn chuyển ánh mắt về phía Thẩm Du.<br>\"Thẩm mỹ nhân cũng uống một ly chứ?\"<br>Thẩm Du gật đầu, nhẹ cụng ly với hắn.<br>Thấy cô uống xong, Hứa Hãn Tiêu nhướng mày:\"Thế nào? Rượu trái cây này không tồi chứ?\"<br>Lưu Nguyên Nguyên sửng sốt hỏi lại: \"Đây là rượu trái cây sao?\"<br>\"Đúng vậy.\" Hứa Hãn Tiêu kinh ngạc, \"Cậu không biết ư?\"<br>Thẩm Du liền lắc đầu.<br>Cô hoàn toàn không cảm nhận được.<br>Hứa Hãn Tiêu giật nhẹ khóe miệng: \"Ha ha, không sao đâu.<br><br>Loại rượu này chỉ có vài độ thôi.\"<br>Lưu Nguyên Nguyên có chút ảo não.<br>\"Thật sự không sao chứ?\"<br>Cô quay đầu nhìn Thẩm Du.<br>Sắc mặt Thẩm Du vẫn như thường ngày, thoạt nhìn thật giống là không có việc gì.<br>Dù vậy nhưng Lưu Nguyên Nguyên vẫn không yên tâm.<br>\"Kết thúc buổi tiệc mình sẽ đưa cậu về.\"<br>Thẩm Du gật đầu đồng ý.<br>Cả thời gian sau đó của buổi liên hoan cô cũng không uống thêm lần nào nữa.<br>Thẳng đến thời điểm kết thúc thì rượu trái cây mới bắt đầu phát huy uy lực.<br>Đầu óc Thẩm Du có chút ngừng trệ, lúc nói chuyện cùng người khác cô phải chậm mất nửa nhịp mới phản ứng lại được.<br>Sau khi tiệc liên hoan kết thúc, hai cô nàng đều từ chối lời mời đi KTV, chuẩn bị cùng nhau ra về.<br>Lúc đang xuống lầu, Lưu Nguyên Nguyên bỗng nhiên dừng lại.<br>\"Cậu đứng ở đây chờ mình tí, đừng có mà chạy loạn nhé, mình đi vệ sinh một lát trở về.\"<br>\"Được, cậu đi đi.\"<br>Thẩm Du đứng ở chỗ ngoặt hành lang chờ Lưu Nguyên Nguyên, sau đó cúi đầu nhắn tin cho Tạ Tân Chiêu.<br>\"Thẩm Du.\"<br>Bỗng nhiên có người kêu tên cô.<br>Thẩm Du ngẩng đầu lên nhìn.<br>Đứng trước mặt là một cậu bạn cùng lớp với cô, hai người không thân và cũng chưa bao giờ nói chuyện với nhau.<br>Cô thắc mắc hỏi: \"Có việc gì sao?\"<br>Vẻ mặt thiếu niên có chút ngượng ngùng, từ phía sau lấy ra một phong thư đưa cho Thẩm Du.<br>\"Trở về rồi xem.\"<br>Chàng trai nhét lá thư vào tay cô, rồi liền quay người tời đi.<br>Đầu óc Thẩm Du rối bời, ngơ ngác cầm lá thư trong tay.<br>Một giây sau, Lưu Nguyên Nguyên đi tới ôm lấy vai cô.<br>\"Đi thôi nào.\"<br>Thẩm Du di chuyển đôi chân, đi theo Lưu Nguyên Nguyên xuống lầu.<br>Lúc này, sắc trời vẫn chưa tối hẳn, phía chân trời vẫn còn một tia nắng chiều hoàng hôn chưa hoàn toàn biến mất.<br>Mà dưới bầu trời nhá nhem ấy, có một bóng người cao gầy thẳng đứng ở ven đường.<br><br>Thiếu niên mặc một bộ áo đen quần trắng dường như tự mang một luồng ánh sáng riêng, so với khung cảnh tối tăm xung quanh thì không được hợp nhau cho lắm.<br>Thẩm Du cùng Lưu Nguyên Nguyên nhìn thấy thì đồng thời dừng lại.<br>Thẩm Du không phản ứng gì cứ vậy mà ngơ ngác đứng nhìn Tạ Tân Chiêu đang đi về phía mình.<br>\"Anh không phải là đang ở nhà sao?\"<br>Tạ Tân Chiêu nhìn cô chăm chú.<br>Đôi mắt cô không còn trong veo như thường ngày mà có hơi mơ hồ, như bị một tầng sương mù bao phủ.<br>\"Anh đến để đón em.\" anh giải thích.<br>Thẩm Du vừa đang muốn mở miệng nói chuyện, thì phía sau đột nhiên có người đẩy cô một cái.<br>Cô không kịp phản ứng, cả người lảo đảo về phía trước rồi ngã vào một vòng tay ấm áp.<br>Thủ phạm Lưu Nguyên Nguyên thì đang cười hì hì: \"Vậy mình về trước nha.<br><br>Hai người cứ từ từ.\"<br>Trên mặt cô nàng không có một tia áy náy nào xuất hiện, quay đầu đuổi theo nhóm người đã đi xa.<br>Thẩm Du trơ mắt nhìn cô nàng chạy đi, sau đó cúi đầu.<br> <br>Tay của Tạ Tân Chiêu vẫn ôm eo cô.<br>\"Đây là gì?\"<br>Tạ Tân Chiêu dùng một tay ôm cô, tay còn lại thì lấy đi lá thư mà cô đang cầm trên tay.<br>Thẩm Du ngẩng đầu, thấp giọng nói: \"Em vẫn chưa đọc qua.\"<br>Giọng nói Tạ Tân Chiêu vô cảm, anh nhét nó vào túi: \"Ồ.\"<br>Thẩm Du theo bản năng thò tay vào trong túi anh để lấy lại lá thư.<br>Túi quần anh rất to, cô không chạm vào được lá thư mà ngược lại còn cọ vào đùi anh qua lớp vải.<br>Ấm áp, một chút chắc chắn.<br>Chàng trai bên cạnh thở hổn hển, đè tay cô lại.<br>\"Em đang làm gì vậy?\"<br>Thẩm Du vô tội nhìn anh: \"Lấy lại lá thư\"<br>Tạ Tân Chiêu thở dài nói: \"Trở về sẽ đưa lại cho em, em lấy tay ra đi.\"<br>\"Ồ.\" Thẩm Du ngoan ngoãn rút tay ra.<br>Phản ứng của cô hiện tại có hơi chậm chạp, lời nói và làm mọi việc cô làm hoàn toàn là dựa theo bản năng.<br>Vì vậy khi cô và Tạ Tân Chiêu cùng ngồi xe về đến cửa tiểu khu, Thẩm Du lại thả chậm bước chân.<br>Tạ Tân Chiêu dừng lại hỏi cô: \"Làm sao vậy?\"<br>Thẩm Du không nói gì, dùng ánh mắt long lanh như hồ nước nhìn anh.<br>Trái tim của Tạ Tân Chiêu dường như bị cô làm cho tan chảy.<br>Anh cúi đầu dỗ dành Thẩm Du: \"Thẩm Tùng Nguyên bảo anh đến đón em, không sao đâu.\"<br>Thẩm Du \"Ồ\" một tiếng, rồi đi theo Tạ Tân Chiêu về nhà.<br>Thời tiết gần đây quá nóng, vì thế mà có rất ít người chơi bóng hoặc ra ngoài đi dạo.<br>Khi đi ngang qua sân bóng rổ, thì chỉ thấy có một vài người đang chơi bóng.<br>\"Lát nữa hả quay về được không?\" Tạ Tân Chiêu đột nhiên hỏi cô.<br>Thẩm Du gật gật đầu, một giây sau đã bị anh kéo vào khu vườn nhỏ phía sau sân bóng rổ.<br>Khu vườn này tương đối hẻo lánh, bên cạnh không có đèn đường.<br>Sắc trời cơ hồ là đã tối hẳn, khiến nơi này càng thêm vắng vẻ.<br>Hai người ngồi sát gần nhau trên chiếc ghế dài màu nâu.<br>Cách một bụi cây, vẫn có thể mơ hồ nhìn thấy những người đang chơi trên sân bóng rổ.<br>\"Buổi liên hoan hôm nay vui vẻ chứ?\" Tạ Tân Chiêu hỏi.<br>Thẩm Du cẩn thận suy nghĩ rồi gật gật đầu.<br>\"Anh biết không? Lưu Nguyên Nguyên cũng có bạn trai rồi đấy.\"<br>Tạ Tân Chiêu dừng một cái và cười nhẹ.<br>\"Sao lại nói là cũng? Còn có người nào có bạn trai nữa à?\"<br>Anh nhìn Thẩm Du, trên môi nở một nụ cười, ánh mắt có chút ép người.<br>Thẩm Du biết anh đang trêu mình nên liên quay đầu sang chỗ khác không thèm tiếp tục để ý đến anh, nhưng trên mặt cô lại hơi ửng đỏ.<br>Tạ Tân Chiêu đưa tay vuốt ve cổ cô rồi dùng sức xoay người cô lại.<br>\"Không chịu trả lời thì sẽ hôn em đấy nhé.\"<br>Ánh mắt Thẩm Du run lên, phảng phất như mặt hồ gợn lên những cơn sóng lăn tăn, lấp lánh.<br>Tim của Tạ Tân Chiêu hoàn toàn mềm nhũn, anh cúi đầu và nhích lại gần cô.<br>Thẩm Du né tránh một chút rồi vội vàng nhỏ giọng nói: \"Còn có em.\"<br>Tạ Tân Chiêu cười khẽ một tiếng, trong lòng có chút rung động.<br>Bàn tay đang đặt sau gáy Thẩm Du dần tăng thêm lực.<br>Cô theo bản năng mà ngẩng đầu lên.<br>Còn chưa kịp phản ứng thì một nụ hôn mềm mại, nhẹ nhàng đã ập xuống.<br>Thẩm Du kinh ngạc nhìn anh: \"Sao anh lại nói chuyện mà không giữ lời gì hết vậy?\"<br>Nụ cười của Tạ Tân Chiêu có chút nghịch ngợm.<br>\"Anh chỉ nói nếu như em không trả lời thì anh hôn em, chứ đâu có nói là em trả lời rồi thì anh sẽ không hôn em nữa đâu.\"<br>Thẩm Du:....; Cạn lời với anh<br>Đầu cô vốn có chút choáng váng, đã vậy còn bị Tạ Tân Chiêu xoay một vòng nên nhất thời không biết phải phản bác như thế nào.<br>Ánh mắt của cô có chút hoang mang, nhưng vẫn cố vắt óc suy nghĩ.<br>Tạ Tân Chiêu nhìn cô như vậy liền cảm thấy ngứa ngáy trong lòng, không kìm chế được lại lần nữa cúi đầu xuống hôn nhẹ lên khóe miệng cô.<br>Thẩm Du lúc này mới ý thức được, lập tức che miệng lại.<br>\"Tại sao anh lại hôn em? Lúc nãy em có uống một ít rượu trái cây rồi đấy.\"<br>Những ngón tay mảnh khảnh trắng nõn của cô che lại chóp mũi và miệng, chỉ để lộ một đôi mắt ươn ướt.<br><br>Tạ Tân Chiêu cảm thấy Thẩm Du khi đã uống một chút rượu trông rất đáng yêu.<br>Anh nhẹ nhàng đưa tay vuốt tóc cô, thấp giọng dỗ dành: \"Anh muốn xem thử rượu này có làm em say không.\"<br>Thẩm Du chớp chớp mắt, không tin nhìn anh.<br>\"Sao có thể biết được?\"<br>Tạ Tân Chiêu nhẹ nhàng mà dứt khoát gỡ bỏ bàn tay đang đặt trên miệng của cô, và giữ nó trong tay mình.<br>\"Được chứ.\"<br>Anh gật đầu, nói dối mà không chớp mắt.<br>\"Không tin thì em thử hôn anh một cái đi.\"<br><br>"]