["<br>\"Chị ngẩn người nghĩ gì thế?\"<br>Câu hỏi của Thẩm Tùng Nguyên đã kéo Thẩm Du về hiện thực.<br>Cô buông điện thoại, nhìn ra bên ngoài ban công.<br>Cửa vườn vì thời gian dài không có ai xử lý nên rất hoang vu, lại trở thành nơi để đồ linh tinh.<br>\"Nghe ba nói định đổi nhà khác.\"<br>Hai ngày trước, lúc ăn cơm cô đã nghe ba nói sẽ chuyển sang nhà khác, cũng muốn mua một căn hộ cho Thẩm Tùng Nguyên.<br>Thẩm Tùng Nguyên gật đầu.<br>Tóc cậu chàng đã cắt ngắn đi, dáng người cường tráng hơn rất nhiều, quần áo vẫn là những loại có màu sắc rực rỡ như cũ.<br>\"Đúng.<br><br>Năm sau có mấy khu chung cư mới, chị có muốn xem qua không?\"<br>Thẩm Du giật mình: \"Không cần đâu, mọi người cứ quyết định là được.\"<br>Chỉ trong chớp mắt mà Thẩm Tùng Nguyên cũng từ một cậu trai loắt choắt trở thành một người đàn ông cao lớn.<br><br>Đã đến tuổi chuẩn bị mua nhà rồi lấy vợ sinh con.<br>Thẩm Tùng Nguyên hơi hé miệng: \"Chị có muốn mua nhà không?\"<br>Thẩm Du ngừng lại, nghiêm túc tự hỏi bản thân.<br>Lúc nhận được tin nhắn của chủ nhà, đúng là cô cũng nghĩ tới chuyện này.<br>Tự mua nhà cho riêng mình, như vậy sẽ không cần sợ bị chủ nhà đuổi đi nữa.<br>Một lát sau, Thẩm Du gật đầu.<br>\"Ừm, chị về nghĩ thêm đã.\"<br>Hai người cùng nhau dán tranh rồi quét dọn xong, Thẩm Du lại nhận được tin nhắn của Tạ Tân Chiêu.<br>Vẫn là ảnh chụp...nhưng chụp lại bàn tay trống rỗng của anh.<br>Khớp xương rõ ràng, ngón tay thon dài, cổ tay lộ ra tay áo sơmi màu xám và dây đồng hồ màu nâu.<br>Nếu không có tin nhắn vừa rồi, thậm chí Thẩm Du còn nghi ngờ anh cố ý khoe tay mình.<br>Thẩm Du: [Phát xong lì xì rồi?]<br>Tạ Tân Chiêu: [Phát xong rồi.]<br>Hai tin nhắn gần như đồng thời xuất hiện trên màn hình.<br>Giây tiếp theo, Tạ Tân Chiêu lại gửi đến một tin.<br>[Nếu em muốn thì sẽ có ngay.]<br>Thẩm Du khựng lại, cố ý trêu anh.<br>[Có nhiều không?]<br>Tạ Tân Chiêu: [Tự xem là biết.]<br> <br>Thẩm Du bật cười.<br>Thật sự coi cô là trẻ con sao? Cô mới không thèm bao lì xì.<br>*<br>Thời gian Thẩm Du ở Tây Lan không lâu, nghỉ đông xong là quay lại thành phố A.<br>Trước khi về, Thẩm Lãng gọi Thẩm Du vào phòng làm việc, nghiêm túc nói chuyện với cô về quy hoạch tương lai.<br>\"Nghe Tùng Nguyên nói con muốn mua phòng ở?\"<br>Thẩm Du đáp \"vâng\".<br>Thẩm Lãng gật đầu: \"Nếu đã quyết định sau này phát triển ở thành phố A thì đúng là nên suy xét.<br><br>Sau khi về đó thì con cứ tìm phòng trước đi, thấy căn nào thích hợp thì nói với ba, ba sẽ cho con tiền.\"<br>Thẩm Du sửng sốt.<br>Thẩm Lãng nhíu mày: \"Sao vậy? Ba mua cho Tùng Nguyên rồi, cũng không thể để con gái mình thiệt thòi được.\"<br>Ông đánh giá Thẩm Du từ trên xuống dưới: \"Mà con cũng già đầu rồi, quen bạn trai đi.<br><br>Con gái ở một mình bên ngoài rất vất vả.\"<br>Thẩm Du mím môi: \"Công việc của con bận quá, không có thời gian.\"<br>Lời này mấy năm nay ba cô đã nói qua vài lần nhưng đều bị Thẩm Du lấy cớ công việc bận rộn mà gạt qua.<br>Thẩm Lãng nhìn cô rồi thở dài một hơi.<br>\"Được rồi, con chăm sóc bản thân tốt vào, đừng làm việc liều mạng quá.<br><br>Chuyện mua nhà thì con chỉ cần tìm nhà thôi, tiền không cần lo.\"<br>Trong lòng Thẩm Du khẽ nhúc nhích, ngơ ngẩn nhìn Thẩm Lãng.<br>Ngày mà cô mới chia tay Tạ Tân Chiêu, vốn nghĩ ba sẽ nổi trận lôi đình với mình.<br>Nhưng ông chỉ hút thuốc một hồi lâu, cũng không nói thêm câu gì.<br>Mấy năm nay cô sống xa nhà, số lần về nhà không nhiều nên cũng ít khi được gặp mặt ba mình.<br>Không biết tóc ở hai bên thái dương ông đã lấm tấm bạc từ lúc nào.<br>\"Vâng, con cảm ơn ba.\"<br>Ngày cô trở lại thành phố A là vào buổi chiều.<br>Thẩm Du xuống máy bay,khi chờ lấy vali thì nhận được tin nhắn từ Tạ Tân Chiêu.<br>[Hôm nay có tuyết rơi, em về nhà bằng cách nào?]<br>Thẩm Du cúi đầu đánh chữ: [Gọi xe.]<br>Giây tiếp theo, tin nhắn của Tạ Tân Chiêu lập tức nhảy ra: [Chờ chút.]<br>Thẩm Du còn chưa kịp phản ứng thì anh đã gọi điện cho cô.<br>Cô nhấn nghe: \"Alo.\"<br> <br>Ở trên máy bay suốt một thời gian dài không nói chuyện, giọng nói của Thẩm Du có hơi khàn, âm điệu như dính vào nhau, hơn nữa thanh tuyến của cô luôn ôn hòa nhẹ nhàng, lời này vừa nói ra giống như kẹo bông gòn mềm xốp, nghe qua như thể đang làm nũng.<br>Đầu dây bên kia, Tạ Tân Chiêu hơi khựng lại một chút rồi mới mở miệng hỏi: \"Em đang ở đâu?\"<br>Thẩm Du hắng giọng nói: \"Đang đợi lấy vali.\"<br>Đúng lúc đó cô thấy vali của mình theo băng chuyền đi ra.<br>Tạ Tân Chiêu \"ừ\" một tiếng: \"Tôi ở ngoài sân bay chờ em.\"<br>Thẩm Du kinh ngạc: \"Anh đã đến rồi?\"<br>\"Đúng vậy.\" Tạ Tân Chiêu lười biếng đáp.<br>Không biết có phải do Thẩm Du ảo giác hay không, cô cảm thấy tâm trạng hôm nay của Tạ Tân Chiêu không tồi.<br>\"Ồ, vậy em cúp máy đây, vali ra rồi.\"<br>Thẩm Du cúp điện thoại, lấy vali của mình rồi kéo ra ngoài.<br>Ra đến sảnh lớn, cô liếc mắt một cái đã nhìn thấy Tạ Tân Chiêu trong đám người.<br>Hôm nay anh ăn mặc rất thoải mái, áo hoodie màu trắng cùng với áo khoác đen, dáng người mảnh khảnh đĩnh bạt, mang theo hơi thở của trẻ trung của thiếu niên.<br>Tay anh đút trong túi, mắt nhìn thẳng về phía cửa xuất khẩu, mái tóc đen nhánh mềm mềm, ngũ quan tuấn tú, đường cong quai hàm cũng sắc bén lưu loát.<br>Trong nháy mắt, Thẩm Du cảm thấy anh giống hệt với thiếu niên Tạ Tân Chiêu của bảy năm trước.<br>Cô chớp chớp mắt, kéo vali di tới.<br>Tạ Tân Chiêu nhanh chóng đi tới, tự nhiên mà nhận lấy vali của cô.<br>Thẩm Du có chút muốn cười.<br>Không phải nói chờ ở bên ngoài sao? <br>Thẩm Du nghĩ gì hỏi nấy.<br>Tạ Tân Chiêu rũ mắt nhìn cô: \"Sợ em không tìm thấy đường.\"<br>Thẩm Du gật đầu: \"Ồ, vậy cảm ơn anh nhé.\"<br>Ra đến cửa lớn, Tạ Tân Chiêu bỗng nhiên dừng lại.<br>Thẩm Du còn chưa kịp phản ứng, chỉ cảm thấy trước mắt tối sầm, đỉnh đầu cũng được đội mũ từ áo khoác.<br>Tạ Tân Chiêu cúi người, kéo chặt hai bên dây mũ của cô, thấp giọng nói: \"Bên ngoài đang có tuyết rơi.\"<br>Hai người cách nhau rất gần, Thẩm Du có thể nhìn thấy rõ ràng hàng mi đen nhánh mảnh dài cùng nếp uốn nhợt nhạt trên mí mắt anh.<br>Hô hấp của cô tạm dừng vài giây rồi mới phản ứng lại.<br>\"Vậy còn anh?\" Cô nhẹ nhàng mở miệng.<br>Gương mặt trắng nõn sạch sẽ được mũ vây quanh, tóc lả lơi rũ xuống, dáng vẻ có hơi ngốc, nhưng cũng rất đáng yêu.<br>Ngón tay Tạ Tân Chiêu còn đang cầm dây mũ của cô, ngực như bị khẽ cào một cái.<br>Đây là lần thứ hai.<br>Vừa rồi khi cô nghe điện thoại của anh, tiếng \"alo\" ấy đã khiến lòng anh ngứa ngáy.<br>Anh lái xe đến đây từ sớm, lại sợ gặp phải cảnh Thẩm Du đi cùng người đàn ông khác.<br><br>Biết Thẩm du là một mình tự gọi xe về, anh nhịn không được mà thầm chửi rủa Kỷ Hành ở trong lòng, càng có rất nhiều vui vẻ không ức chế được.<br>Anh phát hiện, so với tưởng tượng thì anh còn muốn gặp Thẩm Du nhiều hơn.<br>Tạ Tân Chiêu nhìn cô một cái thật sâu, hầu kết giật giật.<br>\"Tôi không cần.\"<br>Thẩm Du gật đầu đáp: \"Ồ!\"<br>Sau khi ra khỏi sân bay, gió lạnh trực diện thổi đến, tóc dài xõa trước ngực cũng bị thổi loạn.<br>Thẩm Du đút tay vào túi, nhanh chóng đi theo Tạ Tân Chiêu.<br>Chỗ anh đỗ xe cũng không xa.<br>Anh dùng chìa khóa mở cửa xe, ý bảo cô lên xe trước.<br>Chờ anh cất vali vào cốp xong, lúc ngồi vào xe đã thấy Thẩm Du kéo mũ xuống, đang soi gương sửa sang lại tóc.<br>Tạ Tân Chiêu đi vào mang theo một cơn gió lạnh.<br>Mới trong chốc lát mà lông mày và tóc anh đã có một lớp tuyết mỏng.<br>Thẩm Du thấy vậy thì đưa cho anh một tờ khăn giấy.<br>Tạ Tân Chiêu khựng lại, không có hành động gì.<br>Thẩm Du mở to hai mắt, có chút nghi hoặc, tay lại giơ lên.<br>Lúc này Tạ Tân Chiêu mới rũ mắt, chậm rãi nhận lấy.<br>Ngón tay anh bị gió làm hồng lên, lạnh như băng.<br>Tay Thẩm Du lơ đãng chạm phải, bị lạnh một chút.<br>\"Lạnh quá.\" Cô hỏi: \"Anh có lái xe được không?\"<br>Tạ Tân Chiêu bật máy sưởi, cười cười lau đi lớp tuyết mỏng trên lông mày: \"Còn chưa đến mức đó.\"<br>Nói xong anh nhìn về phía Thẩm Du.<br>\"Hết chưa?\"<br>Thẩm Du chỉ tóc của anh.<br>Tạ Tân Chiêu ngại phiền, trực tiếp đội mũ lên rồi cọ vài cái rồi kéo mũ xuống, tùy ý thật sự.<br>Thẩm Du cười: \"Vậy sao hồi nãy anh không đội mũ?\"<br>Thích ra vẻ ngầu lòi à?<br>Tạ Tân Chiêu không trả lời, mười ngón tay đặt lên vô lăng.<br>Anh dẫm chân ga, giống như vô tình hỏi: \"Em suy nghĩ xong chưa?\"<br>Nhất thời Thẩm Du chưa nhớ ra.<br>\"Suy nghĩ cái gì?\"<br>\"Phòng ở.\" Tạ Tân Chiêu lời ít ý nhiều.<br>Thẩm Du dừng một chút, nói mình định mua phòng ở.<br>Tạ Tân Chiêu gật đầu: \"Vậy cũng không sao.<br><br>Ở chỗ đó em thích dọn đi lúc nào cũng được.\"<br>Thẩm Du im lặng không nói gì.<br>Thật ra cô hiểu rõ, so với những chỗ khác thì ở chỗ của Tạ Tân Chiêu đều tốt hơn mọi mặt.<br>Nhưng là...<br>Cô ngước mặt nhìn Tạ Tân Chiêu, thần sắc do dự.<br> <br>\"Anh, có phải...\"<br>Tạ Tân Chiêu cắt ngang lời cô: \"Tôi nói rồi, tôi không ở đó nên em đừng lo sẽ gặp phải tôi.\"<br>Thẩm Du cắn môi.<br>Không phải cô muốn hỏi chuyện này.<br>\"Chỉ là vừa lúc tôi thừa một phòng, bình thường cũng không dùng đến.\" Tạ Tân Chiêu cho rằng cô còn do dự, sợ có quan hệ với mình, tuy bình tĩnh giải thích là vậy nhưng lồng ngực đã tê rần.<br>Anh cười tự giễu: \"Em cứ yên tâm đi.<br><br>Lúc trước là em vứt bỏ tôi mà, sao tôi có thể lì lợm la liếm được chứ?\"<br>Lời vừa dứt, trong xe rơi vào im lặng.<br>Thẩm Du ngồi thẳng người, ngây ngốc nhìn cây cối, cảnh vật trước mắt không ngừng xẹt qua.<br>Thời gian trôi qua từng giây từng phút, hai người đều nghĩ đến chuyện riêng của mình, chẳng ai nói với ai câu nào.<br>Cứ như vậy đi thẳng một đường đến nhà Thẩm Du.<br>Bên ngoài tuyết vẫn còn đang rơi, Tạ Tân Chiêu lái xe vào gara ngầm, dừng xe trước cửa thang máy của khu nhà Thẩm Du ở.<br>\"Cảm ơn anh.\" Thẩm Du nhẹ giọng nói.<br>\"Không có gì.\" Tạ Tân Chiêu cũng xuống xe, giúp cô lấy vali từ cốp ra.<br>Lòng bàn tay Thẩm Du nắm chặt tay kéo vali, thấp giọng nói: \"Vậy em lên nhà đây.\"<br>\"Chờ một chút.\" Tạ Tân Chiêu gọi cô lại.<br>Anh đi đến trước mặt cô, không nhịn được mà giải thích.<br>\"Tôi chỉ muốn em yên tâm dọn vào ở thôi.\"<br>Đang vào thời gian ăn Tết nên trong gara xe rất trống trải.<br>Thẩm Du ngước mắt nhìn anh, môi mím lại.<br>\"Vậy mấy năm nay anh sống có tốt không?\"<br>Thần sắc của Tạ Tân Chiêu nhàn nhạt, đôi mắt đen nhánh nhìn cô chằm chằm, hỏi lại: \"Em cảm thấy sao?\"<br>Thẩm Du da trắng tóc đen, ánh mắt sạch sẽ thuần khiết.<br>Cô chần chờ một lát rồi nhẹ giọng nói: \"Em cảm thấy anh hình như gầy hơn, có phải anh không chịu ăn...\"<br>Chữ \"cơm\" biến mất khi Tạ Tân Chiêu thình lình ôm lấy cô.<br>Thẩm Du không kịp phản ứng, phía sau lưng bị người phía trước dùng sức một cái, cô nhào vào lồng ngực kiên cố của anh.<br>Vali cũng đổ về bên cạnh.<br>Anh ôm chặt lấy Thẩm Du, vùi mặt vào cổ cô.<br><br>Trong hô hấp đều là hương thơm tươi mát của thiếu nữ.<br>\"Em thấy anh gầy sao?\" Anh thấp giọng hỏi.<br>Tay chân Thẩm Du có chút cứng đờ, nhẹ nhàng \"ừm\" một tiếng.<br>Tạ Tân Chiêu nghiêng đầu, môi gần như dán lên làn da ở cổ Thẩm Du.<br>Giọng nói cũng trở nên căng thẳng: \"Là thật sự quan tâm anh ư?\"<br>Khi nói chuyện, hơi thở của anh phả vào cổ Thẩm Du.<br>Thẩm Du an tĩnh vài giây, sau đó thừa nhận:<br>\"Đúng vậy.\"<br><br>"]