["<br>Mặt dây chuyền Thẩm Du đưa dường như đã xoa dịu được anh.<br>Tạ Tân Chiêu trông rất hạnh phúc, sợi dây chuyền màu đen luôn được đeo trên cổ anh.<br>Ngày hôm sau, anh dẫn Thẩm Du ra ngoài, nhất định muốn mua cho cô một mặt dây chuyền.<br>\"Con cá này được không?\" Tạ Tân Chiêu hỏi Thẩm Du chỉ vào viên ngọc hình con cá trên quầy.<br>Thẩm Du còn chưa trả lời, người nhân viên bán hàng đã nhiệt tình nói.<br>\"Cá mang theo ý nghĩa rất tốt, mong được giàu sang phú quý, cô gái xinh đẹp thế này nhìn thoáng qua cũng nhận ra là một người sẽ được gặp nhiều may mắn.\"<br>Cô ta liếc nhìn hai người trước đứng trước quầy.<br><br>Trai đẹp gái xinh, trẻ trung, dáng người vừa cao vừa gầy, cử chỉ và giọng điệu rất thân mật.<br><br>Lúc cúi người lựa chọn, vai hai người tựa sát vào nhau một cách tự nhiên.<br><br>Ánh mắt của chàng trai hầu như không rời khỏi cô gái.<br>Người bán hàng cười và nói thêm: \"Hơn nữa hình con cá cũng tượng trưng cho mối nhân duyên tốt đẹp và tình yêu viên mãn.\"<br>Quả nhiên những câu này đã hoàn toàn đánh trúng ý của Tạ Tân Chiêu.<br><br>\"Vậy mua cái nhé, Tiểu Du?\"<br>Hai người nắm tay nhau, anh nhéo nhéo vào lòng bàn tay của Thẩm Du.<br>\"Có thể thử trước xem có vừa ý của quý khách không.\" Người bán hàng lấy mặt dây chuyền hình con cá ra, xỏ vào một sợi dây rồi đưa Thẩm Du đeo vào cổ.<br>Hôm nay Thẩm Du mặc một chiếc váy không tay cổ chữ U màu kem, tà váy mềm mại bồng bềnh, tỏa ra khí chất thần tiên.<br>Màu sắc của viên ngọc lục bảo đẹp đến mức có thể khiến người khác kinh ngạc, cá nhỏ được chế tác tinh xảo và sống động.<br><br>Đặt lên làn da trắng nõn của Thẩm Du trông càng thêm tinh tế và sang trọng.<br>\"Đẹp quá, trông rất hợp với cô!\" Người bán hàng không khỏi khen ngợi.<br>Thẩm Du nhìn vào gương một lúc, sau đó gật đầu tỏ ý vừa lòng với Tạ Tân Chiêu.<br>\"Tôi lấy cái này.\" Tạ Tân Chiêu nhìn người bán hàng, \"Tính tiền.\"<br>\"Vâng!\" Cô nàng bán hàng rất vui vẻ, \"Tôi in đơn cho quý khách.\"<br>Sau khi trả tiền, mặt dây chuyền ngọc bội vẫn đeo trên cổ Thẩm Du mà không tháo ra.<br>Mua xong mặt dây chuyền thì cũng đã gần đến giờ ăn trưa.<br>Hai người dự định tìm một nhà hàng trong trung tâm mua sắm để giải quyết bữa trưa.<br><br>Đi thang máy lên tầng năm, vừa bước ra liền nhìn thấy một quán trà sữa đối diện với cửa thang máy.<br>\"Anh đi mua đồ uống, em đứng đây chờ anh một lát.\" Tạ Tân Chiêu nói.<br>Anh vừa đi chưa được bao lâu thì chuông điện thoại của Thẩm Du vang lên.<br><br>Nhìn thấy người gọi đến là ba mình, cô nhíu mày.<br>\"Ba gọi con có gì không ạ?\"<br>Giọng điệu của Thẩm Lãng nghe ra rất sảng khoái vui vẻ.<br>\"Tân Chiêu có nói gì với con không?\"<br>\"Nói gì ạ?\" Thẩm Du khó hiểu nhìn theo bóng lưng của Tạ Tân Chiêu.<br>Giọng điệu của ba cô có chút kinh ngạc: \"Thằng bé vẫn chưa nói với con sao? Hôm nay ba mẹ Tân Chiêu đến Tây Lan.\"<br>Thẩm Du cau mày nhìn qua quán trà sữa.<br><br> <br>Tạ Tân Chiêu vừa tính tiền xong và đang đợi đồ uống.<br>Cô có chút khó hiểu, không phải ba mẹ của Tạ Tân Chiêu muốn ly hôn với nhau ư? Sao bây giờ lại đột ngột đến Tây Lan?<br>\"Bọn họ đã tới rồi, với tư cách là chủ nhà, gia đình chúng ta phải mời hai người họ ăn cơm một bữa.<br><br>Trưa nay chúng ta sẽ ăn cơm ở khách sạn Kim Huy, con và Tân Chiêu cứ trực tiếp đến đây nhé.\"<br>Thẩm Lãng lại dặn dò thêm vài câu, ông nhắc Thẩm Du đến lúc gặp người lớn đừng quá lạnh nhạt và một vài vấn đề linh tinh khác.<br>Vừa cúp điện thoại, Thẩm Du liền nhìn thấy Tạ Tân Chiêu cầm hai ly trà hoa quả đi về phía mình.<br>\"Sao vậy em?\" Tạ Tân Chiêu đưa cho Thẩm Du một ly.<br>Thẩm Du mím môi, nhẹ giọng nói: \"Ba mẹ anh tới đây rồi.\"<br>Tạ Tân Chiêu cau mày: \"Gì cơ? Ai nói với em chuyện này?\"<br>\"Ba em vừa gọi đến, bảo chúng ta trưa nay cùng mấy người họ ăn cơm ở khách sạn Kim Huy.\" Thẩm Du thành thật nói.<br>\"Đợi anh gọi điện thoại cái đã.\" Tạ Tân Chiêu lấy di động ra bấm gọi cho một dãy số.<br><br>Đợi một lúc vẫn chưa thấy đầu dây bên kia nghe máy.<br><br>Tạ Tân Chiêu nhìn vào màn hình điện thoại, đôi mày càng cau chặt hơn.<br>Thẩm Du uống vài ngụm trà hoa quả hương bưởi có vị chua chua ngọt ngọt, lòng bàn tay hơi mát lạnh nắm lấy cổ tay Tạ Tân Chiêu.<br>\"Anh không biết trước chuyện hai người họ sẽ tới đây sao?\"<br>Tạ Tân Chiêu lắc đầu, trong lòng chùng xuống.<br>\"Bọn mình đi đến đó thôi anh.\" Thẩm Du lắc lắc cổ tay của anh.<br><br>Suy nghĩ nhiều cũng vô dụng, nếu đã đến rồi thì cứ đi gặp thôi.<br>Tạ Tân Chiêu chần chờ một vài giây rồi mới gật đầu.<br>\"Tiểu Du.\" Anh trở tay nắm lấy bàn tay Thẩm Du, vẻ mặt nghiêm túc, \"Nếu ba mẹ anh...\"<br>Tạ Tân Chiêu dừng lại, nhìn vào đôi mắt Thẩm Du, cổ họng của anh như bị thứ gì đó chặn lại.<br><br>\"Bỏ đi, không có gì đâu.\"<br>Thẩm Du gật đầu, không hỏi thêm.<br>Hai người bắt taxi đến khách sạn.<br><br>Trên đường đi Tạ Tân Chiêu vẫn một mực giữ im lặng, anh nhìn ra ngoài cửa sổ, không biết đang suy nghĩ về việc gì.<br>Thẩm Du gửi một tin nhắn hỏi cho Thẩm Tùng Nguyên thì biết được cậu ấy và Trần Ương đã sớm đến điểm hẹn.<br>Khi hai người đến phòng bao mà Thẩm Lãng đã đặt liền nhìn thấy một màn trò chuyện hòa thuận vui vẻ.<br>Trong phòng, đôi vợ chồng ngồi ở ghế chủ vị chính là ba mẹ của Tạ Tân Chiêu.<br><br>Người đàn ông mặc áo sơ mi và quần tây, phong trần lịch lãm, đôi mắt sắc bén.<br><br>Người phụ nữ ngồi cạnh ông ta để một mái tóc xoăn dài, khuôn mặt xinh đẹp, dáng người mảnh khảnh toả ra khí chất cao quý, trông bà ấy trẻ hơn tuổi thật không ít.<br>Tạ Tân Chiêu có khuôn mặt dáng người giống bố nhưng nước da trắng ngần thì lại giống mẹ.<br>Khi Thẩm Du còn rất nhỏ đã từng gặp qua hai người, nhưng lần này gặp lại bỗng cảm thấy bọn họ rất xa lạ.<br>Khi hai người bước vào, những người trong phòng đều ngừng nói chuyện, ánh mắt tất cả đều tập trung nhìn về phía cửa.<br>Thẩm Lãng lên tiếng trước: \"Thẩm Du, mau chào cô chú đi con.\"<br>Thẩm Du gật đầu, đi tới gần hơn, lễ phép gọi một tiếng.<br> <br>\"Chào cô chú ạ.\"<br>Ba của Tạ Tân Chiêu chỉ gật đầu.<br><br>Nhưng mẹ của anh thì lại nhìn Thẩm Du cười, \"Chào con.\"<br>Thẩm Du có hơi kinh ngạc.<br>Người phụ nữ hoà nhã và xinh đẹp này rất khác với người trong trí nhớ của cô, bà ấy trong quá khứ lúc nhỏ của Thẩm Du là một người phụ nữ thường xuyên mất bình tĩnh và ném đồ đạc lung tung.<br>\"Được rồi, hai đứa đều ngồi đi.\" Thẩm Lãng chỉ vào vị trí bên cạnh Thẩm Tùng Nguyên.<br>Thẩm Du gật đầu, ngồi xuống bên cạnh em trai.<br><br>Còn Tạ Tân Chiêu thì ngồi xuống ở vị trí cách mẹ mình một chiếc ghế trống.<br><br>Đã rất lâu anh không liên lạc với ba mẹ của mình.<br>Thấy mọi người đều đã đến đủ, Thẩm Lãng ra hiệu cho phục vụ bưng thức ăn lên.<br><br>Ông ấy lấy ra một hộp thuốc lá và mời Tạ Vân Uý.<br>Tạ Vân Uý xua tay: \"Có phái nữ ở đây, hút thuốc không tốt đâu.\"<br>\"Được, được.\" Thẩm Lãng cất hộp thuốc đi, vẫn như cũ mỉm cười.<br>Thẩm Du không nhìn qua bên kia, nhưng cô vẫn có thể tưởng tượng ra vẻ mặt của ba mình khi nói ra những lời nịnh nọt này.<br>Cô mím môi, trong lòng có chút khó chịu.<br>Lúc này cô bỗng cảm thấy ở phía đối diện có một đôi mắt đang dò xét mình.<br><br>Thẩm Du ngẩng đầu lên liền bắt gặp ánh mắt của mẹ Tạ Tân Chiêu.<br>Người phụ nữ xinh đẹp ở phía đối diện mặc một bộ sườn xám, lông mày thanh tú, môi đỏ da trắng, con ngươi đen láy, trông giống như một đóa hoa mẫu đơn diễm lệ.<br><br>Ánh mắt của bà ta vẫn chưa kịp thu lại khi Thẩm Du ngẩng đầu lên.<br>Thẩm Du còn chưa kịp nhìn được cảm xúc bên trong đôi mắt ấy thì đối phương đã lặng lẽ dời ánh mắt sang chỗ khác..<br>Sau khi bữa ăn chính thức bắt đầu, những người không giỏi giao tiếp cuối cùng cũng đã có việc để làm.<br>Cả bữa ăn, ngoại trừ Thẩm Lãng hết mực nhiệt tình thì những người khác đều không nói bao nhiêu câu.<br><br>Thẩm Tùng Nguyên là một người luôn nói rất nhiều, nhưng lúc này đây cậu lại mất đi cảm giác thoải mái như ở nhà, cả buổi chỉ cúi đầu im lặng ăn cơm.<br><br>Thẩm Du ngồi đối diện với mẹ của Tạ Tân Chiêu.<br><br>Cô lặng lẽ ăn phần của mình, không cảm thấy điều gì bất thường.<br><br>Ngoại trừ đôi mắt ở phía đối diện cứ thỉnh thoảng lướt qua.<br>Sau bữa ăn, Thẩm Lãng nhiệt tình mời vợ chồng Tạ Vân Uý về nhà chơi.<br>\"Xin lỗi anh, vợ tôi khá mệt sau chuyến bay nên muốn về nghỉ ngơi.<br><br>Để lần sau nhé.\" Dáng người của Tạ Vân Uý cao ráo, dường như được rèn luyện đều đặn quanh năm, dáng vẻ khá áp bức, giọng nói thâm trầm, uy mà không giận.<br>Nghe ông ta nói như vậy, Thẩm Lãng chỉ đành từ bỏ.<br><br>Ông lại nhìn Tạ Tân Chiêu: \"Tân Chiêu thì sao? Con về nhà bọn chú hay theo ở với ba mẹ?\"<br>\"Con không đi, mọi người về trước đi ạ.\" Tạ Tân Chiêu lễ phép đáp.<br>Thẩm Lãng nói được.<br>Sau khi mọi người khách sáo chào tạm biệt, Thẩm Du cùng người nhà lên xe đi về.<br>Thẩm Lãng vừa rồi đã uống rượu nên để Trần Ương lái xe.<br>\"Vợ chồng bọn họ đều chăm sóc bản thân tốt thật đấy, hình như cũng ngoài 30 rồi nhỉ?\" Bà ấy liếc nhìn người chồng đang ngồi ở ghế phụ lái, trong lòng có chút ghen tị.<br>Thẩm Lãng thấp giọng đáp lại.<br>\"Mẹ! Mẹ cũng còn rất trẻ mà!\" Thẩm Tùng Nguyên ngồi ở ghế sau lập tức an ủi.<br>Trần Ương cười hai tiếng, tự giễu: \"Mẹ sao có thể so với người ta được chứ.\"<br>Thẩm Du không nói chuyện, cô quay đầu nhìn ra ngoài cửa sổ.<br>Một chiếc xe thương vụ màu đen đậu ở trước cửa khách sạn, gia đình ba người của Tạ Tân Chiêu đang đứng ở cạnh chiếc xe, người gác cửa mở cửa và mời họ lên xe.<br>Thẩm Du quay đầu lại hỏi ba của mình.<br>\"Ba, tại sao ba mẹ của Tạ Tân Chiêu lại đột nhiên đến Tây Lan vậy?\"<br>Thẩm Lãng xua tay: \"Không biết, bọn họ tới thăm con trai không được sao?\"<br>Thăm con trai...<br>Thẩm Du nhíu mày, lần nữa xoay người nhìn ra cửa sổ thì không còn thấy chiếc xe thương vụ đậu ở chỗ vừa nãy.<br>*<br>Ở phía bên kia, Tạ Tân Chiêu theo ba mẹ đến khách sạn mà họ ở.<br>Sau khi vào phòng, Hà Ninh Nhàn móc túi xách của mình lên giá treo, tiếp đó lại đến đứng trước gương để tô son.<br><br>Tạ Tân Chiêu nhìn ba mình, thản nhiên hỏi: \"Sao ba lại đến đây?\"<br>Ngữ khí Tạ Vân Úy vẫn lạnh lùng như cũ: \"Đến gặp con.\"<br>Nếu không phải do ngoại hình của họ giống nhau thì không ai khi nghe được cuộc trò chuyện này có thể tin được hai người là ba con cả.<br>Tạ Tân Chiêu không tin, nhưng anh không đào sâu vào, \"Không phải hai người muốn ly hôn với nhau sao?\"<br>Hà Ninh Nhàn đang đứng trước gương dừng lại động tác của mình.<br>Qua chiếc gương, bà ta nhìn vào mắt của Tạ Tân Chiêu trong giây lát, sau đó nhanh chóng rời đi, giơ tay vuốt gọn gàng mái tóc xoăn của mình, xem như không có chuyện gì xảy ra.<br>Tạ Vân Uý cau mày: \"Lại đây.\"<br>Hà Ninh Nhàn mím môi, thong thả ung dung bước đến bên cạnh Tạ Vân Uý.<br>Tạ Vân Uý vòng tay qua eo vợ: \"Mẹ con đã suy nghĩ thông suốt rồi.\"<br>Tạ Tân Chiêu nghi ngờ nhìn Hà Ninh Nhàn.<br><br>Tứ chi của bà ta có chút cứng ngắc nhưng vẫn im lặng gật đầu.<br>Tạ Tân Chiêu híp mắt: \"Sao đột nhiên có thể nghĩ thông lại rồi?\"<br>\"Không phải chuyện của con.\" Tạ Vân Úy lạnh lùng đáp.<br>Tạ Tân Chiêu cau mày, nhìn hai người mà nói.<br>\"Nếu như hai người chỉ muốn đến gặp con vậy hiện tại có thể đi rồi.\"<br>Hạ Ninh Nhàn: \"Không đi.\"<br>Tạ Tân Chiêu có chút bực bội đi kèm với sự bất an.<br><br>\"Tại sao?\"<br>Tạ Vân Uý nhìn vợ, sau đó dịu giọng nói: \"Con ở đây làm phiền nhà họ Thẩm người ta lâu như vậy nhưng ba mẹ vẫn chưa đến gặp để cảm ơn họ lần nào.\" <br>Tạ Tân Chiêu không tin.<br><br>Nhưng ba mẹ anh thì rõ ràng không có ý định nói ra sự thật.<br>Anh im lặng vài giây.<br>\"Được, hai người không đi thì con đi.\" Sau đó anh quay người rời khỏi căn phòng.<br>Trong phòng, vẻ mặt của Hà Ninh Nhàn chán chường, giọng điệu nhàn nhạt.<br>\"Đừng quên những gì mà anh đã hứa với tôi.\"<br>\"Đương nhiên.\" Tạ Vân Uý cười cười, cánh tay ôm lấy eo vợ vẫn không buông ra, giơ tay còn lại lau môi cho bà ta.<br>Lớp son vừa được Hà Ninh Nhàn tỉ mỉ tô lên môi lập tức bị phá hỏng, trên khoé môi vẫn còn để lại một chút sắc đỏ nhàn nhạt.<br> <br>Tạ Vân Uý cau mày, nhỏ giọng nói: \"Không phải tôi đã nói là tôi không thích vị son này sao?\"<br>Hà Ninh Nhàn giận đến phát run, đẩy ông ta ra, sau đó bước đến trước gương để trang điểm lại.<br>Qua tấm gương, bà ta nhìn thấy Tạ Vân Uý đặt ngón tay dính son lên môi rồi liếm nó.<br>Giọng nói không nặng không nhẹ: \"Hình như cũng có chút quen rồi.\"<br>Sắc mặt Hà Ninh Nhàn đỏ lên, đem thỏi son trong tay đập nát.<br>\"Đồ thần kinh!\"<br>*<br>Tạ Tân Chiêu ngồi trong sảnh khách sạn một lúc, anh vẫn không tìm ra được lý do mà ba mẹ mình đột ngột đến đây.<br><br>Một lúc sau, anh đứng dậy bắt taxi trở về nhà Thẩm Du.<br>Thẩm Tùng Nguyên đã đi học bù, còn Thẩm Lãng và Trần Ương đều đang nghỉ ngơi trong phòng của họ.<br>Tạ Tân Chiêu đi thẳng đến phòng của Thẩm Du.<br><br>Cô giáo Ngô đã dẫn đội đi thi nên hôm nay Thẩm Du được nghỉ ngơi một hôm.<br><br>Thẩm Du đang ngồi đọc sách bên bàn nghe thấy được âm thanh liền gấp sách lại rồi đứng dậy.<br>\"Anh trở về rồi.\"<br>Tạ Tân Chiêu \"Ừm\" mội tiếng.<br>Anh đi tới, dừng hết sức lực ôm lấy Thẩm Du, vùi đầu vào cổ cô.<br><br>Sự lo lắng và bất an do ba mẹ gây ra đã giảm đi một chút nhờ vào mùi hương cơ thể và nhiệt độ quen thuộc của cô.<br>Thẩm Du không hỏi gì, chỉ vươn tay ôm lại anh.<br><br>Hai người cứ đứng ôm nhau lặng lẽ như vậy một lúc lâu.<br>Hai ngày sau, vợ chồng Tạ Vân Uý được Thẩm Lãng mời đến nhà chơi một lần nữa.<br>Đối với Thẩm Lãng mà nói, đây gần như là một cơ hội quan trọng, có thể thấy rõ thông qua biểu hiện rất nhiệt tình của ông.<br>Đến làm khách, hai vợ chồng vẫn rất hào phóng và khéo léo như mọi khi.<br><br>Hà Ninh Nhàn còn đặc biệt khen ngợi Thẩm Du xinh đẹp và ưu tú.<br>Lát sau, Thẩm Du có chút hoang mang hỏi Tạ Tân Chiêu: \"Tình cảm của hai người nhìn qua khá tốt, nhưng mà trước đó không phải họ muốn ly hôn với nhau sao?\"<br>Ánh mắt của Tạ Tân Chiêu lập loè, nhưng anh không trả lời trực tiếp mà chỉ tuỳ tiện nói rằng bọn họ không muốn nữa thôi.<br>Thẩm Du gật đầu: \"Vậy...\".<br><br>Những chữ còn lại đã bị nụ hôn của Tạ Tân Chiêu chặn lại.<br>Hai ngày này, Tạ Tân Chiêu dường như càng thích dính lấy cô hơn.<br>Rất nhiều lần Thẩm Du cảm giác được anh muốn tiến sâu thêm một bước nhưng gần đến phút cuối cùng lại đột nhiên dừng lại, chỉ ôm cô thở d.ốc.<br>Lần này cũng vậy.<br><br>Hai người họ hôn nhau, còn hành động thì có đi hơi quá xa.<br>Thẩm Du nhận ra tay mình chạm đến một bộ phận xa lạ.<br>Tạ Tân Chiêu rên nhẹ một tiếng rồi hỏi cô, \"Em sợ không?\"<br>Lòng bàn tay của Thẩm Du như đang bốc cháy, cảm giác nóng rực rất rõ ràng.<br><br>Cô lắc đầu, nhìn vào ánh mắt của Tạ Tân Chiêu.<br>Trong mắt anh hiện lên một tia cảm xúc khác thường như cô không đủ thời gian để nhìn kỹ nó.<br>Bàn tay đang nhẹ nhàng đặt sau gáy Thẩm Du dần dần đi xuống, đầu ngón chạm vào móc khoá nội y của cô, vẫn không ngừng vuốt ve nó.<br><br>Đôi mắt anh đen như mực, nhìn chằm chằm cô trầm giọng hỏi.<br>\"Thế này thì sao? Sợ không, hửm?\"<br><br>"]