["<br>Thẩm Du từ phòng vũ đạo đi xuống dưới, tìm thấy Lộ Hàng ở một quán trà sữa ngay đầu đường.<br>Hắn ngồi ở bàn gần cửa sổ, trước mặt để hai ly trà sữa.<br>Thẩm Du đi đến trước bàn gọi một tiếng: \"Lộ Hàng.\"<br>Lộ Hàng ngẩng đầu, tóc hắn ta cắt ngắn hơn, ngũ quan lại càng thêm sắc bén.<br>\"Ngồi đi.\" Hắn chỉ chiếc ghế ở đối diện mình.<br>Thẩm Du gật đầu rồi ngồi xuống.<br>Lộ Hàng đẩy ly trà bưởi xanh đến trước mặt cô rồi nhướng mày, cười cợt hỏi: \"Lần này tôi mua đúng chứ?\"<br>Thẩm Du gật đầu nhẹ giọng đáp: \"Cảm ơn.\"<br>Cô nhẹ nhàng nhấp một ngụm.<br>Ngẩng đầu lên đã thấy một tay Lộ Hàng đặt lên bàn, thần sắc nhàn nhã nhìn cô.<br>Sắc mặt của Thẩm Du cũng ngưng trọng, hai mắt rũ xuống, tay nắm lấy ly nước, an tĩnh mà uống.<br>Lộ Hàng dựa lưng vào lưng ghế, ánh mắt tản mạn dừng lại trên người Thẩm Du rồi yên lặng đánh giá.<br>Hôm nay cô mặc một chiếc áo thun trắng bó sát, bên ngoài là váy hai dây rộng thùng thình nhạt màu, tóc búi thành nụ hoa, băng đô màu xanh lục cùng màu với váy.<br><br>Nhìn qua cô giống hệt một ngọn gió mát lạnh vào mùa hè.<br>Thẩm Du không thích trang điểm, làn da của cô rất mịn, lông mi rũ xuống cũng mềm mại trung hòa khí chất lạnh nhạt trên người cô.<br><br>Nhìn càng thêm thanh thuần ngoan ngoãn.<br>Vẻ ngoài cùng khí chất này thật sự rất dễ hấp dẫn người khác giới.<br>Trong lòng Lộ Hàng như bị cào một chút, có hơi ngứa.<br>Hắn hơi nhướng mày rồi mở miệng: \"Cậu với Tạ Tân Chiêu đang hẹn hò?\"<br>Thẩm Du ngước mắt, vẻ mặt nhàn nhạt gật đầu: \"Ừ.\"<br>Bây giờ ba mẹ hai bên cũng biết cả rồi, chuyện của hai người cũng chẳng có gì phải giấu nữa.<br>Lộ Hàng cười nhẹ.<br>\"Khó trách ngày đó tự nhiên cậu ta chạy đến đánh nhau với tôi.\"<br>Thẩm Du mím môi, có chút ngại ngùng mà giải thích: \"Xin lỗi cậu, lúc đó anh ấy sợ tôi bị ba mắng.\"<br>Lộ Hàng khẽ hừ một tiếng: \"Vậy bây giờ hai người ở bên nhau, cậu không sợ ba cậu mắng à?\"<br> <br>Thẩm Du trầm mặc không nói.<br>Dù sao cô và Lộ Hàng cũng không thân cho nên không muốn kể cho hắn nghe chuyện trong nhà.<br>Cũng may Lộ Hàng không tiếp tục dây dưa đề tài này, hắn lập tức chuyển sang đề tài khác.<br>\"Vậy cậu đoán xem tại sao tôi lại biết các cậu đang hẹn hò?\"<br>Thẩm Du nghĩ một lát rồi lắc đầu.<br>Sắc mặt của Lộ Hàng nghiêm túc, nói thẳng vào vấn đề chính.<br>\"Tôi biết đến từ chỗ của Từ Cửu.\"<br>\"Cái gì?\" Thẩm Du nhíu mày, hoàn toàn ngây người.<br>\"Không ngờ tới đúng không?\" Lộ Hàng mở điện thoại rồi đẩy cho Thẩm Du xem.<br>\"Nếu không phải tôi nhìn thấy cái này thì cũng chẳng ngờ được.\"<br>Thẩm Du nửa tin nửa ngờ mà nhận lấy điện thoại, sống lưng chợt lạnh toát, lông tơ sau cổ cũng dựng lên.<br>Đây là vòng bạn bè của Từ Cửu.<br>Những bức ảnh hắn đăng lên đầu là chụp màn hình lại từ phim ngắn của Lưu Nguyên Nguyên.<br>Phía dưới viết: \"Hắn có gì tốt? Vì sao không chọn tôi?\"<br>Thẩm Du ấn vào vòng bạn bè của hắn ta, cả người cũng lạnh toát.<br>Trong vòng bạn bè của anh ta chỉ có mấy câu văn đầy thương cảm một cách trẻ trâu hoặc là những câu nói kỳ quái mà cô đọc cũng không hiểu.<br>Những bức ảnh kèm theo u ám đen tối, ngoại trừ bức ảnh chụp màn hình phim ngắn tốt nghiệp này.<br>Mà bài gần đây nhất Từ Cửu viết:<br>[Đợi em nhiều năm như vậy sao em lại không chọn tôi?]<br>Sắc mặt Thẩm Du trắng bệch, kinh ngạc trả điện thoại cho Lộ Hàng.<br>Người này vẫn điên như trước kia.<br>\"Tôi không cố ý làm cậu khó chịu.\"<br>Lộ Hàng nhìn Thẩm Du, lần đầu tiên nhìn thấy sắc mặt kinh ngạc hoảng sợ của cô.<br>\"Tôi cảm thấy cậu ta không bình thường nên muốn nhắc nhở cậu thôi.\"<br>Thẩm Du hít sâu một hơi, nhẹ giọng nói cảm ơn.<br>\"Ừ, cảm ơn cậu.\"<br>Lộ Hàng nổi hứng pha trò:<br>\"Dựa vào kinh nghiệm của tôi, tôi thấy bạn trai cậu đánh nhau cũng giỏi đó.<br> <br><br>Có cậu ta bảo vệ rồi thì không cần lo lắng quá đâu.\"<br>Thần sắc Thẩm Du có chút mờ mịt, miễn cưỡng cong khóe miệng.<br>\"Không buồn cười sao?\" Lộ Hàng nhún vai.<br>Thẩm Du mím môi, thấp giọng nói: \"Không buồn cười lắm.\"<br>Cô dừng một chút rồi hỏi: \"Cậu và cậu ta...quen nhau sao?\"<br>\"Lúc trước có chơi bóng với nhau mấy lần, sau này cũng không tiếp xúc nữa.\" Lộ Hàng thành thật trả lời: \"Cậu có ý gì sao?\"<br>Thẩm Du nhíu mi: \"Vậy cậu biết tình trạng bây giờ của cậu ta không?\"<br>Đa số mọi người không biết, chỉ coi Từ Cửu là một trong những người theo đuổi cô, chỉ có Thẩm Du biết rõ hắn ta điên đến mức độ nào, tâm lý không bình thường ra sao.<br>Hắn ta có làm ra chuyện gì thì Thẩm Du cũng không thấy ngạc nhiên.<br>\"Không rõ lắm.\" Trong miệng Lộ Hàng ngậm ống hút, sau đó nói: \"Nhưng tôi có thể nhờ bạn tôi hỏi hộ một chút.\"<br>Thẩm Du gật đầu nói: \"Cảm ơn cậu.\"<br>Lộ Hàng cười khẽ: \"Không cần khách sáo.<br><br>Cậu còn muốn đi lên đó học nữa không?\"<br>Thẩm Du lắc đầu: \"Thôi.\"<br>Cô nhìn đồng hồ: \"Tạ Tân Chiêu cũng sắp tới rồi.\"<br>Lộ Hàng ngừng lại rồi gật đầu:<br>\"Ok, vậy tôi đi đây.\"<br>Hắn đứng dậy muốn đi, Thẩm Du cũng đứng lên theo.<br>Hai người cùng nhau đi ra ngoài.<br>Lộ Hàng tạm biệt với Thẩm Du xong thì nhấc chân rời đi.<br>Không biết hắn nhớ đến chuyện gì, bỗng nhiên xoay người, cà lơ phất phơ nhìn Thẩm Du.<br>Lộ Hàng cúi xuống gần lỗ tai Thẩm Du, nhẹ giọng nói: \"Này Thẩm Du, nếu cậu cảm thấy bạn trai hiện tại không đáng tin cậy thì có thể suy xét đến tôi.\"<br>Thẩm Du ngẩn người.<br>Đối phương đã đứng thẳng người, cười hì hì nhướng mày.<br><br>Sau đó gần như là ngay lập tức, Thẩm Du bị ai đó đùng lực kéo về sau.<br>Bên người có một bóng đen xẹt qua mang theo trận gió.<br>\"Mày muốn gì?\" Tạ Tân Chiêu chắn ở trước mặt cô, lạnh giọng chất vấn.<br>Mà Lộ Hàng cười lạnh một tiếng: <br>\"Liên quan quái gì đến mày?\"<br>Kế tiếp Thẩm Du còn chẳng hiểu chuyện gì xảy ra, hai bóng người một đen một trắng đã nhào vào nhau bắt đầu đánh.<br>Thẩm Du cả kinh, vội chạy đến kéo người.<br>\"Đừng đánh!\"<br>Ánh mặt trời ngày hè chói chang, mặt đất cũng nóng lên.<br><br>Hai người ở dưới ánh mặt trời như thể biến thành ảo ảnh.<br>Chỉ trong chốc lát đã không có ít người vây xem nhưng chẳng ai đứng ra ngăn cản.<br>Đầu Thẩm Du toát mồ hôi, không biết là gấp gáp hay do nóng.<br>Cô thử kéo người nhưng sức của nam sinh quá lớn, chỉ sờ đến một tay mướt mồ hôi.<br>\"Tạ Tân Chiêu, đừng đánh nữa.\" Thẩm Du chỉ có thể gọi tên anh.<br>Hai người kia hoàn toàn không có ý định dừng tay, giống như không nghe thấy lời cô nói.<br>Thẩm Du vừa bực vừa sợ, cao giọng quát: \"Nếu không dừng lại em sẽ giận đó.\"<br>Quả nhiên câu này rất có tác dụng.<br>Tạ Tân Chiêu sửng sốt một chút rồi quay qua nhìn Thẩm Du.<br>Anh mím môi, chậm rãi rũ tay xuống.<br>Gần như là đồng thời nắm tay của Lộ Hàng không kịp rút lại mà đánh đến cằm anh.<br>Tạ Tân Chiêu không động mà chỉ nhổ một ngụm nước bọt xuống mặt đất.<br>Sắc mặt của anh cứng đờ, đi đến nắm chặt lấy tay Thẩm Du rồi kéo đi.<br>Thẩm Du không quay lại nhìn Lộ Hàng, ngoan ngoãn đi theo Tạ Tân Chiêu.<br>Trên mặt Tạ Tân Chiêu đã sưng đỏ, mồ hôi từ cằm chảy xuống xương quai xanh, cơ bắp ở cánh tay căng chặt, quần áo trước ngực và sau lưng đều ướt đẫm, bàn tay nắm lấy tay cô cũng ướt dầm dề.<br>Trên đường đi Tạ Tân Chiêu không nói một lời, tiếng thở dốc thô nặng, lồng ngực cũng phập phồng.<br>Thẩm Du nhận ra cảm xúc của anh không ổn, cắn môi không nói gì.<br>Tay bị anh nắm khẽ quơ quơ một cái đã bị anh nắm chặt hơn.<br>Ngay cả khi ngồi xe hai người vẫn giữ tư thế này, im lặng không nói.<br>Lúc hai người về đến nhà vẫn còn sớm, trong nhà chưa có ai về.<br>Sắc mặt Tạ Tân Chiêu căng chặt, vừa về liền đi tắm ngay lập tức.<br>Thẩm Du ngồi ở trong phòng anh, an tĩnh chờ.<br> <br>Mấy phút sau Tạ Tân Chiêu mang theo một thân hơi lạnh về phòng.<br>Anh đã thay sang một chiếc áo thun sạch sẽ, phía dưới mặc quần dài màu đen, tóc ướt dầm dề còn đang nhỏ nước, dưới cằm đỏ một mảng.<br>Thẩm Du đứng dậy, nhẹ giọng nói: \"Có chỗ nào cần bôi thuốc không?\"<br>Ánh mắt Tạ Tân Chiêu nặng nề nhìn cô nhưng không nói gì.<br>\"Không có à? Vậy em đi đây.\" Thẩm Du thở dài.<br>Cô cũng không biết tại sao mọi chuyện lại biến thành thế này.<br>Mới vừa đi hai bước, cánh tay cô đã bị kéo lại.<br>Tạ Tân Chiêu ôm lấy cô từ phía sau, một tay nâng cằm cô lên, cúi đầu muốn hôn cô.<br>Thẩm Du không kịp phản ứng, cánh môi bị anh cạy ra.<br>Mùi muối biển trên người nam sinh lại một lần nữa bao vây lấy Thẩm Du.<br>Lúc hôn môi anh chưa bao giờ khách khí, lúc này mang theo cảm xúc nên động tác càng thêm sâu nặng.<br>Thẩm Du còn chưa hồi phục tinh thần sau vụ đánh nhau vừa rồi, lúc này lại bị người nhiệt tình đòi lấy, cảm xúc trong lòng càng thêm khó chịu.<br>Cánh tay chắn lại trước ngực, cô quay đầu sang một bên né tránh.<br>Tay Tạ Tân Chiêu ôm lấy vai cô, gấp không chờ nổi mà đuổi theo.<br>Hơi thở của Thẩm Du dồn dập, duỗi tay đẩy anh còn cắn nhẹ lên lưỡi anh một cái.<br>Nhân lúc anh trố mắt nhìn, cô ngậm chặt miệng, lấy tin bưng kín miệng lại.<br>\"Em phải về phòng.\"<br>Cô muốn đẩy ra cánh tay như gông cùm xiềng xích của anh nhưng vô dụng.<br>Ánh mắt Tạ Tân Chiêu sâu thẳm, không rõ cảm xúc mà nhìn Thẩm Du.<br>Ngữ khí đông cứng: \"Em giận sao?\"<br>Cô vậy mà lại vì Lộ Hàng rồi tức giận với anh?<br>Cảm xúc của Thẩm Du trong thời gian ngắn đã dao động quá lớn.<br><br>Từ lúc kinh hoảng khi nhìn thấy vòng bạn bè của Từ Cửu đến sợ hãi khi hai người đánh nhau, tới bây giờ lại thêm sự ấm ức không được giải tỏa.<br>Đôi mắt cô nóng lên, khẽ chớp chớp vài cái.<br>Ánh mắt ngơ ngẩn của cô nhìn chỗ cằm bị đỏ của Tạ Tân Chiêu, đuôi mắt dần phiếm hồng.<br>\"Anh đừng vì em mà đánh nhau được không?\"<br>Tạ Tân Chiêu an tĩnh vài giây rồi gật đầu: \"Được.\"<br>Anh duỗi tay, lòng bàn tay nhẹ nhàng lau qua khóe mắt cô.<br>Cổ họng giật giật, thanh âm khàn khàn: \"Em đừng giận anh...\"<br><br>"]