["<br>Tạ Tân Chiêu có chút khó chịu.<br>Ngày hôm qua anh giống như chú chó đợi Thẩm Du về nhà, kết quả cô vừa về đã đi ngay.<br>Giữa trưa hôm nay tới lớp anh, nhưng ngay cả một lời cũng chẳng thèm nói với anh.<br>\"Tôi không đến tìm cậu thì cậu cũng không đến tìm tôi đúng không?\"<br>Thẩm Du không biết có phải mình bị ảo giác hay không, nhưng cô nghe ra chút ấm ức trong giọng nói của anh.<br>Cô hơi hoang mang, mím môi giải thích: \"Tôi có nhắn tin cho cậu mà.\"<br>Ánh mắt Thẩm Du sạch sẽ lại thẳng thắn.<br>Cô thật sự không rõ.<br>Tạ Tân Chiêu nhìn chằm chằm cô một lúc lâu rồi thở dài:<br>\"Thôi bỏ đi.\"<br>Anh dứt khoát ra lệnh: \"Vậy cuối tuần này cậu phải ở cạnh tôi.\"<br>Thẩm Du trố mắt mất vài giây.<br>Cô mặc đồ luyện múa màu đen, bên ngoài chỉ khoác thêm một chiếc áo đồng phục.<br><br>Gió đêm vừa thổi, ống quần to rộng như làn váy khẽ bay lên, mấy sợi tóc không nghe lời cũng rơi xuống sau tai.<br>Ngũ quan Thẩm Du tinh xảo, gương mặt nhỏ nhắn sạch sẽ.<br><br>Lúc cô không nói lời nào, trên người luôn mang theo cảm giác xa cách lạnh nhạt.<br>Tạ Tân Chiêu lại mím môi.<br>\"Tôi còn chưa quen nơi này, cuối tuần thấy rất chán.\"<br>Thẩm Du bình tĩnh nhìn anh một lúc lâu, sau đó mới gật đầu: <br>\"Được thôi.\"<br>Cô cử động cổ chân, chủ động nói tạm biệt:<br>\"Nếu không có việc gì nữa thì tôi về ký túc xá đây.<br><br>Cậu cũng về sớm một chút đi.\"<br>Nói xong cũng không hề nhìn sắc mặt của Tạ Tân Chiêu, quay người đi thẳng về phía ký túc xá.<br>Trăng sáng sao thưa, bóng dáng dưới ánh đèn đường lại phá lệ rõ ràng.<br>Thẩm Du đi được một lát lại xoay người.<br>Ngửa đầu, dùng đôi mắt sạch sẽ trong suốt nhìn người đi theo phía sau mình.<br>Tạ Tân Chiêu cũng dừng lại, thân ảnh cao lớn phủ xuống, đôi mắt đen nhánh nhìn chằm chằm cô.<br>\"Tôi đưa cậu đến ký túc xá thì sẽ đi ngay.\"<br>Thẩm Du im lặng vài giây, không đồng ý cũng chẳng từ chối.<br>Cô xoay người, tiếp tục đi về ktx.<br>Nhất Trung rất rộng, đoạn đường từ sân vận động về tới ktx cũng là một đoạn đường dài.<br> <br>Hai người một trước một sau, ăn ý duy trì trạng thái im lặng.<br>Bóng dáng của cả hai dưới ánh đèn ngẫu nhiên đan xen vào nhau, dọc theo đường đi chỉ có tiếng bước chân đều đặn cùng tiếng mèo kêu trong những lùm cây.<br>Đến khi còn cách ktx khoảng 100m, Thẩm Du dừng lại, xoay người.<br>Tạ Tân Chiêu cũng dừng lại theo.<br>\"Cậu về đi, tôi không đi theo nữa.\"<br>Giống như không cần mở miệng anh cũng biết Thẩm Du đang nghĩ gì.<br>Thẩm Du gật đầu, nói hẹn gặp lại rồi rời đi.<br>Trở lại ký túc xá, Thẩm Du buông cặp sách xuống.<br>Lưu Nguyên Nguyên lập tức ôm vở thò qua, lặng lẽ kề tai nói nhỏ với Thẩm Du:<br>\"Vừa nãy có phải cậu được người ta đưa về không?\"<br>Thẩm Du nghiêng đầu rồi khẽ gật.<br>\"Ai thế?\" Lưu Nguyên Nguyên nhỏ giọng hỏi: \"Ở trên lầu mình nhìn không rõ lắm, nhưng có cảm giác vô cùng đẹp trai.<br><br>Cậu thân với nam sinh từ bao giờ thế?\"<br>Từng câu hỏi của Lưu Nguyên Nguyên dồn dập bắn về phía Thẩm Du.<br>Thẩm Du chần chờ vài giây rồi nhẹ giọng nói: \"Là Tạ Tân Chiêu.\"<br>\"Hả!!!?\"<br>Ngón trỏ Thẩm Du đặt lên miệng, kịp thời cản lại tiếng hét chói tai của Lưu Nguyên Nguyên.<br>Mặt cô nàng hưng phấn, lập tức kéo Thẩm Du ra ngoài ban công.<br>Thẩm Du cũng không biết giải thích mối quan hệ giữa mình và Tạ Tân Chiêu thế nào, cuối cùng đơn giản tường thuật lại từ đầu.<br>\"Hai người các cậu thân lắm à? Vậy hôm nay...\" Lưu Nguyên Nguyên không hiểu.<br>Nhưng hôm nay biểu hiện của hai người giống hệt với người xa lạ mà.<br>Thẩm Du mím môi: \"Thật ra chúng mình cũng không gọi là thân.\"<br>Ngày thường cô ở trọ trong trường, cũng chỉ gặp Tạ Tân Chiêu vào mấy ngày cuối tuần ngắn ngủi.<br><br>Không thể so bì với tình cảm hồi nhỏ.<br>Lưu Nguyên Nguyên nghe xong một lúc lâu mới gật gật đầu.<br>Đến khi Thẩm Du đi tắm, cô nàng mới mơ màng ngồi về bàn học.<br>Lúc này mới nhớ ra mình đang định bàn bạc chuyện về người được chọn làm nam chính của phim ngắn với Thẩm Du.<br>Lại nhìn vào tờ danh sách vừa viết ra, Lưu Nguyên Nguyên vung tay lên xé toạc tờ giấy ra rồi vò thành một cục ném đi.<br>-<br>Mấy ngày sau, Thẩm Du cũng không nhìn thấy Tạ Tân Chiêu trong trường học.<br>Khoảng thời gian trước cô tập trung vào thi cử, bây giờ phải học bù để kịp tiến độ ôn tập, còn phải bớt thời gian để luyện tập cho tiết mục biểu diễn vào lễ khai mạc đại hội thể thao.<br>Suốt một tuần cô đều ngủ khi trời đã rạng sáng.<br>Cứ như vậy cho đến thứ 7, Thẩm Du dọn dẹp ktx một lần rồi lại sắp xếp đồ để về nhà.<br> <br>Nhà Thẩm Du cách trường học không quá xa, lái xe cũng chỉ mất hơn 20 phút.<br>Cô chọn ở trọ trường, chẳng qua là cảm thấy tiện hơn một chút.<br>Thẩm Du vừa về đến nhà đã được mùi hoa thơm ngát mũi chào đón.<br>Hoa trong viện được chăm sóc tỉ mỉ sạch sẽ, những đoá hoa nở rộ còn nhiều hơn cả tuần trước.<br>Bên trên giá bày đồ tưới hoa và dụng cụ cắt tỉa được sắp xếp cực kì ngăn nắp.<br>Đang mải quan sát sự biến hoá của vườn hoa thì đột nhiên điện thoại trong túi đổ chuông.<br>Thẩm Du lấy di động ra, trên màn hình xuất hiện tên của Thẩm Tùng Nguyên.<br>Thời trẻ cha mẹ Thẩm Du ly hôn, cô đi theo rồi sống chung với ba.<br>Sau đó không lâu, Thẩm Lãng kết hôn cùng với mẹ kế Trần Ương.<br>Thẩm Tùng Nguyên là con trai của Trần Ương, nhỏ hơn Thẩm Du hai tuổi.<br>Khi Trần Ương cùng Thẩm Lãng kết hôn, Thẩm Du 10 tuổi, Thẩm Tùng Nguyên 8 tuổi.<br>So với Thẩm Du khi đó xoắn xuýt không chịu sửa miệng thì Thẩm Tùng Nguyên biểu hiện tốt hơn nhiều.<br>Miệng cậu ta rất ngọt, gọi \"ba ơi\" \"chị ơi\" cực kì thuận miệng, sau đó họ cũng đổi thành họ \"Thẩm.\"<br>Cùng Thẩm Lãng ở chung rất hoà hợp.<br>Thành tích của Thẩm Tùng Nguyên không tốt, thi cấp ba chỉ vào được một trường bình thường.<br><br>Ngày thường ở trọ trong trường, cũng cuối tuần mới về nhà giống cô.<br>Dạo này cậu ta đang chuẩn bị thi đấu gì đó nên càng ít về nhà hơn.<br>Thẩm Du ấn nghe điện thoại, giọng nói to lớn của Thẩm Tùng Nguyên lập tức vang vọng bên tai:<br>\"Chị, chị có nhà không?\"<br>\"Có.\"<br>\"Tốt quá! Giang hồ cấp cứu! Chị mang giúp em quả bóng có chữ ký của Chu Diệp được không? Em sắp phải thi rồi, giờ em gửi địa chỉ cho chị ngay.\"<br>Thẩm Tùng Nguyên còn chẳng cho Thẩm Du thời gian để phản ứng, đã nhanh chóng cúp điện thoại.<br>Cậu ta thích sưu tầm bóng rổ có chữ kí của minh tinh, trong phòng cũng trưng bày hàng loạt những quả bóng có chữ kí đó.<br>Dựa vào chỉ thị của Thẩm Tùng Nguyên, rất nhanh Thẩm Du đã tìm được quả bóng mà cậu ta cần.<br>Cô tìm một cái túi lưới rồi cất vào, đội thêm chiếc mũ ngư dân rồi đi xuống lầu.<br>Khi đi ngang qua phòng Tạ Tân Chiêu, cửa phòng bỗng nhiên mở ra.<br>Tạ Tân Chiêu một thân áo hoodie trắng, tóc xù xù mềm mại gục xuống, nhìn qua lười nhác lại tuỳ ý.<br>Lơ đãng gặp gỡ, ánh mắt của anh nhanh chóng đánh giá Thẩm Du.<br>Cô đang đội mũ ngư dân màu vàng, nhìn qua mặt càng nhỏ.<br><br>Trên người là bộ đồ rộng thùng thình thoải mái, trong tay còn cầm theo bóng rổ.<br>Sắc mặt Tạ Tân Chiêu không tính đẹp, lông mày cũng nhíu chặt lại.<br>\"Cậu vừa về đã muốn đi?\"<br><br>Thẩm Du nâng nâng quả bóng trên tay mình:<br>\"Thẩm Tùng Nguyên muốn quả bóng này.\"<br>Tạ Tân Chiêu lại nhíu mày:<br>\"Cậu muốn đi đưa bóng cho em ấy?\"<br>Thẩm Du gật đầu.<br>Trên mặt Tạ Tân Chiêu nhìn không ra cảm xúc hiện tại: \"Cậu đối xử với em ấy cũng khá tốt đấy.<br><br>Vừa về đã làm chân chạy cho nó...\"<br>Thẩm Du cắt ngang lời anh, ánh mắt thanh triệt:<br>\"Tôi không định tự mình mang đi, vừa nãy gọi giao hàng nhanh đợi ở cửa Bắc rồi.\"<br>Tạ Tân Chiêu: \"...\"<br>Sau giây phút trầm mặc ngắn ngủi, anh đoạt lấy quả bóng trong tay Thẩm Du.<br>\"Tôi đi với cậu.\"<br>-<br>Khi hai người đi đến cửa Bắc của tiểu khu, shipper còn chưa đến.<br>Tạ Tân Chiêu xách theo quả bóng, ánh mắt dừng ở nữ sinh đứng bên cạnh mình.<br>Cô đứng thẳng tắp, mắt nhìn về phía trước, mũ ngư dân trên đầu che đi nửa khuôn mặt.<br>Từ bên này chỉ có thể nhìn thấy chóp mũi tinh xảo cùng cánh môi đầy đặn hồng hào của cô.<br>Anh nhìn bả vai thon gầy của Thẩm Du, chậm rãi mở miệng: \"Trưa nay muốn ăn gì?\"<br>Tuy nhà Thẩm Du giàu có, nhưng ngày thường chỉ mời người dọn dẹp nấu ăn theo giờ.<br><br>Cuối tuần là ngày Trần Ương xuống bếp.<br>Nhưng hôm nay Thẩm Tùng Nguyên không có nhà, Trần Ương cũng ra ngoài thư giãn.<br><br>Trong nhà chỉ còn lại Thẩm Du và Tạ Tân Chiêu.<br>Thẩm Du đang định giải quyết nhanh bằng một bát mì ăn liền là được.<br><br>Nhưng giờ nghe Tạ Tân Chiêu nhắc cô mới nhớ anh là khách tới nhà, hẳn là cô phải giải quyết vấn đề cơm trưa cho anh.<br>Cô giương mắt, chậm chạp hỏi: \"Cơm hộp?\"<br>Tạ Tân Chiêu hơi nhướng mày: \"Cậu định ăn cái gì?\"<br>\"Mì gói.\" Thẩm Du trả lời đúng sự thật.<br>Cô không biết nấu ăn, mà món đơn giản tiện lợi nhất chính là mì gói.<br>Tạ Tân Chiêu nhíu mày: \"Bình thường ở trường học cậu cũng ăn vậy à?\"<br>\"Trường học có căng tin mà.\"<br>Đang nói chuyện thì điện thoại Thẩm Du đổ chuông.<br>Shipper gọi điện tới nói đã đến nơi rồi.<br>Đưa bóng rổ cho shipper xong, Thẩm Du gửi tin nhắn cho Thẩm Tùng Nguyên.<br>Xong xuôi tắt màn hình, ngẩng đầu.<br>Tạ Tân Chiêu vẫn còn không chớp mắt nhìn cô.<br>Con ngươi đen láy, mí mắt bởi vì động tác nhíu mày mà tạo ra nếp gấp nhợt nhạt.<br>\"Tôi muốn ăn mì ở quán Trần Ký.\"<br> <br>Quán mì Trần Ký là quán mì lâu đời ở Tây Lan, mấy năm nay nhờ pr thành công trên internet mà thanh danh lan xa.<br><br>Cho dù giá cả có cao ngất ngưởng thì hầu như quán lúc nào cũng chật ních từ lúc bắt đầu mở cửa.<br><br>Có không ít người từ thành phố lân cận đến chỉ để ăn mì ở đây.<br>Nhắc đến quán mì này, Thẩm Du gật gật đầu.<br>\"Được, vậy cậu đi ăn đi.<br><br>Nhưng cửa hàng này rất xa, người cũng đông.<br><br>Tôi không có thời gian nên không đi.\"<br>Hôm nay là cuối tuần, chắc chắn Trần Ký sẽ chật kín người.<br><br>Không biết phải xếp hàng bao lâu mới mua được, Thẩm Du không muốn lãng phí thời gian.<br>\"Không cần cậu đi.\"<br>Tạ Tân Chiêu rũ mắt, hai tay đút túi.<br>\"Cậu có biết ở đó có món gì ngon không?\"<br>Thẩm Du nghĩ nghĩ: \"Mì gạch cua với mì cuốn tôm rất nổi tiếng, cậu có thể ăn thử.\"<br>Tạ Tân Chiêu gật đầu, giơ tay nhìn đồng hồ.<br>Thấy anh phải đi, Thẩm Du cũng xoay người chuẩn bị về nhà.<br>\"Vậy tôi về trước.\"<br>\"Này!\"<br>Động tác của Tạ Tân Chiêu rất nhanh, nhanh chóng duỗi tay đè lại vai Thẩm Du.<br>Bả vai của thiếu nữ đơn bạc mảnh khảnh, cốt cách hình dáng rõ ràng, cách lớp áo mỏng, xương bả vai nhô lên cộm phải ngón tay anh.<br>Thẩm Du quay đầu, cần cổ gầy trắng nõn hình thành một độ cong rõ ràng.<br>Cùng lúc đó, những sợi tóc mềm mại của cô cũng lướt qua mu bàn tay của Tạ Tân Chiêu.<br>Hương thơm nhàn nhạt thoảng qua, sợi tóc bị ánh mặt trời phơi nóng, xúc cảm mượt mà mềm mại.<br>Tạ Tân Chiêu buông tay: \"Cậu còn chưa nói muốn ăn gì.\"<br>Thẩm Du chớp mắt, ánh mắt sạch sẽ trong suốt:<br>\"Cậu mua về cho tôi sao?\"<br>\"Ừ.\"<br>Tạ Tân Chiêu bất động thanh sắc đút bàn tay vừa chạm vào Thẩm Du vào trong túi quần.<br>\"Đừng ăn mì gói, đợi tôi về đi.\"<br>Thẩm Du không từ chối, lễ phép mỉm cười: \"Vậy tôi ăn mì lươn, cảm ơn cậu trước nhé.<br><br>Lát tôi sẽ chuyển tiền cho cậu.\"<br>Tạ Tân Chiêu gật đầu không chút để ý, thật ra anh không nghe rõ mấy câu sau mà Thẩm Du nói.<br>Năm ngón tay trong túi hết nắm lại mở ra, lòng bàn tay cùng ngón tay vẫn nóng như cũ, giống như có đùa nghịch thế nào cũng không đúng.<br>Rõ ràng là cơn gió mát mẻ vào mùa xuân, nhưng không hiểu sao lại có chút nóng nực của mùa hè.<br><br>"]