["<br>\"Bảo bối, xin lỗi em, anh lại đánh nhau rồi.\"<br>Bị phát hiện, Tạ Tân Chiêu xin lỗi Thẩm Du theo bản năng.<br>Hốc mắt Thẩm Du nóng lên, tầm mắt trở nên mơ hồ.<br>Nước mắt lưng tròng nhìn Tạ Tân Chiêu đi về phía mình.<br>Cả người anh ướt sũng, nhìn gần mới thấy vết máu và bùn trộn vào với nhau, áo màu trắng nay đã gần như xám xịt.<br>Hai chân Thẩm Du như bị ghim chặt tại chỗ không có cách nàoo nhúc nhích được.<br>Trên cánh tay nổi lên một lớp da gà, lông tơ cũng dựng thẳng.<br>Tạ Tân Chiêu mang theo luồng khí ẩm ướt lạnh lẽo quanh người, ngũ quan sắc nét cũng sũng nước mưa.<br>Thẩm Du nhìn chằm chằm người nằm trên mặt đất không nhúc nhích, nhẹ giọng hỏi: \"Cậu ta chết rồi sao?\"<br>\"Không.\" Giọng nói của Tạ Tân Chiêu lạnh lẽo: \"Nhưng hắn đáng chết.\"<br>Bả vai Thẩm Du không tự chủ được mà run lên.<br>Ánh mắt Tạ Tân Chiêu tối sầm, thấp giọng dỗ cô: \"Em đừng sợ anh.\"<br>Thẩm Du che dù lên đỉnh đầu Tạ Tân Chiêu, thanh âm có hơi run: \"Đi về thôi.\"<br>\"Ừm.\" Tạ Tân Chiêu cầm lấy dù rồi che cho cô.<br>Tài xế ở lại giải quyết nốt chuyện của Từ Cửu, Tạ Tân Chiêu tự mình lái xe chở Thẩm Du về nhà.<br>Mưa phùn như sương khói làm mờ đi cảnh phố xá tấp nập.<br><br>Dọc đường đi, không ai nói với ai câu nào.<br>Sau khi về đến nhà, Tạ tân Chiêu cởi quần áo dơ trên người ra, để lộ thân trên mảnh khảnh nhưng rắn chắc.<br>Thẩm Du đi sau anh, chuẩn bị thay dép vào nhà.<br>\"Chờ một chút.\" Tạ Tân Chiêu nói.<br>Anh ngồi xổm ở cửa nhà rồi cởi dây giày cho Thẩm Du.<br>Tóc của anh ướt sũng, trước khi vào nhà bị anh tiện tay vuốt lên.<br><br>Giọt nước như sắp rơi xuống, chữ S phía trên tai bị ướt nên không nhìn rõ.<br>Gáy của anh mảnh khảnh trắng trẻo, mặt dây chuyền Quan Thế m treo lủng lẳng trên sợi dây màu đen.<br><br>Bả vai rộng lớn, sống lưng có rãnh sâu, xuống chút nữa là vòng eo gầy nhưng rắn chắc của anh.<br>Tạ Tân Chiêu quỳ một chân trên đất, đặt chân Thẩm Du lên đầu gối mình.<br><br>Dùng chỗ còn sạch trên áo mà lau chân cho cô.<br>Hai chân của cô bây giờ không quá đẹp, thậm chí có chút chật vật.<br><br>Lòng bàn chân ướt sũng vì nước mưa, bên cạnh chân cũng có những vết bùn khô cặn dính vào da.<br><br>Thẩm Du có chút xấu hổ mà rụt chân lại.<br>Cổ chân lại bị anh nắm chặt mà kéo lại.<br>Mắc mưa khiến da cô lạnh đi còn hơi trắng bệch.<br> <br>Lòng bàn tay của nam sinh lại rất ấm áp.<br>Anh cúi đầu an tĩnh, động tác lau nước mưa và vết bùn càng thêm dịu dàng cẩn thận.<br>Thẩm Du ngơ ngẩn nhìn sau cổ anh, bỗng nhiên bị sự nhẹ nhàng này của anh làm cho chóp mũi chua xót.<br>Cô hơi hé miệng nhưng cuối cùng vẫn không nói gì cả.<br>Tạ Tân Chiêu lau chân xong thì lấy dép lên trong tủ ra đi vào cho Thẩm Du.<br>Dép lê hồng nhạt, là kiểu dáng của dép đôi.<br>Lau sạch hai chân xong, Tạ tân Chiêu ngẩng đầu đối diện với đôi mắt của Thẩm Du.<br>\"Chân em lạnh quá, vào ngâm chút nước ấm đi.\"<br>Mắt Thẩm Du đỏ lên, lông mi không ngừng run, môi hơi mím lại nói không thành lời.<br>Tạ Tân Chiêu đứng dậy, ngón tay lau quá khóe mắt cô.<br>Khóe miệng muốn cong lên: \"Em sao vậy?\"<br>Thẩm Du hít sâu một hơi, bỗng nhiên vươn tay rồi nhào vào lòng Tạ Tân Chiêu, ôm lấy anh.<br>Tạ Tân Chiêu sửng sốt, theo bản năng muốn kéo tay cô ra.<br>\"Người anh dơ.\"<br>Thẩm Du ôm chặt không bỏ, mặt dán vào ngực anh.<br>Sau lưng anh còn nước mưa chưa khô, lòng bàn tay chạm tới một mảng ướt lạnh.<br>Làn da ở ngực anh hơi lạnh, Ngọc Quan m dán vào bên tai Thẩm Du.<br>Tay Thẩm Du buộc chặt, run giọng nói: \"Liệu anh có xảy ra chuyện gì không?\"<br>Cả người Tạ Tân Chiêu cứng đờ, trái tim hung hăng co rút lại.<br>Không phải tên kia có bị gì hay không, cũng không hỏi tại sao hắn lại ở đại học A, càng không trách anh đánh nhau.<br>Tiểu Du của anh vẫn quan tâm anh nhất.<br>Tạ Tân Chiêu nuốt nước miếng, giọng nói khàn khàn: \"Anh không sao đâu.\"<br>Thẩm Du ngẩng đầu lên, hai mắt đẫm lệ: \"Thật sao?\"<br>Rốt cuộc Tạ Tân Chiêu không nhịn được nữa, một tay nâng gáy cô lên rồi cúi xuống hôn môi cô.<br>Anh kéo balo trên vai cô xuống, đè cô lên tường mà hôn.<br>Vì chênh lệch chiều cao nên anh phải đứng tách hai chân ra, lòng bàn tay lót sau đầu Thẩm Du.<br><br>Cơ bắp cùng bả vai rắn chắc, đường cong lưu loát rõ ràng.<br>Thoạt nhìn anh rất gầy nhưng cơ bắp rất có lực, theo động tác hôn môi mà bày biện ra những đường cong khác nhau.<br><br>Hình ảnh này khiến ai nhìn thấy cũng phải mặt đỏ tai hồng, không biết phải nhìn đi nơi nào.<br>Hai người cách nhau rất gần, mặt dây chuyền Quan Thế Âm thi thoảng còn cách quần áo chạm vào ngực Thẩm Du.<br>Hơi thở giao hòa, tiếng hít thở dồn dập rõ ràng.<br>Thẩm Du ôm lấy anh, dưới lòng bàn tay như chạm phải một khối sắt nóng bỏng.<br>Rõ ràng ban nãy làn da vẫn còn mát mẻ mà giờ đã nóng đến kinh người.<br>Trong hô hấp tràn ngập hơi thở muối biển của anh, mát lạnh như muốn hòa tan cô.<br>Đến khi cảm giác được vạt áo của mình bị vén lên, lông mi Thẩm Du run lên không ngừng.<br>Lòng bàn tay nam sinh như mang theo lửa, lửa cháy lan ra đồng cỏ rồi xẹt qua cô.<br>Thẩm Du cũng không biết, rõ ràng trên người anh là hơi thở thơm mát của biển rộng nhưng vì sao lòng bàn tay anh lại nóng như vậy.<br> <br><br>Giống như băng lửa đan xen với nhau.<br>Vào lúc Thẩm Du gần như không thở nổi nữa, rốt cuộc Tạ Tân Chiêu mới chịu dời môi, thở dốc ở bên tai cô.<br>Giọng nói đã khản đi: \"Anh đi tắm đã.\"<br>Vừa dứt lời thì đôi tay đang giam cầm cô cũng buông lỏng.<br>Hai chân Thẩm Du nhũn ra, cô đỏ mặt cài lại khuy cài áo lót rồi sửa sang lại quần áo.<br>Cầm balo đi vào phòng ngủ, hơi nóng trên mặt hình như còn chưa tản đi.<br>Thẩm Du đi đến trước tủ đầu giường, muốn xem vòng tay thông minh có trong đó không.<br>Mở ngăn kéo, cô bỗng dưng ngẩn ra.<br>Trong đó không phải vòng tay mà là một lọ thuốc.<br>Hơi thở của Thẩm Du như cứng lại, cầm lọ thuốc lên rồi đọc thuyết minh phía sau.<br>...Là thuốc ngủ.<br>Chân Thẩm Du mềm đi, ngồi bệt xuống sàn nhà.<br>Bàn tay đang cầm lọ thuốc run lên rồi đặt nó về chỗ cũ.<br>Hóa ra anh vẫn luôn không ngủ được.<br>Giống như mẹ anh đã nói, anh sẽ giả vờ làm một người bình thường khi ở trước mặt cô.<br>Lồng ngực Thẩm Du khó chịu, cảm giác vô lực quen thuộc lại trỗi dậy.<br><br>Ôm ngực một hồi lâu, lúc này cô mới chậm rãi đứng dậy.<br>Cô xách balo ra khỏi phòng, làm như mình chưa từng đi vào đó.<br>*<br>Khi Tạ Tân Chiêu đi ra, Thẩm Du đang ngồi trên ghế bập bênh ngoài ban công, ngơ ngẩn nhìn màn mưa qua cửa sổ sát đất.<br>Tóc dài đến eo, váy trắng dài thướt tha, bóng dáng mảnh khảnh lẻ loi.<br><br>Phối hợp với sắc trời âm trầm bên ngoài cùng ngày mưa liên miên, có loại cảm giác cô độc cùng yếu ớt.<br>Anh đi tới cúi người hôn lên mặt Thẩm Du.<br>\"Mưa có gì đẹp sao?\" <br>Thẩm Du nghiêng đầu nhìn anh không nói gì<br>Anh đã thay quần áo sạch, tóc sấy qua, xoã tung mềm mại trước trán.<br><br>Mặt mày vẫn đẹp trai như trước, mang theo vẻ tươi mát của thiếu niên.<br>Lúc đi tới còn mang theo hơi lạnh như thể anh tắm bằng nước lạnh vậy.<br>Thẩm Du quay đầu lại, ngón tay nắm lấy góc váy để cố giữ bình tĩnh:<br>\"Em chỉ nhìn vậy thôi.\"<br>Giọng nói của cô rất nhẹ, thần sắc mê mang mông lung.<br>Sắc trời bên ngoài âm u, nước mưa hắt vào trên cửa sổ phát ra tiếng lộp độp không nặng không nhẹ.<br>Thẩm Du hoảng hốt nhìn kính cửa sổ, nước mưa róc rách trượt xuống như một gương mặt nhoà đi vì nước mắt.<br><br>Trái tim Tạ Tân Chiêu đột nhiên căng thẳng.<br>Mới chỉ đi tắm một lúc mà hình như bây giờ Thẩm Du đã khác ban nãy rất nhiều.<br>Anh không rõ nguyên nhân, trong lòng sinh ra hoảng hốt theo bản năng, sự hoảng loạn lần này chẳng khác gì với lần trước cô nhắc tới chuyện chia tay.<br>Tạ Tân Chiêu ngồi xổm xuống nắm lấy tay Thẩm Du.<br>Thẩm Du cúi đầu nhìn tay của cả hai, chóp mũi ửng đỏ.<br>\"Em nên làm cái gì bây giờ?\" Cô nhẹ giọng hỏi.<br>Bây giờ hai người phải làm sao mới tốt đây.<br>Ngoại trừ chia tay thì hình như chẳng còn cách nào tốt hơn...<br>Tạ Tân Chiêu vội vàng ôm chặt cô.<br>\"Bảo bối, không có việc gì đâu.\"<br>Anh cẩn thận suy đoán: \"Em đang lo lắng tên đó vẫn sẽ tới tìm em sao?\"<br>Thậm chí anh còn không muốn nhắc đến tên của hắn.<br>Thật ra Thẩm Du không hề lo lắng về chuyện của Từ Cửu.<br>Nhưng trước mắt cô chẳng biết nói thế nào, đành nhẹ nhàng gật đầu.<br>Tạ Tân Chiêu lùi lại ôm lấy vai cô, thấp giọng nói rõ ngọn nguồn.<br>Hôm nay trên đường có chút kẹt xe nên tới đại học A hơi muộn, Tạ Tân Chiêu vừa đến ký túc xá của Thẩm Du thì gặp bạn cùng phòng của cô.<br>Các cô ấy nói Thẩm Du đã xuống dưới từ mấy phút trước rồi.<br>Anh lập tức nghĩ đến Từ Cửu nên bảo tài xế lái xe đến cửa Bắc.<br>Đúng lúc gặp hai người ở đó.<br>\"Mấy ngày hôm trước hắn đã đến tìm em rồi.\" Tạ Tân Chiêu nói.<br>Dựa vào tư liệu điều tra, tên Từ Cửu này đã lởn vởn quanh đại học A được mấy ngày.<br>Thẩm Du gật đầu: \"Ừm, hôm em đi gặp Lưu Nguyên Nguyên, hình như cũng nhìn thấy cậu ta.\"<br>Cô nhớ tới ngày đó ở hiệu sách, bên cạnh nam sinh tiếp cận cô còn có một nam sinh mặc toàn đồ đen khác.<br>Lúc ấy cách một tấm kính, cô chỉ khẽ liếc mắt một cái.<br>Hơn nữa Từ Cửu đã phẫu thuật thẩm mỹ, lúc đó cô cũng không nhận ra.<br>Bây giờ Thẩm Du mới chắc chắn người đó chính là Từ Cửu.<br>Nói cách khác hắn đã sớm biết cô đang ở đại học A, hơn nữa rất có thể đã từng theo dõi cô.<br><br>Nhờ người khác xin số điện thoại của cô, chỉ là lúc ấy không thành công.<br>Nghĩ đến đây, tay chân Thẩm Du lạnh ngắt, bả vai cũng run nhẹ.<br>Tạ Tân Chiêu lập tức ôm lấy Thẩm Du rồi vỗ nhẹ lên lưng cô như an ủi.<br>\"Không sao.<br><br>Chúng ta có chứng cứ, anh sẽ đưa hắn đến cục cảnh sát.\"<br>Thẩm Du gác cằm lên bờ vai kiên cố của anh, khẽ gật đầu.<br>*<br>Buổi tối hai người vẫn ngủ chung như thường lệ.<br>Thẩm Du trơ mắt nhìn Tạ Tân Chiêu mở ngăn kéo lấy vòng tay rồi đeo lên.<br>...Bên trong trống rỗng, đã không còn lọ thuốc ngủ nữa.<br>Đêm hôm đó, Tạ Tân Chiêu ôm cô ngủ rất ngon.<br>Nhưng Thẩm Du nghe tiếng mưa rơi ngoài cửa sổ lại mất ngủ.<br>Trận mưa này liên miên dai dẳng rất lâu.<br>Ba ngày nghỉ của Trung Thu, trời vẫn rả rích mưa suốt.<br>Mưa phùn tầm tã như sương mù mênh mang, cực kỳ giống đoạn tình cảm rối loạn của hai người.<br>Trong ba ngày này, Thẩm Du biểu hiện như thể hết thảy đều bình thường.<br> <br>Nhưng Tạ Tân Chiêu vẫn mẫn cảm nhận ra sự khác thường của cô.<br>Anh hỏi Thẩm Du vài lần rằng có phải cô có tâm sự gì không nhưng cô đều lắc đầu.<br>Trong lòng Tạ Tân Chiêu lo âu, chỉ nghĩ rằng cô vẫn đang bận tâm về chuyện Từ Cửu nên gọi vài cuộc điện thoại hỏi tiến độ.<br>Nhưng thật sự Thẩm Du rất không bình thường.<br>Phải nói là mấy ngày nay cô quá ngoan, quá an tĩnh.<br>Lúc ăn cơm ngoan, đi ngủ ngoan, lúc hôn cũng ngoan.<br><br>Ngay cả khi tay anh không thành thật vói vào trong áo cô, Thẩm Du cũng chỉ dùng đôi mắt tròn xoa long lanh nhìn anh mà không nói lời nào.<br>Mỗi lần như vậy trái tim Tạ Tân Chiêu đều như bị kim châm, nổi lên cơn đau âm ỉ cùng chua xót.<br>Cô giống như một cơn gió, có thể bay khỏi anh mọi lúc.<br>Cầm không được mà giữ cùng chẳng xong.<br>Mấy ngày nay Tạ Tân Chiêu vô cùng dính Thẩm Du, gần như không thấy cô là lập tức đi tìm.<br>Ngày nghỉ cuối cùng, hai người ở trong nhà ăn cơm trưa.<br>Sắc trời nặng nề u ám, mưa liên miên khiến mặt đất ướt dầm dề, trong không khí cũng toàn mùi ẩm ướt.<br>Thẩm Du ăn cơm xong, một mình yên lặng thu dọn đồ vào balo.<br>Sắc mặt của cô bình tĩnh nhưng trái tim lại đập loạn không ngừng.<br>Rõ ràng đã đưa ra quyết định nhưng đến giờ phút này vẫn rất khó đối mặt.<br>Lúc kéo khoá balo lại, Tạ Tân Chiêu từ ngoài đi vào.<br>\"Bên ngoài trời vẫn mưa, chúng ta đợi một lát rồi đi.\"<br>Thẩm Du xoay người nhìn về phía Tạ Tân Chiêu, nhẹ nhàng hỏi: \"Tạ Tân Chiêu, có phải em nói cái gì anh cũng đồng ý không?\"<br>Tạ Tân Chiêu cười rồi gặt đầu: \"Đúng.<br><br>Tiểu Du muốn gì sao?\"<br>Thẩm Du hít sâu vào một hơi, sắc mặt bình tĩnh: \"Em muốn chia tay.\"<br>Biểu tình của Tạ Tân Chiêu cứng đờ trong nháy mắt.<br>Thẩm Du mím môi, nhẹ giọng nói thêm: \"Lần này là thật.\"<br>Câu nói nhẹ nhàng không gợn sóng này giống như một con dao nhọn, hung hăng cắm sâu vào tim Tạ Tân Chiêu.<br>Cổ họng bị cảm xúc lấp kín, sau một lúc lâu mới tìm được giọng nói của mình.<br>\"Vì sao chứ?\"<br>Thanh âm run rẩy gần như là nức nở:<br>\"Bởi vì anh đánh nhau sao?\"<br>Anh bước tới, thần sắc hoảng loạn nắm lấy vai Thẩm Du:<br>\"Anh hứa với em nhưng không làm được, là vì chuyện này sao? Em không thích anh đánh nhau, về sau anh...\"<br>Chóp mũi Thẩm Du đau xót, lắc đầu cắt ngang lời anh.<br>\"Không phải chuyện này.\"<br>Tiếng mưa rơi róc rách ngoài cửa sổ, thế giới cũng trở nên hỗn loạn.<br>Ánh sáng trong phòng tối tăm nhưng vẻ mặt khổ sở của Tạ Tân Chiêu lại rất rõ ràng.<br>Hầu kết của anh giật giật, giọng nói cũng khàn đi: \"Vậy thì vì sao?\"<br>Anh đỏ mắt chất vấn:<br>\"Không phải chúng ta mới bắt đầu sao?\"<br>Chúng ta còn chưa cùng nhau đi xem nhạc kịch, cùng đi thư viện học bài, cùng nhau đi dạo dưới sân thể dục, cùng nhau tốt nghiệp, trở thành một đôi uyên ương mà ai cũng hâm mộ.<br>Không phải chúng ta chỉ mới bắt đầu yêu nhau thôi ư?<br>Vì sao bây giờ lại phải chia tay chứ?<br><br>"]