["<br>Lưu Nguyên Nguyên là người thuộc phái hành động.<br>Cả ngày hôm đó cắm rễ trong ktx viết nháp, đem mấy lời để khuyên bảo Tạ Tân Chiêu luyện tập một lần.<br>Lúc ấy đã là buổi tối, hai bạn cùng phòng cũng đã trở lại.<br>Nghe được kế hoạch muốn nhờ Tạ Tân Chiêu làm nam chính phim ngắn, hai người đó đều phản ứng cực kỳ nhiệt tình.<br>\"Nguyên Nguyên, mình cảm thấy phim ngắn của cậu chắc chắn sẽ rất hot!\"<br>Tạ Tân Chiêu thành tích tốt lại đẹp trai, lúc mới chuyển trường được lên trước bục phát biểu rồi chụp ảnh.<br><br>Có em gái lớp 10 đã đăng bức ảnh đó của anh lên mạng, kết quả nó còn hot một thời gian.<br>Cho tới bây giờ chỉ cần tìm hashtag \"soái ca vườn trường\" thì vẫn có thể tìm kiếm được rất nhiều dấu vết.<br>Ba người hồ hởi mà xúm lại thảo luận về phim ngắn.<br>Mà giờ phút này Thẩm Du đang ở ngoài hành lang nói chuyện với ba mình.<br>\"Con về trường lúc nào thế?\"<br>Thẩm Lãng vừa mở miệng đã hỏi ngay.<br>Thẩm Du: \"Buổi chiều ạ.\"<br>\"À.\" Giọng điệu của ông có vẻ không vui là mấy.<br>\"Không phải ba bảo con buổi chiều cùng học với Tân Chiêu sao?\"<br>Thẩm Du mím môi, giải thích: \"Trong trường con có việc.\"<br>Thẩm Lãng ở đầu dây bên kia khẽ thở dài.<br>\"Tân Chiêu là khách nhà ta, con là chủ nhà thì phải quan tâm hỏi han nó nhiều một chút.<br><br>Không phải hồi bé hai đứa chơi thân lắm sao? Nếu không phải vậy thì ba cũng chẳng đón nó tới đây ở làm gì.<br><br>Mà con đâu phải không biết ba của Tân Chiêu làm gì.<br><br>Tạo dựng mối quan hệ tốt với nó...\"<br>Mấy lời lẽ này đều là mấy lời tầm thường.<br>Thẩm Du nghe có chút xuất thần.<br>Đúng là hồi nhỏ cô và Tạ Tân Chiêu là bạn.<br>Nhưng sau đó cả nhà Tạ Tân Chiêu rời khỏi thành phố Tây Lan, thật lâu sau hai người cũng không liên lạc với nhau.<br>Mãi cho đến lớp 12, Tạ Tân Chiêu chuyển đến trường cấp ba Nhất Trung ở Tây Lan, ở tạm nhà Thẩm Du.<br>Hai người mới chính thức gặp lại nhau.<br>Đêm mùa xuân còn nổi gió, không khí cũng lạnh buốt.<br>Thẩm Du rũ mắt, chậm chạp không nói gì.<br>Thẩm Lãng: \"Ba biết con không thích nghe mấy lời này, nhưng ba sẽ không hại con.\"<br>\"Thôi được rồi cứ vậy đi, con học tập cho tốt.\"<br>Thẩm Du tắt điện thoại, gom chặt áo khoác trên người.<br>Lúc đẩy cửa đi vào, bạn cùng phòng của cô đang thảo luận về một cái tên quen thuộc.<br>\"Tạ Tân Chiêu giàu lắm.<br><br>Nghe nói lần trước lớp A1 có chuyện cần quyên tiền đột xuất, cậu ta tuỳ tiện rút ra mấy chục ngàn tiền mặt, một người mà bằng số tiền của cả lớp luôn!\"<br>\"Oa!\"<br>Thẩm Du an tĩnh ngồi nghe, cũng không nói chen vào.<br>Buổi tối hôm nay, bạn cùng phòng của cô tám từ chuyện gia đình của Tạ Tân Chiêu rồi đến thành tích, có bao nhiêu nữ sinh thích anh rồi lúc anh từ chối người khác lại lạnh nhạt vô tình đến nhường nào.<br>Thành tích tốt đẹp trai lại giàu có, trong lúc tám chuyện cũng bất tri bất giác mang theo sự ngưỡng mộ.<br> <br>Lúc này Thẩm Du mới nhận ra, Tạ Tân Chiêu ở nhờ nhà cô lại được hoan nghênh đến vậy.<br>Có thể là hôm nay nghe được quá nhiều chuyện về anh.<br>Trước khi Thẩm Du chìm vào giấc ngủ, hình ảnh cuối cùng xuất hiện trong đầu lại là đôi mắt của Tạ Tân Chiêu.<br>Đen như mực, dịu ngoan lại ôn hoà.<br>-<br>Giờ nghỉ trưa ngày thứ 2, Lưu Nguyên Nguyên lôi kéo Thẩm Du đi thẳng về phía lớp 12A1.<br>Nắng ấm sau giờ trưa thoải mái dễ chịu, có không ít bạn học đứng ngoài hành lang tắm nắng.<br>Trong nháy mắt nhìn thấy hai người, hầu như tất cả mọi người đều im bặt.<br>Sau đó là tiếng thì thào khe khẽ.<br>Lưu Nguyên Nguyên nghe mà có chút bực, cô nàng nghiêng đầu sang nhìn Thẩm Du bên cạnh.<br>Cô đi đường không nhìn ngang nhìn dọc, trên mặt cũng chẳng có cảm xúc gì, đối với mấy lời nghị luận xung quanh hoàn toàn là thái độ mắt điếc tai ngơ.<br>Đây có lẽ là mỹ nữ tự mình tu dưỡng, sớm đã thành thói quen.<br>Lưu Nguyên Nguyên kéo Thẩm Du đi nhanh hơn.<br>Cửa 12A1 không đóng, Lưu Nguyên Nguyên trực tiếp gõ gõ bàn đầu tiên.<br>\"Chào cậu, mình muốn tìm Tạ Tân Chiêu, phiền cậu gọi cậu ấy giúp mình một chút.\"<br>Nam sinh bàn đầu gật đầu, đứng lên nói to về phía sau:<br>\"Tạ Tân Chiêu, có người tìm cậu này!\"<br>Lưu Nguyên Nguyên cũng dõi mắt nhìn theo.<br>Chỉ thấy bàn cuối cùng gần cửa sổ có một người nằm úp với mái tóc xù xù.<br>Nghe tiếng gọi, người kia giật giật đầu một chút rồi ngẩng lên.<br>Một gương mặt lạnh nhạt còn mang theo cơn buồn ngủ ánh vào mi mắt.<br>\"Có người tìm!\"<br>Nam sinh kia lại nói tiếp, ngón tay chỉ ra ngoài cửa.<br>Tạ Tân Chiêu gật đầu, đứng dậy đi tới.<br>Mới vừa đi tới cửa, ánh mắt anh đã khựng lại.<br>Thẩm Du đứng ở chỗ râm mát cách cửa khoảng 2m, tay đút túi áo, ánh mắt lơ đãng đụng vào anh.<br>Cô mặc đồng phục nghiêm chỉnh, cổ thon dài trắng nõn, tóc đen thẳng mượt, cằm nhỏ tinh tế, dáng vẻ sạch sẽ cực kì hấp dẫn ánh mắt người khác.<br>Tạ Tân Chiêu theo bản năng muốn đi về phía cô.<br>\"Hế lô!\"<br>Cùng với một giọng nữ sinh, trước mắt Tạ Tân Chiêu mọc thêm một người.<br>Anh dừng lại bước chân, cúi đầu nhìn.<br>Thật ra anh mắc chứng mù mặt nhẹ, đối với nữ sinh này không hề có ấn tượng gì.<br>\"Chào cậu, mình là Lưu Nguyên Nguyên ở lớp 12A20.<br><br>Là thế này, mình có ý định quay một bộ phim ngắn về ngày tốt nghiệp của chúng ta, không biết cậu có hứng thú...\"<br>Lưu Nguyên Nguyên nhanh chóng nói ý tưởng của mình cho Tạ Tân Chiêu Nghe.<br>Mà anh cũng không nói lời nào, biểu cảm cũng chẳng dao động.<br>\"Bạn học Tạ, quay phim ngắn không làm mất nhiều thời gian của cậu đâu, cũng không làm ảnh hưởng thành tích học tập.<br><br>Mình bảo đảm sẽ quay cho cậu siêu siêu đẹp trai.<br><br>Thế nào? Cậu không cảm thấy việc này rất có ý nghĩa sao? Cậu không chỉ là cậu, còn là đại biểu cho hình tượng của trường chúng ta...\"<br>\"...Tôi là học sinh chuyển trường.\" Tạ Tân Chiêu ngắt lời cô nàng.<br>Lưu Nguyên Nguyên cứng họng.<br> <br>Nghe nói hồi nhỏ Tạ Tân Chiêu sống ở Tây Lan nhưng đã sớm chuyển đi nơi khác.<br><br>Không biết tại sao đến lớp 12 lại chuyển về.<br><br>Đối với việc anh không có sự đồng cảm với trường cũng là một chuyện dễ hiểu.<br>\"Vậy cũng có thể quay phim ngắn được mà.<br><br>Coi như ghi lại kỷ niệm trong khoảng thời gian này?\"<br>Lưu Nguyên Nguyên nhanh chóng vận dụng từng tế bào trong não để nghĩ ra lý do thuyết phục Tạ Tân Chiêu.<br>Tạ Tân Chiêu thất thần nghe, ánh mắt như cố ý lại như vô tình bay tới trên người Thẩm Du.<br>Cô đứng cách anh không gần cũng không xa, ánh mắt bình tĩnh ôn hoà nhưng chẳng chịu nói lời nào.<br>Cô không muốn nói chuyện với mình sao?<br>\"Thế nào? Bạn học Tạ?\"<br>Câu hỏi của Lưu Nguyên Nguyên kéo Tạ Tân Chiêu về lại hiện thực.<br>Anh cúi đầu, người trước mắt đang chờ mong nhìn mình.<br>Tạ Tân Chiêu lắc đầu: \"Không!\"<br>\"Cậu đi tìm người khác đi!\"<br>\"Xin lỗi.\"<br>Anh lễ phép nói thêm.<br>Lưu Nguyên Nguyên nói đến nỗi khô cả mồm, nhận được kết quả như vậy đương nhiên không cam lòng.<br>Người trước mặt xoay người muốn đi, Lưu Nguyên Nguyên quýnh lên, vội vàng kéo lấy Thẩm Du đứng bên cạnh.<br>Thẩm Du không kịp phản ứng, lảo đảo bị kéo đến đứng ngay bên Lưu Nguyên Nguyên.<br>\"Thẩm Du, cậu nói đi!\"<br>Lưu Nguyên Nguyên coi Thẩm Du là một thành viên trong đoàn đội, theo bản năng muốn cô giúp mình thuyết phục Tạ Tân Chiêu.<br>Giọng nói của cô nàng cao vút, hơn nữa động tĩnh vừa rồi cũng không lớn không nhỏ.<br>Toàn bộ hành lang đều an tĩnh lại.<br>Ánh mắt mọi người đều chăm chú lên 3 người.<br>Bước chân của Tạ Tân Chiêu khựng lại.<br>Nhìn về phía Thẩm Du đứng cách anh chỉ 1 bước.<br>Thẩm Du chỉ nhìn anh một cái rồi chuyển sang nhìn Lưu Nguyên Nguyên.<br>\"Người ta không muốn thì thôi, bỏ đi.\"<br>Thẩm Du không thích miễn cưỡng người khác.<br>Các bạn học cũng không biết mối quan hệ giữa cô và Tạ Tân Chiêu, cô cũng không muốn dùng tầng quan hệ này để khuyên anh đồng ý lời đề nghị của Lưu Nguyên Nguyên.<br>Vẻ mặt Lưu Nguyên Nguyên đầy thất vọng.<br>Đồng dạng với thất vọng còn có nhiều người đứng hóng chuyện hay bên cạnh.<br>Mấy nam sinh đứng dựa lan can lén nhìn nhau.<br>Quả nhiên là Thẩm Du.<br>Đối xử với soái ca như Tạ Tân Chiêu cũng bình đẳng như bao người, không một ánh mắt dư thừa.<br>Lưu Nguyên Nguyên thở dài một cách nặng nề.<br>Nhưng vẫn chưa từ bỏ ý định mà bổ sung thêm một câu:<br>\"Bạn học Tạ nghĩ lại đi mà, mình thật sự rất thành tâm.\"<br>\"Đừng trả lời qua loa như vậy, tuần sau mình sẽ hỏi lại cậu!\"<br><br>Lưu Nguyên Nguyên không cho Tạ Tân Chiêu cơ hội nói chuyện, nhanh chóng kéo Thẩm Du rời đi.<br>-<br>Thất bại ở chỗ Tạ Tân Chiêu cũng không khiến Lưu Nguyên Nguyên mất mát lâu lắm.<br>Rất nhanh cô nàng đã gửi thư chiêu mộ khắp toàn trường, lại cùng mấy bạn học xung quanh thảo luận xem trong trường học còn có thể chọn người nào không.<br>Đối với mấy người nổi tiếng trong trường Thẩm Du không hiểu biết nhiều lắm, bị Lưu Nguyên Nguyên tự động bài trừ khỏi tổ thảo luận.<br>Tới khi tiết học buổi chiều kết thúc, mấy người Lưu Nguyên Nguyên còn chưa có kết quả.<br>\"Mình đi luyện tập đây!\"<br>Thẩm Du cất dọn đồ vào cặp sách xong thì chào Lưu Nguyên Nguyên.<br>Cô nàng xua xua tay, bận tối mắt tối mũi:<br>\"Đi đi đi.<br><br>Nếu chọn được người thì tối cậu về mình sẽ nói.\"<br>Thẩm Du gật đầu, một mình đi đến phòng luyện vũ đạo.<br>Phòng luyện vũ đạo nằm ở tầng 3 sân vận động, tổng cộng có hai gian.<br>Thời gian này, một gian dùng để luyện tập, một gian khác cung cấp cho các học sinh khác luyện múa.<br>Lúc Thẩm Du đến vẫn còn sớm, gần đây cô rất hay bị mấy nữ sinh vây quanh hỏi chuyện.<br>\"Chị đến đại học A thi thế nào rồi?\"<br>\"Chị có thi các trường khác không?\"<br>\"Giáo viên ở đại học A chắc nghiêm khắc lắm nhỉ?\"<br>....<br>Phần lớn những người luyện tập cùng Thẩm Du đều là học sinh lớp nghệ thuật lớp 10, 11, đối với thi nghệ thuật vừa tò mò vừa khẩn trương.<br>Thẩm Du rất có kiên nhẫn mà trả lời từng câu một.<br>Nghe cô nói mình thi ổn, mấy nữ sinh sùng bái cảm thán:<br>\"Lợi hại quá!\"<br>\"Mong sang năm em cũng có thể tự tin nắm chắc được như chị!\"<br>\"Huhu mình có thể qua được vòng sơ tuyển đã là không tồi rồi.\"<br>\"Em mà thi đậu được tuyền thông Tây Lan thôi cũng thấy thoả mãn nữa!\"<br>Thẩm Du cười cười, thuận tay búi tóc thành một nắm tròn tròn.<br>\"Mọi người đến đông đủ rồi chứ?\"<br>Giọng nói của giáo viên cắt đứt mấy lời ríu rít của nữ sinh.<br>\"Đủ rồi ạ!\"<br>Nghe được câu trả lời, cô giáo gật đầu.<br>Sau khi khởi động làm nóng người xong, buổi tập luyện ngày hôm nay chính thức bắt đầu.<br>Vũ đạo buổi biểu diễn vào lễ khai mạc đại hội thể thao không khó, trọng điểm là phải đều nhịp.<br>Nhưng cô giáo không vừa lòng với biểu hiện của mọi người.<br>\"Cuối tuần vừa rồi có phải các em không chăm chỉ luyện tập đúng không? Lễ khai mạc chỉ còn 2 tuần nữa là bắt đầu.<br><br>Thời gian tập luyện của chúng ta không còn nhiều đâu.\"<br>Biểu tình của cô giáo nghiêm túc, nhìn quét cả phòng một lần, ngữ khí cũng cứng rắn.<br>\"Người nào chưa thuộc thuần thục thì về tự luyện.<br><br>Các em nhìn Thẩm Du đi.<br><br>Nhiệm vụ học của em ấy rất nặng, thời gian tập luyện cũng ngắn, nhưng luôn là người múa tốt nhất!\"<br>Phòng tập lặng ngắt như tờ.<br>Có nữ sinh không phục mà nhỏ giọng tranh luận.<br>\"Múa dẫn đầu đương nhiên phải múa tốt nhất rồi.\"<br>Những lời này cũng không thoát khỏi giáo viên.<br>Nhưng cô giáo cũng không chỉ ra, mà chỉ đứng từ xa liếc nhìn Phương Nhạc Xán.<br>\"Là múa tốt nhất nên được múa dẫn đầu, nếu em cũng có thể múa được như vậy thì em tới múa dẫn đầu đi!\"<br>Thấy nữ sinh kia không nói gì nữa, giáo viên tuyên bố tập luyện kết thúc, ngày hôm sau lại tiếp tục.<br> <br>Đội ngũ giải tán, mọi người lục tục rời khỏi phòng.<br>Có nữ sinh đi đến hỏi Thẩm Du: \"Cậu về chưa?\"<br>Thẩm Du lắc đầu.<br>\"Mình ở lại luyện một lát nữa, các cậu cứ về trước đi.\"<br>\"Okay, đừng quên khoá cửa nha!\"<br>Rất nhanh trong phòng vũ đạo chỉ còn lại một mình Thẩm Du.<br>Phương Nhạc Xán vừa bị giáo viên làm cho mất hết mặt mũi, bĩu môi cùng bạn mình đi xuống tầng.<br>\"Cái gì mà múa tốt nhất? Rõ ràng do thấy cậu ta xinh đẹp mà thôi.\"<br>Ai mà không biết lớp 12 có nữ sinh vũ đạo xinh đẹp thanh thuần tên Thẩm Du? Nếu sau này cô nổi tiếng, trường học còn có thể lấy ảnh của cô làm tuyên truyền.<br>\"Xán Xán, cậu cũng rất đẹp mà.\" Nữ sinh bên cạnh vội vàng nói.<br>Phương Nhạc Xán được khen xinh đẹp thì vui vẻ, mặt mày cũng giãn ra.<br>\"Chủ yếu là khí chất của Thẩm Du tương đối đặc biệt, nhìn qua như múa cổ điển vậy.\"<br>Mấy người khác cũng theo đề tài này mà góp vui.<br>\"Nhà Thẩm Du cũng giàu lắm, nghe nói giáo viên huấn luyện cho cậu ta trước kia là trưởng đoàn múa của tỉnh, phí dạy học một giờ siêu cao.\"<br>\"Hơn nữa Thẩm Du còn thi đại học A đấy.\"<br>Nghe được đại học A, Phương Nhạc Xán bĩu môi.<br>\"Nếu cậu ta thật sự thi đỗ đại học A thì mình chịu phục!\"<br>Đại học A rất ít khi chiêu sinh tỉnh lẻ, thành tích nghệ thuật cùng thành tích các môn văn hoá yêu cầu cực kì cao.<br><br>Cả thành phố Tây Lan có được 1 người thi đỗ đã là không tồi.<br>Nếu Thẩm Du thật sự có thể thi đậu, Phương Nhạc Xán nguyện ý quỳ xuống cúi đầu nhận Thẩm Du làm thần tượng!<br>Bên kia, Thẩm Du tiếp tục luyện múa trong căn phòng trống rỗng.<br>Trong việc học múa cô có chút chủ nghĩa hoàn mỹ, vì làm được tốt nhất mà hy sinh rất nhiều thời gian nghỉ ngơi thư giãn của mình.<br>Giống như hiện tại, giai đoạn trước vì thi cử mà ít được luyện tập, chỉ có thể luyện bù lại sau mỗi giờ học.<br>Thẩm Du ở lại luyện múa rất lâu, trong lúc đó cũng chỉ ăn một túi bánh mì.<br>Chờ tới khi cô kết thúc cũng đã là 9h tối.<br>Khoá kỹ cửa rồi đi ra, vườn trường lạnh lẽo.<br>Trường cấp ba số 1 Tây Lan chính là thí điểm giáo dục cải cách ở thành phố nên không có tiết học buổi tối.<br>Đại đa số học sinh đã tan học rời đi, chỉ có ít ỏi mấy bạn học đi dưới ánh đèn đường.<br>Thẩm Du đi từ bậc thang sân vận động xuống dưới, lơ đãng nhìn thấy một hình bóng quen thuộc.<br>Tạ Tân Chiêu đứng nghiêng người, mắt nhìn về phía trước.<br>Khoá kéo áo đồng phục bị kéo lên trên cùng, cổ áo dựng thẳng che lại môi và cằm, mặt mày cùng sống mũi của anh dưới ánh trăng nhìn cực kỳ ưu việt.<br>Thẩm Du im lặng không lên tiếng, tiếp tục đi xuống dưới.<br>Vườn trường yên tĩnh, tiếng bước chân rất nhỏ của cô có vẻ quá mức rõ ràng.<br>Người đang đứng lặng tại nơi kia cũng nghiêng đầu nhìn qua.<br>Gió đêm nhẹ nhàng.<br>Bốn mắt chạm nhau.<br>Bước chân Thẩm Du dừng lại một chút.<br>Dưới ánh mắt chăm chú của đối phương, cô vẫn ung dung tiếp tục đi xuống.<br>Giày thể thao màu trắng đạp trên bậc thang, theo động tác của cô, cổ chân mảnh khảnh trắng nõn cũng như ẩn như hiện.<br>Xuống đến dưới lầu, Thẩm Du dừng lại trước mặt Tạ Tân Chiêu.<br>Tạ Tân Chiêu không mở miệng, chỉ lẳng lặng nhìn chằm chằm cô.<br>Làn da được ánh trăng nhuộm trắng sáng, con ngươi đen bóng, tóc mái hỗn độn xoã ra trên trán.<br>Đã không còn sự lạnh nhạt xa cách như ban trưa, vẻ mặt lúc này của anh nhu hoà hơn rất nhiều.<br>Thẩm Du nhướng mày, có chút hoang mang: \"Cậu đang đợi tôi sao?\"<br>Tạ Tân Chiêu gật gật đầu.<br>\"Có việc à?\"<br>\"...Có!\"<br>Tạ Tân Chiêu giật giật cổ, áp cổ áo dựng thẳng xuống, môi mím chặt, đôi mắt sâu hút nặng nề:<br>\"Tại sao chiều hôm qua không tới tìm tôi?\"<br><br>"]