["<br>\"Đừng làm loạn.\" Thẩm Du đẩy anh ra, trượt từ thành bếp xuống.<br>Tối hôm đó, Thẩm Du lần đầu tiên được ăn đồ do Tạ Tân Chiêu xuống bếp nấu.<br>Hương vị quả thực không tồi, ngon hơn so với mong đợi của cô, nhìn không ra là mới học nấu ăn.<br>Tạ Tân Chiêu nghe được đánh giá của cô: \"Em có muốn thuê anh không?\"<br>Thẩm Du lắc đầu: \"Không cần.\"<br>Tạ Tân Chiêu nhìn qua có vẻ mất mát, dừng một chút lại nói: \"Rẻ lắm.\"<br>Thẩm Du bị câu nói của anh chọc cười: \"Như thế nào mới tính là rẻ nhỉ?\"<br>Tạ Tân Chiêu hé môi, diễn tả bằng khẩu hình miệng.<br>\"Yêu, anh.\"<br>Thẩm Du: \"......\"<br>\"Đùa thôi.\" Tạ Tân Chiêu cười cười, đứng dậy dọn dẹp bát đĩa trên bàn.<br>Thẩm Du \"Ừm\" một tiếng, cùng anh đem bát đũa vào phòng bếp.<br>\"Cậu không muốn làm phiền tôi, nhưng cậu lại tình nguyện làm phiền anh ta? Mối quan hệ của hai người không phức tạp sao?\"<br>Câu nói giữa trưa của Kỷ Hành bỗng nhiên cứ vang mãi trong đầu cô.<br>Thẩm Du nhìn bóng lưng Tạ Tân Chiêu đang rửa bát, ngẩn ngơ suy nghĩ.<br>Hình như đối với chính mình mà nói Tạ Tân Chiêu luôn có vị trí đặc biệt trong lòng.<br>Có lẽ ở sâu trong tiềm thức của cô vẫn luôn là như vậy.<br><br>Cho nên cô mới nguyện ý tiếp nhận anh hoặc hưởng sự quan tâm âm thầm hay trực tiếp từ anh.<br>Anh nói chính mình ổn, vậy chắc anh ấy sẽ ổn thôi?<br>Nhận thấy sâu trong nội tâm của bản thân mình tiềm thức lúc nào cũng hướng về Tạ Tân Chiêu, Thẩm Du cắn nhẹ môi dưới, xoay người đi ra ngoài.<br>Thứ hai khi đi làm, Thẩm Du nhận được cuộc điện thoại từ Đồng Nhứ.<br>Trong điện thoại, Đồng Nhứ bày tỏ sự yêu thích với Thẩm Du.<br><br>Chị ấy giới thiệu đơn giản chương trình mình đang tham gia, sau đó chân thành mời Thẩm Du đến tham dự với tư cách khách mời.<br>\"Vâng ạ.\" Thẩm Du đồng ý mà không hỏi gì thêm.<br>Đạt được ý muốn quá nhanh, Đồng Nhứ kinh ngạc cười một tiếng.<br>\"Nhanh như vậy đã đồng ý sao?\"<br>\"Có thể cùng đàn chị hợp tác là vinh hạnh của em, em tin tưởng chị.\"<br>Thẩm Du không có hỏi nhiều về nội dung cụ thể của hai người, đối với Đồng Nhứ có sẵn sự tin tưởng nhất định.<br>Đồng Nhứ dừng một chút: \"Được, chút nữa chị sẽ cho trợ lý đặt vé cho em.<br><br>Khả năng thời gian có hơi gấp, chúng ta cùng nhau tập luyện chung một chút.\"<br>Thẩm Du: \"Vâng.\"<br>Sau khi nhận được thông tin, Thẩm Du xin nghỉ phép ở đoàn.<br>Buổi chiều liền bay thẳng đến đài Táo ở Anh Thành.<br>Trước khi lên máy bay, Thẩm Du gửi tin nhắn cho Tạ Tân Chiêu để nói qua về tình huống.<br>Chỉ là không chờ anh trả lời, điện thoại đã tắt máy.<br>Bên kia, nửa tiếng sau khi họp xong Tạ Tân Chiêu mới đọc được tin nhắn.<br>Anh lập tức gọi điện thoại Thẩm Du, lại chỉ nhận được giọng nữ nói máy móc một câu \"Điện thoại quý khách vừa gọi đã tắt máy \".<br>\"Xin lỗi,——\"<br>Tạ Tân Chiêu tắt máy rồi ném mạnh sang một bên.<br>*<br>Khi Thẩm Du xuống máy bay, Tuệ Tuệ - trợ lý của Đồng Nhứ đã chờ sẵn ở sân bay.<br>Tuệ Tuệ là một cô gái trẻ với vẻ ngoài sắc sảo, là người quyết đoán và gọn gàng trong công việc.<br>Sau khi nhận ra được Thẩm Du, Tuệ Tuệ lái xe thẳng đến phòng tập luyện của đài Táo.<br>\"Cô Thẩm, lần này tập luyện thời gian có thể hơi gấp, đến lúc đó cô cần cái gì có thể nói cho tôi, tôi sẽ sắp xếp mọi thứ cho cô.<br><br> <br>Chúng ta cùng nhau múa thật đẹp nhé!\"<br>Thẩm Du gật đầu: \"Được.<br><br>Tôi nhất định phối hợp hết sức với đàn chị Đồng Nhứ.\"<br>Tuệ Tuệ nháy mắt với Thẩm Du: \"Nói nhỏ thôi, tôi trước đã nhìn qua vũ đạo, cảm thấy sân khấu hôm đó nhất định sẽ nổ tung\"<br>\"Thật vậy sao? Cô nói vậy làm tôi cũng mong chờ lắm đấy.\" Thẩm Du cười đáp.<br>Khi đang nói chuyện phiếm, Tạ Tân Chiêu bỗng gọi điện thoại tới.<br>Trước đó, câu trả lời của anh rất bình thường, nói rằng anh đã biết, muốn Thẩm Du về sau trước khi đi hãy nói với anh một tiếng.<br>Thẩm Du được Tuệ Tuệ đón ngay lúc cô tới, nên chỉ kịp gửi tin nhắn.<br><br>Nên giờ anh liền gọi tới.<br>Trong điện thoại, giọng nói của Tạ Tân Chiêu rất thấp.<br>\"Em đã tới nơi chưa?\"<br>Thẩm Du nhẹ nhàng \"Ừm\" một tiếng, \"Em đang trên đường đi tới đài Táo.\"<br>Tạ Tân Chiêu như đang thở dài: \"Sao đột nhiên lại tới đấy?\"<br>Thẩm Du giải thích lúc trước cấp trên có nói qua, nhưng cô chưa nói với anh.<br>Trong điện thoại đột nhiên im lặng.<br>\"Em định ở đó trong bao lâu?\" Tạ Tân Chiêu hỏi.<br>Thẩm Du: \"Ừm......!Khả năng là một tuần.\"<br>Lại là một sự im lặng.<br>Thẩm Du vừa định cúp điện thoại, cô nghe được giọng Tạ Tân Chiêu có chút chần chừ hỏi.<br>\"Là......!Một mình sao?\"<br>Thẩm Du sửng sốt một chút, không rõ tại sao anh lại dè dặt hỏi vậy.<br>\"Là một người, làm sao thế?\"<br>\"Không có gì.\" Giọng điệu bên kia có hình như thoải mái hơn một chút.<br>Sau vài lời dặn dò cô chú ý ăn uống và an toàn, cả hai kết thúc cuộc gọi.<br>Tuệ Tuệ luôn hướng mắt về phía trước, làm tốt trách nhiệm của một trợ lý và phớt lờ những cuộc gọi của Thẩm Du.<br>Thẩm Du cúp điện thoại cũng không nói gì nữa.<br>Mãi đến khi tới đài Táo, Tuệ Tuệ đỗ xe, dẫn Thẩm Du đến phòng diễn tập ở tầng 16 bằng thang máy.<br>Tuệ Tuệ đẩy một cánh cửa sang, vui vẻ nói: \"Khách quý tới rồi.\"<br>Đồng Nhứ đứng ở bên cạnh lập tức chào đón, nhiệt tình ôm Thẩm Du một cái.<br>\"Thật vui khi em đến đây.\"<br>Đồng Nhứ so với Thẩm Du lớn hơn năm tuổi, là đàn chị của Thẩm Du, chuyên về nhảy hiện đại.<br>Đồng Nhứ có vẻ ngoài rất xinh đẹp, mái tóc xoăn dài, ngũ quan diễm lệ và đôi mắt cáo quyến rũ.<br><br>So với Thẩm Du là hai phong cách hoàn toàn khác biệt.<br>Đây cũng là một trong những nguyên nhân mà cô ấy lựa chọn Thẩm Du.<br>Lúc này mái tóc dài của Đồng Nhứ tùy ý buộc lên, trên đầu đội một cái mũ lưỡi trai, để mặt mộc, trên người mặc một bộ quần áo bó sát.<br>Dù vậy các đường nét trên gương mặt của chị ấy vẫn tươi tắn, nổi bật.<br>\"Chị rất thích khí chất với diện mạo của em.<br><br>Lần trước khi xem 《 Bình Minh 》 cùng đồng nghiệp, chị đã nói diễn viên chính quá đẹp.\"<br>Thẩm Du được đàn chị khen, mặt có chút nóng lên: \"Chị, chị mới lợi hại! Chúng em đều rất hâm mộ chị.\"<br>Đồng Nhứ cười: \"Được, chúng ta đừng khen ngợi lẫn nhau nữa.\"<br>Chị ấy bảo Thẩm Du ngồi xuống, vừa cho Thẩm Du xem video trên máy, vừa cùng Thẩm Du nói ra suy nghĩ của chính mình.<br>\"Lần này tổ tiết mục yêu cầu hai người, chị đã nghĩ ngay đến em đấy.\"<br>Chị ấy cẩn thận giới thiệu ý tưởng và bố cục bài nhảy với Thẩm Du.<br>\"Ý tưởng của chị là chúng ta một đỏ một trắng, có thể đại diện cho hai cô gái có tính cách hoàn toàn khác nhau, hoặc cũng có thể là đối thoại giữa nội tâm và ngoại hình của cùng một người......\"<br> <br>Thẩm Du vừa nghe vừa gật đầu.<br>\"Ý tưởng này hay đấy, cuối cùng thì chúng ta mỉm cười với nhau, có thể coi như hòa giải với chính mình.\"<br>\"Ừ! Thông minh!\" Đồng Nhứ rất cao hứng.<br>Thẩm Du xem xong bố cục của bài cũng vui vẻ không kém.<br>\"Được rồi, bây giờ chúng ta bắt đầu luôn chứ ạ?\"<br>Đồng Nhứ có chút kinh ngạc: \"Nhanh như vậy sao? Em mới vừa từ máy bay xuống mà, có muốn nghỉ ngơi một lát không?\"<br>Thẩm Du lắc đầu: \"Không cần đâu ạ, cứ luyện tập luôn cũng được.\"<br>Đồng Nhứ đắc ý cười: \"Vậy được thôi.\"<br>*<br>Ngày đầu tiên đến Anh Thành, Thẩm Du ở trong phòng tập đến tận sáng.<br>Ngoại trừ diễn tập cùng ghi hình, Thẩm Du diễn tập đều đầy đủ, chỉ có năm ngày.<br>Cô nhảy những điệu cổ điển, thời gian này lịch diễn dày đặc, những điệu nhảy hiện đại lại là một thử thách đối với cô.<br>May thay, Đồng Nhứ không chỉ là một vũ công rất giỏi, mà còn là một người bạn và người chị tốt.<br>Thẩm Du cùng chị ấy hợp tác rất hài hòa và thoải mái.<br>Giữa buổi tập luyện, thỉnh thoảng sẽ có người trong tổ dẫn chương trình tới để biểu diễn phụ.<br>Thỉnh thoảng những người từ nhóm khác sẽ đến để hỏi tình hình.<br>Trong quá trình này, Thẩm Du đã gặp được nhiều tiền bồi trong ngành qua sự giới thiệu của Đồng Nhứ, và được hưởng rất nhiều lợi ích.<br>Và cứ như thế, sau bao ngày tập luyện , ngày ghi hình chính thức bắt đầu.<br>Têm của chương trình này rất đơn giản, gọi là 《 Vũ Công 》, ban đầu có 12 người tham gia, trải qua những vòng tranh tài loại trừ, cuối cùng xác định được quán quân.<br>Đồng Nhứ là một trong những thí sinh được chú ý nhiều nhất ngay từ những tập đầu phát sóng, chị ấy không làm khán giả thất vọng, biểu hiện không chê vào đâu được.<br>Yêu cầu cho vòng bán kết này là hai vũ công, rất nhiều thí sinh nữ đều mời khách mời nam làm bạn diễn.<br>Các vũ công nam khỏe và cao, có thể dễ dàng thực hiện những động tác đẹp mắt như xoay, nâng và ôm.<br>Chỉ mình Đồng Nhứ có lối đi riêng, tìm một bạn diễn nữ xinh đẹp động lòng người.<br>Ai cũng tò mò và mong chờ.<br>Hôm nay Thẩm Du mặc một bộ váy khiêu vũ màu trắng tinh, trang điểm nhẹ, chỉ tập trung vào lông mày và mắt, thoa một chút phấn bạc lấp lánh.<br><br>Tóc được búi lên gọn gàng, lộ ra phần cổ thon dài xinh đẹp.<br>Đồng Nhứ mặc trên người một bộ váy màu đỏ, mái tóc buộc lên đơn giản, đôi môi đỏ rực của chị ấy toát lên vẻ đẹp trưởng thành lại quyến rũ.<br>Tiết mục của các nhóm dự thi trước đều rất đáng chú ý.<br>Lúc sắp lên sân khấu, Đồng Nhứ hỏi Thẩm Du có hồi hộp không?<br>Thẩm Du lắc đầu: \"Không hồi hộp.\"<br>Đồng Nhứ cười: \"Vậy là tốt rồi, chúng ta cùng nhau phát huy như lúc tập luyện là ok!\"<br>Thẩm Du gật đầu cười rạng rỡ.<br>Trên sân khấu, người dẫn chương trình giới thiệu: \"Mời tiết mục tiếp theo, Đồng Nhứ cùng khách mời của cô ấy ——《 Song sinh 》.\"<br>Cả hai người bước lên sân khấu trong sự vỗ tay nhiệt tình của khán giả.<br>Lúc mở màn, hai người đứng ở hai bên sân khấu.<br>Âm nhạc lúc đầu rất êm dịu, hai người lần lượt biểu diễn solo với nhau.<br>Khi tiết tấu âm nhạc bắt đầu tăng tốc, họ dần bắt đầu tiến lại gần nhau để khiêu vũ.<br>Một người cực kỳ sáng sủa và quyến rũ, một người lại thuần khiết, trong trắng.<br>Ánh mắt và vũ đạo mơ hồ giao nhau, vừa như bạn, vừa như người yêu, vừa như kẻ thù.<br>Khoảnh khắc hai người tranh đấu, giật tóc nhau đã khiến cả căn phòng vỡ òa trong sự trầm trồ, thán phục.<br>Cuối cùng, cả hai kết thúc, nhìn nhau thật gần mà mỉm cười.<br>Tiếng vỗ tay và cảm thán của khán giả như muốn lật tung khán phòng.<br>Ánh đèn sáng rực rỡ, người dẫn chương trình bước lên sân khấu với một nụ cười.<br>Sau khi hỏi về ý tưởng và sự sáng tạo trong vũ đạo, người dẫn chương trình chuyển sự chú ý sang Thẩm Du.<br><br>\"Nghe nói đây là đàn em mà cô đặc biệt mời đến?\"<br>Đồng Nhứ cười: \"Đúng vậy, là đàn em của đại học A chúng ta, Thẩm Du.\"<br>Thẩm Du cầm lấy micro, giới thiệu ngắn gọn về bản thân.<br>Người dẫn chương trình cười nói: \"Kỳ thật mọi người không biết, Thẩm Du trước đây có rất nhiều video nổi tiếng.<br><br>Có thể có rất nhiều người lấy ảnh Thẩm Du làm hình nền hay hay ảnh đại diện đấy.\"<br>Dưới sân khấu truyền đến âm thanh xôn xao tò mò.<br>Người dẫn chương trình cũng không chú ý lắm: \"Mọi người chú ý lên màn hình lớn.\"<br>Thẩm Du kinh ngạc quay đầu lại.<br>Trên màn hình là một đoạn video chụp ảnh tốt nghiệp mà hồi cấp ba Lưu Nguyên Nguyên đã quay.<br>Sau một đoạn video ngắn, là một số ảnh chụp của Thẩm Du.<br>\"Hóa ra là cô ấy à?\"<br>\"Tôi cũng đã tải xuống video này đấy.\"<br>\"Video này lúc trước hot lắm, vì toàn trai xinh gái đẹp mà...\"<br>......<br>Dưới sân khấu có những lời thầm thì nho nhỏ từ khán giả.<br>Thẩm Du ngơ ngác nhìn màn hình, ký ức bảy năm trước như thác lũ ùa về trong lòng.<br>Cô nhìn chằm chằm vào bức ảnh mình cùng Tạ Tân Chiêu chụp chung, trái tim cô đầy những cảm xúc mà cô không thể lý giải.<br>Cô không thể nhớ những lời người dẫn chương trình đã nói sau đó.<br>Sau khi phỏng vấn kết thúc, Thẩm Du cùng Đồng Nhứ cùng nhau đi ra sau cánh gà.<br>Đêm nay, không nghĩ ngờ gì nữa.<br><br>Đồng Nhứ đã đạt điểm cao nhất.<br>Thẩm Du làm khách mời cũng rất vui vẻ.<br>Hai người đã có một bữa liên hoan thịnh soạn cùng với Tuệ Tuệ và biên đạo múa để ăn mừng.<br>Trong bữa cơm, Đồng Nhứ có chút kỳ quái hỏi Thẩm Du: \"Tổ tiết mục có nói cho em biết không? Chị còn không biết bọn họ tìm được video trước kia của em đấy.\"<br>Thẩm Du lắc đầu: \"Em cũng không biết, lúc thấy em cũng ngạc nhiên lắm.\"<br>Tuệ Tuệ xua tay: \"Haiz, chương trình bây giờ là như vậy đấy.\"<br>Cô ấy nhìn Đồng Nhứ rồi nói: \"Chị cũng cẩn thận, không chừng tới trận chung kết lại có bất ngờ lớn.\"<br>Đồng Nhứ cười to.<br>Thẩm Du cũng cười, cầm ly champangne mà nhấp một ngụm.<br>\"Làm sao vậy?\" Đồng Nhứ lắc lý rượu trong tay hỏi cô.<br>Thẩm Du dừng một chút, thành thật nói: \"Em không giỏi uống rượu, uống không được nhiều.\"<br>Đồng Nhứ lại cười: \"Trước đây chị cũng thế, sau này uống nhiều quá thành quen.\"<br>Hôm nay tâm trạng của cô tốt, nói chuyện cũng nhiệt tình hơn bình thường.<br>Mấy người vừa ăn vừa nói chuyện đến gần 11h.<br>Tuệ Tuệ - người duy nhất không uống rượu, chịu trách nhiệm đưa ba người còn lại trở về.<br>Thẩm Du là người đầu tiên được đưa về khách sạn.<br>Trước khi xuống xe, Tuệ Tuệ có chút lo lắng hỏi: \"Cô ở một mình có sao không? Tôi xem mặt cô có chút hồng.\"<br>Thẩm Du gật đầu, thúc giục: \"Không có việc gì, cô mau mau trở về.\"<br>Cô xuống xe đi thẳng về khách sạn.<br>Khi đi qua sảnh, bỗng nhiên nghe được ai đó gọi tên mình.<br>\"Tiểu Du.\"<br>Hôm nay Thẩm Du uống khá nhiều, đầu óc cũng choáng váng.<br>Khoảnh khắc nhìn thấy Tạ Tân Chiêu xuất hiện, cô thậm chí còn nghĩ mình xuất hiện ảo giác.<br>Trước mặt, Tạ Tân Chiêu mặc vest và đi giày da, đeo kính, như thể vừa mới tan làm.<br>Ánh mắt Thẩm Du ngây thơ, trong giọng nói là sự vui vẻ mà chính cô cũng chẳng nhận ra.<br>\"Sao anh lại tới đây?\"<br>Tạ Tân Chiêu đi tới, ôm lấy Thẩm Du đi về hướng thang máy.<br>\"Tới tìm em.\" Anh nói.<br>Thẩm Du ngẩng đầu nhìn anh, trong lòng run lên.<br>Khi mọi người nói về video chụp ảnh tốt nghiệp trong lúc ăn cơm, cô vẫn luôn ngẩn người.<br>Bởi vì cô phát hiện khi nhìn lại ảnh của bảy năm trước, tim cô còn đập nhanh hơn cả lúc trình diễn.<br>Mặc kệ là bảy năm trước hay là bảy năm sau, trái tim cô tựa hồ chỉ vì anh mà rung động.<br>Đây là sự thật mà Thẩm Du vừa mới nhận ra.<br>\"Phòng số mấy?\" Tạ Tân Chiêu ôm lấy cô, thấp giọng hỏi.<br> <br>\"A?\" Thẩm Du phản ứng chậm mất mấy giây, \"8106.\"<br>Tạ Tân Chiêu ấn tầng tám, tay còn lại vẫn như cũ ôm cô vào trong ngực.<br>Thang máy khách sạn rất lớn, Thẩm Du lại cảm thấy ngột ngạt và chật chội.<br>Tới phòng, Thẩm Du cắm thẻ phòng.<br>Còn chưa kịp nói chuyện, người cô đã bị Tạ Tân Chiêu ép vào tường.<br>Giây tiếp theo, một nụ hôn nóng bỏng bảo trùm lên cô.<br>Lần này, Thẩm Du không có trốn nữa.<br>\"Uống rượu sao?\"<br>Tạ Tân Chiêu đã nếm ra ngay lập tức.<br>Thẩm Du mơ hồ đáp lại.<br>\"Hôm nay đàn chị đạt giải nhất, nên có chúc mừng một chút.\"<br>Tạ Tân Chiêu nhìn gương mặt cô đã đỏ ửng, vươn tay tắt đèn, chỉ để lại ánh đèn vàng mờ ảo.<br>Không khí trong phòng nháy mắt trở nên mờ ám.<br>\"Em uống nhiều lắm sao?\" Anh nhẹ nhàng hôn cô hỏi.<br>Cánh môi Thẩm Du tê dại, nhỏ giọng nói: \"Hình như là như vậy.\"<br>Đầu cô đến hiện tại còn đang choáng váng.<br>Trái tim của Tạ Tân Chiêu co giật, cảm thấy chua chát.<br>Khó trách hôm nay lại ngoan như vậy.<br>Anh có chút buồn bã mà nghĩ, dường như chỉ có lúc say cô mới ngoan ngoãn để cho anh hôn, và những thân mật này tưởng chừng chỉ là ăn cắp sẽ phải trả khi cô tỉnh rượu.<br>Trong khi hôn, mắt kính của Tạ Tân Chiêu đụng phải sống mũi của Thẩm Du.<br>Thẩm Du chớp chớp mắt, lùi về phía sau một chút: \"Tại sao lúc thì anh đeo kính, lúc thì không?\"<br>Tạ Tân Chiêu bật cười trước hành động trẻ con của cô, nhưng trái tim lại càng đau hơn.<br>\"Sẽ đeo kịn khi đi làm.\"<br>Thẩm Du: \"À.\"<br>Tạ Tân Chiêu lại hỏi cô: \"Em có thích anh đeo kính không?\"<br>Thẩm Du híp mắt, đánh giá từ trên xuống dưới.<br>\"Đều đẹp.<br><br>Nhưng đôi khi mang kính nhìn có chút xa lạ.\"<br>Đó là \"Tạ tổng\" mà cô không quen biết.<br>Tạ Tân Chiêu nhìn chằm chằm đôi mắt ngập nước của cô, hầu kết giật giật.<br>Anh gắt gao kiềm chế cảm xúc của mình, thanh âm mang theo chút chua xót: \"Nhưng không phải em không thích Tạ Tân Chiêu của trước đây sao?\"<br>Thẩm Du nhỏ giọng giải thích: \"Khi đó em cảm thấy mối quan hệ tốt là phải khiến chúng ta trở nên tốt hơn.<br><br>Đó mới là đúng đắn, cho nên...\"<br>Giọng cô càng ngày càng nhỏ, cuối cùng dứt khoát im lặng.<br>Tạ Tân Chiêu ôm mặt Thẩm Du, ngón cái khẽ vuốt ve khóe môi cô.<br>\"Em rất nhẫn tâm.\"<br>Giọng anh khàn khàn, lồng ngực khó chịu như đang bị dây thừng siết chặt.<br>\"Hiện tại em vẫn còn cảm thấy như vậy sao?\"<br>Thấy Thẩm Du hé môi, Tạ Tân Chiêu lại không muốn nghe nữa.<br>Anh biết đáp án, nếu không cô đã không chọn Kỷ Hành.<br>Anh cúi đầu hôn lên môi cô, dùng sức ép cô hé môi.<br>Đầu lưỡi không chút khách khí mà hôn một cách thô bạo rồi nán lại trên môi cô.<br>Da đầu của Thẩm Du bị hôn đến tê dại, hai chân có chút nhũn ra.<br>Cô chần chừ một chút, đặt tay lên vai Tạ Tân Chiêu.<br>Đầu lưỡi cô chủ động đáp lại anh.<br>Toàn thân Tạ Tân Chiêu run lên, bởi vì này phản ứng nhỏ này mà áp đảo.<br>Anh ném mắt kính sang một bên, hôn cuồng nhiệt hơn, sâu hơn.<br>Đầu lưỡi của Thẩm Du bị mút đến tê dại, nức nở kêu anh dừng lại.<br>Tạ Tân Chiêu không chịu, từ hôn môi chuyển qua cằm, lại lưu luyến đến chiếc cổ mảnh khảnh của cô.<br>\"Bé ngoan, em cùng hắn ta chia tay đi.\" Anh không nhịn được nói.<br>Như bị dội một chậu nước lạnh từ trên đầu xuống, Thẩm Du bỗng dưng sửng sốt.<br>\"Cái gì?\"<br><br>"]