["<br>Bảy năm sau, đông đến.<br>Thẩm Du nhận được cuộc gọi của Lưu Nguyên Nguyên, lái xe đến sân bay đi đón cô nàng.<br>Lưu Nguyên Nguyễn hiện giờ là đạo diễn có chút tiếng tăm.<br><br>Cô nàng vừa mới tham gia một buổi liên hoan phim ở Trung Quốc nên ghé qua Thẩm Du để hàn huyên chuyện xưa.<br>Cô nàng vừa lên xe liền \"hà hà\" hai tiếng, \"Oa, lạnh quá đi.\"<br>Thẩm Du tăng độ điều hòa trong xe lên, cười nói: \"Cậu mặc ít quá.\"<br>Bản thân mình đã là người sợ lạnh rồi mà chỉ có mặc áo gió trong cái thời tiết này, sao mà không lạnh cho được?<br>Lưu Nguyên Nguyên thở dài: \"Haiz, còn không phải sợ người ta chụp mình à? Dù gì người ta cũng là đạo diễn hơi bị nổi tiếng đó nha.\"<br>Thẩm Du cười khẽ: \"Đúng, rất hợp lý.\"<br>\"Nhưng mình cũng phải nói, mình phải ở nhờ nhà cậu mấy ngày.\" Lưu Nguyên Nguyên dựa người vào ghế, giọng điệu lười biếng.<br>Thẩm Du nói được.<br>Hai người một múa một quay phim, mấy năm rồi ít khi gặp được nhau.<br>Buổi tối, Thẩm Du nấu mấy món đơn giản đãi Lưu Nguyên Nguyên.<br>Lưu Nguyên Nguyên ngạc nhiên: \"Cậu thế mà còn có thời gian học nấu ăn cơ á?\"<br>Thẩm Du giải thích: \"Lúc đi diễn thời gian ăn thường không cố định, có đôi khi cơm trong đoàn ăn không quen nên khi về mình học nấu một chút.\"<br>Lời này nói ra có hơi nhẹ.<br>Trên thực tế, mấy năm nay do làm việc với nghỉ ngơi không điều độ, dạ dày cô dần có vấn đề.<br><br>Ăn món gì có quá nhiều dầu mỡ hoặc là không sạch sẽ là sẽ bị đau dạ dày.<br><br>Chỉ cần có thể, cô đều ăn ở nhà.<br>Lưu Nguyên Nguyên gật đầu tỏ vẻ đã hiểu.<br>\"A đúng rồi.<br><br>Mấy hôm nữa không phải là sinh nhật cậu sao? Tính ăn mừng thế nào đây?\" Cô nàng hỏi.<br>Sinh nhật Thẩm Du là dịp đáng nhớ, đó là ngày Giáng Sinh.<br><br>Đã lâu rồi không thấy Lưu Nguyên Nguyên dự định chúc mừng Thẩm Du.<br>Thẩm Du hơi ngừng lại: \"Ngày đó mình còn phải đi tập.<br><br>Trở về sợ đã khuya rồi.<br><br>Không cần phải phiền phức vậy đâu.\"<br>Sinh nhật của cô cũng chỉ như bao ngày khác thôi, bản thân còn ít khi nhớ đến ngày sinh nhật nữa là.<br>Nhưng mà sinh nhật cô quá đặc biệt, cứ đến cận ngày, mấy người bán hàng lại bắt đầu đăng quảng cáo rầm rộ.<br>Công khai báo với cô rằng — sinh nhật của cô sẽ đến cùng Giáng Sinh.<br>\"Như vậy bình thường quá không?\"<br>Lưu Nguyên Nguyên nhíu mày nhìn chằm chằm Thẩm Du.<br>Sau khi về nhà Thẩm Du cởi áo khoác ra, chỉ mặc một chiếc váy len màu be bó eo, làm nổi bật lên đường cong quyến rũ.<br>Lúc này gương mặt Thẩm Du phản chiếu dưới ánh đèn, bình tĩnh và nhu hòa, tựa như cô đã quá quen với cuộc sống không có ngày sinh nhật.<br>Dáng người cô cực kỳ hấp dẫn người khác, nhưng khi nhìn lên mặt cô lại cảm thấy cô đang có suy nghĩ khinh thường.<br>Lưu Nguyên Nguyên giật mình, hỏi: \"Gần đây cái tên họ Chu còn theo đuổi cậu sao?\"<br>Lưu Nguyên Nguyên không biết tên anh ta là gì, chỉ biết là một ông chủ giàu có ở địa phương.<br> <br><br>Trong một sự kiện đã nhất kiến chung tình với Thẩm Du, sau đó nhiệt tình theo đuổi cô.<br>Nói đến đây, Thẩm Du thấy hơi bất đắc dĩ.<br>\"Ừ, mình không biết phải nói sao nữa.\"<br>Mỗi lần Thẩm Du biểu diễn, chỉ cần rảnh rỗi anh ta liền chạy đi xem, mỗi lần tới còn mang theo hoa hồng.<br><br>Cho dù có việc không đi được, hoa nhất định cũng phải được mang đến.<br>Mỗi lần gặp đều cười ha ha gọi cô một tiếng \"Cô Thẩm\", từ chối bao nhiêu lần rồi cũng vô dụng.<br>Lưu Nguyên Nguyên \"Chậc\" một tiếng, \"Khi nào anh ta gặp được bạn trai cậu mới mong hết hy vọng.\"<br>Thẩm Du hơi giơ tay lên.<br>Cách này Kỷ Hành từng đề cập đến.<br>Anh ấy thậm chí còn chủ động đề nghị đảm đương chức \"bạn trai\" này.<br>Là hai sinh viên tốt nghiệp loại xuất sắc, cả hai đồng thời được nhận vào đoàn vũ kịch, hiện tại vẫn là cộng sự.<br>\"Này, mình giới thiệu cho cậu mấy anh chàng đẹp trai nhé?\" Lưu Nguyên Nguyên lập tức lấy điện thoại ra, lướt lướt trên danh bạ trên WeChat chọn người.<br><br>Thứ không thể thiếu trong ngành này là mỹ nữ tuấn nam.<br><br>Bạn bè Lưu Nguyên Nguyên trong giới có cả đống.<br>Thẩm Du cười cười: \"Không cần đâu.<br><br>Công việc mình bận rộn, không rảnh nghĩ tới chuyện này.\"<br>Lưu Nguyên Nguyên còn muốn nói lại thôi.<br>Cuối cùng thở dài: \"Được rồi được rồi, nếu mà muốn gặp người mới thì nói cho mình biết\"<br>Cô nàng nhướng mày: \"Trong tay mình có rất nhiều tài nguyên.\"<br>\"Biết rồi.\" Thẩm Du bưng cho cô nàng một chén canh, ý đồ lấp kín cái miệng đó lại.<br>\"Tới đây ăn canh.\"<br>*<br>Lễ Giáng Sinh hôm đó, Thẩm Du vẫn tập luyện như thường ngày.<br>Lúc sắp kết thúc, trong phòng tập đột nhiên cúp điện, toàn bộ căn phòng chìm vào bóng tối.<br>Xung quanh nhanh chóng truyền đến tiếng la.<br>\"Sao lại thế này?\"<br>\"Cúp điện à?\"<br>\"Mọi người đừng hoảng, đứng im đừng nhúc nhích, tôi đi kiểm tra.\"<br>.....<br>Thẩm Du híp mắt, cố gắng thích ứng trong bóng tối.<br>Giây sau đó, phía sau bỗng có tiếng động.<br>Tiếng đẩy xe cùng với tiếng hát vang lên.<br>\"Mừng ngày sinh nhật đáng yêu, mừng ngày sinh nhật dễ thương...\"<br>Thẩm Du quay đầu lại.<br>Trong ánh nến lung linh, Lưu Nguyên Nguyên mặt mày tươi cười, đẩy chiếc bánh sinh ba tầng đi về phía này.<br>Các đồng nghiệp xung quanh cúng rất vui vẻ phối hợp mà hát bài mừng sinh nhật, trên môi ai cũng mang theo ý cười chúc mừng.<br>Một dòng nước ấm áp trào dâng trong lồng ngực Thẩm Du, không ngờ Lưu Nguyên Nguyên lại tìm Kỷ Hành lên kế hoạch tổ chức sinh nhật.<br>Hát xong, Lưu Nguyên Nguyên kêu cô ước điều ước.<br>Thẩm Du gật đầu, nhắm mắt lại ước nguyện.<br> <br>\"Thẩm Du ước cái gì thế?\" Lúc mở mắt ra, có người hỏi cô.<br>Thẩm Du cười nói: \"Ước cho tuần diễn cuối cùng kết thúc tốt đẹp.\"<br>\"Uầy, câu trả lời hay đấy.<br><br>Không ước cho bản thân cái gì sao?\" Người hỏi có hơi thất vọng.<br>\"Cô cho rằng ai cũng như cô à, năm nào cũng ước gặp được bạch mã hoàng tử?\"<br>\"Ha ha ha ha.\"<br>Trong tiếng cười, Thẩm Du thổi tắt ngọn nến.<br>Ánh đèn sáng lên.<br>Các đồng nghiệp sôi nổi gửi lời chúc.<br>\"Chúc mừng sinh nhật người đẹp Thẩm của chúng ta, và chúc cho buổi biểu diễn tiếp theo thành công mỹ mãn!\"<br>\"Chúc người đẹp Thẩm của chúng mỗi năm đều như hôm nay, mỗi tuổi đều có ngày này.\"<br>Nói đến đây cậu thanh niên mấp máy môi, sáng nay được xem là thời đại mới.<br>Tuổi tuổi có tân chiêu(mỗi năm có nhiều điều mới).<br>Bỗng nhiên nghe được từ đồng âm, Thẩm Du hơi thất thần.<br>Lát sau, cô cười cười: \"Cảm ơn mọi người.\"<br>Cùng các đồng nghiệp tổ chức sinh nhật xong, về đến nhà trời đã tối.<br>Ngày hôm sau Lưu Nguyên Nguyên còn bay đi nơi khác, buổi tối nằm ăn vạ trên giường Thẩm Du đòi ngủ cùng cô.<br>Dưới ánh đèn mờ, Lưu Nguyên Nguyên cẩn thận mở miệng.<br>\"Cậu có phải còn nhớ tới người đó không?\"<br>Người đó, không cần nói cũng biết là ai.<br>Thẩm Du dừng lại một chút, lắc đầu.<br>Lưu Nguyên Nguyên mím môi, vẻ mặt không quá tin tưởng: \"Thật đấy à? Thế hôm nay đồng nghiệp cậu nói sai lời chúc, sao cậu lại lơ đãng?\"<br>Thẩm Du không thể ngờ được, phản ứng ngắn ngủi của mình thế mà bị Lưu Nguyên Nguyên nhìn thấy.<br>Thẩm Du nghĩ nghĩ: \"Mình dường như không có cách nào để thích một ai khác nữa.\"<br>Ở trong mắt cô bây giờ, tình cảm của người khác phái không khác nhau mấy.<br>Lưu Nguyên Nguyên trầm mặc.<br>Ngày hôm sau, Thảm Du đi đến rạp hát diễn tập.<br>Khi nghỉ trưa cô nhận được tin nhắn của Lưu Nguyên Nguyên trước khi lên máy bay.<br>[Không phải là không còn cách nào để thích, mà cậu vốn không cho người khác cơ hội]<br>[Buông bỏ đi, Thẩm Du]<br>Thẩm Du đọc dòng tin nhắn sửng sốt hồi lâu, nhắn lại cô.<br>[Được]<br>*<br>Đầu tháng 1, chuyến lưu diễn《Hừng Đông》đã đến hồi kết.<br>Đi vòng quanh cả nước, cuối cùng lại trở về thành phố A.<br>Trước khi biểu diễn, Thẩm Du trang điểm trong phòng hóa trang.<br>Sau khi buổi biểu diễn này kết thúc, trong năm không có buổi biểu diễn lớn nào nữa.<br>Chỉ là giữa tháng có một sự kiện trong ngành, lãnh đạo chỉ định cô với Kỷ Hành đi tham dự.<br>Việc này cũng chả có gì đáng nói.<br>Nhưng không may, sự kiện này nhà tại trợ lớn lại là tập đoàn Vạn Hàng.<br>Thẩm Du nhìn trong gương ngẩn ngơ suy nghĩ.<br><br>Một sự kiện nhỏ thế này, chắc người của Tạ gia không đến đâu....<br>\"Mỗi lần trang điểm cho cô tôi đều thấy kinh ngạc.<br><br>Với làn da cùng gương mặt này, không vào giới giải trí thì đúng là tổn thất lớn.\" Lời chuyên viên trang điểm nói đánh gãy đi suy nghĩ của Thẩm Du.<br>Cô mỉm cười nhìn ánh mắt chuyên viên trang điểm trong gương.<br>\"Ấy đừng vào giới giải trí, đó là tổn thất cho ngành múa đấy.\" Một chuyên viên khác nói tiếp, \"Không có Thẩm Du thì làm sao có《Hừng Đông》?\"<br>\"Tôi chỉ nói thế thôi.\" Chuyên viên trang điểm nhìn Thẩm Du cười cười, ánh mắt liếc về một góc của phòng hóa trang, \"Lão Chu kia lại tới rồi à?\"<br>Ở đằng kia có một bó hoa hồng đỏ rất lớn, kiều diễm quyến rũ.<br><br>Tấm thiệp viết: \"Chúc cô Thẩm biểu diễn thành công mỹ mãn.\"<br>\"Anh ta cũng khá kiên trì đấy.\"<br>\"— Ai khá kiên trì cơ?\"<br>Lời chuyên viên trang điểm bị ai đó cắt ngang.<br>Trong gương, thân ảnh cao lớn của Kỷ Hành xuất hiện ở cửa.<br>Chuyên viên trang điểm cười khan hai tiếng, không nói chuyện nữa.<br>Kỷ Hành liếc mắt một cái nhìn thấy bó hoa hồng, trong lòng hiểu ra.<br>Anh ấy hơi cúi người, nói với Thẩm Du: \"Giáo sư Liêu nói sau khi kết thúc mời mọi người ăn cơm.\"<br>Thẩm Du hơi hé miệng.<br>Kỷ Hành đi trước một bước chặn lời cô lại.<br>\"Người khác thì không sao, giáo sư Liêu không thể không nể mặt.\"<br>Thẩm Du giật giật khóe môi: \"Biết rồi, tôi đi.\"<br>Giáo sư Liêu là cấp trên của Thẩm Du, từ lúc Thẩm Du tiến vào đoàn đã bắt đầu chỉ bảo cô, mối quan hệ vừa là thầy vừa là bạn.<br>Bộ kịch《Hừng Đông》này do bà ấy chỉ định Thẩm Du làm nữ chính, nhờ thế mà Thẩm Du dần dần có chút tiếng tăm trong ngành.<br>Giáo sư Liêu đã mời, cô chắc chắn sẽ đi.<br>《Hừng Đông》buổi lưu diễn cuối cùng cũng trở lại với nhà hát thành phố A quen thuộc, tinh thần mọi người đều rất tốt, chuyến công tác một năm trước cuối cùng đã hoàn thành xuất sắc.<br>Sau khi chuyến lưu diễn kết thúc, đoàn múa không có buổi diễn nào nữa, chỉ có một số cuộc phỏng vấn và hoạt động lẻ tẻ.<br>Kết thúc xong, đoàn người đi đến nhà hàng ăn mừng.<br>Trong bữa tiệc, Thẩm Du vẫn không ăn uống gì nhiều.<br>\"Lần này nhất định phải nâng ly vì vũ công trưởng Thẩm của chúng ta.\" Có người hướng về Thẩm Du mời rượu.<br>Thẩm Du cười cười, cầm ly lên.<br>\"Được rồi, được rồi, Thẩm Du không thể uống nhiều.<br><br>Đổi đồ uống khác đi.\" Kỷ Hành che trước mặt cô.<br>\"À há, đau lòng à?\" Các đồng nghiệp khác nổi lên ý trêu ghẹo<br>Trong mắt những người đồng nghiệp, cả hai được coi là kim đồng ngọc nữ trong làng múa.<br>Bạn học cùng thì không nói làm gì, này còn là cộng sự cùng nhau, mười phần ăn ý, mà còn lại độc thân cả đôi.<br>Tuy hai người họ đều nói chỉ là bạn bè với nhau, nhưng trong đoàn múa đều nhận thấy được sự quan tâm chăm sóc đặc biệt của Kỷ Hành dành cho Thẩm Du.<br>\"Không vấn đề gì.\"<br>Thẩm Du thật sự không muốn cùng Kỷ Hành có mối quan hệ mờ ám khó giải thích, liền nhấp một ngụm.<br>Vào cuối bữa ăn, một số thanh niên đề nghị chơi trò chơi.<br>Trò Thật hay Thách.<br>Một chai rượu rỗng bày trên mâm tròn, miệng chai chĩa tới ai thì người đó phải chọn giữa nói thật hay thực hiện thử thách.<br>Nếu không muốn, phải uống cạn ly \"rượu\" trộn cùng giấm, mù tạt, với các loại nước canh trên bàn.<br>Trong mấy ván đầu, Thẩm Du đã thoát được một cách an toàn.<br>Nhưng lúc chai rượu chỉ tới Kỷ Hành, anh ấy lựa chọn nói thật.<br>\"Trên bàn có người anh thích hay không?\" Đồng nghiệp hỏi thẳng.<br>Vẻ mặt Kỷ Hành bối rối, do dự một hồi quyết định không trả lời, uống một hơi cạn sạch cái thứ \"Đồ uống\" mà đồng nghiệp đặc biệt chuẩn bị.<br>Hành vi này có thể được xem là một câu trả lời khác.<br>Những người khác nhìn Thẩm Du, hiểu rõ \"Ồ\" lên vài tiếng.<br>Thẩm Du sắc mặt bình tĩnh, ngồi bất động.<br>Nhưng cô không an ổn được lâu.<br> <br>Màn tiếp theo, chai rượu đã chỉ cô.<br>Bàn ăn nháy mắt yên lặng lại, mọi người lăm lăm nhìn cô, ánh mắt ánh lên sự hưng phấn.<br>Ngay cả giáo sư Liêu cũng thấy hứng thú mà ôm ngực: \" Thẩm Du à, tránh được mùng một cũng không thoát được mười lăm đâu.\"<br>Đồng nghiệp đi thẳng vào vấn đề: \"Nói thật hay thử thách.\"<br>Thẩm Du suy nghĩ: \"Thử thách.\"<br>\"Được, chọn đi.\"<br>Người khác đưa qua một chồng bài, muốn cô chọn.<br>Thẩm Du tùy tiện chọn một lá.<br>Lật lá bài lại —<br>\"Gọi điện tỏ tình với bạn trai cũ.\"<br>Các đồng nghiệp lập tức phấn khích, tiếng la ó vang lên không ngừng.<br>Trên bàn thì tràn đầy vui sướng, chỉ có Thẩm Du mặt mày hoảng hốt.<br>\"Thẩm Du có bạn trai cũ sao?\"<br>Có người bỗng nhận ý thức được vấn đề này, sau đó hỏi.<br>Ở trong đoàn ba năm, không ai thấy Thẩm Du có bạn trai.<br>Có người tò mò nhìn Kỷ Hành, ánh mắt dò xét anh ấy.<br>Hai người là bạn học bốn năm với nhau, nên chắc cũng hiểu nhau.<br>Ky Hành mặt không biểu tình, bình tĩnh nhìn Thẩm Du.<br>Thẩm Du trầm mặc, thẳng thắn thừa nhận: \"Có.\"<br>Một lời mềm mại rơi xuống, bầu không khí lập tức yên tĩnh.<br>Tất cả đều nhìn Thẩm Du không chớp mắt.<br>Thẩm Du biểu cảm bình thản, bấm tìm số Tạ Tân Chiêu.<br>Thời điểm anh mới ra nước ngoài, Thẩm Du coi dãy số này thành hốc cây, thường sẽ gửi qua mấy lời tâm sự.<br>Mấy năm nay công việc bận rộn, cô cũng ít gửi tin nhắn đi.<br>Lần gần đây nhất là lúc sinh nhật anh vào tháng 12 năm ngoái.<br>Dù sao cũng chỉ là một số bị bỏ.<br>Gọi cho quá khứ cũng không tính là lừa đồng nghiệp, bản thân cũng có thể báo cáo kết quả.<br>Nếu đồng nghiệp có hỏi.<br><br>thì nói câu \"Lâu rồi không liên lạc không biết anh ấy đổi số\" cũng có thể nói cho có.<br>Thẩm Du nghĩ thông suốt xong, tự tin gọi điện thoại.<br>Giọng nói \"Số máy quý khách gọi hiện không tồn tại\" như trong dự đoán không xuất hiện, thay vào đó lại là tiếng \"bíp\" thật dài.<br>Thẩm Du sửng sốt nhìn màn hình, khẽ nhíu mày lại.<br>Hiện giờ cô ít khi gọi điện, cô không rõ gọi vào số không tồn tại thì sẽ ra sao nữa.<br>Mấy người khác nhìn chằm chằm vào khuôn mặt Thẩm Du, hít sâu nín thở.<br>Mấy năm nay Thẩm Du quá thanh tâm quả dục, dùng cụm từ \"Băng sơn mỹ nhân\" mô tả cũng không lạ lẫm gì.<br>Tất cả bọn họ đều rất tò mò, bạn trai cũ của cô là ai, lúc nhận cuộc gọi phản ứng ra sao.<br>Sau hồi chuông, cuộc gọi đã được nhận.<br>Đầu óc Thẩm Du bất chợt trống rỗng.<br>Rõ ràng là một tháng trước, cô gửi tin \"Sinh nhật vui vẻ\" còn thông báo gửi đi thất bại.<br>Không lẽ là có chủ mới rồi?<br>Suy nghĩ lộn xộn rối bời, đầu dây bên kia của im bặt.<br>Giờ khắc này, thời gian như ngưng đọng.<br>Một lát sau, bên kia vang lên tiếng hít thở của đàn ông.<br>Thanh âm phát ra trầm ấm dễ nghe, mang theo chút thăm dò.<br>\"Tiểu —\"<br>Vẻ mặt bình tĩnh của Thẩm Du vì giọng nói quen thuộc này mà trở nên hoảng hốt.<br>Còn chưa kịp phản ứng, tay đã hành động trước một bước.<br>—<br>Cô cúp điện thoại rồi....<br><br>"]