["<br>Thẩm Du như cũ nhìn chằm chằm vào chỗ sưng đỏ trên mặt Tạ Tân Chiêu, nhẹ giọng hỏi lại một câu: \"Thật vậy sao?\"<br>Thật sự không có đánh nhau sao?<br>Tạ Tân Chiêu trố mắt, ánh mắt trầm xuống, thấp giọng nói: \"Em không tin anh sao?\"<br>Thẩm Du im lặng vài giây sau đó lắc đầu.<br>Dạo gần đây có quá nhiều chuyện phát sinh khiến cho lòng cô có chút rối loạn.<br>Dáng vẻ trầm mặc của cô làm cho Tạ Tân Chiêu có chút lo lắng.<br>Anh kéo tay Thẩm Du, lại lần nữa đi đến bên cạnh bàn ngồi xuống.<br>Tạ Tân Chiêu ngẩng mặt lên, bộ dạng thuận theo ngoan ngoãn.<br>\"Tiểu Du, giúp anh bôi thuốc đi.\"<br>Thẩm Du gật gật đầu, cũng thu hồi tâm tư khác.<br>Cô cúi người, nhẹ nhàng bôi thuốc sát trùng lên những vết thương của anh, sau đó cẩn thận dán băng urgo.<br>Tạ Tân Chiêu vẫn không nhúc nhích, ánh mắt tĩnh lặng dừng ở trên người cô.<br>Tóc tai của cô có chút lộn xộn, một ít tóc còn trộm rơi ra, lất phất rơi ở trán cùng với gương mặt.<br><br>Dây áo của chiếc đầm màu xanh lục vì động tác liên tiếp của cô làm cho sắp rớt từ đầu vai xuống .<br>Đuôi mắt có chút hồng hồng, giống như được đánh phấn mắt.<br><br>Cả người nhìn qua trong lạnh lùng nhưng lại rất mỏng manh, yếu ớt.<br>Trong một giây cô ngẩng đầu chớp lông mi ngước mắt nhìn anh, trái tim Tạ Tân Chiêu hồ bị khoét mất một lỗ.<br>\"Tiểu Du.\" Tạ Tân Chiêu nuốt nước miếng, nỗ lực áp chế suy nghĩ muốn hôn cô.<br>\"Tại sao em lại xuất hiện ở đó?\"<br>Thẩm Du đứng dậy, nhẹ giọng nói: \"Anh chờ một chút, em đi lấy nước đá cho anh đắp cái đã.\"<br>Cô xoay người rời đi, không có cho Tạ Tân Chiêu cơ hội nói chuyện.<br>Đợi đến khi cô quay lại đã là hai phút sau.<br>Thẩm Du dùng một chiếc khăn mỏng bao lấy cục nước đá, áp nó lên chỗ quai hàm sưng đỏ của Tạ Tân Chiêu.<br>Tạ Tân Chiêu bị lạnh đến mức hít vào một hơi.<br>\"Để anh tự làm, lạnh quá.\"<br>Anh nhận lấy nước đá trong tay Thẩm Du, thành thật áp nó lên trên mặt.<br>Thẩm Du cúi đầu, cầm khăn giấy lau khô phần nước đọng trên tay.<br>Cô dựa vào bàn, nhìn thẳng vào đôi mắt của Tạ Tân Chiêu: \"Lộ Hàng đến tìm em, bảo là có chuyện muốn nói với em......\"<br>Cô nói ngắn gọn về chuyện của Từ Cửu, vừa dứt lời trong phòng lâm vào trầm mặc.<br>Tạ Tân Chiêu nhíu mày, qua một lát mới nói: \"Vậy người đó hiện giờ đang ở đâu?\"<br>Thẩm Du lắc đầu: \"Không biết.\"<br>Tạ Tân Chiêu nhìn Thẩm Du, giọng nói hơi khàn.<br>\"Tiểu Du, lại đây.\"<br>Thẩm Du ngơ ngẩn, chậm rãi tiến hai bước đến trước đầu gối anh.<br> <br>Tạ Tân Chiêu ném nước đá trong tay xuống, một tiếng \"lụp cụp\" vang lên.<br>Lông mày Thẩm Du nhảy dựng lên, nghiêng đầu đi thử.<br>Cố tay bỗng nhiên bị bàn tay lạnh lẽo nắm lấy, cả người cũng bị kéo ngồi lên trên đùi Tạ Tân Chiêu.<br>Cô quay đầu, lẳng lặng nhìn anh.<br>Gương mặt của anh vẫn đẹp trai như cũ, trên má trái dù có dán urgo vẫn không hề ảnh hưởng đến giá trị nhan sắc của anh.<br><br>Chỉ có vùng sưng đỏ ở phía dưới bên phải của khuôn mặt đang ướt nhẹp, trông không hài hòa.<br>\"Lau qua đi.\" Thẩm Du nói xong liền đứng dậy, lấy cho anh một tờ khăn giấy.<br>Một cánh tay của Tạ Tân Chiêu ôm chặt lấy cô, tay còn lại tùy ý vén vạt áo lên, lau lung tung trên mặt.<br>Vạt áo ướt đẫm buông xuống, che khuất cơ bụng ẩn hiện của anh.<br><br>\"Chuyện này anh sẽ điều tra, em đừng sợ.\" Tạ Tân Chiêu giơ tay, sửa lại vai áo của Thẩm Du.<br>Đôi mắt Thẩm Du trong trẻo, gật đầu: \"Được.\"<br>\"Anh có thể bảo vệ em, Tiểu Du.\" Tạ Tân Chiêu lẳng lặng nhìn cô, ngữ khí bình tĩnh, \"Về sau nếu muốn đi gặp ai, em hãy nói trước với anh một tiếng được không?\"<br>Thẩm Du nhất thời không có trả lời.<br>Vẻ mặt của Tạ Tân Chiêu gợn lên chút sóng, giọng điệu gấp gáp giải thích: \"Hôm nay lúc nhìn thấy hai người, anh tưởng rằng hắn đang hôn em.\"<br>Từ góc nhìn của Tạ Tân Chiêu, anh cho rằng Lộ Hàng đang hôn lên tai Thẩm Du.<br>Máu nóng dâng lên, anh căn bản không ngăn được sự xúc động của mình.<br>\"Không phải.\" Thẩm Du lập tức phủ nhận, \"Lúc đó cậu ta chỉ đang nói chuyện mà thôi.\"<br>Tạ Tân Chiêu: \"Ừm.\"<br>Nói xong câu này, bầu không khí lại rơi vào trầm mặc một lúc.<br>Tạ Tân Chiêu giương mắt, bình tĩnh nhìn Thẩm Du: \"Hiện tại anh có thể hôn em không?\"<br>Vừa rồi còn quát tháo và đánh nhau kịch liệt với người khác, vậy mà giờ lại trưng ra vẻ mặt vô tội, cầu được hôn cô.<br>Trái tim của Thẩm Du run rẩy.<br>Một tay cô xoa lên phần má trái không bị sưng của Tạ Tân Chiêu, nhẹ nhàng nâng mặt anh lên.<br>Lông mi cô chớp chớp, cúi đầu hôn lên môi Tạ Tân Chiêu.<br>Thân thể Tạ Tân Chiêu run lên, lòng bàn tay đặt sau gáy Thẩm Du, rất nhanh đã đảo khách thành chủ, nắm giữ quyền chủ động.<br>Thẩm Du rụt cổ lại, cánh tay vịn hờ trên bờ vai của anh.<br>Tim của Tạ Tân Chiêu ê ẩm và sưng lên, anh không hiểu tại sao mặc dù cô đang ở trong ngực mình nhưng anh lại cảm thấy như vậy vẫn chưa đủ gần.<br>Anh cũng không biết rốt cuộc cần phải thân mật đến mức nào, bản thân anh mới có thể được thỏa mãn.<br>*<br>Buổi tối, thời điểm tiếng chuông điện thoại vang lên, Tạ Tân Chiêu liếc mắt liền thấy người đến là mẹ anh.<br>Anh nhấn tắt chuông, không nhận cuộc gọi.<br>Màn hình vừa tối đen thì tiếng chuông điện thoại lại bám riết không tha mà vang lên lần thứ hai.<br>Tạ Tân Chiêu nhíu mày, anh nghe máy.<br>Còn chưa kịp mở miệng, bên kia đã lập tức truyền đến mệnh lệnh.<br>\"Chia tay với Thẩm Du đi.\"<br> <br>Tạ Tân Chiêu cười lạnh: \"Dựa vào cái gì?\"<br>Hà Ninh Nhàn dừng một chút, ngữ khí bình tĩnh: \"Mẹ đã thấy bản ghi nhớ trong máy tính của con.\"<br>Trái tim của Tạ Tân Chiêu nhảy dựng một cái thật mạnh, hô hấp ngừng lại trong giây lát.<br>Sau vài giây, anh tức giận chất vấn: \"Mẹ đụng đến máy tính của con? Mẹ không hiểu cái gì là quyền riêng tư ư?\"<br>\"Quyền riêng tư?\" Hà Ninh Nhàn cười, \"Tạ gia các người hiểu riêng tư là như thế nào sao?\"<br>Hô hấp Tạ Tân Chiêu dồn dập, lồng ngực kịch liệt phập phồng: \"Đó là chuyện của mẹ cùng với ba, đừng ập tới trên đầu con!\"<br>Giọng điệu của Hà Ninh Nhàn bình tĩnh như cũ: \"Con cảm thấy là mẹ sẽ tin sao? Nhìn xem những gì mà con đã viết, chính bản thân con tin được sao? Hay là...!Để mẹ đưa cho Thẩm Du xem thử, con nghĩ con bé ấy sẽ tin hay không?\"<br>Tay Tạ Tân Chiêu nắm chặt thành quyền, khớp xương nứt ra, gân xanh trên mu bàn tay dường như đang muốn vỡ tung.<br><br>Anh liên tục hít sâu vài lần, nhưng vẫn không có cách nào làm dịu lại cảm xúc của chính mình.<br>Hà Ninh Nhàn tiếp tục nói: \"Hừ, chính con cũng biết là con bé không thích người cực đoan đúng không? Con bé sẽ đồng ý tiếp nhận tình cảm của một người tâm lý không bình thường ư?\" <br>\"Mẹ rốt cuộc muốn thế nào?\" Tạ Tân Chiêu cắn răng hỏi.<br>Tại một giây này, cảm xúc tức giận vì bị xâm phạm đến sự riêng tư đã bị một loại khủng hoảng khác thay thế.<br><br>Lời nói của mẹ chính là tử huyệt của anh.<br>Âm thanh Hà Ninh Nhàn không nhanh không chậm: \"Không có gì, mẹ chỉ là muốn hai đứa chia tay mà thôi.<br><br>Dù sao nếu để Thẩm Du biết, kết cục cũng sẽ không thay đổi.<br><br>Không bằng con giữ thể diện rời đi, lưu lại ấn tượng tốt với nó.\"<br>Bà ta dừng một chút: \"Mẹ đã tìm sẵn lý do rồi.<br><br>Lúc đó con hãy nói là bản thân muốn ra nước ngoài du học, nên quyết định cùng con bé tách ra.<br><br>Nhìn tính cách của Thẩm Du, con bé chắc chắn sẽ không dây dưa níu kéo con.\" <br>\"Chuyện này sẽ không bao giờ xảy ra.\" Tạ Tân Chiêu nhanh chóng cự tuyệt, sau đó liền ngắt ngang cuộc gọi.<br>Muốn anh chủ động chia tay với Thẩm Du ư? Chuyện này sao có thể chứ?<br>Dù cho có chết anh cũng không rời khỏi Tiểu Du.<br>Tạ Tân Chiêu ngồi ở trên ghế thở hổn hển, hô hấp có vội vàng.<br>Anh thật sự quá bất cẩn, không nghĩ tới rằng mẹ chỉ vì muốn chia cắt anh cùng với Thẩm Du mà có thể làm ra chuyện tìm người để hack máy tính của anh.<br>Biế.n thái.<br>Tạ Tân Chiêu dựa cả người vào ghế, chỉ cảm thấy hết thảy mọi việc đều vớ vẩn cực kỳ.<br>Một nhà bọn họ thật sự đều biế.n thái.<br>*<br>Bên kia, Hà Ninh Nhàn cúp điện thoại, trực tiếp đem điện thoại ném trên giường.<br><br>Tạ Vân Uý đang ngồi đọc sách ở một bên ngẩng đầu, nhàn nhạt liếc nhìn bà ta một cái.<br>Hà Ninh Nhàn vô tình đối diện với ánh mắt ấy, bao nhiêu nỗi tức giận lập tức trút hết trên người ông ta.<br>\"Tôi đã nói như thế nào? Con trai anh và anh rất giống nhau, đều có bệnh!\"<br>Tạ Vân Úy giật giật khóe miệng, quay đầu đi.<br>\"Tạ Vân Úy!\"<br>Hà Ninh Nhàn tùy tiện nhặt lấy một chiếc gối ném về phía ông ta, nghiêm túc nói: \"Hai đứa nó nhất định phải chia tay!\"<br>Tạ Vân Úy đem ôm gối ném sang một bên, lạnh nhạt nói: \"Biết rồi.\"<br>Hà Ninh Nhàn nổi giận đùng đùng đi đến mép giường, nhặt điện thoại của mình, sau đó gửi đến vài tấm ảnh cho Tạ Tân Chiêu.<br>Tạ Tân Chiêu click mở tin nhắn WeChat của mẹ, cả người lập tức cứng đờ.<br>【 Nếu không muốn Thẩm Du nhìn thấy những ảnh chụp này thì nhanh chóng chia tay đi, như vậy thì con còn thể giữ lại hình tượng của mình 】<br>【 Mẹ cho con thời gian vài ngày để giải quyết 】<br>Ngón tay Tạ Tân Chiêu run rẩy, click mở hình ảnh phía dưới.<br>Không một ai biết rằng trong máy tính của anh có một thư mục chứa đựng mọi thứ liên quan đến Thẩm Du.<br>Từ nhỏ đến lớn, chỉ mình anh mới có thể tìm được nó.<br>Bản ghi nhớ như một quyển nhật ký, anh thả vào đó tất cả những tâm tư thầm kín của mình.<br>Mà hiện tại, thư mục này đã bị mẹ phát hiện......<br>Tạ Tân Chiêu chỉ lướt sơ qua một vài tấm thì không xem nữa, sau đó tắt màn hình điện thoại, ném nó lên trên bàn.<br>Anh nhìn chằm chằm lên trần nhà, một cơn ớn lạnh chạy dọc sống lưng.<br>Bực bội, hoảng loạn, sợ hãi.<br>Trong khoảng thời gian này, cảm giác bất an không thể nào gọi tên vốn đã quấy phá lên đến đỉnh điểm.<br>Anh dường như đang trôi nổi lênh đênh giữa biển người, không xác định được khi nào những con quái vật ngủ đông dưới đáy biển sẽ xuất hiện.<br>Mà hiện tại, quái vật đã bắt đầu trồi lên trên mặt nước.<br>Một mồm đầy máu mở ra, chỉ cần một ngụm liền có thể cắn nuốt anh dễ dàng.<br>Tối hôm nay là lần đầu tiên Tạ Tân Chiêu mất ngủ.<br>*<br>Buổi sáng ngày hôm sau, Thẩm Du nhìn hai quầng xanh nhạt dưới hai mắt anh.<br>Cô ngẩn người, hỏi Tạ Tân Chiêu có phải hôm qua ngủ không ngon hay không.<br>Tạ Tân Chiêu trầm mặc gật gật đầu.<br>Thẩm Du có chút lo lắng: \"Sao lại thế này? Anh bị mất ngủ sao?\"<br>Ngữ khí ôn nhu của cô trong nháy mắt đã khiến trái tim Tạ Tân Chiêu co quắp.<br>Anh kéo Thẩm Du đến, cằm gác lên cổ cô.<br>Mê luyến mà hít vào một hơi, thấp giọng hỏi: \"Hôm nay em không tới lớp học ư?\"<br>Thẩm Du gật đầu: \"Đúng vậy, về sau cũng không cần đến nữa.\"<br>Tạ Tân Chiêu nghiêng đầu, cọ cọ bộ râu chưa cạo lên làn da cô, động tác hết sức thân mật.<br>\"Vậy giữa trưa em ngủ cùng anh một lát được không?\"<br>\"Được.\" Thẩm Du rất khó cự tuyệt khi bạn trai làm nũng, mềm lòng đáp ứng anh.<br>Hôm nay Tạ Tân Chiêu có chút phá lệ dính người.<br>Toàn bộ buổi sáng, hai người đều ở cạnh bên nhau.<br>Hai người, mỗi người chiếm một góc trong phòng Tạ Tân Chiêu, mỗi người đều làm việc riêng của mình.<br>Nhưng trong nháy mắt, Thẩm Du đang đọc sách bỗng cảm thấy có một ánh mắt đang chăm chú nhìn mình.<br>Nhưng chờ cô ngước mắt xem thử thì lại chẳng thấy gì cả.<br><br> <br>Sau giờ ngọ ,Tạ Tân Chiêu ngồi ở đầu giường, vỗ vỗ vào vị trí trống bên trong.<br><br>\"Lại đây.\"<br>(Giờ ngọ: 11 giờ đến 13 giờ)<br>Thẩm Du kinh ngạc: \"Em ngồi ở bên cạnh được không?\"<br>Tạ Tân Chiêu nhấp môi, thấp giọng: \"Em đã đồng ý đi ngủ cùng anh.\"<br>Thẩm Du:......<br>Tạ Tân Chiêu nói muốn gì thì thật sự chính là muốn đúng như thế ấy.<br>\"Ngủ thôi\".<br>Thẩm Du bị anh ôm chặt từ phía sau.<br>Cánh tay thiếu niên siết chặt eo cô, hơi thở ấm áp phun vào sau cổ.<br>Thẩm Du không quen bị người khác ôm như vậy, mất tự nhiên nhẹ động đậy thân mình.<br>Cánh tay trên eo trong nháy mắt ôm sát hơn, chân thiếu niên thậm chí còn được một tấc muốn tiến một thước áp lại gần, đem Thẩm Du cố định trong ngực hắn.<br>\"Đừng nhúc nhích, anh buồn ngủ quá.\"<br>Môi Tạ Tân Chiêu cơ hồ dán vào làn da sau Thẩm Du, thanh âm khàn khàn, dễ dàng nhận ra anh thực sự đang rất buồn ngủ.<br>Thẩm Du đành phải chịu đựng, cứng đờ nằm bất động.<br>Không bao lâu, hô hấp của người phía sau dần trở nên đều đều ổn định.<br>Thẩm Du ngơ ngác cùng bức tường nhìn nhau trong chốc lát, sau đó cũng nhắm mắt ngủ thiếp đi......<br>Vừa chợp mắt chỉ được một tí, đã bị đánh thức bởi tiếng chuông điện thoại.<br>Thẩm Du quay đầu lại, nhìn thấy mí mắt Tạ Tân Chiêu khẽ động, dường như muốn tỉnh dậy.<br>Cô nhanh chóng nhấn nút tắt tiếng, đứng dậy đi ra ngoài nghe điện thoại.<br>Đợi đến khi quay lại, Tạ Tân Chiêu đã ngồi dậy, dựa lưng vào đầu giường.<br>Rèm cửa đã được kéo ra, ánh sáng lờ mờ.<br>Vẻ mặt của anh trông có chút hoảng hốt trong ánh sáng mờ ảo.<br>Anh nhìn chằm chằm Thẩm Du mà không nói lời nào, môi mím chặt.<br>Thẩm Du ngừng lại, chủ động giải thích: \"Là Lộ Hàng gọi đến.\"<br>Tạ Tân Chiêu khẽ nhướng lông mày, thần sắc có chút thả lỏng.<br>\"Ừm.\"<br>\"Không hỏi em là có chuyện gì ư?\" Thẩm Du cảm thấy có chút kỳ quái, đi đến mép giường.<br>Hôm nay Tạ Tân Chiêu hơi khác so với mọi khi.<br>Nếu như là bình thường, khẳng định anh sẽ hỏi Lộ Hàng tìm cô làm gì.<br>Chứ không phải như bây giờ, cả người như một pho tượng đẹp trai.<br>Tạ Tân Chiêu trầm mặc một lát, ngẩng đầu lên nhìn cô.<br>Anh mím môi, giọng nói phát ra khe khẽ.<br>\"Em không muốn nói, anh liền không hỏi.\"<br>Thẩm Du chớp chớp mắt, chưa kịp phản ứng lại, trên eo đã xuất hiện nhiều thêm hai cánh tay.<br>Biểu cảm của Tạ Tân Chiêu an tĩnh và ngoan ngoãn: \"Tiểu Du, anh sẽ cố gắng ít ghen đi một chút.\"<br>Lông mi đen nhánh chớp chớp, thanh âm có khàn.<br>\"Em cũng phải giữ lời, sẽ luôn ở bên anh.\"<br>Tim Thẩm Du đập nhanh vài phần, nhịn không được nhẹ giọng nói.<br>\"Tạ Tân Chiêu, anh rốt cuộc bị làm sao vậy?\"<br><br>"]