["<br>Trái tim đập thình thịch.<br>Khi không gặp được ai, Tạ Tân Chiêu còn có thể dùng học hành và công việc làm tê liệt bản thân.<br>Một khi có sự tiếp xúc, nó giống như một con đê phòng thủ bị xé toạc, những nhớ nhung và ham muốn bùng phát như lũ quét.<br><br>Sau cái ôm ngày hôm đó, anh một mình chịu đựng rất lâu mới có thể thuyết phục Thẩm Du tin lời mình.<br>Hôm nay thật vất vả mới gặp mặt, lại bị ăn một thùng giấm lớn, khiến lục phủ ngũ tạng của anh đều đau nhức.<br>Thẩm Du là cơn nghiện của anh, cũng là thuốc giải của anh<br>Anh không thể ngăn mình lại gần cô hơn.<br>Thấy Thẩm Du không từ chối mình tới gần, Tạ Tân Chiêu liền hoàn toàn không thèm để ý.<br><br>Đã lâu lắm rồi anh không thân mật với Thẩm Du.<br>Thẩm Du đã cởi bỏ lớp trang điểm trên sân khấu sau buổi biểu diễn hôm nay, khuôn mặt của cô thanh khiết và trắng nõn.<br><br>Hai má hơi ửng hồng vì uống rượu.<br><br>Đôi mắt mờ sương ngấn nước,l như những vì sao lấp lánh trong đêm tối.<br>Tạ Tân Chiêu biết như vậy không đúng.<br>Phải, anh hèn hạ, anh không biết xấu hổ.<br>Nhưng anh không muốn nhịn.<br>Khoảnh khắc anh hôn Thẩm Du, da đầu anh tê dại và trái tim thì ngứa ngáy.<br><br>Linh hồn dường như đang run rẩy.<br>Lúc đầu, Tạ Tân Chiêu chỉ áp vào môi Thẩm Du mà không di chuyển.<br><br>Đôi mắt anh cụp xuống, hàng mi run run.<br> <br>Ánh mắt Thẩm Du mở to, thần sắc có chút kinh ngạc.<br>Cô chớp mắt nhưng không từ chối.<br>Một luồng điện nóng bỏng lập tức bắn lên từ xương cụt, cảm giác tê dại kéo dài từ nơi tiếp xúc đến tứ chi.<br><br>Tạ Tân Chiêu chịu không nổi nữa, anh cạy môi cô ra, dò lưỡi vào.<br>Ghế vừa được hạ xuống để ôm cô, điều này làm cho chuyển động của anh thuận tiện hơn ở một mức độ nào đó.<br>Anh dùng bàn tay vốn đang chống trên ghế vuốt ve mặt Thẩm Du, xoay mặt cô đối diện với mình.<br>Cửa xe mở rộng nhưng không khí trong xe nóng bỏng và loãng đi.<br><br>Nước bọt nuốt không kịp không ngừng chảy ra, mùi rượu trong lúc trao đổi trở nên càng thêm say người.<br>\"Tiểu Du.\" Tạ Tân Chiêu thấp giọng gọi cô.<br>Trái tim anh lúc này đã mềm thành bùn đất vì sự nhu thuận và cho phép của cô, đồng thời lại chua xót khó nhịn vì sợ hãi.<br><br>Bàn tay dựa vào lưng ghế không chịu nổi mà che mắt Thẩm Du.<br>Động tác môi lưỡi không ngừng, khi mở miệng, thanh âm cũng mơ hồ khàn khàn.<br>\"Tiểu Du.\"<br>\"Anh là ai?\"<br>Đầu lưỡi Thẩm Du bị mút đến tê dại, cô sợ nước bọt trong miệng chảy ra mà nói không nên lời.<br><br>Cô vừa ngủ trên xe một lát, lúc này đầu còn có chút mơ màng.<br>Hết lần này tới lần khác người nọ cũng không có ý định buông tha, răng nhẹ nhàng cắn môi cô.<br>Hỏi lại lần nữa.<br>\"Tiểu Du, anh là ai?\"<br>\"Ai đang hôn em, hửm?\"<br>Tầm mắt bị lòng bàn tay ấm áp ẩm ướt che lại, trước mắt Thẩm Du tối đen.<br><br>Hô hấp nặng thêm vài phần, muốn tìm một chỗ dựa trong không khí hỗn độn thiếu oxy này.<br>Cô giơ tay lên nắm lấy quần áo của anh: \"Đừng trêu em nữa, Tạ Tân Chiêu.\" Đôi môi bị chặn, lời nói mơ hồ.<br>Tạ Tân Chiêu run lên, bỏ tay che mắt cô ra.<br><br>Thẩm Du híp mắt, bắt gặp ánh mắt của anh.<br><br>Đôi mắt của Tạ Tân Chiêu tối sầm lại, cuộn lên những cảm xúc mà cô không thể hiểu được.<br>Một giây sau, anh càng hôn mãnh liệt hơn, cơ thể gần như áp sát vào người Thẩm Du.<br>Thẩm Du cảm thấy mình có lẽ uống quá nhiều, uống đến say rồi.<br><br>Cô rụt bả vai lại, lòng bàn tay nắm chặt quần áo Tạ Tân Chiêu.<br>Tạ Tân Chiêu mặc một chiếc áo khoác giản dị bên ngoài, bên trong là một chiếc áo sơ mi trắng lịch sự với kiểu dáng vừa người.<br><br>Anh thậm chí còn không cởi cà vạt.<br>Suy nghĩ của Thẩm Du nhất thời trở nên rõ ràng.<br><br>Nhưng chỉ có thể phát ra tiếng nức nở mơ hồ.<br>Cô không còn cách nào khác đành phải dùng sức nghiêng đầu.<br><br><br>Tạ Tân Chiêu nhất thời không kịp phản ứng, môi hôn vào cổ cô.<br>Thẩm Du hít sâu mấy hơi, quay đầu lại nhìn ghế sau.<br>Trên ghế sau ngoại trừ chiếc mũ lưỡi trai anh vừa ném xuống thì còn có một chiếc áo vest đen.<br>Đột nhiên cô không kịp phòng ngừa mà đối diện với đôi mắt đen tối sâu thẳm của Tạ Tân Chiêu.<br>Anh vẫn còn giữ nguyên tư thế thò nửa người vào trong xe, một tay chống vào ghế, một tay đỡ lưng ghế.<br>Cả người Thẩm Du như bị anh và ghế dựa vây quanh.<br>Một lúc lâu sau, cô nhẹ nhàng hỏi: \"Hôm nay anh cũng ở lễ khai mạc?\"<br>Tạ Tân Chiêu gật đầu, hơi lùi về sau.<br>Thẩm Du \"à\" một tiếng, lông mi đen nhánh rũ xuống như vẫn còn đang suy nghĩ chuyện gì đó.<br>Đêm nay Thẩm Du mặc áo khoác dệt kim mỏng màu vàng nhạt, bên trong là váy bó sát người màu đen khiến phần cổ và ngực cô như trắng sáng lên.<br><br>Cô ngồi trên ghế, cả người thoạt nhìn nho nhỏ tinh tế khiến người ta phải thương tiếc.<br>Tạ Tân Chiêu khựng lại, cánh tay duỗi đến sau cổ cô.<br>\"Anh ôm em lên nhé?\" Tạ Tân Chiêu thấp giọng hỏi.<br>Thẩm Du sửng sốt, nhanh chóng đẩy anh ra.<br>\"Không cần đâu.\"<br>Cô lướt qua Tạ Tân Chiêu, vội vàng xuống xe.<br>Làn váy nhẹ nhàng lay động trong gió đêm, lộ ra một đoạn cẳng chân trắng nõn.<br>Thẩm Du vội vàng trở về phòng, cởi áo khoác ra rồi nằm ở trên giường.<br>Cô nghe thấy tiếng khóa xe ở bên ngoài.<br>Đúng rồi, đây là nhà của anh mà, có lẽ hôm nay anh ở lại đây.<br>Thẩm Du nằm ở trên giường, trái tim nhảy lên điên cuồng.<br>Đang lúc ảo não suy nghĩ, điện thoại đột nhiên vang lên.<br>Là cuộc gọi từ đồng nghiệp tối nay.<br>Thẩm Du nghe máy, khẽ \"alo\" một tiếng.<br>\"Thẩm Du à, cô không sao chứ?\" Giọng nói của người đồng nghiệp có chút sốt ruột.<br>Thẩm Du hoang mang: \"Không sao, tôi về đến nhà rồi.\"<br>\"À.\"\" Đồng nghiệp nhẹ nhàng thở ra: \"Làm tôi sợ muốn chết.<br><br>Gửi mấy tin nhắn mà không thấy cô trả lời.\"<br> <br>Thẩm Du hơi xấu hổ: \"Tôi ngồi trên xe nên không nghe thấy.\"<br>\"Vậy là tốt rồi.\" Đồng nghiệp yên tâm: \"Lúc tôi quay lại đã chẳng thấy cô đâu, chỉ còn mỗi Chu tổng ở đó.<br><br>Anh ta nói cô được bạn trai đón đi rồi, tôi còn không tin.<br><br>Cô có bạn trai từ khi nào thế?\"<br>Nhất thời Thẩm Du không biết nên trả lời thế nào, chỉ ậm ừ hai tiếng.<br>\"Nếu cô mà nói sớm thì tôi đã không hẹn cô với Chu tổng ra ngoài ăn cơm rồi.\"<br>Thẩm Du ngẩn ra, phủ nhận: \"Không phải...\"<br>Đồng nghiệp không hỏi thêm gì nữa, nói khách sáo vài câu rồi cúp máy.<br>Còn chưa kịp đặt điện thoại xuống, tiếng chuông lại vang lên.<br>Thấy tên người gọi là cô giáo Liêu, Thẩm Du sửng sốt, vội vàng ngồi dậy nghe máy.<br>\"Thẩm Du, còn chưa ngủ sao?\"<br>Thẩm Du: \"Dạ, em chưa ngủ ạ.<br><br>Cô Liêu có chuyện gì muốn nói với em sao?\"<br>Cô giáo Liêu hơi dừng lại một chút: \"Là có chút việc.<br><br>Em biết Đồng Nhứ chứ?\"<br>Thẩm Du: \"Vâng, em có biết.\"<br>Đồng Nhứ là diễn viên múa nổi danh, cũng là đàn chị của Thẩm Du, đương nhiên là cô biết.<br>Cô giáo Liêu: \"Đồng Nhứ đang quay một tiết mục ở đài Táo.<br><br>Em ấy có xem tiết mục.<br><br>"]