["<br>Hôm đầu tiên cô giáo Ngô đi thi về, Thẩm Du đến lớp vũ đạo khá sớm.<br>Cô không nghĩ rằng vừa mới đi vào đã đụng phải một người mà mình không ngờ tới.<br>Mẹ của Tạ Tân Chiêu - Hà Ninh Nhàn.<br>Hôm nay Hà Ninh Nhàn mặc một bộ sườn xám ngắn tay, dáng người lả lướt quyến rũ, tóc xoăn xõa ở trước ngực, mặt mày xinh đẹp động lòng người.<br><br>Lớp trang điểm lần này của bà ấy nhạt hơn lần trước một chút, không còn vẻ cao ngạo kiêu kỳ.<br>Trong lòng Thẩm Du kinh ngạc, nhưng bên ngoài vẫn tỏ ra bình tĩnh mà chào hỏi.<br>Hà Ninh Nhàn cười cười: \"Chào con, Thẩm Du.\"<br>Cô giáo Ngô ở bên cạnh bổ sung: \"Thẩm Du này, vị này tìm em đó.<br><br>Hai người quen nhau đúng không?\"<br>Thẩm Du nói phải, sau đó nhìn về phía Hà Ninh Nhàn lễ phép hỏi: \"Cô tìm con có việc gì ạ?\"<br>Hà Ninh Nhàn gật đầu: \"Chúng ta xuống quán cafe dưới lầu nói chuyện nhé?\"<br>Thẩm Du đồng ý.<br>Cô xin phép cô giáo Ngô rồi xuống dưới lầu với Hà Ninh Nhàn.<br>Phòng học vũ đạo của cô giáo Ngô nằm trong một tòa nhà thương mại, bên trong có đầy đủ các phòng huấn luyện và cửa hàng ăn uống.<br>Người có khí chất cao quý như Hà Ninh Nhàn có vẻ không hợp với bầu không khí ở đây.<br>Từ lúc hai người đi ra khỏi lớp vũ đạo rồi bước vào thang máy đã có rất nhiều người nhìn theo.<br>Thời tiết mùa hè nóng bức, thang máy càng oi bức chật chội.<br>Thẩm Du sợ Hà Ninh Nhàn không quen nên chủ động nói bà có thể đổi chỗ khác mát mẻ hơn.<br>Hà Ninh Nhàn nghiêng đầu, khóe môi tinh xảo khẽ cong lên, ngữ khí nhẹ nhàng:<br>\"Thôi bỏ đi, không phải lát nữa Tạ Tân Chiêu sẽ tới đón con sao?\"<br>Thẩm Du mím môi rồi gật đầu.<br>Đối với việc Hà Ninh Nhàn nắm rõ hành tung của mình cô cũng không cảm thấy ngạc nhiên.<br>Hai người xuống đến tầng ba, Hà Ninh Nhàn đi trước, dẫn cô vào một quán cafe đơn giản.<br>\"Phòng riêng.\" Bà ấy nói với nhân viên phục vụ.<br>Nhân viên phục vụ nhìn hai người rồi nhắc nhở: \"Phòng bao có giá thấp nhất, quý khách dùng điện thoại gọi món là được ạ.\"<br>Hạ Ninh Nhàn gật đầu: \"Được, cho tôi một phòng không có mùi thuốc lá.\"<br>\"Vâng, mời quý khách đi theo tôi.\"<br>Người phục vụ dẫn hai người đi vào một gian phòng bao.<br> <br>\"Quét mã gọi món là được ạ, giá thấp nhất là 280 tệ.\" Cô ấy nhắc nhở: \"Có yêu cầu gì thì quý khách hãy rung chuông để gọi nhân viên ạ.\"<br>Người phục vụ đi rồi, Hạ Ninh Nhàn nhăn mũi, hình như không mấy hài lòng với mùi trong phòng bao.<br>Bà ấy chỉ vào chiếc bàn gần cửa sổ rồi bảo Thẩm Du: \"Con ngồi đi.\"<br>Thẩm Du gật đầu, nghe lời ngồi xuống.<br>Hạ Ninh Nhàn đặt túi sang bên cạnh, lấy điện thoại ra quét mã.<br>\"Chúng ta coi như uống buổi trà chiều đi, con muốn uống cafe, trà hay nước ngọt?\"<br>Thẩm Du trả lời: \"Con uống trà ạ, cảm ơn cô.\"<br>Hạ Ninh Nhàn: \"Không cần khách khí, vậy điểm tâm ngọt cô sẽ tự gọi nhé.\"<br>Thẩm Du: \"Vâng.\"<br>Hạ Ninh Nhàn gọi đồ uống xong thì buông điện thoại nhìn về phía nữ sinh ngồi đối diện:<br>\"Biết tại sao cô tới tìm con không?\"<br>Thẩm Du lẳng lặng đối diện với bà ấy, trấn định suy nghĩ rồi thử đoán: \"Vì Tạ Tân Chiêu ạ?\"<br>Hạ Ninh Nhàn cười khẽ một tiếng: \"Con cũng thông minh lắm.\"<br>Hôm nay bà tới tìm Thẩm Du nhưng biểu hiện của cô gái nhỏ này lại nằm ngoài dự kiến của bà.<br><br>Không kiêu ngạo cũng chẳng siểm nịnh mà rất bình tĩnh, không hề có chút sợ hãi nào.<br><br>Vẻ ngoài cũng xinh đẹp động lòng người, nhìn an tĩnh ngoan ngoãn khiến người ta không tự chủ được mà dừng ánh mắt ở trên người cô.<br>Suy đoán của mình đã được kiểm chứng, Thẩm Du rũ mắt nhìn chằm chằm mặt bàn.<br>Vì Tạ Tân Chiêu, là đã biết bọn họ ở bên nhau sao?<br>Hạ Ninh Nhàn khí định thần nhàn, đôi mắt xinh đẹp hơi nheo lại: \"Nói thẳng vào vấn đề chính đi, cô muốn hai đứa chia tay.\"<br>Sống lưng Thẩm Du cứng đờ, ngón tay cũng bấu chặt lấy lòng bàn tay.<br>Cô chậm chạp ồ một tiếng: \"Nguyên nhân là gì ạ?\"<br>Hà Ninh Nhàn không đáp mà hỏi lại: \"Hai đứa ở bên nhau bao lâu rồi?\"<br>Thẩm Du đáp: \"Không lâu lắm ạ.\"<br>\"Vậy nên con không nhận ra nó khác với những người bình thường sao?\"<br>Hà Ninh Nhàn vừa dứt lời, Thẩm Du ngẩn ra, ngẩng đầu lên nhìn bà:<br>\"Cô nói vậy là có ý gì?\"<br>Hà Ninh Nhàn nhẹ a một tiếng: \"Cô tới tìm con bảo con chia tay với nó, có lẽ con sẽ nghĩ cô là một người mẹ độc ác thích ngăn cản chuyện yêu đương của con trai.\"<br>Bà ấy cười tự giễu: \"Có lẽ nói ra con cũng không tin, nhưng thật sự cô làm vậy là muốn tốt cho con.\"<br> <br>Thẩm Du hơi hé miệng, khi định nói chuyện thì có tiếng gõ cửa vang lên.<br>Ngay sau đó người phục vụ bưng đồ ăn và nước uống vào.<br>Cô ấy đặt xuống bàn rồi nói: \"Trà và bánh của quý khách có rồi đây ạ.\"<br>\"Cảm ơn.\"<br>Sau khi người phục vụ rời đi, Hà Ninh Nhàn rót trà cho cả hai, sau đó đẩy một ly cho Thẩm Du.<br>Thẩm Du nhỏ giọng nói cảm ơn rồi lại hỏi lại vấn đề mà mình thắc mắc một lần.<br>\"Sao cô lại nói Tạ Tân Chiêu không giống người bình thường?\"<br>Hà Ninh Nhàn trầm mặc nhìn ra ngoài cửa sổ, qua một lát mới nhàn nhạt nói:<br>\"Vậy ở trong lòng con, Tạ Tân Chiêu là kiểu người thế nào?\"<br>Thẩm Du nghĩ nghĩ: \"Anh ấy rất tốt, chính trực thiện lương, nhìn có vẻ lạnh lùng nhưng rất dễ ở chung, cũng rất ngoan nữa.\"<br>Ngoại trừ đôi khi quá dính người.<br>Hà Ninh Nhàn quay đầu nhìn cô rồi cười khẽ.<br>Chờ Thẩm Du nói xong, bà lại vừa cười vừa lắc đầu.<br>\"Dễ ở chung? Ngoan?\" Hà Ninh Nhàn cười ngâm ngâm: \"Em gái nhỏ, con chắc chắn là đang tả con trai cô đấy chứ?\"<br>Ánh mắt Thẩm Du trầm xuống, có chút không vui.<br>Mẹ con hai người không mấy khi ở chung với nhau, sao Hà Ninh Nhàn lại tỏ vẻ biết rõ tính cách của con trai mình?<br>\"Cô thật sự hiểu biết Tạ Tân Chiêu sao?\" Thẩm Du nhịn không được hỏi.<br>Hạ Ninh Nhàn sửng sốt, ánh mắt cũng trở nên sâu xa: \"Vấn đề này cô nên hỏi con mới đúng.<br><br>Con thật sự hiểu rõ về nó sao?\"<br>Thẩm Du tự nhiên cho rằng mình hiểu anh nhiều hơn bà ấy một chút, nhưng rõ ràng đối phương có ý gì đó rất sâu xa.<br>Sau khi chần chờ vài giây, cuối cùng cô vẫn gật đầu.<br>Hà Ninh Nhàn cao giọng: \"Con có biết tâm lý nó có vấn đề không? Con biết nó vốn dĩ phải ra nước ngoài du học không? Con có biết nó vì tiếp cận con mà đã tự mình hại mình không?\"<br>Sống lưng Thẩm Du bỗng dưng lạnh toát, sắc mặt tái đi: \"Cái gì ạ?\"<br>Thần sắc vô thố kinh hoảng của thiếu nữ ngược lại còn khiến Hạ Ninh Nhàn trấn định hơn.<br>\"Con ngạc nhiên lắm à? Nếu con gặp qua một mặt âm u cố chấp của nó thì con có còn nguyện ý ở bên nó nữa không?\"<br>\"Vì đạt tới mục đích mà nó không từ thủ đoạn.<br><br>Nó có thể tự hại bản thân để khiến con mềm lòng, sau này cũng sẽ vì tư dục cá nhân mà làm tổn thương con.\"<br><br>Lông mi Thẩm Du run rẩy, giọng nói rất nhẹ: \"Con không tin.\"<br>\"Không tin?\" Hà Ninh Nhàn cười: \"Con gái khi yêu đúng là chẳng nghe lọt tai những lời khuyên của người khác.\"<br>\"Tự con ngẫm lại đi, nó có từng mang theo vết thương trên tay đến tìm con không?\"<br>\"Hay bây giờ con thử cãi nhau với nó một trận đi, xem nó sẽ thế nào?\"<br>Sắc mặt Thẩm Du không quá đẹp.<br>Trong lúc Hà Ninh Nhàn nói chuyện, có rất nhiều hình ảnh hiện lên trong đầu cô.<br>Hà Ninh Nhàn vẫn còn tiếp tục: \"Ở bên nhau lâu rồi tính chiếm hữu của nó sẽ càng rõ ràng hơn.<br><br>Nó sẽ khống chế thời gian, bạn bè, hết thảy những thứ của con.<br><br>Con sẽ càng ngày càng thấy bức bối rồi muốn tìm cách thoát đi.<br><br>Đến lúc đó nó sẽ dùng thứ khác để giữ con lại, khiến con muốn trốn đi cũng không xong...\"<br>\"Nhưng anh ấy chưa từng làm con tổn thương.\" Thẩm Du kiên trì, bình tĩnh nhìn bà ấy: \"Sao cô lại thích tiên đoán mọi chuyện như vậy chứ?\"<br>\"Bởi vì...\" Hà Ninh Nhàn khựng lại, sắc mặt cũng trầm xuống, nụ cười đã tắt hẳn.<br>Bà ấy hơi cúi người, thấp giọng nói: \"Bệnh này sẽ di truyền.\"<br>Sắc mặt của bà ấy nghiêm túc đứng đắn, giống như đang kể một câu chuyện kinh dị xưa cũ.<br>Thẩm Du thình lình bị dọa, bả vai không nhịn được mà run lên.<br>\"Cái gì?\"<br>Hà Ninh Nhàn ngồi lại vị trí rồi nhìn đồng hồ:<br>\"Còn hai phút nữa.\"<br>Bà ấy nhìn Thẩm Du rồi cười: \"Cứ chờ mà xem.\"<br>Trong phòng an tĩnh trở lại.<br>Thẩm Du nhìn thời gian trong điện thoại, không hiểu sao trái tim cũng như bị nhấc lên.<br>Hai phút sau cửa phòng bao bị mở ra.<br>Hà Ninh Nhàn cười khẽ: \"Xem đi, người ba tâm thần của bạn trai con tới rồi.\"<br>Tạ Vân Úy đứng ngoài cửa nghe thấy mấy chữ \"bệnh tâm thần\", ông khẽ nhíu mày nhưng không nói gì.<br>\"Phải đi thôi.\" Ông nhàn nhạt mở miệng.<br>Hà Ninh Nhàn nhìn về phía Thẩm Du đang trố mắt.<br>Bà ấy nhướng mày, thái độ hoàn toàn không sao cả: \"Nếu không muốn giống như cô thì chia tay sớm đi.\"<br>Nói xong Hà Ninh Nhàn cầm lấy túi chậm rãi đi ra cửa, trước khi đi còn quay đầu lại khẽ mỉm cười.<br>\"Tiền cô đã thanh toán rồi, con cứ từ từ ăn nhé.\"<br>*<br>Mãi đến khi lên lầu tiếp tục học, Thẩm Du vẫn thất thần, đối với những lời Hà Ninh Nhàn nói nửa tin nửa ngờ.<br>Nhưng cô không nghĩ ra lý do vì sao Hà Ninh Nhàn phải cất công tới đây để lừa cô.<br> <br>Sau khi tan học cô vẫn về nhà cùng Tạ Tân Chiêu như thường ngày.<br>Biểu hiện của cô vẫn giống bình thường, tạm thời không nhắc đến chuyện mình mới gặp mẹ anh.<br>Lúc đi ngang qua bụi hoa trong hoa viên, Thẩm Du liếc mắt nhìn chậu lê gai dưới đất, trong lòng cô giật thót một cái.<br>Hình ảnh đêm đó Tạ Tân Chiêu ngồi ở chỗ này bên chậu lê gai khắc quá sâu trong đầu cô, đến nay cô vẫn chưa thể quên được cảm giác ngạc nhiên và hoảng sợ của mình khi nhìn thấy cảnh đó.<br>Sợ cảm xúc của mình quá rõ ràng, Thẩm Du chủ động nói muốn xem phim.<br>Cô chọn một bộ phim tình cảm rất nổi tiếng.<br>Lần này vẫn xem đứt quãng nhưng khác biệt cũng không lớn.<br>Nữ chính trong phim có ước mơ trở thành minh tinh, còn nam chính lại muốn mở một quán bar nhạc jazz, trong lúc hai người theo đuổi giấc mơ đã bị đối phương hấp dẫn, mà cũng vì theo đuổi ước mơ mà chia tay không ít lần.<br>Kết phim là nữ chính và chồng mình đến quán bar của nam chính, nam chính đàn khúc đàn mà lần đầu hai người quen nhau.<br>Trên sân khấu và dưới sân khấu, giờ là cảnh còn người mất.<br>Hai người đều hoàn thành ước mơ của mình, nhưng người bên cạnh đã không còn là người ở bên cùng theo đuổi mộng tưởng với mình năm xưa.<br>Thẩm Du xem xong mà trong lòng rầu rĩ thở dài.<br>Tạ Tân Chiêu tắt TV, đột nhiên hỏi Thẩm Du: \"Nếu là em thì em cũng lựa chọn giống vậy phải không?\"<br>Anh nói chính là nữ chính vì để trở thành minh tinh mà đã đến thành phố lớn để phát triển.<br>Thẩm Du gật đầu: \"Đúng vậy.\"<br>Cô chớp mắt: \"Còn anh thì sao?\"<br>Tạ Tân Chiêu lắc đầu: \"Sẽ không bao giờ.\"<br>Anh hỏi: \"Sao quán bar nhạc jazz lại không mở ở Paris chứ?\"<br>\"Em không biết.\" Thẩm Du cũng không xem kỹ nên chỉ suy đoán bằng cảm giác: \"Đối với anh ta mà nói chuyện này thật sự rất khó...\"<br>Cô vừa dứt lời thì cả hai đều im lặng.<br>Một lát sau Tạ Tân Chiêu đứng dậy: \"Anh đi bổ dưa hấu, em ăn không?\"<br>Thẩm Du gật đầu nói có.<br>Nhìn bóng dáng Tạ Tân Chiêu đi vào phòng bếp, cô dừng một chút rồi cũng đi theo.<br>Trong phòng bếp, nửa quả dưa hấu đã được lấy ra vẫn còn đang bốc hơi lạnh.<br>Tạ Tân Chiêu lấy dao gọt hoa quả thuần thục bổ dưa.<br>Lưỡi dao sắc nhọn cắt ngang thịt dưa đỏ tươi.<br>\"Tạ Tân Chiêu.\" Thẩm Du nhẹ nhàng gọi rồi đi đến bên cạnh.<br>Tạ Tân Chiêu \"hửm\" một tiếng, mỉm cười nhìn cô.<br>\"Trong này nóng quá, em ra phòng khách đi.\"<br>Thẩm Du không đi mà nhẹ giọng mở miệng: \"Hôm nay em gặp mẹ anh.\"<br>Tạ Tân Chiêu nhíu mi, tay nắm dao dùng sức, miếng dưa hấu cắt rồi bị văng ra khá xa.<br>Anh buông dao xuống, sắc mặt có chút căng chặt: \"Bà ta nói gì với em?\"<br>Thẩm Du yên lặng sắp miếng dưa hấu vừa rồi vào khay rồi ngửa đầu nhìn anh:<br>\"Anh có thể nói cho em biết lý do cô chú ly hôn được không?\"<br><br>"]