["<br>Sau này khi Thẩm Du nghĩ lại, thời kì học sinh của cô đúng là quá nhàm chán tẻ nhạt, cuộc sống bình đạm đến nỗi chỉ có học tập và nhảy múa.<br>Ngoại lệ duy nhất chắc phải kể tới chuyện xưa giữa cô và Tạ Tân Chiêu.<br>Cô cùng Tạ Tân Chiêu quen nhau từ hồi còn rất nhỏ, sau này nhà họ Tạ chuyển đến thành phố lớn, hai đứa nhóc cũng không còn liên lạc với nhau.<br>Đến khi gặp lại đã là một ngày không lâu sau khi khai giảng lớp 12, Tạ Tân Chiêu được ba đưa đến nhà cô ký túc một năm.<br>Một thời gian rất dài sau khi Tạ Tân Chiêu tới nhà, hai người không có nhiều giao lưu.<br><br>Đối với thời gian đó Thẩm Du cũng mơ hồ không rõ.<br>Muốn nói tới việc cô và Tạ Tân Chiêu thân với nhau hơn thì phải bắt đầu từ mùa xuân năm lớp 12 ấy.<br>Năm ấy, tháng 3 ở Tây Lan tươi đẹp dễ chịu.<br>Mới vừa kết thúc kỳ thi tuyển sinh của đại học A, Thẩm Du xuống máy bay gọi xe về nhà.<br>\"Tài xế, đi Bích Hải Loan.\"<br>Tài xế gật đầu, chân nhấn ga: \"Cửa nào thế?\"<br>\"Cửa bắc ạ.\"<br>Tài xế bản địa ở Tây Lan hầu như rất thích nói chuyện phiếm, người này cũng không ngoại lệ, chủ động bắt chuyện với Thẩm Du:<br>\"Cháu sống ở đó à?\"<br>Thẩm Du không có thói quen nói nhiều với người lạ, chỉ \"vâng\" một tiếng coi như đáp lời.<br>\"Chậc chậc, vậy cháu là con nhà giàu rồi.<br><br>Phòng ở Bích Hải Loan đắt lắm...\"<br>Tài xế vừa nói vừa nhìn vào kính chiếu hậu.<br>Nữ sinh ngồi phía sau tuổi không lớn, da trắng mắt sáng, tóc đen dài xoã tung, thanh thuần xinh đẹp.<br><br>Sống lưng thẳng tắp, khí chất rất tốt.<br>Chính là có chút lạnh lùng, không thích nói chuyện.<br>Mặc ông tự nói nửa ngày, cô gái nhỏ cũng chỉ đơn giản đáp lại vài câu.<br>Tài xế thức thời không nói nữa, yên lặng mở radio.<br>Âm nhạc dễ nghe vang lên, giảm bớt cảm giác nặng nề trong xe.<br>Lúc này Thẩm Du mới có thời gian xem điện thoại.<br>Ngồi cùng bàn kiêm bạn cùng phòng Lưu Nguyên Nguyên nhắn tin hỏi hôm nay cô có về trường không.<br>Thẩm Du: [Có về.]<br>Thẩm Du: [Mình về nhà lấy chút quần áo, chiều đến trường sau.]<br>Lưu Nguyên Nguyên lập tức gửi đến một sticker nhiệt liệt chào mừng.<br>[Tuyệt!]<br>[Vừa lúc có chuyện muốn bàn với cậu!]<br>Thẩm Du trả lời [Được], nhưng cũng không hỏi là chuyện gì.<br>Cô tắt màn hình, quay ra nhìn phong cảnh bên ngoài cửa xe.<br>Từng lùm cây xanh tốt mọc thành cụm ở bên đường, ngọn cây ngọc lan lặng lẽ nở, trong không khí đều là hương thơm.<br>Ngày cô rời Tây Lan đến thành phố A để chuẩn bị cho kỳ thi, lúc ấy thời tiết vẫn còn lạnh, đường xá xung quanh cũng hiu quạnh.<br>Chẳng qua chỉ mất mấy ngày, Tây Lan giống như đang chào đón mùa xuân.<br>Cảnh sắc ven đường ngày càng quen thuộc, Bích Hải Loan sừng sững cũng có thể thấy rõ.<br> <br>\"Muốn chạy thẳng vào không cháu?\"<br>Đến ngã tư gặp đèn đỏ, tài xế quay đầu lại hỏi Thẩm Du.<br>Thẩm Du lắc đầu.<br>\"Dừng ở cửa tiểu khu là được ạ.\"<br>\"Ok!\"<br>Đèn xanh sáng lên.<br>Tài xế chuyển tay lái, dừng xe ở bên đường.<br>Thẩm Du trả tiền xong rồi đội mũ che nắng lên.<br>Tài xế nhiệt tình lấy vali từ cốp xe ra cho cô.<br>Thẩm Du nói cảm ơn sau đó kéo vali đi vào tiểu khu.<br>Ánh mặt trời sau trưa ấm áp, trong hoa viên của tiểu khu có không ít trẻ con đang nô đùa.<br>Tiếng nói tiếng cười ồn ã, cây non nảy mầm, nơi chốn lộ ra hơi thở mùa xuân.<br>So với sự náo nhiệt ở quảng trường, thì biệt thự dưới tán cây tùng xanh thanh tịnh hơn rất nhiều.<br>Nhấn mật mã, Thẩm Du đẩy cửa đi vào.<br>Lúc đi ngang qua vườn hoa, khoé mắt vô ý xẹt qua vài chỗ không giống bình thường.<br>Bước chân Thẩm Du khựng lại, quay đầu nhìn.<br>Vốn dĩ góc vườn là nơi cỏ dại mọc thành cụm, nhưng đến bây giờ lại được thay thế bằng một vườn hoa.<br>Rào tre màu nâu còn rất mới, cây xanh hoa cỏ trải rộng, nào là màu trắng màu hồng màu vàng, muôn màu muôn vẻ xinh đẹp mà trước đây chưa từng có.<br>Trước vườn hoa còn có cái ghế mây, mà ở đó đang có một thiếu niên nằm phơi nắng.<br>Thiếu niên mặc áo sơmi trắng thoải mái, quần vải đen, cổ chân mảnh khảnh lộ ra dưới lớp gấu quần.<br><br>Một tay anh để lên trán, một tay cầm điện thoại để ở trên bụng, tư thái thanh thản ưu nhã.<br>Ánh mắt trời mờ mịt mông lung như đang nhảy nhót trên người anh.<br>Nhìn hệt như bức tranh rực rỡ vào mùa xuân.<br>-<br>Hoa viên trong nhà bỏ hoang đã lâu, có thể thoải mái nhàn nhã sửa sang lại chắc chỉ có vị đại thiếu gia ở nhờ nhà này.<br>Hầu như là ngay cùng lúc, thiếu niên mở mắt, quay đầu nhìn thẳng về phía Thẩm Du.<br>Hình như còn chưa kịp thích ứng với ánh sáng đột ngột, Tạ Tân Chiêu híp híp mắt.<br>Giây tiếp theo, anh đứng dậy.<br>Ghế mấy cũng quơ qua quơ lại theo động tác của anh.<br>\"Cậu về rồi à.\"<br>Thẩm Du gật đầu, buông ra tay kéo vali, đi qua tầm mắt của Tạ Tân Chiêu.<br>\"Vườn hoa là cậu sửa?\"<br>Tạ Tân Chiêu gật đầu, đôi mắt nhìn chằm chằm Thẩm Du.<br>\"Thích không?\"<br>Thẩm Du khựng lại vài giây rồi gật đầu lễ phép nói: \"Rất đẹp.\"<br>Tạ Tân Chiêu quay lại nhìn vườn hoa rồi cười khẽ.<br>Thẩm Du ngơ ngác nhìn sườn mặt anh.<br>Trong đầu như có hình ảnh nào đó loé qua, nhanh tới nỗi không kịp bắt lấy.<br>Thẩm Du chớp mắt, xoay người kéo vali.<br>\"Tôi vào nhà trước.\"<br> <br>Bánh xe vali lăn trên mặt đất tạo ra tiếng rột roạt.<br>Tạ Tân Chiêu nhìn bóng dáng đơn bạc của thiếu nữ khuất sau cánh cửa, mím mím môi rồi lại ngồi xuống ghế mây.<br>-<br>Thẩm Du vừa vào cửa đã bị ba cô - Thẩm Lãng gọi lại.<br>\"Cuộc thi múa của con sao rồi?\"<br>Thẩm Du: \"Cũng ổn ạ.\"<br>Điều đó chứng tỏ mọi chuyện không thành vấn đề.<br>Thẩm Lãng vừa lòng gật đầu.<br>Công việc của ông bận rộn, thật sự không có nhiều thời gian quan tâm chuyện học hành của Thẩm Du, cho dù là năm lớp 12 đầy căng thẳng như này.<br>Từ nhỏ đến lớn Thẩm Du cũng chưa từng khiến ông nhọc lòng vì chuyện gì.<br>Như nhớ tới cái gì đó, Thẩm Lãng lại nói: \"Vũ đạo không có vấn đề thì thành tích học tập cũng không thể thả lỏng.<br><br>Con nhất định phải thi vào đại học A, thành tích các môn văn hoá cũng rất quan trọng.<br><br>Nghe Tân Chiêu nói các con sắp thi thực hành, có gì không hiểu có thể hỏi bạn.\"<br>\"Tân Chiêu ở nhà chúng ta cũng lâu rồi, con không cần cứ giữ thái độ lạnh nhạt đó.<br><br>Dù sao hai đứa cũng là bạn bè cùng tuổi, có thể....\"<br>Thẩm Lãng khựng lại, nhìn về phía cửa.<br>Vừa nhắc Tào Tháo mà Tào Tháo đã có mặt.<br>Thẩm Lãng vẫy tay: \"Tân Chiêu!\"<br>Tạ Tân Chiêu đi tới, đứng ở bên cạnh Thẩm Du.<br>Cô ngửi thấy được mùi bùn đất và mùi hoa cỏ nhàn nhạt.<br>Thẩm Lãng tiếp tục dặn dò: \"Vừa lúc hôm nay rảnh rỗi, chiều nay có gì không hiểu con cứ hỏi Tân Chiêu.\"<br>Nghe được lời này, theo bản năng, Thẩm Du nhìn Tạ Tân Chiêu đang đứng bên cạnh.<br>Anh cũng chậm rãi quay sang nhìn cô.<br>\"Vâng!\"<br>Thẩm Du quay đầu lại, nhàn nhạt đáp.<br>Nhưng cô cũng không có ý định làm như vậy.<br>Về phòng tắm rửa xong xuôi lại gấp thêm mấy bộ quần áo, Thẩm Du định quay về trường học.<br>Trước khi ra cửa, Thẩm Du lại đi ngang qua vườn hoa.<br>Thời tiết này chính là lúc hoa lan nhỏ cùng hải đường trắng nở rộ nhất.<br>Gió khẽ lay động, hương thơm phảng phất.<br>Thẩm Du khom lưng cẩn thận thưởng thức trong chốc lát rồi rời đi.<br>Thẩm Lãng đang làm việc trong phòng, hoàn toàn không hay biết gì về chuyện con gái mình bằng mặt mà không bằng lòng.<br>Cùng lúc đó ở cửa sổ gần hoa viên, có một ánh mắt đang lẳng lặng nhìn chăm chú vào Thẩm Du.<br>Bóng dáng mảnh khảnh của thiếu nữ biến mất sau chỗ ngoặt, đúng lúc đó điện thoại Tạ Tân Chiêu cũng kêu lên một tiếng:<br>Tiểu Du: [Tôi về trường học.]<br><br>Tạ Tân Chiêu nhẹ \"a\" một tiếng rồi tắt màn hình.<br>Điện thoại quay vòng giữa các ngón tay thon dài, sau đó bị người ta không kiên nhẫn ném tới một góc trên bàn sách.<br>Không lương tâm.<br>Vừa về đã chạy.<br>-<br>Lúc Thẩm Du quay trở lại Nhất Trung đã là hơn 4 giờ chiều.<br>Ánh mặt trời dần loãng đi, người trong trường cũng không nhiều lắm.<br>Lớp 20 của Thẩm Du là một sự tồn tại đặc thù ở Nhất Trung.<br>Học sinh lớp này phần lớn là học sinh nghệ thuật hoặc chuyên thể thao, còn có mấy người chuẩn bị sang nước ngoài du học.<br>Tuy rằng cũng có yêu cầu thành tích của các môn văn hoá, nhưng có thể thi vào Nhất Trung vốn dĩ đã là những người xuất sắc, phần lớn bọn họ đều đã xác định được công việc của mình sau khi tốt nghiệp đại học.<br>So sánh với các lớp khác thì bầu không khí học hành của lớp 20 thoải mái dễ chịu hơn một chút.<br>Học sinh nội trú trong lớp ít ỏi không có mấy, trong các nữ sinh thì chỉ có Thẩm Du, Lưu Nguyên Nguyên và hai người khác.<br>Cất đồ cá nhân xong, Thẩm Du và Lưu Nguyên Nguyên cùng nhau đến căng tin ăn cơm.<br>Trên đường đi, Lưu Nguyên Nguyên hứng thú bừng bừng kể kế hoạch của mình cho Thẩm Du nghe.<br>\"Mình muốn quay một vlog để kỷ niệm cuộc sống học sinh cấp ba của chúng mình, cậu cảm thấy thế nào?\"<br>Lưu Nguyên Nguyên học nhiếp ảnh, thành tích cũng không tồi, tay cầm mấy phiếu điểm của các đại học truyền thông ưu tú.<br><br>Chỉ cần thành tích thi đại học không tệ thì trúng tuyển không có vấn đề gì.<br>Thẩm Du nghĩ nghĩ: \"Nghe hay đấy.\"<br>Mắt Lưu Nguyên Nguyên sáng lên: \"Vậy cậu làm nữ chính cho video của mình đi, được không?\"<br>Sợ Thẩm Du sẽ từ chối nên cô nàng vội vàng bổ sung: \"Video chỉ dài mấy phút thôi, nhân vật cũng không phải xuất hiện nhiều.<br><br>Sẽ không làm mất nhiều thời gian của cậu đâu mà!\"<br>Dáng người Thẩm Du cao gầy, chân lại thon dài, làn da trắng như muốn phát sáng.<br><br>Ngũ quan của cô tinh xảo còn mang theo chút lạnh lùng, khí chất rất đặc biệt.<br>Đặc biệt là từ nhỏ Thẩm Du đã học múa, dáng người ưu nhã đoan chính, cực kì thích hợp với ống kính máy quay.<br>Cô chính là hình mẫu nữ chính duy nhất trong đầu Lưu Nguyên Nguyên.<br>Nhưng \"nữ chính duy nhất\" lại có hơi do dự: \"Gần đây mình rất bận, cuối tháng còn có màn biểu diễn lễ khai mạc của đại hội thể thao.\"<br>\"Vậy đúng lúc quá! Mình sẽ quay lại màn biểu diễn ấy coi như tư liệu sống.\"<br>Lưu Nguyên Nguyên cật lực thuyết phục Thẩm Du.<br>\"Mình biết gần đây cậu rất bận.<br><br>Bây giờ mình vẫn còn đang trong giai đoạn tìm người viết kịch bản, còn những cái khác thì để sau khi thi thực hành mới chính thức quay.<br><br>Nếu thật sự không rảnh thì đợi thi đại học xong quay cũng được.\"<br>\"Làm ơn đi mà Thẩm Du!\" Lưu Nguyên Nguyên kéo tay áo cô, đáng thương vô cùng: \"Thẩm đại mỹ nữ, cậu chính là nữ chính trời định của mình.<br><br>Mình mà không quay được cậu thì đó chính là tiếc nuối cả đời.\"<br>Tính tình Lưu Nguyên Nguyên trước nay luôn hấp tấp, hiếm khi có dáng vẻ này.<br>Khoé miệng Thẩm Du giật giật: \"Khoa trương quá rồi đó!\"<br>Lưu Nguyên Nguyên dây dưa một hồi, rốt cuộc cũng đổi lại được cái gật đầu của Thẩm Du.<br>Tức khắc cô vui vẻ ra mặt, kéo Thẩm Du đi vào căng tin.<br>\"Thẩm Du cậu đúng là đẹp người đẹp cả nết! Cậu yên tâm, mình nhất định sẽ chụp cho cậu xinh đẹp tuyệt vời luôn!\"<br>Vì là chủ nhật nên cửa thức ăn ở căng tin mở không nhiều.<br>Hôm nay Thẩm Du không quá đói nên chỉ gọi một chén cháo đậu đỏ.<br>Lưu Nguyên Nguyên lấy xong cơm của mình thì lại nói tiếp về chủ đề quay video.<br> <br>\"Đúng rồi, về nam chính cậu có ý tưởng gì không?\"<br>Thẩm Du sợ nóng, dùng cái muỗng nhẹ nhàng khuấy cháo.<br>\"Nam chính?\"<br>Lưu Nguyên Nguyên biết cô nghĩ gì nên vội vàng xua tay.<br>\"Yên tâm yên tâm sẽ không yêu sớm đâu.<br><br>Nhưng phim ngắn thì phải có nam có nữ mới đẹp chứ!\"<br>Thẩm Du: \"À, vậy hả?\"<br>\"Cho nên cậu đã chọn được ai chưa?\" Lưu Nguyên Nguyên chớp mắt.<br>Thẩm Du lắc đầu: \"Không sao đâu, cậu chọn là được.\"<br>\"Ok!\" Lưu Nguyên Nguyên và một miếng cơm to, lời thề son sắt đảm bảo: \"Nhất định phải tìm một soái ca xứng đôi với cậu!\"<br>-<br>Ăn xơm xong, hai người đi bộ về ký túc xá.<br>Lúc đi ngang qua bảng thông báo, Lưu Nguyên Nguyên giữ chặt Thẩm Du.<br>\"Này!\"<br>Cô nàng chỉ vào một bức ảnh.<br>\"Cậu thấy cậu ấy thế nào?\"<br>Bảng thông báo dán ảnh học sinh ưu tú của kỳ 1.<br>Ngũ quan của nam sinh tuấn lãng, đường cong lưu sướng rõ ràng, cho dù trên mặt không có biểu cảm gì những vẫn chụp ra được một bức ảnh khiến người khác phải kinh diễm.<br>...Lớp 12a1, Tạ Tân Chiêu.<br>Thẩm Du đứng yên, trong đầu hiện ra một đôi mắt đen nhánh.<br>Con ngươi của Tạ Tân Chiêu vừa đen vừa tròn, lúc nghiêm túc nhìn người khác sẽ tạo ra cảm giác vô tội không hợp với khí chất của anh.<br><br>Chỉ là đôi mắt có hình dạng trung hoà lại vô hại như vậy không dễ dàng bị phát hiện.<br>\"Mình cảm thấy cậu ấy rất ngoan.\"<br>Thẩm Du nhận xét.<br>Lưu Nguyên Nguyên nhíu mày không tin nổi: \"Hả? Cậu ấy ngoan á?\"<br>\"Cậu nhìn ra kiểu gì vậy?\"<br>Thẩm Du chớp chớp mắt: \"Không phải sao?\"<br>\"Đương nhiên không phải!\" Lưu Nguyên Nguyên kêu to: \"Cậu ấy lạnh lùng lắm, chụp ảnh cũng không thèm cười.\"<br>Cô nàng thở dài: \"Mấy ngày nay cậu không ở trường á, thật ra mình có nhờ bạn mình ở A1, hỏi xem cậu ấy có muốn làm nam chính trong phim ngắn của mình không, vậy mà cậu ấy từ chối thẳng thừng luôn.\"<br>Lưu Nguyên Nguyên lại nhìn về phía bức ảnh, càng xem càng thấy thích.<br>Ngũ quan Tạ Tân Chiêu sắc nét ưu việt, vô cùng ăn ảnh.<br>\"Cậu xem, ngay cả chụp ảnh thẻ cũng đẹp trai ngây ngất thế này.\" Lưu Nguyên Nguyên tiếc hận vô cùng: \"Nếu làm nam chính thì sẽ càng đẹp trai hơn!\"<br>Cô nàng lẩm bẩm tự nói: \"Không được, mình chưa từ bỏ ý định.<br><br>Mình phải thử lại lần nữa.\"<br>Sau đó nhìn về phía Thẩm Du, vẻ mặt nghiêm túc trước nay chưa từng thấy.<br>\"Mình quyết định thứ hai sẽ đi tìm cậu ấy tâm sự.<br><br>Cậu thấy được không?\"<br>Thẩm Du gật đầu, cảm thấy chuyện này cũng không phức tạp như vậy.<br>\"Được chứ!\"<br>Giây tiếp theo bả vai cô đã trầm xuống, bị cô nàng ôm mạnh lấy.<br>Ánh mắt Lưu Nguyên Nguyên đằng đằng sát khí, giống như giây tiếp theo sẽ kéo theo Thẩm Du đi đánh một trận ra trò:<br>\"Cậu đi cùng mình!\"<br><br>"]