["<br>Sau khi Tiền Lâm kiệt sửng sốt mọt lúc lâu thì lập tức vỗ đùi:<br>\"Sao hai người giống nhau quá vậy?\"<br>\"Kết quả thế nào cậu biết không? Khi đó Thẩm Du đã về đến nhà, nghe nói vậy thì cậu ấy lập tức nói chuyện đó chẳng liên quan gì đến mình, cậu ấy sẽ không đến đó.\" Lòng Tiền Lâm Kiệt xúc động: \"Lạnh nhạt quá đi mất.\"<br>Tạ Tân Chiêu nhíu mày, giọng nói lạnh lùng: \"Dựa vào đâu mà cô ấy phải đi gặp người quấy rầy mình chứ?\"<br>Tiền Lâm Kiệt nghĩ rồi nói: \"Cậu cũng là...\"<br>\"Nhưng chúng ta nên dĩ hòa vi quý chứ, chẳng ai muốn xảy ra chuyện ngoài ý muốn cả, trường học lại càng sợ xảy ra chuyện.<br><br>Nghe nói giáo viên còn tìm đến tận nhà Thẩm Du, nhưng cậu ấy vẫn không chịu đi gặp nam sinh kia.\"<br>Tạ Tân Chiêu: \"Sau đó thì sao?\"<br>\"Sau đó nam sinh kia được nhân viên kéo lại, không chết nhưng thôi học luôn.\"<br>Tiền Lâm Kiệt thở dài.<br>\"Việc này lớn lắm, sau chuyện này Thẩm Du lại càng không thích nói chuyện với nam sinh, đặc biệt là những người thích cậu ấy, như hận không thể né xa 3m vậy.\"<br>Nửa người Tạ Tân Chiêu phơi dưới nắng nên có hơi nóng.<br><br>Không hiểu sao từ đáy lòng lại dâng lên cảm giác bực bội khó tả.<br>\"Cho nên chúng ta mới đánh cược, xem Lộ Hàng có phải ngoại lệ của Thẩm Du không.\" Ngữ khí của Tiền Lâm Kiệt khôi phục lại sự nhẹ nhàng.<br>Tạ Tân Chiêu kéo áo khoác xuống, đứng dậy ném áo lên ghế.<br>Liên tục mấy động tác đều thể hiện tâm trạng bực bội của anh.<br>\"Không có khả năng.\" Anh trầm mặt nói.<br>-<br>Cuối tháng 3, thành tích thi thử của Thẩm Du đã có, lọt top 100 người điểm cao nhất toàn quốc.<br>Nghĩa là nếu không có bất ngờ nào xảy ra thì chuyện cô bước chân vào đại học A là chuyện ván đã đóng thuyền.<br>Nhưng cũng không vì thế mà Thẩm Du thả lỏng tinh thần, cô vẫn đặt hết tinh thần vào chuyện học.<br>Ngày kết thúc kì thi tháng, Lưu Nguyên Nguyên cùng thẩm Du và Tạ Tân Chiêu hẹn nhau đi ra ngoài để thảo luận chuyện quay phim ngắn.<br>Buổi chiều, ba người hẹn gặp nhau trước cổng trường.<br>Thẩm Du và Lưu Nguyên Nguyên thi xong thì về ký túc xá thu dọn đồ đạc, định ăn cơm tối xong thì về nhà luôn.<br>Vì thế khi hai người khoác cặp sách đi đến cổng trường đã thấy Tạ Tân Chiêu đứng chờ ở đó.<br>Ánh dương chạng vạng treo lơ lửng nơi chân trời, ánh chiều tà rải đầy đất, toàn bộ thế giới giống như được mạ một màu vàng cam.<br>Dòng người trong trường nhốn nháo không ngừng, mới vừa thi xong nên sắc mặt của các bạn học nhẹ nhàng hơn rất nhiều.<br>Trong hoàn cảnh náo nhiệt ồn ào, thân ảnh thon dài của Tạ Tân Chiêu lại cực kì bắt mắt.<br>Hai tay anh đút túi quần, đứng đợi bên trạm xe bus, balo màu đen đeo ở trên vai.<br><br>Chạng vạng gió thổi qua khiến một góc áo của anh gợn lên, sống lưng thẳng tắp đĩnh bạt.<br>Bên cạnh là những học sinh không ngừng đi tới đi lui, anh vẫn còn an tĩnh đứng đó, giống như một vệt màu tươi mát trong bức tranh sơn dầu rực rỡ.<br>Lưu Nguyên Nguyên chậc chậc hai tiếng, không chút bủn xỉn mà thưởng thức ánh mắt của mình.<br>\"Dáng người quá đẹp, tuyệt!\"<br>Cô nàng vỗ vai Thẩm Du, hỏi: \"Cậu có thấy vậy không?\"<br>Thẩm Du theo bản năng nhìn về phía Tạ Tân Chiêu.<br>Hầu như là cùng lúc, người nọ cũng hơi quay đầu lại.<br>Hoàng hôn chiếu lên một nửa gương mặt của anh, sống mũi thẳng tắp, đôi mắt sáng ngời như mang theo ý cười.<br>Nhìn thấy hai người, anh quay hẳn người lại, biến thành mặt đối mặt với các cô.<br> <br>Soái ca và mỹ nữ đều có khí chất hấp dẫn ánh mắt của người khác.<br>Chỉ một động tác nhỏ vậy thôi, mấy bạn học xung quanh cũng đồng loạt nhìn theo.<br>Thẩm Du không tự chủ được mà đi nhanh hơn.<br>Đợi đến khi hai người đứng trước mặt Tạ Tân Chiêu, anh mới hỏi: \"Đi đâu ăn cơm?\"<br>Lưu Nguyên Nguyên rất quen nhà hàng này, đã sớm nghĩ kỹ địa điểm ăn cơm.<br>\"Quán cafe kia có phục vụ đồ ăn đơn giản, đi đến đó đi, ở đó cũng yên tĩnh nữa.\"<br>Quán ăn bình thường quá ồn, đi đến nhà hàng thì lại không cần thiết.<br>Thẩm Du và Tạ Tân Chiêu đều không có ý kiến.<br>Quán cafe ở một khu trung tâm thương mại cách trường học không xa, chỉ cần ngồi 2 trạm xe bus là tới.<br>Khi ba người đến đó vừa lúc vào giờ cơm, tiệm cafe cũng không có nhiều người.<br>Lưu Nguyên Nguyên tìm một bàn ở trong góc, lại nhanh chóng gọi thức ăn.<br>Trước khi đồ ăn dọn lên, cô nàng lấy notebook ra, đại khái trình bày ý tưởng của mình cho hai người kia nghe.<br>Vẻ mặt Lưu Nguyên Nguyên chờ mong: \"Thế nào, các cậu có ý kiến gì không?\"<br>Trong khoảng thời gian này, thỉnh thoảng Thẩm Du cũng nghe Lưu Nguyên Nguyên nói qua về nội dung phim ngắn nên bây giờ cô cũng chẳng có ý kiến gì.<br>Nhưng Tạ Tân Chiêu lại là lần đầu tiên nghe, anh kéo lấy notebook của cô nàng rồi quét mắt nhìn.<br>\"Thoạt nhìn thì nhiệm vụ của chúng ta cũng không nhiều lắm.\"<br>\"Đúng vậy đúng vậy.\" Lưu Nguyên Nguyên vội nói: \"Nghe Thẩm Du nói cậu thi đại học xong sẽ rời khỏi Tây Lan nên tôi muốn đẩy nhanh tiến độ quay phần của cậu.\"<br>Sắc mặt Tạ Tân Chiêu tối đi, nghiêng đầu nhìn về phía Thẩm Du.<br>Thẩm Du đang chuyên chú nghe Lưu Nguyên Nguyên nói, cảm nhận được ánh mắt của anh, quay sang đối diện với ánh mắt anh.<br>Ánh mắt thanh minh, thần sắc nhàn nhạt.<br>Lưu Nguyên Nguyên chớp chớp mắt: \"Không phải sao?\"<br>Nếu Tạ Tân Chiêu thi đại học xong mà không đi ngay thì càng tốt.<br>Tạ Tân Chiêu mím môi: \"Khả năng là như vậy, để xem tình huống đã.\"<br>Lưu Nguyên Nguyên gật đầu, nghĩ một lát rồi bổ sung: \"Còn có vài cảnh phải quay nhiều người, bạn học lớp tôi đã hứa sẽ cố gắng hợp tác.<br><br>Còn một đoạn quay cảnh tốt nghiệp nữa, đến lúc đó cậu tới lớp chúng tôi, chúng ta quay một chút.\"<br>Thẩm Du sửng sốt: \"Cảnh tốt nghiệp gì cơ?\"<br>Lưu Nguyên Nguyên chột dạ nên nhỏ giọng nói: \"Trong phim các cậu là bạn học cùng lớp mà.<br><br>Cảnh tốt nghiệp là Tạ Tân Chiêu cố ý đổi chỗ với người khác để đứng sau cậu.\"<br>Cô nàng nhanh chóng nói xong, cẩn thận ngước mắt nhìn hai người.<br>Tạ tân Chiêu im lặng không nói.<br>Thẩm du nhăn mày: \"Không phải đã nói là sẽ không có cảnh quay tình cảm sao?\"<br>Lưu Nguyên Nguyên \"ai nha\" một tiếng: \"Là kiểu tình cảm ngây thơ mập mờ ấy mà, đấy là một phần của thanh xuân đó.\"<br>Vẻ mặt Thẩm Du bình tĩnh mà nhìn Lưu Nguyên Nguyên, đôi mắt trong trẻo sâu thẳm, rõ ràng như hiện ra mấy chữ \"mình không hiểu\".<br>\"Được rồi, mình biết cậu không có.\" Lưu Nguyên Nguyên thở dài: \"Chỉ là mấy cảnh mập mờ vậy thôi, mình đảm bảo các cậu tứ chi không tiếp xúc, được chưa?\"<br>Cô nàng thật sự rất sợ.<br>Một khối băng đã khó giao tiếp, mà một mình cô phải làm đạo diễn cho hai khối băng đóng phim, quả thực muốn nghẹn chết cô nàng.<br>Chẳng qua nhìn vào giá trị nhan sắc của hai người này.<br>Lưu Nguyên Nguyên vẫn có thể nhịn được.<br>Khi nói chuyện, người phục vụ đã bưng đồ ăn lên.<br>Lúc ăn cơm, Thẩm Du và Tạ Tân Chiêu không nói nhiều lắm.<br> <br><br>Phần lớn đều là Lưu Nguyên Nguyên nói về ý tưởng quay phim.<br>Ăn được một nửa Lưu Nguyên Nguyên mới nhận ra chưa gọi đồ uống.<br>\"Mình đi toilet chút.\"<br>Cô nàng đứng dậy, đi đến quầy gọi một ly nước mơ chua.<br>Đến khi từ toilet đi ra, đồ uống đã bưng lên rồi.<br>Khi đi gần đến bàn, Lưu Nguyên Nguyên thấy Tạ Tân Chiêu đang khuấy nước uống.<br>\"Lạnh lắm, cậu đừng uống.\"<br>Giọng nói của anh hơi thấp.<br><br>hòa lẫn với tiếng nhạc chậm rãi trong quán, không hiểu sao nghe qua lại có cảm giác dịu dàng nhu hòa hơn bình thường rất nhiều.<br>Lưu Nguyên Nguyên ngẩn người.<br>Đứng ở góc độ này có thể nhìn thấy mặt của Tạ Tân Chiêu.<br>Ánh sáng trong quán mờ ảo, ánh đèn màu cam nhạt trút xuống mặt anh.<br><br>Đôi mắt đen nhánh nhìn chằm chằm Thẩm Du, vô cùng chuyên chú, đó là ánh mắt mà từ trước đến nay Lưu Nguyên Nguyên chưa từng thấy nó xuất hiện trên mặt Tạ Tân Chiêu.<br>\"Ừ.\" Thẩm Du quay lưng về phía Lưu Nguyên Nguyên khẽ gật đầu.<br>\"Để tôi gọi cho cậu ly sữa bò ấm.\"<br>Lúc này ánh mắt của Tạ Tân Chiêu mới chịu rời khỏi người Thẩm Du.<br>Lúc ngước mắt lên, vừa vặn đối diện với Lưu Nguyên Nguyên.<br>Lưu Nguyên Nguyên chớp chớp mắt.<br>Nhất thời không biết vừa rồi là do ánh sáng quá ái muội hay mắt cô nàng bị hoa nữa.<br>\"Để mình gọi cho.\"<br>Lưu Nguyên Nguyên bỗng dưng bừng tỉnh, quay đầu lại gọi người phục vụ chuẩn bị thêm một ly sữa bò ấm.<br>Cô nàng xoắn xuýt mãi mới ngồi về chỗ, sau đó cũng ít nói hơn rất nhiều.<br>Không hiểu sao cô nàng có cảm giác mình đang quấy rầy bọn họ.<br>Lưu Nguyên Nguyên ngó trái ngó phải, cẩn thận hỏi: \"Hai vị soái ca mỹ nữ này, ngày mai các cậu không bận chuyện gì chứ?\"<br>\"Không bận.\"<br>\"Không bận.\"<br>Hai người đồng thời trả lời.<br>Lưu Nguyên Nguyên thở nhẹ: \"Vậy chúng ta hẹn trước thời gian quay chụp ngày mai nhé?\"<br>Mới vừa thi xong nên ngày cuối tuần chính là những ngày để thả lỏng.<br><br>Cô nàng có xem dự báo thời tiết, ngày mai trời xanh mây trắng, nhiệt độ không nóng không lạnh, rất thích hợp để quay phim.<br>Thẩm Du: \"Được.\"<br>Tạ Tân Chiêu: \"Được.\"<br>Lưu Nguyên Nguyên cười rồi giơ ly nước lên.<br>\"Vậy trước tiên chúc chúng ta ngày mai quay chụp thành công nào.\"<br>Ba chiếc ly chạm vào nhau, tiếng kêu thanh thúy vang lên.<br>-<br><br>Thời tiết Tây Lan cứ như trẻ con, thay đổi bất thường.<br>Khi ba người đẩy cửa đi ra, mới nhận ra không biết trời đã đổ mưa từ lúc nào.<br>Mưa bụi không lớn không nhỏ bay lất phất, mặt đất ướt dầm dề, mông lung phản chiếu lại ánh đèn rực rỡ xa hoa của thành phố.<br>Trước khi hai nữ sinh phát biểu ý kiến, Tạ Tân Chiêu đã mở miệng: \"Hai người chờ ở đây, tôi đi mua ô.\"<br>Quán cafe này nằm đối diện một cửa hàng tiện lợi, hẳn là ở trong đó có bán ô.<br>Tạ Tân Chiêu nói xong thì đội mưa chạy về phía đối diện, để lại bóng dáng chạy như bay cho hai nữ sinh ở phía sau.<br>Để không chắn cửa quán, Thẩm Du và Lưu Nguyên Nguyên đứng ở cạnh hàng hiên, bên cạnh là một cầu thang có tay vịn đi lên lầu hai.<br>Tạ Tân Chiêu vừa mới rời đi, trên cầu thang truyền đến những bước chân ồn ào náo động.<br>Một đám người đi xuống, trong miệng nói cười không ngừng, thảo luận về trò chơi vừa mới kết thúc.<br>Bọn họ không hạ thấp giọng nên trong bầu không khí trống trải lại càng thêm rõ ràng, đế giày nện xuống bậc cầu thang cồm cộp rung động.<br>Lưu Nguyên Nguyên tò mò nhìn lên, sắc mặt lập tức chợt tắt.<br>Người đi ở giữa, trên khóe môi còn treo nụ cười nghênh ngang kia còn không phải Lộ Hàng sao?<br>Lưu Nguyên Nguyên theo bản năng kéo áo Thẩm Du, định nhắc cô trốn đi một chút.<br>Nhưng đã không kịp rồi.<br>\"Thẩm Du...\"<br>Lộ Hàng phát hiện ra cô, vui vẻ gọi.<br>Lưu Nguyên Nguyên trợn trắng mắt.<br>Trong mắt người này lắp radar dò mỹ nữ sao?<br>Quả nhiên là một nam sinh lăng nhăng đào hoa.<br>Mấy nam sinh đi cùng cậu ta lập tức im lặng, đồng loạt nhìn về phía Thẩm Du.<br>Lộ Hàng chỉ mặc một chiếc áo cộc tay, áo khoác cầm bên tay trái, từ một đám nam sinh cà lơ phất phơ đi tới.<br>Thẩm Du an tĩnh đứng yên tại chỗ, vẻ mặt bình tĩnh.<br>\"Học sinh ngoan mà cũng đến chỗ này sao?\"<br>Lộ Hàng cười như không cười.<br>Thẩm Du không trả lời, không mặn không nhạt hỏi lại: \"Có chuyện gì sao?\"<br>Lộ Hàng sửng sốt vì thái độ lạnh nhạt của cô, nhưng rất nhanh lại bật cười: \"Có chứ.\"<br>Tay cậu ta chắp ra sau lưng, ra hiệu cho đồng bọn ở phía sau.<br>Một người lập tức hiểu ý, lấy trà sữa còn nguyên đưa cho cậu ta.<br>Nhìn từ góc độ của Thẩm Du thì thấy Lộ Hàng lấy ra 2 cốc trà sữa thần kì như đang làm ảo thuật vậy.<br>\"Cầm lấy đi.\"<br>Thẩm Du không nhận.<br>\"Tôi không cần, cảm ơn.\"<br>Lộ Hàng cười: \"Ghét à?\"<br>Thẩm Du mím môi lắc đầu: \"Không phải...\"<br>Giây tiếp theo, đột nhiên Lộ Hàng thò tới gần.<br>Thừa dịp Thẩm Du không để ý, treo trà sữa vào cặp sách của cô.<br>Thẩm Du sửng sốt, theo bản năng muốn trả lại cho cậu ta.<br>Lộ Hàng cười cười lui về sau hai bước.<br>\"Có hơi lạnh, cầm đi.\"<br>Trước khi cô kịp trả lại, cậu ta đã nhanh chóng quay trở lại chỗ đám bạn mình, sau đó kề vai sát cánh rời đi.<br>Lưu Nguyên Nguyên đứng ở một ben quan sát, âm thầm hít vào một hơi.<br>Đột nhiên cô nàng đã hiểu tại sao lại có nhiều nữ sinh đâm đầu vào cậu ta như vậy.<br>Người này thật sự quá giỏi tán gái.<br>Thẩm Du cầm lấy túi trà sữa đưa cho Lưu Nguyên Nguyên.<br>\"Cho cậu này.\"<br>Lưu Nguyên Nguyên chớp mắt, tùy tiện cầm lấy một ly:<br>\"Mình lấy 1 ly là được rồi.\"<br>Căn cứ vào nguyên tắc không thể lãng phí, Lưu Nguyên Nguyên cũng không khách khí.<br> <br>Lập tức cắm ống hút vào rồi uống.<br>Lúc Tạ tân Chiêu cầm ô đi về, Lưu Nguyên nguyên đã uống được nửa ly trà sữa.<br>Anh đưa một chiếc ô mới cho cô nàng.<br>\"Hơi nhiều người xếp hàng.\"<br>Tạ Tân Chiêu nhìn về phía Thẩm Du, giải thích nguyên nhân mình về muộn.<br>Thẩm Du gật đầu tỏ vẻ đã hiểu.<br>Ánh mắt Tạ Tân Chiêu khựng lại, dừng ở ly trà sữa trong tay Thẩm Du.<br>Cô cũng cúi đầu nhìn, sau đó nâng tay lên: \"Cậu uống trà sữa không?\"<br>Tạ Tân Chiêu có chút ngoài ý muốn: \"Cậu mua à?\"<br>Thẩm Du lắc đầu.<br>Lưu Nguyên Nguyên bổ sung, thanh âm có chút vui sướng khi người khác gặp họa:<br>\"Là Lộ Hàng vừa đưa đó.<br><br>Nhưng cậu không ở đây nên cậu ta chỉ đưa 2 ly thôi.\"<br>...<br>Bầu không khí trầm mặc mấy giây.<br>Tạ Tân Chiêu đứng ngược sáng, vẻ mặt u ám không rõ.<br>Môi mím lại, ánh mắt lóe lóe.<br>Lưu Nguyên Nguyên hút nốt ngụm cuối cùng, tinh ý nhận ra tình huống hiện tại mà nhanh nhẹn nói: \"Mình về trước đây, bye!\"<br>Căng ô ra, cô nàng nhanh chóng đi về phía ga tàu điện ngầm.<br>Lưu Nguyên Nguyên đi rồi, dưới mái hiên chỉ còn lại Thẩm Du và Tạ Tân Chiêu.<br>Thẩm Du đợi trong chốc lát cũng không thấy Tạ Tân Chiêu đáp lại.<br>Cô cho rằng anh không cần nên chậm rãi rũ tay xuống.<br>Cơ hồ là đồng thời, anh cũng duối tay nhận lấy.<br>Tay hai người đột nhiên chạm vào nhau.<br>Tay Thẩm Du cầm trà sữa, giờ phút này nóng hừng hực.<br>Mà Tạ Tân Chiêu mới đi mưa nên tay rất lạnh.<br>Tiếp xúc đến làn da không cùng độ ấm, tay hai người đồng thời run lên.<br>Thẩm Du theo bản năng rụt tay lại.<br>Giây tiếp theo, Tạ Tân Chiêu xòe tay, lòng bàn tay ngửa lên trên.<br>Tay anh rất lớn, ngón tay thon dài, dưới ánh đèn mông lung còn có màu xanh nhàn nhạt.<br>Thẩm Du nhìn anh, yên lặng đặt trà sữa vào lòng bàn tay Tạ Tân Chiêu.<br>Anh nhét trà sữa vào túi sườn của balo: \"Muộn quá rồi, cậu mà uống thì sẽ không ngủ được.\"<br>Thẩm Du nhẹ nhàng ừ một tiếng.<br>Nhưng mãi đến khi hai người gọi xe về nhà, Tạ Tân Chiêu vẫn chẳng đụng đến ly trà sữa ấy.<br>Từ xe taxi xuống, mưa đã nhỏ hơn rất nhiều.<br>Tạ Tân Chiêu nghiêng phần lớn tán ô về phía Thẩm Du.<br>Nước mưa như tơ khiến nửa người của anh ướt nhẹp.<br>Bao gồm cả ly trà sữa.<br>Thẩm Du nhìn thoáng qua, tốt bụng hỏi anh: \"Có muốn đổi chỗ không?\"<br>Tay nắm cán ô của Tạ Tân Chiêu siết chặt.<br>Mu bàn tay có gân xanh nổi lên, mạch lạc rõ ràng.<br>\"Tiểu Du.\" Anh thấp giọng gọi.<br>Bước chân của Thẩm Du khựng lại.<br>Đèn đường mờ ảo, mưa bụi mịt mù.<br>Đôi mắt nam sinh thâm trầm khó tả, anh thở hắt ra, cổ họng lăn lộn:<br>\"Đừng nhận đồ của cậu ta được không?\"<br><br>"]