["<br>Nghỉ phép.<br>Trong phòng chỉ còn lại ánh đèn màu cam nhạt từ đèn ngủ ở đầu giường.<br>Sắc mặt thiếu niên ở trên giường ửng hồng, đôi mắt đen như mực lộ ra vài phần lơ mơ sau khi uống rượu.<br>Anh nói xong câu kia, lại an tĩnh mà nhìn Thẩm Du.<br><br>Giống như đã uống say, nhưng lại giống như không say.<br>Lồng ngực Thẩm Du co rút lại, giống như bị một con hamster cào nhẹ.<br>Đêm mùa hạ oi bức lại yên tĩnh.<br>Mọi thanh âm xung quanh đều im lặng, phảng phất như có thể nghe thấy nhịp tim nóng bỏng lại có lực của thiếu niên.<br>Thấy cô không đáp lời, Tạ Tân Chiêu hình như cho rằng cô không tin, duỗi tay nắm lấy tay cô đang để ở mép giường.<br>Lòng bàn tay ấm áp bao phủ lên mu bàn tay hơi lạnh của Thẩm Du.<br>Còn chưa kịp phản ứng lại, tay đã bị kéo về phía lồng ngực thiếu niên.<br>\"Không tin cậu sờ xem.\" Tạ Tân Chiêu chớp chớp mắt.<br>Khi sắp đụng vào áo của thiếu niên, Thẩm Du mới bừng tỉnh.<br>\"Không cần đâu.\"<br>Cô dùng sức nhanh chóng rụt tay lại.<br>Tạ Tân Chiêu không kịp phản ứng, cánh tay cứ cương ở giữa không trung.<br>Anh chậm rãi rũ tay xuống, mày nhíu lại.<br>\"Cậu không tin tôi sao? Tim tôi đập nhanh lắm, thật đấy.\"<br>Vẻ mặt như thể ấm ức, thấp giọng bổ sung thêm:<br>\"Phiền gần chết.\"<br>\"Tôi tin, tôi tin mà.\"<br>Thẩm Du nghĩ anh uống quá nhiều nên vội vàng phụ hoạ.<br>Sợ anh lại \"mượn rượu nói bậy\", Thẩm Du ném lại một câu: \"Cậu mau ngủ đi.\" rồi tắt đèn đi ra ngoài.<br>Bị Tạ Tân Chiêu lăn lộn một hồi, mãi đến khi Thẩm Du tắm xong mới nhận ra một chuyện khác thường.<br>Đã hơn 9 giờ tối nhưng trong nhà vẫn vắng tanh.<br>Vốn dĩ Thẩm Tùng Nguyên phải từ trường về nhà từ sớm, ba mẹ cũng không có nhà.<br>Thẩm Du đang định gọi điện thoại hỏi một chút thì dưới lầu đã có tiếng động.<br>Qua của sổ có thể nhìn thấy xe oto của ba, Thẩm Du nhẹ nhàng thở ra.<br>Không mất vài phút, cửa phòng khách được mở ra, đèn trong nhà cũng được bật lên.<br>Tiếng bước chân cũng xuất hiện.<br><br>Giây tiếp theo, cửa phòng Thẩm Du bị gõ vang.<br>Thẩm Du vội vàng mở cửa, nhất thời sửng sốt.<br>Thẩm Lãng đứng ngoài cửa, sắc mặt nghiêm túc ủ dột.<br>Một dự cảm không hay nảy lên trong lòng Thẩm Du: \"Sao vậy ba?\"<br>\"Làm sao à? Câu này ba hỏi con mới đúng.\" Ngữ khí của Thẩm Lãng nghiêm khắc, chất vấn cô: \"Thẩm Du, hai ngày trước con đã làm cái gì?\"<br>Thẩm Du khó hiểu: \"Con vẫn ở nhà ạ, con đâu có làm gì.\"<br>Thẩm Lãng nhíu mày, sắc mặt rất khó coi: \"Có phải con tới trường của Tùng Nguyên không?\"<br>Trái tim Thẩm Du co rụt lại: \"Thẩm Tùng Nguyên bị sao ạ?\"<br>\"Bị sao à?\" Thẩm Lãng nhắc tới đây lại tức giận: \"Có phải con lại trêu chọc người nào không? Nếu không sao người ta lại tìm em con rồi gây chuyện? Hả? Không phải ba đã nói với con từ sớm rồi sao? Bảo con cách xa nam sinh ra một chút.<br><br>Chuyện năm lớp 10 vẫn còn đó mà con chưa học được gì à?\"<br>Thẩm Lãnh chỉ chỉ trỏ trỏ, đầu ngón tay cơ hồ muốn đụng tới mặt Thẩm Du,<br>Sắc mặt Thẩm Du tái nhợt, miễn cưỡng giữ bình tĩnh để giải thích: \"Con không có trêu chọc ai cả.\"<br>\"Không có?\" Thẩm Lãng hít sâu một hơi: \"Vậy sao Tùng Nguyên lại đánh nhau với người ta để rồi phải nhập viện? Suýt chút nữa còn...\"<br>Thẩm Lãng giơ tay lên chỉ vào mặt Thẩm Du:<br>\"Con....\"<br>Ngón tay của người đàn ông bỗng nhiên bị cầm lấy.<br>Thẩm Lãng sửng sốt, quay đầu sang nhìn.<br>Không biết Tạ Tân Chiêu xuất hiện từ lúc nào.<br>Thiếu niên thoạt nhìn thì mảnh khảnh, nhưng sức lại không nhỏ.<br>\"Chú.\" Tạ Tân Chiêu áp tay Thẩm Lãng xuống: \"Thẩm Du chẳng làm sai chuyện gì cả.\"<br>Thẩm Du mím môi nhìn anh.<br>Người vừa rồi uống quá nhiều đến nỗi đỏ mặt, bây giờ lại tỉnh táo như chưa có chuyện gì.<br>Anh giống như một thân cây, chắn cho cô khỏi cơn bão táp này.<br>Anh còn cao hơn cả Thẩm Lãng, mu bàn tay nổi gân xanh rõ ràng.<br>Vẻ giận dữ trên mặt Thẩm Lãng còn chưa tan đi, giọng nói vẫn nghiêm túc như cũ: \"Sao cháu biết?\" <br>Mặt Tạ Tân Chiêu không biến sắc mà nói dối: \"Ngày hôm đó Thẩm Tùng Nguyên nhờ Thẩm Du cầm thẻ căn cước đến trường, cháu cũng đi cùng Thẩm Du.<br><br>Cậu ấy không có trêu chọc ai cả.<br><br>Tốt nhất chú nên hỏi rõ ràng, đừng đổ oan cho người khác.\"<br>Ngữ khí của thiếu niên khẳng định chắc nịch, ánh mắt sáng ngời kiên định.<br><br>Tuổi còn nhỏ nhưng cách nói chuyện lại cường thế, không cho phép ai xía vào.<br>Vốn dĩ Thẩm Lãng đang chắc chắn, nghe anh nói vậy lại bắt đầu do dự.<br>Ông nhíu mày, đánh giá thiếu niên trước mắt một lượt.<br>Tạ Tân Chiêu bình tĩnh đối diện với ông.<br>Sau một lúc lâu, Thẩm Lãng thở dài rồi thoả hiệp:<br>\"Tùng Nguyên nằm viện, ba về nhà lấy chút quần áo thôi.\"<br>Ba cô quay đi, Thẩm Du cũng đóng mạnh cửa lại.<br>Ngồi yên trước bàn, cô có thể nghe thấy tiếng động mà ba cô tạo ra.<br>Bước chân xuống lầu, sau đó là tiếng đóng cửa phòng cách.<br>Ngay sau đó đèn trong sân sáng lên kèm với tiếng động cơ ô tô.<br>Qua một lát, toàn bộ biệt thự lại rơi vào yên tĩnh.<br>Hai tay Thẩm Du ôm đầu gối, nghe tiếng xe đi xa, nhưng vẫn không nhúc nhích.<br>Không biết qua bao lâu, ngoài cửa lại vang lên tiếng gõ.<br>Thẩm Du không động đậy.<br>Tiếng đập cửa giằng co trong chốc lát rồi dừng hẳn.<br>Thẩm Du cầm lấy điện thoại, sợ quấy rầy đến Thẩm Tùng Nguyên nên chỉ nhắn tin hỏi chuyện.<br>Không biết có phải Thẩm Tùng Nguyên đã ngủ rồi hay không mà chưa trả lời.<br>Đợi thêm một lát, Thẩm Du có chút không chịu nổi.<br>Cô muốn đến bệnh viện xem thế nào.<br>Mới vừa mở cửa, bước chân đã khựng lại.<br>Tạ Tân Chiêu vẫn đứng bên ngoài, ánh mắt nặng nề.<br>Thẩm Du hơi giật mình: \"Cậu chưa về phòng sao?\"<br>Tạ Tân Chiêu đánh giá quần áo trên người cô, hỏi ngược lại: \"Cậu muốn đi đâu?\"<br> <br>Thẩm Du mím môi: \"Tôi tới bệnh viện.\"<br>Tạ Tân Chiêu lắc đầu: \"Đừng đi.\"<br>\"Muộn vậy rồi người ta cũng không cho vào thăm đâu.<br><br>Huống hồ người nhà cậu đều ở đó rồi, không cần lo lắng quá.\" Tạ Tân Chiêu phân tích: \"Nếu cậu muốn thì sáng mai tôi sẽ vào cùng cậu.<br><br>Bây giờ cảm xúc của mẹ Thẩm Tùng Nguyên nhất định không được ổn lắm.<br><br>Cậu đến bây giờ chẳng khác gì đâm đầu vào họng súng.\"<br>Thẩm Du im lặng.<br>Cô không rõ rốt cuộc Thẩm Tùng Nguyên đã xảy ra chuyện gì, ngay cả ba cô cũng tức giận như vậy chứ đừng nói là một người mẹ như Trần Ương.<br>Tạ Tân Chiêu an tĩnh nhìn Thẩm Du, tâm trạng phức tạp.<br>Đèn trong phòng đã tắt, chỉ còn lại ánh sáng nhu hoà từ hành lang.<br><br>Thẩm Du hơi rũ mắt, gương mặt nhỏ rất trắng, mái tóc đen xoã tung trước ngực, đôi mắt có hơi đỏ lên.<br><br>Thoạt nhìn giống như một chú thỏ con đơn thuần vô hại, chọc người trìu mến.<br>Thẩm Du suy nghĩ một lát: \"Được rồi, ngày mai đi.\"<br>Cô ngẩng đầu, bỗng dưng đụng phải ánh mắt chưa kịp che giấu của Tạ Tân Chiêu.<br>Thẩm Du đã từng nhìn thấy biểu cảm này.<br>Năm Thẩm Tùng Nguyên vừa tới đây, biết không có ai tổ chức sinh nhật cho Thẩm Du, lúc ấy cậu cũng có vẻ mặt tương tự.<br>Thẩm Du rời mắt, ngữ khí lạnh nhạt:<br>\"Tôi không cần người khác đồng tình cũng như thương hại tôi.\"<br>\"Tôi không có.\" Giọng nói của Tạ Tân Chiêu vang lên.<br>Thẩm Du chậm rãi ngẩng đầu, muốn hỏi vậy vẻ mặt của cậu là có ý gì.<br>Tạ Tân Chiêu mím môi: \"Tôi chỉ đau lòng cho cậu thôi.\"<br>Ban đêm yên tĩnh, giọng nói của anh càng thêm dịu dàng.<br>Trái tim Thẩm Du nhảy dựng, hơi hơi chua xót.<br>Hai người đứng ở cửa nhìn nhau một lát, không ai có động tác gì.<br>Bỗng nhiên Thẩm Du nhớ tới những lời anh vừa nói với Thẩm Lãng, nhẹ giọng nhắc: \"Cậu lừa ba tôi, ngày mai mà đến bệnh viện thế nào cũng bị chọc thủng.\"<br>\"Không sao.\" Tạ Tân Chiêu chẳng hề để ý: \"Tôi nói sự thật thôi, cậu chẳng làm sai gì cả.\"<br>Ánh mắt Thẩm Du lập loè: \"Sao cậu biết chứ? Cậu cũng đâu có ở đó?\"<br>\"Tôi tin cậu.\"<br>Tạ Tân Chiêu nhìn cô, nhẹ nhàng bâng quơ bổ sung thêm.<br>\"Tiểu Du không bao giờ sai.\"<br>Giờ khắc này, bỗng nhiên Thẩm Du nhớ lại ngày mình còn nhỏ.<br>Lần đầu tiên cô đạp xe bị ngã, ông nội chạy tới ôm cô đang khác nhè, hung hăng đạp chiếc xe một cái:<br>\"Đều là xe đạp hư, bé ngoan của ông không khóc nhé.\"<br>Không hiểu sao Thẩm Du lại cảm thấy Tạ Tân Chiêu giống như một người lớn rất cưng chiều trẻ con.<br>Cô nhịn không được mà khẽ cười.<br>\"Tạ Tân Chiêu, không cần dỗ tôi như dỗ trẻ con vậy đâu.\"<br>Không chỉ là hôm nay mà còn có cả lần trước.<br>Nhìn thấy cô không cẩn thận bị gai hoa xẹt qua tay, anh lại nhổ sạch hoa tường vi trong vườn.<br>Thật sự rất giống như coi cô là trẻ con.<br>\"Tôi nào có?\"<br>Tạ Tân Chiêu thấy cô cười thì sắc mặt cũng dần thả lỏng.<br>Thẩm Du ngừng lại, có hơi cố chấp mà nhắc lại:<br>\"Có mà.\"<br>Ngay cả Thẩm Du với tính cách trẻ con như vậy, Tạ Tân Chiêu vẫn cảm thấy cô rất đáng yêu.<br>Anh muốn ôm cô, muốn vuốt tóc cô.<br>Nhưng còn chưa được.<br>Cuối cùng anh nuốt nước miếng.<br>\"Được, cậu nói có thì là có.\"<br>Tạ Tân Chiêu dừng một chút rồi hỏi: \"Tâm trạng có tốt hơn chưa?\"<br>Thẩm Du gật đầu: \"Vậy còn cậu thì sao? Không choáng đầu nữa à?\"<br>Tạ Tân Chiêu lắc đầu: \"Không choáng nữa.<br><br>Cậu nghỉ sớm một chút, sáng ngày mai chúng ta cùng đến bệnh viện.\"<br>\"Ừm.\" Thẩm Du gật đầu.<br>Nhìn thiếu niên trước mắt xoay người, bỗng nhiên cô gọi lại:<br>\"Tạ Tân Chiêu.\"<br>Anh quay đầu nhìn.<br>Trong bóng tối, đôi mắt của Thẩm Du rất sáng.<br>Cô mím môi, nhẹ giọng nói: \"Cậu ngủ ngon nhé.\"<br>Đây là lần đầu tiên cô chủ động chúc anh ngủ ngon.<br>Tạ Tân Chiêu hơi trố mắt.<br>\"Tiểu Du cũng ngủ ngon.\"<br>-<br>Sáng sớm hôm sau, Thẩm Du chuẩn bị xong rồi xuống lầu, Tạ Tân Chiêu đang ngồi ở bàn ăn vừa ăn vừa xem điện thoại.<br>Nghe thấy tiếng cô xuống lầu thì ngước mắt lên hỏi: <br>\"Cậu ăn bánh mì không?\"<br>Thẩm Du gật đầu.<br>Tạ Tân Chiêu đứng dậy, bưng lên một ly sữa cùng sandwich cho cô.<br>\"Cảm ơn cậu.\" Hiếm khi Thẩm Du hỏi thêm một câu: \"Cậu dậy sớm vậy à?\"<br>Tạ Tân Chiêu: \"Dậy sớm hơn cậu một chút thôi.\"<br>Thẩm Du gật đầu, không nói chuyện nữa mà yên lặng ăn xong sandwich.<br>\"Trứng chiên có ổn không?\" Tạ Tân Chiêu hỏi.<br>Thẩm Du ngẩng đầu cười khẽ: \"Ăn ngon lắm.\"<br>Thẩm Du cũng không phải khen Tạ Tân Chiêu quá lời, thật sự anh chiên trứng rất ngon, chẳng giống một vị thiếu gia nhà giàu mười ngón tay không dính nước bao giờ.<br>\"Vậy à tốt rồi.\" Tạ Tân Chiêu lần đầu chiên trứng cũng bật cười.<br>Không uổng công anh vì thất bại mà ăn liên tục ba quả trứng chiên hỏng.<br>Ăn bữa sáng xong, hai người mua thêm chút trái cây rồi đến bệnh viện.<br>Không báo trước với Thẩm Tùng Nguyên, cả hai cứ thế đi thẳng đến khu điều trị.<br>Hai người đến sớm, trên hành lang chẳng có nhiều người, bầu không khí yên ắng.<br>Phòng bệnh của Thẩm Tùng Nguyên không đóng kín cửa, giọng nói của Trần Ương cũng truyền từ bên trong ra.<br>\"Con cho nó là không phải xong rồi sao? Tay bị thương thế này chẳng đáng giá chút nào, nhất định Thẩm Du cũng không biết ơn con đâu.<br><br>Chỉ có con là ngốc thôi, cứ quấn lấy nó xem nó như chị gái ruột.<br><br> <br>Con xem nó có thương con như em trai ruột không?\"<br>Ngón tay muốn gõ cửa của Thẩm Du khựng lại rồi chậm rãi rũ xuống.<br><br>\"Tính cách của Thẩm Du thế nào đâu phải con không biết.<br><br>Sao cứ thích nhiệt tình với người không cần thiết vậy?\" Giọng điệu của Trần Ương đầy châm chọc: \"Mẹ thấy nó nhất định chẳng thèm tới bệnh viện thăm con đâu...\"<br>\"Thôi được rồi mà mẹ!\" Thẩm Tùng Nguyên không kiên nhẫn cắt ngang, bên trong lại rơi vào yên tĩnh.<br>Hai người ngoài cửa cũng trầm mặc.<br>\"Còn vào nữa không?\" Tạ Tân Chiêu thấp giọng hỏi.<br>Anh duỗi tay kéo Thẩm Du: \"Đi thôi Tiểu Du.\"<br>Anh có hơi bực mình.<br>Không nghĩ tới bình thường Trần Ương dịu dàng thân thiện mà lại có ý nghĩ xấu cho Thẩm Du như vậy.<br>Thẩm Du thoáng dùng sức tránh khỏi tay anh.<br>Môi hơi mím lại, sắc mặt bình tĩnh:<br>\"Tôi muốn vào.\"<br>Giây tiếp theo, cô trực tiếp mở cửa ra.<br>Trong phòng bệnh, Thẩm Tùng Nguyên đang ăn bữa sáng, Trần Ương ngồi bên cạnh thì gọt táo.<br>Nghe thấy tiếng động, cả hai người đồng loạt nhìn qua.<br>Thẩm Tùng Nguyên kinh ngạc há to miệng.<br>\"Anh chị đến đây lúc nào thế?\"<br>Trên người cậu là bộ đồng phục màu xanh kẻ xọc của bệnh viện, tay còn đắp thạch cao.<br><br>Sắc mặt có chút tái nhợt, bộ tóc được uốn xoăn nay cũng rói bù dựng ngược lên, chẳng khác gì mái tóc giả rẻ tiền.<br>\"Mới tới thôi.\" Thẩm Du trả lời đơn giản.<br>Trần Ương lạnh nhạt nhìn hai người một cái rồi lại cúi đầu tiếp tục gọt táo.<br><br>Thẩm Du đi đến mép giường, hỏi thăm tình trạng của Thẩm Tùng Nguyên.<br>\"Em không có sao.\" Thẩm Tùng Nguyên xua tay: \"Chỉ bị gãy xương thôi.\"<br>Trần Ương hít vào một hơi, giọng điệu căm giận bất mãn: \"Gãy xương rồi mà bảo không sao à? Tay con cũng đâu có làm bằng sắt? Hay con cho rằng bản thân mình đồng da sắt như Lý Tiểu Long?\"<br>Khi nói chuyện, Trần Ương còn liếc Thẩm Du một cái.<br>\"Có chuyện còn không nói với người nhà? Nghĩ mình là anh hùng?\"<br>\"Mẹ!\" Thẩm Tùng Nguyên cắt ngang lời Trần Ương.<br>Thẩm Du mím môi, trực giác cảm thấy chuyện này không đơn giản.<br>\"Em nói đi, việc này có liên quan gì đến chị?\"<br>Thẩm Tùng Nguyên lập tức nhìn về phía Trần Ương.<br>Trần Ương cúi đầu: \"Mẹ còn chưa nói cái gì đâu.\"<br>Thẩm Du nhíu mày, cẩn thận nghĩ lại: \"Có phải cái tên lưu manh kia không?\"<br>Lần gặp Thẩm Tùng Nguyên gần nhất chính là lúc cô mang thẻ căn cước đến cho cậu.<br>Nhớ lại ngày hôm đó thì chỉ có chuyện ném chai nước khoáng là không bình thường.<br><br>Ngoại trừ tên lưu manh tóc vàng đó thì Thẩm Du không nghĩ ra được ai khác.<br>\"Không liên quan gì đến chị thật mà.\" Thẩm Tùng Nguyên nhíu mày: \"Bọn em đã không ưa đám đó từ lâu.<br><br>Trận này không đánh sớm thì cũng đánh muộn thôi.\"<br>Trần Ương cướp lời: \"Sao lại không liên quan? Giáo viên của con còn nói...\" <br>\"Mẹ!\" Thẩm Tùng Nguyên gấp gáp kêu to: \"Là do thằng đó lấy cớ thôi.<br><br>Hơn nữa sao con có thể cho tên côn đồ đó số điện thoại của chị con chứ? Nếu không phải con nhờ chị ấy mang thẻ căn cước đến thì cũng chẳng xảy ra chuyện này.<br><br>Chẳng lẽ con vì mấy chuyện vớ vẩn ấy mà bán đứng chị con, con còn là con người sao?\"<br>Trong nháy mắt cả phòng bệnh yên tĩnh đến đáng sợ.<br>Sắc mặt Trần Ương rất khó coi, tay đang gọt táo cũng run nhẹ.<br>Được một lát, bà không nói một lời mà ném quả táo chưa gọt xong đi, đứng dậy đi ra ngoài.<br>Lúc đóng cửa còn mang theo tức giận.<br>Trần Ương đi rồi, trong phòng chỉ còn lại ba người.<br>Thẩm Du mím môi, nhẹ giọng hỏi: \"Thật sự không liên quan gì đến chị sao?\"<br>Thẩm Tùng Nguyên xuỳ một tiếng: \"Em bảo rồi, không liên quan đến chị mà.\"<br>Cậu nhìn về phía Thẩm Du, gãi gãi đầu.<br>\"Thằng khốn kia cứ tưởng chị là bạn gái em, uống nhiều quá nên cứ đòi em gọi chị đến.<br><br>Thằng đó nó cố tình gọi đòn ấy mà.\"<br>Thẩm Du nhíu mày: \"Sao em lại uống rượu với cậu ta?\"<br>Thẩm Tùng Nguyên né tránh ánh mắt của cô, dáng vẻ có hơi chột dạ: \"Gặp thì uống thôi.\"<br>Thẩm Du hơi hé miệng, ánh mắt dừng lại ở cánh tay đắp thạch cao của Thẩm Tùng Nguyên.<br>Những lời muốn nói lại nuốt vào trong, đổi thành một câu: \"Có đau lắm không?\"<br>Thẩm Tùng Nguyên vẫy vẫy cánh tay phải vẫn nguyên lành của mình: \"Không sao đâu chị, một thời gian nữa là khoẻ lại ngay ấy mà.<br><br>Mẹ em cứ chuyện bé xé ra to.\"<br>\"Những người đó thì sao?\" Tạ Tân Chiêu hỏi.<br>Thẩm Tùng Nguyên: \"Ngày hôm qua mấy thằng đó đến đồn hết rồi, còn sau đó thế nào em cũng không biết.<br><br>Ấy chết, điện thoại của em đâu rồi?\"<br>Cậu duỗi dài cổ nhìn xung quanh.<br>Tạ Tân Chiêu lấy điện thoại ở cuối giường rồi đưa cho cậu.<br>Thẩm Tùng Nguyên nhận lấy rồi mở ra đọc tin nhắn: \"Mấy thằng đó vẫn còn ở đồn.<br><br>Mà lần này cũng chẳng phải lần đầu, xong vụ này chắc sẽ bị đuổi học thôi.\" <br>Ba người trò chuyện thêm một lát thì Trần Ương mới vào.<br>Mắt bà có hơi đỏ, giống như đã khóc.<br>Thẩm Du thấy thế thì xin về trước:<br>\"Vậy tụi chị về đây, em ở lại cố gắng nghỉ ngơi.\"<br>\"Vâng, em không sao thật mà.<br><br><br>Anh chị cứ về đi.\"<br>Thẩm Tùng Nguyên vui đùa vài câu, nhìn hai người đi ra ngoài.<br>Sau đó cậu mới nhìn Trần Ương.<br>Giọng điệu bất đắc dĩ: \"Mẹ!\"<br>\"Chỉ có con biết làm anh hùng.<br><br>Cảnh sát nói đám người kia còn mang theo dao.<br><br>Nhỡ đâu con bị chém, thì mẹ biết sống sao bây giờ?\"<br>Trần Ương nghĩ mà sợ không thôi, nức nở nói.<br>\"Mẹ yên tâm.<br><br>Con trai mà phúc lớn mạng lớn, làm gì dễ chết như vậy được.\"<br>\"Cái gì mà chết với lại không chết, phủi phui cái mồm con đi.\"<br>\"Thôi mà mẹ, mẹ mà khóc nữa thì còn đâu là thiếu nữ xinh đẹp.<br><br>Đến lúc đó ba con lại đau lòng chết mất.\"<br>Trần Ương: \"...\"<br>Thẩm Tùng Nguyên cầm lấy quả táo còn chưa gọt vỏ xong ở trên bàn, cắn một miếng thật to.<br>Hai má phồng lên, vừa nhai vừa nói: \"Táo mẹ gọt ăn là ngon nhất đấy.\"<br>Trần Ương nín khóc mỉm cười: \"Ít ba hoa thôi.\"<br>-<br>Thẩm Du ra khỏi phòng bệnh xong, cũng không vội vã về nhà.<br><br>Hai người trẻ tuổi ngồi trên băng ghế dài dưới bệnh viện.<br>Thẩm Du cầm điện thoại, rũ mắt nghĩ chuyện gì đó.<br>Mái tóc đen thẳng rũ xuống, lông mày nhíu lại.<br>Tạ Tân Chiêu im lặng ngồi cạnh cô, không lên tiếng.<br>Một lát sau, Thẩm Du quay sang nói với Tạ Tân Chiêu: \"Tôi muốn đến đồn cảnh sát để xem thế nào.\"<br>Tạ Tân Chiêu: \"Cậu đừng đi vội, hỏi chú trước đã.\"<br>Thẩm Du mím môi.<br>Tạ Tân Chiêu hiểu được, anh lấy điện thoại của mình ra.<br>\"Để tôi hỏi.\"<br>Anh gọi điện cho Thẩm Lãng.<br>Gọi lại lần thứ hai, Thẩm Lãng mới bắt máy.<br>\"Tân Chiêu à?\" Giọng nói của ông nghe có chút mỏi mệt: \"Chú vẫn còn xử lý nốt mấy chuyện ở đồn cảnh sát.\"<br>Tạ Tân Chiêu liếc nhìn Thẩm Du một cái rồi nói tiếp: \"Chúng cháu đến đó được không?\"<br>\"Không cần.<br><br>Mấy đứa trẻ con tới đây làm gì?\" Bỗng liên Thẩm Lãng ngừng lại như nhận ra điều gì đó:<br>\"Cháu đang ở đâu?\"<br>Tạ Tân Chiêu: \"Chúng cháu vừa mới từ phòng của Thẩm Tùng Nguyên ra.\"<br>Thẩm Lãng sửng sốt: \"Vậy hai đứa...\"<br>Ông thở dài: \"Thôi được rồi.<br><br>Hai đứa về nhà đợi tin đi.\"<br>Tạ Tân Chiêu cùng Thẩm Du nhìn nhau, tiếp tục hỏi: \"Vậy nguyên nhân đánh nhau là gì ạ?\"<br>Thẩm Lãng tạm dừng vài giây: \"Chờ chú xử lý xong bên này đã, về rồi nói sau.\"<br>Thẩm Lãng không nhiều lời, vì thế hai người đành về nhà trước.<br>-<br>Về đến nhà đã là giữa trưa.<br>Hôm nay là cuối tuần nên giúp việc không tới.<br>Rửa tay sạch sẽ xong, Tạ Tân Chiêu hỏi Thẩm Du: \"Cậu muốn ăn cái gì để tôi gọi?\"<br>Thẩm Du lắc đầu: \"Tôi không có hứng.<br><br>Cậu ăn đi.\"<br>Tạ Tân Chiêu thở dài: \"Vậy làm tạm cái gì ăn vậy.\"<br>Thẩm Du gật đầu.<br>Xoay người mở tủ lạnh ra, bên trong còn dư lại một ít thịt bò chín.<br>Còn chưa kịp nói gì, một cánh tay từ bên cạnh vói vào tủ lạnh, lấy ra bát thịt bò bên trong.<br>Cùng lúc đó, da anh cọ qua ngọn tóc của Thẩm Du.<br>Thẩm Du giật mình, khẽ tránh sang một bên rồi búi tóc lên.<br>Bên kia, Tạ Tân Chiêu đã dọn xong đồ ăn lên bàn.<br>Anh quay sang hỏi cô: \"Ăn mì hay sủi cảo?\"<br>\"Sủi cảo đi, để tôi làm cho.\" <br>Thẩm Du ngồi xổm xuống, lấy sủi cảo đông lạnh ra.<br>Bữa cơm này rất đơn giản, tốc độ của cả hai cũng nhanh gọn.<br>Không trong chốc lát, cơm trưa giản dị đã chuẩn bị xong.<br>Thẩm Du ngồi đối diện với Tạ Tân Chiêu, ăn rất chậm.<br>Hai người ăn được một lúc thì Thẩm Lãng đã về.<br>Ông nói sơ qua tình huống ở đồn cảnh sát.<br>Đám lưu manh kia nói vốn dĩ đã có mâu thuẫn với Thẩm Tùng Nguyên.<br><br>Khi uống rượu xong thì có xích mích qua lời nói, nhất thời xúc động nên mới động tay động chân.<br>Biết mình đã hiểu lầm con gái nên thái độ hôm nay của ông đã hoà hoãn rất nhiều so với hôm qua.<br>\"Cho nên chuyện này chẳng liên quan gì đến Thẩm Du.\" Tạ Tân Chiêu bình tĩnh chỉ ra điểm mấu chốt.<br>Thẩm Lãng khựng lại mấy giây rồi gật đầu.<br>Khi hai người nói chuyện, sắc mặt của Thẩm Du vẫn rất bình tĩnh.<br>Mãi đến khi thấy ba gật đầu, sắc mặt của cô mới thoáng buông lỏng.<br>Ánh mắt Thẩm Lãng quét đến bàn ăn.<br>Trên bàn chỉ có đơn giản hai đĩa sủi cảo cùng một bát thịt bò.<br>Ông không khỏi nhíu mày: \"Sao hai đứa lại ăn cái này?\"<br>\"Tụi con mới từ bệnh viện về, ăn tạm thôi ạ.\" Thẩm Du trả lời.<br>Thẩm Lãng nhớ tới dáng vẻ tối qua của Trần Ương, trong lòng biết Thẩm Du tới bệnh viện sẽ không có chuyện gì tốt.<br>Nhưng Thẩm Du cũng không nói gì cả, thần sắc cùng biểu hiện chẳng khác gì ngày thường.<br>Nhìn vẻ mặt lạnh nhạt của con gái, nhất thời trong lòng Thẩm Lãng cũng hỗn độn không thôi.<br>Thẩm Du quá xinh đẹp, giống y hệt với vợ cũ của ông,<br>Nhưng khác ở chỗ Dư Thanh nũng nịu nhu nhược như hoa.<br>Mà khí chất của Thẩm Du lại lạnh lùng, giống như chẳng thèm để ý đến thứ gì.<br>Trước kia Thẩm Lãng rất sợ Thẩm Du cũng sẽ giống mẹ cô, liều mình để yêu đương.<br>Cho nên từ nhỏ đã dạy dỗ cô nghiêm khắc, đặc biệt là ở phương diện giới tính.<br>Nhưng cho dù như vậy, Thẩm Du xinh đẹp lại được yêu mến, từ sớm đã có nhiều người không an phận.<br><br>Tiểu học có người đưa thư tình, cấp hai có người chủ động muốn đưa cô về nhà.<br>Quá đáng nhất là cấp 3, có người còn muốn tự sát rồi ồn ào muốn gặp mặt.<br><br>Phụ huynh nhà đó tuyên bố con trai họ muốn tự sát là tại Thẩm Du, giáo viên cũng đến tìm ông mấy lần.<br>Tối qua Trần Ương quy việc Thẩm Tùng Nguyên bị thương là do Thẩm Du, có lẽ chịu ảnh hưởng bởi việc năm lớp 10, theo bản năng Thẩm Lãng cũng nghĩ như vậy.<br>Hôm nay tới đồn cảnh sát điều tra rõ, cái gọi là \"muốn xin số điện thoại\" chẳng qua chỉ là cái cớ.<br>Vậy mà Thẩm Tùng Nguyên lại dám tham gia vào mấy phe cánh trong trường học, cùng mấy đám khóc trong trường tranh đấu gay gắt.<br>Tối qua hai bên gặp ở ở ngoài đường, uống quá nhiều rượu nên mới nổi cơn đánh nhau.<br>Vết thương của Thẩm Tùng Nguyên còn xem là nhẹ.<br>Đối phuong có dao, có người bị đâm phải, hiện giờ vẫn còn nằm trong viện để quan sát.<br> <br>Sau một lúc lâu, Thẩm Lãng thở dài rồi nói: \"Bình thường công việc của ba rất bận, không rảnh lo cho các con.<br><br>Hôm qua là ba hiểu lầm, không nên chưa hỏi rõ mà đã...\"<br>\"Nhưng những lời ba nói con cũng phải để trong lòng đi.<br><br>Ngày thường ít tiếp xúc với mấy nam sinh lạ, đối phương là ai con cũng đâu có biết...\"<br>Thẩm Du yên lặng nghe, biểu tình cũng dần chết lặng.<br>Đối với người lớn mà nói, việc thừa nhận sai lầm trước mặt con mình là một chuyện còn khó hơn lên trời.<br>Cho dù sự thật là ông sai, ông cũng muốn dạy dỗ cô mấy câu, để trưng ra cái gọi là \"quyền uy\".<br>\"Giờ con thi đại học xong rồi nhưng cũng không được lơ là.<br><br>Bài học năm lớp 10 vẫn còn đó...\"<br>Sắc mặt Thẩm Du lập tức thay đổi.<br><br>\"Ba, đừng nhắc chuyện này được không?\"<br>Giọng nói của Thẩm Du cứng rắn, thần sắc quật cường lạnh nhạt.<br>Bầu không khí cũng cứng đờ.<br>Bị đôi mắt trong trẻo của con gái nhìn thẳng, Thẩm Lãng nghẹn lời.<br>Ông không nói gì nữa, thở dài rồi rời đi.<br>Sau khi cửa đóng lại, ngoài sân cũng vang lên tiếng của động cơ ô tô.<br>Hết thảy lại khôi phục yên tĩnh.<br>Thẩm Du cũng hết hứng muốn ăn.<br>\"Tôi lên phòng đây.\"<br>Cô cầm điện thoại rồi đi lên lầu.<br>Mới vừa vòng qua bàn ăn, cổ tay đã bị Tạ Tâm Chiêu nắm lấy.<br>Lòng bàn tay của nam sinh ấm áp, ngón tay thon dài nắm chặt lấy tay cô:<br>\"Đợi đã.\"<br>Tạ Tân Chiêu chỉ biết mình không muốn để cô đi.<br>Cổ tay của nữ sinh thon gầy, thậm chí anh còn cảm nhận được mạch đập dưới làn da mỏng manh ấy.<br>Thẩm Du quay đầu.<br>Giọng điệu của cô lạnh nhạt:<br>\"Có chuyện gì?\"<br>\"Cậu muốn hỏi chuyện năm lớp 10 đúng không?\"<br>Ánh mắt Tạ Tân Chiêu phức tạp.<br>Thẩm Du hiểu ngay lập tức.<br>\"Cậu biết rồi à? Mấy người ở trường nói cho cậu nghe?\"<br>Tạ Tân Chiêu: \"...\" <br>Anh suy nghĩ giây lát rồi nói: \"Kể qua một chút, nhưng nếu cậu không muốn thì thôi.\"<br>Thẩm Du dừng lại một chút, sắc mặt đã hoà hoãn lại:<br>\"Thật ra cũng không có gì.<br><br>Chỉ là một mam sinh từng theo đuổi tôi thi không tốt, cậu ta nghĩ luẩn quẩn rồu muốn tự sát.<br><br>Phía nhà trường và bố mẹ cậu ta đều ép tôi đi gặp cậu ta.<br><br>Nhưng tôi không đi.\"<br>Cô nhìn thẳng về phía Tạ Tân Chiêu, buông ra một câu đánh giá không cảm xúc:<br>\"Máu lạnh vô tình lắm nhỉ?\"<br>Tạ Tân Chiêu nghe vậy thì nhíu mày, bàn tay đang nắm cổ tay cô trượt xuống, bao lấy toàn bộ bàn tay nhỏ nhắn lành lạnh của cô.<br><br>\"Cậu không phải như vậy nên đừng tự nói bản thân như thế.\"<br>Những lời Tạ Tân Chiêu nói sau đó còn máu lạnh hơn cô rất nhiều:<br>\"Chuyện này thì liên quan gì đến cậu.<br><br>Cậu ta muốn chết thì cứ chết đi.\"<br>Thẩm Du ngây ra, mắt khẽ chớp.<br>\"Người thật sự muốn chết thì sẽ tự đi tìm chết.<br><br>Gióng trống khua chiêng như vậy thường rất sợ chết.\" Tạ Tân Chiêu chẳng hề để ý mà nói.<br>Lồng ngực Thẩm Du run lên, như có dòng suối ấm áp chảy qua.<br>Khi chuyện này xảy ra, đa số mọi người đều cảm thấy cô nên đến gặp cậu ta.<br><br>Cùng lắm chỉ cảm thán vài câu rằng sao cô lại xui xẻo gặp phải chuyện này.<br>Tạ Tân Chiêu là người duy nhất hoàn toàn đứng về phía cô.<br>Cho dù anh còn chẳng biết rõ chân tướng sự việc.<br>Cũng là giờ phút này, Thẩm Du chân chính cảm thấy quan hệ của cả hai tiến gần thêm một bước.<br>Cũng là lần đầu tiên cô kể hết chuyện kia cho người khác nghe.<br><br>\"Đúng vậy, suy nghĩ của cậu ta rất cực đoan.\"<br>Thẩm Du nhớ lại lúc trước.<br>\"Mặc kệ tôi có làm lơ ghế nào, cậu ta đều cảm thấy tôi đang mập mờ với cậu ta, có tình cảm với cậu ta.<br><br>Nếu lúc ấy tôi chịu tới gặp mặt, cậu ta sẽ tưởng rằng tôi luyến tiếc mình, có lẽ sau này sẽ còn cực đoan hơn rất nhiều.\"<br>Tạ Tân Chiêu rũ mắt, thanh âm rất thấp:<br>\"Đúng, loại người biến thái này đúng là đáng ghét lắm đúng không?\"<br>Thẩm Du không chú ý đến sắc mặt của anh đã trắng bệch, cơ bắp cánh tay căng chặt.<br>Mãi đến khi tay bị anh nắm đau, cô mới rụt rụt: \"Cậu nắm tay tôi đau.\"<br>Tạ Tân Chiêu thoáng chốc thanh tỉnh, tay cũng buông lỏng:<br>\"Xin lỗi cậu.\"<br>\"Không sao đâu.\"<br>Thẩm Du ngồi lại xuống ghế.<br>Tay trái cô chống cằm, nghiêm túc suy xét vấn đề ban nãy của Tạ Tân Chiêu:<br>\"Tôi cảm thấy tình yêu mà cực đoan điên cuồng, làm tổn thương người khác là không đúng.\"<br>Tạ Tân Chiêu thấp giọng đáp lời, rũ mắt nhìn về tay trái của mình.<br>Vết thương bị dao cắt qua ở ngón trỏ đã không còn.<br>Nhưng anh vẫn nhớ rõ cảm giác khi mũi dao xẹt qua làn da.<br>Nhớ rõ từng giọt máu thấm ra ngoài.<br>Nhớ rõ mùi rỉ sắt nhàn nhạt trong không khí.<br>Nhớ rõ lúc ấy trong đau đớn còn mang theo chờ mong.<br>-<br>Thẩm Du không biết anh đang nghĩ gì mà nhập tâm như vậy, đành gọi một tiếng:<br>\"Tạ Tân Chiêu.\"<br>Dưới ánh đèn, làn da thiếu nữ sáng đến loá cả mắt, đôi mắt lại lấp lánh như đá quý.<br>\"Hình như lúc nào cậu cũng bênh vực tôi.\"<br>\"Ừm.\" Tạ Tân Chiêu thừa nhận thẳng thắn không chút cố kỵ.<br>\"Bởi vì tôi đối với cậu...\" Anh dừng một chút: \"Đặc biệt.\"<br>Tạ Tân Chiêu cong môi, lộ ra nụ cười phúc hậu vô hại.<br>Anh nhất định phải giấu kỹ, giấu kỹ một chút.<br>Nếu không có làm con chó vẫy đuôi lấy lòng thì cũng chỉ nhận lại sự chán ghét của Tiểu Du mà thôi.<br>Thẩm Du bình tĩnh nhìn anh, trong lòng lại nghĩ...!<br>Anh cười thật là đẹp...<br><br>"]