["<br>Thẩm Tùng Nguyên trải qua một ngày sinh nhật cực kỳ vui vẻ.<br>Không chỉ có đám bạn tốt đến chúc mừng, ngay cả chị gái cũng nể tình mà ở lại ăn cơm.<br><br>Mà điều khiến cậu vui nhất chính là Thẩm Du tặng cho cậu một quả bóng rổ có chữ ký của cầu thủ nổi tiếng.<br>Hôm nay đám bạn thân của Thẩm Tùng Nguyên cũng không ở quá lâu trong nhà cậu.<br>Ăn xong cơm trưa, Thẩm Tùng Nguyên và bạn mình đã đến nơi khác chơi.<br>Bọn họ đi được một lúc thì Thẩm Du cũng quay lại trường học.<br>Đại hội thể thao của Nhất Trung tổ chức vào thứ 6, cả trường được nghỉ học.<br>Một tuần này, nhóm Thẩm Du cũng tập luyện đến giai đoạn cuối cùng.<br><br>Đội vũ đạo mỗi ngày đều phải đến sân thể dục cùng các đội khác để cùng nhau luyện tập sau mỗi giờ tự học vào buổi chiều.<br>Đồng thời nhiệm vụ học tập của cô cũng càng lúc càng khẩn trương, tập luyện xong lại về phòng tự học.<br>Mà Lưu Nguyên Nguyên cũng vì bận chuyện quay phim ngắn mà cuối tuần này không về nhà.<br>Lúc Thẩm Du quay lại ktx, cô nàng vẫn còn đang ngồi viết lời thoại.<br>Nhìn thấy Thẩm Du, hai mắt Lưu Nguyên Nguyên sáng lên.<br>\"Vừa lúc mình muốn tìm cậu.\"<br>\"Mình đã nói với thầy giáo rồi, lễ khai mạc đại hội thể thao sẽ quay một số video để làm tài liệu sống.\"<br>Lưu Nguyên Nguyên đơn giản trình bày kế hoạch của mình cho Thẩm Du nghe.<br>Thẩm Du vừa nghe vừa gật đầu: \"Có cần mình giúp gì không?\"<br>Lưu Nguyên Nguyên xua tay: \"Không cần đâu, cậu cứ biểu diễn như bình thường là được, biểu diễn xong thì lại về tự học.\"<br>Cùng ngày diễn ra đại hội thể thao, lớp 10 và lớp 11 phải tập trung dưới sân thể dục.<br><br>Khối 12 phải ở lại lớp tự học, sắp đến hạng mục thi đấu thì mới xuống tham gia.<br>Lưu Nguyên Nguyên biết Thẩm Du cũng rất coi trọng thành tích nên không muốn làm phiền cô.<br>Nói xong, cô nàng nhanh nhẹn gửi bản kế hoạch vào group chat ba người để tiện sau này cùng bàn bạc.<br>Lưu Nguyên Nguyên cũng không ôm hy vọng nhận được phản hồi từ group chat, không ngờ rằng Tạ Tân Chiêu từ trước đến nay luôn im lặng, giờ lại chủ động hỏi: <br>[Có cần giúp gì không?]<br>Lưu Nguyên Nguyên thụ sủng nhược kinh.<br>Cái gì?!<br>Sau khi sửng sốt một lúc lâu, cô nàng có hơi cảm động.<br>Soái ca không chỉ đẹp trai mà còn thích giúp đỡ bạn bè nữa chứ.<br>Cô nàng bối rối một hồi, nếu để Tạ Tân Chiêu dọn đồ đạc giúp mình thì có vẻ quá lãng phí nhân tài.<br>Nhưng Tạ Tân Chiêu có thể giúp gì được chứ?<br>Cô nàng không biết nữa.<br>Lưu Nguyên Nguyên vội vàng gửi 1 sticker.<br>[Nếu không cậu dọn đồ đạc giúp mình, hoặc bê vác giá ba chân...]<br>Rất nhanh Tạ Tân Chiêu đã trả lời: [Được.]<br>Không quá hai phút, anh lại gửi tin nhắn đến: [Tôi có thể giúp cậu chụp ảnh.]<br>Lưu Nguyên Nguyên cả kinh, vội rep lại: [Được chứ!]<br>[Cậu có camera không?]<br>Truớc mắt cô nàng chỉ có một cái máy ảnh, nếu Tạ Tân Chiêu cần camera thì cô nàng sẽ nhờ người nhà mang thêm một cái tới.<br>Tạ Tân Chiêu trả lời một cách đơn giản: <br>[Có.]<br>Tạ Tân Chiêu: [Nếu cần thì tôi sẽ mang một cái máy bay không người lái tới.]<br>Lưu Nguyên Nguyên sợ hãi kêu lên một tiếng.<br> <br>\"Trời ạ, Tạ Tân Chiêu cũng biết quay phim sao?\"<br>Thẩm Du nhíu mày rồi lắc đầu: \"Mình không biết.\"<br>\"Cậu ấy nói sẽ mang máy bay không người lái tới!\" Lưu Nguyên Nguyên vỗ đùi đen đét: \"Tốt quá đi mất, mình còn đang lo mấy cảnh quay từ trên cao.\"<br>\"Nếu sau này mình mà mượn cậu ấy thì không biết có được không nhỉ?\"<br>Thẩm Du cảm thấy Tạ Tân Chiêu khá dễ nói chuyện.<br>\"Cậu hỏi thử xem.\"<br>Lưu Nguyên Nguyên do dự vài giây: \"Đến hôm tổ chức đại hội rồi mình hỏi lại vậy.\"<br>-<br>Ngày diễn ra đại hội thể thao, Thẩm Du là người diễn lễ khai mạc nên đã sớm xuống lầu để chuẩn bị.<br>Lưu Nguyên Nguyên xin giáo viên nghỉ, cùng Tạ Tân Chiêu mang theo dụng cụ quay chụp đến sân thể dục.<br><br>Cô nàng tìm chỗ đặt giá ba chân xong, thừa dịp trước khi mở màn mà tìm Thẩm Du để chụp ảnh.<br>Hôm nay Thẩm Du không quá giống những ngày thường.<br>Vì phối hợp với vũ đạo nên cô mặc áo sơ mi trắng cùng váy ngắn, hai cẳng chân thon dài trắng nõn lộ ở bên ngoài vô cùng hấp dẫn ánh mắt người khác.<br><br>Trên mặt trang điểm nhẹ khiến cô càng thêm tinh xảo xinh đẹp.<br>Lưu Nguyên Nguyên chụp vài bức toàn thân cho Thẩm Du, nhìn thành quả rất là vừa lòng.<br>\"Cậu nhìn xem, thấy thế nào?\"<br>Lưu Nguyên Nguyên đưa camera cho Thẩm Du xem.<br>Thẩm Du lướt xem qua ảnh một lượt: \"Rất đẹp.\"<br>Lưu Nguyên Nguyên cười hai tiếng, lại chỉ đến vị trí sườn đài chủ tịch.<br>\"Lát nữa chúng ta qua đó chụp một chút.\"<br>Thẩm Du ngẩng đầu, thình lình nhìn thấy bóng dáng của Tạ Tân Chiêu.<br>Dáng người anh rất đẹp, là móc treo đồ trời sinh.<br><br>Áo hoodie màu trắng đơn giản cùng quần jean, nhìn từ xa thôi mà vẫn thấy xuất sắc.<br>Trước mắt, anh đang đứng ở khoảng đất trống bên cạnh đài chủ tịch để điều chỉnh máy bay không người lái.<br>Nghe Lưu Nguyên Nguyên nói, khó khăn lắm mới xin được phép quay các cảnh từ trên cao.<br><br>Hơn nữa giáo viên còn dặn dò rất nhiều, muốn quay từ trên cao thì cũng chỉ được một lúc.<br>Cũng may thời tiết hôm nay không tệ, không có gió to, bầu trời sáng sủa, rất thích hợp để chụp từ trên cao.<br>Bên cạnh Tạ Tân Chiêu có mấy giáo viên đang đứng cười tủm tỉm nhìn anh điều chỉnh máy bay.<br>Ngoại trừ giáo viên, bên cạnh còn có các nam sinh và nữ sinh khác thỉnh thoảng tò mò mà nhìn xung quanh.<br>\"Cậu muốn quay hoàn chỉnh lễ khai mạc không?\" Thẩm Du hỏi.<br>Lưu Nguyên Nguyên lắc đầu: \"Không cần quay nhiều như thế, quay vài đoạn làm đại diện là được rồi.\"<br>Khi nói chuyện, trên đỉnh đầu hai người bỗng truyền đến tiếng ong ong.<br>Đồng thời mấy nữ sinh bên cạnh cũng kinh hô lên.<br>\"Máy bay kìa!\"<br>\"Ở đâu ra thế?\"<br>\"Là máy bay không người lái.\" Phương Nhạc Xán có chút kinh ngạc: \"Của trường học sao?\"<br>Máy bay lượn vài vòng quanh Thẩm Du và Lưu Nguyên Nguyên giống như đang chào hỏi các cô.<br>Lại ngẩng đầu, vừa lúc đối diện với đôi mắt của thiếu niên.<br>Tạ Tân Chiêu đứng thẳng tắp, mặt không biểu cảm mà nhìn về phía Thẩm Du và Lưu Nguyên Nguyên.<br>\"Cậu nói xem có phải soái ca đều rất quái lạ không.<br><br> <br>Vừa nãy còn bay tới bay lui như đang chào hỏi tụi mình, bây giờ lại ra vẻ lạnh lùng.\" Lưu Nguyên Nguyên nhỏ giọng phàn nàn với Thẩm Du.<br>Thẩm Du: \"...Chắc là vậy.\"<br>Khối 12 chọn cách tự nguyên đăng kí tham gia nên số người đăng kí rất ít ỏi.<br>Lưu Nguyên Nguyên nhìn quanh bốn phía mà cũng chẳng thấy nổi một người quen.<br>Cô nàng nói chuyện với Thẩm Du một lát rồi chạy về vị trí của mình.<br>Vừa rồi Lưu Nguyên Nguyên liền phát hiện ra, Tạ Tân Chiêu cũng không phải tay mơ, mà anh thật sự biết quay phim.<br>Sau khi lễ khai mạc chính thúc bắt đầu, hai người phân công hợp tác, rất nhanh đã tiến vào trạng thái làm việc.<br>Tiết mục múa của các nữ sinh được sắp xếp vào cuối buổi lễ khai mạc.<br>Sau khi những lời phát biểu dài dòng kết thúc, mười mấy nữ sinh mặc áo trắng váy đen lên sân khấu, nháy mắt mọi người vỗ tay ầm ầm như sấm.<br>Theo tiết tấu nhạc nhanh mà đồn dập, vũ đạo của các nữ sinh cũng tràn ngập sức sống và hơi thở thanh xuân, từng tiếng cảm thán trong thính phòng cứ thay nhau vang lên.<br>Lưu Nguyên Nguyên nhắm ngay ống kính vào Thẩm Du, bớt chút thời gian nhìn Tạ Tân Chiêu ở bên cạnh.<br>Thần sắc của anh nghiêm túc, đôi mắt không chớp mà nhìn về phía sân khấu.<br>Nhất thời Lưu Nguyên Nguyên cũng nổi hứng tám chuyện.<br>\"Cậu có thấy Thẩm Du nhảy cái này là lãng phí nhân tài không?\"<br>Rốt cuộc lúc trước Thẩm Du biểu diễn ở tiệc tối của ngày kỉ niệm thành lập trường là thể loại độc vũ thanh thoát như tiên nữ.<br>Lưu Nguyên Nguyên nói xong thì phát hiện Tạ Tân Chiêu cau mày lại, cô nàng cho rằng anh không thích bàn tán những đề tài này.<br>Đang muốn đổi chủ đề khác thì Tạ Tân Chiêu lại gật đầu: \"Ừ.\"<br>Lưu Nguyên Nguyên ngây ra hai giây rồi mỉm cười phụ họa.<br>\"Chúng ta đúng là anh hùng cùng chung chí hướng mà.\"<br>-<br>Màn biểu diễn kết thúc, mọi người trong thính phòng đồng loạt vỗ tay.<br>Dư quang cô nàng thấy Tạ Tân Chiêu ở bên cạnh cũng mỉm cười.<br>Lưu Nguyên Nguyên sửng sốt một chút, ngay sau đó lại thấy khóe miệng Tạ Tân Chiêu mím lại, ánh mắt phong tỏa lại một chỗ trên sân thể dục.<br>Theo bản năng cô nàng cũng nhìn theo.<br>Bên kia sân thể dục có một nam sinh mặc áo cộc màu đen, sau lưng dán bảng số.<br>Người nọ nhìn chằm chằm bóng dáng của Thẩm Du đang xuống sân khấu, khóe miệng nhếch lên.<br>\"Lộ Hàng?\" Lưu Nguyên Nguyên buột miệng thốt ra.<br>Giây tiếp theo Tạ Tân Chiêu quay sang nhìn cô nàng.<br>Ánh mắt thâm trầm khẽ lóe lên.<br>\"Cậu biết cậu ta?\"<br>Lưu Nguyên Nguyên lắc đầu: \"Nghe nói qua mà thôi.\"<br>Tạ Tân Chiêu khẽ \"ừ\" một tiếng.<br>Anh khom lưng thu dọn đồ đạc lên rồi lạnh nhạt hỏi:<br>\"Còn phải quay đến khi nào?\"<br>Lưu Nguyên Nguyên vội vàng xua tay: \"Cậu cứ đi trước đi, một mình tôi quay thêm vài cảnh nữa là được rồi.\"<br>Tạ Tân Chiêu không nói thêm nữa, gật gật đầu rồi rời đi.<br>Lưu Nguyên Nguyên lại nhìn bóng dáng của Lộ Hàng mà phát ngốc.<br>Giờ phút này bên cạnh cậu ta xuất hiện thêm một nữ sinh, cô ta cũng mặc trang phục biểu diễn giống Thẩm Du.<br>Không biết Lộ Hàng nói gì đó mà nữ sinh kia oán trách đánh nhẹ vào tay cậu ta.<br>Thoạt nhìn có vẻ hai người đó rất thân thiết với nhau.<br>Lưu Nguyên Nguyên bĩu môi \"xùy\" một tiếng.<br>Nhưng ngẫm lại nếu nữ sinh kia thật sự là mục tiêu mới của Lộ Hàng thì cũng tốt.<br>Ít nhất với Thẩm du mà nói chính là đỡ đi một chuyện phiền toái.<br><br>Đáng tiếc suy đoán của Lưu Nguyên Nguyên đã sai hoàn toàn.<br>Vừa xong tiết tự học, Thẩm Du cùng Lưu Nguyên Nguyên đến căng tin ăn cơm.<br>Hai người vừa ngồi xuống chưa được bao lâu, bên cạnh bỗng nhiên xuất hiện một người.<br>Thẩm Du ngẩng đầu, phát hiện là Lộ Hàng và Lý Hoài.<br>Lộ Hàng vô cùng quen thuộc mà chào hỏi: \"Thẩm Du.\"<br>Thẩm Du gật đầu nhưng không nói gì.<br>Lộ Hàng cũng không để ý cô lạnh nhạt, cúi đầu nhìn cô.<br>Thẩm Du không biết cậu ta muốn làm gì, khẽ liếc mắt nhìn Lưu Nguyên Nguyên một cái.<br>Cô thấy rõ ràng sự kinh ngạc trong mắt Lưu Nguyên Nguyên.<br>\"Này, cậu còn muốn bóng rổ có chữ ký nữa không?\"<br>Ngữ khí của Lộ Hàng tùy ý, giống như đi ngang qua thì thuận miệng hỏi.<br>Thẩm Du lắc đầu: \"Không cần.\"<br>Lộ Hàng nhướng mày: \"Cậu mua được rồi à?\"<br>Thẩm Du: \"Ừ.\"<br>Lộ Hàng gật đầu, cười khẽ: \"Giỏi lắm.<br><br>Của ai?\"<br>Thẩm Du: \"Không quen biết.\"<br>Lộ Hàng: \"...\"<br>Lý Hoài đứng bên cạnh khẽ nhướng mày.<br>Mấy nữ sinh khác mà thấy Lộ Hàng đến gần mình thì đa phần đều rất vui vẻ hoặc cảm thấy ngượng ngùng.<br>Không có ai giống như Thẩm Du, bình tĩnh lại đạm mạc, nhiều lời thêm một chút cũng khó.<br>Trong lòng Lộ Hàng cũng nghĩ như vậy.<br>Nhưng bảo cậu ta cứ như thế mà từ bỏ thì cậu ta lại không cam lòng.<br>\"Hôm nay múa đẹp lắm.\" Cậu ta chân thành khích lệ<br>Thẩm Du khựng lại vài giây, hình như cô không muốn nhẫn nhịn nữa, ngẩng đầu nhìn cậu ta: \"Còn chuyện gì nữa không?\"<br>Lộ Hàng: \"...\"<br>\"Không có.\"<br>Lần trước cậu ta có xin add wechat của Thẩm Du mà cô không đồng ý, Lộ Hàng đã quyết định không muốn dây dưa với cô nữa.<br><br>Nhưng buổi lễ khai mạc ngày hôm nay, ánh mắt cậu ta căn bản không thể rời khỏi Thẩm Du.<br>Khác với dáng vẻ an tĩnh thường ngày, ánh mắt khi Thẩm Du khiêu vũ rất sống động, biểu cảm phong phú động lòng người.<br><br>Nếu không phải quen biết, Lộ Hàng thật khó có thể tưởng tượng được sự tương phản lớn như vậy lại xuất hiện trên cùng một người.<br>Cậu ta rất tò mò.<br>Khi Thẩm Du yêu đương sẽ có dáng vẻ như thế nào?<br>Cậu ta muốn tự mình tìm ra đáp án.<br>\"Vậy cậu mau đi ăn cơm đi.\"<br>Thẩm Du chỉ kém nói thẳng câu \"mời cậu lượn đi giùm cho\".<br>Sắc mặt Lộ Hàng có hơi không tốt.<br>Cậu ta im lặng hai giây rồi cười nhạt: \"Được rồi.\"<br>Lộ Hàng và Lý Hoài đi rồi, Lưu Nguyên Nguyên mới cẩn thận hỏi: \"Cậu với cậu ta...\"<br>Thẩm Du lắc đầu: \"Không có quan hệ gì hết.\"<br>\"Vậy cậu ta?\" Lưu Nguyên Nguyên nhướng mày.<br>Thẩm Du kể sơ qua việc mình gặp Lý Hoài và Lộ Hàng ở sân vận động cho cô nàng nghe.<br>Lưu Nguyên Nguyên như đang suy tư gì đó: \"Xong rồi, mình thấy cậu ta thật sự muốn bám lấy cậu đó.\"<br>Lần xin add wechat lúc trước với ngày hôm nay, thêm cả phản ứng ban nãy của Lộ Hàng nữa.<br>Nói Lộ Hàng không có ý đồ gì với Thẩm Du thì có quỷ mới tin.<br>Trực giác của Lưu Nguyên Nguyên rất chuẩn.<br>Khoảng thời gian sau đó, mặc kệ là ở sân trường, thư viện, hay căng tin, Thẩm Du và Lộ Hàng đều \"ngẫu nhiên gặp được\".<br>Thậm chí Lộ Hàng còn tìm gặp Lưu Nguyên Nguyên, nói muốn tham gia dự án phim ngắn của cô nàng.<br>Lưu Nguyên Nguyên lấy lý do xem xét thêm để từ chối khéo cậu ta.<br>Vì thế rất nhanh tin đồn Lộ Hàng theo đuổi Thẩm Du đã lặng lẽ bị truyền ra.<br> <br>Ngay cả lớp 12a1 tránh xa mấy chuyện đồn nhảm nhất mà cũng hóng hớt được tin tức này.<br>Chuông nghỉ giữa giờ vừa vang lên, mấy bàn cuối của lớp 12a1 đã bắt đầu ồn ào.<br>\"Nghe nói có người hỏi thẳng Lộ Hàng mà cậu ta cũng không phủ nhận.\"<br>\"Không phải chứ? Thẩm đại mỹ nữ sau này sẽ học đại học A.<br><br>Lộ Hàng có thể thi đậu được sao?\"<br>\"Cậu ta không thi đậu được nhưng trong nhà cũng có rất nhiều tiền mà, ra nước ngoài du học mấy năm đánh bóng tên tuổi là ổn rồi.\"<br>...<br>Lông mày Tạ Tân Chiêu nhíu chặt lại.<br>Mấy ngày nay, đây không phải lần đầu tiên anh nghe thấy mấy lời đồn thế này.<br>\"Vậy chúng ta đánh cược đi, Lộ Hàng có thể theo đuổi được Thẩm du không? Kỳ hạn là trước khi thi đại học.\" Có người đề nghị.<br>\"Được thôi.<br><br>Tôi cược không thể.\"<br>\"Tôi cược có thể, cược 50 tệ.\"<br>\"Đm sao ít thế, cậu không tin tưởng Lộ Hàng sao? Tôi cược 200 tệ.\"<br>\"Dựa vào tính cách lạnh lùng của Thẩm Du ấy à, tôi thấy không có cơ hội đâu.<br><br>Cược 100 tệ.\"<br>Tạ Tân Chiêu nhíu mày nhìn mấy nam sinh hưng phấn đánh cược nhưng không nói gì.<br>Tiền Lâm Kiệt lơ đãng nhìn đến, cười hì hì hỏi: \"Muốn cược không?\"<br>Tạ Tân Chiêu khinh thường: \"Nhàm chán.\"<br>Tiền Lâm Kiệt đã sớm đoán được anh sẽ không tham gia, nghe anh nói vậy cũng chẳng để ý.<br><br>Tiếp tục bốc phét với những người khác.<br>Không biết có ai nhắc đến chuyện gì đó, mấy nam sinh bỗng im lặng vài giây.<br>Tạ Tân Chiêu nghe không rõ, chỉ mơ hồ nghe thấy tên Thẩm Du.<br>\"Cái gì thế?\" Anh hỏi Tiền Lâm Kiệt.<br>Tiền Lâm Kiệt thò qua, nhỏ giọng nói: \"Cậu không biết gì à?\"<br>\"Năm tụi mình học lớp 10 ấy, có một nam sinh lớp 11 thích Thẩm Du.\"<br>Mày Tạ Tân Chiêu nhảy dựng.<br>\"Là kiểu người theo đuổi mà có hơi điên cuồng ấy.\" Tiền Lâm Kiệt bổ sung, cau mày nói: \"Cụ thể mọi chuyện thì tôi không rõ.<br><br>Dù sao cũng là tặng quà rồi viết thư tình.<br><br>Cậu ta suốt ngày đến khối lớp 10 tìm Thẩm Du.<br><br>Mà gốc gác nhà cậu ta cũng ghê lắm nên cả khối 10 đều biết cậu ta.\"<br>\"Nhưng mà Thẩm Du rất lạnh lùng nên không hề để ý đến cậu ta.<br><br>Tên đó theo đuổi lâu như vậy mà cũng chẳng có kết quả, sau đó cậu ta không chấp nhận được, vì thế mà thành tích học tập giảm sút nên bị phê bình.<br><br>Nhất thời xúc động nên cậu ta chạy lên sân thượng của khối 11, nói muốn tự tử.\"<br>Lồng ngực Tạ Tân Chiêu căng thẳng: \"Sau đó thế nào?\"<br>\"Cậu đừng nóng nảy.\" Tiền Lâm Kiệt uống một ngụm nước.<br>\"Lúc ấy có nhiều người đến lắm, ngay cả cảnh sát cũng có mặt.<br><br>Tên đó cứ đứng trên sân thượng, la hét đòi gặp Thẩm Du.\"<br>Nói đến đây Tiền Lâm Kiệt lại hỏi Tạ Tân Chiêu:<br>\"Nếu đổi lại là cậu thì cậu sẽ làm gì? Một người đơn phương cậu từ lâu muốn gặp cậu trước khi tự tử ấy.\"<br>Sắc mặt Tạ Tân Chiêu khó coi: \"Tự cậu ta muốn chết mà, liên quan gì đến Thẩm Du?\"<br><br>"]