["<br>Âu Dương Phong Ngạn?<br>Hắn không nhìn nàng mà nhìn về phía đối diện của nàng.Vu Khiết Tâm lúc này cũng có chút kích động.<br><br>Hai đôi mắt chằm chằm nhìn nhau đầy thăm dò.<br><br>Ngũ Thiên Kiều tức giận khi bị ngó lơ.<br><br>Nàng kiễng chân, dùng tay nắm lấy cằm Âu Dương Phong Ngạn kéo sự chú ý của hắn về phía mình.<br><br>Vu Khiết Tâm bị một màn này làm cho thất kinh.<br><br>Âu Dương Phong Ngạn vốn là kẻ khắc thê, khắc cả nữ nhân.<br><br>Không ít người ái mộ hắn nhưng không dám lại gần hắn.<br><br>Nữ nhân này cho y một chút hưng thú nhất thời...người thú vị như vậy, sao lại có thể quen một tên nhạt nhẽo như tên vương gia mặt lạnh chết tiệt của Trạch Lan quốc.<br>- Xong việc cả rồi? Giết chết con chuột nhắn trong đám người của ngươi chưa?<br>- Rất tốt.<br><br>A Minh giải cứu rất kịp thời.<br><br>Nhưng nàng tốt nhất là nói cho bản vương biết, trong khoảng thời gian vắng mặt bản vương, nàng quyến rũ bao nhiêu nam nhân.<br>- Ngươi không thấy sao? Là hắn cướp bàn ăn của ta đấy.<br>- Tại sao không giết? Lo bản vương không đủ khả năng xóa bỏ tội danh cho nàng?<br>- Đừng quên ta đang dẫn theo một đứa trẻ.<br>Ngũ Thiên Kiều nhanh chóng phản kháng.<br><br>Nàng nhẹ nhàng thoát khỏi vòng tay đang khóa chặt lấy eo mình rồi quay đi.<br><br>A Tâm đột nhiên xuất hiện cùng với một tiểu hung thú:<br> <br>- Vương phi, Mặc Nhiên ở đâu rồi? Nô tỳ tìm không thấy muội ấy ở trên phòng.<br>- A Minh chưa đưa con về Trạch Lan ư? - Nàng đỡ lấy tiểu hung thú - Lâu ngày không gặp, lớn lên không ít nha.<br>- A Minh đưa hai tiểu hung thú kia đi trước rồi.<br><br>Con tiểu quỷ này nhất định cắn vai áo vương gia không chịu về.<br>Ngũ Thiên Kiều ánh mắt đầy ý cười.<br><br>Nàng nhận ra tiểu hung thú này nha.<br><br>Là vật nhỏ luôn luôn ngồi đầu nàng đây mà.<br><br>Đúng là mang dòng máu hung thú thượng cổ, tốc độ phát triển cũng thật đáng kinh ngạc.<br><br>A Minh chắc phải đau đầu với chúng lắm đây.<br><br>Tiểu hung thú khua tay múa chân, miệng gầm gừ mấy tiếng như để truyền đạt ý tứ.<br><br>A Tâm nhìn thấy mà chỉ che miệng cười.<br><br>Còn Ngũ Thiên Kiều thì xoa xoa đầu vật nhỏ :<br>- Xin lỗi, ta không hiểu ngươi nói gì.<br><br>Nhưng sẽ thay A Minh chăm ngươi thật tốt.<br><br>Mấy ngày nữa chúng ta sẽ về Trạch Lan với mẹ của ngươi<br>Ngược lại với Ngũ Thiên Kiều hay A Tâm, tiểu hung thú lại có vẻ hiểu những gì họ nói.<br><br>Nó vẫy vẫy cái đuôi như một cách để đồng ý vậy.<br><br>Ngũ Thiên Kiều khá hài lòng, trả vật nhỏ cho A Tâm : <br>- Lầu hai, vị trí cũng ở đây, Mặc Nhiên đang ở đó.<br><br>Đưa cho con bé chơi trước đi.<br><br>Ta cùng vương gia của ngươi lên sau.<br>- Vâng, vương phi.<br>Ngũ Thiên Kiều quay qua phía Âu Dương Phong Ngạn.<br><br>Từ lúc nào hắn đã mặt đối mặt với Vu Khiết Tâm.<br><br>Hai người tỏa ra sát khí nồng nặc như thể thù hằn cả vạn kiếp vậy.<br><br>Đám ám vệ của Vu Khiết Tâm không một ai dám tiếp cận chủ tử, lại càng không muốn đến gần một chiến vương như Âu Dương Phong Ngạn.<br><br>Tin đồn về hắn đã phóng đại lên rất nhiều khi vang đến tận những quốc gia khác.<br><br>Tóm lại, hắn trong mắt những kẻ mạnh, vô cùng đáng sợ, là một đỉnh cao hoàn toàn cách biệt với những loại địch thủ mạnh khác.<br><br>Mà Âu Dương Phong Ngạn cùng Vu Khiết Tâm từ lâu đã chẳng vừa mắt nhau.<br><br>Cứ gặp là đánh.<br><br>Cứ gặp là tan hoang trận địa.<br><br><br>Những địa chấn, những thiệt hại vô cùng khắc nghiệt.<br>- Âu Dương Phong Ngạn, ngươi còn tính ở đó chơi đến bao giờ?<br>Ngũ Thiên Kiều có vẻ hờn dỗi khoanh tay nhìn hắn với ánh mắt không vui.<br><br>Âu Dương Phong Ngạn chột dạ.<br><br>Hắn như vậy mà đã khiến nương tử không vui rồi sao.<br><br>Vốn định quay đi thì Vu Khiết Tâm lên tiếng :<br>- Nữ nhân đó ,bản vương nhắm trúng rồi.<br><br>Nàng có là gì của ngươi thì cũng sẽ thuộc về ta.<br>-.....<br>Nộ khí xung thiên.<br><br>Âu Dương Phong Ngạn bừng lửa giận, tay nắm thành quyền thì một bàn tay khẽ nắm lấy tay hắn, tay còn lại thì áp khẽ lên má hắn,nhất thời khống chế được tâm tình hỗn loạn của hắn.<br><br>Nàng nhìn hắn với vẻ trìu mến, một chút ôn nhu lại có một chút nuông chiều.<br><br>Nàng áp mặt vào ngực hắn dụi dụi một hồi.<br><br>Nhưng chỉ có Vu Khiết Tâm là nhận được cái nhìn ớn lạnh từ Ngũ Thiên Kiều.<br><br>Một nửa khuôn mặt của nàng lọt qua khe hở cánh tay của Âu Dương Phong Ngạn.<br><br>Nàng chằm chằm nhìn y như ánh mắt của dã thú rình mồi khiến y ngộp thở, phút chốc cảm thấy e sợ.<br>- Có vẻ ngươi có thành kiến gì với tướng công của ta nhỉ? Phu thê chúng ta không cần một hòn đá ngáng chân đâu.<br><br>Ngươi dám bắt nạt chàng ấy, bản vương phi sẽ giết chết ngươi.<br>Ngũ Thiên Kiều kết bằng một cái nghiến răng.<br><br>Nàng ghét kẻ nào động đến người của nàng.<br><br>Đặc biệt là kẻ vừa cướp đồ của nàng đi mất.<br><br>Chỗ ngồi đó là của nàng.<br><br>Y ngang nhiên dùng địa vị và quyền lực cướp mất.<br><br> <br>Nếu đây không phải lãnh địa của Vu Lan, nàng chắc chắn đem tên nam nhân lột từng lớp da, để tên nam nhân ngu ngốc ấy cảm nhận thế nào là tiếng khóc của thể xác.<br>- Chúng ta đi thôi.<br>- Được, đều nghe nàng.<br>Âu Dương Phong Ngạn được Ngũ Thiên Kiều nắm tay kéo đi, trong lòng không khỏi bồi hồi vui sướng.<br><br>Vừa rồi nàng gọi hắn là tướng công, còn khẳng định nếu có người nào dám khi dễ hắn, liền giết người đó.<br><br>Hắn nhìn dáng người xinh đẹp của nàng từ phía sau mà không ngừng cảm thán, sao nương tử của ta lại đáng yêu như vậy? Ban đầu nghe tin nàng bị vài nam nhân bám theo, hắn đã không vui.<br><br>Cho đến khi cái tên Vu Khiết Tâm cũng nằm trong danh sách đó, hắn liền giết chết nội gián trong Nạp Lan các sau đó đẩy nhanh kế hoạch, trực tiếp xông đến cứu người trong đêm ăn mừng chiến thắng của Vu Lan.<br><br>Vu Khởi cũng bởi lí lẽ này mà phòng bị không tốt.<br><br>Phong Khuyết được cứu ra một cách an toàn.<br><br>Bây giờ chỉ cần chờ Ngũ Thiên Kiều làm cách nào cứu người nữa thôi.<br>Bằng những gì hắn điều tra được lại thêm những mảnh kí ức mơ hồ thuở trước bị trúng độc, Âu Dương Phong Ngạn nắm chắc vài phần, Ngũ Thiên Kiều có thể cứu người.<br><br>Nếu cứu không nổi, hắn sẽ cùng Vu Lan giao dịch.<br><br>Dù Vu Lan có làm khó hắn như nào thì Phong Khuyết hiện tại chính là vua của Linh Cương trên danh nghĩa giúp hắn quán triệt mọi thứ.<br><br>Vua không còn, Linh Cương sẽ bị dao động và dễ trở thành một miếng mồi ngon.<br><br>Những gì hắn dày công xây dựng sẽ đứng trước nguy cơ bị đổ bể.<br><br>Còn chưa tính tới chuyện, Nạp Lan đang có sâu mọt.<br><br>Tất cả phải được sắp sếp chu toàn.<br><br>"]