["<br>Âu Dương Phong Ngạn đưa Ngũ Thiên Kiều về phòng.<br><br>Tới nơi liền đặt nàng cẩn thận nằm trên giường.<br><br>Nàng cũng không phản kháng cho đến khi hắn kéo dây buộc ngang eo của nàng, mạnh mẽ xé rách những lớp y phục bên trong.<br><br>Ngũ Thiên Kiều mặt thoáng biến sắc nhìn chằm chằm nam nhân trước mắt.<br><br>Sau khi chứng kiến một màn rùng rợn thế kia mà hắn vẫn còn khẩu vị như vậy à? Còn biến thái hơn cả biến thái.<br>- Vương phi của bản vương, Ngũ Thiên Kiều, bản vương cho nàng giải thích.<br><br>Vết thương ở bả vai nàng, là ai gây ra?<br>Lúc này Ngũ Thiên Kiều mói giật mình.<br><br>Máu đã thấm đẫm vãi trắng dưới tác động ban nãy của Âu Dương Phong Ngạn.<br><br>Nàng còn tưởng nam nhân này muốn....thì ra là chuyện này.<br><br>Nhưng mà sao hắn lại biết? Không phải nói ,Hứa Tầm An đã hứa rằng sẽ giữ bí mật, không để ai biết mà? Bằng cách nào tên nam nhân kì quặc này lại biết.<br><br>Chữ hiện rõ hết trên mặt nàng, Âu Dương Phong Ngạn tiếp lời :<br>- Nàng không tính giải thích với bổn vương?<br>- Vết thương nhỏ, không đáng để tâm.<br>- Nàng là nữ nhân của ai?<br>- Của ngươi.<br>- Vậy ta quan tâm nàng là sai?<br>-....<br>Ngũ Thiên Kiều cứng họng , trốn tránh ánh mắt của Âu Dương Phong Ngạn.<br><br> <br>Cái cảm xúc khó nói thành lời này khiến nàng ngượng ngùng, tim đập nhanh, lưu thông không tốt.<br><br>Nàng không thích nó chút nào.<br>- Giết sát thủ vào đêm đó.<br><br>- Không cẩn thận bị thương?<br>- Phải.<br><br>Khi ấy ta cũng vừa mới tỉnh lại, cảm nhận không tốt.<br>- Ta biết phải làm sao với nàng đây?<br>Âu Dương Phong Ngạn bất lực cúi người hôn lên vết thương của nàng.Ngũ Thiên Kiều giật mình,cả người cứng đờ.<br><br>Nàng cảm thấy thân nhiệt bản thân tăng vọt truyền lên thẳng đại não, bởi vậy mà đưa tay còn lại lên đặt ngang mặt.<br><br>Hắn không rõ tình hình, còn nghĩ nàng đau liền lập tức bò dậy chỉnh trang lại y phục giúp nàng ,hoàn toàn không để ý đến đôi tai ai kia đã đỏ ửng cả lên vì hành động bất ngờ của hắn.<br>- Ta sẽ cho người tới giúp nàng.<br><br>Nàng tĩnh dưỡng cho tốt.<br><br>Bản vương ra ngoài, hai ngày sau sẽ về hỏi tội nàng.<br>- Được.<br>Âu Dương Phong Ngạn đóng cửa rời đi.<br><br>Ngũ Thiên Kiều nghe thấy bước chân đã dẫn xa mới bỏ tay xuống.<br><br>Cảm giác này lạ quá.<br><br>Nàng chưa từng được biết về nó.<br><br><br>Thời hiện đại của mạt thế, một trí tuệ AI được cấy vào người, việc giết chóc được đặt lên hàng đầu.<br><br>Sự mưu mô, xảo quyệt, độc ác là yếu tố cần thiết để sinh tồn.<br><br>Yếu tố tình cảm thường rất ít được chú trọng đến,thậm chí là hoàn toàn không có.<br><br>Đôi khi Ngũ Thiên Kiều đã từng nghi ngờ bản thân có đúng là một con người hay không.<br><br>Tuy nhiên khi nàng cảm thấy mình thật cô đơn, mình ao ước có một gia đình, khi ấy nàng mới chắc chắn, nàng vẫn giống một con người.<br><br>Những gì nàng muốn, có lẽ chính là bản năng nguyên thủy cần được yêu thương của một con người.<br><br>Nàng chỉ hiểu được đến đó.<br><br>Còn những cảm giác Âu Dương Phong Ngạn mang đến cho nàng, hoàn toàn khác với những gì nàng lĩnh ngộ ra được.<br>- Vương phi, người thấy sao rồi.<br><br>Ta mang thuốc đến băng bó cho người rồi đây.<br><br>Ta khá bất ngờ vì vương gia phát hiện ra người bị thương đấy.<br><br>Nào, ngồi dậy đi.<br>Hứa Tầm An thao thao bất tuyệt.<br><br>Ngũ Thiên Kiều vẫn nằm đó trong trạng thái mơ hồ với gương mặt đỏ bừng.<br><br>Hứa Tầm An chầm chầm tiện lại, bắt gặp cảnh tượng này, ngay lập tức đầu bà nảy số ra những ý tưởng không trong sáng.<br><br>Tuy không biết chính xác là gì nhưng trước khi bà đến chắc chắn đã xảy ra cái gì mờ ám rồi.<br><br>Ánh mắt nét mặt của vương phi y hệt người thiếu nữ mới biết yêu vậy.<br><br>Quá ư là đáng yêu đi.<br><br>Không biết tên tiểu tử mặt lạnh kia đã ra đòn quyết liệt như thế nào nhỉ? Haha.<br><br>Thật trông chờ vào tương lai phía trước.<br><br>"]