["<br>Tiểu thư, hoa của người đây.<br><br>Hoa tươi lắm đó.<br><br>Rất đẹp đúng không?<br>- Tham kiến vương phi.<br>Ngũ Thiên Kiều đưa tay nhận lấy đóa hoa đã được đóng gói cẩn thận.<br><br>Ánh mắt nàng quét qua một lượt trên người nữ nhân kia sau đó ẩn ý nhìn về phía Khiểm Thúy.<br><br>Nha đầu vô cùng tinh ý mà giới thiệu:<br>- Đây là A Anh, nha hoàn thân cận của tiểu thư Nhạc phủ, Nhạc Thiên Y đó.<br><br>Nhạc tiểu thư là thanh mai của người.<br><br>Nàng hay tặng chúng ta thức ăn đó.<br><br>Mà A Anh chính là người hay mang tới cho chúng ta.<br><br>Ban nãy ta gặp lại nàng ở cửa hàng đằng đó.<br>Ngũ Thiên Kiều như thầm hiểu ra gì đó.<br><br>Nàng quay lại kiệu trước con mắt ngơ ngác của hai nha đầu.<br><br>A Anh thầm run rẩy mà nói với Khiểm Thúy:<br>- Không phải vương phi ghét ta rồi chứ?<br> <br>- Chắc...không thể nào đâu?<br>Hai người còn chưa nói được thêm câu nào thì Ngũ Thiên Kiều quay lại với nụ cười trên môi.<br><br>Lần này lại khiến A Anh và Khiểm Thúy được dịp sững người.<br>- Vương...vương phi cười đẹp quá.<br>- Ta..ta cũng thấy vậy đó.<br>Nàng đưa bàn tay đang nắm chặt về phía trước.<br><br>A Anh giật mình lau lau hai bàn tay vào vạt áo sau đó từ tốn ghép hai tay lại đưa về phía trước với thái độ cung kính.<br>- Nặng đấy.<br><br>Cẩn thận nhé.<br>- Dạ, vương phi.<br>Một nắm đồng vàng chầm chậm chảy xuống bàn tay non nớt của A Anh.<br><br>Khiểm Thúy ngạc nhiên không thôi.<br><br>Giữa thanh thiên bạc nhật sao tiểu thư lại dám đưa nhiều vàng như vậy cho một nha hoàn ăn mặc tầm thường cơ chứ<br>Ngũ Thiên Kiều vẫn cười:<br>- Thưởng cho ngươi đấy.<br><br>Có thích không?<br>- Dạ?....Dạ, đa tạ vương phi.<br>- Tiểu thư, chúng ta có thể đưa A Anh về tận Nhạc phủ không?<br>Khiểm Thúy như gà mắc tóc, đứng bồn chồn nhìn Ngũ Thiên Kiều.<br><br>Nàng không hiểu, cho nha đầu kia tiền rồi, nha đầu tự về rồi.<br><br>Sao phải đưa?<br>- Vương phi, thế giới này hỗn loạn hơn người nghĩ.<br><br>Nhìn ánh mắt xung quanh đi.<br>A Tâm thì thầm bên tai Ngũ Thiên Kiều.<br><br>Nàng theo chỉ dẫn mà lia tầm mắt đang xa.<br><br>Rất nhiều đôi mắt hung hăng đang nhìn về phía họ, mà thứ khiến đám người ấy hướng đến không gì khác chính là A Anh đang đứng kia.<br><br>Như chợt hiểu ra gì đó, Ngũ Thiên Kiều khẽ gật đầu đồng ý.<br>- Được rồi.<br><br>Lên xe đi.<br><br>A Tâm, ngươi biết đánh xe ngựa không?<br>- Nô tỳ biết.<br><br>- Cho tiều phu tiền rồi ngươi ra ngoài canh chừng luôn đi.<br>- Vâng, vương phi.<br><br><br>Cái đó, chi bằng giết bọn chúng đi?<br>- Khiểm Thúy đang ở đây.<br><br>Đừng tự ý làm càn.<br>- Vâng, là nô tỳ quá phận.<br><br>Xin vương phi tha tội.<br>- Ừm.<br>A Tâm lĩnh mệnh, lập tức làm việc.<br><br>Còn đôi chim non lâu rồi không gặp nhạn chóng trấn an lẫn nhau rồi lên kiệu.<br><br>Ban đầu A Anh nhất định muốn ngồi bên ngoài.<br><br>Nhưng chỉ với cái trừng rất khẽ của A Tâm, nha đầu bị dọa co rúm, nhanh chóng lăn vào trong, ngồi đối diện với Ngũ Thiên Kiều.<br><br>Nàng có vẻ hơi lười biếng, ngồi gật gù trên kiệu,phong thái cao lãnh hoàn toàn trái ngược với nữ nhân yếu đuối, sơ hở là khóc ngày xưa.Một người sau khi thành thân, liền có sự thay đổi rõ ràng như vậy sao?<br>- Các ngươi nói chuyện đi.<br><br>Ta ra ngoài với A Tâm hít thở khí trời.<br>- Tiểu thư, không được đâu..người mới ốm dậy mà!!!<br>Khiểm Thúy nhất mực phản đối.<br><br>Ngũ Thiên Kiều ghé sát người về phía Khiểm Thúy:<br>- Ngươi là chủ tử hay ngươi là chủ tử?<br>- Là tiểu thư....<br>Ngũ Thiên Kiều chỉ cười sau đó lập cập bò khỏi bên trong kiệu.<br><br>A Anh sợ hãi ôm chặt cứng lấy Khiểm Thúy.<br><br>Rõ ràng nha đầu kia là người bị dọa chứ không phải Khiểm Thúy:<br>- Vương...vương phi đáng sợ quá.<br> <br><br>Thúy nha đầu, ngươi..ngươi đừng chọc vương phi giận a.<br><br>Ta còn..còn muốn sống.<br>- Tiểu thư không đáng sợ vậy đâu - Khiểm Thúy thở hắt - Dạo này ngươi sao rồi?<br>- Ta hả? Ta vẫn ổn.<br><br>Mà vương phi cũng vừa bị ốm sao?<br>- Cũng? Nhạc tiểu thư cũng vậy ư?<br>- Cái đó..<br><br>à thì...mọi việc hơi khó nói.<br><br>Nhưng tiểu thư ta đúng là số khổ mà...<br>- Đừng buồn.<br><br>Ngươi đừng khóc.<br><br>Trời ơi...!A Anh, ta đâu làm gì ngươi đâu mà ngươi khóc chứ?<br>Ngũ Thiên Kiều trầm mặc.<br><br>Nàng liếc trái phải một hồi rồi nhìn sang A Tâm:<br>- Hướng đi Nhạc phủ<br>- Chạy đến cuối phố, rẽ trái sau đó đi thẳng thêm một đoạn sẽ thấy hai đầu tượng sư tử rất lớn, là Nhạc phủ.<br>- Đi đi.<br>- Vâng, vương phi..<br><br>"]