["<br>Dưới mệnh lệnh của Âu Dương Phong Ngạn, trên dưới vương phủ đều hết mực kính trọng và tôn sùng Ngũ Thiên Kiều.<br><br>Sau sự kiện đẫm máu ấy ở ngự hoa viên, kẻ nào lại có nửa lá gan thử đụng chạm đến nàng, sợ rằng cũng không quá thời gian hớp một ngụm trà mà chết bất đắc kì tử.<br><br>Còn Ngũ Thiên Kiều thì nhàn nhạt hết sáng ăn uống nghỉ ngơi, chiều rảnh rỗi nằm dài thì chẳng phải động tay chuyện gì cả.<br><br>Khiểm Thúy đối với đãi ngộ đặc biệt mà bản thân được hưởng ké từ chủ nhân thì cũng không khỏi hoài nghi nhân sinh.<br><br>Nhưng sự thật đang diễn ra ở trước mắt, nha đầu muốn không tin cũng không thể không tin.<br>- Vương phi, có chuyện gì với đám người kia vậy?<br>- Gọi ta là tiểu thư.<br>- Vâng,tiểu thư.<br><br>Khiểm Thúy có chuyện không hiểu.<br>- Nói đi.<br>- Tại sao bọn họ cứ sợ hãi khi nhìn về phía chúng ta vậy? Là nô tỳ nhìn nhầm hay thực sự là vậy?<br>- .....<br> <br>Ngũ Thiên Kiều không trả lời.<br><br>Nàng rời khỏi chiếc nệm êm ái rời đi đầu chẳng thèm ngoảnh lại.<br><br>So với câu hỏi của Khiểm Thúy thì nàng có chút chán nản khi phải nghĩ về ngày mai.<br><br>Sau ba ngày thành hôn, phải trở về nhà mẹ đẻ ở ít nhất là 3 ngày.<br><br>Mà đám người ở Ngũ gia đó, có bao giờ coi nàng giống một con người.<br><br>Bây giờ nàng xuất giá đi rồi, với danh tiếng khắc thê thành tiếng của Âu Dương Phong Ngạn, có khi bọn họ đã chuẩn bị sẵn quan tài cho nàng rồi.<br><br>Tuy rằng lần này trở về,có thể nàng không cần phải cam chịu nữa,nói gì thì nói,nàng cũng là tân vương phi của Âu Dương Phong Ngạn,nếu nói danh phận cũng là hơn đám người Ngũ gia ấy vài bậc.<br><br>Danh phận ấy, có muốn xem thường cũng khó.<br><br>Dẫu vậy,nàng chỉ muốn an nhàn sống qua ngày mà thôi.<br><br>Không lẽ nàng chưa đủ lạnh nhạt để Âu Dương Phong Ngạn bỏ qua nàng,coi nàng như bình phong mà đặt trong nhà ư?<br>- Nương tử, nàng đi đâu vậy?<br>Nghe thấy giọng nói của Âu Dương Phong Ngạn ở đằng trước, Ngũ Thiên Kiều khẽ ngước lên nhìn.<br><br>Hắn đứng đó khẽ mỉm cười.<br><br>Làn gió khẽ lay động khiến cành lá xào xạc,vang lên những thanh âm trong trẻo như thể được điều khiển vậy.<br><br>Ngũ Thiên Kiều có chút hơi rùng mình.<br><br>Không hiểu tại vì sao,mỗi lần Âu Dương Phong Ngạn xuất hiện đều đem đến những trận gió kịch liệt như vậy đến mức những chiếc trâm được cài trên đầu của nàng không ngừng rung lắc,thiếu điều chỉ còn rơi xuống mà thôi.<br>- Ta đói.<br>- Lại đây,cùng ta dùng thiện.<br><br>Ngũ Thiên Kiều ngoan ngoãn chậm rãi bước từng bước về phía hắn.<br><br>Âu Dương Phong Ngạn phong tình đón nàng vào lòng,thì thầm khẽ bên tai nàng: <br>- Nàng không thể cười với bản vương một cái?<br>- Không muốn.<br>- Tại sao lại không muốn?<br>- Vì trông ngươi rất đáng ghét.<br>Âu Dương Phong Ngạn sững người một hồi.<br><br>Hắn chớp chớp mắt vài lần như để xác nhận thông tin mà nàng vừa nói ra.<br><br>Đối diện với gương mặt lạnh lùng không tia biến sắc, hắn tiếp tục dò hỏi:<br>- Tại sao lại đáng ghét? Bản vương không làm hài lòng nàng ở điểm nào?<br>- Nếu biết trước ngươi phiền phức như vậy, ngày hôm đó ta tốt nhất là giết quách ngươi cho xong.<br>Ngũ Thiên Kiều gỡ bàn tay đang đặt ngang eo mình hất sang một bên.<br><br>Âu Dương Phong Ngạn đứng đó ngẩn ngơ nhìn nàng.<br><br>Chợt nàng đưa tay lên vai lắc lắc nhẹ vài nhịp,một chiếc vòng tay đính ba viên lục lạp xanh lấp lánh ánh vàng xuất hiện.<br><br>Nàng rung chúng lên hai hồi rồi thu lại trong một xái chớp mắt.<br><br> <br>Khoảng thời gian ấy vô cùng nhỏ để người khác có thể cảm nhận và nắm bắt kịp.<br>- Ta muốn ngươi cách xa ta một chút.<br>Bỏ lại một câu không cao không thấp không trầm không bổng,Ngũ Thiên Kiều cứ thể bước tiếp về nơi bản thân mình cần về.<br><br>Khiểm Thúy chạy theo sau thở hồng hộc từng nhịp, khi thấy hắn cũng chỉ kịp hành lễ rồi vội chạy theo.<br>Âu Dương Phong Ngạn đứng đó hồi lâu,mãi đến khi bóng hình ấy không còn thì mới giật mình.<br><br>Hắn đưa tay ôm ngang trán,một nửa gương mặt bị che khuất sau tà áo.<br><br>Tiếp đó là một giọng cười đầy tà mị vang lên.<br><br>Ám vệ quân luôn đi theo sát bảo vệ hắn cũng bị dọa giật mình,còn cho rằng chủ tử mình bị điên.<br><br>Chỉ hắn,một mình Âu Dương Phong Ngạn là hiểu rõ những gì vừa xảy ra.<br><br>Không ngờ Vương phi của hắn lại có lai lịch thú vị như vậy..<br><br>"]