["<br>Ngũ Thiên Kiều cầm một đầu gậy chỉ về phía nữ nhân một thân trọng thương nằm trên đất.<br><br>Khiểm Thúy nép vào lòng A Tâm, sợ hãi không dám nhìn thẳng ngay sau khi thảm kịch xảy ra.<br><br>A Tâm thì ngược lại, phấn khích ra mặt, không ngừng vỗ vỗ tay tán thưởng.<br><br>Vương phi hảo lợi hại.<br><br>Mà một màn kết kịch này toàn bộ đều lọt vào mắt của Âu Dương Phong Ngạn vừa mới trở về.<br>Ngũ Thiên Kiều cao ngạo nhìn chằm chằm bại tướng trên đất, sau quyết định thu gậy.<br><br>Nàng lạnh nhạt dùng khăn lau đi những vệt máu trên thân vũ khí sau đó trao trả lại cho binh sĩ tập luyện.<br><br>Nữ nhân thua trận, thật lòng không cam tâm muốn nhân lúc nàng quay người thì ra sát chiêu.<br><br>Tuy nhiên một chút sát chiêu cỏn con không qua được cảm nhận sắc sảo của Ngũ Thiên Kiều.Nàng cúi ngang người rất nhanh, đồng thời lấy chân quét một đường bán nguyệt trên đất, quay trở lại phản công.<br><br>Chiếc cổ thanh mảnh của nữ nhân bị nàng túm chặt làm nam nhẫn ngồi xem không nhìn nổi nửa,trực tiếp lên đài ngăn cản.<br>- Cô nương, xin lưu tình.<br>- Mạng của nàng ta đáng giá bao nhiêu tiền?<br> <br>Hán Hiến Đế có chút ngạc nhiên nhưng rất nhanh trả lời:<br>- Một cái giá đủ đáp ứng cho người sống cả một đời không lo nghĩ.<br>- Được.<br>Ngũ Thiên Kiều buông tay.<br><br>Binh sĩ phía dưới không ngừng khen ngợi:<br>- Tiểu oa, ngươi giỏi lắm.<br>- Giỏi lắm.<br><br>Rất hay.<br>- Đánh rất tốt.<br>- Tiểu cô nương à, đừng làm nha hoàn nữa.<br><br>Tham gia đội kị binh của chúng ta đi.<br>Hán Hiến Đế tạm thời chữa thương cho Hán Văn Tình,mắt vẫn không ngừng dõi theo bóng người nhỏ bé đã xuống đài.<br><br>Nàng chậm rãi đi về phía hai nữ nhân khác,một trong số đó y nhận ra, chính là Mặc Vô Tâm, ám ảnh sát đứng thứ 7 của Nạp Lan Các.<br><br>Vậy là nói nha đầu kia xuất thân cũng không tầm thường.<br><br>Đã là người của Nạp Lan thì cũng có vài phần bản lĩnh.<br><br>Có lẽ thứ hạng của nàng ấy không quá cao nên y chưa gặp.<br>- Ngũ Thiên Kiều.<br>Giọng nói trầm thấp vang lên.<br><br>Ngũ Thiên Kiều quay người.<br><br>Khiểm Thúy đang khóc lóc ỉ ôi trong lòng nàng ngay lập tức bị A Tâm kéo sang một bên.<br><br>Âu Dương Phong Ngạn không nhanh không chậm đi đến chạm khẽ vào tóc nàng, vẻ mặt ôn nhu đến lạ.<br><br>Mặc kệ binh lính đang quỳ trên đất hay Hán Hiến Đế đang tròn mắt kinh ngạc.<br><br>Y chỉ thấy nữ nhân ban nãy mới bá khí ngút trời vừa nhận được gói quà trong tay hắn liền nở một nụ cười kinh diễm.<br><br><br>Khoảnh khắc thoáng qua ấy khiến trái tim y thoáng chệch một nhịp.<br><br>- Nghịch đủ chưa? Vết thương nàng thế nào rồi?<br>- Ta ổn.<br><br>Chỉ là khách của ngươi muốn ta tiếp trà hầu rượu nàng, ta bất tuân, ngươi thấy thế nào?<br>- Chỉ cần nàng thích, đều có thể giết.<br>- Ta chỉ cần gà này của ngươi là đủ rồi.<br>Ngũ Thiên Kiều bật cười, vẫn nụ cười động lòng người ấy.<br><br>Hứa Tầm An đúng là không sớm không muộn để tới, lời bà vừa vang lên, binh sĩ cùng những vị khách không mời đều chấn động:<br>- Cung nghênh vương gia hồi phủ.<br><br>Vương phi cũng ở đây rồi.<br><br>Thật vừa ý vương gia.<br>A Tâm liếc nhìn vẻ mặt của những kẻ còn lại không khỏi phì cười.<br><br>Tất cả thắc mắc như viết hết lên mặt vậy.<br><br>Vương phi là ai? Ai? Ai là vương phi? Vương phi đến đây ư? Vương gia có vương phi ư? Không bị khắc chết sao? Bọn họ hoàn toàn không biết nữ nhân vừa xuống đài ấy chính là vương phi trong suy nghĩ của họ.<br>- Được rồi.<br><br>Hồi phủ.<br> <br><br>Ta sẽ thay thuốc cho nàng.<br>- Ta muốn ăn gà trước.<br>- Được.<br><br>Chúng ta ăn trước.<br><br>Hứa quản sự, mang toàn bộ đồ mang về tới phòng của vương phi.<br><br>A Tâm - Ánh nhìn Âu Dương Phong Ngạn quét qua nha đầu khiến nha đầu rùng mình - Ngươi, dạy dỗ lại đám binh tướng kia.<br><br>Không biết trên dưới.<br>- Dạ, vương gia.<br>Âu Dương Phong Ngạn một tay bế bổng Ngũ Thiên Kiều lên.Hắn nhìn về phía Hán Hiến Đế đang như chết lặng kia,hừ nhẹ một tiếng sau đó quay người rời đi.<br><br>Ngũ Thiên Kiều ôm lấy cổ hắn, nhìn đám Hán Hiến Đế thầm cười phúc hắc.<br><br>Nàng đưa tay lên miệng đầy tinh nghịch, khẩu hình miệng vô cùng rõ ràng:<br>- Đừng quên tiền của ta..<br><br>"]