["<br>Tiểu...tiểu thư..người cứu Ngô tiểu thư được không? Nàng ấy bị đánh rồi.<br><br>Nô..nô tỳ không biết thực hư thế nào nữa?<br>Mặc Nhiên chợt thấy không tốt.<br><br>Trong năm mươi điều A Tâm nhắc đến, điều thứ hai mươi tám là nếu không thèm chết thì đừng làm Khiểm Thúy khóc.<br><br>Rồi xong, sao Khiểm Thúy lại rơi nước mắt khóc bù lu bù loa thế kia.<br><br>Chỉ thấy sát khí trên người Ngũ Thiên Kiều tỏa ra bừng bừng rồi được thu lại một cách nhanh chóng.<br><br>Ánh mắt sắc lạnh ngay sau khi đến gần Khiểm Thúy liền dịu dàng, hết sức ôn nhu:<br>- Không khóc.<br>- Người cứu Ngô tiểu thư được không? Có...có vẻ rất đau đó..hức...<br>- Được,được.<br><br>Ta cứu.<br><br>Muội đừng khóc nữa.<br>Khiểm Thúy dùng hai bàn tay ôm lấy mặt cố giấu đi dáng vẻ mà nha đầu cho là xấu xí.<br><br>Thấy rồi.<br><br>Mặc Nhiên rùng mình.<br><br>Lại là cái ánh mắt muốn giết người đó.<br><br>Thập phần đều y hệt vương gia.<br> <br><br>Nàng nhẹ giọng :<br>- Mặc Nhiên, dỗ Khiểm Thúy giúp ta.<br><br>Ta đi giải quyết phiền phức.<br>Mặc Nhiên gật gật đầu.<br><br>Nàng từ ban công nhảy thẳng xuống rồi mất hút.<br><br>Nha đầu giật nhẹ tà váy của Khiểm Thúy nói :<br>- Khiểm Thúy tỷ, tỷ đừng khóc nữa.<br><br>Tỷ còn khóc ,lát nữa chắc chắn vương phi sẽ giết cả muội đó.<br>- Không có đâu...!Tiểu thư sẽ không vậy đâu...<br>Khiểm Thúy sụt sịt lau nước mắt.<br><br>Nha đầu có ám ảnh rất lớn với mấy cảnh bạo lực.<br><br>Không phải vì đã từng sống quá lâu với nó mà là vì nhiều lần thấy Ngũ Thiên Kiều bị đánh thập tử nhất sinh ở Ngũ phủ.<br><br>Khiểm Thúy biết mình là kẻ yếu.<br><br>Mà kẻ yếu ngoài khóc thì đâu thể làm được gì hơn để thay đổi.<br><br>Bọn họ là thể chất tu luyện còn nha đầu chỉ là thể chất người phàm.<br><br>Con người sinh ra vốn định sẵn chỉ có thể như thế.<br><br>Ngoài chấp nhận, Khiểm Thúy không còn cách nào trả lời số phận bằng cách rơi những giọt nước mắt ấy.<br><br>Nỗi sợ là bản năng nguyên thủy của mỗi con người.<br><br>Nha đầu cũng rất nhiều lần kiềm chế nhưng sự thật vẫn không thể thay đổi.<br><br>Những lúc như vậy, Khiểm Thúy càng tự trách càng căm ghét chính mình hơn,bởi vậy càng tủi thân mà khóc nhiều hơn.<br><br>Giá như được một phần mạnh mẽ như tiểu thư thì tốt biết mấy.<br>Một lát sau, ngay khi Ngũ Thiên Kiều rời khỏi tầng ba, dưới tầng triệt vang lên những âm thanh la hét trong tuyệt vọng đến khó tả.<br><br>Ngũ Thiên Kiều một tay tiễn một đàn âm binh bị bẻ gãy hết cả tứ chi ném ra trước cửa quán.<br><br>Nàng dẫm vào chiếc cổ đang thoi thóp thở của tên cầm đầu rồi nhấn mạnh xuống.<br><br>Nhưng cuối cùng là vẫn không dẫm chết hắn.<br><br>Nàng vẫn kiềm chế được.<br><br>Đây không phải mạt thế.<br><br>Nơi này có dương pháp.<br><br><br>Giết người giữa thanh thiên bạch nhật sẽ một đền một.<br><br>Muốn giết thì phải tranh thủ lúc thần không biết quỷ không hay mà dẫm chết bọn chúng.<br><br>Phải, bình tĩnh nào Ngũ Thiên Kiều.<br>Nàng dứt áo quay vào bên trong đi về phía Ngô Ngọc Minh.<br><br>Nàng ấy bị đánh đến mặt mũi đều xuống sắc cả trông vô cùng đáng thương.<br><br>Vốn dĩ nữ nhân này không yếu như vậy.<br><br>Tại sao phải cam chịu cơ chứ? Tay chân của đám người kia chạm lên người nàng ấy đều bị Ngũ Thiên Kiều phế cả rồi.<br>Thấy Ngũ Thiên Kiều đi lại.<br><br>Người đàn ông trung tuổi đang đỡ Ngô Ngọc Minh có chút run sợ.<br><br>Nàng thở hắt :<br>- Ông dọn dẹp lũ tàn tật ở ngoài ra xa một chút còn làm ăn.<br><br>Ngô Ngọc Minh là bạn của ta.<br><br>Ta đưa nàng ta lên trên trước.<br><br>- Tiểu thư...<br>- Không sao, ông đi đi - Ngô Ngọc Minh nắm lấy tay Ngũ Thiên Kiều - Nàng ấy là người cứu cha của ta.<br><br>Nhớ kĩ mặt nàng ấy.<br>- Dạ, tiểu thư.<br>Trưởng quầy có chút nói không thành lời nhưng vẫn ngoan ngoãn lùi ra sau.<br><br>Ngô Ngọc Minh còn tưởng sẽ được Ngũ Thiên Kiều dìu đi mà thôi, ai mà ngờ được nàng lại một tay bế đứng nàng ấy lên trong sự kinh ngạc của biết bao người, thậm chí đến người được bế còn tròn mắt như thể không tin được mà.<br>- Thiên Kiều, ngươi thực sự bế nổi ta ư?<br>- Không phải đang bế ngươi đấy à?<br>- Nhưng...nhưng ta nặng lắm đó.<br>- Quả thật có chút nặng.<br> <br>Ngũ Thiên Kiều cũng gật gật đầu đồng tình.<br><br>Gò má của Ngô Ngọc Minh đỏ lựng lên xấu hổ.<br><br>Nàng vỗ vỗ nhẹ vào sau lưng của nữ nhân :<br>- Khiểm Thúy lo cho ngươi.<br><br>Lát nữa nhớ nói mấy lời cho nha đầu yên tâm.<br>- Chỉ vì Khiểm Thúy nói ngươi cứu ta?<br>- Phải.<br>- Khiểm Thúy thật sự là nha hoàn của ngươi ư?<br>- Là gia đình của ta.<br>Ngô Ngọc Minh cũng thôi không hỏi.<br><br>Nụ cười nhẹ ẩn hiện trên môi Ngũ Thiên Kiều chợt làm người ta cảm thấy kì diệu.<br><br>Thứ kì diệu ở đây chính là mối quan hệ chủ tớ giữa hai người kia.<br><br>Ngô Ngọc Minh càng nghĩ càng không hiểu.<br><br>Trông Ngũ Thiên Kiều chẳng có vẻ là thiếu thốn gì.<br><br>Từ y phục đến phụ kiện nữ trang đều có dấu khắc của những cửa tiệm độc quyền có tiếng ở kinh thành.<br><br>Vì lí do gì nàng lại quý trọng một tiểu nha hoàn như thế? Mà trông cách nàng chăm sóc cho nha hoàn kia cũng không tầm thường.<br><br>Ngô Ngọc Minh chưa từng thấy một nha hoàn nào được ngồi cùng bàn với chủ tử, còn được nói chuyện ngang hàng với chủ tử như Khiểm Thúy cả.<br><br>"]