["<br>Vốn dĩ có vẻ là một buổi tối bình yên nhưng không hề tĩnh lặng như ai nấy đều tưởng.<br><br>Người hầu thay ca canh gác, Khiểm Thúy thì ở bên trong gục đầu ngủ trên bàn.<br><br>Tiếng mái ngói phía trên rục rịch âm thanh cạy mở.<br><br>Ngũ Thiên Kiều vẫn lắng tai nghe để xem xem, rốt cuộc đám người kia muốn giở trò gì.<br><br>Lượng thuốc mê mà bọn chúng thả xuống còn chưa nhằm nhò gì so với khả năng kiếp trước của nàng đâu.<br><br>Bước chân tiếp cận nàng ngày càng gần.<br><br>Dưới ánh nến, lóe lên thứ ánh sáng của vật ánh kim, đoán chừng là của đao hoặc kiếm, hình dáng khá nhỏ, vừa đủ để cầm tay.<br>Sát thủ tưởng chừng sẽ ra tay nhanh gọn lẹ đấy nhưng không, ngay một giây sau khi hắn lại gần giường của nàng, đoản đao bị cướp, trực tiếp đâm thẳng vào cổ họng hắn.<br><br>Hắc y nhân chết bất đắc kì tử, chỉ kịp \" hự\" một tiếng không hề cam tâm.<br>Ngũ Thiên Kiều bước xuống giường đi về phía cửa lớn.<br><br>Nàng mạnh tay vỗ vỗ vài mặt của một nha đầu còn đang mê man.<br><br>Bị đánh cho đau điếng, nha hoàn mơ hồ tỉnh lại.<br><br>Đập vào mắt nha hoàn chính là gương mặt thanh tú có vài phần nhợt nhạt, thêm với vài vệt máu đỏ lòm.<br> <br>- Im lặng.<br>- Ưm..ưm..<br>Ngũ Thiên Kiều buông tay.<br><br>Nha hoàn mới được dịp hít thở trọn vẹn.<br><br>Nàng phóng tầm mắt ra xa, không cảm thấy bất thường mới trở ngược vào trong.<br><br>Nàng nhắc nhở nha hoàn:<br>- Tới chỗ quản sự, nói dọn dẹp cho tốt.<br><br>Phải làm nhẹ nhàng, Khiểm Thúy đang ngủ.<br><br>Có biết chưa?<br>- Vâng..vâng..vương phi..<br>- Đánh thức bọn họ dậy cả đi.<br><br>Cấm phát ra âm thanh.<br>- Dạ dạ...<br>Nói rồi, Ngũ Thiên Kiều trở ngược lại phòng.<br><br>cẩn thận dọn dẹp lại giường, đạp thi thể của tên kia cách xa một chút sau đó bế Khiểm Thúy lên giường.<br><br>Nàng cẩn thận dặm lại chăn cho nha đầu.<br><br>Nhìn bọng mắt thâm cuồng của ai kia, trong lòng nàng thoáng tia đau xót.<br><br>Nha đầu ngày trước nuôi cho ăn uống mập mạp, giờ ôm liền không có chút thịt nào cả.<br><br>Chậc, không hiểu cái phủ này làm ăn thế nào.<br><br>Một nha hoàn nuôi cũng không xong.<br>Xong xuôi, Ngũ Thiên Kiều nắm cổ chân tên vận lực ném thẳng ra hiên.<br><br>Quản sự vừa hay khăn áo tới, ngay lập tức bị dọa đứng hồn khi có vật thể lạ bay tới.<br><br>Nàng ngồi dưới ánh đèn giấy lập lòe đó, chống tay như thể đã chờ đợi rất lâu.<br><br>Quản sự vội vàng chạy đến choàng khăn cho nàng, chỉ sợ nàng mới tỉnh dậy, cơ thể chưa thể thích ứng hoàn toàn với thời tiết bên ngoài.<br><br>Nàng mà phát bệnh, tội lỗi, vương gia chắc chắn đổ hết lên người đám người hầu mất.<br><br>- Vương phi, người tại sao không ở bên trong? Bên ngoài ban đêm rất lạnh<br>Ngũ Thiên Kiều đưa cho quản sự một tấm thẻ bài màu xanh ngọc, chất liệu như phỉ thúy vậy.<br><br>trong suốt còn có thể nhìn xuyên qua.<br><br>Trông thấy chữ được khắc trên tấm thể, quản sự mặt mũi biến sắc sau đó giấu nó vào trong ngực áo.<br><br>Nàng thở hắt một hơi:<br>- Ta muốn nghỉ ngơi.<br><br>- Vâng, mời người theo nô tỳ.<br><br>Chuyện hôm nay nô tỳ sẽ bẩm báo toàn bộ lại với vương gia.<br>- Như vậy đi.<br><br>Âu Dương Phong Ngạn bao giờ thì về? Ta nghe nói hắn đi dự tiệc ở hoàng cung.<br>- Dạ, sáng mai người sẽ quay về phủ ạ.<br>- Không phải nói là ba ngày à?<br>- Vốn dĩ là ba ngày nhưng vương gia không thích nơi đông người nên ngài ấy chỉ có mặt vào ngày đầu tiên thôi ạ.<br><br>Vả lại lần này vương phi cũng không đi cùng...nên...<br>- Chuyện hôm nay, cứ nói với hắn, người là ngươi đánh chết.<br><br>Ta không muốn sáng sớm tỉnh dậy đã bẩn mắt vì xác của các ngươi.<br>- Tạ vương phi.<br>- Còn nữa...dưới giường của...khụ...!- Ngũ Thiên Kiều ho khan mấy tiếng,nôn ra cả máu - Dưới nệm của ta còn ba tấm thẻ bài khác, ngươi đi điều tra một thể đi.<br><br>Sau đó lôi chủ mưu đến trước mặt cho ta.<br>- Vương phi...máu..máu...người đừng nói nữa...<br> <br>Quản sự sợ xanh cả mặt.<br><br>Bà không dám nghĩ tới chuyện vương phi sẽ bị tổn hại từ bên trong lớn như vậy.<br><br>Hơn nữa máu của nàng nôn ra đều nhuộm đen cả một mảng sân.<br><br>Điều đó cho thấy nàng cũng là kẻ luyện võ.<br><br>Vì cớ sao, nàng lại không được trọng dụng trong tướng phủ chứ? Ban đầu cứ mãi hoài nghi về mục đích của nàng, giờ thì rõ rồi, nhất là sau khi nàng giúp gia đình cũng như kẻ hèn mọn như bà lo trước kết cục của đêm hôm nay.<br>Ngũ Thiên Kiều gạt nhẹ tay quản sự sang một bên.<br>- Ta biết rồi.<br><br>Ta vẫn còn khá mệt.Hứa quản sự, không có chuyện gì thì đừng đánh thức ta.<br><br>Dẫn đường đi.<br>Ngũ Thiên Kiều nói xong, mới được vài bước thì trời đất chao đảo, trực tiếp ngã xuống,ngất lịm không một chút phản ứng nào mặc cho quản sự gào thét ra sao.<br><br>Đại phu được mời ngay trong đêm.<br><br>Cả vương phủ bỗng chốc gà bay chó sủa chỉ vì một người.<br><br>Không biết liệu khi Âu Dương Phong Ngạn biết tin, hắn sẽ có phản ứng ra sao?.<br><br>"]