["<br>Ngũ Thiên Kiều tỉnh dậy vào hai ngày sau đó.<br><br>Hứa Tầm An và Khiểm Thúy luôn túc trực bên cạnh nàng cả ngày, thậm chí đến tận lúc nàng ngủ mới chịu ra ngoài thiếp đi bên cạnh giường.<br><br>Dưới mệnh lệnh của vương gia, trên dưới vương phủ được thắt chặt an toàn.<br><br>A Tâm của hiện tại trở thành thị vệ thân cận không thể tách rời của Ngũ Thiên Kiều.<br><br>Còn hiện tại, Âu Dương Phong Ngạn và Mặc Thừa Ân đã vắng mặt.<br><br>Bởi vậy trách nhiệm của nha đầu lại càng lớn.<br>Đến ngày thứ ba, đúng là Ngũ Thiên Kiều không chịu nổi bầu không khí bức bối này nữa, A Tâm và Khiểm Thúy hộ tống nàng rời phủ.<br><br>Trước khi đi, Hứa Tầm An không quên nhét vào tay hai người hai túi tiền lớn, toàn là tiền vàng, còn không quên căn dặn:<br>- Vương gia có lệnh, chỉ cần đồ vương phi thích đều mua.<br><br>Vương phủ không thiếu chút tiền nhỏ này.<br>- Vâng.<br>- A Tâm - Bà ghé sát tai nha đầu thì thầm - Mấy cửa tiệm thuộc quyền sở hữu vương phủ, cứ dẫn vương phi tới làm quen trước.<br><br>Sớm hay muộn, nàng cũng phải tiếp quản cùng vương gia thôi,hiểu chưa?<br>- Ta rõ rồi.<br> <br>- Còn nữa, kẻ nào mạo phạm vương phi...thì...<br>Hứa Tầm An đưa tay xoẹt qua cổ ra dấu.<br><br>A Tâm nhàn nhạt gật đầu, xoay người đi, đưa tay vẫy vẫy:<br>- Ta cũng tính làm thế.<br>Bên trong xe ngựa rộng lớn, Khiểm Thúy đang không ngừng khoe số tiền mà đủ để nha đầu sống cả đời mà không phải lo nghĩ với Ngũ Thiên Kiều.<br><br>Nàng cũng cười cho có lệ.<br><br>Thật ra, nàng khá mệt mỏi nhưng cách mọi người đối xử với nàng, những ánh mắt ấy khiến nàng càng coi đó là gánh nặng.<br><br>Họ sợ hãi khi đến gần nàng, tuy nhiên vẫn chọn cách phục tùng.<br><br>Lòng người thật khó đoán.<br>- Vương phi, chúng ta đi đâu đây? - Khiểm Thúy hào hứng hỏi<br>- Gọi tiểu thư.<br>- Dạ, tiểu thư.<br><br>Người muốn đi đâu?<br>- Cái đó...Ta muốn bông hoa màu xanh nhạt đó.<br>Khiểm Thúy nghiêng đầu nhìn qua tấm rèm cửa.<br><br>Ngũ Thiên Kiều tựa đầu trên thành cửa, ánh mắt trầm ngâm ngắm bông hoa màu xanh pha chút đỏ ở đỉnh nhụy.<br><br>Nha đầu vội vàng bò ra ngoài vỗ vỗ vai yêu cầu xe dừng lại.<br><br>Sau khi trao đổi xong xuôi, A Tâm đồng ý cho nha đầu đi mua hoa còn bản thân thì chui ngược vào bên trong canh chừng Ngũ Thiên Kiều.<br><br>Nàng vẫn dáng ngồi đó, nhưng âm thanh đã phát lên:<br>- Chuyện sát thủ điều tra đến đâu rồi? <br>- Nô tỳ không rõ.<br><br>Nhưng vương gia chắc chắn sẽ cho người một lời giải thích xác đáng.<br>- Hắn làm việc cũng thật chậm chạp đi.<br><br>Đúng là kẻ đáng ghét.<br>- Vương gia rất yêu vương phi.<br><br>Nô tỳ chưa từng thấy ngài ấy đối xử dịu dàng với ai như vậy trước đây.<br><br>- Vậy à? - Ngũ Thiên Kiều im lặng một hồi - Những nương tử ngày trước, bọn họ bị giết như thế nào?<br>- Chuyện đó...!truyện ngôn tình<br>A Tâm chần chừ không dám trả lời.<br><br>Chuyện này đối với nữ nhân bình thường thì có hơi quá sức chịu đựng.<br><br>Dù vương phi có thân thủ phi phàm đi chăng nữa, việc giết người man rợ có lẽ chưa từng trải qua.<br><br>A Tâm băn khoăn không biết bản thân có nên nói hay không...người cũng chỉ mới tỉnh dậy sau bệnh mà thôi, tâm lí cần được vững vàng.<br>- Trả lời ta.<br>A Tâm giật mình.<br><br>Từ lúc nha đầu cúi đầu đắn đo thì Ngũ Thiên Kiều đã thả màn che xuống, ngồi mặt đối mặt với nha đầu.<br><br>Đôi mắt không gợn sóng của nàng nhìn A Tâm chằm chằm.<br><br>Đôi tay đặt lên trước đùi, dáng vẻ nghiêm túc đợi hồi âm.<br><br>A Tâm thở hắt cảnh báo:<br>- Nhưng vương phi nghe xong, có khó chịu thì cũng không được đổ lỗi tại ta đó.<br><br>Chứ cái mạng nhỏ này của ta, vương gia sẽ không tha đâu.<br>- Được.<br>- Vương gia nhà ta vốn không hề có số khắc thê.<br><br>Chỉ là không hiểu tại sao trước khi vương gia tới viên phòng, một bộ phận của tân nương luôn được treo trước cửa phòng.<br><br>Khi bọn ta phát hiện ra thì tứ chi bị cào nát,tách hoàn toàn với lớp thịt bên trong.<br> <br><br>Khuôn mặt bị rạch nát nhiều đường.<br><br>Các nội tạng bên trong bị phơi ra ngoài không hề đứt đoạn.<br><br>Ta cũng là lần đầu được thấy, cảnh tượng rất ám ảnh.<br><br>Tàn nhẫn hơn, không hiểu sát thủ dùng thủ đoạn nào, nương tử vẫn giữ được hơi thở...chính...chính là vẫn còn sống đó...Để giải thoát cho họ, bọn ta không còn cách nào là giết họ.<br>- Vậy à?<br>Giọng Ngũ Thiên Kiều vẫn điềm tĩnh đến lạ.<br><br>A Tâm ngẩng lên thì thấy nàng đang chống cằm cười.<br><br>Ngón tay trỏ mân mê xoa khóe môi như đang dự tính gì đó.<br><br>Ở nàng tỏa ra sức hút kì lạ.<br><br>Nàng đang phấn khích trước chuyện A Tâm vừa kể chăng? Hoàn toàn không có chút nào là sợ sệt.<br>Tiếng gõ cốc cốc vang lên bên cạnh, Ngũ Thiên Kiều vén màn sang một bên, ngó đầu ra ngoài.<br><br>Lần này có sự xuất hiện của một gương mặt mới,một nha đầu trạc tuổi Khiểm Thúy, một gương mặt mà Ngũ Thiên Kiều không hề quen biết..<br><br>"]