["<br>Tiểu thư, vương gia muốn gặp người ạ.<br>Khiểm Thúy đặt đĩa điểm tâm lên bàn mà không quên nhắc nhở.<br><br>Ngũ Thiên Kiều thờ ơ gật đầu rồi cũng chẳng trả lời gì cả.<br><br>Nhạc Thiên Y ngồi cạnh khẽ mỉm cười :<br>- Quan hệ giữa ngươi và vương gia thật tốt.<br><br>Có thể nhìn thấy vương gia rất quan tâm ngươi đó Kiều Kiều.<br>- Chậc...Ai cho hắn tùy tiện đánh nhau trong phủ, lại còn trước mặt những người không có khả năng phản kháng? Nếu hôm ấy ta không nhanh tay, Khiểm Thúy và Mặc nhiên chắc hẳn đã bị thương rồi.<br>- Nên ngươi mới tránh mặt vương gia và chạy sang biệt viện của ta suốt 2 ngày qua đấy à?<br>- ....<br>- Tiểu thư, vương gia có vẻ rất thành tâm đó.<br><br>Người đi gặp người một lát có được không?<br>Khiểm Thúy nghiêng người hỏi với vẻ cầu tình rất đỗi đáng yêu.<br><br>Ngũ Thiên Kiều không biết Âu Dương Phong Ngạn lại mua chuộc gì nha đầu rồi mà nha đầu lại tình nguyện ra mặt cho hắn nữa.<br><br>Nhạc Thiên Y cũng thêm lời :<br>- Nam nhân ấy mà, tranh đấu vì nữ nhân của mình là chuyện thường tình.<br><br>Kiều Kiều,ngươi rất may mắn nha.<br>- Các người ồn ào chết đi được.<br>Ngũ Thiên Kiều tức tối đứng dậy nhưng hai người kia không hề khó chịu mà còn bật cười thành tiếng.<br> <br><br>Khiểm Thúy vui vẻ mà nói :<br>- Cảm ơn Nhạc tiểu thư giúp sức.<br><br>Nếu hôm nay vương phi không gặp vương gia, A Tâm sẽ giết chết nô tỳ mất.<br>- A Tâm? Là nữ hán tử hung dữ đó sao?<br>- A Tâm là nữ hán tử, nhưng không có hung dữ.<br><br>Nàng ấy được cái mạnh miệng thôi a, chứ chẳng có làm được việc gì ngoài lẽo đẽo đi theo tiểu thư.<br><br>Tiểu thư nói vậy đó.<br><br>- Vậy à?<br>Nhạc Thiên Y nhoẻn miệng cười.<br><br>Khiểm Thúy đúng là ngây thơ.<br><br>Lời nào từ miệng Ngũ Thiên Kiều cũng cho là thật được.<br><br>Mà vậy cũng tốt.<br><br>Đơn thuần như vậy,ở bên cạnh nàng ấy mới tốt.<br>- Nhạc tiểu thư, A Anh đâu rồi a? Sáng đến giờ nô tỳ không thấy nàng.<br>- A Anh cùng Mặc Nhiên và tiểu thư Mặc Nhiễm sáng sớm ra ngoài rồi.<br><br>Bọn họ đi mua đồ chuẩn bị cho bữa trưa.<br><br>Ba người mà như ba cái chợ, ồn ào chết đi được.<br>- Quả thật có chút ồn ào.<br>Khiểm Thúy liên tưởng đến việc gì đó rồi quay qua nhìn Nhạc Thiên Y.<br><br>Chẳng biết bằng thân giao cách cảm thế nào, hai người chợt đồng thanh cười lớn.<br><br>Nhạc Thiên Y tự thấy, lâu ngày tiếp xúc cùng Ngũ Thiên Kiều, nàng cũng tự nhiên mà biểu đạt các sắc thái cảm xúc khác nhau của bản thân mà trước nay nàng chưa từng dám.<br><br>Là nữ nhân đó cho nàng can đảm.<br><br>Phải rồi.<br><br>Từ khoảnh khắc bị bán đi, nàng đâu còn sống cho Nhạc phủ nữa mà là sống cho chính bản thân mình.<br>- Nhạc tiểu thư, sao Mặc Nhiên và Mặc Nhiễm tỷ lại đến tìm người vậy? Hình như hai người họ trước khi đến đây, còn chưa biết tới người mà? - Khiểm Thúy ân cần hỏi thăm - Mặc Nhiên cái gì cũng tò mò, có làm phiền người nghỉ ngơi quá không?<br>- Không phiền.<br><br>Là Kiều Kiều nói hai nàng tới đây.<br><br><br>Có chút chuyện trong khả năng ta có thể giúp hai người đó.<br>- Ra là vậy.<br><br>Thế thì tốt rồi - Khiểm Thúy cũng không dám tò mò - Tiểu thư, người ngồi đây nha.<br><br>Nô tỳ gọi thêm nha hoàn cho người sai bảo.<br><br>Nô tỳ đi xem phía vương phi thế nào rồi.<br>- Sau đó nói cho ta nghe nhé.<br>- Dạ dạ tiểu thư.<br><br>Khiểm Thúy chắc chắn nói cho người nghe.<br>Khiểm Thúy rời đi.<br><br>Nụ cười trên môi Nhạc Thiên Y chợt tắt.<br><br>Nàng đưa tay chạm vào chiếc hộp gỗ đặt nãy giờ ở trên bàn.<br><br>Nó là thứ đồ được Mặc Nhiên đem tới sáng nay.<br><br>Nàng tự nhẩm.<br><br>Thứ đồ này, sao lại ở trong tay một nha đầu cơ chứ? Hơn nữa cấm chế còn bị phá mất một nửa.<br><br>Cũng may tà vật kia chưa xông ra ngoài, không thì thật sự rất khó lường trước được hậu quả.<br><br>Kẻ nào chủ được Thiên Ý Nhạc phải là người có oán niệm với thế gian vô cùng cao hoặc là một kẻ đã nhuốm máu trên hai vạn người mới có thể khống chế được nó.<br>Thiên Ý Nhạc là Nhạc khí trời ban, có thể khống chế vạn vật.<br><br>Nó vốn không phải tà vật mà bị kẻ khác tu luyện thành tà vật.<br> <br><br>Mà kẻ tôi luyện ra nó, đến một khoảng thời gian nhất định không thể khống chế nổi nữa mới đem nó phong ấn vĩnh viễn như vậy.<br><br>Từ đó cũng biến mất trong thế gian.<br><br>Đặc trưng duy nhất của Thiên Ý Nhạc là một bông hoa có sáu cánh,mỗi cánh là một chiếc xương người.<br><br>Hình thù khá đặc biệt.<br><br>Rất khó để diễn tả.<br><br>Thứ này đã từng được Nhạc Thiên Y nghiên cứu ở trong sách.<br><br>Thứ tà vật này, nếu để lộ ra bên ngoài thì kẻ có được nó sẽ bị vạn tông môn chính phái đuổi giết.<br><br>Mặc Nhiên còn quá nhỏ.<br><br>Nàng vẫn đang chần chừ chưa dám nói.<br><br>Đợi ngày hôm sau, thử thương lượng lại với Kiều Kiều xem sao.<br><br>Nàng không có thể chất tu luyện, sẽ không bị ảnh hưởng bởi tà vật.<br><br>Nếu có thể thông qua nàng mà nói chuyện được với Âu Dương Phong Ngạn thì cũng là một chuyện tốt.<br><br>"]