["<br>Vương phi, chúng ta tới rồi.<br>- Ừm.<br>Ngũ Thiên Kiều nắm lấy tay Nhạc Thiên Y chầm chầm đưa nàng ra khỏi kiệu.<br><br>Đến đoạn tiếp đấp, nàng trực tiếp ôm lấy mỹ nhân bế xuống.<br><br>Hành động quyết đoán dứt khoát khiến Nhạc Thiên Y được một phen hú hồn.<br><br>Vì để an toàn cho mắt của nàng mà Ngũ Thiên Kiều ép nàng phải buộc một băng che mắt đã có châm một chút thuốc ở bên trong giúp dịu bớt cơn đau.<br>- Tiểu thư, người khỏe quá đi!!<br>Khiểm Thúy hét lên đầy kích động.<br><br>A Anh vừa cầm chiếc ghế dưới gầm xe lên liền đứng hình tại chỗ.<br><br>A Tâm được dịp cười bất lực.<br><br>Vương gia, vương phi của người vô cùng vô cùng nam tính đó,còn ngầu hơn cả người nữa.<br>- A Tâm, ta muốn ăn gà nướng.<br><br>Ngươi đi mua.<br><br>Còn hai nha đầu ngươi cùng vào trong giúp Nhạc Thiên Y thay y phục mới.<br>- Dạ, vương phi.<br>Bốn người vào trong, một người tách hướng.<br><br>Vừa tới ngưỡng cửa,mùi trầm hương dịu nhẹ sộc thẳng vào cánh mũi khiến người ta mê mẩn.<br><br>Ngũ Thiên Kiều liếc ngang ngó dọc một hồi như đang tìm kiếm.<br><br>Chủ quầy ngay lập tức ra đón tiếp nồng hậu :<br>- Vị cô nương này muốn mua loại y phục như nào a?<br> <br>Chủ quầy ngay lập tức chú ý lên chiếc lông vũ quý giá trên vai áo của nàng.<br><br>Trong lòng y mừng thầm, khách quý tới rồi.<br><br>Kho vàng di động của Ỷ Ngạn lầu tới rồi.<br>Ngũ Thiên Kiều ghé sát tai người kia căn dặn :<br>- 6 người hầu, đồ tốt nhất.<br>- Tuân lệnh tiểu thư.<br>Chủ quầy hất nhẹ tay.<br><br>Sáu nữ nhân xếp thành một hàng đi ra, hai người một cặp kéo theo một người.<br><br>Khiểm Thúy vô cùng hoang mang gọi :<br>- Tiểu...tiểu thư, bọn họ tính làm vậy? Tiểu thư, người không tính hại nô tỳ đâu đúng không?<br>Khiểm Thúy nước mắt lưng tròng mà chỉ có tác dụng khiến Ngũ Thiên Kiều bật cười.<br><br>Nha đầu lại càng ủy khuất.<br><br>A Anh mặt đầy dấu hỏi chấm nhưng không khóc không nháo như ai kia.<br><br>Nhạc Thiên Y thì khá ngoan ngoãn nghe thấy hai hầu tụng, thậm chí còn trao đổi khá vui vẻ nữa.<br><br>Nàng ra dấu đuổi cả ba nhanh chóng vào trong còn bản thân cùng chủ quầy nói chuyện đôi ba lời<br>- Tiểu thư, xin hỏi cao danh quý tánh của người a.<br>- Ngũ Thiên Kiều.<br>- Tiểu thư là lần đầu tới thăm thú tiệm sao?<br>- Phải.<br><br>Ta còn một tiểu nha đầu nữa chưa tới.<br><br>Nàng thích y phục của nam nhân.<br><br>Dẫn ta đi thăm thú một chút.<br>- Dạ tiểu thư - Chủ quầy mừng ra mặt - Mời đi hướng này ạ.<br>Mỗi người mỗi việc, không khí khá là hòa hợp.<br><br>Ngũ Thiên Kiều ngồi trên ghế, trải bộ y phục lên chân,bên cạnh cửa sổ, dưới ánh mặt trời gay gắt, nàng trông thật chói sáng biết bao.<br><br>Mà lúc này, Ngũ Thiên Kiều đang ngẫm nghĩ không biết A Tâm mặc lên sẽ trông như thế nào.<br><br>Cứ luôn có cảm giác nha đầu khá cảnh giác và bài xích với nàng.<br><br>Có lẽ đó là phản xạ bản năng của kẻ trong nghề.<br><br>Ban đầu, nàng cũng có cảm giác y chang như vậy.<br><br>Nhưng từ lúc A Tâm luôn kè kè bên cạnh, Khiểm Thúy cũng cười nhiều hơn.<br><br>Bọn họ...có được tính là một gia đình không nhỉ? Nghĩ đến đây, nàng lại bất giác mỉm cười.<br><br>Bất chợt bộ y phục trên tay Ngũ Thiên Kiều bị giật mất.<br><br>Ngũ Thiên Kiều ngước lên nhìn.<br><br>Một nụ cười kênh kiệu đập vào mắt rất chi là phản cảm.<br><br><br>Nàng không thích nụ cười ấy.<br><br>Thấy vậy chưởng quầy vội ra ngăn lại :<br>- Nhạc đại tiểu thư, người làm như vậy là không được đâu ạ.<br><br>Trái với quy tắc của quán.<br>- Rõ ràng đây là bộ y phục ta đặt cho tiểu đệ.<br><br>Ai cho phép ngươi bán hả? Còn để cho nữ nhân ăn mặc tầm thường này chạm vào.<br><br>Cút ra cho bổn tiểu thư!<br>- Rõ ràng người cho người truyền tin tới nói là không lấy nữa...cớ sao bây giờ...<br>- Bản cô nương đổi ý rồi.<br><br>Giờ ta muốn lấy đấy, thì sao?<br>Ngũ Thiên Kiều đưa tay với theo bộ y phục.<br><br>Nàng ta lại cố ý xoay người ra hướng khác.<br><br>Nàng nhìn bàn tay trống không với bộ dạng ngây ngô rất nhiều dấu hỏi chấm.<br><br>Đoán chừng, có lẽ những suy nghĩ vẫn chưa kéo nàng về thực tại.<br><br>Mà A Tâm lúc này xuất hiện như một bóng ma đằng sau Nhạc Thiều Trâm nhanh tay rút y phục về rồi đặt lại lên tay cho Ngũ Thiên Kiều.<br><br>Nàng lúc này mới như bừng tỉnh khỏi cơn mê man.<br>- Ngươi làm gì vậy hả?<br>- Trưởng quầy, tống thứ rác rưởi này ra ngoài.<br>- Hả? - Nhạc Thiều Bảo Trâm hét lên inh ỏi khắp cả khu tầng hai - Ngươi có biết ta là ai không?<br>- Ta nói, tống thứ rác rưởi này ra ngoài.<br>A Tâm kiên nhẫn lặp lại.<br><br>Ngũ Thiên Kiều ngồi cạnh xem kịch.<br><br>Trưởng quầy vừa mới định thần lại, nhậm ra gương mặt này,giọng nói rất đỗi quen thuộc này thì tay chân nhanh lẹ lập tức cho người kéo Nhạc Thiều Trâm ra ngoài.<br><br>Nàng ta không ngừng la hét :<br>- Biết ta là ai không hả? Thả ta ra.<br><br>Ta là thiên kiêm Nhạc gia, sao các người dám đối xử với ta như vậy? Tống ca, cứu muội!!!<br> <br>Nhạc Thiều Trâm hướng ánh mắt về nơi nào đó.<br><br>Nam nhân mặt lạnh gần như chẳng có chút phản ứng gì, hoàn toàn có ý định làm ngơ nàng ta làm nàng ta triệt để thất vọng.<br><br>Mà A Tâm bên này như con thú hung tợn, chỉ muốn giết chết nữ nhân kia.<br><br>Cũng may, bàn tay mềm mịn của Ngũ Thiên Kiều chủ động nắm lấy tay nha đầu ngăn lại mới cứu vớt khỏi một đống thảm họa.<br>- Cho ngươi, đi thay đi.<br>- Hả? Là vương phi chọn cho ta sao?<br>- Ừm.<br><br>Ngươi mặc lên có lẽ sẽ rất đẹp.<br>Ngũ Thiên Kiều chống cằm cười.<br><br>A Tâm ngây ngốc nhìn rồi bị hai tỳ nữ khác đẩy vào bên trong phòng thay đồ.<br><br>Chủ quầy liên tục lau mồ hôi, cúi người xuống hỏi nàng :<br>- Nữ nhân đó cùng với tiểu thư là quan hệ gì vậy ạ?<br>- Ta là chủ tử của nàng ta.<br>- Vậy là nói...người..người là...vương phi?<br>Ngũ Thiên Kiều chỉ cười không đáp.<br><br>Chủ quầy như thấy mạng sống của bản thân đang treo lơ lửng ở một tầng trời nào đó mới phải.<br><br>Lão tự kiểm điểm.<br><br>Nãy giờ ta có làm gì bất kính với vương phi không nhỉ? Người có hài lòng không? Ngài có kể với vương gia chuyện khi nãy rồi giết ta không? Nhạc Thiều Trâm đúng là kẻ xui xẻo.<br><br>Nếu biết có chuyện này, đáng lẽ nên đánh chết nàng ta rồi mới ném ra ngoài.<br><br>ôi cái mạng già này...<br><br>"]