["<br>Dạo chơi đến chiều, Ngũ Thiên Kiều mới rồng rắn dẫn đám người trở về vương phủ mà không biết rằng ở đây đang có một bất ngờ chào đón nàng.<br>- Thiên Kiều, có nhớ bản vương không?<br>Cả người Ngũ Thiên Kiều bị nhấc bổng lên giữa không trung, sau đó nằm trọn trong vòng tay của Âu Dương Phong Ngạn.<br><br>Hắn dịu dàng để nàng ngồi lên đôi tay rắn chắc ấy,vừa ân cần hỏi thăm nàng:<br>- Vương phi của bản vương ra ngoài có vui không?<br>- Vẫn vui cho đến khi gặp ngươi.<br>- Nàng vẫn còn ghét ta sao?<br>- .....<br>Ngũ Thiên Kiều im lặng không trả lời.<br><br>Âu Dương Phong Ngạn đáy mắt đầy nhu tình, hôn nhẹ lên má nàng:<br>- Bản vương thì rất yêu nàng.<br><br>Bản vương có mang quà về cho nàng.<br>- Là chủ mưu ư?<br>Đôi mắt Ngũ Thiên Kiều ánh lên ý cười.<br><br>Âu Dương Phong Ngạn ngẩn ngơ trong vài giây rồi khẽ gật đầu.<br><br>Nàng cười thành tiếng, vui vẻ trong một chốc ngắn ngủi.<br><br>Trong mắt kẻ có tình luôn là sự si mê không cách nào ngăn cản được.<br><br>Âu Dương Phong Ngạn trực tiếp bế nàng vào trong trước ánh nhìn kinh ngạc của tất cả gia đinh.<br><br>Vậy là nói chuyện vương gia cực kì sủng ái vương phi không phải tin đồn nữa rồi.<br><br> <br>Muốn sống thì nhất định phải hầu hạ nữ nhân này cho tốt.<br>- Tiểu thư...vậy còn...?<br>Khiểm Thúy gọi với lại.<br><br>Ngũ Thiên Kiều mới chợt nhớ ra bản thân mình đã quên mất một chuyện quan trọng.<br><br>Nàng nhìn về phía Hứa Tầm An mà nói:<br>- Hứa quản sự, hai người kia là ân nhân của ta khi còn ở Ngũ phủ.<br><br>Ngươi sắp xếp cho tốt<br>- Dạ vâng thưa vương phi.<br>- Còn ngươi...!- Ngũ Thiên Kiều nâng cằm Âu Dương Phong Ngạn đầy ám muội - Không phản đối chứ?<br>- Ân nhân của nương tử, bản vương không ý kiến.<br><br>Hứa quản sự, lo liệu cho tốt<br>- Dạ vâng thưa vương gia.<br>Hứa Tầm An thầm nghẹn ở trong lòng.<br><br>Hài tử bản thân mình chăm sóc bao năm từ khi còn tấm bé, bây giờ nói chuyện với nương tử của nó một kiểu, nói chuyện với bà già này một kiểu.<br><br>Bạch liên hoa trong lòng thì ôn nhu phong tình, một quản sự nhỏ bé thì một tảng băng lạnh hất đổ lên người.<br><br>Ha...lớn rồi.<br><br>Đủ lông đủ cánh rồi.<br><br>Biết lấy lòng nữ nhân nhà người ta rồi.<br>Quản sự nhìn dáng vẻ rất đỗi hạnh phúc của cũng chỉ có thể thầm chúc phúc mà thôi.<br><br>Đứa trẻ đó chịu uất ức nhiều rồi.<br><br>Ông trời cũng đã có mắt ban cho tiểu tử đó một nữ nhân tâm tình khó đoán nhưng nội tình không xấu.<br><br>Cũng may nàng ta không về phe của Ngũ Thiên Sơn.<br><br>Nếu không, vương phủ chắc khác nào cõng rắn vào cắn gà nhà.<br>- Tham kiến vương gia, tham kiến vương phi.<br><br>Mặc Thừa Ân khẽ cúi đầu.<br><br>Ngũ Thiên Kiều từ trong lòng Âu Dương Phong Ngạn nhảy xuống đất.<br><br>Nữ nhân trên đất vẫn nguyên vẹn không một vết xước.<br><br>Ngoại trừ bị trói và bịt miệng lại thì chẳng có chút gì gọi là thương tổn.<br><br>Chỉ có điều,đôi mắt nàng ta nhìn Ngũ Thiên Kiều, nàng tương đối không thích.<br><br>Dù rằng muốn thẳng tay chọc mù mắt con người ấy nhưng thâm tâm nàng nói với nàng, phải kìm nén, nhất định phải để nàng ta trải qua cảm giác sống không bằng chết.<br><br><br>Không những vì bản thân nàng mà còn vì vong linh những nữ nhân bị nàng ta giết chết bằng sự tàn nhẫn của một con quỷ đội lốt người.<br><br>Quả thật, quỷ rất thường lấy lớp da bên ngoài là một con người xinh đẹp.<br>- Mặc Thừa Ân, cho toàn bộ người hầu trong bán kính mười mét lui hết ra ngoài.<br><br>Nói Khiểm Thúy mang chiếc rương dưới gầm giường qua đây.<br>- Tuân lệnh vương phi.<br>- Nếu ngươi không chịu nổi thì cũng có thể tùy ý ra ngoài - Ngũ Thiên Kiều nhìn Âu Dương Phong Ngạn hồi lâu rồi chậc lưỡi - Những chuyện ta làm tiếp theo cũng không giống con người thường làm cho lắm.<br>- Ta muốn xem.<br>- Tùy ngươi.<br>- Tiểu thư - Giọng Khiểm Thúy lanh lảnh vang lên - A...vương...tham kiến vương gia....Nô..nô tỳ tới đưa đồ cho tiểu...không...đưa đồ cho vương phi.<br>- Gọi tiểu thư.<br><br>Không cần nhìn hắn.<br>Ngũ Thiên Kiều giữ chặt cằm Khiểm Thúy để nha đầu chỉ nhìn về phía mình rồi điều khiển tay sao cho chiếc đầu nhỏ liên tục gật lên gật xuống theo ý muốn của bản thân.<br><br>Âu Dương Phong Ngạn nhìn hành động ấu trĩ của Ngũ Thiên Kiều thì không khỏi muốn cười.<br><br>Lòng bàn tay hắn che khuất một nửa gương mặt lạnh lùng tiêu sái.<br><br>Nàng ấy vẫn chẳng thay đổi tí nào cả.<br>- Được rồi.<br><br>Theo lệnh Mặc Thừa Ân, muội ra ngoài đi.Lát nữa nghe thấy gì cũng không được vào.<br>- Vâng, tiểu thư.<br>- Mang theo cả A Tâm.<br><br>Không được rời nha đầu ấy nửa bước.<br><br>Nếu nha đầu ấy ương bướng thì nói rằng đây là lệnh của ta.<br>- Ưm! Khiểm Thúy hiểu rồi thưa tiểu thư.<br>- Đi đi.<br>Bóng dáng Khiểm Thúy khuất dần sau cánh cửa do Mặc Thừa Ân đóng lại Ngũ Thiên Kiều mới an tâm trở vào trong.<br><br>Mặc thống lĩnh theo chân nàng không rời.<br> <br><br>Nàng cũng nhàn nhạt nhắc nhở y có thể đi nhưng đúng là chủ nào tớ nấy.<br><br>Ngũ Thiên Kiều cũng muốn xem lá gan của bọn họ lớn bao nhiêu.<br>- Hôm nay bản tiểu thư sẽ dạy hai ngươi 1 khóa học rạch da người sao cho thật đẹp.<br><br>Các ngươi hãy biết ơn đi.<br>Ngũ Thiên Kiều tay cầm ba con dao gọt hoa quả mỉm cười quỷ dị.<br><br>Mặc Thừa Ân thoáng rùng mình.<br><br>Y đang nghĩ bản thân có phải nên thay đổi ý định không?<br>Âu Dương Phong Ngạn ngồi đó chống cằm trầm ngâm suy nghĩ.<br><br>Kĩ thuật lột da người nàng từng thực hành trên người của Ngũ Ngọc Hân, hắn vô cùng tò mò.<br><br>Vì vị thần y nức tiếng Trạch Lan cũng phải dè chừng với y thuật của nàng vài phần.<br><br>Thủ pháp ấy phải nói là quá quỷ dị.<br><br>Mà ngày hôm đó, Ngũ Thiên Kiều chỉ dùng móng tay đã có thể lột đến trình độ hoàn hảo như vậy.<br><br>Hắn biết là bởi trên ngón mười đầu ngón tay nàng vẫn còn dính lại dị vật khi nàng rời khỏi.<br><br>Máu từ mười đầu ngón tay cũng nhỏ thành hai hàng kéo dài đến tận chân kiệu.<br><br>Hôm nay hắn phải dùng đôi mắt này chứng kiến cho cẩn thận..<br><br>"]