["<br>Chẳng biết trận chiến diễn ra mất bao lâu.<br><br>Chỉ biết do cách biệt về số lượng mà quân của Ngô Ngọc Minh đều bị đánh cho tan rã, tuy không chết nhưng bị thương cũng không nhẹ.<br><br>Rất may không kịp không muộn, A Minh xuất hiện.<br><br>Một tiếng gầm của Thanh U Thanh Tuyền yêu thú ngay lập tức khiến kẻ địch lo sợ lùi về sau.<br><br>Ngũ Thiên Kiều cũng thấm mệt,bị xước sát khắp nơi.<br><br>Vì cứu Ngô Ngọc Minh một mạng mà dù đã lao đến đẩy ngã nàng ta xuống nhưng mũi tên vẫn vừa kịp cắm phập vào vai trái của nàng.<br><br>Nàng ngồi phịch xuống,tựa đầu vào chiếc chân to lớn của A Minh.<br><br>Nó tức giận thật rồi, ngay lập tức biến lớn,kích thước lớn gấp bốn đến năm lần bình thường.<br>A Minh rên rỉ u ử như thương tiếc cho chủ nhân.Mà Ngô Ngọc Minh thì lê đến chỗ của nàng,đỡ nàng ngồi dậy và cùng với vài người khác bắt đầu quá trình băng bó cho nàng.<br><br>Bây giờ có Thanh U Thanh Tuyền yêu thú ở đây, đoán chừng bọn họ có thể thả lỏng rồi.<br><br> <br>Quái thú cấp lãnh chúa tư duy, sức mạnh, độ cảm nhận tốc độ đều vượt qua quy luật của trời đất.<br><br>Có thể thả lỏng rồi.<br><br>Mọi người được cứu rồi.<br>- Ai còn sức thì mau chữa trị tạm thời cho những đồng tộc khác.<br><br>Có Thanh U Thành Tuyền ở đây, chúng ta không cần sợ nữa.<br>- A Minh...giết....giết toàn bộ.<br>Nhận được lệnh, con thú thôi không lưu luyến chủ nhân nữa mà lồng lên đầy dữ tợn càn quét khắp nơi trong chốc lát.<br><br>Kẻ địch bị đuổi giết,chết không kịp ngáp.<br><br>A Minh chỉ cần há miệng cũng có thể nuốt gọn cả chục người vào bụng.<br><br>Từ khi nhận Ngũ Thiên Kiều làm chủ, nàng rất ít khi cho nó chạm đến thịt người.<br><br>Nhưng hôm nay nàng đồng ý cho nó đại khai sát giới đánh chén thỏa thích.<br><br>Trong mắt Ngũ Thiên Kiều, A Minh đang quậy phá y như một đứa trẻ vậy.<br>- Thiên Kiều, mũi tên cắm rất sâu, ngươi nuốt viêm thuốc này xuống đi,sẽ tạm thời khiến ngươi bớt đau một chút.<br>- Cho người khác đi.<br>Ngũ Thiên Kiều quay đi từ chối.<br><br>Ngô Ngọc Minh cành lo lắng hơn mà muốn khuyên nhủ nhưng mũi tên đã bị nàng mạnh tay rút ra.<br><br>Gương mặt xinh đẹp liên tục chảy xuống những giọt mồ hôi, bờ môi bị cắn đến rỉ máu.<br><br>Đau trước đau sau cũng là đau.<br><br>Đau sau có khi còn thống khổ hơn đau trước.<br><br>Nàng thà chịu đựng từ đầu còn hơn.<br><br><br>Thời mạt thế, làm gì có ai để ý nhiều đến việc bị thương.<br><br>Với nó,mấy kiểu này được gọi là vết thương ngoài da.<br><br>Phải đến khi một bộ phận cơ thể đứt lìa thì khi ấy mới tính là bị thương.<br><br>Chuyện thế này nàng đã quen rồi.<br><br>Chai lì cảm xúc.<br><br>Tuy rằng tới đây được mang theo toàn bộ sức mạnh của mạt thế nhưng cơ thể mang không mang khả năng chịu đựng.<br><br>Như đứa trẻ mới ngã lần đầu vậy, Ngũ Thiên Kiều cảm thấy rất đau.<br>- Băng...băng bó đi..<br>- Được.<br><br>Chịu đựng một chút.<br>Động tác thuần phục của Ngô Ngọc Minh rất nhanh đã hoàn thành băng bó đơn giản.Ngũ Thiên Kiều ngồi đó nhìn về một hướng đến thẫn thờ.<br><br>Chỉ một lát sau, bóng hình một con thú hung ác đang liếm ria mé chạy về<br>Con thú vốn đáng sợ là vậy nhưng ngay sau khi đến gần Ngũ Thiên Kiều thì ngoan ngoãn giống chó con,thu nhỏ kích cỡ sau đó nằm trên mặt đất cho nàng leo lên.<br>Ngô Ngọc Minh nắm lấy tay nàng níu lại: <br>- Nhà ngươi ở đâu, ơn cứu mạng hôm nay, ta nhất định báo đáp hết lòng.<br>- Ngươi cho ta y phục, ta cho ngươi máu.<br> <br><br>Chúng ta không ai nợ ai.<br>- Nhưng ngươi vốn không có lí do để cứu ta.<br><br>Ta....<br>- Nếu ngươi làm lãng phí máu của con báo con đó, ta chắc chắn giết ngươi.<br>- Ừm.<br>Ngô Ngọc Minh chợt bật cười, dù vậy nước mắt vẫn không ngừng rơi xuống.<br><br>Lí lẽ của Ngũ Thiên Kiều, nàng ấy không hiểu.<br><br>Cách suy nghĩ quá khác người, không theo một trật tự nào cả.<br>- A Minh, ngươi nhớ được mùi của Khiểm Thúy không?<br>- \" gật đầu\"<br>- Ta không còn ở chỗ cũ nữa.Phải xác định được đúng vị trí của Khiểm Thúy, biết không?<br>Con vật tiếp tục gật đầu.<br><br>Cứ thế cả người cả thú rời khỏi tầm mắt của đám người Ngô Ngọc Minh.Cuộc chiến hoàn toàn chấm dứt với thắng lợi thuộc về Ngô gia.<br><br>"]