["<br>Mặt trời lên đến quá nửa, Ngũ Thiên Kiều mới cùng Mặc Nhiên bò dậy vì có tiếng gõ cửa ở bên ngoài.<br>- Tiểu thư, hình như tên tiểu nhị đó gọi chúng ta...chắc là tới giờ cơm trưa..oáp...<br>- Ừm.<br>- Đừng gõ nữa.<br><br>Ta biết rồi.<br><br>Cứ dọn đồ ra trước đi a.<br>Hai người sửa soạn qua loa sau đó đi xuống lầu.<br><br>Trước khi đi, Mặc Nhiên vẫn không quên chăm chút cho gương mặt của Ngũ Thiên Kiều bằng vài đường trang điểm đơn giản.Nàng y như một đóa hoa diệp tú mới nở đương sáng sớm vậy, nhẹ nhàng và thanh khiết.<br>- Tiểu thư, người xinh quá đi.<br>- Muội thích ta như vậy à?<br>- Nữ nhân, ai cũng thích đẹp mà.<br><br>Vương gia mà thấy người như này, chắc sẽ ngạc nhiên lắm.<br>- Tên đó thì bỏ qua đi.<br><br>Nhìn phía trước, coi chừng đụng người ta.<br>- Vâng, tiểu thư.<br>Mặc Nhiên nắm lấy bàn tay của Ngũ Thiên Kiều, cẩn thận dìu nàng xuống.Dáng người nhỏ bé ấy trông thật đáng yêu.<br><br>Ngũ Thiên Kiều không kiềm được mà bật cười.<br><br>Vài nam nhân bắt được khoảnh khắc hiếm hoi này,không cùng hẹn mà đều đỏ mặt si mê ngắm nhìn.<br>Phía dưới sảnh có vẻ hơi ồn ào.<br><br> <br>Mà tiểu nhị gương mặt có chút phức tạp nhìn nàng nhưng vẫn chạy đến cúi đầu:<br>- Tiểu thư...bàn của người,người có thể nhường cho vị kia không?<br>- A Diệt, có chuyện gì sao? - Mặc Nhiên đưa tay gõ gõ vào chiếc mũ vải của tiểu nhị - Ngươi không cần phải sợ.<br><br>Tiểu thư sẽ không làm khó ngươi đâu.<br>- Đừng cúi nữa, đứng lên.<br>Ngũ Thiên Kiều nhàn nhàn nói.<br><br>A Diệt tái xanh mặt như thể vừa bị dọa sợ, vài giọt nước mắt đã lăn xuống rất nhanh đã được lau đi.<br><br>Ngũ Thiên Kiều dịu dàng dùng khăn giúp y một tay.<br>- Ngoan, người của bản tiểu thư, không cần sợ ta.<br>- Tiểu thư...người kia là Ngũ vương gia, tiểu nhân không dám đắc tội nên không thể giữ lại bàn cho người.<br>- Chỉ là một cái bàn thôi.<br><br>Ngươi chuyển đồ ăn sang bàn khác cho ta chưa?<br>- Dạ rồi thưa tiểu thư.<br><br>- Ngươi đưa Mặc Nhiên tới bàn trước đi.<br><br>Trông chừng con bé cho tốt.<br><br>Nhớ bóc tôm cho nha đầu ăn đấy, biết không?<br>- Dạ thưa tiểu thư.<br><br>Bàn của tiểu thư được chuyển lên lầu hai, vị trí y hệt như ở lầu 1.<br>- Được, đi đi.<br><br>Cảm ơn người.<br>A Diệt gật gật đầu rồi nắm tay Mặc Nhiên đưa người rời đi.<br><br>Mặc Nhiên chợt ngửi thấy mùi hắc khí từ phía của Ngũ Thiên Kiều.<br><br>Có vẻ vương phi nổi giận rồi.<br><br>Trong điều thứ 20 của 50 điều A Tâm viết về vương phi, tuyệt đối không được tranh đồ của người, nếu không nữ nhân đó sẽ cắt tứ chi ngươi sau đó bóp nát đầu ngươi.<br><br>Ban đầu Mặc Nhiên nghĩ đó chỉ là lời phóng đại nhưng trong tình cảnh này, có khi nào lời nói đó là thật không? Nghĩ đến đây, nha đầu thoáng rùng mình, không dám quay đầu nhìn lại bóng lưng của Ngũ Thiên Kiều nữa.<br>- Mặc Nhiên, muội sao vậy?<br>- Không sao.<br><br>A Diệt ca, nay huynh bồi ta ăn nha.<br><br>Chúng ta có thể ăn cùng nhau nữa.<br><br>Chắc tiểu thư sẽ rất lâu quay lại.<br><br>Ăn một mình,ta sẽ buồn lắm đó.<br>- Được được.<br><br>A Diệt vui vẻ đồng ý.<br><br>Vị tiểu thư kia vô cùng coi trọng nha đầu này, chỉ cần làm nha đầu vui thì cũng coi như là lấy công chuộc tội rồi.<br><br>Phận làm người làm như y xem ra vẫn còn đường để sống.<br>Ngũ Thiên Kiều bước từng bước chậm rãi về lối đi cũ.<br><br>Chiếc bàn bên cạnh cửa sổ phía sau bụi cây khá kín đáo lại có một nam nhân đang ngồi.<br><br>Nam nhân nhìn nàng không rời mà nữ nhân lại vô cùng ghen tức vì sự xuất hiện kì lạ này.<br><br>Ngũ Thiên Kiều hôm nay xinh đẹp sắc sảo lạ thường, trái ngược với hình tượng mộc mạc giản dị thường ngày.<br><br>Đôi mắt nàng tựa hồ như pha lê thạch anh quý hiếm, chiếm trọn mọi ánh nhìn.<br><br>Tử Đằng nhìn thấy nàng thì không có ý ngăn cản, ngược lại còn cúi mình mời nàng đi vào trong.<br><br>Vài thị vệ bên cạnh có chút khó hiểu nhưng thấy thống lĩnh hạ mình thì cũng nhanh trí mà làm theo.<br>Ngũ Thiên Kiều đi vào.<br><br>Nàng có chút nghi ngờ.<br><br>Không nghĩ mọi chuyện lại có thể dễ dàng như vậy.<br><br>Mà nam nhân chiếm bàn của nàng, đối với nàng vô cùng quen mắt, ấy vậy lại chính là kẻ vô có kiếm chuyện vô vớ với nàng ngày trước.<br><br>Hắn ngước lên nhìn, bốn mắt chạm nhau.<br><br>Ngũ Thiên Kiều nhận ra vẻ ngạc nhiên nhè nhẹ từ biểu cảm của hắn.<br><br>Nàng tiến về phía hắn ngày càng gần.<br><br>Một tay nàng đặt lên bàn, một tay nắm lấy cằm hắn nâng lên, khóe miệng nhẹ nhàng hé mở:<br>- Ta với ngươi không thù không oán, ngươi lại tới đây tìm chuyện?<br>- Bản vương có hứng thú với nàng.<br> <br>- Được.<br><br>Ta chỉ đến đây đòi lại thứ thuộc về mình.<br>Một tiếng động lớn vang lên.<br><br>Tử Đằng cùng ám vệ quay người.<br><br>Chỉ thấy chiếc bàn lớn bị đập thành những mảnh vụn rơi vãi lung tung trên nền đất.<br><br>Mà Vu Khiết Tâm vẫn ngồi đó, tựa lưng vào tường, hưởng thụ ngắm nhìn bóng lưng của Ngũ Thiên Kiều.<br><br>Nàng lạnh lùng nhìn những nam nhân trước mắt một cái:<br>- Tới giờ ăn cơm rồi.<br><br>Nhường đường.<br>Tử Đằng nhìn về phía Vu Khiết Tâm.<br><br>Sau khi nhận được cái gật đầu,y liền tự động đứng sang một bên,thậm chí còn hướng tay mời nàng đi.<br><br>Ngũ Thiên Kiều càng kiêu ngạo thì càng kích thích ham muốn chiếm hữu của Vu Khiết Tâm.<br><br>Mà nàng vừa bước được vài bước thì một bàn tay kéo nàng vào lòng, mạnh mẽ ôm lấy.<br><br>Ngũ Thiên Kiều bất ngờ,ngay lập tức ngước lên nhìn.<br><br>Gương mặt quen thuộc đập vào mắt.<br>- Âu Dương Phong Ngạn?.<br><br>"]