["<br>Cũng là bán, vậy thì bán cho ta đi?<br>Trương Phong Lan nhìn Ngũ Thiên Kiều chằm chằm, nhẹ nhàng đánh giá từ trên xuống dưới.<br><br>Ngũ quan thanh tú, khí chất phi phàm, y phục khoác trên người cũng thuộc hàng đầu của Trạch Lan quốc.<br><br>Đoán chừng cũng là người của đại gia tộc nào đó.<br><br>Nhưng hôm nay Nhạc phủ không có nói là sẽ tiếp đón một vị khách nào cả.<br><br>Mà sao nàng ta lại biết đường đến chỗ ở của Nhạc Thiên Y? Không lẽ là người quen? Không thể nào? Nhạc Thiên Y từ khi trở thành phế nhân, một thân bằng hữu cũng không ghé thăm nữa, hoàn toàn cách biệt với thế giới bên ngoài.<br><br>Ánh nhìn của bà ta chuyên chú trên chiếc lông vũ được điểm xuyết vô cùng tinh tế trên vai áo của Ngũ Thiên Kiều.<br><br>Đây là bằng chứng cho thấy xuất xứ của bộ y phục.<br><br>Phải là khách quý của Ỷ Ngạn lầu, chi tiêu mỗi tháng phải lên đến hơn 100 vạn vàng hoàng kim mới được đặc cách sở hữu chiếc lông vũ quý giá đó.<br><br>Thật sự là bằng hữu của Nhạc Thiên Y sao?<br>Trương Phong Lan quay sang nhìn con gái vẫn còn khóc thút thít trên nền đất.<br><br>Ngũ Thiên Kiều đưa tay chặn Khiểm Thúy đang vô cùng gấp gáp ở phía sau lại, kiên nhẫn nói tiếp :<br>- Bán nàng ta cho bản tiểu thư, thế nào?<br>- Ngươi cùng nàng có quan hệ gì?<br>- Bán hay không bán?<br>Ngũ Thiên Kiều tỏa ra khí thế bức người, chằm chằm nhìn Trương Phong Lan.<br><br>A Tâm ngồi trên mái nhà quan sát.<br><br>Lần này có kẻ thèm chết nữa rồi.<br> <br><br>Vương phi rất ít kiên nhẫn a.<br><br>Dù có là Nhạc phủ thì vương gia cũng xử lí chu toàn được thôi.<br><br>Vả lại, ai nói bà già kí cứ thái độ kênh kiệu trước vương phi làm gì? Trước nay chưa từng có ai dám đặt câu hỏi vặn lại vương phi đâu nha.<br>- Nhạc Thiên Y là con gái của ta, mang họ Nhạc, chưa đến lượt ngươi xen vào chuyện của Nhạc phủ ta.<br><br>Trước khi bản phu nhân nổi giận thì mau cút đi.<br><br>Hừ....<br>Trương Phong Lan giả bộ thăm dò.<br><br>Nếu người này thật sự muốn Nhạc Thiên Y thì chắc chắn phải xuống nước van xin bà ta.<br><br>Khi ấy còn có thể bán với giá hời hơn cả số tiền mà Giang gia đưa ra nữa.<br><br>Nhìn y phục của nàng đi, biết ngay là người có tiền mà.<br><br>Lần này ta gặp may rồi.<br>Bà ta mừng thầm đắc ý ở trong lòng.<br><br>Nhưng bà ta chưa biết mình đang đứng ở đâu và người bà ta coi là cái kho vàng không phải người nên chọc.<br><br>Ngũ Thiên Kiều trừng mắt dọa bà ta sợ rét run.<br><br>A Tâm ngồi trên kích động phấn khích phán đoán tình hình.<br>Ngũ Thiên Kiều nhanh như cắt một tay bóp chặt cổ Trương Phong Lan.<br><br>Bà ta mặt tái xanh, muốn kêu cứu thì bị Ngũ Thiên Kiều nhấc bổng lên, lực đạo cũng bởi thế mà trở nên nặng nề hơn.<br><br>Bà ta sợ hãi còn chưa kịp kêu cứu thì ngay lập tức ăn một cái tát đau điếng, sau đó bị bàn tay còn lại của Ngũ Thiên Kiều bóp chặt hai gò má.<br>Hành động đột ngột này của nàng khiến ba người có mặt trên sân đều há hốc mồm.<br>- Bây giờ là lệnh.<br><br>Giao Nhạc Thiên Y cho ta, có hiểu chưa? A Anh, chuẩn bị khế ước bán thân.<br>- Vương phi...nô..nô tỳ...<br>- Khiểm Thúy - Ngũ Thiên Kiều quay qua kích động Khiểm Thúy - Ngươi muốn cứu Nhạc Thiên Y và A Anh thì nhanh chân lên.<br><br>Đừng quên, nếu hôm nay không thể đưa Nhạc Thiên Y ra khỏi cửa, nửa đời sau nàng ta sẽ bị hành hạ sống không bằng chết.<br><br>Nhạc Thiên Y là ân nhân của ngươi.<br><br>A Anh là bằng hữu của ngươi.<br><br>Cửa tử của hai kẻ này do ngươi quyết định đấy.<br><br>Tiểu thư của ngươi chỉ có thể giúp ngươi đến đây thôi.<br>-.....! <br>Khiểm Thúy chuyển từ hoang mang sợ hãi sang không ngừng đắn đo.<br><br><br>Trong giây lát, nha đầu chạy vụt lên phía trước nắm tay A Anh chạy đi:<br>- Mau, dẫn ta đến thư phòng của Nhạc tiểu thư.<br><br>Chúng ta phải giúp tiểu thư rời khỏi đây.<br><br>Vương phi đã giúp chúng ta như vậy.<br><br>A Anh, ngươi cũng phải quyết đoán lên.<br>Hai bóng hình biến mất.<br><br>Ngũ Thiên Kiều khẽ cười vứt Trương Phong Lan xuống đất như vứt một con búp bê hỏng.<br><br>Nàng dũng gót dày dẫm lên miệng của bà ta, khiến bà ta thảm lại càng thảm.<br><br>Mà Nhạc Thiên Y chứng kiến cảnh tượng ấy từ đầu đến cuối không khỏi rùng mình.<br><br>Nữ nhân chỉ có thể hoảng loạn mà gọi mấy tiếng \" nương\" trong vô vọng.<br><br>Ngũ Thiên Kiều ôn nhu gọi :<br>- Nhạc Thiên Y?<br>- Ngươi...nương của ta, mau thả người ra.<br><br>Nếu không ta sẽ la lên đó!!<br>- Ngươi không dám<br>Ngũ Thiên Kiều khẳng định chắc nịch.<br><br>Cổ họng Nhạc Thiên Y như bị nghẹn lại vậy.<br><br>Đúng, nàng đúng là không dám hét lên.<br><br>Nói không chừng, người hầu tới hộ giá, chọc tức nữ nhân này, hai mẹ con bọn họ đã bị giết hại dã man rồi.<br>- Nhạc Thiên Y, ngươi nhìn đi.<br><br>Đây là chính người muốn bán ngươi, cũng là người mặc kệ ngươi sống chết, cũng là người thân sinh ra ngươi nhưng coi giọt máu của mình không bằng cỏ rác.<br><br>Khi ngươi quỳ đó khóc lóc thì bà ta làm gì? Nhớ lại và nói ta nghe?<br> <br>- Ta...ta...<br>Nhạc Thiên Y sững người.<br><br>Nàng trầm mặc cúi đầu nhớ lại những gì mẫu thân đã nói với mình trước đó.<br><br>Cơn đó từ những cú đạp của mẫu thân vô hình trong phút chốc khiến cả cơ thể nàng đau buốt đến tận sương tủy.<br><br>Trước đó nàng từng là thiên tài của Nhạc phủ,chỉ vì bị trúng độc cứu không được trở thành phế vật, mắt có thể bị mù nhưng mẫu thân dù biết thủ phạm mà vẫn bao che cho người kia.<br><br>Vậy nàng rốt cuộc trong mắt mẫu thân được tính là gì chứ?<br>- Số phận của ngươi đã bị vị \" nương\" này định đoạt rồi.<br><br>Đáng sao? - Ngũ Thiên Kiều bật cười - Ta nói này, ngươi dù bán cho Giang gia hay cho ta ,thì lòng dạ bà ta cũng vậy thôi.<br><br>Hoặc là về với ta, làm người hầu của ta, ăn cơm thừa canh cạn của vương phủ hoặc thành một người vợ lẽ bị mặc sức dày vò.<br><br>Tất cả là sự lựa chọn của ngươi.<br>- Vương...vương phủ? - Nhạc Thiên Y nghe không hiểu - Ngươi là..?<br>- Người đứng trước mặt các ngươi là tân vương phi của vương phủ, Ngũ Thiên Kiều đó.<br><br>Sao nào? Có ngạc nhiên không?<br>A Tâm tiếp đất, nhẹ nhàng dìu Nhạc Thiên Y đứng dậy.<br><br>Cùng lúc đó, A Anh và Khiểm Thúy cũng chạy đến với một tờ giấy bán thân nội dung rất rõ ràng.<br>Trương Phong Lan trợn mắt nhìn Ngũ Thiên Kiều.<br><br>Nàng..nàng ta ấy vậy lại là vương phi..Không thể nào, vương phi vương phủ được đồn là đã bị khắc chết rồi cơ mà? Trên yến tiệc sinh thần của hoàng đế, nói nàng bị bệnh chết rồi cơ mà? Không thể nào...Điều quan trọng là sao Nhạc Thiên Y lại quen biết vương phi ? Điều này quá là hoang đường đi.<br>- Nào, cho ta biết câu trả lời của ngươi đi, Nhạc Thiên Y.<br><br>"]