["<br>Vài ngày sau.<br>Ngũ Thiên Kiều đã hoàn toàn bình phục và có thể tự do chạy nhảy lung tung sắp ngự hoa viên.<br><br>Nàng cảm thấy như bản thân mới được sống lại vậy.<br><br>Tất cả là nhờ có Mặc Nhiên tối ngày hôm đó từ Linh Cương cưỡi ngự thú chạy thẳng tới vương phủ làm loạn, nửa đêm canh ba gào khóc hết mắng rồi buộc tội Âu Dương Phong Ngạn.<br><br>Mà hắn chỉ đứng chôn chân tại chỗ chịu trận.<br><br>Nói gì thì nói, Linh Cương thiếu nha đầu thì khó có thể vững bền.<br><br>Hơn nữa,tuổi Mặc Nhiên còn nhỏ, quen được hắn chiều chuộng nên cũng có vài phần ngang bướng.<br>- Ta đã nói rõ với ngài là, vương phi cần nghỉ ngơi,không được vận động quá mạnh.<br><br>Sao ngài dám để người khác vào đả thương ngài ấy? Vương phủ của ngài từ khi nào thành cái miếu hoang dễ dàng để chó để gà vào hả? Ta nói ngài nghe, ta không tha cho ngài đâu!<br>Mặc Nhiên vừa mắng vừa chỉ chỉ vào ngực Âu Dương Phong Ngạn.<br><br>Hắn bất lực.<br><br>Hắn không lên tiếng cũng chẳng phản bác lời nào.<br><br>Mặc Nhiễm vẫn tiếp tục gào lên.<br><br>Lần này đối tượng là Mặc Thừa Ân :<br> <br>- ÂN CA! Huynh, huynh để vương phi bị thương? Huynh bị mù rồi hả? Trời ơi? Mặc Thừa Ân, huynh có phải đại tướng trăm trận trăm thắng không vậy? Tên điên này, sao huynh dám lơ là để vương phi tôn quý bị kẻ khác hành thích.<br><br>Huynh có biết là nội tạng người bị tổn thương rất nặng không? Tên vô dụng này!!!<br>Mặc Nhiễm nắm lấy cổ áo của Mặc Thừa Ân rồi gào lên như một con thú hoang xổng chuồng.<br><br>Tình trạng của y chẳng khác nào Âu Dương Phong Ngạn.<br><br>Mặc Nhiên là quân sư của Linh Cương.<br><br>Muội ấy thể chất yếu ớt không thể tu luyện, không được động thủ, ngàn vạn lần không được động thủ.<br>Hứa quản sự ở bên cạnh chỉ cười lớn.<br><br>Mặc Nhiên chạy đến kéo tay áo bà kể tội :<br>- Hứa bà bà, con nói người nghe.<br><br>Vương phủ của Trạch Lan lỏng lẻo như vậy, chi bằng người cùng vương phi về Linh Cương của chúng con đi.<br><br>Linh Cương có Nạp Lan các, trên dưới hơn vạn sát thủ đỉnh cấp, dám chắc bảo đảm an toàn tuyệt đối.<br>- Ây da, nha đầu này, ngày càng không coi ai ra gì.<br><br>Ngoan.<br><br>Không nháo.<br>- Nhưng mà...!- Mặc Nhiên chợt rơi nước mắt - Ngày hôm đó vương phi rõ ràng đã rất đau.<br><br>Con không muốn người phải chịu tổn thương nào nữa.<br><br>Vương phi là người đầu tiên đối xử dịu dàng lại ân cần với con...hức...vương gia đúng là đồ tồi tệ mà....<br>Mặc Nhiên nói với giọng nấc nghẹn,sau đó hướng ánh mắt chán ghét về phía của Âu Dương Phong Ngạn.<br><br>Hắn chỉ lạnh nhạt hứng trọn với vẻ mặt điềm đạm càng khiến Mặc Nhiên xù lông chạy đến dẫm thật mạnh vào chân hắn.<br><br>Hắn có chút đau rồi.<br><br>Lông mày khẽ nhíu nhưng vẫn rất cam chịu không ca thán.<br>- Từ giờ đến lúc vương phi khỏi hẳn,người đừng hòng lại gần ngài ấy.<br><br>Ta cảnh cáo đó - Xong xuôi liền nắm tay Mặc Nhiễm ở cạnh - Nhiễm tỷ, chúng ta vào trong xem tình hình của vương phi trước đi.<br><br>Muội không tin tưởng đám người của Trạch Lan chút nào.<br><br>Hứ.<br>Quả thực, tối hôm ấy Ngũ Thiên Kiều cũng giật mình khi có ba cái bóng lù lù xuất hiện ngay trước giường.<br><br><br>Mặc Nhiễm cùng Mặc Nhiên lại thêm Khiểm Thúy dựng nàng dậy ngay lập tức để kiểm tra mặc cho nàng ngơ ngác không hiểu chuyện gì xảy ra.<br><br>Mà nàng làm gì còn sức để phản kháng.<br><br>Cơ thể đau nhức không cách nào tả được.<br><br>Cơn buồn nôn luôn ập tới mỗi khi nàng trở mình nên chỉ nằm một tư thế duy nhất làm xương cốt của nàng như bị đóng băng vậy.<br><br>Hai nha đầu xoay tới xoay lui còn một người thì bắt đầu dùng kim châm cứu cho nàng.<br><br>Hành hạ lên hành hạ xuống chẳng biết bao lâu thì nàng lại chìm vào giấc ngủ,đến khi tỉnh dậy đã tới chiều ngày hôm sau rồi.<br>Nhìn cái cảnh hòa hợp của Khiểm Thúy và hai nha đầu từ Linh Cương kia, Ngũ Thiên Kiều lại thấy buồn cười.<br><br>Hiện tại sức khỏe đã chẳng có gì đáng quan ngại nhưng những gì nàng được nghe kể về chuyện Mặc Nhiên làm loạn lên vì nàng, chợt khiến nàng có chút xúc động.<br><br>Âu Dương Phong Ngạn là ai cơ chứ? Tính ra nha đầu Mặc Nhiên này rất lợi hại đó nha.<br><br>- Vương phi, có chuyện gì sao? - Mặc Nhiên chớp chớp mắt hỏi - Không lẽ..người thấy đau ở đâu nữa sao?<br>- Đau ở đâu sao? - Khiểm Thúy thò mặt lên một cách đáng yêu, tựa cằm vào đỉnh đầu của Mặc Nhiên - Nô tỳ đi gọi Mặc Nhiễm tỷ về xem cho người.<br>Ngũ Thiên Kiều có chút bất lực.<br><br>Đặt Mặc Nhiên và Khiểm Thúy ở gần nhau, cứ có cảm giác giống hai giọt nước.<br><br>Nếu không phải biết Khiểm Thúy hơn nha đầu kia hai tuổi thì nàng thật không dám chắc bọn họ có phải người ngoài hay không.<br><br>Từ tính cách rụt rè nhút nhát với người ngoài với cái cách họ xử lí chuyện mình tò mò,y chang nhau,chẳng khác lấy một biểu cảm.<br><br>Hay là nhân dịp này, nói Âu Dương Phong Ngạn lưu lại Mặc Nhiên đi.<br><br>Không biết ý hắn sẽ như thế nào.<br> <br>- Không đau, ta đói rồi.Chúng ta tới nhà bếp tìm thức ăn thôi.<br>- Tiểu thư, người tính đích thân vào bếp ư? - Khiểm Thúy hào hứng hỏi - Nhưng người đã thật sự khỏe lại chưa a?<br>- Phải, khỏe rồi.<br>Ngũ Thiên Kiều đứng dậy đi trước.<br><br>Khiểm Thúy đứng dậy theo sau, kế đến là Mặc Nhiên nhỏ bé nhất được nha đầu dắt đi.<br><br>Trông cảnh tượng có chút buồn cười, như vịt mẹ dắt theo con vậy.<br>- Tiểu thư, hôm nay vương phủ có khách.<br><br>Bây giờ chúng ta xuống bếp có lẽ không tiện nha.<br>- Là ai?<br>- Nô tỳ cũng không biết.<br><br>Vương gia chỉ có lệnh là không được tùy tiện đi lại.<br>- Vậy chúng ta ra ngoài ăn.<br>Hướng đi của Ngũ Thiên Kiều chợt lệch hướng.<br><br>Hai nha đầu cũng lẽo đẽo quay đầu.<br><br>A Tâm đứng từ đằng xa quan sát ôm bụng cười nắc nẻ.<br><br>Quả thật, ở với vương phi lâu lâu một chút sẽ chứng kiến được mấy cảnh tượng rất thú vị.<br><br>"]