["<br>Nhạc Thiên Y khẽ cười.<br><br>Tiếng cười rất trong nhưng mang theo sự bất lực:<br>- Đâu còn là nhà của ta nữa đâu? Kiều Kiều, ngươi thật biết đùa.<br>- Ta không hề có ý như vậy - Ngũ Thiên Kiều nhún vai tỏ vẻ bản thân vô tội - Dù sao chuyện này trước sau cũng đến tai ngươi.<br><br>A Anh chắc bây giờ rất lo lắng chạy đi tìm ngươi.<br>- Chân của nha đầu là ngươi chữa à?<br>- Phải.<br>- Kiều Kiều, ngươi của hiện tại khác xa với Kiều Kiều ta từng quen biết.<br>- Ai cũng phải thay đổi để sống sót thôi.<br><br>Ta cũng vậy.<br>- Chà..<br><br>ai cũng phải thay đổi để sống sót ư?<br>Giọng Nhạc Thiên Y mang vài phần u buồn.<br><br>Nàng nói mà như thể than thở.<br><br> <br>Nét mặt vẫn chẳng có chút gì biến đổi nhưng Ngũ Thiên Kiều chợt có cảm giác tâm trạng tự nhiên mà trùng xuống, khá mất tinh thần.<br><br>Nữ nhân chợt nói sau một hồi im lặng:<br>- Phải nhỉ, ta cũng phải thay đổi thôi.<br>Nhạc Thiên Y chống gậy đứng dậy, quay sang Ngũ Thiên Kiều nhìn chằm chằm một hồi lâu.<br><br>Nàng không hẳn là mù lòa.<br><br>Chỉ là từ khi bị hãm hại, nàng không còn cách nào tu luyện nữa nhưng đôi mắt này lại nảy sinh dị biến.<br><br>Nó có thể nhìn thấu vạn vật bằng những màu sắc tượng trưng riêng biệt.<br><br>Cơ thể của người trước mặt được bao bọc bởi lớp tử khí màu tím dày đặc, thứ màu sắc độc tôn nói lên rằng người này đã chết nhưng Ngũ Thiên Kiều vẫn còn sống.<br><br>Đã rất nhiều lần Nhạc Thiên Y muốn hỏi rồi lại thôi.<br><br>Dù sao thì...nàng ấy cũng chẳng tổn hại gì tới nàng, còn cứu vớt nàng trong hoàn cảnh khốn khổ nhất.<br><br>Chắc hẳn không phải kẻ xấu.<br><br><br>Tuy nhiên nàng chẳng thế chấp nhận được chuyện bản thân luôn nghĩ tới, đó là Ngũ Thiên Kiều thật sự đã chết từ lâu, trong cơ thể kia, bây giờ là linh hồn một người khác.<br>- Kiều Kiều, đừng nhẹ tay với bọn chúng.<br><br>Ta vô năng, cầu xin ngươi thay ta trả đủ những gì chúng đáng nhận.<br>Nhạc Thiên Y chống gậy quỳ hai gối trên đất.<br><br>Ngũ Thiên Kiều phản ứng có chút bị động.<br><br>Nàng không nghĩ Nhạc Thiên Y sẽ làm tới mức này.<br><br>Nàng cũng không có ý định đỡ đối phương dậy mà trực tiếp lướt qua.<br><br>Giọng nói mang theo chút ý cười:<br>- Ngươi biết, ta sẽ chẳng từ chối ngươi mà.<br><br>Về biệt viện đi, đừng để A Anh tìm không được lại chạy sang rủ Khiểm Thúy nhà ta khóc cùng.<br><br>Ngươi biết đấy.<br><br>Ồn ào chết đi được.<br>- Phải nhỉ?<br>Nhạc Thiên Y khúc khích cười.<br><br>Ngũ Thiên Kiều cũng cười.<br><br>Một làn gió thoảng qua như làm dịu đi góc khuất trong suy nghĩ của mỗi người.<br><br>"]