["<br>Âu Dương Phong Ngạn nhẹ nhàng tiêu hủy bức mật thư từ Vu Khởi truyền đến.<br><br>Mặc Thừa Ân đã thám thính xong tình hình ở bên kia chiến tuyến.<br><br>Tâm tình của hắn không tốt.<br><br>Có vẻ cũng không phải chuyện gì tốt đẹp.<br><br>Ánh mắt của Ngũ Thiên Kiều quét qua dáng vẻ đơn độc của hắn, trong lòng khẽ dậy sóng,một làn sóng không tên.<br>Chợt Mặc Nhiên quỳ ngồi trên đất hướng về phía Ngũ Thiên Kiều mà bắt chuyện.<br><br>Nàng có chút ngạc nhiên, ngay lập tức nhấc bổng cơ thể nhỏ bé ấy đặt lên ghế ngồi bên cạnh.<br><br>Dáng vẻ non nớt cái gì cũng muốn biết ấy, thập phần giống với Khiểm Thúy làm nàng có chút không kiềm được lòng trêu chọc:<br>- Trên đất thì ngồi êm hơn sao?<br>- Cái đó...không...!- Mặc Nhiên giật thóp người thoáng đỏ mặt - Nô tỳ sợ thân phận không đủ để nói chuyện với vương phi.<br>- Gọi ta là tiểu thư.<br>- Dạ? - Bị ánh mắt Ngũ Thiên Kiều quét qua, Mặc Nhiên nuốt nước miếng cái ực khẽ gọi - Tiể...tiểu....tiểu thư..<br> <br>- Ừm ngoan.<br><br>Ăn đi.<br><br>Em gầy thật đấy, y hệt con mèo nhỏ ta nuôi ( ý chỉ nói Khiểm Thúy)<br>- Mèo nhỏ? Không phải vương phi nuôi Thanh U Thanh Tuyền yêu thú ư?<br>Ngũ Thiên Kiều chợt có chút hứng thú:<br>- Sao ngươi là biết A Minh?<br>- Ra nó tên là A Minh.<br><br>Chuyện này là A Tâm kể cho nô tỳ nghe - Mặc Nhiên thành thực chia sẻ - Người có thể kể về những đặc điểm sinh sống của Thanh U Thanh Tuyền yêu thú không? Nô..nô tỳ thực tò mò...Nếu yếu cầu hơi quá thì...thì...xin vương phi chỉ phạt thôi...đừng...đừng giết nô tỳ..<br>Trông cái dáng vẻ như chịu ủy khuất tới chết của Mặc Nhiên, Ngũ Thiên Kiều không kiềm được nhoẻn miệng cười.<br><br>Nếu nói nha đầu Mặc Nhiên này cùng Khiểm Thúy là tỷ muội sinh đôi cũng không hẳn là sai nha.<br><br>Từ cái dáng điệu tới tính cách, chín phần mười là cùng một người rồi.<br>- Muốn biết vậy sao?<br>- Ưm...<br> Mặc Nhiên không ngừng nhắm mắt gật đầu.<br><br>Ngũ Thiên Kiều đưa tay bẹo bẹo má đối phương:<br>- Khi nào tới Trạch Lan sẽ cho ngươi tới xem.<br><br>Nó mới sinh, được ba đứa, rất đẹp, rất đáng yêu.<br>- Thật..thật sao? 3 đứa ư? Có thể sinh nhiều vậy sao? <br>- Phải.<br><br>A Minh là mẫu thú thượng cổ.<br><br>Có phải rất thích không?<br>- Um um!!<br>- Ngoan, về phòng trước đi.<br><br><br>Ta có chuyện cần nói riêng với vương gia của các ngươi.<br>Mặc Nhiên ngoan ngoãn đứng dậy, rất kính lễ rồi mới chạy đi.<br><br>Nha đầu thì vui rồi còn ai đó thì mặt đang cháy khét ở cạnh bình bông bên cửa sổ.<br><br>Âu Dương Phong Ngạn bước đến nhẹ nhàng nắm lấy một lọn tóc của nàng khẽ hôn:<br>- Quân sư của ta cũng bị nàng thu phục rồi.<br><br>Nàng không để ý đến mặt mũi của người phu quân này sao?<br>- Không phải do ngươi quá vô dụng sao?<br>- Nàng ăn đủ chưa?<br>Ngũ Thiên Kiều nhìn xuống cái bụng đã no đầy của mình thì khẽ gật đầu.<br><br>Còn chưa thở tiếp mấy hơi thì lần này nàng là người bị xách bổng lên.<br><br>Dáng vẻ hoang mang của Mặc Nhiên ban nãy như được truyền hết lên người nàng vậy, hoàn toàn một mặt ngơ ngác.<br>Cả cơ thể của nàng được đặt gọn gàng trên chiếc nệm êm ấm.<br><br>Đến giờ Ngũ Thiên Kiều vẫn chưa ý thức được bản thân đang ở trong hoàn cảnh nguy hiểm đáng báo động thế nào.<br><br>Âu Dương Phong Ngạn kề mặt sát về phía nàng rồi khẽ thủ thỉ bên tai của nàng:<br>- Bản vương vẫn còn một số chuyện không vô dụng như nàng nghĩ.<br><br>Như là...giúp nàng yên phận trong một khoảng thời gian<br> <br>Như phát giác ra được điều bất thường, Ngũ Thiên Kiều vùng dậy nhưng ngay lập tức nàng nhận ra mọi nỗ lực trong việc phản kháng đã mất tác dụng khi đứng trước con người này.<br><br>Âu Dương Phong Ngạn được nước lấn tới,ngày càng ép sát nàng hơn.<br><br>Ngũ Thiên Kiều gầm gừ nghiến răng:<br>- Ngươi!<br>- Bản vương giúp nàng.<br><br>Ngoan.<br>- Âu Dương Phong Ngạn, tên khốnnnnn.<br><br>Ngày mai ta chắc chắn sẽ giết ngươi!<br>Tiếng mắng chửi rất nhanh đã được thay thế bằng những âm thanh rên rỉ rất khẽ mà chỉ người trong phòng mới có thể nghe thấy.<br><br>Ngũ Thiên Kiều cắn răng.<br><br>Nhất định, nam nhân này ngày mai nàng phải đá hắn cút khỏi giường..<br><br>"]