["<br>Ba người, hai lớn một nhỏ dừng chân tại một cửa hàng lớn.<br><br>Mặc Nhiên có vẻ vô cùng hứng thú với đồ ăn ở nơi đây, đi đến đâu cũng sát lại hỏi han đủ thứ.<br><br>Còn Khiểm Thủy thì khá là cần mẫn giải thích từng chút một cho nha đầu.<br>- Vương phi, đồ ăn ở Linh Cương phong phú thật đó.<br>- Gọi là tiểu thư - Ngũ Thiên Kiều ân cần lau thức ăn thừa cho Mặc Nhiên - Coi kìa, cẩn thận một chút.<br>- Không được đâu.<br><br>Gọi là \" vương phi\" mới được.<br><br>Ở Linh Cương, ai cũng tò mò về người đó.<br>- Tò mò? - Ngũ Thiên Kiều cười khẩy - Tại sao vậy?<br>- Vì người có khả năng thâu tóm được vương gia đó.<br><br>Người không biết vương gia của chúng ta là thể loại cứng nhắc, tùy hứng, ít nói lại còn đứng ghét tới mức nào đâu.<br>- Vậy ư? Vậy ngươi có thất vọng về bản vương phi không? Dù gì ta cũng không phải người có thể chất tu luyện.<br>- Nhưng người rất mạnh, vô cùng phi thường.<br>Mặc Nhiên hai mắt tròn xoe đầy phấn khích, dáng vẻ tán thưởng trông vô cùng đáng yêu.<br><br>Ngũ Thiên Kiều chỉ gật gù cười cho qua.<br><br>Lâu lâu nói chuyện với người khác khiến tâm tình của nàng bớt căng thẳng hơn,hơn nữa được nói chuyện với Mặc Nhiên, tính giải trí cực kì cao.<br>- Tiểu thư, món chính của chúng ta gọi xong rồi.<br><br>Có lẽ sẽ hơi lâu, người có muốn trước đó ăn gì đó lót dạ không?<br>- Gọi một bình trà là được - Nàng quay qua Mặc Nhiên - Đồ ăn ăn khi đói mới là mĩ vị, có đúng không?<br>- Ân, đều nghe theo vương phi.<br>Mặc Nhiên ôm gương mặt đỏ lựng ngại ngùng cười khúc khích.<br><br>Vương phi vẫn còn nhớ những gì nha đầu nói.<br><br>Niềm vui này đúng là không gì sánh nổi mà.<br><br> <br>Mấy tên đầu rỗng ở Nạp Lan các ngoài chém giết thì đâu còn tác dụng gì.<br><br>Vương phi mới là nhất.<br><br>Vương phi là người thông thái và hiểu chuyện nhất.<br>Khiểm Thúy lấy xong đồ cũng nhanh chóng chạy về bàn thuần thục rót trà phục vụ tận tình.<br><br>Hương trà thơm nhàn nhạt làm tâm tình người khác vô cùng thư giãn.<br><br>Mặc Nhiên cảm thán :<br>- Trà Trạch Lan cũng rất ngon nữa.<br><br>Không như ở Linh Cương, vừa đắng vừa lạnh.<br><br>Nô tỳ uống không quen.<br><br>Mà bọn họ toàn bắt muội uống sữa bù lại thôi.<br>- Vậy khi nào về, mang một chút cho muội, được không tiểu thư? - Khiểm Thúy nhanh miệng hỏi<br>Ngũ Thiên Kiều gật đầu.<br><br>Mặc Nhiên rúc vào lòng Khiểm Thúy như thể làm nũng :<br>- Khiểm Thúy tỷ tốt thật đó.<br><br>Đồ ăn tỷ nấu cũng rất ngon.<br><br>Hay là tỷ đừng ở Trạch Lan nữa, về Linh Cương với muội có được không?<br>- Sao được chứ?<br>- Chỉ cần Khiểm Thúy tỷ đồng ý, vương phi chắc chắn chấp nhận mà.<br>Ngũ Thiên Kiều chỉ cười.<br><br>Nha đầu này thật tâm cơ mà.<br><br>Không biết đã nghe được bao chuyện từ phía của A Tâm rồi.<br><br>Dù sao bọn họ cũng từ một nơi mà tới.<br> <br><br>Mà Mặc Nhiên chỉ vừa mới tới.<br><br>Ngoài A Tâm ra thì chắc chẳng còn ai rỉ vào tai nha đầu mấy câu vô lí như này đâu nhỉ? Người của Âu Dương Phong Ngạn, người nào cũng có tài năng riêng hết.<br>- Thiên Kiều?<br>Một giọng nói nhẹ nhàng mang theo chút xúc động vang lên từ phía sau.<br><br>Ngũ Thiên Kiều quay lưng lại nhìn.<br><br>Hai nha đầu đang nói chuyện vui vẻ cũng dừng lại mà ngước mắt lên.<br><br>Một nữ tử trông vô cùng xinh đẹp đang thẫn thờ nhìn họ.<br><br>Ngũ Thiên Kiều đáp lại:<br>- Ngươi gọi ta?<br>- Thật sự là Thiên Kiều sao? - Giọng nói mang theo sự run rẩy - Thiên Kiều, là ta, Ngô Ngọc Minh, ngươi còn nhớ ta không? Ở trong núi Nhu Nghi, cùng Thanh U Thanh Tuyền yêu thú, ngươi cứu ta đó.<br>Ngũ Thiên Kiều cúi đầu suy nghĩ.<br><br>Ngón tay trỏ của nàng gõ gõ vài nhịp trên cằm :<br>- Quả thật có chuyện này nhưng nữ nhân khi ấy là một nữ hán tử tóc ngắn.<br>Nữ nhân chợt đỏ mặt trả lời :<br>- Là ta.<br><br>Là ta đó!! Bây giờ trông khác trước vậy sao? <br>Khiểm Thúy cùng Mặc Nhiên ánh mắt nghi hoặc nhìn về phía Ngũ Thiên Kiều.<br><br>Nàng tự nhiên giật mình và có chút chột dạ dù chẳng hiểu vì sao.<br><br>Cơ mặt như sượng lại vài nhịp vậy.<br>- Vương phi, người tệ thật đó.<br><br>Tỷ ấy hiền thục đáng yêu như vậy, người lại nhìn ra một nữ hán tử.<br>- Phải đó tiểu thư.<br><br><br>Ngoài Nhạc tiểu thư thì người rất ít bằng hữu nha.<br><br>Sao người có thể vô tâm vô phế như vậy?<br>Câu trước của Mặc Nhiên đã đành,câu thứ hai của Khiểm Thúy như một mũi tên cắm vào trái tim nhỏ bé của Ngũ Thiên Kiều.<br><br>Có phải tại nàng quá dễ tính với hai người này nên đang rơi vào hoàn cảnh bị bắt nạt không? Mà đúng như Khiểm Thúy nói, nàng suốt ngày quanh quẩn trong phủ, thi thoảng chạy qua chỗ Nhạc Thiên Y trò chuyện, nhàn rỗi thì vác chõng che tới ngủ ở Ngự Hoa Viên.<br>Ngũ Thiên Kiều bất lực nói :<br>- Nếu đã là người quen thì...thì ngồi xuống cả đi.<br>- Cảm ơn ngươi, Thiên Kiều - Ngô Ngọc Minh vừa đặt mông ngồi xuống đã luôn miệng - Sau hôm đó ta đã đi tìm ngươi rất lâu.Ta đã tới vô số Ngũ gia nhưng không có người nào có tên của ngươi cả.<br><br>Vết thương hôm đó của ngươi...ta..ta vô cùng lo lắng.<br>- Ta nói chúng ta rõ ràng chẳng ai nợ ai.<br><br>Ngươi tại sao lại đi tìm?<br>Ngô Ngọc Minh cúi đầu không nói thêm gì nữa.<br><br>Thấy vậy Mặc Nhiên nói chen vào :<br>- Vương phi, người không thấy bản thân mình ngốc lắm hay sao? Tiểu thư nhà người ta đang muốn thiết lập mối quan hệ giao hảo với người đó.<br>- Ngô tiểu thư, người đừng để ý - Khiểm Thúy nhanh tay rót trà mời khách - Tiểu thư nhà ta dù bề ngoài hơi lạnh nhạt nhưng thật ra là người đầu gỗ kiệm lời không có ý gì xấu.<br><br>Người đừng để trong lòng nhé.<br>Mặc Nhiên đã luồn lách kiểu gì sang ngồi trong lòng của Ngũ Thiên Kiều.<br><br>Hai người một lớn một nhỏ thì thầm to nhỏ gì đó mà người bên cạnh không thể nghe.<br><br>Ngô Ngọc Minh cũng không cố chấp ngồi cạnh Ngũ Thiên Kiều nữa mà chuyển sang ngồi kế Khiểm Thúy.<br><br>Không khí hòa hợp vô cùng vui vẻ.<br><br>Mỗi cặp một chủ đề tán chuyện cho đến khi món ăn được dâng lên.<br>Tiểu nhị mang đồ ra,khẽ mỉm cười :<br>- Tam tiểu thư, đây là bằng hữu của người sao?<br>- Phải - Ngô Ngọc Minh đáp lại - Nói trưởng quầy ghi vào sổ cho ta nhé.<br><br>Nhớ kĩ mặt người này, đây là ân nhân của gia chủ, đại phúc tinh của Ngô đó.<br><br>Biết chưa?<br>- Dạ dạ.<br><br>Lát nữa tiểu nhân sẽ chuyển lời lại với trưởng quầy.<br> <br>Ngô Ngọc Minh cùng Khiểm Thúy đứng dậy đưa thức ăn xuống bàn.<br><br>Ngũ Thiên Kiều cùng Mặc Nhiên vẫn đang nói chuyện, hoàn toàn không để ý quá nhiều đến thức ăn đang bốc khói nghi ngút.<br>- Tiểu thư, Mặc Nhiên, chúng ta cũng nên ăn thôi.<br>- Phải đó, thức ăn phải được dùng khi còn nóng mới ngon.<br>Lúc này hai người kia mới ngừng.<br><br>Mặc Nhiên phấn khích ra mặt, vừa mới chuẩn bị cầm đũa thì một tiếng ầm vang lên, rung chấn mặt đất, tầng hai, nơi bọn họ đang ngồi cũng bị ảnh hưởng.<br>- Hình như xảy ra chút chuyện.<br><br>Ta xuống đó xem một chút.<br>Ngô Ngọc Minh rời chỗ ngồi.<br><br>Mặc Nhiên mới ngớ người hỏi :<br>- Tại sao tỷ ấy phải xuống? Chuyện đó đâu có liên quan gì đến tỷ ấy?<br>- Muội và tiểu thư nói chuyện hăng say quá đó.<br><br>Đây là quán ăn của nhà Ngô tiểu thư.<br><br>Tiểu thư ấy dĩ nhiên phải xuống xem sao.<br>Ngũ Thiên Kiều trầm mặc không nói gì.<br><br>Ba người bắt đầu dùng bữa.<br><br>Nhưng chưa được nửa khắc thì dưới tầng đã vang thêm một tiếng rầm khác cùng vài tiếng la hét.<br><br>Ngũ Thiên Kiều bóp gãy đôi đũa trong tay.<br><br>Nàng ghét nhất là bị làm phiền khi ăn.<br><br>Đã phải ra ngoài để tránh họa vạ lây bất chợt từ mấy kẻ tự xưng là khách quý của vương phủ rồi vậy mà cũng không yên.<br><br>Đâu phải nàng tự nhiên tự ý rời vương phủ mà đi ăn bụi đâu.<br><br>Có lần nào vương phủ có khách quý mà nàng không gặp vài ba tai họa.<br>Khiểm Thúy chạy ra ban công xem thử rồi quay về với dáng vẻ sợ hãi,nước mắt rơi lã chã :<br>- Tiểu...tiểu thư..người cứu Ngô tiểu thư được không? Nàng ấy bị đánh rồi.<br><br>Nô..nô tỳ không biết thực hư thế nào nữa?<br><br>"]