["<br>Âu Dương Phong Ngạn sau khi rời cung trở về phủ,điều đầu tiên hắn quan tâm là vương phi của hắn đã tỉnh dậy chưa,điều thứ hai là có nhớ đến hắn không,điều thứ ba là không biết dáng vẻ hiện tại của nàng thế nào.<br><br>Chắc vẫn là gương mặt điềm đạm nhàn nhạt không chút cảm xúc ấy.<br><br>Nhớ lại cảnh xuân tối hôm qua,khóe miệng hắn lại bất giác cong thành nụ cười.<br><br>Tư sắc ấy thay đổi không ngừng sau mỗi cái động cái chạm rất nhỏ của hắn,hoàn toàn trái ngược với những gì nàng đã thể hiện trong lần gặp đầu tiên.<br><br>Trong khi đó tại nơi ở của Ngũ Thiên Kiều, không ít lời hạ nhân bàn tán ở quanh viện.<br><br>Nàng đang ngồi thưởng trà,ngắm hoa.<br><br>Phải nói,từ lúc xuyên không tới đây,đây là lần đầu tiên nàng được thoải mái tới mức này.<br><br>Ngoài việc bản thân không tiện đi lại ra thì bây cũng cũng có thể coi như đang sống giống một con người bình thường rồi.<br>Mà cũng phiền phức ở một chỗ,nàng không thể cấm được những khuôn miệng đang phát ra những câu nói như thể mong nàng chết đi vậy.<br><br>Bọn họ băn khoăn chuyện chủ tử của mình không thể khắc thê đến chết như mọi lần ư? Bọn họ dám sau lưng chủ tử dị nghị về chủ mẫu ư? Nàng tại sao vẫn còn sống ư? Lí do thật đơn giản,bởi vì trước khi cùng Âu Dương Phong Ngạn giao hợp cách đó 1 canh giờ, ba tên hắc y nhân đều đã bị nàng giết một cách dã man,xác bọn chúng có lẽ vẫn còn phơi ở trên mái nhà.<br> <br><br>Chậc,số khổ khắc thê gì chứ? Đều có kẻ đứng sau làm khùng làm điên,tạo tin đồn thất thiệt.<br><br>Âu Dương Phong Ngạn này, đúng là phiền phức.<br>Chợt từ đằng xa vang lên tiếng la thất thanh.<br><br>Mùi máu truyền tới khiến Ngũ Thiên Kiều giật mình.<br><br>Khiểm Thúy vừa xoay người tính đi xem tình hình liền bị nàng kéo tay lại không cho phép rời khỏi đình.<br><br>Khiểm Thúy ngơ ngác nhưng vẫn ngoan ngoãn không làm trái lệnh chủ tử.<br><br>Âu Dương Phong Ngạn một thân lam y,tay cầm trường kiếm dính máu không ngừng vung tứ phương.<br><br>Đi tới đâu,thi thể người ngã xuống tới đấy.<br><br>Ngũ Thiên Kiều chống tay lên thành ghế,nhoài người về phía trước,ánh mắt không chút dao động nhìn thật kĩ những động tác chém lên chém xuống của Âu Dương Phong Ngạn.<br><br>Hắn nhận thấy nàng đang chăm chú quan sát thì trong lòng chợt hưng phấn đến lạ,ra tay lại càng tàn nhẫn.<br>- Khiểm Thúy.<br>- Dạ? Vương phi có gì sai bảo?<br>- Đi thẳng,không được quay đầu.<br><br>Vào nhà bếp tự tay làm mấy món ta thích rồi mang tới phòng cho ta.<br>- Vâng,vương phi.<br>- Đi.<br>Ngũ Thiên Kiều đưa tay đẩy lưng Khiểm Thúy bước lên.<br><br>Khiểm Thúy vẫn vô cùng tò mò,ý nghĩ muốn quay đầu vừa nhen nhóm liền bị ánh mắt sắc lạnh của nàng dọa sợ mà cắm đầu cắm cổ chạy khỏi ngự hoa viên.<br><br>Tiểu thư từ khi bị đuối nước tỉnh lại liền vô cùng kì lạ.<br><br><br>Tiểu thư trầm tính,trở nên ít nói hơn,không thích hai lời, sát khí lại trở nên vô cùng đáng sợ,rất có uy hiếp với gia đinh của Ngũ phủ.<br><br>Tiểu thư tuy không tiết lộ bản lĩnh thực sự nhưng nha đầu đã tận mắt nhìn thấy nàng nằm ngủ cùng một con báo đen trong rừng khi hai người họ lên núi tìm thức ăn qua ngày.<br><br>Lúc đó bên cạnh nàng vẫn còn nguyên xác của một con tê giác rất lớn,về sau trở thành thức ăn dự trữ của bọn họ.<br><br>Tiểu thư từ khi ấy trở nên rất khó đoán.<br><br>- Thế nào? Xem có vui không?<br>Âu Dương Phong Ngạn nâng cằm Ngũ Thiên Kiều nghiêng lên nhìn hắn.<br><br>Đáy mắt nàng vẫn vậy,thậm chí còn có chút khinh thường nhìn hắn.<br><br>Trong lòng hắn chợt râm ran một cảm xúc muốn chiếm đoạt khó tả.<br><br>Ngũ Thiên Kiều thôi chống tay lên thành ghế.<br><br>Nàng khó khăn ngồi thẳng dậy.<br><br>Cơn đau kịch liệt khiến hai hàng lông mày khẽ nhíu.<br><br>Nàng cắn cắn môi chịu đựng.<br> <br>- Ta muốn về phòng nghỉ ngơi.<br>- Được,theo ý nàng.<br>- Đêm qua là lỗi của ngươi.<br><br>Bây giờ hậu quả do ta gánh.<br><br>Nam nhân đúng là thứ không nên tin tưởng.<br>Lời nàng tỏ rõ ý trách móc.<br><br>Từ hôm qua cho đến giờ,đây là câu nói dài nhất từ miệng nàng thốt ra.<br><br>Thanh âm trong trẻo lại pha chút hờn dỗi,Âu Dương Phong Ngạn không kiềm được cười lớn.<br><br>Hắn rất nhanh đã quỳ xuống dưới chân nàng,cầm lấy một bên tay mà khẽ hôn lên đầy tình ý.<br><br>- Bản vương đưa nàng về giường, cho người chăm sóc nàng thật tốt, mọi chuyện trên dưới nàng đều thay bản vương quyết,không để bất cứ một ai xem thường nàng.<br>- Được..<br><br>"]