["<br>Vương gia, vương phi thân thủ phi phàm, nàng ta chắc chắn không cần ta bảo vệ.<br><br>Xin ngài cho ta trở về Linh Cương đi.<br><br>Ta về Nạp Lan các còn có nhiều tác dụng hơn là ở đây.<br>- Không được Ngạn huynh - Phong Khuyết lập tức xua tay - Cho nha đầu này về, Nạp Lan các sẽ bị muội ấy quậy tung mất, mất hết miếng cơm của huynh đệ trong các.<br><br>Huynh vẫn là để muội ấy ở đây ăn chơi chạy nhảy đi.<br>- Phong Khuyết...!ngươi!<br>A Tâm còn tính lao lên cho Phong Khuyết một trận.<br><br>Y cũng đã thủ sẵn thế thì bị một cái đập bàn của Âu Dương Phong Ngạn mà đồng loạt quỳ trên đất.<br><br>Có điều ngữ khí nổi giận hôm nay có chút nhẹ nhàng.<br><br>Họ cầu còn không được, chỉ là thấy lạ mà thôi.<br>- Vương..vương gia...- Khiểm Thúy run rẩy ôm lấy một bên cánh cửa bị đánh bật toang mà ló đầu vào trong - Tiểu...không..vương phi tỉnh lại rồi ạ.<br><br>Người nói...nói muốn ăn gà nướng do chính vương gia mua.<br>- Được.<br>Âu Dương Phong Ngạn mỉm cười đứng dậy.<br><br> <br>Thê tử gọi thê tử cần, thân làm tướng công như hắn không làm tròn bổn phận thì thật có lỗi với nàng ấy.<br><br>Còn chưa kể đêm hôm qua đem nàng ra hành hạ như vậy, chắc giờ đang rất chán ghét hắn đây.<br><br>Nhưng với hắn mà nói, càng chán ghét, hắn lại càng muốn cưng chiều nàng nhiều hơn.<br>- A Tâm, trở về biệt viện chăm sóc vương phi.<br><br>Phong Khuyết, theo ta.<br>Hai con người ban nãy còn quỳ trên đất lập tức đứng dậy sau đó tách nhau ra.<br><br>Bốn con mắt đều hướng về phía Khiểm Thúy với vẻ biết ơn vô cùng tận.<br><br>Nếu nha đầu không xuất hiện kịp thời mà cứu nguy, chắc giờ Âu Dương Phong Ngạn đã nổi khùng nổi điên muốn cắt lưỡi tất cả rồi.<br>- Khiểm Thúy, cảm ơn ngươi.<br>- Ha...hả...<br>Khiểm Thúy hai chân va vào nhau vẫn run cầm cập trong sợ hãi.<br><br>A Tâm cười rất là tươi.<br><br>Trông yếu ớt như vậy nhưng nha đầu này vừa cứu hai người A Tâm và Phong Khuyết một mạng đó.Đúng là ngược đời mà.<br><br>Không, không phải.<br><br>Khiểm Thúy được mệnh danh là sứ giả của cọng rơm cứu mạng mới đúng.<br>- Đi.<br><br>Ta đưa ngươi đến chỗ của vương phi.<br>- Thật ngại quá A Tâm, nhọc công ngươi rồi.<br><br>Thể chất của ta không thể tu luyện được.<br><br>Nên chỉ cần nhận một chút kích phát từ người khác cũng bị dọa tới mức này.<br><br>Lát...để lát nữa ta vào bếp nấu cho ngươi món ta giỏi nhất nha.<br><br>- Được, vậy cũng được.<br>- U...oa...A Tâm, ngươi khỏe thật đó.<br><br>Vương phi nói đúng thật đó.<br>Khiểm Thúy ngây ngô bật cười sau khi được A Tâm bế bổng lên.<br><br><br>A Tâm chột dạ hỏi:<br>- Vương phi nói gì?<br>- Nói ngươi có thể chất tu luyện rất tốt.<br><br>Nếu được bồi dưỡng thì sẽ được trọng dụng nhưng vương phi cứ nói mấy câu khó hiểu,ý nghĩa thâm sâu,ta thực không cách nào ghi nhớ nổi.<br>Nghe đến đây, A Tâm được phen rùng mình.<br><br>Đoán chắc nàng nắm chắc mười phần về thân phận của nha đầu rồi.<br><br>Là người Âu Dương Phong Ngạn phái tới, kẻ thông minh chỉ thoáng chốc có thể dễ dàng nhận ra được sự khác lên.<br><br>Cả về mặt thể chất và suy nghĩ, vị vương phi này thật lợi hại.<br><br>Nếu ngày trước cứ dựa theo những lời đồn mà khinh thường nàng, khéo không chừng người bị đấm đêm qua là A Tâm chứ chẳng phải ai khác.<br><br>Mặc Nhan vận xui chó má mới chạm vào dây thần kinh số 8 của Ngũ Thiên Kiều.<br>- Khiểm Thúy, ngươi thấy vương phi như thế nào? Nàng ta rất mạnh, có đúng không?<br>- Tiểu thư không có tư chất tu luyện nhưng ngươi nói đúng, tiểu thư mạnh lắm đó.<br><br>Tiểu thư thuần hóa được cả báo đen.<br><br>Vô cùng ngầu luôn.<br>- Hả? Báo đen ư?<br>- Ưm...nhưng cũng không giống báo đen.<br><br>Nó có màu đen trông như một con báo.<br><br>Lông của nó cứ cách một đoạn lại điểm một sắc tím lấp lánh.<br> <br><br>Ta nhìn mãi mà không thể rời mắt.<br><br>Còn có...hừm...đúng rồi..<br>- Cái sừng lớn và những đốm trắng dọc sống lưng? - A Tâm tiếp lời<br>- Đúng, đúng!! Cái sừng đó còn thi thoảng đổi màu rất lạ mắt, tùy theo thời khắc trong ngày nha.Tiểu thư nói là thú nuôi.<br><br>Tuy có cho ta lại gần chạm nhưng ta không có dám...<br>- ....<br>A Tâm bày ra vẻ mặt rất khó tin.<br><br>Ai lại nuôi báo Thanh U Thanh Tuyền cấp lãnh chúa làm thú nuôi bao giờ.<br><br>Chỉ có quỷ mới dám nuôi.<br><br>Thú mạch tấn cấp từ thấp đến cao gồm: Tinh anh - lãnh chủ - lãnh chúa.<br><br>Đặc điểm nhận dạng mỗi tấn cấp là khác nhau.<br><br>Nhưng dựa trên những gì Khiểm Thúy mô tả thì không thể nào sai được nữa rồi.<br><br>Nếu thật sự Ngũ Thiên Kiều nuôi Thanh U Thanh Tuyền làm vật nuôi thì nha đầu muốn một lần được nghiệm chứng..<br><br>"]