["<br>Ngũ Thiên Kiều, chết đi.<br>Một màn hỗn loạn.<br><br>Khiểm Thúy hét lên đau đớn.Ngũ Thiên Kiều trừng mắt lớn nhìn nữ nhân vẫn còn vẻ kiêu ngạo trước mặt, không nói không rằng bước đến bên cạnh Khiểm Thúy,dùng khăn tay mang bên mình nhúng vào nước lạnh thấm vào sau lưng cho nha đầu.<br><br>Cái chạm rất khẽ của nàng dù chỉ qua lớp khăn mỏng cũng khiến cho Khiển Thúy nước mắt ngắn nước mắt dài không kìm được mà thút thít.<br>- A Tâm.<br><br>Đưa Khiểm Thúy hồi phủ trước.<br><br>Gương mặt này phải cứu được.<br><br>Còn có cẩn thận với vết thương phía sau lưng nha đầu.<br> <br>- Vâng, vương phi...còn người?<br>- Đi.<br>Cách một đoạn kí ức.<br><br>Ngũ Thiên Kiều âm thầm trở về Ngũ gia theo tục lệ truyền thống.<br><br>Nàng cũng chẳng bàn bạc gì với Âu Dương Phong Ngạn, đơn giản vì nàng chẳng hề hi vọng gì với ân sủng mà hắn đối với nàng là có hay không theo như lời người hầu thường bàn tán.<br><br>Chỉ biết,khi bước ra cửa, một nha hoàn tự xưng là A Tâm, là người Âu Dương Phong Ngạn ban cho nàng mặc nàng sai bảo.<br><br>Ngũ Thiên Kiều ngửi được trên người nàng ta thoang thoảng mùi máu rất đậm,đôi mắt ấy tưởng chừng như vô hồn nhưng lại ẩn chứa đâu đó bên trong sự thèm khát được giết chóc.<br><br>Lại một kẻ khó đối phó được Âu Dương Phong Ngạn gài bên mình.<br><br>Nàng không hiểu, một vương phi không có chỗ đứng như nàng thì có thể là uy hiếp như thế nào với hắn mà lại cho người kèm nàng đến mức này.<br>Chặng đường trở về Ngũ gia khá an toàn và bình lặng,bình lặng từ khi Ngũ Thiên Kiều rời khỏi xe vào bên trong nhà,thỉnh an tổ mẫu.<br><br>Nó vẫn rất bình an cho đến khi đám con cháu Ngũ gia xuất hiện.<br><br>Phần lớn từ miệng bọn chúng chẳng có câu nào tốt đẹp.<br><br>Nhưng một điều nhìn bằng chín điều lành,Ngũ Thiên Kiều cũng chẳng phủ nhận cũng chẳng đồng tình,từ đầu đến cuối chỉ lẳng lặng im lặng không phát ra âm thanh nào trừ khi được tổ mẫu hay những nương thân khác không có quan hệ huyết thông chạm tới.<br><br><br>Mà những câu trả lời của nàng không những đủ câu cú thưa gửi rõ ràng mà còn rất ngắn gọn, vô cùng khó bắt lỗi nàng.<br>Gió thì muốn lặng mà cây chẳng muốn ngừng, trưởng nữ Ngũ gia, Ngũ Ngọc Hân từ lúc có mặt đã muốn làm khó nàng.<br><br>Mỗi chủ đề nàng ta khơi gợi ra, càng lúc càng khó chấp nhận:<br>- Ta nghe nói vương gia lạnh lùng khắc thê, ta đã chuẩn bị sẵn chỗ nằm cho muội rồi,không nghĩ lần này không thể dùng đến,chậc chậc.<br>Thấy đám người hoa hòe hoa sói chỉ tủm tìm cười ngầm dung túng cho Ngũ Ngọc Hân, Ngũ Thiên Kiều khẽ cười:<br>- Để cho ngươi dùng đi.<br><br>- Muội muội nói vậy là ý gì a? Ta chỉ là đùa mà thôi.<br>- Ngươi thấy ta có đang đùa với ngươi không?<br>- Muội muội a, muội cũng chỉ mới làm tân vương phi được mấy ngày,không phải là quên thân phận của chính muội rồi chứ?<br>- Sao có thể chứ? - Ngũ Thiên Kiều nhận lấy trà từ tay của Khiểm Thúy nhấp một ngụm rồi nói - Từ nãy đến giờ ta chưa nói ngươi nghi lễ chưa chỉnh tề là bao che cho ngươi rồi.<br>- Ngũ Thiên Kiều, ngươi...là đang ra uy với ta ư?Ngày đầu về lại mặt nhà mẹ đẻ, tướng công không theo,người hầu chưa quá mười người, thì ngươi trong vương phủ được tính là cái thá gì.<br>- Nhưng chức phận vẫn là hơn người.<br>Câu nói này không mang theo đao nhưng âm thầm đâm một nhát chí mạng vào trái tim của Ngũ Ngọc Hân.<br><br> <br>Nàng ta tức giận hất chén trà nóng về phía Ngũ Thiên Kiều, nhưng may là Khiểm Thúy phản xạ kịp lao đến chắn trước mặt cho nàng.<br><br>Bởi vậy mới xảy ra cảnh náo loạn ban đầu.<br>- Vương phi, người thật sự không cần nô tỳ ở lại sao?<br>A Tâm tay bế đứng Khiểm Thúy,cố chấp ngoái lại nhìn Ngũ Thiên Kiều với vẻ rất mực coi thường.<br><br>Ngũ Thiên Kiều quay ra trừng mắt nhìn nàng,dùng chân hất chiếc ghế bản thân đang ngồi lên một độ cao nhất định,sau đó xoay người đá thẳng về phía A Tâm.<br><br>Với thân thủ được rèn giũa tỉ mỉ, A Tâm nghiêng được người né tránh nhưng ngay sau đó một bóng người với gương mặt lạnh lùng toát đầy vẻ sát khí thẳng tay bóp lấy cổ nha đầu,hất văng ra ngoài.<br><br>Cánh cửa lớn của căn phòng cũng không hiểu vì lí do tại sao mà đóng rầm lại trong sự ngỡ ngàng của những người trong phòng.<br>- Ngũ Ngọc Hân, cúng ta, nói chuyện chút chuyện đi..<br><br>"]