["<br>Toàn bộ những chuyện về Mạc Diêm La đều được A Tâm trần thuật một cách chính xác nhất.<br><br>Âu Dương Phong Ngạn nghe xong, biểu tình ban đầu vẫn còn có chút hòa nhã.<br><br>Chỉ qua vài ba câu,đã mặt lạnh không cảm xúc.<br><br>Ly nước trên tay cũng bị bóp vỡ.<br><br>Là ly phỉ thúy cống phẩm thượng hạng đó.<br><br>Mặc Thừa Ân nhìn mà chỉ biết tiếc thay.<br><br>Thứ ấy giá trị bằng vài tòa thành chứ không ít.<br>- Vương gia, Khiểm Thúy chỉ kể đến chuyện Mặc Diêm La cho người ám hại vương phi.<br><br>Còn sự việc cụ thể như thế nào, nô tỳ không rõ.<br>- Người ở đâu?<br>-Vương gia hỏi ai ạ? - A Tâm hơi ngơ ngác trước câu hỏi của hắn<br>- Khiểm Thúy.<br>- Vương gia, Khiểm Thúy vốn nhút nhát.<br><br>Vương gia triệu nàng để hỏi,có vẻ hơi bất khả thi a.<br>A Tâm vội lên tiếng.<br><br>Âu Dương Phong Ngạn nhớ đến dáng vẻ sợ sệt không dám nhìn thẳng của Khiểm Thúy thì thoáng trầm ngâm.<br><br>Hắn gật gù cho rằng như vậy cũng đúng.<br><br>So với một người không sợ chết như Ngũ Thiên Kiều, bên cạnh có một con chó nhỏ vô hại thì quả thật có chút lạ.<br> <br><br>Nhưng đó là sở thích của nàng nên hắn cũng không có ý kiến.<br><br>Dù sao vương phủ không thiếu người bảo vệ, ám vệ trùng trùng,hơn nữa thực lực lại cường đại<br>- Mặc Thừa Ân, nói Hứa quản sự cho người điều tra, đi làm ngay.<br>- Dạ vương gia.<br>- Còn ngươi, đi theo vương phi quan sát nàng.<br><br>Nàng không thích cái gì, đều loại bỏ cả đi.<br>- Bất chấp hậu quả? - A Tâm tinh ý nhận ra<br>- Bản vương cũng muốn xem có ai ở Trạch Lan quốc muốn tổn thương Ngũ Thiên Kiều.<br>- Dạ, vương gia.<br>A Tâm vui vẻ nhảy chân sáo ra khỏi thư phòng của Âu Dương Phong Ngạn.<br><br>Sắp tới nha đầu tha hồ mà lộng hành.<br><br>Chỉ cần là người vương phi chướng mắt, liền có thể chơi đùa một phen rồi.<br><br>Mà kể ra, Ngũ phủ này cũng thật kì lạ.<br><br>Vốn dĩ coi vương phi như một thứ đồ vật tùy ý vứt bỏ, ném qua cho vương gia của bọn họ, bây giờ là chủ động tới đây, không biết là bên trong sẽ có âm mưu gì nữa.<br><br>Không chỉ vậy, sau những chuyện mà Mạc Diêm La làm với vương phi, vương gia có để yên cho bọn họ nữa không đây? Thật mong chờ cho buổi thượng triều hữu duyên sắp tới mà.<br>Ở sảnh chính nơi phòng khách, Mạc Diêm La cùng Ngũ Ngọc Hân đang ngồi chờ đợi trong sự bất lực.<br><br>Cũng đã hơ.<br><br>mổ canh giờ rồi vẫn chẳng thấy người đâu.<br><br>Mà vị quản sự ban nãy vẫn còn ngồi đây, ngay sau đó liền có lệnh được vương gia gọi đi.<br><br>Mà ánh mắt gia đinh nha hoàn trong vương phủ khiến họ không thoải mái.<br><br>Không chỉ vậy, có cảm giác như bọn họ một chút cũng không có thiện ý vậy.<br><br>Thỉnh thoảng, hai mẹ con liền thấy một trận ớn lạnh sau gáy dù chẳng hiểu tại sao.<br>- Khiểm Thúy, người rảnh rỗi quá ha.<br><br>Lại đây giúp bọn ta một tay đi.<br>Thấy đám người hầu đứng trước chậu cây lớn.<br><br>Khiểm Thúy đang bê chậu quần áo liền chạy tới :<br>- Rảnh rỗi gì chứ? - Giọng nha đầu có vài phần trách móc - Các ngươi không thấy hả? Có một chút nhỏ này cũng gọi ta tới<br>- Ai bảo,ngươi khỏe vậy làm chi chứ? - Mấy người họ bật cười - Kể cũng lạ, ngươi vốn di.<br><br>khỏe như này sao lại sợ Mặc tướng quân chứ? <br>- Mặc...Mặc Thừa Ân - Như chọc đúng vảy ngứa, Khiểm Thúy nhảy dựng lên - Ai...ai sợ hắn chứ? Hắn..<br><br>hắn...còn lâu ta mới sợ...<br>Khiểm Thúy theo sự chỉ định, bê chậu cây tới góc cần để.<br><br>Trước khi nha đầu đi,còn dậm chân hứ một tiếng.<br><br><br>Ai nấy đều ôm bụng cười khờ.<br><br>Nha đầu này chỉ được cái sức chứ còn ngây thơ lắm,còn gặp đúng con cáo già Mặc Thừa Ân.<br><br>Là ai gặp ai thì thảm hơn đây.<br><br>Thật khó nói mà.<br>Mà bóng dáng nhỏ bé của Khiểm Thúy thu vào tầm mắt của Ngũ Ngọc Hân.<br><br>Con nha đầu này luôn lẽo đẽo theo sau Ngũ Thiên Kiều.<br><br>Nàng ta nhìn suốt mười mấy năm mà nhìn tới chán rồi.<br><br>Nàng ta chủ động tiếp cận Khiểm Thúy, chặn đường đi của nha đầu :<br>- Tiểu thư của ngươi đâu? Ngũ Thiên Kiều đâu? Có biết rằng ta và mẫu thân chờ ả ta rất lâu rồi không hả?<br>- Ngũ tiểu thư, người gọi đích tên của vương phi nhà ta là không nên.<br><br>Vương phi cũng tính là hoàng tộc, người không được phi lễ.<br><br>Nếu không ta sẽ bẩm báo cho vương gia hay.<br>- Ngươi nghĩ, các ngươi được vào vương phủ là một bước lên mây à? - Ngũ Ngọc Hân nắm càng chắc cổ tay của Khiểm Thúy - Ngũ Thiên Kiều xuất thân hèn kém, là một phế vật thì có gì mà kiêu ngạo.<br><br>Ngay cả một ả nha hoàn thân cận cũng không biết điều như vậy?<br>- Ngũ tiểu thư...đau ta...!- Mắt Khiểm Thúy rơm rớm nước mắt - Đây là vương phủ, không phải Ngũ phủ.<br>- Vương phủ thì thế nào? Ta thân là tiểu thư quyền quý, ai sẽ tin một nha hoàn bẩn thỉu như ngươi chứ? Ngươi vô lê ,mạo phạm đến bổn tiểu thư.<br><br>Ta xem...là ai...!sẽ tới cứu ngươi.<br>Lời càng nói ra càng cay nghiệt.<br><br>Khiểm Thúy chỉ ước là mình chưa từng đi qua đây.<br><br>Quả thật như lời Ngũ Ngọc Hân nói, so thân phận, nha đầu không bằng ai.<br><br>Chắc chắn phía trên sẽ giáng tội.<br><br>Mà chịu tội thì tiểu thư cũng bị vạ lây...như..như vậy thì phải làm sao?<br>- Này, ngươi nghĩ ngươi đang chạm vào người của ai đấy?<br> <br>Ngũ Ngọc Hân sợ hãi thu tay.<br><br>Thanh trường kiếm cắm phập trên nền đất, ngạo nghệ chắn giữa hai chân của ả nữ nhân kia.<br><br>Hai chân của Khiểm Thúy thì mềm nhũn ngay khi thấy ánh sáng sắc lẹm của thứ kim loại kia rồi,buông cả chiếc chậu đầu quần áo ra,lảo đảo lui về đằng sau.<br><br>Cũng may Mặc Thừa Ân vừa bước tới, đỡ kịp bạch liên hoa vào lòng.Y mặt trừng trừng sát khí nhìn xuống chiếc cổ tay đang sưng đỏ rồi liếc về phía Ngũ Ngọc Hân.<br><br>Nàng ta chột dạ :<br>- Nàng...nàng ta phi lễ với ta.<br><br>Ta không nghĩ vương phủ sẽ tiếp đón khách quý một cách không có quy củ như vậy.<br>- Mặc...Mặc Thừa Ân, ta..ta không có..<br>Khiểm Thúy run rẩy giải thích.<br><br>Nhưng những lời muốn nói cứ như bị chặn lại, cả thân thể vì quá kinh hãi mà run lên từng hồi.<br><br>Vốn dĩ nha đầu đã rất sợ Mặc Thừa Ân rồi,nay được đối diện trực tiếp lại càng run,còn chưa kể y bất chấp nguy hiểm phóng trường kiếm về phía Ngũ Ngọc Hân nữa.<br>- Mặc tướng quân, rõ là ta thấy nữ nhân kia gọi trống không tên của vương phi.<br><br>Khiểm Thúy chỉ nói chút thôi,còn bị nàng ta siết cổ tay nữa.<br><br>Thấy vậy,ta mới đi gọi ngài đó!!!!<br>Tiếng một nha hoàn lanh lảnh vang lên từ đằng sau.<br><br>Mặc Thừa Ân càng nghe càng chói tai, bừng bừng sát khí :<br>- Chúng ta tới chỗ Vương gia cầu tình.<br><br>Ta cũng muốn xem vị khách quý này có bản lĩnh ra sao, có xứng để bản thống lính phải nương tình?<br><br>"]