["<br>Lục Diễm thu thập sạp ngon, trở lại thôn trang còn chưa ăn cơm chiều, đã có khách không mời mà đến.Đan Võ cũng không quá rõ ràng, vì sao tiểu thư lại coi trọng tiểu bạch kiểm này.Nhưng mà tiểu thư làm việc...!Vốn là khó nói.Hắn chỉ cần tuân mệnh hành sự là được rồi.Đan Võ làm hai thủ hạ, dọn tất cả quần áo, đồ ăn và đồ dùng gia đình trên xe vào sân.Lục Diễm giương mắt lên, kinh ngạc hỏi:\"Các ngươi có ý gì?\"Đan Võ sợ hãi đối phương, bài trừ một nụ cười tự nhận là hoà ái, thật ra có vài phần dữ tợn.\"Sau này, Lục thiếu gia và tiểu thư thành thân chính là người một nhà, cũng không cần khách khí!\"Lục Diễm:\"Không công không thụ lộc, vẫn là không cần đi.\"Với hiểu biết của hắn đối với vị Lâm cô nương kia...!Từ trước đến nay đều xem tiền là thứ quan trọng, càng không phải là có tính khí chịu thiệt.Hiện giờ trọng nghĩa khinh tài đưa tới rất nhiều, chỉ sợ là phía trước có thiên hố chờ hắn nhảy.Đan Võ không cho phép người khác từ chối:\"Phải! Chúng ta đi trước, ngày khác tiểu thư nhà ta lại tới cửa bái phỏng, công tử ngươi phải ở nhà chờ xem!\"Lục Diễm:\"...\"Sau khi người rời khỏi, xung quanh lại trở nên yên tĩnh.Hắn nhìn đồ vật trong viện, lông mày nhíu lại.Phương thức Lâm Khê và thị vệ của nàng làm việc có vài phần giống như đầu lĩnh thổ phỉ mạnh mẽ hạ sệ với nữ tử đàng hoàng.Hai người mới gặp qua vài lần mà thôi, rốt cuộc nàng có coi hôn nhân là chuyện gì hay không?Nô bộc trên thôn trang đã sớm được người của Lục gia chào hỏi, bảo bọn họ tới đây ở trong không khí của Lục Diễm.Không cần phải chiếu cố gì nữa.Vốn dĩ bọn họ định chế nhạo, không ngờ cách một ngày đã có mấy tráng hán hung bạo đến, còn đưa tới nhiều đồ vật như vậy.Dưới sự khiếp sợ của người phụ trách thôn trang, đã phái người đi nói chuyện với Lâm phủ đệ.Lâm Khê đã nhiều ngày mang theo Phong Diệp mãn sơn tán loạn.ngủ ở phủ Quốc Công không tệ, ở trong núi cũng rất vui vẻ.Đến lúc đó, nàng thu thập mấy bộ quần áo màu đỏ thẫm bên người, đi săn, bắt cá đều rất tiện.Ngày hôm qua Lâm Khê phát hiện sau núi có một thác nước nhỏ, dưới thác nước có một hồ nước.Hôm nay ta sẽ dẫn người đi đến thác nước chơi.Triệu Tử vô cùng khinh thường, Lâm Khê không có nửa điểm phong phạm của tiểu thư khuê các...Quả nhiên là thôn cô lưu lạc bên ngoài nhiều năm, hương dã lớn lên!Mắt thấy hai ngày này, tiểu quận vương càng ngày càng xa cách đối với nàng, lại rất thân cận đối phương.Triệu Tri Tâm có chút không cam lòng, hôm nay đã cứng rắn theo tới.Lâm Khê đi đến bên cạnh hồ nước, kéo hai sợi dây thừng bên cạnh, kéo đáy đầm trúc lên.\"Ta thấy bên này nếu như có ba ba, ngày hôm qua hạ hai cái lồng sắt, quả nhiên có thu hoạch.\"Trong lồng sắt có năm cái, còn có một cái màu vàng kim, dưới ánh mặt trời thật xinh đẹp.Đạp Tuyết che miệng cười:\"Chỉ sợ ba ba dưới thác nước này đều bị tiểu thư một lưới bắt hết.\"Lâm Khê:\"Hôm nay chúng ta sẽ ăn con ba ba, nấu đỏ rồi.\"Triệu Tri trừng lớn hai mắt, nhíu mày lại nói:\"Ngươi cũng quá tàn nhẫn, Thái hậu đang ở Bạch Vân tự tu Phật, mau thả những ba ba này ra ngoài.\"Vừa dứt lời, nàng bước nhanh đi tới, làm bộ muốn tới lấy lồng trúc.Lâm Khê giấu lồng trúc ở phía sau, chính mình tốn sức làm ra.Người này sợ không phải điên rồi chứ.Nàng cười híp mắt nói:\"Ngươi có thể tự bắt sống, nhưng ta bắt được, vậy thì cũng có thể tự sinh.\"\"Sao ngươi lại như vậy?\"Triệu Tri Phương vẻ mặt hận sắt không thành thép, vênh váo tự đắc nói:\"Vạn vật đều có linh! Ngươi làm như vậy sẽ có báo ứng! Tiểu quận vương ngươi xem nàng tàn nhẫn bao nhiêu đi, chúng ta vẫn là trở về đi.\"Phong Diệp lui ra phía sau một bước, né tránh kéo tay của nàng, nãi nãi nói:\"Chính là Lâm Khê nói con ba ba ăn rất ngon, thịt thịt lại thơm lại đạn.\"Triệu Húc:\"...\"\"Đúng vậy, đồ ăn rất ngon.\"Lâm Khê quay đầu nhìn về phía Triệu tiểu thư:\"muỗi cũng có linh, ngươi không cần phải dùng khăn tay để xua đuổi linh vật.\"Đạp Tuyết đúng lúc bổ sung:\"Đúng vậy, Triệu tiểu thư còn đánh chết mấy con muỗi, tội lỗi.\"Triệu Húc:\"...\"Nàng thật sự muốn tức đến ngất đi rồi, đây đều là ai vậy?Triệu Tử biết hôm nay nhất định phải bá chiếm tiểu quận Vương, Lâm Khê sẽ theo nàng đi.Trước mắt có rảnh, nàng sẽ một mình xuống núi.Đã ba ngày trôi qua, Lục Diễm hẳn là nghĩ rất rõ ràng, chần chờ sinh biến, hôn sự của bọn họ vẫn là định ra sớm một chút là tốt nhất.Lâm Khê và Đan Võ chạm vào đầu, ở dưới sự chỉ dẫn của đối phương, bái phỏng thôn trang Lục Diễm cư trú.Lục Diễm đã sớm có chuẩn bị tâm lý, thấy người này không quá ngoài ý muốn, giọng nói nhàn nhạt:\"Lâm cô nương vẫn là nhanh chóng thay đổi chủ ý thì tốt hơn, không cần lãng phí thời gian ở chỗ ta.\"Lâm Khê ngồi xuống đối diện hắn:\"Vì sao ngươi không muốn, ta lớn lên lại không xấu, cũng tương đương có tiền.\"Nữ xứng ở trong sách không thua nữ chính, chỉ là tính cách của nàng tự ti nhút nhát, hàng năm cúi đầu không nói lời nào, xa không tiêu sái và hào phóng như nữ chủ, lúc này mới bị so sánh thành mắt cá, làm người hèn hạ.Nhưng nàng không tự ti! Nhiều lắm thì hâm mộ người khác có tiền.Hiện tại nàng có tiền có mạo, sao lại không xứng với hắn? Chẳng lẽ muốn cho nam nhân này nhìn thấy, tay áo của mình còn có tay của chủy...!Còn rất có vũ lực...Được rồi, chuyện này vẫn không ổn.Giao dịch phải hai bên đều cam tâm tình nguyện đạt thành, lúc này mới có thể lâu dài.Lâm Khê nhắc nhở nói:\"Ngươi không có tiền, bị Lục gia chèn ép, công chúa Bình Ninh cũng chỉ là cấm túc ba tháng.\"Lục Diễm:\"Không nhọc cô nương lo lắng.\"Lâm Khê:\"Thái tử và hai vị hoàng tử đều muốn mượn sức của ngài.<br><br> <br>Nhưng ta biết rằng ngài sẽ không nghĩ như vậy.<br><br> <br>Trước mắt ta yêu cầu một phu quân không liên quan đến thế lực tam biên.\"Lục Diễm hơi ngoài ý muốn:\"Cô nương thật đúng là thẳng thắn thành khẩn.\"\"Thành thân không có chỗ xấu, đối với ta mà nói chính là chỗ tốt.<br><br><br>Thành thân cũng có thể giúp ngươi cũng có thể phá vỡ khốn cục, chuyện này đều có lợi cho lẫn nhau.\"Giọng nói dừng lại, Lâm Khê nàng lại nói:\"Chúng ta có thể ước định, nếu ba năm sau không thích hợp thì sẽ hoà li, sẽ không trở ngại ngươi ở bên cạnh người thương lâu dài.\"Ba năm sau, Chu Đế băng hà, triều đình chấn động, nàng rất có thể sẽ mang theo cả nhà rời xa trung tâm của xoáy nước.Hôn sự đương nhiên cũng từ bỏ.Lục Diễm vẫn luôn cho rằng đề nghị này rất vớ vẩn, nhưng hiện tại lại khó tránh khỏi tâm động.Dù sao thì hợp tác song thắng cũng ổn thoả hơn.Hắn bị người của Lục gia nhìn chằm chằm vào, quả thật làm việc không tiện...!Nếu có thể mượn dùng thế lực của Anh Quốc công thì mưu đồ của hắn sẽ rất có trợ lực.Không thể cũng không lỗ gì.Tuy cô nương này không dễ sống chung.Hai người cách ánh nến nhảy lên, bốn mắt nhìn nhau.Trong sự yên tĩnh, bên ngoài có một tia động tĩnh không tầm thường.Hai người đồng thời đứng lên, nhất trí đi về phía bên cửa sổ.Trong viện, Đan Võ và người mặc áo đen che mặt hoà mình.<br><br> <br>Đao quang kiếm ảnh, gió cuốn sát ý.Lâm Khê nhìn ngươi tới ta đi so chiêu, không nhanh không chậm nói:\"Có người muốn mạng của ngươi.\"Lục Diễm nao nao:\"Lục gia cũng không có loại tay cứng rắn này.\"\"Chẳng lẽ là ta mang đến? Vậy thì thật sự là xin lỗi.\"Tuy nói như vậy, nhưng đôi mắt nàng lại không có nửa phần xin lỗi.Tuy Lâm Khê rời khỏi kinh thành, lại có vô số người nhìn chằm chằm vào nàng.Thái tử và Đoan Vương đều sợ nàng lệch khỏi kế hoạch của bọn họ, không chịu làm việc cho mình.Bọn họ tra được Lâm Khê lén nhìn thấy Lục Diễm, còn thiếu người tặng đồ, khó tránh khỏi sốt ruột ngồi không được.Phòng tai nạn chưa xảy ra, chỉ cần giết chết một phương, còn chưa có một hôn sự, đương nhiên cũng sẽ thất bại.Trong lòng Lâm Khê thở dài, xem đi, chỉ cần nàng không thành thân, những người đó sẽ không thiện bãi cam hưu.Nàng càng kiên định cưới tấm gỗ đầu óc thông minh về nhà.Tuy hôm nay sát thủ tới đây võ nghệ không tệ, nhưng lại không ngờ được trong viện lại có một cao thủ ẩn núp.Chưa đầy một nén nhang, trên mặt đất đã có bốn thi thể đang nằm.Lại qua một nén nhang, thi thể biến mất không thấy đâu nữa, chỉ còn lại một bãi than và vệt nước.Ngay cả không nhiều vết máu cũng bị cọ rửa sạch sẽ, giống như chưa từng xảy ra chuyện gì.Lâm Khê xoay người, cười cười nói:\"Ngươi đã bị liên lụy, không giống như ta thành thân, vậy ngay cả một chút chỗ tốt cũng không có, đây chẳng phải là mệt mỏi sao.\"Lục Diễm gật đầu:\"Ngươi nói có lý, ta đương nhiên không thể chỉ cần chỗ hỏng.\"Vừa rồi hắn đã dao động, trước mắt càng hạ quyết tâm.Lâm Khê:\"Rất tốt, nghe nói hai ngày này tinh thần của tổ mẫu con không tệ, con có thể để nàng ra mặt, thay con cầu hôn.\"Lục Diễm:\"Cảm ơn Lâm cô nương đã suy nghĩ cho ta.\"\"Ngày mười chín tháng này sẽ không tệ, ta sẽ ở trong phủ chờ chạm đất, đến lúc đó chắc là cữu phụ ta cũng sẽ chạy về kinh thành.\"\"Được, ta nhất định sẽ đến đúng hẹn.\"Lâm Khê được đối phương cho phép, thấy mặt trời sắp xuống núi liền đứng dậy cáo từ.Đan Võ xử lý xong thi thể, trở về phục mệnh với nàng.Hai người đi song song trên đường, hắn không nhịn được nói:\"Ta đã đi điều tra Lục công tử, đại phu nói mạng của hắn không dài.\"Lâm Khê:\"Không sao, mệnh không dài là chuyện của hắn, đối với ta lại không có chỗ xấu.\"ốm yếu còn ho ra máu, chắc là không quá đáng.Nhưng nếu làm quả phụ thì trong thời gian ngắn cũng có thể ngăn cản những tính kế đó, không ảnh hưởng đến nàng.Vẻ mặt Đan Võ có chút do dự, rũ mí mắt xuống nói:\"...!Bình Ninh công chúa biết mạng của hắn không dài, cũng đã nói qua không sai biệt lắm, còn nói muốn thừa nhiệt...\"\"Như vậy sao? Phu quân tương lai của ta thật đúng là trêu hoa ghẹo nguyệt.\"Giọng nói dừng lại, Lâm Khê cười nói:\"Ít nhất hắn là cam tâm tình nguyện đi theo ta, chúng ta hai tình tương duyệt.\"Đan Võ:...Tiểu thư lại không dao động, xem ra tình cảm rất sâu, ha ha, vị Lục công tử kia thật đúng là một nam hồ ly tinh.Đan Võ suy nghĩ một chút, lại hỏi:\"Nhưng mà tiểu thư không cần thương lượng với Quốc công gia sao?\"\"Chuyện này đương nhiên phải làm, hôm nay ngươi truyền tin tức ra ngoài, nói cho cậu ta nhìn trúng một hôn phu, làm hắn trở về chủ trì đại cục một chuyến.\"Giọng nói dừng lại, Lâm Khê cười nói:\"Lại tìm người mang lời nhắn cho huynh trưởng ta, nói muội muội của hắn muốn thành thân, nhanh chóng khởi hành tới gặp muội phu của hắn ở kinh thành.\"Đan Võ:\"...\"Tiểu thư ngươi làm như vậy cũng quá qua loa rồi!Mấy lần trước truyền cho Quốc công gia tin tức kia đã đủ làm cho hắn chấn kinh rồi.Nghe nói Quốc công gia xem xong tin nhắn bồi hồi hồi lâu, mấy ngày ngủ không yên gối.Hôm nay còn phải truyền tin cho Quốc công gia...!Ngài không biết à, ngài có con rể.Chú rể mới lớn lên tuấn tú, đón gió ho ra máu, rất là trêu hoa ghẹo nguyệt! Nhưng chuyện này cũng không sao, dù sao đại tiểu thư ái mộ hắn!Hắn cũng không dám tưởng tượng, Quốc Công gia nhìn thấy phản ứng của tin tức này...Chuyện này còn chưa tính.Vị huynh trưởng của đại tiểu thư kia, mỗi lần hỏi muội muội của hắn ở kinh thành làm gì.Lâm Khê trả lời người mang tin nhắn hồi đáp, đang đọc sách, đang viết chữ, đang học thêu thùa.Thật ra là đang ngủ, đang ngủ, đang nghẹn đại chiêu.À, bây giờ lại phải nói cho đối phương biết, tiểu thư khuê các muội muội của ngươi, đọc sách thêu thùa rất nhiều tự mình chọn phu quân.Mau lên đường đi, ngươi có muội phu.Tác giả có chuyện nói:Quốc công gia gần đây thu được bốn phong thư thuộc hạ đắc lực.Đan Võ: Đại tiểu thư giết người!!!!!!Đan Võ: Đại tiểu thư trêu cợt Thái Tử! Ban thưởng kiếm lời cho ngươi rất nhiều!Đan Võ: Đại tiểu thư được chính mắt Thái hậu, kiếm lời đèn trường mệnh cho ngươi!Đan Võ: Nàng muốn thành thân, ngươi mau trở về.Quốc công gia...!!! Cái gì?.<br><br>"]