["<br>cũng không ân ái phu thêLâm Khê thức dậy sớm, đánh giá nàng còn là tân phu quân.Ngũ quan thâm thúy thật sự rất chiếm tiện nghi, thức đêm thật sự cũng không tiều tuỵ.Vậy chẳng phải là, sau này có thể tiếp tục làm ngao của hắn à?Lâm Khê từ phòng rửa mặt trở về, Lục Diễm đã tỉnh lại, ngồi trên mép giường, ngước mắt nhìn nàng một cái:\"Ta đã sửa sang lại sổ sách đại khái, ngươi có thể phúc tra.\"Lâm Khê:\"Không cần thiết, ta tin tưởng ngươi.\"Dù sao thì nàng cũng đã nhìn ra sức lực.Hà Trì Nhượng lúc trẻ gia cảnh không giàu có, không làm muội muội đọc sách nhiều, mà vẫn luôn ảo não.Được ăn cả ngã về không mà cho rằng là muội muội cho hắn cơ hội.Thật đúng là không phải, Lâm Khê cũng không phải là người có thiên phú học tập.Không chỉ riêng nàng, số lượng học sinh Đông Quốc có thể thi đậu cử nhân cũng là rất ít.Lâm Ngạn mỗi ngày đi học đường báo danh, cũng không phải không hiểu rõ.Tiểu vương bát đản ngày ngày cười ngây ngô.Dù sao thì người có thiên phú dị bẩm giống như huynh trưởng cũng là một số ít.Nàng có thể biết chữ, có thể nghe hiểu người khác đang mắng nàng, còn có thể ngẫu nhiên niệm một hai câu nghe nhiều nên thuộc thể diện của thơ, như vậy là đủ rồi.Lại nói, văn hoá của nàng không cao, nhưng nàng đánh người thì đau nha!Nếu người khác tới chọn thứ gì thì nàng có thể áp chế bằng vũ lực, đây cũng không phải là tốt sao?Được rồi, người trên chỉ dám nghĩ thầm trong lòng, nếu như nói ra, huynh trưởng lại đau đầu.Bởi vì huynh trưởng của nàng luôn đau nửa đầu.Dùng khoảng cách đồ ăn sáng, Lâm Khê đưa sổ sách cho Đạp Tuyết.Đạp Tuyết nhanh chóng lật xem, ngẩng đầu lên, vẻ mặt khiếp sợ nói:\"Cô gia chỉ dùng một đêm đã sửa sang lại sổ sách.\"Nhất thời hắn bừng tỉnh đại ngộ, lại nói:\"Cho nên, các ngươi vẫn luôn xem sổ sách?\"Nàng canh bốn ngày tới đây, liếc mắt nhìn một cái.Trong phòng, nến đỏ sáng ngời.Lúc ấy hắn còn tưởng rằng là thiếu niên phu thê không tiết chế, sáng nay còn phân phó phòng bếp, nấu cho đại tiểu thư tổ yến, nấu cho chú rể mới bổ sung khí huyết.Thì ra là nàng nghĩ quá nhiều.Lâm Khê:\"Cũng không tính, ta đi ngủ đây, hắn thích nhìn một người.\"Lục Diễm nghiến răng nghiến lợi nói:\"Đúng vậy, ta thích xem một mình.\"Đạp Tuyết:\"...\"Nói như thế nào đây, năm trước trên thôn trang xử lý mấy quản sự ác bá, thấy đại tiểu thư, có thể cũng đến tạm lánh mũi nhọn.Đạp Tuyết sai phòng bếp bưng dược bổ tốt lên, sau đó đi làm chuyện khác.Chuyện vợ chồng của tiểu phu, nàng không xen lẫn.Lâm Khê bưng dược liệu trên bàn lên, cười híp mắt nói:\"Đêm qua là ngươi nói ngủ không, ta mới có thể cho ngươi làm chuyện đó.<br><br>Ngày thường ta vừa thấy sổ sách đã muốn ngủ, ai có thể đoán được ngươi càng xem càng tinh thần, còn một hơi xem xong rồi.\"Lục Diễm muốn nói lại thôi:\"Ngươi...\"Thì ra là mình sai à?\"Đừng nóng giận, Đại Lang, ta cho ngươi uống dược liệu.\"Lâm Khê đưa cái thìa tới bên môi người khác:\"Uống đi, không khổ.\"Đầu óc thông minh như vậy, sau này đều là của nàng.<br><br>Đương nhiên phải rống thật tốt.Làm người chính là muốn nói chuyện gì đó thật ngọt, nói vài câu lời hay lại không tổn thất cái gì, không uổng tiền không uổng lực.\"Ta tự uống.\"Lục Diễm ngẩn ra, đưa tay nhận lấy một khối thìa và chén.Sai hắn làm một đêm sống, hiện tại cho hắn uống thuốc bổ.Hắn cũng không biết nên làm gì.Những thứ này đều là dược liệu trân quý, rất có ích lợi đối với tổn thương tâm mạch của hắn.Chỉ là lần này giống như bỏ thêm mấy vị thuốc, có loại ảo giác vừa bổ lại bị hao không.Uống xong, Lục Diễm không cảm thấy có vấn đề gì lớn.Tới buổi tối mới nhận thấy không ổn.Hai chén thuốc kia, ngoại trừ ích khí bổ huyết ra thì còn có thể cường dương kiện thể, đề cao thận dương.Hôm nay hắn tắm rửa tốn rất nhiều nước, lúc này mới khắc chế những mênh mông kia.Lâm Khê từ bên ngoài nhấc chân tiến vào, tầm mắt của hai người đối chiếu một lát.Ánh mắt nàng sáng ngời.Nhìn thấy đối phương lại muốn tới, Lục Diễm theo bản năng lui ra phía sau một bước.Hắn nghiêm túc nói:\"Ngươi như vậy...!Ta sẽ xảy ra vấn đề.\"\"Hả? Vì sao?\"Lâm Khê hậm hực thu hồi tay, nếu như vậy...!Ngươi chống lại ta sờ? Cũng có thể, vậy ta gọi Đan Võ tiến vào sờ.Lục Diễm hít sâu, gọi ngươi là thị vệ, còn không bằng ngươi tới sờ.\"Ta nói chuyện giữ lời, hôm nay vẫn chưa mang chủyên theo, sau này cũng sẽ không.\"Hắn cắn chặt hàm răng sau đó, tay vịn vạt áo:\"Nếu ngươi không yên tâm, ta cởi hết quần áo ra, sau khi ngươi buông màn giường xem xét sẽ biết không có gì dị thường.\"Hiện tại...!Cũng không có biện pháp tốt hơn, hắn không tin đối phương lại không kiêng nể gì như vậy.Lâm Khê ngẩn ra, mỹ nhân ở trên giường nhìn không thấu quần áo.Nghĩ như thế nào cũng không ổn...\"Được rồi, phu thê bổn vi nhất thể, ta tin tưởng ngươi.\"Giọng nói dừng lại, Lâm Khê lại nói:\"Hôm qua Hoàng hậu cầu tình, công chúa Bình Ninh bị bỏ lệnh cấm trước, ngươi có muốn biết nàng nghe nói sau khi chúng ta thành hôn hay không?\"\"Không muốn biết.\"\"Nàng nói, sau khi thành thân càng tốt.\"Trước kia công chúa Bình Ninh biết thân thể của Lục Diễm không tốt, nói muốn thừa nhiệt.Hiện nay, có lẽ là thứ càng nhiều hoa hồng, đỡ cành bẻ xuống càng thú vị.Đóng hơn hai tháng, hình như càng điên rồi.Lâm Khê không đổi sắc mặt quan sát phản ứng của Lục Diễm.Ai nha, vẻ mặt của hắn không thay đổi chút nào.<br> <br><br>Không biết là bị dọa ngốc hay là đã quen với những con ong bướm này.Lâm Khê vỗ vỗ mu bàn tay của hắn:\"Yên tâm, ta sẽ bảo vệ Tiểu Độc nấm của ngươi, sẽ không để ngươi bị Hổ Mẹ rút đi.\"Lục Diễm cười nhạt:\"Nàng là cọp mẹ ngươi là cái gì? Tiểu hồ ly?\"\"Phu quân nói cái gì? Ta là phu nhân của ngươi, đứng đắn bái đường thành thân, sao người khác có thể so sánh được.\"Lâm Khê một tay chống cằm, vẻ mặt chân thành tha thiết nhìn người, chớp chớp mắt.Người thông minh đều biết chọn như thế nào đúng không.Lục Diễm sững sờ một lát, lại lần nữa nhắc nhở mình, bề ngoài và tính cách của người này hoàn toàn tương phản.Không thể thiếu cảnh giác.Hắn quay mặt đi, giả bộ một bộ dáng vân đạm phong khinh, nói:\"Ngươi không muốn sinh con, liền dặn dò nha hoàn của ngươi, ngày mai bổ canh giảm đi mấy vị dược liệu sau đó.\"Lâm Khê không chút nghĩ ngợi đáp lời:\"Được rồi, phu quân nói cái gì thì nói cái đó, ngày mai không thêm.\"Nói xong câu này, nàng lập tức đi ngủ.Lục Diễm:\"...\"Mỗi lần đều như một quyền đánh vào trên bông, đối phương hoàn toàn không để bụng.Giống như một mình hắn đang cân nhắc, vì vậy càng rối rắm hơn.Có lẽ lúc đầu đã không nên thành thân.Lục Diễm lớn lên ở Lãnh Cung, tuy chưa bao giờ có người hầu hạ gần người, nhưng mưa dầm thấm đất, cũng biết được một ít chuyện nam nữ.Hiện tại hắn cưới vị phu nhân này, biểu hiện ra thân mật cũng chỉ là có thể có lợi...Bởi vì ngây thơ vô tri, đã thản nhiên lại xảo trá, còn vô tâm vô phổi.Không phải ngày mai không thêm mấy vị dược liệu kia thì sau này cũng sẽ không thêm nữa.<br><br>Ngươi rót những thứ này cho ta, đến lúc đó ta thật sự không quan tâm nữa.<br><br>Đến lúc đó người cảm thấy càng khó hơn nhất định không phải là ta.Dược liệu quý giá để cũng là lãng phí, Lâm Khê làm người sớm muộn gì cũng đưa thuốc bổ cho Lục Diễm hai lần.Không thể không thừa nhận rằng vẫn là người do phủ Quốc Công nuôi dưỡng.Vẻ tái nhợt trên mặt Lục Diễm trước kia rút đi, quanh người nhiều hơn vài phần hoa quý chi khí.Càng nuôi càng tốt.Ngày hôm nay thời tiết không tệ, Lâm Khê dùng xong cơm trưa, vừa chuẩn bị ngủ một lát, trong phủ đã có khách nhân tới.Tiêu Văn Ngọc, hiện tại là tên là Thôi Văn Ngọc, mang theo con gái của phó sử tông là Tôn Vi tới trong phủ bái phỏng.Cha mẹ của Thôi Văn Ngọc đã nháo đến mức tuyệt tình.Tuy tính khí của nàng tốt, nhưng trong xương cốt cũng rất quật cường.<br> <br><br>Lần này nàng kiên định đứng ở bên cạnh mẹ.Tiêu Nhàn không muốn nhận tội phạm chồng chất, cũng không muốn nhắc đến quan hệ với phụ thân thiên vị tư sinh tử, thị phi bất phân.Chu Đế yêu quý thanh danh của mình, không chịu gật đầu làm Thôi Thị hòa li, dù sao đây là hôn sự năm đó hắn ban cho.Vẫn luôn cứu vãn từ giữa Hoàng hậu, hy vọng Thôi Thị suy nghĩ cho đại cục, một chuyện nhịn chín chuyện lành không cần nháo nữa.Thôi Thị mấy lần muốn nhờ nhưng không có kết quả, ngược lại đi cầu Thái hậu.Thái hậu ra mặt hạ chỉ, hai bên hoà li không thành, trực tiếp nghĩa tuyệt.Hai nhà Thôi Tiêu hoàn toàn trở thành kẻ thù!Tuy Chu Đế có bất mãn, Trần Ai Lạc Định, nhưng cũng không dám nói cái gì.Tuy rằng Hoàng Đế và Thái Hậu tương đỡ nhiều năm, ích lợi nhất trí, nhưng khó tránh khỏi lúc ý kiến không hợp nhau.Dưới gối Thái hậu là Vân An công chúa khó sinh mà đi.Hoàng đế vì trấn an Tuyên Bình hầu, ân chuẩn làm cho hắn vừa qua khỏi hiếu kỳ lại cưới, trong lòng Thái hậu có bất mãn lại nhịn.Bây giờ nàng vì trấn an Thôi Thị, giống như năm đó là vì suy xét đại cục.<br><br>Hoàng đế cũng không thể nói cái gì.Thôi Thị lấy được nghĩa tuyệt thư, cùng ngày hôm đó đã mang theo mấy xe của hồi môn và nô bộc trở về nhà mẹ đẻ.Còn về chuyện nữ nhi sửa lại họ, từ nay về sau sẽ là nữ nhi của Thôi thị, lại không có nửa phần quan hệ với Tiêu gia.Có thể thấy được đối với chồng trước đã chán ghét tới cực hạn.Đối với sự dối trá của hoàng đế cũng rất có phê bình kín đáo.Mấy ngày gần đây Thôi Văn Ngọc vội vàng giúp mẹ xử lý các loại sự vụ, lại vừa vặn gặp tân hôn của Lâm Khê.Nàng kéo rất nhiều ngày, lúc này mới rảnh rỗi tới cửa bái phỏng.Tuyên an ủi ấu nữ Tôn Vi của Sử Ti, vốn quan hệ với nàng không tệ, lần này cầu xin được đến đây.Tôn Vi đã sớm có dự cảm tỷ tỷ dữ nhiều lành ít.<br><br><br>Hung thủ bị vạch trần, tuy rằng thống khổ, nhưng cục đá trong lòng cuối cùng cũng rơi xuống đất.Người chết đã qua, nàng đặc biệt tới cảm ơn tiểu thư của phủ Quốc Công đã bênh vực lẽ phải, làm tỷ tỷ của nàng oan khuất giải tội.Lâm Khê không có hứng thú với việc bị cảm ơn, tùy ý khách sáo vài câu, lại làm nha hoàn phụng trà tính toán chạy lấy người.Nàng chuẩn bị đi ngủ trưa, còn có gì quan trọng hơn so với ngủ?Đúng lúc này, Tôn Vi làm nha hoàn bên cạnh nàng, đưa lên lễ vật mà nàng phải nhận.Lâm Khê thấy vậy bước chân dừng lại, vẻ mặt ôn hòa nói:\"Khách khí, khách khí, ngươi là người đầu tiên tới làm khách, không bằng ta mang ngươi đi dạo trong phủ?\"Thật đừng nói, vị Tôn tiểu thư này nhân tình thật tốt.Lục Diễm vừa bước vào sân đã nhìn thấy một màn như vậy.Quả nhiên, nàng cái gì cũng đều hiếm lạ.Lục Diễm chào hỏi, lễ nghĩa, sau đó lập tức trở về phòng.Đợi bóng dáng của hắn biến mất ở phía sau cửa, lúc này hai vị tiểu thư mới thu hồi tầm mắt.Thôi Văn Ngọc thở dài:\"Các ngươi rất xứng đôi, phu quân của ngươi...!Rất anh tuấn lãng tử.\"Tôn Vi gật đầu:\"Xem ra là bởi vì phu thê của các ngươi tình thâm, lúc này ngươi mới rất ít ra cửa.\"Nếu như nàng có phu quân xinh đẹp như vậy thì cũng nguyện ý ngày ngày ở nhà đợi.Lâm Khê:\"...\"Cũng không hoàn toàn bởi vì nguyên nhân này.Nhưng mà Tiểu Độc nấm thật sự rất đẹp.Cũng trách Đạp Tuyết ngày ngày nói bí văn thế gia nhà cao cửa rộng bên tai nàng.Nói có vị trung hiếu bá phu nhân, sau khi xuất giá bị phu quân quản chế, con trai sinh bị con trai liên lụy, lo liệu việc nhà mấy chục năm, rốt cuộc làm bất động.Sau khi phu quân chết, nàng nghĩ cách, tìm một gã sai vặt xinh đẹp nuôi ở trong phòng, bù đắp khuyết điểm nhiều năm qua...Lâm Khê xem như đã thiếu 40 năm đường vòng, trước tiên nuôi Tiểu Độc nấm.Huống chi Lục Diễm đã đẹp lại dùng tốt, xem sổ sách vừa nhanh vừa chuẩn.Chút bí mật nhỏ này của đối phương so với ưu điểm của hắn thì không đáng nhắc tới.Ba người đi một vòng quanh phủ Quốc Công, Thôi Văn Ngọc lại nói, kỹ thuật bắn của Lâm Khê vô cùng lợi hại.Sau khi trở lại sân, được hai cô nương khen tặng, Lâm Khê triển lãm bắn nghệ.Nàng hợp với mệnh trung hồng tâm, dẫn tới một trận kinh hô.Lại sau đó, biến thành Lâm Khê tay cầm tay dạy hai người bắn tên.Thôi Văn Ngọc vốn cảm thấy tính khí Lâm Khê tiêu sái, vô cùng thích.<br><br>Hôm nay thấy nàng thân thiết hơn ngày thường, trong lòng mừng thầm không thôi.Tôn Vi bội phục Lâm Khê thông minh kiên nghị, rốt cuộc có thể một hành tố giác ác nhân.Bây giờ vẻ mặt càng sùng bái.<br><br>Lớn lên giống như tiên tử, khó có được khi còn không có nửa phần cái giá.Hắn có cảm giác rất an toàn, muốn làm bằng hữu với nàng.Hai vị cô nương bắn tên luyện được giống nhau, nhưng thật ra trong viện tiếng cười vui không ngừng.Khi không nhìn tấm bia, nhìn chằm chằm vào Lâm Khê.săn sóc và giúp đỡ vị sư phụ lâm thời này, Thuỷ Đề váy.Lục Diễm buông trướng mục trong tay, nhíu nhíu mày.Giọng nói không lớn, nhưng rất ồn ào.Lâm Khê cả ngày đều rất vui vẻ, phần lớn thời điểm nàng còn rất đơn giản.Có thể làm cho nàng ngủ ngon, ăn ngon là được rồi.Tuy nàng thường không đàng hoàng, nhưng lại có loại mị lực chiếu sáng lên xung quanh.<br><br> <br>Không mang thù hận, bởi vì có thù hận thì báo ngay, cách đêm kia cũng coi như lớn lên.Cho nên thường thường đều đang cười.Nhưng người trung thành với mình giống như nàng, lại có năng lực trung thành với mình thì thật sự là ít ỏi không có mấy.Người tâm tư phức tạp sẽ thích năng lượng cuồn cuộn không ngừng trên người nàng.Bản thân không đủ cường đại thì cũng sẽ thích trên người nàng, không bị bắt cóc tiêu sái.Người này chính là...!Đã hư lại tốt.Tôn Vi Ai một tiếng, tránh ở phía sau Lâm Khê, cất cao giọng:\"Nơi đó không thể nào bằng được đại trùng lông! A!\"Nàng ghét sâu, thật sự bị dọa sợ rồi.\"Mao Mao Trùng! Thiên a! A!\"Thôi Văn Ngọc theo bản năng kêu một tiếng, nắm chặt một bàn tay khác của Lâm Khê.Được rồi, nàng không sợ con trùng gì.<br><br>Nữ hài tử có khi biểu hiện ra sợ hãi, chỉ là muốn cho người khác cảm thấy nàng sợ hãi.Chiêu này nàng cũng là lần đầu tiên dùng, chỉ là không có thầy dạy cũng hiểu.Tuy nàng cũng không hiểu, vì sao lại như vậy, nhưng quản hắn, có lý do chính đáng ôm cánh tay Lâm Khê.Những người xung quanh đều cười rất tự tại, làm người ta tán thưởng và hâm mộ tinh thần phấn chấn của nàng.Lục Diễm buông sổ sách.<br><br>Quá ồn ào, thật sự quá ồn ào.Hắn lập tức đi ra, giọng nói nhàn nhạt:\"Thì ra trùng Mao Lan kêu như vậy, lần đầu tiên nghe thấy, đã hiểu rõ.\"Thôi Văn Ngọc, Tôn Vi:\"...\"Có ý gì? Ngươi có thể nói chuyện hay không.\"Lục Diễm ngươi sao lại đi ra ngoài rồi.\"Lâm Khê cười cười, không để bụng nói:\"Ngươi muốn tới chơi với ta không?\"\"Ngươi đã có thời gian, mấy ngày nay sổ sách có vấn đề, đi với ta một chuyến đến Quỳnh Lâu đi.\"Lục Diễm đứng ở bậc thang, rũ mắt nhìn nàng.\"Bây giờ sao?\"Lâm Khê có chút ngoài ý muốn.Lục Diễm:\"Tuỳ tiện ngươi, nhưng mà mấy ngày nay doanh thu của Quỳnh Lâu đã giảm sáu thành.\"Lâm Khê:\"Đừng nói nữa, bây giờ phu quân chúng ta sẽ đi ngay!\"Tiền chính là mạng của nàng! Thật ra nàng muốn xem thử ai dám động thổ trên đầu Thái Tuế!.<br><br>"]