["<br>Muốn dũng có dũng, muốn mưu có dũng (t thêm mấy trăm chữ)Vẻ mặt Hà Trì Nhượng thay đổi:\"Mao Mao, ngươi lấy kiếm muốn làm gì?\"\"A huynh, chuyện hôm nay ngươi không cần phải xen vào.\"Lâm Khê quay đầu lại:\"Ta thật sự chịu đủ rồi.\"Bọn họ nhiều người như vậy, rõ ràng đã thông qua một bàn khai tịch, càng muốn kéo nàng lên.Chẳng lẽ là bởi vì càng có tình thú?Nữ phối trong sách, tốt xấu là nàng kiên trì phải gả cho Thẩm Trọng Tiêu...!Mới đổi lấy kết cục thê thảm.Nhưng trước mắt Lâm Khê trở lại kinh thành vẫn luôn trốn rất xa.Đối với ngọc bội đạo cụ mấu chốt, nàng cũng ghét bỏ đen đủi bán đi.Lần này nàng không có da mặt dày kiên trì muốn gả thấp, ngược lại Thẩm Trọng Tiêu tự mình tìm tới cửa.Thật sự nghiêm túc truy cứu ánh trăng giả trong sách kia, có phủ Quốc Công làm chỗ dựa, trong tay lại có nhiều của hồi môn như vậy.Cho dù tính cách có hơi yếu thì cũng có thể bình an cả đời.Nàng cố tình gặp Thẩm Trọng Tiêu, lại gặp Tô Dạng Dạng người thiện tâm.Chuyện đến đây kết thúc, chỉ có thể coi như là nàng xui xẻo.Chỉ là Tô Dạng Dạng thiện lương mà nhiệt tình, không ngại nàng đã từng cùng Thẩm Trọng Tiêu ở chung mấy ngày.Cho dù là ra cửa gặp mặt, hay là gặp mặt Thẩm Trọng Tiêu thì đều thường xuyên lôi kéo nàng.Nàng bị những người khác nhau so sánh, căn bản không thể thoát khỏi vòng luẩn quẩn kia.Một bước sai, từng bước sai, nàng càng muốn sống tốt thì càng bị nghiền thành bùn.Kết cục cuối cùng rất thê thảm, đừng nói là tôn nghiêm, ngay cả chút thể diện này cũng không có.Trời cao đã định trước, ngày này ở kinh thành đột nhiên nghĩ tới tất cả.Trong nháy mắt, tình yêu của nàng đối với Thẩm Trọng Tiêu hoàn toàn tiêu tan.Rất kỳ lạ, nàng có thể nhớ rõ cốt truyện trong sách, nhưng lại không nhớ nổi mình đang làm gì khi xuyên đến trước quyển sách này.Lại là người như thế nào?Chẳng lẽ...Xuyên thư.Ký ức lúc trước thật sự là quá thống khổ, cho nên trong tiềm thức đều quên mất.Lương Cảnh An đứng lên:\"Ngươi làm gì vậy? Có tới thì động thủ giống cái gì?\"Lâm Khê vốn là tức giận nhất thời, hiện tại bình tĩnh lại, càng nghĩ càng cảm thấy không đúng.\"Ta không đùa giỡn, bây giờ ta nghiêm túc rồi.<br><br>Muốn ta bị hại thì suy xét đại cục ngẫu nhiên cũng được, nhưng vô duyên vô cớ ta bị hại...!Không thể.\"Cho dù là dự kiến kết cục thê thảm đó, để nàng đi tỏ lòng trung thành với nam chủ, đi lấy lòng Tô Dạng Dạng thì đó cũng là tuyệt đối không thể!Nhân sinh trên đời, cho dù theo đuổi tự do như thế nào cũng khó tránh khỏi có cản tay.Nhưng nếu ngay cả chút tôn nghiêm này nàng cũng không có thì có gì khác với đám ruồi bọ đang núp ở chỗ tối?Từ trước đến nay, Đan Võ nghe phân phó làm việc, không nói hai lời, xoay người muốn đi lấy kiếm, bị Lâm Ngạn ôm chặt.Đại ca ngươi có lầm hay không, nói cái gì cũng nghe chỉ biết hại đại gia chúng ta!Lâm Khê quyết định tự mình đi lấy kiếm, lại bị Đạp Tuyết ngăn cản đường đi trước một bước.Lâm Khê quay người lại, mọi người đều cho rằng đây là nàng đánh mất chủ ý.Lại thấy thân hình nàng lóe lên, trong khoảnh khắc rút ra kiếm thị vệ.Trường kiếm ra khỏi vỏ, lóe hàn quang, hung khí kia đã bị nàng nắm trong tay.Xem ra là đã quyết tâm.Lâm Khê giơ thanh kiếm lên, giọng nói lộ ra vài phần lạnh lẽo.\"Ta đọc luật pháp Đại Chu, Thẩm Trọng Tiêu tới cửa gây chuyện, ta đâm hắn hai kiếm tránh đi chỗ yếu, người sẽ không chết, chỉ là máu chảy nhiều hơn một chút, thống khổ một chút.\"\"Ta làm xong ném thanh kiếm một cái, tự mình đập đầu lên trên cột, đập đầu xuống.<br><br>Đối ngoại chỉ nói là hắn đẩy ta, như vậy chỉ có thể coi là đánh lộn.\"\"Tuy hắn là phượng tử Long Tôn, từ trước đến nay quan hệ giữa hắn và hoàng đế không tệ, có lẽ hoàng đế sẽ mở một mặt trận cho nhân quân.<br> <br><br>Có lẽ sẽ không giết ta, chỉ là sung quân xa xôi đến Đàm Châu.\"Lâm Khê càng nghĩ càng cảm thấy không đúng, huống chi Thái hậu và hoà thượng Hoài Nguyệt cũng sẽ nói tốt cho nàng vài câu.dần dần có vài phần sung sướng.Không tính là mệt, nàng vốn dĩ đã lớn lên ở Đàm Châu, cũng coi như là về nhà.Chỉ nói mấy câu đã có thể cảm nhận được lưng của nàng nặng nề, Lương Cảnh An tiến lên một bước, muốn đoạt lấy kiếm trong tay nàng:\"Ngươi mau buông đi.\"Lâm Khê lui ra phía sau một bước, nhẹ nhàng tránh đi.<br><br>Nàng nhất định phải đâm hai kiếm này.Lâm Ngạn sợ tới mức hồn phi phách tán, nàng thật sự dám à, quay đầu khẩn cầu nhìn về phía Hà Trì Nhượng.\"Ca ca, ngươi mau khuyên nhủ nàng, Lâm Khê nàng rốt cuộc đã điên rồi.\"Ngày này vẫn là tới rồi.Hà Trì Nhượng cầm lấy cổ tay cầm kiếm của Lâm Khê.Hắn thân không võ nghệ, Lâm Khê sợ mũi kiếm không cẩn thận làm bị thương hắn, lần này không né tránh.Giọng nói của nàng nhàn nhạt hỏi:\"A huynh muốn cản ta à?\"\"Ngươi muốn làm như vậy sao?\"Hà Trì Nhượng thở dài:\"Một hai nếu như vậy, sau khi thi xong ta sẽ xin điều về Đàm Châu, rất ít người ở những nơi hẻo lánh kia sẽ chủ động điều nhiệm.<br><br>Đến lúc đó ta làm một tiểu quan cũng có thể che chở cho ngươi.\"Hà Trì Nhượng suy nghĩ một chút, lại nói:\"Không lo quan, làm một phu tử cũng không tệ, chúng ta luôn có thể sống sót.\"Đây là muội muội mà hắn nhìn thấy khi lớn lên.Là bị uỷ khuất gì, thậm chí ở đây?Không giúp được nàng, hắn nguyện ý đi gánh vác cùng.Lục Diễm:\"...!Ta cũng nguyện ý đi cùng Lâm cô nương đến Đàm Châu.\"Ngươi đi rồi ta phải làm sao bây giờ? Những người bị ngươi hãm hại kia, không phải đều đến tìm ta à?Kẻ thù của thê tử chưa quá môn, loại chuyện lỗ vốn này hắn sẽ không làm.Lâm Khê ném thanh kiếm kia xuống đất.Thân kiếm chạm vào trên đá xanh:\"Tiếng ca trong trẻo vang lên.\"Đầu óc của nàng khôi phục sự minh minh, sát tâm tiêu giảm, vì người kia mà không đáng.Huynh trưởng hạ luyện tam phục đông luyện trời đông giá rét, sao nàng có thể nhẫn tâm để hắn từ bỏ thi đấu được.Nàng thở dài một hơi:\"Được rồi, hôm nay không có người nào nữa.\"Hôm nay không có thứ gì.Không khí vừa rồi khẩn trương đến mức giống như một chút lửa là có thể nổ, da đầu mọi người tê dại.Thấy nàng thay đổi chủ ý, hắn còn chưa kịp thở phào nhẹ nhõm.Khách nhân đi đến.Lâm Ngạn tâm tình đại khởi đại phục, thậm chí hắn còn đang tự hỏi khí hậu của Đàm Châu như thế nào.Nếu mình đi cùng thì có thể thích ứng hay không?Hàng năm, khi không ở kinh thành, trước kia hắn là không thân nhân nhưng đầu nhập vào.<br> <br><br>Hiện tại có a tỷ a ca, vậy đương nhiên là muốn ở bên cạnh bọn họ.Lâm Ngạn nhìn người khơi mào chuyện này, vẻ mặt không có nửa phần tốt.<br><br>Quản hắn là hoàng tử Vương gia cái gì.\"Ngươi tới đây làm gì? Nơi này không chào đón ngươi! Đi mau, đi mau!\"Đạp Tuyết thở dài, nhị thiếu gia vẫn là như vậy, muốn dũng có dũng, muốn mưu có dũng.Nàng cân nhắc mở miệng:\"Tín Vương điện hạ, hiện nay trong phủ có chút hỗn loạn, không bằng ngày khác lại mời ngài tới cửa làm khách?\"Thẩm Trọng Tiêu còn chưa nói hết câu đã bị hạ lệnh trục khách, có chút không vui.Hắn nhìn xung quanh một vòng, cuối cùng dừng ở trên người của Công Quốc Công.Vị này sẽ không tùy ý để người trong phủ làm bậy chứ.Lương Cảnh An:\"Không tiện, Tín Vương điện hạ ngươi đi đi.\"Lâm Khê trước mắt hiển nhiên rất mâu thuẫn với vị này, vậy vẫn là tiễn người này đi đi.Lâm Khê thấy hắn, không nói hai lời, ngồi xổm đứng dậy đi nhặt thanh kiếm trên mặt đất...Nghĩ như thế nào cũng là có lời mua bán.Tín Vương bị đâm hai kiếm bị thương, đồ chơi trên vai Thái Tử và Đoan Vương, chỉ cần đầu người không phải cục đá thì đều sẽ nắm lấy cơ hội làm người ta chết.Nàng chỉ là sung quân Đàm Châu, lại nói hiện tại có tiền, đi đâu cũng không khác biệt lắm.Tình thế không phát triển đến mức không thể vãn hồi trước.Thẩm Trọng Tiêu còn chưa nói lời nào đã bị mời ra khỏi phủ Quốc Công.Dù sao thì Lâm Khê nàng thật sự dám thứ nhất!Lương Cảnh An quay đầu lại tiễn Lục Diễm, vị trước mắt này rốt cuộc vẫn là người ngoài.\"Ta lại chưa nói không đáp ứng, ngươi không cần thiết phát sinh tính khí lớn như vậy.\"Lâm Khê:\"Ngươi đồng ý hôn sự à?\"Lương Cảnh An gật đầu, hắn đáp ứng làm người tới cửa cầu hôn, thật ra trong lòng đã tán thành.Chỉ là chờ nhìn thấy bản thân Lục Diễm, hắn muốn tìm một nơi an toàn.Vừa rồi hắn nói nguyện ý đi cùng Lâm Khê, miễn cưỡng tính có đảm đương.Hiện nay đã định ra hôn sự, cho dù hoàng đế muốn lập gia đình cũng không thể nói gì nữa, tránh cho đến lúc đó chuyện sẽ trở nên phiền phức.Dựa vào tính khí này của Lâm Khê, không phải nàng thích, ngày sau nếu ầm ĩ lên, có lẽ thật sự sẽ lấy kiếm đâm người.Còn có thể làm gì bây giờ, không phải do nàng.\"Hôn kỳ kia sẽ định ở 10 ngày sau.\"Giọng nói dừng lại, Lâm Khê lại nói:\"Ta vừa rồi giơ kiếm là bởi vì ta đã sớm có xích mích với hắn.<br><br><br>Ngày đó ta cũng ở đây, may mắn là chúng ta đã sớm có chuẩn bị, nếu không tình huống có thể sẽ không quá lạc quan.\"Bằng chứng của Đan Võ nói về chuyện này:\"Đúng vậy.\"Thật ra cũng không phải.Đại tiểu thư quá khiêm tốn, cho dù không có chuẩn bị, nhưng hai bên đánh cũng rất lạc quan.Lương Cảnh An nhíu mày:\"Gặp phải phục kích? Vì sao trước kia không nói?\"\"Những người đó là hoàng gia phái tới.<br><br>Chỉ cần nhấc lên quan hệ với hoàng tử, Đại Lý Tự tiếp quản đều sẽ không có kế tiếp.\"Trong lòng Lâm Khê hạ quyết tâm, muốn cho cữu phụ thấy rõ ràng, quan hệ giữa hắn và hoàng đế cũng không bền chắc.\"Hoàng đế biết ta bị sát hại cũng chỉ biết đại sự hóa nhỏ, chuyện nhỏ hóa vô, dù sao cũng không phải là con trai ruột của hắn.\"Trong lòng Lương Cảnh An căng thẳng, lại biết Lâm Khê nói thật.Hắn thở dài một hơi:\"Vậy ngày sau ngươi phải cẩn thận hơn.\"\"Đây là đương nhiên.\"Không khí có chút nặng nề, Lâm Khê vừa chuyển chuyện, hỏi:\"Các ngươi đói bụng không? Giữa trưa hôm nay ăn cái gì?\"\"...\"Người của Lâm phủ buổi chiều mới đến, vì để cho bọn họ coi trọng, ngày hôm qua Lâm Ngạn tự mình đi thông báo.Đây xem như là minh kỳ.Hôm nay người tới là đại bá của bọn họ, bây giờ đang làm chưởng sự ở cánh rừng lương.Đầu tiên là cánh rừng lương thực khách khí tặng cho Anh quốc công một phần đại lễ, sau đó tỏ vẻ nguyện ý cho Lâm Khê một phần của hồi môn biểu hiện tâm ý.Vì biểu hiện thành ý, hắn đã mang theo cả đơn tử hồi môn đến.Lâm Ngạn đã sớm biết những người này dối trá.<br><br>Hắn chỉ là không đọc sách được, lại không phải thật sự ngu xuẩn.Nhưng hắn khát vọng được thân nhân quan ái, cha mẹ qua đời, không có cữu cữu bên cạnh, hắn càng cô độc.Ít nhất công phu bề ngoài của Lâm phủ tốt, có chút ít còn hơn không, sẽ làm hắn ngẫu nhiên cảm thấy thật sự bị để ý...!Một chút mà thôi.Tuy mỗi một lần bọn họ đều chỉ là dỗ dành hắn làm cờ đương đại.Hiện tại không cần, thân tỷ của hắn đã trở về, còn mang đến một huynh trưởng.Hắn không cần phải hâm mộ người khác.Lâm Khê đối với mọi người trong Lâm phủ thái độ tương đối không tệ, vừa làm phụng trà, vừa làm dọn chỗ, còn lễ phép thăm hỏi tình hình gần đây của biểu ca Lâm Triết Gia nàng.Lâm Khê cười đến mặt mày hớn hở, bằng bản lĩnh của mình nàng được phú quý, mới không cần chắp tay nhường người.Thật ra cũng không phải người của Lâm gia có mặt mũi, mà tiền có mặt mũi.Sau khi Lương Cảnh An mặc thật lâu, thầm nghĩ cô thật đúng là rớt vào trong mắt tiền.Lâm Khê nhìn trúng hôn phu lại không có tiền gì, có thể thấy được là thật sự rất thích.Lương Cảnh An chống đỡ hai ngày, buổi sáng ngày thứ ba mới tiến cung diện thánh.Nhưng mà đối với Quân Thần, trên mặt hắn vẫn không có chút khoảng cách nào so với trước kia.<br><br> <br>Nhưng mà cuối cùng vẫn có chút bất đồng.Chu Đế vô cùng ảo não, rõ ràng hắn đã nói muốn tứ hôn, nhưng Lương Cảnh An lại đi trước một bước làm lễ đính hôn cho Lâm Khê, quấy rầy kế hoạch của hắn.Uổng cho mình tín nhiệm hắn như vậy.<br><br>Nhiều người như vậy cũng không nghe vào lời buộc tội.Công dân Anh quốc bất mãn với sự dung túng của hoàng đế đối với Thái Tử và Đoan Vương.Lại nói, hắn làm sao cũng được, có thể không so đo.<br><br>Chỉ là không thể liên lụy đến người nhà.Hắn muốn tính toán cho hạnh phúc của Lâm Khê chỉ là bởi vì như vậy, hoàng đế cũng đã bắt đầu nghi ngờ sự trung thành của hắn.Những năm gần đây, Hoàng Đế ăn dược viên Thái Tử tiến cống, thân thể không chuyển biến tốt đẹp, đầu óc thật ra càng ngày càng hồ đồ.May mắn là hắn đã không ăn một viên Thần Đan thưởng cho hắn..<br><br>"]