["<br>Kết bè...Lâm Khê đi về phía trước hai bước, xoay người, nói với khách nhân:\"Ta có việc gấp, các ngươi tự tiện, hoặc là lần sau lại đến cũng được.\"Thôi Văn Ngọc:\"Được rồi, ngươi đi đi.\"Tôn Vi:\"Ừm, lần sau chúng ta lại đến.\"Chủ nhân gia muốn đi, các nàng cũng ngượng ngùng ở lại phủ Quốc Công, tuy chưa thèm.Hai người nhìn nhau, sắp đến canh giờ dùng bữa tối.Vậy thì vừa vặn có thể đi Quỳnh Lâu.Không sao, trước sau chân lập tức lại có thể nhìn thấy.Lục Diễm cúi đầu, nhìn Lâm Khê ôm cánh tay của mình.Được rồi, ngược lại cũng không cần phải làm loạn nữa....!Nàng để ý đến tiền, cũng không phải là người...Từ trước đến nay hắn không thích thân cận với người khác, lại bởi vì nàng quá thản nhiên, ngược lại không để ý giống như trước kia.Hai người ra khỏi xe ngựa trong phủ, một người ngồi ở bên cạnh.\"Rốt cuộc là vì chuyện gì?\"Lâm Khê có chút nôn nóng, dù sao cũng không thể để người khác chán sống, cố ý tới Quỳnh Lâu sinh sự.Lui một vạn bước lại nói, nếu thật như vậy thì Đạp Tuyết cũng đã sớm thông báo cho mình một tiếng.Dù sao thì Tri Hành Kiếm của nàng đã sớm khát nước khó nhịn!Lục Diễm:\"Chờ ngươi đến Quỳnh Lâu, đương nhiên sẽ biết.\"Lâm Khê:\"...\"Tiểu tử ngươi là cố ý à? Chẳng lẽ là bởi vì ghen ghét ta vừa rồi chơi rất vui...!Lúc này mới nói được một nửa!Ta chính là gọi ngươi, là chính ngươi không tới!Vó ngựa cằn nhằn không ngừng, sau nửa canh giờ đã dừng ở trước người của Quỳnh Lâu.Tuy Lâm Khê không hiểu kinh doanh tửu lâu như thế nào, nhưng hiện nay liếc mắt nhìn qua, lập tức đã nhận ra không thích hợp.Vừa vặn ăn điểm tâm, phải gác trước, khách nhân trong đại sảnh lầu một đều sắp ngồi đầy.Bây giờ lại không quá một nửa.Lâm Khê nhíu mày:\"Có phải gần đây kinh thành lại mở mấy nhà tân tửu lâu hay không, lúc này khách nhân của chúng ta mới ít đi rất nhiều.\"\"Ngươi cũng không tính là quá ngốc.\"Lục Diễm liếc mắt nhìn nàng một cái.Lâm Khê vô cùng đau đớn nói:\"Vậy rốt cuộc...!Mở mấy nhà tửu lâu mới?\"Nếu thật sự là như vậy thì không có cách nào.<br><br>Không thể nào chỉ có thể hứa cho nàng mở cửa hàng kiếm tiền, không được người khác kiếm tiền.Lục Diễm:\"Không phải là tân tửu lâu, Hương Khách tới gần đây đẩy ra rất nhiều đồ ăn mới, tước giới bán ra không tính, còn cho phép khách nhân bán cùng rải tạm.\"Đa số người chơi đều có thể vào cửa hàng tiêu phí, tặng vé mời.Trong cửa hàng bọn họ đặt tám cái bàn quái, tổng cộng chia thành 64 quẻ.Mỗi quẻ đều có đồ án bất đồng, khách nhân đứng ở ngoài hai trượng, dùng phi tiêu nhắm chuẩn đầu về phía bàn bát quái đang xoay tròn.Đồ án trong đó khác nhau, có chiết khấu và phần thưởng khác nhau.Chuyện này còn hấp dẫn thêm một đám dân cờ bạc.Còn về vé mời thì đó là định mức chủ quán đưa cho khách nhân ăn xong.Bằng phiếu định mức lần sau vào cửa hàng có thể để tiền bạc nhất định.Hơn nữa thức ăn mới của Hương Khách tới quả thật không tồi.Mấy đạo đều rất có ý tân, chẳng những hình thức xinh đẹp, hương vị cũng mới mẻ độc đáo.Những thứ này đều là những tửu lâu khác không có.Các loại thủ đoạn hấp dẫn khách nhân của Hương Khách đều là Tô Dạng Dạng nghĩ ra.Tô Dạng Dạng từ Lâm gia dọn ra, ở trong sân của thiếu chủ nhân Hương Khách tới.Trước mắt bọn họ chỉ là bằng hữu mỗi đêm tâm sự.Mấy ngày này, Tô Dạng Dạng được người chiếu cố, vì báo đáp nên mới ra những chủ ý này.Chẳng những có thể giúp bằng hữu, còn có thể chứng minh mình, thuận tiện chèn ép Quỳnh Lâu, có thể nói là một cử ba đến.Lục Diễm phân tích thấu triệt, Lâm Khê rất nhanh minh bạch ngọn nguồn của chuyện này.\"Gia gia hắn điên rồi sao? Như vậy có thể kiếm được tiền sao? Chuyện này cũng quá tổn hại đi!\"Lục Diễm:\"Hương Khách tới đẩy đồ ăn mới ra không cắt đứt, điểm danh không ít, bên này giảm bên kia tăng, cân bằng thu chi không thành vấn đề, nhưng muốn kiếm rất nhiều tiền...!Có lẽ là không quá dễ dàng.\"Bọn họ rất biết tính toán, những tửu lâu khác đều có món ăn, Hương Khách tới sẽ làm ra chuyện kinh người.<br><br> <br>Trừ phí tổn ra thì căn bản không kiếm được tiền...Thường thấy sắc màu, bán bồi thường hoặc là không kiếm tiền, lợi nhuận chính thức đều dựa vào đồ ăn mới.Trong khoảng thời gian này, Hương Khách tới tước giới với biên độ lớn không chỉ ảnh hưởng đến Quỳnh Lâu, mà hai nhà khác trong kinh thành và đại tửu lâu quy mô cũng không thể may mắn thoát khỏi.Lâm Khê vô cùng vô lời: Tô Dạng Dạng thật đúng là mẹ của hắn là một nhân tài.Nhưng mà ngươi muốn giúp ngươi lam nhan tri kỷ, hà tất phải tạp những đồng hành khác vào nồi cơm?Lục Diễm:\"Mấy nhà tửu lâu chúng ta lén hợp nghị, ước định tạm thời không tước giới.\"Phương thức kinh doanh này của Hương Khách cũng không đáng để tham khảo.<br><br>Sau khi tước giới rất khó tăng giá, đây là hạ sách.Hơn nữa, sau khi tước giá vì tiết kiệm chi phí, khó tránh khỏi ảnh hưởng đến khẩu vị của Thái phẩm.Tất cả bọn họ đều là tửu lâu nhất lưu trong kinh thành, vốn là đồ ăn xa xỉ, coi trọng danh tiếng lâu dài.Lâm Khê:\"Ta rất tò mò, đồ ăn mới của Hương Khách tới có thể có tiêu chuẩn gì, hiện tại ta sẽ đi xem thử.\"Nàng nói làm là làm, vừa mới vào Quỳnh lâu đã phải kéo theo Lục Diễm đổi chỗ.Lục Diễm:\"Không phải là ngươi muốn ăn à?\"Lâm Khê:\"Biết người biết ta mới có thể bách chiến bách thắng, trước kia Tô Dạng Dạng và Thẩm Trọng Tiêu cũng đã tới Quỳnh Lâu.\"Tưởng cũng biết, chỉ cần có Tô Dạng Dạng ở đây thì nhất định sẽ có Thẩm Trọng Tiêu.Tai họa luôn có đôi có cặp.Nhắc tới Thẩm Trọng Tiêu, Lâm Khê nhìn về phía Lục Diễm, không khỏi...!Lấy hai người làm đối tượng.Bình tĩnh mà xem xét, Thẩm Trọng Tiêu lớn lên không tệ, nếu không ngày đó nàng cũng sẽ không bị mê hoặc.Tín Vương ở kinh thành chưa lập gia đình trong thế gia nữ, rất được hoan nghênh.Nhưng Lục Diễm cũng không tệ, cho dù là bệnh trạng yếu ớt khi hộc máu hay là hiện tại xinh đẹp trầm ổn.Đó đều là thật sự lấy ra tay!Có thể là bởi vì lớn lên xinh đẹp mà tự biết, nhưng lại không quá để ý.Cho nên so với Thẩm Trọng Tiêu thì tiêu sái hơn một chút.rêu rao hoa khổng tước, nơi nào cũng không bằng Tiểu Độc nấm yên tĩnh, thắng quá nhiều.Lục Diễm muốn nói lại thôi:\"...\"Có thể viết cái gì cũng viết ở trên mặt hay không.Cho nên là lấy ta so sánh với nam nhân khác, cuối cùng ta còn thắng?Ta cũng không cảm thấy cao hứng.Hai người tới rồi.<br><br> <br>Hương Khách tới, tìm một cái ghế ngồi xuống, Lâm Khê điểm danh gọi tất cả đồ ăn.Nàng từng thử đồ ăn, bình tĩnh xem xét, thật ra đều còn rất không tệ.Nhưng muốn nói ăn ngon thì cũng không đến mức, dù sao thì cũng chỉ là khẩu vị mới mẻ và độc nhất.Lâm Khê thiếu đạo đức, hỏi:\"Chẳng lẽ chúng ta không thể, nghĩ cách học những đồ ăn mới này trở về à?\"Lục Diễm:\"Ừm, ngươi không tính là ngu ngốc.\"Lâm Khê vươn ngón tay ra, chọc chọc vai đối phương.\"Ngươi không cần nói bừa, ta rõ ràng đầu óc rất linh quang! Ngươi có thể cưới được phu nhân thông minh như ta là tam sinh hữu hạnh của ngươi.\"\"Thật sao?\"Lục Diễm cười nhạo một tiếng, lại nói:\"Ta tìm một lão đầu bếp đầu lưỡi rất lợi hại, kinh nghiệm của hắn phong phú, chỉ cần hắn ăn qua đồ ăn là có thể phục chế ra nguyên vẹn.\"\"Thật sự lợi hại như vậy à?\"Lục Diễm mím môi, áp sát vào nàng, dùng giọng nói chỉ có thể hai người có thể nghe thấy:\"Đây là cách nói đối ngoại, thật ra là mua được đầu bếp ở đây.\"Không có tường kín không khe hở, về phần thủ đoạn trong các, hắn cũng không lắm lời.Hai người cách thật gần, chóp mũi của Lục Diễm đều là mùi thơm.Đó là một loại hoa nước được điều chế đặc biệt, xuất xứ từ tay Đạp Tuyết.Hắn từng ngửi thấy mùi vị tương tự ở phòng rửa mặt, giờ phút này trải qua hơi nước cơ thể của nàng, ngược lại là càng ngửi thấy tốt hơn.Thanh hương không nọc, hết sức đặc biệt.Lâm Khê kinh ngạc quay đầu lại rất nhiều.Bọn họ vốn đã đến gần, môi của Lục Diễm vừa vặn sát đến chóp mũi của nàng.\"Vậy ngươi không nói sớm, hại ta lo lắng một hồi.\"Lâm Khê vẫn chưa để ý, chú ý đều ở trên tửu lâu.Vậy chẳng phải là rất nhanh lại có thể kiếm tiền giống như trước rồi à, quả thực là quá tốt rồi.Lục Diễm:\"...\"mái tóc của nàng nhẹ nhàng vuốt qua cổ, có chút không được tự nhiên, cũng có chút ngứa.\"Ngươi còn rất có thể làm, nói đi, còn muốn khen thưởng gì thì ta cũng có thể suy nghĩ.\"Lâm Khê vỗ vỗ vai hắn, thật lòng khen nói.Ví dụ như nói, nàng có thể hào phóng cho đối phương một khoản tiền thưởng.Lục Diễm không nói chuyện, bình tĩnh nhìn nàng.<br><br>Muốn khen thưởng gì?Khoảng cách giữa hai người rất gần, người ngoài nhìn vào thì đó là một cặp đôi thân mật.Tô Dạng Dạng nhận được tin tức Lâm Khê tới, cẩn thận sửa sang lại quần áo mới không nhanh không chậm tới đây.Trong khoảng thời gian này, nàng đã rất không như ý, trước mắt rốt cuộc có một chuyện hài lòng.<br><br><br>Lại lần nữa chứng minh bản thân.Không đến mức gặp mặt như người lùn.Tô Dạng Dạng vừa bước vào phòng đã nhìn thấy Lâm Khê và nam nhân đang khanh khanh ta ta.Ăn cơm còn động tay động chân, không có nửa phần kiêu căng của cô nương.Như vậy, khó tránh khỏi làm người khác nghĩ lầm là có thể tùy ý đỡ cành bẻ.Tô Dạng Dạng ho nhẹ một tiếng, Lâm Khê chuyển qua, nhìn về phía người tới.Nàng mỉm cười dịu dàng nói:\"Tô cô nương tới rồi à, đã là thói quen cũ, hôm nay có nên đánh cược một phen hay không?\"\"Nếu Lục phu nhân chủ động nhắc tới thì ta cũng không tiện khoe khoang.\"Lâm Khê:\"Khó được gặp ngươi sảng khoái như vậy, vậy thì đánh một cái, chúc Tô cô nương có thể thuận buồm xuôi gió, cảm ơn.\"\"...!trán Tô Dạng Dạng nhảy loạn, sao nàng lại không biết xấu hổ nói giảm 90%.\"Được rồi, từ trước đến nay người này ra bài không theo lẽ thường, mình cần gì phải so đo với nàng.\"Ngươi là chủ nhân của Quỳnh Lâu, cảm thấy sắc trời hôm nay như thế nào? Có thể đề xuất một ít kiến nghị.\"Lâm Khê thật lòng khen:\"Đương nhiên rất tốt, các phương diện cũng chưa đến mức bắt bẻ.\"Đồ tốt như vậy, lập tức mọi người đều muốn có.Tô Dạng Dạng chuẩn bị cãi lại, nhất thời không hề dùng võ.\"Lục phu nhân lại thẳng thắn thành khẩn...\"\"Ha ha, ta vẫn luôn thẳng thắn thành khẩn như vậy, nếu như ngươi cũng có thể như vậy thì sẽ không mỗi lần đều ngoài ý muốn.\"Tô Dạng Dạng:\"...\"Người này nói chuyện thật đúng là...!Không lưu tình.Nàng có chút thẹn thùng nhìn về phía một người khác trong phòng, nói vậy hắn có thể cảm nhận thẹn thùng của mình.Khác với thường ngày, nam nhân chậm chạp không thấy tới đây.Lục Diễm không phát hiện, hoặc là nói đúng là không để ý, người xa lạ đang tìm kiếm đồng cảm.Có liên quan gì với hắn đâu?Lâm Khê:\"Đi thôi, Tô cô nương đã hứa hẹn, quan hệ giữa nàng và chủ nhân rất tốt, nói chuyện đương nhiên là tính toán.<br><br>Nhưng mà ta sợ nàng đợi chút nữa sẽ quên.\"Tô Dạng Dạng:\"...\"Ta lại không phải ngươi, không khỏi quá tiểu nhân chi tâm.Lục Diễm:\"...!Được rồi.\"Nếu thật sự nói thiếu đạo đức thì phu nhân ngươi càng thiếu đạo đức hơn.Hai vợ chồng vừa mới chuẩn bị rời khỏi, không khéo lại gặp Thẩm Trọng Tiêu tiến vào.Trong lòng Lâm Khê trợn trắng mắt.Cho nên nàng vẫn luôn không ra khỏi phủ, có đôi khi thế giới thật sự rất nhỏ.Tầm mắt của Thẩm Trọng Tiêu chậm rãi tuần một vòng ở giữa hai vợ chồng tân hôn.<br><br>Hắn vẫn không hiểu, vì sao Lâm Khê lại khăng khăng phải gả cho người này.Bởi vì không hiểu, trong lòng vẫn luôn không quá thoải mái.Thẩm Trọng Tiêu ngoài cười nhưng trong không cười nói:\"Tiểu thư của phủ Quốc Công cũng ở đây, nhận được chiếu cố, gần đây ta đến đây...!Mười phần phong phú...\"Bị bắt cuốn vào đoạt đích trước, mưu sĩ xảo trá bên cạnh Thái Tử, Đoan Vương âm ngoan.Tuy hắn có thể ứng phó, nhưng vẫn có chút khó chịu.Tô Dạng Dạng giật mình, cười nói:\"Điện hạ, sợ là ngươi không biết, Lục phu nhân và phu quân của nàng vô cùng ân ái.\"Hai người kia thiếu chút nữa bị tứ hôn, đây là một cây thứ trong lòng nàng.Lâm Khê liếc nhìn Thẩm Trọng Tiêu, lại liếc nhìn Tô Dạng Dạng đang bình tĩnh cường trang.Chỉ cần hai người kia gặp được nàng, gánh hát Nam Khúc sẽ lập tức khai xướng.Các ngươi chính là muốn kéo theo ta sao? Lão nương đều thành thân!Hiểu hay không, ta là...Được rồi, ta sẽ giúp các ngươi trợ hứng.Lâm Khê đi đến bên cạnh Tô Dạng Dạng, đối phương ngoài ý muốn lui về phía sau rất nhiều.Nàng kéo tay đối phương lại, nói:\"Ta đột nhiên nhớ tới một chuyện, hoàng đế chuẩn bị giúp đích nữ của Trường An hầu và Tín Vương tứ hôn.\"Thẩm Trọng Tiêu yêu cầu một chỗ dựa vững chắc, không thể nghi ngờ là phương thức ổn thoả nhất để lập gia đình.Cho dù không phải là người của phủ Quốc Công thì cũng sẽ là người khác.Hắn vì thượng vị, xuất phát từ đủ loại suy nghĩ, hiện nay tuyệt đối sẽ không cưới bé gái mồ côi Tô Dạng Dạng làm chính thất.Được rồi, đổi điểm xuất phát xem, nếu không có một loạt lăn lộn ở giữa thì sao có vẻ tình yêu của bọn họ sâu hơn người khác?Mẹ nó, Lâm Khê đã cân nhắc kỹ càng, đối với loại người vừa dã tâm bừng bừng lại không có chút mấu chốt như Thẩm Trọng Tiêu mà nói.Nữ nhân chỉ là khen thưởng trong quá trình hắn tranh đoạt quyền thế.Nhưng đối với Tô Dạng Dạng, nàng làm nhiều chuyện như vậy, trả giá nhiều như vậy chỉ là vì khen thưởng cuối cùng để lấy được trái tim của nam nhân.Được rồi, cuối cùng nàng cũng thành công.Chỉ có thể nói là trời sinh một đôi.Trong nháy mắt, màu máu trên mặt Tô Dạng Dạng biến mất, không dám tin tưởng nhìn Thẩm Trọng Tiêu.Nàng không thể tin được đây là thật sự.<br> <br><br>Nhưng đồng thời lại hiểu được, Lâm Khê không cần phải nói dối, một lời nói dối rất nhanh đã bị vạch trần.Tuy người này điên điên khùng khùng, thích nói hươu nói vượn, nhưng đại bộ phận đều là lời nói thật.Thẩm Trọng Tiêu tức giận nhìn về phía Lâm Khê.<br><br>Lần này nàng lại muốn làm gì?Trên mặt Tín Vương lộ ra hung quang, lại không đoan chính như ngày xưa, hùng hổ doạ người nói:\"Ngươi tiếp cận Thái hậu, hòa thượng kia cũng đồng ý nói giúp ngươi, hôm nay Thôi Văn Ngọc và Tuyên An ủi con gái của Sử Tư phó Sử gia, hôm nay đi Quốc Công phủ làm khách cũng đã lâu không ra ngoài.\"Chẳng lẽ ngươi không phải có dã tâm bừng bừng? Vì sao lại phá hỏng chuyện tốt của ta?Lâm Khê không dao động, giọng nói êm ái:\"Ngươi là thằng ngốc sao? Ta còn có thể làm gì? Ta đương nhiên là vì kết bè kết đảng.\"Nếu không phải vì chấm dứt đảng thì sao ta còn phải phí chuyện này?Một chút chỗ tốt cũng không có, vậy còn không bằng ngủ đầu to ở trong nhà.Nếu như ta phái người theo dõi các ngươi, ngươi phái người âm thầm quan sát phủ Quốc Công cũng coi như là công bằng.Bây giờ ngươi biết rõ nên cố hỏi, nhưng từ trước đến nay ta thẳng thắn thành khẩn là vì kết bè, kết thành hù chết bè của ngươi.Cho nên, ngươi có thể làm cho ta như thế nào? Đi tìm cha ngươi cáo trạng đi, xem hắn có thể làm cho phủ Quốc Công như thế nào?Thẩm Trọng Tiêu:\"...\"Hắn còn chưa bao giờ bị một nữ nhân làm tức giận thành như vậy, nhất thời lý trí hoàn toàn không còn.Hắn giơ tay muốn bóp chết người này.Tác giả có chuyện nói:Lâm Khê: Biết rõ thì cố hỏi, nhưng nói thật thì ngươi lại không cao hứng, dứt khoát ngươi đi tìm chết đi.Tín Vương: Các huynh đệ ai hiểu chứ, phá vỡ rồi..<br><br>"]