["<br>Lâm Khê nhìn Lâm Ngạn, hừ một tiếng:\"Không muốn nỗ lực thì biết thơm lây, ngươi muốn mỗi ngày viết hai bảng chữ mẫu, không, bốn bảng chữ mẫu!\"Trước mặt ca ca là muội muội, nhưng ở chỗ đệ đệ này, nàng chính là tỷ tỷ!Lâm Ngạn há to miệng:\"Tỷ, có phải ngươi đã quên ta là học sinh của thư viện Lộc Thiên hay không, công đạo của phu tử ta chưa bao giờ thiếu, không chỉ mỗi ngày viết bốn tấm.<br><br>\"Hắn khó giữ được chất lượng, mỗi ngày đều ở trong Hải dương tri thức và bơi tự do.<br><br>Tri thức nhẹ nhàng xẹt qua đầu óc, một chút dấu vết cũng không lưu lại.<br><br>Đi học: Tự thành minh, gọi là tính; hiển nhiên thành, gọi là giáo.<br><br>Hạ học: Tự thành minh, tên là gì? Hiển nhiên thành, cái gì mà giáo?Lâm Khê tức giận nói:\"Tên ngốc này.<br><br>\"Lâm Ngạn không để bụng nói:\"Ta chưa từng nói ta thông minh, nếu mọi người đều am hiểu đọc sách thì cũng quá đáng sợ, không thể để đại ca lợi hại được.<br><br>\"Lâm Khê:\"! \"Chân thành là kỹ năng tất sát lớn nhất, tiểu vương bát đản thẳng thắn thành khẩn như vậy, nàng cũng không tiện nói thêm gì nữa.<br><br>Hà Trì Nhượng ho nhẹ:\"Mao Mao, không được nói đệ đệ của ngươi như vậy.<br><br>\"\"Không sao, ta không thèm để ý.<br><br>\"Lâm Ngạn cười ha hả:\"Thì ra trước kia Lâm Khê nhũ danh là Mao Mao, vậy có thể gọi nàng là Mao Mao Trùng được không?\"\"Có thể, nếu ngươi không muốn sống quá thuận lợi.<br><br>\"Hà Trì Nhượng:\"! \"Lâm Ngạn gáy chợt lạnh, vòng tới phía sau Hà Trì Nhượng, cười hì hì lại nói:\"Ca ca mới đến kinh thành, ta mang ngươi đi dạo cảnh đêm, như thế nào? Còn rất náo nhiệt.<br><br>\"Lâm Khê:\"A huynh đi đường mệt nhọc, hôm nào đi.<br><br>\"\"Đi thôi, đi thôi.<br><br>\"Lâm Ngạn không chịu từ bỏ.<br><br>Hắn đọc sách không quá hay, lại còn là quỷ linh tinh, liếc mắt một cái đã nhìn ra bản chất.<br><br>Lão tỷ hắn hoành hành không cố kỵ như vậy cũng là muốn nghe lời huynh trưởng nói!Nói như vậy, chẳng phải là huynh trưởng lợi hại hơn sao?Hắn thích người có học vấn lại lợi hại, còn có tính tình tốt như vậy!Lâm Ngạn mới mười bốn tuổi, tuy đã là thiếu niên, nhưng vẫn còn mang theo vài phần trẻ con.<br><br>Khi cầu người thì hơi nghiêng đầu, đôi mắt xinh đẹp làm người ta không đành lòng từ chối.<br><br>Đương nhiên, ngoại trừ Lâm Khê ra thì nàng chỉ biết nắm tay lại ngạnh.<br><br>Hà Trì Nhượng cười cười:\"Vậy được rồi, trước mắt lên sớm, đi ra ngoài đi dạo một chút cũng tốt, Mao Mao cũng đi cùng nhau.<br><br>\"Đôi mắt của đứa nhỏ này có vài phần giống muội muội, quả nhiên là tỷ đệ ruột.<br><br>Vẫn còn nhớ rõ lúc trước muội muội cầm quân thiếp lặng yên thay hắn đi tòng quân cũng là tuổi như vậy.<br><br>Hà Trì Nhượng không có biện pháp kiên định từ chối.<br><br>Mấy năm không gặp, muội muội đã là thiếu nữ thanh xuân tuổi thành tuổi.<br><br>Nụ hoa quật cường kia biến thành sơn trà vui sướng hướng Vinh Hoa.<br><br>Lâm Khê nhún vai:\"Được rồi.<br><br>\"Lúc này mới gặp mặt ngày đầu tiên, Lâm Ngạn đã lôi kéo huynh trưởng làm nũng.<br><br>Được rồi, nếu phản nghịch giống như trước, nàng sẽ mời tiểu vương bát đản ăn chân thịt xào măng!Kinh thành chẳng những người nhiều, nơi nơi đều là đại quan quý nhân, còn có khách từ khắp nơi tới không ngừng.<br><br>Bọn họ ra cửa bắc, đi về hướng nam không xa, đó là Chợ Đen.<br><br>Hai bên đường là các loại đồ ăn vặt, tiếng người bán hàng rong rao hàng không ngừng.<br><br>Dù sao thì huynh trưởng cũng đến rồi, tuy nói có chút ngoài ý muốn, nhưng vẫn là cao hứng chiếm đa số.<br> <br><br>Lâm Khê vừa dùng ngón tay, vừa hưng phấn nói:\"A huynh, phố xá kinh thành không giống với Đàm Châu! Từ ban ngày vẫn luôn đặt canh ba mới có thể tản ra, giống như là những con dê, bánh bao, gà vỡ, nướng, da thịt heo, một phần đều có thể bán hai mươi đồng tiền!\"Nói đến kiếm tiền, nàng đã lấy lại tinh thần.<br><br>Lâm Ngạn không cam lòng yếu thế:\"Cửa hàng điểm tâm Lục gia nổi tiếng ở kinh thành cũng ở bên này, cửa hàng cũ mười mấy năm, ta đi mua cho ca ca thử?\"Lâm Khê:\"Cửa hàng bánh hoa quế của Lục gia còn không ngon bằng huynh trưởng làm.<br><br>\"\"Thật vậy hay thật vậy? Ca ca ta có mười hạng toàn năng!\"\"Đương nhiên là thật! Sau này ngươi sẽ biết!\"Lâm Khê vẻ mặt kiêu ngạo, còn vui vẻ hơn cả khen chính mình.<br><br>Hà Trì Nhượng đi ở chính giữa tỷ đệ:Hắn rất là bất đắc dĩ nói:\"Vậy thì không có, người khác có thể mở cửa hàng lớn như vậy, tất nhiên hương vị rất tốt.<br><br>\"Lâm Khê:\"Hương vị còn tính là không tệ, nhưng không đuổi kịp tay nghề của huynh trưởng.<br><br>\"Nếu không phải bọn họ sinh ra ở một thành thị nhỏ như Đàm Châu thì là ở kinh thành.<br><br>Dựa vào tay nghề của huynh trưởng hẳn là có thể kiếm được không ít.<br><br>Bên này người nhiều, người có tiền buông tay tiêu tiền cũng nhiều.<br><br>Môn sản xuất ánh sáng mặt trời khắp nơi đều có!Đối với người bình thường thì đọc sách có tốn tiền hay thời gian cũng không phải là chuyện dễ dàng.<br><br>Huống chi sau khi chiếu cố nàng kéo chân này.<br><br>Nhà bọn họ không có tiền, thiên phú của huynh trưởng lại cực cao.<br><br>Nếu không phải như vậy thì sao phải chờ đến hôm nay, đã sớm đăng khoa rồi!Hà Trì Nhượng đang giúp thân thích bán đậu hủ, đứng ở bên ngoài học đường, nghe những con cháu có tiền kia đọc sách.<br><br>Lại hỏi tú tài nghèo mượn sách vở, cứ như vậy mở mông.<br><br>Phu Tử ở học đường thấy hắn thường xuyên xuất hiện, mấy năm qua vẫn luôn như thế.<br><br>Lòng hiếu kỳ dâng lên, có ngày đi ngang qua, khảo vấn học vấn của hắn.<br><br>Phát hiện người này thiên phú cực cao, tích tài lại chủ động miễn học phí.<br><br>Lúc này, Hà Trì Nhượng mới chính thức bái nhập học đường.<br><br>Từng ngày trôi qua, Lâm Khê dần dần lớn lên, đã bái sư phụ học võ nghệ, có thể đi săn kiếm tiền.<br><br>Huynh trưởng ở trong lúc nhàn hạ đọc sách cũng sẽ thay người viết thư, hoặc là nghĩ chút biện pháp khác tới trợ cấp gia dụng.<br><br>Ví dụ như ở tết Nguyên Tiêu bán đèn hoa hắn, ở mỗi năm du xuân lại bán diều.<br><br>Mỗi ngày mười lăm, khi Lâm Khê cùng các tiểu thư phu nhân có tiền đến miếu rót Phật, chào hàng hắn chế tác ra giấy bút thư tinh xảo có chứa hương thơm.<br><br>Vốn tưởng rằng ngày tháng sẽ tốt hơn, chính là nhà bọn họ là quân hộ.<br><br>Một phong quân thiếp được gửi xuống, huynh trưởng lại muốn con trai kế nghiệp cha, đi đánh giặc.<br><br>Quân hộ bình thường đi chiến trường cũng chỉ tiêu hao phẩm chất, tám chín phần mười chôn cốt chiến trường.<br><br>Lâm Khê cũng muốn sống thật tốt, nhưng nàng biết rõ mình đi so với huynh trưởng thì xác suất sống sót sẽ lớn hơn nhiều.<br><br>Lúc này mới để huynh trưởng đi làm dịch dịch phục binh.<br><br>Huynh muội của bọn họ là hai hạt cát tầm thường nhất thế gian.<br><br>Cho dù nàng có một thân võ nghệ, huynh trưởng rất biết đọc sách, nhưng cũng không có gì khác biệt.<br><br>Nhưng cũng tạm được, huynh trưởng gặp phải phu tử mềm lòng, nàng đi chiến trường cũng có tình nghĩa bằng hữu vào sinh ra tử.<br><br> <br>Giống như rất nhiều người, tuy rằng một đường đi tới không tính là quá thuận lợi.<br><br>Cho dù là vì bản thân, vì để ý người khác, cho dù có thất ý thì cũng chưa từng từ bỏ.<br><br>Bọn họ đều ở những nơi khác nhau, từng bước một yên lặng nỗ lực.<br><br>Hiện tại nàng có tiền, có rất nhiều tiền, có thể mua giấy và bút mực tốt nhất cho huynh trưởng!Còn có năng lực bảo vệ hắn, làm huynh trưởng có thể thực hiện khát vọng trong lòng mà trong lòng không có vật ngoài!Ba người lại đi về phía trước một đoạn đường.<br><br>Lâm Ngạn tiếp tục khoe mẽ:\"Ca ca nếu không muốn ăn ngọt, bây giờ vào hạ, còn có bán gà da ma hủ, củ cải gừng giải nhiệt lại khai vị thức ăn.<br><br>\"Hà Trì Nhượng:\"Cảm ơn ngươi, nhưng mà lần sau thì tốt rồi chứ? Hôm nay ta không đói bụng.<br><br>\"Từ chợ đêm đi ra, xoay một cái, đó là phố Vọng lâu phồn hoa nhất.<br><br>lầu các nơi này hùng vĩ tráng lệ, cửa hàng rộng lớn, đều là cửa hàng mua bán chữ viết, đồ cổ, sừng tê giác và bảo ngọc.<br><br>Quỳnh lâu ở một góc đường, là một trong những tửu lâu nổi tiếng ở kinh thành.<br><br>Mỗi ngày buôn bán đến canh năm, đèn lồng có thể chiếu sáng toàn bộ phố.<br><br>Lâm Ngạn chủ động giới thiệu:\"Lão bản của tửu lâu này là Lâm Khê, nàng cũng thật đủ tàn nhẫn, cố ý thiết bẫy rập! \"Không chờ nói hết lời, Lâm Khê tiến lên ngăn miệng người lại.<br><br>Nhìn hắn kìa, tiểu vương bát đản tin ta độc chết ngươi hay không?Hà Trì Nhượng nao nao:\"Ta nghe nói, nhưng cửa hàng bên này vốn là do cha mẹ các ngươi, Lâm Khê lấy về! Cũng không quan trọng.<br><br>\"Nếu dùng biện pháp chu toàn thì càng tốt.<br><br>Năm đó, tứ vương loạn, kinh thành luân hãm mấy lần, vô số người thoát đi, muội muội của hắn chính là đi lạc vào lúc ấy.<br><br>Nếu không phải như vậy thì nàng đã lớn lên ở hoàng thành, áo cơm không lo, không cần đi theo mình ăn nhiều khổ như vậy.<br><br>Nếu không có muội muội thay hắn tòng quân thì chỉ dựa vào thân thể yếu ớt của hắn thì sợ là đã sớm chết rồi.<br><br>Lâm Khê:\"! \"Đây mới là ngày đầu tiên, mình đã hoàn toàn mất Đế!Nhưng mà sao lại như vậy, lần này huynh trưởng lại không mở miệng giáo huấn!Nàng cho rằng lại phải viết thêm hai bảng chữ mẫu nữa.<br><br>Hà Trì Nhượng cười cười, tuy hắn yêu cầu muội muội có thể tuân theo thủ pháp, nhưng cũng không cổ hủ, không muốn nàng bị khi dễ.<br><br>Bọn họ đi dạo mấy gian cửa hàng, Lâm Khê chọn ngọc trâm cho huynh trưởng, Lâm Ngạn không cam lòng yếu thế, chọn mấy bút lông sói tốt nhất.<br><br>Hà Trì Nhượng từ chối, nhưng mà không tiện quét sạch hứng thú của bọn họ, liền nhận lấy.<br><br>Từ Đông Vọng lâu đi ra, bọn họ đã đi được một canh giờ, tính toán hồi phủ.<br><br>Đầu đường mới mở quán rượu, hôm nay thật ra không có sinh ý gì.<br><br>Nơi này vốn là Hồi Xuân Đường, sau khi Lâm Khê thu hồi cửa hàng đã lấy dao sắc chặt đay rối bán trao tay.<br><br>Tân chủ nhân đổi nghề mở quán rượu.<br><br>Vị trí quán rượu tốt, tầm nhìn trống trải, cách Quỳnh lâu gần.<br><br>Rất nhiều người từ Quỳnh Lâu đi ra, không ghiền đã tới quán rượu này tiếp tục uống rượu nghe nhạc.<br><br>Đón đi đón về, mỗi ngày khách nhân nối liền không dứt.<br><br>Hôm nay lại cửa đình vắng lạnh.<br><br>Lâm Ngạn chủ động giải thích:\"Hiện tại đều đang đồn đãi, mỗi lần Tiêu Nhàn giết người xong là lúc Xuân Đường xử lý thi thể, khách nhân đương nhiên không dám tới cửa!\"Tuy rằng không trải qua chứng thực, nhưng Tiêu Nhàn giết người lại là ván đã đóng thuyền.<br><br><br>Khách nhân tới thăm, nghĩ đến vị trí mà mình thường ngồi trước kia có thể buông tha phần chân tay còn lại của mình đã bị cụt, nhất thời sởn tóc gáy!Phong ba chưa bình, quán rượu này thu phí không thấp, khách nhân ngại đen đủi trong khoảng thời gian ngắn sẽ không tới.<br><br>Lâm Khê thật lòng cảm khái:\"Lão bản kia rất xui xẻo.<br><br>\"Nàng dứt lời, đã thấy Tô Dạng Dạng mang theo hai nha hoàn từ bên trong đi ra.<br><br>Trong tay nha hoàn còn ôm rất nhiều thứ.<br><br>Đúng rồi, lúc trước Tô cô nương thấy mình không chịu nhổ miếng thịt đến miệng ra, liền lui một bước, muốn mua cửa hàng trở về.<br><br>Đáng tiếc lúc ấy Lâm Khê đã bán cửa hàng qua tay cho bà con của Thái Tử.<br><br>Tô Dạng Dạng sau đó lại đi cầu Hoàng hậu nương nương, nói khách hàng cũ đều quen địa chỉ ban đầu của Xuân Đường, không nên chuyển đi.<br><br>Hoàng hậu đã thảo nhân tình với Thái Tử.<br><br>Cửa hàng kia vẫn đổi thành quán rượu, lại ở cửa, bày một cái lưu ly trong suốt làm ngăn tủ.<br><br>Những hạt mưa nhỏ trên eo Xuân Đường, phù dung ngọc cao da trắng nõn.<br><br>Nghe nói bán còn tính là không tệ.<br><br>Những chuyện này đều là Đạp Tuyết nói cho nàng biết.<br><br>Nhắc đến Đạp Tuyết, đó cũng là một kỳ nhân.<br><br>Chuyện lớn chuyện nhỏ của các gia tộc trong kinh thành, nàng đều biết, mấu chốt là biết nhiều kỳ lạ như vậy, lại mỗi ngày còn có thể che giấu bộ dáng.<br><br>Trước đây Đạp Tuyết cũng là tiểu thư của quan gia, sau đó cả nhà bị hạch tội, vốn nàng phải bị lưu đày ngàn dặm, được cữu phụ đưa tay cứu giúp, sau đó tới phủ Quốc Công làm nha hoàn.<br><br>Từ đó hắn một lòng suy nghĩ cho phủ Quốc Công.<br><br>Thời gian Đạp Tuyết làm tiểu thư của quan gia dài hơn nàng, cầm kỳ thư hoạ mọi thứ tinh thông, xử sự tích nước không lậu.<br><br>Cho dù là cung nhân do hoàng hậu phái tới hay là những người Lâm phủ kia, nàng đều có thể nhẹ nhàng ứng phó.<br><br>Đổi thành bất kỳ một cô nương nào, dưới sự nâng đỡ của Đạp Tuyết đều có thể làm trò trống.<br><br>Chỉ tiếc là mình là con lừa.<br><br>Đạp Tuyết phát hiện nàng không thành được tiểu thư khuê các, liền tận sức làm cho nàng thoạt nhìn giống tiểu thư khuê các!Hắn điên cuồng đặt mua rất nhiều váy và trang sức rất có tính lừa gạt.<br><br>Thế nhân khó tránh khỏi biểu tượng! Hiện nay còn có người không rõ chân tướng, cảm thấy Lâm Khê là một tiểu thư nhu nhược.<br><br>Đây chính là công lao của Đạp Tuyết! Lâm Khê hiện tại đã trắng không ít, vừa trở về làn da đã không còn trắng như vậy.<br><br>Mỗi lần Đạp Tuyết đều chủ động bôi đen màu da của mình! Chỉ là vì thừa dịp tiểu thư trắng một chút!Từ chuyện này, Lâm Khê đã biết cô nương này là một người tàn nhẫn không động thanh sắc.<br><br>Nhưng Tô Dạng Dạng cũng rất lợi hại, thường có các loại tư tưởng kỳ lạ.<br><br>Ví dụ như thiết kế tủ ở quán rượu, đây có thể nói là mua bán vô căn bản.<br><br>Lâm Khê vốn tưởng rằng nàng sẽ đổi địa chỉ, mở lại y đường.<br><br>Nhưng sau đó lại nghĩ, Tiêu Nhàn đã chết, một mình Tô Dạng Dạng không ứng phó được.<br><br>Đối với sư huynh muội này, mỗi ngày người hỏi thăm khám bệnh chính là Tiêu Nhàn.<br><br>Tuy người nọ dùng độc nhất lưu lại, nhưng không thể không nói, y thuật cũng tuyệt hảo.<br><br>Tô Dạng Dạng đều đặt tâm tư vào việc nghiên cứu chế tạo các loại phương pháp phối chế mỹ nhan, quý nhân sinh bệnh ít, nhưng có tiền lại muốn bảo dưỡng phu nhân và tiểu thư cũng rất nhiều.<br><br>Đại bộ phận lợi nhuận của Xuân Đường vốn là ở đây.<br><br>Nhưng bây giờ danh tiếng của quán rượu đã bị liên lụy, có lẽ không cần phải bán ân tình này nữa.<br><br>Tô Dạng Dạng thấy Lâm Khê, vừa ngoài ý muốn lại khó xử.<br><br> <br>Chủ nhân quán rượu bảo nàng bỏ tất cả đồ vật lại, cho dù sau này nàng trả tiền cũng không muốn để nàng bán đồ vật trong cửa hàng.<br><br>Nhưng lại không lưu tình như thế.<br><br>Nàng không cảm thấy mình sai, cố gắng chống đỡ thân thể để phân rõ phải trái, chỉ là lão bản cũng nguyện không lộ mặt.<br><br>Chuyện này làm kinh doanh nhiều năm của nàng ở kinh thành bị phá hủy trong một sớm.<br><br>Lâm Khê đảo loạn tất cả những điều này lại còn có lòng mời người đi dạo phố!Tâm tình của Tô Dạng Dạng phức tạp, trước khi Lâm Khê xuất hiện, Lâm Ngạn rất thân cận với nàng, bây giờ lại không thèm chào hỏi.<br><br>Một nam tử khác thì chưa từng thấy qua, nhưng nam tử nhìn về phía Lâm Khê thì trong mắt cất giấu quan tâm, lại đau đớn không có người giúp đỡ nàng.<br><br>Tô Dạng Dạng càng nghĩ càng khó chịu, đi đến trước mặt Lâm Khê:\"Bây giờ ngươi hài lòng rồi à?\"Hai mắt đẫm lệ nhìn Hà Trì Nhượng bên cạnh một cái.<br><br>Lâm Khê:\"! \"Cái gì nha? Lại có liên quan gì với nàng?Nếu đối phương đã nói như vậy, không trở về cũng không lễ phép.<br><br>Lâm Khê:\"Vừa lòng vừa lòng, ta rất vừa lòng.<br><br>\"Tô Dạng Dạng không ngờ nàng lại hùng hổ doạ người như vậy, nhất thời tức giận đến cả người run rẩy.<br><br>\"Ngươi thật quá đáng!\"Nếu như bỏ lại lời nói thì nàng sẽ quay đầu chạy.<br><br>Lâm Khê nhìn về phía huynh trưởng:\"A huynh, ngươi cảm thấy cô nương xinh đẹp này như thế nào?\"Hà Trì Nhượng hơi nhíu mày:\"Sau lưng nói người không phải quân tử, nhưng hình như nàng không quá thân thiện, Mao Mao ngươi sau này phải ít lui tới.<br><br>\"Lâm Khê một lần nữa tâm tình tốt lên.<br><br>\"A huynh nói rất đúng, chúng ta trở về đi.<br><br>\"Trong truyện gốc, rất nhiều nam tử đều thích Tô Dạng Dạng, may mắn là huynh trưởng không bị ảnh hưởng.<br><br>Lục Diễm không thích, có thể là hắn quá nghèo không xứng, Lâm Ngạn không thích, có thể là hắn không đầu óc không xứng.<br><br>Huynh trưởng không thích thì chỉ có thể là Tô Dạng Dạng không thích.<br><br>Tuy Tô Dạng Dạng chưa từng hại qua tính mạng của một người, Lâm Khê lại cảm thấy nàng có chút kỳ quái.<br><br>Nhưng mà những chuyện này đều không liên quan đến nàng.<br><br>Nghĩ đến nhiệm vụ do huynh trưởng bố trí, mỗi ngày viết hai bảng chữ mẫu.<br><br>Lâm Khê rời giường từ sớm.<br><br>Hà Trì Nhượng viết một chữ đẹp làm người ta kinh diễm, mạnh mẽ vô cùng lại linh động tự nhiên.<br><br>Hắn Đông Luyện Tam Cửu, Hạ Luyện Tam Phục, ngoại trừ thương bệnh ra thì chưa từng chậm trễ một ngày nào.<br><br>Lâm Khê cầm bảng chữ mẫu của huynh trưởng vẽ lại, ngượng ngùng không nghiêm túc.<br><br>Nàng bình tâm tĩnh khí viết xong hai tờ giấy, đã không chờ nổi mà đi tranh công với huynh trưởng.<br><br>\"Viết không tệ, sau này vẫn phải duy trì, ta làm bánh hoa quế cho ngươi.<br><br>\"Hà Trì Nhượng giống như thường lệ, giờ Mẹo liền tỉnh.<br><br>Hắn tìm nô bộc trong phủ muốn nguyên liệu, đi phòng bếp làm bánh hoa quế muội muội nhắc tới hôm qua.<br><br>Lượng hai canh giờ, hiện nay vừa vặn có thể ăn.<br><br>Hà Trì Nhượng làm không ít, hôm nay ai gặp thì có phần.<br><br>Đạp Tuyết và Đan Võ cũng chia ra mấy khối, Lâm Ngạn càng kỳ quái hơn, hắn ăn vài khối không nói, còn dùng hộp đồ ăn mang đi một ít.<br><br>Hắn muốn đi học viện ăn, nói với bạn học là ca ca của hắn tự tay làm!Phải có người hỏi, khi nào hắn có ca ca?Hắn nói mới đến kinh thành, lúc này ca ca mới tham gia khoa khảo, thi phủ, thi hương, thi hội đều là đứng đầu!Ngày thường ở Thư Viện tự nhận là đầu óc thông minh, đã khinh thường mấy người bọn hắn không học tốt mấy việc học này.<br><br>Căn bản là không thể so sánh được!Tác giả có chuyện nói:Lâm Khê: Ăn còn lấy, ngươi cũng không cần quá thái quá.<br><br>Lâm Ngạn: Ca ca tốt! Nhất định phải có ca ca!.<br><br>"]