["<br>Lâm Khê mang theo Phong Diệp và trân bảo được ban thưởng, vô cùng cao hứng đi ra khỏi cung điện Thái Hậu.Thái hậu nương nương khẩu thị tâm phi, nói cái gì làm cho nàng nhanh lên, thật ra không bao lâu nữa lại đến nghĩ đến nàng.Vẫn là muốn mời nàng tiến cung, cùng nhau nói chuyện.Trong rừng cây xanh thẳm, mái nhà cao lớn yên tĩnh.Không biết xung quanh quá yên tĩnh, cung điện mới có vẻ đẹp đẽ quý giá hay là cung điện đẹp đẽ quý giá mới càng làm cho người ta cảm thấy an tĩnh.Tôn quý như Thái hậu cũng chỉ là một người bình thường.<br><br>Hoàng đế không phải là con ruột của mình, Hoàng hậu chỉ là bề ngoài hiếu thuận.Phong Diệp là quan hệ huyết thống duy nhất của nàng, là tiểu hài tử mỗi cách hai ngày tới thỉnh an, ước chừng lúc này mới có thể triệt tiêu cô liêu vô biên.Thái hậu rõ ràng muốn nhìn thấy tiểu tử ngoại vào thời khắc nào đó, xuất phát từ đủ loại suy nghĩ, vẫn đẩy hắn đến bên ngoài tường cung rộng lớn hơn.Mỗi lần tiểu quận vương tiến cung thỉnh an, Thái hậu sẽ không dùng bữa tối, hôm nay cũng vậy.Thái hậu chỉ cần tưởng tượng đến Tiểu Phong Diệp thì mềm lòng đến không được, cũng đau lòng đến không được.Đôi mắt kia rất giống A Vũ....!Khi nàng đi A Vũ cũng là lúc Lâm Khê lớn tuổi như vậy.Chỉ là tính khí của hai người không giống nhau chút nào.Cung yến năm ấy, A Vũ mười lăm tuổi vừa gặp đã thương Tuyên Bình hầu.Hoàng hậu vì lấy lòng hoàng đế, đã chủ động đâm thủng tầng giấy cửa sổ kia, thỉnh cầu tứ hôn cho hai người.Tuyên Bình hầu nhìn trúng thân phận công chúa A Vũ, hoàng đế muốn dùng công chúa liên hôn trấn an thế gia quý tộc, bọn họ đều có tính toán.kế.A Vũ với dáng vẻ thiên chân thuần thiện đỏ mặt gật đầu.<br> <br><br>Dưới tình huống này, cho dù nàng thân là Thái hậu cũng không thể phản đối.Vì ổn định triều cục, vì hoàng quyền vững chắc, vì Thái hậu tài đức sáng suốt, nàng buông lời.Nếu như vậy trả giá cho nữ nhi của mình, đây cũng là hối hận không kịp.Hoàng đế có lẽ rất ít khi nhớ lại muội muội của hắn, bây giờ phu thê ân ái của Tuyên Bình hầu càng sẽ không.Nam nhân tang thê lại cưới là chuyện thường, hoàng đế còn ban cho không ít đồ vật khi Tuyên Bình hầu và thê thiếp đại hôn.Thì sao, nàng ẩn nhẫn ba năm giả dạng làm nữ nhi mất thương tâm, không hỏi thế sự.Trong khoảnh khắc Phong Diệp bệnh nặng rốt cuộc ra tay.Với ý chỉ Thôi Thị chiếu cố thế tử không lo vì từ, liền hạ hai đạo ý chỉ.Tâm thuật của Thôi Thị bất chính, không phi chiêu được vào cung, tất cả cung yến đều không được tới.Thôi Thị đức hạnh không tốt, đời này đều không thể bị phong cáo mệnh.Hai ý chỉ này chỉ có một, Thôi Thị vĩnh viễn bị mệnh phụ quan quyến ở kinh thành xa lánh, cho dù có tên tuổi chính thê thì cũng chỉ có thể vây vào trong hậu trạch.Còn có thể danh chính ngôn thuận, mượn Phong Diệp trở về cung nuôi nấng.Thái hậu nhiều năm kinh doanh, cho dù là hậu cung hay tiền triều đều được khen là hiền đức, mấy năm nay lễ Phật càng nhiều hơn.Mặc dù hai đạo ý này là Hoàng Đế và Hoàng Hậu bất mãn, nhưng không phải cũng chưa nói cái gì.Thái hậu che lại mơ hồ làm đau ngực.Nếu như A Vũ có một nửa giảo hoạt của Lâm Khê thì nhất định sẽ còn tồn tại tốt.Không sao, nàng chỉ chờ xem, Tuyên Bình hầu phú quý nhất định sẽ không lâu dài.Phong Diệp không lo thế tử của nàng vẫn là quận vương.Lâm Khê trở lại phủ Quốc Công, giao phần thưởng Thái hậu ban cho Đạp Tuyết.Làm nàng thu nhận thật tốt, chuyện này đáng giá.\"Ngày yến hội, ta vốn định kéo tóc mây, búi tóc tùng tùng, duyên hoa nhàn nhạt trang thành, làm người ta đều tán thưởng tiểu thư là tiên tử hạ phàm.\"Giọng nói dừng lại, nàng lại nói:\"Nhưng để xứng với hai cây trâm này, ngày ấy hắn đã mặc đẹp đẽ quý giá một chút, Sơ Lăng Vân càng tốt, nhất định càng có thể Chương hiển phong thái của phủ Quốc Công!\"Lâm Khê:\"...\"Nghe hiểu rồi, ý là lại muốn dậy sớm?Nàng sẽ không nói nữa, nếu không thể từ chối.Trên phủ Quốc Công to như vậy, có chín thành chuyện thì Đạp Tuyết đương trường sẽ đưa ra chủ ý.Còn lại một thành, nàng không có quyết định thuận tiện mới có thể báo cho Lâm Khê.Nói là thương lượng.<br><br>Đạp Tuyết sẽ cho ra mấy phương án, Lâm Khê đánh nhịp chọn một cái là được, cũng rất bớt việc.Lâm Khê mang Đạp Tuyết đi Bạch Vân tự nửa tháng, mấy ma ma trong phủ đều sắp điên rồi.Đại tiểu thư của các nàng tạm thời không trở lại cũng không sao, phủ Quốc Công không thể làm ngơ Đạp Tuyết cô nương được.Lâm Khê từ chối, cảm thấy chuyện này không sai biệt lắm.Đạp Tuyết chăm chú nhìn nàng.Nàng có một đôi mắt có thể nói, giống như đang nói: Ngày thường đại tiểu thư buồn ngủ, muốn giết người, ta chưa từng nói hai lời, bây giờ vì thể diện của phủ Quốc Công mà thật sự không thể ngẫu nhiên dậy sớm được sao?Gọi Lâm Khê kia không cần lương tri tồn tại.Đạp Tuyết mỗi ngày xử lý việc lặt vặt, Lâm Khê ngẫu nhiên nghe một tai ở bên cạnh, cảm thấy muốn nằm xuống nghỉ ngơi mấy canh giờ.Thật sự không thể trêu vào.Lục Diễm tới phủ Quốc Công bái phỏng, mang đến cho hắn tốc độ nhanh chóng hoàn thành năm bức tranh.Lúc ấy Lâm Khê đang ngủ trưa, sau khi Hà Trì Nhượng biết được thì chủ động lãnh người đi đến sân của hắn.Hà Trì Nhượng triển khai từng bức tranh một, cúi đầu quan sát, tuy kỹ thuật vẽ không thể so sánh với danh gia, nhưng tính chất cũng không tệ.Chỉ là nội dung của bức tranh không nhã trí, không biết tại sao lại phải vẽ những thứ này.Hà Trì Nhượng:\"Hai ngày thời gian vẽ nhiều như vậy, đây là thức đêm à?\"Lục Diễm ho nhẹ, giọng nói có chút suy yếu:\"Nếu như Lâm cô nương muốn đồ vật thì cho dù như thế nào ta cũng sẽ làm được, ta thật cao hứng có thể giúp đỡ một chút.\"\"Thân thể của mình là quan trọng nhất, lần sau ngươi đừng như vậy nữa.\"Hà Trì Nhượng thở dài một tiếng, nghĩ nghĩ lại hỏi:\"Nàng cũng quá làm khó ngươi rồi.\"Trên mặt Lục Diễm hiện lên nụ cười thẹn thùng.\"Cũng không phải, thật ra Lâm cô nương rất để ý ta, ngày đó còn nói, nếu ta rời khỏi nàng thì nàng sẽ bắn một mũi tên chết ta.\"\"bắn chết? Sao nàng có thể nói như vậy?\"Hà Trì Nhượng có chút choáng váng, xoay người muốn đi tìm muội muội nói chuyện.Tuy hắn khiếp sợ, nhưng cẩn thận ngẫm lại, đây rất giống như là lời nói Mao Mao có thể nói ra.Lục Diễm vội vàng giữ chặt người lại, phân biệt nói:\"Hà đại ca, nàng cũng chỉ là nói giỡn thôi, ngươi đi tìm nàng, Lâm cô nương sẽ tưởng ta cố ý cáo trạng, ta không phải có ý đó.\"Hà Trì Nhượng thở dài một tiếng:\"Ta biết không phải ngươi, ngươi cũng không cần quá nhân nhượng nàng, chính ngươi cũng rất trân quý.\"Lục Diễm rũ tầm mắt xuống:\"Nhưng ta không cảm thấy nàng làm không đúng, hơn nữa nàng chắc chắn sẽ không bắn chết ta, nhiều nhất chỉ nói ta vài câu thôi.\"Hà Trì Nhượng:\"...\"Ngươi làm như vậy làm sao được, sau này không phải sẽ bị Mao Mao ngày ngày khi dễ sao.Lâm Khê tỉnh ngủ, nghe nói Lục Diễm ở trong viện huynh trưởng, liền đi bên kia.Nếu tranh tốt, nàng sai người tới lấy, hà tất phải tự mình tới đưa.Nàng còn chưa mở miệng dò hỏi, huynh trưởng đã nói chuyện trước một bước.\"Mao Mao, sau này ngươi phải tiết chế tính khí lại một chút, tính khí của Lục Diễm hắn tốt, các ngươi càng phải ở chung với nhau.\"Lâm Khê nhìn về phía người bên cạnh, dùng ánh mắt dò hỏi: Là lại nói cái gì đó?Lục Diễm mỉm cười nói: Vì để cho người khác biết tình cảm của chúng ta rất tốt.Lâm Khê trợn trắng mắt, có lầm hay không, người khác là diễn không giống, ngươi không giống như là diễn.Ngươi có thể đi đến cây cột của Nam Khúc gánh hát!Được rồi, xem ở mặt mũi của những bức tranh này.<br> <br><br>Mặt khác trước không nói, ít nhất những bức tranh này hoàn thành cũng không tệ.Gia hỏa này không chỉ có khuôn mặt đẹp, mà cũng có thể dùng một chút.Đối với người hữu dụng, thái độ của nàng phải khoan dung rất nhiều.Lâm Khê sai người tặng Lục Diễm ra ngoài, còn tặng thêm rất nhiều dược liệu và đồ bổ.<br><br>Mấy thứ này của phủ Quốc Công quá nhiều, hoàng đế ban cho không ít dược liệu quý báu.Lục Diễm có thể sống bao lâu nàng không quá để ý, nhưng tốt nhất là có thể sống qua ba năm này.Lâm Khê cất quyển trục hắn vừa mới đưa tới, nghĩ lại nhớ tới bức tranh Thái hậu đưa tới.Nàng lấy ra, treo ở thư phòng của huynh trưởng vừa vặn thích hợp.Lúc bức tranh của Lâm Khê được Hà Trì Nhượng vừa vặn ra khỏi phủ, đi gặp một vị tú tài đồng hương.Chờ đến buổi tối hắn trở về, nhìn thấy bức tranh trên tường đầu tiên là sửng sốt.Đứng ở phía trước tranh nhìn nửa canh giờ, lúc này hắn mới gọi Lâm Khê tới.Hà Trì Nhượng vẻ mặt kinh ngạc hỏi:\"Đây chính là đồ gỗ lan trúc mà Thánh Thánh xưa không thịnh hành?\"Lâm Khê:\"Thái hậu nói là người này vẽ, a huynh ngươi thật lợi hại, chuyện này cũng có thể nhìn ra được.\"Hà Trì Nhượng:\"Cũng không phải là ta nhận thức, có cố hay không thịnh hành lạc khoản.\"Lâm Khê:\"...\"Giọng nói của Hà Trì Nhượng kích động:\"Bản vẽ của hoạ thánh vạn kim khó cầu không nói, càng vô cùng trân quý, sao có thể treo ở đây được?\"Lỡ như hư hao, vậy chẳng phải là quá đáng tiếc sao.Lâm Khê không để bụng nói:\"Thái hậu nói hoàng đế muốn bức tranh này nàng cũng không có cho, hết lần này tới lần khác cho ta.<br><br><br>Nếu huynh trưởng của ngươi có thứ gì muốn, cho dù là cái gì thì ta cũng có thể giúp ngươi bắt được.\"Hà Trì Nhượng thật cẩn thận gỡ bức tranh xuống, dùng vải dầu cẩn thận bọc kỹ, phong kín bảo tồn.Bức tranh quý giá như vậy ngày ngày treo tất nhiên sẽ ảnh hưởng đến nét mực.gửi ở phủ Quốc Công, mình ngẫu nhiên mượn được phẩm thưởng đã là rất may mắn.Tiểu muội nhà mình, chỉ cần nàng nguyện ý, con khỉ trên cây có thể rống xuống.Hà Trì Nhượng không ngoài ý muốn nàng có thể tranh thủ niềm vui của Thái hậu.Lúc này mới đến kinh thành không đến nửa năm, trên dưới phủ Quốc Công đều là lấy nàng làm trung tâm.Mao Mao tuổi còn nhỏ không hiểu chuyện lúc ấy, vẫn chỉ là ra tay tàn nhẫn.Chờ thoáng lớn lên một chút, biết dùng trí thắng được thắng càng tốt, sẽ không đánh nhau, các loại kỳ tư diệu tưởng.Sau khi học một thân võ nghệ, hai thứ kết hợp...!Thì thành như bây giờ...Ngày hôm trước, bồ câu bay tới đưa tin, ước chừng hai ngày này Quốc công gia sẽ đến.Không biết đến lúc đó sẽ là cảnh tượng gì.Hà Trì Nhượng suy tư một lát, giọng nói rất nhẹ:\"Nếu muốn giúp A huynh đạt thành tâm nguyện, ngươi phải bảo đảm mình bình bình an an.<br><br>Cho dù như thế nào thì làm người làm việc nhất định phải có điểm mấu chốt.\"Lâm Khê:\"Chuyện này đương nhiên.\"Hà Trì Nhượng thấy nàng trả lời dứt khoát thì cũng không quá tin tưởng.Hắn nhìn về phía Đan Võ bên cạnh, đây là thị vệ thân cận nhất của Mao Mao.\"Có giới hạn.\"Giọng nói dừng lại, Đan Võ lại bổ sung:\"Ở mười tám tầng địa ngục.\"Không thể mỗi lần vị này nhìn qua, mình đều coi như người câm.<br><br> <br>Tuy rằng khó nói, nhưng thỉnh thoảng vẫn phải nói một hai câu, nếu không sẽ không quá lễ phép.Nhưng hắn không quá biết nói dối, đặc biệt là đối với người một nhà.\"Thật ra là đưa người khác đi địa ngục.\"Hà Trì Nhượng:\"...\"Đan Võ:\"Nhưng tiểu thư là người tốt, chuyện này nhất định sẽ xảy ra.\"Nói rõ ràng đi.Lâm Khê quay mặt đi, thật ra ngươi vẫn có thể duy trì trầm mặc.Những thứ không cần thiết để biểu đạt ý muốn và lễ phép kia hoàn toàn có thể vứt bỏ.Mới từ trong sân của huynh trưởng đi ra, Lâm Khê xoay người hỏi:\"Ngươi đi theo ta đến đây như thế nào?\"Đan Võ:\"Ngày đó, Tô Dạng Dạng sẽ đi, gần đây tình hình của nàng không tốt lắm, hẳn là muốn giúp Tín Vương tranh thủ niềm vui của Thánh Thượng.\"Hắn là người đứng đắn, là có chuyện đứng đắn mới đến.Đại tiểu thư là người hắn phái theo dõi Tô Dạng Dạng và Tín Vương, không cần theo dõi từng giây từng phút, nhưng có động tác lớn nhất định phải báo cáo.Lâm Khê:\"Cũng không nhất định là không nói chuyện này với hắn, ngày mai cũng có thể nói chuyện đó.\"Nàng biết Đan Võ mới hồi phủ, lúc này sẽ tới.Có lẽ ngay cả nước cũng chưa từng uống một ngụm, cũng còn chưa ăn cơm.Ở đoạn thời gian ở Bạch Vân tự, nàng làm Đan Võ đi thăm Lục Diễm.Lục Diễm nói đến chuyện này, âm dương quái khí mà cảm thán, thị vệ của nàng không ăn không ngủ được nhìn chằm chằm vào.Nếu như xí cũng muốn nhìn chằm chằm...!Quả thực không thể tưởng tượng được.Lâm Khê hỏi sau, Đan Võ nói hắn mang theo mười cái màn thầu, tiếp tục mấy ngày cũng được.Năm đó, trong nhà Đan Võ lại gặp biến đổi lớn.<br><br>Tỷ tỷ trinh liệt bị ác bá giết chết, mẹ khóc mắt bị mù, hai anh em bị đánh thành trọng thương.Đầu cáo không cửa, cả nhà thiếu chút nữa bị thiêu chết.Hắn không biết quỳ bao nhiêu trên xe ngựa của quý nhân, ăn bao nhiêu thằn mạ ẩu đả.Cuối cùng hắn cũng quỳ xuống trước mặt Công Quốc Công một lần cuối cùng.Dù sao thì ác nhân có ác báo.Hai anh em sau đó lại đầu quân, hắn cũng luyện một thân võ nghệ.Hắn cố chấp, đời này đều phải báo đại ân của Quốc Công gia.Đan Võ:\"Chỉ cần là đại tiểu thư phân phó, đó chính là chuyện quan trọng nhất để xếp hạng.\"\"...\"Lâm Khê có thể có biện pháp nào? Làm người thành thật chính là tốt.Từ ngày mai trở đi, nàng phải viết thêm hai bảng chữ mẫu, như vậy tốc độ tiến bộ sẽ càng nhanh hơn.Nói không chừng sau này cảnh tượng không tốt, nàng còn có thể lên phố viết thư, thu phí viết câu đối.Tuy nàng muốn kiếm tiền gì cũng được, nhưng số tiền này...!Thật ra có thể không kiếm.Tác giả có chuyện nói:Lục Diễm: Trà xanh các ngươi học phế rồi à?Đan Võ: Đại tiểu thư ta khóc chết rồi, rõ ràng điểm mấu chốt ở mười tám tầng địa ngục, còn muốn làm người tốt!.<br><br>"]