["<br>Vì sao không giết thêm nhiều người nữa?Lâm Khê thấy hắn bị tức giận đến mất đi đúng mực, nụ cười trên mặt càng ngày càng xán lạn.Mặc kệ hắn có thật sự muốn động thủ hay không, nếu lại buông xuống cơ hội lần nữa thì mình phải bắt lấy.Còn chờ cái gì? Đệ Nhị Kiếm! Sung Quân Đàm Châu hai năm!Cứ như vậy vui sướng quyết định, lần này dù sao cũng không thể để người khác ngăn cản được.Lục Diễm thấy đôi mắt của nàng tỏa sáng, giống như một con nai nhạy bén dị thường, sau khi ngửi thấy mùi máu tươi, thần kinh toàn thân đều đang hưng phấn.Đại khái có thể đoán ra suy nghĩ trong lòng nàng.Cho dù như thế nào thì hắn cũng không muốn đi theo Lâm Khê sung quân ngàn dặm.Gần đây hắn uống các loại dược liệu quý giá như nước.<br><br>Vốn hắn muốn dưỡng thương nửa năm, có lẽ qua ba bốn tháng nữa là có thể khôi phục đến tám phần.Đến lúc đó, tất cả đều sẽ càng thuận lợi hơn.Mượn Cổ Đông Phong của phủ Quốc Công...!Chỉ cần trên chiến trường hơi có thành tựu thì có thể ủng binh tự trọng ở Chu Quốc.Hắn sẽ không giống như công dân Anh quốc đối với hoàng đế ngu ngốc, đến lúc đó thay thế chưa chắc không được.Còn về Lâm Khê, Lục Diễm vốn cho rằng thành thân chỉ là một cuộc giao dịch, nhưng bọn hắn giống như không có gì khác với phu thê bình thường, giống như lại bất đồng.Lục Diễm từ nhỏ đã sống khổ sở ở Lãnh Cung, thấy quá nhiều cũng đã trải qua quá nhiều.<br><br> <br>Mấy lần tìm được đường sống trong chỗ chết đã sớm tâm lạnh như sắt.Đoan chính cầm chính hạ, ẩn chứa tâm địa rắn rết.Hắn nóng vội kinh doanh nhiều năm, không tin bất cứ ai, ngày sau sẽ không cùng người khác cùng chung quyền thế, cho dù nam nữ.<br><br>Nếu hắn là Đế thì sẽ không có Hoàng hậu.Như vậy cũng có thể ngăn chặn thế lực có người mượn hậu cung, gây sóng gió.Lục Diễm tạm thời không nghĩ kỹ, ngày sau sẽ đối đãi với Lâm Khê như thế nào.Tóm lại là chuyện không thể giết hiểu rõ.Cho dù giết người với hắn mà nói cũng giống như ăn cơm uống nước, không đáng nhắc tới.Thẩm Trọng Tiêu thấy Lâm Khê vẫn luôn cười, không áp chế được xúc động muốn bóp chết nàng.Sớm biết hôm nay gặp nhau trên thuyền, hắn đã vô thanh vô tức kết thúc nàng.Sao mình lại rơi xuống tình huống bị động như vậy.Nhưng hắn rất nhanh lấy lại tinh thần, không thể lỗ mãng hành sự.Thẩm Trọng Tiêu tính toán tay rút về, làm bộ như không có chuyện gì xảy ra.Lâm Khê làm sao có thể buông tha cơ hội tốt trời cho này, thân thể nghiêng về phía trước.Tri Hành Kiếm không ở bên người, nhưng không sao, nàng có thể nắm lấy bàn tay của đối phương, bẻ gãy ngón cái của hắn.Tiếp theo chọn nơi nào tiếp tục ra tay, chỉ cần không chết, không trọng thương là được.Chỉ nghĩ như vậy trong đầu, Lâm Khê đã có chút kích động.Không biết hắn sẽ nhịn đau đớn hay là sẽ kêu ra tiếng đây.Ngàn cân treo sợi tóc, trong nháy mắt, Lục Diễm giành trước vọt lên.Lâm Khê cũng chưa bao giờ ngờ tướng công yếu ớt của nàng có thể nhanh nhạy như vậy.Giống như quỷ mị.\"Không được phép ngươi động đến phu nhân của ta.\"Thẩm Trọng Tiêu vốn không có hảo cảm với Lâm Khê phu quân, lập tức nhíu mày.Nhưng ngại mặt mũi, hắn cũng không dùng toàn lực, chỉ là dựa thế đẩy người sang bên cạnh.Bằng vào ngươi cũng muốn anh hùng cứu mỹ nhân à? Thật sự là không hề tự mình hiểu lấy...!Không tính công chúa Bình Ninh mê hoặc, lại còn có bản lĩnh đáp lên phủ Quốc Công.Nhưng mà tính sao thì cũng chính là nữ nhân ăn một bộ đồ chơi của ngươi.Lục Diễm bị đẩy liên tục lui về phía sau.Lần này bị đẩy tàn nhẫn, hắn túm lấy màn cửa Trân Châu không dừng lại, lại đâm về phía cái bàn bên cạnh.Thuận thế quét một khối lớn trên bàn.Đồ sứ rơi xuống đất vang lên một mảnh, trước mắt vừa vặn là điểm tâm, trong phòng rất nhiều người nhô đầu ra xem.Không thu vé vào cửa náo nhiệt, không xem thì không xem.Cái gì? Còn có hoàng tử? Vậy thì càng phải cẩn thận nhìn xem.Thẩm Trọng Tiêu cũng rất kinh ngạc, hắn cũng không ngờ rằng mình lại dùng sức mạnh như vậy.Lục Diễm ngẩng đầu, khóe miệng thình lình có một vết máu.Một chấm đỏ làm mọi người hít hà một hơi, Mẹ ơi, đã thấy máu rồi, xuống tay cũng quá độc ác!\"Ngươi dám làm phu quân của ta bị thương?\"Thẩm Trọng Tiêu vẫn còn ở trạng thái bên ngoài.<br><br>Lâm Khê bay nhanh về phía trước, đánh hắn một bạt tai.Tô Dạng Dạng bay nhanh nhào lên, chắn trước mặt Thẩm Trọng Tiêu:\"Không phải hắn cố ý.\"Trong lòng Lâm Khê hiểu rõ, tốt sao, đối với cẩu nam nữ, hay là phản ứng của nàng cũng trở thành tình yêu trong trò chơi kinh thiên địa, quỷ thần khiếp, quan trọng hơn một vòng?Lục Diễm thấp giọng nói:\"Người quá nhiều, chúng ta đi thôi.\"Lâm Khê vẻ mặt không thể hiểu được:\"...\"Vì sao lại phải đi? Không phải ưu thế ở bọn họ sao?Cho dù đây là địa bàn của đối phương, người lại nhiều, nhưng nàng muốn thu thập quét tước cũng không giả.Lục Diễm túm chặt cổ tay của nàng:\"Đi.\"Lâm Khê vẫn còn chần chờ, Lâm Ngạn bên kia mang theo người tìm tới.Nửa canh giờ trước, Thôi Văn Ngọc và Tôn Vi không nhìn thấy người ở Quỳnh Lâu, lại chạm vào vị bào đệ Lâm Khê này.Ba người hàn huyên vài câu, Lâm Ngạn liền lãnh hai cô nương tới tìm tỷ tỷ của hắn.Không ngờ gần đây lại xảy ra chuyện này.Tôn Vi nhìn thấy Tô Dạng Dạng, vẻ mặt trầm xuống.Sư huynh nữ nhân này hại chết tỷ tỷ, nàng còn mang theo cây trâm của tỷ tỷ rêu rao khắp nơi.Nào biết nàng không phải đồng mưu?Sao mình có thể làm đối phương quá thống khoái? Giống như chuyện gì cũng chưa từng xảy ra.\"Được rồi, thì ra ngươi núp ở đây.\"Tôn Vi bổ nhào tới.Cho dù từ bỏ danh tiếng thì cũng sẽ không làm hung thủ tiêu dao sung sướng.Tô Dạng Dạng đại kinh thất sắc, không ngờ hôm nay lại gặp phải kẻ điên này, vội vàng trốn về phía sau Thẩm Trọng Tiêu.Lâm Ngạn thở sâu, các ngươi chọc Lâm Khê làm gì?Tín Vương, ngày mai ngươi sẽ đăng cơ hay là cảm thấy dù sao mình cũng đã bị loại trừ, dứt khoát không muốn sống nữa?Lâm Khê muốn phát điên, loại náo nhiệt này Lâm Ngạn lại không muốn đi về phía trước, tránh bị ngộ thương lan đến.Hắn xoay người bỏ chạy, nhanh như chớp không thấy bóng người đâu nữa.Một đám người:\"...\"Không phải các ngươi là thân tỷ đệ sao?Lục Diễm túm tay Lâm Khê, cắn tai nói:\"Nhiều người nhìn như vậy, nếu ngươi còn động thủ thì đối phương sẽ biến thành sai lầm.\"Lâm Khê có chút khó hiểu nhìn người khác.Lục Diễm:\"Lập tức tiến cung, đi cáo trạng với Thái hậu.\"Lâm Khê bị đánh thức, đúng vậy, đây vốn là khuyết điểm của Thẩm Trọng Tiêu.<br> <br><br>Là hắn động tay trước.Trong khoảng thời gian này, quan hệ giữa Thái hậu và Hoàng Đế có chút vi diệu, Tín Vương lại là hoàng tử mà Hoàng Đế xem trọng nhất.Nếu có nhược điểm này, Thái hậu nhất định sẽ cười tiếp nhận...Đầu óc Lâm Khê chuyển qua cong lại, Lục Diễm kéo nàng ra ngoài.Hai người lên xe, xe ngựa chạy về hướng hoàng cung.Trên xe ngựa, Lâm Khê nhìn chằm chằm vết máu nơi khóe miệng hắn, không quá yên tâm hỏi:\"Ngươi có sao không?\"\"Ta không sao, ta không sao.\"Lâm Khê:\"...\"Hộc máu còn chưa có chuyện gì? Ngươi sẽ không ở đây cứng rắn chứ.Lục Diễm nhìn thấu suy nghĩ trong lòng nàng, giọng nói nhàn nhạt:\"Không cần chú ý, vừa rồi ta dùng dâu tằm.\"Cho nên, chất lỏng màu đỏ phun ra là dưa hấu.\"Không phải sau này ngươi cũng tính kế ta như vậy chứ.\"Hắn làm sao có thể làm được, vẫn luôn hàm dâu tằm vào trong miệng, còn phun ra vào thời điểm mấu chốt.Bốn lượng đẩy ngàn cân để Thẩm Trọng Tiêu ăn cái lỗ nặng này.Lục Diễm nhìn nàng một cái:\"Nếu phu nhân vẫn luôn đối đãi với ta tốt như vậy, sao ta có thể nỡ bỏ qua được?\"Lâm Khê:\"...\"Nghe lời này một chút, sau này ta không đãi ngươi tốt, ngươi sẽ không cố kỵ gì nữa đúng không.Thật là nam nhân càng đẹp thì càng không thể tin tưởng.Lục Diễm lấy khăn tay ra, lau khô khóe miệng, nhíu mày nói:\"Ngày thường ngươi cũng sẽ không lỗ mãng như vậy, vì sao mỗi lần vừa nhìn thấy Tín Vương là lại không quan tâm đến hắn.\"Lâm Khê không nói gì.Nếu không phải không muốn chọc phiền phức, cùng hai hoàng tử khác trắng trợn tiện nghi, nàng có thể làm Thẩm Trọng Tiêu sống đến hôm nay sao?Lục Diễm:\"Ngươi vừa nhắc tới hôn sự của đích nữ Trường An hầu và Tín Vương, chẳng lẽ là trong lòng còn có chú ý?\"Lâm Khê ngẩng đầu lên:\"Ngươi nhìn ta như vậy làm cái gì, hắn cưới ai không liên quan đến ta.<br><br>Hắn cưới một trăm thê thiếp cũng được, dù sao bên trong không có ta.\"Trên thế giới có nhiều nam nhân như vậy, một nam nhân thì nàng lại không chơi hai lần.\"Thật sao?\"\"Đương nhiên là! Ta và hắn chỉ ở chung mấy ngày, hay là không ở cùng nhau, ta còn có hiếu kỳ gì nữa?\"\"Vậy thì không cần thiết nữa.\"Khóe môi Lục Diễm trở nên nhu hòa, lại hỏi:\"Nếu ta chết rồi, ngươi sẽ giữ đạo hiếu sao?\"Ngươi vừa mới làm ra chuyện này à? Ngươi sẽ không bị đôi cẩu nam nữ kia cảm nhiễm chứ.Lâm Khê không trả lời, hỏi ngược lại:\"Vậy còn ngươi? Sẽ như thế sao?\"Lục Diễm giật mình, hắn chưa bao giờ nghĩ tới loại vấn đề này.Lâm Khê:\"Ngươi cũng cảm thấy rất nhàm chán à.\"\"...!Ta biết rồi.\"\"Không cần cái đầu của ngươi, ta lại không cần, người đã chết rồi thì nơi nào còn quản được chuyện phía sau.<br><br><br>Ta tiến cung đi cáo trạng với Thái hậu, ngươi đi về trước đi.\"Lâm Khê nói xong câu đó, liền từ trên xe ngựa nhảy xuống.Xe ngựa đã tới cửa thành của hoàng cung.Lục Diễm nhìn chằm chằm vào bóng dáng Lâm Khê biến mất, lúc này mới thu hồi tầm mắt.À, cho nên nếu như mình đã chết thì có lẽ nàng sẽ không giữ đạo hiếu.Lục Diễm trước mắt tạm thời còn chưa quay về.Vừa rồi ở trong tửu lâu nháo lên, hắn nhận thấy được trong đám người có hai đôi mắt đang nhìn chằm chằm vào hắn khác với những người khác.Hắn sẽ không nhìn lầm, có lẽ là cố nhân đến từ Triệu quốc.Nhiều thời gian như vậy trôi qua, cuối cùng bọn họ cũng tìm được.Thái hậu nghe thấy Lâm Khê muốn tới, tay gõ mõ run lên.Gần nửa tháng gần đây, mỗi ngày nàng đều dụng công tu hành Phật pháp...!Chỉ sợ là hôm nay Phật tâm lại không ổn.Lâm Khê vào điện, hành lễ xong vẫn chưa lập tức đứng lên.Thái hậu xốc mí mắt xuống:\"Trong lòng ngươi cất giấu nói, có gì thì nói nghe chính là được.\"Không biết ai xui xẻo như vậy, lại bị ngươi vạch trần đạo đức cá nhân không tu, ra vẻ đạo mạo.Lâm Khê ngẩng đầu lên:\"Nương nương ngươi phải làm chủ cho ta!\"Thái hậu:\"...\"Quả nhiên, cho dù chuẩn bị tâm lý nhiều hơn nữa cũng vô dụng, mỗi lần vẫn có thể ngoài dự đoán.Lâm Khê bên này cáo trạng xong, Thái hậu lập tức sai người đi mời Tín Vương và Hoàng Đế đến.Là trưởng bối, nàng có trách nhiệm sửa chữa sai lầm của con trai và cháu trai.Thái hậu bắt được nhược điểm này, chỉ trích hoàng đế quá thiên vị ấu tử.Tín Vương cũng là người không tu đạo đức, tranh giành tình cảm trước công chúng, còn đánh phu quân của đối phương đến thổ huyết, chẳng phải là làm cho bá tính tầm thường đều xem hoàng gia là trò cười à?Xem ra, quy củ của Tín Vương đều không đáng kể.Trong lòng tiểu thư của phủ Quốc Công có chút khó chịu, lúc này mới bẩm báo tình hình cho nàng biết.Còn làm một lão thái thái ăn chay niệm Phật, còn phải nhọc lòng những việc này.Hoàng đế chưởng quản hậu cung đối với Thái hậu, còn lui tới không ngừng với rất nhiều quan viên tiền triều, không chịu buông bỏ quyền lực trong tay, rất có phê bình kín đáo.Ý của Thái hậu lời trong lời ngoài, sự thật bày ra ở đây, rõ ràng là trước khi hoàng đế làm việc không đủ chu toàn thì mới làm cho nàng không thể không từ giữa hoà giải.Trước mắt nàng đã trấn an qua tiểu thư của phủ Quốc Công, còn thưởng không ít đồ vật làm bồi thường.Chuyện này tạm thời coi như là ổn định.Tuy rằng hoàng đế bất mãn, nhưng rốt cuộc cũng không dám nói cái gì.Từ trong cung Thái hậu đi ra, Chu Đế gọi Tín Vương vào thư phòng, hung hăng răn dạy đối phương một phen.\"Ta vốn là muốn tìm cho ngươi một cửa hôn sự tốt, bây giờ ngươi lại gây ra chuyện này, sợ là Trường An hầu không chịu gả đích nữ cho ngươi.\"Thẩm Trọng Tiêu dập đầu thật mạnh:\"Nhi thần lo lắng cho phụ hoàng, nhưng thỉnh phụ hoàng minh giám, chuyện hôm nay, tất cả đều là có người thiết kế hãm hại.\"Chu Đế thở dài:\"Chuyện đã đến nước này, nhiều lời vô ích, cho dù có người hãm hại thì chuyện cũng là do ngươi làm, Tín Vương, ngươi quá xúc động.\"Trong ba vị hoàng tử, hắn là người tư tâm nhất coi trọng Tín Vương.<br><br>Gần đây xảy ra một ít chuyện, làm hắn không thể không thận trọng suy nghĩ.Thái tử yếu đuối, Đoan Vương ngoan độc, nhưng hai hoàng tử này ít nhất cũng làm tốt công phu mặt mũi...Lâm Khê từ trong cung đi ra, trời đã tối.Nàng không sốt ruột hồi phủ, khó được ra ngoài một chuyến, lại đi chợ đêm đánh một đường.Chờ nàng chơi đến tận hứng, đi trở về sân, liếc mắt một cái đã nhìn thấy Lục Diễm ngồi ở trên sạp.Hắn ước chừng là tóc đã được gội sạch, nửa mái tóc đã khô, càng có vẻ ngũ quan đặc sệt.Liếc mắt một cái đã nhìn qua màu sắc diễm bức người.Lâm Khê tính toán đi tắm rửa trước, sau đó trở về lại bàn chuyện hôm nay với người khác.May mà hôm nay Lục Diễm giữ nàng lại.Ha ha, Thẩm Trọng Tiêu ăn thiệt thòi như vậy, mình lại không bị chút da dầu nào.Mới vừa đi vào phòng rửa mặt, Lâm Khê đã nhận ra không thích hợp.Nàng ngửi thấy một mùi máu tươi rất nhạt.Lục Diễm vừa rồi rửa đầu, tắm rửa, chẳng lẽ là làm cái gì, sợ mình nhìn ra manh mối?Lâm Khê từ phòng rửa mặt đi ra, đi đến bên cạnh Lục Diễm.<br><br>Đi thẳng vào vấn đề hỏi:\"Tiểu Độc nấm, hôm nay ngươi làm chuyện xấu gì?\"Lục Diễm:\"...\"Hắn liên tục kiểm tra Vô Dị, lại còn có thể bị phát hiện.Lâm Khê túm chặt cổ tay của hắn, làm ra một bộ dáng vô cùng đau đớn.\"Đi, ngươi đi tự thú với ta.\"Lục Diễm mặc cho đối phương nắm tay, ngẩng đầu nhìn nàng, tròng mắt màu nâu như ánh nến.Lâm Khê không nhịn được cười ra tiếng, ngồi xuống.\"Đậu ngươi chơi đi.\"\"Ta còn chưa làm gì.\"Lâm Khê đánh giá người, ai có thể ngờ được hắn nhìn qua thì khí khái của tùng tuyết, thật ra là một gốc Tiểu Độc nấm.Tối nay, Tiểu Độc nấm dính chút nước hơi càng đẹp mắt, an tĩnh ngồi ở chỗ kia, mặt mày có loại trầm tĩnh giống như ảo mộng ái muội.Nếu như bị vẻ đẹp mê hoặc, có lẽ thật sự có thể rơi vào đó.\"Ngươi không thích hợp dùng mỹ nhân kế, người khác sẽ tương kế tựu kế.\"\"Đây là khích lệ sao?\"Vẻ mặt Lục Diễm thản nhiên:\"Nhưng ngươi sẽ không.\"Lâm Khê đương nhiên sẽ không, nếu không sao có lá gan nuôi cây Tiểu Độc nấm diễm lệ này được.\"Hôm nay tâm tình của ta tốt, ngươi làm chuyện xấu cũng sẽ làm, sau này an phận ít gây chuyện cho ta.\"Nàng lười đi truy cứu, không có yêu cầu đạo đức cao như vậy.Nói ngắn gọn, mình quá tốt là quan trọng nhất.Lục Diễm rũ mắt, suy tư trong chốc lát, ngước mắt lên nói:\"Vì sao ngươi không để cho sư muội của hắn cũng biến mất cùng, như vậy sẽ bớt việc hơn.\"Lâm Khê:\"...\"Được rồi.<br> <br><br>Nàng khuyên người đừng gây chuyện.<br><br>Hắn khen ngược, hỏi nàng tại sao không giết nhiều người hơn một người.Đây là một vấn đề tốt..<br><br>"]