["<br>Chu Đế châm chước một phen, mở miệng nói:- Chuyện này có nghi ngờ gì thì tạm thời không cần tuyên bố với mọi người.<br><br>Lâm Khê rũ mắt xuống:- Vừa rồi tiến cung đúng lúc gặp được các đại nhân thượng triều, thái phó đại nhân tới dò hỏi! Chu Đế nhướng mày:- Ngươi nói hết rồi à?Lâm Khê:- Nha hoàn Thiệp Sự ở ngoài cung, thái phó đại nhân nói, nô bộc sát hại chủ nhân là tội lớn.<br><br>Kinh hỉ không, bất ngờ không, kích thích không.<br><br>Chu Đế chuẩn bị đại sự hóa nhỏ:! Đoán được Chu Đế chuẩn bị đại sự hóa tiểu nhân thì những người khác:Từ từ đã, chuyện này có liên quan gì đến Thái phó Thái Tử chứ?Lâm Khê xuống xe trước cửa thành lâu, đây không phải là cơ duyên xảo hợp để quần thần lên triều.<br><br>Nhan Thái Phó đứng đầu văn quan, từ trước đến giờ là người dẫn đầu tham tấu công của Anh Quốc, làm khó dễ ở dưới tường thành.<br><br>Hắn thân là Thái phó của Thái Tử, ngày thường dạy dỗ Thái Tử lễ nghi quy phạm, tài học chính kiến, làm Thái Tử có thể trở thành trữ quân có đức có tài.<br><br>Hiện nay chất vấn Lâm Khê cũng không tính là gì.<br><br>Võ Tướng văn thần ở cửa thành cũng nhao nhao nhìn lại.<br><br>Văn Thần, mưu hoa tham tấu Công hội Vương triều Anh điều trị gia không nghiêm.<br><br>Võ Tướng thì hy vọng chuyện này có thể sớm bình ổn, để tránh việc Công Quốc Công đứng ở đầu sóng ngọn gió.<br><br>Lâm Khê không đợi nữa!Từ trước đến nay, lão thất phu này đều tự giữ lễ nghi, chắc chắn không nhịn được phải đi điều tra!Chúng nhân nhìn chăm chú, Lâm Khê đầy mặt ưu sầu nói:- Chuyện liên quan đến danh tiếng của Lâm gia, ta vốn không nên nhắc tới, nhưng nếu đại nhân hỏi thì ta cũng không dám giấu giếm.<br><br>Chư vị đại thần:- ! Bọn họ đoán được có nội tình khác, nhưng bây giờ ngươi muốn nói sao? Chuyện này có thích hợp không?Lâm Khê:- Hôm qua là nha hoàn Lâm phủ đẩy ta vào nước, ta nhát gan sợ lại bị sát hại nên mới trốn đi.<br><br>Có lẽ là bởi vì cửa hàng ở phố Đông Vọng lâu! Nói hết ở đây, các ngươi tự bổ não đi.<br><br>Chân thành là kỹ năng tất sát lớn nhất, chuẩn bị tốt để huấn luyện Thái phó tạp trụ.<br><br>Quần thần cũng đều bị dưa này làm cho nghẹn đến không nhẹ, có mấy người vẻ mặt cũng không dừng lại.<br><br>Lâm phủ đều trị gia như vậy sao?Luận về nhà ai không có chút chuyện không tốt, nhưng làm cho dư luận xôn xao lại là một chuyện khác!Thái phó khô cằn nói:- Nô bộc sát hại chủ nhân là tội lớn, chuyện này ngươi dựng lên, ngươi cũng không thể phủi sạch quan hệ.<br><br>Lâm Khê:- Đại nhân nói chính là, ta nhất định sẽ ở trước mặt bệ hạ thật lòng sám hối.<br><br>Vì nghẹn cười, nàng đã thay đổi tất cả những chuyện khổ sở trong mười mấy năm qua.<br><br> <br>Căn cứ nguyên tắc đưa tang không sợ tăng lên, thừa dịp tin tức hai bên không bình đẳng, nàng muốn đánh lén một hồi đồng chí lão giả ra vẻ đạo mạo.<br><br>Trong Hưng Khánh Điện, Lâm Khê nói với thái phó, nhưng nàng chỉ nói nửa câu.<br><br>Nhân chứng mà quần thần đều biết bị đưa tới ngoài cung, Chu Đế có lòng giấu giếm cũng không có khả năng, chỉ có thể tuyên người tiến vào.<br><br>Kim thoa vào trong điện, không nói một câu đã quỳ gối trên mặt đất, thân thể run rẩy không ngừng dập đầu.<br><br>Nàng lo lắng sẽ bị diệt khẩu, thừa dịp Lâm phủ loạn thành một đoàn chạy thoát ra ngoài.<br><br>Không chạy xa thì nàng đã bị Đan Võ âm thầm theo dõi chặn lại.<br><br>Kim Đan lo lắng hãi hùng cả đêm, không ngờ buổi sáng hôm nay, nam nhân bắt nàng tới nói tiểu thư tam phòng bình yên vô sự.<br><br>Chỉ cần nàng có thể nói ra chân tướng đúng sự thật thì có thể giữ được mạng sống.<br><br>Nếu có thể sống thì đương nhiên phải đánh một trận.<br><br>Lệ quý phi muốn cho nha hoàn quỳ trên mặt đất câm miệng, nhưng trước mắt bao người, không dễ dàng quá.<br><br>Nàng lạnh lùng nói:- Ngươi không cần nói lung tung.<br><br>Lâm Khê:- Nương nương làm cho ngươi thành thật công đạo, bằng không khi quân tội sẽ tăng thêm một bậc.<br><br>Lệ quý phi:- ! Bản cung cũng không có ý này!- Nô tài biết.<br><br>Kim thoa lại vểnh đầu, lúc này mới ngẩng đầu lên.<br><br>- Là nhị công tử trong phủ Bá Tước ở nhạc lăng, bảo ta đẩy tiểu thư vào trong hồ, nói đến lúc đó hắn xuống nước cứu người, hai người ướt quần áo ôm thành một đoàn, tiểu thư cũng chỉ có thể gả cho hắn!Lệ quý phi:- Ngươi thật to gan! Không có chứng cứ dám tùy tiện nói dối!Kim thoa rung lên:- Nô tỳ không nói sai, nhị công tử cho ta 50 lượng bạc, nói sau khi thành công còn có 100 lượng, ta còn có thể làm của hồi môn của tiểu thư Tam phòng, cùng đi đến phủ của bá tước.<br><br>Nàng run rẩy móc ra ngân tệ từ trong lòng.<br><br>Chu Đế cũng biết rõ thủ đoạn của thế gia khó tránh khỏi có chút dơ bẩn, nhưng chuyện này lại làm cho hắn tức giận.<br><br>Hiện tại nhân chứng, vật chứng đầy đủ hết, nếu không che giấu được, Lâm Khê bị uỷ khuất lớn như vậy, thiếu chút nữa mạng không giữ nổi, hắn là vô luận như thế nào cũng phải cấp cho Công hội Anh Quốc một công đạo.<br><br>- Bá tước Nhạc Lăng dạy con không nghiêm, phạt tiền 500, cắt giảm một nửa giá trị thực ấp, Vương Dật phạt 40 trượng!Bá tước Nhạc Lăng này vẫn là hắn phong thưởng cho Lệ quý phi và Đoan Vương, cũng chỉ là phụ trách hư chức.<br> <br><br>Lệ quý phi vừa nghe, lập tức quỳ trên mặt đất:- Bệ hạ muốn phạt tiền, muốn tiêu thực ấp thần thiếp đều nhận, chỉ là Vương Dật sắp thi, mỗi ngày hắn đều phải đọc sách ôn tập! Trên người không thể mang thương tổn!Chu Đế nghe quý phi nói như vậy, khó tránh khỏi mềm lòng, dù sao khoa khảo là đại sự!Lâm Khê:- Không biết có thời gian đọc sách hay không, trên người hắn đều là vết thương, ta chỉ mong hôm nay hắn có thể uống ít hơn hôm qua một chén thuốc.<br><br>Gặp mặt ba phần tình, nếu không có cữu phụ ở bên cạnh hoàng đế thì khó tránh khỏi có hại.<br><br>Cho nên phải có người thường thường nhắc nhở, lúc này mới không ngừng làm cho Chu Đế dao động, càng nhiều hơn một chút thiên hướng về bọn hắn.<br><br>Chu Đế nghe nàng nói như vậy, nghĩ đến việc chinh chiến vất vả ở Sa Trường của Công Quốc thì nhất thời có chút tức giận.<br><br>- Trượng 40!Lệ quý phi không dám oán hận hoàng đế, lại không muốn một người chịu thiệt.<br><br>Nàng từ trên mặt đất đứng lên, sửa sang lại quần áo nói:- Hoàng hậu nương nương vẫn luôn triệu kiến tiểu thư Lâm gia vào cung, muốn tác hợp nàng và Thái Tử, tiểu thư Lâm gia cáo ốm tránh nửa tháng, Vương Dật lại một lòng tư mộ tiểu thư Lâm gia, thật lâu không gặp được nàng mới có thể làm ra chuyện ngốc.<br><br>Chu Đế:- Cái gì? Hoàng hậu nói nàng vì trấn an Công Quốc Công mới thường xuyên triệu kiến Lâm Khê vào cung sao? Thái Tử, đây là chủ ý của ngươi?Thái Tử:- Nhi Thần không dám.<br><br>Hoàng hậu nhìn Lệ Quý phi:- Hà tất liên quan đến bổn cung, chuyện lần này là ngươi muốn cho cháu ngoại cưới Lâm Khê, mượn sức này của Anh quốc công để gây dựng lên.<br><br>Lâm Khê:- Không thể trách hoàng hậu, là Bình Ninh công chúa tác hợp, ta cũng không biết tại sao nàng lại như vậy.<br><br>Bình Ninh công chúa:- Ngươi dám bôi nhọ ta!Chu Đế nhìn quanh bốn phía, đầu như muốn nổ tung: Cả gia đình này đến tột cùng cõng hắn làm bao nhiêu chuyện? Hắn còn chưa chết đâu!Lâm Khê:- Là thần nữ làm bệ hạ lo lắng.<br><br>Chỉ có làm lớn chuyện đến mức không thể che giấu được, lúc này mới có ý tứ.<br><br>- Không phải ngươi sai.<br><br>Chu Đế trán nhảy loạn, trong lòng có quyết đoán: Là Đế Vương cầm giữ triều chính nhiều năm, hắn một người một người hạ đạt ý chỉ.<br><br>- Thái Tử phạt bổng nửa năm, tước Đại đô đốc Dương Châu.<br><br>- Đoan Vương Hộ Bộ sai sự gác lại, Lệ Quý Phi dạy con không ngại, phạt bổng nửa năm.<br><br>- Bình Ninh cấm túc phủ công chúa ba tháng, phạt bổng nửa năm.<br><br>- Tín Vương phạt một tháng.<br><br><br>Trừ Tín Vương không đau không ngứa phạt một tháng, những thứ khác đều coi như là nặng phạt.<br><br>Lâm Khê:- Tuy nha hoàn đẩy ta vào nước, nhưng cũng chưa từng thật sự muốn lấy mạng ta, xin bệ hạ khai ân tha mạng cho nàng.<br><br>Chu Đế từ trước đến nay nhân hậu, ra tay:- Làm khó ngươi thiện tâm, nàng sẽ tùy ngươi xử lý.<br><br>Dù Hoàng hậu chưa bị xử phạt, nhưng Thái Tử là con nuôi của nàng, xử phạt Thái Tử không khác nào đánh vào mặt nàng.<br><br>Nàng miễn cưỡng nở một nụ cười:- Lâm tiểu thư cầu tình cho nha hoàn của mình à?Lâm Khê rũ mắt:- Hồi nương nương nói, Thần Nữ cũng biết mình không phóng khoáng.<br><br>Nhưng cũng mới đến kinh thành không lâu, nhất định là chậm rãi học giỏi, hướng mẫu nghi thiên hạ ngài xem đủ.<br><br>Hoàng hậu:- ! Người này giống như không giả vờ, muốn nói cái gì thì nói cái đó, nhưng lại rất hàm súc, làm nàng nhất thời không thể tưởng được lời nói phản bác.<br><br>Lâm Khê quay đầu hành lễ với Chu Đế.<br><br>- Hôm nay gây ra một phen phong ba như vậy, Thần Nữ nguyện đi Bạch Vân tự nửa tháng, tỉnh lại sai lầm của bản thân, cầu phúc cho cữu phụ.<br><br>Trong lòng Chu Đế mềm nhũn:- Ngươi có phần hiếu tâm này rất tốt, muốn đi thì đi thôi.<br><br>- Tạ bệ hạ, ta cũng sẽ ngày ngày cầu phúc cho bệ hạ.<br><br>- Ngươi là một hài tử tốt, chuyện hôm nay ngươi không cần quá khổ sở.<br><br>Có những người khác trong điện làm đối lập, Chu Đế càng động dung, ngay cả khi vừa rồi tố giác với Lâm Khê không nhanh cũng đánh mất.<br><br>Chu Đế huấn luyện xong người liền phất tay áo bỏ đi, tới canh giờ thượng triều.<br><br>Chuyện xảy ra đột nhiên, đại thần chờ ở trước điện, đối với chuyện xảy ra ở điện mừng rỡ thì hoàn toàn không biết.<br><br>Chỉ có thể từ vẻ mặt của hoàng đế bệ hạ mà đoán tâm tình của hắn không tốt.<br><br>Tâm tình không tốt, chẳng lẽ là đích nữ của Công Quốc Anh gây ra chuyện à?Thái phó của Thái Tử ánh mắt ra hiệu, hai vị văn thần bước ra khỏi hàng, tham tấu trị gia của Công Quốc Giáo không nghiêm.<br><br>Hoàng đế trên cao điện âm trầm nhìn người phía dưới.<br><br>Trước kia văn thần thường xuyên tham tấu Công Quốc Công, hắn cũng tư tâm cho rằng, bọn họ là vì giang sơn lâu dài mà kế, cũng không có ý xấu.<br><br>Nhưng trước mắt hắn lại cảm thấy rất vớ vẩn.<br><br>Có phải chỉ cần phù hợp với lợi ích của những người này thì bọn họ có thể lật ngược tình thế hay không?Thái phó là ngại sự không đủ lớn? Lại là Lâm Khê mang theo nhân chứng tới tìm hắn, lại là tham tấu Anh Quốc công!Chu Đế hiếm khi nổi trận lôi đình trên triều đình.<br><br> <br>- Thái phó dạy dỗ Thái Tử không lo, phạt bổng lộc nửa năm, Hộ Bộ Thượng Thư và Công Bộ lang trung ngôn ngữ không lo, phạt bổng một quý.<br><br>- Nếu như là buộc tội Công Quốc Công, sau này thiếu bánh xe thì phải làm trung thần trẫm có thể thành toàn, không bằng đi túc trực bên linh cữu cho tiên đế!Nhìn thấy một mảnh quỳ xuống phía dưới, Chu Đế suy nghĩ một chút, lại nói:- Công thú biên giới của nước Anh nhiều năm vất vả công lao càng lớn, gia phong thực ấp 3000 hộ, lương điền 800, nhạn sứ thưởng bình mười món!Hoàng đế bãi triều rời khỏi, một đám quần thần hai mặt nhìn nhau.<br><br>Số bổng lộc của Thái phó phạt không lớn, nhưng điều này không thể nghi ngờ là đại biểu cho lòng trung thành của hắn đã bị mất rồi.<br><br>Gia phong Anh Quốc Công ban thưởng cũng coi như là, nhưng mà nữ sứ lại thưởng bình bình cho hoàng thất chuyên dụng!Bệ hạ này không công bằng với Công Quốc Công.<br><br>Chuyện chúc mừng lễ mừng lễ thành lập truyền ra ngoài, mọi người lúc này mới lấy lại tinh thần.<br><br>Người rơi xuống nước là Lâm Khê, người chịu thiệt lại là Thái Tử và Đoan Vương.<br><br>Người được khen thưởng chính là Công dân nước Anh, còn bị gõ chính là những văn thần liên quan?Đáng tiếc thời gian đã chậm, bọn họ muốn đi tìm phiền phức, người cũng đã không ở kinh thành!Lâm Khê từ trong cung trở về, vui vẻ thoải mái trở về phủ Quốc Công.<br><br>Một đêm này, Lâm Ngạn khóc đến sưng cả hai mắt.<br><br>Hắn vẫn không tin Lâm Khê chết như vậy, nhưng cũng khó tránh khỏi lo lắng.<br><br>Trong chốc lát phải đi Lâm gia giết người, trong chốc lát phải đi bên hồ vớt người.<br><br>Lâm Khê rất ngoài ý muốn, nàng không có quá nhiều tình cảm với đệ đệ này, chỉ nghĩ đối phương có thể tiến vào, không cần gây ra phiền phức cho mình.<br><br>Thấy Lâm Ngạn vì mình mà cấp thành như vậy, lúc này mới cảm thấy có huyết thống rốt cuộc là bất đồng.<br><br>Lâm Ngạn che đôi mắt sưng lên lại, ồm ồm nói:- Ngươi không biết Lâm gia người quá nhiều, Lâm Triết Gia lại định đóng quan tài bằng gỗ hương thơm, ta đi lên cấp bổ!Lâm Khê:- Mộc hương đàn? Ngươi bổ?Cái này đáng giá lắm! Nàng chính là kiếm được tiền gì cũng đều hiếm lạ!Lâm Ngạn hừ lạnh một tiếng:- Vậy bằng không thì sao? Ta chính là muốn đánh.<br><br>Lâm Khê đau lòng không thôi, tiểu vương bát đản này, thật đúng là muốn dũng có dũng, muốn mưu có dũng, muốn cái gì cũng có dũng.<br><br>Phá của đồ chơi, nàng vốn dĩ đều là người có quan tài gỗ!- Bại gia tử, ngươi không bằng bồi ta tốt!Càng nghĩ càng giận, nàng nhắm mắt làm ngơ, gọi Đạp Tuyết tới:- Thu thập hành lý xong thì đi bộ lên xe ngựa, hôm nay đi Bạch Vân tự.<br><br>Lâm Ngạn kinh ngạc:- Vì sao ngươi lại muốn đi chùa, rõ ràng không làm sai, đây không phải là để cho bọn họ chế giễu.<br><br>Lâm Khê không để bụng, rõ ràng là đi hưởng phúc.<br><br>Vì là một chuyện lớn, nàng muốn đi tránh đầu sóng ngọn gió, nhân tiện du sơn ngoạn thuỷ một phen.<br><br>Hôm qua chư vị đại thần tiêu phí không ít ngọn nến trong phủ, hôm nay sợ là phải đập phá không ít chung trà rồi.<br><br>Tránh các đại thần khí thế mạnh mẽ, nàng đi cầu Phật Tổ phù hộ, phù hộ cho cái tên xấu xa này của nàng cả đời bình an.<br><br>.<br><br>"]