["<br>Các ngươi rốt cuộc không dứt à?Lâm Khê đều bị vòng vo.<br><br>Ngọc bội này là của nàng, sao nàng lại không thể xử lý?Không phải những người như nàng tại sao lại tìm tới cửa?À, dù sao thì cái gì cũng do các ngươi định cỡ chuẩn là được rồi, toàn bộ phương vị không có góc chết phòng ngự đúng không?- Lâm Ngạn, lại đây.Thiếu niên cao đuôi ngựa mặc áo xanh đang ném bình rượu vào, nghe thấy Lâm Khê gọi hắn, buông mũi tên trong tay chạy như bay đến.Lâm Khê giơ tay lên một cái:- Cắn hắn!- A...!Lâm Ngạn há to miệng chuẩn bị cắn, phát hiện không cần thiết phải làm như vậy, thu hồi hàm răng trắng dày đặc giơ nắm đấm lên.Đạp Tuyết:...Đi theo tiểu thư chính là mở mang kiến thức! Thì ra đệ đệ còn có thể dùng như vậy!Tiêu Nhàn tự phụ thân thủ tốt, vẫn chưa để thiếu niên trước mắt vào mắt, trong lòng cực kỳ khinh thường.Chỉ bằng hắn cũng muốn thương tổn mình?Hắn nhếch mép, lùi về phía sau hai bước, thoải mái né tránh, vừa định đưa tay trói đối phương lại đột nhiên cảm thấy sau lưng có trận kình phong.Sau đó hắn bị một bạt tai tích cóp trên mặt đất.Lâm Khê lắc lắc bàn tay bị chấn động, thở phào nhẹ nhõm.Ba người của gánh hát không đủ náo nhiệt, nhất định phải có bốn người mới đủ vị đúng không.À, ta đây là Đao Mã Đán, chỉ đánh người, không đánh cảm tình bài.Vừa rồi nàng thật sự rất tập trung, tìm vị trí tốt, tìm góc độ tốt, là cánh tay xoay tròn đánh tiếp!Không chờ đối phương mở miệng, Lâm Khê đã giành trước một bước chất vấn:- Vì sao ngươi vẫn luôn hướng về phía ta? Ngươi cũng thật quá đáng rồi!Trên mặt Tiêu Nhàn thình lình có dấu tay.<br><br>Hắn theo bản năng sờ vào khóe miệng đang chảy máu.Nhất thời không áp chế được sát tâm, chỉ hận trại nuôi quá nhiều người, không có cách nào lập tức động thủ giết người.Giọng nói của hắn lãnh đạm:- Vừa rồi ngươi không đứng ở phía sau ta.Lâm Khê:- Đúng vậy, không ngờ sau khi ta trốn ngươi còn chen về phía bên này.Tiêu Nhàn:- ...Đạp Tuyết tiến lên một bước, bảo vệ tiểu thư cũng không cần nàng bảo vệ.- Ngươi đúng là đồ lãng tử! Tiểu thư của chúng ta chính là khuê các ở gái chưa chồng!Động tĩnh bên này làm cho một vòng người xung quanh đều đi qua.Không thể không nói, Lâm Khê bề ngoài rất có tính lừa gạt.Nàng ôm cánh tay đứng ở đó không nói lời nào, làm cho người ta có thể não bổ ra, hình ảnh nàng chịu uỷ khuất.Mọi người nhao nhao dùng ánh mắt khiển trách tên lãng tử này.- Dám làm càn như vậy như ban ngày! Đây là nhà ai vậy?- Giống như đại phu ở Hồi Xuân Đường.- Tô cô nương cũng ở đây, chắc là người của Hồi Xuân đường.Tô Dạng Dạng mở một y quán ở đường phố phồn hoa ở kinh thành, đặt tên là Hồi Xuân Đường.Một mình nàng lo liệu không hết quá nhiều việc, Tiêu Nhàn đau lòng cho sư muội, vì vậy thường xuyên hỗ trợ ngồi khám, bốc thuốc.Những người khác sống hay chết, Tiêu Nhàn cũng không quan tâm.Ngồi khám chỉ là phương tiện cho hắn mơ ước, hoặc là khinh mạn sư muội người khác nạp liệu, bảo vệ sư muội không bị thương tổn.- Sư huynh của ta không phải là người như vậy!Tô Dạng Dạng tiến lên một bước, đỏ mặt phân biệt:- Là Lâm Ngạn động thủ trước! Sư huynh của ta là vô tội!Giọng nói của Lâm Khê bình tĩnh:- Chỉ cho phép ngươi mang theo hai ca ca tới tìm phiền toái, không cho đệ đệ của ta vào mắt à?Tô Dạng Dạng Có hơi kinh ngạc:- Bọn họ không phải ca ca của ta.- Vị này chính là sư huynh đồng môn của Tô cô nương, ta và Tô cô nương là bằng hữu hợp ý.Đồng thời cảnh cáo nhìn Lâm Khê:- Lâm tiểu thư nói cẩn thận.Lâm Khê kéo dài ngữ điệu:- À, ta đã biết.Sớm chiều ở chung, vì nàng giết người phóng tình đồng môn, ba ngày hai lần ở chung một phòng, như bằng hữu của Nguyệt Trường đàm.Vẫn là người trong kinh thành các ngươi sẽ chơi.Thẩm Trọng Tiêu nghe ra giọng điệu kỳ quái của đối phương thì nhất thời có chút tức giận.Lúc trước quen biết trên thuyền, đối phương còn ôn nhu nhã nhặn lịch sự, không ngờ lại là tính tình như vậy.Chưởng sự trong phủ nghe thấy báo cáo của gã sai vặt, vội vã chạy tới xem xét.Trong lòng hắn không ngừng kêu khổ, mấy vị trước mắt này đều không dễ đắc tội.Tín Vương là phượng tử long tôn thì không cần phải nói.Vị cao quyền trọng của Lâm tiểu thư kia, là người mà chủ tử nhà hắn vẫn luôn muốn mượn sức.Tô cô nương gần đây được hoàng hậu coi trọng, càng là có quan hệ với rất nhiều đại quan quý nhân.Hoàng hậu của Trung Cung hiện tại là người mà nhiều năm sau này nàng mới có thai, Tô Dạng Dạng Sư từ Thần Y Cốc, bản thân nàng là nữ tử, đương nhiên càng am hiểu về phụ khoa.Nghe đồn là do nàng điều trị cho Hoàng hậu, hiện tại trạng thái của nàng đã chuyển biến tốt đẹp, Tô cô nương được trung cung tôn sùng là thượng tân.Hơn nữa vị này còn có tâm tư tinh xảo, còn nghĩ ra cách làm cho hoàng hậu ở vào đông cũng có thể ăn rau dưa ở thời tiết khác.Tô Dạng Dạng ở thành bắc xây nhà ấm, nhóm lửa thăng nhiệt, rau dưa ở nhà ấm cũng có thể sinh trưởng.<br> <br><br>Tuy có không ít người lên án mỗi ngày đều phải phái người chuyên nhóm lửa chăm sóc, quá phô trương lãng phí.<br><br>Nhưng những chi tiêu này trong mắt thế gia quý tộc không đáng kể chút nào.rau dưa phản quý bị tôn sùng, Tô cô nương cũng trở thành thượng tân của các phủ.Chưởng sự cân nhắc mãi, thật cẩn thận nói:- Lâm tiểu thư là nữ tử khuê các, có lẽ giữa chừng có hiểu lầm, nhưng nếu nàng không chú ý thì còn mời Tiêu đại phu đi trước để tránh lại tạo thành hiểu lầm.Một đống người cũng không thể đắc tội, đương nhiên phải chọn tiểu nhân tương đối ảnh hưởng.Lại nói hắn cũng chỉ là mời người đi mà thôi, không tính là xử phạt.Có thể leo đến vị trí quản sự của Vương phủ, không một ai không phải là người tinh.Ánh mắt Tiêu Nhàn dữ tợn nhìn Lâm Khê một cái, không nói nữa, xoay người rời đi.thù này hắn nhất định sẽ báo, ở trong mắt hắn, nữ nhân này đã không khác gì người chết.Tô Dạng Dạng cảm thấy sư huynh uỷ khuất, trong mắt ngậm nước mắt, trừng mắt nhìn người vừa nói:- Lâm Khê ngươi làm như vậy thật quá đáng! Chúng ta lại không đắc tội ngươi.Hắn quay đầu lại nhìn Thẩm Trọng Tiêu, lúc này, hắn lại có thể không ra tiếng hỗ trợ làm sáng tỏ.Hắn thất vọng rất nhiều, đuổi theo bóng dáng của sư huynh kia.Thẩm Trọng Tiêu vốn đã không thích Tiêu Nhàn, cảm thấy đối phương hành sự quái đản, không phải thiện tra.<br><br> <br>Thêm nữa hôm nay là chủ sự trại nuôi ngựa của Thụy Vương, hắn phải hành sự điệu thấp, đương nhiên không thể khiến cho người khác chú ý.Còn nữa, hắn cũng cảm thấy quan hệ giữa Tô cô nương và sư huynh của nàng quá thân cận.Hắn quay mặt đi nhìn về phía Lâm Khê:- Hiện tại ngươi có vừa lòng hay không?Lâm Khê quay mặt đi, không muốn nói chuyện.Chuyện này rất khó bình định, nàng chúc những người này sống lâu mấy ngày.gánh hát đã tan, người xem lại không rời khỏi.Hiện tại Quốc Công gia không vợ không con, hai đứa nhỏ của muội muội hắn chính là huyết thống duy nhất trên đời của hắn.Không ít người muốn dùng sức lực để liên hôn.Hơn nữa hôm nay vừa nhìn thấy, Lâm tiểu thư còn sinh ra tiên tư yểu điệu, cưới nàng chẳng những có thể làm mỹ nhân trong lòng, còn có ích lợi cho tiền đồ.Hắn ngại vừa rồi nàng ra tay đánh người, tuy những thế gia này tích cực nhưng không dám vượt qua giới hạn.Dù sao thì mặt của tên đăng đồ kia cũng bị đánh cho bầm dập, miệng cũng bị đánh vỡ, chảy máu.Lâm Khê lười đến ứng phó những người này, lấy cớ muốn đi thay quần áo, đi đến chỗ yên lặng của mấy người bên cạnh.Mười năm gần đây mưa thuận gió hoà, bách tính có thể miễn cưỡng sống sót, thế gia và Vương tộc đều giàu đến chảy mỡ.Lâm Khê đã sớm nghe nói Đoan Vương tiêu xài vô độ, ngày thường tác phong xa hoa lãng phí, dùng hàng vạn tiền cũng không nháy mắt.Nhưng hôm nay vừa nhìn thấy, hắn vẫn mở rộng tầm mắt.Ngọc Thực cẩm y không đủ, vì thể hiện sự phú quý, Đoan Vương lại sai người dùng chỉ màu mặc vào đồng tiền, nuôi ngựa khoảng năm vòng.Đây chính là tiền thật đánh tiền thật! Phải biết rằng một quan tiền có thể cho bốn miệng người tầm thường ăn nửa năm!Nơi này đâu chỉ có ngàn quán bạc triệu! Thật là nghèo chết phú phú chết!Lâm Khê cong lưng, từng bước từng bước nhặt lên đồng tiền trên mặt đất.Cho dù hiện tại cá mặn có tiền, trên mặt đất có tiền thì nàng cũng không nhịn được muốn đi nhặt.Nếu như mười năm trước nàng có thể nhặt được những tiền này thì tốt rồi.Những tiền này có thể mua được rất nhiều dầu thắp, huynh trưởng sẽ không cần ban đêm dạy mình đọc sách biết chữ mới đốt đèn lên, hắn đọc sách sẽ như được bọc ánh sáng của ánh huỳnh tuyết.Một cơn gió thổi tới, mùi máu tươi lẫn lộn.Lâm Khê đứng thẳng người, đề phòng nhìn về phía trước.<br><br>Nàng từ trong núi thây biển máu giết ra, đặc biệt nhạy cảm đối với mùi vị của máu.Thiếu niên mặc một thân áo đen, trên khuôn mặt dính máu mang theo vài phần yêu dị, nhìn không bẩn ngược lại cực kỳ quỷ mị.Hai người sát vai nhau, đôi mắt lạnh lẽo nhìn qua.Trong lúc hoảng hốt nàng có loại ảo giác giống như bị lưỡi dao sắc bén bắn thủng.Thiếu niên che ngực lại, vừa biến mất ở chỗ rẽ.Tên sai vặt cầm đầu thấy Lâm Khê, suy đoán nàng là tiểu thư nhà ai, dừng bước chân lại, do dự hỏi:- Hôm nay có mấy vị quý nhân mất xe ngựa, xin hỏi tiểu thư có thấy ai đi qua không?Lâm Khê giả bộ khiếp đảm, run rẩy vươn ngón tay chỉ về phương hướng ngược lại.Mấy người không có chút do dự, đuổi theo phương hướng nàng chỉ.Từ trước đến nay, nàng không phải là người ái lo lắng cho tâm hồn của Bồ Tát, chỉ là khi nhìn thấy nốt ruồi đỏ trước mắt thiếu niên, nàng bỗng nhiên nhớ tới chóp mũi của huynh trưởng cũng có một trái tim.Cái tên chóp mũi kia, làm huynh trưởng nhiều hơn mấy phần lưu luyến, không đến mức quá mức trong sáng nghiêm chỉnh.Trí nhớ của Lâm Khê từ trước đến nay không tồi, liếc mắt một cái đã nhận ra là sau Thiên Thụ áp đảo tường, xuất hiện thiếu niên.Mà mấy người đuổi theo hắn chắc là người của công chúa.Nhị công chúa ở goá, năm nay cũng chỉ 27 tuổi, ngày thường ở trước mặt nàng làm huynh trưởng của hoàng thượng rất dễ nói chuyện.Chính thức là Kim Chi Ngọc Diệp, ngày thường tác phong rất phó,ng đãng, lời đồn đãi nuôi dưỡng rất nhiều trai lơ.Rất nhiều nam nhân nghĩ đến sự ưu ái của nàng, vì vậy một bước lên trời.<br><br>Đồng thời, sự ưu ái của nàng cũng rất khó bị từ chối.Nhưng thiếu niên kia nhìn qua đã biết không phải là người có thể dễ dàng xo.a nắn.Chuyện này thì phải xem hắn và công chúa ai kiên trì hơn, nhưng mà chuyện này cũng không liên quan đến mình.Lâm Khê không để chuyện này ở trong lòng, nàng cất tiền đồng nhặt được vào trong túi rồi xoay người về tới nghỉ ngơi ở trong đình của nữ quyến.Tô Dạng Dạng cũng đi theo phía sau Tiêu Nhàn, gọi mấy tiếng Sư huynh nhưng đối phương cũng chưa từng dừng bước chân lại.Nàng Ai u một tiếng, ngồi xổm trên mặt đất không đi nữa.Tiêu Nhàn dừng bước, xoay người vội vàng đi qua, vẻ mặt vội vàng hỏi:- Sao vậy? Bị thương ở đâu vậy?Tô Dạng Dạng cười nói:- Thì ra sư huynh vẫn quan tâm ta, ta còn tưởng rằng huynh không để ý tới ta.- Sao ta có thể bỏ qua cho ngươi được.Tiêu Nhàn điểm nhẹ cái mũi của nàng, trong lòng mềm mại một mảnh:- Mau nói cho ta biết, rốt cuộc bị thương ở đâu?- Ta không sao, không sao.Tô Dạng Dạng Từ đứng lên, nghịch ngợm cười một tiếng:- Cho dù xảy ra chuyện gì thì ta cũng sẽ vĩnh viễn tin tưởng sư huynh, sư huynh không cần tức giận sao?Tiêu Nhàn tươi cười ôn nhu:- Được, lời của ngươi ta đều sẽ nghe.Trên thế giới này, cũng không có chuyện sư muội miệng cười quan trọng.<br><br><br>Lâm Khê chẳng những lấy đi viện của sư muội, còn cố ý đối nghịch với bọn hắn...Hắn nhất định phải nghĩ cách, nhanh chóng gi.ết chết nữ nhân đáng ghét kia.Lâm Khê ngồi xuống uống hai hớp trà, lại có người tìm tới.Tuy dưới gối Lâm lão thái thái có hai đứa con thân sinh, nhưng cũng chưa từng sinh cho nàng một cháu gái.Tô Dạng Dạng sống nhờ ở Lâm gia, trước khi Lâm Khê trở về là cô nương duy nhất của Lâm gia, được mấy biểu ca không cùng chi nuông chiều lớn lên.Lâm Triết Gia nghe nói chuyện hôm nay Tô Dạng Dạng bị tức chết, trong lòng rất là không vui.Nghĩ cũng không cần nghĩ, từ trước đến nay hành động của Tô Dạng Dạng dạng đều thoả đáng, chắc là do Lâm Khê khơi mào.<br><br>Làm cháu đích tôn của Lâm phủ, hắn rất cần phải hạn chế cùng thế hệ.Dù sao thì cũng là người một nhà, Lâm Khê ở bên ngoài náo loạn thành như vậy, chẳng phải là làm cho cả Lâm gia không còn mặt mũi sao.Lâm Triết Gia phái gã sai vặt lại đây, thông báo cho Lâm Khê qua đây nghe trưởng tôn của hắn dạy bảo.Nói cho cùng thì nàng cũng chỉ là con gái của ba phòng lưu lạc bên ngoài.- Đại công tử đang ở trong xạ tiễn trường chờ đợi, còn xin tiểu thư nhanh chóng qua đó.Tên sai vặt tới thúc giục nói.Sao lại đều ái tới tìm việc chứ?Ở trường bắn tên? Lâm Khê suy nghĩ một chút, đi thôi, có thể sẽ có lợi.Nàng đi theo gã sai vặt, nếu muốn làm chuyện, vậy không bằng làm một cái đại hảo!Bên trận bắn tên có rất nhiều tiền, một đám con cháu thế gia trẻ tuổi đang thi đấu.Lâm Triết Gia liếc mắt nhìn Lâm Khê một cái, trên mặt lộ ra vẻ không vui:- Tranh giành đồ vật với muội muội của mình, nữ tử tám nhã ngươi hiểu không? Mặc dù ngươi không hiểu, nhưng ít nhất cũng phải có lòng dạ rộng lớn.Tính khí khó thuần như thế, trước mắt bao người còn động thủ, vậy sau này còn phải không?Lâm Khê:- Ta không hiểu nữ tử tám nhã, ta cũng rất áy náy, nhưng mà nói vậy thì đường huynh nhất định là tinh thông lục nghệ.Lâm Triết Gia kiêu căng:- Đương nhiên.Lâm Khê khiêm tốn thỉnh giáo:- Nghe nói lục nghệ có bắn tên, nếu như đường huynh tinh thông lục nghệ thì chắc chắn là tinh thông tài bắn cung rồi.Lâm Triết Gia gật đầu:- Đó là đương nhiên, bắn tên là thầy tốt nhất của ta, nó dạy ta khiêm tốn, nhìn thẳng vào thiếu sót của mình, cùng với chuyên chú phong thái quân tử.Lâm Khê gật đầu, ngươi thật sự có thể giả bộ.Nàng nhếch khóe miệng:- Nếu như thế thì ta cũng muốn xin đường huynh chỉ giáo, không bằng huynh trưởng cùng so bắn tên một hồi, như thế nào?Lâm Triết Gia có chút ngoài ý muốn, trên mặt lộ ra vẻ khinh thường:- So với ngươi một hồi?- Ta thua nhất định phải ăn nói tử tế với muội muội, nghiêm túc học tập nữ tử tám nhã.Giọng nói dừng lại, Lâm Khê lại nói:- Nếu Đường huynh không cẩn thận thua thì chính là muốn trả lại mấy cửa hàng ở phố Đông Vọng lâu cho ta.Hồi Xuân đường nằm ở phố Vọng lâu phía đông, còn bao gồm mấy cửa hàng, tửu lâu.Vốn dĩ đây đều là tài sản riêng của phụ thân nàng, sau khi phụ thân chết đã bị Lâm gia thu về.Lâm Triết Gia cười nhạo một tiếng:- Ta học bắn tên đã được ba năm rồi, vừa rồi còn đứng hạng nhất.<br><br>Ngươi không thắng được ta đâu.Lâm Khê:- Vậy thì vừa vặn, ta thấy phong thái quân tử của huynh trưởng, có gương rồi, quay đầu lại đi xin lỗi muội muội.Lâm Triết Gia không nói gì, theo bản năng hắn không muốn đánh bạc.- Là Đường huynh tới trước hay là ta tới trước?Lâm Khê không cho hắn cơ hội từ chối, giọng nói dừng lại, giọng cất cao chút ít:- Tuy là huynh muội trong nhà mình, nhưng nói chuyện vẫn phải tính toán mới được, hôm nay tiền đặt cược thỉnh cầu các vị ở đây làm chứng kiến.Có tiếng náo nhiệt, xung quanh vang lên tiếng xôn xao.Nhưng mà rốt cuộc vị tiểu thư này đang suy nghĩ cái gì? Rõ ràng không thắng được còn phải đánh cuộc một hai à?Lâm Triết Gia không muốn so bắn tên với Lâm Khê, nhưng trước mắt là một mảnh ồn ào, hắn có chút khó leo xuống.Nghĩ lại thì thấy, áp chế khí thế của nàng cũng tốt, đỡ phải ngày sau gặp rắc rối.Hắn trầm giọng nói:- Ngươi thua phải tin thủ hứa hẹn, sau đó phải hảo hảo ở chung, không được tái sinh chuyện.Lâm Khê vẻ mặt ngoan ngoãn:- Tất cả nghe lời đường huynh.Trước đó mỗi ngày nàng đều đi săn hươu, sau lại đánh giặc cưỡi ngựa bắn người.Ngay cả cưỡi ngựa được huấn luyện hàng ngày trong quân đội cũng chỉ là làm cỏ mà thôi.Hay cho một quân tử lục nghệ, con cháu thế gia không cần tránh quân công ở tiền tuyến.<br> <br><br>Cái gọi là xạ nghệ chẳng qua là mũi tên đứng thẳng.<br><br>Cái bia chỉ cách xa sáu trượng.So với nam nữ chủ gánh hát, nàng lại rất thích người tốt như đường huynh.Người tốt, một kích liền thượng câu, đây là phẩm chất tốt mà mỗi người đều nên có.Đừng hỏi nàng bắn tên là khoa mấy, đó đều là chút thủ đoạn mưu sinh tất yếu.Tác giả có chuyện nói:Lâm Khê: Người tốt! Thiện Tài Đồng Tử! So tâm!Đường huynh:….<br><br>"]