["<br>ngươi cũng quá túng đại tiểu thư rồi.<br><br>Lương Cảnh An tới kinh thành, vốn là muốn trở về phủ Quốc Công đổi thân quần áo, sau đó sửa sang lại dung nhan, lập tức đi trong cung bái kiến hoàng đế.<br><br>Để tránh bị người khác chọn thứ, hắn nói không lập tức tiến cung báo cáo công tác có công cao hơn chủ ngại.<br><br>Lại thêm rất nhiều phiền phức, hắn ghét nhất những phiền phức đó.<br><br>Hắn còn chưa ra khỏi cửa đã bị Đạp Tuyết ngăn cản.<br><br>Đạp Tuyết có chút lời cần phải nói, cần phải nói ra trước khi Quốc công gia đi gặp hoàng đế.<br><br>Mấy ngày này, những thư từ mà nàng viết đều tương đối uyển chuyển.<br><br>Dù sao thì mỗi khi viết thì bên cạnh hắn lại có đại tiểu thư tới chỉ chỉ trỏ trỏ.<br><br>Trước mắt Đan Võ bọn họ nhận đại tiểu thư là chủ, cũng chưa chắc có thể nói hết sự thật.<br><br>Mỗi ngày Đạp Tuyết mở mắt ra, đầu óc trước hết nghĩ: Thể diện của phủ Quốc Công còn đồ sộ không ngã sao? Không có đảo, còn tốt còn tốt còn tốt sao?Mỗi đêm nhắm mắt, cuối cùng hắn lại nghĩ đến: Phủ Quốc Công có Thánh Tâm hay không? Thật sự là có, rất tốt rất tốt rất tốt!Hàng năm Lương Cảnh An đóng giữ Nam Cảnh, phủ Quốc Công đều là Đạp Tuyết xử lý chu toàn, chưa từng làm sai.<br><br>Đối phương là con gái của bạn cũ hắn, cũng là người hắn vô cùng tin cậy.<br><br>Cô nương này ngày thường từ trước đến nay ổn trọng, rất ít khi kích động như thế.<br><br>Hắn không thể không nghe, cũng tạm hoãn bước chân trong cung lại.<br><br>Nghe Đạp Tuyết báo cáo tỉ mỉ, Lương Cảnh An yên lặng thật lâu, nói:\"Vất vả cho các ngươi rồi.<br><br>\"\"Chúng ta vẫn rất cao hứng.<br><br>\"Giọng nói dừng lại, Đạp Tuyết lại nói:\"Những quan văn đó tương đối vất vả, ai làm vẫn luôn tìm nhược điểm của phủ Quốc Công, đại tiểu thư nói có thể gặp được nàng là bọn hắn xứng đáng nhận.<br><br>\"Lương Cảnh An:\"! \"Cái gì? Trước kia ngươi nói chuyện sẽ không không ổn trọng như vậy.<br><br>Đạp Tuyết nhìn thấy bước chân của Quốc công gia đi vào trong cung, trong lòng nhẹ nhàng thở ra.<br><br>Toàn bộ phủ Quốc Công đều đã bị kinh hãi.<br><br>Kích trống truyền hoa, đến lượt ngài.<br><br>Theo Đạp Tuyết thấy, Quốc công gia đương nhiên cái gì cũng tốt, là đại anh hùng trong lòng nàng.<br><br>Nhưng có đôi khi quá tốt cũng là không tốt.<br><br>Những quan văn đó đều dùng thủ đoạn gì để điều khiển.<br> <br><br>Quốc công gia quân công quá mức, có hiềm nghi công cao cái chủ, mỗi lần hoàng đế cho tám quân lương, những quan văn kia đều phải châm chước lần nữa.<br><br>Có thể thiếu cấp, nhưng tuyệt đối không thể thiếu lương thực một khi đã thiếu.<br><br>Nói như vậy sẽ cổ vũ khí thế của Lương Cảnh An, làm hắn có lòng làm phản đều là suy nghĩ cho giang sơn của bệ hạ.<br><br>Không ít người đọc sách ở kinh thành cũng lên án với Phong, nói Quốc công gia cực kỳ hiếu chiến, giết người như ma, dùng tiền như bùn sa.<br><br>Không nhân từ, giết hại, lãng phí quốc khố lương thực.<br><br>Đúng vậy, bọn họ có thể đọc sách ở kinh thành, không dính máu thật tốt.<br><br>Dù sao thì cho dù Tây Cảnh bị cướp sáu thành cũng cách kinh thành rất xa, hai nước hoà đàm lại không có uy hiếp gì.<br><br>Dù sao thì Nam Cảnh cũng có một Lương Cảnh An giết người như ma trấn thủ.<br><br>Dù sao thì mười mấy năm qua Chu Quốc mưa thuận gió hoà, ngẫu nhiên có nạn hạn hán nạn úng, có liên quan gì đến kinh thành phồn hoa chứ?Bọn họ được gia tộc kết bạn, một lòng chỉ đọc sách thánh hiền đương nhiên hạnh phúc.<br><br>Đạp Tuyết không muốn phủ Quốc Công bị chửi bới, không muốn chém giết Quốc Công gia trên chiến trường.<br><br>Nàng thường xuyên suy nghĩ, nếu như Quốc công gia không trung quân như vậy thì để đường rút lui cho mình là tốt rồi! Chỉ là nàng không nghe lời khuyên của hắn, có chút lời nói không tiện nói, cũng không thể nói.<br><br>Nhưng trước mắt có người có thể khuyên nghe.<br><br>Sau khi gặp nạn trong nhà, bị tiếp nhập phủ Quốc Công mấy năm nay, nàng chưa từng bị quá nửa phân uỷ khuất, chi phí ăn mặc cũng vô dị giống như tiểu thư.<br><br>Nàng không có một gia tộc, phủ Quốc Công chính là gia tộc của nàng, không thể xảy ra chuyện gì nữa.<br><br>Kẻ sĩ vì người thưởng thức mình mà chết, chỉ cần đồ sộ của phủ Quốc Công không ngã thì mình trả giá bằng tính mạng thì đã sao?Lâm Khê gọi người dọn đồ vào phủ.<br><br>Lúc này hắn mới đi lên bậc thang, đánh giá vị sư muội che mặt này.<br><br>Lương Cảnh An mặc một thân y phục thường, trước mắt đều không phải là áo giáp chiến, nhưng khí thế lại không giảm chút nào.<br><br>vóc người của hắn cao lớn như một cây tùng, làn da màu đồng cổ, khóe mắt và trán đã có vài nếp nhăn, trong tóc cũng có vài sợi tóc màu bạc hỗn loạn.<br><br>Lại không giảm uy phong, ngược lại càng thêm lạnh lẽo nghiêm túc.<br><br>Từ khuôn mặt vẫn tuấn mỹ khắc sâu như cũ, có thể tưởng tượng ra khí phách hăng hái khi thiếu niên của hắn đắc chí, khinh cuồng tùy ý.<br><br>Một đôi mắt lại như hàn tinh, rốt cuộc là người từ trong núi thây biển máu giết ra.<br><br>Chỉ đứng ở đó đã làm cho hô hấp của người ta trở nên chậm chạp, vô cớ muốn tránh lui ba thước.<br><br> <br>Lương Cảnh An đồng thời đánh giá thiếu nữ trước mắt.<br><br>Hắn vốn sẽ không ở chung với tiểu cô nương.<br><br>Đạp Tuyết thì không tính, tính khí của hài tử Đạp Tuyết vốn trầm ổn, không giống với những người khác.<br><br>Vì vậy hắn cố ý cùng với tướng lãnh nữ nhi trong nhà lãnh giáo làm thế nào để lấy lòng nữ hài tử trẻ tuổi.<br><br>Sớm mua châu thoa và vòng tay, tính là quà tặng cho người gặp mặt.<br><br>Sau đó Đan Võ truyền đến tin tức, nói Lâm Khê hơi khác với các cô nương bình thường, rất có phong phạm của hắn lúc trẻ.<br><br>Một thân kiếm thuật rất là tinh diệu, tốc độ xuất kiếm rất nhanh, ngược lại không nhìn ra sư thừa phương nào.<br><br>Thân thủ không ở dưới mình, Đan Võ cũng không phải là hạng người hời hợt, Lương Cảnh An ngoài ý muốn rất nhiều, liền lấy ra bảo kiếm trân quý hồi lâu trong kho.<br><br>Tính toán đến lúc đó sẽ tặng người.<br><br>Lương Cảnh An đánh giá trên dưới ba lần.<br><br>Rõ ràng là một tiểu thư khuê các đoan trang, cho dù là trong một đám thế gia nữ ở kinh thành cũng coi như là nhân tài kiệt xuất.<br><br>Khó trách bệ hạ muốn tứ hôn.<br><br>Hắn luôn cảm thấy cháu gái bảo bối này không giống như Đạp Tuyết nói.<br><br>\"Ngươi là Lâm Khê.<br><br>\"\"Nếu như ngươi đã trở về, ta vẫn luôn mong đợi, hôm nay cuối cùng cũng gặp được người.<br><br>\"Lâm Khê không xa lạ chút nào, lời nói thân mật.<br><br>Trước đó dù chưa nhìn thấy người nào, nhưng hắn đã sớm cảm nhận được tâm ý.<br><br>Hắn đã cho rất nhiều tiền, còn có rất nhiều người.<br><br>Đạp Tuyết đúng lúc mở miệng nói:\"Quốc công gia còn mang lễ vật cho đại tiểu thư, dùng một cái hộp trang trí rất xinh đẹp, nghe nói là bảo kiếm, nói phải đợi tiểu thư trở về tự mình mở ra.<br><br>\"\"Thật vậy sao? Ta cần phải đi xem thử, vừa vặn thiếu bảo kiếm tiện tay.<br><br>\"Cô ôm lấy cánh tay của Lương Cảnh An:\"Ngươi đi cùng ta xem thử có được không?\"Lương Cảnh An ngẩn ra vài giây, lúc này mới nói:\"Trước mắt ta muốn vào cung diện Thánh, không bằng tự ngươi đi xem? Trở về lại nói với ta thích hay không thích.<br><br><br>\"\"Ta thường xuyên nhớ ngươi, lúc này mới gặp mặt một lần, ngươi muốn đi không?\"Lâm Khê không khỏi phân trần túm cánh tay của hắn, đi vào trong phủ:\"Trong cung bệ hạ có rất nhiều người đi cùng, bên kia rất náo nhiệt.<br><br>\"Lương Cảnh An muốn rút tay ra, sức lực của tiểu cô nương hơi lớn, hắn nhất thời không rút tay ra được! Nghe nàng nói như vậy, trong lòng mềm nhũn, cũng không từ chối nữa.<br><br>Thôi, chờ xem xong kiếm rồi đi diện Thánh.<br><br>Trong viện có không ít người đang đứng.<br><br>Hà Trì Nhượng vẫn luôn chờ đợi sau khi Quốc công gia trở về có thể bày ra thân phận trưởng bối ước thúc Mao Mao.<br><br>Trước mắt hắn cũng tới bên này.<br><br>Hai bên vừa gặp mặt, đơn giản chỉ nói vài câu, ấn tượng của hai bên đều rất tốt.<br><br>Người trước thưởng thức người sau thong dong bằng phẳng, người sau thưởng thức người trước trung quân ái quốc.<br><br>Lại bởi vì ở trong lòng nhớ tới cá nhân nên đương nhiên càng thân cận hơn.<br><br>Một người trong bọn họ là trưởng huynh như cha, một người là cữu cữu, cho dù tuổi tác chênh lệch mười mấy tuổi, nhưng lại nhất kiến như cố.<br><br>Tuy Hà Trì Nhượng rất hợp ý với Công hội Anh Quốc, nhưng ở trên giáo dưỡng hài tử không dám gật bừa.<br><br>Hắn sao lại không quan tâm có thể đưa Mao Mao một thanh bảo kiếm được?Chuyện này cũng quá hoang đường, đây không phải là cổ vũ nàng đi làm chút gì đó sao?Lâm Khê mở hộp gỗ đàn hương hẹp dài ra, lấy ra kiếm bên trong.<br><br>Đó là một thanh kiếm toàn thân màu trắng như tuyết, dài chừng ba thước sáu tấc, uyển chuyển nhẹ nhàng lại vô cùng sắc bén.<br><br>Trên chuôi kiếm còn điêu khắc một bông hoa sen, tinh xảo mà đặc biệt.<br><br>Liếc mắt một cái đã biết là một thanh kiếm tốt.<br><br>Nàng cầm ở trong tay ước lượng, trọng lượng cũng vừa vặn, rất thích hợp với người sử dụng khoái kiếm như nàng.<br><br>Không còn lễ vật nào hợp tâm ý hơn cái này!Lâm Khê nhảy nhót nói:\"Cảm ơn ngươi, ta rất thích! Sau này đây là kiếm của ta, ta sẽ gọi nó là Tri Hành Kiếm.<br><br>\"Lương Cảnh An từ ái nói:\"Tên này không tệ, Tri Hành Hợp chính là quân tử.<br><br>\"Hà Trì Nhượng vốn đã rất là phê bình kín đáo, hiện giờ trong lòng lại vừa động.<br><br>Mao Mao vẫn nhớ kỹ tên lúc trước của hắn.<br><br>Cũng đúng, cho dù như thế nào thì đó đều là muội muội mà hắn yêu quý từ nhỏ.<br><br>Lâm Khê cất kiếm thật tốt, khép hộp lại, cười hỏi:\"Ngươi có dùng cơm chưa? Hôm nay ta ở trong hoàng cung không ăn gì, trước mắt vừa vặn đã đói bụng, không bằng ngươi đi dùng chút đồ ăn với ta.<br><br>\"Lâm Ngạn:\"Đúng vậy, hôm nay ta và tỷ của ta thật đúng là nổi bật!\"Đạp Tuyết:\"! \"Năng lực của tỷ tỷ ngươi chính là năng lực mà các ngươi đều có?Nhưng nhị thiếu gia của ta, trước mắt này là cực kỳ nổi bật sao?Lương Cảnh An vốn định tiến cung báo cáo công tác, nghe Lâm Ngạn nói như vậy, hắn cũng không quá yên tâm!.<br><br>Vậy không bằng sáng sớm ngày mai đi lại, cũng chỉ là chậm trễ cả đêm mà thôi.<br><br>Nếu không hắn tiến cung, hoàng đế lôi kéo hắn nói chuyện, không biết khi nào mới có thể hồi phủ.<br><br>Nhìn thấy tỷ đệ Nhị để lại Quốc công gia, ba người cùng nhau đi ăn cơm.<br><br> <br>Đạp Tuyết nhẹ nhàng thở ra.<br><br>Nên như vậy, hà tất phải đặt hoàng đế ở vị trí thứ nhất.<br><br>Mỗi lần trở lại kinh thành, Quốc công gia chưa ăn cơm đã kéo theo thân thể mệt mỏi sốt ruột đi diện thánh.<br><br>Lần này để cho hoàng đế từ từ chờ xem.<br><br>Hà Trì Nhượng thoái thác nói hắn đã ăn rồi, không đi theo nữa, làm ba người bọn họ có thể nói chuyện riêng tư.<br><br>Hắn thở dài:\"Quốc công gia! Có phải quá túng Mao Mao hay không? Sau này chẳng phải là càng không ai ước thúc nàng sao.<br><br>\"Mới vừa thấy mặt đã như vậy, Mao Mao chỉ cần nguyện ý thì con khỉ cũng có thể hống hạ.<br><br>Sau này còn phải? Trẻ con quá cưng chiều cuối cùng cũng không tốt.<br><br>Đạp Tuyết nghĩ nghĩ, trong lòng tràn đầy chờ mong đưa ra kiến nghị:\"Tiểu thư mỗi ngày viết bốn bảng chữ mẫu quá ít, không bằng đổi thành hai mươi tấm đi? Như vậy mới có thể thấy được tiến bộ.<br><br>\"Hà Trì Nhượng lắc đầu:\"Khó mà làm được, Mao Mao sẽ không vui, vẫn là từ từ tới, không cần nóng lòng nhất thời.<br><br>\"Đạp Tuyết:\"! \"Nàng biết sẽ là cái dạng này.<br><br>Vị công tử này, ngươi cưng chiều muội muội như vậy mà còn không biết xấu hổ chỉ trích người khác?Trong lòng Đạp Tuyết thất vọng, làm lễ rồi quay đầu lại đi xử lý công việc trong phủ.<br><br>Quốc công gia hồi kinh, gần đây sợ là có việc gấp.<br><br>Nàng đang nhắc nhở mấy quản sự, khoảng thời gian này phải cẩn thận hơn ngày xưa.<br><br>Không bao lâu, nha hoàn đắc lực của nàng Xuân Mai tiến vào báo cáo.<br><br>Lại có thiếp mời của quan quyến, hẹn đại tiểu thư ngày sau đi đại hội phó trâm hoa.<br><br>Đạp Tuyết xem xong thiếp mời, tiện tay đưa cho người bên cạnh.<br><br>\"Qua đưa phân lễ qua đi, tìm lý do thích hợp từ chối, đại tiểu thư không thích những thứ này, nàng có tức giận rời giường không muốn dậy sớm, lần sau lại đi đi.<br><br>\"Xuân Mai:\"! \"À, lại là lần sau.<br><br>Đạp Tuyết cô nương, rõ ràng là ngươi nói muốn để cho tiểu thư sớm ngày dung nhập thế gia kinh thành, quen với việc quan quyến phu nhân hàng ngày lui tới tụ hội.<br><br>Sao mỗi lần gửi thiếp mời đều là nói lần sau, chuyện này không giống tác phong xưa nay của ngươi.<br><br>Ngươi cũng quá x hiếp đại tiểu thư!Tác giả có chuyện nói:Lương Cảnh An: Các ngươi quá túng nàng rồi, ta xem sau này nên làm gì bây giờ.<br><br>Hà Trì Nhượng: Lại không phải ta.<br><br>Đạp Tuyết: Tuyệt đối không thể là ta.<br><br>Đan Võ: Là ta là ta là ta, đừng ồn ào.<br><br>Những người khác:!.<br><br>"]