["<br>Thành thân làm người làm giàuLương Cảnh An nói chuyện với tỷ đệ hai, thời gian trôi qua quá nhanh.Trong lúc bất giác, đêm đã khuya, trên ngọn cây treo một vòng trăng tròn.Bầu không khí tối nay đặc biệt nặng nề, không biết có thể mưa hay không.Lương Cảnh An hồi lâu không thả lỏng như vậy, nghe Lâm Ngạn nói như vậy, tỷ tỷ của hắn chờ đợi.Nhưng mình lại không cảm thấy mỏi mệt chút nào.Năm trước, khi hắn hồi kinh báo cáo công tác, phủ Quốc Công chưa bao giờ náo nhiệt như vậy.Hoàng đế ban thưởng cho hắn dinh thự Tô Dạng Dạng vậy, đối với hắn mà nói thì chỉ là nơi nghỉ chân.Sau khi Lâm Khê trở về lại không ở Lâm gia ngoài ý muốn.Lâm Ngạn dán tỷ tỷ lên, sau đó cũng đi theo tới phủ Quốc Công.Còn có vị huynh trưởng Thanh Phong Tễ Nguyệt của Lâm Khê kia.Trí tuệ trống trải, nhân phẩm cao thượng của hắn như vậy, dạy dỗ ra tiểu cô nương lại có thể hư đến đâu?Có lẽ Lâm Khê tuổi còn nhỏ nên mới có chút tùy hứng.Lương Cảnh An không ngờ vừa trở về đã bày ra một bộ dáng nghiêm khắc, chỉ làm cháu gái không thân cận với mình.Lâm Khê không giống với những tiểu cô nương khác, nhưng cũng là một tiểu cô nương.<br><br>Nàng lưu lạc bên ngoài nhiều năm, mình càng nên đau thương nàng nhiều hơn.Dù sao thì đây cũng không phải là luyện binh trên sa trường, cần gì phải làm ra vẻ mặt tích cực như vậy.Hà Trì Nhượng thì khác, hắn và Mao Mao ở chung mười mấy năm, tình cảm giữa hai anh em rất thâm hậu.Vẫn là để hắn dạy dỗ tốt hơn.Lương Cảnh An kinh ngạc vì thế tử của Tuyên Bình hầu lại được nuôi trong phủ của mình.Cha mẹ hắn không muốn, Thái hậu lại rất nguyện ý.Một tiểu hài tử rất hoạt bát xinh đẹp, nhìn thì yếu ớt, nhưng cũng có vài phần can đảm.Sa trường chinh chiến nhiều năm, hắn lại không có lực tương tác gì, khó có được đứa nhỏ này không sợ hắn.Lương Cảnh An mơ về rất nhiều năm trước.Em gái, em rể, thê tử, những người quan trọng kia cũng chưa chết.Trong nhà cũng náo nhiệt như vậy.Trời cao chiếu cố, quãng đời còn lại của hắn vẫn có thể sống qua loại ngày này.Hai mắt hắn không còn sớm, Lương Cảnh An đứng lên.Hắn giơ hai tay lên, gân cốt giãn ra, nói:\"Ngày mai ta muốn vào cung diện Thánh, các ngươi không cần chờ ta ăn cơm chiều.\"Dựa theo lệ thường trước đây, hoàng đế sẽ lưu hắn cả ngày, trời tối mới có thể thả hắn rời đi.Lâm Khê:\"Không được, ngày mai nhất định cữu phụ sẽ ở trong phủ.\"Lương Kính An cho rằng nàng muốn tự mình bồi thường, đây là tâm tư của tiểu nữ nhi.\"Ta muộn một chút sẽ trở về.\"Lâm Khê bình tĩnh nói:\"Lục gia muốn tới cầu hôn, không thể không có cữu phụ ở đây.<br><br>Hẳn là không có chuyện quan trọng hơn chuyện này.\"Chờ gặp hoàng đế, vẫn là phải chờ thêm một chút.\"Cầu hôn?\"Lương Cảnh An theo bản năng hoài nghi mình nghe lầm, thấy vẻ mặt nghiêm túc của cô, lại nghĩ tới hai phong thư gửi kia.\"Cầu hôn! Chuyện này quá nhanh, hôn nhân đại sự so với trò đùa.\"Ngày trước hắn nhận được hai phong thư.Một phong là Đạp Tuyết viết, nói cho Lâm Khê hắn chọn phu quân tốt, làm cho hắn ít ngày nữa trở về, làm trưởng bối chủ trì đại cục.Một ngọn núi khác là thân bút của hoàng đế, ngoại trừ chính sự ra thì còn đề ra miệng muốn cho Lâm Khê và Tín Vương tứ hôn.\"Ta chính là không tùy tiện, lúc này mới cố ý chờ ngươi trở về, chờ trong nhà có trưởng bối ở đây, lại để Lục gia tới cửa cầu hôn.\"Lương Cảnh An:\"...\"Lời này nghe thì giống như có chút đạo lý, nhưng lại giống như không hề có đạo lý.Đan Võ đứng bên cạnh sờ sờ cái mũi.Cuối cùng cũng đến lượt ngài!Hiện tại còn cảm thấy tiểu thư chỉ là có chút quá hoạt bát sao?Lương Cảnh An châm chước nói:\"Thành thân không cần nóng lòng nhất thời, tuổi của ngươi còn nhỏ.\"Lâm Khê đứng lên, đi đến bên cửa sổ, trời đã bắt đầu mưa.Trong không khí tràn vào hơi thở của vài sợi cỏ xanh.Nàng nhìn chằm chằm ánh lửa u ám dưới mái hiên, nói:\"Vốn là không cần nóng lòng nhất thời, thật sự có chút người chờ không kịp.\"Nàng chẳng những há miệng ra mà còn có thể thêm mắm thêm muối.Lâm Khê nhận lầm Thẩm Trọng Tiêu lúc trước.<br> <br><br>Sau khi Hoàng Đế biết hắn có ý trung nhân, sao hắn lại không biết xấu hổ mà vẫn muốn tứ hôn.Nói lại một lần nữa.\"Hắn mong ta và vị trong lòng kia của hắn cùng vào phủ làm bình thê.<br><br>Qua hai năm nữa ta không còn giá trị lợi dụng nữa, đuổi ta ra khỏi nhà.\"So với việc kiểm điểm lời nói và việc làm của mình thì không bằng ác ý phỏng đoán người khác.Hoàng đế coi trọng cữu phụ, đương nhiên sẽ không nghĩ như vậy.<br><br>Nhưng chuyện này vốn là hắn khơi mào tới, cũng không tính là oan uổng.\"Nhãi ranh ngươi dám!\"Lương Cảnh An vỗ một chưởng lên trên bàn:\"Nếu Tín Vương không phải là lương xứng thì ta tuyệt đối sẽ không làm cho ngươi chịu nửa phần uỷ khuất!\"Lâm Khê nhìn chằm chằm mấy cái bàn được xếp thành khối.\"Ngày mai, cữu phụ ở lại trong phủ chủ trì đại cục, còn có, sửa bàn đòi tiền, lần sau đừng mua.\"Lương Cảnh An nghĩ lại, tiến độ này cũng quá nhanh.Hắn nhíu mày nói:\"Nếu ngươi không muốn thì bệ hạ sẽ nói, từ trước đến nay hắn nhân hậu, cũng sẽ không làm khó dễ ngươi.\"\"Hắn sẽ!\"Lương cảnh an nhìn lại, tuy rằng vẻ mặt của cô bình tĩnh, nhưng bên trong lại rõ ràng là sóng to gió lớn, mang theo quyết tuyệt không bỏ qua.\"Vậy hôm nay ngươi còn khen hắn nhân hậu.\"\"Đại bộ phận nói đến một nửa, đó đều là lời hay.\"Lâm Khê vẻ mặt khinh thường:\"Hắn đã vẽ ra lâm viên của hoàng gia để cho bá tính trồng trọt, chỉ thu thuế má cực thấp.<br> <br><br>Nhưng chút nhường lợi này, so với việc Đoan Vương lãng phí xa hoa thì không đáng kể chút nào.\"\"Đoan Vương ở trại nuôi ngựa tư nhân ở kinh thành, dùng đường chỉ màu xuyên đồng tiền vòng đất vài vòng.<br><br>Mỗi lần đánh bạc với người khác, tiền đặt cược cũng không dưới vạn tiền.<br><br><br>Sau khi Hoàng Đế biết cũng chỉ giáo huấn vài câu.\"Những chi tiêu này đều đủ để tu sửa mười toà Lâm Viên của Hoàng gia.\"Hắn mở ra quyền quản lý muối thiết, nói là vì Huệ dân, quan viên dưới trướng Thái Tử tham ô nhận hối lộ, bỏ thêm mấy đạo tư thuế.<br><br>Mỗi khi án phát, Thái Tử chỉ cần đứng ra rớt vài giọt nước mắt, Hoàng Đế sẽ xem như phụ tử đã chết, không chỉ ba người.\"Hoàng đế hắn nghiêm khắc kiềm chế bản thân, ngày thường rất là tiết kiệm.Vì danh nghĩa nhân quân, việc lớn biến nhỏ, việc nhỏ biến không.Một đứa con thân sinh yêu dân như con, đương nhiên khác với con của người khác.Vì sao Chu Đế lại coi trọng Tín Vương? Còn không phải là cho rằng Thẩm Trọng Tiêu cũng khoan dung giống hắn sao.Nhưng hắn cũng coi như là dày rộng?Chuyện này dối trá lại ích kỷ, giả nhân giả nghĩa đối với cha con hoàng gia.Lương Cảnh An yên lặng hồi lâu, thở dài:\"Mấy năm trước còn không đến mức này, không biết vì tuổi của bệ hạ lớn hay không, chuyện này ngươi nói với ta là được, không cần mang ra ngoài nói.\"Khi còn nhỏ, Chu Đế không được phụ thân coi trọng.Sau khi ngồi lên ngôi vị hoàng đế đã không khoan dung dung túng nhi tử của mình, dùng để bù đắp lại chính mình đã từng.Lương Cảnh An lén khuyên can qua vài lần, mỗi lần Chu Đế đều nghe vào, bưng lên cái giá tăng thêm quản thúc đối với Thái Tử và Thụy Vương.Nhưng dù sao thì hắn cũng là con trai của mình, không bao lâu nữa thì chứng nào tật nấy.Hắn còn bởi vì khuyên can, mấy lần đắc tội với Thái Tử và Đoan Vương.Lương Cảnh An vẫn cảm thấy không ổn, quay đầu hỏi Lâm Ngạn bên cạnh:\"Ngươi có gặp người Lâm Khê nhìn trúng không?\"Lâm Ngạn nghe thấy vậy thì trợn mắt há hốc mồm, không hổ là tỷ của hắn!Đều dám đứng ra chỉ trích hoàng đế sao?Lâm Ngạn không dám lên tiếng trong suốt hành trình.<br><br>Trước mắt cuối cùng cũng có cơ hội mở miệng.\"Gặp qua! Ngươi có thể đến làm người tốt cho nàng! Lục Diễm là ngại mệnh dài sao muốn cưới nàng!\"Lương Cảnh An:\"...\"Lâm Khê:\"...\"Gia hỏa này lại muốn ăn chân thịt xào nộn.Nhắc đến tiểu tử Lục Diễm kia.Hai người thành hôn, Lâm Khê thu phục tiền cùng nhảy ra phản đối nghịch bát quái.Lục Diễm thì thu phục người bên cạnh nàng, không cần nàng đi thuyết phục.Huynh trưởng, Đạp Tuyết, Lâm Ngạn, còn có một đám người trong phủ, bắt đầu cũng có nghi ngờ.Nhưng trước mắt lại bắt đầu nghi ngờ Lâm Khê, sau này có thể đối tốt với người khác hay không.Ngày mai Lục Diễm thu phục cữu phụ, nói vậy cũng là dễ như ăn cháo.Hiện nay nghe xong những lời này của Lâm Ngạn, Lương Cảnh An càng không rõ nội tình.Quay đầu lại hỏi Hà Trì Nhượng.Tuy Hà Trì Nhượng cũng cảm thấy Mao Mao quá sốt ruột, nhưng Lục Diễm thật sự không tệ...Bốn bề thụ địch trước mắt, thành hôn sớm một chút cũng tốt.Tính cách của hắn vốn đã nhân hậu, lại giúp người khác nói thêm vài câu lời hay.Nửa canh giờ sau, Quốc Công gia sát phạt quả quyết lại đi hỏi Đạp Tuyết.Đôi tay Đạp Tuyết tán đồng hôn sự này: Phủ Quốc Công bọn họ lại không dựa vào quan hệ thông gia để thượng vị.Nếu như bởi vậy mà đắc tội với hoàng đế? Còn có loại chuyện tốt này sao?Vừa vặn có thể làm cho Quốc công gia có thể sớm nhìn thấy rõ ràng, so sánh với ngôi vị hoàng đế thì quân thần chi nghị cái gì cũng không phải.Nói toạc ra, điểm này của phủ Quốc Công công cao chấn chủ cũng không phải là bôi nhọ.Hoàng đế một chút cũng không thể làm gì bọn họ.Sau khi đại tiểu thư lập gia đình cũng ở lại phủ Quốc Công, nhưng mà trong phủ có thêm một người.Vị chú rể kia có chút cổ quái, nàng vốn không quá hài lòng, nhưng so với ba hoàng tử thì cũng rất hài lòng.Đánh cờ giả dối, mỗi lần Đoan Vương đều lấy vạn kim làm tiền đặt cược với người khác, chỉ là tiền đặt cược quá nhỏ không phù hợp thân phận, không để bụng thắng thua.Đánh cờ thật sự, đại tiểu thư gả vào hoàng gia, phủ Quốc Công bị cuốn vào trong đó.<br><br> <br>Cuối cùng thắng cũng là thua, thua cũng là thua.Nếu như vậy thì sao phải vào cuộc?Lương Cảnh An:\"Nàng không muốn gả vào hoàng gia, dùng cái gì hôm nay hao hết sức lực lấy lòng bệ hạ?\"Nói vậy theo tính cách của bệ hạ, bởi vì chuyện hôm nay mà cảm thấy Lâm Khê muốn làm con dâu của hoàng gia.Cho rằng tứ hôn sự nắm chắc.\"Tất nhiên là vì tiết kiệm tiền, còn có thêm phần thưởng.\"Đạp Tuyết rất bất đắc dĩ:\"Nếu như nói mưu tính của đại tiểu thư sâu xa, mỗi lần nàng chỉ muốn đại ngộ một bút, nếu như nàng không có mưu hoa, mỗi lần nàng chính là muốn đại ngộ một bút.\"...!Trí tuệ như cảnh giới cao nhất, người khác căn bản là xem không hiểu.Lương Kính An hỏi một vòng, không muốn nói chuyện.Thoạt nhìn hôn sự rất vớ vẩn, nhưng chỉ có một mình hắn cảm thấy vớ vẩn?Giống như hắn đang vô cớ gây rối...Được rồi, vẫn là chờ ngày mai nhìn thấy vị Lục gia kia rồi nói sau.Nếu như hắn cảm thấy đối phương không thích hợp thì nhất định sẽ không đồng ý hôn sự này.Còn về chuyện tiến cung diện thánh, con gái thành hôn là chuyện lớn, tìm người đi bẩm hoàng đế, hay là lại đẩy một ngày nữa đi.Lương Cảnh An vội vàng thu thập tình báo, ứng đối với việc cầu hôn ngày mai.Lâm Khê bên này đang ăn quả vải, tám trăm dặm kịch liệt đưa tới cống phẩm.Đây đều là nàng dựa vào bản lĩnh tránh được, thừa dịp còn mới mẻ, nàng chia cho mọi người một phần, ai gặp thì có phần.chia đều quả vải xong, lúc này Lâm Khê mới nhớ tới còn có chuyện.Bị cữu phụ trì hoãn như vậy, thiếu chút nữa đã quên.Nàng đưa Đan Võ tới, phân phó nói:\"Mang theo vài người đi Lâm gia, cữu cữu của ta đã trở về, theo lý thì Lâm gia hẳn là tặng lễ bái kiến.<br><br>Còn nữa, ngày mai ta sẽ đính hôn, mời bọn họ tới cổ động.\"Giọng nói dừng lại, Lâm Khê lại nói:\"Lâm Ngạn đi cùng ngươi một chuyến.\"Mấy năm nay Lâm phủ có thể an tâm làm buôn bán là dựa vào quan hệ thông gia với Công Quốc Công.Nếu không bị Thái Tử và Đoan Vương tìm cớ, gia sản sung công cũng chưa biết được.Ngươi nói bọn họ ngu ngốc à, không sai, mấy năm nay Lâm gia sinh ý xuôi gió xuôi nước.Ngươi nói bọn họ thông minh, vậy thì không với tới được, đại bá rõ ràng lưng dựa đại thụ, hiện giờ cũng chỉ là quan ngũ phẩm...Người của Lâm gia thật ra đánh đáy lòng, xem thường mạch của bọn họ.Thể diện công phu lại không có trở ngại.Mấy năm này, Lâm Ngạn chưa từng thiếu chi phí ăn mặc, chỉ là không coi hắn là người trong nhà, mặc kệ thiếu chút nữa dưỡng phế.Lâm Khê thu hồi cửa hàng nửa con phố tới, tuy Lâm gia rất có phê bình kín đáo.Sau đó thấy không cứu vãn được đường sống thì rất dứt khoát cho hắn.Lần đó Lạc Hồ cũng đưa tới rất nhiều đồ bổ, lễ nghĩa chu toàn.Ngoại trừ vị đường huynh tự xưng là Trưởng tử của nàng ra thì đã từng phô trương giáo huấn qua vài câu.Thái độ của những người khác đều coi như chắp vá.Nhưng không sao, Lâm Khê sẽ phát tài như thế nào đây?Hận không thể bên cạnh đều là người như vậy, đó thật đúng là nằm mơ cũng phải cười tỉnh?Quan tài hoa lê mộc kia chính là do Thiện Tài đồng tử đặt mua.Nhất là tâm ý của nàng.<br><br>Chỉ tiếc là bị Lâm Ngạn bổ cho một trận tơi bời.Lâm gia rất biết gió chiều nào theo chiều ấy.Lúc trước là nhìn thấy hàng năm chú của nàng không ở kinh thành, mới coi thường nữ nhi ba phòng lưu lạc bên ngoài nhiều năm như nàng.Phát hiện nàng có thể lên làm trắc phi của Thái Tử, thái độ lập tức chuyển hảo.Vẻ mặt bọn họ biến đổi, không cảm thấy xấu hổ chút nào.Lâm Khê để tay lên ngực tự hỏi, đều không làm được điểm này.Nhiều năm như vậy, Lâm gia đều xem Tô Dạng Dạng là Châu Tượng Bảo, đó không phải là bởi vì bà con có lòng tốt chiếu cố.Tô Dạng Dạng danh chấn kinh thành, giao hảo với rất nhiều đại quan quý nhân.Thật sự là có thể làm cho Lâm phủ mặt dài, cùng với mang đến chỗ tốt.Sư huynh Tô Dạng Dạng trước mắt là hung thủ trốn chạy giết người, nàng cũng bởi vậy mà bị liên lụy, chẳng những đã không còn phong cảnh như ngày xưa, mà bên ngoài Lâm phủ thường có người nhà bị hại chết vào tay Tiêu Nhàn tiến đến gây chuyện.Tuyên bố bọn họ đã là sư huynh muội có tình cảm tốt như vậy, sư muội nhất định sẽ biết hành tung của sư huynh.Là đại nghĩa diệt thân của Tô Dạng Dạng.Danh dự của Tô Dạng Dạng không còn nữa, còn có thể liên lụy đến Lâm gia.đãi ngộ không bằng trước đây.Lâm phủ thật sự không đuổi nàng ra khỏi nhà, cũng không thể giống như trước, cái gì tốt đều tăng cường cho vị biểu tiểu thư này trước.Tô Dạng Dạng không thể tiếp thu chênh lệch trước sau, không màng lão thái thái giữ lại, khăng khăng dọn ra ngoài.Hiện nay chỉ là một Tiêu Nhàn đã chết, để lại cho các nam nhân Tô Dạng Dạng còn rất nhiều.Thiếu chủ nhân Khách Hương tới vẫn luôn ái mộ Tô cô nương, vô cùng thương tiếc cho tao ngộ gần đây của nàng.Tô Dạng Dạng từ Lâm gia dọn ra, liền ở trong viện tư nhân của vị thiếu chủ nhân này.Đương nhiên, bọn họ chỉ là bằng hữu bình thường.Sân là nơi Tô Dạng Dạng độc trụ, vị thiếu chủ nhân kia an bài mấy nô bộc chiếu cố nàng.Tiêu tiền như rác, hao tổn tinh lực, cũng chỉ là vì mỗi ngày đi tìm người trong lòng nói chuyện một lát, để giải nỗi khổ tương tư.Lâm phủ diễn xuất, Lâm Khê cũng không quá để ý.Nói câu không dễ nghe, thế giới này bị người nào cũng có, lúc này mới thú vị sao.Nhưng bây giờ nàng muốn thành hôn, Lâm gia dù sao cũng phải thêm phần hồi môn chứ? Không cần quá nhiều, nhổ sản nghiệp năm đó từ trong tay cha mẹ nàng ra, mỗi vị trưởng bối thêm phân áp đáy hòm là được rồi.Thành thân làm người làm giàu Nếu có thể, Lâm Khê đều muốn mỗi năm thành thân một lần.Nói trở lại, Lâm Khê hiện tại đã tới kinh thành được một đoạn thời gian.Nàng thật sự không cảm thấy Thẩm Trọng Tiêu tốt, nào có mê người...Muốn nói lên, đó vẫn là Tô Dạng Dạng có bản lĩnh hơn.Dù sao thì thanh danh của vị Tô cô nương này đại đa số đều dựa vào chính nàng để tránh.Nhìn Thái Tử và Đoan Vương không lo người, Lâm Khê không khỏi rơi vào trầm tư.Cảm thấy Thẩm Trọng Tiêu có thể thượng vị, vậy thì có thể là đối thủ quá yếu.Vị Tô cô nương này theo đuổi nhân sinh chính là cứu rỗi người khác, hoặc là nói nam nhân.Đương nhiên, cứu rỗi những người khác chỉ là mang thêm, chính yếu là cứu rỗi Thẩm Trọng Tiêu.Trước kia cứu trị Thẩm Trọng Tiêu tuổi nhỏ bệnh nặng, hiện tại giúp Thẩm Trọng Tiêu yếu thế bày mưu tính kế.Đáng ghét, thử hỏi ai không muốn có được một con trâu vàng lớn cần cù (Bọn đầu cơ).Hừ, có phải bởi vì nàng còn chưa đủ biến thái hay không nên mới không ở trong danh sách cứu rỗi hay không.Xe ngựa lộc cộc đánh xuống mặt đất, dừng ở đầu ngõ.Vẻ mặt Thẩm Trọng Tiêu trầm trọng đi vào trong ngõ nhỏ kia.Tô Dạng Dạng rời khỏi Lâm phủ, dọn đi sân ở tạm của nam nhân khác, Thẩm Trọng Tiêu vốn rất bất mãn.Nếu trong lòng nàng có chính mình thì không nên để nam nhân khác thân cận quá.Sau đó Thẩm Trọng Tiêu mới hiểu được, Tô Dạng Dạng và chủ nhân sân chỉ là bằng hữu bình thường.Nàng còn giúp mình suy nghĩ cách để tranh thủ Thánh Tâm.Lúc này, Thẩm Trọng Tiêu mới kinh giác hiểu lầm đối phương, hai người vứt bỏ hiềm khích, tất nhiên là tình yêu càng đậm hơn.Vốn tưởng rằng đây là chuyện nắm chắc, không ngờ lại xảy ra chuyện ngoài ý muốn.Hắn giới thiệu xong đạo hoa sen thứ nhất, muốn nói lại bị Lâm Khê ngắt lời, cũng không tiếp tục nữa.Hoa đào loạn lạc trên bàn như hồng vũ Mãn viên hoa cúc úc, ánh mắt hoa sen khác hồng...Mãi cho đến cuối cùng, hắn vẫn không có cơ hội được gọi tên.Ban thưởng cho phụ hoàng còn xa mới bằng mong muốn.Lãng phí một phen khổ tâm của dạng.Nàng thử rất nhiều thứ, lấy chất lỏng từ những bông hoa khác nhau ra nhuộm màu, lại làm thức ăn thành bộ dáng như hoa.Nhớ rõ đêm đó, Tô Dạng Dạng kéo nàng, hàm kiều khiếp giới thiệu cái kia nói: Hoa Liên kiều muốn nói lúc, mấy chưởng giá cắm nến chiếu sáng lên phòng, bốn phía một mảnh yên tĩnh.Hoa tiền nguyệt hạ, Thẩm Trọng Tiêu không nhịn được ôm người vào trong lòng.Hai người đính ước như vậy, ước định tuyệt đối sẽ không cô phụ.Tô Dạng Dạng vẫn đang chờ tin tức.Trong lúc bất giác, đêm đã khuya, dưới bầu trời nổi lên mưa.Từ buổi sáng chờ đến khi màn đêm buông xuống, nàng rốt cuộc chờ được nam nhân tâm tâm niệm niệm.Tô Dạng Dạng tiến lên một bước, trong lòng tràn đầy chờ mong hỏi:\"Yến hội hôm nay bệ hạ thích chứ?\"Thẩm Trọng Tiêu sắp sửa lộ ra mũi nhọn kiếm, vậy thì nàng cam tâm tình nguyện làm vỏ kiếm kia.Thẩm Trọng Tiêu cười khổ:\"Rất thích, chỉ là xảy ra chút ngoài ý muốn.\"Hắn tóm tắt ngắn gọn chuyện xảy ra hôm nay một lần.Tô Dạng Dạng rất là kinh ngạc, đè xuống hoảng loạn hỏi:\"Vì sao Lâm Khê lại đối nghịch với ngươi? Là bởi vì ta liên lụy ngươi?\"Thẩm Trọng Tiêu ôm nàng vào trong lòng:\"Cho dù như thế nào thì trong lòng ta cũng chỉ có ngươi.\"Hắn vốn định nói thẳng ra chuyện phụ hoàng đã tính toán hôn sự nhiều ngày qua.Lời nói tới bên miệng lại không nói ra.Hiện tại, Thái Tử và Đoan Vương đã phát hiện ra tâm tư muốn thượng vị của mình...Không thể ẩn núp giống như trước, càng phải cưới Lâm Khê, mượn sức này của phủ Quốc Công.Nếu không thì sau này an cư lạc nghiệp đều khó.Trên đời này, chỉ có giờ phút này ôm nữ nhân mới là chí ái của hắn.Những người khác chẳng qua là gặp dịp thì chơi.Có lẽ sẽ thương tâm một đoạn thời gian, nhưng nàng luôn sẽ hiểu và thông cảm với những bất đắc dĩ đó.Bên ngoài vũ thế càng lớn, một tia chớp cắt qua bóng tối, tiếng gió hạc khóc.Tác giả có chuyện nói:Lâm Khê: Điểm mấu chốt của cha con bọn họ là ở mười tám tầng địa ngục, hiểu không?Quốc công gia: Sao ngươi biết?Lâm Khê: Bởi vì điểm mấu chốt của ta chính là ở mười tám tầng địa ngục.Mọi người:.<br><br>"]