["<br>Lâm Khê rời giường, chuyện thứ nhất chính là viết hai tờ giấy mẫu trước.Còn về hai tờ còn lại, chờ buổi tối lại động bút.<br> <br><br>Trước ngủ viết có thể yên giấc.Quan trọng nhất là tâm trạng tốt.Huynh trưởng vẫn đau lòng người, nhưng chỉ nói hai câu, để nàng viết thêm hai bảng chữ mẫu thôi.Lâm Khê coi như là dỗ người vui vẻ.Dù sao thì từ nhỏ nàng đã viết rất nhiều, nhờ phúc của huynh trưởng, bởi vì sao chép quá nhiều, nhưng lại biết rõ luật pháp của Đại Chu.Đều có thể đi nha môn làm việc, không cần thích ứng.Nàng rất có đức hạnh.Đạp Tuyết cảm thấy quá ít, luyện chữ tự nhiên viết càng nhiều càng tốt.\"Ít nhất cũng phải thêm hai mươi tấm chứ?\"Lâm Khê giữ im miệng không nói.Đạp Tuyết sợ là hận không thể buổi sáng nàng viết hai mươi tờ, buổi chiều lại viết hai mươi tờ.Có thể trở thành thư pháp đại gia thì càng tốt, có thể làm vẻ vang cho phủ Quốc Công.Lâm Khê cất bảng chữ mẫu đã viết xong vào trong, một lần nữa phô giấy Tuyên Thành.Nàng vừa đứng sang bên cạnh, đưa bút cho Đạp Tuyết.\"Ngươi tới viết, khẩu thuật của ta, dù sao cũng là thư cho Thái Tử và Thụy Vương, ta tự quá phong cách không được.\"Trước kia tin nàng gửi cho cữu phụ và huynh trưởng cũng đều là Đạp Tuyết viết thay.Lâm Khê vốn dĩ đã viết chữ thật sự giống nhau, mấy năm tòng quân kia không lấy bút qua, bây giờ chữ viết càng không thể nhìn.Thật ra Đạp Tuyết có thể viết một tiểu triện xinh đẹp, còn có thể tự động tinh lọc.Hắn viết một phong thơ đến văn thải nổi bật lại tình cảm chân thật.Đạp Tuyết làm khô mực, ngẩng đầu hỏi:\"Thái tử và Đoan Vương sẽ tin sao?\"Hai phong thư này, Lâm Khê thản nhiên nói, hoàng đế muốn cho nàng và Tín Vương tứ hôn.Hỏi nàng vì sao lại nói ra?Ừm, đương nhiên là chỉ đầu óc của nàng không tốt, toàn tâm toàn ý muốn gả cho thiếu gia phòng hai của Lục gia.Muốn hai vị hoàng huynh Tín Vương có thể xoay chuyển từ giữa.\"Không tin cũng không sao.\"Lâm Khê cất phong thư đi:\"Cho dù đi đến trước mặt hoàng đế nói cũng không sao, nhiều nhất là ta tự mình đa tình.\"Trong mắt hai vị hoàng tử kia, nàng là một đích nữ của Vương gia, không gả Vương gia cho một thế gia nghèo túng thì sợ là đầu óc có bệnh.À, lưu lạc bên ngoài nhiều năm khó tránh khỏi ánh mắt thiển cận.Không sao cả, nhưng trước đó không phải nàng từ chối ý tốt của Thái Tử và Đoan Vương.Thái tử và Đoan Vương trước mắt đều muốn mượn liên hôn, để mượn sức nắm binh quyền và quốc công của Anh.Cho dù bọn họ không đi được con đường này thì cũng sẽ không để cho hoàng tử Thẩm Trọng Tiêu có cơ hội này.Lại nói tiếp, lúc trước Thái Tử và Đoan Vương và Hoàng Đế thỉnh chỉ tứ hôn, nhưng đều không được đáp ứng.Nếu như vậy, sao phụ hoàng của bọn họ lại chủ động tứ hôn cho Tín Vương? Đây không phải rõ ràng là bất công sao?Lâm Khê cố ý đánh Thẩm Trọng Tiêu đến trước đài.Nếu như vậy, vẫn luôn trốn sau lưng chờ nhặt của hời thì tính là cái gì.Cần phải gia nhập trận này trước, ai thua thì người đó sẽ chết, chứng minh chính ngươi một chút.Theo như hoàng đế thấy, nàng có thể gả cho Tín Vương làm chính thất đã là phúc khí lớn rồi.Có lẽ kế hoạch đợi cữu phụ trở về, trước mặt mọi người sẽ lập gia đình.Nếu như phủ Quốc Công đứng ở bên phía Tín Vương thì thế cục của triều đình sẽ có khác biệt rất lớn.Tuy trước đó Tín Vương không quá thu hút, nhưng một nhạc phụ lợi hại, cho dù bắt đầu hiện sơn lộ thuỷ thì hai hoàng tử khác cũng không dám hành động thiếu suy nghĩ, trước khi xuống tay phải nghiêm túc ước lượng.Chẳng lẽ bọn họ không ngờ rằng còn có một khả năng khác?Dưới tình huống tứ hôn không thành công, Thẩm Trọng Tiêu lại bị đẩy ra bên ngoài.Hai hoàng huynh của hắn phát hiện hắn đã có tâm tư thượng vị, lại thêm được hoàng đế tín nhiệm, hắn sẽ có cảm tưởng như thế nào?Trước kia, Thẩm Trọng Tiêu càng nguỵ trang thành công, bại lộ ra càng làm người ta hận.Tuy đầu óc của Thái Tử và Thụy Vương không nhanh bằng hắn, nhưng bên cạnh hắn lại có mấy mưu sĩ thông minh.Sợ là sau này sẽ có náo nhiệt nhìn xem.Gần đây, trong khoảng thời gian này, Thẩm Trọng Tiêu và Tô Dạng Dạng không có động tác gì, nàng và bọn họ cũng vẫn luôn an toàn không sao.Thật ra cũng không phải bọn họ buông tha nàng.Mà là nàng buông tha bọn hắn.Dù sao thì hai con trai khác của hoàng đế Lâm Khê cũng không thích.Giết Thẩm Trọng Tiêu không phải là giúp bọn hắn dọn sạch chướng ngại sao? Lại không có người cho nàng tiền, dựa vào cái gì ra phân lực này?Hơn nữa sẽ có rất nhiều phiền phức kế tiếp, nàng cách núi xem hổ đấu thật tốt.Nói toạc ra, thiên hạ này họ Thẩm, lại không họ Lương, không họ Lâm.Trên phủ Quốc Công bọn hắn hà tất phải lẫn vào.Nàng tìm một nam nhân có ánh mắt hợp nhãn thành thân, có tấm gỗ thì sẽ không cần liên hôn bị cuốn vào.Bọn họ đấu chết một người quá ít, đấu chết hai người thì tạm được, chết ba người là vừa vặn.Nếu như không cẩn thận đều chết thì đây chính là chuyện tốt!Dù sao thì cũng không sao, gia tộc chi thứ của Hoàng thị nhiều con như vậy, tùy tiện qua đó là được.Không phải hoàng đế kia lại có con trai à, nói vậy thì dưới chín suối cũng rất vui vẻ già còn có con.Lâm Khê nhìn Phong Diệp rất không tệ, tuy bây giờ tuổi còn nhỏ, nhưng thoạt nhìn đáng tin cậy hơn ba thân nhi tử của hoàng đế nhiều.dưỡng ở phủ Quốc Công, lại thân cận với bọn hắn, dù sao cũng coi như là nửa người một nhà.Đạp Tuyết suy nghĩ một chút, lại hỏi:\"Vì sao đại tiểu thư lại viết thư, Giáp Mặt Tường Liêu càng có sức thuyết phục hơn.\"\"Ta cũng muốn hẹn bọn họ ở Quỳnh Lâu, nhưng sẽ lãng phí bàn tiệc, không đáng để bọn họ dùng nhiều tiền.\"Giọng nói dừng lại, Lâm Khê lại nói:\"Chuyện liên quan đến ngôi vị hoàng đế, trong lòng bọn họ chỉ cần tồn tại nghi ảnh thì nhất định sẽ tin tưởng là thật.\"Hoàng đế và Tín Vương đánh ra một bàn tính tốt.Ngượng ngùng, ai làm nàng há miệng to quá.<br> <br><br>Không những muốn nói ra trước, còn phải tới chỗ nói, đổ thêm dầu vào lửa không ngại chuyện lớn.Đạp Tuyết thở dài, sản nghiệp dưới danh nghĩa của đại tiểu thư không ít, cũng phải tiết kiệm chút bàn tiệc này chứ.Như vậy xem ra, nàng quả nhiên rất thích vị thiếu gia Lục gia kia, xem như đã tặng rất nhiều thứ.Dựa theo tác phong hành sự hàng ngày của đại tiểu thư thì xem ra, tiền tiêu ở đâu thì tâm tư ở đó.Chỉ là thân thể vị cô gia tương lai kia không tốt, tâm tư cũng có chút thâm, có đôi khi còn yêu lý yêu khí...Nếu như đại tiểu thư thích thì nàng cũng phải khoan dung với người khác một chút.Chỉ hy vọng vị cô gia kia không cần thể diện của phủ Đức Quốc Công trong tương lai.Lâm Khê giao thư cho Đan Võ, để đối phương cần phải đưa đến.Không sai, nữ nhân chẳng những nông cạn, còn mềm lòng hơn cả nam nhân.Với nàng mà nói, căn bản không đành lòng nhìn cốt nhục chia lìa, từ đáy lòng hy vọng bọn họ có thể đoàn tụ một nhà ở địa phủ.Hắn nói lại lần nữa, hắn phải bớt thời gian đi Ngọc Vân tự, tìm Hoài Nguyệt giúp đỡ, khi hắn gõ mõ thì nhân tiện gõ giúp mình hai cái.Bốn phía vẫn là một mảnh đen nhánh, trên bầu trời có mấy viên tàn tinh, Lâm Khê đã ngồi ở trước bàn trang điểm.Sân đèn đuốc sáng trưng, thỉnh thoảng có nô bộc ra vào.Mãi đến khi phương đông trở nên trắng hơn, lúc này Lâm Khê mới ngẩng cổ lên.Ánh sáng buổi sáng sớm kia, chiếu vào ngũ phượng điền khảm châu báu trên đầu nàng, y phục hoa lệ rực rỡ, rạng rỡ loang loáng.Thân hình của nàng vốn hơi cao, càng là diễm sắc bức người.Đạp Tuyết:\"Trang điểm đẹp như tiên tử, hiện tại cũng đẹp.\"Trước kia nàng trang điểm tiểu thư thành mỹ nhân mảnh mai cũng chỉ là nhìn mà thôi.<br><br><br>Dù sao thì thân thể quá yếu, khí sắc không tốt, sao còn có thể đẹp được?Thật bệnh đến gần đất xa trời từ đâu ra tuyệt trần thoát tục?Nhưng mà quần áo quá lớn, mặc ở trên người mới có cảm giác mảnh mai.Nam nhân thật lừa đảo, bị tiểu thư mê hoặc đến điên đảo thần hồn, bỗng sinh ra lòng thương tiếc.Bọn họ biết cái gì, tiểu thư nhà nàng một kiếm đi xuống đâm xuyên mấy người, không nói chơi.Xe ngựa một đường tới hoàng cung, dừng ở bên ngoài thành lâu.Lâm Khê có ấn tượng không tốt với hoàng cung, mỗi lần đều là muốn dậy sớm, phải kịp.Giống như ngày thường, sau khi mệnh lệnh cho nữ quyến tiến cung, theo quy củ trước phải triều bái hoàng hậu.Không biết có phải bởi vì viết thư nhắc nhở Thái Tử đề phòng Tín Vương hay không mà cũng coi như là bán được một cái tốt.Hiện tại thái độ của hoàng hậu đối với nàng không tốt cũng không xấu, không khác gì các nữ quyến của các quan viên khác.Cảm ơn trời đất, đây đúng là hy vọng của Lâm Khê.Hoàng hậu cũng rất ý vị sâu xa, bởi vì gia thế xuất thân được hoàng đế bên ngoài nuông chiều, cũng bởi vì thế gia bị hoàng đế hy sinh.Toàn bộ hậu cung này, mặt ngoài tốt đẹp, nhưng giấu ở dưới ánh sáng lại là tính kế âm lãnh.Sau khi hoàng đế chết, vì giúp con trai dọn sạch chướng ngại, hạ chỉ mang đi tuẫn táng so với lúc nhỏ hơn mười lăm tuổi của hắn.Ngự sử đại phu cũng rất thái quá, đưa cháu gái vào cung làm Hoàng hậu, chờ đợi sau khi nàng đạt được Thánh, sủng sinh hoàng tử làm đệm đường cho gia tộc.Lão hồ đồ sao? Không rõ đầu óc của cháu gái hắn là cái gì? Lão nhân kia tự mình đi cũng có phần thắng lớn hơn.Ừm, hoàng đế chính là rất thích văn thần.Lâm Khê ngồi ở một góc không bắt mắt, không bờ bến nghĩ, cũng may nàng không nhàm chán lâu lắm.Cung nhân tới báo, bên kia đã chuẩn bị tốt yến hội.Đại thọ 40 của Hoàng Đế long trọng hơn năm trước nhiều.Yến hội hôm nay sẽ do Tín Vương tới phụ trách, gia quyến của quan viên tam phẩm trở lên mới có thể tham gia.Lâm Khê đã sớm đoán được Thẩm Trọng Tiêu sẽ sáng tạo ra người khác, mượn chuyện này biểu hiện hiếu tâm cho tốt.Nhất định sẽ có thứ mà trước kia hắn chưa từng thấy qua.Dù sao thì Tô Dạng Dạng bày mưu tính kế sau lưng vẫn luôn có tâm tư tinh xảo làm người ta kinh ngạc.Nhưng mà cho dù có chuẩn bị tâm lý, nhìn thấy màu sắc của cung yến thì Lâm Khê vẫn rất ngoài ý muốn.Thật sự, cầm những thứ này đi bán ở Quỳnh Lâu, vậy không biết có thể kiếm được bao nhiêu tiền.Đám đại thần trước mắt này, cho dù gặp qua không ít việc đời cũng đều phát ra tán thưởng.Trên bàn bày từng món ăn được chế tạo từ hoa tươi, nói chính xác là biến các loại thức ăn thành hoa tươi.Mỗi món đều vô cùng tinh xảo, phối hợp với các món ăn độc đáo, nhìn xa hoa lộng lẫy.Không cần nếm hương vị cũng đã rất vui mừng rồi.Hoàng đế cũng cảm thấy vô cùng mới lạ, cười hỏi:\"Những thứ này có thể ăn được sao?\"Tín Vương nhếch khóe miệng:\"Hồi bẩm phụ hoàng, đây gọi là yến trăm tuổi, bàn đồ ăn trước mắt của ngài gọi là Hoa Liên Kiều, muốn nói là đánh tôm thành mi, hơn nữa làm hoa sen tươi ngon.\"\"Mỗi món ở đây đều có tên, phụ hoàng mời nhấm nháp từng món một.\"Chu Đế vui sướng vạn phần, vẫn là tiểu nhi tử này của hắn làm việc tri kỷ, đáng tin cậy hơn hai vị hoàng huynh của hắn rất nhiều.Lời này giống như một đoá hoa sen thật sự.Ừm, hợp với tên gọi đồ ăn cũng độc đáo.Hắn làm đồ ăn do cung nhân chia ra, ăn vào trong miệng, nhưng đã có tôm tiên lại có mùi hoa, ngược lại cũng là hiếm lạ.Nhất thời lòng Long Đại duyệt, rất là đắc ý hỏi quần thần:\"Các ngươi cảm thấy như thế nào?\"Mọi người chắp tay tán thưởng.Ánh mắt Chu Vương quét một vòng, nhìn về phía Lâm Khê.Hắn vừa chuyển tâm niệm, rất là thân mật hỏi:\"Lâm Khê, ngươi cảm thấy phần tâm tư này của Tín Vương như thế nào?\"Lâm Khê:\"...\"Đây là Tô Dạng Dạng nghĩ cho Thẩm Trọng Tiêu, này...!Muốn ta khen cái gì?Càng không ngờ hôm nay Thẩm Trọng Tiêu vẫn luôn đắc ý.Trong một mảnh vui vẻ, Lâm Khê đứng lên.Giọng nói của nàng không lớn, nhưng nói năng có khí phách, phát ra từ trong phế phủ:\"Nghe nói bệ hạ và tiên đế cùng ngày sinh nhật, hiện tại bệ hạ thống trị hạ tứ hải Thái Bình, nếu như tiên đế cũng có thể ăn được những thức ăn này thì thật tốt! Tiên đế à ta nhớ lại ngài!\"Hoàng đế:\"...\"Sao lại đột nhiên nói đến tiên đế? Giống như người con trai này của hắn còn không hiếu thuận với cha hắn như những người khác.Một đám lão thần:\"...\"Tình huống không đúng...!Có phải bọn họ cũng nên nhớ lại hai câu để tỏ lòng trung thành hay không?Thẩm Trọng Tiêu nhíu mày, không hiểu vì sao nàng hỏi một đằng trả lời một nẻo.Hắn và Tô Dạng Dạng vì tiệc mừng thọ lần này đã tiêu tốn rất nhiều công sức, tuyệt đối không thể xảy ra chuyện ngoài ý muốn.Lâm Khê nàng lại phát điên cái gì?Tác giả có chuyện nói:Lâm Khê: Ta phát thần kinh, người khác chết sống không liên quan gì đến ta..<br> <br><br>"]