["<br>Một tháng trôi qua, công việc huấn luyện của Thiên Ý diễn ra vô cùng suôn sẻ, đám vệ sĩ mới rất chú tâm tập luyện cũng khiến cho cô nhẹ lòng lo hơn phần nào, như thế cô sẽ không phải thấy hổ thẹn với nhiệm vụ mà Lưu Ngọc Lễ giao cho.<br>Vào giờ nghỉ trưa Thiên Ý vừa cho đám vệ sĩ giải lao, cô lục túi áo khoác kiểm tra điện thoại thì chợt có một cuộc gọi đến.<br><br>Thiên Ý nhìn cái tên trên màn hình rồi vui vẻ nhận máy<br>\" Tôi nghe Trương Thành ? \"<br>\" Đúng vậy tôi đang ở trại huấn luyện của tổ chức, được...chúng ta gặp nhau ở chỗ cũ \"<br>Thiên Ý nhanh chân lái xe rời khỏi trại huấn luyện, cô còn một tiếng cho giờ giải lao vậy nên cứ thong thả không có gì phải vội vàng.<br>Dừng lại trước nhà an toàn, ừ thì chỗ cũ mà hai người nói đến chính là ở đây, cái chỗ mà Thiên Ý mỗi lần làm nhiệm vụ xong thương tích đầy mình phải đến đây cho Trương Thành điều trị, hai người đúng là không còn chỗ nào đàng hoàn hơn để nói chuyện mà.<br>Thiên Ý đã quá rành nơi này, mặc dù có rất nhiều tầng và phòng bệnh nhưng cô lại đi thang máy một mạch thẳng lên tầng 5, căn phòng cuối cùng của dãy có chút ánh sáng từ đèn phòng rọi qua khe cửa.<br>Bước chân nhanh nhẹn tiến vào, Trương Thành đã đợi sẵn ở đó, anh mặc chiếc blouse trắng quen thuộc đang lục lọi kệ thuốc mà tìm đồ, nghe tiếng bước chân thì lập tức xoay người lại, anh nở nụ cười ấm áp<br> <br>\" Thiên Ý \"<br>Cô kéo chiếc ghế xoay thong thả ngồi xuống<br>\" Sao anh lại về đây vậy ? \"<br>\" A Lễ cần vài loại thuốc nhưng ở Vân Phong không mua được nên tôi về đây lấy \"<br>Thiên Ý có chút tò mò nên tiếp tục hỏi<br>\" Thuốc gì vậy ? Ông chủ lại bệnh nữa sao ? \"<br>Gương mặt Trương Thành có chút sượng, anh tặc lưỡi rồi thở dài một hơi.<br><br>Kéo ghế ngồi xuống đối diện Thiên Ý rồi bắt đầu nói một cách nghiêm túc<br>\" Là thuốc kích tình \"<br>Trong lòng bỗng nhói lên một hồi, cô cố làm ra vẻ mặt bình tĩnh nhưng thực chất thần hồn sắp bay đi mất, giọng điệu run rẩy đáp lời<br>\" Ừ ờ...\"<br>Trương Thành không nhịn được trước những tổn thương mà Thiên Ý phải chịu, anh hoàn toàn có thể nhìn ra được Thiên Ý rất khó buông bỏ mọi thứ nhưng nếu như cô còn chấp niệm ôm chặt không buông thì chỉ có thể tự làm tổn thương chính mình, còn Lưu Ngọc Lễ thì hoàn toàn không cảm thấy thương tiếc hay đau lòng vì ai cả.<br>\" Gần đây A Lễ thường xuyên ở cùng với một cô gái, cậu ta càng ngày càng chiều chuộng cô ta không rời nửa bước, lần đầu tôi thấy A Lễ ở bên cạnh một người lâu đến như vậy.<br><br>\"<br>Đôi môi cong lên cười một cách chua xót, ánh mắt rưng rưng bi lụy<br>\" Vậy sao ? Người nào có phúc đến như vậy ? \" <br>Trương Thành chầm chậm nói tránh để cho cô cảm thấy quá sốc<br>\" Người này cô cũng biết đó, cô gái làm tạp vụ ở Ruppie...Chung Tiểu Anh \"<br><br>Dương Thiên Ý ngớ người ra mất một lúc vẫn chưa thể bình tĩnh lại, bờ môi run run hỏi lại Trương Thành<br>\" Anh nói ai cơ ? Chung Tiểu Anh làm việc ở Ruppie...người tôi lần đó nhận vào sao ? \"<br>Trương Thành gật đầu, anh muốn Thiên Ý buông bỏ dù phải nói ra sự thật vô cùng đau lòng này, anh hy vọng cô chỉ đau khổ một lần rồi thôi thay vì cứ dằn vặt bản thân suốt cả một đời vì gã đàn ông là Lưu Ngọc Lễ<br>\" Tôi là lần đầu thấy A Lễ có một ngoại lệ như vậy, có lẽ Chung Tiểu Anh đối với cậu ta thật sự đặc biệt, khác với những cô gái kia chỉ sau vài lần gặp gỡ đã sớm bị A Lễ cho biến mất khỏi tầm mắt rồi.<br><br>\"<br>Thiên Ý biết Lưu Ngọc Lễ bình thường đối xử với phụ nữ đều rất dịu dàng tình cảm, vậy nên có không ít người tự nguyện ngã vào vòng tay của anh, Chung Tiểu Anh chắc là cũng không ngoại lệ có điều cô ấy đã ở bên cạnh anh được một thời gian lâu như vậy có lẽ Lưu Ngọc Lễ thực sự đã rung động rồi.<br>...<br>Tại phòng khách căn biệt thự của Lưu Ngọc Lễ ở Vân Phong, anh vắt chéo chân nằm dài trên sofa, gương mặt ửng đỏ do say rượu, áo sơ mi cũng bị bứt đứt hết mấy cúc, với tay cầm lấy chai rượu trên bàn không thèm ngồi dậy cứ thế mà trực tiếp đổ vào miệng<br>Lâm Vũ ngồi gần đó đầu óc có hơi choáng do ngà ngà say nhưng cũng còn tỉnh táo hơn so với Lưu Ngọc Lễ, Lâm Vũ nhìn ông chủ của mình tiều tụy mà vui vẻ ra mặt<br>\" Anh Lễ, nghe nói anh rơi vào lưới tình rồi, tổ chức đang đồn ầm lên về quan hệ của anh với cái cô Chung Tiểu Anh đó \"<br>Lưu Ngọc Lễ nhắm nghiền đôi mắt, hàng lông mày rậm nhướng lên, giọng có hơi nhệ nhại trả lời<br>\" Chẳng lẽ đến cả cậu cũng nghĩ người như tôi sẽ thật sự yêu cô gái đó sao ? \"<br> <br>Lâm Vũ trề môi, anh lắc đầu<br>\" Tất nhiên tôi không tin anh thích Chung Tiểu Anh đó, chỉ là tôi biết anh bảo Trương Thành trở về Bất Kiến là muốn cậu ta có cơ hội gặp Dương Thiên Ý để nói chuyện này cho cô ấy nghe.<br><br>Anh muốn Thiên Ý cảm thấy ghen tị khi anh đối xử đặc biệt với cô gái khác, muốn chọc cho cô ấy ghen \"<br>Lưu Ngọc Lễ chầm chậm mở mắt, anh vỗ mạnh vào mặt mình cho tỉnh táo rồi nhìn Lâm Vũ chằm chằm bằng ánh mắt đầy sát khí.<br>\" Cậu càng lúc càng không biết lớn nhỏ, tôi cần gì phải nhớ đến con người đó chứ ? \"<br>\" Vậy thì tết đến anh cứ không cho cô ấy nghỉ, bắt cô ấy huấn luyện nhiều vào.<br><br>Cần gì hạ lệnh nghỉ tết sớm hơn dự kiến để người ta về đây chứ \"<br>Lưu Ngọc Lễ bị nói trúng tim đen chỉ biết im lặng, anh một hơi nốc hết chai rượu vang làm đổ cả ra áo, trong cơn mơ màng lại bắt đầu nhớ về người ấy...Dương Thiên Ý trong chiếc váy trắng ngày hôm đó là cảnh tượng anh không bao giờ quên được.<br><br>"]