["<br>Hạnh Ái cười cười rồi tiếp tục cuộc trò chuyện, con bé nói<br>\" Phải rồi, chúng ta quen biết cũng một thời gian em vẫn còn có nhiều thứ chưa rõ về chị.<br><br>Chị là con một sao? \"<br>Thiên Ý khựng lại một chốc xong vẫn trả lời<br>\" Còn một em gái \"<br>Sống hay chết cô cũng không biết<br>Thiên Ý vẫn không để lộ quá nhiều cảm xúc trước mặt người ngoài.<br><br>Chỉ thấy ánh mắt tròn xoe kia đăm đăm nhìn về phía mình xong cô vẫn không giải thích gì thêm.<br>Điện thoại trong túi xách rung lên, Hạnh Ái lấy ra thì nhìn thấy là cuộc gọi của Lữ Gia Duy gọi đến, nét mặt liền hiện lên lo lắng, con bé đứng bật dậy chiếc túi xách nhỏ vẫn chưa kịp kéo khóa liền đổ cả ra sàn.<br>\" Em nhận máy đi, để chị nhặt cho \"<br>Hạnh Ái gật đầu tỏ ý cám ơn rồi cất bước đi vào nhà vệ sinh nghe điện thoại.<br>Thiên Ý cúi người đem mấy thứ linh tinh của con bé lần lượt bỏ lại vào túi xách.<br><br>Son dưỡng, gương soi, phấn má và ví tiền<br>Chiếc ví tiền màu đen này cô có chút ấn tượng, lần đó ở trung tâm thương mại chính là Thiên Ý giúp con bé lấy lại thứ này từ tay tên cướp mà.<br><br>Vừa định bỏ lại ví tiền vào túi xách Thiên Ý nhận thấy bên ngăn ngoài ví tiền có một sợi dây màu bạc để lộ ra ngoài.<br><br> <br>Cô không phải là muốn tò mò đồ đạc của người khác chỉ sợ nếu như cứ để vậy thì sẽ có ngày Hạnh Ái bất cẩn lại rơi mất.<br>Khóa ngoài chiếc ví lỏng lẻo, chẳng trách vật bên trong cứ lộ ra ngoài.<br><br>Thiên Ý kéo lấy sợi dây bạc hóa ra là một sợi dây chuyền, mặt lớn hình trái tim trông màu sắc đã bị xỉn nhiều đi do thời gian.<br><br>Ánh mắt dừng lại ở sợi dây chuyền, cô như ngừng thở trong phút chốc, cả sống lưng cũng lạnh đi.<br>Cô như nhìn rõ mọi việc xoay nhẹ mặt dây chuyền bức ảnh phía sau dần lộ rõ, tấm ảnh rất bé màu sắc cũ mèm lem nhem đủ chỗ nhưng hoàn toàn có thể nhìn thấy trong ảnh là hai đứa bé gái một lớn một nhỏ đội một chiếc mũ rộng vành ngồi trên thuyền thúng.<br><br>Đứa bé nhỏ cười híp mắt xong cô chị lớn chỉ hơi nhếch môi nhưng gương mặt thiếu nữ đong đầy hạnh phúc.<br><br>Một thoáng 10 năm hiện ra trong đầu Thiên Ý, tất cả mọi thứ đều thay đổi quá nhiều, cô xém chút đã quên bản thân từng có những hồi ức đẹp đẽ đến như thế.<br>Lữ Hạnh Ái cất điện thoại vào túi xong liền thở phào, cũng may Gia Duy chỉ nhắc nhở con bé nhớ về nhà đúng giờ.<br><br>Từ lúc gia đình xảy ra chuyện cứ mỗi cuộc gọi của người thân gọi đến đều khiến con bé nơm nớp lo sợ.<br>Trở lại bàn ăn Hạnh Ái chỉ thấy Thiên Ý ngồi thõm xuống đất, mắt nhìn đăm đăm vào vật nhỏ trên tay.<br><br>Từ lúc con bé rời khỏi cho đến bây giờ cô vẫn luôn ngồi đờ người như thế, lúc tiến lại gần con bé mới thấy mắt Thiên Ý ánh đỏ, đôi môi run hờ, trên tay là tấm ảnh của nó chụp với chị hai.<br>\" Trả cho em đi, vật đó quan trọng không thể mất được.<br><br>\"<br>Thiên Ý gượng người đứng dậy, khóe môi cong cong mỉm cười nhưng đầu mũi chợt cay xé, đứa em gái nhỏ của cô đã lớn tới như vậy rồi.<br>\" Tại sao…bây giờ mới xuất hiện? \"<br>Giọng cô nhẹ đi rất nhiều giống như rất khó khăn để phát ra âm thanh rồi lại phải ghép nó thành một câu hoàn chỉnh<br>\" Sao ạ? \"<br>\" Làng biển Tam Quang…10 năm rồi Hạnh Ái, chị đã tìm em rất lâu nhưng chỉ có một chút tin tức ít ỏi \"<br>Lữ Hạnh Ái sững người, thân thể con bé trở nên cứng đờ, đôi mắt ươn ướt ngấn lệ, nó chầm chậm tiến về phía cô rồi nắm tay Thiên Ý, nó siết rất chặt như thể đã dùng hết toàn bộ sức lực vốn có của bản thân, còn Thiên Ý thì một chút đau đớn cũng không cảm thấy<br>\" Hạnh Mỹ…chị hai, là chị thật sao? \"<br>Đôi môi càng trở nên run rẫy, cô dùng lực ra sức gật đầu xác nhận.<br><br>Cái gật của Thiên Ý càng khiến cho cảm xúc của người trước mặt vỡ òa.<br><br>Hạnh Ái vươn cánh tay nhỏ gầy ôm cô thật chặt, nước trong khóe mắt cứ thế đổ ào ra, không gượng được mà bật ra từng tiếng nức nở.<br>\" Chị hai chị đi đâu vậy? Chị bỏ người ta lật cả Tam Quang lên cũng chẳng thấy người.<br><br>\"<br>Có lẽ bề ngoài sau 10 năm sẽ có chút thay đổi nhưng đứa em gái này trước mặt cô mãi mãi vẫn chỉ là một đứa nhỏ cần được bảo ban che chở.<br><br><br>Nước mắt của nó thành công hóa lỏng con tin sắt đá của Thiên Ý sau từng ấy năm, cô vuốt ve mái tóc sau đầu cong môi mỉm cười trong hạnh phúc.<br>\" Chúng ta đoàn tụ rồi, không sợ nữa.<br><br>Nín đi được không? \"<br>Nới lỏng cánh tay đang ôm Thiên Ý, tiếng nấc vẫn còn vang lên từng đợt, Hạnh Ái gật đầu<br>\" Hạnh Mỹ…em muốn nói với chị rất nhiều rất nhiều điều.<br><br>Cũng muốn biết thật nhiều về cuộc sống của chị, muốn ở bên cạnh chị như gia đình chúng ta lúc trước có được không? \"<br>\" Chắc chắn rồi, đó là chuyện vốn dĩ mà, con bé này em khờ thật.<br><br>\"<br>Hạnh Ái đã bịn rịn rất rất lâu, nó vẫn không sao tin được đây là sự thật.<br><br>Hóa ra họ đã đoàn tụ từ sớm rồi chỉ là cả hai chị em đều chưa kịp nhận ra đối phương.<br><br>Lữ Hạnh Ái kéo sát ghế ngồi đặt cạnh Thiên Ý, giữ chặt cánh tay, đầu tựa sát vào vai âu yếm, sau 10 năm cảm xúc chưa từng nhạt nhòa.<br>Thiên Ý biết chắc con bé đã có một cuộc sống rất tốt, ngay từ lần đầu gặp lại, bộ dạng hoạt bát đáng yêu vẫn được duy trì cho đến hiện tại, chắc hẳn một gia đình mới đã đối đãi với nó thật tốt.<br><br>Không được nói với Hạnh Ái mấy câu<br>\" Tin tức cuối cùng mà chị điều tra được là em đã ở nước ngoài.<br><br>Còn lại cụ thể là nơi nào chị hoàn toàn không biết \"<br>Hạnh Ái chầm chậm hồi tưởng lại chuyện quá khứ, chị hai ở ngay bên cạnh một chút sợ hãi cũng chẳng còn liền có thể rành mạch thuật lại<br>\" Sau chuyện trên biển em bị ám ảnh tâm lý nặng nề, cứ mãi nhớ tới khoảnh khắc đáng sợ đó.<br><br>Công việc của ba mẹ… ba mẹ mới chủ yếu ở nước ngoài nên em được đưa sang Đức để điều trị.<br> <br><br>Họ rất tốt, rất thương em, nhất là anh hai vẫn luôn chiều chuộng em, nhờ anh ấy em mới có thể bình phục trở lại.<br><br>\"<br>Hạnh Ái nói về gia đình mới của mình vui vẻ đến mức trong ánh mắt toàn là hạnh phúc.<br><br>Thiên Ý cũng an lòng phần nào, con bé không phải sống kiếp người đau khổ, đối mặt với đủ thứ trên đời như cơ đã từng nghĩ.<br>\" Hai bác nhà có tiện không? Chị đằng nào cũng nên gặp mặt…có vài lời phải nói \"<br>Hạnh Ái đung đưa đỉnh đầu hí hửng nói<br>\" Muốn cám ơn họ sao? \"<br>\" Ừ \"<br>\" Tiếc thật, họ vẫn còn ở nước ngoài.<br><br>Ba mắc bệnh nặng nhập viện một thời gian dài rồi, nhưng em có thể dẫn chị đến gặp một người khác cũng không kém quan trọng.<br><br>\"<br>Một bên lông mày của Thiên Ý đá lên<br>\" Anh của em? \"<br>\" Ừm, anh trai của em ’.<br><br>"]