["<br>Kết thúc cuộc gọi với Lâm Vũ nhìn đồng hồ cũng đã điểm 11 giờ đêm, anh có cảm giác hít thở không thông như có thứ gì đó đè nặng trong lòng.<br>[ Có thể đêm nay không được yên giấc rồi.<br><br>]<br>Trở về phòng ngủ Lưu Ngọc Lễ chợt nghe có tiếng lịch kịch bên trong, đèn phòng thì chớp tắt.<br><br>Vặn tay nắm cửa rồi đẩy vào xem tình hình thế nào, thế là anh lại được dịp bất ngờ khi chứng kiến cảnh tượng Dương Thiên Ý loay hoay lắp bóng đèn ngủ.<br>\" Thiên Ý cô làm gì đấy ? \"<br>Trên tay vẫn còn cầm chiếc tua vít Thiên Ý quay người lại nhìn anh, giọng nói cô chậm rãi giải thích.<br>\" Thưa ông chủ, tôi mang trà gừng lên cho anh thì phát hiện đèn ngủ trong phòng này không đủ sáng, đèn trần thì lại quá chói chắc không thể ngủ được nên mới tự ý thay một chiếc đèn khác với ánh sáng phù hợp hơn \"<br>Đây là điều Thiên Ý quan sát được sau những năm tháng bên cạnh anh.<br><br>Lưu Ngọc Lễ có thói quen để đèn ngủ rất sáng giống như sợ hãi trong bóng tối sẽ có người tổn hại mình, đôi lúc anh cũng cảm thấy rất tức cười, là người lãnh đạo của Đại Ưng tổ chức ngầm khét tiếng nhưng lại e ngại với bóng tối.<br><br>Điều này Lưu Ngọc lễ chưa từng nói với bất kì ai chỉ là Thiên Ý thật sự rất tinh ý khi nhận ra khiến cho bản thân anh cũng cảm thấy có đôi chút bất ngờ.<br>Bước đến nhìn chiếc đèn ngủ lòng Lưu Ngọc Lễ có chút ấm áp, anh không ngờ trên đời này có người hiểu mình đến như thế.<br> <br><br>Ngồi xuống giường rồi cầm ly trà gừng nóng ấm lên ngửi, cảm thấy nhiệt độ phù hợp liền một hơi uống hết sau đó đưa lại ly rỗng cho Thiên Ý, một lúc sau nhìn lại vẫn thấy cô vẫn cầm còn chiếc ly đứng yên một chỗ<br>\" Còn chuyện gì nữa sao ? \"<br>Dương Thiên Ý mím môi dùng hết sự can đảm mới dám nói ra<br>\" Chuyện là...anh có thể điều Gia Hạo và Khắc Huy đến đây không ? Theo như kế hoạch sắp tới của chúng ta ở đây rất bận rộn nếu chỉ có mình tôi sợ là xoay sở không nổi...\"<br>Khóe môi Lưu Ngọc Lễ cong lên, thích thú nhìn cô gái bình thường ra tay với người khác thì không chút thương tiếc nhưng trước mặt mình lúc nào cũng e dè này<br>\" Cô đang nhát việc sao ? \"<br>Sợ anh nghĩ rằng mình lười biếng, Thiên Ý xua tay phân bua<br>\" Không, không phải vậy đâu, chỉ là tôi nghĩ nếu có thêm người thì làm việc sẽ hiệu quả hơn.<br><br>Nhưng...nếu anh không đồng ý thì cũng không sao cả.<br><br>\"<br>\" Lát tôi sẽ lệnh cho họ đến đây cùng cô làm việc, được chưa ? \"<br>Mắt Thiên Ý tròn xoe ngước lên nhìn anh, đôi môi cong lên mỉm cười vui sướng.<br><br>Vào lúc chợt nhìn thấy nụ cười ấy tim Lưu Ngọc Lễ bỗng hững một nhịp.<br>[ Rốt cuộc là vì sao mình lại như vậy ? ]<br>Không kiềm chế được tâm trạng phấn khích, cô cúi đầu cám ơn anh.<br>\" Cám ơn ông chủ, cám ơn anh, tôi...bây giờ tôi xin phép được về phòng.<br><br>\"<br>\" Chờ đã, sáng mai chuẩn bị thức ăn cho tôi...cô nấu \"<br>Miệng Thiên Ý há to đến nổi hai hàm đều cứng đờ, cô không nghe nhầm đó chứ, nấu ăn...<br>Thu lại biểu cảm của mình, Thiên Ý gật đầu nhận lệnh sau đó khép nép rời khỏi phòng trả lại không gian cho anh.<br>Bóng dáng kia đã khuất đi nhưng có vẻ như Lưu Ngọc Lễ vẫn chưa thể hồi tỉnh lại, linh hồn của anh cứ như bị nụ cười khi nãy cướp lấy.<br><br>Vỗ nhẹ vào mặt để lấy lại sự tỉnh táo, anh ngã người ra giường rồi trùm chăn qua hông, mắt nhìn lên trần nhà miệng lẩm bẩm...<br>\" Tốt thật \" <br>...<br><br>Lưu Ngọc Lễ thật sự đã bắt đầu một ngày mới cực kỳ sảng khoái, đứng dưới vòi sen cảm nhận dòng nước mát rượi chảy qua người khiến cho tinh thần càng thêm tỉnh táo, khác xa với lo sợ của anh khi phải chuyển nơi ở một cách đột ngộ, lần này anh đặc biệt thích ứng rất tốt.<br>Khoác chiếc áo choàng tắm vào rồi bước xuống nhà, xộc vào mũi anh là mùi khét nồng nặc khiến anh ho khan lên mấy tiếng.<br>Thiên Ý tay cầm chiếc sạn đờ người nhìn anh, cô xấu hổ cúi đầu nhận lỗi.<br>\" Xin lỗi ông chủ, tôi đã rất cố gắng nhưng...\"<br>Lưu Ngọc Lễ sao lại không nhận ra chuyện này chứ, đâu phải nữ nhân nào cũng có thể nấu ăn đặc biết là Dương Thiên Ý<br>\" Đáng lý ra tôi không nên bảo cô làm việc này, cô phù hợp với việc cầm súng hơn là cầm sạn nấu ăn.<br><br>Vào bàn ngồi đi...đợi tôi.<br><br>\"<br>Thiên Ý lòng đầy xấu hổ không biết nên phải giấu mặt đi đâu, vệ sĩ của Đại Ưng có chế độ ăn riêng biệt để cân bằng dinh dưỡng còn do chính đầu bếp nấu- vậy nên từ lúc theo anh đến nay cô chưa từng vào bếp lần nào, nơi đó đối với Thiên Ý thật sự là làm khó cô quá rồi.<br>Đợi khoảng nửa tiếng thì Lưu Ngọc Lễ trở ra trên tay còn bưng theo hai đĩa mì xào cực kì thơm.<br>\" Lâu lắm rồi không vào bếp, nhưng chắc có lẽ hương vị không tệ, cô thử đi.<br><br>\"<br>Lưu Ngọc Lễ hiện giờ đang rồi đối diện trước mặt cô, Thiên Ý hồi hộp đến mức tay chân động đậy còn khó bảo cô làm sao ăn ? Sao ông trời lại đưa cô vào tình huống khó xử như thế này ? <br>Đợi mãi không thấy cô động đũa, anh lên tiếng<br>\" Không thích ? \"<br>\" Không, không phải, cám ơn ông chủ.<br><br>\"<br> <br>Còn có việc để ông chủ phục vụ ngược lại cho mình sao ? Thiên Ý cảm thấy cô có chết cũng không hết tội mà.<br>Gắp một đũa mì cho vào miệng, hương vị đậm đà thật sự kích thích vị giác vô cùng.<br><br>Trước giờ Thiên Ý chưa từng thấy anh phải động tay vào việc gì, cô tự hỏi liệu có phải bản thân là cô gái đầu tiên được ăn thức ăn do chính anh nấu hay không ? Cho dù phải hay không thì hiện tại Thiên Ý thật sự cảm thấy rất hạnh phúc.<br>\" Đã nắm hết mọi việc của Ruppie chưa ? \"<br>\" Cơ bản đã hiểu hết thưa ông chủ.<br><br>\"<br>Lưu Ngọc Lễ dừng đũa lại, hai người trong giây phút bất chợt liền nhìn thẳng vào mắt đối phương.<br><br>Nhận thấy điều đó Thiên Ý lập tức thu lại tầm mắt của mình.<br>\" Không hiểu gì thì cứ hỏi tôi, rõ chưa ? \"<br>Cô xơi xơi đĩa mì, đầu gật gù cho có lệ nhưng linh hồn thì giống như vừa rồi đã bay đi đâu mất<br>\" Vâng, tôi biết rồi.<br><br>\"<br><br>"]