["<br>Lái xe đến địa điểm mà anh nói, suốt quãng đường dài đó cả hai người không ai nói chuyện với ai.<br><br>Thiên Ý thần hồn không biết để đâu, cô mãi nhớ đến chuyện tối qua tính tới tính lui cũng là rơi vào mưu kế của anh.<br><br>Dương Thiên Ý ngây thơ còn tưởng bản thân một lòng trung thành mong nhận được sự đối đãi tốt của anh nhưng ngược lại hóa ra cô cũng chỉ là một công cụ với Lưu Ngọc Lễ mà thôi.<br>Mãi mê suy nghĩ đèn đỏ phía trước cô cũng chẳng nhìn đến cũng may có anh nhanh chóng giúp Thiên Ý đạp thắng rồi giữ tay lái của cô lại.<br><br>Tiếng két kéo dài lôi Thiên Ý trở về với thực tại.<br><br>Cô mặt mày trắng bệch nhìn anh rồi từ từ định thần lại.<br>\" Cô cẩn thận chứ.<br><br>\"<br>Thay vì trách cứ anh chỉ ân cần nhắc nhở cô, không ngờ việc này lại ảnh hưởng đến tâm lý của mình như vậy, Thiên Ý gật đầu.<br>\" Xin lỗi ông chủ.<br><br>\"<br>Lấy lại tâm trạng rồi tiếp tục lái xe, đâu phải cô không biết tất cả con người trong Đại Ưng đều phải phục tùng anh, nếu không mang lại lợi ích thì chắc chắn bị loại bỏ vậy nên Lưu Ngọc Lễ cho dù có lợi dụng cô thì đã sao, có cũng là chuyện bình thường trong thế giới ngầm mà thôi nếu chẳng có ích sao anh phải giữ cô lại làm gì.<br> <br>...<br>Chiếc xe dừng lại ở một nơi đồng không mông quạnh, hai bên đường đều là những dãy đất trống chỉ có cô độc mỗi một ngôi miếu cũ.<br><br>Thiên Ý bước xuống trước mở cửa xe cho anh rồi cả hai cùng nhau tiến vào trong ngôi miếu nhỏ.<br>Lúc cánh cổng được mở ra Thiên Ý bắt gặp một người phụ nữ độ chừng 50 tuổi đang quét lá trong sân, khi nhìn thấy anh và cô thì bà ấy dừng hẳn hành động của mình lại.<br>\" Chị Kính Tâm \"<br>\" A Lễ, cậu đến thắp hương cho anh Phi à ? \"<br>Lưu Ngọc Lễ theo người phụ nữ ấy đi sâu vào trong ngôi miếu, Thiên Ý thấy không tiện nên tự giác ở cổng đợi anh.<br>Lâm Kính Tâm đứng bên chiếc bàn thờ nhỏ được đặt ở phía sau ngôi miếu, bà ấy giúp anh đốt hương rồi cả hai cùng đứng nghiêm trang nhìn vào bức ảnh thờ.<br><br>Đó là hình một người đàn ông cao lớn với đôi lông mày rậm và nụ cười to.<br>Sau khi thắp hương xong thì cả hai cùng ngồi xuống bộ bàn ghế gỗ, uống trà, nói chuyện.<br>\" Năm nào đúng ngày giỗ của anh Phi cậu cũng đến thắp hương, 7 năm trôi qua một tội phạm như anh ấy có người nhớ đến cũng xem như là phúc phần.<br><br>\"<br>\" Phi Ưng lão đại đã cứu lấy cuộc đời tôi, chút việc này thì có là gì.<br><br>\"<br>Lâm Kính Tâm đôi mắt đượm buồn<br>\" Tôi đã bảo anh ấy tốt nhất không nên dây vào con đường này, có thiếu gì cách kiếm tiền, nhưng cuối cùng anh ấy cũng vẫn họn đối đầu với pháp luật.<br><br>Đứa em gái như tôi cho dù có ngày đêm nguyện cầu bồ tát cũng không thể cứu rỗi anh ấy.<br><br>Lâm Kính Phi chết rồi, bây giờ mỗi ngày tôi chỉ có thể tịnh tâm khấn phật mong giúp anh ấy giảm nhẹ tội lỗi của mình \"<br>Nhớ năm đó tổ chức Đại Ưng lập ra đã vô cùng lớn mạnh, Lâm Kính Phi là người đứng đầu tổ chức đều được người người trong giới cực kỳ nể trọng, về sau bị bắt rồi lãnh án tử hình khiến cho nội bộ bên trong trở nên xào xáo rục rịch.<br><br>Lưu Ngọc Lễ là cánh tay phải đắc lực được đề lên nắm quyền rồi chấn hưng lại tổ chức.<br><br>Khi ấy Dương Thiên Ý sau 2 năm huấn luyện mới bắt đầu trở thành vệ sĩ chính thức cho anh.<br>Lâm Kính Tâm nhìn ra phía cửa thấy vóc dáng cô gái đứng nghiêm chỉnh chờ đợi xong bà lại nhìn về phía anh rồi lắc đầu mỉm cười<br>\" Trước giờ cậu vẫn luôn đến đây một mình, cô ấy là...\"<br>\" Là vệ sĩ của tôi.<br><br>\"<br><br>Kính Tâm đầu cúi hơi thấp, bà ấy dường như đã quên đi điều gì liền vội hỏi thăm anh <br>\" Năm nay cậu đã bao nhiêu tuổi rồi nhỉ ? Tôi quên mất \"<br>\" Đã 34 rồi, tết đến là 35.<br><br>\"<br>\" Đã tính đến việc thành gia lập thất chưa ? Cậu muốn có con không ? \"<br>Cầm ly trà trên tay anh thổi nhẹ rồi bật cười<br>\" Đâu phải chị không biết người trong giới kỵ nhất là bản thân có điểm yếu.<br><br>Vả lại tôi là người cẩn trọng, có thể chơi đùa nhưng chuyện con cái đó là không thể nào.<br><br>\"<br>\" Có thể cậu không tin nhưng tôi có thể trông thấy một sinh mệnh mới được tạo bởi cậu vào năm 35 tuổi.<br><br>Hãy bảo vệ nó \"<br>Có thể nói Lưu Ngọc Lễ là người làm ăn vì thế anh cực kỳ tin tưởng về vấn đề tâm linh, mấy lời từ miệng Lâm Kính Tâm thốt ra lại kỳ quỷ dị thường.<br>Không còn nụ cười trên môi, mặt anh đanh lại, lạnh giọng hỏi bà ấy.<br>\" Là ai ? \"<br>Lâm Kính Tâm mỉm cười đứng dậy, bà đi đến bên chiếc bàn thờ rồi cầm khăn lau tỉ mỉ vừa lau bà vừa đáp<br>\" Một người phụ nữ, và chỉ duy nhất có người này mới có thể sinh con cho cậu.<br><br>Muốn bảo vệ hạnh phúc của mình và bảo vệ bọn họ cậu hãy dừng tay đi, đừng để như anh trai tôi hối hận cũng không kịp \"<br>...<br> <br>Trên chiếc xe trở về thành phố, Lưu Ngọc Lễ đan hai tay lại với nhau rồi đặt lên đầu gối, anh ngã người ra sau nhắm mắt lại nét mặt đầy mệt mỏi.<br><br>Thiên Ý quan sát sắc mặt anh không tốt liền hỏi han<br>\" Ông chủ anh không khỏe sao ? Vào trung tâm thành phố rồi hay chúng ta ghé vào bệnh viện nào đó cho anh kiểm tra sức khỏe.<br><br>\"<br>\" Nơi này không an toàn, thời gian tới chúng ta chủ yếu ở đây nên tôi sẽ gọi cho Trương Thành đến.<br><br>\"<br>Trương Thành với anh cũng xem là anh em thân thiết, vấn đề sức khỏe của anh chỉ yên tâm giao cho Trương Thành mà thôi.<br><br>Thiên Ý nghe anh nói chỉ gật gù, chạy thêm một đoạn anh liền không thể nhịn được mà mở mắt ra hỏi cô.<br>\" Dương Thiên Ý, cô có tin vào bói toán không ? Hoặc là tin vào ông trời có mắt ? \"<br>Thiên Ý thấy hơi buồn cười, nếu ông trời có mắt thì cô đã không phải mất cha rồi thất lạc em gái, năm đó một nữ sinh như cô đã làm chuyện gì ác mà phải lãnh nghiệp quả như thế ? Thay vì tin vào số trời cô thà tự làm chủ bản thân mình, làm những thứ mà mình muốn.<br>\" Tôi tin vào chính mình hơn, một người ngoài hay bất kì ai cũng đều không thể...thay chúng ta quyết định số mệnh.<br><br>\"<br>Đối với Thiên Ý thì Lưu Ngọc Lễ mới thật sự là đấng tối cao trong lòng cô, chính anh kéo cô khỏi vực sâu cuộc đời bởi thế Thiên Ý khi vào tổ chức đã từng lập lời thề cho dù bằng mọi giá cô đều sẽ mãi mãi tận trung với anh.<br><br>"]