["<br>Đoàng đoàng hai tiếng khiến cho tên biến thái kia bỗng giật mình, hắn ta nhìn lại khẩu súng trên tay mình, rõ ràng...là chưa bóp cò mà.<br>Bên ngoài bỗng rầm* một tiếng thật lớn, cánh cửa nhà đập mạnh vào tường lực mạnh đến mức như muốn gãy ra.<br><br>Tên biến thái hoảng hồn khi nhìn thầy xác của đàn em nằm lăn lốc bên ngoài trên vũng máu đỏ tươi...vỡ sọ rồi.<br>Lưu Ngọc Lễ gương mặt đầy sát khí như trực chờ bất kì lúc nào cũng có thể giết người.<br><br>Đáng sợ hơn là khi ánh mắt của anh di chuyển đến bên chiếc giường cây nhỏ được đóng tạm bợ, cảnh tượng Thiên Ý quần áo xộc xệch khiến anh phát điên ngay tức khắc.<br>Tên kia khi nhìn thấy anh đứng trước mặt thì chân bỗng mềm nhũn ra, gương mặt tái xanh sợ sệt.<br>\" Anh Lễ...anh...\"<br>Anh lao đến thật nhanh như tên bắn nắm lấy cổ áo hắn ta rồi đập mạnh vào vách tường, tiếp theo là những cú đấm liên tục đập vào má vào bụng.<br><br>Mũi, miệng của tên kia cứ ọc máu ra và hắn chỉ có thể chấp tay van xin.<br>\" Anh Lễ...làm ơn...làm ơn tha cho \"<br>Túm lấy tóc của tên kia, anh đay nghiến đến mức cổ nổi cả gân xanh nói<br>\" Mày có biết mày động vào ai không hả ? Tại sao mày dám chạm đến cô ấy ? \"<br>\" Anh Lễ...em van anh, em không biết đó là người của anh nếu không có chết em cũng không dám làm như vậy.<br><br>\"<br>Cơn cuồng nộ lên đến đỉnh điểm, anh đẩy mạnh hắn ta ra sàn, cơ thể tên kia đau đớn không thể nhúc nhích.<br><br> <br>Nhặt lấy khẩu súng, anh chậm chậm bước đến gần tên đó khóe môi nhếch lên.<br>\" Tao cá cô ấy muốn mày phải sống không bằng chết, vậy thì...\"<br>Đoàng* sau tiếng súng đó là âm thanh la hét thất thanh.<br><br>Khói súng chỉ vừa kịp tan chỉ thấy tên biến thái ấy ôm hạ bộ nằm co người đau đớn trên mặt sàn đầy máu.<br>Anh chẳng thèm liếc nhìn tên kia thêm một cái chỉ bỏ lại cho hắn một câu nói lạnh lùng.<br>\" Sương Hoa không cứu nổi mày đâu, cả bà ta còn không thể tự lo cho mình.<br><br>\"<br>Bước đến bên chiếc giường nhỏ, anh bắt đầu đỡ Thiên Ý dậy.<br><br>Sờ lấy gương mặt cô thì thấy toàn thân đều nóng hổi, hai má ửng đỏ ý thức mơ màng.<br>\" Đây không phải thuốc mê thông thường mà là...\"<br>Anh thở dài, gấp rút cởi chiếc áo lông trên người ra khoác lên cơ thể Thiên Ý rồi từng hành động dịu dàng bế xốc cô lên nhanh chân rời khỏi nhà kho.<br>...<br>Đưa Thiên Ý đến một căn phòng lớn của quán bar để nghỉ ngơi, một lúc rồi cũng không thấy cô có dấu hiệu tỉnh táo.<br><br>Cả người Thiên Ý nóng bừng như lửa giảm điều hòa cũng không có tác dụng.<br>Lưu Ngọc Lễ đành vào nhà vệ sinh giặt ướt chiếc khăn lau người cho Thiên Ý giúp cô hạ nhiệt.<br><br>Anh ngồi trên giường một chân dũi một chân co nhẹ nhàng dùng khăn ướt lau mặt, cổ cho Thiên Ý.<br><br>Cảm nhận được sự dễ chịu cô cứ thế nhích lại gần anh rồi thuận thế gối đầu lên đùi Lưu Ngọc Lễ.<br><br>Cô nằm co người để lộ ra phần lưng trần mang vết sẹo lớn do mặt áo hai dây.<br>Bỗng Lưu Ngọc Lễ dừng lại hành động của mình, anh nhìn chăm chăm vào vết sẹo xấu xí đó lẫn những vết thương lớn nhỏ chi chít trên cơ thể cô.<br><br>Tâm tư anh bỗng trở nên rối bời.<br>[ Bao nhiêu lần ? Đến bản thân mình cũng không nhớ cô ấy đã bao nhiêu lần liều mạng bảo vệ mình, 9 năm qua đổi lại cho Dương Thiên Ý một tấm thân tàn ma dại.<br><br>]<br>Đưa bàn tay có phần kiềm chế sự run rẩy chạm vào vết thương lớn kia, anh nhớ lại khoảnh khắc vụ nổ lần đó Dương Thiên Ý liều cả mạng chỉ để lấy một bức họa khiến anh vui, phải nói cô ấy khờ khạo hay gian xảo để lấy lòng anh chính Lưu Ngọc Lễ cũng không hiểu rõ.<br>Vết bỏng lớn chiếm đến nửa lưng rồi dài lên sau cổ, anh đang cố tưởng tượng xem cô phải đau đớn như thế nào.<br><br>Không chỉ có vậy những vết sẹo do đạn bắn, dao đâm khác nữa, anh chưa từng nghe bất cứ lời rên than nào từ cô, hơn thế khi vừa bình phục lập tức trở về tổ chức phục mệnh, người như vậy rốt cuộc là anh thấy không yên tâm chỗ nào lại không giao đồng xu vàng cho cô ?<br>Cả đêm hôm ấy anh đã làm một chuyện mà bản thân không ngờ tới...ngắm Thiên Ý ngủ cho đến khi trời sáng, tâm trạng lững lờ khi nhìn gương mặt ấy, đã 9 năm rồi nhưng lại không hiểu vì sao lại có cảm giác xa lạ.<br><br><br>Buổi sáng sau khi thuốc ngấm vào người bắt đầu rã, Thiên Ý tinh thần mệt mỏi mơ hồ mở mắt ra.<br><br>Thứ đầu tiên đập vào mắt cô là gương mặt của Lưu Ngọc Lễ, đôi mắt sâu hút cùng chiếc mũi cao, gương mặt góc cạnh nam tính, khoảnh khắc đó cô đã thốt lên tự hỏi lòng mình.<br>[ Là mơ sao ? ]<br>Nếu là mơ thì Thiên Ý không muốn tỉnh nữa<br>Bỗng giọng nói của Lưu Ngọc Lễ cất lên như phá tan mộng tưởng của cô<br>\" Cả đêm gối đầu lên đùi tôi...ngủ ngon không ? \"<br>Lúc này cô mới biết đây thật sự không phải mơ, Thiên Ý hốt hoảng ngồi bật dậy, ngay lúc này mới nhận thấy điều bất ổn.<br><br>Quần áo xộc xệch, phía trên chiếc áo còn có một bên dây bị tuột xuống cô liền vội vàng kéo chiếc chăn bông trùm người lại.<br>Đối diện với anh Thiên Ý thẹn thùng nói<br>\" Ông chủ, sao tôi lại ở đây vậy ? Phải rồi cái tên kia hắn...\"<br>\" Hắn coi như mất nửa cái mạng, sống được hay không, không ai dám chắc.<br><br>Còn cô nữa, là vệ sĩ cho tôi lại bị người ta đánh thuốc còn đợi tôi đến cứu ngược lại, mất mặt thật.<br><br>\"<br>Điệu bộ ân cần nhẹ nhàng của anh vốn chỉ muốn nhắc nhở cô phải cẩn thận đừng bao giờ làm cho anh lo lắng như chuyện tối qua nữa.<br>\" Ông chủ, hắn ta chắc chắn không phải khách đến quán bình thường, tôi nghe hắn ta nói chuyện điện thoại với một người còn gọi người đó là chị đại.<br><br>\"<br>\" Là đàn em của Sương Hoa.<br><br>\"<br>\" Sương Hoa ? Bà ta không biết chuyện hôm qua chúng ta đến Ruppie sao ? \"<br> <br>Lưu Ngọc Lễ bước xuống giường, anh đưa tay chỉnh trang lại quần áo.<br>\" Người của Sương Hoa bà ấy làm việc không thành thật thu lợi riêng, tôi chỉ muốn kiếm một cái cớ thu hồi lại địa bàn thôi.<br><br>Vậy nên mới tung tin tức giả đến tai bà ta về chuyện đến đây muộn hơn dự kiến, nếu không làm sao có thể bắt được đám đàn em to gan như vậy.<br><br>\"<br>Thiên Ý sững người ánh mắt ngờ hoặc, giọng cô chậm rãi hỏi kỹ lại anh.<br>\" Vậy là anh biết trước chuyện này sẽ xảy ra sao ? \"<br>Thiên Ý dường như đang mong đợi một câu trả lời mà bản thân mong muốn nhưng Lưu Ngọc Lễ đã làm cô thật vọng rồi.<br>\" Tất nhiên là biết rồi.<br><br>\"<br>Dương Thiên Ý cúi đầu, anh nói như vậy chẳng khác nào là đưa cô vào kế hoạch để đạt được mục đích của bản thân khiến cô xém chút nữa là...! Lòng mang chút hụt hẫng nhưng lại không thể trách anh, mạng có thể vì Lưu Ngọc Lễ mà bỏ thì thể xác này có là gì.<br>Lưu Ngọc Lễ đi về phía cửa, anh vừa cất bước vừa nói.<br>\" Thay quần áo để trên bàn, hôm nay chúng ta còn có việc khác.<br><br>\"<br>Đẩy cánh cửa bước ra ngoài, anh móc điếu thuốc lá trong bao ra rồi châm lửa, phì phèo khói thuốc anh lắc đầu cười khổ lòng thầm nghĩ.<br>[ Chuyện tôi không ngờ đến chính là người bước vào cái bẫy này là cô...Dương Thiên Ý ]<br><br>"]