["<br>Lưu Ngọc Lễ vừa từ phòng họp của tổ chức trở ra, cô vẫn vậy ngồi đợi anh ở một góc bên ngoài, những thành viên của Đại Ưng ai ai gặp cô cũng đều gật đầu chào hỏi bởi chiếc nhẫn trên tay Thiên Ý quá mức chói lóa khiến cho người khác phải dè dặt.<br>Cô kéo lấy mặt dây chuyền trên cổ xoa xoa thích thú, điện thoại run lên Thiên Ý lập tức nhấc máy<br>\" Sao đấy cô bé? \"<br>Chắc cũng phải mấy tháng rồi Thiên Ý không liên lạc với Lữ Hạnh Ái, con bé cũng không nhắn tin hay gọi điện thường xuyên như trước, cô cũng không thể tùy tiện dùng điện thoại để liên lạc với người ngoài.<br><br>Lúc đầu có chút lo lắng không biết con bé có xảy ra vấn đề gì hay không<br>[ Chị, có thể gặp nhau không? ]<br>\" Để chị sắp xếp thời gian đã rồi liên lạc với em được không? \"<br>…<br>Sau khi họp xong Lưu Ngọc Lễ lái xe đưa Thiên Ý ghé một quán ven hồ để ăn đậu hũ, khí trời lạnh vừa hay lại cực kỳ thích hợp.<br><br>Truyện Cổ Đại<br>\" Tổ chức gần đây có nhiều việc lắm sao? Anh cứ họp rồi lại bay suốt \"<br>Anh dầm dầm bát tàu hủ rồi lại trả lời cô<br>\" Dự là sắp tới đây sẽ thường xuyên như vậy nữa.<br><br> <br>Nhưng nếu là việc không quá cấp thiết anh sẽ giao lại cho Lâm Vũ \"<br>Cô ngẩng đầu lên nhìn anh, ánh mắt tràn đầy sự tò mò<br>\" Lúc nãy em nghe mấy người Lão Phúc với Lâm Vũ cứ nói đến chuyện tội phạm công nghệ, có phải chúng ta lại mở rộng hoạt động hay không? Em không có nhiều thông tin như trước, hỏi bọn họ đám người đó liền giả ngu không đáp \"<br>Lưu Ngọc Lễ dừng hành động lại, anh bỏ muỗng xuống, từ đáy mắt có thể toát lên sự lạnh băng khác thường.<br><br>Nhanh chóng thu hồi lại biểu tình bất thường, anh với tay xoa xoa gò má Thiên Ý<br>\" Không phải nói em đừng quá để tâm đến tổ chức nữa hay sao? Từ nay đừng dính liếu đến mấy thứ không sạch sẽ này, anh khó khăn lắm mới dọn đường cho em đó \"<br>Đôi tay thon dài của anh lướt từ nới gò má xuống cổ rồi dừng lại ở mặt dây chuyền óng ánh<br>\" Em vẫn luôn đeo nó đúng không? \"<br>\" Vẫn luôn đeo \"<br>\" Sắp tới anh có việc phải đến Hongkong mấy hôm, trong thời gian đó em đừng rời khỏi Bất Kiến \"<br>Dương Thiên Ý chỉ nghĩ có lẽ là anh cảm thấy không an tâm để cô ở nhà một mình, nhưng nguyên thân vốn là vệ sĩ mấy thứ này cô lại chẳng thấy lo.<br>\" Được, anh lo công việc rồi về.<br><br>\"<br>Cứ tạm đồng ý để A Lễ yên tâm, bởi Thiên Ý nghĩ nếu cô nói với anh sẽ quay lại Vân Phong có lẽ anh sẽ không đồng ý vì sự việc ở Kim Gia Vũ vừa rồi quá nguy hiểm dù cho Thiên Ý không để lộ thân phận nhưng cũng khó tránh bọn cảnh sát tai mắt tinh tườm nhận ra điều gì đó.<br>…<br>Vừa tiễn Lưu Ngọc Lễ rời khỏi nhà chẳng được bao lâu Thiên Ý đã phóng ngay xuống gara lấy xe rời khỏi, thím Trần đang tưới cây vội ngoái đầu hỏi cô<br>\" Phu nhân, cô không dùng bữa sao? \"<br>Thiên Ý đạp ga, đảo bánh lái chiếc xe lập tức di chuyển, cô hạ kính cửa sổ<br>\" Hôm nay cháu không ở nhà, có lẽ mai cũng vậy.<br><br>Thím tùy ý đi \"<br>Cổng lớn mở ra Thiên Ý trong tích tắc đã vụt đi mất.<br>Lưu Ngọc Lễ chuẩn bị lên phi cơ cùng với Lâm Vũ, anh xem màn hình máy tính bảng chấm đỏ trên bản đồ cứ băng băng chạy trên một đường thẳng đôi lúc lại rẽ qua mấy khúc ngoặc.<br><br>Anh cau mày tự lẩm bẩm<br>\" Còn nói không ra ngoài, đành vậy…miễn là em đừng ra khỏi Bất Kiến mấy chuyện ngoài ý muốn sẽ không xảy ra.<br><br><br>\"<br>Lâm Vũ mang đến cho anh tách cà phê, Lưu Ngọc Lễ nhận lấy mắt vẫn không hề dịch khỏi màn hình<br>\" Đúng là tội phạm công nghệ, lần đầu em thấy có loại thủ thuật tinh vi đến vậy.<br><br>Đem thiết bị nghe lén và định vị đặt cả vào trong mặt dây chuyền nhìn qua không có chút sơ hở nào.<br><br>\"<br>Cảm xúc trong anh trùng xuống không ít, Lưu Ngọc Lễ biết bản thân không nên làm như vậy, anh đem Thiên Ý kiểm soát quá chặt chẽ, nhất cử nhất động đều phải nằm trong tầm mắt, anh sợ lỡ như một số chuyện bại lộ…sợ bản thân không giữ được người đó, cảm giác mất đi đó một lần nữa cũng không muốn trải qua.<br><br>Bởi vậy dù biết là sai trái nhưng anh không còn cách nào khác.<br>\" Thiên Ý vẫn luôn rất nhạy bén, nếu không phải sợi dây chuyền đó là tao đưa cô ấy, cô ấy cũng không tin tưởng như vậy.<br><br>\"<br>Lợi dụng sự tin tưởng tuyệt đối của người mình yêu, loại chuyện đê tiện thấp hèn đến vậy không ngờ đến một ngày anh lại phải sử dụng đến.<br>\" Anh Lễ, có phải anh nghi ngờ Thiên Ý là nội gián nên mới theo dõi cô ấy? Chuyện chị Kính Tâm bị cảnh sát quấy nhiễu đến mức tự sát và Anton bị truy bắt sau khi giao dịch…\"<br>\" Không liên quan tới mấy việc này \"<br>Lâm Vũ còn tưởng Lưu Ngọc Lễ thông suốt phần nào nên mới hành động như vậy, không ngờ hắn lại đoán sai rồi.<br>\" Anh Lễ, anh giao nhẫn bạc cho cô ấy lại xóa hết dữ liệu của Dương Thiên Ý trong Đại Ưng, chẳng khác nào giao cho cô ta quyền lực để tung hoành lại bình an vô sự không dính líu vào sự vụ của tổ chức, không phải chịu trách nhiệm với Đại Ưng.<br><br>Nữ nhân nắm quyền lớn, người khác ý kiến anh không nghe, bây giờ là như vậy lỡ như Dương Thiên Ý thật sự có lòng riêng sợ là…\"<br> <br>\" Mày nói đủ chưa? \"<br>Giọng Lưu Ngọc Lễ cất lên chỉ vừa đủ nhưng lại bức người đến đáng sợ, Lâm Vũ đã phải suy nghĩ rất lâu mới dám nói ra mấy lời như vậy, Lưu Ngọc Lễ lại hoàn toàn không để lọt tai<br>\" Anh Lễ…trước kia anh không như vậy.<br><br>Đàn bà với anh chỉ là để vui đùa, anh thật sự nghiêm túc như vậy từ khi nào? Một vụ làm ăn thua lỗ với tên nhóc chưa trải đời cũng chịu làm, chỉ là để đổi lấy việc theo dõi một con đà bà thôi sao? \"<br>\" Nói tới nói lui mày cũng là chỉ muốn chiếc nhẫn bạc không phải sao? Việc làm ăn của Đại Ưng thế nào suy cho cùng cũng là tao quyết định, theo tao từng ấy năm mày còn chưa ngộ ra hả? Hôm nay nếu như mày không muốn thì không cần đi nữa \"<br>Lời nói không thể bật ra khỏi miệng Lâm Vũ chỉ đành cắn răng nuốt lại, trước giờ Lâm vũ làm việc cho anh đều là bán mạng mà làm, vị trí ngày hôm nay cũng là anh cho mà có được, hắn chưa từng nghĩ phải tranh giành quyền lực hay thế nào, chỉ đơn giản là hết lòng vì người anh em từng cứu hắn bao nhiêu lần vào sinh ra tử, lời nói của Lưu Ngọc Lễ hôm nay quả thật khiến Lâm Vũ chạnh lòng, hắn cúi đầu.<br>\" Anh Lễ, là em sai.<br><br>Em không nên có ý kiến với việc anh làm \"<br>Lưu Ngọc Lễ không nói gì liền cất bước lên chuyên cơ riêng, Lâm Vũ vội theo ngay sau đó cùng với một tốp vệ sĩ áo đen dáng người cao lớn.<br><br>Bọn họ phải đến hongkong, một thương vụ lớn sau bao tháng ngày dày công tính toán sắp phải thực hiện.<br><br>Nhưng lòng anh vẫn luôn cảm thấy hồi hộp bất an, Lưu Ngọc Lễ không muốn rời khỏi cô…chỉ một chút cũng không..<br><br>"]