["<br>Lưu Ngọc Lễ tranh thủ họp gấp rồi trở ra tìm cô, đảo một vòng cả tổ chức cũng không thấy mặt Dương Thiên Ý đâu.<br><br>Anh chống nạnh khuôn mặt trầm tư<br>\" Quái lạ, đã nói chờ mình ở đây cơ mà \"<br>Liếc mắt liền bắt gặp Gia Hạo đang canh gác, anh giơ hai ngón tay ngoắc ngoắc ra hiệu Gia Hạo lập tức hiểu ý mà chạy đến<br>\" Ông chủ gọi tôi? \"<br>Gương mặt trở nên nhăn nhó đến khó coi<br>\" Cô ấy đâu? \"<br>\" Cô ấy? Cô ấy nào ạ? \"<br>Thân là vệ sĩ của một tổ chức khét tiếng như Đại Ưng lại còn nắm giữ vị trí đội trưởng ấy vậy mà Gia Hạo lúc nào cũng như một con vịt ngơ ấy lại chọc cho Lưu Ngọc Lễ tức điên lên<br>\" Thiên Ý \"<br>\" À dạ, Thiên Ý lúc nãy có đến đây nhưng sau đó bỏ về rồi, hình như tức giận lắm.<br><br>Mặt cô ấy hậm hực cứ như sắp đánh nhau đến nơi, còn…còn gọi thẳng tên ông chủ nữa \"<br>Lưu Ngọc Lễ vừa mới họp ra xong liền xảy ra chuyện động trời gì thế này? Anh lẩm bẩm một mình<br>\" Tại sao tức giận nhỉ? \"<br>Gia Hạo sau đó còn nghĩ mình thông minh mà nhanh miệng<br>\" Thì cô ấy biết chuyện mình bị ông chủ sa thải nên tức giận chứ sao? \"<br>\" Sa thải? \"<br>\" Cô ấy biết bản thân bị loại khỏi chức vụ đội trưởng lại còn xóa hết thông tin trên hệ thống của Đại Ưng nên tức giận lắm.<br><br>\"<br> <br>Thừa biết nguyên do rồi đấy nhưng anh vẫn rất kiên nhẫn mà hỏi lại, nụ cười mang đầy sự ma mị<br>\" Tại sao Thiên Ý biết tin tức đó vậy nhỉ? \"<br>Gia Hạo cười hì hì tự chỉ vào bản thân<br>\" Là tôi nói với cô ấy đó ông chủ \"<br>Lưu Ngọc Lễ nhếch môi dáng vẻ bặm trợn tán mạnh ra phía sau gáy của Gia Hạo<br>\" Ăn hại, mày hại chết tao rồi.<br><br>Sau khi xong việc tự đến căn cứ mà chịu phạt đi, ngâm nước 2 tiếng một giây cũng không được thiếu.<br><br>Khắc Huy giám sát nó \"<br>\" Dạ \"<br>Nói rồi anh chạy như bay rời khỏi tổ chức, Gia Hạo thì cứ như chết đứng giữa trời.<br><br>Khắc Huy tiến đến an ủi<br>\" Nếu mày be bé cái mồm đã không sao rồi \"<br>\" Không thể tàn độc hơn nữa mà, giữa đêm khuya phạt đến hồ bơi ngâm nước 2 tiếng, chết…tao chết chắc rồi \"<br>…<br>Lưu Ngọc Lễ chạy đến gara thì quả nhiên con Porsche anh lái đến đã không thấy đâu nữa, chỉ đành vớ nhẹ chiếc xe khác mà trở về.<br>Không dùng thang máy, anh chạy một mạch thẳng lên tầng trên của căn biệt thự.<br><br>Vặn tay nắm cửa thì không ngoài dự liệu, cửa phòng đã bị khóa trái có điều mấy chuyện nhỏ này hoàn toàn không thể làm khó anh được.<br>Mở được cánh cửa ra anh bắt gặp Thiên Ý ngồi một mình trên giường hai chân duỗi thẳng, tay khoanh trước ngực, mắt nhìn chằm chằm màn hình máy chiếu nhưng không có vẻ giống như muốn xem phim.<br><br>Nộ khí của cô lan tỏa ra khắp căn phòng, cái tính khí này xem ra là do ở gần Lưu Ngọc Lễ mà bị lây nhiễm rồi<br>Anh ngồi xuống giường lê sát lại gần cô, tay luồn qua ôm eo Thiên Ý<br>\" Thân ái của anh, em nghe anh giải thích trước rồi mới giận được không? \"<br>Câu nói như bật công tắc cho sự chất chứa của cô tuôn trào ra<br>\" Anh nói đi, anh giải thích thử em nghe xem lý do vì sao thông tin của em bị loại khỏi hệ thống tổ chức? Anh đã hỏi ý kiến của em chưa? Chuyện gì anh cũng tự quyết định như vậy, chúng ta làm gì có sự bình đẳng \"<br>Đôi bàn tay không ngừng vuốt ve vỗ về, anh gật gật đầu như chấp nhận hết toàn bộ lời chỉ trích từ cô<br>\" Hạ hỏa một chút, chuyện gì cũng là lỗi của anh.<br><br>Đáng lý anh nên báo trước với em nhưng anh sợ em không đồng ý nên mới tự quyết định như vậy \"<br>\" Anh biết em không đồng ý mà còn cố làm, A Lễ em thật không hiểu nổi anh mà \"<br>Đẩy anh ra, Thiên Ý nhích người nép sát mép giường vậy mà Lưu Ngọc Lễ vẫn cố lê theo.<br><br>Anh ôm cô từ phía sau, tựa cằm lên vai mặt kề mặt với Thiên Ý, giọng anh trầm xuống hẳn<br>\" Anh chỉ muốn bảo vệ em an toàn.<br><br>Người bước chân vào thế giới ngầm chính là không biết chuyện gì đang xảy ra ở phía trước, lỡ như anh gặp chuyện gì đó không may giống như Phi Ưng lão đại thì anh vẫn muốn chừa cho em một con đường thoát thân.<br><br><br>Chỉ có để em như chưa từng xuất hiện ở Đại Ưng là cách tốt nhất, đám cảnh sát sẽ không có chứng cứ, không thể tra đến được.<br><br>\"<br>Thiên Ý bắt đầu động tâm rồi, cô giơ bàn tay ra sau vuốt ve gương mặt góc cạnh của anh đang tì lên vai mình<br>\" Không phải nói đồng hành cùng nhau sao? Chưa gì anh đã tính tới đường bỏ em lại rồi \"<br>\" Anh không phải thần tiên, anh không nhìn thấy được tương lai của bản thân.<br><br>Tất nhiên anh muốn cùng em bạc đầu nhưng anh chỉ là lo xa hơn một chút, lỡ như anh xảy ra chuyện em hãy đi tìm một cuộc sống mà mình muốn, tốt nhất vẫn là không nên dính dáng gì đến cái xã hội đen tối phức tạp này.<br><br>\"<br>Cô quay người lại ôm lấy anh, nước mắt rơi xuống, đầu mũi trở nên cay nồng<br>\" Sao anh không nghĩ đến việc em sẽ theo anh chứ? Chúng ta có sống cùng sống có chết thì cùng chết rất tốt mà\"<br>\" Em coi em vẫn còn quá trẻ con đi.<br><br>Nếu như có thể bảo vệ em sống hết quãng đời còn lại trong yên bình thì những chuyện anh làm cũng đáng mà.<br><br>Đừng khóc nữa \"<br>Anh dùng ngón tay nhẹ nhàng lau đi giọt nước trên khóe mắt Thiên Ý, cử chỉ dịu dàng càng lúc càng trở nên tự nhiên như một bản năng mà chỉ khi ở bên cô mới bộc lộ được.<br>\" Làm anh còn tưởng em tức giận vì bị Gia Hạo giành mất chức đội trưởng chứ \"<br>\" Thật sự một phần chính là như vậy mà.<br><br>Em ở Đại Ưng 10 năm mới leo lên được chức vụ này, anh thì hay rồi nói sa thải em liền sa thải \"<br>Lưu Ngọc Lễ tặc lưỡi<br>\" Không ngờ em còn có một mặt ham quyền lực như vậy, anh đánh giá thấp em rồi.<br><br>Đợi anh một chút \"<br> <br>Sau đó chỉ thấy Lưu Ngọc Lễ đi đến bên chiếc két sắt vừa mật khẩu vừa nhấn số xoay chuyển một hồi lại lấy ra thứ gì đó.<br>Anh trở lại giường ngủ ngồi xuống cầm tay Thiên Ý rồi xỏ chiếc nhẫn bạc vào ngón tay giữa của cô.<br>\" Cho em đó \"<br>Chiếc nhẫn bạc có hình khối tròn được đúc dày dặn, bên trên hình khối còn khắc một chữ \" Ưng \" đường nét mang cảm giác rất dũng mãnh.<br><br>Thiên Ý bịt miệng để bản thân không phải vì bất ngờ mà hét lớn<br>\" Chiếc nhẫn này…\"<br>Chỉ chiếc nhẫn trên tay mình rồi lại chỉ vào chiếc nhẫn có kiểu dáng tương tự mà Lưu Ngọc Lễ đang đeo nhưng chiếc của anh thì được làm bằng vàng.<br>\" Ừ, từ nay ngoài anh ra thì toàn bộ trên dưới tổ chức đều có thể tùy ý em chỉ định.<br><br>À không, em còn có thể chỉ định anh làm bất kì việc gì, ở đây em lớn nhất, tất cả đều nghe theo em \"<br>\" A Lễ anh đừng đùa nữa, cái này em không dám nhận \"<br>Thiên Ý vừa định tháo ra liền bị anh ngăn cản<br>\" Em giữ đi, trước kia anh nghĩ đằng nào cũng không muốn chia sẻ quyền lực của mình với ai, anh không tin tưởng bọn họ.<br><br>Nhưng em thì khác, anh tin em \"<br>Trên dưới Đại Ưng đều biết chiếc nhẫn bạc này mang ý nghĩa gì, ngoại trừ Lưu Ngọc Lễ thì người đeo chiếc nhẫn bạc này giữ vị trí lớn thứ hai trong tổ chức, có thể tùy tiện dùng người mà không cần thông qua báo cáo hay trình bày gì cả.<br><br>Nói chung là quyền lực không hề thua kém người đứng đầu, là thứ mà đám người trong tổ chức ai ai cũng thèm khát.<br><br>Trước kia nhẫn vàng do Lâm Kính Phi đeo, chiếc nhẫn bạc này là của Lưu Ngọc Lễ, về sau Lâm Kính Phi chết quyền lực được chuyển giao lại cho anh, đã rất lâu rồi anh không hề có ý định đem quyền lực này của mình chia sẻ với bất kỳ ai, chỉ là hôm nay muốn dỗ cho Thiên Ý vui liền nhớ tới nó, hóa ra nó còn có công dụng không ngờ này..<br><br>"]