["<br>Trời đã vào hè con đường đi đến nơi ở của cả hai bình thường đã xanh mướt nay lại còn sum suê thêm hoa cỏ, những cơn gió từng đợt thổi qua làm cho những tán cây thêm dao động.<br>Lưu Ngọc Lễ có việc ở Giao Dương, anh nghe nói nơi đây là một thành phố ven biển, rất đẹp, vẻ đẹp hoang sơ không ồn ào tấp nập như Vân Phong nhưng lại tạo cho con người ta được cảm giác yên bình, tĩnh lặng.<br><br>Nhân tiện liền dẫn theo Thiên Ý, anh luôn muốn cùng cô đi du ngoạn đâu đó có lẽ đây là một cơ hội tốt.<br>Trên chiếc du thuyền hai thân cỡ nhỏ sang trọng, anh và Thiên Ý cùng với Gia Hạo, Khắc Huy, Trương Thành đang bày biện một bữa tiệc đồ nướng trên boong chính.<br><br>Cả bọn đều rất phấn khởi nhất là hai tên nhóc Gia Hạo và Khắc Huy nhờ được hưởng ké chút phúc phần của Thiên Ý mà cũng được dịp có mặt ở đây.<br><br>Hai người bọn họ một người ướp thịt một tên nướng đồ ăn, trang phục thì sơ mi lòe loẹt nhìn thoáng qua trông chẳng giống mấy kẻ bình thường thích chém giết đâu nhỉ.<br>\" Làm xong việc được đi chơi là thích nhất \"<br>Trương Thành ngồi xem màn hình máy tính bảng thi thoảng lại chú ý ngó xem hai tên kia<br>\" Lo nướng thịt đi, khét bây giờ.<br><br>\"<br>\" Aida bác sĩ Trương, bọn tôi vừa mới hộ tống thành công ông chủ giao dịch lô hàng lớn, được thưởng chuyến đi chơi này tất nhiên phải hưởng thụ rồi.<br> <br><br>Anh đi theo bọn tôi mà không có việc làm thì nên mừng mới phải chứ \"<br>Trái với dưới boong ồn ào, bên trên nóc lái Thiên Ý mặc một chiếc váy hai dây trắng, mái tóc cột gọn, thần thái cũng tươi tỉnh hơn bình thường, cô ngồi tựa đầu vào vai Lưu Ngọc Lễ, cả hai đang tận cùng nhau tận hưởng từng phút giây dưới ánh nắng mặt trời ấm áp chiếu rọi.<br><br>Mái tóc anh rũ xuống, áo sơ mi trắng cài mỗi 2 cúc để lộ ra cơ ngực săn chắc, vòng tay to lớn choàng qua ôm lấy cô, chạm vào khoảng lưng trần của Thiên Ý một cách tự nhiên mà vuốt ve.<br>\" Thích thật, nếu mỗi ngày đều có thể như thế này thì quá tốt \"<br>\" Nếu em muốn anh có thể sắp xếp công việc, tranh thủ thời gian ở cùng với em \"<br>Thiên Ý bật cười, cô lắc đầu<br>\" Em đùa thôi, chỉ là lâu lắm rồi mới trở về biển nên có chút phấn khích \"<br>Lưu Ngọc Lễ chợt nhớ ra điều gì đó, sóng mắt anh dập dờn nhìn Thiên Ý<br>\" Phải rồi, quê em ở làng chài mà nhỉ? \"<br>Cô gật đầu, gương mặt sáng rực mang theo sự rạng rỡ<br>\" Đúng vậy, lúc trước em rất thường hay ra biển với ba và em gái.<br><br>Ba là ngư dân nên thức ăn bình thường toàn là cá, nhưng em lại không kén ăn ba cũng nhẹ lo phần nào.<br><br>Còn anh, bình thường có hay ngắm biển không? Em không nghe anh nhắc đến nhiều chuyện trước kia \"<br>Ánh mắt Lưu Ngọc Lễ mỗi khi lắng nghe Thiên Ý nói chuyện hoàn toàn là sự si mê chìm đắm, anh đưa tay vuốt tóc cô nói một cách yêu chiều<br>\" Anh, trước đây theo Phi Ưng lão đại buông hàng rất hay ra biển.<br><br>Nhiều lúc tránh cảnh sát có khi lênh đênh trên biển cả tháng liền.<br><br>Được dịp thì tấp vào bờ mua ít lương thực, mấy trận ẩu đả trên biển đám đàn em chết có khi còn không nhặt được xác.<br><br>Nói chung với anh biển không có nhiều ký ức đẹp đẽ gì cả \"<br>Đột nhiên Thiên Ý thay đổi sắc mặt, cô ngồi thẳng dậy rồi rướn người qua thanh chắn trên nóc lái<br>\" Cũng phải, ba em cũng là chết trên biển.<br><br><br>\"<br>Nghiêng đầu qua, Lưu Ngọc Lễ nắm lấy tay Thiên Ý, ánh mắt ôn hòa dịu dàng lúc nào cũng vậy.<br><br>Thiên Ý thầm thở dài một hơi, nhẹ nhàng dựa vào bờ vai Lưu Ngọc Lễ, anh cúi đầu hôn lên tóc cô một cái.<br>\" Vốn định khi nào có kết quả mới nói cho em biết nhưng tâm trạng em như vậy anh chỉ có thể nói ra bây giờ \"<br>\" Chuyện gì ạ? \"<br>Hít sâu một hơi, anh lấy lại giọng nói và biểu cảm bình thường<br>\" Chuyện của em gái em có lẽ có chút tin tức \"<br>Thiên Ý nhóm người dậy, tay đặt lên vai anh, mắt đối mắt, giọng nói khẩn trương<br>\" Thật sao? \"<br>\" Ừm, anh tra ra được trong năm đó có vài người cùng độ tuổi 12 13 đã sang nước ngoài định cư, vóc dáng ngoại hình cũng khá giống em miêu tả.<br><br>Chỉ là mỗi người một nước, thế lực Đại Ưng ở các nước phương tây không quá lớn nên mất khá nhiều thời gian tìm kiếm.<br><br>Anh sẽ cử thêm người điều tra \"<br>Màu mắt Thiên Ý cứ đỏ dần, cô vội vòng tay ôm lấy anh, đặt môi hôn dịu dàng dọc theo bên cổ, ai nấy đều nói Lưu Ngọc Lễ là nột con sói dữ, máu lạnh, nghèo nàn tình cảm nhưng đây là lần duy nhất anh dốc hết lòng mình thể hiện rõ sự khao khát tình yêu.<br><br>Hơi thở nặng nề của anh phả bên tai, tất cả đều trở nên yên bình.<br>\" Cám ơn anh, A Lễ…cám ơn tất cả những thứ anh đã làm vì em \"<br>\" Em coi em, sao lại như vậy hả? Ngoan, vui thì đừng khóc, chỉ bấy nhiêu đó anh còn có thể cho em nhiều hơn mà, cuộc sống của anh thuộc về em, người cũng là của em.<br> <br><br>Việc em cần làm là thực hiện đúng lời hứa cả đời này ở cạnh anh, cho anh một gia đình đúng nghĩa đó mới là thứ đáng quý nhất \"<br>Anh nghiên người hôn lên một bên thái dương của Thiên Ý, cách thể hiện tình cảm này ngày càng được sử dụng thường xuyên lại còn rất tự nhiên phô bày tâm ý.<br>\" Ông chủ, Thiên Ý, đồ ăn chuẩn bị xong rồi hai người mau xuống…\"<br>Gia Hạo bắt gặp cảnh tượng hai người thân thiết liền sượng đứng người lại, khuôn mặt cậu ta tái xanh khi bắt gặp ánh mắt chết chóc của Lưu Ngọc Lễ đang chỉa về mình giống như muốn lấy mạng ngay tức khắc vậy.<br>\" Huy ơi cứu tao, tao nghĩ lần này tao sẽ làm mồi cho cá mập mất \"<br>Giọng Gia Hạo nhỏ nhỏ nhưng đủ để Khắc Huy dưới boong nghe thấy, cậu ta ra hiệu cho Gia Hạo<br>\" Mày lại tài lanh nữa, mau xuống đây \"<br>Gia Hạo nở nụ cười sượng sùng<br>\" Xin phép, tôi đi đây, thất lễ rồi \"<br>Mau chóng chuồng đi, Thiên Ý nhìn cậu ta như vậy đột nhiên bật cười lắc đầu<br>\" Anh đừng phạt cậu ta nữa \"<br>\" Anh nghĩ nó phải bị thêm vài trận mới nhớ đời \"<br>Cầm tay Lưu Ngọc Lễ, cô hất cằm<br>\" Đi nào, dùng bữa \".<br><br>"]