["<br>Dây dưa cũng đã gần một tháng, ngày cho Lưu Ngọc Lễ một đáp án sắp đến gần, hôm nay anh có một cuộc gặp gỡ với đám đàn em theo mình làm việc, vì toàn là đàn ông nên Lưu Ngọc Lễ không muốn để Thiên Ý theo cùng.<br><br>Ở lại tổ chức không có việc gì làm rất chán vậy là cô lại đến chỗ huấn luyện của đám vệ sĩ mới, hôm nay Gia Hạo và Khắc Huy chính là giám khảo chấm điểm trực tiếp cho bài kiểm tra thể chất và kĩ thuật của bọn họ.<br><br>Từng vòng kiểm tra diễn ra đều vô cùng gắt gao<br>Thiên Ý bắt một chiếc ghế ngồi xem, đám thanh niên trẻ tuổi thân hình săn chắc đang đu sà, xem bọn họ mặt mài đỏ toét toát hết mồ hôi cô chợt thấy ngưỡng mộ bản thân mình không ngờ lúc trước có thể trải qua bao nhiêu là thống khổ khi phải đối diện với những bài kiểm tra gắt gao của Hồ Diên Bá.<br>\" Đạt \"<br>\" Tốt \"<br>Những điểm đánh giá lần lượt được Gia Hạo đưa ra, bọn họ bình thường đùa giỡn như những thằng hề nhưng làm việc vào lại cực kỳ nghiêm túc<br>\" Đội trưởng hôm nay đích thân đến đây là phúc phần của các cậu, vậy nên cố mà thể hiện cho tốt, biết đâu sau này có được diễm phúc làm vệ sĩ thân cận cho ông chủ giống cô ấy.<br><br>\"<br>Đấy đấy, vừa bảo nghiêm túc lại bắt đầu trêu đùa cô nữa rồi, ở phần thi bắn súng nói chung tất cả đều thể hiện khá tốt, không uổn công chịu sự huấn luyện khổ sai mà Hồ Diên Bá đưa ra.<br><br>Đám vệ sĩ mới thấy cô đứng đó liền cùng nhau đề nghị<br>\" Đội trưởng hay là cô cũng thể hiện kỹ năng bắn súng một chút đi \"<br> <br>\" Phải đó, đội trưởng cho chúng tôi mở mang tầm mắt \"<br>Khắc Huy cũng hùa theo bọn họ<br>\" Lên đi, tay bắn súng số 1 của đội vệ sĩ \"<br>Dương Thiên Ý có chút hào hứng, cô bước đến cầm cây súng ngắm rồi nằm dài người xuống sân cỏ, tì chặt súng vào vai rồi lên nòng.<br><br>Chỉ trong tích tắc liền xác định rõ mục tiêu ở tấm bia xa nhất một phát *đoàng thật lớn khiến cho ai nấy đều phải trầm trồ.<br><br>Kỹ thuật bắn súng của Thiên Ý đã vượt xa tầm của một vệ sĩ, vốn dĩ chỉ có sát thủ mới cần kỹ năng cao như vậy nhưng cô thích rèn luyện bản thân mình, thích tất cả mọi thứ mình học được phải là hoàn hảo nhất.<br>Gia Hạo trông đám vệ sĩ mới ngớ người mà cũng phì cười theo<br>\" Không cần ngưỡng mộ, cố gắng tập luyện rồi sẽ được như vậy thôi \"<br>Ở một phần thi khác vệ sĩ mới phải tiến hành đu một đoạn dây nối giữa 2 tòa nhà cũ với nhau rồi tiếp đất, phần này đòi hỏi kỹ thuật phải cao nếu không rất dễ bị chấn thương.<br><br>Thiên Ý dự liệu sẽ có kha khá vệ sĩ bị trượt phần thi này.<br>\" Không đạt \"<br>\" Không đạt \"<br>\" Không đạt \"<br>Hơn phân nửa số vệ sĩ không hoàn thành mục tiêu tiếp đất chuẩn xác vậy nên không đạt yêu cầu.<br><br>Thiên Ý dự liệu như thần, e là những người không đạt chắc sẽ bị Hồ Diên Bá hành cho ra bã.<br>Gia Hạo chán nản nhìn Thiên Ý, cậu ta nhướng mày<br>\" Không biết đám người này luyện tập kiểu gì nữa, Thiên Ý cô lên làm mẫu cho bọn họ xem thử đi \"<br>Rõ ràng đến đây xem trò hay cuối cùng bị bắt đem ra làm mẫu hết lần này tới lần khác.<br><br>Dương Thiên Ý mang theo dây thừng lên tầng cao nhất của tòa nhà cũ, lúc đứng lên bức tường chắn nhìn xuống phía dưới đầu óc bỗng nhiên xoay vòng.<br>\" Chuyện gì vậy ? \"<br>Cô vỗ mạnh lên trán để bản thân trở nên tỉnh táo hơn, Thiên Ý chưa từng gặp trường hợp tương tự như thế trước đây vì vô vốn không sợ độ cao, hôm nay choáng váng như vậy quả là hiện tượng kỳ quái.<br>Khắc Huy lớn tiếng nói với bọn vệ sĩ mới<br>\" Đám vô dụng các cậu mở to mắt nhìn xem tư thế tiếp đất chuẩn xác của chuẩn xác đây \"<br><br>Thiên Ý sau khi bình tĩnh lại liền một mạch đu dây sang tòa nhà đối diện xong lại từ tầng cao nhất tiếp đất theo tư thế chúi người.<br><br>Mọi việc diễn ra vô cùng trơ tru, Gia Hạo nhìn cô đầy tự hào <br>\" Nice, không hổ là đội trưởng \"<br>Thiên Ý chầm chậm bước lại chỗ hai người họ, ở những bước đầu tiên sau khi tiếp đất đầu óc Thiên Ý lại bắt đầy xoay vòng, cô lựng khựng tiến thêm mấy bước thì trời liền như sập xuống một màn đêm tối mịt.<br><br>Thiên Ý ngã gục xuống sân cỏ rồi bất tỉnh.<br>Hiện trường trở nên náo loạn, Gia Hạo phóng xuống từ chiếc ghế cao nhanh chóng chạy đến đỡ lấy cô, để Thiên Ý tựa vào mình, vỗ nhẹ vào gương mặt đang tái xanh của cô<br>\" Đội trưởng, đội trưởng cô làm sao vậy ? \"<br>Khắc Huy lấy điện thoại gọi ngay đến cho Trương Thành<br>\" Alo, bác sĩ Trương...\"<br>...<br>Thiên Ý sau khi tỉnh dậy liền thấy trần nhà màu trắng quen thuộc, rõ ràng không phải bị thương vẫn phải vào căn phòng này, mùi thuốc sát trùng đáng ghét của nhà an toàn...<br>Lờ mờ mở mắt, cô dùng hết sức chống đỡ thân mình ngồi dậy tựa người vừa thành giường.<br><br>Dáng người cao gầy với chiếc blouse trắng và cặp kính cận quen thuộc, Trương Thành đứng cầm một tệp hồ sơ chắp tay ra sau hướng mắt nhìn về phía cửa sổ.<br>Giọng nói Thiên Ý khản đặc<br>\" Trương Thành, tôi bị làm sao vậy ? \"<br>Trước giờ chưa từng có chuyện đột nhiên ngất xỉu như thế, sức khỏe bình thường của cô rất tốt, lại không có bệnh vặt gì...<br>Trương Thành xoay người, biểu cảm lần này của anh rất khác lạ, không giống mọi lần là thái độ lo lắng hay trách móc cô không quan tâm đến sức khỏe của mình, thái độ lần này chính là lo lắng...bất an.<br> <br>Đi đến bên giường bệnh của Thiên Ý, anh ngồi xuống bên cạnh nhưng ánh mắt lại nhắm chặt không dám đối diện trực tiếp với cô, bàn tay siết chặt tệp hồ sơ...kết quả xét nghiệm<br>\" Thiên Ý, cô phải...bình tĩnh một chút \"<br>Lời nói của Trương Thành mới khiến cho Thiên Ý không thể bình tĩnh được, thái độ bất thường này của anh khiến cho Thiên Ý không biết chuyện gì đang xảy ra<br>\" Tôi...sức khỏe của tôi làm sao ? Là ung thư hay chuyện gì khác ? \"<br>Trương Thành khẽ lắc đầu rồi đưa kết quả xét nghiệm cho cô, Thiên Ý nhận lấy lập tức mở ra, cô từng nói rồi con người chính là sống chết có số, nếu cô bị chết vì bệnh nan y thì đó cũng là do số trời, cô tuyệt đối không oán than.<br>Mắt Dương Thiên Ý trợn trừng, bàn tay run lên từng hồi, giọng Trương Thành cũng trầm xuống anh nói một cách chua chát<br>\" Luật của tổ chức, vệ sĩ nữ...không được có thai \"<br>Kết quả xét nghiệm đã thể hiện rõ Dương Thiên Ý đã mang thai được 5 tuần, quá rõ ràng chính là vào đêm giao thừa hôm đó cô và Lưu Ngọc Lễ...<br>Cơ thể bắt đầu co lại, Dương Thiên Ý gục người ôm lấy đầu gối của mình, đầu óc cô trở nên trống rỗng không thể suy nghĩ thêm gì nữa.Trương Thành đặt tay lên lưng cô, anh có thể cảm nhận Thiên Ý đang run lên từng cơn<br>\" A Lễ sợ nhất là chuyện này xảy ra, dù cho cậu ta có qua đêm với bao nhiêu người cũng không bao giờ để bọn họ có thai.<br><br>A Lễ cũng từng nói tuyệt đối không để cho trên đời này xuất hiện điểm yếu hoặc là mối đe dọa nào đến vị trí của cậu ấy trong thế giới ngầm.\"<br>Ánh mắt Thiên Ý trở nên vô hồn, sao cô lại không biết, đêm giao thừa lần đó khi Lưu Ngọc Lễ biết bản thân đã không sử dụng biện pháp an toàn liền sai Gia Hạo truy tìm cô gái đó để trừ khử.<br><br>Nếu như để anh biết người cùng mình đêm đó ân ái là Thiên Ý nhẹ thì ép cô phá thai, nặng thì...cô cũng không biết bị xử lí thế nào nhưng chuyện tìm chứng cứ giả để lừa dối Lưu Ngọc Lễ nếu phải định tội thì đó chính là tội chết.<br><br>"]