["<br>Đến khi tỉnh lại Thiên Ý chỉ lờ mờ nhận ra cảm giác quen thuộc, trần nhà màu trắng nhạt nhẽo và chiếc giường bệnh êm ái không nhớ nổi cô đã nằm ở đây biết bao nhiêu lần, lại một lần nữa Thiên Ý có thể thoát chết trong gang tất.<br><br>Tiếng bước chân lộp cộp bước đến gần, tuy nhiên ở nơi đây cô không cần cảnh giác bất kỳ điều gì cả vì sẽ không ai có thể làm hại cô khi ở chính địa bàn của mình.<br>\" Cô nghĩ bản thân có bao nhiêu cái mạng để liều chết ? Lần nào chúng ta gặp nhau cũng phải trong tình trạng này sao ? Nếu còn lần nữa tôi sẽ mặc kệ cô \"<br>Là dáng người quen thuộc đó, nam thanh niên trẻ tuổi với vóc dáng cao ráo trên người khoác chiếc áo blouse trắng, 9 năm qua là người đó hết lần này đến lần khác giúp cô giữ lại mạng sống, tuy là làm việc theo trách nhiệm nhưng Thiên Ý thật sự biết ơn anh.<br>\" Trương Thành...cám ơn anh.<br><br>Lần này lại phiền anh nữa rồi.<br><br>\"<br>Nam thanh niên ngồi xuống bên cạnh giường bệnh, anh nhìn xuống bên cổ chân trái của Thiên Ý nơi đó có đeo một chiếc vòng thắt bằng da màu nâu bên trên móc khóa có treo một đồng xu bạc mang ký hiệu đầu chim ưng của tổ chức.<br><br>Cấp bậc của đồng xu sẽ được tăng dần theo thành tích đạt được, với biết bao số lần liều mạng bảo vệ thành công Lưu Ngọc Lễ đáng lý ra đồng xu đó phải là bằng vàng nhưng Thiên Ý thật sự không biết bản thân đã làm sai ở đâu hay là chưa hoàn thành chức trách mà mãi cũng không được thăng cấp.<br>\" Cô thật sự vì thăng cấp mà điên thật rồi, cô nghĩ bản thân có chịu nổi được sức nặng của đồng xu vàng không mà liều mạng như vậy chỉ vì để lấy một bức tranh ? \"<br> <br>Dương Thiên Ý nhìn anh ánh mắt mang mác buồn, lòng ngậm ngùi chua xót.<br>\" Anh biết chuyện đó rồi sao ? \"<br>\" Là Gia Hạo nói đó, tôi cũng điên thật mới cứu cô hết lần này tới lần khác một người coi rẻ mạng sống như vậy.<br><br>Bức tranh mà cô liều mình lấy được A Lễ mang nó tặng cho Hàn Ảnh Quân rồi, cô đã hối hận chưa ? \"<br>Thiên Ý cúi đầu cười khổ, nụ cười đó của cô ở trong tình cảnh này duy chỉ Trương Thành mới có thể hiểu được, anh như có thể nhìn thấu được suy nghĩ của cô, về tình cảm mà cô dành cho Lưu Ngọc Lễ.<br>\" Chức trách của tôi...tôi sẽ không hối hận.<br><br>Tôi biết anh lo lắng cho tôi thế nên là tôi hứa với anh lần sau gặp lại anh sẽ không thấy tôi thảm như thế này nữa.<br><br>\"<br>\" Còn không giữ lại mạng tôi xem cô làm sao tìm được em gái.<br><br>\"<br>\" Tôi biết rồi mà.<br><br>\"<br>Nhìn Thiên Ý thật kỹ, đằng nào cũng là cô gái ưa nhìn gương mặt thanh thoát tuy không thể so sánh với mỹ nhân sắc sảo qua tay Lưu Ngọc Lễ nhưng cũng mang một sức hút riêng biệt thế mà lại không biết quý trọng bản thân mình.<br>\" A Lễ không dễ dàng tin tưởng ai, có lẽ nó vẫn chưa an tâm trao cho cô đồng xu vàng để khẳng định quyền hạn nhưng dù gì chức đội trưởng đội vệ sĩ cũng do cô nắm giữ người khác cũng phải nể cô 3 phần, đừng có mà không biết đủ nữa, làm tốt nhiệm vụ của bản thân là được.<br><br>Có những thứ không thể với lấy cũng không nên chạm vào.<br><br>\"<br>Cửa phòng được đẩy vào liền kêu lên két* một tiếng, Gia Hạo, Khắc Huy cùng cả đám anh em trong đội gần 10 người ùa vào làm cho phòng bệnh nhốn nháo hết lên<br>\" Đội trưởng cô tỉnh rồi.<br><br>\"<br><br>\" Đội trưởng cô không sao chứ ? Cô mà có chuyện thì ai dẫn dắt chúng tôi đây ? \" <br>\" Cái miệng xúi quẩy của mày, đội trưởng mệnh lớn chắc chắn không sao.<br><br>Có phải không bác sĩ Trương ? \"<br>Trương Thành đứng dậy, anh lắc đầu chán ngán<br>\" Ở đây là phòng bệnh của tổ chức chứ không phải nơi tập luyện của các cậu mà kéo đến đông như thế, thăm xong rồi thì giải tán mau đi để cô ấy còn nghỉ ngơi.<br><br>\"<br>...<br>Trong căn phòng ngủ rộng lớn với ánh đèn le lói sắc màu dường như có một trận mây mưa vừa xảy ra khiến cho chăn ga trên giường đều trở nên nhăn nhúm, dưới thềm nhà gỗ lạnh ngắt là quần áo,tất và giày được ném ngổn ngang, chiếc váy đỏ và đôi giày cùng màu bỗng trở nên bắt mắt.<br><br>Tiếng gõ cửa phòng đánh thức giấc ngủ mộng mị của người đàn ông trên giường.<br>\" Ông chủ Lưu, Lâm Vũ trở về rồi nói là muốn gặp anh.<br><br>\"<br>Đôi mắt khép chặt dần dần được mở ra, anh nhíu chặt hàng lông mày cố gắng tịnh tâm sau cơn mệt mỏi.<br>\" Tôi biết rồi, bảo Lâm Vũ đợi tôi ở thư phòng.<br><br> <br>\"<br>Ngồi dậy với bộ ngực trần rắn chắc, nửa thân dưới được che phủ bởi chăn, anh đặt chân xuống sàn xỏ lấy đôi dép lông đi đến bên tủ quần áo cầm lấy chiếc áo choàng rồi khoác vào.<br><br>Trước khi đi cũng không quên hôn tạm biệt cô gái vẫn đang ngủ say trên giường...là Hàn Ảnh Quân, cô ấy vừa trải qua một sự việc khủng khiếp chắc hẳn là đang rất cần anh an ủi.<br>Rót lấy ly nước ấm uống cho giã rượu Lưu Ngọc Lễ sải chân bước đến thang máy đi lên tầng trên của tòa nhà cổ thường được anh gọi là Nguyệt Quang lầu, tuy tòa nhà này chỉ được sử dụng để phục vụ cho thú vui sắc dục của anh nhưng khi cấp bách cũng cần thiết có một chỗ an toàn để bàn chuyện với cấp dưới.<br>Đẩy cửa thư phòng bước vào bên trong, nơi đó có một người đàn ông đã đợi sẵn, hắn ta Lâm Vũ vốn trạc tuổi với Lưu Ngọc Lễ là ngoài ba mươi nhưng nhìn bề ngoài trông có vẻ già dặn hơn nhiều, chắc có lẽ bởi là cánh tay phải đắc lực của Lưu Ngọc Lễ nên Lâm Vũ thường xuyên phải đối diện trực tiếo với mưa bom lửa đạn khi trải qua những vụ làm ăn phi pháp nên đặc biệt trông đứng tuổi hơn.<br>\" Lâm Vũ về rồi à ? Nhìn thấy cậu tâm trạng phấn khởi như vậy không cần nghe tin cũng biết vụ làm ăn lần này rất thành công.<br><br>\"<br>Cả hai cùng bước đến bên ghế sofa, Lưu Ngọc Lễ nằm dài uể oải trên ghế, Lâm Vũ đối diện nhìn anh phì cười.<br>\" Anh Lễ còn tôi nhìn anh chắc là mới trải qua một trận kịch liệt lắm.<br><br>\"<br>Hai tên đàn ông bỗng bật cười lớn tiếng, vụ làm ăn lần này khá lớn nhưng anh hoàn toàn yên tâm với cách làm việc của Lâm Vũ, đã rất lâu Lưu Ngọc Lễ không tự mình ra mặt, anh xây dựng cho bản thân hình tượng một ông chủ quán bar cho có lệ bởi vì cho dù cảnh sát có nghi ngờ anh làm chuyện phi pháp đi chăng nữa họ cũng chẳng bao giờ có cơ hội bắt được anh.<br><br>"]