["<br>Tại phòng họp của sở cảnh sát Cảnh Minh và Ngô Hồng đang phải cắn răng chịu đựng trước cơn thịnh nộ cuồng phong của Lữ Gia Duy, anh cầm xấp tài liệu đập mạnh xuống bàn vô cùng tức giận<br>\" Có thấy mất mặt chưa hả ? Nhiệm vụ như vậy cũng làm không xong các cô các cậu lấy tư cách gì bắt Lưu Ngọc Lễ ? \"<br>Cảnh Minh cúi đầu hổ thẹn, bọn họ thật sự đã sai rồi<br>\" Xin lỗi đội trưởng, lần sau tôi sẽ không để chuyện như vậy xảy ra nữa \"<br>Lữ Gia Duy ngồi xuống ghế thở từng hơi gấp gáp điều hòa trong phòng nằm ở mức thấp nhất nhưng cả người anh đều toát đầy mồ hôi<br>\" Thân là cảnh sát đi làm nhiệm vụ lại bị một đám đàn em của Lưu Ngọc Lễ chuốc cho say khướt còn gọi cả xe đưa về đến tận sở cảnh sát, tôi không ngờ chuyện như vậy còn có thể xảy ra đó \"<br>Ngô Hồng ậm ừ<br>\" Bọn tôi không dám nữa \"<br>Lữ Gia Duy sau đó lại càng quát lớn hơn<br>\" Nếu còn xảy ra nữa thì các ngươi viết thư từ chức đi là vừa \"<br>Bọn họ cảm thấy bản thân bị mắng không oan chút nào, cả ngày theo dõi không những không moi được chút tin tức nào của Lưu Ngọc Lễ mà còn bị đám đàn em của y chơi cho một vố mất hết thể diện, cục tức này hai người thật nuốt không trôi mà.<br>Đại Hải xoay xoay chiếc bút cảm thấy tức thay cho đồng đội của mình<br>\" Vậy tiếp theo chúng ta phải làm sao đây ? \"<br>Lữ Gia Duy điều chỉnh hơi thở, giữ cho đầu óc bảm thân được thoải mái nhất, anh bắt đầu nghĩ cách<br> <br>\" Hai người bị lộ thân phận rồi không thể tiếp tục nữa, chúng ta phải có chiến thuật khác thôi, lần này chắc tôi phải nhờ đến người đó...\"<br>...<br>Sau khi Lưu Ngọc Lễ rời khỏi nhà không bao lâu Thiên Ý tự thấy bản thân có mặc váy cũng không có ý nghĩa gì cả, cô chạy về phòng thay ra một chiếc áo cổ lọ trắng phối với áo khoác và quần da bóng màu đen.<br><br>Cô chải lại tóc buộc đuôi ngựa cao lên rồi đội thêm nón lưỡi trai, sau khi kiểm tra lại băng đạn của khẩu súng ngắn cô liền cất nó vào mặt trong của áo khoác rồi đi ra ngoài.<br>Hôm nay Thiên Ý không lái xe nữa, cô bắt taxi đi du ngoạn một vòng thành phố, đằng nào hôm nay cũng không có việc gì làm cô muốn dành một ngày thưởng thức trọn vẹn cái náo nhiệt của Vân Phong.<br>Taxi dừng lại ở một con đường lớn, Thiên Ý bước xuống sau đó tự mình đi dạo khắp nơi, mỗi một chỗ cô đều ghé lại đôi chút để tham quan.<br><br>Thiên Ý một mình đến rạp chiếu phim trải nghiệm thú vui của người thường, đây là lần đầu tiên cô đến đó.<br><br>Nghe lời phục vụ cô đã chọn một bộ phim tình cảm ướt át, mọi người trong rạp hầu như đều khóc vì sau khi trải qua bao nhiêu gian truân thì nam và nữ chính đã có thể được ở bên nhau, chỉ riêng cô sau khi xem đến đoạn kết liền đứng dậy rời khỏi rạp không chút luyến tiếc.<br><br>Thiên Ý nhận ra cái gọi là phim ảnh vốn dĩ không nên tin vào bởi không phải ai nỗ lực cũng sẽ có được tình yêu, không phải cặp đôi nào cũng có cái kết viên mãn, không nên tự vẽ cho bản thân mình một thế giới màu hồng vì khi đối diện sự thật sẽ không thể nào chấp nhận được.<br>Cứ thế cô từng bước từng bước rời đi cuối cùng lại vô thức dừng lại trước cổng một trung tâm thương mại, đây chính là nơi hôm trước cô và anh vừa ghé, một sự thôi thúc từ tâm can khiến Thiên Ý bước vào trong không chút chần chừ.<br><br>Cô đảo qua những cửa hàng mà cô và anh từng đi, vị quản lý hôm trước bắt gặp Thiên Ý cũng có lên tiếng gọi nhưng cô đã không trả lời.<br>Bỗng cổ họng cảm thấy hơi khan Thiên Ý liền ghé lại một hàng cà phê vì khách khá đông nên cô phải đứng chờ người xếp hàng còn khá dài nhưng không sao...cô còn rất nhiều thời gian rảnh.<br>\" Em nghe anh hai \"<br>\" Em tan học có ghé lại trung tâm thương mại mua ít đồ, hiện giờ em đang đợi lấy cà phê sẽ về ngay anh không phải lo \"<br>Cô gái với mái tóc vàng rực rỡ vô cùng xinh đẹp đang đứng trước hàng đợi phục vụ mang cà phê ra chính là Lữ Hạnh Ái.<br><br>Cô vừa tan học nên lưng vẫn còn đeo cặp sách, Hạnh Ái sợ anh trai lo nên phải gọi thông báo trước cho anh.<br><br>Thiên Ý đứng cách Hạnh Ái 3 người, cô cũng không để tâm lắm đến những thứ xung quanh chỉ chờ để lấy cà phê mà thôi.<br>Nhận lấy cà phê mang đi từ phục vụ trong lúc Lữ Hạnh Ái loay hoay lấy ví tiền ra thanh toán liền bị một tên đàn ông chạy ngang cướp mất ví tiền, tốc độ người đàn ông quá nhanh con bé còn chưa kịp định hình, phải ngớ người hết mấy giây mới la lên<br>\" Cướp \"<br><br>Lữ Hạnh Ái hoảng đến sắp phát khóc, những người ở trung tâm thương mại chỉ có thể dùng mắt mà ngó chẳng có ai ra mặt giúp con bé.<br>Thiên Ý quay đầu nhìn thấy tên cướp vẫn còn chạy chưa xa, cô tặc lưỡi<br>\" Lo chuyện bao đồng \" <br>Kéo chiếc nón lưỡi trai xuống Thiên Ý từng sải chân dài nhanh chóng đuổi theo tên cướp, hắn đã xuống gần hết thang cuốn nếu còn đuổi theo như thế chắc chắn không kịp, vào lúc đó Thiên Ý không chút do dự nhảy từ tay vịn thang máy xuống, lúc tiếp đất lập tức tóm gọn hắn ta.<br>\" Aaa, làm ơn, làm ơn tha cho tôi nữ hiệp \"<br>Thiên Ý giẫm hắn dưới chân lấy lại ví tiền từ tay tên cướp, cô vỗ mạnh vào mặt hắn, móc khẩu súng trong áo ra dí chặt vào lưng rồi cúi người nói khẽ<br>\" Biến đi chỗ khác, tao không muốn gặp lại mày ở Vân Phong nữa...biết chưa ? \"<br>Hắn cảm nhận sự lạnh lẽo của nòng súng cái chết giống như đang cận kề, gương mặt hốt hoảng liên tục gật đầu lia lịa<br>\" Được, được, tôi biết rồi \"<br>Cất lại khẩu súng vào túi áo trong Thiên Ý đứng dậy, cô tạm tha cho hắn một mạng ở đây đông người không tiện động tay, tên cướp sau đó liền co dò mà chạy đi mất.<br>\" Ví của tôi \"<br>Lữ Hạnh Ái chạy theo sau cuối cùng cũng đến nơi, hai mắt cô ấy tròn xoe nhìn Thiên Ý, cô giơ chiếc ví nhỏ màu đen trên tay lên nhìn đáp trả một cách lạnh lùng<br>\" Của cô ? \"<br>Hạnh Ái mím môi liên tục gật đầu, Thiên Ý ném chiếc ví trả lại sau đó quay người đi<br>\" Giữ lấy, sau này cẩn thận \"<br>\" Này chị ơi \"<br>Rời đi chưa được mấy bước Hạnh Ái sau đó bất chợt níu tay áo của cô làm Thiên Ý ngớ người<br>\" Còn chuyện gì nữa ? \"<br>\" Ờm...chị đã giúp tôi, tôi gửi chị chút tiền xem như hậu tạ được không ? \"<br> <br>Lữ Hạnh Ái loay hoay móc ví ra Thiên Ý sau đó liền thẳng thừng đáp trả<br>\" Tôi không thiếu tiền \"<br>Nét mặt vui vẻ sau đó liền trở nên ỉu xìu, nhìn lại ly cà phê trên tay Hạnh Ái nảy ra một ý, com bé cầm ly cà phê vừa mua đặt vào tay Thiên Ý<br>\" Chị chờ mua cà phê mà, lấy của em đi, đừng từ chối sẽ làm em thấy ngại lắm \"<br>Thiên Ý liếc nhìn một lượt cô bé trước mặt trông cũng đáng yêu<br>\" Cám ơn \"<br>Nhận lấy ly cà phê sau đó cô liền không nán lại nữa mà trực tiếp rời đi.<br><br>Hạnh Ái nhìn theo dáng vẻ chị gái vừa cứu mình mà nở nụ cười tươi, không khỏi cảm thán<br>\" Ngầu thật \"<br>\" À chết, quên mất \"<br>Lữ Hạnh Ái mở chiếc ví ra kiểm tra lại, cô móc ra tấm hình cũ được đặt trong mặt dây chuyền hình trái tim nhét ở ngăn ngoài của ví vừa xem vừa mỉm cười.<br>\" Cũng may hình chụp với chị hai không bị mất \"<br><br>"]