["<br>Hạnh Ái nói ra một tràng những thứ lạ lẫm khiến cho cô nhất thời nghe không thấu, cái gì mà liên quan đến A Lễ và Đại Ưng, có phải Hạnh Ái 10 năm qua ở cùng với Lữ Gia Duy đã sớm bị đám cảnh sát tẩy não rồi hay không mới nó ra mấy lời kích động cô, muốn cô thay đổi suy nghĩ về đám người đó, giúp bọn họ khai thác thông tin từ tổ chức<br>\" Không thể \"<br>Thiên Ý thốt lên hai từ chắc nịch phủi bỏ mọi liên quan đến anh, A Lễ anh ấy sao lại có liên quan đến cái chết của cha và mất tích của em gái cô chứ.<br><br>Anh vẫn luôn giúp cô nghe ngóng tin tức về Hạnh Ái, giúp cô tìm kiếm con bé, tình cảm của hai người càng giúp cô nhận định đó không phải sự thật.<br>Đối diện trước sự chấp mê bất ngộ của chị gái, Hạnh Ái tức tưởi thuật lại toàn bộ sự việc 10 năm trước, con bé nói trong nghẹn ngào, nước mắt lã chã<br>\" Năm đó Lưu Ngọc Lễ cùng tên cầm đầu là Lâm Kính Phi muốn vận chuyển hàng cấm từ Tam Quang đến nơi khác nhưng cảnh sát lại truy lùng gắt gao không tiện neo đậu tàu lạ ở bến nên chúng liền mượn cớ thuê tàu thuyền đánh cá của ngư dân ở đó để gián tiếp làm chuyện phi pháp.<br><br>Ba chúng ta đã sớm cảnh giác rồi, lúc được bọn chúng nhờ cậy ông ấy liền bảo em ở nhà rồi tự mình liên lạc với cảnh sát để tránh bứt dây động rừng.<br><br>Chỉ trách lúc đó em ham vui không nghe lời, trốn xuống khoang chứa cá mới khiến cho ba và cảnh sát không kịp trở tay liền bị bọn người Lưu Ngọc Lễ bắn chết.<br><br>\"<br>Chỉ kể có bao nhiêu mà nỗi ám ảnh năm đó lại lần lượt hiện về, khung cảnh người cha toàn thân đầy máu nằm phơi thây trên tàu, còn có ánh mắt chết chóc đáng sợ của Lưu Ngọc Lễ khi nhận lệnh Lâm Kính Phi mà giết người, sự việc kinh hoàng ngày hôm đó hiện giờ nhớ lại liền khiến Hạnh Ái cả người run lên cầm cập<br>\" Lúc bọn chúng bỏ trốn cố ý va đập với thuyền cảnh sát, em đứng không vững liền bị hất văng đi.<br> <br><br>Người em bị chân vịt cắt cố sức vùng vẫy nhưng không thể bơi được chỉ biết cắn răng chịu đựng nước biển mặn chát ăn sâu vào vết thương mà thả trôi thân thể, nếu không có nhà họ Lữ cứu...em sớm đã chết theo ba chúng ta từ ngày hôm đó rồi.<br><br>\"<br>Lưu Ngọc Lễ cất giấu tâm tư đáng sợ của mình cố níu giữ Thiên Ý ở lại bên cạnh, đôi mắt cô hiện tại chẳng khác chi một vũng nước đọng cảm thấy những chuyện vừa nghe cũng thật quá hoang đường rồi nhưng lại chẳng thể che mờ hai mắt, bịt kín hai tai xem như không có việc gì được.<br>Thiên Ý thở dốc, nhìn hai anh em bọn họ chằm chằm nhưng cái khí thế bức người đáng sợ kia đã hoàn toàn biến mất, cô có như không gặng hỏi lại Hạnh Ái<br>\" Em chắc chắn, người hại chết cha chúng ta khiến nhà họ Dương ly tán là A...Lưu Ngọc Lễ sao ? Thật sự là anh ấy, em khẳng định như vậy sao ? \"<br>\" Chị hai, em khẳng định chính là Lưu Ngọc Lễ.<br><br>Tên ác ma đó hận thù che khuất đôi mắt, dù có cho em xác nhận thêm ngàn lần nữa thì em vẫn khẳng định là hắn.<br><br>Lâm Kính Phi đã gặp quả báo rồi, chỉ còn Lưu Ngọc Lễ, hắn cũng phải trả giá với những chuyện mình làm.<br><br>Chị hai, chẳng lẽ tình yêu của chị bây giờ chỉ dành cho kẻ thù khiến chị nhà tan cửa nát thôi sao ? \"<br>Lòng như vực sâu, Thiên Ý thở một hơi miễn cưỡng áp xuống cảm xúc mãnh liệt, câu khẽ gật đầu, giọng nói có chút nghẹn<br>\" Chị hiểu rồi \"<br>Cô nhắm mắt quay đầu dời bước đi, thần sắc có mấy phần mờ mịt<br>\" Chị hai \"<br>\" Chị vẫn muốn quay về nơi đó sao ? \"<br>Trên môi Thiên Ý có chút máu tươi, cô miễn cưỡng đáp lời<br>\" Đợi chị làm rõ mọi chuyện sẽ liên lạc với hai người.<br><br>\" <br>Chỉ để lại một câu nói như thế Thiên Ý liền biến mất, thần sắc cô lạnh băng không còn sự thong thả ung dung như lúc mới tới đây nữa.<br>Hạnh Ái ngoái đầu nhìn anh trai, quần mắt con bé vẫn cứ đỏ hoe như thế.<br><br><br>Lữ Gia Duy xoa nhẹ đầu em gái<br>\" Chị ấy sẽ không bị Lưu Ngọc Lễ làm cho mờ mắt chứ ? \"<br>\" Em không tin tưởng chị gái mình vậy ư ? \"<br>Anh nhìn ra cửa, tiếng xe đã mất hút từ rất lâu<br>\" Anh lại cảm thấy cô ấy giống như loại người yêu hận rõ ràng.<br><br>Là một người rất bản lĩnh, hiện giờ phát giác bản thân bị lừa lâu như vậy, vì Lưu Ngọc Lễ làm bao nhiêu việc giống như con ngốc không biết gì thì dù tình yêu có lớn cỡ nào đi nữa cô ấy cũng sẽ không tin tưởng hắn ta đâu.<br><br>\"<br>...<br>Đoạn đường trở về bao phủ một màu tối đen, Thiên Ý chỉ biết đạp ga theo quán tính, đầu óc cô hiện tại trống rỗng chẳng thể nghĩ được gì.<br><br>Nhìn cô bây giờ đi, đáng thương đến thế, một bên khóe môi bị cắn dập đọng lại chút máu khô.<br><br>Đôi mắt mà Thiên Ý tự cho là có thể phân biệt được phải trái cũng trở nên mờ mịt, mất đi tiêu cự.<br>Mãi đến khi trời tối cô dừng lại bên đoạn đường vắng, nơi đây thi thoảng chỉ có vài chiếc xe qua lại vô cùng an tĩnh.<br><br>Tắt máy xe, cô rũ hàng mi cong dài mà tựa người vào cửa sổ, cảnh tượng trước mắt giống như một con bướm biết mình đã gãy cánh bất lực nên chẳng thèm cố bay.<br>Thiên Ý không biết làm sao cho tốt, hỏi thẳng A Lễ chuyện năm xưa ? Không, như thế thật ngốc chẳng khác nào là nói Hạnh Ái đem chuyện cả nhà ly tán ra lừa cô.<br> <br><br>Thẳng thừng định tội anh ? Cô không làm được, cô đấu không lại Lưu Ngọc Lễ, nếu chuyện 10 năm qua hoàn toàn là kế hoạch của anh vậy càng chứng tỏ cô chỉ là một đứa khờ bị anh dắt mũi không hề hay biết.<br><br>Thế thì tình cảm của hai người lại là sao đây ?<br>Mớ bòng bong này cô không có bản lĩnh tháo gỡ<br>Lại nghĩ nếu Lưu Ngọc Lễ thừa nhận tất cả đều do anh làm thì Thiên Ý phải làm sao ? Cô sẽ giống như những lần làm nhiệm vụ khác, thẳng thừng ra tay giết chết anh đúng không ?<br>Nghĩ tới đây Thiên Ý lại tự cười giễu bản thân<br>Hơn ai hết cô chính miệng thề thốt cả đời trung thành với Lưu Ngọc Lễ, mãi mãi ở bên cạnh anh, bảo vệ anh.<br><br>Bây giờ lại bắt đầu nghĩ tới chuyện giết anh liền có chút tức cười.<br>Máy lạnh trong xe chỉnh ở mức độ thấp nhất, lạnh đến rết run người, cổ họng Thiên Ý khô khốc nhưng một chút phản ứng cũng không có.<br><br>Cô thẳng người dậy lại nổ máy, đạp chân ga.<br>Dương Thiên Ý à Dương Thiên Ý, cô cũng bắt đầu có những suy nghĩ trái với lòng mình rồi.<br><br>"]