["<br>Ruppie đến giờ cũng phải đóng cửa, Thiên Ý ngồi một góc chứng kiến khách trong quán bar lần lượt ra về, cho đến khi không còn ai nữa tiếng nhạc và ánh đèn đủ màu sắc chớp nháy kia cũng bị tắt đi, nhân viên vệ sinh lần lượt lau dọn lại quán một cách kỹ càng để chuẩn bị cho ngày hôm sau Ruppie phải tiếp tục hoạt động.<br><br>Phía xa xa kia Gia Hạo và Khắc Huy say bí tỉ đang nằm ngả ngớn trên chiếc ghế dài được lót đệm êm ái, bọn họ bảo quần cho đám cảnh sát một trận xong cũng biến mình thành con sâu rượu lết đi cũng không nổi.<br>Thiên Ý chống cằm đôi mắt mơ màng buồn ngủ đến sắp díu chặt lại, cô nhìn về phía cầu thang dẫn lên tầng trên của quán, Lưu Ngọc Lễ vẫn còn đang ở trên đó với cô gái kia, còn Dương Thiên Ý thì lại ngồi đây chờ đợi người mình yêu giải quyết xong cơn hứng tình với người phụ nữ khác.<br><br>Không có gì lạ lẫm, mọi thứ trong 9 năm qua dần trở nên quá đỗi quen thuộc.<br><br>Bạn tình của Lưu Ngọc Lễ tăng dần theo năm tháng, anh vẫn luôn phóng túng như vậy không chút thay đổi, người thay đổi là Thiên Ý...từ cảm xúc biết ơn sang ngưỡng mộ rồi rung động, rung động trước một tên bị cho là khốn nạn mà kẻ thù ai cũng muốn giết, cảnh sát thì muốn bắt giữ.<br><br>Càng suy nghĩ nhiều đầu óc càng trở nên mơ hồ, Thiên Ý từ từ gục xuống bàn rồi ngủ lúc nào cũng không hay.<br>Trời vẫn chưa sáng Lưu Ngọc Lễ một thân ngực trần, miệng ngậm điếu thuốc lá từ cầu thang bước xuống vừa anh đi vừa mặc áo.<br><br> <br>Bỗng anh đứng khựng lại ở phía xa từ từ quan sát cô gái đang ngủ gục trên bàn, kể cả lúc ngủ Dương Thiên Ý cũng giống như đang trong tư thế phòng bị, lông màu nhíu chặt rất nghiêm túc.<br>Anh thích thú theo ý thức chầm chậm bước lại sợ làm cô tỉnh giấc, Lưu Ngọc Lễ kề sát gương mặt mặt mình đến gần cô, không gian Ruppie chưa bao giờ yên tĩnh như lúc này anh có thể nghe thấy tiếng thở đều đều của Thiên Ý.<br><br>Lưu Ngọc Lễ giơ ngón trỏ chạm vào giữa hai hàng lông mày Thiên Ý rồi xoa nhẹ một lúc sau đôi lông mày lập tức giãn ra.<br><br>Nhìn cô ngủ ngon đến như vậy lòng anh lại nghĩ<br>[ Bây giờ sát thủ có đột nhập vào đây bắn chết cô cũng không biết...đồ khúc gỗ ]<br>Gia Hạo uống nhiều rượu quá cảm thấy buồn vệ sinh, anh từ từ trườn ra khỏi ghế rồi lờ mờ chao đảo bước đi đột nhiên bắt gặp dáng người hết sức quen thuộc<br>\" Ể...\"<br>\" Suỵt ! \"<br>Lưu Ngọc Lễ quay người lại làm cho Gia Hạo giật mình đến tỉnh hết cả rượu, bắt chéo hai tay phía trước sau đó liền cúi người hành lễ<br>\" Ông chủ \"<br>\" Cô ấy ngủ ở đây bao lâu rồi ? \"<br>Gia Hạo nhìn Thiên Ý đang nằm gục trên bàn chỉ biết nhăn mặt gãi đầu<br>\" Thưa ông chủ chuyện là...tôi còn ngủ trước cả đội trưởng nên tôi không rõ cô ấy ngủ từ lúc nào \"<br>Mấy tên vệ sĩ này của anh chắc chỉ được có cái sức trâu chứ đầu óc tên nào cũng ngu si thật sự chuyện gì cũng không biết làm anh tức chết.<br>\" Có...có chuyện gì sao ông chủ ? \"<br>Anh thở hắt ra rồi lại liếc nhìn Thiên Ý đang ngủ<br>\" Tao muốn về nhà \"<br>Gia Hạo lập tức nhanh miệng dù vẫn chưa hết buồn vệ sinh nhưn vẫn cố gượng cười<br>\" Tôi đưa ông chủ về \"<br><br>\" Không cần, bọn mày ở lại đi, tao đưa cô ấy về trước \" <br>Gia Hạo gãi gãi đầu khó hiểu, sau đó chỉ thấy Lưu Ngọc Lễ nhẹ nhàng đến bến cạnh Thiên Ý rồi bế cô lên, anh từng bước chân sải dài trong chốc lát liền rời khỏi quán bar.<br>\" Hai người bọn họ...ở chung nhà sao ? \"<br>Gia Hạo rùng mình nghĩ cũng không dám nghĩ đến sao đội trưởng của anh có thể sống chung một mái nhà với ác ma chứ, nhắc đến Lưu Ngọc Lễ đã thấy rợn người rồi.<br>\" Quên mất mình còn chưa đi giải quyết nỗi buồn \"<br>Gia Hạo kéo khóa quần rồi tức tốc tiến thẳng vào nhà vệ sinh đóng cửa lại.<br>...<br>Nói về Thiên Ý từ khi được anh bế thốc lên thì cô đã tỉnh lại rồi là một vệ sĩ đương nhiên tính cảnh giác sẽ cao làm sao có chuyện bị người khác đưa đi mà không biết, cô chỉ là giả vờ nằm yên không biết có ích kỉ hay không chỉ là muốn một lần được nằm trong vòng tay người mình yêu thì cả đời này đều không phải hối hận nữa.<br>Mọi thứ như được đảo ngược lại hoàn toàn, Lưu Ngọc Lễ đích thân lái xe đưa Thiên Ý về ngôi nhà mà hai người đang sinh sống.<br><br>Anh lại một lần nữa dịu dàng bế cô vào trong, khác với lúc anh say rượu được cô đưa về tổ chức, Thiên Ý có thể cảm nhận được sự an toàn của vòng tay rắn chắc, sự ấm áp từ cơ thể dù cách bao nhiêu lớp áo, mọi người đều bảo Lưu Ngọc Lễ toàn thân đều phát ra hàn khí duy chỉ Thiên Ý là cảm nhận được sự ấm áp kia.<br>Lại nhớ đến những cô gái từng qua tay Lưu Ngọc Lễ, Thiên Ý không biết họ có cảm nhận được hơi ấm của anh hay không nhưng ít nhất họ từng được hạnh phúc dưới sự yêu chiều dù chỉ là trong một khoản thời gian ít ỏi.<br>Bế cô trên tay từ từ tiến vào phòng ngủ của Thiên Ý, anh chậm rãi đặt cô xuống giường, cả quá trình đều cảm thấy không chút tốn sức.<br><br>Vén mái tóc dài đang che phủ một bên mắt của Thiên Ý sang, anh phì cười.<br> <br>\" Còn tưởng vệ sĩ làm bằng đá, không ngờ lại nhẹ hững như vậy \"<br>Bất chợt ánh nhìn của Lưu Ngọc Lễ di dời xuống đôi môi hồng căng bóng, một ý nghĩ rất loạn hiện lên trong đầu anh, dù người nổi tiếng hay gái làng chơi tất cả đều đã được anh trải nghiệm chỉ là anh chưa từng thử qua hương vị của cấp dưới mình.<br>Hành động không tự chủ anh cúi người xuống thứ nhắm đến là môi của Thiên Ý, muốn xâu xé nó là ý nghĩ trong đầu hiện giờ của Lưu Ngọc Lễ.<br><br>Thiên Ý nghe được tiếng hơi thở của anh càng lúc càng gần, cô gần như đã đoán được điều gì sắp xảy ra...thật tình là có chút mong chờ, chỉ cần bản thân không tỉnh giấc, không làm anh mất hứng thì sau khi tỉnh lại cô có thể để cho giữa hai người giống như chưa từng có gì xảy ra.<br>Lưu Ngọc Lễ càng tiến đến thì nhịp tim của Thiên Ý cũng nhanh dần theo cảm giác hồi hộp khiến cho lồng ngực như muốn vỡ tung, anh đã rất dứt khoát tiến đến nhưng khi chóp mũi hai người chạm vào nhau khoảng cách chỉ còn thiếu một chút nữa anh lại chợt dừng hành động của mình.<br>Lưu Ngọc Lễ đứng bật dậy quay người bỏ đi, lúc mở cánh cửa ra anh còn tự chế nhạo bản thân mình<br>\" Nhảm nhí thật \"<br>Tiếng cửa đóng lại cũng là lúc Thiên Ý mở mắt ra, đến cuối cùng Lưu Ngọc Lễ vẫn là không dám thử, anh không thể làm theo lời Hàn Thanh Hân là đối xử với cô như bao người phụ nữ khác từng qua tay anh, Thiên Ý có thể không muốn điều đó, anh không thể bắt ép phụ nữ làm điều họ không thích, trừ khi là tự nguyện muốn dây vào anh.<br><br>Thiên Ý theo anh 9 năm là chân thành đối đãi, anh không thể một phút ngẫu hứng để rồi hủy hoại một cấp dưới trung thành của mình.<br><br>"]