["<br>Trên chiếc Porsche đang phóng với tốc độ không tưởng, Lưu Ngọc Lễ miệng ngậm điếu thuốc lá hàm răng cắn chặt lấy đầu lọc.<br><br>Ánh mắt ngông nghênh kiêu ngạo của anh lại là điểm khiến cho Thiên Ý lúc nào cũng thấy vấn vương.<br><br>Lúc nào cũng trong tư thế đắm chìm mụ mị con người này.<br>Nhưng mà…bây giờ có chuyện khiến cho cô cảm thấy để tâm hơn<br>\" A Lễ, quyết định của anh thật sự quá nguy hiểm.<br><br>Chúng ta không còn cách khác sao? Một cách an toàn hơn \"<br>Lời nói của cô quả thật khiến cho anh có chút lay động nhưng lại chưa đủ để Lưu Ngọc Lễ thay đổi kế hoạch của mình.<br><br>Đoàn xe theo phía sau anh đã xếp thành một hàng dài, trông rất phô trương, ở thời điểm này đám cảnh sát chắc chắn đang rất hoảng, anh chẳng có lý do gì phải dừng lại.<br><br>Cầm lấy tay Thiên Ý đặt lên đùi mình vỗ nhẹ<br>\" Tình yêu của anh, người khác có thể nghi ngờ nhưng em đâu lý nào lại không tin tưởng anh đúng không? \"<br>Lòng bàn tay của cô cứ liên tục toát mồ hôi, nhỏ giọng nói<br>\" Em chỉ cảm thấy lo lắng cho anh, hay là cứ để em theo anh đến đó, như vậy em mới thấy yên tâm \"<br>Lưu Ngọc Lễ lại kéo tay cô đặt lên ngực trái của mình, trong mắt anh là sự kiên định không thể lung lay, anh muốn nói cho Thiên Ý biết rằng bản thân nhất định sẽ làm được<br>Nhịp đập com tim của Lưu Ngọc Lễ rất chậm, rất đều, bởi những chuyện đó hoàn toàn không phải thứ khiến cho anh phải lo lắng và cũng là câu trả lời rõ ràng nhất mà anh mong Thiên Ý có thể cảm nhận.<br> <br>\" Không ai có thể đánh hạ được Lưu Ngọc Lễ.<br><br>Tim anh là vì em mà đập, vậy nên chỉ khi em an toàn anh đều sẽ bình an vô sự.<br><br>\"<br>Nhưng làm sao có thể đảm bảo? Lưu Ngọc Lễ không phải thần thánh, ai có thể chắc chắc được người mà cô dùng mạng sống để đánh đổi bao nhiều lần này sẽ không bị cướp mất trong tích tắc nào đó?<br>\" Anh có thể cho em thứ gì để làm tin không? Là dạng đảm bảo anh phải trở về ấy? \"<br>Anh suy nghĩ một lúc lại rút trong túi áo khoác ra một khẩu súng màu bạc ngoài những vết trầy xước nhẹ thì nói chung vẫn còn khá mới.<br><br>Thiên Ý từng thấy anh ngồi lau khẩu súng này nhiều lần nhưng chưa bao giờ thấy anh sử dụng<br>Đặt khẩu súng vào tay cô, anh nói một cách điềm nhiên<br>\" Đây là của Phi Ưng lão đại cho anh, bình thường anh không nỡ dùng, đạn bên trong vẫn còn đầy.<br><br>Anh giao nó cho em, nếu như đúng thời giờ anh vẫn chưa trở về thì em có thể cầm nó đến thẳng Kim Gia Vũ mà giúp anh trả thù, như vậy em an tâm rồi chứ? \"<br>Nhận lấy khẩu súng từ tay anh, cảm giác nặng trịch đè chặt xuống lòng bàn tay, mắt đột nhiên giựt mạnh không ngừng, mặc kệ Lưu Ngọc Lễ đang lái xe Thiên Ý vẫn rướn người sang bên cạnh ôm lấy anh làm Lưu Ngọc Lễ nhất thời giật mình song vẫn vuốt v e tấm lưng nhỏ bé của cô<br>Học theo Lưu Ngọc Lễ, Thiên Ý nói bằng giọng đanh thép pha chút ra lệnh<br>\" Nếu như đến giờ đã hẹn trước mà anh vẫn không gọi điện cho em thì em thực sự sẽ đến đó đấy.<br><br>\"<br>\" Cẩn thận đừng để người khác nhận ra là được, anh đã giấu kín em như thế rồi.<br><br>\"<br>…<br>Tại phòng họp ở sở cảnh sát, Lưu Ngọc Lễ cùng cấp dưới của mình đang ngồi lại với nhau, cả căn phòng là một khoảng trầm lặng<br>Ngô Hồng bất ngờ lên tiếng<br>\" Chúng ta không có lệnh khám xét, không thể tự ý điều người tới Kim Gia Vũ.<br><br>Đội trưởng anh nói xem giờ chúng ta phải làm sao? \"<br>Đại Hải lắc đầu chán ngán<br>\" Chỉ có thể tập kích bên ngoài, tuyệt đối không thể để Kim Gia Vũ bị ảnh hưởng nhất là tối nay là ngày định kỳ mỗi tháng Vũ Diệp San đến kiểm tra nhà hàng, cấp trên đã chỉ định chúng ta không thể hành động lỗ m ãng.<br><br>Còn chưa biết có phải Lưu Ngọc Lễ muốn trêu đùa chúng ta hay không, lỡ như chọc phải vào nhà tài phiệt đó…phiền phức lắm.<br><br><br>\"<br>Cảnh Minh lập tức phản biện, chỉ ngón trỏ xuống mặt bàn đè chặt<br>\" Lưu Ngọc Lễ là tên điên không sợ chết, cậu nói hắn ta có dám làm không? Lời thách thức cũng được gửi thẳng đến đây rồi, trước mặt là cơ hội còn không bắt lấy hắn chẳng lẽ phải dí theo hắn ta cả đời sao? \"<br>Giữa hai người bọn họ bắt đầu có sự tranh cãi lớn tiếng<br>\" Tôi cũng là vì nghĩ cho tập thể, không có lệnh khám xét không thể huy động lực lượng, cậu nói coi đám người chúng ta còn có thể làm gì? Đem mạng đi nộp sao? \"<br>Lữ Gia Duy hét toáng lên như muốn dựng lại sự hỗn loạn ở nơi này<br>\" Đủ rồi, thay vì tranh cãi đám người các cậu không chịu động não nghĩ nên làm sao giải quyết mớ rắc rối mà Lưu Ngọc Lễ bày ra không phải hay hơn sao? Kẻ xấu chưa bắt được đồng đội đã tương tàn rồi.<br><br>\"<br>Thanh Tâm thở dài, cô nhìn Lữ Gia Duy bằng ánh mắt kiên định<br>\" Tôi là cấp dưới của anh, nếu như anh muốn bắt Lưu Ngọc Lễ tôi sẽ làm bằng mọi cách.<br><br>Chỉ cần đội trưởng ra lệnh tôi sẽ sẵn sàng nghe theo \"<br>Ngô Hồng cũng không kém cạnh<br>\" Tôi cũng vậy, đội trưởng.<br><br>\"<br>Đại Hải và Cảnh Minh sau đó cũng thôi gây nhau mà đặt chính sự lên hàng đầu<br>\" Tôi không sợ cấp trên khiển trách, tôi nghe anh \"<br>\" Chỉ cần bắt được Lưu Ngọc Lễ, bị trách phạt cũng không phải chuyện to tát gì \"<br>Lữ Gia Duy đương nhiên hiểu hôm nay bọn họ ở đây, tại căn phòng này, cùng chung một tổ đội chính là có chung lý tưởng sống, vả lại anh còn muốn gặp trực tiếp Lưu Ngọc Lễ để đối chất về chuyện của 10 năm trước.<br><br>Lữ Gia Duy đứng dậy khỏi ghế ngồi, anh đi đến bên tấm bảng trắng đang dán chi chít hình ảnh thông tin và hành tung của Lưu Ngọc Lễ.<br><br> <br>Cầm chiếc bút lông đỏ cắm mạnh vào tấm ảnh trước mặt, anh gằng giọng nói<br>\" Tôi sẽ đến Kim Gia Vũ, tôi không tin trước mắt tôi Lưu Ngọc Lễ có thể công khai giao dịch hàng trắng.<br><br>\"<br>Ngô Hồng hào hứng, nói bằng giọng điệu đầy nhiệt huyết của tuổi trẻ<br>\" Được, chúng ta thêm một người thêm một cặp mắt.<br><br>Tôi cũng không tin Lưu Ngọc Lễ có thể làm gì được chúng ta giữa thanh thiên bạch nhật.<br><br>Hắn sẽ không ngu ngốc đến mức giết cảnh sát trước mắt bàn dân thiên hạ đâu nhỉ \"<br>Hôm nay không biết sẽ xảy ra chuyện gì, nhưng mà có được những người đồng đội như thế này trong đời Lữ Gia Duy thực sự thấy vô cùng cảm kích, vô cùng biết ơn, những con người dù biết sẽ bị trách phạt nhưng vẫn ngoan cố vì có cùng lý tưởng sống mà đương đầu cùng nhau.<br>\" Mọi người cũng nên cẩn thận, cảnh giác xung quanh, Lưu Ngọc Lễ không đơn giản đâu.<br><br>Đây là trận đối đầu trực diện đầu tiên, hy vọng mọi người đặt an toàn bản thân lên trên hết.<br><br>Bắt kẻ xấu quan trọng nhưng mọi người đối với tôi lại càng quan trọng hơn.<br><br>\".<br><br>"]