["<br>Thiên Ý bước vào phòng tắm, cô hành động một cách máy móc công việc mà bản thân đã làm vô số lần, điều chỉnh nhiệt độ nước cho phù hợp cô ngồi phập xuống thành bồn ôm lấy lòng ngực thở dốc bên trong như đang bị tắc nghẽn lại.<br>Vừa muốn làm rõ lại vừa muốn tiếp tục giả vờ, cô hận chết mất bản thân ở giờ phút này không đủ dũng khí đối mặt.<br>Chuyện năm đó ở làng biển Tam Quang khi ấy cô chưa gia nhập Đại Ưng nên không rõ nhưng Thiên Ý biết toàn bộ tài liệu liên quan đến việc buôn hàng của tổ chức từ thời Lâm Kính Phi đến giờ đều được ghi chép lại, số tài liệu đó nằm ở phòng mật của tổ chức.<br>\" Đó không phải là nơi mà ai cũng có thể vào \"<br>Ngẫm nghĩ một chốc Thiên Ý đứng bật dậy, cô quay người bước ra cửa, mắt nhìn dưới chân nên không rõ phía trước liền va vào lồng ngực lạnh lẽo lập tức bị một vòng tay săn sắc siết lại.<br>\" Đi đâu ? \"<br>Nhiệt độ cơ thể của Lưu Ngọc Lễ lạnh đến bất thường, cả cái ôm không đọng lại chút sự ấm áp thường thấy<br>Giọng Thiên Ý thều thào<br>\" Vừa định gọi anh đấy thôi \"<br>Bàn tay thô ráp của Lưu Ngọc Lễ vuốt ve gương mặt cô rồi vén lấy mấy lọn tóc rơi rãi, anh tiến tới mấy bước Thiên Ý liền bị thụt lùi lại cằm cô tì lên vai anh, anh để cô đối diện với tấm gương lớn trong phòng tắm, tấm gương phản chiếu bờ lưng vững chãi đầy sẹo ngay tức khắc ánh mắt liền va vào vết sẹo lồi lõm khó coi do đạn bắn.<br><br>Phút chốc sau ót liền truyền đến cảm giác ẩm ướt kì quái, Lưu Ngọc Lễ nghiên đầu hôn lên vết sẹo sau gáy của cô, đã vô số lần anh làm điều ấy, anh muốn rút hết cả ruột gan để bày tỏ tình cảm của mình và sự trân trọng đối với người vì mình mà sẵn sàng hy sinh.<br>Vết sẹo trên người cả hai đều là vì đối phương mà lưu lại, không chỉ hằn lên da thịt mà còn khảm sâu vào linh hồn.<br> <br><br>Đôi tay lạnh lẽo của anh lần mò vào sâu bên trong vạt áo, hành động chậm rãi cởi lấy áo lót<br> Chỉ một lần, làm ơn hãy để cô một lần quên đi bản thân mình là ai<br>Kéo tay Lưu Ngọc Lễ rời khỏi vạt áo, ánh mắt anh lập tức tối sầm.<br><br>Ngay sau đó liền đặt một nụ hôn cháy bỏng lên môi anh, đây là lần hiếm hoi Thiên Ý chủ động đến thế, anh có bất ngờ nhưng rồi lại lập tức đắm chìm trong cơn mê dại.<br>Từng lớp quần áo được trút xuống, nhiệt độ thân thể lập tức thay đổi, không khí xung quanh nóng dần hai thân thể như cuồng nhiệt mà hòa vào nhau.<br><br>Lần đầu tiên hành động của cô có chút hung ác, Lưu Ngọc Lễ chỉ dùng một lực rất nhẹ đã dễ dàng nâng cô lên chiếc bàn gỗ gần đó, âm thanh cót két phát ra thành tiếng.<br><br>Đôi mắt đen của anh trước sau không đổi nhìn cô chằm chằm.<br><br>Chân Thiên Ý siết chặt hông của anh, cô cảm nhậm được sự run rẩy, kiềm chế của Lưu Ngọc Lễ<br>\" Không cần nhẫn nhịn \"<br>Ban đầu anh dùng những hành động nhẹ nhàng nhất có ẩn nhẫn có lấy lòng nhưng vừa nghe lời nói phát ra từ miệng cô liền không thể chịu đựng thêm.<br><br>Bê Thiên Ý đến bên bồn tắm, nâng một chân đặt lên thành bồn, nước trong bồn đã tràn cả ra ngoài nhưng chẳng ai quan tâm.<br>Từng tiếng gầm thấp không chút ngần ngại vang lên trong căn phòng tắm, Lưu Ngọc Lễ một tay siết eo, một tay luồn qua cánh tay giữ chặt vai Thiên Ý, cả thân thể và hơi thở đều vô cùng thân thuộc.<br><br>Bản thân đã không thể chống đỡ nổi nhưng vẫn cố ra sức nghênh hợp tiếp thu toàn bộ dục vọng của anh.<br><br>Từng sự va chạm mạnh mẽ, anh lại nhè nhẹ cắn lấy cổ Thiên Ý lại có hơi thở nóng như lửa phả vào một bên tai, trán nổi gân xanh không khống chế nổi tiếng thở dốc, anh gọi tên cô<br>\" Thiên Ý...!\"<br>Anh thích gọi tên của cô, anh muốn chắc nịch khẳng định người cùng mình trong những thời khắc như này là ai.<br><br><br>Thiên Ý cũng tưởng thế, nhưng sau đó lại nghe một giọng vô cùng vô cùng nhỏ thủ thỉ bên tai<br>\" Anh không thể không có em \"<br>Vào cuối cùng Lưu Ngọc Lễ phóng thích khiến thân thể cô gần như tan vỡ, anh vẫn như cũ bế cô bước vào bồn tắm để đầu Thiên Ý tựa lên ngực mình.<br><br>Anh rũ mắt nhìn người trong lòng đã mệt đến không rõ trời đất.<br><br>Thiên Ý phó thác hoàn toàn cho anh, mặc anh tắm rửa, giúp mình thay quần áo rồi đưa cô trở lại giường đặt yên vị còn bản thân chỉ khoác mỗi chiếc áo choàng.<br><br>Hôn nhẹ lên trán cô, Thiên Ý nhắm nghiền mắt một chút cũng không động đậy.<br>Tiếng chuông điện thoại run lên, anh nhận máy chú ý giọng nói tránh đánh thức người trên giường.<br>\" Tôi đây \"<br>Không biết đầu dây bên kia nói gì nhưng trong thoáng chốc đầu lông mày anh hơi nhíu lại có phần không hài lòng.<br>\" Không phải giao cho Lâm Vũ giải quyết rồi sao \"<br>Anh muốn giành hoàn toàn thời gian ở bên cạnh Thiên Ý, Lưu Ngọc Lễ bất đắc dĩ nói<br>\" Biết \"<br>Lấy một bộ quần áo vội vàng thay ra, anh bước đến bên giường giúp cô đắp chăn lại vẻ mặt có chút luyến tiếc, vừa định rời đi thì người trên giường liền mở mắt, cô giữ tay anh.<br>Tim như bị bóp lại, mắt anh đỏ lên đôi chút <br> <br>\" Anh ở nhà với em nhé ? \"<br>Thiên Ý cong môi, cô lắc đầu hỏi anh:<br>\" Anh có thể hôn em không ? \"<br>Sau khi Lưu Ngọc Lễ bước ra khỏi cánh cửa này chỉ sợ anh sẽ không còn là tín ngưỡng tối cao trong lòng cô nữa.<br>Lưu Ngọc Lễ sững mất một lúc, anh cúi người một tay luồn ra sau gáy kích động giữ lấy cô gắt gao, hôn kịch liệt, có lẽ ở phương diện này anh đặt biệt giỏi hơn chỉ chốc lát sau đó Thiên Ý liền thở không thông, cô vẫn chịu đựng không đẩy anh ra dù bản thân dường như sắp ngộp, nhận thấy bất thường anh mới chầm chận thả tay, cô tham lam hít thở từng hơi thật sâu như vừa từ cõi chết trở về.<br>Khóe môi cô cong cong<br>\" Anh đi đi \"<br>Lưu Ngọc Lễ lại lần nữa vuốt lấy tóc mái cô vén ra sau tay<br>\" Đợi anh \"<br>Tiếng cửa phòng khép lại Thiên Ý nghiên người nằm bên gối nước mắt đã lăn dài.<br><br>Cô giờ đây đã không thể thực hiện lời thề nhất chí trung thành với anh được nữa...<br><br>"]