["<br>Chung Tiểu Anh sau khi rời khỏi Ruppie được một đoạn khá xa liền được một chiếc xe màu trắng chạy đến đón, cô tháo chiếc chun cột tóc rồi lấy trong giỏ ra một cây son đỏ tô lên môi, điệu bộ cử chỉ đều không phải giống như một cô gái nhà lành mà cô từng biểu hiện trước mặt Thiên Ý.<br>\" Làm việc...thế nào rồi ? \"<br>Giọng nói và vóc dáng quen thuộc của người đàn ông đang lái xe hỏi cô gái không ai khác là Lữ Gia Duy<br>Chung Tiểu Anh vuốt ve mái tóc xoăn dài của mình mà mỉm cười<br>\" Không phải chính anh cũng khen diễn xuất của tôi bình thường rất tốt sao ? Mọi việc đương nhiên đều ổn thỏa \"<br>Lữ Gia Duy tay cầm bánh lái, giọng nói vẫn đều đều trả lời Chung Tiểu Anh<br>\" Tôi vốn không muốn lôi cô vào chuyện này, môi trường trong đó quá phức tạp, nếu không phải vì đám người Lưu Ngọc Lễ quá nhạy bén nhận ra cảnh sát thì tôi cũng sẽ không nhờ đến cô \"<br>Chung Tiểu Anh kề sát gương mặt đến gần anh liền tránh né, cô chu môi rồi ổn định lại vị trí<br>\" Đâu phải anh không biết trước kia tôi làm nghề gì, gái gọi còn phải sợ môi trường quán bar phức tạp sao ? Nếu không phải lần đó ông già khách của tôi dùng thuốc kích tình quá liều mà chết thì bây giờ tôi vẫn còn làm nghề đó.<br><br>Nói ra thì tôi cũng phải mang ơn anh nếu không thì từ tội mại *** của tôi bị biến thành tội giết người rồi, vậy nên chuyện anh nhờ cứ yên tâm giao cho tôi ha \"<br>Lữ Gia Duy muốn cài cắm một người đến gần Lưu Ngọc Lễ để thám thính tin tức, dù biết điều này quá nguy hiểm nhưng anh thật sự không còn cách nào khác, Đại Ưng không thể nói vào là vào anh chỉ có thể ra tay từ Ruppie trước thôi.<br> <br>Gia Duy sau đó lái xe trở về nhà, mở cửa ra liền có thể cảm nhận được hương thơm thức ăn phản phất.<br><br>Hạnh Ái đeo chiếc tạp dề tay cầm sạn vẫn còn đang bày biện thức ăn ra bàn, cô gặp anh trai liền vô cùng mừng rỡ<br>\" Anh hai về rồi hả ? Chắc là đói lắm rồi, anh mau ngồi xuống bàn đi, em bới cơm cho anh \"<br>Lữ Hạnh Ái vui vẻ ngồi dùng cơm với anh trai, cả buổi ăn cứ liên tục cười không ngừng nghỉ khiến cho anh cảm thấy em gái mình hôm nay rất kì quặc<br>\" Em làm sao vậy ? Hôm nay ở trường có chuyện vui hả ? \"<br>Con bé lắc đầu, thật thà kể lại<br>\" Hôm nay ở trung tâm thương mại em bị cướp ví tiền đó \"<br>Gia Duy nghe xong lập tức bỏ chén cơm xuống, thái độ lo lắng hiện rõ trên gương mặt anh<br>\" Rồi em có sao không hả ? Có bị thương không ? \"<br>Hạnh Ái xua tay<br>\" Không không, anh nghe em kể hết đã.<br><br>Sau đó có một chị gái rất anh dũng bắt tên cướp đó rồi trả lại ví tiền cho em, chị ấy còn không thèm nhận hậu tạ quả thật là người tốt.<br><br>Nhớ tới dáng vẻ đuổi theo tên cướp đó chỉ có thể dùng một từ để hình dung...ngầu \"<br>Xem ra em gái của anh không có chuyện gì, bọn cướp bây giờ đều cả gan như vậy.<br><br>Gia Duy gắp thịt cho Hạnh Ái, anh tiếp lời<br>\" Vậy là chuyện đó khiến cho em vui vẻ đến như vậy suốt cả ngày hôm nay sao ? \"<br>Con bé tươi cười rạng rỡ <br>\" Đúng vậy đó, không ngờ trên đời còn có người tốt như vậy, vừa xinh vừa ngầu, em muốn theo đuổi hình tượng như vậy \"<br><br>Hiếm khi Hạnh Ái bày tỏ thái độ yêu thích một ai đến như vậy, Gia Duy cũng rất tò mò về người con gái đó<br>\" Em thích chị gái đó đến vậy sao ? \"<br>Không nghĩ ngợi nhiều lập tức gật đầu khẳng định<br>\" Trông bề ngoài thì rất lạnh lùng nhưng thực chất rất tốt bụng, biết bảo vệ người khác làm em nhớ đến chị hai của em khi bé cũng bảo vệ em như vậy.<br><br>Nếu như anh lấy chị gái đó thì em sẽ hạnh phúc cả đời đó, Vân Phong lớn như vậy không biết khi nào mới có thể gặp lại nữa \"<br>Lữ Gia Duy lắc đầu anh cũng phải bó tay trước sự tinh nghịch của cô em gái<br>\" Em thích chị gái đó như vậy sao không xin cách thức liên lạc ? Như vậy em có thể hẹn gặp chị gái đi ăn uống để hậu tạ còn có cơ hội làm thân nhiều hơn \"<br>Hạnh Ái đập tay lên bàn nét mặt tiếc nuối<br>\" Quên mất, nếu lần sau gặp lại em nhất định phải xin cách thức liên lạc mới được \"<br>...<br>Lưu Ngọc Lễ sau khi cùng Lâm Vũ rời khỏi Vân Phong liền lái xe đi đến một resort để nghỉ mát, buổi đêm ngoài biển gió thổi mát rượi bọn họ tổ chức một buổi tiệc nướng ngoài biển, Lâm Vũ rất tinh ý sợ anh buồn liền gọi điện cho mấy em gái xinh đẹp đến giúp anh giải khuây.<br>Bắt một chiếc ghế võng nhìn ra biển, anh châm điếu thuốc lá trầm ngâm rít lấy từng hơi một.<br><br>Nghe tiếng rung chuông điện thoại anh lòng chút mong chờ nhanh chóng mở lên xem<br>\" Lâm Vũ \"<br> <br>Lâm Vũ biết anh đang chờ điện thoại của ai đó nên mới gọi điện trêu ghẹo anh như vậy<br>\" Aida anh Lễ, anh như vậy thật chẳng vui chút nào.<br><br>Rõ ràng chính miệng bảo người ta đừng gọi điện làm phiền bây giờ lại ngồi đây chờ điện thoại là sao ? \"<br>\" Tao...chờ gì chứ ? Nhảm nhí \"<br>Một cánh tay thon dài trắng nõn luồn qua ôm lấy cổ anh từ phía sau, cô gái mặc bikini thân hình quyến rũ liên tục nũng nịu<br>\" Ông chủ Lưu chờ điện thoại của ai vậy ? Đang ở đây với bọn em mà hồn cứ như bay đi đâu đấy \"<br>Anh vươn cánh tay ra sau vuốt ve gương mặt cô gái trẻ, lòng nghĩ nếu như Thiên Ý cũng hiểu chuyện như bọn họ thì hay biết mấy, suốt ngày cứng ngắc bảo không được điện thoại liền không điện.<br><br>Anh tức giận ném chiếc điện thoại sang một bên rồi đứng dậy bế lấy cô gái<br>\" Cần gì bận tâm nữa, cứ hưởng thụ thôi \"<br><br>"]