["<br>Trong căn phòng kín Lưu Ngọc Lễ yên lặng ngồi vắt chéo chân trên chiếc ghế xoay êm ái hướng mắt nhìn ra cửa sổ phía sau.<br><br>Tiếng gõ cửa phòng vang lên cốc cốc, anh nhắm nghiền đôi mắt rơi vào trạng thái thư giãn.<br>\" Vào đây.<br><br>\"<br>Tiếng giày cao gót lộc cộc tiến bước lại gần, Hàn Thanh Hân bác sĩ tâm lý của anh trong bộ vest chỉnh tề, mái tóc nâu được cột lên gọn gàng, tay xách chiếc vali vô cùng chuyên nghiệp.<br>\" Ông Chủ Lưu, anh gặp vấn đề gì sao ? \"<br>Cô kéo ghế ngồi xuống rồi đặt chiếc vali lên bàn lúc này Lưu Ngọc Lễ mới từ từ xoay người lại cong môi mỉm cười, nụ cười của anh khi đối diện phụ nữ bao giờ cũng mang lại sức hút vô cùng lớn, nó thể hiện sự nâng niu yêu chiều mà bất kì cô gái nào cũng muốn có được.<br>\" Không có gì...nhớ cô thôi.<br><br>\"<br>Hàn Thanh Hân cắn răng, anh lại không nghiêm chỉnh nữa rồi, tên Lưu Ngọc Lễ này không cần quan tâm đối tượng là ai, có thân phận gì chỉ cần anh thích thì liền sẵn sàng trêu ghẹo, Hàn Thanh Hân riết rồi cũng thấy quen, nhưng cô là bác sĩ cô có cách trị chứng bướng bỉnh này của anh<br>\" Nếu vậy thì tôi xin phép đi trước.<br><br> <br>\"<br>\" Khoan đi đã, nóng tính như thế...lại đây \"<br>Cứ như một thủ tục phải đợi Hàn Thanh Hân cáu bẩn lên anh mới có thể vào việc được.<br><br>Lấy lại dáng vẻ nghiêm nghị, anh trầm giọng nói với cô<br>\" Dạo gần đây tôi cảm thấy bản thân có chút bất ổn.<br><br>\"<br>\" Về phương diện nào ? \"<br>Lưu Ngọc Lễ liếm môi xong thì gật gù kể chuyện<br>\" Có người nói tôi cư xử bất bình đẳng đối với người có công lớn, cô nghĩ sao ? \"<br>Hàn Thanh Hân phì cười chỉ cần anh nói ra bấy nhiêu thôi cô liền biết người trong câu chuyện là ai rồi, chống tay lên cằm Hàn Thanh Hân từ tốn đáp<br>\" Người có công lớn mà anh nói là Dương Thiên Ý có đúng không ? Chuyện đó tôi đã nghe nói rồi, trước kia làm việc cho tổ chức Thiên Ý vì nhiều lần lập công nên thứ hạng liên tục tăng chỉ là vài năm gần đây khi đảm nhận chức vụ đội trưởng đội vệ sĩ ngày đêm bên cạnh anh thì không thấy có tiến triển gì nữa.<br><br>Người ngoài nhìn vào đều biết là anh rất xem trọng cô ấy nhưng đồng xu vàng thì lại không chịu trao cho người ta \"<br>\" Tôi nghĩ là bản thân vẫn chưa đủ tin tưởng trao cho Dương Thiên Ý nhiều quyền hạn nhưng có đôi lúc lại cảm thấy bản thân không phải suy nghĩ như thế.<br><br>\"<br>Từ trong đôi mắt của Hàn Thanh có thể nhìn thấy rõ sự ngờ vực người đàn ông trước mặt, cô muốn xác thực lại một lần nữa<br>\" Có phải cảm thấy Thiên Ý có chút đặc biệt không ? \"<br>Chớ lại một lúc Lưu Ngọc Lễ mặt lạnh như tiền, anh tỏ ra bình thản rồi nói tiếp <br>\" Không có gì đặc biệt, cho dù là nữ nhân thì cũng chỉ là một vệ sĩ.<br><br>Không thể xinh đẹp như hoa hậu cũng không thông minh như cô, chẳng có điểm nào có thể khiến tôi để mắt đến.<br><br>\"<br>Những lời nói tưởng chừng như rất chắc chắn, rất tự tin vào chính mình của Lưu Ngọc lễ càng khiến cho Thanh Hân thêm khẳng định với suy nghĩ của mình.<br><br>\" Anh cố ngụy biện cho bản thân mình cũng vô ích, miệng thì có thể nói dối nhưng trái tim lại không thể lừa người.<br><br>Lưu Ngọc Lễ anh đang rơi vào tình thế tiến thoái lưỡng nan, rõ ràng cảm thấy Thiên Ý đặc biệt nhưng lại sợ không đồng ý cho cô ấy bước vào thế giới của mình, bản thân càng khó xử hơn bởi vì cô ấy quá tài giỏi không thể ngó lơ khiến người khác chú ý, anh cũng...rất đáng thương.<br><br>\"<br>Gương mặt của anh tối sầm lại giống như bị nói trúng tim đen, Lưu Ngọc Lễ đứng bật dậy khỏi ghế bước đến bên cửa sổ nhìn ra ngoài hứng chút ánh nắng hít thở khí trời, anh đút hai tay vào túi quần nói một cách hờ hững<br>\" Vậy cô nói xem bây giờ tôi nên làm sao ? Tôi cũng không biết có phải thật sự cảm thấy Dương Thiên Ý đặc biệt hay không hoặc chỉ là cảm thấy khác biệt bởi vì nữ vệ sĩ làm đội trưởng là tiền lệ trước nay chưa từng có của bang Đại Ưng \"<br>Ngay giây phút này Lưu Ngọc Lễ thật sự rất cần một giải pháp, anh hy vọng một ai đó có thể đến và nói cho anh biết anh nên làm gì nên phải gỡ rối khúc mắc này như thế nào, anh không muốn mất quá nhiều thời gian để tâm đến nó nhưng lại không thể làm được<br>Hàn Thanh Hân nhướng mày, cô khoanh hai tay lại trước ngực rồi ngả lưng ra sau ghế, đôi môi mềm mại mấp máy<br>\" Thử tập chấp nhận xem sao, đối xử với Thiên Ý như cách anh làm với những người phụ nữ khác...ý tôi không phải là bảo anh ngủ với cô ấy rồi phủi tay đâu nhé, nếu anh thật sự nhận thấy cảm xúc của mình khác biệt khi ở cạnh người này thì chắc chắn anh đã rung động rồi.<br><br>\"<br>Ngay sau khi Hàn Thanh Hân nói câu nói đó trong đầu anh liền bật lên ngay một đáp án không chút chần chừ<br>[ Tôi sẽ không bao giờ rung động trước bất kì ai, luôn là như vậy, không ai có thể là ngoại lệ của Lưu Ngọc Lễ này.<br><br>]<br>Hàn Thanh Hân xách vali rời khỏi căn phòng, lúc đặt chân bước qua bậc thềm thì quay sang nhìn Thiên Ý đang đứng canh.<br><br>Thiên Ý không hiểu chuyện gì chỉ khẽ gật đầu chào cô ấy nhưng nụ cười của Hàn Thanh Hân khiến cô cảm thấy rất kỳ quặc.<br>Xoay người, cô đẩy cửa phòng bước vào bên trong rồi đi đến bàn làm việc của anh báo cáo lịch trình<br> <br>\" Ông chủ, còn 3 tiếng nữa là anh có cuộc gặp gỡ với hội bạn cũ, bây giờ nên chuẩn bị rồi, đoạn đường đến đó khá xa do Trình tiên sinh nói muốn mọi người gặp nhau ở địa điểm cũ.<br><br>\"<br>Lưu Ngọc Lễ vẫn còn đang văng vẳng mấy câu nói lúc nãy của Hàn Thanh Hân, anh hướng mắt nhìn cô gái trước mặt mình một cách chăm chú, đột nhiên lại thắc mắc không biết rốt cuộc sự rung động là như thế nào ?<br>Thiên Ý cũng nhìn anh bằng nét mặt khó hiểu, cô đưa tay lên vẫy vẫy<br>\" Ông chủ, anh làm sao vậy ? \"<br>Lưu Ngọc Thế quay mặt đi nơi khác, hàm răng cắn chặt.<br><br>Nghĩ thấy mấy lời nói kia thật vớ vẩn, anh làm sao có thể thích một người đã vậy còn là vệ sĩ của mình thật vô lý hết sức.<br><br>Phủi phủi vạt áo anh sải bước rời khỏi bàn làm việc, vừa đi vừa nói với Thiên Ý đang ở sau lưng mình<br>\" Không có gì, đi thôi...thay trang phục để gặp lại những người anh em cũ tồi tệ của tôi.<br><br>\"<br><br>"]