["<br>Trên đường đi đến địa điểm thực hiện cuộc giao dịch, Trương Thành im lặng không nói gì chỉ lo tập trung lái xe.<br><br>Anh đã thực hiện lời hứa với Thiên Ý, không gây sự với Lưu Ngọc Lễ nữa<br>Lưu Ngọc Lễ chà sát đôi bàn tay lên gương mặt lấy lại sự tỉnh táo trước khi gặp mặt đối tác<br>\" Thiên Ý cô ấy không về Bất Kiến sao ? \"<br>Trương Thành xoay bánh vô lăng trả lời một cách hờ hững<br>\" Ruppie còn nhiều việc phải lo, sợ là qua tết mới về được.<br><br>\"<br>Lưu Ngọc Lễ đoán chắc đây là ý định của cô, Thiên Ý muốn tiếp tục lánh mặt anh càng nhiều càng tốt.<br>\" Bây giờ mệnh lệnh của tôi đối với cô ấy không còn tác dụng nữa nhỉ ? \"<br>Giọng điệu trầm tư của anh khiến cho Trương Thành cảm thấy không quen, đáng lý ra lúc này Lưu Ngọc Lễ phải tức giận rồi gào thét như điên mới phải, ấy vậy mà anh lại bình tĩnh một cách lạ thường.<br>\" Nếu ngay từ đầu cậu không có những hành xử như vậy với Thiên Ý thì đã không có những chuyện như vậy xảy ra, rốt cuộc cậu đối với cô ấy là như thế nào ? \"<br> <br>Lưu Ngọc Lễ nhìn sang bên cửa sổ nhìn những đám mây vội vàng lướt ngang qua tầm mắt của mình, anh thở dài<br>\" Bây giờ nói mấy chuyện này còn ý nghĩa gì nữa, trong mắt Dương Thiên Ý tôi chẳng khắc gì một kẻ độc tài khiến cô ấy chán ghét cùng cực \"<br>Dừng xe trước một khu nghỉ dưỡng cao cấp, toàn bộ khu vực đều có vệ sĩ canh giữ vô cùng nghiêm ngặt, Lưu Ngọc Lễ lấy lại bộ dạng tỉnh táo nhất có thể rồi cùng Trương Thành bước vào trong.<br>...<br>3 ngày, đúng 3 ngày sau vào đêm giao thừa Trương Thành mới dìu Lưu Ngọc Lễ rời khỏi khu nghỉ dưỡng, anh vì kí được hợp đồng độc quyền này mà uống rượu với bọn người kia hết 3 ngày, bây giờ cả người Lưu Ngọc Lễ không còn chút sức lực mọi thứ xung quanh đều mơ hồ.<br>\" A Lễ, cậu ổn chứ ? \"<br>Lưu Ngọc Lễ ôm đầu đau nhức nhưng anh hoàn toàn có thể ý thức được hôm nay là đêm giao thừa và...không có Thiên Ý ở cạnh anh.<br>\" Thiên Ý đâu ? \"<br>Lưu Ngọc Lễ vịn vai Trương Thành cố trụ lại nhưng chỉ sau vài bước đi đã nôn tháo ra rất nhiều mà tất cả đều là rượu uống suốt mấy ngày qua.<br><br>Anh nói bằng giọng nhệ nhại của một tên say rượu, Trương Thành liên tục vỗ lưng để anh có thể nôn hết những thứ không sạch sẽ ra ngoài.<br>\" Thiên Ý ở Vân Phong chưa về được \"<br>Lưu Ngọc Lễ giơ ngón trỏ chỉ tay về phía Trương Thành, bước đi của anh loạng choạng<br>\" Cậu nói đi có phải cô ấy tránh mặt tôi không ? Dương Thiên Ý là không muốn nhìn thấy tôi có phải vậy không ? Sao cô ấy tàn nhẫn như thế hả ? \"<br>\" Cô ấy tàn nhẫn hay cậu tàn nhẫn ? Rõ ràng người tổn thương nhiều nhất là Thiên Ý cậu còn trách cô ấy \"<br>Lưu Ngọc Lễ sau khi bị trách móc liền đẩy Trương Thành ra, sau đó anh không có điểm tựa để trụ lại liền ngã ra đất, hai lòng bàn tay đều bị trầy xướt rươm rướm máu.<br><br>\" Cả Đại Ưng đều biết Lưu Ngọc Lễ chỉ có trăng hoa chưa từng thật lòng.<br><br>Người đứng đầu không thể có điểm yếu tôi thế nào cũng không thể thừa nhận bản thân bản thân có tình cảm với một vệ sĩ cậu hiểu không ? Tôi chỉ hy vọng bản thân có thể bình lặng ở bên cạnh cô ấy giống như lúc trước, tôi vẫn sẽ là tư tưởng của cô ấy \"<br>Đỡ Lưu Ngọc Lễ lên xe, Trương Thành đánh lái ra khỏi chỗ đó, được một đoạn khá xa anh mới nhấc điện thoại lên gọi cho ai đó.<br>\" Thiên Ý, cô đang ở đâu vậy ? \"<br>\" Không phải xảy ra chuyện chỉ là tôi có chút việc không thể đưa A Lễ về được, cô mau đến đây đón cậu ấy \"<br>Sau khi ngắt máy Trương Thành mới thông qua gương chiếu hậu nhìn trừng trừng Lưu Ngọc Lễ đang say mèm nằm ngủ trên ghế sau một cách chán ghét, giọng lẩm bẩm<br>\" Tôi cho cậu một cơ hội, lần này không được tổn thương cô ấy nữa.<br><br><br>\"<br>Sau khi chạy thêm một lát liền có một chiếc xe màu trắng vượt lên cặp theo sát bên, Trương Thành sau đó liền dừng lại anh bước xuống xe nói chuyện với Thiên Ý.<br><br>Cô thái độ lo lắng quan sát Lưu Ngọc Lễ vật vã nằm trong xe<br>\" Uống nhiều như vậy sao ? \"<br>\" Cô theo bọn tôi đến đây không bị đám đàn em của Louis phát hiện chứ ? \"<br>Thiên Ý lắc đầu<br>\" Yên tâm đi, không bị phát hiện.<br><br>Tôi lo hai người đến buổi giao dịch không an toàn, nếu mọi việc êm xuôi vậy thì tốt rồi.<br><br>\"<br>Trương Thành mở cửa xe đỡ Lưu Ngọc Lễ đứng dậy rồi giao anh cho Thiên Ý<br>\" Cô đưa A Lễ về trước, tôi có chuyện ở nhà an toàn cần phải giải quyết \"<br>Thiên Ý nhăn mặt khó xử<br>\" Tôi đâu thể nào đưa anh ấy về tổ chức được, mọi người sẽ biết tôi có mặt ở Bất Kiến.<br> <br><br>\"<br>Trương Thành tặc lưỡi bỏ mặc cô lại rồi leo lên xe, trước khi đi cũng không quên nhắn nhủ<br>\" Đưa cậu ấy về Nguyệt Quang lầu là được, ở đó nhiều phòng với lại sáng mai mới có người đến gác, giờ này bọn họ đi uống rượu hết rồi.<br><br>Sau đó tôi sẽ nhận là tôi đưa cậu ta về được chưa ? Nhớ cẩn thận đó, tạm biệt \"<br>Trương Thành nhấn ga rời đi, ở cả con đường vắng này chỉ còn lại cô và anh.<br><br>Thiên Ý nhìn Lưu Ngọc Lễ say mèm tựa đầu lên vai mình, đã lâu rồi không được tiếp xúc với nhau ở khoảng cách gần như vậy, cô không kiềm chế được mà đưa bàn tay nhỏ bé lên vuốt ve gương mặt góc cạnh của anh.<br><br>Giá như lúc nào anh cũng có thể dịu dàng như bây giờ thì tốt biết mấy hai người cũng sẽ không phải xảy ra nhiều chuyện như vậy.<br>Cơ thể nhỏ bé có thể hoàn toàn chống đỡ thân thể cao to của anh một cách dễ dàng, Thiên Ý đi đến mở cửa xe, cô thỏ thẻ bên tai anh.<br>\" Chúng ta trở về thôi \"<br><br>"]