["<br>Gia Hạo được Lưu Ngọc Lễ căn dặn liền giữ kín chuyện như bưng đến Khắc Huy cũng không chịu nói.<br><br>Bước ra xe chuẩn bị bắt tay làm nhiệm vụ, vào lúc kéo cửa liền bị một lực chặn lại, anh sững sờ nhìn Thiên Ý đứng trước mặt mình đằng đằng sát khí, Gia Hạo đổ mồ hôi hột cố gượng cười<br>\" Đội trưởng, sao cô ở đây vậy ? \"<br>Dương Thiên Ý cô là người không thích vòng vo lập tức vào thẳng vấn đề<br>\" Ông chủ bảo cậu vào phòng riêng là có việc gì bí mật giao cho cậu sao ? \"<br>Gia Hạo có đánh chết cũng không dám khai, anh liên tục lắc đầu<br>\" Không có \"<br>\" Khai thật \"<br>Đứng trước quyền uy của đội trưởng nhưng cũng không có chút nao núng, Gia Hạo vẫn kiên quyết tận trung tới cùng<br>\" Thật sự không có \"<br>\" Có phải liên quan đến đồng xu bạc hay không ? \"<br>Gia Hạo hước hà, trợn to mắt<br>\" Sao cô biết ? \"<br>Lời nói thốt ra khỏi miệng không thể thu lại được, Gia Hạo bịt miệng ngó nghiên nhìn xung quanh sợ người khác nghe thấy<br> <br>Thiên Ý nghĩ bụng<br>[ Quả nhiên là vậy ]<br>Gia Hạo gương mặt đau khổ chắp tay cầu xin Thiên Ý<br>\" Đội trưởng cô làm ơn đừng nói chuyện này cho ai biết đó, nếu để ông chủ phát hiện tôi để lộ nhiệm vụ bí mật mà anh ấy giao cho chắc anh ấy sẽ giết chết tôi mất.<br><br>\"<br>Cô đảo mắt suy nghĩ sau đó lập tức chốt hạ vấn đề<br>\" Cậu giao chuyện này cho tôi, tôi điều tra giúp cậu, cậu chỉ việc báo cáo lại với ông chủ là do chính cậu làm \"<br>Gia Hạo há hốc mồm, gãi đầu khó hiểu<br>\" Hả ? Chỉ vậy thôi sao ? Tôi ở không vẫn được nhận công à ? \"<br>\" Ừ, đồng ý hay không ? \"<br>Trong lòng trở nên nhẹ nhõm, Gia Hạo liên tục gật đầu<br>\" Đồng ý, vô cùng đồng ý \"<br>...<br>Tại phòng làm việc của Trương Thành ở nhà an toàn, Thiên Ý ngồi đối diện anh nét mặt u sầu, cô đem hết mọi chuyện mà mình đã bàn bạc với Gia Hạo kể lại cho anh biết mong được Trương Thành giúp đỡ<br>\" Nếu để Gia Hạo điều tra chắc chắn mọi chuyện sẽ bại lộ, bây giờ tôi phải làm sao đây Trương Thành ? \"<br>Trương Thành xoay xoay chiếc bút bi trên tay trầm mặc suy nghĩ, anh đoán chắc Lưu Ngọc Lễ tìm người là muốn giải quyết vậy tìm cứ tìm đại một người đứng ra giúp cô hứng nạn.<br>\" Thiên Ý cô bình tĩnh nghe tôi nói, chuyện này cứ việc giao cho tôi.<br><br>Điều cô cần làm là sinh hoạt mọi thứ một cách bình thường, đừng tỏ ra lo lắng hay sợ hãi khiến người khác nghi ngờ, hiểu không ? \"<br>Dương Thiên Ý mím chặt môi, ruột gan đều trở nên cồn cào, cô gật đầu như đặt hết niềm tin vào Trương Thành anh sẽ giúp cô giải quyết ổn thỏa...nhất định là vậy.<br><br>...<br>Sau vài ngày Gia Hạo vô cùng phấn khởi mang một kết quả xác đáng đến trước mặt Lưu Ngọc Lễ, anh ngồi trên ghế chỗ bàn làm việc xoay xoay người, bàn chân nhịp nhịp xem số tài liệu mà Gia Hạo đem đến<br>\" Đồng xu bạc đó thuộc về một vệ sĩ nữ của tổ chức, cô ta là lần đầu được bổ nhiệm đến canh gác ở cổng sau Nguyệt Quang lầu.<br><br>Có điều...mấy hôm trước đã tự sát rồi, có lẽ là do sợ bị trừng phạt \"<br>Lưu Ngọc Lễ cần tấm ảnh chụp dung mạo của cô gái kia, gương mặt tròn thân hình cũng đặc biệt đầy đặn, so với sự cảm nhận của anh về người phụ nữ đêm hôm đó hoàn toàn khác xa nhau.<br><br>\" Có lẽ do mình uống say rồi, trực giác cũng không còn tốt \"<br>Nếu như người phụ nữa của tối đêm đó đã biết mình mà tự sát anh cũng sẽ không truy cứu nữa.<br><br>Lưu Ngọc Lễ kéo trong học tủ bàn làm việc lấy ra một phong bao đỏ đặt lên bàn<br>\" Đây là quà năm mới đặc biệt dành cho cậu \"<br>Gia Hạo mừng rỡ nhận lấy, sờ thấy phong bao dày cộm càng trở nên phấn khích hơn<br>\" Cám ơn ông chủ, tôi nhất định một lòng một dạ với tổ chức với Đại Ưng chúng ta \"<br>Gương mặt anh cúi xuống ngón tay gõ gõ lên trên mặt bàn<br>\" Chuyện này Thiên Ý không biết đó chứ ? \"<br>Không hiểu vì sao nhưng Lưu Ngọc Lễ đột nhiên không muốn Thiên Ý biết chuyện anh ngủ cùng với người phụ nữ khác, đột nhiên lại muốn thay đổi bản thân, thay đổi hình tượng phong lưu phóng túng của mình trong mắt cô.<br>Gia Hạo bị hỏi thì mặt có hơi sượng lại có chút lo sợ nhưng sau đó vẫn là mở to mắt mà nói dối<br>\" Đương nhiên là không ạ ông chủ \"<br>Lưu Ngọc Lễ xua tay<br>\" Cậu ra ngoài đi \"<br>Gia Hạo ôm theo phong bì vô cùng vui sướng chạy đến chỗ Thiên Ý mà khoe chiến tích, còn nói bằng giọng điệu cực kì phấn khích<br>\" Đội trưởng cô xem đây là gì ? Rất nhiều tiền, ông chủ thưởng cho tôi rất nhiều tiền.<br><br>Vẫn là cô lợi hại chỉ vài hôm đã tìm ra được chủ nhân của đồng xu bạc trong tổ chức lớn như Đại Ưng chúng ta.<br><br>Tôi dùng số tiền này mời cô một bữa nhá ? \"<br> <br>Thiên Ý đang lau khẩu súng ngắn thì chợt khựng lại, cô cất vào túi<br>\" Cậu giữ đi, đó là tiền thưởng của cậu mà \"<br>Gia Hạo xoa xoa cằm nhìn cô bằng ánh mắt đầy hoài nghi<br>\" Đội trưởng, có phải cô muốn làm hòa với ông chủ nhưng lại không dám hay không ? Còn âm thầm ở phía sau làm nhiệm vụ nhưng lại không muốn cho ông chủ biết.<br><br>\"<br>Tên nhóc này cũng biết nghi ngờ thật đấy, có điều cậu ta nghĩ lệch hướng quá xa rồi<br>\" Cậu thôi nghĩ nhiều đi, đừng quên nếu chuyện này bại lộ cậu cũng sẽ bị xử lý \"<br>Điện thoại rung lên thông báo, Thiên Ý mở ra xem thì phát hiện là tin nhắn của Lưu Ngọc Lễ, đã rất lâu rồi cô không nhận bất kì cuộc gọi hay tin nhắn nào từ anh cả<br>[ Vào phòng làm việc của tôi ]<br>Một tin nhắn mang tính chất ra lệnh, Thiên Ý thầm nghĩ không biết có phải mọi chuyện đã bại lộ rồi hay không, Lưu Ngọc Lễ thông minh như thế cơ mà.<br><br>Cô hít thở một hơi thật sâu chuẩn bị tâm lý chờ đợi bất kì điều tồi tệ gì có thể xảy đến.<br>\" Tôi có việc, chúng ta nói chuyện sau đi \"<br><br>"]