["<br>Ở một quán bar cũ cũng không có bao nhiêu khách qua lại nữa, thoạt nhìn cách bày trí là biết đã quá lỗi thời.<br><br>Tiếng nhạc quê mùa nhưng lại khá quen thuộc đối với đám đàn ông ngồi đây.<br>Bao quanh chiếc bàn tròn thấp chủng là những chai bia lạnh vừa được khui ra, Lưu Ngọc Lễ ăn mặc lịch thiệp ngồi vắt chéo chân cao lãnh còn có 3 người đàn ông khác ngồi chung bàn với anh, theo như Thiên Ý quan sát nhìn chung thấy bọn họ ăn mặc khá lôi thôi đằng nào cũng không giống như cùng ông chủ của cô làm huynh đệ với nhau.<br>Một gã đàn ông tên là Trình Đại Luân cũng là người chủ động liên lạc đến, hắn cầm chai bia lên vừa uống vừa cười cười nói nói tấm tắc khen ngợi anh.<br>\" A Lễ của chúng ta lâu ngày không gặp giờ đã trở thành ông chủ rồi nhỉ, nhìn bề ngoài thôi cũng đã thấy bảnh bao rồi.<br><br>\"<br>Một tên khác thái độ thảo mai khiến cho người ta vừa nhìn đã ghét, Thiên Ý trông thái độ của bọn họ cũng chẳng vừa mắt nổi<br>\" Ôi trời bộ vest này, cả chiếc đồng hồ này nữa...chắc là đắt lắm.<br><br>\"<br>Hắn vừa định chạm lấy chiếc đồng hồ đang đeo trên tay anh liền bị Thiên Ý ngăn cản.<br><br>Hắn ta tức tối đẩy tay cô ra, gào lên mà mắng<br>\" Cô là ai ? Cô biết gì về tôi hả ? Tôi với A Lễ là anh em thân thiết năm xưa vào sinh ra tử đó.<br><br>\"<br> <br>Dương Thiên Ý bộ mặt nghiêm nghị, đám người không ra gì này mà là anh em của Lưu Ngọc Lễ sao ? Dù gì cô cũng chả quan tâm bọn họ là ai miễn là đừng động vào ông chủ của cô<br>\" Vì để đảm bảo an toàn vui lòng không động vào ông chủ của tôi.<br><br>Nếu anh còn ngoan cố tôi chỉ có thể làm đúng theo chức trách của mình...tống cổ anh ra khỏi đây.<br><br>\"<br>Hắn ta đập mạnh xuống bàn chỉ tay vào mặt Thiên Ý<br>\" Con đàn bà này.<br><br>\"<br>Đám người kia không muốn ồn ào thêm chuyện, liền ngăn cản tên đó lại hôm nay họ tới đây là có mục đích khác không phải gây sự, nói trắng ra là muốn lợi dụng mối quan hệ cũ với anh để kiếm chát <br>\" Được rồi Văn Ân, chúng ta lâu rồi không gặp A Lễ, mày đừng có ồn ào nữa.<br><br>\"<br>Đôi bàn tay của Lưu Ngọc Lễ nhịp nhịp trên đùi đôi lúc lại he hé nở nụ cười lòng đầy khinh bạt, anh lên tiếng.<br>\" Sao, gần 13 năm không gặp, bọn mày hẹn tao tới đây là để làm gì ? \"<br>Trình Duy Luân cúi đầu, chỉ có thể thú thật với anh.<br>\" Năm đó bọn tao theo đại ca sang nước ngoài làm ăn, má nó xui sao ai biết lại bị bắt, ra tù mấy năm nay làm đủ việc cũng không đủ sống, bọn tao muốn quay lại con đường cũ nên mới tìm mày \"<br>Văn Ân nói tiếp lời theo<br>\" Ừ, nghe nói mày lên làm ông chủ rồi sống thảnh thơi lắm.<br><br>Giúp đỡ bọn tao đi, dù gì chúng ta cũng là anh em với nhau \"<br>Lưu Ngọc Lễ uống hết chai bia cũ rồi lại khui thêm một chai mới, nốc liền một hơi dài.<br><br>Anh bật cười khi dễ, giọng nói chậm rãi không gì phải gấp gáp, anh còn nhiều thời gian cho đám huynh đệ này<br>\" Anh em sao ? Vào sinh ra tử ? Thế bọn mày quên mất chuyện làm ăn lần đó đã bỏ rơi tao hại tao rơi vào tay cảnh sát sao ? \"<br>Câu hỏi của anh khiến cả đám ngượng ngùng rơi vào im lặng, còn anh thì vẫn bình thản nói tiếp câu chuyện năm xưa <br>\" Đại ca giao việc cho 4 đứa, bọn mày sợ chết không dám ra mặt một mình ta đứng ra làm việc, khi bị cảnh sát bắt thì bọn mày ôm vali tiền chạy trước là kiểu anh em chó má gì vậy ? \"<br>Trình Duy Luân lên tiếng phân bua dữ dội<br>\" Bọn tao cũng chỉ bất đắc dĩ, không thể để cảnh sát hốt hết cả đám anh em chúng ta chứ.<br><br>\"<br>\" Đừng tưởng tao không biết những gì bọn mày làm, đó là âm mưu của chúng mày.<br><br><br>Nếu Phi Ưng lão đại không ra mặt cứu tao, không giúp tao nhìn rõ bộ mặt của bọn mày thì tao vẫn sẽ một lòng cam tâm ôm hết tội lỗi ngồi rục xương trong tù kìa.<br><br>Hôm nay đến đây chỉ là ôn lại một chút kỉ niệm, đừng mở miệng nói ra hai chữ anh em bẩn thỉu đó.<br><br>\"<br>Văn Ân đứng dậy bổ nhào tới anh khiến cho hai người kia phải vội ngăn cản<br>\" Lưu Ngọc Lễ, đừng tưởng mày làm ông chủ thì hay lắm không phải cũng ở lại cái trấn cũ rích hay sao ? \"<br>Thiên Ý chạy đến chắn trước mặt anh, cô cầm lấy chai bia đập mạnh xuống bàn rồi dùng những đầu nhọn dí sát vào mặt hắn, máu từ từ nhỏ xuống, ba người kia sợ hãi nhìn gương mặt đằng đằng sát khí của cô.<br>\" Đã nói các người không được động đến ông chủ, muốn chết sao ? \"<br>Tức cười ở chỗ bọn họ đã lâu không còn hoạt động trong thế giới ngầm nên nghĩ anh ở lại trấn Bất Kiến vì không có tiền.<br><br>Việc làm ăn của anh trải dài cả nước nhưng vì trấn Bất Kiến ở gần biên giới, anh muốn mở rộng hợp tác với nước ngoài nơi đây chính là địa điểm thích hợp nhất.<br>Muốn dạy cho bọn họ một bài học thật đấy nhưng Lưu Ngọc Lễ sau đó lại nắm tay cô ngăn cản, khoảnh khắc đó làm Thiên Ý khựng lại một nhịp.<br>\" Bỏ đi, đám ruồi nhặng này không đáng để cô ra tay đâu.<br><br>\"<br>Thiên Ý vứt chai thủy tinh xuống sàn nhà sau đó cùng anh rời khỏi quán bar.<br><br>Lái xe chở anh về vào lúc đó trong đầu cô vẫn còn nhớ lại cái khoảnh khắc khi nãy.<br><br>Đã 2 lần rồi nhỉ, cách nhau cũng không lâu hai người đã 2 lần tiếp xúc cơ thể động chạm nhau, càng nhớ gương mặt càng đỏ ửng nóng dần lên, cũng may trời đã khuya không thôi sẽ bị anh nhận ra mất.<br>Lưu Ngọc Lễ với tay chạm lấy bàn tay đang đặt trên vô lăng của Thiên Ý, cô giật mình rụt lại.<br><br> <br>Quay sang nhìn anh ngập ngừng nói<br>\" Sao thế ạ ? \"<br>Anh phì cười<br>\" Tay bị thương rồi \"<br>Nhìn lại trên mu bàn tay phải thật sự có một vết cắt nhỏ khiến cho một ít máu chảy ra.<br>\" Chắc là do lúc nãy vô ý để mảnh vỡ chai bia cứa vào, về đến tổ chức tôi sẽ xử lý.<br><br>\"<br>\" Để tôi giúp cho.<br><br>\"<br>Anh cầm lấy tay Thiên Ý, tay còn lại cô phải lái xe nhưng vẫn chú ý quan sát hành động tiếp theo của anh trong sự hồi hộp.<br><br>Bất chợt anh đưa bàn tay lên gần miệng rồi liếm nhẹ vào vết thương đang rỉ máu, cả người cô cứng đờ lại, nhất là ánh mắt đáng sợ của anh khi ngước nhìn cô giống như một con ma cà rồng đang tận hưởng bữa tối tươi ngon vậy.<br>Đèn pha chóa mắt cùng tiếng kèn xe ken két chói tai của chiếc container phía đối diện làm Thiên Ý hoảng hồn rụt tay lại mà tiếp tục điều khiển xe.<br><br>Cô cố gắng định thần, tập trung vào việc lái xe của mình còn Lưu Ngọc Lễ thì đang rất thích thú với biểu hiện này của Thiên Ý, cô không còn giống con sói hoang lúc nãy vì anh mà đả thương người khác ngược lại giống như chú cừu non e thẹn hơn.<br><br>"]