["<br>Chỉ sau 2 ngày Gia Hạo đã đem thông tin mà mình điều tra được về cho anh, cậu ta cũng chưa từng xem qua thông tin bên trong là gì.<br><br>Đúng như lời anh nói thông tin về chẩn đoán sức khỏe của Thiên Ý lưu lại trong nhà an toàn đã bị thay đổi nên phải mất 2 hôm để khôi phục, người khôi phục dữ liệu gửi trực tiếp tài liệu cho Gia Hạo đem đến trình cho Lưu Ngọc Lễ.<br>Anh ngồi trong phòng họp vội vàng mở ra xem, sau đó Gia Hạo chỉ thấy Lưu Ngọc Lễ im lặng, anh trừng trừng nhìn kết quả trên tờ giấy siêu âm...thai sống 5 tuần.<br>Bàn tay cầm chặt tờ giấy như muốn bóp nát nó, Lưu Ngọc Lễ không thể khống chế cảm xúc của bản thân anh như một con báo gấm đang lên cơn cuồng nộ mà đứng dậy hất phăng hết mọi thứ trên bàn, Gia Hạo đứng đó cũng sững người ra.<br><br>Anh sau đó còn giẫm mạnh xuống màn hình máy tính vừa bị vỡ nát dưới sàn, vừa giẫm vừa như phát điên mà gào lên<br>\" Thì ra đây mới chính là lý do thật sự.<br><br>Dương Thiên Ý cô đối xử với tôi như thế sao? \"<br>Gì mà đợi cô suy nghĩ hóa ra tất cả chỉ là giả dối, vệ sĩ nữ mang thai là tội chết, nhưng Dương Thiên Ý mang thai con của người khác chính là lừa dối anh, Lưu Ngọc Lễ chưa từng nghĩ đến một ngày bản thân vì phụ nữ mà phát điên như vậy.<br>\" Lưu Ngọc Lễ tôi bị các người qua mặt quá dễ dàng rồi.<br><br>Trương Thành...Dương Thiên Ý, đồ khốn kiếp, đáng chết \"<br>Gia Hạo từ khi vào Đại Ưng đến nay lần đầu thấy ông chủ bộc phát cơn thịnh nộ kinh hoàn như vậy, sự việc còn liên quan đến Thiên Ý và Trương Thành.<br> <br><br>Đánh liều một phen Gia Hạo chạy đến kéo tay Lưu Ngọc Lễ và giữ anh lại<br>\" Ông chủ bình tĩnh một chút, chuyện đâu còn có đó \"<br>Lưu Ngọc Lễ điên rồi, anh ta một đạp đá thẳng Gia Hạo ngã ra sàn, trong lúc tức giận anh rút khẩu súng trong người ra nả lên trần nhà mấy phát, tiếng động lớn đến mức kinh động tất cả mọi người.<br><br>Thiên Ý vừa rời khỏi phòng đã nghe thấy tiếng súng, nó phát ra từ phòng họp cô vội vàng theo mọi người chạy lên tầng trên xem tình hình.<br>Thiên Ý đi đến phòng họp cánh cửa liền bật mạnh phát ra âm thanh thật lớn.<br><br>Lưu Ngọc Lễ đôi mắt long sòng sọc như muốn giết người làm cho ai nấy đều giật mình, ném khẩu súng xuống sàn anh nắm chặt lấy tay Thiên Ý<br>\" Tại sao? \"<br>Bàn tay to lớn siết chặt đến mức người chịu đựng giỏi như cô cũng cảm thấy đau<br>\" Tại sao gì chứ? Có chuyện gì xảy ra với anh vậy? \"<br>Lưu Ngọc Lễ không ngờ đến nước này cô còn giả ngơ, anh quay mặt đi nơi khác nhắm chặt đôi mắt rồi quay lại nhìn cô, dù cố kìm nén nhưng giọng nói vẫn cứ gằng lên<br>\" Em thật sự nghĩ tôi không biết gì thật sao? Em cho rằng tôi là thằng ngu hả? \"<br>Thiên Ý không phản khán nữa, cô gật gật đầu<br>\" Anh không ngu, anh điên rồi \"<br>Nắm luôn cánh tay còn lại của Thiên Ý giữ chặt cô ở tư thế phải đối diện mình<br>\" Em thật sự càng lúc càng cả gan, Trương Thành thật sự có thể bảo vệ em khỏi tôi sao? \"<br>Những người trong tổ chức chứng kiến tình huống này phần lớn là vệ sĩ, vậy nên không một ai dám can đảm bước lên ngăn cản Lưu Ngọc Lễ<br>Thiên Ý nghe càng lúc càng thấy vấn đề đi quá xa rồi, Lưu Ngọc Lễ phát điên vì Trương Thành và cô sao?<br>\" Anh nói cho rõ ràng, tôi và Trương Thành làm sao? \"<br>\" Em có thai với cậu ta \"<br>Đôi mắt Thiên Ý trợn trừng lên, Lưu Ngọc Lễ lại nghĩ cô vì bị anh phát hiện chuyện xấu xa của mình nên lo lắng, ở giây phút đó khi nhìn vào ánh mắt của Thiên Ý mới cảm nhận được thế nào là nỗi đau thấu tâm can mà không cần phải dùng dao cứa hay đạn bắn, anh chợt nhận ra bản thân không còn đơn thuần là yêu nữa...bởi vì anh đã lụy rồi.<br>Quả thật không gì có thể che giấu được tai mắt của Lưu Ngọc Lễ, hai hàng nước mắt của Thiên Ý cứ thế chảy dài, sự thật mãi mãi là sự thật mà thôi<br>Lúc Thiên Ý vừa chuẩn bị ngã quỵ xuống thì vẫn bị Lưu Ngọc Lễ giữ chặt, cơn dày vò vẫn chưa có hồi kết<br>\" Em nói đi, không nói được à? \" <br>Chỉ tay vào mặt Thiên Ý mà quát lớn<br><br>\" Biện minh đi, dùng lời lẽ sắc bén của em mà chối cãi chuyện cái thai của em và Trương Thành đi.<br><br>Thời hạn 1 tháng suy nghĩ cái gì, ngu ngốc, chỉ có tôi điên rồi mới đi tin lời em nói \"<br>Tới giây phút này, có những chuyện không thể giấu được nữa, Lưu Ngọc Lễ anh ta hoàn toàn không biết đứa bé trong bụng Thiên Ý là cốt nhục của mình, mọi chuyện cũng do chính cô bày ra để che giấu việc bản thân là người ân ái với anh đêm đó ở Nguyệt Quang lầu.<br><br>Kiểu gì cũng phải chết...lừa dối, mang thai...toàn bộ đều là tội chết, Thiên Ý tới nước này chỉ mong bản thân không phải gánh thêm một tội danh mà mình không có, giữa cô và Trương Thành hoàn toàn trong sạch, điều đó ảnh hưởng đến danh dự của cô và cả Trương Thành.<br>Thiên Ý hiện tại chỉ có thể cố gắng giải thích với anh, cổ họng cô khô khốc, giọng nói phát ra cũng không còn trong trẻo nữa<br>\" Tôi và Trương Thành không giống như anh nghĩ đâu \"<br>\" Mẹ nó, vậy chứ là gì? Là gì để Trương Thành dám cả gan bao che cho cô tới cỡ đó? \"<br>Cái chết hiện ra ngay trước mắt, nói ra sự thật thì đứa bé chết, không nói thì cô và Trương Thành cùng chết, dù gì cũng không thể để ảnh hưởng Trương Thành.<br>\" Tôi đã nói sự thật rồi, Trương Thành không liên quan đến đứa bé \"<br>Gia Hạo ôm theo vết thương lồng ngực đau đớn lê bước ra ngoài, biết bản thân không thể ngăn cản ông chủ, Gia Hạo chỉ có thể khuyên Thiên Ý<br>\" Đội trưởng, cô nói ra sự thật đi.<br><br>Ông chủ đang rất tức giận đó \"<br>Gân cổ của anh đã hằng lên thấy rõ<br>\" Vậy rốt cuộc cái thai là của ai? Dương Thiên Ý rốt cuộc cô đã lang chạ với bao nhiêu người? \"<br>Bị sỉ nhục, mắng mỏ, Thiên Ý vẫn lặng câm không lên tiếng, anh nới lỏng bàn tay Thiên Ý liền ngã ra sàn.<br><br> <br>Cô cúi đầu chỉ nhìn thấy mũi đôi giày da của anh bắt đầu chuyển hướng.<br>\" Người đâu, đem Trương Thành đến đây \"<br>\" Rõ \"<br>Vừa ngước mắt lên đã thấy anh cùng với đám vệ sĩ bước xuống cầu thang, nếu Trương Thành đến vẫn nhất quyết vì bảo vệ cô mà không khai ra thì chẳng phải sẽ càng tồi tệ hơn sao?<br>Gắng gượng mà ngồi dậy, cô đuổi theo Lưu Ngọc Lễ xuống đến cầu thang rồi giữ lấy tay áo của anh.<br>\" Anh muốn xử lý tôi sẽ chịu hết tất cả đừng liên lụy người khác \"<br>Đến nước này cô còn bênh vực Trương Thành thật sự dấy lên biết bao nghi ngờ trong anh, ngày hôm nay anh muốn tất cả mọi chuyện phải giải quyết rõ ràng.<br>\" Tránh ra \"<br>Dương Thiên Ý vẫn giữ khư khư tay áo anh không buông, Lưu Ngọc Lễ kích động quát to<br>\" Tôi nói tránh ra \"<br>Kèm theo đó là hành động hất mạnh cánh tay, Dương Thiên Ý mang đôi boot vệ sĩ vừa nặng vừa lớn sau cú hất tay của anh cô lập tức bị trẹo chân, chân trái không trụ vững liền lọt thỏm xuống thành tay vịn cầu thang, cả người đổ nhào ra sau, tay vịn cầu thang được làm bằng gỗ, Lưu Ngọc Lễ lại dùng lực quá lớn cộng thêm sức nặng cơ thể của Thiên Ý thanh chắn liền kéo theo cô mà sập xuống.<br>Tiếng *rầm phát ra khá lớn, lúc anh giật mình mà ngoái đầu nhìn lại chỉ thấy Dương Thiên Ý bất tỉnh nằm trên một đống đổ nát.<br><br>Bộ vest màu đen những tưởng có thể che chắn lại vết thương nhưng không, sự thật đáng sợ hơn như thế, thân dưới của Thiên Ý liên tục tuôn máu không ngừng, một màu đỏ dưới nhuộm ướt sàn gỗ, chiếc boot bị lật liền rơi ra để lộ nơi cổ chân Dương Thiên Ý có một vùng da đặc biệt trắng hơn bình thường, đó là dấu vết do đeo đồng xu bạc để lại, đồng xu bạc của Thiên Ý...đã không thấy đâu nữa..<br><br>"]