["<br>Sau khi dùng bữa xong Lưu Ngọc Lễ bảo muốn đưa Thiên Ý tới một nơi, vậy là hai người đã tranh thủ thay quần áo rồi lái xe ra ngoài.<br><br>Cô mặc chiếc váy maxi màu trắng xẻ tà một bên chân, khoác bên ngoài một chiếc áo len mỏng màu nâu vừa xinh đẹp lại rất dịu dàng.<br><br>Lưu Ngọc Lễ cũng chọn trang phục tương đối đồng bộ với cô, áo cổ lọ màu đen, khoác dạ nâu, dù trong bộ dạng nào anh cũng toát lên cái sự bá khí bức người đó, người khác cảm thấy sợ nhưng cô lại nhìn ra được sự hấp dẫn ở bên trong có lẽ cô đang bị nghiện anh mất rồi.<br>Trong lúc Thiên ý với tay chỉnh lại nhiệt độ máy lạnh thì *cộp một tiếng khẩu súng trong người rơi xuống, cô vội nhặt lên lau lau vết bụi<br>\" Phiền thật, sao cứ rơi mãi vậy.<br><br>Chiếc váy này không có chỗ cất súng \"<br>Lưu Ngọc Lễ đang lái xe thì liếc nhìn qua<br>\" Sao em lại mang theo súng nữa vậy? Cảm thấy không an toàn vậy sao? \"<br>\" Bảo vệ anh mà, còn không cho em mang? \"<br>Thái độ của anh trở nên không hài lòng<br>\" Em không còn là vệ sĩ cho anh nữa, mấy việc như vậy cũng không cần làm.<br><br>Từ nay đổi lại, anh bảo vệ em \"<br>Thiên Ý cười hì hì rồi vuốt vai anh<br>\" Bản năng thôi, vả lại nếu có bất trắc em còn có thể tiếp anh được một tay.<br><br>Đừng giận nữa nhá, anh xem lông mài của anh dính chặt lại hết rồi \"<br> <br>\" Hôn một cái \"<br>Anh giữ nguyên cái thái độ cộc cằn khó chịu đó mà nói chuyện với cô làm cho Thiên Ý phải đờ ra mất một lúc<br>\" Hả? \"<br>\" Hôn anh một cái, anh không giận nữa \"<br>\" Ái chà A Lễ anh còn có chiêu này nữa sao? \"<br>Nói ra câu đó mục đích chỉ là trêu ghẹo anh nhưng cuối cùng cô vẫn chấp nhận dùng một cái hôn để dỗ dành em bé 3,5 tuổi này.<br>Vào lúc nhóm người định hôn lên má thì Lưu Ngọc Lễ liền phải ứng rất nhanh ngoái đầu đón lấy nụ hôn từ đôi môi mỏng ấy, xong lại còn gật gật đầu tỏ vẻ rất hài lòng.<br>\" Tàm tạm \"<br>Được một khoảng thời gian dài ngồi xe cuối cùng cả hai cũng đến nơi, Thiên Ý vừa nhìn liền nhớ ra nơi này<br>\" Đây không phải là ngôi miếu mà lần đầu đến Vân Phong chúng ta đã ghé hay sao? \"<br>\" Đúng là nó \"<br>Lâm Kính Tâm mặc bộ đồ lam đang tỉ mẫn lau từng bức tượng phật, gương mặt vẫn phúc hậu như vậy.<br><br>Vừa nhìn thấy hai người bà ấy lập tức dừng hành động lại, bỏ chiếc khăn xuống, Lâm Kính Tâm nở nụ cười hiền từ<br>\" A Lễ, cậu lại đến rồi \"<br>Nắm tay Thiên Ý tiến đến trước mặt bà ấy, Lâm Kính Tâm vừa nhìn đã nhận ra mối quan hệ không bình thường giữa hai người<br>\" Chị Kính Tâm \"<br>Thiên Ý không biết xưng hô thế nào chỉ có thể cuối đầu chào một cách nghiêm túc.<br><br>Lâm Kính Tâm không để ý đến anh mà chỉ nhìn chằm chằm vào Thiên Ý<br>\" Chúng ta đã từng gặp nhau rồi \"<br>\" Dạ phải, chỉ là lần trước không tiện vào trong chào hỏi.<br><br>Thất lễ rồi \"<br>Bà ấy đặt tay lên đỉnh đầu của cô rồi vỗ nhẹ mấy cái<br>\" Có muốn thắp hương cho bồ tát không? \"<br>\" Thưa có \"<br>Hành động này của Lâm Kính Tâm làm cho Lưu Ngọc Lễ thật sự khó hiểu.<br><br>Bà ấy không để ý tới anh vậy mà lại quan tâm tới Thiên Ý như vậy<br>Đứng trước tượng bồ tát, Thiên Ý nhắm mắt khấn nguyện, cô có hai mong ước lớn nhất đời này.<br><br>Một là tìm lại em gái, hai là mong Lưu Ngọc Lễ có thể cả đời bình an.<br>Lưu Ngọc Lễ đứng cạnh Lâm Kính Tâm ở một góc xa xa trông Thiên Ý thắp hương, anh nhỏ giọng lên tiếng<br>\" Chị Kính Tâm \"<br>\" Tôi biết cậu muốn nói gì, cô gái đó đã định là số mệnh của cậu, tôi cũng nói cậu tuyệt đối phải bảo vệ mẹ con cô ấy nhưng xem ra cậu làm không được.<br><br><br>\"<br>Anh hổ thẹn cúi đầu<br>\" Phải, là tôi có lỗi.<br><br>Tôi không xứng đáng với cô ấy \"<br>\" Cậu nên tranh thủ bù đắp được bao nhiêu thì bù đắp.<br><br>Không nên phụ lòng người vì cậu mà hi sinh nhiều như vậy \"<br>\" Tôi hiểu, hôm nay đến đây còn muốn dẫn cô ấy ra mắt lão đại.<br><br>Thông báo với anh ấy một tiếng \"<br>Lâm Kính Tâm thở dài đôi mắt nhìn xa xăm, bà ấy gật gật đầu xong lại quay người ra sau<br>\" Tôi chuẩn bị hương cho hai người \"<br>Thiên Ý bái phật xong thì đi đến bên anh, cô nhìn tới nhìn lui ngôi miếu này hình như bình thường không có bao nhiêu người ra vào, Lưu Ngọc Lễ thường lui tới đây lại còn nói chuyện với người phụ nữ kia giống như kiểu rất thân thuộc<br>\" A Lễ, lúc nãy anh gọi bà ấy là chị Kính Tâm, vậy có phải bà ấy có liên quan tới…\"<br>\" Lão đại, bà ấy là em gái của lão đại Lâm Kính Phi.<br><br>\"<br>Phi Ưng lão đại một thời lẫy lừng xưng bá trong thế giới ngầm về sau chết đi cũng chỉ có từng ấy người lui tới dâng hương, người bên cạnh ông ấy cũng chỉ có đơn độc duy nhất cô em gái này.<br><br>Thiên Ý nhìn lại Lưu Ngọc Lễ anh đến một người thân cũng không có, vậy sau này…cô lắc đầu không muốn nghĩ tới mấy chuyện xúi quẩy đó.<br>\" Chúng ta đi dâng hương cho lão đại \"<br>Đứng trước bài vị Lâm Kính Phi Lưu Ngọc Lễ cầm tay cô rồi vui vẻ giao đãi<br>\" Lão đại, hôm nay tôi dắt em dâu đến ra mắt với anh.<br> <br><br>Đây là người mà tôi chọn, tôi yêu cô ấy… không có lý do gì cả.<br><br>Anh thường lo lắng tôi nóng tính làm hỏng việc, bây giờ không phải lo nữa, có người áp chế được tôi rồi.<br><br>\"<br>Đó như là một lời thông báo chính thức đến với người đã có ơn với anh, Lưu Ngọc Lễ không có cha mẹ, theo Lâm Kính Phi làm đàn em và ông ấy cũng là người mà anh kính trọng nhất, anh muốn đem mối quan hệ giữa hai người thông báo với Lâm Kính Phi để khẳng định rõ với Thiên Ý rằng tình yêu của anh hoàn toàn là nghiêm túc.<br>Sau khi xong việc vào lúc cả hai chào tạm biệt Lâm Kính Tâm để trở về, bà ấy nhìn anh, ánh nhìn đó như xuyên thấu tâm tư vạn vật.<br>\" Cậu có dự định sẽ từ bỏ Đại Ưng không? Sống một cuộc sống bình thường như bao người khác \"<br>Thiên Ý nhìn Lâm Kính Tâm rồi nhìn lại Lưu Ngọc Lễ, câu hỏi này cũng thừa thãi quá rồi, Đại Ưng là tâm huyết lớn nhất của anh dựa vào gì mà bắt anh từ bỏ?<br>\" Chị Kính Tâm chị cũng biết thế giới ngầm dễ vào nhưng khó ra.<br><br>Nhất là ở vị trí của tôi hiện tại đã định sẵn là phải chết trên ngai vàng \"<br>Đôi mắt cụp xuống đầy tiếc nuối, bà ấy gật đầu<br>\" Tôi hiểu rồi, hai người về đi \"<br>Cho đến tận khi chiếc xe của cả hai đã khuất dáng xa dần bà ấy vẫn cố nhìn theo, biểu cảm mang đầy phiền não<br>\" Biết là không ai có thể thay đổi cậu được mà, chỉ mong thần phật có thể từ bi cứu vớt, để cho hai người không phải vì nhau mà đau khổ dằn vặt kéo dài.<br><br>\".<br><br>"]