["<br>Đến kỳ họp mặt của tổ chức Dương Thiên Ý xuất hiện bên cạnh Lưu Ngọc Lễ dưới sự chứng kiến đầy ngỡ ngàng của tất cả mọi người, tuy nói đã theo anh làm việc đã 9 năm nhưng cô chỉ được đào tạo trở thành một vệ sĩ bên cạnh theo bảo vệ bảo đảm an toàn cho anh mỗi khi ra ngoài, còn việc buôn hàng và các hoạt động lớn của tổ chức Thiên Ý chưa từng được biết đến.<br><br>Lần này xuất hiện ở đây có thể cho thấy sự tin tưởng mà anh dành cho cô đã tăng thêm phần nào.<br>Cả quá trình họp đều vô cùng căng thẳng, nhất là dáng vẻ khi làm việc của Lưu Ngọc Lễ khiến cho Thiên Ý đứng ở bên cạnh rất mất tập trung cứ liên tục nhìn về phía anh.<br><br>Dáng vẻ đó khác với anh những khi ngày thường không phải vui vẻ, bỡn cợt bên đám nữ nhân mà rất nghiêm túc, chính chắn.<br>Một người đàn ông lớn tuổi râu tóc trắng xóa mặc bộ quần áo theo kiểu cổ xưa miệng phì phèo ống thuốc lào lên tiếng.<br><br>Thiên Ý biết ông ta, người trong tổ chức gọi ông ấy là Lão Phúc còn được biết đến với biệt danh Kình Ngư là tay chơi lão làng, trước kia làm việc vận chuyển vũ khí trái phép theo đường thủy còn thách thức cả cảnh sát, bây giờ lớn tuổi nên giao lại cho đám đàn em còn ông ấy thì ngồi mát ăn bát vàng.<br>\" Phi vụ vừa rồi tuy làm ăn suông sẻ nhưng cũng dây vào không ít đến với bọn cảnh sát, sắp tới chúng ta chắc phải ngừng hành động một thời gian kẻo lại đánh rắn động cỏ.<br><br>\"<br>Một người phụ nữ tuổi ngoài tứ tuần ăn diện lòe loẹt tay cầm cây quạt tre phẩy nhẹ, giọng nói ẻo lả.<br>\" Chúng ta sợ cảnh sát sao ? Bọn họ có thể làm gì được chúng ta chứ ? Một đám ngu dốt dễ dàng giải quyết bằng tiền có gì đáng lo ngại sao Lão Phúc ? \"<br>Người phụ nữ đó là Sương Hoa một trong số ít phụ nữ có máu mặt ở tổ chức, bà ấy quản lý đám đệ tử ở mấy sòng bạc và quán bar rất được tin cậy.<br>Nói tới nói lui thì ý kiến của Lưu Ngọc Lễ mới là quan trọng nhất, anh sớm đã có suy tính riêng cho mình.<br> <br>\" Đại Ưng đang có định hướng đẩy mạnh hợp tác lâu dài với HongKong, Thái Lan và Cambodia...chúng ta không thể tùy tiện ngừng cung cấp hàng được \"<br>\" A Lễ, vậy cậu tính thế nào ? Vẫn phải đảm bảo an toàn cho đám anh em chứ.<br><br>\"<br>Lưu Ngọc Lễ gõ gõ ngón tay lên bàn cười nhếch mép.<br>\" Mọi chuyện vẫn sẽ tiếp tục, còn nữa chuỗi quán bar ở phố Vân Phong sắp tới tôi dự sẽ toàn quyền giao lại cho Thiên Ý.<br><br>\"<br>Lời nói vừa dứt ánh mắt của tất cả mọi người đều đổ dồn về phía cô, đôi hàng lông mày của Sương Hoa như muốn dính chặt lại, lớp phấn trên mặt bà ấy cũng như sắp nứt ra.<br>\" A Lễ, chuỗi quán bar đó là nơi kiếm sống của đám đàn em tôi mang lại nguồn thu không nhỏ, tuy Thiên Ý là người của cậu lập nhiều công lớn nhưng để một vệ sĩ đi làm việc đó e là không hợp lý.<br><br>\"<br>Thiên Ý cũng cảm thấy như vậy, chính cô cũng không muốn.<br><br>Thành phố Đông Phong ở cách xa nơi này như vậy có đi cũng mất mười mấy tiếng, địa bàn của tổ chức tập trung chính lại ở nơi này như vậy chẳng phải nhiệm vụ vệ sĩ của cô...cô sẽ không còn là vệ sĩ cho anh nữa.<br><br>Đây là lần hiếm hoi Thiên Ý lên tiếng trong cuộc họp.<br>\" Ông chủ tôi cũng thấy không hợp lý, trước giờ tôi chỉ làm vệ sĩ cho anh đột ngột thay đổi sợ là bản thân làm không tốt, anh suy nghĩ lại đi.<br><br>\"<br>Đứng sau lưng Lưu Ngọc Lễ thái độ của cô kích động đến thấy rõ nhưng anh nhìn cũng chẳng thèm nhìn một cái vẻ mặt cực kỳ cương quyết.<br>\" Chuyện mà tôi đã định thì sẽ không thay đổi, Thiên Ý sẽ là người tiếp quản chuỗi quán bar Ruppie của Đại Ưng chúng ta, hai hôm sau tôi sẽ cùng cô ấy đến Vân Phong, khoảng thời gian tiếp theo tôi sẽ ở đó hướng dẫn Thiên Ý cách quản lý.<br><br>Còn chuyện số hàng, vẫn tiếp tục giao, tới đây được rồi...giải tán.<br><br>\"<br>Lưu Ngọc Lễ đứng dậy kết thúc cuộc họp trong sự bàng hoàng của tất cả mọi người, Thiên Ý vội chạy theo anh, đám vệ sĩ canh gác bên ngoài gặp hai người liền cúi chào.<br>\" Ông chủ, đội trưởng \"<br>Cất bước theo Lưu Ngọc lễ cô vẫn còn hoài nghi chuyện ban nãy, nói như vậy là anh và cô sẽ cùng nhau đến Vân Phong ? Chỉ hai người thôi sao ?<br>Bước vào thang máy Lưu Ngọc Lễ mới rút trong túi ra điếu thuốc lá rồi châm lửa, rít một hơi rồi phả khói.<br><br><br>\" Không đồng ý với việc tôi phân công sao ? Đây là lần đầu tiên cô có ý kiến với nhiệm vụ được giao đó.<br><br>\"<br>Thiên Ý cúi đầu<br>\" Ông chủ làm việc gì cũng có lý do riêng của mình, tôi sẽ làm tốt việc được giao.<br><br>\"<br>Lưu Ngọc Lễ gật đầu, cảm thấy cô rất ngoan ngoãn khác với đám lão già không biết thức thời kia, cô chưa bao giờ khiến cho anh phải cảm thấy khó chịu.<br>\" Đến Nguyệt Quang lầu.<br><br>\"<br>Đôi bàn tay của Thiên Ý bỗng siết chặt lại, gương mặt giữ bình tĩnh không chút biến sắc.<br><br>Cũng đúng thôi anh đã nói sắp tới phải đến Đông Phong ở lại một thời gian vậy thì trước tiên phải đến cáo biệt cung tần mỹ nữ của mình chứ.<br>\" Tôi sẽ gọi cho người dọn lại phòng, ông chủ muốn ai sẽ đến ? \"<br>Thang máy vẫn đang tiếp tục chuyển động, anh nhắm nghiền đôi mắt đang cố lục tìm ký ức nhớ ra điều gì chỉ ngón cũng đồng thời giơ lên<br>\" Hàn...\"<br>\" Hàn Ảnh Quân, tôi sẽ cho người liên lạc với cô ấy.<br><br>\"<br> <br>Lưu Ngọc Lễ bỗng nhiên xoay người lại nhìn lấy cô, anh mắt dò xét này của anh Thiên Ý không hiểu lắm.<br>\" Hàn Ảnh Quân là ai ? Người mới ? \"<br>Thiên Ý cắn môi, giọng nói dứt khoát đáp lời anh<br>\" Là người mẫu, lần đấu giá trước anh đã dẫn cô ấy theo.<br><br>Không phải anh nói đến cô Hàn sao ? \"<br>Nhớ lần đó trong lúc cấp bách anh đã ra sức để bảo vệ lấy cô ấy còn liên tục trấn an, chẳng lẽ mới đó đã quên rồi còn chưa đầy nửa tháng mà.<br>Bỗng Lưu Ngọc Lễ tiến đến kề sát mặt cô làm cho Thiên Ý giật mình theo quán tính mà lùi lại phía sau, giọng nói trầm ấm thỏ thẻ bên tai Thiên Ý.<br>\" Phụ nữ qua tay tôi tôi cũng không nhớ kỹ như cô vậy đâu.<br><br>\"<br>Thang máy mở ra, anh thu lại dáng vẻ nghiêm chỉnh mà sải bước, bước chân dài và rộng nhưng Thiên Ý vẫn có thể dễ dàng đuổi theo.<br>\" Gọi bác sĩ Hàn đến đó, bác sĩ tâm lý của tôi.<br><br>\"<br>Người như Hàn Ảnh Quân trong tâm trí anh sớm đã không còn ấn tượng gì rồi, hoặc là có thể nói cô ta như chưa từng xuất hiện, chưa từng tồn tại trong cuộc đời của Lưu Ngọc Lễ.<br><br>"]