["<br>Sau khi đến đón Lưu Ngọc Lễ cả hai liền phải lập tức trở về Bất Kiến.<br><br>Trên đường đi anh cứ liên tục nhìn vào Thiên Ý ngồi cạnh mình mà cười, cô lái xe lắm lúc lại chú ý đến biểu cảm của Lưu Ngọc Lễ thấy khó hiểu vô cùng<br>\" Sao anh lại có biểu cảm như vậy ? \"<br>Cái biểu cảm thèm thuồng chết tiệt đó cô vừa nhìn liền thấy rợn người, chỉ có anh là không thể kiềm chế cơn thèm khát dục vọng<br>\" Chuyện là nửa tháng rồi tôi thật sự không chạm vào phụ nữ, những thứ tích tụ quá lâu rất dễ bùng nổ.<br><br>\"<br>Vừa kề sát mặt cô vừa nói mấy lời ám muội vô cùng, Thiên Ý sao có thể không hiểu ý của câu nói đó chứ, cái gì mà bùng nổ nói trắng ra là hứng tình không chịu được.<br>Quan sát sắc mặt Dương Thiên Ý đang trở nên căng thẳng, anh ngồi yên lại vị trí tựa người thư giãn<br>\" Không sao đằng nào cũng chỉ còn nửa tháng, tôi nhịn được.<br><br>Nhưng nếu em có ý định thay đổi nói với tôi sớm hơn thì càng tốt, đỡ phải thức khuya dậy sớm làm công việc vệ sĩ nặng nhọc này.<br><br>\"<br>\" Cũng không có gì nặng nhọc, tôi sớm đã quen rồi.<br><br>Mưa gió máu tanh, mất mát gì mà chưa từng trải qua...!\"<br> <br>Lưu Ngọc Lễ nhớ đến những chuyện cùng Thiên Ý trải qua, quả thật so với anh những thứ cô đã phải chịu đựng không khá hơn chút nào.<br><br>Bỗng nhiên anh trở nên nghiêm túc đưa tay đặt nhẹ lên đỉnh đầu Thiên Ý<br>\" Tôi nói này, nếu như em vẫn còn mong muốn gặp lại người thân, tôi sẽ giúp em \"<br>Bàn tay đặt trên vô lăng bỗng siết chặt lại, người thân...sao cô có thể quên bản thân từng có người thân cơ chứ, ba và em gái một người chết một người mất tích, nghĩ lại cũng 10 năm rồi<br>\" Sau này tôi sẽ chỉ làm những chuyện khiến em cảm thấy vui vẻ và hạnh phúc, vậy nên chuyện em suy nghĩ tôi mong rằng đáp án là đồng ý.<br><br>\"<br>...<br>Phòng họp sở cảnh sát<br>Lữ Gia Duy cùng với cấp dưới của mình đang họp bàn về những thông tin mới mà họ vừa tìm ra được, trên tấm bảng trắng là những hình ảnh chụp vội Lưu Ngọc Lễ có mặt ở Bất Kiến<br>\" Cảnh sát ở Bất Kiến thật sự đã hỗ trợ chúng ta hết mình, tuy nhiên hành tung của Lưu Ngọc Lễ lẫn đám người ở Đại Ưng đều rất mơ hồ.<br><br>Gần như không ai biết được địa bàn của bọn chúng thật sự đặt ở đâu, và cho dù có biết cũng không thể bắt tận tay Lưu Ngọc Lễ giao dịch chất cấm để buộc tội hắn ta \"<br>Thanh Tâm chú ý quan sát từng tấm hình một, cô lên tiếng<br>\" Chung Tiểu Anh đó thật sự rất được việc, cô ấy đã cung cấp cho chúng ta một manh mối lớn.<br><br>\"<br>Ngô Hồng cũng gật đầu đồng tình<br>\" Đúng vậy, chỉ có điều gần đây cô ấy không liên lạc với chúng ta nữa.<br><br>Đội trưởng, anh thì sao ? \"<br>Lữ Gia Duy trầm ngâm, đã quá lâu không một ai có thể liên lạc với Chung Tiểu Anh, anh còn sai người đến Ruppie tìm cũng không thấy đâu<br>\" Tôi đã suy nghĩ đến tình huống xấu nhất, có thể Tiểu Anh đã bị phát hiện \"<br>Cả đám người bắt đầu xôn xao, Ngô Hồng mặt mài nhăn nhó rất khó coi tâm trạng liền trở nên lo lắng<br>\" Vậy bọn họ sẽ làm gì cô ấy ? Sẽ không giết Chung Tiểu Anh đó chứ ? \"<br>Lâm Cảnh Minh cắn cắn đầu bút bắt đầu suy ngẫm<br>\" Rất có thể, đám người đó có gì không dám làm, nếu bọn họ biết Chung Tiểu Anh là do cảnh sát cài vào rất có thể sẽ thủ tiêu cô ấy.<br><br>\"<br>Câu nói của Cảnh Minh càng dọa mọi người hơn, Chung Tiểu Anh là vì bọn họ mà đến Ruppie để moi thông tin, bây giờ lại vì chuyện đó mà chết thì bọn họ thật tội lỗi.<br>Tiếng gõ cửa phòng lốc cốc, Đại Hải đứng bật dậy đi đến mở cửa thì thấy đồng nghiệp của mình đứng bên ngoài <br>\" Có chuyện gì vậy ? \"<br><br>\" Xin chào mọi người \"<br>Lữ Hạnh Ái bất ngờ nhảy ra tay xách theo thật nhiều cà phê bước vào phòng họp, mọi người ai nấy đều ồ lên<br>\" Em tan học sớm về nhà không biết làm gì nên mới đến đây xem anh hai làm việc thế nào, mọi người...bận họp sao ? \" <br>Thanh Tâm xua tay giải thích<br>\" Em cứ ở đây đi, tụi chị xong rồi.<br><br>\"<br>Đem cà phê ra phát cho từng người, mọi người đều quý mến Hạnh Ái bởi sự đáng yêu này, chỉ có Lữ Gia Duy là làm bộ bày ra dáng vẻ nghiêm khắc<br>\" Ai cho em đến đây ? Nơi này có thể tùy tiện ra vào sao ? \"<br>Lữ Hạnh Ái mang cà phê đến bên cạnh Lữ Gia Duy nói nhỏ<br>\" Anh thôi diễn kịch đi, diễn dở quá \"<br>Đảo mắt xung quanh căn phòng, cô cảm thấy ở đây có rất nhiều điều mới lạ, đi đến bên chiếc bảng trắng nhìn xem những manh mối điều tra được xếp ngay ngắn cho đến khi lướt xuống những tấm ảnh Lưu Ngọc Lễ, Hạnh Ái trợn trừng mắt cả người bất giác run lên, Ngô Hồng phát hiện điều bất thường liền hỏi han<br>\" Em làm sao vậy ? \"<br>Lữ Gia Duy đi đến bên em gái, cầm tay cô trấn an<br>\" Không sao chứ ? Em bị gì vậy ? \"<br>Giọng nói run run đôi mắt đỏ hoe nhìn anh mà đáp<br>\" Anh hai, em có chuyện nói riêng với anh ? Em có chuyện phải nói với anh...!\"<br>Bảo mọi người ra ngoài hết, Lữ Gia Duy đóng chặt cửa rót cho em gái cốc nước uống để bình tĩnh hơn, nhưng Hạnh Ái cứ bần thần cầm chặt cốc nước<br>\" Có chuyện gì nói cho anh nghe, Hạnh Ái...\"<br>Lữ Hạnh Ái đứng bật dậy khỏi ghế đi đến bên tấm bảng trắng chỉ tay vào bức ảnh Lưu Ngọc Lễ mà kích động nói<br>\" Là hắn ta, hắn ta là tên đồng bọn cùng ở trên thuyền ngày hôm đó với kẻ hại chết ba em \"<br>Lữ Gia Duy như vừa biết thêm một tin động trời, anh gặng hỏi lại<br>\" Em chắc chắn người này là tên đồng bọn còn lại trên thuyền ngày hôm đó ? \"<br> <br>\" Em thề là em không thể sai được, ánh mắt đáng sợ của hắn lúc ra tay bắn chú cảnh sát kia để giúp tên cầm đầu tẩu thoát em mãi mãi không thể quên.<br><br>Hắn gọi...gọi tên cầm đầu là lão đại\"<br>Lữ Gia Duy lẩm bẩm<br>\" Lâm Kính Phi ? \"<br>Anh lục lại mớ hồ sơ cũ lôi ra được một bức ảnh Lâm Kính Phi thời xét xử án tử hình đưa cho Hạnh Ái xem<br>\" Em coi tên cầm đầu có phải là hắn không ? \"<br>Vừa xem bức ảnh Hạnh Ái lập tức bấu chặt tay áo của anh hai<br>\" Chính hắn, hắn là tên cầm đầu ngày hôm đó, hắn đã giết chết ba em, chính là hắn \"<br>Lữ Hạnh Ái như sắp phát điên lên khi phải đối diện lại với gương mặt của hai tên từng khiến tuổi thơ của cô ám ảnh, nước mắt không kiềm được mà trào ra, Gia Duy ôm con bé vào lòng mà vỗ về<br>\" Đừng khóc, có anh hai ở đây.<br><br>Lâm Kính Phi bị tử hình rồi, chỉ còn lại Lưu Ngọc Lễ, tổ đội cũng đã điều tra được không ít thông tin về tổ chức của bọn chúng, anh hứa với em nhất định bắt Lưu Ngọc Lễ phải trả giá cho những gì hắn đã làm.<br><br>\"<br>\" Em muốn hắn ta chết, chết trăm vạn lần...\"<br>\" Được, được, anh hứa với em \"<br><br>"]