["<br>Lữ Gia Duy lái xe đi đến con đường nơi mất dấu Lưu Ngọc Lễ khi tới Vân Phong, nơi này quả nhiên rất vắng người.<br><br>Cách một đoạn khá xa mới có một căn nhà, anh hoàn toàn không bỏ sót một nơi nào, dùng thân phận cảnh sát yêu cầu bọn họ hợp tác nhưng anh nhận ra chẳng có gì đáng nghi.<br>Đi thêm một đoạn xa nữa Lữ Gia Duy bắt gặp một ngôi miếu, nhưng ở nơi vắng vẻ như này đúng là có hơi kì quặc nhất là cổng chính bị đóng không giống như có ý chào đón, anh dừng xe lại rồi rảo bước vào trong.<br>\" Cho hỏi có ai ở đây không? \"<br>Lâm Kính Tâm cầm cây chổi từ trong bước ra ngoài, bà ấy chỉ nhìn sơ qua rồi xua tay<br>\" Hôm nay miếu không tiếp khách, cậu mau về đi \"<br>\" Không phải dì ơi, tôi có việc muốn hỏi thăm.<br><br>Có thể cho tôi vào trong trước hay không \"<br>Lâm Kính Tâm chọn nơi này là vì không muốn bị ai làm phiền, bà chỉ muốn tịnh tâm mỗi ngày cầu nguyện cho anh trai, ngôi miếu này từ trước tới nay chưa từng tiếp khách, bà cũng không có dự định để người khác thường xuyên tới lui.<br>\" Cậu có gì thì nói ở đây, tôi không thể cho cậu vào được \"<br>Khi Lâm Kính Tâm tiến lại gần Lữ Gia Duy liền nhận ra điều gì đó, càng cảm thấy nơi đây rất đáng ngờ<br>[ Sao trông bà ấy quen mặt thế nhỉ? Rất giống một ai đó…chết thật, mình không kịp nhớ ra ]<br> <br>Lấy chiếc điện thoại trong túi áo ra, Lữ Gia Duy đưa tấm ảnh của Thiên Ý cho bà ấy xem, còn cẩn thận hỏi han<br>\" Dì có quen biết hay từng gặp qua người này không? \"<br>Lâm Kính Tâm vừa nhìn đã nhận ra, vóc dáng đó tuy chỉ gặp qua 2 lần nhưng bà đã vô cùng ấn tượng bởi đó không ai khác chính là người mà Lưu Ngọc Lễ yêu nhất, người mà bà đã tiên đoán kiếp này có số mệnh gắn liền với Lưu Ngọc Lễ.<br><br>Đảo mắt nhìn lên người thanh niên trước mặt, vóc dáng đặc biệt cao lớn, ẩn bên trong túi áo sơ mi trắng bà trông thấy một chiếc thẻ lấp ló, từ màu sắc có thể nhận ra được…<br>[ Là cảnh sát…hừ điều tra đến đây rồi ]<br>\" Tôi không quen, cậu đi hỏi người khác đi \"<br>Thái độ quay ngoắc đi của bà ấy lại vô cùng đáng ngờ, Lữ Gia Duy lập tức đổi sang một bức ảnh khác<br>\" Vậy còn người này thì sao? Dì biết không? Cậu ta tên…Lưu Ngọc Lễ \"<br>Lâm Kính Tâm không thèm quay đầu mà lập tức bước vào trong miếu rồi đóng hẳn cửa lại, hơn ai hết bà biết rõ tên này đến đây vì lý do gì, anh trai đã chết, từ lâu bà chỉ muốn nửa đời còn lại nương nhờ của phật không dính líu đến chuyện đuổi bắt giữa bọn họ, không muốn bị làm phiền cái cuộc sống an yên này.<br><br>Lữ Gia Duy đứng đó nhìn trân trân mất một lúc vẫn chưa chịu rời đi.<br><br>Anh cất điện thoại vào túi áo, thở dài một hơi<br>\" Xem ra người này quả thật có vấn đề.<br><br>\"<br>…<br>Lưu Ngọc Lễ đang có một cuộc họp ở tổ chức, bộ dạng nghiêm túc, chân vắt chéo đôi lúc lại nhịp nhịp, tai lắng nghe kĩ càng tình hình mà cấp dưới báo cáo<br>\" Vậy nên đó là lý do phía Myanmar trình bày muốn chúng ta giảm bớt giá trị của lô hàng sắp tới…\"<br>Lâm Vũ đột nhiên đứng dậy bỏ ra ngoài, Lưu Ngọc Lễ chỉ liếc nhìn một cái, anh không nói gì thêm.<br>Thiên Ý ngồi chờ anh ở bên ngoài, đã một thời gian trôi qua việc mặc váy đối với cô không còn là vấn đề to tát nữa, vả lại càng lúc vẻ của cô ngoài càng trở nên dịu dàng, nữ tính có điều sự mạnh mẽ bên trong là bản chất vốn không thay đổi được.<br>Cô thấy Lâm Vũ từ phòng họp bước ra, thái độ rất căng thẳng khi trả lời điện thoại, anh ta nói một tràng tiếng nước ngoài Thiên Ý nghe không hiểu, chỉ thấy sau đó liền thở phào<br>\" Cũng may ông ta không sao? Đám cảnh sát chết tiệt \"<br>Thiên Ý đứng dậy đi đến chỗ Lâm Vũ, cô lo có chuyện không hay xảy đến liền hỏi han anh<br>\" Làm sao vậy? Anh vừa nhắc đến cảnh sát \"<br>\" Tôi vào báo cáo với anh Lễ trước, đợi anh ấy về rồi kể cho cô nghe sau.<br><br><br>\"<br>Lâm Vũ từ lần nhìn thấy Thiên Ý đeo chiếc nhẫn bạc đó đã bắt đầu chán ghét cô, càng cảm thấy Thiên Ý đã khiến cho ông chủ của hắn ta thay đổi.<br><br>Việc anh tùy tiện đem quyền hành của Đại Ưng giao cho một nữ nhân đã khiến cho Đại Ưng không ít dậy sóng, nhưng Lưu Ngọc Lễ thì chẳng để tâm, anh chỉ cần biết cô vui là được.<br>Nói rồi liền quay ngoắt người bỏ vào phòng họp, anh cắt ngang buổi họp rồi trình bày tình hình với Lưu Ngọc Lễ<br>\" Ngài Anton vừa rời khỏi cuộc giao dịch với chúng ta ở Giao Dương thì bị cảnh sát biển truy bắt, đám thuộc hạ của ông ấy bỏ mạng không ít, cũng may bảo vệ được ông ấy trở về Thái Lan an toàn.<br><br>\"<br>Nắm tay của Lưu Ngọc Lễ siết chặt lại, đôi mắt đăm chiêu<br>\" Anton có bị bắt cũng không liên quan tới chúng ta, giao dịch đã thực hiện xong không bằng không chứng thì có thể buộc tội ai? Chỉ là…tại sao đám cảnh sát đó lại phát giác ra chứ? Thông minh đột xuất sao? \"<br>Lâm Vũ nói tiếp<br>\" Là tên đội trưởng đội phòng chống m@ túy ở Vân Phong báo tin, anh Lễ sợ là Đại Ưng của chúng ta có nội gián.<br><br>\"<br>Lưu Ngọc Lễ gằng giọng, nộ khí đáng sợ chết người<br>\" Tên Lữ Gia Duy đần độn này cũng có chút bản lĩnh, nếu đã có nội gián thì mày phải lôi ra được tên đó, xử lý thế nào…mày biết rồi đó \"<br>Tiếp đến tới lượt điện thoại Lưu Ngọc Lễ run lên, mắt anh đột nhiên giật liên tục có dự cảm chẳng lành, tuy vậy anh vẫn ấn nút nhận cuộc gọi vừa đến<br> <br>\" Nói \"<br>Đầu dây bên kia là giọng nói của Trương Thành, mắt Lưu Ngọc Lễ đột nhiên trợn trừng lên, bàn tay cầm điên thoại trở nên run nhẹ một lúc sau mới lấy lại được sự bình tĩnh.<br><br>Anh gặng hỏi<br>\" Chết thật sao? \"<br>Sau khi yên lặng lắng nghe thêm một lúc Lưu Ngọc Lễ lập tức đứng dậy ra khỏi ghế<br>\" Tôi lập tức đến đó \"<br>Lưu Ngọc Lễ rời khỏi phòng họp trước sự ngỡ ngàng của tất cả mọi người, nếu không phải chuyện quan trọng anh cũng không rời đi gấp rút như thế.<br>Thiên Ý đứng đợi bên ngoài vừa nhìn thấy anh chưa kịp hỏi chuyện liền bị Lưu Ngọc Lễ nắm tay kéo đi.<br>\" Chúng ta phải đi đâu? \"<br>\" Đến nhà an toàn \"<br>\" Có ai bị thương? \"<br>Lâm Vũ vừa rồi căng thẳng, bây giờ anh cũng thế, Thiên Ý thật sự không biết rốt cuộc chuyện gì đang xảy ra mà ai cũng cuống lên như vậy.<br>\" Đến đó em sẽ biết \".<br><br>"]