["<br>Ngồi trên xe một đoạn Thiên Ý liền nhận ra Lưu Ngọc Lễ đã rẽ sang một hướng đi khác thay vì trở về tổ chức, cô ngó đầu ra cửa sổ nhìn về phía sau rồi yên vị đầy khó hiểu mà nhìn anh.<br>\" Chúng ta phải đi đâu sao? Đường này không phải về tổ chức? \"<br>Tay Lưu Ngọc Lễ cứ đều đều xoay bánh lái, tốc độ không quá nhanh, anh nhìn sang cô biểu tình đáng yêu mà bật cười<br>\" Không về tổ chức nữa \"<br>Dáng vẻ Thiên Ý vẫn chưa hết bàng hoàng, suốt mấy hôm nay Lưu Ngọc Lễ đã không về tổ chức rồi, điện thoại hết pin cũng không thấy anh cắm sạc, chẳng lẽ anh muốn bỏ mặc Đại Ưng không lo luôn hay sao mà bây giờ còn chưa chịu về nữa?<br>\" Không về tổ chức vậy thì đi đâu? Em cá là không có anh mọi chuyện sẽ rất loạn đó, anh biết đám người trong tổ chức cứ lợi dụng sơ hở là làm càng mà.<br><br>Thêm cả không biết hai tên nhóc kia lo chuyện trong đội vệ sĩ có ổn thỏa không nữa...\"<br>Anh nhìn hai tay Thiên Ý vì lo nghĩ mà quơ loạn hết lên liền vội giữ lấy bàn tay cô đặt lên đùi mình vỗ nhẹ trấn an<br>\" Em không phải lo lắng mấy chuyện đó, anh muốn cho em xem thứ này, anh nghĩ em thích, à không...!rất thích \"<br>Lái xe đến một con đường lớn ở giữa là đường nhựa, hai bên dọc theo hướng đi chỉ thấy toàn là cây xanh một màu xanh mướt mắt mang đến cảm giác êm dịu Thiên Ý đột nhiên mỉm cười, theo anh bao lâu cô sắp quên mất bản thân từng thuộc về cuộc sống yên bình rồi<br>Lưu Ngọc Lễ nhìn cô lòng cũng trào dân hạnh phúc, anh không nghĩ việc khiến cho ai đó vui vẻ lại mang đến cho bản thân cảm xúc lâng lâng khó tả đến thế, lần đầu tiên...đây là nụ cười đầu tiên của cô sau lời hứa của mình là khiến cho Thiên Ý mỗi ngày sau này đều phải trở nên hạnh phúc.<br> <br><br>Anh đang trong quá trình học cách yêu một người, với Lưu Ngọc Lễ anh cũng không biết điều đó khó khăn hay dễ dàng, những lúc anh nghĩ bản thân đã dành cho cô mọi sự ưu tiên hay những thứ quý giá tốt đẹp nhất nhưng cuối cùng lại khiến cho cô đau khổ tột cùng, cũng có khi đơn giản chỉ là điều Thiên Ý cần lại dễ dàng mang đến cho cô hạnh phúc không thôi.<br>Từ xa tít tắp cô đã dễ dàng nhận thấy một căn biệt thự độc chiếm nằm chễm chệ giữa khoảng xanh của cây cối, xung quanh đây cũng chẳng còn căn nhà nào khác nữa cả, căn biệt thự màu xám tro giống như quốc vương xưng bá cả một vùng.<br>\" Ngạo nghễ đến mức này chỉ có thể là anh thôi \"<br>Lưu Ngọc Lễ dừng lại trước cổng căn biệt thự rộng lớn cánh cửa tự động lập tức mở ra, anh lái xe vào trong sân, vườn nhà là một màu cỏ xanh mướt, Lưu Ngọc Lễ bước xuống mở cửa xe ra giúp Thiên Ý, anh nắm lấy tay cô rồi hất cằm về phía trước.<br>\" Em thấy thế nào? \"<br>Vườn nhà đan xen những thân cây cao lớn, quả thật so với những nơi ở trước đây đó chính là điểm đặc biệt nhất, không làm cho người ta cảm thấy ngột ngạt.<br><br>Cô gật gật đầu<br>\" Ừ \"<br>Hàng lông mày anh nhíu lại, Lưu Ngọc Lễ đưa tay vuốt nhẹ cằm Thiên Ý<br>\" Ừ là sao bà Lưu? Em không có ý kiến gì với tổ ấm sau này của hai chúng ta hả? \"<br>Đôi mắt trợn tròn lên, khuôn miệng vô thức há ta, Dương Thiên Ý như bị đóng băng tại chỗ không thể nhúc nhích<br>Lưu Ngọc Lễ đặt tay ra sau lưng Thiên Ý dùng lực đẩy nhẹ cô tiến về phía trước<br>\" Đi thôi, tham quan một chút, nếu em không đồng ý chúng ta sẽ chuyển đến nơi khác.<br><br>\"<br>Hệ thống cửa sau khi nhận diện khuôn mặt lập tức mở ra, cảnh quan bên trong đối với cô mà nói không có gì phải gọi là đến mức choáng ngợp, theo anh bao lâu rồi còn thứ của ngon vật lạ gì mà chưa thấy nữa, Thiên Ý cũng không bất ngờ lắm chỉ là cô nhận ra tất cả nội thất bên trong hoàn toàn là đồ mới.<br>\" Chúng được thay mới đều là vì em, cũng đã lâu rồi anh không đến đây, chỉ kịp cho người lau dọn rồi chuẩn bị bấy nhiêu đó, trong quá trình ở đây chúng ta có thể từ từ điều chỉnh lại xem xem thứ gì còn thiếu sẽ bổ sung sau.\"<br>Thiên Ý nhìn xung quanh, mọi ngóc ngách đều bóng ngới, Lưu Ngọc Lễ vẫn tiếp tục nói chưa có hồi kết<br>\" Hoặc là em không thích nơi này nhàm chán có thể chuyển vào trung tâm thành phố chọn một tòa chung cư cao nhất, anh còn một căn biệt thự cảnh biển khi rảnh có thể cùng nhau đi du thuyền hóng mát, hoặc là em thích núi anh có một căn nhà gỗ dưới chân núi mỗi buổi sáng...\" <br>\" Được rồi A Lễ \"<br><br>Nếu cô còn không lên tiếng ngăn lại thì có phải Lưu Ngọc Lễ định cho cô đi vòng quanh thế giới luôn không? Gia sản của Lưu Ngọc Lễ kể làm sao cho hết, mỗi nơi đều tùy tiện mua một căn nhà khi có việc gặp đối tác ở nơi xa thì có thể ngủ lại qua đêm.<br>\" Em rất thích nơi này \"<br>Anh mỉm cười vui sướng, đặt hai tay lên vai cô rồi tiến đến thơm vào khóe môi Thiên Ý<br>\" Anh biết chắc là em muốn sống cùng anh mà \"<br>Cô cười sượng rồi đẩy hai tay của anh ra khỏi người mình, anh bàng hoàng đôi chút<br>\" Em nói thích nơi này chứ không có nói thích sống cùng anh.<br><br>Anh đưa em về tổ chức đi, để người ta dị nghị...kì lắm\"<br>Lưu Ngọc Lễ tiến đến ôm lấy cô, cằm đặt trên đỉnh đầu Thiên Ý cọ cọ<br>\" Ai dám dị nghị chứ? \"<br>\" Lỡ như mấy người trong tổ chức biết chúng ta đang yêu nhau thì sao? \"<br>\" Em lo gì chứ? Bây giờ cả Đại Ưng ai mà không biết anh đang mê muội em chết lên chết xuống.<br><br>Họ không dám nói gì đâu? \"<br>Sau câu nói đó anh mới ngờ ngợ ra điều gì, đẩy nhẹ Thiên Ý ra rồi lùi về sau 1 bước, khoanh hai tay trước ngực như muốn chất vấn cô điều gì<br>\" Khoan đã, em nói cái gì mà sợ người khác biết chuyện của chúng ta? Em không muốn công khai? \"<br> <br>\" Chỉ là...anh hiểu không, mọi chuyện quá bất ngờ, mọi người sẽ thấy sốc lắm \"<br>\" Sốc? \"<br>Anh nhấn mạnh lại từ đó đồng thời tỏ thái độ không hài lòng<br>\" Em muốn chơi tôi qua đường sao? \"<br>\" Anh nói cái gì vậy? Không có...\"<br>Nhìn biểu tình của Lưu Ngọc Lễ trái tim nhỏ bé của Thiên Ý lại bắt đầu thấy không nỡ, thật đó không hiểu vì sao nhưng lúc nào cũng vậy cô luôn muốn đáp ứng tất cả yêu cầu mà Lưu Ngọc Lễ đưa ra, là một dạng nuông chiều dù là chiều hư cũng không sao, Thiên Ý thở dài một hơi cô gật gật đầu<br>\" Được rồi, đều nghe anh \"<br>Kéo tay Thiên Ý về phía mình, anh không kiềm chế nổi cơn kích động liền ôm lấy cô mà hôn, Lưu Ngọc Lễ hoàn toàn có thể giải phóng bản thân khi ở cạnh con người này, anh như chìm đắm vào trong hương vị ngọt ngào không phải từ đôi môi mà là từ cảm xúc yêu đương.<br><br>Trước giờ Lưu Ngọc Lễ làm việc đều là trao đổi ngang bằng, tôi bỏ tiền anh bỏ công, vậy mà lại xuất hiện một người trên đời vì anh mà làm mọi chuyện không có đòi hỏi, ở thời khắc đó anh nhận ra rằng không phải quyền lực hay tiền tài, tình cảm chân thành mới là thứ trân quý nhất mà đến tận bây giờ anh mới có thể cảm nhận được.<br>Lưu Ngọc Lễ đang tập học dần từ Thiên Ý cách để yêu một người, anh muốn tìm hiểu thử xem phải yêu đến mức độ nào mới có thể vì người kia mà hy sinh trong khi phần lớn bản chất con người chính là ham sống sợ chết, anh muốn học điều đó, anh muốn để Thiên Ý cũng có thể nhận lại được tình yêu chân thành giống như cách mà cô đã cho đi..<br><br>"]