["<br>Trở về căn biệt thự ở Vân Phong, mấy năm trước Thiên Ý từng cùng anh đến nơi này để bàn một số thương vụ làm ăn của Lưu Ngọc Lễ, về sau giao lại cho đàn em nên nơi này đã lâu rồi không có người đến, tuy nhiên đều đặn vẫn có người đến dọn dẹp nên vô cùng sạch sẽ.<br>\" Nơi này lâu rồi không ở, sắp tới phải lưu lại một thời gian dài có khi nào anh ngủ không quen không ? \"<br>Lưu Ngọc Lễ từng bước chầm chậm nhìn ngắm những ngóc ngách xung quanh, thiết kế này lỗi thời rồi nhưng anh không muốn phải phiền phức bày trí lại.<br>\" Ở một thời gian rồi cũng sẽ quen thôi \"<br>Bình thường Lưu Ngọc Lễ rất khó khăn trong chuyện ngủ nghỉ, bỗng nhiên đổi sang một nơi khác lạ anh thường phải thức hết mấy đêm liền mới dần tập làm quen.<br><br>Cách tốt nhất để anh có thể anh dễ dàng ngủ lại nơi này đó là...<br>\" Ông chủ, hay là tôi đến quán bar gọi Mina cho anh được không ? \"<br>Đang ngắm nhìn chiếc bình cổ được đặt ngay ngắn trên kệ Lưu Ngọc Lễ bỗng chuyển dời ánh mắt sang Thiên Ý.<br>\" Tại sao những chuyện như thế cô nhanh nhẹn quá vậy ? \"<br>Thiên Ý thấy mình có chút nhiều chuyện rồi, cô cúi đầu hối lỗi, giọng nói lí nhí.<br>\" Xin lỗi ông chủ tại tôi nghĩ có người ở đây sẽ giúp anh nhanh chóng thích nghi hơn.<br><br>\"<br>Bỗng anh chậm chậm bước đến trước Thiên Ý, kề sát gương mặt đối diện cô.<br><br>Hơi thở nóng ấm phả ra làm cho cô cảm thấy ngại ngùng, ánh mắt Thiên Ý hướng xuống không dám nhìn trực diện vào anh.<br>\" Cô nghĩ để cho một vũ nữ ở lại đây có thể bảo vệ tôi sao ? Thế thì tôi cần vệ sĩ như cô để làm gì ? \"<br>Dương Thiên Ý đôi mắt tròn xoe<br>\" Sao cơ ông chủ ? \"<br>Lưu Ngọc Lễ thu người lại, anh quay lưng rồi cất bước lên từng nấc cầu thang giọng nói vọng lại đáp lời cô.<br> <br>\" Cô phải ở lại đây bảo vệ tôi, đám cảnh sát biết chúng ta huênh hoang như vậy chắc kích động lắm.<br><br>Trên lầu có nhiều phòng trống tùy cô lựa chọn.<br><br>\"<br>Dương Thiên Ý nhìn theo bóng lưng anh lòng vẫn chưa khỏi hoang man, nói như vậy chẳng phải hai người từ bây giờ sẽ phải sống chung một nhà sao ? Như vậy không ổn lắm, Thiên Ý muốn đáp lời nhưng bóng dáng Lưu Ngọc Lễ đã khuất xa lắm rồi.<br>...<br>Buổi tối Thiên Ý vừa tắm rửa xong, đầu tóc vẫn chưa kịp sấy khô thì đã nhận được cuộc gọi của hai người cấp dưới của mình là Gia Hạo và Khắc Huy.<br><br>Cô nhấc máy rồi đặt chiếc điện thoại lên bàn, ngồi vào ghế vừa lau tóc vừa nói chuyện với bọn họ.<br>\" Đội vệ sĩ ở Bất Kiến có chuyện gì sao ? \"<br>Gia Hạo và Khắc Huy chen nhau giành khung hình trông rất buồn cười.<br><br>Gia Hạo đẩy mạnh Khắc Huy ngã ra sàn rồi độc chiếm quyền được nói chuyện với Thiên Ý.<br>[ Không có đội trưởng, chỉ là gần đây không có cô bọn tôi cảm thấy chán hẳn ra.<br><br>Mỗi ngày chỉ có thể tập luyện chẳng thấy được giao nhiệm vụ gì lớn cả.<br><br>]<br>Khắc Huy mò từ dưới sàn lên, ló mặt vào khung hình<br>[ Hay là đội trường nói với ông chủ điều hai người chúng tôi đến Vân Phong với cô đi, tôi muốn đến hộp đêm Ruppie thiên đường có thật để trải nghiệm.<br><br>]<br>Bọn họ từ lúc vào tổ chức đã phải ở lại trấn Bất Kiến, như con chim bị nhốt trong lồng không được tự do nên đối với chuyện rời khỏi đó có khao khát vô cùng mãnh liệt<br>\" Tuy tôi là đội trưởng của hai cậu nhưng lại không có quyền điều động các cậu đến khu vực khác.<br><br>Tôi thật sự lực bất đồng tâm.<br><br>\" <br>[ Chả hiểu ông chủ nghĩ gì lại không chịu trao đồng xu vàng cho cô khiến cho chức vụ đội trường của cô bị giới hạn quyền lực.<br><br>]<br>Sau đó Gia Hạo giơ chân lên đưa đến trước màn hình<br>[ Đội trưởng cô coi ông chủ phân chia người trong tổ chức theo cấp bậc đồng xu.<br><br>Chúng ta vào tổ chức cùng một lượt, cô giỏi nhất nên làm đội trưởng nhưng mà...đồng xu của 3 người chúng ta đều là bằng bạc, chẳng công bằng cho cô chút nào.<br><br><br>]<br>Những người họ có thể không nhắc đến nhưng càng nói lại càng khiến cho Thiên Ý chạnh lòng.<br><br>Dừng hành động lau tóc lại, giọng nói cô thỏ thẻ.<br>\" Ông chủ có quyết định riêng của anh ấy chúng ta không nên can thiệp.<br><br>\"<br>[ Nhưng cũng là ông chủ thương cô nhất, đến Vân Phong cũng chỉ mang cô theo.<br><br>Đội trưởng à, hay là cô xin với ông chủ để 2 người bọn tôi cùng đến đó đi, cho bọn tôi thoát khỏi cái trấn cũ này.<br><br>]<br>Dương Thiên Ý nhìn hai người họ qua màn hình,thái độ của cô hơi ngập ngừng.<br>\" Chuyện này...\"<br>[ Xem như bọn tôi năng nỉ cô đó, ai cũng biết ông chủ rất thương cô chắc chắn sẽ đồng ý.<br><br>Đi...được không ? Giúp bọn tôi đi...]<br>Họ dù gì cũng xem như là anh em cùng cô vào sinh ra tử, mở lời như vậy đâu lí nào Thiên Ý lại nỡ nhẫn tâm từ chối.<br>\" Thôi được, tôi sẽ giúp hai người xin với ông chủ, nhưng tôi không chắc là được đâu đó.<br><br>\"<br>[ Bọn tôi thật sự rất cảm kích cô đó đội trưởng, chỉ cần cô chịu mở miệng chắc chắn ông chủ sẽ đồng ý.<br><br>]<br>Bỗng ting ting thông báo từ điện thoại hiện lên, là tin nhắn của Lưu Ngọc Lễ, cô vội mở lên xem.<br>[ 11 giờ mang nước gừng qua phòng.<br><br> <br>]<br>Có lẽ là do lạ chỗ nên anh cần một ít nước ấm để bản thân dễ vào giấc hơn.<br><br>Thiên Ý lập tức tắt điện thoại rồi mau chóng xuống nhà chuẩn bị nước gừng cho anh.<br>...<br>Tại thư phòng Lưu Ngọc Lễ đang có một cuộc gọi video để bàn chuyện làm ăn và người ở màn hình bên kia điện thoại chính là Lâm Vũ.<br>[ Anh Lễ, anh đột ngột đến Vân Phong sợ là làm cho đám cảnh sát kia tá hỏa một trận, không phải bọn nó tưởng là vụ giao dịch lần này của Đại Ưng là ở Vân Phong đó chứ ? ]<br>Nói xong hắn còn tự mình cười lên nắc nẻ trông rất khoái chí.<br><br>Lưu Ngọc Lễ gảy tàn thuốc, anh nói tiếp.<br>\" Người của Đại Ưng phân bố rộng khắp, tụi cảnh sát lần này biết đích thân tôi đến Vân Phong hẳn là sốt sắn mong bắt Lưu Ngọc Lễ này lắm.<br><br>\"<br>[ Anh định thế nào ? Có muốn vờn cho bọn nó một trận không ? Nhất là cái lão già Tô Minh Dân cứ như con chó theo đuôi quần bắt chúng ta biết bao lâu rồi, tiếc thật...bắt không được còn bị giáng chức chắc ông ta ghim hận chúng ta lắm.<br><br>\"<br>Bàn tay với những đường gân nổi hằn của anh nhịp nhịp trên bàn, trong đầu suy tính điều gì đó.<br>\" Sắp tới chúng ta có đợt hàng lớn mà, có lẽ nên khuấy động một chút.<br><br>\"<br><br>"]