["<br>\" Tiếp theo chúng ta sẽ về tổ chức đúng không? \"<br>Thiên Ý ngồi tựa đầu bên cửa sổ nhìn hàng cây cứ liên tục lướt qua tầm mắt, cô hỏi anh nhưng mắt lại không hướng về Lưu Ngọc Lễ<br>\" Em nói đúng phân nửa thôi \"<br>Cô rướn người ngồi dậy nhìn anh, hai má Thiên Ý phồng ra còn lông mày thì nhíu lại<br>\" Phân nửa là sao? \"<br>Lưu Ngọc Lễ chỉ tay vào bản thân mình xong lại chỉ tay vào cô mà nói<br>\" Anh về tổ chức, em về nhà \"<br>\" Tại sao? \"<br>Câu hỏi mang theo thái độ khó hiểu đang chờ lời giải đáp.<br>\" Về tới Bất Kiến thì trời tối luôn rồi, em còn không về nhà ngủ đến tổ chức làm gì? Anh có công việc cần giải quyết với đám người cấp dưới nữa \"<br>\" Em cũng có việc giải quyết với cấp dưới, anh đưa em theo với.<br><br>Không được sao? \"<br>Lưu Ngọc Lễ chợt cảm thấy cô tình yêu này của anh trở nên dính người quá rồi.<br><br>Lại cảm thấy có chút hay hay<br>\" Em yên tâm, anh sẽ không ngoại tình đâu.<br><br>Anh đang cảm thấy rất hài lòng với cuộc sống bây giờ, tuyệt đối sẽ không có người khác, không cần giữ chặt đến mức đó \"<br>\" Anh nghĩ đi đâu vậy, em thật sự có chuyện cần gặp hai tên nhóc Gia Hạo và Khắc Huy ấy.<br><br>Có nhiều việc hai tên đó không tự quyết định được đâu.<br><br> <br>Liên quan gì tới ngoại tình…\"<br>Ai mà thèm quản anh ta có đi ngoại tình hay không chứ, Lưu Ngọc Lễ ngượng ngùng cảm thấy bản thân suy diễn hơi xa rồi, anh lẩm bẩm<br>\" Hóa ra em vẫn chưa yêu tôi nhiều như vậy \"<br>\" Anh nói cái gì? \"<br>\" Không, về tổ chức thôi.<br><br>Ý anh là vậy \"<br>…<br>Trong phòng làm việc tại nhà của Lữ Gia Duy, anh vừa nghe điện thoại vừa quan sát những bức ảnh và đoạn clip có vẻ là được trích xuất từ camera trên dọc đường thành phố Vân Phong<br>\" Tôi thấy rồi, chiếc xe này từ biển số hay màu sắc đều giống với chiếc lần trước Cảnh Minh và Ngô Hồng theo dõi.<br><br>Hắn ta dùng chiếc xe này chạy từ Bất Kiến đến đây không sợ bị lộ địa bàng sao? \"<br>[ Không đâu đội trưởng, cảnh sát ở Bất Kiến cho hay toàn bộ camera đường phố ở đó đều bị xâm nhập dừng hoạt động cả rồi.<br><br>Cứ sửa là lại hỏng, e là bị giở trò ]<br>Lữ Gia Duy cố phóng to hình ảnh bên trong chiếc xe, anh nhíu mày quan sát thật kỹ<br>\" Hắn ta đi cùng với một cô gái sao? Là ai vậy? \"<br>[ Chúng tôi cũng có để ý thấy, Lưu Ngọc Lễ thường ra ngoài với vệ sĩ nhưng trang phục người này không giống lắm.<br><br>Có lẽ là người tình của hắn ta cũng nên ]<br>Lữ Gia Duy nhìn chằm chằm vào bức hình, góc quay quá xa lại thêm người trong ảnh quay lưng về phía camera hoàn toàn không thể nhìn thấy rõ mặt.<br>\" Tra ra được hắn ta đến Vân Phong làm gì hay chưa? Bây giờ Lưu Ngọc Lễ đang ở đâu rồi? \"<br>[ Hắn ta đi con đường cách xa trung tâm thành phố, nơi đó ít người sinh sống nên không có camera theo dõi, tôi sẽ gửi địa chỉ cho anh.<br><br>Còn về Lưu Ngọc Lễ tôi vừa được báo tin hắn rời Vân Phong rồi, xem ra không phải là có giao dịch.<br><br>]<br>\" Gửi địa chỉ con đường Lưu Ngọc Lễ đi đến cho tôi, tôi tự mình kiểm tra một chút \"<br>…<br>Mặc dù đoạn đường đi về khá xa nhưng bây giờ vị trí đã khác rồi, Lưu Ngọc Lễ cầm lái vì vậy Thiên Ý có ngồi chục giờ đồng hồ cũng chẳng cảm thấy mệt.<br>Trở lại tổ chức sau một thời gian vắng mặt, mọi thứ vẫn hoạt động rất có quy tắc xem ra dù không có Lưu Ngọc Lễ cũng chẳng ai dám làm loạn nơi này.<br>Anh hôn tạm biệt Thiên Ý rồi đi vào phòng họp, cô sau đó lập tức lách ngay đến khu vệ sĩ, Khắc Huy đang canh gác bắt gặp cô liền mừng đến quýnh quáng hết lên, lật tới lật lui xem cô như món đồ chơi bị đánh mất lâu ngày vừa tìm được<br>\" Đội trưởng, cô trở về rồi.<br><br>Nhớ cô chết đi được, ông chủ rốt cuộc giấu cô đi đâu vậy? Gia Hạo, mau mau qua đây \"<br>Gia Hạo đang đứng canh ở một nơi khác không để ý đến, sau khi nghe tiếng Khắc Huy gọi mới vội chạy lại, cả bọn ôm lấy Thiên Ý cứ như mấy năm mới gặp lại vậy.<br>\" Khỏe rồi thì tốt, tôi biết cô không dễ chết mà, tôi cũng tin tay nghề của bác sĩ Trương.<br><br>\"<br>Sau giây phút mừng rỡ Gia Hạo lại xụ mặt xuống<br>\" Tôi xin lỗi cô Thiên Ý, là ông chủ bảo tôi điều tra chuyện của cô…nếu không cô cũng sẽ không bị như vậy \"<br><br>Dương Thiên Ý cười chua chát, cô lắc đầu<br>\" Không sao, cậu chỉ làm theo nhiệm vụ thôi.<br><br>Với lại bây giờ mọi thứ ổn rồi \"<br>Khắc Huy vỗ vai cô<br>\" Hôm nay cô đến đây muộn như vậy là có việc gì? \"<br>Kéo hai người bọn họ vào phòng họp mặt, cô ngồi xuống chiếc ghế xoay ở trung tâm chiếc bàn lớn tân trạng rất phấn khởi<br>\" Nào, lấy dữ liệu mấy ngày hoạt động vừa qua của đội vệ sĩ cho tôi xem.<br><br>Tôi kiểm tra các cậu có làm tốt hay không? \"<br>Gia Hạo bật cười quay mặt đi nơi khác làm ra vẻ rất khinh bỉ ấy<br>\" Thật ngại quá, không thể cho cô xem \"<br>Thiên Ý cắn môi, hai hàng lông mày như bị keo dán chặt lại chặt lại<br>\" Hai tên nhóc các cậu muốn chết sao? Mau lấy dữ liệu ra đây cho tôi kiểm tra, cẩn thận tôi phạt hai người.<br><br>\"<br>\" Phạt? Cô phạt bọn tôi kiểu gì? \"<br>\" Đội trưởng không có quyền phạt các cậu sao? Hả? \"<br>Gia Hạo đắc chí đặt một chân lên bàn, tay vuốt vuốt tóc sau đó kéo ống quần lên<br>\" Nhìn kỹ giúp đôi xem đây là gì? \"<br>Sợi dây da treo đồng xu vàng ký hiệu đầu chim ưng làm Thiên Ý trố mắt ra<br>\" Đồng xu vàng? Chuyện này…\"<br>\" Còn nữa, xem giúp tôi luôn đây là gì? \"<br>Lấy trong túi áo khoác ra một chiếc ghim cài áo hình tròn màu vàng óng ánh, ký hiệu đầu ưng trên đó còn được đính đá trắng lấp lánh.<br><br>Cô giật lấy chiếc huy hiệu xem cho kỹ<br>\" Huy hiệu đội trưởng của tôi, tên này sao cậu dám trộm nó hả? \"<br>Gia Hạo giật lại chiếc huy hiệu từ trên tay cô rồi cài lên áo<br>\" Trộm đâu mà trộm, đây là tôi được đích thân ông chủ bổ nhiệm lên làm đội trưởng thay thế vị trí của cô.<br><br> <br>Từ nay cô không thuộc đội vệ sĩ nữa nên thông tin của đội không thể cho cô biết \"<br>\" Ơ…vậy tôi thế nào? \"<br>Khắc Huy vỗ vai cô an ủi<br>\" Cô xem cô bây giờ đến trang phục vệ sĩ cũng không được mặc phải mặc váy như thế này tầm thường biết bao.<br><br>Lại thêm thông tin về cô tất cả đều bị xóa khỏi Đại Ưng, ông chủ là muốn sa thải cô rồi, chắc chắn luôn \"<br>Đúng là vừa trở về liền được chiêu đãi hết bất ngờ này lại đến bất ngờ khác, cô đập bàn đứng bật dậy hỏi kỹ càng lại thông tin<br>\" Thông tin về tôi bị xóa á? \"<br>\" Ừm, toàn bộ dữ liệu từ lúc cô vào Đại Ưng đến nay 10 năm qua bị xóa sạch sẽ hết rồi.<br><br>Người mới sau này chắc còn nghĩ cô chưa từng tồn tại luôn cơ.<br><br>\"<br>Thiên Ý vội mở máy tính trong phòng họp lên kiểm tra, quả thật là như vậy…thông tin về cô trên hệ thống biến mất không còn chút dấu vết.<br>\" Đừng tìm nữa, là ông chủ hạ lệnh, không thì ai mà dám làm chứ \"<br>Thiên Ý cắn chặt răng, cô đá mạnh vào chân bàn sau đó hậm hực bỏ đi miệng ậm ừ gọi<br>\" Lưu Ngọc Lễ \"<br>Gia Hạo và Khắc Huy nhìn nhau rợn người<br>\" Cô ấy gọi thẳng tên ông chủ luôn kìa \"<br>\" Chắc là Thiên Ý phẫn uất lắm, 10 năm cố gắng bị ông chủ đì một cái liền công cốc luôn rồi.<br><br>\".<br><br>"]