["<br>Vừa mắng vừa đánh thùm thụp vào lưng Cận Thiếu, anh nhăn mặt khẽ rên \"Ah!\"<br>Oản Oản giật mình, ý thức lại hành động lo lắng gấp gáp nói: \" Cận Thiếu, em xin lỗi.\"<br>Khoé miệng Cận Thiếu không giữ nổi niềm vui mà cười híp cả hai mắt, sung sướng ôm chặt lấy cô \" Anh không sao.<br><br>Em nói sẽ làm vợ anh...Mọi người chứng kiến hết rồi nhé! Em đừng hòng chối.\"<br>\"Em...Em...\" Mặt cô đỏ lên, thẹn thùng không nói lên lời.<br>Chợt nhận ra có gì đó sai sai, Oản Oản đẩy nhẹ anh ra quay về phía mọi người nhướng mày nói: \" Mọi người biết anh ấy còn sống, nhưng lại lừa con?\"<br>Ông bà Dạ và ba của Oản Oản không biết giải thích nào, ai cũng giả bộ phớt lờ đi.<br>\" Không hề nha chị dâu.<br><br>Em nhớ là không có nói anh ấy chết, là tự chị chạy đến là khóc lóc ôm lấy anh trai em, còn nói sẽ sinh con làm vợ anh trai em nữa.<br><br>Mọi người đều nghe thấy cả rồi.\" Vẫn là con bé tinh ranh nhất, những lời nó nói ra cũng đúng, làm cô không thể phản bác lại, ngược lại còn có chút ngượng ngùng.<br>\" Bảo bối! Chúng ta làm đám cưới đi, có được không?\"<br>Cận Thiếu nắm lấy tay cô, hai mắt sáng long lanh nhìn thật đáng yêu, sao mà lỡ từ chối được.<br>bốp!<br>\" Thằng nhãi.<br><br> <br>Mày xài cách đê hèn này để dụ dỗ con lão đấy hả?\" Ba của Oản Oản đi đến đánh một cái vào đầu anh.<br>Cận Thiếu bất mãn xoa xoa cái đầu, khuôn mặt gian xảo ấm ức nhìn ông Lâm \" Ba vợ! Cô ấy gian lắm, không dùng cách này thì sao mọi người biết cô ấy thừa nhận rồi.\"<br>\" Ba vợ? \" Ông Lâm nhướng mày rồi lại nói tiếp \" Thằng nhãi này! Ngươi còn trơ trẽn hơn cả ta hồi trẻ đấy...hahahaha...!Quả nhiên ta không nhìn nhầm con rể.\"<br>Tiếng cười lại vang lên khắp cả căn phòng.<br><br>Oản Oản lại ôm chặt lấy anh, cô rất sợ sẽ mất anh một lần nữa, trải qua chuyện lần này cuối cùng cô cũng chấp nhận anh, giọng cô nghẹn đi vì khóc \" Cận Thiếu, cảm ơn anh vẫn còn sống.\"<br>Cận Thiếu ôm lấy cô, dịu dàng vuốt mái tóc, trầm thấp nói \" Ngoan, đừng khóc nữa...!Chừng nào chưa lấy được em, chưa làm em sinh con cho anh, thì anh sao chết được.\"<br>Lại nhắc đến con, Oản Oản có chút nghi hoặc \" Không phải anh vô sinh à?\"<br>\"Vô sinh?\" Ông bà Dạ nghe thấy cũng rất kinh ngạc.<br>Cạch.<br>Tiếng mở cửa vang lên, một cô ý tá đi vào làm mọi người cũng hướng mắt theo, trên tay cầm theo một tờ giấy kiểm tra cất giọng \" Cô là Lâm Oản Oản đúng không? Tôi tìm cô nãy giờ đấy? Cái thai rất yếu cần được kiểm tra đừng đi lung tung như vậy.\"<br>\" Cái thai?\" Tất cả mọi người đều bất ngờ đồng thanh.<br>Cô ý tá cũng bị làm cho giật mình gường gượng gật đầu.<br>Cận Thiếu vui như một đứa trẻ mà hét ầm lên \" Tốt quá rồi! Bảo bối.<br><br>Lần này em đừng hòng chạy khỏi anh.\"<br>\" Thằng ranh này, mày xử con gái ông khi nào vậy?\" Ông Lâm có chút bất mãn lên tiếng.<br>Cận Thiếu cười toe toét đáp: \" Con rể của ba phải khác chứ.\"<br>Tiểu Uyển còn vui như vớ được vàng, định nhào tới ôm lấy Oản Oản thì bị Cận Thiếu đẩy ra, nghiêm giọng \" Tiểu quỷ tránh ra, không được lại gần vợ con anh đây.\"<br>\" Cái gì? Anh trai thối, không nhờ có em, anh lấy được chị sao?\" Con bé tức tối, giận dữ không can tâm.<br><br>Ông Dạ đứng một bên mà mỉm cười hạnh phúc, bà Dạ liếc mắt nhìn ông Dạ \" Giờ tôi hiểu vấn đề vô sinh của nó rồi.<br><br>Đúng là cha nào con nấy, một chiêu di truyền mà xài hoài.<br><br>Vô sinh lòi ra tận hai đứa.\"<br>Ông Dạ nghe xong chỉ biết gãi đầu cười trừ \" Anh có chỉ nó đâu? \"<br>\" Còn cãi.\"<br>Chỉ có Oản Oản là đứng hình tại chỗ, có quá nhiều chuyện xảy ra cùng một lúc, trong đầu đang loạn cào cào lên \" Vô sinh? Mang thai? Ai mang???\"<br>Và cứ như vậy niềm vui hết bất ngờ này đến bất ngờ khác.<br><br>Thật hạnh phúc khi được ở bên người mình yêu và đặc biệt trải qua sinh tử vẫn có nhau.<br><br>\" Bảo bối! Anh hứa sẽ dùng cả đời này để yêu em chăm sóc cho em và con chúng ta, bù đắp lại những gì anh đã làm ở kiếp trước.<br><br>Làm vợ anh nhé! Oản Oản.\"<br>Trái tim nhỏ bé ấy đã đập trở lại, màu sắc đen tối biến mất, niềm vui sướng không thể giấu nổi nước mắt, cô bật khóc gật đầu đồng ý \" Ưm.\"<br>Anh ôm lấy cô, rồi hôn lên môi cô một nụ hôn ngọt ngào nhất, đây có lẽ là niềm vui nhất của cuộc đời anh.<br><br>Sau bao nhiêu cố gắng, cuối cùng anh cũng đã gặt hái thành công.<br><br>Ngọt ngào tới mức quên luôn còn có những ai trong phòng.<br>Anh không biết gặp được em là đúng hay sai.<br><br>Nhưng gặp được em, là anh rất hạnh phúc...<br>Không cần biết ngoài kia có bao nhiêu người yêu em, chỉ cần họ đến anh sẵn sàng cầm phóng lợn lượt đuổi chúng đi.<br>Chợt Tiểu Uyển lại lên tiếng \" Còn vụ bà cô ngực lép kia nữa, giải quyết cho xong luôn.<br><br>Anh chị định mở cuộc họp báo chí không?\"<br>Nghe Tiểu Uyển nhắc thì mới nhớ đến ả ta.<br><br>Cận Thiếu nắm chặt tay cô, ánh mắt kiên định nhìn con bé nói:<br>\" Mở, anh muốn công bố với toàn thế giới.<br><br>Người anh muốn kết hôn là Lâm Oản Oản.\"<br>\" Không cần mở nữa đâu, cô ta mở luôn cho chúng ta rồi.<br> <br><br>Đang khóc như con ráy cá trên ti vi này.\"<br>Ráy cá?<br>Cận Thiếu quay qua nhìn cô hạ giọng \" Bảo bối! Em sẵn sàng chưa?\"<br>Oản Oản khẽ gật đầu.<br>Mọi người lần lượt rời đi, chỉ có Tiểu Uyển vẫn ở lại trong phòng, con bé nghiêm giọng lên tiếng \" Cậu thập thò ngoài đó lâu như vậy là muốn làm gì?\"<br>Phía sau cửa một bóng dáng nhỏ bé bước ra, khuôn mặt áy náy không dám nhìn trực diện ấp úng \" Tớ...tớ xin lỗi.<br><br>Tiểu Uyển...\"<br>Tiểu Uyển chợt mỉm cười, đi đến khác vai Yến An \" Xin lỗi cái gì? Cậu cũng chỉ bị anh ta lợi dụng mà thôi.<br><br>Cũng may lúc đó cậu chịu nói nên mình mới có thể lần theo định vị trên điện thoại anh trai mà tìm đến.<br><br>Trễ tý nữa là xém mất luôn anh trai và chị dâu rồi.\"<br>\" Cậu...cậu không giận sao?\"<br>\" Con người tớ xưa nay cậu không hiểu sao? Để chuộc lỗi thì mua sổ sứ mệnh mùa này full cấp cho mình đi...hahaha...\"<br>Yến An nghe được vậy thì cười \" Được.\"<br><br>"]