["<br>\" Không, không phải như em nghĩ đâu...\" Oản Oản khua tay, luống cuống, muốn thanh minh đây chỉ là việc ngoài ý muốn xảy ra.<br>Tiểu Uyển cười tinh ranh rồi đáp \" Không sao, không sao, em hiểu mà, chị không cần phải giải thích đâu.\"<br>\" Tiểu quỷ, mày đến phá đám ông đây đấy à, tý nữa thì được du xuân rồi!\"<br>Cận Thiếu không mấy ngạc nhiên, thâm chí còn cảm thấy không vui khi bị con bé tìm đến, đã vậy anh còn không biết xấu hổ, có thể nói ra những câu đấy, khiến cô muốn đào một cái hố mà chui xuống ngay lập tức.<br>Tiểu Uyển bĩu môi, tay chống hông ánh mắt chán ghét nhìn anh mà nói: \" Tưởng thế nào chứ, Anh vẫn chưa có được chị sao?\"<br>\" Nếu mày không đến thì ông đây đã kiếm được chị dâu cho mày rồi.\"<br>\" Ơ hay? Sao lại đổ mọi tội lỗi lên đâu em?\"<br>\" Vậy mày tới đây làm cái gì? Về mau.\"<br>\" Anh dám đuổi em sao? Chị Oản Oản...Ơ...!kìa...\"<br>Mặt Tiểu Uyển bỗng trở nên biến sắc, ánh mắt có chút sợ hãi, Cận Thiếu thấy vậy cũng nhìn theo ánh nhìn của con bé.<br>Chỉ thấy cô gương mặt đáng sợ vung tay lên, anh còn chưa kịp định hình, thì bị ăn ngay cái tát thẳng vào mặt một cái đau điếng.<br>Anh ngơ ngác nằm im bất động.<br>Con bé thấy vậy thì sợ tái xanh cả mặt, nuốt nước bọt ực một cái, nhìn cô mà sợ hãi trong lòng \" Chị Oản Oản đáng sợ quá đi, lúc khác đến tìm chị vậy.<br><br>Chuồn thôi.\"<br>Rồi nhẹ nhàng lùi bước, như một con mèo nhỏ đang rón lén muốn bỏ trốn, thì bị cô phát hiện, giọng nói nhẹ nhàng nhưng cũng đủ khiến người ta lạnh toát cả sống lưng \" Tiểu Uyển, em muốn đi đâu?\"<br> <br>Ánh mắt con bé né tránh, cố kiếm ra một cái cớ nào đó phù hợp để chuồn khỏi đây \" Em chợt nhớ ra làm mình còn có việc, nên khi khác em sẽ đến chơi với chị nha.<br><br>hì hì!\"<br>Cái mặt nói dối ấy đúng chỉ lừa được con nít, chứ không lừa nổi Oản Oản.<br><br>Cô thở dài rồi nói:<br>\" Đến rồi thì vào đi.\" Rồi nhìn xuống Cận Thiếu tiếp tục nói \" Anh còn không mau buông tôi ra, định giữ tư thế này đến khi nào?\"<br>Mặt anh bĩu xịu xuống, giận dỗi \" Không buông.\"<br>\" Anh...!Con bé đang ở đây, anh là anh trai sao có thể không nghiêm chỉnh được.\"<br>\" Nó còn thạo hơn cả tôi, em đừng để cái mặt ngây thơ vô số tội của nó đánh lừa.\"<br>\" Cái gì?...em mà thạo á?\" Tiểu Uyển nghe xong mà nổi cáu, không thể tin được anh lại nói mình như thế.<br>Cô lắc đầu ngao ngán với hai anh em nhà này, kiếp trước cãi nhau như chó với mèo, kiếp này cũng không khác là bao, nhưng được cái cho dù chuyện gì xảy ra thì anh cũng rất yêu quý con bé, và Tiểu Uyển cũng thế.<br>\" Anh muốn thế nào mới chịu buông?\"<br>\" Hồi nãy tự nhiên em tát tôi...Còn đau lắm.\" Hoá ra là anh để bụng chuyện này, cái mặt ăn vạ cộng với khuôn mặt cực phẩm ấy đã làm trái tim cô tan chảy, không mềm lòng không được.<br>\" Lúc nãy mất kiểm soát, anh ăn nói linh tinh với con bé nên tôi mới làm thế, anh muốn tôi bù lại thế nào?\"<br>\" Hôn tôi.\" Gương mặt mong chờ, đôi mắt long lanh tỏ vẻ đáng yêu nhìn cô, thật khiến cô không thể cưỡng lại, đúng là ranh ma mà.<br>Cô không chống chọi lại được cái vẻ nũng nịu đó của anh, mà cảm thán trong lòng.<br><br>\" Thật biết dùng chiêu, cũng đáng yêu quá rồi đấy.\"<br>Đáp lại sự mong chờ ấy, cô nghiêm túc nói \" Con bé đang ở đây, khi khác tôi bù lại cho.\"<br>\" Là em nói đấy.\" Rồi vui vẻ buông cô ra.<br>Tiểu Uyển đứng một bên, bĩu môi mà không khỏi khinh bỉ trong lòng \" Đúng là cái tên xấu xa.\"<br>Sau khi cô đứng lên, con bé trợn tròn mắt kinh ngạc khi nhìn thấy những vết đỏ tím chằng chịt trên cổ cô, thì không khỏi cảm thán la lên \" Ôi trời đất ơi! Hôm qua hai anh chị phải kịch liệt lắm, mới để lại một kiệt tác xuất sắc như thế luôn đấy.\"<br>\" Hả? Em mới nói cái gì cơ?\"<br>Cô nhướng mày khó hiểu, nhìn con bé chằm chằm.<br>Tiểu Uyển liếc nhìn anh, thấy cái bản mặt khó coi thế kia cũng đủ hiểu là anh làm vụng trộm rồi, con bé như nắm được thóp của anh mà bật cười khúc khích.<br>\" Tiểu Uyển, em cười cái gì?\"<br>\" Không có, em tưởng chị bị muỗi cắn.\"<br>\" không phải muỗi, mà là bị bệnh, nhưng không nguy hiểm gì đâu, vài bữa nó sẽ lặn.\"<br><br>\" Ủa? Ai bảo chị thế?\"<br>\" Còn ai vào đây nữa, anh trai yêu quý của em đấy.\"<br>Con bé lại bật cười to hơn \" Ha ha ha ha! Cười chết em rồi.\"<br>\" Tiểu quỷ, còn cười nữa thì ông đây sẽ nói cho ba mẹ biết mày chơi game đấy.\"<br>Nghe tới bị việc bị tố cáo, con bé im bạch không cười nữa, vô cùng ngoan ngoãn đi vào trong nhà, ngồi xuống ghế.<br>Oản Oản ngây thơ vẫn không hiểu hai anh em đang có ý gì với nhau , cô hoài nghi quay qua anh mà hỏi \" Tôi bị bệnh thật phải không?\"<br>\" Anh giật thót chột dạ \" Đương...đương nhiên là bệnh rồi.\"<br>Rồi nhanh chóng đổi sang chủ đề khác \" Tiểu quỷ, mày đến chơi hay đến nhờ vả đấy.\"<br>Nghe tới đây, con bé sực nhớ ra mục đích ban đầu của mình liền nói \" Em muốn anh chị giả làm ba mẹ em, tham gia cuộc thi cắm trại cuối năm nay.<br><br>Ba mẹ em bận lắm chị cũng biết mà, năm nào em cũng đứng chót vì không có ai tham gia..\"<br>Mặt con bé trìu xuống, rồi liếc nhìn anh như ra ám hiệu gì đó, anh lập tức hiểu ngay ra mà tiếp tục diễn theo con bé.<br>\" Chưa năm nào con bé về nhất cả, năm nay là năm cuối rồi, ít ra cũng nên cho con bé chút kỷ niệm.<br><br>Nhưng nhất định phải có ba mẹ theo, một mình tôi thì không thể.\"<br>\" Nhưng anh và tôi quá trẻ, mọi người sẽ phát hiện ra mất.\"<br>\" Chị Oản Oản, chị không phải lo vụ này, em đã chuẩn bị sẵn hết rồi, chỉ cần chị đồng ý thôi.\"<br>\" Nhưng...\" Mặc dù vẫn còn hoài nghi, kiếp trước cô chưa nghe nói đến có cuộc thi này nên có chút do dự, cảm thấy bất an, nhưng nhìn mặt con bé buồn bã thì cô lại nhủn lòng không nỡ mà đồng ý.<br>\" Được rồi, vậy khi nào chúng ta xuất phát.\"<br>\" Chị nói thật sao? Tốt quá rồi, ngày mai chúng ta sẽ đi.\"<br>\" Hả? Nhanh như vậy sao?\"<br> <br>Tiểu Uyển gật đầu lia lịa, con bé cười tít mắt rồi nói \" Chị chỉ cần ít quần áo là đủ, còn lại em sẽ chuẩn bị.\"<br>\" Vậy...vậy cũng được.\"<br>Thấy cô đã đồng ý, mọi thứ đều theo hướng thuận lợi, cả hai anh em nhìn nhau với cặp mắt gian xảo như đang giao tiếp với nhau.<br>\" Anh trai, em giúp anh kiếm vợ rồi, thì không được tố cáo em chơi game nữa.\"<br>\" Tiểu quỷ, anh mày nói là sẽ làm.\"<br>Bản thân cô lại không hề hay biết, mình đã rơi vào một kế hoạch của hai con người nham hiểm này.<br>\" Em về chuẩn bị đây, chị và anh cứ tiếp tục đi.\"<br>Con bé cũng nhanh chóng đi khuất sau câu nói đấy, để lại hai người trong căn phòng.<br>Bắt chợt anh ôm lấy eo cô từ phía sau, trầm giọng xuống \"Bảo bối, con bé đi rồi, em cũng nên thực hiện lời hứa đi chứ\"<br>Cô giật bắn mình, ấp úng rồi một cái cớ thoáng qua trong đầu \" Tôi...tôi...Á...đau bụng quá đi.<br><br>Cận Thiếu trong phòng có thuốc tôi để trong ngăn kéo, anh lấy hộ tôi đi.\"<br>Không biết cô bị làm sao, thấy cô kêu đau Cận Thiếu không do dự mà chạy thẳng vào phòng, thấy anh đã vào, cô chớp lấy cơ hội bỏ ra ngoài để trốn tránh anh.<br>\" Oản Oản, làm gì có thuốc nào trong ngăn kéo?\" Chạy ra thì không thấy cô đâu, biết mình bị lừa, khuôn mặt anh càng trở nên khó coi hơn, khoé miệng giật lên.<br>\" Lâm Oản Oản, em dám lừa tôi...!Để tôi xem em trốn được đến khi nào?\".<br><br>"]