["<br>Oản Oản bước ra, đợi mãi nhưng vẫn không thấy chiếc taxi nào chạy qua, cô sốt ruột trong lòng \" Lạ thật, taxi bọn họ đi đâu cả rồi.\"<br>Cứ chờ mãi mà cô không hề hay biết, chính anh đã thuê người cản hết taxi lại, kêu bọn họ đi vòng đường khác, còn một mình lái chiếc xe khác đi đến trước mặt cô.<br>Anh hạ kính xe xuống, trầm giọng nói: \" Lên xe đi, tôi đưa cô về.\"<br>\" Cảm ơn ý tốt của anh, cho dù không còn chiếc taxi nào.<br><br>Tôi cũng thà đi bộ, còn khoẻ hơn là ngồi chung bầu không khí ngột ngạt trong xe với anh.\"<br>Dứt lời cô xoay người bước đi, nhất quyết không chịu lên xe của anh.<br>Cận Thiếu bực bội, không nói không rằng, đạp ga, lái xe lên chặn trước mặt cô, bấm còi inh ỏi.<br>Tiếng \"píp píp\" cứ kéo dài, làm cô phải bịt hai tai lại mà hét lên \" Dạ Cận Thiếu, anh bị điên à?\"<br>Nghe cô mắng xong, anh không bấm còi inh ỏi nữa, mà bất ngờ mở tung cửa xe đi ra.<br><br>Oản Oản hốt hoảng, theo quán tính định bỏ chạy thì bị anh kéo cổ tay lại, rồi dùng lực nhấc bổng cô, vác lên vai một cách nhẹ nhàng.<br>\" Anh làm cái gì vậy? Mau bỏ tôi xuống.\"<br>Oản Oản không ngừng la hét, vùng vẫy trên vai Cận Thiếu.<br>Bàn tay thon dài của anh giơ lên, đánh thẳng vào mông cô một cái đau điếng, kèm thêm lời đe doạ \" Còn dám làm loạn, tôi sẽ tiếp tục đánh vào mông cô.\"<br>Cô bỗng bất động, ngơ khác khi vừa bị đánh, hai má đỏ ửng lên như trái cà chua, gương mặt bốc khói như ngọn núi lửa sắp nổ tung tới nơi rồi.<br> <br><br>Đây là lần đầu tiên có một người đàn ông dám đánh vào mông cô, ngay cả kiếp trước cũng chưa.<br>Giọng cô ấm ức mà quát lên \" Dạ Cận Thiếu, anh là đồ biến thái.\"<br>Rồi ngóc đầu lên, túm lấy tóc anh giật liên tục, làm anh bực tức nói lớn \" Oản Oản, sao cô dám túm tóc tôi, mau buông tay ra.\"<br>\" Tôi không buông, trừ khi anh để tôi xuống, nếu không tôi sẽ giật đứt không còn cọng nào trên đầu anh.\"<br>\"Lâm Oản Oản, cô giỏi lắm.<br><br>Bỏ ra, tôi để cô xuống.\"<br>\"Tôi đâu có ngu, anh để tôi xuống thì tôi thả tóc anh ra.\"<br>\" Người phụ nữ đáng chết này.\"<br>Anh nghiến răng, nghiến lợi mở cửa xe, ném cô vào trong, cơ thể cứ vậy mà ngã xõng xoài ra ghế, cũng vì vậy mà buông được tóc anh ra<br>Đôi mắt anh mở trừng nhìn cô đầy tức giận \" Nếu không phải do ba mẹ ép tôi, thì tôi sẽ không bao giờ đếm xỉa đến loại phụ nữ như cô.\"<br>Oản Oản trong xe cũng không muốn chịu thiệt, cong môi cười nhạt, tiếp lời anh ngay \" Lại là ép buộc, con người anh đúng là không có chứng kiến.<br><br>Một người đàn ông bám đít gia đình.\"<br>\" Cô nói ai bám đít gia đình?\"<br>Giọng nói đay nghiến, nhìn thấy hai tay anh đang siết chặt thành nắm đấm, cứ như đang kìm nén cơn giận giữ vào trong lòng.<br> <br>Oản Oản không sợ hãi, lần này sống lại cô quyết phải trả lại anh gấp trăm lần, những tổn thương mà anh đã gây ra cho cô.<br>\" Tôi nói không đúng sao? Anh có thể chọn cách giả bộ đi ra nhưng làm ngơ tôi, thay vì đứng đây mà phải làm theo lời ba mẹ anh? Anh sợ cái gì? Sợ người tình của anh bị thương sao?\"<br>Anh chợt rơi vào trầm tư.<br><br>Đúng vậy, tại sao không giả bộ mà bỏ mặc cô đi, bởi cảm xúc trong người anh nó đang thay đổi mà chính bản thân anh không hề hay biết.<br><br>Không hẳn là nghe theo lời ba mẹ, mà giống như là điều anh muốn hơn.<br>Thấy anh không trả lời, cô tiếp tục nói:<br>\" Cô ta là bạn thân tôi, vậy mà lại đâm sau lưng tôi, sống hai mặt cướp đi trái tim vị hôn thê của của tôi.<br><br>Một gáo nước lạnh tạt thẳng vào mặt như vậy, thử hỏi anh có lộng lượng mà bỏ qua không?\"<br>Nghe coi nói mà anh vẫn không hiểu, nhưng nhìn vào sâu trong ánh mắt ấy là sự tức giận đầy uất ức, những tụi nhục, những nỗi buồn nhiều vô kể như không thể nói hết ra, cặp mắt thành thật đến mức làm con người anh lúc nào cũng cảm thấy chán ghét cô, bây giờ lại chịu lắng nghe và đồng cảm với cô.<br>Hai tay thả lỏng, không còn ác ý như trước, lòng anh trở nên rối bời, phức tạp \" Cô ta rốt cuộc đã trải qua những gì? mà khiến bản thân trở thành một con người hoàn toàn khác như vậy?<br>Anh không trả lời những câu hỏi lúc nãy của cô, chỉ nhẹ nhàng cất giọng \" Đừng làm loạn nữa, tôi đưa cô về.\"<br>Oản Oản không đáp, nhanh chóng quay đi, trái tim cô bây giờ cũng đang rất khó điều khiển cảm xúc, nó vẫn còn đau, vì vẫn còn một chút tình cảm với anh.<br><br><br>Yêu anh sâu đậm nhưng khi sống lại, đoạn tình cảm ấy nó vẫn sống bên trong cô không thay đổi.<br>Cô âm thầm rơi nước mắt nhìn ra ngoài cửa sổ, tay chống cằm ánh mắt đau buồn trìu xuống, cứ nhìn mãi vào cái bóng phản chiếc qua gương, bi thảm đến mức nào, trong đầu cô tiếng nói tự nhủ vang lên \" Nhất định không được phép có bất cứ tình cảm với anh ta, dù chỉ là một chút.\"<br>Nhìn qua gương chiếu hậu, thấy cô dáng vẻ suy tư làm anh không thể rời mắt, không còn là người phụ nữ hay gây ồn ào, nhõng nhẹo bên anh, cố gắng làm mọi thứ để gây sự chú ý từ anh.<br><br>Bây giờ thì bí hiểm, kỳ lạ, thật khơi gợi sự tò mò trong con người anh về người phụ nữ đang ngồi phía sau.<br>Tối hôm đấy ,sau khi đưa cô về tới nhà, một cái nhìn hay một lời cảm ơn cũng không có, khiến anh có chút hụt hững, không biết từ khi nào anh lại muốn tiếp cận và tìm hiểu người con gái ấy.<br>Về tới nhà, anh không ngừng nghĩ về cô, chằn chọc mãi không thể ngủ.<br><br>Chẳng hiểu sao lưỡng lự một lúc anh lại cầm điện thoại lên, tìm wechat của cô, anh soạn tin với dòng chữ \" Đã ngủ chưa?\" Trống ngực anh bỗng đập thình thịnh rồi nhấp gửi.<br><br>Đây là lần đầu tiên anh nhắn tin trước cho cô.<br>Phía bên này, Oản Oản vẫn chưa ngủ, đang tập trung đọc lại bản thảo sắp tới, thì nhận được tin nhắn của anh, không cần biết nội dung bên trong là gì.<br><br>Cô Block ngay tức khắc, rồi cho vào danh sách đen một cách dứt khoắt.<br>Trong lòng bắt đầu than phiền \" Phiền phức.\"<br>Uổng công anh hồi hộp chờ đợi, đáp lại là dòng chữ đỏ \" Hiện tại bạn đã bị chặn\".<br>Làm anh sôi máu mà mắng lớn \" Người phụ nữ chết tiệt này, cô đợi đó cho tôi.\"<br>Sáng hôm sau, Oản Oản đi đến công ty chỗ làm, hàng chục nhân viên trang điểm tấp nập, bận rộn giúp cô sửa soạn.<br><br>Hôm nay là buổi chụp hình đầu tiên của cô cho mẫu quảng cáo của sản phẩm mới nhất.<br> <br>\" Oản Oản, da cô mịm thật đấy, xinh đẹp quá.\"<br>\" Chỉ có đôi mắt hình như hơi buồn, còn lại mang vẻ đẹp xinh đẹp như thiên thần nữa chứ, trời ơi ước gì mình được như cô ấy.\"<br>\" Thôi thôi, bớt cái miệng lại, mau lên không lại trễ giờ giám đốc lại trừ lương thì khổ cả lũ.\"<br>Mấy bà trang điểm hết lời bàn tán, khen ngợi.<br><br>Oản Oản chỉ gượng cười đáp lại, kiếp trước sau khi gả cho anh, cô không còn dùng đến bộ trang điểm nữa, mà dọn ra ngoài trở thành một người vợ đảm đang cho gia đình, chính vì vậy cô đã bán đi hết tuổi thanh xuân, để đổi lại những đau khổ trước lúc chết.<br>Tiếng máy ánh chớp tắt kêu \"tách tách\" Vang lên không ngừng cùng với những lời khen không dứt \" Hoàn hảo, tốt, rất tốt, rất xinh đẹp.\"<br>Từng nét dáng đều được cô phác hoạ lên vô cùng mới mẻ và cuốn hút, một vẻ đẹp gần gũi nhưng lại khiến người ta khó có thể nắm bắt được.<br><br>Một bông hoa xinh đẹp không thuộc quyền sở hữu của ai.<br>Đường Tam như bị hút hồn, cứ đăm chiêu nhìn cô mãi, trái tim thổn thức không ngừng, cứ thúc dục muốn hắn tiếp cận cô.<br><br>Hắn thích cô từ lâu rồi, kể cả kiếp trước, nhưng điều không ngờ tới là hắn cũng được trùng sinh, lần này sống lại, hắn nhất định phải có được tình yêu của Oản Oản.<br>Sự tiếc nuối từ kiếp trước, cho tới khi được sống lại, bằng mọi cách phải chiếm trọn trái tim cô, ánh mắt đầy thương mến của Đường Tam nhìn cô, suy nghĩ cứ chạy dài trong đầu \" Oản Oản, kiếp này anh nhất định phải có được em, nhất định tôi sẽ đem lại hạnh phúc cho em.\"<br>\" Xong.<br><br>Oản Oản cô làm tốt lắm, rất phong thái, cứ tiếp tục phát huy như vậy cho lần sau.\" Đạo diện vô cùng hài lòng, hết lời khen ngợi cô.<br>Oản Oản vui vẻ, cười mỉm đáp lại \" Cảm ơn đạo diễn.\".<br><br>"]