["<br>Cuộc họp kết thúc, Cận Thiếu mới được ba trả lại điện thoại, anh nhanh chóng cầm lấy.<br><br>Vội mở lên định gọi cho Oản Oản thì mới biết cô gọi cả hơn chục cuộc, kèm theo tin nhắn.<br><br>Anh tá hoả lo lắng chạy vụt đi.<br>\" Cận Thiếu.<br><br>Còn buổi họp nữa, con đi đâu vậy?\"<br>\" Đón vợ.\" Anh hét to vọng lại.<br>\" Hả?\" Ônh Dạ lắc đầu đến bất lực, đứa con trai này của ông thật sự quá thương vợ rồi.<br>Vừa mới xa nhau mấy tiếng, hở cái là chạy đi tìm vợ.<br>[...]<br>Tại khu nhà máy bỏ hoang.<br>Tiểu Uyển mất tích bị Tâm Linh kéo đến ném về phía bọn chúng, cao giọng \" Giữ lời hứa, phải để tao đi.\"<br>Nhìn thấy một cô gái xinh đẹp, thân hình quyến rũ lại còn là một Streamer nổi tiếng, thì không thể tránh khỏi những con mắt thèm thuồng như sói đói kia.<br><br>Có tên còn chảy cả nước miếng đến kinh tởm.<br>Nhưng Tâm Linh đâu ngờ tới, bọn chúng đã lật lọng, không chỉ không giữ lời hứa mà còn bắt ả lại định bán cho những kẻ buôn nội tạng.<br>\"Lũ chó, chúng mày lừa tao.\"<br>\" Lừa á?\" Chúng lại cười phá lên \" Ha ha ha...!Do mày ngu thôi, bọn tao trước giờ không thích thiệt thòi, mày nợ tui tao thì phải trả.<br><br>Còn về vụ con nhỏ streamer này lấy ai mà gánh tội..HA HA HA HA!\"<br>Tâm Linh đay nghiến hét lên \" Lũ khốn đê tiện.\"<br>\" Mày chửi ai đấy con điên.\"<br> <br>Chát.<br>Tiếng tát nghe đến chói tai.<br><br>Ả bị đánh đến rung cả mặt, đầu óc choáng váng mà ngã xuống đất.<br>Một tên trong đó nói: \" Cứ trói con nhỏ Streamer này lại, chờ nó tỉnh dậy.<br><br>Tao không thích chơi khi nó ngủ, mất hứng.\"<br>Cả đám cũng không ý kiến gì, trói cả Tiểu Uyển và Tâm Linh lại một chỗ.<br>Trong lúc tìm Tiểu Uyển.<br><br>Oản Oản vô tình thấy Tâm Linh đưa con bé lên một cái xe, tình hình cấp bách cô ráng bám theo.<br><br>Cuối cùng cũng tìm được tới cái nơi nhà máy bỏ hoang trong kiếp trước.<br><br>Nơi này được canh giữ bởi những tên máu mặt.<br><br>Cô lấy điện thoại ra rồi gửi định vị trí cho Cận Thiếu, kêu anh báo cảnh sát, rồi bật chế độ im lặng.<br>Xong xuôi mọi thứ Oản Oản lẻn vào trước, nhỡ có gì nguy hiểm có thể giúp kéo dài thời gian, chờ Cận Thiếu đem người tới.<br>Chui qua chỗ này đến chỗ khác, lấp ló rồi tìm cơ hội đi vào.<br><br>Đầu óc căng thẳng không dám thở mạnh, trái tim đập lên hồi hộp đầy sợ hãi.<br>Mất một lúc, Oản Oản cũng tìm được nơi Tiểu Uyển đang bị giam, cùng đó là Tâm Linh làm cô khó hiểu trong lòng \" Sao cô ta cũng bị trói như vậy?\"<br>Oản Oản không dám manh động, chờ đợi thời cơ thể có thể cứu Tiểu Uyển ra ngoài.<br>Tiểu Uyển cũng có dấu hiệu tỉnh lại, thì cũng là lúc chúng bắt đầu dở trò.<br>\" Ế! Tỉnh rồi nè.<br><br>Em gái! Anh có trò này vui lắm này.\"<br>\" Mấy người là ai? \" Tiểu Uyển hoang mang, con bé ngơ ngác không hiểu chuyện gì đang xảy ra.<br>\" Là ai sao? Là chồng tương lai của em đấy.\" Rồi lại thi nhau cười rầm rộ.<br>Một tên trong đó không chờ được nữa mà lên tiếng \" Bốc thăm đi, ai sẽ là người đầu tiên của nó.\"<br>\" Tôi...Tôi sẽ báo cảnh sát...\" Giọng nói nhỏ đi.<br><br>Tiểu Uyển bắt đầu sợ hãi, con bé như hiểu ra gì đó.<br>Tâm Linh bị trói bên cạnh càng lên giọng chế diễu \" Mày không thoát được đâu, rồi đời mày cũng sẽ như tao thôi haha...\"<br>Oản Oản núp bên cạnh cố nghĩ cách, trong lòng đang nôn nao \" Cận Thiếu, sao giờ này anh chưa đến.<br><br>Nếu không nhanh...Con bé sẽ bị bọn chúng làm nhục mất.\"<br>\" Tao đầu tiên nhé!\" Một tên hô to lên.<br>Cả đám cũng mặt ủ rũ không can tâm \" Lần nào cũng là nó.\"<br>\" Bọn mày đen thôi.\" Tên đó cười đắc ý rồi quay qua nhìn Tiểu Uyển một cách biến thái, ánh mắt d.âm d.ục đến kinh tởm.<br><br>\" Đừng qua đây, cút đi.\" Tiểu Uyển ra sức xua đuổi.<br>\" Cảnh sát tới kìa, chạy mau.\" Bất ngờ một giọng nói kỳ lạ vang lên vọng vào bên trong, cả đám giật mình khi nghe đến hai từ cảnh sát, nháo nhào sợ hãi bỏ chạy hết lượt.<br>\" Chạy...Chúng mày chạy mau lên.\" <br><br>Hô hào nhau chạy mà quên mất Tiểu Uyển và Tâm Linh.<br>Lúc này Oản Oản nhân cơ hội chạy vào, hoá ra là do cô giả giọng.<br>\"Chị Oản Oản.\"<br>Tiểu Uyển kích động vui mừng.<br>Cô chạy tới tháo dây cho Tiểu Uyển và Tâm Linh, giọng nói hối thúc \" Bọn chúng sẽ sớm nhận ra bị lừa thôi, chúng ta phải mau rời khỏi đây.\"<br>Dây vừa được tháo xong thì cũng là lúc bọn chúng tức giận quay lại.<br>\" Chúng mày muốn chạy đi đâu?\"<br>Oản Oản hét lên \" Chạy mau.\"<br>Cả ba dùng hết sức chạy đi.<br><br>Nhưng chạy chung như vậy sẽ rất dễ bị tóm gọn, để không cho bọn chúng đuổi theo Tiểu Uyển.<br><br>Cô cố tình dụ bọn chúng rẽ sang đường khác mà đuổi theo cô.<br>\" Chị Oản Oản.\"<br>\" Đừng lo cho chị.\"<br>Tâm Linh thấy thế thì cũng lên tiếng \" Tốt nhất tự lo cho bản thân đi, cô ta ngu thì cô ta tự chịu.\"<br>Tiểu Uyên nghe xong thì trừng mắt nhìn Tâm Linh, gằn giọng lên \" Giờ thì tôi biết anh trai tôi chọn chị Oản Oản, là quyết định hoàn toàn đúng.\"<br>Tâm Linh nghe xong tức giận, nhưng bây giờ vẫn nên chạy trước rồi tính sau.<br>\"Chia ra.<br><br>Không được để ba đứa nó chạy thoát.<br><br>Chúng nó mà chạy đi báo cảnh sát là chết cả lũ đấy.\" Một tên giọng vang lớn hầm hực hô to.<br>Cả đám càng kích động hơn, điên cuồng tăng tốc rượt đuổi Tiểu Uyển và Tâm Linh.<br>Chạy được ra ngoài.<br><br>Tiếng còi cảnh sát kêu lên, cùng với một giọng nói đầy uy quyền.<br>\" Tất cả đứng im, giơ tay lên đầu.\"<br>Hàng loạt chiếc xe cảnh sát đã trực sẵn bên ngoài, giơ súng đe doạ về phía đám xã hội đen, khiến bọn chúng bất lực mà bỏ buông vũ khí đầu hàng, miệng chửi thề \" Má nó!\"<br>Cả hai như được cứu, thở phào nhẹ nhõm.<br><br> <br>Mặc dù không biết tại sao lại xuất hiện cảnh sát đúng lúc thế này, nhưng Tiểu Uyển không quan tâm mà chạy đến gấp rút nói:<br>\" Mấy chú vào đó nhanh lên.<br><br>Chị dâu của cháu còn ở trong đó.\" Vừa nói Tiểu Uyển vừa chỉ vào trong.<br>Một viên cảnh sát nghe vậy, dùng ám hiệu ngoắc đầu ra lệnh cho vài người cẩn thận tiến vào.<br>Lúc này, Oản Oản chạy được ra ngoài từ phía sau, công trường đang thi công dở, đồ đạc lung tung.<br><br>Hơi thở dồn dập, cô cắm đầu chạy như chưa từng được chạy, còn phải né tránh những thứ vất vưởng dưới đất.<br><br>Vừa chạy vừa ôm cái bụng rất sợ vận động mạnh mà ảnh hưởng đến cục cưng trong bụng.<br><br>Bọn chúng người đông đuổi đến tý thì tóm được cô.<br>Bất ngờ một cú va đập, đầu cô đập về phía trước nhưng lại không đau, mềm mềm.<br><br>Còn chưa kịp phản ứng thì một vong tay ôm lấy eo cô siết chặt.<br>Giọng nói đầy tức giận khí thế vang lên \" Dám động vào vợ con tao? Muốn chết?\"<br>Oản Oản bất ngờ ngẩng đầu lên \" Cận...Cận Thiếu? Sao anh lại ở đây?\"<br>\" Vợ con anh ở đâu, thì anh ở đấy.\"<br>Dứt lời, Cận Thiếu khom người một tay vác cô lên vai ôm lấy.<br><br>Một tay cầm gậy gỗ, ánh mắt đầy sát khí như một tên sát thủ máu lạnh giết người không chớp mắt, nhìn đám thấp hèn trước mặt mà cười nửa miệng khinh bỉ.<br>Tay cầm gây gỗ chỉ thẳng về phía đám xã hội đen, giọng nói rành rọt đầy khí chất uy nghiêm pha chút sự giận dữ \" Vợ con tao, một cọng tóc chúng mày đừng hòng được đụng đến.<br><br>Tao sẽ đập từng đứa khiến ba má chúng mày cũng không nhận ra.\".<br><br>"]