["<br>\" Hừ.\" Anh quay đi, không thèm nói chuyện với cô nữa.<br>Cái thái độ giận dỗi y chang con nít ấy làm cô khó xử, thật không còn lời nào để nói với anh lúc này.<br>\" Chỉ là một bữa ăn thôi mà.<br><br>Được, tôi mời anh là được chứ gì?\"<br>\" Không.\"<br>\" Anh còn muốn thế nào nữa?\"<br>\" Ăn để cảm ơn đó là điều hiển nhiên, còn về tên giám đốc kia, cô còn chưa trả lời tôi.\"<br>\" Tôi và anh ta chỉ là quan hệ trong công việc, không có chuyện gì hết, anh hài lòng chưa?\" Cô nghiến răng bực tức trả lời anh.<br>\" Hài lòng rồi.\"<br>Oản Oản chợt thấy anh khẽ nhếch cười, trong đầu cô đang rất khó hiểu và hoang mang trước người đàn ông này, kiếp trước anh có bao giờ như vậy đâu, đến một cái nhìn còn không thèm huống chi là nụ cười.<br>\" Không lẽ, kiếp này anh ta thật sự thay đổi rồi sao? Hay do mình trùng sinh thay đổi vận mệnh nên mới ảnh hưởng như vậy?\" Càng nghĩ cô càng khó hiểu, liếc nhìn trộm anh rồi lại thở dài quay đi.<br>\" Cô thở dài cái gì?\"<br>\" Thở cũng phải báo cáo anh à?\"<br>\" Lâm Oản Oản, sao cô lại trở nên ngang ngược như vậy?\"<br>\" Anh thắc mắc làm gì? Tập trung mà lái xe đi, tôi không muốn chết cùng chỗ với một kẻ vô sỉ như anh đâu.\"<br>\" Cô...\"<br>Anh giận, nhưng cũng không dám làm gì cô, chỉ nuốt cục tức vào trong lòng, thời gian còn dài, anh sẽ từ từ trả lại cô sau, khoé miệng anh khẽ nhếch một nụ cười gian xảo \" Oản Oản, tôi xem cô mạnh miệng được đến khi nào?\"<br>Chiếc xe anh vừa đậu trước nhà cô, thì một người phụ nữ tầm 45 tuổi, ăn mặc thanh nhã với bộ sườn sám đầy quý phái, gương mặt phúc hậu, đang nhăn lại vì tức giận, đã đứng đợi sẵn trước cửa từ khi nào.<br>\" M...mẹ...sao mẹ lại đứng đây?\"<br> <br>\" Làm sao? Nhà của tôi, thì tôi muốn đứng chỗ nào, cũng phải hỏi ý kiến cô sao?\" Bà Lâm- Mẹ của Oản Oản.<br>\" Con không có ý đó, chỉ là trời nắng thế này, mẹ ra ngoài đứng như vậy sẽ không tốt.\"<br>\" Cô còn biết quan tâm bà già này lắm nhỉ, tự ý hủy bỏ cuộc hôn nhân sống chết lấy cậu ta cho bằng được, bây giờ nói bỏ là bỏ, cô tưởng hôn nhân là trò chơi đấy à? Lâm Oản Oản.\"<br>\" Con...!xin lỗi, con có nỗi khổ riêng, mẹ à...\"<br>Cặp mắt cô trìu xuống, không dám đối diện trước mặt bà, bởi vì muốn lấy anh mà cô bất chấp tất cả, bây giờ thiệp mời đã làm, ngày cưới đã định, đùng một cái là hủy, bảo ai chấp nhận cho được.<br>\" Bác gái, chuyện đã như vậy thì...\"<br>\" Đây là chuyện gia đình tôi, tôi không thích người ngoài xen vào.\"<br>Vốn định lên tiếng nói giúp cô, nhưng lại bị bà Lâm đanh giọng chặn lại, liếc anh một cái rồi cầm tay cô đi vào trong, vừa đi vừa thủ thỉ với cô, nhưng cố ý như để anh nghe thấy, bà nói:<br>\" Oản Oản, làm con sợ rồi, nãy doạ con chút thôi, bỏ được là tốt, mẹ cũng không ưa gì cậu ta, biết rõ có người phụ nữ khác bên ngoài con gả cho nó chỉ có thiệt thôi.<br><br>Nghe mẹ, mẹ tìm mối khác cho con.\"<br>Oản Oản bật cười, vui vẻ mà đồng ý \" Dạ! Nghe mẹ hết.\"<br>\" Đúng là con gái ngoan...cơ mà mẹ xem tờ quảng cáo của con rồi, rất xuất sắc.\" Rồi giơ ngón cái lên như biểu tượng nút like.<br>Nghe bà Lâm nói, sắc mặt anh đen lại, chẳng mấy vui vẻ, khẽ cười nhạt.<br>Nhìn cô như vậy, thật không quen một chút nào.<br>\" Oản Oản, có đúng là con đã nghĩ thông rồi không?\"<br>Oản Oản gật đầu \" Con muốn theo đuổi ước mơ, mẹ à! Mẹ ủng hộ con không?\"<br>Bà Lâm búng trán cô một cái \" Con bé ngốc.<br><br>Con làm gì cũng được, chỉ cần có lợi cho con thì mẹ đều ủng hộ.\"<br>Cô mỉm cười, những giọt nước mắt rơi xuống, cô vỡ oà bất chợt ôm lấy mẹ mà khóc nức nở, kiếp trước vì anh mà khiến tan nhà nát cửa, ba mẹ thì biệt tích.<br><br>Lần này cô quyết bảo vệ gia đình của mình cho đến cùng.<br>Buổi trưa hôm đấy, vì là có hẹn với cả hai nên cô nhân tiện mời anh và giám đốc đến nhà mình ăn trưa luôn, coi như là mời, đỡ tốn kém.<br><br>Nhưng bầu không khí có chút ngột ngạt giữa hai thanh niên.<br>Hai ông chủ, hai đối thủ cạnh tranh chạm mặt nhau.<br>\" Cận Thiếu cậu cũng ở đây sao?\"<br>\" Cậu cũng ở thì sao tôi không được ở?\"<br>\" Vậy sao?\" Đường Tam cười chống chế, rồi gắp một miếng thị cá vào bát cô mỉm cười dịu dàng.<br>\" Oản Oản, cô ăn nhiều chút,có da thịt thêm tý nữa là cực phẩm.\"<br>\" Cảm ơn, anh cũng ăn thêm đi\" Rồi gắp miếng thịt qua lại cho Đường Tam.<br>Cả hai cười nói vui vẻ trước mặt Cận thiếu, coi anh là người vô hình, làm anh vô cùng khó chịu mà gắp nguyên cái đùi gà bỏ vào bát cô, đẩy miếng cá kia qua một bên \" Đùi gà tốt hơn, ăn nhiều một chút.\"<br>\" Tôi bị dị ứng với thịt gà.\"<br>Câu nói như vả thẳng vào mặt anh.<br><br><br>Đường Tam bên cạnh nhịn không được cười nói châm chọc \" Cận Thiếu, cậu vẫn nên quan tâm tới người bạn gái kia của cậu thì tốt hơn.\"<br>Ánh mắt Cận Thiếu và Đường Tam nhìn nhau không chớp, như kẻ thù truyền kiếp vậy, trên thị trường thì là đối thủ kinh doanh, về nhà thì cũng không khác là bao.<br>Bầu không khí trở nên căng thẳng.<br><br>Oản Oản không quan tâm, chỉ có Bà Lâm thấy tình hình không ổn thì liền lên tiếng khuyên can.<br>\" Thôi được rồi, hai đứa ăn đi, đồ ăn nguội cả rồi.\"<br>Nghe bà Lâm nói, hai người cũng thôi, từ từ dùng bữa, nhưng vẫn không rời mắt khỏi Oản Oản, cô ăn không được tự nhiên liền nói \" Cận Thiếu, anh ăn xong thì về đi.<br><br>Bạn gái anh sẽ không vui khi thấy anh ở bên con gái khác đâu.\"<br>Oản Oản nói, có khác gì là đang đuổi khéo anh.<br>Anh lạnh giọng \" Từ khi nào tôi có bạn gái khác rồi? Không phải cô ấy đang ngồi ở đây sao?\"<br>Cô chợt dừng đũa, không chút biểu cảm mà đứng dậy\" Con ăn no rồi, mọi người cứ tự nhiên.\"<br>Rồi rời khỏi bàn ăn.<br>Cận Thiếu cũng buông đôi đũa mà đuổi theo cô xuống dưới bếp.<br>\" Oản Oản, cô bị cái gì vậy?\"<br>\" Câu này tôi hỏi anh mới đúng, ai là bạn gái anh?\"<br>\" Tôi chưa nói tên của cô?\"<br>\" Ở đây ngoài tôi ra, không lẽ anh muốn nói mẹ tôi hay Đường Tam là bạn gái anh?\"<br>\"Tôi...!Nói cô...\"<br>\" Anh cũng quá mặt dày rồi đấy, quay về với Tâm Linh của anh đi, đừng làm phiền tôi nữa.\"<br>Định xoay người bỏ lên phòng, thì anh bất chợt cầm cổ tay cô lại nói:<br>\" Không làm phiền cũng được, trừ khi cô nghỉ làm ở chỗ hắn.\"<br>\" Không nghỉ là không, anh mau buông tay ra.\"<br>\" Đến chỗ tôi làm, tôi cho cô mọi thứ.\"<br> <br>\" Tôi không cần những thứ đó của anh...\"<br>Cận Thiếu nhíu mày, bực dọc.<br>\" Oản Oản, cô làm tôi bực rồi đấy.\" Dứt lời anh kéo cô lại, rồi nhấc bổng cô lên trên bàn bếp, ép sát cô vào tường, gương mặt anh chỉ cách mặt cô vài milimet.<br>Oản Oản bị bất ngờ làm cho hai má đỏ ửng, lúng túng, giọng lắp bắp \" Anh...!Anh muốn làm cái gì?\"<br>\" Một là nghỉ, hai là hôn tôi.\"<br>\" Anh bị bệnh à? Tránh ra.\"<br>Cố hết sức dùng tay đẩy người anh ra, nhưng cơ thể anh rắn chắc, đẩy cỡ nào cũng không thể xê dịch đi một chút, ngược lại còn bị anh khống chế cả hai tay để qua hai bên.<br>\" Tôi không đùa với cô đâu, cho cô 3 giây suy nghĩ...1...\"<br>Rồi anh nghiêng đầu, miệng anh đếm đến đâu, đôi môi anh di chuyển gần đến gần môi cô càng lúc càng sát.<br>Trái tim đập thình thịch như muốn nhảy bổ ra ngoài, hơi thở của anh nóng hổi phả vào mặt cô.<br><br>Kiếp trước anh căm ghét cô lắm mà, tại sao bây giờ lại như thế này, một ý nghĩ chợt hiện lên trong đầu Oản Oản, cô muốn thử, giọng ấp úng \" Dạ..<br><br>Dạ Cận Thiếu, tôi thách anh dám hôn tôi...\"<br>\" Ư...!Ưm...\"<br>Còn chưa kịp nói xong, không để cô chờ lâu, anh đã đặt một nụ hôn lên môi cô, mềm mại mà ấm áp.<br>Nụ hôn mạnh mẽ dồn dập, làm cô trợn mắt kinh ngạc, anh l.iếm mạnh bờ môi cô, ngấu nghiến, trong lúc cô không thở được thì anh bèn cắn vào góc miệng cô một cái.<br>Oản Oản nhói đau, giật mình cũng đáp trả lại anh một vết cắn ngay khoé miệng.<br>Anh khẽ r.ên rồi buông cô ra, l.iếm vị máu tươi mà thầm chửi th.ề trong miệng \" Yêu Tinh.\".<br><br>"]