["<br>\" Oản Oản, cô rốt cuộc đã trải qua những chuyện gì?\"<br>Cô nhìn anh, rồi lại quay đi.<br>Anh tức giận, cầm chặt hai tay cô giơ lên mà quát \" Cô không nói, thì sao tôi sửa? Tôi có chỗ nào khiến cô không hài lòng hả?\"<br>Giọng nói vẫn nhẹ nhàng ấm ức mà đáp lại anh \" Không phải ngay từ đầu chính anh đã không muốn cuộc hôn nhân này rồi sao? Tại sao anh lại thay đổi một cách chóng mặt như vậy? Anh đã nói chúng ta sẽ không còn bất kỳ quan hệ nào nữa mà?\"<br>\" Cô muốn rời khỏi tôi đến như vậy sao?\"<br>\" Đúng vậy.\"<br>\" Đúng cái gì? Cô càng muốn rời khỏi tôi, thì tôi càng muốn có được cô.\"<br>Dứt lời, anh xé rách cái áo trắng mỏng trên người cô, để lộ cặp ng ực căng tròn, trắng nõn sau lớp áo lót.<br>Oản Oản hoảng sợ, không ngừng la lên \" Dạ Cận Thiếu, anh mau dừng tay lại, kiếp trước anh c.ưỡng bức tôi khiến tôi mang thai, kiếp này anh cũng định tiếp tục như vậy sao?\"<br>Cận Thiếu khựng lại, ánh mắt khó hiểu nhìn cô \" Kiếp trước, kiếp sau? Cô đang nói cái gì vậy?\"<br>Oản Oản dương đôi mắt ngấn lệ nhìn lệ anh, lòng đầy căm phẫn, anh có hỏi cô cũng không trả lời thêm, nước mắt chảy từ bên này qua bên kia.<br>Cảm xúc của anh bây giờ thật khó diễn tả, thật muốn ôm lấy người con gái mỏng manh trước mặt mình, không muốn làm cô ấy khóc, cứ mỗi lần như vậy là trái tim anh lại nhói lên như bị kim đâm.<br>Ánh mắt anh dịu đi, nhẹ nhàng lau đi nước mắt cho cô, rồi ôm cô lên vào trong lòng dịu dàng, yêu thương, giọng nói trầm ấm, nhỏ nhẹ \" Ngoan...Đừng khóc nữa, tôi sai rồi.\"<br>\" Anh Đừng bám theo tôi nữa.\"<br>\" Sao lại không muốn, em ghét tôi sao?\"<br>\" Ghét...Thật sự rất ghét.\"<br>\" Được rồi, ngoan nào...!Tôi cho phép em ghét tôi, nhưng ngày mai tôi lại bám theo em nữa, người ta bảo ghét của nào trời trao của nấy, em không biết sao?\"<br>\" Đồ mặt dày, vô liêm sỉ.\"<br> <br>\" Không mặt dày, không vô liêm sỉ thì sao có được trái tim em...\"<br>im lặng một lúc, không thấy cô trả lời.<br>\" Oản Oản.\"<br>Anh tiếp tục gọi, cũng không có âm thanh nào đáp lại.<br>Hoá ra cô đã thiu thiu ngủ từ khi nào, khóc chán rồi thì ngủ thôi, nước mắt vẫn còn đọng lại trên khoé mắt, anh lấy tay khẽ lau đi giúp cô.<br>Nhìn cô không một chút phòng bị mà ngủ say trong lòng anh, khoé miệng anh khẽ nhếch lên thì thầm vào tai cô \" Bảo bối, em là của tôi...em không thoát được đâu?\"<br>Cứ như vậy, anh ôm cô về phòng, cả hai lại cùng nhau ngủ, nhưng đến nửa đêm cô bị đánh thức bởi cơn đói cồn cào đến khó chịu.<br>Thấy bản thân đang gối đầu lên cánh tay anh, thì chợt mở toang mắt, bật dậy tự tát vào mặt mình mấy cái để kiểm chứng đây có phải là mơ không?<br>\" Em làm cái gì đấy?\"<br>Bị cô làm cho thức giấc, nhìn hai má cô đỏ ửng lên còn xuất hiện mấy cái in bàn tay thì vô cùng tức giận, cau mày như quát vào mặt cô \" Em muốn đánh thì đánh tôi này, tại sao lại tự đánh bản thân ra như thế hả?\"<br>\" Tôi...\" Cô có chút kinh ngạc, á khẩu không biết nói gì lúc này, trong lòng vừa mừng vừa tủi, ngoài miệng nói không muốn dây dưa với anh, nhưng trái tim lại đang phản bội lại chủ nhân.<br>Thấy anh dịu dàng, quan tâm mà từ trước giờ cô không có được, ý chí có chút rung động.<br>Tiếng \" ọt ọt ọt\" phát ra từ bụng cô, làm cô đỏ cả mặt, sao lại kêu đúng lúc này, hai tay ôm bụng, giọng ấp úng \" Không...không phải của tôi.\"<br>Miệng anh nhoẻn cười, ánh mắt chêu ghẹo nhìn cô, một tay chống cằm nghiêng đầu mà nói \" Không của em, chẳng nhẽ là của tôi?\"<br>Oản Oản đỏ bừng mặt, thật muốn động thổ ngay lúc này, miệng cô cứ muốn nói nhưng lời định ra thì lại nuốt ngược vào trong.<br>Cận Thiếu cười mỉm lên tiếng \" Muốn ăn gì.\"<br>\" Mì xào thịt bò.\"<br>\" Đợi một lát, tôi đi làm cho em.\"<br>Dứt lời anh bước xuống giường đi thẳng xuống bếp, để lại cô đang ngơ ngác khó hiểu, con người anh sao lại kỳ lạ thay đổi một cách chóng mặt như thế.<br>\" Cận Thiếu, anh đang là quan tâm tôi sao?\"<br>Đôi mắt chứa đừng đầy muộn phiền cứ nhìn ra cánh cửa, nội tâm cô bây giờ thật khó hiểu, như một mớ hỗn độn bên trong, hiện tại cô cũng đang tự đặt ra câu hỏi cho chính bản thân mình \" Rốt cuộc cô trùng sinh là để trả thù anh hay là cho anh một cơ hội để làm lại?\"<br>Thật giống như cuộc cá cược trong một canh bạc vậy.<br><br>Nhưng lần này là cả cuộc đời, nếu thua cô sẽ mất tất cả, còn nếu thắng cô không chỉ được yêu mà còn có được một cuộc sống hạnh phúc.<br><br>Ông trời sẽ không cho cô cơ hội thứ hai, nhất định phải đưa ra một quyết định sáng suốt.<br>Chỉ vài phút sau, mùi thơm của đồ ăn bay lên, sộc thẳng vào mũi cô, không thể cưỡng lại được mà đi theo mùi hương đó ra ngoài, đi vào trong bếp.<br>Cô đứng ngây ngốc, khi thấy một con người đáng sợ, lạnh lùng như anh đang ân cần, chuẩn bị đồ ăn đêm cho cô, trên người còn mặc tạp dề nhìn rất buồn cười, khiến cô thập thò ngoài cửa không thể nhịn được mà cười khúc khích.<br>\" Cười đủ chưa? Mau qua đây.\"<br>Giọng nói của anh cất lên, làm cô thức tỉnh, có chút gượng gạo mà đi tới.<br>Kéo chiếc ghế đối diện anh, định ngồi xuống.<br>Anh cau mày \" Ngồi đâu vậy?\"<br>\" Tôi ngồi ở đây.\"<br><br>\" Qua đây ngồi cạnh tôi.\"<br>Anh nói vậy thì cô cũng đâu dám cãi lại, ngoan ngoãn đi tới mà ngồi cạnh anh, nhìn đĩa mì xào thịt thơm phức, lại trang trí vô cùng bắt mắt và tinh xảo, nhìn thôi đã nhỏ hết nước miếng xuống rồi.<br>Anh khẽ cười.<br>\" Mau ăn đi, định để nước miếng chan mì à?\"<br>Câu nói trêu đùa ấy của anh, làm cô đỏ mặt, ngượng ngùng cầm chiếc dĩa lên ăn, mùi vị thật là ngon, hai mắt cô sáng lên, từ trước giờ chưa bao giờ được ăn mì xào nào ngon như vậy, hoặc cũng có thể do chính tay anh làm nên có chút khác lạ.<br>\" Ngon không?\"<br>Oản Oản gật đầu lia lịa \" Ngon.\"<br>\" Ăn nhiều một chút, vẫn còn nhiều lắm.\"<br>\" Anh không ăn à?\"<br>\" Tôi không đói.\"<br>\" Vậy tôi ăn hết, tôi chỉ sợ bỏ đi sẽ uống phí thức ăn thôi.\"<br>Anh nhìn cô mỉm cười, một lúc rồi hỏi \" Em bị dị ứng với thịt gà à?\"<br>Cô gật đầu.<br>\" Em không muốn nghỉ việc sao?\"<br>Cô lại tiếp tục gật.<br>\" Tôi theo đuổi em nhé!\"<br>Cô lại gật, và cái gật lần này làm cô khựng lại.<br>\" Anh...!anh gài tôi!\"<br>\" Không hề...\" Miệng anh cười thật gian xảo, tiếp tục nói:<br>\" Oản Oản, nói lời phải giữ lời, em đồng ý rồi, tôi sẽ theo đuổi em đến cùng.\"<br>Cô im lặng quay đi không nói gì, tiếp tục ăn mà lòng cứ trỗi lên một cảm giác phức tạp.<br><br>Cận Thiếu ngồi bên cạnh cứ nhìn cô, ánh mắt không rời như đang chờ đợi điều gì đấy.<br>15 phút trôi qua, cô đã no nê định đem đĩa đi rửa thì bị anh ngăn lại.<br> <br><br>\" Để đó mai tính.\"<br>\" Nhưng...\"<br>\" Không nhưng nhị gì cả, muộn rồi đi ngủ thôi, mai tôi đưa em tới một nơi.\"<br>Còn chưa kịp phản ứng, anh đã bỗng cô lên xải bước vào phòng, Oản Oản vùng vẫy \" Tôi còn chưa súc miệng.\"<br>\"Mai rồi tính.\"<br>\" Không được, dơ lắm.\"<br>\" Không dơ, mai tính.\"<br>\" Sâu ăn răng...\"<br>\" Em thật trẻ con, mau ngủ đi mai tính.\"<br>\" Sao anh cứ nói mai hoài vậy.\"<br>Anh mỉm cười, nằm ôm chặt cô chặt vào trong lòng lại nói \"Mai tính.\"<br>\" Mai cái đầu anh đấy.\" Cô bực tức mắng anh trong lòng, cứ ngọ nguậy không cho anh nằm im, miệng toàn hơi mùi thức ăn đến khó chịu.<br><br>\" Bảo bối, em còn thế nữa tôi không chắc sẽ không làm gì em đâu.\"<br>\" Bảo...bảo bối...? Anh ta sao lại thay đổi cách xưng hô như vậy? Thật không quen chút nào.\" Lòng cô khó hiểu, đầu óc lại bắt đầu suy nghĩ miên man, nhưng rồi cũng thôi, cắn răng chịu đựng cho hết đêm nay.<br>\" Mai tính thì mai tính.\" Cô hầm hực lí nhí trong cổ họng, anh vẫn nghe thấy chỉ mỉm cười, một nụ cười khoái chí đầy thích thú, rồi một đêm yên tĩnh lại qua đi..<br><br>"]