["<br>\"Không, không cần đi nữa.\"<br>\" Hả? Sao lại không muốn đi nữa?\"<br>Tâm Linh trán vã cả mồ hôi, cúi xuống, cặp mắt liếc ngang liếc dọc giống một kẻ đang che giấu chuyện gì đó mờ ám, sợ bị người ta phát hiện.<br>Oản Oản nhìn ả với vẻ mặt tò mò khó hiểu, vẫn cố giả bộ như không biết chuyện gì mà hỏi khó ả \" Cậu đang lo lắng cho anh ta chuyện vô sinh thật hay không hả?\"<br>Tâm Linh không trả lời, hai tay siết chặt đổ đầy mồ hôi, không dám nhìn thẳng vào mắt cô, chỉ thi thoảng liếc nhìn anh, trong lòng đang rất sợ hãi \" Nếu như đúng là anh ta vô sinh thật, vậy đứa bé trong bụng phải làm thế nào? Không được, chuyện này phải từ từ, tuyệt đối không thể manh động.\"<br>\" Tâm Linh, cậu sợ gì sao?\"<br>Oản Oản cất tiếng, cắt ngang dòng suy nghĩ của Tâm Linh.<br>Ả ta giật mình lắp bắp \" Không...không...Đột nhiên tớ cảm thấy không khoẻ.\"<br>\" Không khoẻ sao? Hay tại cái thai? Cậu nói lúc tốt nghiệp hai người đã lên giường với nhau mà, vậy nên chắc đang trong giai đoạn ốm nghén, mình đưa cậu tới bệnh viện ha!?\" Oản Oản mỉm cười ranh ma, liên tục chọc ngoáy Tâm Linh, làm ả ta rơi vào thế bị động cứ như sợ việc xấu bị bại lộ.<br>\" Không cần đến bệnh viện đâu, tớ...tớ đi được...\" Tâm Linh dè chừng nhìn cô, rồi quay qua nhìn anh, bước chân dần lùi về sau tiếp tục nói.<br>\" Hôm khác tớ sẽ ghé thăm cậu, tạm biệt.\" Rồi nhanh chóng xoay người rời đi.<br>\" Này, cậu làm sao thế? Anh ta bị vô sinh hay không chỉ cần đi kiểm tra thôi mà.<br><br> <br>Cậu sợ cái gì vậy?\"<br>Oản Oản cố ý hét thật to cho ả nghe thấy, nhưng Tâm Linh vờ như điếc cứ cắm đầu về phía trước mà bỏ chạy.<br>Thấy biểu hiện của Tâm Linh như vậy, cô vô cùng thích thú, không kìm được sung sướng mà đưa tay lên miệng che, bật cười khúc khích.<br>Việc Tâm Linh mang thai, thật ra Oản Oản đã biết được sự thật từ kiếp trước, cái thai vốn không phải của Cận Thiếu, ả ta bị tên trùm đòi nợ **.ỡng hiếp chỉ vì ba mẹ ả nợ tiền hắn.<br><br>Sau khi biết bản thân có thai vì sợ bị người khác khinh thường nên mới âm mưu lừa anh.<br>Kiếp này sống lại, đương nhiên cô sẽ không để ả đạt được mục đích.<br>\" Vui không?\"<br>\" Đương nhiên là vui rồi.\"<br>Oản Oản nghe hỏi mà trả lời trong vô thức, nhưng ngay sau đó cũng nhận ra có vấn đề, Cận Thiếu bây giờ rất tức giận, anh chống tay ép sát cô vào tường gằn giọng lên \" Em dám nói tôi vô sinh? Em thử chưa mà biết?\"<br>Con người anh thất đúng là nhỏ mọn.<br>Nhưng cũng may cô đã có chuẩn bị từ trước, liền trả lời anh ngay \" Tôi làm thế là để giúp anh giải vây, anh không cảm kích thì thôi, ở đó còn trách móc tôi.<br><br>Không lẽ anh lên giường với cô ta là thật sao?\"<br>\" Tôi chưa lên giường cũng chưa l@m tình với ai hết.\" Giọng nói đanh thép cùng với ánh mắt kiên định nhìn thẳng vào mắt cô, cứ như đang khắng định chắc chắn cho câu nói, anh không hề nói dối.<br>Cô cười trừ, né tránh ánh mắt của anh \" Không...không có thì thôi.\"<br>\" Danh tiếng của tôi bị em hủy hoại như thế? Làm sao tôi có thể lấy vợ sinh con được nữa?\"<br>\" Con người anh sao lại hẹp hòi như thế? lấy được vợ hay không liên quan gì đến tôi? Chỉ là nói anh vô sinh thôi chứ có nói anh bê đê đâu mà tức giận với tôi?\"<br>Gương mặt anh đột nhiên tối sầm lại, trên trán nôi lên mấy cục tức rõ rệt \" Cái miệng hỗn xược.\"<br>Ngay sau câu nói ấy, anh bất ngờ cưỡng hôn cô một cách thô bạo.<br>Bị anh gặm nhấm hết bờ môi, làm cô muốn ngộp thở, ra sức đẩy anh ra mà quát \" Anh điên rồi à?<br>Vẻ mặt lạnh lùng không thay đổi, anh nhìn cô nhưng không trả lời, khom người xuống rồi nhấc bổng vác cô lên vai.<br>\" Thả tôi xuống, anh mau thả tôi xuống.\" Liên tục gào thét, tay chân khua loạn xạ đánh vào người anh.<br><br>Cận Thiếu vẫn không chút lay động, cứ như một người máy di động chỉ biết im lặng nghe theo mệnh lệnh, vác cô đi vào trong phòng.<br>Ném cô lên giường không thương tiếc.<br>Cô ngã ra giường, ngữ điệu bực tức \" Cận Thiếu, anh lại lên cơn điên à? Anh muốn làm gì?\"<br>Cận Thiếu không đáp, anh đứng nhìn cô, tự lột bỏ chiếc áo phông ra, để lộ cơ bắp tám múi rắn chắc, rồi tiện tay tháo bỏ thắt lưng, bật nút cúc quần, kéo khoá xuống.<br>Hành động làm cô hoảng sợ, chợt nhận ra điều gì đấy, vừa lùi ra sau vừa mà nói \" Dạ Cận Thiếu, tôi không muốn...anh mà làm bậy, tôi sẽ cắn lưỡi tự sát.\"<br>Cận Thiếu nhướng mày, giọng điệu có chút mỉa mai \" Không phải em nói tôi vô sinh sao? Tôi chứng minh cho em thấy.\"<br>\" Tôi đã nói là giúp anh giải vây, anh đâu cần để bụng như vậy chứ?\"<br>\" Em giúp tôi giải vây hay là muốn tôi bị bẽ mặt?\"<br>\" Tất nhiên là giải vây...\"<br>\" Em tưởng tôi dễ lừa ư? Lâm Oản Oản, tôi muốn l@m tình với em.\"<br>\" Hả?\"<br>Câu nói như sét đánh ngang tai, cô như hoá đá ngay tại chỗ, không thể tin được lời nói vừa rồi là từ miệng của anh, miệng cô mấp máy \" Anh...anh...!\"<br>Còn chưa kịp định thần thì anh đã nhào tới đè lên người cô.<br><br>Oản Oản ra sức dùng hai tay chống trả, cự tuyệt lại anh khiến anh cảm thấy khó chịu bất mãn.<br>\" L@m tình với tôi? Em không muốn?\"<br>\" Đúng, tôi không muốn.\" Oản Oản nhìn thắng vào mắt anh mà đáp lại.<br> <br>Cận Thiếu lòng đầy khó hiểu, rõ ràng lúc trước cô rất yêu anh cơ mà? Nhưng bây giờ nhất quyết một mực từ chối.<br><br>Anh không tin là cô có thể thay đổi nhanh đến thế.<br>Nếu như cô giả bộ để thu hút sự chú ý của anh thì cô đã thành công rồi, phải nói là rất xuất sắc.<br>Anh nhìn cô với ánh mắt đầy nghi hoặc mà nói \" Em không muốn cho tôi, hay là muốn lên giường cho cái tên Đường Tam kia? Em yêu hắn rồi sao?\"<br>Bốp!<br>Một tiếng tát chát chúa vang lên, năm ngón tay tin trên mặt anh, tròng mắt bao phủ những tia đỏ ngầu, tức giận quát lớn \" Ai cho em cái lá gan vì hắn mà dám tát tôi hả?\"<br>Oản Oản đôi môi run rẩy, nhìn anh mà uất ức \" Anh từng dạy tôi, làm người phải biết giới hạn? Vậy giới hạn của anh ở đâu? Cận Thiếu!?\"<br>Câu nói đấy chính là câu nói mà anh đã từng nói với cô khi cô còn đeo bám anh, làm người thì nên biết chừng mực, đừng lúc nào cũng tự hạ thấp bản thân, mặt dày mà can tâm làm bàn đạp cho người khác trèo lên, sỉ nhục, phải tự biết giới hạn của bản thân.<br>Cho đến tận bây giờ cô cũng không quên, những câu nói tổn thương ấy nó đã in sâu vào trong tâm trí cô, chỉ là không ngờ cô lại có ngày dùng chính câu nói đó của anh để nói lại.<br>Anh khẽ nhướng mày trầm ngâm đáp \" Giới hạn? Từ khi biết bản thân đã yêu em, tôi không còn biết đến hai từ giới hạn này nữa.\"<br>Oản Oản càng nghe càng ấm ức, tại sao anh thì được còn cô thì không? công bằng ở đâu? Cô nhắm mắt nhắm mũi lấy một hơi mà hét lên \" Dạ Cận Thiếu, tại sao anh lại vô sỉ như vậy?\".<br><br>"]