["<br>[...]<br>\" Dạ Cận Thiếu, anh mau thả em xuống mau lên.\"<br>\" Bảo bối! em còn quậy nữa, anh hôn em đấy.\"<br>\" Anh...\"<br>Oản Oản đỏ mặt, cúi xuống không dám lên tiếng trước bản mặt vô sỉ của anh.<br>Cận Thiếu nhìn cô đầy cưng chiều, bế cô trên tay, ngang nhiên bước đi vào buổi họp báo mà Tâm Linh đã mở ra.<br><br>Anh muốn cho tất cả mọi người thấy tình yêu và sự quan tâm mà anh dành cho cô.<br>Đám phóng viên sau khi thấy hai người thì vô cùng sốc, nháo nhào đi đến như vớ được một miếng thịt béo bở, hàng trăm con mắt đổ dồn về phía anh và cô, cướp đi sân khấu chính của Tâm Linh, làm ả vô cùng tức giận đay nghiến.<br>\" Đáng chết, sao hai kẻ đó lại tới đây? Không phải nên bị thiêu chết rồi sao?\"<br>Những hàng vệ sĩ ra sức cản đám phóng viên lại, cho tới khi cả hai đến được chỗ ngồi, anh vẫn không buông cô, đặt cô ngồi lên đùi mỉm cười trước ống kính.<br>Tiếng máy ảnh \"tách tách\" Liên tục chớp nhoáng, theo đó là hàng loạt câu hỏi được đặt ra.<br>\" Cận Thiếu, anh và cô Tâm Linh thật sự là người yêu của nhau sao? Hai người định kết hôn nhưng sao lại hủy bỏ?\"<br>\" Oản Oản, cô có đúng là kẻ thứ ba không?\"<br>\" Ba người có quan hệ như thế nào với nhau?\"<br>Nghe những câu hỏi này.<br><br>Cận Thiếu không hề nao núng mà nghiêm mặt trước micro dần trả lời.<br>\" Thứ nhất, tôi và Tâm Linh không hề có quan hệ yêu đương.<br><br> <br>Thứ hai về chuyện kết hôn, lúc đó là tôi sai khi chưa xác định được tình cảm của mình dẫn đến hiểu lầm.<br><br>Thứ ba, Oản Oản không phải người thứ ba, cô ấy vốn là hôn thê của tôi từ nhỏ, chỉ vì xích mích nên chúng tôi mới tạm thời hủy bỏ thông gia chứ không có nghĩa là tôi không yêu Oản Oản.<br><br>Thứ tư, hai chúng tôi...vốn không thân thiết gì với Tâm Linh.\"<br>\" Cận Thiếu, anh nói dối.\" Tâm Linh kích động đập bàn đứng phắt dậy.<br>Đám phóng viện lại quay qua Tâm Linh công kích \" Tâm Linh, cô nói cô mang thai con Cận Thiếu và bị Oản Oản hãm hại có đúng chính xác như vậy không?\"<br>\" Đúng!\" Tâm Linh khẳng định chắc nịch, chỉ tay một ngón về phía hai người tiếp tục nói \" Cô ta ghen ghét, hãm hại con tôi, bỏ bùa Cận Thiếu nên anh ấy mới nói như thế.\"<br>Cận Thiếu nhìn Tâm Linh nhếch mép cười khẩy \" Cô nói mang thai con tôi? Vậy đưa chứng ra đây.\"<br>\" Chứng...chứng cứ...Là ảnh, hôm đó tôi có giữ lại.\" Ả ta lục lọi tìm trên máy tính.<br>Nhưng vấn đề lại xảy ra, máy tính của ả đột nhiên không hoạt động được nữa.<br><br>Cứ như bị thế lực nào đó đang điều khiển, chạy đến một ổ cứng, bên trong được mở ra là toàn bộ video s.ex của ả và tên côn đồ kia.<br><br>Liên tục nhún nhảy khiến cả đám phóng viên đỏ hết cả mặt.<br>Tâm Linh trợn tròn mắt kinh ngạc, khiếp sợ mà quát lên \" Không, không phải.<br><br>Mau...mau tắt đi.\"<br>\" ưm..ah...hah...mạnh nữa lên.\" Những âm thanh nh.ạy cảm lại không ngừng phát ra.<br><br>Tâm Linh kinh hãi như phát điên hất máy tính xuống đất rơi vỡ khiến màn hình tắt ngúm đi.Hơi thở dồn dập trán vả mồ hôi vì sợ hãi.<br>\" Không, không thể nào...Tôi không có, không phải tôi.\"<br>Cận Thiếu cười khinh bỉ, vừa đặt tay lên bụng Oản Oản vừa nói: \" Hạt giống của tôi, sao có thể nằm trong người một kẻ thâm hiểm như cô.<br><br>Làm chuyện đó với ai sao tôi lại không biết? Trong bụng Oản Oản mới chính xác là con tôi.\"<br>Đám phóng viên lại bị một phen chấn động, hỏi dồn dập.<br>\" Mang thai? Oản Oản cô đang mang thai sao?\"<br>Oản Oản có chút sợ nhìn Cận Thiếu, anh nắm lấy tay cô, ánh mắt dịu dàng ấy như muốn nói \" Đừng sợ, có anh ở đây.\" <br>Cô hít một hơi sâu rồi nói: \" Phải, tôi đang mang thai, là con của Cận Thiếu.\"<br>Tin tức trấn động, dân mạng nổ ầm lên cuối cùng đẩy thuyền thành công.<br><br>Tâm Linh trở thành đối tượng bị công kích dữ dội.<br>Ả trở nên điên loạn, chỉ tay về phía Oản Oản \" Không, chắc chắn là nói dối.<br><br>Cô ta hại tôi mất con, là cô ta.\"<br>Lúc này màn hình lại được chiếu lên, đó là hình ảnh của Tiểu Uyển, sự xuất hiện của con bé làm ai cũng khó hiểu, con bé cười tươi chế nhạo Tâm Linh \" Ngực đã lép còn không biết xấu hổ sao? Tôi có quen một người bạn ở bệnh viện đúng là nơi cô hay tới đó đấy, cậu ấy nói cô không sẩy thai mà là tự đi phá thai,đây là bảng báo cáo, cô có muốn xem không?\"<br>Rồi giơ lên trước màn hình với cái tên Tâm Linh kết quả phá thai.<br><br>Tâm Linh như sụp đổ, hai đồng tử đảo loạn kịch liệt, tay ôm đầu mà hét lớn \" Không, không phải.<br><br>Tôi không có.\" <br>Ả ta như hoá điên chạy ra khỏi cuộc họp báo, lần này tự hại chính mình.<br>Dân mạng được một phen hả dạ, những kẻ trước đây đứng về phe Tâm Linh nói xấu Oản Oản giờ đây cũng phải nín họng.<br><br>Tất cả đều nhờ Tiểu Uyển và sự hiểu biết rộng rãi của group OTP Oản Oản và Cận Thiếu.<br>Toàn những cao thủ hacker và các nghề nghiệp khác nhau.<br>\" Cận Thiếu, chúng tôi còn một câu hỏi cuối muốn hỏi hai người.\"<br>\" Được.\"<br>\" Hai người chừng nào sẽ tổ chức đám cưới?\"<br>Cận Thiếu mỉm cười đáp \" Tháng sau hai chúng tôi sẽ kết hôn.<br><br>Tôi muốn cô ấy là cô dâu xinh đẹp nhất của ngày hôm đấy, mặc váy cưới sẽ rất đẹp không gặp trở ngại với cái bụng sắp lớn.\" <br>Câu nói của anh làm cô vô cùng xúc động.<br><br>Đến cuối cùng cô cũng đạt được ức nguyện mà kiếp trước cô từng ao ước, ôm lấy cổ anh, khẽ rơi nước mắt, thầm nói trong cổ họng \" Cảm ơn anh đã yêu em.<br><br>Cận Thiếu!\"<br>Và như vậy buổi họp báo kết thúc với sự khen ngợi của cặp đôi được mọi người yêu mến thế này.<br><br>Hoàng tử và thiên nga đỏ đã chính thức về với nhau.<br>Hai tuần sau tại bệnh viện.<br>Sau khi đi kiểm tra cái thai, Cận Thiếu lúc nào cũng ân cần dịu dàng ở bên cô suất 24 giờ đồng hồ.<br><br>Nâng niu như một báu vật.<br> <br>\" Bảo bối! Là con trai hay con gái?\"<br>\" Em không biết, bác sĩ nói chưa đủ tháng không nhìn ra nhưng mà...!Ngày nào anh cũng hỏi câu này không thấy chán sao?\"<br>Cận Thiếu làm nũng, dúi đầu vào bụng cô mà nói: \" Anh không muốn con trai đâu.\"<br>\" Tại sao?\"<br>\" Sinh con trai là sinh thêm tình địch, anh đâu có ngu, nó sẽ giành em với anh.<br><br>Anh không muốn, anh muốn con gái cơ, xinh đẹp dễ thương giống em.\"<br>Nghe những lời này, dù có chút bực nhưng bực không nổi nữa.<br><br>Cận Thiếu cứ như một đứa trẻ vậy, suất ngày nhõng nhẽo bên cô, đến công việc cũng bị giao trả lại cho Ông Dạ.<br><br>Dưỡng già cũng không thể yên thân \" Thằng con dại vợ.\"<br>\" Cận Thiếu, anh nói dối em là vô sinh, em còn chưa tính sổ với anh đâu.\"<br>\" Vô sinh gì chứ? Do em không nhìn rõ tên chứ bộ.<br><br>Anh là Dạ Cận Thiếu cậu ta là Dạ Cận Thiến.<br><br>Anh tên Thiếu chứ không tên Thiến.\"<br>\" Anh thật ba trợn, đừng dúi mặt vào bụng em nữa, nóng quá đi.\"<br><br>"]