["<br>Nhân cơ hội, cô đã chạy đi từ khi nào.<br><br>Một tiếng cạch vang lên.<br>Cận Thiếu giật mình chạy ra ngoài kiếm Oản Oản, nhưng cánh cửa đã bị cô khoá lại và nhốt anh ở bên trong.<br>\" Muốn cản tôi? Anh đúng là tự đề cao bản thân quá rồi đấy.\"<br>Liên tục tiếng đập cửa vang lên \"rầm rầm\" cùng với những giọng nói tức giận,khó nghe.<br>\" Lâm Oản Oản ,cô mở cửa ra cho tôi.<br><br>Không được phép đi làm.<br><br>Đừng khiến tôi phải nổi giận.\"<br>Mặc cho anh có la cỡ nào, cô bỏ ngoài tai mọi lời nói ấy của anh, thở ra một hơi dài rồi tiếp tục bước đi.<br>Sau vài phút, cô cũng đã đến được công ty, một cô gái vẻ mặt hấp tấp, nhìn thấy cô mà chạy đến.<br>\" Oản Oản, sao bây giờ em mới đến, có người muốn so tài với em để dành vị trí người mẫu độc quyền của công ty đấy.\" Trần Di - Quản ly công ty.<br>\" Ai chị?\"<br>\" Là một con bé trạc tuổi em, tên Tâm Linh.\"<br>Oản Oản sững người khi nghe cái tên này, đầu cô lại bắt đầu suy ngẫm, nhớ lại về kiếp trước của Tâm Linh \" Rõ ràng ở kiếp trước, Tâm Linh là người mẫu của Cận Thiếu cơ mà? Tại sao lại xuất hiện trong công ty này.<br><br>Không được, nhất định phải làm rõ chuyện này.\"<br>Oản Oản nhẹ nhàng lên tiếng \" Giám đốc đang ở đâu vậy chị?\"<br>Quản lý Trần Di có chút ngạc nhiên rồi nói \" Em không biết à? Giám đốc bị bệnh nay nghỉ rồi em, nghe bảo hôm qua đứng trước cổng công viên Cá Heo đợi ai đó suất cả đêm dầm mưa, sáng ra thấy giám đốc mặt mũi trắng bệnh lững thững bước về nhà.\"<br>Nghe tới đây, mặt cô tái đi không nói thêm điều gì nữa mà liền quay người bỏ đi.<br> <br>\" Oản Oản, em đi đâu vậy? Còn cái người mới Tâm Linh kia thì sao?\"<br>\" Chị Di, cô ta muốn thì cứ để cô làm.\" Vừa vội vã đi, cô vừa nói vọng lại.<br>Trần Di thấy khó hiểu, chỉ biết đứng chết chân tại chỗ mà nhìn cô rời đi.<br>Một lúc sau, Oản Oản hỏi được thông tin nhà, cũng đã có mặt tại nhà của Giám đốc Đường Tam, nhìn bề ngoài là một người nhiều tiền, nhưng lại mua một căn hộ bên ngoài để ở.<br><br>Do dự một lúc cô mới dám bấm chuông cửa.<br>Không chờ đến lần bấm thứ hai, cánh cửa liền được mở ra, Đường Tam sắc mặt nhợt nhạt nhìn cô, cười mỉm cứ như là đang đứng sẵn chờ cô đến.<br>Nhìn thấy hắn như vậy, trong lòng Oản Oản có chút tội lỗi.<br>\" Giám...Giám đốc...!tôi...\"<br>\" Vào đi.\" Giọng nói yếu ớt rồi ho lên vài tiếng.<br>Oản Oản lo lắng \" Giám đốc, anh không sao chứ?\"<br>Đường Tam lắc đầu \" Không sao, Oản Oản cô vào đi.\"<br>Bước chân của hắn chợt lảo đảo, bước không vững cứ như sắp ngã xuống đến nơi rồi, cô phản xạ nhanh chóng liền đi đến đỡ lấy người anh \" Giám đốc để tôi giúp anh.\"<br>\" Đừng gọi giám đốc, đây là nhà tôi, cứ gọi Đường Tam là được rồi.\"<br>Oản Oản khẽ gật, rồi dìu anh xuống ghế ngồi nhẹ nhàng nói: \" Anh đã ăn gì chưa?\"<br>Đường Tam lắc đầu \" Chưa.\"<br>\" Anh chưa ăn thì sao uống thuốc được, anh ngồi đó đợi tôi một lát, tôi đi làm chút gì đó cho anh.\"<br>\" Được, Oản Oản cảm ơn cô.\"<br>\" Không cần cảm ơn, đây là việc tôi lên làm.<br><br>Nếu như tôi không thất hẹn thì anh đã không đổ bệnh thế này.<br><br>Tôi thật sự xin lỗi anh..Nhưng anh cũng ngốc vừa phải thôi, không thấy tôi đến thì sao không về?\"<br> <br>\" Tôi sợ đi rồi, cô lại đến sẽ không thấy tôi, nên lỡ rồi, cứ đợi thôi.\"<br>Trong lòng hắn lại trỗi lên một cảm xúc khó nói, hắn suy nghĩ \" Cả đời đợi em ở kiếp trước, kiếp này đợi thêm cũng đâu đáng là gì.\"<br>Oản Oản lên tiếng mắng hắn \" Anh đúng là tên ngốc.\"<br>Đường Tam chỉ cười \"hì\", cô cũng thôi.<br><br>Đi vào trong bếp mà làm bữa sáng cho hắn.<br>Suất ngày hôm đấy, cô chỉ ở lại chăm sóc cho Đường Tam, mà quên béng mất ở nhà mình còn đang giam giữ một người, sắc mặt Cận Thiếu trở nên đáng sợ cứ như muốn giết người đến nơi.<br>Khắp căn nhà đều bị anh phá cho lộn tung cả lên, nhìn mu bàn tay đang rỉ máu với cái màn hình tivi bị thủng nguyên một lỗ lớn phía trước, thì cũng biết anh đã tức giận đến mức nào.<br>Đồng hồ đã điểm 6 giờ tối.<br>\" Cũng không còn sớm nữa, tôi về đây, đồ ăn tôi nấu vẫn còn trên bếp, anh ăn rồi uống thuốc cho mau khỏi.\"<br>\" Oản Oản, cô không thể ở lại thêm chút nữa sao?\"<br>\" Không được, tôi còn có việc khá là bận cho ngày mai nữa.\"<br>\" Vậy...\"<br>Cặp mắt Đường Tam trìu xuống, nhìn hắn như vậy cô thật sự không nỡ đi.<br>\" Anh cứ ngủ sớm đi, cuối tuần này tôi mời anh đi chơi, coi như là bù cho việc tôi cho anh leo cây hôm qua.\"<br>Hắn mỉm cười đáp lại \" Được.\"<br>Oản Oản cứ vậy mà bước ra khỏi phòng hắn mà quay về nhà.<br>Sau khi cô đi, Đường Tam liền tắt nụ cười, ngồi bật dậy như người khoẻ mạnh, lấy một tấm hình trong ngắn kéo mà nhìn ngắm, tự nói chuyện với chính bản thân.<br>\" Oản Oản, em cho tôi biết.<br><br>Tôi nên làm gì để có được trái tim của em đây?\"<br>Rồi siết chặt tấm hình trong ngực, cứ như sợ bị người ta giật mất.<br><br>Đến tận khoảng 1 tiếng sau cô mới về nhà, có ghé qua siêu thị mua vài thứ đồ về nấu, bởi cũng chợt nhớ ra là đã nhốt Cận Thiếu trong nhà, cô lại suy nghĩ \" Không biết anh ta đã ăn gì chưa?\"<br>Vừa mới mở cánh cửa ra, nhìn vào trong một mớ hỗn lộn đập vào mắt, làm cô còn tưởng đi nhầm nhà, Nhưng nhìn lại thì đúng là căn hộ ba lẻ tư của mình.<br>Cô sốc đến hồn thoát xác, hét lên \" Dạ Cận Thiếu.\"<br>Lúc sau cô bình tĩnh lại, thở dài đến não lòng mà bước vào trong.<br>\" Chịu về rồi sao?\"<br>Oản Oản giật bắn mình, giọng nói lạnh lẽo ấy phát ra từ phía sau cô.<br>Cận Thiếu từ từ đi đến.<br><br>Bàn tay trầy xước giơ lên phía trước vòng qua ôm lấy cổ cô, giọng nói nhẹ nhàng mà lạnh cả sống lưng.<br>\" Lâm Oản Oản, cô thành công đánh thức con dã thú bên trong tôi rồi, cô có biết không? Từ trước tới giờ chưa một ai dám đối xử với tôi như vậy, cô là người đầu tiên đấy.\"<br>Cận Thiếu ôm từ phía sau, vừa nói cái đầu vừa nghiêng xuống cổ cô, cắn nhẹ vào một cái, cô nhắm tịt hai mắt, cắn răng chịu đựng.<br><br>Oản Oản không dám cử động mặc cho anh muốn làm gì thì làm.<br><br>Bởi vì cô biết anh đáng sợ đến mức nào, kiếp trước đến đứa trẻ anh còn dám giết huống chi là cô.<br>Trán cô toát cả mồ hôi, toàn thân không tự chủ mà run lên, hai tay siết chặt góc áo, bản thân tự hỏi.Tại sao kiếp trước lại điên cuống yêu một con người đáng sợ như anh? Kiếp này chỉ muốn thoát khỏi anh mà thôi.<br>Chợt bàn tay anh hư hỏng, luồn xuống vén chân váy cô lên.<br><br>Oản Oản sợ hãi la lên \" Cận Thiếu, anh muốn làm gì?...\"<br>Chưa nói hết câu, thì bàn tay đang bóp cổ cô siết chặt hơn, giọng nói tuy nhẹ nhưng lại vô cùng đáng sợ \" Từ giờ tôi không cho phép cô gặp hắn, cũng không được ăn mặc quá hở hang, tôi không thích.\"<br>Oản Oản cự quậy, cố gắng thốt ra lời \" Anh không thích thì kệ anh, liên quan gì đến tôi?\"<br>\" Người phụ nữ của Cận Thiếu tôi, không cho phép ai nhìn.\"<br>\" Tôi thành người phụ nữ của anh khi nào? Anh mau dừng lại đi, tôi và anh đã không còn mối quan hệ gì nữa, anh làm ơn buông tha cho tôi đi.\"<br>\" Tha sao? \" Cận Thiếu cười khẩy.<br>Anh bất ngờ bỗng cô lên, rồi ném mạnh cô xuống ghế, đè lên người.<br>Oản Oản hoảng hốt, hai tay đẩy ng ực anh ra \" Anh..<br><br> <br>Anh đừng làm bậy, tôi sẽ báo cảnh sát là anh sàm sỡ tôi đấy.\"<br>\" Báo đi, tôi xem ai dám bắt tôi?\" Anh nói với cái giọng thách thức đầy tự tin.<br>Cặp mắt đầy sát khí mở trừng nhìn cô, tiếp tục nói.<br>\" Oản Oản, cô nghe cho rõ từng câu tôi nói đây.<br><br>Tôi thích cô.<br><br>Chúng ta kết hôn đi.\"<br>Cô đơ ra vài giây, không tin vào những điều mình vừa nghe thấy, giọng lắp bắp hỏi lại cho chắc chắn.<br>\" Anh...Anh mới nói cái gì?\"<br>\" Kết hôn với tôi.\" Anh không do dự mà đáp lại ngay.<br>Oản Oản bỗng bật cười \" Dạ Cận Thiếu, ai cũng biết người anh thích là Tâm Linh, tôi biết anh ghét tôi nhưng không đến mức phải đem tình cảm ra để bỡn cợt tôi như vậy.<br><br>Ác lắm.\"<br>Súng mũi cô cay cay, đôi mắt đỏ hoe nhìn anh.<br>Anh đâu biết cô bề ngoài tỏ ra cứng rắn, nhưng bên trong ruột gan quặn thắt nhói đau từng cơn, kiếp trước yêu anh bao nhiêu kiếp này hận anh bấy nhiêu.<br><br>Lòng cô đã quyết không muốn có bất cứ đoạn tình cảm nào dây dưa với anh.<br>\" Tôi không yêu Tâm Linh.\"<br>Miệng cô khẽ nhếch cười, giọng nói đầy châm biếm \" Trái tim anh cũng thay đổi quá nhanh rồi đấy, yêu một người rồi lại có thể chấp nhận người phụ nữ khác sao?\" Oản Oản khẽ cười chế nhạo lại nói \" Anh đúng là một tên tệ bạc.\"<br>\" Lâm Oản Oản, tôi phải như thế nào cô mới chịu tin tôi?\" Giọng anh gắt lên, cú đấm lên tường một cái \" Rầm\" như đang chút hết sự tức giận ra bên ngoài.<br>Cô cười, nhưng lại là một nụ cười đầy đau đớn và chua xót, cô nhớ lại kiếp trước, nhớ đến cảnh anh hành hạ cô và đứa con trong bụng cô, mặc dù đã tự nhủ không được khóc nữa, nhưng những ký ức đau thương ấy nó vẫn ám ảnh, khắc sâu trong tâm trí cô.<br>Nước mắt cô trào ra, giọng nói uất nghẹn \" Tôi không yêu nữa, đã quá hiểu tính cách của bản thân rồi, không đi vào vết xe đổ cũ nữa, cũng không muốn động lòng nữa.<br><br>Vì tôi biết, người chịu khổ chắc chắn cũng sẽ là tôi.\".<br><br>"]