["<br>Đến chỉ để xem anh thế nào mà thôi!<br>Nhưng lại không ngờ lại được chứng kiến khung cảnh đau lòng này.<br>Cô gạt nhẹ tay của Tâm Linh ra, nhỏ giọng đến khó nghe \" Làm phiền rồi.\"<br>Oản Oản chậm rãi xoay người rời đi, tâm trạng nặng nề không muốn nói chuyện với bất cứ ai, máu tay chảy từng giọt máu nhỏ xuống sàn nhà, bước đi khập khễnh đến đáng thương.<br>Ra đến bên ngoài, cuối cùng cô cũng không nhịn được nữa mà bật khóc, nước mắt cứ như được đà mà trào ra không ngừng.<br>Tâm Linh nhìn cô mà không khỏi khẽ nhếch mép, mỉa mai trong lòng \" Thành một kẻ vô dụng rồi, để xem mày làm được gì? Lâm Oản Oản bạn thân của tôi ơi!\"<br>Nhìn bóng lưng cô dần rời đi, cánh tay thì đang chảy máu, anh xót lắm.<br><br>Ngồi trên giường mà chiếc chăn đã bị anh siết chặt nhăn nhúm từ khi nào.<br><br>Quyết định buông bỏ, giả bộ quên cô đi có phải là lựa chọn đúng đắn?<br>Lòng anh nặng trĩu, cố ép ra một nụ cười gượng trước mặt Tâm Linh mà nói \" Em cũng mệt rồi về nghỉ ngơi đi, khi nào cần anh sẽ gọi.\"<br>Tâm Linh cười vui vẻ, đi đến nắm lấy cánh tay anh, giọng nói điệu đà, ngọt ngào \" Vậy em về nha! Có gì cứ gọi cho em.\"<br> <br>\"Ừm.\"<br>Rồi hôn lên má anh đầy yêu thương đến giả tạo, tay cầm túi xách nhanh chóng đi ra khỏi phòng, mà không quên ngắm nghía chiếc nhẫn trên tay không ngừng cười toe toét.<br>Thấy ả ta đi, anh đổi sắc thái mặt trở về khuôn mặt lạnh lùng đến đáng sợ, bước xuống đi vào nhà tắm, tát nước xối xả lên má, dùng bàn chải chà đến mức môi anh bị rách bật cả máu ra.<br>Điều đó chứng tỏ nụ hôn anh dành cho Tâm Linh nó ghê tởm đến mức nào, chỉ muốn gột sạch cái mùi nước hoa ám trên mặt, trên môi anh.<br>Tự bản thân nhìn trong gương, đôi mắt thoáng buồn rồi nhớ đến hình ảnh của Oản Oản khi nãy, lòng anh đau như cắt thầm gọi tên cô, nghe thật thê lương \" Oản Oản.\"<br>Sực anh nhớ đến điều gì đó, bước nhanh rời khỏi nhà tắm, ra đến bên ngoài thì thấy đám y tá đang lau chùi sàn nhà, vừa lau vừa cằn nhằn.<br>\" Tôi mà biết bệnh nhân nào đang bị thương, còn đi lang thang kiểu này là chết với tôi, nhìn xem nó nhỏ đến tận lên sân thượng đấy.\"<br>\" Thôi, thôi, lau nhanh đi.\"<br>Nghe tới đây, anh hốt hoảng biết chắc đó là cô mà chạy vội lên sân thượng, rất sợ cô nghĩ quẩn.<br>Trên sân thượng, cảm nhận gió trời thật trong lành, nước mắt chảy ra đến mát lạnh cả khuôn mặt, Oản Oản ngồi ngay sau một cánh cửa, có rất nhiều đồ đạc dư thừa như ai đó cố tìn để ở trên này.<br><br>Cô ngân nga bài hát \" Trái Tim Biết Khóc\" một bài hát mang tâm trạng bi thương của một tình yêu không có kết quả.<br>Vừa hát, nước mắt cũng rơi theo mà không hề hay biết anh cũng đang ngồi sau cánh cửa buồn bã lắng nghe cô cất giọng, thầm nghĩ \" Hát dở quá.\"<br>Thật giống với tình yêu của cả hai, cứ như có một thứ gì đó vô hình đã ngăn cách hai con người, khiến họ không thể đến với nhau.<br>Đang hát cô chợt dừng lại, gục mặt xuống hai đầu gối mà khóc.<br>Anh ở bên kia cũng đau đớn không thôi, trái tim quặn lại từng cơn như muốn ngừng đập, lòng than trách \" Tại sao lại khóc? Oản Oản, không phải em ghét anh lắm sao?\" <br>\" Cận Thiếu, Tôi không yêu anh, thậm chí sẽ không yêu anh nữa.\"<br>Lời nói của Oản Oản chợt thốt lên trong tiếng khóc.<br>Cận Thiếu buồn bã, anh không muốn như vậy, nhưng anh tôn trọng quyết định của cô, quyết định rời đi sẽ không làm phiền cô nữa.<br><br>Anh nhắm mắt dựa lưng vào cửa, ngẩng mặt lên trời, cánh tay vắt ngang qua đôi mắt đang chảy ra hai dòng lệ, khoé miệng khẽ cười cảm giác thật khó tả \" Phải, không yêu nữa...không yêu nữa...\"<br>Cả hai cứ như ngồi như vậy mãi.<br><br>Không biết thời gian đã qua bao lâu, mặt trời cũng dần xuống núi, hoàng hôn buông xuống kéo theo nỗi lòng của cả hai.<br><br>Chợt một giọng nói vang gọi làm cả hai giật thót mình.<br>\" Oản Oản, em đang ở đâu?\"<br>Cô giật bắn mình vội lau đi những giọt nước mắt, còn anh vội vàng đi tìm chỗ trốn, núp sau nhà nhỏ của cánh cửa ra vào.<br><br>Anh biết đó là giọng nói của Đường Tam đang đi kiếm cô.<br>Đường Tam nhìn thấy cô, cánh tay trái nhuốm đỏ máu thì vô cùng lo lắng mà chạy đến \" Oản Oản, sao em lại lên đây? tay của em...Em khóc sao?\"<br>Cô cúi xuống lắp bắp \" Không...không có.\"<br>Đường Tam biết cô đang dối, ánh mắt dịu dàng đầy yêu thương nhìn vào đôi mắt đang sưng lên vì khóc mà đau lòng, bàn tay nhẹ nhàng đưa lên khẽ chạm vào khoé mắt còn đọng lại chút giọt lệ lau đi mà nói \" Em đừng khóc nữa...!Anh không muốn em khóc.\"<br>Oản Oản bị hành động của cậu làm cho bất ngờ, ngại ngừng né tránh \" Tôi không khóc\"<br>Cô biết tình cảm của cậu dành cho cô, nhưng cô không dám đón nhận, hay nói cách khác cô làm gì có tư cách để nhận lấy tình cảm của Đường Tam?<br>Cặp mắt Đường Tam rũ xuống, giọng nói pha chút buồn bã nhìn cô \" Oản Oản, lời hứa em từng nói sẽ không ở bên cậu ta nữa, bây giờ còn tác dụng không?\"<br>Cô trầm ngâm suy nghĩ, lúc sau hạ giọng trách móc \" Lúc đó anh có cứu được Cận Thiếu đâu?\"<br>Bị nói trúng tim đen, Đường Tam không còn lời nào để biện minh chỉ biết tìm lời lẽ thể hiện tình cảm để cô chấp nhận.<br><br>Cậu hít một hơi thật sâu, lấy hết can đảm và dũng khí, ngay tại nơi này cậu đã quyết tâm thổ lộ với Oản Oản.<br>\" Oản Oản.\"<br> <br>Nghe Đường Tam gọi tên, cô ngước mặt lên nhìn.<br>Ánh mắt Đường Tam lúc này vô cùng kiên định nhìn thẳng vào đôi mắt đỏ hoe ấy, cậu nói:<br>\" Anh thích em.\"<br>Ba chữ ba thích em được nói ra làm cô trấn động trong lòng, đứng ngây người tại chỗ.<br><br>Thật sự rất khó tin, không ngờ Đường Tam lại tỏ tình ngay trong hoàn cảnh này.<br>Cận Thiếu đứng trốn một góc.<br><br>Sau khi nghe Đường Tam thổ lộ với cô thì tỏ ra vô cùng tức giận, ánh mắt sáng như dao đầy sát khí, trong đầu không ngừng suy nghĩ đến cảnh phải gi3t chết Đường Tam như thế nào cho hả dạ.<br>Mặc dù đã thề sẽ chúc phúc cho cô, tôn trọng ý kiến của cô, sẽ không làm phiền đến cô nữa, nhưng có lẽ anh làm không được.<br><br>Bàn tay siết chặt, lòng đầy giận dữ \" Vũ Đường Tam, ai cho cậu thừa nước đục thả câu? Oản Oản cho dù tôi không cần, thì cũng không đến lượt kẻ như cậu chen chân vào.\"<br><br>"]