["<br>Hai năm sau.<br>10 giờ 15 phút tối.<br>\" Cận Thiếu, anh đang làm gì vậy? Mau cho con đi ngủ đi.\"<br>Oản Oản đang ở trong nhà vệ sinh, cầm lên que thử thai xuất hiện hai vạch đỏ chót, mỉm cười mà nói vọng ra, nhưng vẫn không thấy anh trả lời.<br><br>Thấy khó hiểu, cô mới bước chân ra ngoài phòng khách.<br>Đập vào trước mắt cô là hình ảnh người cha, đang ôm con ngồi trên ghế, mẫu mực tận tình dạy con tập nói.<br>\" Papa.\"<br>Bé con đôi mắt to tròn, ngây thơ đến đáng yêu cứ nhìn anh rồi cười, miệng bặp bẹ.<br>\" Mama.\"<br>\" Papa.\" Anh lại nhắc lại.<br>Cho dù nhấn mạnh cỡ nào đi chăng nữa thì bé con vẫn nhất quyết gọi \" Mama\" làm anh có chút ghen tỵ, ấm ức suýt khóc.<br>\" Dạ Thần Hi, con không thể nói Papa sao?\"<br>\"Mama\" rồi nhìn anh cười tít mắt ra tiếng.<br>Cận Thiếu bất lực, nhìn bé con mà sắp khóc tới nơi rồi.<br>Oản Oản đứng phía sau nhìn hai cha con mà cười thầm, nhỏ giọng \" Ông xã! Từ từ bé con sẽ gọi anh là Papa thôi.\"<br>Cận Thiếu nghe thấy giọng cô thì liền buông bé con, để ngồi một mình trên ghế rồi ôm lấy cô làm nũng.<br>\" Bảo bối! Anh muốn con gái.<br><br>Con trai chúng ta ghét anh rồi huhu...\"<br>\" Không có đâu, có thể bé con hàng ngày tiếp xúc với em nhiều hơn nên mới gọi Mama đầu tiên.\"<br>\" Nhưng bình thường những đứa trẻ khác câu đầu tiên sẽ là Papa, còn đứa nhóc này chỉ toàn gọi Mama.\"<br>Vừa nói anh vừa liếc nhìn bé con, vẻ mặt buồn bã thất vọng rồi lại dúi mặt vào ngực cô, năn nỉ.<br>\" Bảo bối! anh muốn con gái!\"<br>Oản Oản khẽ cười ôm lấy đầu anh mà nói:<br>\" Đứa nhỏ lần này chắc sẽ là con gái thôi.\"<br> <br>\" Đứa nhỏ lần này?\" Cận Thiếu nghi hoặc, ngẩng đầu nhìn cô.<br>Cô khẽ cười, rồi đưa cho anh kết quả của việc thử thai hồi sáng.<br>Cận Thiếu cầm lấy, tay run run.<br><br>Ánh mắt nhìn chăm chăm vào, như không dám tin.<br><br>Hai năm của anh cuối cùng cô cũng chịu để cho dính.<br><br>Cảm xúc lúc này vui mừng không thể diễn tả hết, ấp úng \" Bà xã! em có thai rồi sao?\"<br>Oản Oản gật đầu \" Em thấy khó chịu nên mới thử sáng nay, ai ngờ dính thật.<br><br>Thấy anh thích con gái như vậy, nên em mới không uống thuốc tránh thai nữa.\"<br>\" Bảo bối! em giỏi quá đi.\"<br>Cận Thiếu không giấu nổi niềm vui mừng mà ôm trầm lấy cô, còn hôn cô nữa.<br>Bỗng bé con bật khóc oà lên \" Huhuhu!...\"<br>Oản Oản giật mình, vội đẩy anh ra mà chạy đến ôm lấy bé con dỗ dành.<br>\" Cục cưng ngoan nào, sao đột nhiên lại khóc nhè rồi.\"<br>Bé con vừa khóc vừa đưa tay ôm lấy cổ Oản Oản, thấy vậy cô cũng không nỡ gỡ tay ra, mà ôm lấy ru bé con ngủ.<br>\" Muộn rồi! Mama hôm nay sẽ ngủ với con nhé.\"<br>Bé con như hiểu được tiếng cô nói mà gật đầu lia lịa.<br>Nhưng Cận Thiếu thì không, anh giận dỗi nói:<br>\" Không được, hôm nay em phải ngủ với anh.<br><br>Nó lớn rồi, cho ngủ một mình.\"1<br>Nghe thấy vậy, bé con lại khóc oà lên.<br>Oản Oản vội ôm lên trên vai dỗ dành \" Thôi, ngoan nào không khóc.<br><br>Mama sẽ ngủ với con mà!\"<br>Ánh mắt Oản Oản lườm Cận Thiếu \" Anh cũng lớn rồi, tự ngủ một mình đi.\"<br>Cận Thiếu không chịu, ngồi bệp xuống đất ăn vạ \" Không muốn, em là vợ anh, em phải ngủ với anh.\"<br>Nhưng cô quá quen với chiêu trò này của anh mà phớt lờ đi lạnh giọng nói: \" Muốn thì anh cứ ngồi đó suốt đêm đi.\"<br>Rồi ôm bé con đi vào trong phòng.<br>Cận Thiếu buồn không nói lên lời, ngẩng đầu nhìn lên thì anh trợn tròn mắt kinh ngạc.<br>Bé con của anh đang cười nhếch mép cười đểu với anh.1<br>Cận Thiếu không dám tin, nghĩ nhìn nhầm mà lấy tay dụi dụi mắt.<br>Bé con mỉm cười gian xảo thầm nghĩ \" Ông già! Mama là của con.\"<br>Cận Thiếu như đọc được suy nghĩ của nó qua ánh mắt.<br><br>Thật không dám tin, bé con chỉ mới hai tuổi thôi mà có biểu cảm ranh ma như vậy.<br>Anh bối rối trong lòng, nghi ngờ con trai của mình \" Tiêu rồi! Nó có phải con trai của mình không vậy?\"<br>Nhưng anh đâu biết, con trai mà hai người sinh ra thông minh cỡ nào.<br><br>Dạ Thần Hi cố tình chỉ nói Mama là có mục đích cả, bé con đã biết nói từ rất lâu, nhưng đây là trường hợp thiên tài, nó chỉ muốn phát triển bình thường như bao đứa trẻ khác thôi.<br><br>Cái tính độc chiếm mẹ, lắm mưu mẹo, còn dữ dằn hơn cả Cận Thiếu.1<br>Nửa đêm hôm ấy.<br><br><br>Sau khi xác định hai mẹ con đã ngủ.<br><br>Cận Thiếu mở cửa, rón rén như một tên ăn trộm sợ gây ra tiếng động làm thức giấc hai người.<br>Anh nhìn đứa con trai ngủ ngon lành trong vòng tay của Oản Oản mà ghen tỵ, thật muốn đá qua một bên, anh thầm nghĩ \" Cũng hai tuổi rồi, cho tập ngủ riêng.<br><br>Biết ngay là sẽ dành Oản Oản với mình mà, lần này cô ấy mang thai mà sinh con trai nữa là tống nó qua nhà ông bà nội ở.<br><br>Ngu gì nuôi hai tình địch trong nhà? Một đứa đã đủ mệt rồi.\"<br>Suy nghĩ vừa dứt thì cũng là lúc anh hành động.<br><br>Khẽ lấy bé con ra khỏi cái ôm của Oản Oản, ban đầu sợ đến toát cả mồ hôi, nhưng có vẻ như được ông bà độ nên đã thuận lợi ôm bé con qua một bên.<br>Còn anh chen vào giữa, rồi đưa tay ra ôm Oản Oản vào trong lòng, miệng khẽ cười đắc ý \" Muốn dành vợ của Papa sao? Còn non lắm, Dạ Thần Hi.\"<br>Một đêm yên bình trôi qua đến sáng hôm sau.<br>Bé con khóc oà lên vì tối qua bị anh cho ra một góc, cướp mất mẹ của nó.<br>Dỗ mãi không nín, Cận Thiếu đành phải dụ ngọt dẫn hai mẹ con đi ăn ngon, tiện bồi bổ cho đứa con gái trong bụng cô.<br>Đứa con gái do bản thân anh tự xác định.<br>Nhà hàng Cao Cấp.<br>Cận Thiếu vừa ăn vừa ấm ức khi cô bế bé con trong lòng mà không thèm đếm xỉa tới anh.<br><br>Anh gắp một đống đồ ăn vào bát, ăn cho bõ tức.<br>Trong đầu đang không ngừng suy nghĩ \" Giống ai thế không biết, chắc chắn không giống mình.<br><br>Nhóc con, cứ đợi đấy cho ba.\"<br>\"Cận Thiếu, anh giữ cục cưng một lát, em đi vệ sinh.\"<br>Bé con không chịu, đôi mắt to tròn long lanh nhìn cô như muốn đi theo.<br><br>Mức độ đáng yêu cũng quá vượt chỉ tiêu rồi, y chang Cận Thiếu phiên bản thu nhỏ lúc làm nũng.<br><br>Hai cha con giống nhau tới mức, người ta nhìn còn nghĩ cô đẻ thuê, vì chỉ có nước da đẹp là di chuyền từ mẹ.<br>Oản Oản mỉm cười rồi cưng nựng, nhìn bé con đầy ấm áp dịu dàng mà nói: \" Cục cưng ở lại với Papa.<br><br>Chỗ này con không theo được.<br><br> <br>Mama sẽ quay lại sớm.<br><br>Được không?<br>\" Đưa nó cho anh, em mau đi đi.\"<br>Cận Thiếu đã đứng trước mặt cô từ khi nào mà ẵm lấy bé con.<br><br>Dù rất không muốn nhưng biết làm sao được.<br>\" Em đi một tý thôi.<br>\" Ừ.\"<br>Bé con được anh ôm trong lòng, nó không vui, vì vẫn còn cay vụ tối qua.<br><br>Chợt nó nhìn thấy một đôi nam nữ đang ăn với nhau, thân mật thế kia chắc là người yêu.<br><br>Đầu bé con bỗng nhảy sổ, nghĩ ra một âm mưu để trả đũa anh, miệng cười gian.<br>Nó ngẩng mặt lên, dùng ánh mắt ngây thơ nhìn anh rồi chỉ tay về phía cô gái kia mà cứ \"a a a a...\" trong cổ họng.<br>Anh khó hiểu mà tự đoán mò \" Con muốn đến chỗ bàn đó sao.\"<br>Bé con gật đầu lia lịa.<br>Con trai của mình đột nhiên như vậy thì ai mà không ngạc nhiên tò mò cho được.<br><br>Anh cũng ngây ngốc không chút đề phòng mà bế nó đến chỗ bàn ăn đấy, rất muốn biết con trai mình định làm gì.<br>Vừa mới đi tới trước mặt.<br><br>Bé con cười tít mắt, giơ hai tay như muốn cô gái kia bế rồi nói \" Mama.\"1<br>\" Hả?\" Cô gái kia và chàng trai ấy ngạc nhiên đồng thanh lên tiếng.<br>Cận Thiếu thì lập tức hoá đá tại chỗ..<br><br>"]