["<br>Cả hai rơi vào im lặng vài giây, cô ngước mắt lên nhìn anh, ánh mắt không còn là của bây giờ, nó đang lung lay như muốn khóc, sâu bên trong là những nỗi đau, những tủi nhục, những lạnh lùng, chán ghét đến từ chính anh của chính kiếp trước.<br>Lòng anh trỗi lên một cảm giác khó tả, nhìn cô mà thắc mắc \" Ánh mắt đấy là sao?\"<br>Giây sau giọng nói anh có chút thất vọng \" Tôi đưa em lên bờ.\"<br>Không để cô nói tiếp, anh đã ôm lấy eo cô bơi vào bờ.<br><br>Nhìn vào đôi mắt anh, cô không còn biết đó là nước mắt hay là nước của con sông đã bắn lên, trong lòng cũng đau buồn không kém gì anh \" Xin lỗi.\"<br>Bơi đến bờ, anh nói nhỏ nhẹ với cô \" Em lên đi.\"<br>Cô khó hiểu nhìn anh \" Anh không lên sao?\"<br>Anh nhìn cô dịu dàng, mỉm cười rồi lắc đầu.<br>Sao lại đau thế này, cứ như anh đang kìm nén những cảm xúc của tất cả nỗi đau qua nụ cười ấy, thật khiến cô khó chịu.<br><br>Sự che giấu ấy chỉ khiến con tim càng trở nên chai sạn, tổn thương nhiều hơn mà thôi.<br>Anh buông tay ra khỏi eo cô, rồi chuẩn bị quay lại giữa dòng sông, cô hốt hoảng kéo tay anh lại Cận Thiếu, anh đi đâu? Lên bờ với tôi.\"<br>Cận Thiếu lại cười, nụ cười thật hiền dịu biết bao, nhưng sao cô lại cảm thấy không thoái mái chút nào.<br><br>Anh nói mà cứ như đang cố gắng gồng mình kiềm chế cái h@m muốn đang trỗi lên trong lòng.<br><br>\" Tôi sẽ ở dưới này, sẽ không động vào em nếu em không muốn.\"<br> <br>\" Cận Thiếu, anh đừng đi...Tôi...\"<br>Oản Oản vội cầm chặt tay anh lại, nội tâm lại khó xử không thể tự quyết định, cô lo cho anh, sợ anh ở dưới sẽ xảy ra chuyện gì xấu, cô sẽ ân hận cả đời mất.<br><br>Nhưng cái nỗi sợ mà anh đã gây ra cho cô, cô vẫn không tài nào thoát ra khỏi nỗi ám ảnh đấy.<br>Thấy cô đang đứng giữa ranh giới khó xử như vậy, anh không đành lòng.<br><br>Bơi lại gần cô, đặt một nụ hôn nhẹ nhàng ấm ấp lên mái tóc đang ướt nhẹp, nhưng vẫn không thể làm bớt đi mùi hương thơm thoang thoảng bay vào mũi anh, trầm thấp nói \" Lên bờ đi, tôi sẽ không sao.\" <br>\"Tùm.\"<br>Chợt một tiếng động giống như thứ gì đó vừa nhảy xuống nước, làm cả hai giật mình dồn ánh mắt về phía chỗ động.<br>Bất chợt có một thân hình của người đàn ông chui lên từ dòng sông, giơ nắm đấm, đấm thẳng vào mặt anh mà gầm hét lên đầy giận dữ \" Cút khỏi người của Oản Oản.\"<br>Do bị bất ngờ không kịp phòng bị, anh đã bị ăn trọn cú đấm ấy, tách ra khỏi chỗ của cô, khoé miệng bị rách đang rỉ ra những giọt máu đỏ tươi.<br><br>Hai ánh mắt nhìn nhau đầy hung dữ không ai chịu thua ai.<br>Anh gằn giọng nhìn người đàn ông đang đứng chắn trước mặt cô \" Vũ Đường Tam?\"<br>Rồi suy nghĩ khó hiểu cũng hiện lên, khi nhìn xuống cánh tay Đường Tam \" Tại sao tay hắn vẫn chưa bị gãy?\"<br>Nhận ra ánh mắt đấy của anh, Đường Tam cười khẩy, giọng nói chế nhạo mỉa mai:<br>\" Cánh tay này, chỉ có đám tép riu đấy mà cũng đòi phế của tôi sao?\"<br>Cận Thiếu \"Hừ\" lạnh một cái, anh cũng không muốn để tâm, điều quan trọng nhất là bây giờ phải đem Oản Oản trở lại bên anh.<br>Oản Oản kinh ngạc trong lòng \" Tại sao Đường Tam lại xuất hiện ở đây?\"<br>Cô cất tiếng hỏi \" Đường Tam! Sao anh lại ở đây?\"<br>\" Nếu tôi không đi theo bảo vệ cô, thì cô đã bị tên đó làm chuyện xằng bậy rồi.\"<br>Oản Oản nhướng mày khó hiểu \" Anh đi theo bọn tôi sao?\"<br>Cận Thiếu cười nhếch \" Cô ấy là vợ sắp cưới của tôi, không cần một kẻ ngoài như cậu bảo vệ.<br><br>Chính Cận Thiếu tôi sẽ tự bảo vệ vợ của mình.\" <br>\" Vợ sao?\" Đường Tam nghe mà bật cười châm biếm tiếp tục nói: \" Cậu bị cô ấy từ hôn rồi, vậy mà còn mặt dày nói là vợ sắp cưới.<br><br>Dạ Cận Thiếu, cậu không biết nhục sao?\"<br>Cận Thiếu siết chặt tay, từng tia máu đỏ ngầu bao phủ cả đôi mắt, không nói không rằng lao đến muốn đánh Đường Tam.<br>Đường Tam cũng không chịu thua thế, cũng tiếp chiến với anh.<br><br>Cả hai lao vào đánh nhau dưới nước, cứ như hai con giao long đang xảy ra một cuộc hỗn chiến.<br><br>Oản Oản sợ hãi, trộn lẫn lo lắng mà hét lên:<br>\" Dừng lại....Hai người mau dừng lại đi....Dạ Cận Thiếu, Đường Tam, cả hai có thôi đi không?\"<br>Hét lên đến khàn cả tiếng, đứng nhìn mà bất lực cả hai đang không ngừng đánh nhau giữa dòng sông.<br><br>Cả hai vờ như không nghe thấy lời cô nói.<br><br>Trong cuộc chiến chỉ có thắng và thua, đánh nhau đến sứt đầu mẻ trán.<br>Oản Oản chỉ biết bật khóc và gào lên \" Làm ơn dừng lại đi mà.\"<br>Cô bỏ buông tay đang bám trên bờ, muốn bơi ra dùng bản thân để ngăn cản hai người đánh nhau, nhưng đi chưa được thì bất chợt cô bị chuột rút, và cứ thế mà bị cúi xuống ngập nước không kịp la lên.<br>Cận Thiếu nhìn thấy, vẻ mặt tá hoả lo lắng, trong đầu gọi tên \" Oản Oản\".<br><br>Đang định bơi đến cứu cô, nhưng Đường Tam đã lợi dụng lúc anh sơ hở, dồn một cú đấm mạnh vào thẳng mặt anh, khiến anh bị mất phương hướng, đầu óc choáng váng mà ngã xuống dòng nước.<br>Đường Tam nhanh chân bơi đến chỗ cô, rồi ôm cô ngoi lên khỏi mặt nước, ân cần quan tâm \" Oản Oản, em thế nào rồi?\"<br>Cô ho lên sặc sụa, ngước nhìn đó là Đường Tam rồi nhìn xung quanh không thấy Cận Thiếu thì vô cùng hoang mang, lo lắng \" Cận Thiếu...Anh ấy đâu rồi.\"<br>Dứt câu cũng là lúc Cận Thiếu ngoi lên đáp trả lại cú đấm vừa nãy mà Đường Tam đã làm với anh, khiến cậu ngã nhào ra phía sau.<br><br>Oản Oản thấy vậy thì liền ôm lấy Đường Tam khi anh chuẩn bị bồi thêm cho cậu một cú nữa.<br>Cô nhìn anh đầy giận dữ hét lên \" Đủ rồi, đừng đánh nữa.<br><br>Hai người có còn là trẻ con nữa đâu, đánh nhau như vậy còn ra thể thống gì nữa.\"<br>Cận Thiếu toàn thân run rẩy, anh không để ý đến lời cô nói, mà đang để ý đến vòng tay cô đang ôm người đàn ông khác, thậm chí còn đang bảo vệ cậu ta.<br> <br>Giọng anh run lên đầy đau đớn \" Em...bảo vệ cậu ta?\"<br>\" Tôi không bảo vệ ai cả, tôi đang cố ngăn cản hai kẻ ấu trĩ dừng lại mà thôi.\"<br>\" Vậy thì em qua đây, qua với tôi.\" Giọng anh trầm lắng pha chút hi vọng.<br>Cận Thiếu cười mỉm dịu dàng, ánh mắt lúc này của anh thật ấm áp tựa như ánh ban mai của sáng sớm, đưa tay lên phía trước muốn đón lấy cô.<br>Bị anh thu hút, cô do dự một lúc rồi dần dần muốn đưa tay ra, nắm lấy tay đến bên anh.<br><br>Nhưng Đường Tam không cho phép, cậu ôm chặt cô lại, giả bộ ho lên đau đớn, kiệt sức vì cú đấm của Cận Thiếu khi nãy.<br>Oản Oản thu tay lại, quay qua lo lắng hỏi thăm Đường Tam \" Đường Tam, anh sao vậy? Tôi đưa anh lên bờ.\"<br>Ngay lúc này, trái tim anh như vỡ vụn, người con gái anh yêu đang quan tâm đàn ông khác ngay trước mặt anh.<br><br>Đôi tay đưa lên để đón lấy cô, nó đang dần thu về một cách đau đớn, cứ như đang bị những cái gai nhọn cản trở, đi đến đâu, đau đớn giống rỉ máu tới đấy.<br>Những giọt nước mắt đang lăn xuống, trộn lẫn khuôn mặt ướt nhẹp của nước sông, ánh mắt buồn bã đau xót, nhìn người con gái ấy đang bỏ mặc anh giữa dòng sông, để cùng người con trai khác lên bờ.<br>Miệng anh khẽ mấp máy \" Oản Oản, em có yêu tôi không?\"<br>Rồi nhoẻn lên cười, nụ cười của sự thất vọng, nụ cười che giấu trái tim đang rỉ máu, và đặc biệt là khi cô bỏ mặc anh lúc này.<br><br>Lòng đầy chất chứa tổn thương \" Em yên tâm, nếu việc bỏ rơi anh khiến em tốt hơn, thì anh xin thề với em rằng, dù anh có nhớ em đến điên dại cũng sẽ không làm phiền em nữa.\"<br>Anh ngẩng mặt lên trời nhắm mắt mỉm cười, khoé mắt không ngừng rơi xuống những giọt lệ chua xót, hai tay giơ sang ngang rồi thuận thế ngã người ra sau, hoà mình với dòng sông một tiếng \" Tùm.\"<br><br>"]