["<br>Thời gian dài đằng đẵng trôi qua, anh vắt kiệt sức của cô gái nhỏ, lấy đi sự trong trắng của cô, thân thể mĩ miều của của cô dày đặc những vết ân ái ấn tượng do anh để lại.<br>Oản Oản cơ thể mệt mỏi, giọng nói thì thào \" Cận...Cận Thiếu đủ rồi...!Tôi mệt...\"<br>\" Vẫn chưa? \"<br>\" Nhưng không phải anh ra...ưm...\"<br>Còn chưa nói hết câu, anh ngậm chặt đôi môi cô, sự luồn lách trong khắp khoáng miệng lan toả mùi hương dịu nhẹ.<br>Oản Oản cảm thấy bất lực trước sự hung hãn, cuồng nhiệt này của Cận Thiếu, không hiểu anh ăn gì mà khoẻ như vậy, sức lực dồi dào như không thể tiêu hao.<br>Cận Thiếu trong cơn hoa.n lạc thầm nghĩ \" Huyết mạnh của anh, nhất định phải thành công ngay lần đầu.\"<br>Cận Thiếu dường như không muốn dừng lại, cơ thể cường lực không ngừng nhịp nhàng ra vào, có lúc lại như một con thú hoang dã mất kiểm soát, sự kích th.ích làm anh như muốn phát điên.<br>\" Bảo bối! Gọi chồng.\"<br>\" Không gọi...\"<br>\" Ngoan nào! Một tiếng thôi, tôi sẽ dừng lại.\"<br>\" Ch..ồng...\"<br>\" Bảo bối! Em thật ngoan, nhưng em bị dụ rồi.\"<br>Cận Thiếu cười cười thích thú, Oản Oản không can tâm, ấm ức vì bị anh dụ, nức nở \" Hức...Đồ xấu xa.\"<br>\" Không hề xấu.\" Cận Thiếu nhìn Oản Oản với ánh mắt âu yếm, ra sức dày vò yêu thương cô cho đến khi cô mệt quá mà hoàn toàn ngất lịm đi.<br>\" Bảo bối! Em vất vả rồi.\"<br> <br>Trong căn phòng ngập tràn ôn tình, giọng nói của người đàn ông mang đầy vẻ thoả m.ãn.<br>Cô nằm ngủ ngoan ngoãn như một đứa trẻ trong vòng tay của Cận Thiếu, anh nằm bên cạnh, ánh mắt tràn ngập yêu thương không ngừng nhìn ngắm, bàn tay thon dài giúp cô vén những sợi tóc vướng trên mặt qua một bên, khuôn mặt xinh đẹp còn hơi ửng hổng lộ ra, không tự chủ mà khoé miệng khẽ cong lên cười ngây dại.<br>Trong đầu lại nảy ra một ý nghĩ xấu xa \" Bước tiếp theo, nên dụ Tiểu Yêu Tinh kết hôn nhỉ?\"<br>Reng Reng Reng.<br>Chợt âm thanh của chiếc chuông điện thoại vang lên, nó nằm dưới đất ngay đống quần áo, đã bị anh vứt bỏ dưới đất không thương tiếc.<br>Đôi mắt Oản Oản chợt khẽ động vì tiếng chuông điện thoại.<br><br>Cận Thiếu khó chịu muốn vươn tay ra để lấy nó tắt đi.<br>\" Cận Thiếu.\" Giọng nói mệt mỏi mơ ngủ của Oản Oản cất lên, nhưng đôi mắt thì vẫn nhắm nghiền.<br>\" Ngoan! Ngủ thêm chút đi.\" Anh khẽ nói, ôm lấy cô vào lòng tựa như một người mẹ đang ru con ngủ.<br>Chuông điện thoại tắt ngúm, nhưng lại tiếp tục kêu lên, người đầu dây bên kia vẫn không bỏ cuộc, kiên trì gọi lại lần nữa làm anh khó chịu cau mày.<br>Lợi thế tay dài, Cận Thiếu đưa tay ra với điện thoại.<br><br>Anh cầm lên tắt ngay nó đi, định quang nó, nhưng giây sau khựng lại khi nhìn thấy dòng chữ nổi lên \" Giám đốc Dường Tam.\"<br>\" Hắn gọi làm gì?\" Trong lòng Cận Thiếu khó hiểu pha chút khó chịu.<br>Đột nhiên trong đầu Cận Thiếu lại nảy ra một ý tưởng, khoé miệng cong lên một nụ cười nham hiểm.<br><br>Cận Thiếu mở camera trước giơ lên, chụp hình ảnh cô đang ngủ, lấy thêm bờ ngực rắn chắc mà Oản Oản đang úp mặt vào.<br><br>Rồi nhấp gửi cho đối phương với tiêu đề \" Bảo bối tôi đang ngủ, có chuyện gì thì nói với tôi.\" Như đang cố tình muốn chọc tức đối phương.<br>Khoé môi nhếch cười, trong miệng khẽ lẩm bẩm \" Bảo bối của tôi, đừng hòng được động đến.\"<br>Hình ảnh ngay lập tức gửi đi.<br><br>Đường Tam sau khi nhìn thấy thì tức giận đến xám mặt, tay cầm điện thoại siết chặt lại như đang kìm nén ngọn lửa đang muốn bùng phát trong lòng.<br>Miệng phát ra những tiếng mắng chửi \" Tên khốn Dạ Cận Thiếu, kiếp trước hành hạ khiến cô ấy mất mạng chết không thấy xác, bây giờ còn muốn tiếp cận cô ấy sao? Chỉ cần tôi còn sống, Cận Thiếu ngươi đừng hòng có được Oản Oản.\"<br>Lời vừa dứt thì một bóng dáng của một người phụ nữ phía sau đi đến, cất lên: \" Chúng ta có thể hợp tác không?\"<br>Khoé miệng nở một nụ cười đầy toan tính và nguy hiểm.<br>[...]<br>Cận Thiếu ngày hôm nay bỏ mặc hết tất cả các cuộc họp, ký hợp đồng quan trọng với đối tác để ở bên Oản Oản.<br><br><br>Anh ôm cô trong lòng muốn ngủ một giấc, chìm vào giấc ngủ trán vã cả mồ hôi vẻ mặt vô cùng khó chịu như đang mơ thấy điều gì đó.<br>Trong mơ một cảnh tưởng đầy bi thương xuất hiện.<br>Cô gái đầu tóc bù xù, khắp người xung quanh toàn là máu lấm tấm trên áo, tay ôm bụng không ngừng lết cơ thể thảm hại ra phía sau cho đến khi lưng chạm tường, không thể lùi được nữa.<br>Khuôn mặt cô gái tái nhợt, đầy sự sợ hãi, cặp mặt đỏ au sưng lên vẫn còn ngấn lệ, giọng nói nghẹn đi van xin người đàn ông trước mặt.<br>\" Xin anh, tôi cầu xin anh...!Hãy tha cho đứa con này...!Anh giết tôi cũng được nhưng đứa bé không có tội...chờ tôi sinh nó ra, tôi sẽ dùng mạng này để trả cho người anh yêu.\"<br>Người đàn ông ấy vẫn mặt lạnh như băng, nhìn cô với ánh mắt sác bén không một chút nhân nhượng mà đi tới.<br><br>Một tiếng tát chói tai vang lên, hắn đánh cô, sức lực của một người đàn ông khiến cho một bên mặt ngay lập tức đỏ sưng lên, vì vừa hứng chịu cái tát vừa rồi.<br>\" Mạng của cô nó hẹn hạ, bẩn thỉu còn nhỏ bé không đáng một xu, một cắc nào để so sánh được với cô ấy.<br><br>Cô hiểu chưa?\"<br>Cô gái run sợ, gật đầu lia lịa không dám phản kháng, đôi tay run rẩy bám lấy chân anh.<br><br>Dù biết là vô tác dụng nhưng vẫn muốn cầu xin.<br>Hai hàng lệ ứa ra không ngừng, toàn thân run lên bần bật, giọng nói đầy bị thương chua xót cất lên: \" Anh bắt tôi làm gì cũng được...Nhưng...nó là con anh...\"<br>\" Tôi đã nói là không có con.<br><br>Cô bị điếc sao?\"<br>Người đàn ông đay nghiến, gằn giọng cất lên đầy tức giận, đá văng cơ thể đang ôm chân hắn ra, tiếp tục nói vào mặt cô như quát lên.<br> <br>\" Tôi không có cái thứ nghiệt chủng đấy.<br><br>Con tôi chỉ có thể là do Tâm Linh sinh ra.<br><br>Lâm Oản Oản người phụ nữ độc ác, cô và đứa nghiệt súc trong bụng xuống địa ngục đi.\"<br>Rồi cầm lấy khúc gỗ bên cạnh, trừng mắt tiến đến như muốn phá đi đứa con trong bụng của cô.<br>Mặc cho cô ôm bụng, khóc lóc van xin, gào thét trong tuyệt vọng.<br>\" Đừng mà...Tôi xin anh.<br><br>Cận Thiếu.\"<br>Nghe đến ba cái tên này.<br><br>Cận Thiếu choàng tỉnh, mắt mở trừng nhìn lên trần nhà, hơi thở gấp gáp, trán chảy đẫm mồ hôi như vừa trải qua một chuyện đầy kinh khủng.<br>Cận Thiếu khó hiểu, hàng loạt câu hỏi lần lượt hiện lên trong đầu \" Chuyện này là sao? Giấc mơ đó là như thế nào? Rốt cuộc sao lại có một giấc mơ như vậy?\"<br>Cận Thiếu có chút lo lắng, đôi lông mày khẽ nhíu lại, miệng lẩm bẩm \" Oản Oản, sao mình lại muốn hại chết đứa bé trong bụng cô ấy?\"<br><br>"]