["<br>Nhưng hình như cô cảm giác có gì đó sai sai, cứ như là bị dụ khẽ nói \" Cận Thiếu, chờ...ưm!\"<br>Anh không cho cô nói nữa, trực tiếp hôn khoá miệng cô lại.<br><br>Đúng như câu nói mỡ dâng đến tận miệng, còn để tuột mất thì đúng là ngu.<br>Anh gặm nhấm đôi môi đỏ hồng của cô mà m.út, chốc lại cắn phá như đang trừng phạt cô .<br>\" Cận Thiếu, anh đừng cắn nữa.\"<br>Mặt cô đỏ lên, bàn tay mềm mại che lấy đôi môi vừa bị anh độc chiếm.<br>\" Trừng phạt vì khi nãy em dám tát tôi.<br><br>Còn bây giờ...!Hai chúng ta cùng chơi nào.\"<br>Cận Thiếu nhẹ nhàng gỡ bỏ bàn tay cô đang đặt trên miệng ra, cúi xuống lại tiếp tục hôn lên môi của cô, lần này vô cùng dịu dàng cảm giác thật lạ lẫm, ấm áp như nắng ban mai, hoà quyện với nhiệt độ cơ thể của hai người đang dần thay đổi nóng lên một cách rõ rệt.<br>Oản Oản khẽ mở miệng, anh lập tức nhân cơ hội đưa đầu lưỡi của mình vào bên trong, chiếm trọn khoang miệng của cô, đầu lưỡi cô vừa đụng vào đầu lưỡi của anh đang ngọ nguậy thì bị bắt lấy, bị anh trêu đùa đến tê dại, hương thơm của thanh bạc hà thoang thoảng thật dễ chịu, nó làm cô say đắm không thể tự chủ, cứ như đang bị mê hoặc theo cách hôn của anh.<br>Oản Oản bị anh hôn đến đầu óc choáng váng, không thể tự chủ bản thân, chỉ biết mở miệng để người đàn ông trước mặt kịch liệt ngậm lấy đầu lưỡi của mình.<br>Anh nhẹ giọng dụ dỗ cô \" Ngoan! đừng sợ, thả lỏng cơ thể ra, sẽ không sao đâu.\"<br>Cô nghe lời khẽ gật đầu.<br><br>Hai chân anh quỳ gối qua người cô, nhỏm người lên, dùng tay nới lỏng cái cà vạt đang treo trên cổ, rồi lột bỏ chiếc áo sơ mi đang mặc, để lộ cơ thể tám múi đập vào mắt vô cùng rắn chắc.<br><br> <br>Oản Oản đỏ mặt quay đi, thấy cô ngại anh nhoẻn miệng cười xấu xa, cúi người ghé miệng sát vào tai cô mà thủ thỉ \" Lát nữa còn cho em xem cái của tôi, nó còn đẹp hơn cơ thể này nhiều.\"<br>\" Cận Thiếu, anh vô sỉ.<br><br>Còn nói linh tinh nữa...!Tôi bỏ về đấy.\" Bị anh chêu chọc, cô bực dọc nói.<br>\" Không chêu em nữa.<br><br>Bảo bối! Ngoan nào!\"<br>Dứt lời mật ngọt, anh cởi bỏ chiếc thắt lưng hàng hiệu, kéo khoá quần xuống, động tác mờ ám khiến Oản Oản có chút căng thẳng.<br><br>Cô có chút ngượng ngùng, không dám nhìn nữa mà nhắm nghiền hai mắt lại quay đi.<br>Cận Thiếu cúi người người xuống lại tiếp tục hôn cô, rồi đôi môi di chuyển đến tai của Oản Oản, há miệng ngậm lấy vành tai cô.<br><br>Theo động tác của anh, một cảm giác lạ lẫm theo đó xâm nhập vào cơ thể cô, làm cô bất chợt rùng mình.<br>Cặp mắt đầy âu yếm đến mê hồn của anh, thi thoảng lại cứ liếc nhìn vào khuôn mặt đang ửng hồng kia, khoé miệng khẽ cong lên.<br><br>Chiếc áo ngắn rộng cũn đến ngang rốn bị bàn tay hư hỏng của anh dễ dàng luồn lách vào bên trong, mò đến sau lưng mà bật phăng chiếc khuya cài của áo nhỏ một cách dứt khoát.<br>\" Cận Thiếu...Anh...\"<br>\" Đừng sợ.\" Giọng anh trầm ấm, cứ như cô đang bị thôi miên bởi giọng nói này, thật sự rất mê ly.<br>Cận Thiếu xoay đầu Oản Oản đối diện với khuôn mặt anh, nhìn thẳng vào mắt cô, ánh mắt anh thẫm lại như không thấy đáy.<br><br>Trái tim cô cứ đập lên thình thịnh, ngay lúc này nó lại nhảy loạn xạ không thể kiềm chế lại được.<br>Anh khẽ nói: \" Đau chết mất.\"<br>\" Đau...đau gì?\"<br>\" Em không thấy sao? Cứng cả lên rồi.\"<br>Nhìn theo anh mắt của anh xuống phía dưới đáy quần, nơi có thứ gì đó đang căng phồng lên.<br><br>Mặt cô đỏ lên như bóc khói ấp úng \" Anh...!anh..Cái đó...\"<br>Thật không thể tin được, ngay trong hoàn cảnh này anh vẫn có thể trêu chọc cô.<br>\" Vướng quá đi mất.\" <br>Dứt câu, anh giúp cô cởi nhanh chiếc áo đang mặc trên người, hai đỉnh tuyết sơn trắng như sữa cứ như vậy phơi bày trước mặt anh đong đưa theo tiết tấu.<br><br>Càng làm cho khuôn mặt cô ủng hồng đỏ lên vì ngại ngùng.<br><br>\" Đừng...Đừng nhìn nữa...\"<br>Oản Oản không hề biết rằng, gương mặt cô lúc này thật sự rất đáng yêu, nó như đang gợi t.ình làm anh cảm thấy thích thú.<br><br>Chưa bao giờ anh lại có cảm giác thèm muốn cơ thể một người con gái đến vậy.<br>Anh nhoẻn cười tiếp tục chọc ghẹo cô \" Sao không được nhìn, chúng đẹp mà.<br><br>Không phải sao?\"<br>\" Anh...\"<br>\" Ngoan, không cần phải che, tôi cho em thấy lại, coi như huề.\"<br>Vừa nói xong câu, anh cũng đã cởi bỏ chướng ngại vật cuối cùng trên người.<br><br>Đập vào mắt cô là cái thứ cứng rắn tượng trưng cho nam tính của một người đàn ông, nó đang đứng thẳng lên.<br><br>Cho dù cô đã từng thấy qua, hiện vật hay trong sách, nhưng tận mắt chứng kiến thì đây là lần đầu tiên, nó to lớn và sinh động.<br>Oản Oản có chút sợ hãi, gương mặt căng thẳng tột độ, đây là lần đầu của cô hi vọng nó sẽ không giống kiếp trước, thô bạo và thật sự rất đáng sợ.<br>Thấy cô lo lắng, anh vội ôm chặt lấy cô trầm giọng chấn an \" Đừng sợ, anh sẽ không làm em đau.\"<br>Cô vẫn là chọn tin tưởng vào anh, khẽ gật đầu.<br>Anh buông lỏng cô, lại tiếp tục nghiêng đầu hôn lên môi cô.<br><br>Tiếng thở dốc của người đàn ông vang vọng trong căn phòng, cơ thể của cả hai đang dần tiến bước nóng bừng và cao trào.<br>Bàn tay anh đặt trên bầu ng ực mềm mại, rồi lướt xuống bụng cô, trượt xuống đi qua hàng cỏ thưa thớt dịu nhẹ rồi dừng lại ở nơi bí hiểm.<br>Oản Oản giật thót, theo phản xạ vội kẹp cặp đùi lại.<br> <br>\" Cận Thiếu, anh muốn làm gì?\"<br>\" Anh giúp em bớt đau.\"<br>\" Nhưng mà...\"<br>\" Ngoan! Đừng sợ, tách chân ra...\"<br>Cô run rẩy, ngượng ngùng từ từ hé mở, anh nhân cơ hội mà đưa ngón tay thon dài đi sâu vào vùng tăm tối để thám hiểm, khẽ động đậy phía dưới làm cô giật bắn, không thể chịu được sự khiêu khích, chêu đùa này hơi uốn cong thân dưới, như đang thúc dục sự xâm chiếm của anh.<br>Cận Thiếu giữ chặt cô, ánh mắt không rời khỏi cô dù chỉ một chút.<br><br>Cơ thể anh căng như dây đàn.<br><br>Từ trên trán từng giọt mồ hôi lăn xuống trên người anh.<br>\" Bảo bối! Hoá ra của em nó nằm ở đây à?\"<br>Bị anh không ngừng trêu đùa, làm cho cơ thể như không nghe theo sự điều khiển của cô nữa, loại cảm giác này thật mới lạ đến khó tả.<br>\" Cận...Cận...Ưm...\" Oản Oản không thể kiên nhẫn được nữa mà khẽ rên, trên mặt đầy vẻ đỏ rực ẩn nhịn.<br>Khoé mắt cô chợt xuất hiện một giọt nước lóng lánh dưới ánh nắng phả vào trong phòng.<br><br>Ánh nhìn đầy gợi cảm cùng với cơ thể kiều mỹ đang không ngừng gọi tên anh.<br>Oản oản cất giọng nhẹ nhàng đến quấn hút, như đang quyến rũ anh vậy \" Cận Thiếu, xin anh đừng làm tôi đau.\"<br><br>"]