["<br>Oản Oản bị anh làm cho giật mình, liền buông ra, cứ nghĩ chiêu này quả nhiên có tác dụng mà đắc ý, hai tay chống hông cảnh cáo anh mà lại không biết việc mình gây ra nghiêm trọng đến mức nào.<br>\" Làm sao? Sợ rồi đúng không? Tôi xem anh còn dám làm thế với tôi nữa không? Tôi sẽ cắn nát cái đó trên cổ của anh.\"<br>Cận Thiếu mặt đen lại, trên mặt nổi lên vài cục tức, khoé miệng giật giật đầy tức giận \" Ai cho em...!Cắn vào cái đó hả?\"<br>\" Tôi muốn thì cẩn phải xin phép anh sao? Con người anh sao lại cọc cằn như vậy?\"<br>\" Em nói ai cọc cằn ? Chính em là người khiêu khích tôi trước, em có biết hậu quả của việc chạm vào yết hầu của một người đàn ông là như thế nào không hả?\"<br>Vừa nói anh vừa cầm cổ tay cô siết chặt, ánh mắt như một con sói hoang dã muốn ăn thịt con mồi ngay trước mặt.<br>Oản Oản vẫn không hiểu vì sao anh lại nổi giận như vậy, mắt chớp chớp nhìn anh, ngây ngô nói \" Chỗ đó là điểm yếu mà?\"<br>\" Điểm...điểm yếu?..Ai nói? Em biết điểm yếu đó là gì không?\"<br>\" Không phải khiến người ta đau mà buông ra sao?\"<br>Câu trả lời ngây thơ của Oản Oản làm anh cảm thấy bất lực, không hiểu người con gái trước mặt anh có thật sự đã học qua hết cấp ba hay chưa, hay chỉ đi bằng cửa sau, buột miệng mà mắng cô \" Em đúng ngốc.\"<br>Cảm thấy bị xúc phạm, cô nhảy dựng lên \" Anh mới ngốc, cả nhà anh mới ngốc.<br><br>Mau bỏ tôi ra.\"<br>Cận Thiếu không buông, còn kéo mạnh cô ngược lại, hai khuôn mặt đột nhiên áp vào đối diện nhau, hai cặp mắt nhìn nhau không chớp, cô ngượng ngùng muốn quay đi, anh nhoẻn cười ôm cô chặt lại.<br>Oản Oản nổi giận lại tiếp tục lên tiếng răn đe \" Anh còn ôm tôi nữa, tôi sẽ cắn vào yết hầu của anh.\"<br>Lần nay anh không nổi giận, khoé miệng còn cong lên cười gian xảo, bình tĩnh giải thích cho cô nghe \" Tiểu Yêu Tinh, chạm vào yết hầu cũng như là đang k.ích thích, sự ha.m muốn d.ục vọng n.ội tiết tố trong cơ của một người đàn ông tăng mạnh đấy, hồi đi học không ai chỉ em biết cái này sao?\"<br>\"Anh...Anh mới nói cái gì?\"<br> <br>Oản Oản trợn mắt kinh ngạc, á khẩu không thể nói thêm lời nào nữa, xấu hổ chỉ muốn đào một cái lỗ mà chui xuống ngay lập tức, biểu cảm lúng túng này làm anh cảm thấy rất ph.ấn khích khi nhìn vào khuôn mặt ấy.<br>\" Còn muốn cắn nữa không?\"<br>\" Kh...Không....\" <br>Lúc đầu do không biết mới hành sử lỗ mãn như thế, bây giờ thì biết rồi có cho thêm chục lá gan cũng không dám.<br>Cận Thiếu cười khẽ, rồi trầm thấp giọng dụ dỗ cô \" Cách giải quyết là nằm im, nếu còn cử động nữa, tôi sẽ ăn thịt em đấy.\"<br>Oản Oản không dám phản kháng, nằm im trong lòng anh.<br><br>Cứ như thế cơ thể của cả hai ướt sũng áp sát vào nhau, cô không dám cử động hay nhúc nhích, vài phút trôi qua cô buồn ngủ, ngủ thiếp đi lúc nào không hay.<br>Thấy cô đã ngủ, anh nhẹ nhàng đặt một nụ hôn lên trán cô, rồi bế ra khỏi bồn tắm nhưng khưng lại trong vài giây suy nghĩ \" Ướt như vậy mà để ngủ thì sẽ dễ nhiễm bệnh lắm đây.\"<br>Và thế là một ý nghĩ nào đó đen tối xuất hiện trong đầu anh, giọng nói nhỏ mà trơ trẽn \" Tôi sợ em bị bệnh, nên giúp em thay đồ thôi.\"<br>Mọi thứ đều xong xuôi, lại một đêm được ôm cô ngủ một giấc thật ngon.<br>Phía bên ngoài không biết Đường Tam đã đứng ở dưới căn hộ từ khi nào.<br><br>Trời về đêm, gió lạnh thổi qua từng kẽ lá va vào nhau kêu xoà xạo, những chiếc lá rụng bị gió thổi đi như đang múa giữa không trung.<br><br>Cậu cứ đứng mãi nhìn vào căn hộ của Oản Oản, một ánh nhìn chất chứa nhiều đau buồn, xót xa.<br>[...]<br>Sáng hôm sau, trời hửng nắng gió thổi nhẹ hiu hiu, rất thích hợp cho việc đi dã ngoại ngoài trời.<br><br>Một chiếc xe đen bảy chỗ đã đậu sẵn dưới căn hộ Oản Oản.<br>Tiểu Uyển bên trong xe đang hì hục làm cái gì đó rất cẩn trọng, cầm một chai nước cho vào một viên gì đó, rồi cầm sóc lên sòng sọc cho nó mau chóng tan nhanh, ngay sau đó là một nụ cười nham hiểm hiện trên gương mặt ngây thơ của con bé.<br><br>\" Sắp có chị dâu rồi...he he he!...\" <br>Còn chưa kịp vui mừng bao lâu, thì một giọng nói cất lên, khiến con bé giật bắn mình làm rơi cả chai nước xuống gầm ghế.<br>\" Tiểu quỷ, làm gì bên trong mà cười một mình vậy?\"<br>\" Á...\"<br>Rồi nhanh chóng đưa mắt nhìn theo, cúi xuống gầm ghế với cái tay ra để lấy chai nước, con bé lèm bèm than trách \" Anh có cần doạ người ta như thế không? anh trai người ta thì dịu dàng với em gái, anh nhà này chỉ biết tìm cách bắt nạt em thôi.\"<br>\" Tiểu quỷ, mày lảm nhản chửi ông đây đúng không? Với cái gì vậy?\"<br>Tiểu Uyển vội chống chế \" Em có chửi anh đâu, em đang lấy chai nước.<br><br>Hai người sao lâu vậy, em chờ bên ngoài nãy giờ đấy.\"<br>Lấy xong chai nước, Tiểu Uyển ngẩng đầu lên thì chỉ thấy anh, con bé nhướng mày không hiểu \" Chị Oản Oản đâu rồi?\"<br>\" Nãy quên gì đó.<br><br>Lát chị dâu em sẽ xuống ngay thôi.\"<br>Nghe đến hai từ chị dâu, con bé ánh mắt sáng lên, tinh ranh vội ngồi sát cạnh anh hỏi \" Chị dâu em hết giận chưa? Cách của em chỉ tối qua thế nào, ok không?\"<br>Hoá ra tối hôm đó, Tiểu Uyển khi nghe anh trai than thở mọi chuyện qua điện thoại, con bé thì không muốn bị ai đó cướp mất chị dâu, nên đã lên mạng tra để giúp anh.<br><br>Nhưng chơi game ngôn tình nhiều nên cách xử lý của con bé khác người là thế.<br><br>Bắt anh mặc áo mỏng nhất ngồi ngâm mình trong nước, tay cầm rượu vang tạo hiện trường giả để cô lo lắng.<br>Cận Thiếu nhớ lại.<br><br>Tuy có tác dụng thật, thành công ngoài dự kiến, cô không để bụng chuyện hôm qua mà còn gọi anh dậy, chỉ là dùng cái chảo đập vào mặt anh thôi \" Dạ Cận Thiếu, ai cho anh dám c ởi đồ thay cho tôi.\"<br>Nghĩ xong thì anh lại bật cười tủm tỉm, Tiểu Uyển nhìn mà bĩu môi \" Eo ôi! Hỏi có xíu mà không nói, còn cười nữa.\"<br>Ngay sau đó ánh mắt của nó lại dừng lại ở cổ anh, chỗ yết hầu bị cô cắn vào tối qua.<br>\" Anh! Yết hầu của anh sao cứ như bị ai cắn...\"<br>Chưa kịp nói xong, Tiểu Uyển tinh thông như hiểu ra vấn đề, con bé dừng lại không nói tiếp nữa, chỉ che cười rồi quay đi.<br><br>Thái độ này làm anh để ý, cố tình hỏi dò \" Là em bảo Oản Oản, yết hầu là điểm yếu phải không?\"<br>Con bé vẫn chưa biết gật đầu ngay lập tức, nhưng sau khi nhận ra thì nguyên cái gõ tay đánh \"bốp\" vào đầu.<br> <br>Con bé thút thít \" Hu hu hu...\"<br>\" Cấm em dạy hư Oản Oản, cô ấy chỉ có anh mới dạy hư thôi.\"<br>Tiểu Uyển ấm ức, liếc nhìn cái vẻ mặt đắc ý của anh, mà thầm mắng \" Không có em, anh còn lâu mới có được chị Oản Oản nhé! Anh trai xấu xa.\"<br>\" Anh lại đánh Tiểu Uyển nữa sao?\"<br>Giọng nói nhẹ nhàng của Oản Oản cất lên.<br>Còn không kịp cho anh lên tiếng.<br><br>Ngay sau đó là cú ôm nhào đến của con bé, khóc lóc kể lể \" Chị Oản Oản, anh ấy đánh em.\"<br>Oản Oản cười mỉm, xoa xoa đầu con bé an ủi \" Ngoan, không khóc, lát chị sẽ giúp em đòi lại công bằng có được không?\"<br>Tiểu Uyển gật đầu lia lịa \" Đúng là chỉ có chị Oản Oản mới thương em thôi\".<br><br>rồi liếc nhìn anh nhếch mép, khinh khỉnh.<br>Cái thái độ lồi lõm đấy làm anh tức tối không thể làm gì được, đành phải nuốt cục tức trong lòng.<br>Oản Oản lên xe ngồi cùng hai người, chiếc xe nhẹ nhàng lăn bánh đi khỏi căn hộ của cô.<br><br>Nhưng lại không biết có một chiếc xe khác cũng đang bám theo sau.<br><br>"]