["<br>Oản Oản dùng hai tay chống đẩy người anh ra, cách xa một chút, lảng tránh sang vấn đề khác rồi nói: \" Anh...!Giả bộ mất trí nhớ đúng không?\"<br>\" Không.<br><br>Tôi bị mất thật, nhưng mới nhớ lại sáng nay.\" Anh nhìn cô, nói dối không chớp mắt.<br>Nhìn cái bản mặt trơ trẽn và hành động này của anh bây giờ thật khiến người khác phát tiết, cô nghiêm giọng nói: \" Anh lúc hứng thú thì bám lấy tôi, khi hết rồi thì lại bỏ rơi tôi? Anh rốt cuộc coi tôi là cái gì? Là món đồ chơi tùy thích của anh sao?\"<br>Anh nhíu mày không trả lời, mà hỏi ngược lại cô một cách khó chịu:<br>\" Oản Oản, Em hiểu hay đang cố tình không hiểu? Lần thứ nhất tôi nói thích em nhưng em từ chối.<br><br>Lần thứ hai tôi nói yêu em vẫn là hai chữ từ chối.<br><br>Lần thứ ba tôi nói muốn ở bên em, nhưng em lại chọn ôm người đàn ông khác? Đến bây giờ em vẫn còn hỏi tôi câu, coi em là cái gì sao? Lâm Oản Oản, trái tim em đã từng nghĩ tốt cho tôi chưa? Hay lúc nào cũng nghĩ xấu cho tôi?\"<br>Cô không trả lời được, bởi đúng là như vậy.<br><br>Cô chưa bao giờ nghĩ tốt cho anh.<br><br>Từ kiếp trước cho đến khi được trùng sinh, cái ánh mắt lạnh lùng ấy, hành động tàn nhẫn ấy, vẫn không tài nào bị xoá đi trong tâm trí cô.<br>Oản Oản không đáp, cặp mắt rũ xuống né tránh, chống chế chuyển chủ đề khác, nhỏ nhẹ nói:<br>\" Tôi đã suy nghĩ kỹ rồi.<br> <br><br>Tôi sẽ qua Mỹ, chúng ta...!Chấm dứt đi.\"<br>\" Em nói cái gì?\" Anh gằn lên từng chữ, cảm giác trong câu nói cứ như muốn ăn tươi đối phương.<br>Cô hít một hơi thật sâu, rồi ngẩng đầu nhìn thẳng vào mắt mà nói: \" Tôi đến đây không chỉ muốn xin nghỉ việc, mà muốn nói rõ mối quan hệ này.<br><br>Tôi và anh đừng qua lại nữa, cho dù anh muốn lấy ai tôi cũng không còn hứng thú để quan tâm.\"<br>\" Rốt cuộc tôi đã sai ở đâu?\" Anh nghiêm giọng mở trừng mắt nhíu mày không can tâm, tiếp tục nói: \" Em giận tôi vì đã cầu hôn Tâm Linh sao? \"<br>\" Vấn đề nó không nằm chỗ đấy...\"<br>\" Rõ ràng em nói sẽ cho tôi một tháng cơ mà? Em quên rồi sao?\"<br>Còn chưa kịp nói hết câu đã bị anh ngắt lời.<br><br>Cô cười nhàn nhạt \" Tôi không quên, mà người quên chính là anh.<br><br>Cái tin anh sẽ làm đám cưới với Tâm Linh thì lúc đó cơ hội đấy cũng đã biến mất theo sự quyết định đấy của anh rồi, Cận Thiếu.\"<br>Ruột gan anh nó đang quặn lại, những lời này giống như những con dao đang thi nhau cứa vào trái tim, cặp mắt đau thương đầy hối hận cúi xuống, giọng nói đứt quãng như nghẹn ứa \" Lại...!Làm lại...!Cho anh làm lại...! Có được không?\"<br>Cô siết chặt tay, cắn chặt môi cố gắng khống chế cảm xúc, lạnh giọng mà nói: \" Không thể.\"<br>Cả hai rơi vào im lặng, anh không nói, cô cũng không nói.<br><br>Mọi thứ thật yên tĩnh khác hoạ một khung cảnh buồn bã.<br>Một giọt nước mắt bỗng rơi xuống áo cô, không phải của cô mà là của anh.<br><br>Cận Thiếu đang khóc nhưng không muốn cho cô thấy.<br>Trong lòng cô có chút dao động \" Tại sao lại khóc chứ?\"<br>Bàn tay định đưa lên chạm vào khuôn mặt anh, nhưng lại khựng lại rồi thu tay về.<br><br>Cận Thiếu liếc thấy nhưng ánh mắt có gì đó không đúng, vô cùng đáng sợ.<br><br>Quyết định rời đi lần này là phải dứt khoát, cô không thể mềm lòng ngay lúc này.<br>Giọng anh trầm lắng, da diết bỗng cất lên \" Oản Oản, từ trước tới giờ..<br><br>Em có từng yêu tôi thật lòng chưa?\"<br> Đã từng...\"<br>Cận Thiếu nhếch cười \" Như vậy cũng được.\"<br>Cô khó hiểu nhìn anh, định nói gì đấy nhưng lời định ra thì lại nuốt tuột vào trong.<br><br>Ánh mắt xấu xa, như đang toan tính nhìn cô mà trầm thấp: \" Em đi cũng được, tôi cho em đi...!Nhưng tôi muốn có được cơ thể em, chỉ cần em thuận theo, tôi sẽ không bám theo em nữa.\"<br>Lời vừa nói, cô tức giận đang định giơ tay lên, cho anh một cái tát vào mặt vì sự vô sỉ này của anh, nhưng bị chặn lại \" Cận Thiếu bỏ ra, anh đúng là một tên vô liêm sỉ.\"<br>Anh không giận, ngược lại còn trách móc \" Lần đó bị bỏ thuốc, em không thắc mắc vì sao tôi vẫn bình thường được sao?\" <br>Nhắc đến chuyện này, cô mới nhớ ra.<br><br>Lúc đó quả nhiên không còn thấy biểu hiện đó trên gương mặt anh, không lẽ là tự xử?<br>\" Tôi không tự xử, mà tự đánh vào tay trái khiến nó đau đớn, ngâm mình trong nước mưa lạnh để nhịn...Hậu quả là gì em biết không?...\"<br>\" Là gì?\"<br>\" Tôi bị vô sinh.\"<br>Oản Oản trợn tròn mắt kinh ngạc \" Anh...Anh đừng lừa tôi, lúc trước tôi nói anh vô sinh đâu phải thật?\"<br>Cận Thiếu cười nhạt \" Không phải chuyện đó\" Rồi buông cô ra bước đi tới bàn làm việc, kéo ngăn tủ lấy ra một tờ giấy gì đó cầm lên đưa cho cô.<br>\" Em xem đi, đây là kết quả.\"<br>Oản Oản cầm tờ giấy kết quả trên tay mà không dám tin vào mắt mình, toàn thân run rẩy một chút gì đó hụt hững nhói lên, ánh mắt nhìn anh khó tin, giọng cô lắp bắp.<br><br>\" Anh...Anh...\"<br>Cận Thiếu nhìn cô mỉm cười một cách đau xót.<br>Đôi mắt cô trìu xuống, không biết nó gì lúc này.<br><br>Nội tâm dằn vặt tự trách móc bản thân \" Nếu như lúc đó mình giúp Cận Thiếu, thì chuyện này đã không xảy ra rồi.<br><br>Anh ta là con trai duy nhất nhà họ Dạ, anh như vậy không phải là tuyệt tự tuyệt tôn sao?\"<br>Càng nghĩ lại càng cảm thấy có lỗi, cha mẹ Cận Thiếu rất tốt, cho dù cô không muốn sinh con cho anh nhưng sự thật này quá tàn nhẫn.<br>Anh đi đến trước mặt cô, vẻ mặt đáng thương , trầm giọng buồn bã \" Oản Oản, bây giờ anh chỉ muốn em, anh như vậy rồi...!Em còn muốn vứt bỏ anh sao?\"<br> <br>\" Tôi...\" Thấy anh như vậy, cô thật sự không đành, rào chắn đã bị phá vỡ ùa vào là cảm xúc thương cảm cho anh.<br>Sau này anh sẽ không còn được làm ba nữa, đây có lẽ là sự trừng phạt thích đáng nhất cho anh.<br>Anh lại tiếp tục tỏ vẻ tủi thân tấn công cô \" Oản Oản, anh muốn em có được không? Chỉ một lần thôi.\"<br>\" Nhưng...\" Lời định nói ra nhưng lại thôi, lòng thầm nghĩ \" Hay là thôi vậy, dù gì anh cũng vô sinh, chịu thiệt một chút chắc cũng không sao.<br><br>Coi như đền bù cho anh, dẫu sao cũng không thể mang thai.\"<br>\" Oản Oản.\" Anh vừa khẽ gọi dịu dàng, trầm ấm tên cô, vừa tiến sát người về phía cô từ khi nào.<br><br>Định thần lại thì đã thấy môi anh sắp chạm đến môi cô, thật là một con người biết tận dụng cơ hội.<br>Thấy cô không phản kháng, Cận Thiếu liền tiến tới thì thầm\" Bảo bối! Em đồng ý rồi đúng không?\"<br>Cô dè dặn không đáp câu hỏi của anh \" Đừng nói nhiều nữa.\" Nhưng cũng ngụ ý đã cho phép anh.<br>Cận Thiếu vui mừng trong lòng, nhưng vẫn cố tỏ vẻ mặt buồn bã, liền bỗng cô lên rời khỏi bàn, tiến đến chỗ ghế dài sofa êm ái, đặt cô nằm xuống khẽ nói \" Nằm yên đây, chỗ này êm hơn.\"<br>\" Ừm\" Giọng nói nhỏ nhẹ đáp lại.<br>Anh ngắm nhìn khuôn mặt đang ửng hồng thẹn thùng đấy, khoé miệng không nhịn được mà nhoẻn lên cười \" Bảo bối! Em thật đáng yêu.\"<br>Rồi nhẹ nhàng đặt lên môi cô một nụ hôn ngọt ngào, nhưng cô đâu biết ẩn sau nụ cười ấy là một kế hoạch anh đã bày ra từ trước, nhờ câu nói vô tình của Tiểu Uyển anh xem được trên livetream \" Sự ràng buộc của hai người không thể đứt, chính là có một đứa con.\"<br>\" Bảo bối! Xin lỗi đã lừa em.<br><br>Vô sinh là xạo đấy.\"<br><br>"]