["<br>\" Ưm...!đầu đau chết mất.\"<br>Oản Oản lờ mờ tỉnh dậy, đầu đau như búa bổ, khó chịu không ngừng.<br><br>Bên trên còn quấn một lớp vải trắng quanh trán, khẽ lắc nhẹ vài cái mới tỉnh táo lại một chút.<br>Lúc này cô mới để ý đến xung quanh, mọi thứ đều lạ lẫm \" Nơi này...Rốt cuộc là đâu?\"<br>Đầu lại đau nhức, cứ như ai đó đang dùng vật gì đập vào đầu vậy.<br>Cạch.<br>Còn chưa kịp nghĩ thì cánh cửa đã mở ra, theo đó là bóng người của một đàn ông cao to, tay cầm thêm vài miếng băng gạc đến.<br><br>Oản Oản nhướng mày khó hiểu \" Đường Tam? sao anh lại ở đây?\"<br>\" Đây là nhà tôi, cũng chính là nhà của em.<br><br>Sao tôi lại không được đến?\"<br>\" Nhà của chúng ta???\"<br>Đường Tam vừa đi tới ngồi xuống bên cạnh cô, thản nhiên mà nói chuyện như không có gì xảy ra, vẻ mặt cô bây giờ làm gì còn để tâm mấy chuyện khác nữa, liền chất vấn.<br>\" Anh đưa tôi tới đây làm gì? Bắt cóc là tội danh đấy, anh biết không?\"<br> <br>Đường Tam không sợ ngược lại còn cười \" Tôi biết, nhưng thứ khiến tôi sợ hơn, chính là đánh mất em.\"<br>Oản Oản nhíu mày càng không hiểu \"Chúng ta chỉ mới quen nhau? Anh thích tôi ở điểm gì?\"<br>\" Không phải mới quen, mà tôi biết em từ lâu rồi.<br><br>Chỉ cần em ngoan ngoan nghe lời sống ở đây cùng tôi, tôi nhất định sẽ chăm sóc tốt cho em.\"<br>\" Tôi không cần, tôi muốn rời khỏi đây, tôi muốn về nhà.\"<br>\" Còn làm loạn nữa, nếu không tôi sẽ đánh em.\"<br>Ánh mắt ấy, giọng nói ấy, đầy đe doạ đến khiếp sợ, cô không thể tin được người đàn ông lúc nào cũng dịu dàng như vậy, lại có mặt khác, đáng sợ như thế này.<br>Oản Oản dè chừng xích người tránh xa khỏi con người đáng sợ kia.<br><br>Càng nghĩ càng không đúng, kiếp trước hai người vốn dĩ chỉ quen biết nhau qua tính chất công việc, tại sao kiếp này cậu ta lại điên dại như vậy?<br>Đường Tam mỉm cười dịu dàng \" Đừng sợ, tôi chỉ muốn thay băng trên đầu cho em.\"<br>\" Tôi tự thay được.\"<br>Lập tức bị Oản Oản từ chối khiến cậu không vui, sắc mặt có chút khó chịu \" Tôi nói em qua đây, đừng khiến tôi nhắc lại lần hai.\"<br>Nhìn thấy Đường Tam như vậy, cô không còn cách nào khác để từ chối, ngoan ngoãn tiến tới, bỗng một kế hoạch trốn thoát hiện lên trong đầu.<br>Đường Tam giơ tay ra chạm vào trán cô, bất chợt không hiểu lý do vì sao theo phản xa mà né tránh.<br>Đường Tam cau mày \" Em né cái gì?\"<br>\" Không, chỉ là trước giờ chưa có ai chạm vào tôi...Nên...\" Oản Oản vội kiếm một cái cớ để lấp lém đi, nhưng một kẻ như Đường Tam sao có thể dễ bị lừa cho được, cậu cười khẩy nói:<br>\" Thật là chưa ai chạm vào không? Kể cả Cận Thiếu?\"<br>Cô gượng gật đầu.<br>Đường Tam lại bật cười làm cô giật mình, hoang mang đầy khó hiểu \" Anh cười cái gì?\"<br>\" Em coi tôi là kẻ ngốc à? Những cái vết trên cổ em là gì thế kia? \"<br>Cô giật mình vội kéo cổ áo lên che đi, cúi xuống lắp bắp \" Là...Là muỗi thôi.\"<br>\" Muỗi?\" Cậu nghi hoặc hỏi.<br>\" Đúng, là muỗi.\" <br>\" Muỗi to tên Dạ Cận Thiếu à?\"<br>\" Không có...\"<br>\" Không có? Vậy tại sao không dám nhìn thẳng vào mắt tôi trả lời? Oản Oản, hắn đối xử tệ bạc với em như vậy? Tại sao em vẫn ngu dốt đâm đầu vào hắn ta?\"<br>Nghe những lời chất vấn ấy, cô không biết trả lời thế nào, chính bản thân cô còn không hiểu được, tại sao vẫn có thể yêu anh và tha thứ cho anh dễ dàng như vậy.<br>Có lẽ vì anh đã thay đổi?<br><br>\" Lâm Oản Oản, em nói đi?\" Đường Tam gằn giọng lên, bàn tay siết chặt vào bả vai cô lay mạnh đầy tức giận.<br>\" Đường Tam, anh điên rồi.\" Vừa nói cô vừa cố gắng hất hay Đường Tam ra khỏi người, thật không hiểu nổi cậu, đang bị cái gì nữa.<br>\" Tôi sẽ cho em thấy, hắn là tên bội tình đến mức nào?\"<br>Dứt lời, Đường Tam định lấy gì đó trong túi thì bất chợt chuông điện thoại bên cạnh vang lên, cậu nhíu mày nhìn theo, nhưng rồi cũng đứng dậy đi đến để nghe máy.<br>Nhận thấy cơ hội đã đến, lợi dụng lúc Đường Tam không để ý mà nhẹ nhàng bước xuống giường, rón rén bỏ chạy ra ngoài.<br><br>Nhưng làm sao có thể qua mắt được cậu.<br>Trong lòng cô không hiểu sao cứ trở nên bất an, ngôi nhà này cứ như một mê cung vậy, ra cửa cái là không biết đi về hướng nào.<br>\" Rốt cuộc là bên nào mới được đây?\"<br>Dựa theo trực giác, cô chạy về phía bên trái.<br><br>Ngay khi cô đi thì Đường Tam cũng ra theo, miệng nhoẻn cười cứ như mọi thứ đều nằm trong kế hoạch.<br>\" Để tôi xem, với bản lĩnh đó thì em có chạy thoát khỏi tôi hay không?\"<br>Chạy được một lúc thì cô dừng lại ở một cái cầu thang đi xuống, vừa định bước chân đi xuống thì một bàn tay nào đó từ phía sau, đã đẩy cô ngã từ trên cầu thang.<br><br>Cơ thể theo quán tính lực hút trái đất mà lăn xuống \" Bình bịch\"<br>Cho tới khi chạm mặt đất, một tiếng \" Rầm.\"<br>Toàn thân đau đớn, run rẩy bẩy, đầu óc cứ ong ong đầy choáng váng, r.ên rỉ trong cổ họng \" Đau...đau quá...\"<br>Chân trái của cô lại bị trậc, sưng đỏ tấy lên, hai tay ôm cổ chân mà suýt bật khóc.<br>Một đôi chân đột nhiên đứng trước mặt cô, cậu ngồi xổm xuống, giọng nói vẫn ôn nhu và dịu dàng \" Có đau không?\"<br>Nếu như không phải vì bị Đường Tam bắt đi, thì chắc cô vẫn nghĩ anh là một con người tốt bụng, nhưng bây giờ thì không, cô biết chắc người đã đẩy mình ngã xuống cầu thang chính là cậu.<br> <br>Cô cắn răng, miệng cố lấy hơi phát ra từng tiếng \" Là anh đẩy tôi?\"<br>\" Phải, là tôi đẩy em.<br><br>Nếu em bỏ trốn bằng chân tôi sẽ khiến chân em bị gãy và tương tự những thứ khác.\"<br>Lần này cô thật sự đã tức giận, không thể nhịn được nữa mà phát ti3t \" Uống công tôi coi trọng anh.<br><br>Anh lại đối xử với tôi như vậy sao?\"<br>Nụ cười dịu dàng trên môi của Đường Tam bỗng vụt tắt, thay vào đó là một khuôn mặt lạnh lẽo như một người xa lạ.<br><br>Bàn tay anh vươn ra nắm lấy cái chân đang bị sưng kia bóp chặt đến mức làm cô phải thét lên.<br>\" Á...\"<br>\" So với nỗi đau này có đáng là gì khi em bị hắn bội bạc và hành hạ sống không bằng chết?\" Đường Tam nổi giận đay nghiến, như muốn bóp chết người con gái trước mặt nhưng không thể.<br>Trong đầu cô lại xuất hiện những câu hỏi vu vơ \" Sao anh ta lại nói những điều này?..Khoan đã...Không lẽ anh ta cũng là người trùng sinh sao?\"<br>Để chắc chắn hơn, cô cố gắng nhịn lại cơn đau mà hỏi dò \" Cận Thiếu đang rất tốt với tôi, sao anh lại nói anh ấy bội bạc và hành hạ tôi?\"<br>Đường Tam nghe xong, ánh mắt càng thêm giận dữ mà quát lớn \" Tốt cái gì? Hắn còn giết con em đấy.\"<br><br>"]