["<br>\" Cận Thiếu, nó là con anh, là con của chúng ta mà?\"<br>\" Câm mồm, tôi không có con, cho dù có thì cũng không phải do cô sinh ra.\"<br>Anh đanh giọng, mắt mở trừng trừng như muốn ăn tươi nuốt sống người đối diện.<br>Oản Oản là một tiểu thư, cũng chính vì yêu anh mà đồng ý hôn sự này, nhưng ngược lại anh chưa bao giờ yêu cô.<br><br>Bởi anh đã có người con gái khác trong lòng, không ai khác lại chính là người bạn thân tâm giao trí cốt nhất của cô - Tâm Linh.<br>Lấy cô chỉ vì bị ba mẹ anh đe doạ, sẽ giết Tâm Linh.<br>Oản Oản khóc lóc, đôi mắt đỏ hoe sưng lên vì khóc quá nhiều, giọng nghèn ngào đến xót thương \" Cận Thiếu, coi như em cầu xin anh, làm ơn hãy tha cho đứa nhỏ, nó vô tội mà.\"<br>Anh tức giận, đi đến trước cơ thể đang ngồi co rúm, sợ hãi dưới đất của cô, dùng tay bóp chặt miệng nói:<br>\" Vô tội? Vậy lúc cô gi3t chết Tâm Linh thì có nghĩ cô ấy vô tội không?\"<br>Oản Oản đau lòng, nước mắt giàn giụa lắc đầu không ngừng như muốn thanh minh \" Em không giết Tâm Linh...đó là cái bẫy.\"<br>Mặt Cận Thiếu đen lại, đôi lông mày nhướng lên \" Đến bây giờ cô vẫn còn chối cãi được cơ à? Cô nghĩ tôi mù sao?\"<br>\" Không có...!Cận Thiếu, anh phải tin em, em không giết Tâm Linh.\"<br>\" Cô là cái thá gì mà tôi phải tin?\"<br>\" Em...em là vợ anh mà?\" Giọng cô nghẹn ứa đầy chua chát.<br>Anh nhếch mép cười khẩy \" Vợ tôi? Cô xứng sao?\"<br>Nghe anh nói, cặp mắt bi thương, ngấn lệ cứ nhìn vào anh, lòng cô quặn đau từng cơn, nhói lên như bị kim đâm vào lồng ngực.<br><br>Mặc dù biết anh không yêu cô, nhưng bị anh đổ oan là đã giết Tâm Linh, cô nhất quyết không nhận vì biết rõ bản thân không làm điều đấy.<br> <br>Nhưng Cận Thiếu, anh chỉ tin vào những điều mình nhìn thấy, nhất quyết cho rằng chính cô đã giết Tâm Linh, và hành hạ cô, ép cô phải trả giá bằng chính đứa con này.<br>\" Lâm Oản Oản, cô nghe cho rõ đây.<br><br>Vợ tôi chỉ có một là Tâm Linh, con tôi cũng chỉ có thể là Tôi và Tâm Linh sinh ra.<br><br>Còn con của cô chính là cái mạng đền tội cho Tâm Linh, để cô biết thế nào là đau khổ.\"<br>Rồi lạnh lùng hất mạnh buông miêng cô ra, đứng lên móc trong túi một chiếc khăn nhỏ, lau sạch bàn tay vừa cầm vào miệng Oản Oản, cứ như thể vừa chạm vào một thứ dơ bẩn nào đó vậy.<br>Từng câu từng chữ anh nói, như những lưỡi dao sắc nhọn chọc ngoáy, xâu xé từng đường nhát vào trái tim Oản Oản, đau đớn đến tột cùng.<br>Cô bật cười đau khổ như một đứa khờ dại \" Cận Thiếu, tôi yêu anh, hi sinh mọi thứ vì anh, vậy mà anh lại không tin tôi, khiến tôi tan nhà nát cửa, đến đứa trẻ anh không tha, anh thật sự rất tàn nhẫn.\"<br>Anh lạnh lùng không đáp.<br>Vẻ mặt đầy chán ghét nhìn người con gái đầu tóc rối bời đối diện.<br><br>Không muốn tốn quá nhiều thời gian, phẩy tay một cái, đám người phía sau đi lên, tất cả mặc toàn bộ đồ màu xanh, là đồ bảo hộ dành cho các bác sĩ để làm phẫu thuật.<br>Anh lạnh giọng nói: \" Phá bỏ cái thai đó đi.\"<br>Đám người nghe xong, trực tiếp đi đến khống chế cô lại.<br>Cô cười như như điên dại, vùng vẫy, vừa cười vừa nói như hét lên \" Dạ Cận Thiếu, tôi hận anh.<br><br>Cả đời này tôi sẽ không bao giờ tha thứ cho anh.\"<br>Bỏ ngoài tai mọi lời nói của cô.<br><br> <br>Anh đứng sừng sững, ánh mắt lạnh lùng mở trừng không chút cảm xúc ấy cứ nhìn cô, nó in sâu vào trong ký ức của Oản Oản lúc này.<br>Từng mũi sao kéo chạm vào da thịt cô, đau đớn bên ngoài sao bằng trái tim đang rỉ máu, bị cứa rát bên trong, đôi mắt ướp nhẹp đầy oán hận nhìn anh, trong đầu không ngừng vang lên giọng nói của chính mình \" Cận Thiếu, nếu như có thể sống lại, tôi nhất định sẽ thay đổi mọi thứ, không yêu anh nữa.<br><br>Tuyệt đối sẽ không yêu anh nữa.\"<br>Cô cắn chặt môi đến bật cả máu, cặp mắt bao phủ bởi nước mắt, sự căm phẫn, hối hận nhất của cuộc đời, rồi tiếng hét vang lên đầy thảm thiết \"Aaa.\"<br>Mọi thứ bỗng như bị một màu đen tối bao chùm, yên tĩnh không một chút âm thanh đến đáng sợ.<br>Tích tắc, tích tắc.<br>Rồi bỗng một tiếng chuông reo lên ngân dài, làm cô chợt bừng tỉnh.<br>Trán vả cả mồ hôi, ướt sũng sau lưng.<br>\" Oản Oản, may quá, cậu tỉnh rồi sao?\" - Tâm Linh người bạn thân tri kỷ của cô, và cũng là kẻ đã cướp đi tất cả mọi thứ của cô kể cả người cô yêu.<br>Oản Oản vẫn có chút ngớ ngác, nhìn Tâm Linh vẻ mặt đầy khó hiểu trong lòng \" Tâm Linh? Làm sao có thể ở đây? Chuyện này rốt cuộc là thế nào?\"<br>\" Oản Oản, cậu bị trái banh đập vào đâu nên ngốc luôn rồi hả? Cậu còn nằm nữa là trễ mất lễ tốt nghiệp của chúng ta đấy.\"<br>\"Lễ tốt nghiệp?\" Chợt suy nghĩ thoáng qua trong đầu cô.<br>Oản Oản dường như hiểu ra chuyện gì đấy, vội vàng hỏi Tâm Linh \" Hôm nay là ngày bao nhiêu?\"<br>\" Ngày xx tháng x.<br><br>Là ngày chúng ta tốt nghiệp cấp ba...!Oản Oản, cậu làm sao đấy? Đừng làm tớ lo nha!.\"<br>Oản Oản không đáp, cô rơi vào trần tư, những dòng suy nghĩ không ngừng hiện lên, bủa vậy đầu óc cô \" Tốt nghiệp cấp ba?...Không lẽ...!Mình thật sự đã quay lại vào thởi điểm ba năm trước rồi sao? Tốt...tốt quá rồi...\"<br><br>Chợt nước mắt cô lăn xuống, cô không thể giấu nổi niềm vui sướng trong lòng.<br><br>Cứ như một giấc mơ vậy, đó là nước mắt của hạnh phúc, của sự sung sướng mà ông trời đã dành cho cô, một cơ hội để thay đổi cuộc sống của chính mình, trong tương lai.<br>\" Oản Oản.\"<br>\" Sao...Sao cơ?\"<br>Tâm Linh nheo mắt, tỏ vẻ khó hiểu \" Cậu làm gì mà tớ gọi nãy giờ không nghe? Còn...cậu khóc sao?\"<br>\" À! Không có.<br><br>Chắc đầu còn đau nên vậy, cậu xuống trước đi, lát mình sẽ xuống.\"<br>\" Vậy cũng được, sắp đến giờ làm lễ tốt nghiệp rồi, tớ ra trước nhé, lát gặp lại.\"<br>\" Ừ.\" Cô mỉm cười đáp lại.<br>Tâm Linh vui vẻ, rời khỏi căn phòng y tế.<br>Oản Oản nhìn bóng lưng Tâm Linh rời đi, nụ cười trên gương mặt cũng tắt lịm, thay vào đó là khoé miệng khẽ nhếch lên \" Giả tạo.\"<br>Thật hoài niệm, không ngờ lại có thể trở về đúng thời điểm vừa tốt nghiệp, đây chính là mốc quan trong đã thay đổi cuộc đời của cô, lần này cô sẽ không đi vào vết xe đổ cũ nữa, nhất định phải tiến bước về phía trước, đứng trên vạn người.<br>Siết chặt tay trước ngực, tự nhủ với chính bản thân, ánh mắt cô vô cùng kiên định \" Dạ Cận Thiếu, tôi sẽ vĩnh viễn không bao giờ động lòng yêu anh nữa.\"<br>Lễ tốt nghiệp học viện ánh sáng.<br>Sau Ba tiếng đồng hồ trôi qua, lễ tốt nghiệp diễn ra y chang vào ba năm trước, chỉ khác một chỗ là hôm nay, ngày hai gia đình đến nói chuyện về hôn ước, và quyết định thay đổi vận mệnh từ đây.<br>Vừa mới bước ra khỏi cổng trường, một chiếc xe màu đen sang trọng đắt tiền HCD, hãng mới nhất trên thị trường, đậu ngay trước mặt cô, hàng trăm con mắt đổ dồn chỉ trỏ, đầy ngưỡng mộ.<br>Oản Oản chẳng mấy ngạc nhiên, vì đây là xe của Dạ Cận Thiếu.<br><br>Nếu như quay về kiếp trước thì cô đã hớn hở như một con ngốc mà lập tức mở cửa đi vào, nhưng lần này cô không làm thế, không muốn dây dưa với anh, chỉ khẽ cười nhàn nhạt.<br>\" Còn không mau lên xe.\" Giọng anh khó chịu, ánh mắt đầy chán ghét nhìn cô.<br>Cô nhìn anh mà nghĩ trong đầu \" Vẫn y hệt cái dáng vẻ của kiếp trước, vậy mà tôi có thể yêu anh đến chết đi sống lại, đúng là nực cười.\"<br> <br>Oản Oản lên tiếng đáp \" Không cần, tôi tự đi xe buýt về.\"<br>Dứt câu, cô không náng lại lâu mà trực tiếp bước đi, để lại anh với vẻ mặt vô cùng khó hiểu trong xe.<br>Anh tức giận, mở cửa xe đi ra rồi nói lớn \" Lâm Oản Oản, cô quay lại đây cho tôi, nếu không bước lên đây thì đừng trách tôi.\"<br>Oản Oản cố ý không nghe, cô khẽ nhếch cười vẫn cứ bước về phía trước.<br>\" Oản Oản, cậu sao vậy? Sao lại để Cận Thiếu bực tức thế kia?\" - Tâm Linh không biết từ đâu chạy đến, giọng nói ngọt như mật, cùng với cái nét mặt ngây thơ, đôi mắt sáng to tròn sáng long lanh, đưa tay bám lấy tay cô.<br>Bảo sao bọn đàn ông không rung động cho được.<br>Oản Oản không chút biểu cảm nói:<br>\" Anh ta bực thì kệ anh ta.\"<br>\" Nhưng mà...\"<br>Tâm Linh vừa định nói rồi lại thôi, vừa quay lại nhìn Cận Thiếu, hai kẻ lại lén liếc mắt đưa tình sau lưng cô, thật kinh tởm.<br><br>Chính bởi sự ngu ngốc ,hiền lành của kiếp trước nên mới bị ả ta sỏ mũi.<br><br>Nhưng bây giờ cô đã sống lại, sẽ thay đổi mọi thứ, trở thành một ngôi sao toả sáng nhất trên bầu trời, không ai có thể chạm vào và cũng không thuộc quyền sở hữu của bất kỳ ai.<br>Trả lại tất cả những đau thương mà cô đã chịu từ kiếp trước, gấp trăm lần.<br>Oản Oản hất nhẹ tay Tâm Linh ra, mỉm cười, nói bóng gió \" Đừng làm như vậy, ai đó sẽ giận đấy, đừng trưng cái bản mặt này ra trước mặt mình, để dành cho kẻ đó đi.\"<br>Tâm Linh khó hiểu nhìn cô, ả ta đang định hỏi lại thì Cận Thiếu đã bước đến chỗ cô từ lúc nào.<br><br>Anh gằn giọng lên \" Không phải chính cô là người muốn kết hôn với tôi sao? Còn không mau lên xe.\"<br>\" Ây da! Tý quên...vậy thì hủy đi.\"<br>Giọng nói đầy thách thức, khiến anh và ả kinh ngạc khó tin..<br><br>"]