["<br>Cho dù Oản Oản có ra sức hét lên thì Đường Tam cũng không có ý định dừng lại, cậu không quan tâm, bây giờ sự hận thù đã làm lu mờ tâm trí.<br>\" Tao phải gi3t chết mày.<br><br>Nếu không có mày.<br><br>Oản Oản mới là của tao.\"<br>Nghe đến Oản Oản sẽ bị người khác cướp đi, lúc này Cận Thiếu nằm im chịu trận cũng bắt đầu phản kháng, bắt lấy cánh tay đang chuẩn bị giáng xuống mặt, anh mở trừng nhìn Đường Tam.<br>\" Oản Oản, mới là người phụ nữ của tôi.<br><br>Vũ Đường Tam, cho dù đúng là kiếp trước tôi đã hành hạ, giết hai mẹ con cô ấy nhưng kiếp này...Tôi sẽ dùng cả mạng sống để yêu thương bù đắp cho cô ấy.\"<br>Nghe những lời này, Đường Tam càng sôi máu hơn, vung tay ra khỏi Cận Thiếu đấm thêm vào mặt anh quát lên \" Mày không xứng có thêm cơ hội thứ hai.\"<br>\" Đường Tam.<br><br>Dừng lại.\"<br>Oản Oản dùng hết sức hét lên, lúc này Đường Tam cũng dừng tay lại, chầm chậm quay đầu nhìn cô, ngữ điệu không can tâm \" Oản Oản, em không hận hắn sao?\"<br>Cô khóc, liên tục lắc đầu \" Không hận, tôi không hận anh ấy nữa.<br><br>Tôi thật sự muốn ở bên Cận Thiếu.<br><br> <br>Cầu xin anh, đừng đánh nữa...\"<br>\" Ha ha ha ha ha!\" Đường Tam ngẩng mặt lên trần nhà, cất vang tiếng cười điên dại đầy đau khổ, khoé mắt cậu đã chảy xuống những giọt lệ cay đắng.<br>\" Lâm Oản Oản, em đúng là chấp mê bất ngộ...\" Giọng nói đầy chua xót, nhìn cô mà thất vọng.<br>Cô chỉ biết im lặng, đương nhiên hiểu Đường Tam nói gì.<br><br>Cả hai đều là người trùng sinh, nhưng số phận đưa đẩy trao cơ hội cho cô mà không cho Đường Tam.<br>Một chiếc ô không thể che hết cho cả ba.<br><br>Người nào bị ướt nhiều nhất, người đó mới không được yêu.<br>Đường Tam từ từ đứng dậy rời khỏi người của Cận Thiếu, cậu như một kẻ vô hồn, đứng nhìn người con gái cậu rất yêu sâu đậm rồi nhìn tên đàn ông cậu cho là cặn bã kia đang nằm thoi thóp dưới đất.<br>Ánh mắt Đường Tam trở nên ác động, một ý nghĩ hiện lên trong đầu, một nụ cười của một kẻ điên cuồng đầy dã tâm, cậu cất giọng nói:<br>\" Nếu như hai người có thể sống sót rời khỏi đây, tôi sẽ chúc phúc cả hai.\"<br>Rồi lạnh lùng lấy ra trong túi một chiếc bật lửa ném vào dầu hoả, ngọn lửa phừng lên trong nháy mắt, làn ra khắp mọi nơi.<br>Oản Oản trợn tròn mắt, không dám tin Đường Tam lại phóng hoả thiêu chết hai người.<br>\" Cận Thiếu, anh mau rời khỏi đây...\"<br>Rõ ràng có cả Đường Tam ở đây, nhưng cô chỉ gọi tên Cận Thiếu, thật đúng là thiên vị.<br><br>Trái tim của cậu đã bị chính tay cô bóp nát, vỡ ra thành từng mảnh, lòng đầy những vết thương lê từng bước rời đi.<br><br>Kiếp trước không có được trái tim cô, kiếp này cũng thế.<br><br>Thật đáng thương.<br><br>\" Tôi lại thua rồi.<br><br>Dạ Cận Thiếu, ngươi đúng là may mắn.\"<br>Oản Oản cố gắng giẫy giụa, cởi trói sau lưng, thật không ngờ Đường Tam lại trói chặt như vậy.<br><br>Căn nhà càng lúc càng cháy lớn hơn, lòng cô căng thẳng tột độ, trán vả cả mồ hôi muốn giật đứt dây trói nhưng không thể.<br>\" Khụ khụ khụ! \"<br>Khói bốc lên nghi ngút làm cô ho lên sặc sụa, cũng vì vậy Cận Thiếu dần ý thức, cố gắng bò dậy để đi đến chỗ cô.<br><br>Anh lúc này vô cùng yếu ớt vì mất máu, còn bị Đường Tam đánh cho bầm dập.<br><br>\" Oản Oản...đừng sợ...\"<br>\" Cận Thiếu, đừng lo cho tôi...!Mau chạy đi.\" <br>Cô cố gắng hét lên, nhưng anh cố ý bỏ ngoài tai, đi tới đâu máu trên tay chảy xuống nhỏ từng giọt dưới sàn đến đấy, mặt trắng bệnh.<br><br>Cuối cùng cũng đến được chỗ cô, bàn tay run rẩy cố cởi trói.<br>Miệng anh mấp máy, giọng nói khàn đi \" Đừng sợ...anh sẽ không bỏ mặc em..khụ khụ!...\"<br>Trái tim cô lúc này càng đau đớn hơn, mắng chửi.\" Anh là đồ ngốc à?\"<br>\" Không có...!Anh không ngốc, chỉ là không muốn em chết...Là lỗi của anh...anh muốn ở bên em...\"<br>Còn chưa kịp nói xong, Cận Thiếu bất ngờ nhìn thấy một thanh trần nhà rực rửa rơi xuống ngay chỗ cô.<br><br>Không màng nguy hiểm anh nhanh chóng cởi trói rồi đẩy mạnh cô ngã ra phía trước.<br>Rầm!<br>Thanh gỗ rực lửa cháy phừng phừng đè lên lưng anh.<br>Oản Oản kinh hãi hét lên \" Cận Thiếu, không...\"<br>Cô đi đến mặc kệ ngọn lửa đang cháy, cầm vào nó, da thịt cô lập tức bị cháy lên xì xèo, mùi thịt khét lan toả khắp nơi, nhưng cô không sợ, nước mắt lưng tròng, chỉ muốn cứu anh ra.<br>\" Cận Thiếu anh cố lên, tôi sẽ đưa anh ra...!Xin anh đừng chết mà...!Tôi sẽ gả cho anh.\"<br>Anh vui mừng mỉm cười rạng rỡ, nụ cười dịu dàng biết bao nhiêu, giọng anh the thé \" Bảo bối! Em hứa rồi nhé! Tôi sẽ không chết đâu...!Để còn lấy em làm vợ...nữa...\" Rồi nhất lịm đi.<br>\" Cận Thiếu, đừng mà!\"<br>Cuối cùng mọi cố gắng cũng thành công.<br><br>Oản Oản đẩy được thanh gỗ ra, nhưng thay vào đó là bàn tay bị phỏng nặng, cháy xém hết lớp da bên ngoài đỏ lên như máu.<br>Cô ôm lấy Cận Thiếu, mừng vì anh còn thở nhưng lại yếu ớt.<br><br>Mọi thứ đang dần sụp đổ,nếu không nhanh chóng rời khỏi đây cả cô và anh sẽ bị trôn vùi trong đống lửa.<br>Cửa ra ngay trước mắt, cô khoác một tay anh lên vai cô, đỡ anh đứng lên, nhưng bản thân lại quên béng mất vụ cái chân cũng đang bị thương, lập tức theo quán tính mà ngã úp chụp xuống mặt đất.<br> <br>\" Cận Thiếu...\" Giọng cô nghẹn đi đầy bất lực, bò đến dùng chính cơ thể mình bao bọc lấy anh.<br>Không lẽ cả hai sẽ phải trôn vùi tại nơi này sao?<br>\" Cận Thiếu, anh có nghe thấy không...Kiếp trước đúng là anh đã chính tay giết hai mẹ con em...Em đã rất hận, trùng sinh lần này là để làm lại, nhưng em không thể.<br><br>Nếu như có thể sống, chúng ta sẽ kết hôn...có được không?\"<br>Giọng nói càng trở nên yếu dần đi, ý thức cũng mờ đi vì hít phải khói quá nhiều.<br><br>Cô ôm chặt anh vào lòng, rất muốn dùng chút sức lực cuối cùng để bảo vệ anh, nhưng có lẽ sắp không được rồi.<br>Anh vì cô mà làm quá nhiều ở kiếp này, hết hận rồi...Chúng ta quay lại nhé!<br>Cô nhắm nghiền hai mắt, khoé mắt chảy ra giọt lệ đau thương.<br><br>Hi vọng chúng ta đều có thể sống.<br><br>Cưới nhau, rồi cùng đi làm, cùng sinh con...Một gia đình hạnh phúc.<br><br>Hi vọng mở mắt ra vẫn là có anh bên em.<br><br>Cận Thiếu<br><br>"]