["<br>Oản Oản bất lực thở dài một hơi rồi quay qua bất ngờ hôn vào má Cận Thiếu một cái.<br><br>Anh sốc đến ngây người, mắt mở trừng không thể tin được cô vừa mới chủ động hôn anh.<br>\" Bảo bối! Thích em chết mất!\"<br>Cận Thiếu đột nhiên ôm chặt cô hơn, khuôn mặt ngọ nguậy cứ cạ vào má làm cô thấy hơi nhột.<br><br>Ngay sau đó không thể giấu nổi niềm vui sướng mà cười tươi như hoa, mặc kệ sự đời ở bên người mình yêu vẫn là tốt nhất.<br>\" Anh đừng ôm như thế, tôi khó chịu lắm.\"<br>\" Không, sợ em chạy.<br><br>Anh lại không tìm được em.\"<br>Cận Thiếu dừng lại một chút, rồi hạ giọng tiếp tục nói \" Bảo bối! Sau này chúng ta có con...!Anh sẽ bảo vệ hai mẹ con em.\"<br>Oản Oản xuất hiện quá nhiều hỏi chấm trên đầu \"???\"<br>Cận Thiếu đang nghĩ lại giấc mơ ấy, ánh mắt trìu xuống một nỗi niềm khó tả.<br><br>Nó không giống mơ mà giống một thực tế hơn.<br><br>Anh sợ bản thân mình như trong ác mộng đấy, biến thành một kẻ máu lạnh vô tình muốn gi3t chết con cô.<br>Oản Oản có chút nghi hoặc hỏi lại \" Không phải anh vô sinh sao? Sao lại nhắc đến chuyện con cái ở đây?\"<br>Cận Thiếu chợt nhớ ra.<br><br> <br>Anh cười mỉm khéo léo đáp lại \" Anh ước gì mình không vô sinh, như vậy có thể cưới em và chúng ta sẽ có những đứa nhóc vô cùng đáng yêu, chẳng hạn sẽ giống em rất xinh đẹp.\"<br>Không biết anh học đâu ra những câu này, làm Oản Oản càng thêm áy náy, trong lòng bứt dứt vì đã không giúp anh ngay lúc đó.<br><br>Cô e dè nói: \" Xin lỗi vì lúc đó tôi đã không giúp anh, nếu không anh sẽ không bị vô sinh...\"<br>Cận Thiếu có chút bất ngờ, nhưng ngay sau đó trong đầu lại loé lên một ý nghĩ xấu xa muốn dụ Oản Oản vào tròng, khoé miệng cười gian xảo, Khuôn mặt bắt đầu giả bộ lộ ra vẻ đau khổ.<br>Giọng nói buồn bã, ủ rũ, khiến người nghe cũng phải thương xót: \" Anh sau này sẽ không có con nữa, cũng sẽ không bao giờ hiểu được cảm giác làm ba...! Sẽ không còn ai muốn gả cho một kẻ vô sinh như anh...\"<br>Thấy Cận Thiếu tủi thân như vậy, Oản Oản lại không nỡ, cô lương thiện hay mềm lòng chính vì điều đó đã bị anh lợi dụng, bắt đầu thao túng rơi vào kế hoạch thuần hoá vợ của anh, cô chợt lên tiếng: \" Anh có thể nhận con nuôi mà?\"<br>\" Oản Oản, con nuôi sao bằng con ruột?...Anh đã vô sinh còn không có ai yêu thật lòng...huhuhu...!Sẽ không ai chịu gả cho anh đâu...\" Cận Thiếu khóc toáng lên, tủi thân vờ như một đứa trẻ.<br>Oản Oản giật mình có chút hoang mang, vội lấy tay bịt miệng anh lại, khẽ nói nhỏ \" Cận Thiếu, đột nhiên anh làm sao thế?\"<br>Đôi mắt long lanh ngấn nước trên mi, khuôn mặt điển trai làm nũng ấy, đúng là một vũ khí giết người vô hình mà.<br><br>Oản Oản xin nhận thua, cô thở dài rồi nói tiếp \" Không ai chịu gả cho anh...Thì tôi...\"<br>Nói đến đây cô lại dừng, thoáng qua ánh mắt là một tâm tư phức tạp.<br><br>Cô sợ lắm, sợ cái cảm giác bị anh gi3t chết chính đứa con của mình, lòng cô lại trỗi lên câu hỏi tự hỏi chính bản thân \" Tôi có nên đặt cược trái tim của mình vào anh nữa không?\"<br>Nhận ra sự khó nói trong ánh mắt Oản Oản, anh nhẹ nhàng ôm cô vào lòng, khẽ nói nhỏ \" Không cần vội.<br><br>Anh đợi được, chỉ cần em không bỏ anh...Anh nguyện vì em mà làm tất cả.<br><br>Nếu như anh đã từng gây tổn thương ₫ến em, thì anh nguyện kiếp dùng tấm thân này, để bù đắp cho em.\"<br>Câu nói của Cận Thiếu làm nước mắt cô không tự chủ mà rơi xuống, không phải bị anh làm cho tổn thương, mà là những câu nói cô từng ao ước được nghe nhất.<br><br>Kiếp trước ghét cô bao nhiêu, kiếp này lại dịu dàng yêu thương cô bấy nhiêu.<br><br>Anh thật sự cứ như hai con người hoàn toàn khác biệt nhau, làm cô không thể không động lòng, rơi vào lưới tình một lần nữa.<br>\" Tôi đã từng tự hứa sẽ không yêu anh nữa, hận anh, nhưng tại sao anh lại trở nên thế này! gieo hi vọng cho tôi? Cận Thiếu.\" Lòng cô chợt nhói lên, trái tim như đang bị chia làm hai ranh giới giữa việc tha thứ và không tha thứ.<br>Biết Oản Oản khóc.<br><br>Cận Thiếu cũng rất tâm lý, nhẹ nhàng lấy tay lau đi nước mắt cho cô, còn cho tay vào trong túi muốn lấy cái gì đó rất bí hiểm làm cô cảm thấy tò mò.<br><br>\" Anh đang làm gì vậy?\"<br>\" Anh có thứ này muốn cho em.\"<br>\" Thứ gì?\" <br>\" Hồi nãy anh có đem theo, mà giờ đâu nhỉ?\"<br>Cận Thiếu loay hoay một lúc, cuối cùng cũng tìm thấy, nụ cười dịu nhẹ trên môi rồi nhìn cô nói : \" Bảo bối! em nhắm mắt lại đi.\"<br>Oản Oản hoài nghi, nhưng rồi cũng ngoan ngoãn nghe theo mà nhắm mắt lại.<br>Anh lấy trong túi ra một sợi dây chuyền bằng bạc trắng vô cùng tinh xảo và bắt mắt.<br><br>Mặt sợ dây chuyền là hình mặt trăng ôm ngôi sao rất đẹp, nhìn thôi đã đủ biết nó kỳ công tỉ mỉ đến mức nào.<br><br>Cận Thiếu từ từ đeo lên cổ cho cô.<br><br>Oản Oản thấy vậy cũng theo quán tính mà mở mắt ra, ngay khi vừa mở mắt thì cũng là lúc anh đeo xong và còn trơ trẽn lấy luôn nụ hôn của cô còn chưa kịp phản ứng.<br>\" Cận Thiếu, anh...\"<br>\" Bảo bối! Em là người phụ nữ duy nhất của anh.<br><br>Sợi dây chuyền này trên thế giới chỉ có một.<br><br>Anh tự thiết kế và cũng tự tay làm nó, muốn chứng minh em quan trọng với anh đến mức nào.<br><br>Oản Oản, sau này không lấy được em, anh sẽ không lấy bất kỳ ai hết.\"<br>Oản Oản nhướng mày nhìn anh.<br><br>Câu nói ấy của anh nếu là người khác thì đã siêu lòng, cảm động mà rơi nước mắt rồi, nhưng đối với cô thì không, nếu như anh không đem sợ dây này ra.<br>\"Cận Thiếu, thứ này tôi không cần.\"<br>Rồi lạnh lùng giật đứt sợi dây khỏi cổ, đưa ra đặt vào tay anh, lạnh giọng nói: \" Thứ tâm huyết như vậy, tôi không thể nhận.\"<br>Cận Thiếu khó hiểu, giọng nói có chút buồn bã \" Oản Oản, em xem anh vẫn chưa đủ thành ý sao?\"<br>\" Không phải.\"<br>\" Không phải? Vậy tại sao em lại không nhận? Anh phải làm gì nữa để chứng minh cho em thấy?\"<br>Oản Oản khẽ lắc đầu mỉm cười nhàn nhạt \" Có những vết thương cho dù cố gắng hàn gắn, thì nó cũng sẽ không lành lại được đâu.<br><br>Cận Thiếu, tôi đã trao cho anh thứ quan trọng nhất của cuộc đời con gái, đã coi như không ai nợ ai.<br><br>Vì vậy chúng ta đừng gặp nhau nữa.<br><br>Tôi không thể lấy anh.\"<br>Năm chữ \" Tôi không thể lấy anh\" Như một con dao vô hình cắm thẳng vào trái tim Cận Thiếu.<br> <br><br>Vạn lần anh cũng không thể hiểu được lý do vì sao cô luôn từ chối anh hết lần này đến lần khác.<br><br>Bàn tay siết chặt sợi dây chuyền trong tay.<br>Cận Thiếu đột nhiên im lặng, anh không nói gì hai tay buông khỏi người Oản Oản, một tay vắt lên trước mặt như muốn che đi thứ gì đó, giọng nói điềm đạm pha chút ngậm ngùi \" Anh mệt rồi, muốn nghỉ một lát.<br><br>Em không muốn ngồi trên đùi anh thì anh không ép.\"<br>Cô không do dự mà đi xuống, ngồi qua bên kia.<br><br>Cận Thiếu thấy vậy cũng chỉ biết cười, nụ cười khiến người ta cảm thấy đau lòng thay, khoé mắt chảy ra dòng lệ chua chát.<br>\" Oản Oản, sao em cứ phải từ chối tình cảm của tôi?\" Tiếng nói trong lòng vang lên đầy cay đắng xót xa.<br>\" Cận Thiếu, anh biết không? Những lời nói đấy, sợi dây đó chính là vật định tình của anh và Tâm Linh ở kiếp trước đấy.<br><br>Nếu như anh biết, anh có còn muốn tặng nó cho tôi không?\" Cô thầm trách.<br>Nước mắt lại ướt mi, cứ quay ra ngoài cửa sổ ngắm nhìn một khoảng không vô tận.<br>Lòng đầy suy tư, thật sự quá mệt mỏi!<br>Cứ như vậy cả hai đều giữ im lặng.<br><br>Một người hết lòng theo đuổi tình yêu nhưng lại không biết kiếp trước mình là một kẻ máu lạnh vô tình.<br><br>Một người thì trùng sinh vì hận, nhưng lại không thể thoát khỏi cám dỗ bởi chính trái tim của bản thân.<br><br>"]