["<br>Sau khi cuộc họp báo kết thức, Tâm Linh cũng bỏ đi nhưng trốn không nổi với bọn giang hồ đến siết nợ.<br>Ả ta bị bắt, bị đánh thậm chí còn bị đám người làm nhục khinh bỉ.<br><br>Tâm Linh không can tâm, ánh mắt ả trở nên ác độc.<br>\" Con ranh này nát rồi, giờ đem nó bán cũng chả được mấy đồng, cứ để nó ở đây làm bao cát cho chúng ta, hứng thì chơi thôi.\"<br>Tâm Linh không can tâm, ả ta siết chặt tay nghiến răng cố dùng sức lực để thương lượng với bọn chúng.<br>\" Tôi có thể giúp các người có được số tiền lớn và gái đẹp.\"<br>Nghe Tâm Linh nói, cả đám đang trích hút quay lại chế diễu \" Mày lừa ai? Con ranh chết tiệt.\"<br>Rồi khuyến mãi cho ả một cái đá vào người.<br>Tâm Linh không la đau, ả cố chịu đựng lì lợm nói: \" Các người biết Dạ Tiểu Uyển không? Con bé đó rất xinh, lại là nữ streamer nổi tiếng.\"<br>Một tên trong đó lên tiếng \" Là nữ thần trong lòng tao đấy, dễ thương chơi game hay ai mà không biết?\"<br>Tâm Linh nhoẻn miệng cười \" Tôi và cô ta quen biết nhau, tôi sẽ đưa cô ta tới đây, đổi lại các người phải thả tôi đi.\"<br>Cả bọn do dự một lúc, ngẫm nghĩ.<br><br>Dù gì ả cũng bị chơi chán rồi.<br><br> <br>Chúng muốn tìm cái mới mẻ hơn nên đã đồng ý.<br><br>\" Được, tao cho mày ba ngày, nhất định phải dẫn nó tới đây.<br><br>Nếu dám lừa bọn này đừng mong yên ổn với tao.\"<br>\" Sẽ không lừa các ngươi đâu.\" Ánh mắt Tâm Linh trở nên sắc lạnh đầy hận thù.<br>Ả đay nghiến trong lòng \" Tất cả đều do mày nên tao mới thành ra bộ dạng này.<br><br>Tao nhất định phải bắt mày nếm mùi đau khổ giống như tao.\"<br>[...]<br>Tại phòng của Tiểu Uyển, con bé vẫn livetream đều đặn.<br>\" Lên đi, lên đi...!Tao ở nhà thủ trụ cho.<br><br>Bọn nó chơi trò backdoor tao câu kéo được.\"<br>Rầm!<br>Tiếng cửa bị đạp tung ra làm Tiểu Uyển giật mình, theo đó là giọng nói đầy tức giận \" Dạ Tiểu Uyển, ba nói con lo học, cái này là gì đây?\"<br>Tiểu Uyển lúng túng quay lại ấp úng \" B..ba<br>..\"<br>Ông Dạ nhìn Tiểu Uyển, rồi liếc nhìn cái máy tính đang livetream hùng hổ đi đến, dùng ghế đập lên bàn phím, điên cuồng đập nát màn hình \" Này thì chơi, này thì chơi.\"<br>Tiểu Uyển hét lên \" Ba, dừng lại đi.\" Rồi chạy nhanh đến cản ba lại nhưng bị hất ra ngay sau đó.<br>Ông Dạ chỉ thẳng tay vào mặt Tiểu Uyển mà nói: \" Tao cho mày ăn học, chứ cho mày lên đây ăn nói xằng bậy, khoe cái mặt rồi chơi game, như vậy là hay ho à? Mày chơi cái này thì có tương lai gì hả?\" <br>Hoá ra là Tiểu Uyển sau vụ báo chí, con bé nổi lên như diều gặp gió, trở thành nữ treamer được yêu thích nhất nên vô tình bị ông Dạ thấy được khi đang dùng điện thoại.<br>Cơn thịnh nộ nổi lên, xông thẳng vào phòng con gái mình đập tung mọi thứ.<br>Tiểu Uyển nhìn những tâm huyết của mình bị ba đập nát thì cảm thấy vô cùng uất ức mà bật khóc \" Chơi game có gì mà không tốt? Nó đâu phải tệ nạn xã hội? Con livetream cũng đâu phải vô bổ, đó là niềm đam mê của con.<br><br>Sao ba không chịu hiểu cho con.<br>Chát!<br>Tiếng chát vang lên.<br><br>Ông Dạ càng điên hơn giơ tay tát thẳng vào mặt Tiểu Uyển, tức giận nói: \" Mày còn cãi? Tao muôi mày đến từng này, không phải để mày lớn đủ lông đủ cánh cãi lại tao.<br><br><br>Lo học đoàng hoàng, tốt nghiệp xong tao cho mày vào công ty làm.\"<br>\" Con không thích.\" Tiểu Uyển ấm ức bất khóc, chạy thẳng ra ngoài.<br>Ông Dạ có gọi cả khàn họng con bé cũng không quay lại.<br>Lúc này chỉ một đoạn video ngắn tầm mấy giây cũng đã được thu lại khi đang livetream trực tiếp, tràn lan trên mạng xã hội với tiêu đề nữ streamer bị ba đập nát máy tính khi đang chơi game.<br>\" Tiêu rồi, kiếp trước mình nhớ Tiểu Uyển cũng vì vụ này mà bỏ nhà đi.<br><br>Sau đó thì mất tích và bị giết chết...Không được, phải nói với Cận Thiếu, mình tuyệt đối không để chuyện này xảy ra.\" Vừa suy nghĩ xong, Oản Oản lập tức gọi cho Cận Thiếu, nhưng anh đang họp điện thoại không đổ chuông.<br>Nóng lòng, Oản Oản không đợi được nữa mà muốn bắt xe đi thẳng tới công ty.<br>Vừa đi, cô vừa để lại tin nhắn cho anh.<br>Trong lòng lại suy nghĩ \" Kiếp trước cái xác Tiểu Uyển được tìm thấy tại một con sông nhỏ, nhưng theo điều tra là bị lôi đến rồi vứt xuống, hiện trường chính là ở căn nhà máy bỏ hoang cách đây 2 cây số.<br><br>Phải mau chóng tìm ra Tiểu Uyển.\"<br>Phía bên này.<br><br>Tiểu Uyển đau lòng, thất vọng mà chạy tới một con hẻm ngồi sụp xuống mà bật khóc.<br>lộp cộp.<br>Tiếng bước chân của một người như đang mang gót, tiến đến chỗ Tiểu Uyển, con bé từ từ ngẩng đầu lên, trợn mắt đầy kinh ngạc \" Tâm Linh.\"<br>\"Phải, là tao đây.<br><br>Rất vui được gặp lại mày.<br> <br><br>Con khốn.\" Ánh mắt ả trở nên điên dại như một kẻ tâm thần.<br>Tiểu Uyển đứng dậy, run sợ lùi lại phía sau.<br><br>Đây là con hẻm ngõ cụt, lối ra duy nhất là phía sau lưng Tâm Linh.<br><br>Con bé cố tỏ ra bình tình, buông lời đe doạ \" Tôi sẽ báo cảnh sát.\"<br>\" Ha ha ha! Mày báo đi, báo để xem chúng nó có tới không? Nếu không tại mày thì tao đã không trở thành thế này.<br><br>Một lũ sâu bọ.\"<br>Tâm Linh cười phá lên, rồi lấy ra một ống tiêm trên tay, bên trong là thuốc mê, Tiểu Uyển có chút sợ hãi \" Cô...Cô đừng qua đây.\"<br>Không nói một lời nào, ả ta xông đến trước mặt Tiểu Uyển, con bé cũng ra sức kháng cự nhưng bản thân quá yếu so với người trưởng thành, nhanh chóng rơi vào thế bí bị ả đạp một guốc vào bụng.<br>Con bé đau quá mà ngã xõng xoài ra đất.<br><br>Tâm Linh cười quỷ dị đắc thắng, bước từng bước đi tới, rồi tiêm thẳng thuốc gây mê vào người Tiểu Uyển.<br>Cơ thể ngấm thuốc, đôi mắt mờ đi, ý thức cũng dần mất nhận thức, trong miệng phát ra những âm thanh li nhí trong họng \" Chị ơi! Anh ơi! Cứu Tiểu Uyển với!\"<br><br>"]