["<br>Nguyên ngày hôm đấy, dư luận nổi lên trái chiều cũng có.<br><br>Nhưng người khổ tâm và buồn bã nhất vẫn là Đường Tam.<br>Nhìn vào tờ quảng cáo poster người người săn đón, bán chạy trên thị trường chỉ sau một ngày, trái tim cậu đau nhói không phải vì bị cướp mất người mẫu chính, mà chính là người con gái mà cậu ngày đêm mong nhớ.<br>Từng ly rượu liên tục được đổ vào miệng, mở hết chai này đến chai khác, Đường Tam đến chỗ mà nơi cô từng dẫn cậu tới, tay siết chặt tấm hình poster rồi xé chúng làm đôi, vo vún bên hình Cận Thiếu, chỉ giữ lại phần bên duy nhất có hình Oản Oản.<br><br>Người con gái mà cậu không dám thổ lộ, khoé miệng cậu khẽ cong lên, nụ cười đầy cay đắng \" Oản Oản, nói tôi biết, tôi nên làm gì đây?\"<br>Buổi chụp hình kết thúc một cách viên mãn và thành công ngoài sức mong đợi.<br><br>Hai người cũng từ đó mà nổi tiếng chiếm vị trí số một cho hạng ngôi sao mới.<br>Bây giờ trời cũng dần chuyển tối, Cận Thiếu đã đứng bên ngoài từ lâu chờ cô.<br><br>Trên tay đang cầm một chiếc điện thoại.<br><br>Đó là của Oản Oản mà anh đã lấy được, ánh mắt nhìn chằm chằm vào nó.<br><br> <br>Chuông đang reo, với cái tên nổi lên Đường Tam.<br>Cận Thiếu nghiến răng bấm tắt ngay lúc đó.<br><br>Đường Tam bên kia thấy vậy thì lại bật cười chua xót, khuôn mặt đỏ ửng lên không biết là xay sỉn hay là đang muốn khóc.<br><br>Không chỉ một cuộc và có đến cả hơn chục cuộc đều bị từ chối, tin nhắn cũng không trả lời.<br>Cận Thiếu làm như vậy là chỉ muốn Đường Tam thấy khó mà lui, không thể tranh dành người phụ nữ với anh, tích đủ sự lạnh nhạt và thờ ơ từ cô, thì tự động cũng sẽ rời đi mà thôi.<br>\" Cái tên này còn định bám lấy Oản Oản của mình đến khi nào nữa?\" Suy nghĩ vừa dứt thì một giọng nói nhí nhảnh cất lên.<br>\" Anh, anh đang đợi chị dâu hả?\"<br>Cận Thiếu giật mình quay lại \" Tiểu quỷ? Sao mày lại ở đây?\"<br>\" Em ra ngoài, mua ít đồ cho ngày mai ấy mà.\"<br>\" Muộn thế rồi còn muốn mua gì? Mau về nhà nhanh lên.\"<br>Tiểu Uyển nheo mắt tỏ vẻ khó chịu mà đáp \" Anh đừng lúc nào cũng coi em là con nít như thế, nếu không có em, anh nghĩ chị Oản Oản sẽ chịu chấp nhận anh sao?\"<br>\" Mày còn dám trả treo hả? Tiểu quỷ, ông đây còn đang bận kiếm chị dâu cho mày, về nhà nhanh lên.\"<br>Vừa nói anh vừa cầm cổ áo phía sau con bé nhấc bổng lên mà đe doạ.<br>Tiểu Uyển vừa vùng vẫy vừa nói \" Anh trai xấu xa, bỏ em ra...em tự về.\"<br>bộp!<br>Một tiếng giống như cái gì đó vừa rơi xuống, thu hút sự chú ý của hai người.<br><br>Tiểu Uyển mặt tái méc nhìn theo trong lòng hoảng sợ \" Chết rồi.\"<br>Cận Thiệu nhìn thấy, tò mò đang định cầm nó lên thì Tiểu Uyển đã nhanh chóng vùng ra khỏi tay anh, nhào xuống chộp ngay thứ đó lên một tốc độ nhanh như tia chớp, rồi giấu sau lưng, con bé ấp úng \" Em...em về đây.\"<br>Cận Thiếu nhíu mày \" Đó là cái gì? Đưa đây mau.\"<br>\" Không, không có gì hết, chỉ là thuốc kháng sinh thôi.\"<br>\" Mày mua thuốc kháng sinh để làm gì?\"<br>Tiểu Uyển lắp bắp, trán toát cả mồ hôi, con bé đang giấu một thứ gì đó mờ ám mà không muốn cho anh biết, cứ tưởng sẽ bị bắt tại trận, nhưng may thay vừa lúc nhìn thấy Oản Oản đi ra, con bé đầu nhảy số, tay chỉ ra phía sau anh mà la lên \" Chị Oản Oản.\"<br>Nhân cơ hội anh quay lại nhìn, thì Tiểu Uyển đã chuồn mất tiêu, anh bực tức trong lòng mắng con bé \" Đúng là không coi ai ra gì.\"<br>Oản Oản tiến lại gần nhỏ giọng hỏi \" Nãy là Tiểu Uyển đúng không? Sao con bé lại ở đây?\"<br>\" Em không phải lo, tiểu quỷ đó ham chơi, tôi kêu nó về rồi.<br><br><br>Em đói chưa? Tôi đưa em đi ăn.\"<br>Cô gật đầu đáp lại \" Cũng được.\"<br>Anh mở cửa xe cho cô, nhưng ngay sau đó cô lại để ý đến thứ trên tay anh đang cầm có chút gì đó rất quen mắt liền hỏi \" Cận Thiếu, anh đang cầm gì vậy?\"<br>Anh chợt giật mình, hồi nãy lo chuyện đứa em gái mà quên mất bản thân đang cầm điện thoại của cô, anh vội đưa tay ra sau giấu đi, rồi nói \" Không có gì cả, em mau lên xe đi.\"<br>Thấy thái độ lúng túng, lo lắng đấy của anh, cô càng nghi hoặc hơn \" Đưa tôi xem có được không?\"<br>Tay anh siết chặt điện thoại, kiên quyết không muốn giao ra, điều này càng khiến cô khẳng định sự nghi ngờ của bản thân là đúng, cô nói:<br>\" Anh đang cầm điện thoại tôi đúng không?\"<br>Cận Thiếu bỗng dưng im lặng, ánh mắt có phần né tránh, không dám nhìn thẳng vào mắt cô.<br>Thấy anh như vậy, cô giận dữ tiếp tục nói \" Cận Thiếu, anh không nghe tôi nói gì sao? Mau đưa ra đây?\"<br>Anh quay đi trả lời dứt khoát \" Không.\"<br>Cô nhướng mày, ánh mắt nhìn anh có chút thất vọng \" Được, anh không muốn thì tôi không ép.\"<br>Rồi xoay người bỏ đi, không chui vào trong xe anh nữa.<br><br>Cận Thiếu vội nắm lấy cổ tay cô níu lại \" Em muốn đi đâu?\"<br>Cô giật tay ra khỏi bàn tay của anh mà nói: \" Tôi tự về nhà.\"<br>\" Em còn chưa ăn gì nữa mà, để tôi đưa em đi.\"<br>\" Dạ Cận Thiếu, không có anh tôi vẫn sẽ sống, sẽ không chết đói, anh không cần phải quan tâm.\"<br>Lại bước tiếp, anh không bỏ cuộc tiếp tục cầm cổ tay cô lại \" Anh sẽ đưa em, không phải em muốn biết đó là cái gì sao?\"<br>Nghe tới đây, cô khựng lại xoay người đối diện trước mặt anh, không nói thêm câu nào chỉ đưa tay ra phía trước như muốn lấy thứ gì đó.<br>Cận Thiếu buồn bã, từ từ đưa chiếc điện thoại đặt vào tay cô.<br>Cầm nó trên tay, Oản Oản tức giận mà quát lên \" Cận Thiếu, quả nhiên là anh lấy cắp điện thoại của tôi.\"<br> <br>\" Tôi không lấy cắp, là do em làm rơi, tôi cũng đang định trả lại.\"<br>\" Giả dối.\"<br>Câu nói này lại vô tình làm trái tim anh bị tổn thương, anh không dám lên tiếng nữa, biết đó là bản thân sai không nên giấu điện thoại của cô đi, chỉ im lặng nghe cô nói.<br>Mở điện thoại lên, Oản Oản khá sốc khi các cuộc gọi bị từ chối và tin nhắn đầy cả hộp thư đều do một người là Đường Tam gửi đến.<br><br>Cô liếc anh \" Anh còn tự ý xem điện thoại của tôi nữa?\"<br>Anh cúi xuống, vẻ mặt buồn tủi không nói.<br>\" Cận Thiếu, tôi thật sự quá thất vọng về anh.\"<br>Dứt câu, cô đi lướt qua anh, đến địa điểm mà tin nhắn mới nhất vừa gửi đến cho cô.<br><br>Hồi nãy cô có mở ra xem, lúc này cô rất lo cho Đường Tam, trong tin nhắn có viết \" Oản Oản, chỗ mà cô nói để giải toả mọi buồn phiền, thật sự rất hiệu quả, là tôi có lỗi với cô.\"<br>Cận Thiếu lúc này không dám giữa cô lại, anh biết cô đi tìm Đường Tam, nhưng không cản.<br>Một tên mặc toàn đồ đen bước tới, ánh mắt anh như một ngọn lửa đang rực cháy, anh ra lệnh cho tên kia \" Bám theo, đánh gãy tay hắn để cảnh cáo, đừng cho cô ấy biết.\" \" vâng!\"<br>Tên kia nhận được lệnh, thì lập tức rời đi ngay.<br>Lòng bàn tay anh siết chặt thành nắm đấm, trong đầu chạy qua những dòng suy nghĩ đầy tức giận \" Oản Oản, nếu như trái tim em không có tôi, vậy thì chính tay tôi sẽ khắc tên vào trong tâm trí của em.\".<br><br>"]