["<br>Cặp mắt của những tên còn lại thì càng trở nên hung tợn không kém, như những bầy sói đói chuẩn bị lao đến.<br>Nghe Cận Thiếu thách thức, đám người xã hội đen máu mặt cầm gậy xông thẳng về phía anh, muốn đánh xuống cái sự kiêu ngạo kia.<br>Một tên trong đó hùng hổ quát lên.<br><br>\" Cứ nhắm vào chân vào đầu nó đánh chết cho tao.<br><br>Lên.\"<br>\" Cận Thiếu chạy thôi.<br><br>Anh làm sao một mình đánh lại bọn chúng? Tay trái anh còn đang bị thương nữa.\"<br>Mặc cho Oản Oản có lo lắng cỡ nào thì Cận Thiếu vẫn bình tĩnh nhìn bọn chúng, thản nhiên nói:<br>\" Tay trái ôm em, tay phải bảo vệ em.<br><br>Dù có mất mạng cũng phải xử lý bọn chúng vì dám động vào hai mẹ con em.\" <br>Lời anh vừa nói ra, ánh mắt cũng dần trở nên sắc bén, đây chính là ánh nhìn lạnh lùng vô tình nhất đã từng dành cho cô ở kiếp trước.<br><br>Nhưng lần này là nhìn về phía đám người kia, thật nhẹ lòng biết bao.<br>Đám người lao lên cùng một lúc.<br><br> <br>Cận Thiếu nhanh nhẹn cúi người dùng gậy dứt khoát một đập vào chân bọn chúng nhanh hơn, khiến chúng ngã ra đất, đau đớn ôm lấy chân.<br>Cho dù là vậy thì đám người tầm sáu đến bảy người kia cũng không sợ, lần lượt lao lên thì cũng không khác gì mấy, đều bị một đập từ anh.<br>Oản Oản bị vác trên vai mà sợ hãi không ngừng quan sát giúp cho Cận Thiếu, anh rất mạnh nhưng người đông sức hạn, anh sẽ không chống cự được bao lâu, lại còn ôm cô thế này thể lực bị giảm đi rất nhiều.<br>Một tên trong đó bất ngờ đánh lén.<br><br>Oản Oản trông thấy hét lên \" Cận Thiếu, phía sau.\"<br>Sau tiếng hét, Oản Oản muốn dùng đầu mình đỡ cho Cận Thiếu, nhưng anh đã nhanh hơn xoay người lại.<br><br>\" bốp!\" lên một tiếng.<br>\" Cận Thiếu, anh bị ngốc à?\" Oản Oản sợ hãi lo lắng như sắp khóc.<br>Anh nhanh chóng tặng cho tên kia một đạp, người lảo đảo như sắp ngã xuống, trên đầu đang chảy xuống một dòng máu tươi, nhưng anh vẫn mỉm cười dịu dàng nói với cô.<br>\"Anh nói rồi! Cho dù có mất mạng, anh nhất định cũng phải bảo vệ hai mẹ con.\"<br>\" Đại ca! Tui em tới đây.\" Phía xa lại thêm một đám khác nữa, kéo ra nhiều người.<br>Cận Thiếu nhìn thấy thì bình tĩnh hỏi nhỏ cô \" Chúng có động gì tới em không?\"<br>Oản Oản thật thà đáp lại \" Vẫn chưa.\"<br>Cận Thiếu cười cười \" Vậy thì chạy thôi, đánh thế đủ rồi.<br><br>Nào rảnh thì tìm chúng tính sổ.\"<br>\" Hả?\" Oản Oản như hoá đá.<br>Cận Thiếu dứt lời, thì ôm lấy cô dùng hết sức mà chạy đi.<br><br>Đám người xã hội đen quyết không tha cho hai người đuổi theo phía sau.<br><br>Anh không sợ, vì anh biết cảnh sát sẽ vào đây sớm thôi.<br><br>Nhìn thấy hàng rào phía trước miệng anh nhoẻn cười nói:<br>\" Bảo bối! Ôm chặt chồng của em vào.\"<br>\" S...sao cơ?...\" <br>Một bước dứt khoát, anh lấy đà một tay ôm chặt cô, tay kia bám vào hàng rào chống đỡ mà nhảy qua, khiến cô chưa kịp phản ứng bị doạ cho một phen hét lên \" A A A A!\"<br>Tiếp đất an toàn, anh cười trêu chọc \" Bảo bối! Tiếng hét của em làm anh h.ưng phấn rồi đấy.\"<br>Oản Oản đỏ mặt tía tai mắng anh \" Thần kinh.\"<br>Ngay lúc đó cảnh sát cũng kéo tới, tóm gọn băng nhóm này.<br><br>Tiểu Uyển cuối cùng đã được thay đổi số mệnh nhờ Oản Oản.<br><br>Gặp lại nhau cả hai chị em ôm trầm lấy như chưa từng có cuộc chia ly.<br><br><br>Nhưng người vui mừng hạnh phúc nhất có lẽ vẫn là Oản Oản, cô làm được rồi.<br><br>Cô đã thay đổi tất cả.<br>Có được trái tim anh, ba mẹ cô vẫn bình an và Tiểu Uyển không phải chết.<br>Nước mắt hạnh phúc rơi ra, giọng nói nghẹn đi làm người ta còn tưởng như cô đang đau khổ \" Cảm ơn...!Cảm ơn...\" Không hiểu cô đang nói gì, nhưng giây sau khoé miệng khẽ cười thầm nghĩ \" Cảm ơn vì đã cho tôi cơ hội trùng sinh.\"<br>Tâm Linh cũng bị cảnh sát đem đi vì tội có tiếp xúc với buôn bán ma túy.<br><br>Ả nhìn Oản Oản đầy đay nghiến, một ánh nhìn hận không thể xé xác cô thành trăm mảnh.<br>Nhưng rồi ả ta lại rơi nước mắt, khóc không thành tiếng, môi mím chặt thầm oán trách.<br>\" Tại sao? Tại sao chứ? Cô ta sinh ra trong gia đình khá giả, còn tôi chỉ sinh ra trong một gia đình nghèo hèn.<br><br>ba mẹ không ra làm sao.<br><br>Tôi cố gắng không ngừng...!làm đủ mọi cách, dùng bao nhiêu thủ đoạn...Tại sao vẫn không thể thoát khỏi số mệnh này...Tôi đã làm gì sai mà ông trời đối xử bất công như vậy với tôi? Tôi hận các người...!Lâm Oản Oản, tôi hận cô.\"<br>Chợt Tâm Linh cười lớn, điệu cười như một kẻ điên dại \" HA HA HA HA!\" Khiến tất cả đều giật mình khó hiểu, ả lại liếc nhìn Oản Oản mà nói:<br>\" Lâm Oản Oản, tôi với cậu sinh ra nhất định sẽ phải có một kẻ bất hạnh.<br><br>Nếu không là cậu thì sẽ là tôi.<br><br>Có kiếp này thì có kiếp sau.<br><br>Nếu kiếp này cậu có được hạnh phúc thì kiếp sau tôi sẽ vẫn không từ thủ đoạn mà đoạt lại, cho tới khi cậu bị chính người mình yêu giết chết.<br><br> <br>HA HA HA HA!\"<br>\" Vào trong mau.\" Một viên cảnh sát thúc dục Tâm Linh chui vào trong xe.<br>Ai cũng nghĩ Tâm Linh nói những lời tào lao, điên dại.<br><br>Nhưng với Oản Oản nó lại giống một hiện thực hơn.<br><br>Cô bất ngờ ngồi sụp xuống đất, cô như nhận ra được điều gì đó, những lời Tâm Linh nói y hệt với kiếp trước của cô, đây có phải là sự trùng hợp hay không? <br>Hình như kiếp của cô, nó đang lặp lại giống như một vòng tuần hoàn.<br>Vậy có nghĩa là cô đã trải qua việc trùng sinh không chỉ một lần?<br>Đây là suy nghĩ vô căn cứ, tạm thời không thể chấp nhận, Oản Oản kích động rơi vào vô thức, cơ thể như không có sức sống mà đổ xuống.<br><br>Cầu xin đây không phải là giấc mơ, mà nếu là mơ xin hãy để tôi mãi mãi đắm chìm trong thế giới này.<br><br>Cầu xin các người đừng đánh thức tôi...!Một giọt nước mắt bi thương khẽ rơi ra từ khoé mắt.<br>\" Oản Oản, Oản Oản, em làm sao vậy? Đừng doạ anh.<br><br>Oản Oản....\" Giọng nói đầy lo lắng của Cận Thiếu, anh cố lay người cô dậy rồi ôm chặt như sắp khóc.<br>\" Chị Oản Oản, chị làm sao thế này? Chúng ta mau đưa chị ấy tới bệnh viện nhanh lên.\"<br>Những giọng nói ấy, dần dần nhỏ đi....<br><br>"]