["<br>Cận Thiếu chậm rãi móc trong túi ra một chiếc điện thoại, màn hình sáng lên đó là những cuộc gọi bị nhỡ, những tin nhắn lên tới cả trăm của cái tên Tâm Linh, anh nhíu mày siết chặt cái điện thoại như muốn bóp nát nó.<br>Giữa hai người đang che giấu một bí mật nào đấy, không thể cho cô biết.<br>Oản Oản lang thang trên con đường vào buổi sáng, đứng dưới gốc cây cổ thụ xanh tươi, những cơn gió thổi hiu hiu làm khẽ bay mái tóc để lộ khuôn mặt diễm mỹ tuyệt luân.<br><br>Không khí trong xanh, êm dịu thật khiến cho tâm hồn người ta cảm thấy thoải mái.<br>Cô ngẩng mặt lên trời, nhắm hít vào một hơi thật sâu rồi thở ra, như chút bỏ mọi muộn phiền của mấy ngày qua, tâm trạng buồn bã vơi đi được chút, đang tận hưởng những giây phút bình yên thì một giọng nói trong trẻo cất lên.<br>\" Oản Oản, sau khi tốt nghiệp cậu không còn qua lại với tớ nữa.<br><br>Cậu ghét tớ sao?\"<br>Cô giật mình xoay người lại, vẻ mặt có chút kinh ngạc nhìn người đối diện, cô nhướng mày lên \" Tâm Linh?\"<br>Tâm Linh ánh mắt buồn rười rượi, giọng nói nhẹ nhàng đến đáng thương, nếu như không biết được bộ mặt thật của cô ta ở kiếp trước, thì có lẽ ở kiếp này cô cũng sẽ bị cái vẻ mặt ngây thơ ấy lừa dối thêm lần nữa.<br>\" Oản Oản, tớ nói chuyện riêng với cậu được không? \"<br>\" Xin lỗi! Mình không rảnh \" Oản Oản không chần chừ mà thẳng thừng đáp lại ngay.<br>Tâm Linh vẫn cái ngữ điệu đó, đáng thương để người ta thương xót \" Chuyện có liên quan đến Cận Thiếu.\"<br>\" Mình không hứng thú với chuyện của anh ta.\"<br> <br>\" Không hứng thú?\" Tâm Linh nhướng mày khó tin rồi tiếp tục nói: \" Vậy thì tại sao anh ấy luôn bám theo cậu? Còn vì cậu mà hung dữ, bỏ rơi tớ?\"<br>\" Đó là chuyện giữa hai người, làm sao mình biết được? Muốn biết thì đi hỏi anh ta chứ đừng có đi hỏi mình.\"<br>\" Oản Oản, sao cậu lại trở nên như vậy? nể tình chúng ta làm bạn bao nhiêu năm nay, cậu nhường Cận Thiếu cho mình...!có được không?\"<br>Cuối cùng Tâm Linh cũng đã thừa nhận, cái cảm giác bị anh ghẻ lạnh, ghét bỏ, đau đớn đến mức nào.<br><br>Hình ảnh Tâm Linh bây giờ giống y hệt với cô của kiếp trước, cũng đã từng tìm đến ả để cầu xin, nhưng ả quỷ quyệt ngoài miệng tươi cười đồng ý, nhưng bên trong thối nát đến kinh tởm, dàn dựng cảnh cô đánh ả khiến Cận Thiếu càng ghét cô hơn.<br>Nỗi tủi nhục ấy, làm sao cô quên cho được.<br>Oản Oản siết chặt tay, khẽ nở một nụ tươi cười đầy giả tạo với Tâm Linh mà nói: \" Đương nhiên có thể nhường cho cậu, nếu như lôi được anh ta ra khỏi nhà mình.\"<br>\" Cái gì? Cận Thiếu đang ở trong nhà cậu sao?\"<br>\" Phải, muốn gặp không?\"<br>Nghe tới đây, Tâm Linh vui ra mặt, lập tức đồng ý ngay \" Muốn, tất nhiên là muốn rồi.\"<br>\" Vậy thì theo mình.\"<br>Oản Oản đi trước, Tâm Linh cũng bước theo sau.<br>Khoé miệng cô khẽ cong lên, lần này nhất định phải khiến ả ta nếm mùi đau khổ mà cô đã từng trải là như thế nào.<br>Tâm Linh dõi bước theo sau, ả ta cũng chắng tốt lành gì, ánh mắt nhìn cô đầy toan tính, rồi lại nhếch mép cười đầy ẩn ý.<br>Trên đường về tới nhà, Tâm Linh không ngừng hỏi cô và anh có mối quan hệ như thế nào, lúc nào cũng nhắc tới anh ta khiến cô cảm thấy rất phiền phức.<br>\" Oản Oản, tớ nghe nói anh ấy và cậu hủy bỏ hôn ước rồi, vậy tại sao bây giờ lại đeo bám cậu? Chuyện này là thế nào?\"<br>\" Muốn biết thì đi hỏi trực tiếp anh ta.\"<br>\" Cậu là người biết rõ nhất mà, chúng ta là bạn thân lâu năm không lẽ cậu lại giấu mình.?\"<br>\" Bạn thân lâu năm?\" Bốn chữ này thật như một con dao sắc bén đâm vào tim cô.<br><br>Bạn thân mà đâm sau lưng cô, chơi hết mình với ả nào ngờ lại bị ả cướp hết tất cả.<br><br>Ả ta cũng quá mặt dày khi nhắc đến bốn từ này, thật dơ bẩn.<br>Oản Oản cười khẩy, nói bóng gió \" Chúng ta đúng là thân quá nhỉ!? Thân tới mức có thể thay thế nhau luôn cơ mà?\"<br>Tâm Linh nghe mà chột dạ, vẫn tỏ ra bản thân không biết gì, lắp bắp nói \" Cậu...cậu đang nói cái gì vậy?\"<br>Cô vẫn giữ nụ cười trên môi mà đáp \" Có đâu, nói chơi đấy, cậu đừng để bụng nha.\"<br>Tâm Linh gượng cười \" À..ừ...\"<br><br>Cứ như vậy cả hai đã quay về nhà từ khi nào, theo cô lên căn hộ mà cặp mắt quỷ quyệt ấy không ngừng đảo liếc xung quanh, như đang thăm dò vậy.<br>Không chỉ cô mà cả Tâm Linh, cả hai như đang toan tính gì đó trong lòng.<br>Vừa mở cửa ra, Cận Thiếu nghĩ cô đã quay lại mà chạy ra từ trong bếp, tươi cười để đón cô \" Oản Oản, em còn dám quay về sao?\"<br>Ngay sau đó nụ cười lại tắt lịm đi, khi anh nhìn thấy bên cạnh cô còn có Tâm Linh.<br>Nhìn thấy anh, Tâm Linh như một con hổ đói, nhào tới ôm lấy anh, bắt đầu khóc thút thít \" Cận Thiếu, sao anh lại làm như vậy? Em đang mang thai con của chúng ta đấy.\"<br>Cận Thiếu tối sầm lại, hất mạnh ả ta ra mà quát \" Ăn nói vớ vẩn.\"<br>Cho dù bị anh hất ra nhưng ả ta vẫn nhanh chóng lấy lại tinh thần, đứng lên nước mắt giàn giụa khắp cả gương mặt, vô cùng đáng thương nhìn anh mà oán trách \" Cận Thiếu, anh bỏ em cũng được, nhưng còn con của chúng ta thì sao? Sao anh lại nhẫn tâm như thế?\"<br>\" Con nào? Làm sao tôi có con được với cô?\"<br>\" Lúc đó lễ tốt nghiệp kết thúc, anh đưa em về và tối hôm đó chúng ta đã xảy ra chuyện ngoài ý muốn, anh quên rồi sao?\"<br>Cận Thiếu cau mày, nhớ lại chuyện lần đó, đúng là có qua nhà ả ta, nhưng vì lỡ uống quá chén mà ngất đi lúc nào không hay, tỉnh dậy thì thấy cả hai không một mảnh vải che thân nằm trên giường.<br>Nhưng anh thật sự không nhớ gì cả, cảm giác đã từng làm còn không biết, anh liếc mắt nhìn cô, rất sợ cô lại hiểu lầm và bỏ đi như lần trước.<br><br>Chỉ thấy cô cười, đứng thản nhiên xem kịch khiến anh vô cùng khó hiểu.<br>Chợt Tâm Linh quay sang, nắm lấy tay cô, khuôn mặt ướt nhem, ánh mắt cầu khẩn, cầu cứu cô \" Oản Oản, cậu phải làm chủ cho tớ, đứa bé không thể không có cha.\"<br>Oản Oản cười mỉm, một nụ cười khiến người ta lạnh sống lưng \" Không phải mình không muốn giúp...Nhưng mà...\"<br>\" Nhưng mà sao?\" Tâm Linh nhìn cô khó hiểu.<br>\" Anh ta bị vô sinh mà.\"<br>Cận Thiếu nghe câu nói mà như sét đánh ngang tai.<br>\" Vô...vô sinh sao?...S...Sao có thể.\" Tâm Linh á khẩu, đây là điều mà ả ta chưa bao giờ dám nghĩ tới.<br>Ả nghe nhưng vẫn không tin hỏi lại \" Cậu...cậu lừa tớ đúng không?\"<br> <br>\" Mình lừa cậu làm gì? Không tin thì cậu hỏi anh ta đi.\"<br>Tâm Linh lập tức quay lại nhìn anh mà hỏi \" Anh...có thật bị vô sinh như lời Oản Oản nói không?\"<br>Ánh mắt ả hồi hộp nôn nao nhìn anh, còn anh thì liếc nhìn thái độ của cô, trong lòng có chút không can tâm khi bị nói vô sinh, nhưng đây cũng là một cách giúp anh giải vây, đành phải cắn răng chịu đựng mà thừa nhận.<br>\" Đúng, tôi bị vô sinh.<br><br>Vô sinh thì làm sao khiến cô mang thai được.\"<br>\" Không...Tôi không tin.\"<br>Tâm Linh sốc đến choáng váng, đôi chân bủn rủn đứng không vững, ả không dám tin vào những lời vừa rồi, miệng mấp máy \" Không...không thể nào...\"<br>Oản Oản đứng một bên mà cười tủm tỉm, anh biết chắc chắn đây là ý đồ của cô muốn trả thù anh, nên cũng không giận, ngược lại khoé miệng còn khẽ nhếch lên như đã nghĩ được kế hoạch nào đó để đáp trả lại cô.<br>\" Kiểm tra, đến bệnh viện kiểm tra, như vậy tôi mới tin.\"<br>\" Yên tâm, Cận Thiếu sẽ không từ chối đâu, phải không?\" Rồi mỉm cười nhìn anh đầy đắc ý.<br>Anh không kịp nói, thì bị cô cướp lời đáp trả thay anh, mặc dù không muốn nhưng cũng phải tỏ ra đồng ý, mối nhục này anh nhất định sẽ bắt cô trả.<br>Còn cô cảm thấy rất hả hê trong lòng, vừa khiến ả hụt hững cảm giác bị hắt hủi, lừa dối, vừa khiến anh nhục nhã, một mũi tên trúng hai mục tiêu quả thật rất thú vị.<br>Nhìn thấy gương mặt đang toán tính, nụ cười không thể che giấu kia, không hiểu sao anh lại cảm thấy cô lúc này thật đáng yêu, thật muốn trừng phạt cô, miệng nhếch lên, ánh mắt dầm khâm nhìn cô đầy thích thú.<br>Tiếng lòng anh cất lên \" Tiểu yêu tinh, em được lắm.\".<br><br>"]