["<br>Oản Oản vội vàng bắt chiếc taxi đến chỗ của Đường Tam.<br><br>Cô biết nơi đó, chỉ trong vài phút cô cũng đặt chân tới con đường mà lần trước cô dẫn cậu tới.<br>Cô đi một mạch tới nơi, thấy cậu say khướt đang cố muốn uống hết chai rượu trên bàn.<br>Cô nhướng mày bước đến giật phăng ra mà nói \" Đừng uống nữa.\"<br>Đường Tam vẫn không biết đó là Oản Oản, ánh mắt mơ hồ, vẻ mặt có chút bực tức mà quát lên \" Mau đưa cho tôi.\"<br>Rồi đứng lên muốn lấy lại cái chai rượu từ chỗ cô, nhưng Oản Oản nhanh chóng lùi ra sau, khiến Đường Tam bị ngã theo quán tính một cái \"Rầm.\"<br>Ông chủ bên đó thấy vậy thì cũng không la, chuyện thường ngày gặp nên ông cũng không quan tâm, chỉ nói rằng \" Cậu ta đã ngồi uống ở đó từ trưa tới giờ rồi, đúng là thanh niên trai tráng tửu lượng cũng khá đấy.\"<br>Cô nhìn ông gượng cười đáp lại, rồi nhíu mày quay qua nhìn Đường Tam, ngồi xuống trước mặt cậu mà nhỏ giọng.<br>\" Đường Tam, anh rốt cuộc bị làm sao vậy? Nếu giận vì tôi không nghe điện thoại hay không nhắn tin thì cho tôi xin lỗi, tôi quên nói với anh khi đó tôi làm mất điện thoại.\"<br>Đường Tam chỉ cười khẩy một cái giọng nói không còn tỉnh táo nữa, miệng nói những câu không đâu ra đâu.<br>\" Tôi rất yêu cô ấy, nhưng trong lòng cô ấy lại luôn có hình bóng của cái gã đã làm tổn thương cô ấy.<br><br>Tôi nên làm gì đây?\"<br> <br>Nghe Đường Tam nói, cô cũng dần hiểu ra chút vấn đề, nhẫn lại quan tâm mà hỏi \" Anh...tỏ tình với cô ấy chưa?\"<br>\" Vẫn chưa, tôi sợ cô ấy sẽ từ chối, và tạo khoảng cách không muốn gặp tôi nữa.\"<br>\" Tại sao phải sợ? Cái đáng sợ không phải là từ chối mà là cái thứ tình cảm không đủ can đảm để nói cho đối phương biết.<br><br>Nó nặng lòng lắm, anh biết không?...Anh cứ nói đi...!không biết chừng cô ấy cũng đang chờ câu nói này của anh, bỏ lỡ nhau rồi thì không thể tìm lại được đâu.\"<br>Đường Tam từ từ ngẩng đầu lên, ngước nhìn người con gái trước mặt mà cười mỉm \" Cảm ơn, tôi đã có câu trả lời rồi.\"<br>Oản Oản cũng cười đáp lại \" Vậy thì tốt, bây giờ tôi đưa anh về.\"<br>Đường Tam khua tay \" Không cần đâu, tôi tự đi được, một lần nữa tôi cảm ơn cô.\"<br>Rồi lồm cồm bò dậy, chân nọ đá chân kia mà bước ra ngoài.<br>\" Ê! Ê thằng kia! Mày chưa trả tiền.\"<br>Thấy ông chủ đuổi theo, cô vội kéo tay lại \" Để cháu trả giúp cậu ấy.\"<br>Ông chủ quay lại nhìn, cô nhanh chóng móc ra trong túi một ít tiền để trả rồi đuổi theo Đường Tam.<br><br>Nhưng ra đến bên ngoài thì cậu ta đã đi đâu mất rồi, cô lẩm bẩm trong miệng \" Say như vậy sao đi nhanh như thế? Mới đó đã không thấy đâu rồi.\"<br>Oản Oản chạy ra ngoài tiếp tục đuổi theo, hi vọng sẽ gặp được Đường Tam trên đường.<br><br>Nhưng cô đâu biết cậu ta vốn không say, chỉ đang cố giả vờ để tìm câu trả lời từ cô, đứng núp một bên tường để quan sát cô thì từ đâu ra, xuất hiện những tên lạ mặt trên tay cầm một cây gậy gỗ.<br>Thấy vậy, nhưng Đường Tam không hề hoảng sợ, ngược lại còn cười chế nhạo \" Hắn cuối cùng cũng muốn động thủ rồi sao? Phái vài tên như vậy, có phải quá xem thường Đường Tam ta đây không?\"<br>Không nói nhiều lời, đám người nghe theo lệnh kia trực tiếp lao đến, Đường Tam lúc này cũng lật bài, cậu ta vốn không phải kẻ nhu nhược yếu đuối như vẻ bề ngoài, mà là một tên đấm đá còn hơn cả những tên giang hồ.<br>Từng người một bị Đường Tam hạ đo ván, nằm la liệt dưới đất.<br>[...]<br>Oản Oản trở về căn hộ, đứng trước cửa nhưng do dự không muốn vào, cô biết chắc Cận Thiếu đang ở bên trong.<br><br>Né tránh cũng không phải cách, sau một hồi đấu tranh thì cô mở cửa đi vào.<br>Vừa mới bước vào, bên trong bừa bộn như một bãi chiến trường, mọi thứ bị ném ra lung tung, sàn nhà đất cát cứ như giày dép ai đi qua đi lại, khiến cô vô cùng tức giận, gọi lớn tên anh \" Dạ Cận Thiếu, anh đang ở đâu? Mau ra đây cho tôi.\"<br>Nhưng đáp lại là một sự im lặng.<br><br>\" Không lẽ anh ta không có ở đây?\"<br>Suy nghĩ vừa dứt thì cô chợt nghe có tiếng động trong nhà tắm, tiếng nước chảy róc rách.<br><br>Không suy nghĩ nhiều, cô bước nhanh đến nhà tắm, bực tức mở tung cửa.<br>\" Cận Thiếu, anh...\"<br>Còn đang định mắng cho anh một trận, thì cô ngây người một lúc khi thấy anh ngâm mình, nằm trong bồn tằm.<br><br>Phần trên cơ thể chỉ có một chiếc áo sơ mi bị ngấm nước, lộ rõ bên trong tám múi, cực kỳ thu hút nhưng vẫn không đủ làm cô siêu lòng, nước xả chảy lênh láng tràn ra hết sàn nhà, trên tay còn cầm một chai rượu vang đang uống dở, mặt mày đỏ ửng lên.<br>Thấy cô đi vào, anh hé mắt nhìn vẫn giả bộ nằm đấy, coi như không thấy cô.<br>Cứ sợ anh bị làm sao, trong lòng không còn bực tức giận dỗi nữa, lo lắng đi tới xem xét tình hình.<br><br>Ngồi xuống bên cạnh, nhẹ nhàng lấy chai rượu vang trên tay anh xuống, còn đặt tay lên trán anh xem, cô nhướng mày lên \" Anh là tên ngốc chính hiệu hả? Phải ngâm người suốt mấy tiếng mới làm cho cơ thể sốt thế này? Anh rốt cuộc đang nghĩ cái gì trong đầu vậy?\"<br>Giận không được, bỏ mặc cũng không xong, ai bảo anh đang trong nhà cô.<br><br>Oản Oản nghiến răng đầy bất mãn \" Con người anh thật sự rất đáng ghét.\"<br>Miệng thì chửi, còn tay thì đang cố gắng kéo anh ra khỏi bồn tắm, nhưng trọng lượng người đàn ông quá nặng so với cơ thể nhỏ bé của cô, cộng thêm việc bị anh chơi xấu nên đã bị kéo luôn vào trong bồn tắm, ngã vào lòng anh.<br>Khoé miệng anh khẽ nhếch lên.<br>Oản Oản đỏ mặt như trái cà chua, hoảng loạn muốn đi ra, nhưng anh đâu buông tha cho cô dễ dàng như vậy.<br><br> <br>Hai tay chợt ôm lấy eo của cô, bắt đầu tung chiêu giả bộ nói mớ.<br>\" Bảo bối, em đừng đi.\"<br>Lồng ngực cô đập lên thình thình như muốn nhảy ra ngoài, người đàn ông này thật nham hiểm, cô không muốn bản thân bị anh dụ nữa, nhanh chóng cố đẩy anh ra, giọng nói thé lên.<br>\" Dạ Cận Thiếu, anh tỉnh rồi đúng không? Mau buông tôi ra.\"<br>Nhưng cho dù có nói như vậy thì anh vẫn không thừa nhận, cứ tiếp tục chiêu trò của mình, khiến cô không tài nào thoát khỏi tay anh, giống như một chú cá nhỏ không thể chạy khỏi tấm lưới bát cá đã giăng ra.<br>\" Bảo bối!\"<br>\" Tôi không phải bảo bối của anh, Cận Thiếu anh tỉnh lại đi.\"<br>\" Bảo bối!\"<br>Oản Oản càng thêm tức giận, nhưng không thể làm gì được, miệng anh cứ nói chỉ toàn hai từ \" Bảo bối\" Làm cô cảm thấy vô cùng bất lực.<br><br>Chợt một suy nghĩ loé lên, cô nhớ đến lời của con bé Tiểu Uyển nói \" Điểm yếu của đàn ông chính là yết hầu...\"<br>Còn chưa nghĩ hết câu còn lại phía sau là gì, Oản Oản nhanh chóng ngẩng đầu lên, tiến sát cái thứ đang chuyển động kia, há miệng ngậm lấy yết hầu của anh.<br>Cận Thiếu giật mình, mở choàng hai mắt, toàn cơ thể như bị khiêu khích mà quát mắng cô \" Lâm Oản Oản, em muốn anh ăn thịt em hả?.<br><br>"]