["<br>Oản Oản nghe thấy tiếng động, giật mình quay lại, đôi mắt mở trừng mà hét lên \" Dạ Cận Thiếu.\"<br>Biết ý định của cô định lao đến chỗ Cận Thiếu.<br><br>Đường Tam nhanh chóng ôm cô lại mà nói lớn:<br>\" Đừng qua đó, em không biết bơi, sẽ chết đấy.<br><br>Hắn chỉ đang dụ em thôi.\"<br>\" Đường Tam, anh buông tôi ra...Mau...Mau giúp tôi kéo Cận Thiếu lên.\"<br>\" Em vẫn còn quan tâm hắn sao?\"<br>Oản Oản lúc này đang rất hoảng sợ, cho dù có hỏi thế nào chỉ cần liên quan đến Cận Thiếu, cô liền bất chấp gật đầu, đôi mắt ngấn lệ quay qua cầm cổ áo Đường Tam lay mạnh, giọng nói ứa nghẹn \" Đường Tam, tôi cầu xin anh...!Kéo Cận Thiếu lên đi.\"<br>Trong lòng dù có chút khó chịu, không can tâm, nhưng nhìn cô khóc cậu không đành lòng, hai tay siết chặt nghiến răng \" Được, tôi cứu hắn...Nhưng em phải hứa với tôi...!Không được ở bên hắn nữa.\"<br>Cô lập tức gật đầu đồng ý, an nguy của Cận Thiếu bây giờ rất quan trọng, cô không còn thời gian để suy nghĩ nữa \" Được...được...tôi đồng ý...!Cầu xin anh, cứu Cận Thiếu lên...\"<br> <br>Đường Tam nghe xong, hài lòng với câu trả lời này.<br><br>Nhanh chóng đứa cô lên bờ \" Em ở yên đây, tôi quay lại cứu hắn.\"<br>Oản Oản ngoan ngoãn gật đầu, cơ thể run rẩy ngồi trên bờ, cứ nhìn theo bóng dáng của Đường Tam đang quay lại giữa sông, lặn xuống tìm Cận Thiếu.<br>Đột nhiên bầu trời bỗng nổi cơn giông, mây đen kéo đến như sắp có một trận mưa lớn, cô tái nhợt nhìn lên trời mà lo lắng, rồi lại nhìn xuống dòng sông vẫn chưa thấy Đường Tam ngoi lên, trong lòng lại sốt ruột, bồn chồn thấp thỏm không yên.<br>Phía bên này, Tiểu Uyển vẫn đang ung dung ngồi trong xe, vẫn chưa biết chuyện gì đang xảy ra, vừa ăn bánh vừa livestream giao lưu với các fan.<br><br>Nhưng tin báo khẩn cấp làm con bé phát hoảng \" Dự báo thời tiết, hiện tại sắp có một cơn mưa lớn đổ xuống, dự tính sẽ là hai ngày, mọi người ai có người thân trên núi hay trong rừng, lập tức thông báo tránh xảy ra tình huống xấu.\"<br>Con bé ngồi bật dậy \" Chết rồi, Anh chị chắc chắn không biết sắp có trận mưa lớn đâu, phải mau báo cho hai người thôi, điện thoại chỗ đó lại không có sóng, điên mất thôi.\"<br>Tiểu Uyển tá hoả, con bé nhanh chóng mở cửa xe để chạy đi thông báo cho hai người, nhưng vừa mở cửa một trận gió cuốn theo cát làm bay vào mắt , khiến con bé khiếp chui tuột lại vào trong mà đóng kín cửa xe lại.<br>Hoảng loạn, vội cầm điện thoại bấm gọi cho ba mẹ đưa người đến giúp.<br>\" Hu hu hu..<br><br>Ba ơi! Mẹ ơi! Cho người đến rước con và chị dâu với.\"<br>[...] <br>Oản Oản lúc này không khá lên là bao, trên bờ nôn nóng, không ngừng gọi tên hai người \" Cận Thiếu, Đường Tam...\"<br>Lúc sau thấy Đường Tam ngoi lên, cô vui mừng, còn chưa kịp hỏi gì thì lại thấy cậu lặn xuống.<br><br>Nước sông bắt đầu chảy do thời tiết xấu càng làm cô hoang mang hơn, đôi tay nắm chặt đặt trước ngực thầm cầu mong cho anh \" Cận Thiếu, anh đừng xảy ra chuyện gì, tôi xin lỗi...\"<br>Mưa bắt đầu phảng phất nhẹ hạt, càng làm cô nôn nóng trong lòng.<br>Sau một lúc tìm kiếm, cuối cùng Đường Tam cũng nhìn thấy anh, cậu dùng hết sức bơi xuống đáy sông cầm tay kéo anh lên.<br><br>Cận Thiếu đang dần mất đi ý thức, lờ mờ thấy có người đưa mình lên, nhưng khi Đường Tam gần đưa anh lên mặt nước, thì cậu chợt dừng lại.<br><br><br>Một ý nghĩ xấu xa, ích kỷ hiện lên trong đầu Đường Tam \" Nếu như hắn chết, thì Oản Oản sẽ không còn nhớ đến hắn nữa, có trách thì phải trách hắn đã làm cô ấy tổn thương.<br><br>Dạ Cận Thiếu, tôi sẽ ở bên cô ấy, không cần cậu nữa, Oản Oản từ giờ là của tôi.\"<br>Rồi nhìn anh bằng ánh mắt vô cảm, lạnh lùng buông thả người anh ra.<br><br>Cận Thiếu biết, anh hé mở mắt nhìn Đường Tam thả mình rơi xuồn, trôi theo dòng nước mà bất lực, sức lực anh không có vì bị con bé chuốc thuốc, sự tuyệt vọng làm anh không còn ý nghĩ sống tiếp nữa.<br><br>Anh mỉm cười chúc phúc cho hai người, khoé mắt lại rơi xuống dòng lệ hoà vào con sông, khiến người ta nhìn cũng phải đau lòng.<br>\" Bảo bối! Anh yêu em, nếu như không hạnh phúc, thì anh vẫn sẽ luôn đứng đây, sẵn sàng giang hai tay chào đón em.\" Ý thức của anh, hình ảnh và nụ cười của cô đến đây cũng dần biến mất, hai mắt nhoè đi, bóng tối lạnh lẽo, cô đơn bao trùm lên toàn bộ không gian.<br>Đường Tam ngóc đầu lên khỏi mặt nước, vội vã xải tay bơi về phía cô, nhìn thấy cậu chỉ có một mình, cô vội hỏi \" Đường Tam! Cận Thiếu, anh ấy đâu rồi.\"<br>Đường Tam nhìn cô, cặp mắt rũ xuống lắc đầu.<br>Cô thất thần, hai chân mềm nhũn ngồi sụp xuống đất, nước mắt trực chờ khi nãy bỗng tuôn ra, cô gào hét tên anh \" Dạ Cận Thiếuuuu.\"<br>Rồi bật khóc như mưa.<br><br>Đường Tam vội leo lên bờ, ôm lấy cô vào lòng chấn an \" Oản Oản, em đừng khóc, chúng ta tìm người đến giúp.\"<br> <br>Giọng cô nghẹn ngào đứt quãng \" Để....để tôi xuống..tìm...\"<br>\" Nước ở dưới bây giờ rất lạnh, nguy hiểm em không thể xuống.\"<br>\" Nhưng mà Cận Thiếu...!Anh ấy đang ở dưới đó...Tôi...\"<br>\" Chị Oản Oản.\" Bất ngờ tiếng gọi của Tiểu Uyển từ phía xa đang dần chạy đến, con bé còn đem theo mấy người chạy đến giúp đỡ.<br>Cô nghe thấy tiếng con bé như với được bình cứu sinh, xoay người về hướng Tiểu Uyển, nức nở, bàn tay run rẩy chỉ ra phía sông, hai mắt đã nhoè đi bởi nước mắt.<br>Mưa đã bắt đầu nặng hạt, người ta nói ngày lòng buồn nhất trời sẽ đổ cơn mưa, ông trời đang khóc? Rốt cuộc con người thấy mưa buồn hay thấy mình buồn trong cơn mưa?<br>Tiểu Uyển vẫn chưa biết chuyện gì xảy ra, chạy đến bên cô, con bé ôm cô vào lòng lo lắng.<br><br>Nhưng bản thân cô đã khóc quá nhiều, kích động quá lớn, còn chưa kịp nói gì thì cơn mệt mỏi ập đến, khiến cô kiệt sức mà ngất đi trong vòng tay của Tiểu Uyển.<br>\" Chị Oản Oản, chị Oản Oản...\"<br>Giọng nói con bé cứ ong ong vang lên trong đầu cô, rồi dần dần nhỏ đi biến mất vào khoảng không.<br>Tiểu Uyển liếc cặp mắt sắc bén nhìn Đường Tam, ánh mắt đáng sợ như muốn ăn tươi nuốt sống người đối diện không khác gì Cận Thiếu.<br><br>"]