["<br>\" Dạ thôi! Papa ngủ ngon!\"<br>\" Tình địch ngủ ngon!\"<br>Sáng hôm sau.<br>Chỉ mới 6 giờ sáng, hai bố con đã dậy sớm cùng chuẩn bị quần áo.<br><br>Hôm nay là cuối tuần, cả nhà sẽ dự định đi du lịch một chuyến để xả strees.<br>Nhưng trước tiên phải qua nhà ông bà nội để đón Dạ Hoa nữa.<br>\" Để Papa đi vào gọi Mama con dậy.\"<br>\" Không, để con.\"<br>\" Dạ Thần Hi, hình như quần nhỏ trái dâu của con bay ra sân rồi kìa.\"<br>\" Cái gì? Không thể nào.\"<br>Bé con hốt hoảng chạy ra ngoài, đây là cái quần mà Cận Thiếu mua tặng lúc sinh nhật bốn tuổi của Thuần Hi, vốn định không mặc vì quá xấu hổ, nhưng chỉ vì sợ anh đổi tên khai sinh của nó thành Dạ Châu Linh nên mới bất đắc dĩ mà mặc.<br>Cận Thiếu nhoẻn cười đắc thắng \" Còn non lắm con trai.\"<br>Tiếng mở cửa \" cạch\" vang lên.<br><br>Oản Oản mệt mỏi vẫn còn đang hiu hiu ngủ.<br>\" Bảo bối! Dậy thôi.\" Anh khẽ gọi.<br>\" Ưm...!Cho em năm phút nữa đi.\"<br>\" Năm phút thì năm phút.\"<br>Sau câu nói, anh cũng không ngần ngại mà nhảy vọt lên giường ôm chặt lấy cô như một con cún mẹ, khoái chí cười tít mắt.<br>\" Dạ Cận Thiếu, anh bị thần kinh hả? Em ngộp thở mất.\"<br>\" Bảo bối! Hôm qua ngủ không được ôm em, nhớ mùi của em thật đấy.\"<br>\" Bớt cái mỏ lại đi, mau ra ngoài cho em.\"<br>Cận Thiếu không đáp rồi di chuyển dần xuống đôi môi của cô.<br>Oản Oản giật mình vội lấy tay chặn miệng lại.<br>\" Em chưa đánh răng.\"<br>\" Không cần, anh thấy thơm mà.\"<br>\" Thơm gì chứ? Á...!Mau leo xuống khỏi người em, đè cục cưng nhỏ trong bụng bây giờ.<br> <br>\" Ứ ừ! Không thích.\"<br>Oản Oản nghe mà rùng mình một cái, tỉnh luôn cả ngủ mà quát lên \" Xuống mau.\"<br>Bốp!<br>30 phút sau.<br>Cận Thiếu một bên má vẫn còn in nguyên năm nốt tay do Oản Oản để lại.<br>Bé con thấy vậy, thì được trận cười khúc khích hả dạ.<br><br>\" Cho Papa nhớ đời! Ai bảo bắt nạt Mama.\"<br>\" Chẳng qua Papa yêu Mama nên nhường thôi.\"<br>\" Chứ không phải Papa sợ Mama hả?\"<br>\" Cái gì? Nhóc con này!\"<br>\" Ối! Ha ha! Papa tha cho con đi mà!! Papa con không nói nữa!! Không nói nữa!!\"<br>Cận Thiếu cười, tay cù lét liên tục vào người bé con, làm nó bị nhột không nhịn được mà xin tha.<br>Tiếng cười vang vọng khắp căn nhà, Oản Oản nghe thấy hai cha con vui đùa thì khẽ cười thầm \" Thật không khác gì nhau.\"<br>[...]<br>\" Ông bà nội.\" Bé con bước xuống xe, vừa nhìn thấy ông bà Dạ thì hấp tấp chạy nhào tới.<br>\" Thần Hi, cháu trai ngoan.<br><br>Đi từ từ thôi.\" Bà Dạ lên tiếng.<br>Ngay sau đó là Cận Thiếu và Oản Oản cũng xuống xe.<br>Tất cả chào nhau một tiếng rồi niềm nở đi vào trong nhà.<br>\" Mẹ ơi! Tiểu Uyển và Dạ Hoa đâu rồi.\"<br>\" Hai đứa đang ở trong phòng đấy, thằng bé ngoan lắm, nó chỉ theo Tiểu Uyển thôi.<br><br>Thật đúng là lạ.\"<br>Oản Oản nghe vậy thì khẽ cười \" Chắc thằng bé thích chơi cùng Tiểu Uyển rồi.\"<br>\" Anh lại nghĩ, tiểu quỷ đó dụ con trai chúng ta chơi game thì đúng hơn.\" Cận Thiếu lên tiếng.<br>Bé con thấy thế thì liền phản bác ngay \" Ai bảo Papa cứ nằng nặc để Dạ Hoa bên này.\"<br>\" Nhóc con, con về phe ai hả?\"<br>\" Phe Mama...liu liu.\"<br>Cận Thiếu tức đến đỏ mắt, nhưng cũng không thể làm gì.<br>Cả nhà được trận cười lăn lóc.<br><br>Tiểu Uyển cuối cùng cũng được gia đình chấp nhận đi theo con đường Streamer mà mình ao ước, thật là một hành trình gian nan.<br>\" Chị dâu, anh trai.<br><br>Hai người đến đón Dạ Hoa hả?\"<br>Tiểu Uyển từ trên lầu, nghe thấy giọng của hai người thì liền mở tung cửa phòng, bế theo Dạ Hoa đi xuống.<br>Dạ Hoa chỉ mới hai tuổi, mập mạp trắng mịn giống y hệt anh trai nó, người không biết lại nghĩ hai đứa sinh đôi.<br>\" Tiểu quỷ, đi từ từ thôi.<br><br>Con trai anh té bây giờ.\"<br>\" Anh khỏi lo, không té được đâu.\" Tiểu Uyển chạy tới thì Dạ Hoa nhìn thấy cô, nó ngay lập tức đưa hai tay ta cười cười muốn cô bế.<br>\" Hai con định đi đâu?\" Ông Dạ điềm đạm lên tiếng.<br>\"Lần này chúng con sẽ đi đảo Mây, khi nào về tụi con sẽ có một tin vui muốn báo cho ba mẹ biết.\"<br>\" Tin gì? không thể nói bây giờ sao?\"<br>Cận Thiếu lắc đầu.<br><br>Ông Dạ cũng đành thôi không hỏi.<br><br>\"Thôi, mấy đứa đi mau đi, không lại trễ bây giờ.\"<br>\" Vậy tui con đi đây.<br><br>Thần Hi mau chào ông bà nội và dì Tiểu Uyển đi.\"<br>Bé con hiểu ý liền thơm má hai ông bà nội rồi mới chịu nhảy khỏi lòng bà Dạ mà rời đi, miệng lưỡi nhanh nhảu \" Tạm biệt ông bà nội, cháu đi đây.\"<br>\" Được rồi! Cháu trai đi chơi vui vẻ, nhớ đem quà về cho nội nha.\"<br>\" Dạ!!!.\"<br>\" Tụi con xin phép.\" Rồi cả hai cúi đầu chào mà dần theo hai đứa nhỏ rời đi.<br>Ông bà Dạ nhìn gia đình nhỏ dần rời đi, mà mỉm cười hạnh phúc cho chúng nó.<br>Cả ngày hôm ấy.<br><br>Sau khi ngồi máy bay cả hàng giờ đồng hồ thì cũng tới nơi.<br><br>Một gia đình nhỏ vui đùa trên bãi biển trong xanh.<br><br>Nhìn hai anh em vui đùa trên cát mà Cận Thiếu không khỏi hạnh phúc, nằm trên cát dưới bóng râm mà ôm lấy cô thì thầm.<br>\" Bảo bối! Cảm ơn em đã ở bên anh...cảm ơn em đã cho anh một gia đình và hai đứa con vô cùng đáng yêu, còn có một đứa nhỏ sắp chào đời.\"<br>\" Em cũng vậy, Cận Thiếu.<br><br>Em cũng cảm ơn anh vì đã yêu em.<br><br>Cả đời này em chưa từng nghĩ sẽ cùng anh có một gia đình nhỏ thế này, Em thật sự rất hạnh phúc.\"<br>\" Bảo bối! Anh yêu em.\"<br>\" Em cũng vậy! Ông xã.\"<br>Rồi cả hai lại trao cho nhau những nụ hôn nồng cháy dưới cái nắng nhè nhẹ, những làn gió từ biển thổi vào man mát.<br><br>Thật thơ mộng và lãng mãn, một đôi uyên ương trần ngập tình cảm.<br>Dạ Hoa đang chơi cát, nó nhìn thấy hai người mà khẽ lay tay anh trai chỉ chỉ về phía đó, như muốn nói papa lại bắt nạt mama.<br>Nhưng Thần Hi đã quen thuộc với vấn đề này, nó bình thản nói \" Đừng lo, Mama sẽ không sao đâu.<br><br>Hôm nay tạm thời tha cho Papa, ngày mai chúng ta sẽ giành lại Mama.\"<br>Dạ Hoa nghe như hiểu, nó gật đầu đồng tình rồi cười tít mắt, quay lại chơi xây lâu đài cát với anh trai mình.<br>Chín tháng sau.<br>Tại bệnh viện sản, ai ai cũng mang tâm trạng thấp thỏm hồi hộp.<br><br> <br>Vẫn là CậnThiếu đi đi lại lại.<br>Tiếng \" Oe oe oe oe!!!\"<br>\" Sinh rồi!\"<br>Một bác sĩ đi ra bế theo đứa nhỏ, mà vui vẻ nói: \" Chúc mừng gia đình, là một bé gái rất đáng yêu.\"<br>Cận Thiếu đứng bên cạnh hồi hộp nghe hai từ \" con gái\" thì vui như nhặt được vàng.<br><br>Lao người đến muốn giành lấy để bế đứa bé gái ngay.<br>\" Bác sĩ đưa công chúa nhỏ cho tôi.\"<br>\" Anh, sao anh lại tranh giành như vậy?\" Tiểu Uyển khó chịu lên tiếng.<br>Nhưng anh không nghe, bế bé gái trên tay mà nhìn đầy yêu thương.<br><br>Đứa nhỏ dễ thương, cái miệng nhỏ nhắn chúm chím, hai má ửng hồng, đôi mắt nhắm nghiền cứ khẽ động.<br><br>Khoé mắt anh rơi xuống một giọt lệ.<br>Giọng nói khẽ run \" Con..con gái...Tôi có con gái rồi!\"<br>Cận Thiếu bất chợt hét lên như một cái loa, khiến nhưng người ở ngoài giật mình cũng còn nghe thấy tiếng hét của anh.<br>\" Tôi có con gái rồiiiiii!!!\"1<br>Hạnh phúc chỉ như vậy là đủ.<br>Lúc này, tại một ngôi nhà nhỏ.<br><br>Một người đàn ông bị băng bó toàn thân đang nằm liệt trên giường, bất tỉnh.<br><br>Bên cạnh còn có một cô gái xinh đẹp chăm sóc, cô gái ấy rơi nước mắt giọng nói nghẹn đi.<br>\" Đường Tam, bốn năm rồi! Em xin anh...hãy tỉnh lại đi.\"<br>Yến An bật khóc, rồi gục đầu xuống ngực Đường Tam mà thút thít.<br>Bàn tay Đường Tam bất chợt khẽ động.1<br>To be continue..<br><br>"]