["<br>\" Hủy? Lâm Oản Oản, cô có biết bản thân mình vừa nói cái gì không?\" Mặt anh cau có, đôi lông mày nhếch lên.<br>\" Phải đấy, Oản Oản, không phải cậu rất muốn kết hôn với Cận Thiếu sao?\"<br>Nghe cái giọng ngọt xớt của Tâm Linh chen vào, Oản Oản nhướng mày nhìn ả, trong lòng khó chịu \" Thật đến phát kinh, lại còn gọi thẳng tên anh ta, đúng là cá mè một nứa, diễn cho ai xem?\"<br>Cô bước lùi về phía sau ba bước, rồi liếc nhìn hai người vỗ tay, mỉm cười, giọng nói châm biếm pha chút buồn tủi \" Rất đẹp đôi.\"<br>Rồi nụ cười cũng biến mất ngay sau đó, cô không nói gì thêm, ngay lập tức bỏ đi, bỏ lại hai kẻ đang đứng ngây ngốc phía sau mà xải bước về phía trước, sống mũi cô cay cay, hai mắt cũng đỏ hoe lên.<br>Oản Oản sắp khóc, nhưng cô không muốn cho hai kẻ mà cô hận nhất thấy bộ dạng yếu đuối này của cô.<br><br>Bọn họ quen nhau từ ba năm trước, cũng chính là cái năm, lần đầu tiên cô và Tâm Linh gặp anh.<br><br>Tưởng bản thân mình là nữ chính, ai ngờ chính mình mới là phụ.<br>Cận Thiếu nhanh chân đuổi theo, tóm lấy cổ tay cô mà hắng giọng lên \" Oản Oản, hôm nay cô ăn trúng cái gì hả? Cô bị cái quái gì vậy?\"<br>Cô không trả lời anh, mà giật mạnh tay lại \" Dạ Cận Thiếu...!Nếu anh sợ người tình của anh bị tổn thương, thì tối nay, tôi sẽ đến nói chuyện trực tiếp với ba mẹ anh về việc hủy cuộc hôn nhân này.\"<br>\" Lâm Oản Oản, cô muốn cưới thì cưới, muốn bỏ là bỏ sao?\"<br>\" Vậy thì anh có muốn cưới tôi không?\"<br>Câu hỏi của cô làm anh á khẩu, đúng là anh không muốn lấy thật, chỉ vì bị ba mẹ đem tính mạng Tâm Linh ra ép buộc, anh mới cắn răng chịu cưới cô.<br>Thấy anh không trả lời được, cô cười lạnh \" Coi như chưa từng có cuộc hôn nhân này.\"<br>Rồi lạnh lùng xoay người bỏ đi.<br>Anh nhìn bóng lưng cô mà nói lớn \" Lâm Oản Oản, nếu như hôm nay cô bước đi, thì từ giờ trở đi hai nhà sẽ không có bất cứ quan hệ gì.<br><br> <br>Đám cưới hủy bỏ.<br><br>Sau này đừng có đến trước cổng nhà tôi mà van xin tôi cưới cô.\"<br>Oản Oản nhếch mép cười khẩy, quay lại nở một nụ cười tươi rói \" Được! Sau này anh và tôi, không liên quan đến nhau.\"<br>Nói xong cũng là lúc chiếc xe buýt đi đến, cô không do dự mà leo lên, cũng không ngoảnh đầu lại nhìn, cứ như là một quyết định dứt khoát đến lạnh băng.<br>Anh nhìn cô, cặp mắt vẫn hướng theo chiếc xe buýt rời đi, lòng anh bây giờ rất phức tạp và khó hiểu, bình thường cô quấn lấy anh lắm, nhưng hiện tại lại đang tìm cách tránh xa anh, lạnh lùng cứ như một con người khác vậy, anh nhíu mày thắc mắc trong đầu \" Tại sao chỉ sau một đêm, cô ta lại trở nên khác lạ như vậy?\"<br>\" Cận Thiếu...\" Tâm Linh nhỏ giọng cất tiếng.<br>\" Để anh đưa em về.\"<br>Ả ta khẽ gật đầu đồng ý, tỏ vẻ như gái mới lớn ,e thẹn trước một nam nhân.<br>Giọng nói nhẹ nhàng, yểu điệu đến ch ảy nước \" Vậy còn Oản Oản?\"<br>\" Cứ kệ cô ta, đừng để tâm.\"<br>\" Ừm.\"<br>Anh bước đi, Tâm Linh bước theo sau, khoé miệng cong lên đầy tự mãn, không thể giấu trên gương mặt của ả, đê tiện mang đầy dã tâm.<br>[...]<br>Hôm nay vốn là ngày tuyển xét vòng loại, chọn ra một vũ công giỏi nhất để làm mẫu cho công ty Vũ Quốc An, cũng là đối thủ cạnh tranh của Dạ Cận Thiếu.<br>Với năng khiếu bẩm sinh, và một cơ thể quyến rũ cùng boddy chuẩn, khoác trên mình một chiếc đầm đỏ vô cùng gợi cảm, tấm lưng mảnh mai, gương mặt thanh tú thoát tục, kèm theo những điệu múa, động tác uyển chuyển như một thiên nga đỏ đang múa giữa mặt nước, dưới ánh trăng huyền ảo, quấn hút khiến người xem không thể rời mắt.<br>Nhanh chóng chiếm được vị trí số một của ba giám khảo khó tính, tất cả đều vỗ tay khen ngợi và đánh bại mọi đối thủ cạnh tranh, đến tâm phục khẩu phục, trực tiếp trở thành vũ công và là người mẫu chính của công ty Vũ Quốc An.<br>Bước khởi đầu, để thay đổi vận mệnh của cô, đã thành công.<br>\" Tên cô là Oản Oản phải không? Cái tên đã đẹp lại còn xuất sắc nữa.\" Đường Tam- Giám đốc công ty Vũ Quốc An.<br>\" Anh quá khen rồi, tôi vẫn còn nhiều thứ để học hỏi lắm.\"<br> <br>Oản Oản vui vẻ đáp lại một cách khiêm tốn, nhìn người đàn ông trước mặt, gương mặt cũng rất đẹp trai, góc cạch rõ nét nhưng lại mang một chút gì đó u buồn trong ánh mắt.<br>Kiếp trước chỉ nghe đồn, Đường Tam bị Dạ Cận Thiếu đáng bại, nên mới rút khỏi giới giải trí, và mất tích từ đó.<br><br>Lần này cô quyết tâm sẽ giúp Đường Tam thắng Cận Thiếu, cũng là để củng cố tiếng tăm cho bản thân.<br>\" Oản Oản, tối nay cô có rảnh không? Tôi mời cô đi ăn coi như là lần đầu gặp mặt, sau này còn hợp tác lâu dài.\"<br>Oản Oản không do dự mà mỉm cười đáp lại \" Được.\"<br>Cuộc sống của cô cũng đã bắt đầu thay đổi từ đây.<br>Tối đến cô và Đường Tam cùng dùng bữa tại một nhà hàng sang trọng, điều mà cô không ngờ tới là cũng gặp anh đang bàn chuyện với đối tác ở đây.<br>Cận Thiếu ban đầu không quan tâm, nhưng nhìn dáng vẻ cười tươi, nhiệt tình ấy lẽ ra là dành cho anh, vậy mà bây giờ lại đối với người đàn ông khác, khiến anh nhói lên một cảm giác gì đó khó chịu, bực bội trong lòng \" Đúng là người phụ nữ lẳng lơ, nói yêu tôi vậy mà mới đó đã tìm người đàn ông khác.<br><br>Dối trá.\"<br>2 tiếng trôi qua, công việc với khách hàng của anh đã xong, nhưng còn cô và Đương Tam thì vẫn ở đó, cứ như họ là một cặp đôi đang hẹn hò với nhau vậy, cười nói vui vẻ.<br>\" Oản Oản, cô đúng là rất thú vị.\"<br>\" Anh quá khen rồi.\"<br>im lặng một lúc sắc mặt Đường Tam có gì đó rất lạ, nhìn cô ngập ngừng muốn nói rồi lại thôi.<br>\" Anh...!có chuyện gì muốn hỏi tôi sao?\"<br>\" Cũng không có gì quan trọng ..<br><br>Tôi...!muốn hỏi cô đã có người trong lòng chưa?\"<br><br>\" Vẫn chưa.\"<br>Oản Oản không do dự mà trả lời khoát, cô đã buông bỏ đoạn tình cảm trớ trêu với Cận Thiếu, từ khi được cho sống lại rồi.<br>Nghe cô trả lời, ngoài mặt thì tỏ vẻ bình thường, nhưng bên trong nội tâm thì không ngừng gào rú, vui sướng \" Tốt quá rồi, vẫn còn cơ hội để theo đuổi cô ấy.\"<br>Nhưng cả hai đều không biết, một cặp mắt đầy sát khi cứ nhìn chằm chằm vào hai người, anh siết tay thành nắm đấm, vẻ mặt rất khó coi, chính bản thân anh cũng không biết là tại sao lại xuất hiện cảm giác, khó chịu khi nghe cô nói chưa có ai trong lòng.<br>Một phần hụt hững, do cô dối trá hoặc cũng có thể chỉ muốn người đó, là của riêng mình cho dù không yêu.<br>Anh bực dọc trong lòng \" Lâm Oản Oản, cô giỏi lắm.\"<br>Bữa ăn cũng kết thúc, Đường Tam ngỏ ý muốn đưa cô về nhưng cô đã từ chối, vì kiếp trước vẫn chưa biết rõ con người hắn nên vẫn cần đề phòng hơn.<br>\" Tôi đưa cô về.\"<br>\" Không cần làm phiền anh vậy đâu, tôi tự đi taxi về được, cảm ơn anh vì bữa tối.\"<br>Nghe cô nói như vậy, Đương Tam cũng không biết nói được gì thêm, chỉ khẽ gật đầu rồi đáp lại.<br>\" Vậy tôi về trước đây, cô đi cẩn thận.\"<br>Oản Oản gật đầu rồi mỉm cười đáp lại.<br>Đường Tam cũng lái xe đi ngay sau đó, vừa định bắt taxi về, thì bất ngờ xuất hiện một con xe siêu hạng màu đen, đậu ngay trước mặt cô.<br>Nhìn thôi cũng nhận ra, không của ai khác, chính là xe của Dạ Cận Thiếu.<br>Oản Oản nhướng mày, khó chịu rõ ra mặt khi cách cửa mở ra, là một người đàn ông lịch lãm ngồi bên trong, cất giọng lạnh lùng đầy uy quyền ra lệnh cho cô.<br><br>\" Lên xe.\"<br>\" Dạ Cận Thiếu, tôi và anh đã nói rõ sáng nay rồi.<br><br>Tại sao tôi phải nghe lời anh? Đừng làm phiền nhau nữa.\"<br>Rồi xoay người rời đi nhanh chóng.<br>Gương mặt lạnh lùng bỗng tối sầm lại, từ trước tới giờ là cô luôn theo bám anh, dịu dàng, nghe lời như một con mèo, bảo gì cũng nghe khiến anh vô cùng chán ghét.<br>Vậy mà bây giờ cô lại hoàn toàn thay đổi, không còn bám anh, thờ ơ mọi lời nói, cứ như không còn là chính cô nữa.<br> <br>Cận Thiếu bắt đầu hoài nghi, anh mở cửa xe xải bước nhanh về chỗ cô đang chuẩn bị lên xe.<br><br>Dùng tay chặn lại, đóng mạnh cửa taxi, không cho cô vào.<br>Oản Oản thấy thái độ vô lý, khó hiểu này của anh, bực tiết quay lại mắng.<br>\" Anh bị bệnh à? Chính miệng anh nói là không liên qua gì đến nhau, bây giờ thì anh đang làm cái gì vậy?\"<br>Anh không đáp lại lời cô, mà còn hỏi ngược lại.<br><br>Anh lạnh giọng nói:<br>\" Cô là ai? Lâm Oản Oản mà tôi biết là một kẻ nhu nhược, yếu đuối chỉ biết ăm bám, không làm lên được tích sự gì, nói đi hướng Tây sẽ không dám cãi lời mà đi hướng Đông...\"<br>\" Đủ rồi.\"<br>Anh chưa nói xong thì bị cô hét lên chặn họng, làm anh sửng sốt, nhăn mặt khó chịu \" Cô dám cắt ngang lời tôi?\"<br>\" Phải thì sao? \"<br>Hai tay cô siết chặt chiếc đầm, như cố gắng kìm nén không để nước mắt rơi xuống.<br><br>Giọng cô nghẹn đi như sắp khóc, tiếp tục nói.<br>\" Hoá ra trong lòng anh, tôi là loại phụ nữ như vậy, nhu nhược, ăn bám, ngu ngốc và vô tích sự sao? Dạ Cận Thiếu...!anh có tin vào trùng sinh không?\"<br>Cận Thiếu cau mày, cặp mắt lạnh lẽo cứ nhìn vào ánh mắt đang chứa đựng đầy sự uất ức và căm phẫn \" Cô đang nói nhảm cái gì vậy?\"<br>Oản Oản không đáp chỉ nhếch mép, cười khẩy rồi xoay người bỏ đi.<br>\"Lâm Oản Oản.\"<br>Anh vội gọi lại, nhưng cô giả điếc coi như không nghe thấy.<br>Lần này anh giận thật rồi, lúc trước dịu dàng với anh bao nhiêu, bây giờ lạnh lùng bấy nhiều, sự thay đổi bất ngờ này làm anh không quen, tự mình cứ muốn bám theo cô lúc nào không hay..<br><br>"]