{"name":"Chiều Khâm","folder":"chieukham","tacGia":"Khương Chi Ngư","theLoai":"Ngôn Tình","trangThai":"Full","description":"Giới thiệu<br><br>Lâm Bạch Du từ nhỏ đến lớn đều thuận buồm xuôi gió, có bị thương cũng hết rất nhanh, ngay cả cảm mạo cũng không ngoại lệ, cô vẫn cảm thấy mình là nhân vật nữ chính trong sảng văn[*].<br><br>[*] Nhân vật chính làm mọi việc đều thuận lợi, đánh đâu thắng đó, thăng cấp nhanh chóng.<br><br>Đến khi 17 tuổi, cô mơ một giấc mơ về một bộ phim khổ tình(*).<br><br>(*) Phim khổ tình: Khai thác chủ đề gia đình tan vỡ, tình yêu tan vỡ, hôn nhân tan vỡ và gia đình cực khổ,...<br><br>Trong giấc mơ cô hoàn toàn trái ngược với thế giới hiện thực, không chỉ không có tiền, còn bị trở thành công cụ kiếm tiền, thậm chí cuối cùng còn bị mù.<br><br>Ngay cả vai phản diện cứu cô cũng không có kết cục tốt.<br><br>Tùy Khâm sống trong bóng tối, ban ngày đi học, buổi tối làm công, thỉnh thoảng còn đánh nhau, cuộc sống không bao giờ thay đổi.<br><br>Ngoại trừ trên người thường hay xuất hiện những vết thương và bệnh tật lạ thường.<br><br>Cho đến khi một thiếu nữ có nốt ruồi son giữa mày xông vào cuộc sống của anh: “Tùy Khâm, giờ đến lượt tôi cứu cậu rồi.”<br><br>Tùy Khâm cười khẩy, cô cho rằng mình là Bồ Tát sao?<br><br>Không ngờ, bạch nguyệt quang(*) trong mắt mọi người lại trở thành bí mật không thể nói của Tùy Khâm.<br><br>(*) 白月光=Bạch Nguyệt Quang=Ánh Trăng Sáng: Ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình.<br><br>“Bồ Tát nhỏ, cậu muốn chiều tôi như thế nào?”<br><br>·<br><br>Rất lâu trước kia, Tùy Khâm cầu nguyện với Bồ Tát.<br><br>“Mong em mỗi năm đều bình an, cho dù thế giới có đảo điên.”<br><br>Bạch Du là tên gọi khác của ngôi sao (tinh tinh), cho nên nhũ danh của Lâm Bạch Du là Tinh Tinh.<br><br>Sau khi thi đại học, Lâm Bạch Du hỏi: “A Khâm, cậu muốn học gì?”<br><br>Tùy Khâm: “Muốn ngắm sao cả đời.”<br><br>Sau đó, đài thiên văn tuyên bố một ngôi sao mới do anh phát hiện, đặt tên là “Ngôi sao Lâm Bạch Du”, vĩnh viễn ghi vào lịch sử thiên văn học.<br><br>Vào lúc muôn vạn người chú ý, Tùy Khâm viết một câu trên ứng dụng mạng xã hội: “Tặng cho vợ của tôi, cùng với mọi người chăm chú ngắm nhìn vũ trụ.”<br><br>*<br><br>★ Thiếu nữ thẳng thắn x thiếu niên lạnh nhạt, vườn trường, cứu rỗi hai phía.<br><br>★ Tương đối tự do, câu cuối cùng trích từ \"Hướng dẫn dạo chơi trên bầu trời đêm của một nhà thiên văn học\" (Một đêm - Trịnh Xuân Thuận)."}