["<br>Cô cầm lấy chiếc điện thoại mà trong lòng cứ bồn chồn bất an.<br>- Món đồ chơi của tôi khi ở với người khác lại có thể vui vẻ mỉm cười, còn đối với tôi thì lạnh nhạt đến vậy sao?<br>Anh bước đến nâng cằm cô lên, ánh mắt có chút đỏ lửa.<br>Món đồ chơi? Có lẽ dần dần cô cũng đã quen với cách gọi này.<br>Không nói gì mà cũng không biết nên nói gì, phải trả lời ra sao.<br>- Ha, học được cách lạnh lùng rồi sao? Hay là bây giờ trong đầu cô chỉ nhớ đến tên họ Dương đó thôi, nhìn thấy tôi là khó chịu.<br>Dật Quân hất cằm cô sang một bên rồi bước đến sofa ngồi xuống.<br>Anh chéo chân để lên bàn, người thì ngã về sau, hai tay để lên thành sofa.<br>Bắt đầu cất giọng lạnh lùng hơn bao giờ hết.<br>- Hôm nay tôi thả cô ra không có nghĩa là sau này vẫn vậy, hôm nay tôi cho cô thoải mái chỉ để trả công lao cô đan năm chiếc áo len cho tôi thôi.<br>- Hả? Anh...!anh thấy nó rồi sao?<br> <br>- Ha, nghĩ cũng lạ thật đấy, bỏ công ra đan cho tôi lại không muốn tôi nhìn thấy, như vậy là thế nào chứ?<br>- Em....!em chỉ sợ anh chê nó thôi.<br>Cô nở một nụ cười ấm áp làm cô Dật Quân có chút cảm giác kì lạ.<br>- À, mà điện thoại của em ấy, có ai khác gọi ngoài nội không?<br>- Ồ! Có đấy.<br>- Là ai vậy?<br>- Bạn của cô, Linh Tuyền, cô ta lúc trước từng là tình nhân của tôi, cô ta gọi để chế giễu cô.<br><br>Thế nào? Có muốn nghe không?<br>Cô cười nhạt.<br>- Không cần đâu.<br>- Vậy rốt cuộc anh đến đây làm gì? Nếu không có gì thì....!trời tối rồi, hay là....!anh về trước đi.<br>- Cô đuổi tôi sao?<br>- Không phải đuổi.....!em.....! <br>- Vậy thì tốt, tôi cứ ở đây, có vấn đề gì sao?<br>...----------------...<br>Bầu không khí nghẹt thở này cứ kéo dài đến ba mươi phút sau.<br>Anh vẫn ngồi trên sofa còn cô thì ngồi trên giường bệnh.<br>Bắc Dật Quân không biết tại sao mà cứ nhìn cô chằm chằm, ánh mắt đăm chiêu như đang suy nghĩ thứ gì đó.<br><br>Anh cứ nhìn cô suốt nhưng cô thì nhìn đi chỗ khác, lâu lâu quay sang nhìn anh thì thấy anh vẫn đang nhìn mình, cô liền xoay đầu lại.<br>Rốt cuộc là anh ấy đang định làm gì? Lần này anh ấy điềm tĩnh đến mức khó tin như vậy, những lần trước phải là khi anh ấy có men rượu trong người mới đến tìm mình, còn lần này Dật Quân anh ấy vô cùng tỉnh táo.<br><br>Anh ấy càng ngày càng làm cho mình cảm thấy.....!khó hiểu.<br><br>Cho dù mình cố gắng muốn hiểu cũng không thể nào hiểu nổi.<br>Nội thích cô ta như vậy, thật sự là cô ta tốt lắm sao? Tốt ở điểm nào chứ? Không phải cũng chỉ giống như bao người phụ nữ thường sao? Chỉ là sức chịu đựng tốt hơn một tí với lại là thật lòng với mình.<br><br>Nhưng thật lòng thì đã sao chứ? Cô ta có thật lòng thì cũng là vì tiền, điều này không thể chối cãi được.<br>Thử mở lòng với người phụ nữ này sao? Ha, chắc chắn có thử cũng vô ích, trái tim mình đã đóng băng từ khi người phụ nữ phản bội mình rồi.<br><br>Vì tiền? Đúng vậy, bọn họ điều như nhau, đều tiếp cận mình vì tiền.<br>Một hồi, cô thật sự mệt rồi, buồn ngủ quá, mắt cô lim dim, thật sự không mở lên nổi nữa.<br>Anh từ từ bước đến, lúc này cô đã mệt rồi nên không đề phòng gì cả.<br> <br>- Hả?<br>Anh bế cô nằm lên giường, thật dịu dàng.<br>Yến Mịch bất ngờ định ngồi dậy thì bị anh đè xuống.<br>Anh tắt đèn, cứ tưởng là anh ấy sẽ mở cửa ra về, nhưng không....<br>Anh ấy quay lại, lên giường rồi ôm chầm lấy Yến Mịch từ phía sau.<br>Cô có chút sợ hãi, cô bất động nằm trong cái ôm ấm áp của anh.<br>Thật ấm áp! Chưa bao giờ anh lại dịu dàng, ấm áp với cô đến thế, Yến Mịch phút chốc đã bị mê hoặc bởi hơi thở đều đặn của anh.<br>Tim cô càng lúc càng đập nhanh hơn.<br>Tim của cô ấy đập nhanh quá, không phải là bệnh tim lại tái phát đấy chứ? Không đúng, là đang căng thẳng sao? Chỉ vì mình ôm cô ấy vào lòng à? Nhưng thật sự không thể phủ nhận cảm giác được ôm một người phụ nữ nhỏ nhắn lại ngoan ngoãn vào lòng cũng không tồi.<br>Cứ thế mà họ cảm nhận nhịp tim và hơi thở của nhau từ từ chìm vào giấc ngủ.<br><br>"]