["<br>Anh ta nói gì vậy chứ?<br>- /Sao anh có thể nói như vậy trước mặt Yến Mịch chứ? Anh quá đáng thật đấy.<br><br>Tôi thật sự không hiểu cô ấy thích anh, yêu anh ở điểm gì nữa./<br>Hạo Nam phẫn nộ, anh thật sự phẫn nộ.<br>- Đó không phải là chuyện mà cậu nên lo, cho dù là tôi không có điểm nào tốt đi chăng nữa thì người cô ấy yêu cũng là tôi, chồng của cô ấy cũng là tôi, chứ không phải cậu.<br>Rất quyết đoán, anh nói ra những lời này mà không hề do dự hay nghĩ ngợi gì.<br>- /Cái tính chiếm hữu đó của anh cũng ghê thật đó, nhưng anh có từng nghĩ đến sẽ có một ngày Yến Mịch không yêu anh nữa, thật sự muốn rời xa anh không? Anh đừng quá ỷ lại vào cái tình yêu đó của Yến Mịch mà đùa giỡn với cô ấy, cho dù có yêu đến đâu thì cũng sẽ có giới hạn, nếu vượt quá giới hạn của cô ấy rồi thì cũng sẽ có một ngày cô ấy tự nguyện bỏ rơi anh mà đi thôi./<br>Hạo Nam đang chế nhạo cũng là đang nhắc nhở Bắc Dật Quân.<br><br> <br>Cho dù có yêu đến cỡ nào thì cũng có nhày hết yêu mà thôi, không có bất cứ thứ gì có thể nói hai chữ chắc chắn là \"mãi mãi\".<br>Trước những câu nói của Dương Hạo Nam anh càng bình tĩnh mà điềm nhiên hơn, anh vừa nhìn sang Yến Mịch vừa nói.<br>- Cô ta có thể không yêu tôi nữa nhưng không thể không thừa nhận cô ấy là một món đồ chơi do tôi mua về, cô ấy thuộc quyền sở hữu của tôi....! nên....!nếu muốn nói đến bỏ rơi thì người bỏ rơi chính là tôi, là tôi không cần cô ấy nữa chứ cô ấy không thể rời xa tôi được.<br>Nói xong anh tắt máy không thương tiếc, chiếc điện thoại được ném sang cho Yến Mịch.<br>Tuy cô không biết Hạo Nam đã nói gì với Yến Mịch nhưng nghe Dật quân nói một cách lạnh lùng như vậy cô thật sự như đang cảm nhận cơn gió mùa Đông thổi qua người vậy, rất lạnh, lạnh đến run cả người.<br><br>Sao anh có thể thờ ơ với cô như vậy, thật độc ác, tàn nhẫn, anh ấy vốn chỉ muốn sở hữu cô làm của riêng giống như một món đồ chơi mà anh ấy còn hứng thú.<br><br>Nếu một ngày nào đó ăn ấy chơi chán cô rồi thì sao đây, quăng đi à?<br>...----------------...<br><br>Ở phía bên kia, Hạo Nam bực mình đến nỗi cả người run lên, anh nghiến chặt hàm răng, xém nữa thù anh đã quăng cái điện thoại đi luôn rồi.<br>Anh ta chống hai tay lên eo đi tới đi lui để giảm bớt cơn giận đang sùng sục trong lòng.<br>Anh thở gấp gáp, đúng là anh sắp khùng lên luôn rồi.<br>- Tại sao có thể như vậy chứ? Anh ta có còn là đàn ông không thế? Sao có thể nói ra những lời bạc tình đó? Một món đồ chơi? Đồ chơi sao? Ha ha ha ha.<br>Anh tức đến nỗi phát cười, người phụ nữ mà anh thích, anh yêu, Yến Mịch, đúng vậy, là Yến Mịch, anh luôn coi trọng, yêu thương, quan tâm cô ấy, luôn muốn nâng niu cô trên tay vậy mà anh ta lại nói cô chỉ là một món đồ chơi anh mua về bằng tiền.<br>Thật đáng hận, Bắc Dật Quân này đúng là loại đàn ông cặn bã.<br><br>Hắn tưởng rằng mình cao thượng lắm sao? Hắn giàu có, có nhiều tiền thì thế nào chứ? Có thể xem rẻ một con người như vậy sao? Hắn xem thường người khác nhưng chính hắn mới là người đáng bị xem thường.<br><br>Yến Mịch ơi là Yến Mịch, tại sao vậy? Một con người tàn bạo, lạnh lùng lại vô cớ đến thế mà cậu cũng có thể yêu, trông khi Hạo Nam tôi tốt thế này cậu lại không để mới đến.<br><br>Làm bạn? Chúng ta chỉ có thể làm bạn thôi hay sao? Thực sự không thể nâng cấp?<br><br>"]