["<br>Anh nhìn thấy tô cháo đặt trên bàn vẫn chưa động đến, anh liền tức giận.<br>\"Cô đang làm trò gì đây? Muốn nhịn đói sao? Có phải là cô lại có âm mưu gì không? Muốn nói với bà rằng tôi đối xử tệ với cô à?\"<br>Thấy anh tức giận quản gia liền lên tiếng.<br>\"Cậu chủ à, do thiếu phu nhân còn mệt nên mới chưa ăn, một lát nữa khoẻ hơn thì cô ấy sẽ ăn thôi mà.\"<br>Anh liền quay mặt lại trừng cô một cái rất đáng sợ.<br>\"Ở đây có chỗ cho cô lên tiếng sao? Muốn bênh vực cho cô ta à? Ha, chỉ mới sống cùng cô ta vài tháng mà đã muốn phản chủ rồi à? Còn không mau cut.\" Anh vô cùng khó chịu.<br>\"À, vậy...!vậy tôi ra ngoài trước.\" Cô khó xử và sợ hãi bước ra ngoài, không dám nói thêm.<br>Sau khi quản gia bước ra ngoài anh liền quay đầu lại, nhìn cô bằng ánh mắt kì lạ.<br>Nhưng lúc này cô đang rất sợ hãi, không dám nhìn thẳng vào mắt Dật Quân, cứ né tránh anh ấy.<br> <br>\"Còn không biết ăn à, đợi tôi đút cho sao?\" Anh trừng cô.<br>\"À, em...!em...!em ăn ngay đây, anh đừng giận.\" Cô sợ hãi.<br>Anh cứ nhìn cô chằm chằm khiến cô không thoải mái.<br>Cô cằm hộp cháo lên, tay cứ run cầm cập, không còn sức.<br>Cô đúng là vô dụng, chỉ mới bị bệnh nhẹ thôi mà đã thế này rồi.<br><br>Tay cứ run cầm cập, ăn cũng không được.<br>Anh nhìn cô bằng ánh mắt khó chịu, mất kiên nhẫn khiến cho cô thêm lúng túng.<br>Dật Quân đi đến giật lấy hộp cháo trên ray cô.<br>\"Ha, quả nhiên là một người vô dụng, vậy mà không biết tại sao ông tôi lại chọn cô là cháu dâu, đúng là nực cười mà.\" Anh cười lạnh rồi kéo ghế ngồi xuống cạnh cô.<br>\"Há miệng ra.\" Anh đút cho cô.<br>Hả? Anh ấy muốn đút cháo cho mình sao?<br>Cô cứ vậy mà nhìn anh chằm chằm không chớp mắt, tim bắt đầu đập loạn nhịp.<br>\"Cô đang muốn quyến rũ tôi sao? Nhìn tôi như vậy làm gì?\" Nghe anh nói cô liền giật thốt lên.<br>Vậy là anh cứ đút cháo cho cô.<br>Tuy là cô biết, đây chỉ là một chuyện bình thường, anh ấy như vậy chỉ là cảm thấy cô vô dụng, không làm được gì, nhưng cô cứ tự mình đa tình, tim không ngừng đập thình thịch, cảm thấy khó chịu, lại xúc động.<br><br>Còn anh thì sao? Trong ánh mắt của anh chứa đầy sự khinh khi, không hề có một chút tự nguyện nào.<br><br>Đến cuối cùng thì người đơn phương vẫn là người đau lòng nhất, thiệt thòi nhất.<br><br>Rốt cuộc, anh có thứ gì tốt mà khiến cô yêu anh như vậy, chịu đựng biết bao tủi nhục mà anh ban cho cô.<br>Cuối cùng thì hộp cháo cũng đã hết.<br>Bình thường cô không ăn nhiều đến vậy đâu, không phải là do cô đói mà là do được anh đút, cô thật sự cảm thấy hạnh phúc tuy chỉ là một hành động nhỏ của anh.<br>Xong anh liền đứng dậy, định đi ra ngoài hít thở không khí, vì ở cùng cô anh cảm thấy rất khó chịu và chán ghét.<br>Nhưng cô lại....<br>\"Khoan đã, Bắc Dật Quân...\" Cô lấy hết dũng khí gọi anh lại.<br>\"Lại có chuyện gì đây?\" Anh quay lại với ánh mắt không vui như không muốn ở cùng cô thêm một lát nào nữa và với đôi mày chau lại.<br>*Ực!* Cô nuốt nước bọt sợ hãi.<br>\"Em không có ý muốn giữ anh lại đâu.\" Cô giải thích.<br>\"Chỉ là...!anh có thể cho em xuất viện không?\" Cô nói nhỏ.<br> <br>\"Em không phải là muốn cố ý khiến bà trách móc anh đâu, em sẽ giải thích với bà rõ ràng là việc này không phải do anh.\" Cô lại giải thích với vẻ hấp tấp, sợ anh sẽ không có kiên nhẫn đứng nghe cô nói.<br>\"Vã lại, em...!em....!em..........!em không thích...!không thích ở lại bệnh viện.\" Cô nói nhỏ, tay cứ đổ mồ hôi lạnh, run cầm cập, cô sợ đến nỗi nói lấp bắp.<br>Cũng đúng thôi, điều này rất dễ hiểu mà, cô là một người bị bệnh tim, từ nhỏ đã phải sống ở bệnh viện còn nhiều hơn ở nhà, quen với mùi thuốc khử trùng.<br>Nhưng mà.....<br>Cô thật sự không thích sống ở đây, ở bệnh viện khiến cô có cảm giác sợ hãi, nhất là phải ở một mình, cô thật sự sợ.<br>Cô thà về nhà, về căn nhà lạnh lẽo đó chứ không muốn ở bệnh.<br>Nói một hồi anh cảm thấy nhàm chán.<br>Cô ta đúng là phiền phức.<br>\"Được rồi, tùy cô vậy, cô muốn làm gì thì làm đi, tôi không quan tâm chỉ cần cô đừng nói những gì không nên nói là được.\" Nói xong anh lập tức đi ra ngoài.<br><br>"]