["<br>Vậy anh nói sớm là được rồi, cần gì phải như thế.<br><br>Anh chỉ cần căn dặn một tiếng tôi sẽ liền không dám cãi lời.<br><br>Chắc chắn đến tiệc mừng thọ của nội tôi sẽ trắng trẻo, hồng hào còn mập lên mấy kí.<br><br>Anh không cần lo phải khó xử với nội làm chi.<br>Nói xong cô liền giật lấy khay cơm trong tay anh ăn ngấu nghiến.<br>- Anh chậm thôi, coi chừng sặc chết đấy!<br>Người đàn ông này sao mà độc mồm độc miệng quá vậy không biết.<br><br>Câu nào của anh ta cũng phải có chữ chết mới chịu à?<br>...----------------...<br>Thấy cô ăn hết rồi anh mới yên tâm ra khỏi nhà, trước khi đi còn dặn dò cô đủ thứ.<br><br>Nhất là phải giữ gìn sức khỏe.<br>Biết là chỉ vì bà nên anh mới quan tâm, lo lắng cho cô đến vậy...!nhưng sao cô vẫn cảm thấy ấm lòng.<br> <br>Từ trước đến giờ chưa bao giờ anh quan tâm đến cô như vậy, chưa bao giờ anh lại hỏi hang ân cần, chăm sóc cô một cách ân cần đến thế.<br>Đặc biệt là anh chưa bao giờ lo lắng cho tình trạng sức khỏe của cô.<br><br>Lúc anh hành hạ cô cũng vậy, anh chưa bao giờ lo lắng cho căn bệnh của cô, anh cũng không lo rằng nếu anh cứ như vậy thì cô sẽ chết dưới sự hành hạ của anh.<br>Thế mà bây giờ...!cô chỉ bỏ cơm không ăn một bữa, chỉ đứng dưới tuyết vài giờ thôi mà anh đã làm ầm lên như vậy, cứ như là trời sắp sập đến nơi.<br>Tự nhiên lại được quan tâm đến, nơi trái tim cô...! cứ có cảm giác gì đó rung động, tự nhiên cô lại cảm nhận được hơi ấm của tình yêu, cảm nhận được sự quan tâm của một người đàn ông.<br>Trái tim cô một lần nữa lại trở nên ấm áp, băng giá bao trùm trái tim cô đã dần dần tan chảy.<br><br>Được người mình từng yêu sâu đậm quan tâm là có cảm giác này sao? Sự lân lân vui sướng cứ không ngừng dâng lên.<br>Cô...! thật sự quá dễ thoả mãn.<br><br>Người đàn ông đó chỉ lấy một chút quan tâm, lo lắng của khác đem lên người cô mà cô đã vui đến vậy rồi.<br><br>Tuy biết đến cuối cùng tất cả vẫn không thuộc về mình nhưng cô vẫn cảm thấy toại nguyện.<br>Có lẽ trong thoáng chốc trái tim lạnh giá của cô đã tìm ra được một chút hơi ấm.<br><br>Một chút hơi ấm mà người vợ nên có, một chút quan tâm mà người chồng nên làm.<br><br>Người vợ bị ghẻ lạnh, bị hành hạ, bị sỉ nhục tự nhiên lại được chồng quan tâm nên khiến cô cảm động sao?<br>Nhưng cô chỉ vui sướng trong một phút giây ngắn ngủi thôi rồi lại trở lại như trước.<br><br>Trái tim cô lần này còn bị đóng một lớp băng dày hơn cả trước kia.<br>Gương mặt đó càng lúc càng trở nên vô hồn, lạnh nhạt.<br>Có lẽ là vì vui cũng là vì bị tổn thương nên cô mới thành ra như thế.<br>Anh ta...!mãi mãi cũng không phải là vì mình, mãi mãi cũng chẳng để Nhã Yến Mịch mình vào lòng đâu.<br><br>Sự quan tâm này là vì nội, cũng là vì người khác nên nó quá ngắn ngủi.<br><br>Tuy có mọt chút ít ấm áp trong đó nhưng nó còn giá lạnh hơn cả bình thường.<br><br>Vì người khác mà đi quan tâm người mình không hề muốn quan tâm...!sẽ có cảm giác thế nào?<br>Chắc chắn là ghét bỏ, khinh bỉ, chán chê, khó chịu.<br><br>Đã như vậy thì sao phải cố gắng quan tâm, không phải cứ lạnh nhạt như trước là được rồi sao? Không phải cứ nói thẳng ra một câu là được rồi hay sao?<br>Càng gắng gượng, càng nhẫn nhịn chỉ làm cho mình thấy ghê tởm với sự quan tâm đó thôi.<br><br>Không biết đằng sau vẻ mặt ấm áp, quan tâm đó sẽ là thứ sát khí đáng sợ gì.<br>Mèo vẫn hoàn mèo.<br><br>Rồi anh ta sẽ lại trở về dáng vẻ ban đầu thôi.<br><br>"]