["<br>Ẩn hiện của sự ấm áp, dịu dàng chính là sự kì lạ của người đàn ông lạnh lùng này.<br><br>Lại một đêm nữa anh ta lại ôm Yến Mịch mà ngủ.<br>Dường như là mấy ngày này cô đã quen với vòng tay ấm áp này rồi, liệu...!một ngày nào nữa không còn thì cô có ngủ được không?<br>Khi thức giấc, Yến Mịch liền vội vàng quay người sang, cứ tưởng rằng sẽ được bắt gặp khuôn mặt và đôi mắt dịu dàng của anh, nhưng ai ngờ anh đã dậy từ lúc nào.<br><br>Trong căn phòng giờ đây chỉ còn lại một mình cô.<br>Cạch!<br>Tiếng mở cỷa vừa vang lên cô nàng đã vội háo hức mà ngồi dậy.<br>Anh ấy còn chưa đi sao? <br>Còn chưa kịp cất lời thì đôi mắt đã chứa đầy sự thất vọng.<br>Cô đang mong chờ gì chứ? Bắc Dật Quân? Đã biết là sự hứng thú nhất thời vậy mà vẫn cứ đâm đầu vào, cô đúng là một người con gái ngu ngốc đến tột cùng.<br>Một là buông, hai là níu kéo, nếu đã chọn cái nào thì hãy dứt khoát một chút.<br> <br><br>Cứ buông buông, kéo kéo thế này thì mối quan hệ này đến lúc nào mới xong đây?<br>- Thiếu phu nhân! Em dậy rồi sao? Vậy thì hãy mau xuống giường mà chọn lựa đồ và trang điểm đi.<br>Dập tắt đi thẩn thờ cỷa Yến Mịch, quản gia cất lời.<br><br>Giọng nói của quản gia nghe rất vui vẻ.<br>...----------------...<br>Đi theo quản gia vào một căn phòng của căn biệt thự, Yến Mịch nhìn thấy.....<br>- Wow! Đây lag gì vậy? Ở đây...!mở shop thời trang sao?<br>Cô nàng này như tỉnh ngủ hẳn ra luôn, ánh sáng trong căn phòng này làm cho cô phải chói mắt, đặc biệt là những thứ cô nhìn thấy.<br><br>Thật khiến mắt người ta phải phát sáng vì thích thú.<br>- Từ giờ trở đi đây là phòng của em đấy thiếu phu nhân! Ở đây có đủ xác loại quần áo như đồ mặc ở nhà, đầm, váy, đầm dự tiệc, váy dự tiệc.<br>- Còn có đủ các loại giày, túi sách, khăn choàng, áo khoác.<br><br>Trang sức nữa này! Mỹ phẩm, kem phấn, các bộ dụng cụ trang điểm, bộ trang điểm đều ở đây cả.<br>- Toàn là các món đồ hàng hiệu, nổi tiếng, có danh tiếng lừng lẫy không đấy, không sợ lỗi thời đâu.<br><br>Đây là các kiểu mẫu bốn mùa có một không hai đấy.<br><br>Ở căn phòng rộng như thế này! Lại còn chứa nhiều đồ thế này! Tính sơ sơ thì trên dưới cũng hơn một ngàn món.<br><br>Không phải chứ? Đây toàn là đòi hàng hiệu không đấy, quản gia còn nói là có một không hai.<br><br><br>Một món thôi cũng không biết là tốn bao nhiêu tiền rồi, cái này là cả ngàn món!!<br>Cái này là để cho các cô nhân tình của anh ta dùng hay sao vậy? Cơ mà...!lúc nãy......<br>- Chị nói phòng này là của em sao?<br>Quản gia không nói chỉ mỉm cười gật đầu.<br>- Bắc Dật Quân, anh ấy...!anh ấy giàu đến cỡ nào vậy? Rất cả đồ trong căn phòng này cũng phải tốn một núi tiền đó.<br><br>Anh ấy tiêu tiền vào em mà không sợ lỗ sao? Anh ấy không cảm thấy tiếc số tiền này?<br>- Có gì mà tiếc chứ? Nếu thiếc gia đã muốn rồi thì không có chữ tiếc ở đó.<br><br>Chị chỉ sợ...!thiếu phu nhân em tiếc thời gian của mình thôi!<br>Hả?<br>- Em nhìn xem, ở đây có biết bao nhiêu là món, chỉ có việc lựa đồ thường ngày để mặc thôi cũng khiến em tốn không ít thì giờ rồi.<br><br>Vì vậy....!em cứ lựa chọn tự nhiên đi! Chị xuống lầu trước.<br><br>Lựa xong thì thay đồ, trang điểm xuống ăn sáng, đừng có mà ngủ ở đây nha!<br> <br>Cạch!<br>Người đã rời đi rồi, chỉ còn lại một mình cô nàng này đứng ngây ngốc trong căn phòng tốn nhiều tiền này.<br>- Ôi trời! Mấy thứ này làm sao mà mình dám dùng kia chứ? <br>Không dám dùng? Đương nhiên rồi, đừng nói là dùng hay mặc, ngay cả sờ cũng không dám.<br><br>Đồ đắt tiền thế này...!lỡ như mà...!cô làm hỏng thì sao? Có cần đền không?<br>Cơ mà, cho dù có thế nào thì lương tám cô cũng không muốn khi không lại dùng nhiều tiền của người khác như vậy.<br>Nếu là người khác thì sẽ bị những thứ này làm mê muội mà ôm hết vào mình.<br><br>Chỉ là Yến Mịch cô, Nhã tiểu thư cô không cách nào tiếp đón được những thứ đáng giá này.<br>Vừa tức giận mà cũng vừa vui, cái thứ cảm xúc lợ lợ này thật là đáng ghét mà!<br>Có ai có thể giải thích cô Yến Mịch hiểu không? Có ai có thể cho Yến Mịch biết chuyện gì đang xảy ra không vậy? Người đàn ông được gọi là Bắc tổng đó, chắc là nhiều tiền quá không có chỗ tiêu nhỉ?<br><br>"]