["<br>Bầu không khí im lặng, đầy bi thương trong phòng tự nhiên lại bị dập tắt bởi tiếng gõ cửa.<br>- /Thiếu gia! Thiếu phu nhân! Cháo đã nấu xong rồi, tôi bưng vào được không?/<br>Tiếng của quản gia đang vang lên ngoài cửa, trước khi trời tối, lúc chiều anh đã dặn dò đích thân quản gia nấu cháo thịt bằm cho Yến Mịch.<br>Một phần vì không yên tâm giao việc này cho người khác, vã lại quản gia đã chăm sóc cho Yến Mịch từ lâu nên hiểu rõ khẩu vị của cô hơn.<br><br>Một phần là anh đang tạo cơ hội cho quản gia chuộc tội, chứ bình thường anh đâu có giao những chuyện nhỏ nhặt này cho quản gia.<br>Nghe thấy tiếng của quản gia Yến Mịch không vội trả lời mà đưa mắt nhìn Bắc Dật Quân trước ý muốn hỏi ý kiến của anh.<br>Tự dưng Yến Mịch lại ngoan ngoãn đến mức này đúng là khiến cho người khác phải kinh ngạc, mà người ngạc nhiên nhất chính là Bắc Dật Quân anh, chuyện nhỏ nhặt đến vậy mà cô cũng phải hỏi đến ý kiến của anh?<br>Vừa cảm thấy vui vui, lân lân trong lòng vì cô đã trở nên ngoan ngoãn, biết dựa dẫm vào anh, biết nghe lời anh, cho dù làm gì cũng sẽ hỏi ý của anh trước, không chống đối anh.<br>Nhưng anh cũng có khó chịu vì cô đã biến thành một người không hề có chính kiến.<br><br>Việc nhỏ nhặt đến vậy mà cũng cần hỏi đến anh sao?<br> <br>Ha! Nghe lời thì anh vui, không nghe lời thì anh cũng vui? Rốt cuộc anh là người đến từ hành tinh nào vậy? Sao mà khó chiều đến thế chứ? Kiểu nào anh cũng có mặt thích và không thích, vậy thì cô phải như thế nào mới hợp ý anh?<br>Anh nhìn cô khó chịu một lúc rồi mới cất tiếng.<br>- Cô cứ vào đi.<br>Cạch!<br>Quản gia chỉ mới mở miệng còn chưa kịp nói lời nào thì....<br>- Đưa cháo cho tôi rồi cô ra ngoài trước đi.<br>Hả? Quản gia cô còn đang tính đút cháo cho Yến Mịch, còn đang tính hỏi hang xem Yến Mịch thế nào rồi, còn đang tính mắng Yến Mịch một trận cho cô chừa tội, còn đang tính........<br>Vậy mà còn chưa kịp làm gì, nói gì thì anh đã vội đuổi cô ra ngoài rồi.<br>Đúng là những người không hiểu phong tình, khó tránh khiến người ta bực mình.<br><br>Nhưng có bực mình thì cũng có ít gì chắc? Ai bảo anh là ông chủ của cô, là Boss lớn của cô, là Bắc Dật Quân kia chứ? Cho dù có bực dọc, khó chịu thì cũng phải cố nén xuống mà nở cụ cười, nghe lời sếp.<br>- Được, vậy tôi...!ra ngoài trước.<br>Cạch!<br><br>Bưng tô cháo to trên tay, tô cháo bằng cả hai người ăn, không, là tô cháo phù hợp với sức anh của anh.<br>Anh ngồi xuống giường.<br>- Cô phải ăn hết tô cháo này cho tôi.<br>Đôi mắt anh nghiêm nghị, lời nói lại càng thể hiện rõ sự nghiêm nghị hơn.<br>Thật sao? Anh xem cô là heo hay là người vậy? Từ một món đồ chơi lại chuyển sang heo rồi à?<br>Rồi anh nói tiếp.<br>- Trong lúc cô chạy trốn đã bị trật chân phải không? Đáng đời cô lắm! Chỉ là sau này phải cố gắng tịnh dưỡng, không được đi đứng lung tung, từ đây cho đến tiệc mừng thọ của nội phải khỏi.<br><br>Nếu không sẽ phiền phức lắm!<br>Không được đi lung tung? Thế nào là lung tung và không lung tung? Nhưng...!anh đang nói đùa sao? Từ đây cho đến tiệc mừng thị của nội còn cách hai mươi mấy ngày, tới đó chân cô đã khỏi từ lâu rồi.<br><br>Anh là người thông minh lại đi lo lắng những việc vô bổ như vậy?<br>Cô tuy có chút cảm thấy vô lý ngập trời nhưng vẫn không hề nói gì chỉ nở một nụ cười công thức rồi gật đầu.<br>Tô cháo này cô cũng cảm thấy mình kham không nổi rồi nhưng vẫn ngoan ngoãn há miệng cho anh đút liên tục.<br>Anh ta thật sự không nhìn ra to cháo này là quá sức với Yến Mịch sao?<br><br>"]