["<br>Không làm gì được cả, Yến Mịch không biết làm gì ngoài ngồi trên chiếc xích đu sau vườn mà ngắm nhìn trời xanh.<br>Nơi đây dường như đã biến thành không gian riêng của cô, lúc buồn chán, vui hay buồn cô đều ra đây.<br>Nơi này rất yên tĩnh, khung cảnh còn không tệ nữa, tạo cho người khác một cảm giác thanh thản.<br>Nhưng có lẽ là với Yến Mịch thôi, còn những với nhiều người thì nơi này thật nhàm chán, tẻ nhạt, chẳng có gì thú vị cả.<br><br>Ý là Bắc Dật Quân ấy, anh ta cảm thấy nơi này vô cùng nhàm.<br>- Chỗ này có gì vui lắm sao mà cô cứ thích ra đây? Cô nói tôi kì lạ, cô cũng kì lạ không kém đấy.<br>Một tay của anh được bỏ vào túi, từ xa đã hình ra thân hình cao to, điển trai của Bắc Dật Quân rồi.<br>Anh bước đến đứng cạnh chiếc xích đu của Yến Mịch và nhìn cô.<br>- Anh không cảm thấy nơi này rất yên tĩnh và có cảm giác tự do tự tại hay sao? Nơi này là nơi thích hợp nhất với tôi trong căn biệt thự này.<br>Trên môi Yến Mịch bỗng nhiên lại nở ra một nụ cười dịu nhẹ đến mê người.<br>Bắc Dật Quân ngồi xuống chiếc xích đu cùng Yến Mịch và gác tay lên vai cô.<br>- Nghe cô nói vậy...!nhìn lại thì cũng thấy...!thú vị thật đấy.<br> <br><br>Vô cùng tĩnh lặng!<br>Thú vị gì chứ? Anh đang nói nơi này hay là Yến Mịch vậy? Từ nãy đến giờ anh chứ nhìn chằm chằm vào Yến Mịch miết.<br>Yến Mịch rụt cổ lại lén nhìn Dật Quân nhưng không ngờ lại bắt gặp ánh mắt của anh.<br>- Muốn nhìn thì cứ nhìn đi! Tôi biết tôi rất có sức hút, rất đẹp trai và soái ca khiến người ta không cách nào rời mắt được.<br>Có vẻ như là bệnh tự luyến của anh lại tái phát rồi, khoé môi anh cong lên một cách tự mãn.<br>Phụt!<br>Yến Mịch khẽ cười nhẹ.<br>- Cười gì chứ? Tôi nói không đúng?<br>Đôi mày anh nhíu lại nghi ngờ.<br>- Không, không, không, anh nói rất đúng, chỉ là...!tôi cứ cảm thấy buồn cười sao ấy.<br><br>Bắc Dật Quân anh...!mà lại có lúc tự luyến như vậy.<br><br><br>Nhìn đôi mắt đen láy của Dật Quân, ở một khoảng cách gần như vậy, tự nhiên cô lại có cảm giác thân thiết mà nói thật lòng.<br>- Ồ! Vậy tôi hỏi cô, Bắc Dật Quân tôi trong mắt cô là người thế nào?<br>Anh rất mong chờ câu trả lời của Yến Mịch.<br>- Ừ thì....<br>Yến Mịch đứng dậy chấp tay ra sau lưng.<br>- Đối với tôi, anh là một người vô cùng khôi ngô, tuấn tú, về mặt ngoại hình thì hoàn toàn hoàn hảo.<br>Nói đến đây, bỗng nhiên cô quay đầu lại nhìn anh.<br>Nhưng tính cách của anh thì...!tôi cảm thấy anh rất lạnh lùng, cao ngạo, có cảm giác như anh là một vị thượng đế tối cao vậy, rất khó gần, cũng rất khó để với tới.<br>Bắc Dật Quân vừa hài lòng với câu trả lời này cũng vừa không hài lòng.<br>Nếu anh đối với cô là một người khó gần và khó với tới như vậy thì làm sao mà cô có thể với đến anh? Chắc chắn trong lòng Yến Mịch đang thấy rất tự ti.<br>Nói xong rồi, Yến Mịch quay lại ngồi vào xích đu.<br>- Vậy đối với anh, tôi là người như thế nào? Hiện giờ, anh đã có thiện cảm với tôi hơn chưa.<br>Thấy Bắc Dật Quân cứ nhìn mình chằm chằm, cô tự nhiên lại cảm thấy bối rối lạ thường.<br>- Không, anh đừng hiểu lầm, tôi không có ý mơ mộng gì đâu, chỉ là tôi, tôi muốn biết xem anh thấy tôi là một người thế nào thôi, vã lại...!tôi muốn biết rằng, anh có còn ghét tôi như trước không.<br><br>Ít ra thì...!thì anh cũng phải bớt ghét tôi một xíu chứ, đúng không?<br>Yến Mịch không ngừng giải thích, cô sợ anh sẽ hiểu lầm rằng cô đang quyến rũ anh, đang lấy thiện cảm của anh để mơ mộng.<br><br>"]