["<br>Anh tha cho em đi có được không? <br>Cô cầu xin anh trong tuyệt vọng, liệu...!anh ra có tha cho cô không? Người đàn ông này liệu có nhất thời thương xót mà thả cô ra?<br>- Tha cho cô? Ha ha ha, tha cho cô? Cô nghĩ, tôi sẽ tha cho cô hay sao? Cô càng muốn vùng vẫy thoát khỏi tôi, tôi càng sẽ nắm chặt lấy cô.<br><br>Cho dù cô có chết cũng phải chết trong tay tôi.<br>Anh độc ác thốt ra những lời tàn bạo này mà không hề chớp mắt lấy một cái.<br>Anh hận cô sao? Anh ghét cô à? Phải đến mức này mới được hay sao?<br>Anh ta là đang chiếm hữu cô, không muốn món đồ chơi của mình bỏ trốn hay là đang cảm thấy vui khi được đùa giỡn trên tình yêu của người khác đây? Anh ta đang hưởng thụ cảm giác được hành hạ một cô gái yếu đuối à? Anh bắt nạt cô, nhục mạ cô đến mức nghiện luôn rồi à?<br>- Anh tại sao phải làm vậy với em chứ? Không phải anh ghét lắm sao? Không phải anh chán ghét con người được gả cho anh vì tiền như em sao? Không phải anh rất muốn từ bỏ quan hệ của chúng ta thật nhanh sao? Vậy thì ly hôn đi, em toại nguyện anh.<br>Ánh mắt van xin, đôi môi run rẩy vì sợ hãi, trông cô thật đáng thương, thật ti tiện, một Nhã tiểu thư đài các lại dễ dàng mở lời cầu xin người khác như vậy sao?<br>Không, cô chưa bao giờ cầu xin ai cả, càng chưa bao giờ dùng đôi mắt khát vọng này nhìn người khác.<br> <br><br>Chỉ đối với anh, cô chỉ như vậy với anh, hạ thấp bản thân mình hết mức để cầu xin anh buông tha cho mình.<br>Cô cũng chưa từng nghĩ đến mình sẽ có ngày hôm nay, cô cứ tưởng mọi chuyện sẽ cứ như bình thường, cho dù anh có lạnh nhạt, khinh thường cô cũng không sao, cô đều sẽ nhẫn nhục để làm vợ anh.<br><br>Chí ít cô còn có hi vọng, hi vọng một ngày anh sẽ nhìn thấy tình cảm của cô.<br>Nhưng giờ...!cô tuyệt vọng rồi, mệt mỏi rồi, cô chỉ muốn từ bỏ cái thứ tình cảm này thôi.<br><br>Cô thật sự không chịu nổi sự hành hạ tàn ác của anh ta nữa, không chịu được khi anh lấy tình cảm của mình ra để đùa giỡn, không chịu được anh ta công khai ở bên người phụ nữ khác trước mặt mình, sức lực cạn kiệt rồi, cô không muốn ở bên cạnh anh với tư cách là một món đồ chơi thay vì một người vợ.<br>Tình cảm đơn phương thầm kín bao lâu nay cũng nên chấm dứt rồi, nên kết thúc tại đây.<br><br>Cô....!thực sự đã quyết tâm từ bỏ rồi.<br><br>Chẳng còn một chút hi vọng nào, không còn một tia ánh dương nào nữa, tình cảm nơi trái tim cô hiện tại chỉ là một màu tối đen vô tận.<br>Yến Mịch cô càng không muốn cho mình hi vọng nào nữa, hi vọng rồi cuối cùng cũng chỉ thất vọng.<br><br>Chỉ là tình yêu thôi mà, tại sao cầm lên được lại không bỏ xuống được chứ?<br>Cô sẽ làm được, cô sẽ từ bỏ, cho dù trái tim cô vẫn còn tình cảm với anh, cô....!cũng muốn làm lơ nó, không muốn quan tâm đến nữa.<br><br>Phải chôn vùi nó thật sâu, thật sâu vào trong, để nó không còn cơ hội làm cô đau khổ nữa.<br>Nhìn cô một lúc, anh mới trầm giọng cất lời, một giọng nói làm băng cả bầu không khí, đóng băng luôn trái tim đang đang đập thình thịch của cô.<br>- Ha, ha ha ha.<br>Nụ cười ma mị không kém điên cuồng được vang lên đầu tiên làm cho cô rùng cả mình.<br>- Ly hôn? Lúc đầu tôi cũng nghĩ là nên sớm kết thúc cái quan hệ trên giấy tờ này.<br><br>Nhưng....!bây giờ tôi lại không muốn nữa, tại sao có thể dễ dàng như vậy? Tại sao có thể dễ dàng kết hôn rồi ly hôn như vậy? Nếu cô đã được bán cho tôi rồi, thì cô...!mãi mãi là của tôi, nếu cô có chết thì cũng là ma của tôi, sao có thể đơn giản để cho cô...!muốn đến thì đến, muốn đi thì đi như vậy? Sao có thể để cho gia đình của cô được lợi? Tôi là người trong giới làm ăn chỉ muốn lời chứ không lỗ.<br>Làm ăn? Làm ăn sao? Thế nào là làm ăn? Hôn nhân mà anh lại xem như một trò mua bán à? Ha ha ha, lời? Lỗ? Anh rốt cuộc là muốn kiếm lợi nhuận gì từ cô đây? Trên người cô, có thứ gì đáng tiền để anh kiếm một món hời chứ?<br><br>"]