["<br>Khi biết được là cháo do Bắc Dật Quân nấu Yến Mịch cứ cảm thấy có cái gì đó vui vui nên ăn rất vui vẻ.<br>Nhưng còn cô sự ngại ngùng.<br>Người đàn ông này ngồi ở đối diện cô chống một ray lên cằm không ngừng nhìn cô chằm chằm làm cho cô đỏ mặt ngại ngùng.<br>- Anh...!anh đừng có nhìn tôi nữa được không vậy? Không thể cho người ta ăn tự nhiên à?<br>Đôi môi mỏng của anh dần nhếch lên.<br>- Tôi chỉ nhìn cô thôi mà chứ đâu có dùng miệng đút cho cô đâu mà cô không tự nhiên.<br><br>Tôi nói này, cô phải mặt dày lên một chút, da mặt mỏng quá rất dễ bị thiệt thòi đấy.<br>Người đàn ông này thật cứng đầu, lời nói của Yến Mịch vốn đâu có thấm vào anh.<br>Không những vậy, anh còn bước đến kéo ghế gần lại, ngồi sát vào cô.<br><br>Một tay anh lại chống lên cằm và nhìn cô.<br>Cô bực mình rồi, không thèm để ý đến anh nữa, cô cố ăn thật nhanh để thoát ra khỏi ánh mắt của anh.<br>Nhưng do nôn nóng, ăn cho thật nhanh nên....<br>- Khụ! Khụ! Khụ!<br> <br>....!cô bị sặc.<br>- Này! Cô đang làm gì vậy Yến Mịch, ăn chậm thôi, có ai giành với cô đâu chứ.<br><br>Ăn thôi mà cũng không xong nữa.<br><br>Đưa đây...<br>Bắc Dật Quân cau mày khó chịu với Yến Mịch rồi giành lấy tô cháo của cô.<br>- Này! Làm gì vậy?<br>- Để tôi đúng cho!<br>Vẻ mặt anh vô cùng nghiêm túc, rõ ràng là quan tâm nhưng mà cứ như là đang ra lệnh cho cô vậy.<br>Cũng vì như vậy nên mới khiến Yến Mịch hiểu lầm.<br>- Thôi đi nha! Anh đang xem tôi là thú cưng của anh đấy à? Tôi có thể tự anh, không cần anh.<br>Yến Mịch nhất quyết giành lấy tô cháo nhưng lại không thành công.<br>- Không được, ăn kiểu như cô chỉ có nước bị sặc chết.<br>Ha! Sặc chết cho anh đỡ nhọc lòng, không tốt sao? <br>- Còn chẳng phải là tại anh sao? Anh cứ nhìn tôi chằm chằm làm gì? Không lẽ anh cũng nhìn tình nhân mình như vậy sao? Nhìn như thế thú vị lắm à? Nếu thích thì anh đi tìm những cô tình nhân đó của anh đi.<br><br>Tôi xấu xí, không nóng bỏng, gợi cảm, cũng chẳng biết chiều lòng đàn ông, không so được với bọn họ.<br><br>Cháo này, bất quá thù tôi không ăn nữa.<br><br>Yến Mịch vừa đứng dậy thì đã bị anh kéo xuống một xách thô bạo.<br><br>Ánh mắt của anh lúc này vô cùng nghiêm túc.<br>Người đàn ông này bỗng chốc đã lấy lại vẻ lạnh lùng của mình, anh kéo cô lại gần về phía mình rồi cất giọng lạnh như băng sơn.<br>- Cô khác với bọn họ, bọn họ không so sánh được với cô.<br>Hả!? <br>Yến Mịch tỏ ra hoài nghi, cô cũng không biết câu nói này của anh có ý gì.<br><br><br>Không biết nó có ẩn tình gì không, cũng không biết đây có phải là lời trêu ghẹo hay không nữa.<br>Trong đầu ai đó đang rối tung lên, tim đập thình thịch như trống dồn.<br><br>mặt thì đỏ như trái táo, lại một lần nữa cô bị sự nghiêm túc này quyến rũ.<br><br>Một lần nữa cô lại cảm thấy rung động với người đàn ông này.<br>Đã bao nhiêu năm trôi qua rồi mà cô chỉ rung động với một mình anh, chưa bao giờ có cảm giác này với người khác.<br><br>Là do cô quá si tình hay là do kiếp này đã định cô chỉ có thể yêu một mình anh?<br>Cơ mà, \"khác\"? Yến Mịch cô trong mắt anh khác với bọn họ như thế nào? Vì cô là vợ của anh sao? Hay là còn lí do gì khác?<br>Nhưng, có phải cũng vì cái thứ gọi là \"khác\" này mới khiến anh thay đổi cách đối xử với cô?<br>Chắc chắn là vậy rồi.<br><br>Vậy thì cái \"khác\" này là gì? Yến Mịch càng ngày càng tò mò, mò tò...!không biết cô khác với bọn họ cái gì? Tò mò, không biết \"khác\" này là gì mà lại khiến anh đối xử với cô đầy dịu dàng và quan tâm như vậy.<br>Sự tò mò này càng lúc càng lớn dần khiến cho cô gái này phải buột miệng nói ra.<br>- Tôi khác với bọn họ cái gì vậy?<br>Ánh mắt của Yến Mịch vô cùng mong chờ, cô mong chờ câu trả lời của anh.<br>Nhưng mà, anh chợt nhận ra.<br>Cô gái này khác với đám tình nhân kia điểm gì vậy? Yến Mịch thì có nhan sắc đấy, nhưng cũng chẳng quyến rũ, nóng bỏng bằng ai, nếu phải so sánh với bọn phụ nữ kia thì chắc chắn không bằng.<br> <br><br>Vậy thì...!cô ấy khác...!ở điểm gì kia chứ? Tính cách? Không, cho dù cô gái này có tính cách thế nào đi nữa thì cũng liên quan gì đến anh? Tại sao Bắc Dật Quân anh phải quan tâm cô như vậy? Dịu dàng với cô như vậy? Là tại sao vậy?<br>Chợt bừng tỉnh, mặt đối mặt, sát nhau đến như vậy, tự dưng tim Bắc Dật Quân lại có chút loạn nhịp, mặt hình như có chút nóng, mòi hôi không ngừng chảy ra, không hiểu sao anh lại cảm thấy khó thở, cứ như không đủ không khí để hít.<br>Không phải là mình.......<br>Không, không, không, không đúng, sao có thể vậy được, mình không thể nào động lòng với người con gái này được.<br><br>Đúng là vớ cẩn mà.<br>- Đó là bí mật, cô tự đoán đi, xem xem mình khác đám tình nhân của tôi ở điểm nào.<br><br>Có khi, cô không bằng họ lại khiến cho tôi thích thú.<br>Bí mật? Đúng, đó là bí mật của anh.<br><br>Rõ ràng là đã động lòng nhưng cứ thích kiêu ngạo, phớt lờ đi cảm xúc của mình.<br><br>Tại sao phải ngư vậy cơ chứ?<br><br>"]