["<br>Cơn ghen tuông chợt ập đến một cách bất ngờ, nó đang lôi kéo chạy về nhà trong vô thức.<br>Là ai? Là ai đang điều khiển anh? Là ai đã biến anh thành một con rối như vậy? Anh điên cuồng lái xe về biệt thự với tâm trạng lo sợ, tức giận vô cùng.<br><br>Cũng chẳng hiểu là bản thân anh đang làm cái quái gì nữa.<br>Vì ngay cả bản thân Bắc Dật Quân cũng không biết là tại sao mình lại làm như này.<br><br>Hiện tại anh chỉ biết là mình cần quay về thật nhanh.<br>Nhưng không hiểu sao lòng anh còn coi việc này quan trọng hơn cả công việc, quan trọng hơn cả tính mạng mình.<br><br>Đang lẽ bây giờ anh đang ở trong phòng họp nhưng...!cũng bỏ qua tất.<br><br>Dùng tốc độ nhanh nhất để lái xe? Anh không sợ chết hay sao vậy?<br>- Chiết tiệt! Sao lại chậm như này chứ? Chiếc xe này đúng là phế phẩm.<br><br>Ngày mai nhất định phải cho công ty xe này phá sản.<br>Ôi trời! Anh đâu có sợ cái gì gọi là \"chết\", anh còn đang hận không chạy được nhanh hơn nữa là.<br>Nội tâm anh hớt ha hớt hải vì lo lắng, vậy mà tâm trí anh lại phớt lờ qua nó.<br>Anh....!đang lo lắng điều gì? Điều mà bác sĩ tâm lý kia nói sao? Anh sợ mất...!Yến Mịch?<br> <br>- Dương Hạo Nam! Cậu lại định tranh giành thứ vốn thuộc về tôi sao? Cậu đang định đấu với tôi? Ha! Cậu đừng có nằm mơ giữa ban ngày nữa, cậu không bao giờ đấu lại tôi đâu.<br><br>Cho dù là trên thương trường hay là phụ nữ thì cậu cũng chỉ là phế vật khi đấu với tôi mà thôi.<br><br>Vì người cô ấy yêu là tôi chứ không phải cậu.<br><br>Trò chơi này vốn định người thắng là tôi rồi.<br>Thì ra là anh đang dùng Yến Mịch để tạo ra một trò chơi.<br><br>Anh chỉ xem việc này như một trò chơi thú vị mà thôi.<br><br>Cơ mà...!trò chơi này thú vị ở chỗ nào kia chứ? Nếu đã định sẵn được người thắng rồi thì còn gì thú vị nữ? Vã lại...!tại sao...!anh lại chắn chắn rằng cô ấy yêu anh? Thứ gì anh cũng muốn sở hữu, ngay cả...!tình yêu của Yến Mịch anh cũng muốn chiếm?<br>...----------------...<br>Về đến căn biệt thự, Bắc Dật Quân liền tức tốc chạy vào trong như sắp hoá điên.<br>Trên gương mặt giận dữ đó còn hiện rõ cả gân xanh, thế là đã biết anh đang tức giận đến thế nào rồi.<br>Vừa bước vào anh đã nắm chặt lấy hai cánh tay của Yến Mịch làm cô đau điếng.<br>Hai ly nước cô cầm trên tay định đem vào bếp cũng vì vậy và rớt \"loảng xoảng\" xuống nền sàn thành từng miếng vụn.<br>- Á! Anh lại lên cơn gì nữa vậy.<br><br><br>Ánh mắt anh hung tợn nổi rõ tia máu quấn nhìn lấy cô, hai bàn tay thì siết chặt lấy cánh tay cô mãnh liệt, siết chặt đến nỗi cánh tay cô như sắp gãy ra.<br>- Đau...!anh làm tôi đau quá! Có chuyện gì thì anh không thể từ từ nói sao?<br>Người đàn ông trước mặt cô giờ như đã hoá thành hổ.<br><br>Không nói gì mà chỉ gầm gừ máu lạnh, ánh mắt anh ta hận không nuốt được con mồi là cô vào bụng.<br>- Hắn - ta - đâu - rồi?<br>Anh gầm gừ nhấn mạnh từng câu thật sắt bén.<br><br>Sát khí dần dần toả ra khắp người, chết chóc, anh như thần chết đang đòi mạng \"hắn ta\".<br>Nhưng, \"hắn ta\" là ai?<br>- À, anh đang nói đến Hạo Nam (sao?) ....!ưm!<br>Còn chưa nói hết dứt câu thì một nụ hôn bá đạo đã được ban xuống cho cô.<br>Nó rất mạnh bạo và hấp tấp, làm cho cô không theo kịp, cũng khó mà bị chìm đắm vào vì...!nụ hôn này quá nặng mùi tức giận.<br>Hạo Nam? Hạo Nam sao? Cô suốt ngày cứ gọi tên hắn làm gì? Thân mật như vậy làm gì chứ? Lần này là tự cô chuốt lấy, đừng có trách tôi không nhẹ nhàng với cô.<br>Anh ta lại bị gì vậy? Nụ hôn này...!thật bi/ến thái.<br>Vùng vẫy, giãy dụa không ngừng nhưng vẫn không có tác dụng.<br><br>Hai cánh tay của Yến Mịch bị anh nắm chặt đến không có cách nào cử động.<br>Quá bất lực, không còn cách nào nữa, cô chỉ đành thả lỏng để anh hôn.<br>Cứ để anh ta hôn cho đã đi, dù sao thì đôi môi này của mình cũng bị anh ta hôn nát rồi.<br><br>Hôn đã rồi, bình tĩnh rồi thì tự nhiên anh ta sẽ thả ra thôi.<br><br>"]