["<br>Sau chuyện xảy ra lúc sáng, Yến Mịch đã thay đổi thái độ đối với Bắc Dật Quân, tự nhiên lại trở nên lạnh nhạt một cách kì lạ.<br>- Yến Mịch! Cô có muốn đọc thử quyển sách này không?<br>Bắc Dật Quân vừa mở miệng ra gọi cô thì đã bị cô phớt lờ, ngay cả một câu cũng không thèm nói với anh.<br>Cô ấy...!đang muốn chiến tranh lạnh với mình?<br>...----------------...<br>Cho đến tối, khi lên đã lên giường rồi Yến Mịch cũng không thôi lạnh nhạt.<br>Cô cố nằm thật xa Dật Quân ra, không muốn anh ấy ôm mình.<br>Lúc này thì Dật Quân đã không còn kiềm nén được nữa rồi, anh đã bắt đầu phẫn nộ.<br>- Cô đang muốn làm gì đây? Muốn tránh xa tôi ra thì đừng có ngủ trên giường nữa.<br>Anh ngồi bật dậy mà quát mắng.<br>Thế mà Yến Mịch lại nghe theo lời nói tức giận của Bắc Dật Quân thật, cô lấy đi chiếc gối và đến bên sofa nằm.<br>- Cô......<br>Tức đến muốn phát điên, nhưng lần này anh cố dồn nén xuống không quát lên nữa, anh nằm xuống đắp chăn lại không thèm quan tâm đến cô nữa.<br>Muốn ngủ sofa!! Được, thích thì cứ ngủ ở đó đi! Tôi không hơi sức đâu mà cản cô.<br> <br>...----------------...<br>Cũng đã nửa tiếng trôi qua rồi nhưng Bắc Dật Quân cứ lăn qua lăn lại không có cách nào ngủ được.<br>Cứ cảm thấy thiếu thiếu cái gì đó.<br>Hay là, tại anh ôm Yến Mịch ngủ riết nên quên rồi? Bây giờ thiếu cô thì không ngủ được?<br>Chợt lăn người lại, anh nhìn chằm chằm cô gái đang nằm trên sofa với vẻ mặt bực bội.<br>Hơi thở của Yến Mịch rất đều đặn.<br><br>Ngủ rồi sao? Nằm trên sofa mà cũng ngủ được sao? Không có anh mà cô vẫn yên giấc như vậy? <br>Càng nghĩ thì lại càng bực mình, không nhìn cô thêm nữa, anh dứt khoát xoay người sang và nhắm mắt lại.<br>Nhưng nằm một hồi lâu anh cũng không có cách nào chợp mắt được, cơn tức giận nó cứ sục sôi trong lòng khiến cho anh khó lòng yên giấc.<br><br>Bây giờ nó còn đầy tràn đến mức sắp trào ra.<br>Ngồi bậc dậy, anh nhắm mắt lại, nghiến răng rồi thở ra một hơi rõ dài.<br>Nhìn sang người phụ nữ đang nằm co ro trên ghế sofa, anh có chút chạnh lòng.<br><br>Thời tiết hôm nay lạnh hơn thường ngày rất nhiều, trong khi đó Yến Mịch chỉ có trên người bộ đồ ngủ, không hề đắp chăn gì cả.<br>Đôi mày Bắc Dật Quân cau lại tỏ ra không muốn nhưng rồi...!anh cũng bước xuống giường, thế mà anh lại khựng lại một chút, xoay đầu định quay trở về giường....<br>...!Nhưng...!thôi bỏ đi! Không thể để người phụ nữ này chết rét được.<br>Bước đi từng bước nhẹ nhàng và chậm rãi đến bên sofa, đứng trên cao nhìn xuống Yến Mịch, tự dưng anh lại có cảm xúc kì lạ.<br>Giận tôi như vậy sao? Tôi chỉ nói vậy thôi mà cô lại làm thật.<br><br>Rốt cuộc là cô giận tôi về chuyện lúc sáng hay là giận tôi vì tôi không cho cô biết đáp án?<br>Cô không hiểu anh, mà anh cũng chẳng hiểu cô.<br><br>Chẳng ai chịu bày tỏ tấm lòng của mình cả thì làm sao mà hoà hợp đây?<br>Thế là anh khom người xuống, từ từ bế Yến Mịch lên và đi đến đặt cô lên giường nhẹ nhàng.<br>Xong, anh nắm tay đôi tay của Yến Mịch lên.<br>Tay đã lạnh đến như này rồi! Hừ! Đáng đời cô lắm, ai bảo cứ thích ngủ sofa!<br>Cúi người xuống, anh hà hà hơi vào tay Yến Mịch và xoa xoa giúp cho cô ấm hơn.<br>Rồi anh lên giường, đắp chăn lại và ôm Yến Mịch ngủ.<br>Cũng không hiểu là cơn tức giận như núi lửa sắp phun trào của anh đã biến mất từ bao giờ rồi nữa, nó đã biến đi đâu!!<br>Cứ vậy mà nó đã bị quên lãng đi, không tức giận, không khó chịu, bây giờ Dật Quân chỉ cảm thấy dễ chịu mà thôi.<br>Chẳng biết từ lúc nào mà Yến Mịch đã trở thành một thứ gây nghiện của Bắc Dật Quân như thế này nữa.<br><br>"]