["<br>Anh đã nắm chặt tay cô lên đỉnh đầu, cho dù cô có cố cựa quậy, vùng vẫy ra sao cũng không có cách nào thoát khỏi nanh vuốt của anh ta.<br>Thật sự quá bất lực, cô chỉ còn cách đưa đầu gối lên thật mạnh vào \"của quý\" của anh ta, khiến anh ta đau điếng ngồi dậy.<br>Có cơ hội rồi, cô liền vội vã tung ra chạy như bay lên lầu.<br><br>Anh ta hiện giờ chỉ biết cắn chặt răng chửi rủa.<br>- Chết tiệt!!!! Cô có giỏi thì trốn luôn đi con đàn bà độc ác.<br><br>Cô tưởng cô có thể trốn được tôi sao? Nằm mơ đi, cho dù trời có sập tôi cũng không tha cho cô.<br>Tức thì tức nhưng mà đau thật sự luôn á.<br><br>Không ngờ một Yến Mịch chân yếu tay mềm lại có thể ra tay mạnh đến vậy.<br><br>Lỡ như sau lần này anh ta bị đoạn tử tuyệt tôn luôn thì sao? Ha ha ha! Mặc kệ, đó là đáng đời, so với việc anh ta bảo cô uống thuốc tránh thai thì có khác là bao.<br>- Không ngờ hôm nay cô ta lại gan đến vậy.<br><br>Nhã Yến Mịch à Nhã Yến Mịch, chuyện này tôi ghim rồi đấy.<br> <br><br>Anh cắn răng nghiến ngầm thì thầm to nhỏ.<br>- Nhưng mà...!cũng thú vị đấy, thú vị hơn những cô nàng tình nhân chỉ biết ngoan ngoãn nghe lời kia nhiều.<br>Bỗng anh nhếch mép rồi đưa ngón xái lên lau miệng.<br>Nụ hôn nồng cháy lúc nãy được anh nhớ lại.<br>- Đôi môi mềm mại đó thật muốn cắn một cái cho đã.<br>Rồi anh lại chợt liế.m môi.<br>Ôi sao! Từ một con mãnh thú thô bạo, hung tợn anh đã chuyển sang thành một kẻ biế.n thái rồi sao? Bắc tổng đã chơi đùa qua không biết bao nhiêu cô em trẻ trung, xinh đẹp vậy mà chưa từng thấy anh để lộ gương mặt tởm lợm này ra.<br><br>Cứ tưởng anh ta chỉ là độc ác thôi chứ rất chính chắn.<br><br>Vậy mà...!không ngờ anh ta còn có mặt này.<br>Nhưng mà...!lần này Yến Mịch có phải là tiêu tùng rồi không? Người đàn ông này hôm nay lại bắt đầu có hứng thú với cô, không biết anh ta sẽ giở trò gì nữa, sẽ làm gì nữa.<br><br>Hành hạ? Sỉ vả? Lăng mạ? Làm nhục? Khinh thường? Xem cô là tù nhân để tra tấn? Hay là...!xem cô như những nàng tình nhân kia của anh mà yêu thương, chiều chuộng?<br>Không biết, thật sự không thể nào biết trong đầu anh lại đang có dự tính đen tối gì.<br><br><br>Suy nghĩ của tên này không thể đoán được, càng không nên đoán.<br>Những cô hầu gái trong biệt thự lần đầu tiên nhìn thấy ông chủ của mình vừa thì thầm vừa cười một mình, lại còn cười một nụ cười vô cùng biến thái nữa chứ, điều này khiến họ không khỏi ngạc nhiên mà đơ mắt ra nhìn đến bất động.<br>Bỗng nhiên anh lại cất tiếng với giọng giá rét.<br>- Nhìn gì chứ? Có gì đáng nhìn lắm sao? Thấy người phụ nữ lúc nãy rồi chứ? Tuy ông chủ của các người không vừa mắt người phụ nữ này, cũng không thừa nhận cô ấy là vợ của mình.<br>- Nhưng...!tôi nhắc nhở các người một điều rằng không thể phủ nhận cô ta không phải là thiếu phu nhân của các người.<br><br>Nên hãy tự cân đo đông đếm và đối xử đi, đừng đi quá giới hạn của một người hầu.<br>Nói xong anh đứng dậy sửa sang lại quần áo rồi đi ra ngoài với vẻ vô cùng hiên ngang, oanh liệt.<br>Lời nhắc nhở lúc nãy của anh có ẩn ý là cảnh cáo.<br>Anh bảo bọn họ phải đối xử tốt với vị thiếu phu nhân này của họ.<br><br>Nhưng...! là thiếu phu nhân của bọn họ chứ không phải là vợ của anh.<br><br>Đây là cái lí gì vậy chứ? Vậy...!đây là vợ của anh nên gọi là cái gì phu nhân chứ? Không phải Bắc phu nhân à?<br>Việc này thật sự cũng có hơi làm khó họ.<br>Bọn người hầu sợ hãi đến mức đông cứng người nhưng lại không phục.<br>Nếu đã không phải là vợ của ông chủ thì còn là thiếu phu nhân gì chứ, vã lại cô ấy cũng không có thân phận gì.<br><br>Nhã tiểu thư sao? Bây giờ càng không phải.<br><br>Vậy tại sao họ phải cung kính, chăm sóc đàng hoàng với người phụ nữ rẻ mạt này chứ? Vì thương gại cô ta bị bệnh tim hay sao kia chứ?<br><br>"]