["<br>Thời gian một ngày trôi đi thật mau, mới đó mà đã đến giờ cơm tối rồi.<br>Nhưng mà....!thời gian gần đây cô luôn được nhìn thấy Bắc Dật Quân, thế mà cả ngày hôm nay cô lại chả thấy bóng dáng của anh ấy đâu nên có chút cảm thấy không quen.<br>- Thiếu phu nhân! Cơm đã được bày lên xong cả rồi, em mau xuống ăn đi, đừng nhìn trông ngóng ra ngoài cửa nữa.<br>Quản gia có pha chút nụ cười đùa cợt vào trong lời nói.<br>- Em...!em chỉ đang nhìn gió, nhìn trời mây trong đêm tối thôi.<br><br>Có trông ngóng gì đâu.<br><br>Suốt ngày ở trong căn biệt thự này không được ra ngoài...! thật ra cũng có chút buồn chán.<br><br>Lâu rồi em không được ra ngoài nhìn xe cộ nữa, không còn được nhìn đèn đường, thành phố tấp nập vào đêm tối nữa.<br>Trong đôi mắt sâu thẳm của Yến Mịch chứa một khát khao tự do.<br> <br><br>Lúc trước khi cô còn là Nhã tiểu thư, không phải là Bắc phu nhân....! thì...cô rất được tự do.<br>Có thể thoái mái đi shopping, ra công viên tập thể dục vào buổi sáng, đi dạo phố,...<br>Tuy là chỉ đi một mình nhưng cô lại rất vui và rất thoải mái.<br><br>Được tự do đi lại còn không bị ai quản thúc, cảm giác này chính là cảm giác tuyệt nhất trần gian.<br>- Đúng là ở đây không đủ tự do.<br><br>Một người con gái tuổi còn thích vui chơi như thiếu phu nhân lại bị nhốt ở chỗ này đúng là không thoả đáng.<br><br>Nhưng, quản gia tôi tin, sẽ sớm thôi, thiếu gia sẽ trả lại tự do cho em.<br>Ánh mắt của Yến Mịch liếc qua quản gia với vẻ nghi ngờ.<br>- Ha! Nếu được vậy thì tốt rồi, còn nếu như không được như lời quản gia nói thì cũng thôi.<br><br>Dù sao ở đây cũng không tồi, một căn biệt thự rộng rãi như thế này, cứ như là một toà cung điện của công chúa vậy.<br>- Có một căn phòng đầy những món đồ đắt tiền thì cần gì đi shopping nữa.<br><br>Có một khu vườn rộng và đầy hoa thì cần gì ra phố đi dạo và mua hoa.<br><br>Sau vườn còn có một cái xích đu, đâu nhất thiết phải đến công viên.<br><br>Trong tủ lạnh ở đây cũng có chứa đầy đủ thức ăn như ở siêu thị vậy, muốn nấu gì chỉ cần đến tủ lạnh lấy, cũng không cần phải đến chợ.<br>- Ở căn biệt thự này có đầy đủ tiện nghi như vậy, cho dù được tự do cũng không có cách nào tìm lí do để ra khỏi nhà.<br><br>- Được rồi, ngồi đây nói chuyện chắc thức ăn cũng đã nguội cả rồi.<br>Nói xong, Yến Mịch đứng lên đi xuống phòng bếp và ngồi xuống bàn ăn.<br>Một bàn ăn to đùng có cả năm, sáu món ăn...!nhưng chỉ có một mình Yến Mịch.<br><br>Tự nhiên lại có cảm giác cô đơn và buồn tẻ đến lạ thường.<br>- Quản gia! Hay là chị ngồi xuống cùng ăn với em đi được không? <br>Yến Mịch để hai khủy tay lên bàn và chống hai tay lên cằm đưa mắt nhìn quản gia với vẻ nũng nịu, đáng yêu.<br>- Không được đâu, tuy quản gia chị được gọi là quản gia nhưng cũng là một người hầu.<br><br>Ăn với chủ? Không nên đâu.<br>Trong nụ cười công thức của quản gia tự nhiên lại có thêm sự khó xử.<br>- Không sao đâu mà, dù sao bây giờ cũng không có Bắc Dật Quân ở đây, chị sợ gì? Vã lại, em đã gọi chị một tiếng chị rồi, hai chúng ta chính là chị em, cần gì câu nệ chủ tớ.<br>- Cơ mà, chị cũng thấy đó quản gia, em ăn một mình thì chán lắm, thức ăn còn nhiều như này nữa, em ăn một mình thì cảm thấy nhàm lắm, thế mà chị còn đứng đây nhìn em chằm chằm nữa, có cảm giác kì thế nào ấy.<br>- Chị ăn cùng em đi! Được không!<br>Nói một hồi mà quản gia cũng không có ý định đồng ý, Yến Mịch đành dùng chiêu cuối.<br>- Em lấy danh nghĩa là thiếu phu nhân ra lệnh chị, thế nào?<br> <br>Nghe đến đây, quản gia không có cách nào kháng cự, đành thở dài, miễn cưỡng kéo ghế ngồi xuống.<br>Quản gia vừa ngồi xuống, Yến Mịch đã vội bới cơm cho cô, và còn...!gấp thức ăn nữa.<br>Cảm giác này rất thân thiết, chả giống chủ với tớ một chút nào.<br>Trong lòng quản gia chợt cảm thấy ấm áp, cảm thấy Yến Mịch rất bình dân, không có cảm giác của một vị tiểu thư, nếu như ông chủ của cô có thể yêu người phụ nữ này thì tốt thật!<br>Yến Mịch là một cô gái tốt, không kênh kiệu cũng chẳng mắc bệnh tiểu thư.<br><br>Nếu như là người khác thì chắc chắn sẽ không được như này.<br><br>Đến lúc đó quản gia cô phải cực nhọc thế nào mới hầu hạ được vị thiếu phu nhân đó?<br>Nhưng cũng may, Bắc thiếu phu nhân là Yến Mịch chứ không phải người khác.<br>Và may mắn chưa từng gặp nhất đó chính là, hôn nhân thương mại mà lại có người thật lòng, chuyện này quả thật rất khó cầu, chỉ là ông chủ của cô có phúc mà không hề biết hưởng.<br><br>"]