["<br>Ở bên ngoài phòng cấp cứu, mọi người đang chờ đợi bác sĩ bước ra.<br><br>Có Bắc Dật Quân, quản gia và bác sĩ tâm lý.<br>Cuối cùng thì bác sĩ Lý cũng bước ra.<br>- Ai là người nhà của bệnh nhân?<br>Một câu hỏi đùa cợt đã làm cho Bắc Dật Quân như nổi cáu lên.<br>- Cậu muốn chết hay sao vậy?<br>Ánh mắt của Dật Quân như một dòng điện đang xoẹt qua người anh ta làm cho anh ta bỗng tê người.<br>- Được rồi, tôi không đùa nữa.<br><br>Thật ra thì tình trạng của Yến Mịch đã tốt hơn rồi.<br><br> <br>Nhưng mà...!trong thời gian đi đến bệnh viện tuy tôi đã sơ cứu qua vết thương nhưng vẫn có hiện tượng bị mất máu quá nhiều.<br>Còn chưa có chuyện gì thì Bắc Dật Quân đã tóm lấy cổ áo của Lý Hải, tức giận mà trừng mắt.<br>- Cậu nói vậy là sao? Cậu không phải là bác sĩ à?<br>Bị người khác nghi ngờ năng lực của mình bác sĩ Lý liền giận dỗi đẩy Bắc Dật Quân ra.<br>- Cậu bình tĩnh chút đi! Tôi đến nhà cậu đi tay không, đâu có ngờ sẽ xảy ra vấn đề nghiêm trọng như vậy.<br><br>Lúc đó gấp quá nên tôi mới sử dụng hộp cứu thương nhà cậu để xử dụng đỡ.<br><br>Đó chỉ là hộp cứu thương, đâu phải là bệnh viện.<br>Bắc Dật Quân bình tĩnh lại thở dài một hơi rồi trưng ra vẻ mặt thờ ơ.<br>- Vậy không phải chỉ cần truyền máu là được rồi sao?<br>Lúc này Lý Hải mới bắt đầu nheo mắt, cau mày.<br>- Đó, vấn đề là ở chỗ đó, gần đây tai nạn xảy ra liên miên nên bệnh viện đã hết nhóm máu của Yến Mịch rồi.<br><br>Bác sĩ Lý đột nhiên nhướng mày, khoanh tay lại dựa vào tường tỏ ra đắc ý.<br><br>- Bây giờ...!cậu giỏi thì đi mà dùng tiền của cậu mà mua máu đến đây đi!! Mà cậu có biết...!vợ mình nhóm máu nào không vậy?<br>Bắc Dật Quân không nói gì chỉ bỏ tay vào túi trầm tư.<br>Bây giờ cho dù có tiền cũng chẳng làm được gì.<br><br>Bây giờ mình chợt hiểu ra...!không phải có tiền là sẽ có được tất cả.<br><br>Còn nhóm máu của Yến Mịch? Anh quan tâm gì đến những chuyện nhỏ nhặt này chứ.<br><br><br>Bởi vậy mới nói...!anh còn chưa hiểu rõ gì về cô gái tên Nhã Yến Mịch này đâu.<br>Chỉ là...!Yến Mịch, biết rất rõ về Bắc Dật Quân, hồi đi học cô hay thích hỏi về Bắc Dật Quân, khi gả đến Bắc gia cô cũng đã hỏi Bắc lão phu nhân về anh.<br><br>Mọi thứ của anh, anh thích gì, hay làm gì, hay ghét cái gì...!cô đều rõ.<br>Có lẽ khi nói ra thì anh cho cho rằng cô đều tra về anh nhưng không phải vậy.<br><br>Cô chỉ là biết những thói quen, ý thích của anh thôi, còn Dật Quân anh có tính cách thế này thì cô cũng chẳng rõ hay....!như anh thích loại phụ nữ thế nào...!cô cũng không biết.<br>Mà cũng phải thôi, tính tình anh vốn cổ quái ai hiểu cho được.<br><br>Còn thích gì ở phụ nữ đó à? Lại càng là một vấn đề nang giải, nhìn xem...!anh có biết bao nhiêu là tình nhân, cho đến cuối cùng cũng chẳng thật lòng với người nào.<br>- Này, cậu đang suy tư gì đấy? Có phải là không biết không? Hừ! Thật tình! Ngay cả nhóm máu của vợ mình mà cậu còn không biết, hết nói nổi! Được rồi, nếu cậu đã không biết thì để tôi nói cho.<br><br>- Cô ấy thuộc nhóm máu O, đây không phải là nhóm máu khang hiếm gì, nhưng mà cũng do quá đại trà nên bây giờ bệnh viện đã hết nhóm máu này rồi.<br><br>Mà trùng hợp...!là...!cô ấy trùng nhóm máu với cậu đấy.<br> <br>- Bây giờ tôi chỉ đang chờ xem...!cậu...!có chịu cứu vợ mình hay không thôi.<br>Bắc Dật Quân lạnh mắt nhìn người bạn Lý Hải mình một hòi rồi mới mấp máy môi.<br>- Được, phải cứu, tại sao lại không cứu chứ? Sắp tới còn phải dẫn cô ta đi gặp nội, vã lại...!tôi còn chưa chán cô ta.<br><br>Nhất định phải cứu, cứu sống cô ta rồi tôi sẽ cho cô ta một trận no đòn.<br><br>Chưa có sự cho phép của tôi mà cô ta dám tự tử, dám làm càng, còn dám biến mình thành bộ dạng thế này nữa, tôi phải trừng phạt cho thoả cơn tức thì cô ta mới được phép chết.<br>Nghe Bắc Dật Quân nói vạy, bác sĩ tâm lý đứng bên cạnh ngán ngẫm lắc đầu.<br>Người đàn ông này đúng là cứng đầu, cứng cổ, không biết thức thời.<br><br>Sau này...!đừng có mà hối hận không kịp.<br><br>"]