["<br>Yến Mịch cô uống hết chai rượu, say bí tỉ không còn biết trời trăng mây nước gì nữa.<br>Cô ngồi lê lết bên dưới cửa sổ, cười khùng, cười điên như một kẻ điên.<br>- Ha ha ha ha! Ha ha ha! Cuộc sống này...!ha ha, còn gì để hi vọng nữa chứ? Mình còn là gì nữa chứ? Không ai cần mình, không ai xem mình ra gì.<br><br>Mình chỉ là một kẻ vô dụng, một kẻ phế vật trong mắt mọi người thôi....! phải không? Ba à! Ba cũng nghĩ như vậy đúng chứ?<br>Cô hiện tại chỉ biết than trách, chỉ biết cười khổ, không biết làm gì hơn ngoài uống rượu để cho đời thêm ý nghĩa một chút.<br>Nhã Yến Mịch đã trở nên đáng sơn như vậy rồi sao? Cô đã trở nên thê thảm như vậy từ lúc nào? Đã biến thành một kẻ bi quan từ khi nào?<br>Làm ơn đi! Ai có thể đem Yến Mịch trước kia trở về được, ai có thể giúp cô ấy trở nên tốt hơn thì hãy xuất hiện đi!<br>Vài năm trước cô còn là một người vô cùng lạc quan, một cô gái vô cùng đáng yêu kia mà, sau bây giờ lại thành ra thế này.<br>Ở cô bây giờ chẳng còn nhìn ra được sự lạc quan, hồn nhiên, yêu đời nữa rồi.<br><br>Chỉ còn thấy một màu đen u tối, một con người sống chẳng ra sống, chết chẳng ra chết, vô cùng thấp hèn.<br> <br>- Ha ha ha ha! Ha ha ha!<br>Nụ cười đó, trên môi cô từng nở một nụ cười vô cùng tươi tắn, vô cùng đẹp đẽ.<br><br>Vậy mà nụ cười của Yến Mịch giờ đây lại trở nên ma quái, kỳ dị, đáng sợ đến vậy.<br>Nhã Yến Mịch à! Cô có còn là cô nữa không?<br>Cạch!<br>Tiếng mở cửa vang lên.<br>Mơ mơ ảo ảo, cô chẳng còn nhìn rõ người trước mặt nữa, cô bỏ chai rượu đang ôm trên tay xuống sàn.<br>Từ từ, từ từ đứng dậy, nhưng cô đã không còn đứng lên nổi nữa, cứ đứng lên rồi ngã xuống, ngã xuống rồi lại đứng lên.<br>Trên đôi chân còn khập khiễng cuối cùng cô cũng đứng vững được.<br>Nụ cười công thức bắt đầu nở ra, đôi mắt cô nheo lại vì không nhìn rõ.<br>- Anh...!là ai vậy? Là anh sao? Bắc Dật Quân? <br>Yến Mịch đi khập khiễng bước về phía anh ta, không những khập khiễng mà còn lảo đảo không vững, như một cái cây liêu xiêu sắp ngã trước gió.<br>- Này, sao anh không...!nói gì hết vậy? Anh đang khinh thường tôi? Đang chế giễu tôi? Hay...!đang nhìn tôi bằng đôi mắt chán ghét? Tuy hiện giờ tôi không nhìn rõ anh...!nhưng...!tôi biết anh là Dật Quân.<br><br>Tôi nói anh nghe này Dật Quân...!món đồ chơi của anh...!say rồi, hư rồi, điên rồi....!có phải anh đang muốn vứt tôi?<br>Những câu nói kì lạ đáng lẽ phải khiến cho người ta chán ghét...!nhưng được thốt ra khỏi miệng của Yến Mịch thì lại đáng thương xót vô cùng.<br>Thấy Yến Mịch không còn trụ nổi nữa, sắp ngã tới nơi rồi...!anh liền vội vàng đưa tay đến đỡ.<br>- Ha! Anh đỡ tôi làm gì? Tôi không sao, tôi còn đi được cơ mà.<br><br>Tôi không có què, tôi có thể đi được.<br><br><br>Tôi cũng không phải là phế vật, cần anh nâng đỡ hay sao?<br>Cô quát lớn rồi không ngừng vùng vẩy ra khỏi đôi tay to lớn của anh, nhưng cho dù có vùng vẫy ra sao cũng chẳng thoát được.<br>Không còn cách nào khác, cô bắt đầu nổi điên lên mà.........!cắn anh.<br>- Lần này tôi xem anh có buông tay không?<br>Cô diên cuồng cắn anh như một con chó đang lên cơn dại.<br>Nhưng anh không giận, cũng chẳng đẩy cô ra mà còn...!cười.<br><br>Bắc Dật Quân...!hình như anh cũng điên rồi.<br>Nụ cười đó của anh là nụ cười mãn nguyện vô cùng.<br><br>Bị cắn mà anh lại cười vui như vậy? Không lẽ...!anh thích bị cắn đến thế sao?<br>Bắc Dật Quân đưa tay lên xoa xoa đầu cô.<br><br>Khẽ cất giọng nhẹ nhàng.<br>- Là món đồ chơi thì cũng phải hiện đại một chút.<br><br> <br>Cũng phải giống con người, biết yêu, hận, giận dỗi, hờn ghen như vậy mới thú vị.<br><br>Còn như cô lúc nãy, chỉ biết nghe lời, làm theo lời tôi thì cô...!chỉ là một món đồ chơi lỗi thời mà thôi.<br>Giống con người? Một món đồ chơi giúp con người thì có còn là đồ chơi không? Rồi nếu như giống con người mà chống đối anh, cãi lời anh thì anh có vứt bỏ cô không? Anh đòi hỏi cho cao rồi lại không thích với sự nâng cấp đó thì đúng là phiền phức to rồi.<br><br>Một vị khách khó chiều như anh phải khó khăn lắm mới gặp được.<br>Nhưng mà, một hồi, có gì đó...!tanh tanh trong miệng cô.<br><br>Là máu? Cô cắn anh đến chảy máu luôn rồi mà anh cũng không buông cô ra.<br><br>Lần này...!cô thật sự hết cách mà la hét.<br><br>"]