["<br>Em đừng có ngồi không lại suy nghĩ linh tinh nữa, chị bảo em ăn trái cây đi, chị cất công gọt cả dĩa là cho em ăn chứ không phải là để trưng bày ra đó.<br>Quản gia thở dài một hơi dài rồi tiếp tục nói.<br>- Không cho thiếu phu nhân em ra ngoài không phải vì muốn nhốt em mà em nhìn xem, mùa này là mùa gì chứ? Là mùa Đông đấy, cơ thể em vốn đã yếu còn thêm những vết thương trên cơ thể chưa lành nữa ra ngoài rồi lại trước bệnh vào người, bị cảm thì sao?<br>- Với cái cơ thể này của em chỉ cần một cơn gió mùa Đông thổi ngang qua thôi là đủ làm em sốt cao bốn mươi độ ba ngày không khỏi rồi đấy.<br><br>Nên là...!giờ em muốn ở yên trong phòng hai ngày nữa xuất viện hay là ra ngoài chơi rồi hai tuần nữa mới được về nhà?<br>- Được rồi, em biết rồi, em không ra ngoài nữa.<br>Tuy nghe lời nhưng Yến Mịch vẫn không hề vui, vừa không được ra ngoài vừa nghĩ đến những chuyện không đâu khiến cho bản thân cô từ bình thường sang trầm lặng.<br>- Không bướng bỉnh nữa thì tốt, ăn trái cây đi.<br> <br>Cô bước đến cầm lấy dĩa trái cây rồi lại leo trở về giường từ từ thưởng thức.<br>Tuy bình thường nàng công chúa này thường trầm lặng nhưng thật ra chẳng phải vậy, dù sao thì Yến Mịch cũng chỉ là một cô gái hai mươi mấy tuổi, cô vốn vẫn còn rất trẻ con và sôi nổi.<br>Chỉ tại bệnh tật đã kéo chân cô, ngôi nhà đó đã giam giữ nụ cười của cô, những thứ xung quanh đã khiến cho tính nết trẻ con, sôi nổi của một cô gái đôi mươi dần dần bị ẩn đi.<br><br>Cũng không biết khi nào thì nó mới có thể xuất hiện trở lại.<br>Cạch!<br>Bầu không khí im lặng đến mức sầu thảm này tự dưng lại bị một tiếng mở cửa phá hỏng.<br>- Yến Mịch! Cậu sao rồi? Có sao không vậy? sao lại ra nông nỗi này chứ?<br>Người đó hấp tấp đi lại kiểm tra Yến Mịch, còn hơn cả bác sĩ nữa cơ.<br>- Hao Nam! Cậu đủ rồi đấy.<br>Cô khó chịu ra mặt.<br><br>- Đừng giận, đừng giận, chỉ là mình lo lắng cho cậu quá thôi.<br>- Sao cậu lại đến đây? Mà làm sao cậu biết mình.......<br>Nghe đến đây anh liền nhún vai ngắt lời Yến Mịch<br>- Cậu ngũi mình là ai chứ? Là thiếu gia của nhà họ Dương đấy, muốn biết chuyện gì thì chỉ cần điều tra một chút là biết, kgos đến vậy sao?<br><br>Lại là một màn tự luyến nhàm chán.<br>- Ồ! Tính tình của cậu vẫn như vậy, đi Mỹ du học chẳng làm cho con người cậu thay đổi được gì cả?<br>Tôi thật sự phải lắc đầu ngao ngán.<br>Chàng trai đứng trước mặt tôi là vậy đấy, tính tình vô cùng kì lạ, lúc thì lạnh lùng, lúc thì năng động, sôi nổi, còn chốc thì hoạt bát, đáng yêu hay còn tự luyến như vừa rồi, cứ như tất cả tính cách đều hội tụ tại con người này vậy.<br><br>Nhuều lúc cứ tưởng cậu ấy bị bệnh đa nhân cách hay là một diễn viên gì đó.<br>Có nhiều lúc tôi còn bị lây cậu ta nữa chứ, tự nhiên đang buồn cái vui lên cười ha hả luôn.<br><br>Có một người bạn như vầy đúng là rất tốt.<br>Lúc trước còn có người hỏi tôi \"có hối hận khi từ chối lời tỏ tình của chàng trai này không?\"<br>Tôi bảo rằng \"không\", tại vì tôi chẳng có tình cảm gì với cậu ấy cả, tôi thấy được làm bạn với cậu ấy đã là tốt nhất rồi.<br> <br><br>Còn chuyện tình cảm....! tôi nên để lại cho một người con gái phụ hợp với cậu ấy thì hơn.<br>- Này, Dương thiếu gia, anh đi du học Mỹ mà ngay cả phép lịch sự đơn giản cũng không có hay sao? Vào phòng không biết gõ cửa à? Ở Mỹ anh chắc phải quen với cuộc sống tấp nập rồi chứ? Cho dù có gấp đến đâu cũng phải giữ phép lịch sự cốt lõi mới phải.<br>Quản gia khó chịu ra mặt, bắt đầu \"sửa lưng\" Hạo Nam.<br>Tôi dần phát hiện ra một điều, chị ấy rất thích bắt bẻ người khác, chỉ với Dật Quân và những người trong nhà họ Bắc là chị ấy không bắt bẻ.<br><br>Đương nhiên là không dám vì bọn họ đều là chủ của chị, còn những người khác thì chị ấy không kiên nể cho lắm, dù sao thì đánh chó cũng phải nhìn mặt chủ, phải xem chủ của nó là ai, có địa vị thế nào....!nên...!có ai dám làm gì chị ấy chứ?<br>Nhưng mà chắc chồng con ở nhà phải khổ sở với chị lắm đây.<br><br>"]