["<br>A! Bắc Dật Quân! Bắc tổng!!!!!!<br>- Anh cũng đến đây ăn sáng sao???<br>Một người phụ nữ không biết từ đâu đi đến, họ quen nhau sao? Anh ấy và người phụ nữ nóng bỏng này có quen biết? Hay....!cô ấy cũng là một trong những tình nhân của anh ấy? Là cũ hay là....!mới đây?<br>Cô ta đang nũng nịu đi lại gần.<br>Wow!!!<br>Thật sự không thể nào phủ nhận người phị nữ này, vóc dáng, nhan sắc, không có chỗ nào chê.<br><br>Thân hình cô ta đẹp đến mức khiến cho một cô gái như Yến Mịch cũng phải nao lòng.<br>Thân hình thon gọn, mảnh mai nhưng chỗ nào cần đầy đặn thì rất đầy đặn.<br><br>Gương mặt vô cùng cuốn hút, tóc cô gợn sóng xoã dài tới mông.<br>Ánh mắt đó, đôi môi đó...!thật quyến rũ, thật sắc nét, nốt ruồi bên cằm phải càng khiến cô ta thêm cuốn hút.<br>Nhưng...! cô ấy mặc thiếu vải quá rồi, bộ đầm ôm body cúp ngực màu đen ngắn ngủn để lộ đôi chân dài quyến rũ và bộ ng.ực căng mọng? Trong mùa đông này mà cô ta lại mặt như thế, không lạnh sao?<br>- Bắc tổng! <br> <br>Giọng nói nũng nịu, cô đi tới đặt hai tay lên vai Bắc Dật Quân.<br>- Bắc tổng....!anh...!anh còn nhớ người ta không vậy? Em là Uyển Thu, anh còn nhớ em chứ?<br>Thật bất ngờ, Yến Mịch cứ tưởng anh ấy sẽ khó chịu ra mặt nhưng không, Dật Quân trông vẫn rất thản nhiên, thản nhiên giống như cái đêm trong quán bar đó.<br>Không những điềm nhiên, anh còn quay sang đưa cánh tay kéo cô ngồi xuống đùi mình.<br>Một tay ôm eo, một tay thì nâng cầm cái cô tên Uyển Thu gì đó, anh cười một nụ cười ma mị lại rất dịu dàng, ánh mắt đó thể hiện sự thích thú đến khó tin.<br>- Ô! Nhớ chứ, Uyển Thu phục vụ tốt như vậy sao tôi có thể không nhớ được.<br><br>Đến bây giờ tôi vãn còn nhớ cảm giác sung sướng đó với em.<br><br>Nói xong anh kéo cằm cô ta xuống hôn một cách nhẹ nhàng.<br>- Anh Bắc.....! Dật Quân này, sao anh lại hư hỏng như vậy chứ?<br>Lại là giọng nói nũng nịu, dịu dàng lại không kém phần quyến rũ đó, thật là...!có chút buồn nôn.<br>Yến Mịch ngồi đối diện nhìn thấy tất cả từ đầu đến cuối, mặt không khỏi đỏ lên.<br>Đỏ lên vì tức giận, đỏ lên vì ngượng ngùng, bàn tay cô bấu chặt lại, bị móng tay bấm vào da thịt đau rát nhưng...<br><br>Cô đã bị mất cảm giác rồi, trái tim đó cũng đã trở nên tê dại không biết cảm giác đau.<br>Thình thịch! Thình thịch!<br>Tim của cô gái bé nhỏ này đập rất nhanh như chỉ hận không thể đập nhanh thêm nữa.<br><br>Tức giận, phẫn nộ, lửa giận đều nằm trọn vẹn trong đôi mắt long lanh này.<br>Cô đang ghen, đang tức giận, ganh tị và tủi thân.<br>Tại sao? Tại sao vậy? Tại sao đối với những người phụ nữ lẳng lơ, không có liêm sỉ, không biết sỉ diện này anh lại có thể dịu dàng đến vậy, có thể thản nhiên hôn hít giữa nơi đông người.<br><br>Còn cô, đối với cô, một người con gái ngoan ngoãn, hiền lành thì anh lại làm lơ, ghét bỏ, cô đang ngồi đối diện nhưng lại bị xem như tàn hình, như không khí.<br><br>Anh....!sao lại nhẫn tâm như vậy?<br>Hay là...!anh thích lại phụ nữ như vậy? Anh thích những con đ.iếm trong quán bar? Vì họ là một đồ chơi nghe lời, ngoan ngoãn, biết chiều lòng đàn ông, biết thức thời, không đòi hỏi tình yêu mà chỉ cần tiền sao? Anh thích như thế à?<br>Nếu anh thích như thế thì Yến Mịch cô đành bó tay thôi vì cô không làm được.<br>Đôi mắt nặng nề chứa nỗi u buồn, mây đen, sấm chớp đang kéo đến trên đầu cô, giọt nước mắt đã bị cô nén ngược lại.<br>Chưa bao giờ cô lại có thể mạnh mẽ như hiện tại, không khóc cũng chẳng đau.<br><br>Kiên cường? Đúng, cô đã trở nên kiên cường hơn bao giờ hết.<br>Nhìn cảnh tượng trước mắt cô chị còn lại hai chữ \"oán hận\".<br><br>"]