["<br>Thời gian cứ vậy mà trôi chầm chầm, chậm đến mức bầu không khí xung quanh như ngưng động.<br>Cạch!<br>Cuối cùng thì cũng có người giúp cô phá hủy bầu không khí này rồi!<br>Có ba người bước vào.<br>- Bắc tổng, chúng tôi có bản dự án cùng anh kí giúp.<br>Một giọng nói gió thoảng trăng thanh được cất lên.<br>- Đưa cho tôi!<br>- Đây! Tổng giám đốc.<br>Cô gái xinh đẹp này bỗng nhiên lại nhìn sang Yến Mịch bằng một ánh mắt có phần đố kị.<br>Nghe nói đây là vợ của Bắc Dật Quân! Ha! Nhìn bình thường đến thế này sao? Như vậy mà cũng xứng làm vợ của Bắc Dật Quân à! Hừ! Còn chẳng bằng mình nữa, nếu như mình được làm vợ của Bắc Dật Quân thì còn xứng hơn cô ta nhiều.<br>Cô gái xinh đẹp, nóng bỏng này là trưởng phòng kinh doanh.<br><br>Cô ta vừa có tài vừa có sắc lại làm việc ở đây lâu năm nữa, nên, được rất nhiều người kính nể.<br> <br>Nhưng cũng vì vậy mà cô ta luôn cố tỏ ra nghiêm khắc, cứ cho rằng mình tài giỏi hơn những người trong công ty.<br><br>Vô cùng chảnh choẹ và chua chát.<br>Và có một điều đáng nói là....!cô trưởng phòng kinh doanh này rất thích Bắc Dật Quân.<br><br>Cô ta còn từng tơ tưởng, từng muốn được làm Bắc thiếu phu nhân.<br><br>Nhưng mà đây cũng sẽ là mơ mộng, khi cô ra nghe tin Bắc Dật Quân đã liên hôn với nhà họ Nhã, cô ta còn tức giận đập đồ nữa kìa.<br><br>Chính là điên cuồng như vậy đấy.<br>Đương nhiên, cô ta cũng đâu ưa gì Nhã Yến Mịch - vợ của Bắc tổng - người đã \"cướp\" Bắc Dật Quân của cô ta.<br>Nhưng mà Yến Mịch đâu có biết người con gái này lại căm thù cô đến như vậy.<br><br>Yến Mịch còn ngưỡng mộ cô ta nữa là đằng khác.<br>Người con gái này thật xinh đẹp! Nhân viên của Bắc Dật Quân đều là những người vừa có sắc vừa có tài.<br><br>Cô gái này chắc chắn cũng rất tài giỏi.<br><br>Nhìn cô ấy...!mình cảm thấy mình chẳng là gì cả, mình cảm thấy mình là một gánh nặng cho xã hội.<br><br>Nếu như trên thế giới này thật sự có phép màu thì...!mình muốn ước được như cô ấy, vừa tài giỏi, thông minh, xinh đẹp lại không cần phải dựa dẫm vào ai.<br>Yến Mịch còn đang trôi bồng bềnh trong suy nghĩ của mình thì đột nhiên lại bị một ánh mắt liếc đến.<br>Là cô ta! Ánh mắt đó...!chẳng giống bình thường tí nào, nó thật...!khiến người ta phải rùng mình.<br>Chợt! Bắc Dật Quân quăng mạnh cây viết xuống bàn làm cho cô ta giật mình, vội vàng nở nụ cười gượng.<br><br>- Của cô đây!<br>Ánh mắt đó của Bắc Dật Quân...!tự nhiên lại lạnh căm căm nhìn cô ta, lại còn thêm giọng nói....!Ghét bỏ?<br>- À! Vâng!<br>Cô đưa tay ra đón lấy bản dự án, nhưng tay của Dật Quân lại ghì chặt lại, cô không có cách nào lấy ra được.<br>- Bắc tổng còn gì...!dặn dò sao? <br>Cô ta sợ hãi, dè dặt mà nhìn Bắc Dật Quân.<br>- Cô ấy là vợ tôi.<br>Vừa nói anh vừa hất cằm sang Yến Mịch.<br>- Cô biết chứ?<br>Rồi giọng nói anh bỗng trầm lạnh đến buốt giá.<br>Cô ta không nói gì chỉ gật đầu vài cái.<br>- Vậy thì cô liệu hồn đấy! Đừng có dùng ánh mắt ghen tị đó mà nhìn vợ tôi.<br><br>Bây giờ tôi là người đã có vợ rồi, cô đừng có mà tơ tưởng đến tôi nữa.<br>Hả? Anh ấy nhìn ra....!mình...!thích....<br>- Tôi.....<br>Bắc Dật Quân lười biếng không muốn nghe cô ta nói nên vội buông bản dự án ra, nhìn sang Yến Mịch dịu dàng nói.<br>- Sáng nay đi vội quá nên vẫn chưa cho em ăn sáng, bây giờ đã đói rồi đúng không, bà xã yêu dấu? <br> <br>Hả? Bắc Dật Quân chưa bao giờ gọi Yến Mịch như vậy, sao hôm nay lại gọi cô như vậy, còn trước mặt mọi người nữa?<br>Ha! Chắc là vì do trước mặt mọi người nên anh mới nói như vậy phải không? Anh...!là đang cố trêu chọc tôi trước mặt mọi người sao?<br>- Trưởng phòng kinh doanh! Cô có thể lấy giúp vợ tôi ly sữa, được không?<br>Hỏi cô sao? Ánh mắt này vốn là đang ép buộc!<br>Tuy cô ta không muốn nhưng vẫn cố cắn chặt răng, ôm chặt bản dự án mà hé môi, nở nụ cười.<br>- Vâ.....!vâng, được, tôi sẽ đi làm ngay.<br>Cạch!<br>Tuy là đang tức muốn điên lên, nhưng cô ta vẫn không quên đóng cửa nhẹ nhàng.<br>Khi trưởng phòng kinh doanh vừa ra khỏi thì hai người còn lại đã bắt đầu nhìn nhau, tỏ ra thích thú.<br><br>Chắc chắn khi ra khỏi phòng bọn họ sẽ lại tám chuyện cho xem!<br>- Tổng giám đốc! Anh ký giúp chúng em!<br><br>"]