["<br>Wow! Chị dâu sao? Còn những người này.......<br>Ánh mắt của những người này chợt nhiên loé sáng tỏ vẻ hứng thú.<br>- Chúng tôi là bạn của cô ấy, hôm nay chúng tôi họp lớp.<br>- Ồ! Hợp lớp à? Vậy là chị dâu sang đây chơi với chúng tôi sao? Hay là.....!chị đến đây để gọi chồng chị về nhà vậy?<br>- Ha ha ha ha, cậu nói gì đấy? Điên à? Chị dâu mà dám kêu Bắc tổng của chúng ta về nhà hay sao? Cậu nghĩ có ai quản nổi Bắc Dật Quân chứ?<br>Bọn họ cười ồ lên trông giống như là đang chế nhạo tôi.<br>Tôi cũng chỉ biết đứng im như trời trồng, chẳng dám nhút nhít, cũng chẳng dám ngước mặt lên nhìn anh.<br>- Thôi được rồi, lại đây ngồi nè chị dâu.<br>Có người lại, kéo tôi xuống ghế ngồi.<br>- Ha, cô đến đây họp bạn à? Cũng vui đấy, sau này đi đến chỗ này nhiều một chút, như vậy....!cô cũng sẽ biết chiều lòng đàn ông hơn.<br>Anh ấy cứ không mở miệng thì thôi chứ mở miệng thì từng câu, từng chữ đều là ẩn ý.<br>- Dật Quân, giờ thì tôi hiểu sao cậu có vợ mà hay đến đây rồi, chắc là do chị dâu không đủ hấp dẫn, không đủ cuốn hút phải không?<br>- Ừ đấy, nhìn mà xem, chị dâu sao mà trông quê mùa quá đi, gương mặt thì cũng xinh đấy nhưng sao chẳng biết sửa soạn gì cả.<br><br>Mặc kín mít thế này....! thôi, thôi, chẳng thú vị gì cả.<br> <br>- Haiz! Chị dâu còn non quá mà, chưa biết chiều lòng đàn ông như mấy cô em của chúng ta, phải không.<br><br>Vừa nói, anh ta vừa nhìn người phụ nữ bên cạnh cười tươi rói.<br>- Anh này, kì quá đi.<br>Cô gái bên cạnh nũng nịu.<br>Những người này nói không sai, mình...!đúng là quê mùa quá.<br><br>Nhưng mình không quan tâm, miễn mặc làm sao mà ấm là được rồi, cơ thể mình yếu ớt, không chịu được cơn giá rét của mùa Đông này.<br>Đúng thế, Dật Quân anh ra ngồi chéo chân, dựa người vào ghế, trên ta có kẹp điếu thuốc, bên cạnh còn có mỹ nữ vây quanh, nào là đút trái cây, bánh trái, rượu ngon.<br><br>Nhìn anh ấy toả ra một thứ ánh sáng vàng chói mắt, cứ như là một vị hoàng đế ở trên trời, còn cô, cô cứ như một con hầu ở dưới địa ngục, khác một trời, một vực.<br><br>- Này, sao cô chẳng nói gì hết vậy? Cũng không nhìn tôi lấy một cái, cô khinh thường tôi hay là...!có ý gì khác đây.<br>Khinh anh, tôi lấy can đảm đâu mà khinh anh chứ? Chỉ là tim tôi không chịu nổi, không chịu nổi khi anh ở bên những người phụ nữ khác.<br><br>Ghen sao? Hình như là vậy, thế nhưng cô chỉ là yêu đơn phương, lấy tư cách ở đâu mà ghen tuông, ha ha ha, đúng thật là nực cười.<br><br>- Này, cô có nghe tôi nói không vậy?<br>Tay bỏ điếu thuốc xuống, anh ngồi thẳng lưng dậy, có lẽ là cơn giận trong anh đã bắt đầu sục sôi.<br><br>Anh ghét nhất là những người khinh thường, không quan tám đến lời nói của anh.<br>- Thôi mà anh, chị ấy....!không cần anh thì anh đến với em đi.<br>- Đúng đấy, có người vợ như này thật là chán ngắt, anh chỉ cần có bọn em là được rồi, chị ta....!anh quan tâm làm gì cho mệt chứ?<br>Những người phụ nữ đó bắt đầu nũng na nũng nịu, gạ gẫm, giọng nói quyến rũ vô cùng khiến cô không chịu nổi nữa.<br>- Được rồi, em về trước đây, các cậu ở lại đây tiếp tục chơi đi.<br><br>Anh nữa, em chúc anh ở lại vui vẻ.<br>Yến Mịch quay lưng bỏ đi, nhìn anh một cái cũng không.<br>- Để anh đưa em về.<br>Dương Hạo Nam cũng đi theo sau.<br>- Này, chị dâu, sao chị đi rồi?<br>- Chị dâu.<br>- Chắc là chị dâu fhen rồi đó, phụ nữ ấy mà.<br>- Này, cậu không định đuổi theo chị dâu à? Vợ cậu ghen rồi kìa.<br>- CÂM MIỆNG!<br>Anh ấy bắt đầu nổi lửa, làm cho tất cả phải im lặng sững sờ.<br>Mấy người bạn của Yến Mịch cũng đã hiểu được phần nào, bọn họ thầm cười sau lưng cô.<br><br>"]