["<br>Ba ngày nữa thì cuộc chiến của Bắc Dật Quân và Dương Hạo Nam sẽ bắt đầu.<br>Nên cũng đã ba ngày rồi anh không về.<br>Mà cũng tốt, ba ngày này sức khỏe của Yến Mịch đã tốt hơn rồi, sắc mặt cũng hồng hào hơn hẳn.<br>Chứ nếu mà trong khoảng thời gian hai ngày trước anh lại về thì...!sẽ thấy được Yến Mịch hốc hác như thế nào.<br>Những vị tiểu thư khác chắc chắn sẽ nhân cơ hội bệnh tật này để lấy lòng Dật Quân, nhưng cô thì lại không thích vậy.<br>Vì không phải là cô luôn mang bệnh trên người hay sao? Cô cũng đâu có lấy được lòng Bắc Dật Quân, chỉ sợ sẽ làm cho anh thấy cô phiền phức hơn, giống phế vật hơn thôi.<br>Nhưng mà như vầy cũng tốt rồi, từ ngày mà Bắc Dật Quân đi đến nay, người trong biệt thự này đối với cô rất tốt, bây giờ có cảm giác ấm áp hơn rồi.<br><br>Lòng của Yến Mịch không xòn cảm thấy lạnh lẽo hay u uất nữa.<br>Từ một chiếc lòng giam bằng vàng bây giờ đã trở lại thành một ngôi nhà ấm cúng rồi.<br>Cứ tưởng mọi chuyện sẽ trôi thật êm đẹp cho đến khi sự quan tâm của Dật Quân đối với cô kết thúc, ai ngờ đâu.<br>Yến Mịch đang ngồi trên chiếc xích đu ở sau vườn đan áo cho Dật Quân, vì đã cuối đông nên tuyết đã ngừng rơi, không khí cũng không quá lạnh nên cô rất yên tâm ngồi đây.<br>Dù sao, ở đây cũng là nơi yên tĩnh nhất trong căn biệt thự này.<br> <br>Nhưng đột nhiên lại bị tiếng kêu của quản gia làm cho ồn ào.<br>- Thiếu phu nhân, em mau vào trong đi!<br>Yến Mịch xoay đầu lại liền thấy vẻ hốt hoảng của quản gia.<br>- Có chuyện gì vậy?<br>- Không xong rồi, Bắc phu nhân - mẹ chồng của em đến rồi!<br>Nghe xong, Yến Mịch cũng liền hoảng hốt y chang quản gia.<br>Sao mẹ lại đến đây chứ? Mình nên làm gì đây?<br>...----------------...! <br>Yến Mịch khép nép theo quản gia vào trong, vừa vào thì đã nhìn thấy khuôn mặt khó chịu của mẹ chồng rồi.<br>- Bắc phu nhân! Thiếu phu nhân đến rồi.<br>Quản gia đổ mồ hôi đầm đìa trên trán, hình như rất sợ hãi.<br>Cũng phải, Bắc phu nhân này tuy quý phái nhưng nổi danh khó chịu, không dễ chiều, là một người vô cùng lạnh lùng cũng có pha một ít máu lạnh, giết người không chớp mắt.<br>Thật ra thì không phải Bắc Dật Quân giống Bắc lão gia đâu, mà là giống Bắc phu nhân.<br><br><br>Chỉ là anh là kết tinh của hai người mang trong mình dòng máu thương gia nên độc ác và tàn bạo nhất trong các đời nhà họ Bắc.<br>- Ha! Nhìn tôi chằm chằm làm gì? Gặp tôi mà cũng không biết mở miệng chào hỏi một tiếng, con cháu nhà đàng hoàng, là một tiểu thư mà lại như vậy sao?<br>Chưa gì mà đã bị bà bắt bẽ bằng xái giọng lạnh giá.<br>Cũng vì quá đáng sợ nên Yến Mịch mới bị đứng hình.<br>- Con...!con chào mẹ!<br>Nêm gọi như vậy nhỉ?<br>- Ai cho cô gọi tôi bằng mẹ? Hừ!<br>Bắc phu nhân không thèm nhìn Yến Mịch một cái.<br>- Tôi nghe nói gần đây con của tôi đã tiêu không ít tiền vì cô nhỉ? Về căn nhà này...!cũng thường xuyên hơn? Còn...!rất dịu dàng và quan tâm cô?<br>Không phải là bà tiếc tiền mà đến đây, mà là vì bà không muốn con trai mình quan tâm đến người con gái này quá mức, bà sợ Bắc Dật Quân sẽ yêu Yến Mịch, như vậy thì bà phải mất công ra tay giống như cô gái tên Chu Thi Thi kia rồi.<br>Thật ra không phải là bà không ưa người khác, chủ là bà muốn tự chọn con dâu cho mình thôi.<br><br>Con dâu của Bắc gia phải là người con gái hoàn hảo nhất cí thể.<br><br>Cho dù không được một trăm phần trăm thì cũng phải được chín mươi chín phần trăm.<br>Chứ không phải là trẻ mồ côi như Chu Thi Thi và một đứa bệnh tật như Nhã Yến Mịch được.<br><br>"]