["<br>Càng lúc Bắc Dật Quân càng lại gần Yến Mịch hơn, nụ cười dần trở nên nham hiểm.<br>- Sao vậy? Áo này không phải đan cho tôi mặc hay sao? Sao tôi mặc rồi cô lại không vui?<br>Yến Mịch lúc nãy cũng không biết nên nói gì nữa.<br><br>Quả thật là cô từng đan nó cho anh, nhưng cô đâu có ngờ thật sự có một ngày anh sẽ mặc nó.<br><br>Cô chỉ đan nó với sự mơ mộng viển vông mà thông, nào có nghĩ nó sẽ thành sự thật.<br>Nếu là vài tháng trước thì chắc chắn cô sẽ rất vui, nhưng, còn bây giờ thì....!cô cũng chẳng biết mình nên có cảm xúc gì nữa.<br>- Anh...!sao anh lại mặc thứ này chứ? Bắc tổng à! Anh là Bắc tổng đấy, sao lại mặc thứ rẻ tiền này trên người? Tôi nghĩ anh...!đừng nên mặc nó thì hơn.<br>Rẻ tiền? Cô định nó rẻ tiền thì là rẻ tiền sao? Cô nói anh không nên mặc thì anh sẽ không mặc à?<br>- Không đâu, lúc trước thì nó quả thực là rẻ tiền, nhưng từ khi tôi mặc lên thì nó đã không còn rẻ tiền nữa rồi.<br><br>Thứ mà Bắc Dật Quân tôi mặc lên cho dù có rẻ mạt cũng thành quý giá.<br><br>Ngay cả cô nữa, cô cũng trở nên quý giá nhờ tôi rồi đó.<br>Nếu cô thật sự quý giá như anh nói thì đã được anh nâng niu rồi, chứ đâu phải là hành hạ, chà đạp như thế kia.<br><br> <br>- Được, anh nói sao thì là vậy, tôi không có cách nào cãi.<br><br>Anh dù sao cũng chẳng khác gì một thần tượng, đồ anh dùng qua...!nếu mà đem bán thì chắc chắn sẽ rất đắt giá và ăn khách.<br>Không nói tiếp, Yến Mịch đi đến lấy chiếc rổ đựng len và kim đan trên tay quản gia.<br>- Nhưng...!anh định kêu tôi...!đan áo cho anh thật sao?<br>Bắc Dật Quân đứng lên cố tình chỉnh sửa lại áo và bỏ tay vào túi quần, tỏ ra nghiêm chỉnh.<br>- Tôi thấy tay nghề của cô cũng tốt, mặc cũng rất ấm nên muốn cô đan thêm.<br><br>Vã lại nhân cơ hội này tìm việc cho cô làm để cô đỡ nhàm chán.<br><br>Một mũi tên trúng hai đích, không tốt sao?<br>Đúng là có tốt đấy, nhưng liệu cô bỏ công sức ra đan, rồi anh có mặc nó nữa không? Bây giờ thì anh còn hứng thú nhưng ai biết được rằng sau vài ngày nữa anh có còn muốn mặc không.<br>- Haiz! Anh có vấn đề gì không vậy? Bây giờ đã là cuối đông rồi, ai mà lại đi đan áo len nữa chứ? Sắp tới mùa xuân rồi mà, đâu cần dùng đến áo len.<br><br>Bắc Dật Quân chán ghét giải thích vô cùng, anh bước đến, khoát tay lên vai Yến Mịch.<br><br>Chỉ một cánh tay của anh thôi mà đã khiến cô sắp đứng không vững.<br><br>- Cô hỏi nhiều quá rồi đó, tôi bảo cô làm gì thì cô làm đó đi.<br><br>Đông này sắp kết thúc rồi, không cần dùng nữa, nhưng mùa đông năm sau thì cần.<br><br>Sang mùa xuân chỉ cần cất kĩ vào trong tủ là được rồi.<br><br>Đột nhiên đôi mắt của anh lại nheo lại đầy sát khí.<br>- Hay là cô không muốn đan áo cho tôi? Nếu không muốn đan cho tôi thì cô muốn đan cho ai? Dương Hạo Nam? Cô muốn đan cho hắn sao?<br>Người đàn ông này lại sao vậy kìa? Việc này thì liên quan gì đến Hạo Nam mà anh lại lôi cậu ấy vào? Có phải thành kiến của anh đối với Hạo Nam quá gắt gao không? Chuyện gì cũng có thể lôi người khác vào được.<br>- Được rồi, được rồi, để tôi đan cho anh.<br><br>Dù sao tôi cũng rảnh, làm chuyện thú vị như này sao tôi nỡ từ chối.<br>Gỡ cánh tay nặng của anh xuống khỏi vai của mình, xong rồi cô vội bước đến sofa ở phòng khách, ngồi xuống, bắt đầu vào việc mà anh giao cho.<br>- Này! Cô làm liền luôn à? <br>Bắc Dật Quân cũng đi theo cô.<br>Anh đến bên sofa ngòi sát bên Yến Mịch.<br><br>Cô sít ra thì anh lại sít lại.<br>Người đàn ông này không nay bị làm sao mà cứ bám riết lấy Yến Mịch vậy không biết.<br>Vẫn cứ như lúc nãy, anh gác tay lên thành ghế sofa chống lên cằm, ánh mắt không ngừng hướng về cô.<br>Thật khó chịu , nhất cử nhất động của cô như bị người đàn ông này nắm rõ hết thảy, làm cô cô ngay cả cử động thôi cũng cảm thấy ngượng ngùng rồi.<br><br>"]