["<br>Không để cho Yến Mịch nói gì cả, Bắc phu nhân đã vội lên tiếng độc địa.<br>- Ha! Cô cũng hay lắm đấy Yến Mịch, vậy mà cô lại còn có thể quyến rũ con trai của tôi - Bắc Dật Quân.<br><br>Cô dùng gì để làm điều đó vậy? Căn bệnh tim này sao? Cô lợi dụng căn bệnh này để lấy đi sự thương hại của nó sao?<br>- Cũng lắm chiêu trò nhỉ? Nhưng tôi nói cho cô biết, cô đừng có quá suy tâm vọng tưởng! Nên biết yên phận một chút, vì sớm muộn gì thì cô và con trai tôi cũng sẽ ly hôn thôi.<br><br>Đừng có cố vờ vịt đáng thương trước mặt nó nữa! Tôi nghĩ sẽ nhanh thôi, cô sẽ phải thất vọng đấy.<br><br>Yêu, thì nên đặt tình yêu vào đúng người.<br><br>Đã không lành lặn, khoẻ mạnh như người khác còn muốn trèo lên cao để biến thành phượng hoàng.<br><br>Ha!<br> <br>Những lời nói này như là mũi nhọn đâm vào tâm hồn của Yến Mịch.<br>Thật sự chỉ là cô suy tâm vọng tưởng? Nhưng mà cô cũng đâu có nghĩ gì nhiều.<br><br>Yến Mịch cô cũng chỉ muốn có được hạnh phúc ngắn ngủi thôi mà, cô đâu nghĩ nó sẽ kéo dài dài cho đến khi cô chết.<br>- Nãy giờ tôi khát nước rồi, cô còn không biết lấy nước cho tôi?<br>Ánh mắt sắc lạnh cuối cùng cũng \"rũ lòng từ bi\" mà liếc qua Yến Mịch một cái \"xoẹt\" lửa.<br><br>Trong đôi mắt đó chủ nhìn qua Yến Mịch một xái thôi nhưng cô đã nhìn ra được sự khinh thường và ghét bỏ, ánh mắt này...!rất giống với Bắc Dật Quân trong nhiều tháng trước.<br>- Bắc phu nhân hay là để tôi đi rót nước cho bà?<br>Quản gia vội lên tiếng.<br>- Tôi có bảo cô sao? Cô chán làm việc ở đây rồi?<br>Quản gia toát mồ hôi lạnh nhưng vẫn chưa chịu khuất phục, cho đến khi....<br>- Để em!<br>...!Yến Mịch Khẽ giọng thì quản gia mới lui xuống, nhưng quản gia cứ thấy có gì đó không đúng trong mắt của Bắc phu nhân.<br>Yến Mịch lấy lên cho cho bà một ly nước và để xuống bàn.<br>- Tôi không uống nước lạnh.<br>Bà cất giọng lạnh nhạt.<br>A! Thì ra là bà muốn làm khó dễ Yến Mịch.<br>Lại một lần nữa Yến Mịch lấy lên một ly nước ấm trộn lẫn nước lạnh cà nước sôi và để lên bàn.<br>- Tôi chỉ uống nước sôi một trăm độ đẻ nguội mà thôi!<br>Bà rất kiên nhẫn cất giọng lạnh băng.<br>Yến Mịch lấy lên một ly nước sôi, chỉ từ nhà bếp bưng lên thôi mà tay cô đã bóng muốn bỏng.<br>- Khoan để xuống đã! <br><br>Trong ánh mắt của Bắc phu nhân lúc này hiện ẩn ý cười mà quản gia mới nhận rõ được.<br>Thấy có gì đó không ổn rồi, quản gia lui xuống dưới gọi điện cho ai đó.<br>Còn trên này thì....<br>- Sao vậy mẹ?<br>Yến Mịch lỡ miệng gọi ra một tiếng mẹ thì...<br>Xoảng!<br>Bắc phu nhân đứng lên đẩy Yến Mịch và quát.<br>- Ai cho cô gọi tôi là mẹ hả?<br>Yến Mịch ngã xuống, nước sôi theo đó mà đổ lên tay phải của cô, ly thủy tinh thì bị vỡ, tay cô cũng để lên những mảnh thủy tinh, còn định rút lên lên thì....<br>- Á!!!!<br>Cái chân mang giày cao gót đỏ chót của Bắc phu nhân đã chà đạp lên tay cô như rác rưởi.<br>Bà đạp mạnh xuống, tay cô còn để trên mảnh thủy tinh nên cũng vì vậy mà bị chảy máu.<br>Đôi mắt lúc này của Bắc phu nhân nhìn cô gái dưới sàn vô cùng hung ác và đáng sợ.<br>- Đây chỉ là cảnh cáo thôi đấy! Tôi nhắc nhở cô nên biết yên phận một chút, đừng tỏ ra đáng thương nữa, chỉ khiến cô càng đáng khinh bỉ hơn thôi! À! Phải rồi! Tôi sẽ không bao giờ chấp nhận cô là con dâu nhà họ Bắc đâu nên cô đừng tốn công sức khiến Bắc Dật Quân yêu cô.<br>- Mà nó cũng không thèm yêu một kẻ như cô đâu.<br><br>Vì thế, sẽ không có ai có thể bảo vệ được cô.<br> <br><br>Bắc Dật Quân lúc trước không thể thì bây giờ cũng không thể.<br><br>Vừa không thể mà cũng vừa không muốn.<br>Vừa nói xong bà liền bước đi thản nhiên, thong thả, đầy cao quý như không có chuyện gì xảy ra.<br><br>Thật máu lạnh!<br>Yến Mịch ngồi dưới nền sàn đau đớn.<br><br>Vừa đau vì bỏng, vì bị miếng thủy tinh cắt và bị đạp vào tay, còn vừa đau trong lòng nữa.<br>Yến Mịch như chết trân ngồi trong căn biệt thự to lớn này, không biết rằng mình có nên khóc hay không nữa.<br>Cảm xúc của cô lúc này rất loạn, nơi đáy mắt sâu thẳm buồn bã này cũng không nhìn ra được điều gì ngoài nước mắt ứ đọng không rơi.<br><br>"]