["<br>Ánh nắng đã chạy ton ton khắp vườn rồi mà Bắc Dật Quân vẫn còn chưa tỉnh, bình thường thì sáu giờ sáng, có khi còn sớm hơn, anh đã dậy rồi.<br>Không lẽ được ôm Yến Mịch trong tay khiến anh ngủ ngon như vậy sao?<br>Nhưng khi anh mở mắt ngồi dậy thì đã không thấy Yến Mịch đâu nữa rồi, cô không nằm cạnh anh, trong phòng tắm cũng không.<br>Đôi mày Bắc Dật Quân chợt nhíu lại thoáng vẻ lo lắng.<br><br>Anh sợ Yến Mịch sẽ chạy mất? <br>Lòng anh hơi rối loạn nhưng vẫn tỏ ra bình thản bước từng bước xuống lầu.<br>Thấy Dật Quân xuống, Yến Mịch nhẹ nhàng cất giọng ngọt ngào.<br>- Anh dậy rồi sao? Có muốn ăn sáng không? Nếu anh chê đồ tôi làm cũng không sao, người hầu có thể nấu cho anh.<br>Thì ra Yến Mịch dậy sớm hơn thường ngày là để chuẩn bị bữa sáng cho anh!<br>Sự lo lắng trong anh cứ vậy mà vụt mất, thay vào đó là một nụ cười hài lòng.<br> <br>- Tôi có thể không ăn hả? Ai làm không phải cũng như nhau sao? Làm lại làm gì cho tốn thời gian? Cô là người hầu của tôi, bọn họ cũng là người hầu, có gì khác nhau!<br>Vừa nói anh vừa kéo ghế ngồi xuống.<br>Thật ra thì ngoài miệng anh nói như vậy nhưng trong lòng anh rõ ràng phân biệt được rõ sự khác biệt.<br><br>Yến Mịch làm và người khác làm sao có thể giống nhau!<br>Nghe lời của Bắc Dật Quân nói, cô chẳng cảm thấy buồn tí nào cả, đổi lại còn cảm thấy bình thường.<br>Vì anh chịu ăn món cô làm là tốt rồi, cô còn đang sợ anh chê không chịu ăn đây.<br>Quản gia đứng ở cạnh, vừa mỉm cười vừa nhíu mày mà thở dài.<br>Món của Yến Mịch làm, tuy không khác biệt gì người khác, nhưng trong đó có thêm gia vị tình yêu, thêm tấm lòng mới có thể làm ra được, chứ không phải đơn giản.<br><br>Anh không biết đó thôi! Chứ, một món ăn sáng làm cho anh, phải rất tốn công mới có thành quả.<br><br>Yến Mịch phải làm đi làm lại ba lần, phải hoàn hảo lắm cô mới dám trưng ra cho anh xem, cho anh thưởng thức.<br>Vậy mà một tiếng khen ngợi cũng chẳng thốt ra được từ miệng của anh.<br>- Anh nếm thử xem sao!<br>Yến Mịch rất mong chờ! <br>Bắc Dật Quân nhếch mép mà ăn thử bữa sáng đặc biệt này.<br>Wow! Chỉ là trứng chiên, xúc xích, salad, bánh mì và sữa cho bữa sáng thôi mà! Nó rất bình thường nhưng đột nhiên hôm nay anh lại thấy nó ngon hơn bình thường.<br><br>Là do Yến Mịch làm sao?<br><br>- Thế nào! Tay nghề của tôi cũng không tệ đúng không? Thật ra thì đây chỉ là bữa sáng nên rất dễ làm.<br><br>Nếu anh muốn nếm thử các món khác thì tôi cũng có thể làm cho anh ăn.<br>Chỉ là nấu ăn thôi mà, chuyện này rất đơn giản so với Yến Mịch.<br><br>Anh đừng tưởng Yến Mịch là tiểu thư của Nhã gia thì không biết làm gì nha!<br>- Thôi! Không cần đâu.<br>Bỗng chốc Bắc Dật Quân nghiêm mặt lại.<br>- Sao vậy?<br>Yến Mịch cảm thấy ngạc nhiên cũng có phần thất vọng.<br><br>Tại sao anh lại như vậy? Cho dù không thích ăn món cô nấu thì anh cũng đâu cần tỏ ra nghiêm nghị như vậy!!<br>- Tay cô còn chưa có lành, bày đặt làm này làm nọ như thế làm chi? Cô không sợ tay mình bị phế luôn sao? Sau này tôi không cho cô làm những việc này nữa, chỉ được làm những việc nhẹ nhàng thôi.<br>Thì ra anh đang quan tâm vết thương trên tay Yến Mịch! Cũng phải thôi, chỉ mới bị thương hôm qua, vết thương còn chưa khô lại thì Yến Mịch cô đã làm những việc như này rồi.<br>Cứ đụng đến nước thì sao mà mau lành được chứ?<br> <br>- Anh...!anh đang lo lắng cho tôi sao?<br>Trong vô thức, Yến Mịch muốn được nghe câu trả lời từ miệng của Dật Quân.<br><br>Cô muốn biết được là anh có phải đang quan tâm cô hay không.<br>Cho dù kết quả có ra sao đi chăng nữa thì cô vẫn tin tưởng và chấp nhận tất cả.<br><br>Thật ra thì...!không phải Yến Mịch tin tưởng Bắc Dật Quân một xách mù quáng, mà là, cô muốn có câu trả lời để mình không suy nghĩ lung tung nữa.<br>- Cứ cho là tôi lo lắng đi, thì đã sao? Quan tâm người phụ nữ mà mình mua về thì có gì là sai chứ? Không phải, cô cũng thích như vậy sao?<br>Bắc Dật Quân chống tay lên cằm cười ngạo nghễ.<br>Yến Mịch né tránh nụ cười đó của anh khẽ \"ồ\" một tiếng.<br><br>"]