["<br>Tất cả mọi thứ đã được chuẩn bị xong tất, họ đã làm xong hai hộp cơm vô cùng đáng yêu và đầy ấp tình yêu thương.<br>Đối với Yến Mịch đây là giả nhưng cũng không khác nào là thật, vì nó thật sự rất rất giống thật, cô dường như đã cảm nhận được tình yêu trong này.<br><br>Là do cô đã quá nhập tâm sao?<br>Còn Bắc Dật Quân thì cảm thấy rất hạnh phúc và vui vẻ, đây là lần đầu tiên anh cảm thấy mình đang yêu thật sự, ruy đã từng trải qua mối tình đầu.<br>...----------------...<br>Bọn họ đều chuẩn bị xong, bây giờ chỉ chờ Yến Mịch thay đồ nữa là có thể bắt đầu buổi hẹn hò đầu tiên rồi.<br>Anh đang đứng dưới lầu háo hức chờ được trông thấy Yến Mịch.<br>- Bắc Dật Quân!<br>Yến Mịch gọi Bắc Dật Quân từ trên cầu thang và cười tươi vui vẻ, hồn nhiên, đúng chất là một cô gái đang yêu.<br>Nhìn thấy Yến Mịch, anh như bị đứng hình trông khi thời gian vẫn đang trôi.<br>Cô ấy thật đẹp!<br>Yến Mịch diện lên người một bộ váy tuổi teen rất đáng yêu và mang thêm một chiếc túi xách đeo chéo càng làm cho cô thêm trẻ trung.<br> <br><br>Hơn nữa còn thắt tóc bím hai bên.<br><br>Tuy Yến Mịch không đủ xinh đẹp như người mẫu hay tình nhân của anh nhưng như vậy đã đủ thu hút Bắc Dật Quân rồi.<br>- Sao anh cứ nhìn em chằm chằm vậy? Em không xinh sao?<br>Chớp mắt mọt cái thì cô gái xinh đẹp đó đã đứng trước mặt anh.<br>- À! Đẹp lắm! Ngày nào em cũng đẹp cả, nhưng ngày hôm nay là lần đầu tiên chúng ta hẹn hò nên...!em còn đẹp hơn.<br>Bắc Dật Quân đưa tay ra xoa đầu Yến Mịch.<br>Anh ấy cũng chịu phối hợp thật đấy, luôn cho mình một cảm giác chân thật khó diễn tả.<br>- Này! Đừng có xoa đầu em.<br><br>Tóc rối lên hết rồi nè!<br>Yến Mịch nhăn nhó lấy tay của Bắc Dật Quân ra khỏi đầu mình.<br>- Được rồi, chúng ta đi thôi.<br>Một tay anh bỏ vào túi còn một tay thì khoát qua vai Yến Mịch, cứ vậy mà kéo cô ra ngoài.<br>Hôm nay chủ của bọn họ tự dưng lại ngọt ngào kì lạ nên ai ai trong căn biệt thự này cũng dõi mắt theo trầm trồ.<br>Chỉ riêng quản gia là bình thường nhất.<br>Cuối cùng thì thiếu gia cũng nhận ra lòng mình rồi! <br>...----------------...<br>Lần này Bắc Dật Quân thật sự rất coi trọng buổi hẹn hò này thì phải? Còn hạ mình không đi xe nữa chứ.<br>Hai người họ bây giờ chẳng khác nào là những cặp đôi yêu nhau bình thường, cùng ta nắm tay dạo phố, vô cùng lãng mạn.<br>- Anh rốt cuộc đã dự tính gì cho buổi hẹn hò này vậy?<br>Yến Mịch cứ vậy đi theo anh, nhưng không hề biết nên đi đâu, làm gì?<br>- Anh đã định sẵn cả rồi, em cứ theo anh là được.<br><br><br>Tin tưởng vào anh!<br>Ánh mắt đó thật chân thành, chân thành đến mức khiến cho Yến Mịch phải rung động và không biết đâu là thật hay giả nữa.<br><br>Cuộc hẹn hò này có còn là hứng thú muốn được cảm nhận tình yêu của Bắc Dật Quân không?<br>- Ừm!<br>Trong vô thức, Yến Mịch đã gật đầu.<br>- Vậy anh nói xem, chúng ta sẽ đi đâu trước vậy?<br>- Chúng ra sẽ đi ăn kem!<br>Đi ăn kem? Đây không phải cũng là ước muốn mà cô thích sao?<br>Mơ mộng về một ngày hẹn hò của Yến Mịch là....<br>Buổi sáng sẽ được cùng người mình yêu làm bữa trưa cho một ngày hẹn họ.<br><br>Rồi đi ăn kem, đi dạo phố, chơi trò chơi điện tử, đi đến công viên.<br><br>Buổi trưa thì sẽ cùng nhau ngồi dưới một táng cây ăn cơm hộp mình đã làm buổi sáng.<br><br> <br>Đến chiều thì đến tiệm thú cưng, đến khu vui chơi và ngồi trên vòng quay khủng lồ, cuối cùng là một buổi tối lãng mạn bên ánh nến.<br><br>Nếu được thì mình có thể cùng nhau đi xem phim, xong, kết thúc một ngày hẹn hò!<br>Không phải là...!anh đang làm theo trình tự đó đấy nhé!? Theo cái trình tự mà Ngô Ái Tuyên kể?<br>- Anh....!không phải anh đang làm theo cái sự mơ mộng của em đấy nhé! Ngô Ái Tuyên kể...!anh còn nhớ sao?<br>Một lúc sau thì Bắc Dật Quân mới lên tiếng trả lời.<br>- Ừm! Anh đã cất công chuẩn bị từ trước đó, cất công tìm những nơi thật lãng mạn để hẹn hò.<br><br>Quán kem chúng ta sắp đến...!vô cùng đáng yêu đấy!<br>Gì cơ? Anh ấy đã chuẩn bị công phu từ trước sao? Không phải chỉ là qua loa thôi hả?<br>Tim của Yến Mịch bỗng lạc mất một nhịp, thật sự rất cảm động.<br>Liệu rằng...!anh ấy có thích mình thật rồi không ta!?<br><br>"]