["<br>Vậy là cậu chỉ mới về nước thôi sao? Thế..<br><br>tại sao hai người lại đi cùng nhau vậy?<br>- Yến Mịch à! Cậu nói xem mình có khổ không? Vừa mới về nước đã bị bắt đi xem mắt rồi, cũng may là gặp phải người quen, còn may mắn gặp cậu nữa.<br>Yến Mịch vừa nghe đến xem mặt liền ngạc nhiên mà cười.<br>- Wow! Xem mắt sao? Cậu là Hạo Nam? Thật ra thì...!hai người cũng hợp lắm đó, hay là thử tiến tới xem sao?<br>Cô đây là cố ý ghép đôi cho bọn họ một cách chân thành, dù sao cũng là bạn lâu năm, hiểu nhau như vậy rồi, nếu thật sự có thể thành người yêu thì thật tốt.<br>Vã lại, Ngô Ái Tuyên là cô bạn hồi cấp hai của Yến Mịch, còn là cô bạn cùng bàn ở cấp ba nữa nên cô thừa biết Ngô Ái Tuyên là một người tốt thế nào.<br><br>Vì vậy mới cố ý đẩy thuyền.<br>Nhưng Dương Hạo Nam lại chẳng hiểu tâm ý cỷa Yến Mịch mà còn sợ cô hiểu lầm nữa.<br> <br>- Yến Mịch à! Không phải như vậy đâu, anh và Ngô Ái Tuyên chẳng có gì cả, chúng anh chỉ là bạn thôi em đừng hiểu lầm.<br><br>Anh còn định sau hôm nay sẽ tìm lí do mà không tiến xa hơn nữa đấy.<br>Yến Mịch tròn mắt nhìn Dương Hạo Nam không hiểu gì.<br><br>Nhưng Ái Tuyên thì đã nắm được thóp.<br>- Cậu vội giải thích cái gì chứ? Sợ Yến Mịch hiểu lầm đến vậy sao? Đừng nói với cậu là cậu vẫn còn thích Yến Mịch đấy nhé! Cầu hôn bao năm rồi vẫn còn thích?<br>Dương Hạo Nam bị nghẹt họng không cách nào nói được.<br>Không lẽ bây giờ anh nói với Ái Tuyên rằng anh thích Yến Mịch, thích vợ cỷa người ta nhưng trong khi đó Bắc Dật Quân còn ở ngay đây, như vậy không phải là cố tình khiêu khích sao?<br>Bắc Dật Quân nhếch mép đưa cặp mắt lạnh lùng, tàn ác đến Dương Hạo Nam và chờ câu trả lời.<br>- Tôi.....<br>- À! Mà đúng rồi Dương Hạo Nam! Tôi không tốt ở điểm nào vậy? Cậu chê tôi sao? Mặt mũi của tôi phải để ở đâu đây.<br><br>Du học về vừa đi xem mắt đã bị từ chối! Cái quái gì vậy?<br>Haiz! Cô nàng này là vậy đấy, thô lỗ, dễ tức giận, nóng nảy và đôi lúc còn có chút bướng bỉnh nữa, nhưng cô ấy lại rất vui vẻ, hoạt bát và tốt tính.<br>Vừa thoát khỏi bối rối này thì liền bị cho sang một chuyện nhứt óc khác.<br><br>- Không phải vậy, cậu rất tốt nhưng mà chúng ta...<br>- Cậu chê tôi không đủ dịu dàng thì cứ nói ra đi! Tôi còn lạ gì cậu nữa chứ?<br><br>- Bà cô của tôi ơi! Không phải vậy đâu....<br>Yến Mịch thấy bọn họ lại cãi cọ với nhau cũng vị rối theo luôn, còn Bắc Dật Quân từ nãy đến giờ vẫn cứ im lặng mà nhìn.<br><br>Anh đang xem kịch hay sao vậy?<br>- Thôi đi! Hai cậu cho mình ngăn có được không? Đừng xó cãi nhau nữa, sao hai cậu vẫn trẻ con như ngày nào vậy?<br>- Hừ! Nể mặt Yến Mịch tôi không thèm gay gỗ với tên đàn ông cặn bã như cậu.<br>Ngô Ái Tuyên quay đầu sang chỗ khác không thèm nhìn Dương Hạo Nam.<br>...----------------...<br>Mất phải vài phút sau thì bầu không khí mới trở lại bình thường.<br>- Yến Mịch à! Nói ra thì ngưỡng mộ cậu thật đấy!<br>- Hả? Ngưỡng mộ?<br>- Ừm! Cậu nhìn xem! Bắc Dật Quân - người đàn ông mà cậu thích trong chừng ấy năm bây giờ đã là chồng của cậu rồi.<br><br>Ít có cặp đôi nào yêu thầm rồi trở thành vợ chồng lắm đó, tại vì là đơn phương mà, có khi mình thích họ nhưng họ lại chẳng thích mình, đến cuối cùng cũng không có kết quả gì.<br> <br><br>Nhưng cậu thì khác, cậu may mắn hơn họ, cậu được kết hôn với người mình thích, có phải bây giờ cậu thấy rất hạnh phúc không?<br>Hạnh phúc không? Câu hỏi này của Ái Tuyên khiến Yến Mịch không biết nên trả lời như thế nào.<br><br>Tự nhiên trong lòng cô cứ thấy buồn buồn sao ấy.<br><br>Nên...! cũng chỉ gượng cười cho qua chuyện.<br>Đối với những người hiểu rõ sự việc thì đây chính là lời trêu đùa, giễu cợt, nhưng đây là Ngô Ái Tuyên, cô ấy chẳng có ý xấu gì cả, chỉ đơn giản là ngưỡng mộ mà thôi.<br>Nhưng sự ngưỡng mộ này lại khiến cho cô có cảm giác buồn bực, lòng cô chợt nhói đau lên từng hồi vì bị lời nói hồn nhiên này xát muối.<br>Còn Bắc Dật Quân, bên ngoài tuy anh vẫn điềm đạm như thường nhưng trong lòng anh cũng khó chịu không ít.<br><br>"]