["<br>Ha, Nhã lão gia, Nhã phu nhân đến đây là vì con gái cưng của hai người sao? Thật là, nó đã là con dâu của Bắc gia rồi mà vẫn còn phải phiền đến cha mẹ ruột, thật ngại quá! <br>Bắc phu nhân bước đến ngẩng cao đầu nhìn hai người.<br>- À! Dù sao thì nó cũng là con gái của chúng tôi, phiền gì chứ? Vã lại, hai nhà chúng ta cũng là thông gia, chúng ta...!là ba mẹ của đôi trẻ thì...!phải quan tâm, lo lắng đến nó nhiều hơn.<br>Ẩn ý, trong câu nói mà Nhã phu nhân nói có ẩn ý Bắc phu nhân vừa nghe đã hiểu nên liền cau mày, gương mặt sang chảnh đó bỗng biến sắc.<br><br>Bà từ từ ngồi xuống sofa chéo chân lại rồi chậm rãi nói.<br>- Hừ! Nhã phu nhân nói vậy là sao đây? Chị nói tôi không lo lắng, chăm sóc cho con gái của chị hay sao? Nó bây giờ là vợ của Dật Quân nhưng chỉ là trên danh nghĩa mà thôi, tôi chưa từng cũng chưa bao giờ thừa nhận đứa con dâu này thì chị nói xem...! tôi có cần phải nhọc lòng quan tâm đến người dưng không? <br>- À, phải rồi, lúc nãy chị có nói đến...!con gái chị yêu thương con trai tôi thật lòng sao? Ha, yêu? Dật Quân của tôi có bảo nó yêu thương thật lòng gì không? Là tự con gái của chị đa tình thôi, trách ai được chứ?<br>- Với lại, tôi nói cho chị nghe, một cuộc hôn nhân hôn mại, chỉ vì lợi ích...!mà lại có một trong người yêu thật lòng thì người đó chắc chắn phải chịu thiệt thòi rồi.<br><br>Tớ lại yêu chủ thì còn ra thể thống gì? Tình yêu của một kẻ bệnh tật vốn...!không xứng với con trai của tôi.<br>- Nếu muốn con tôi đối tốt với con của các người thì việc đó là không thể.<br> <br>Bắc phu nhân lạnh lùng nói ra những lời buốt giá trong cuối mùa Đông lạnh lẽo.<br>Đau lòng vì con gái của mình nhưng cũng chẳng làm gì được hơn.<br><br>Bà lặng lẽ lau đi giọt nước mắt lăn trên má.<br>Nhã lão gia vỗ vỗ vai mẹ cô an ủi.<br>Bắc lão phu nhân thở dài, cũng không biết là nên nói gì, dù sao thì nội cũng già rồi, lời nói cũng càng ngày càng không có giá trị.<br><br>Bọn họ chỉ là nể nội là Bắc lão phu nhân thôi, nói ra thì nội bây giờ chẳng có gì ngoài cái danh này và một đống tiền tài.<br><br>Ngay cả một người thật lòng quan tâm chăm sóc mình cũng không có, người đến gần nội, tiếp cận nội cũng chỉ là lấy lòng, có ít ai xuất phát từ tận đáy lòng.<br>Nhưng Yến Mịch thì khác, lần đầu gặp nội cô đã tươi cười rất vô tư, không hề có ác ý hay tâm tư riêng, nội liền biết Yến Mịch là một cô gái tốt, không có dã tâm.<br><br>Từ đó nội đã rất thích đứa cháu dâu này rồi, dù sao thì nội cũng đã lớn tuổi, chỉ cần có một người nghe nội nội nói chuyện, trò chuyện với nội bằng tận đáy lòng thì nội đã vui lòng.<br>Nhưng thật đáng tiếc, số phận của đứa cháu dâu này của nội sao mà bấp bênh quá, Bắc Dật Quân ơi là Bắc Dật Quân, sao anh lại không nhận ra cái tốt của người con gái này chứ?<br>...----------------...<br>...----------------...<br>...----------------...<br>Ra về, Nhã lão gia và Nhã phu nhân vô cùng khó chịu ở trong lòng.<br><br>Xe đang chạy tự nhiên lại dừng lại.<br>- Tôi nói với bà rồi, có đi thì cũng chẳng được gì, bây giờ không những là nhục mặt mà chúng ta đã thừa nhận là mình bán con gái.<br>Cha cô khó chịu trách cứ mẹ cô.<br><br>- Chúng ta thừa nhận lúc nào chứ?<br>- Ha, im lặng ra về không phải là thừa nhận thì là gì chứ?<br>Không khí bị đóng băng do lạnh giá, ngay cả trái tim của hay người cũng không biết tại sao lại thấy lạnh buốt, đau đớn.<br>- Tôi thấy, mọi chuyện không có khả quan gì cả, cơ hội để Yến Mịch trở về cạnh chúng ta là bằng không.<br><br>Tôi thấy hay là...!đứa con gái này chúng ta không cần nữa.<br>Nghe thấy lời này Nhã phu nhân như đóng băng giữa trời Đông.<br>- Ông nói cái gì vậy hả? Nhã lão gia, ông thật sự nhẫn tâm như vậy sao?<br>Ông thật sự là cùng đường rồi, tức giận quát vào mặt Nhã phu nhân.<br>- Bà thôi đi, dù sao nó cũng chỉ là một đứa bệnh tật, giúp được cho gia tộc họ Nhã chính là phúc của nó, vã lại bà không thấy sao? Bà còn chưa hiểu hay sao? Bây giờ Nhã Yến Mịch vẫn còn là con gái của chúng ta hay sao?<br>Quát mắng xong ông bỗng lạnh giọng.<br>- Chưa đến lúc tôi chưa định nói với bà đâu nhưng bây giờ...!tôi cảm thấy đã đến lúc rồi.<br><br>Thật ra...!tôi có hai đứa con riêng ở ngoài, một trai, một gái.<br><br>Tôi sẽ trước mẹ con họ về và thông báo cho báo chí.<br> <br><br>Cho dù bà không đồng ý cũng chỉ vô dụng, ý tôi đã quyết rồi.<br>Gì chứ? Bà sững sốt, hốt hoảng, hoảng loạn, không hiểu chuyện gì đang xảy ra.<br><br>Bà như không tin vào tai của mình.<br>- Ông....!ha ha ha, nếu không có chuyện này chắc chắn là ông sẽ giấu tôi cho đến khi viết di chúc phải không? Lúc trước tôi đã từng nghi ngờ ông lăng nhăng nhưng tôi đã cố gắng tin tưởng ông...!vậy mà không ngờ, ông thật sự đã làm vậy.<br>Bây giờ có nói thêm cũng vô ích, con của ông đã lớn cả rồi.<br><br>Gái thì hai mươi hai tuổi, trai thì đã hai mươi mốt.<br><br>Ông đã có con riêng còn sớm hơn là có con với vợ nữa là.....<br><br>"]