["<br>Này, cô sao vậy? Bị tôi doạ một xíu mà đã thành ra thế này à? Cô có phải là đang giả vờ đáng thương không? Cô đang muốn tôi thương hại cô?<br>Một người đàn ông lạnh lùng như Bắc Dật Quân anh mà giờ lại thàm hốt hoảng như này sao?<br>Một tràn câu hỏi của anh cô không trả lời cáu nào, làn này cô không phải là đang cố tình phớt lờ anh mà là vì cô đau đến mức không mở miệng nổi nữa, hơi sức để thở cũng không có đừng nói đến việc nói chuyện.<br>- Này!<br>Anh không thèm hỏi cô thêm điều gì nữa, lập tức phóng xe chạy như bay, gấp đến nỗi quên không thắt luôn dây an toàn.<br>Cứ vậy mà từng chiếc siêu xe chạy phóng anh vượt ẩu trên đường để nhanh chóng đến bệnh viện, còn bị công an giao thông đuổi theo.<br>Nhưng lúc này anh đã không còn quan tâm gì nhiều ngoài món đồ chơi của mình nữa.<br>- Này, cô cố lên một chút, bệnh viện ở gần đây thôi, một xíu nữa là tới rồi.<br><br>Tôi nói này, cô là món hàng mà tôi bỏ tiền mua về, tôi còn chưa chơi chán thì cô đừng hòng mà chết, nếu cô mà chết rồi thì tôi sẽ cho cả gia tộc họ Nhã theo bồi táng cô.<br>Giọng lạnh lùng của anh cứ không ngừng lải nhải, ngay xả anh cũng không hiểu tại sao hôm nay anh lại nói nhiều đến mức khiến cho người ta cảm thấy phiền phức thế này.<br>Nhưng anh nói nhiều thứ với cô như vậy cũng chỉ vô ích, cô vốn đã không còn tâm trạng để nghe anh nói nữa rồi.<br>Cô thật sự rất đau, đau đến quằn quại, cô cuộn tròn thân thể nhỏ bé của mình trên ghế, hai tay ôm chặt lấy ngực trái.<br> <br>Thật sự rất đau, cô cắn thật chặt răng mình, mím chặt môi, ngay cả một lời cũng không hé ra được.<br>Mồ hồi trên trán cô bắt đầu nhễ nhại, cả người toát ra mồ hôi lạnh, trong mùa đông lạnh giá này mà không biết tại sao cô lại thấy nóng như vậy.<br>...----------------...<br>- Đến bệnh viện rồi, không sao rồi.<br>Không biết tại sao anh thốt thốt lên một câu nhẹ nhõm thế này.<br>Bắc Dật Quân xuống xe bế Yến Mịch thì bị một anh cảnh sát giao thông chặn lại.<br><br>- Anh này, lúc nãy anh đã.....<br>Chưa kịp nói dứt lời thì đã bị một giọng sát khí chặn lại.<br>- Tránh đường đi, anh không thấy tôi đang đưa bệnh nhân đến bệnh viện à? Không phải chủ cần nộp phạt là xong rồi sao? Tôi trả cho anh gấp một trăm, thế nào?<br>Ánh mắt này của anh khiến cho vị cảnh sát trước mặt phải sợ hãi.<br>Nhưng đây không phải là đều quan trọng, nộp phạt gấp một trăm sao?<br>Anh cảnh sát liền hốt hoảng tránh xa một bên.<br>...----------------...<br><br>Phòng cấp cứu, Yến Mịch đang ở trong phòng cấp cứu.<br>Anh đứng bên ngoài trên trán lắm tấm mồ hồi, có vẻ như là anh đang lo lắng thì phải?<br>Lo lắng thật à? Không biết anh đang lo lắng điều gì mà cứ lẩm bẩm một mình.<br>- Cô có ngon thì chết luôn đi, đừng có tỉnh dậy nữa, nhìn thấy cô là phiền rồi, chỉ là hù doạ một chút thôi mà bây giờ đã nằm trong phòng cấp cứu.<br><br>Cô sợ tôi đến vậy sao? Nếu sợ tôi thì lúc đầu ngoan ngoãn một chút, đừng có khiến cho tôi điên lên.<br><br>Hừ!!!<br>Anh vẫn còn đang trong quá trình tự nói chuyện với mình thì đột nhiên có một cơn gió lướt đến mặt anh.<br>Bóp! Bóp!<br>Bắc Dật Quân nhận trọn hai cú đấm.<br>To gan! Ai mà to gan đến vậy, dám đám cả Bắc Dật Quân, không chỉ một cái còn là hai cái mạnh nữa chứ.<br><br>Ai mà chán sống đến mức này kia chứ?<br>Chắc sau ngày hôm nay người đó sẽ không còn xuất hiện trên đời này nữa mất.<br><br><br><br>"]