["<br>Đến nửa đêm.<br>Nhã Yến Mịch đã mệt lã người, không còn sức lực gì nữa, khắp người cứ đau nhứt, cảm giác rất là khó chịu.<br>Bắc Dật Quân ngủ lại khoảng một tiếng thì đứng dậy mặc áo vào.<br><br>Cô vốn không ngủ được vì đau đớn nên cứ mơ màng.<br>\"Dật...., à....!anh....anh chuẩn bị đi rồi sao?\" Cô ôm chăn ngồi dậy, cô định gọi tên anh nhưng chợt nhớ lại anh không cho nên đổi lại.<br>\"Sao? Cô muốn giữ tôi lại à? Không lẽ...!tôi vẫn chưa đủ thoả mãn cô?\" Giọng anh đầy ghét bỏ lẫn xem thường.<br>Nghe anh nói thế...!cô im lặng cúi đầu, không dám nói gì thêm, trong lòng cô lúc này rất ngổn ngang, rất buồn bã.<br>Cô cứ im lặng không nói gì còn để lộ ra bộ dạng đáng thương mà anh ghét nhất.<br>\"Sao hả? Xem ra là tôi chưa thoả mãn cô thật rồi, có muốn nữa không? Tôi sẽ cho cô, dù sao tôi vẫn còn tràn đầy sức lực, đủ để chơi cô tới sáng đó.\" Bắc Dật Quân lại gần Yến Mịch, nói với cô bằng cái giọng vô cùng bi.ến th.ái.<br>\"Không, không phải vậy, em....!em chỉ là....\" Cô lùi về sau với tâm trạng vô cùng sợ hãi, lo lắng, cô không muốn anh lại làm thế với cô.<br>\"Cô không có quyền nói phải hay không phải với tôi.<br><br> <br>Chỉ có tôi muốn có quyền đó, tôi nói đúng là đúng, sai là sai.\" Anh chiếm lấy bờ môi của cô bằng sự mạnh bạo.<br>Môi cô ta thật ngọt, đúng là ngọt đến chết người.<br><br>Mùi hương trên cơ thể cô ta nữa, vô cùng mê người, làm cho người ta muốn chiếm đoạt lấy, không muốn buông ra.<br>\"Ưm....!ư....!ưmmm....!không...!không...!đừng như vậy nữa mà....!ưm.\" Cô cố gắng kháng cự, cô không muốn phải như vậy nữa.<br>\"Cô cắn tôi?\" Yến Mịch cả gan cắn anh một cái, khiến cho anh cảm thấy tức giận.<br><br>Cô càng kháng cự thì sẽ khiến càng hưng phấn hơn, càng có tính chiếm hữu hơn.<br><br>Không xong rồi, mình đã làm anh ấy tức giận, làm sao đây? Trong anh ấy đáng sợ quá, anh ấy có tức giận đến mức muốn giết mình luôn không? Đáng lẽ mình không nên như vậy, không nên cắn Dật Quân, như vậy chỉ càng khiến anh ấy nổi điên.<br>Khắp người cô bắt đầu run rẩy, cô đang dần dần mất bình tĩnh, đầu óc Yến Mịch đang loạn lên.<br><br>Bây giờ trong đầu cô trống trỗng, không nghĩ được gì, cũng không biết nên làm gì.<br><br>Nước mắt cứ không ngừng tuông ra vì sợ hãi, ánh mắt mơ màng hốt hoảng khiến anh càng thêm khùng điên lên.<br><br>Dật Quân ghét nhất chính là những kẻ yếu đuối, đáng thương, những người không có sức lực để bảo vệ chính mình, vô dụng đến tột cùng.<br><br>Vậy mà không ngờ, không ngờ rằng...!loại người anh ghét nhất, hiện tại lại là vợ anh.<br>Sợ hãi sao? Ha, nói đã vô dụng như vậy thì lúc trước đừng có bám riết lấy tôi, cũng đừng có tìm mọi cách để vào căn ngà này.<br><br>Cái loại phụ nữ lẳng lơ, ham hư vinh tiền của đúng là đáng hận vô cùng.<br><br>Đã nham hiểm, mưu mô còn toả ra mình yếu đuối, nhỏ bé, đáng khinh.<br>Anh lại bắt đầu khùng điên lên.<br>Dật Quân giật chăn của cô ra ném xuống đất, anh hung tợn ch.iếm lấ.y thâ.n thể cô một làn nữa.<br>\"Được lắm, tỏ ra ra đáng thương, vô tội chứ gì, nếu cô đã là vợ tôi...!thì hãy làm tốt bổn phận người vợ đi, hôm nay tôi sẽ hành hạ chết cô luôn, xem cô...!còn giả tạo được bao lâu.\" Giọng nói sắt bén, ánh mắt như thú dữ muốn ăn tươi nuốt sống cô.<br>\"Không, không, không, không, anh đừng như vậy, em...!em...!em, anh đừng làm vậy, em sợ lắm, anh đừng làm vậy.\" Giọng Yến Mịch yếu ớt, vô vọng, không còn sức lực nào.<br>\"Ha, sợ? Như vậy thì tốt.\" Dật Quân anh ấy càng thích thú hơn.<br>\"Á~\"<br>\"Không, đừng mà....!ưm...!a........!ư....\"<br><br>"]