["<br>Đến trước cổng Bắc gia, Yến Mịch đứng bên ngoài tay chân run rẩy.<br>Bắc gia này...!đúng thật là rất tốt.<br><br>Căn biệt thự nơi hẻo lánh lúc trước cô ở so với nơi này ngay cả cái cổng cũng không bằng, căn biệt thự này to hơn nơi đó gấp mười lần, không khí thoáng mát hơn, người hầu lại càng nhiều hơn.<br>Nhưng cô lại cảm thấy sợ hãi, cảm thấy không thích nơi này, tuy căn biệt thự tràn ngập ánh sáng chói mắt nhưng trong mắt cô, cô lại cảm thấy nơi này vô cùng u ám, tối tăm.<br>Hiện tại cô chỉ muốn trở về nơi sống trước kia mà thôi, cô đã thích nghi được với nơi đó và cảm thấy sống ở đó còn tốt hơn sống ở đây rất nhiều, tuy có một chút trống vắng nhưng cô không muốn ở cùng với anh ta tí nào, chỉ nghĩ sẽ ở với anh ta thôi đã khiến cô cảm thấy nghẹt thở, khó sống rồi.<br>Lúc trước, khi trong mắt cô anh vẫn còn tốt đẹp, toả ánh sáng chói mắt thì cô còn hi vọng được gặp anh ta, còn hi vọng được đứng trước mặt anh ta, tươi cười bày tỏ tấm chân tình của mình bằng hành động.<br><br>Nhưng hi vọng nhiều, chờ anh ta quá lâu đã khiến cho sự hi vọng đó bị chai mòn.<br><br>Vã lại, sau khi trải qua tất cả mọi chuyện cô đã nhìn rõ anh ta, ghê tởm anh ta và sợ hãi đối với anh ta.<br><br>Hiện tại cô chỉ muốn tránh anh ra thật xa, chỉ muốn ở nơi nào đó không có anh ta.<br> <br><br>Cô muốn đẩy anh ta ra khỏi cuộc sống của mình.<br><br>Không muốn lại đau khổ, sợ hãi, không muốn bị anh ta giày vò, hành hạ thêm một lần nào nữa.<br>Muốn tránh anh ta thạt xa thật xa nhưng...!tại sao lại không được vậy chứ? Cô cứ tưởng...! mình sẽ được trở lại nơi trước kia mình coi là địa ngục...!sống một cuộc sống của riêng mình, tuy là không được tự do, không được tiếp xúc với người khác nhưng cô lại được tự do vô cùng.<br>Còn sống ở đây...!cô lại phải chịu những gì nữa kia chứ?<br>- Chúng ta mau vào trong thôi thiếu phu nhân.<br>Quản gia tự nhiên cất giọng thanh cao khiến cô giật thót tim.<br>Không còn cách nào khác, chỉ có thể nhẫn nhịn bước vào.<br>Vừa bước qua cánh cổng cao, to, lớn đó cô liền cảm thấy bước chân mình như nặng trịch, nhấc từng bước chân vô cùng khó khăn, cứ như chân cô đang mang gông xiềng.<br>Bước chân thôi đã khó khăn rồi mà cô còn phải chịu những ánh mắt lạnh nhạt, khinh thường đó của đám nữ hầu.<br><br>Những ánh mắt đó như là từng mũi tên đâm vào cô, bọn họ như muốn anh tươi nuốt sống cô.<br><br>Bọn họ vốn không hề xem Yến Mịch là thiếu phu nhân của nhà họ Bắc mà.<br><br>Trông bọn họ có lẽ còn ghét cô hơn một con chó hoang dơ bẩn.<br>Từng bước đi vào \"địa ngục trên thiên đường\" là chông gai, miểng sành, là lửa thiêu, băng tuyết.<br>Vừa bước vào trong là cô đã nhìn thấy những ánh mắt như loé lửa đang nhìn thẳng vào cô.<br>Anh ta...!cũng nhìn cô, không biết hắn ta đã ngồi ở sofa đó tự bao giờ.<br><br>Không biết là đang cố tình chờ cô hay là...!trùng hợp.<br>Cô tránh né ánh mắt của anh ta lẫn tất cả mọi người trong căn biệt thự này.<br><br>Không biết phải nhìn ai, nhìn gì, nhìn đi đâu, cô chỉ biết cuối đầu nhìn xuống mũi chân mình, cố gắng kìm nén sự run rẩy trong lòng.<br>- Nhìn gì chứ? Không cần làm việc nữa à? Nếu không muốn làm việc nữa thì đến tìm tôi nhận tiền lương rồi cút đi.<br>Quản gia chợt lên tiếng là những nữ hầu đó liền sợ hãi rụt cổ, cô nhận ra quản gia là đang muốn bảo vệ cô.<br>Nếu không có quản gia thì thật sự...!cô không biết những ngày tháng sau này mình phải sống ra sao nữa.<br><br>Nhưng mà....!quản gia chỉ có thể bảo vệ cô đối với những người hầu kia, còn anh ta.....!thì sao?<br><br>"]