["<br>Một khoảng thời gian sau, mắt của Yến Mịch không ngừng nhìn vào việc mình đang làm, chẳng dám liếc nhang liếc dọc, cũng không dám nhìn Bắc Dật Quân.<br>Nhiều lúc cô thắc mắc, không biết Bắc Dật Quân có còn nhìn mình nữa không? Không biết anh ấy đang làm gì, nhìn gì mà không chịu đi?<br>Tuy có thắc mắc nhưng...!Yến Mịch cũng không dám quay lại nhìn anh ta.<br>Sợ rằng khi cô quay lại nhìn, anh sẽ nghĩ ra đủ trò, đủ từ ngữ để trêu chọc cô.<br><br>Nếu thật sự là như vậy thì cô sẽ không có cách để phản kháng, ngượng chết mất.<br>Bỗng nhiên, có thứ gì đó chợt đè nặng lên vai cô một cách thật bất ngờ làm cho cô giật mình.<br>- Anh......<br>Còn chưa kịp nói gì thì....!cô đã nhận ra....<br>Anh ra ngủ rồi sao? Ngủ thật rồi? Đã nhàm chán đến mức ngủ luôn rồi sao? Hừ! Đã như vậy rồi mà cứ thích ngồi ở đây nhìn mình.<br><br>Có gì thú vị chứ?<br>Nhưng mà...!anh ta có hứng thú với thì gì thì sẽ điên cuồng quấn lấy như vậy sao? Hèn gì lại chóng chán nhanh như thế.<br>Ai nói rằng anh sẽ điên cuồng quấn lấy thứ mình hứng thú? Cái gọi là hứng thú nhất thời đó lại có thể biến anh thành một kẻ ấu trĩ như vậy thật sao? Cô vẫn là nên suy nghĩ lại thì hơn.<br>- Bắc Dật Quân! Bắc Dật Quân! Anh ngủ rồi?<br>Yến Mịch khẽ giọng huơ huơ tay trước mặt anh, để kiểm chứng xem anh đã ngủ thật hay chưa.<br> <br><br>Cô sợ rằng anh chỉ đang giả vờ.<br>Nhưng....!anh ngủ thật rồi!<br>Kiểm chứng xong, cô cứ mặc kệ để cho anh ngủ trên vai của mình rồi tiếp tục công việc.<br>Chỉ là...!hơi thở của người đàn ông này khiến cho cô phải phân tâm, không cách nào tập trung vào việc làm trước mắt được.<br>Tim Yến Mịch cứ nhảy xôn xao như sắp nổ ra ngoài.<br><br>Không ngờ sau những việc mà Bắc Dật Quân làm với cô, cô vẫn không thật sự hận anh.<br><br>Cô quá mềm lòng, vậy mà lại rung động với anh thêm lần nữa.<br><br>Đôi mắt đen láy chứa đầy tâm tư của cô nàng này không kìm chế được mà lén lút nhìn sang người đàn ông đang tựa đầu trên vai mình.<br>Ở khoảng cách gọi là quá gần này, cô có thể nghe rõ từng hơi thả và nhịp tim của anh.<br><br>Đặc biệt, vẻ mặt lúc ngủ của Bắc Dật Quân đẹp tựa như tiên giáng trần, không cau có, hung dữ cũng chẳng đáng sợ như hổ dữ thường ngày.<br><br>Vẻ mặt này vốn là đang toát lên sự thoát tục, đẹp đẽ.<br><br>Đôi hàng mi dài dài, nhìn thấy nó cô không cách nào ngăn cản ngón tay mình không chạm vào nó.<br>Yến Mịch nhẹ nhàng, cực kỳ nhẹ nhàng, từ từ đưa ngon tay chạm vào hàng mi của anh.<br>Khi chạm được rồi cô chợt rút tay lại với vẻ hoảng hốt vì sợ anh sẽ thức giấc.<br><br>Tay cô nắm chặt để vào ngực.<br>Một lần nữa lại quay sang nhìn anh, lần này trên đôi môi của cô nàng đang rung động hé lên một nụ cười vô cùng tươi.<br><br>Cô đưa tay đến xoa xoa nhẹ nhàng trên mái tóc mát lạnh của Bắc Dật Quân.<br>Thoả mãn rồi cô tiếp tục với việc đan áo cho anh.<br>Thấy Yến Mịch đã tập trung vào chuyện khác rồi Bắc Dật Quân chợt hé một mắt ra.<br>Hả? Nãi giờ...!anh giả bộ ngủ?<br>Không phải giả bộ ngủ mà là bị Yến Mịch làm cho thức giấc.<br><br>Nhưng anh lại không vội tỉnh vì...!anh muốn xem xem Yến Mịch định làm gì.<br>Hiện tại người đàn ông nham hiểm này cũng đâu có định thức giấc.<br><br>Anh ta nhếch mép cười một chút rồi nhắm mắt tiếp tục giấc ngủ dang dở của mình trên vai cô.<br>Anh dụi dụi đầu rồi ngủ tiếp.<br>Trong khi đó, Yến Mịch vẫn chưa hề biết gì.<br><br>Cô vẫn đang chìm vào sự vui vẻ của mình.<br><br>"]