["<br>CÔ...!NÓI GÌ VẠY CHỨ? TÔI NGHE KHÔNG RÕ, CÔ NÓI LẠI XEM NÀO....<br>Anh gằn giọng, đôi mắt tức giận nhìn vào Yến Mịch.<br>- Ly....!em nói....!chúng ta ly hôn đi.<br><br>Em mệt rồi.<br>Mệt rồi? Mệt rồi là sao chứ? Mệt rồi thì có thể ly hôn chứ? Ai cho phép chứ? Ai cho phép cô nói ly hôn? Một món đồ chơi mà lại có quyền muốn rời xa tôi sao? Tôi còn chưa chán, chưa muốn cô thì cô lấy cái quyền gì?<br>Tức giận, thật tức giận, tại sao anh lại tức giận như vậy chứ? Tại sao vậy?<br>Chỉ vì một món đồ chơi như cô mà anh lại tức giận hay sao?<br>Đừng như vậy, hãy buông tha cho cô đi, anh hãy thả cô đi đi có được không?<br>Nếu anh đã không yêu cô, không có tình cảm với cô thì tại sao phải níu kéo chứ? Níu kéo như vậy để làm gì?<br> <br>Để hành hạ, sỉ nhục cô hay sao? Rốt cuộc là anh muốn gì từ cô?<br>Muốn nhìn thấy Yến Mịch đau khổ, muốn nhìn thấy cô khổ sở xin tha hay muốn dùng cô để trút giận, muốn hành cô như đang hành hạ người phụ nữ đã bỏ rơi anh?<br>Thật là như vậy à? Nhưng...!người phụ nữ đó bỏ rơi anh thì liên quan gì đến cô chứ? Nếu anh muốn hành hạ sao không đi tìm cô ta đi, tại sao lại đẩy hết sự ghét bỏ, chê bai vào người cô.<br>Cô có tội gì? Cô làm sai đều gì? Coi đã phản bội anh sao? Bất hạnh, cuộc sống này sao lại bất hạnh, khó sống đến thế?<br>Một người không có tội tình gì vậy mà lại bị gắn cho một cái tội vô hình.<br><br>Nói là tội nhưng cũng chẳng biết là tội gì.<br>Mệt rồi, thật sự mệt mỏi rồi, cô đã chịu đủ rồi.<br><br>Sự lạnh nhạt đó, sự khinh bỉ, chế giễu kia đã đủ là cô đau khổ rồi.<br>Hãy tha cho cô đi, anh hãy thử mở rộng lòng tự bi của mình xem sao? Lòng tốt của anh đâu? Lương tâm của anh đâu? Anh hãy lấy nó ra hết thảy đi, hãy cho cô được thấy nó.<br><br>Hay là...!nó đã bị chó gậm cả rồi? Lòng nhân từ, thương hại, chua xót của một con người đã bị có gậm rồi sao? Anh thật sự đã biến thành vô cảm đến mức đó? Trái tim anh thật sự băng giá thế kia?<br>Nói đi, anh mau nói nói, xin anh chừa cho cô ấy một đường sống.<br>Cứ như vầy, cho dù căn bệnh tim không hành hạ cô cho đến chết thì người hành hạ coi chết chính là anh.<br>Anh là người làm cô khó thở, là người làm cô đau tim, anh luôn là người khiến cho căn bệnh tim của coi tái phát, anh luôn là tử thần muốn cướp đoạt đi mạng sống của cô.<br>Quá tàn nhẫn, dù sao thì anh và cô cũng là con người, dù sao thì cô cũng là một cô gái, dù sao thì cô cũng là một người đáng thương, cô cũng là một cô gái nhỏ nhắn cần được che chở, yêu thương, tại sao anh có thể đối xử tàn nhẫn với cô như vậy?<br>Là một người đàn ông, anh tại sao lại hè hạ đến thế, anh muốn cướp đoạt, chiếm hữu cô? Được thôi, cô rất sẵn lòng nhẫn nhịn.<br><br>Nhưng sao anh còn xúc phạm cô, nhục mạ cô, xem cô là búp bê tình d.ục, một thứ đồ chơi để trút bỏ cơn thịnh nộ chứ?<br>Đừng như thế nữa, xin anh, đừng lấy tình cảm đơn phương, thuần khiết đó của cô ra đã chơi đùa nữa.<br>Xin anh hãy buông tha cho cô đi.<br>Xin anh hãy chán cô đi, làm ơn anh hãy nói là anh đã chán cô rồi đi.<br>Càng xin anh hãy để cô có thể dễ dàng buông tay.<br>Dù sao đau vì thất tình thì vẫn còn nhẹ nhàng hơn bị chơi đùa tình cảm mà phải không? Nhẹ nhàng hơn sự hành hạ về tinh thần lẫn thể xác này rất nhiều, phải chứ?<br><br>"]