["<br>Mọi chuyện cứ vậy mà êm xuôi trôi qua cho đến một tuần sau.<br>- Chúng ta cùng nhau làm cơm hộp đi!<br>Mới sáng mà anh đã đề nghị với cô một câu bất ngờ rồi.<br><br>Cùng nhau sao? Làm cơm hộp? Để làm gì chứ?<br>- Anh muốn đem cơm đi làm sao? <br>Yến Mịch ngu ngơ hỏi Bắc Dật Quân.<br><br>Nhưng cô biết đó là không thể nào, Bắc Dật Quân trước giờ đâu có đem cơm trưa.<br><br>Vậy...!anh muốn làm gì?<br>- Tôi nay tôi không đi làm, tôi sẽ dành cả ngày chủ nhật hôm nay cho em.<br>Hả? Anh càng nói cô lại càng không có cách nào hiểu được.<br><br>Dành cả ngày hôm nay gì vậy?<br>Anh chợt mỉm cười trước ánh mắt thắc mắc của Yến Mịch rồi nói tiếp.<br>- Chúng ta cùng nhau làm cơm hộp mang theo cho buổi hẹn hò hôm nay.<br> <br><br>Không phải em luôn mong ước có một ngày hẹn hò lãng mạn bên người mình yêu sao? Tôi sẽ cùng em thực hiện nó.<br>Yến Mịch chợt cảm thấy cảm động trước lời nói này, không ngờ rằng những lời nói của Ngô Ái Tuyên về cô anh vẫn còn nhớ rõ, nhưng, hẹn hò không phải chỉ dành cho những cặp đôi yêu nhau thôi sao?<br>- Anh lại bày trò gì nữa vậy? Chúng ta...!thì hẹn hò gì chứ?<br>Nhưng anh lại lười biếng nghe Yến Mịch nói nên đã vội kéo tay cô xuống bếp.<br>- Đừng lôi thôi nữa, hôm nay tôi rảnh, vã lại thấy chuyện hẹn họ cũng rất thú vị nên mới muốn thực hiện nó cùng em.<br><br>Nếu em muốn thì mau chuẩn bị cho một ngày tuyệt vời này đi, còn nếu em không muốn thì cũng phải chuẩn bị.<br><br>Đây là lệnh của tôi.<br>Hẹn hò mà lại ép buộc như này sao? Nhưng Yến Mịch cũng không phản đối.<br><br>Cho dù đây là thật hay là giả đi chăng nữa thì cô cũng cảm thấy vui.<br>Vì trước giờ chuyện được hẹn hò cùng người mình yêu vẫn luôn là mong ước của cô.<br>Yến Mịch muốn được thoả sức vui vẻ nắm tay người mình yêu mà trãi qua một ngày hẹn hò thật tươi đẹp.<br>Cùng Bắc Dật Quân thì rất có thể chỉ kéo dài được một ngày ngắn ngủi mà thôi, nhưng không sao.<br><br><br>Được như này Yến Mịch đã cảm thấy vui rồi.<br><br>- Anh biết làm không vậy thiếu gia?<br>Yến Mịch vậy mà đã thả lỏng người, nói chuyện với anh một cách bình thường và vui vẻ như hai người yêu nhau thật sư.<br><br>Cô đã bỏ qua hết những ràng buộc về lí trí để có một ngày hẹn họ thật vui vẻ.<br>- Em nói xem tôi là ai? Có gì mag tôi không làm được chứ? Em có nhớ nồi cháo lần trước không? Không phải là rất ngon sao?<br>Yến Mịch nở nụ cười ngọt ngào và nhón chân lên véo má anh.<br>Wow! Hành động này! Lần đầu tiên Yến Mịch dám làm vậy với Bắc Dật Quân đấy.<br><br>Cô...!thật sự đã bị chìm vào màn kịch tình yêu này rồi sao?<br>Hành động này của Yến Mịch khiến Bắc Dật Quân ngạc nhiên mà đứng hình nhìn Yến Mịch.<br>Bị anh nhìn chằm chằm, lòng cô có chút run lên vì sợ hãi.<br>Không phải anh ấy tức giận rồi chứ? Quả nhiên là không thể nào giống như những cặp yêu nhau thật sự.<br>Yến Mịch định bỏ tay ra thì....<br>Cô gái này thật sự đã mở lòng với mình rồi, chắc chắn không lâu nữa, mình và cô ấy chắc chắn sẽ có thể như bây giờ, nói cười một cách ngọt ngào.<br>Không biết từ bao giờ mà lòng Bắc Dật Quân lại trở nên mềm dịu và ấm áp như vậy nữa.<br><br>Hình như gần đây anh đã thật sự bước vào cánh cổng tình yêu rồi, anh đã thật sự yêu cô gái đáng yêu này mất rồi.<br>Khi Yến Mịch định bỏ tay ra khỏi má của anh thì anh lại nắm cái tay đó lại và khom người xuống véo lại má của cô cười ha hả.<br>- Yến Mịch nhà ta đáng yêu thật đấy!<br>Hả? Yến Mịch nhà ta?<br><br>"]