["<br>Bước vào căn nhà, thật ra nó cũng chẳng u ám như cô nghĩ, mọi người đã chuẩn bị sẵn tất cả đồ ăn thức uống, chỉ chờ hai người đến, đặc biệt là nụ cười của bà, hình như là rất trông cô.<br><br>Ba mẹ của Dật Quân cũng vậy, cũng tươi cười rạng rỡ, nhìn không giống như là ghét cô.<br>Nhưng....<br>Không phải từ khi bước vào căn nhà này Dật Quân cũng như vậy sao,cũng dịu dàng đến khó tin như thế.<br><br>Đây có phải là sự thật, hay chỉ là do cô quá ngây thơ, không nhận ra rằng họ chỉ đang diễn cho bà xem.<br><br>Nhưng hiện tại, không cần biết là thật hay là giả, nơi này bây giờ rất ấm cúng, chỉ tràn ngập sự yêu thương, hạnh phúc, đúng là một tổ ấm thật sự.<br>\"Mau nào hai cháu, cùng đến đây ngồi vào bàn đi, bà đang rất nóng lòng muốn nhìn kĩ cháu dâu của mình đây.\" Giọng bà thật ấm áp và trìu mến, khiến cô cảm thấy ấm lòng vô cùng.<br>Cô vâng một cái rồi theo bước chân của anh đi vào, anh vẫn nắm tay cô như vậy, đôi tay to lớn bảo bọc lấy tay cô, càng làm cho cô có thêm sức mạnh để đối mặt với mọi sự lo lắng.<br>\"Đừng sợ, bà rất hiền, bà còn rất muốn gặp em nữa đấy.\" Anh dịu dàng quay sang nói với cô.<br> <br>Anh kéo ghế bảo cô ngồi xuống.<br>\"Bà à, bà có khoẻ không ạ? Vì gấp rút quá nên.....\" Cô tươi cười hỏi han bà thì bị anh ngắt lời.<br>\"Vì gấp rút quá nên vợ con cô ấy chỉ chọn đại vài món quà đến biếu bà và ba mẹ, nhưng dù sao đây cũng là tấm lòng của cô ấy, mong mọi người không chê.\" Anh thản nhiên nói ra là quà của cô.<br>Gì chứ? Đây....!thì ra là anh ấy đã chuẩn bị sẵn từ lâu, vậy mà mình không hề hay biết gì cả.<br>Cô giật mình đến ngẩn người ra nhưng sau một lát lại hoàn hồn lại, nếu không là bị lộ rồi, thật nguy hiểm.<br>\"À, dạ....!dạ đúng rồi ạ, con chỉ chọn đại vài món quà, chỉ mong là mọi người không chê con không có mắt thẩm mỹ.\" Cô cười gượng.<br>Từ trước đến giờ cô rất ít khi nói dối, cũng không biết cách nói dối, mỗi khi cô nói dối thì mọi thứ đều hiện rõ trên mặt, chỉ mong là bà không nhận ra.<br>\"Làm sao mà như vậy được chứ, chủ yếu là tấm lòng của con kia kìa, có tấm lòng là tốt rồi, bà cũng đòi hỏi quà cáp gì, dù sao cũng chỉ là những thứ lễ nghĩa gì đó thôi.\" Bà nắm lấy tay cô, nói một cách dịu dàng.<br>Bà nói vậy làm cô cảm thấy rất vui, dù sao thì lúc này cũng có người quan tâm cô thật lòng, đó là bà nội, cô cũng chưa từng nghĩ rằng bà nội lại hiền hoà, dễ mến đến vậy, cứ nghĩ bà sẽ rất khó tính.<br><br>Bây giờ gặp được bà, Yến Mịch cũng đã hiểu, tại sao Dật Quân lại yêu mến bà như vậy rồi, tại sao anh lại tìm mọi cách khiến bà vui.<br><br><br>Cho dù là diễn kịch cùng một người mình vô cùng chán ghét.<br>\"Được rồi, chúng ta mau dùng bữa thôi, đồ ăn đã nguội cả rồi.\" Bắc phu nhân nói với cô, hiện tại cũng là mẹ chồng.<br>\"Ừm, phải đó, mau ăn đi.\" Ba chồng trong cũng rất lạnh lùng nhưng cười lên thì lại khác hẳn.<br>\"Dạ, con mời cả nhà dùng bữa.\" Cô cứ coi đây là ở nhà mình.<br>\"Bà à, cái này rất mềm, bà có thể ăn được.\"<br>\"Ba, cái này rất ngon.\"<br>\"Mẹ à, còn cái này ăn vào giúp đẹp da.\" <br>Cô gấp thức ăn cho mọi người, rồi lại quay lại cười với Dật Quân.<br>\"Anh hãy ăn nhiều vào, gần đây công việc anh rất bận rộn, hãy chú ý đến sức khỏe một chút, đừng để ngã bệnh đó.\" Vừa nói cô vừa gấp một cục thịt to đùng cho anh.<br>\"Ừm, anh biết rồi, em cũng mau ăn đi, chỉ lo gấp thức ăn cho người khác.\" Anh dịu dàng gấp thức ăn cho cô.<br>Cô ta định làm gì đây?<br>Trong mắt anh bây giờ chỉ cảm thấy cô đang nịnh nọt, cố tình lấy lòng người nhà của anh chứ không nhìn thấy điều gì khác.<br>Nhưng diễn thì phải diễn cho tròn vai, anh không có bất kỳ phản ứng gì, chán ghét hay là nhăn nhó.<br><br><br><br>"]