["<br>Sáng hôm sau, cô xuất viện, anh đưa cô về nhà, trong suốt chặn đường cả hai đều không nói gì cả, bầu không khí cưa u ám không diễn tả được.<br>- Đến rồi, cô mau xuống xe đi.<br>Yến Mịch xuống xe, còn chưa kịp quay đầu lại hỏi anh có muốn vào nhà ngồi một lúc hay không.....!thì anh đã chạy mất.<br>- Anh vội như vậy sao? <br>Cô buồn bã bước chân vào nhà.<br>- Thiếu phu nhân, cả đêm hôm qua cô không về, có chuyện gì sao?<br>Quản gia có vẻ rất lo lắng cho cô, dù quản gia vốn có lạnh lùng đi chăng nữa thì...!dù sao cô cũng là con người, cô cũng đã chứng kiến hết thảy sự đau khổ, bị hành hạ của Yến Mịch.<br><br>Trong cô hiện tại chỉ còn lại sự quan tâm, lo lắng đối với thiếu phu nhân của mình.<br>- À, em không sao đâu, em vẫn ổn mà, chị không cần phải lo.<br>- Vậy....!tối qua cô đã đi đâu.<br>- Em....!em...!à, lâu quá em không gặp bạn bè gì cả nên...!đến nhà bạn ngủ một đêm.<br><br>Được rồi, em mệt rồi, em lên lầu nghỉ trước.<br>- Ừ, được.<br>Yến Mịch nói vậy thì cô nghe như vậy nhưng thật ra cô hiểu mọi chuyện không đơn giản như vậy, dù sao thì cô cũng đã trải đời nhiều năm chỉ cần nhìn vào mắt thiếu phu nhân thôi cô đã biết cô ấy đang buồn.<br> <br>...----------------...<br>Hai tháng sau, thời gian trôi qua thật nhanh mà cũng thật ngắn ngủi.<br>Kể từ ngày hôm đó Bắc Dật Quân đã không về nhà cả hai tháng rồi nay rồi.<br>Cũng phải, anh ấy đâu có muốn về căn nhà này làm gì, trong khi căn nhà này luôn có sự hiện diện của cô.<br>Trong mùa Đông giá rét mà đám người giàu này lại có tâm trạng họp lớp.<br><br>Bọn họ đã hẹn cô vào tối nay.<br>Đi cũng không được mà không đi cũng không được, năm nào cũng vậy, mỗi lần họp lớp thì người vị cô lập luôn là cô, chuyện đó cũng bình thường thôi, cô đã quen rồi.<br><br>Thà rằng bị cô lập còn tốt hơn lần này....!lần này Yến Mịch sẽ trở thành tâm điểm để người khác chế nhạo nhỉ?<br>Nhìn thấy cô ấy từ trên lầu bước xuống, quản gia cất lời.<br>- Thiếu phu nhân, cô....!nhất định phải đi sao?<br>- Ừm, năm nào cũng đến, nếu năm nay tôi tự dưng vắng mặt thì...!phiền lắm.<br>Yến Mịch tươi cười, hình như...!hai tháng này cô đã tốt hơn rất nhiều, cô đã không còn buồn bã, nắng mưa thất thường nữa.<br>- Được, vậy cô mặc thêm nhiều áo vào, mùa đông lạnh lắm, tôi đã chuẩn bị xe rồi.<br><br>- Chị không cần lo lắng đâu, em tự biết chăm sóc bản thân mình mà, vã lại...!em muốn tự đi taxi, không cần chuẩn bị xe.<br><br>- Thế....!được, tùy cô vậy, chú ý an toàn.<br>- Ha ha, ừm, chị là tốt nhất.<br>Cô đang bước ra cửa thì....<br>- Khoan đã....<br>Yến Mịch quay người lại nhìn quản gia.<br>- Sao vậy?<br>- Thật sự....!không cần thiếu gia đi cùng à? Đám bạn của cô liệu có....<br>Quản gia nhíu mày lo lắng.<br>- Ha, chị nghĩ anh ấy....!sẽ đi cùng em hay sao? Em quen rồi, im lặng mỉm cười ngồi nghe một chút là được rồi.<br>Cô cười với quản gia rồi quay lưng bước đi.<br>Có lẽ....!hai tháng nay cô đã suy nghĩ thoáng hơn, lạc quan hơn.<br><br>Đối với anh hình như cô cũng không còn hi vọng gì nữa rồi.<br>...----------------...<br>- Nhã Yến Mịch, cậu đến rồi đó à? Ngồi đi <br>- Ngồi đi, ngồi đi.<br>Bọn họ có vẻ đang rất chào đón cô.<br>- Ể! Này, Yến Mịch, cậu đi một mình à? Chồng cậu đâu? Năm nay cậu đã có chồng rồi đó, sao vẫn đi một mình vậy?<br>Lại bắt đầu rồi, bọn họ sẽ định giễu cợt tôi thế nào đây? Đám bạn này của tôi nổi danh là thích châm biếm, đem những chuyện đáng xấu hổ của người khác ra để làm thú vui.<br>Chuyện tôi bị bệnh tim vốn dĩ đã là chuyện xưa tích cũ rồi, mấy năm trước đó bọn họ cũng đã chẳng nhắc đến nữa rồi.<br>Nhưng còn lần này....!nhà tôi xảy ra sự cố, phải liên hôn để tiếp tục đứng vững vị trí trên thương trường, cũng không biết bọn họ sẽ nói gì về tôi đây? Cũng tò mò thật nhỉ?<br><br>"]