["<br>Chu Thi Thi, cô là một người phụ nữ đáng chết.<br>Anh thì thầm nghiến chặt răng.<br>Chu Thi Thi? Cô ta là ai? Người yêu cũ của anh sao? Cô ta đã bỏ rơi anh vì tiền phải không? Tôi đã từng nghe quản gia nói rồi, cô ta đã lấy tiền của mẹ anh rồi bỏ anh đi mất biệt.<br><br>Vậy nên...!anh hận phụ nữ? Anh hận những người phụ nữ vì tiền mà đến bên anh? Vậy là....!anh xem tôi là người phụ nữ đó? Anh hành hạ tôi chính là đang xem tôi là người phụ nữ đó sao? Mọi thứ tôi chịu là nên chịu vì cô ta sao? Người phị nữ tên Chu Thi Thi đó? <br>Ha! Vậy bây giờ tôi nên hận anh hay là hận người phụ nữ đã bỏ rơi anh đây? Nếu tôi muốn trả thù thì nên trả thù ai đây? Nhưng mà tại sao tôi phải chịu bất hạnh thay cô ta, chịu sự ghẻ lạnh, hận thù của anh thay cô ta chứ? Trong khi cô ta là ai, là người thế nào, tính tình, mặt mũi ra sao tôi cũng không biết.<br>Sự đau khổ mà tôi chịu anh có hiểu được không? Tình cảm của tôi bị anh chà đạp anh có hiểu được không? Tại sao anh lại làm như vậy với tôi, anh cũng từng bị thất tình, từng bị người khác bỏ rơi, chắc chắn anh cũng hiểu cảm giác đó đau như thế nào mà phải không? Vậy tại sao anh lại đổ nó hết lên đầu tôi? <br>Anh trút giận vào tôi vạy còn tôi, còn tôi thì nên trút cơn giận này vào ai đây? Anh biến một cô gái luôn vui vẻ, lạc quan như tôi thành ra bộ dạng như ngày hôm nay có phải anh thấy vui lắm không? Chắc chắn anh nghĩ rằng tôi nên chịu như vậy vì anh xem tôi là cô ta.<br><br>Nhưng cô ta mới là người bỏ rơi anh mà, cô ta với là người lấy tiền của mẹ anh rồi bỏ đi, cô ta mới chính làn người tham lam.<br> <br><br>Là Chu Thi Thi, chính là Chu Thi Thi mà anh hận, còn tôi, tôi là Nhã Yến Mịch, tôi không phải cô ta.<br><br>Tôi là người luôn yêu thầm anh, luôn đem tình cảm tôi dành cho anh lên hàng đầu, là người luôn xem anh là duy nhất, là tất cả chứ không phải là người đã đã bỏ rơi anh vì tiền, là người đã gây ra đau khổ cho anh.<br><br>Tại sao anh lại không phân biệt được vậy chứ? Có phải là một lần bị tổn thương đã khiến anh bị mù rồi không.<br>Ha! Đúng, có lẽ là anh đã bị mù rồi.<br><br>Còn tôi, tôi đã bị anh tổn thương, đả kích vô số lần rồi nên đôi mắt của tôi càng ngày càng sáng ra, càng lúc càng nhìn rõ anh, nhìn rõ tình yêu của tôi, nhìn rõ cuộc đời này.<br>Mọi thứ chỉ như mây thoáng qua mà thôi, chỉ như là một giấc mơ dài.<br><br><br>Có thể nói là tôi xui xẻo, là mệnh tôi khổ.<br><br>Nhưng không, tôi trước giờ không tin vào định mệnh cũng chẳng tin vào số phận.<br><br>Tôi không hiểu, ông trời thật sự có thể sắp đặt hết tất cả số phận của con người trên thế giới này sao? Tôi không tin đâu, số phận của mình, mạng sống của mình là do mình tự nắm giữ trong tay, làm gì có ai sắp đặt chứ.<br>Do là như vậy nên tôi càng không cam tâm, hiện tại người sắp đặt số phận của tôi không phải là ông trời, người biến tôi thành ra như ngày hôm nay càng không phải, mà là anh, chính anh đã biến cuộc sống của tôi thành thế này, chính anh đã đóng chặt hết những cánh cửa của tôi, chính anh đã đưa tôi vào con đường tăm tối.<br><br>Không có tình yêu cũng không có hi vọng, càng chẳng có tương lai, anh đã nhốt tôi vào một nơi không lối thoát.<br><br>Cũng chính anh đã phá hủy tất cả những thứ mà tôi đang có.<br>Tôi cứ nghĩ rằng mình sẽ không bao giờ hận anh đâu, nhưng hiện tại tôi phải nói một câu rằng: TÔI HẬN ANH BẮC DẬT QUÂN!!!!!!!!!!!!!!<br><br>"]