["<br>Cô đang ngồi trên một chiếc taxi, tâm trạng cứ bồn chồn không yên, trên tay thì nắm chặt chiếc điện thoại.<br>Lúc nãy cũng may mà có Dật Quân, anh ấy chịu phối hợp với mình, nếu không thì....!chắc chắn chuyện này sẽ khiến ba mẹ lo lắng.<br><br>Mình có nên...!có nên gọi cho anh ấy nói một lời cảm ơn không?<br>Yến Mịch phân vân giữ gọi và không gọi.<br>Một bên, thiên thần nói với cô.<br>Chuyện này là đương nhiên thôi, nếu anh ấy đã giúp cô thì cô nên gọi nói một tiếng cảm ơn còn bằng không thì cô là một người không biết điều rồi.<br><br>Anh ấy sẽ nói cô là một người tự cao, có tính nết của một vị tiểu thư đanh đá, không biết nói một lời cảm ơn dù người khác đã giúp cô.<br><br>Cô có muốn Dật Quân anh ấy nghĩ vậy không?<br>Còn bên kia thì ác quỷ mách với cô rằng.<br>Thôi đi, anh ấy ghét Nhã Yến Mịch cô như vậy, cho dù có gọi thì anh ấy cũng chẳng thèm nghe máy một lần nữa đâu.<br><br>Thà rằng cô cứ vô tâm, đừng để ý đến anh ta, như vậy...!không tốt hơn sao? Cô nghĩ mà xem, người tốt thì luôn chịu thiệt, bây giờ cô cảm ơn anh ta, anh ta có khi còn không nghĩ tốt về cô mà còn nghĩ là cô đang cố gắng tiếp cận anh ấy.<br> <br><br>Dật Quân này là một người khó nhằn, tâm tính thất thường, tốt nhất là đừng vây vào thì hơn.<br>\"Hả?\" Cô bắt đầu rối loạn.<br>Này, người vô tâm như vậy thì sống làm gì chứ.<br>Xí! Vô tâm thì sao chứ? Không lẽ cô muốn Dật Quân đó tức giận rồi sinh thêm chuyện sao?<br>Rốt cuộc thiên thần và ác quỷ cãi nhau gay gắt, người lựa chọn cuối cùng cũng chỉ có cô.<br>Mình...!nên làm thế nào đây, có nên gọi không?<br>Sau một lát suy nghĩ thì....<br>Thôi, không sao, mình cứ gọi vậy, lời cảm ơn này nhất định mình phải nói, cho dù anh ấy có ghét mình hơn, nghĩ mình xấu xa hơn nữa thì...!cũng không sao đâu mà.<br>Cô quyết định gọi cho anh.<br>Tuy là gọi như thế nhưng cô cứ nghĩ là anh không bắt máy.<br>Là thật, anh ấy không bắt máy thật.<br>Cô có chút buồn bã, thất vọng vì anh đã không nghe máy.<br>Tại công ty.<br><br><br>\"Hừ! Cô ta gọi mình làm gì vậy gọi hoài vậy không biết? Đã dặn bao nhiêu lần rồi là không được gọi cho tôi rồi cơ mà.<br><br>Muốn tiếp cận tôi sao?\" Anh đang rất tức giận.<br>\"Nhưng liệu...!cô ta có còn ở nhà của mẹ đẻ không? Nếu mà vì mình không nghe máy mà họ làm lớn chuyện lên đến tai của bà nội thì toi rồi.\" Anh liền suy nghĩ lại.<br>Rồi với tâm trạng không cam tâm lẫn với tức giận mà gọi lại cho cô nhưng vẫn cố gắng làm dịu cơn nóng giận lại.<br>Ở trên taxi.<br>\"Hả?\" Cô đang cầm điện thoại nhưng có người gọi đến, cô liền giật mình.<br>Dật Quân? Là...!là anh ấy sao? Sao anh ấy lại chịu gọi lại cho mình vậy? <br>Cô có chút chần chừ sợ hãi khi bắt máy.<br>/Em gọi anh là có chuyện gì nữa vậy? Em đang ở đâu? Đã về nhà chưa?/ Giọng anh dịu dàng.<br>Sao Dật Quân lại nói chuyện một cách trầm ấm như vậy?<br>\"À, em đã về rồi, em đang ở trên taxi.\" Cô có chút vui mừng.<br>/Cô về rồi còn gọi cho tôi làm gì? Cô là đang được nước lấn tới sao Nhã Yến Mịch?/ Anh lập tức đổi sang giọng rùng rợn, hình như là đang rất tức giận.<br>\"Không, không, không, không, anh đừng hiểu lầm, em...!em chỉ muốn cảm ơn anh, cảm ơn anh vì lúc nãy....\" Cô chưa kịp nói dứt câu thì anh đã nhắt lời cô.<br>\"Được, muốn cảm ơn tôi phải không? Cô cứ đợi đó.\" Anh giận dữ nói với cô.<br>Tút! Tút! Tút!<br>Anh đã tắt máy.<br>Sau cú điện thoại này, cô vô cùng thất vọng, lại còn rất đau lòng nữa.<br>Anh ấy dịu dàng với mình, tốt với mình chỉ khi diễn kịch thôi sao? <br><br>"]