["<br>Cô nhìn ra nơi cửa sổ đầy ánh sao đột nhiên lại mỉm một nụ cười rồi hỏi anh.<br>- Lúc nào thì anh mới có thể buông tha cho tôi?<br>Hai chữ buông tha này nghe có vẻ gì đó không đúng.<br>Là anh níu kéo cô ở lại sao? Là anh cố chấp giữ cô bên mình sao? Anh đã làm gì quá đáng với cô lắm à?<br>Không, đối với anh thì làm gì có chứ.<br>Anh...! đâu có níu kéo cô, chỉ là một món đồ chơi thôi mà, cô muốn đi thì đi, anh đâu cần kéo tay cô lại làm gì, phải không? Chỉ tại hiện giờ vẫn chưa phải là lúc để cô đi, hiện tại cô vẫn là vợ trên danh nghĩa của anh, tuy nhà họ Bắc không chấp nhận cô nhưng ít ra người có quyền lên tiếng cao nhất nhà họ Bắc đã chấp nhận cô.<br><br>Nội giờ đã tuổi cao sức yếu rồi nên anh cũng không muốn chống đối nội, để cô ta đi rồi thì anh biết ăn nói làm sao đây? Tuy nội đã biết hết nội tình nhưng vẫn chưa nắm rõ hết, ít ra thì còn có thể lươn lẹo được.<br><br>Vã lại anh biết rõ nội rất thích cô cháu dâu này nên....!haiz!!<br>Còn cố chấp giữ bên mình? Có sao? Anh chỉ là còn hứng thú với cô thôi, cũng giống như những cô tình nhân của anh, anh còn vui còn hứng thú thì còn dịu dàng, cười nói, còn nếu chán rồi thì liền bỏ sang một bên, đến cả tên hay mặt mũi ra sao anh cũng không còn nhớ.<br>Thế anh đã làm việc gì quá đáng với cô? Chuyện này thì chẳng cần nói nữa rồi, đối với anh thì không hề quá đáng nhưng đối với một người phụ nữ yếu đuối lại mang bệnh trên người như cô thì chính là quá đáng, quá độc ác, quá tàn bạo.<br>- Cô nghĩ xem? Cô là vợ tôi thì tôi nên buông tha thế nào đây?<br>Anh thản nhiên bước đến trước mặt cô, nhìn vào đôi mắt to tròn, xinh đẹp đó anh nhìn được sự buồn bã trong cô.<br> <br>- Vậy thì...!lúc nào chúng ta ly hôn?<br>Cô né tránh ánh mắt của anh.<br>Ly hôn? Lại là ly hôn, anh không hề lưu luyến người phụ nữ này nhưng nghe đến hai chữ ly hôn anh lại cảm thấy bực tức vô cùng.<br>Những người phụ nữ xung quanh anh ai ai cũng muốn lại gần, tiếp cận anh vậy mà cô, cô lại muốn rời xa anh thật nhanh.<br><br>Đúng là chiết tiệt mà!<br>- Cô....!muốn ly hôn đến vậy sao?<br>Anh gằn giọng, cố gắng bình tĩnh ngồi xuống lấy một điếu thuốc ra châm lửa.<br><br>- Phù!<br>Khói thuốc bay ra mờ ảo.<br>- Khụ! Khụ! Khụ...!khụ..<br><br>khụ!<br>Cô ho sặc sụa vì khói thuốc.<br><br>Anh thấy không ổn liền chau mày dập tắt điếu thuốc trên tay.<br>- Khụ! Khụ! khụ......!Vậy thì anh nghĩ thế nào? Tôi chỉ muốn mau chóng ly hôn với anh thôi, tôi không giống như đám tình nhân của anh, muốn đeo bám theo anh, tôi chịu đủ rồi.<br><br>Ha! Ở bên cạnh anh...!cho dù không bệnh chết thì cũng bị anh hành cho chết mà tôi.<br>Cô nói ra từng câu từng chữ một cách chậm rãi nhưng lại chắc nịch vô cùng.<br><br>Cô hiểu rõ hiện tại mình muốn gì.<br>- Ha! Cô không sợ....!sau khi ly hôn rồi thì tôi sẽ \"giúp\" cho công ty của nhà họ Nhã phá sản à?<br>Anh chế giễu trong giọng nói lạnh lùng.<br>- Sợ, tôi sợ chứ, vì tôi sợ nên tôi mới hỏi ý anh.<br><br>Tôi muốn hỏi để biết trước thời gian thôi.<br>Ánh mắt anh bỗng trở nên nghiêm túc.<br>- Hừ! Cô càng muốn ly hôn, càng muốn rời bỏ tôi, càng chống cự thì tôi càng không muốn ly hôn.<br><br>Tôi không thích cảm giác bị người khác bỏ rơi, chỉ có tôi, có tôi mới có quyền không cần người khác.<br>Ánh mắt hung tợn đó lại bắt đầu gợn sóng, anh nhìn cô vô cùng câm ghét, cứ như là anh hận cô đến xương tủy vậy.<br>Nhưng Yến Mịch đã làm gì mà khiến anh nhìn cô bằng ánh mắt đó chứ?<br><br>"]