["<br>Trong căn phòng bệnh, Yến Mịch cứ đi tới đi lui, cô thật sự muốn ra ngoài, muốn ra khỏi căn phòng này, ở trong đây cô thật sự sắp khó chịu chết rồi.<br>- Chị ơi! Chị! Cho em ra ngoài đi, em thật sự đã không sao rồi, tịnh dưỡng cũng đã mấy ngày rồi chứ có ít ỏi gì đâu, ở đây em sắp bị tự kỷ luôn rồi.<br>Thiếu phu nhân đang mè nheo với quản gia, cô thật sự rất rất rất rất muốn ra ngoài đi dạo cho khuây khỏa.<br><br>Cả mấy ngày nay ở viện cô đều nằm trong phòng, thật sự là nằm đến mức xương cốt sắp rã rời.<br>- Thiếu phu nhân, trái cây gọt xong rồi, em ăn đi!<br>Quản gia đưa dĩa trái cây đến trước mặt Yến Mịch dường như từ nãy đến giờ cô ấy luôn phớt lờ lời mà Yến Mịch nói, cũng chẳng thèm để ý đến tay chân của Yến Mịch cứ hoạt động không ngừng.<br>Cô thở dài cầm lấy dĩa trái cây đặt xuống bàn rồi nắm lấy tay quản gia đung đưa.<br>- Chị quản gia, bây giờ...!em lấy thân phận là thiếu phu nhân ra lệnh chị cho phép em ra ngoài.<br>Quản gia liếc nhìn cô bằng ánh mắt lạnh lùng, thờ ơ.<br>- Còn hai ngày nữa là xuất viện rồi, em cố chịu đi.<br>- Mà....!em không phải là thiếu phu nhân sao? Ra ngoài cần phải hỏi ý một quản gia như nữa à?<br>Hai ngày nữa? Cho dù là một phút, một giây cô cũng như nổ tung, bình thường cho dù bị nhốt ở nhà cô cũng không sao.<br><br> <br>Nhưng đặc biệt chỉ riêng ở bệnh viện là cô không thể nào chịu nổi.<br>Cái không khí ngột ngạt, khó chịu lại đầy mùi thuốc khiến cô ngột ngạt như sắp nổ tung, không có cảm giác thoải mái như ở nhà mà có cảm giác như bị giam cầm, có cảm giác của một bệnh nhân.<br><br>Ở trong bệnh viện là nơi khiến cho người ta cảm thấy tuyệt vọng của bệnh tật.<br>Yến Mịch đã cảm nhận nhiều rồi, bây giờ đối với bệnh viện cô còn...!có chút sợ hãi.<br><br>- Chỉ một lát thôi được không? Em chỉ ra ngoài để xốc lại tinh thần thôi.<br><br>Ba mươi phút? Hai mươi? Mười phút thì sao? Aiz! Vậy năm phút thì thế nào?<br>Cho dù cô chủ nhỏ này có trả giá như thế nào thì quản gia cũng chỉ một mực im lặng không nói gì.<br>Thật sự tuyệt vọng, cô buồn bã ngồi xuống giường cúi gầm mặt ủ rũ.<br>- Thiếu phu nhân, em đừng có mà trưng cái bộ mặt đó ra, thiếu gia đã bảo chị rồi, phải chăm sóc em cho tử tế.<br><br>Chị đương nhiên không dám cãi lại.<br><br><br>Em ngoan ngoãn mà ở đây đi, chị sẽ ngồi đây với em.<br>Haiz! Ngồi với chị sao? Chị có khác nào một tảng băng đâu, cho dù phải không nói chuyện cả ngày để ngồi đó canh em chị cũng làm được.<br><br>Thật chết chết!<br>Nhưng nói cũng thật lạ, chính anh ấy hành hạ mình ra nông nỗi này rồi lại chính anh ấy bảo chị chăm sóc em, rốt cuộc là anh ấy suy nghĩ cái gì chứ? Những vết thương còn trên da thịt, những vết bầm tím, dấu răng, dấu hôn còn cả vết thương trong tim em nữa, đây là tất cả những gì anh gây ra cho em.<br><br>Anh tạo ra nó, bằng chứng vẫn còn rành rành trên thân thể này mà anh lại xem như chưa có chuyện gì xảy ra.<br>Từ hôm đó đến nay anh không còn đến đây nữa, cũng chẳng có lấy một lời hỏi hang, quan tâm.<br><br>Quả nhiên, anh nói sao thì là như thế, anh chỉ xem em như một món đồ chơi, một con búp bê tình d.ục sống.<br>Anh buồn bực không vui thì sẽ lấy em ra hành hạ, trút giận, thoả mãn cái nhu cầu dã thú của anh.<br><br>Khi anh vui rồi thì liền quăng em sang một bên.<br>Cũng đúng, em là gì chứ? Nói ra em cũng chỉ là rác rưởi, gọi là một món đồ đã tôn trọng lắm rồi, phải không? Rác rưởi thì có cũng được, không có lại càng tốt.<br>Đôi mắt ấy lại đượm buồn, cái đầu óc này lại bắt suy nghĩ linh tinh, vu vơ.<br><br>Tự làm cho mình buồn, cô cứ như vậy thì sao mà buông bỏ được đây?<br><br>"]