["<br>Anh chợt điều khiển cho chiếc ghế của cô ngã về sau?<br>Một nụ hôn, lại là một nụ hôn gấp gáp, hung tợn, nồng cháy.<br>Đôi môi anh lạnh buốt, nụ hôn này thật đau đớn, thật lạnh lẽo, lạnh đến mức khiến cô không chịu nổi.<br>Cô cố lấy hết sức vùng vẫy, đẩy anh ra, đôi tay nhỏ bé siết chặt lại thành nắm đấm cố gắng đấm vào lòng ngực anh thật mạnh nhưng vẫn không hề có tác dụng.<br><br>Nắm đấm của cô, sức lực của cô chẳng hề hớn gì đối với người đàn ông cường tráng này.<br>Cô càng vùng vẫy, anh càng mạnh bạo hơn, càng hôn cô hấp tấp hơn làm cho cô như muốn ngừng thở.<br>Anh vùi đầu vào hôn cô dồn dập, đắm đuối lại không thiếu nồng cháy nhưng lần này cô không còn đắm chìm vào nụ hôn này nữa, hiện tại cô chỉ muốn thoát thân, chỉ muốn trốn chạy khỏi nụ hôn này.<br>Đau khổ đã làm cho Yến Mịch lí trí hơn hay là cô đã thật sự tuyệt vọng đến mức không còn cảm giác yêu đương với anh nữa?<br>Không có cách nào chạy trốn khỏi thân thể khoẻ mạnh này, cô chỉ còn cách....<br>- Á! Hừ! CÔ DÁM CẮN TÔI SAO? HÔM NAY CÔ GAN NHỈ?<br>....!cắn anh.<br>Máu trên môi anh chảy ra đau đớn, mùi máu tanh đó vẫn còn vương vấn trong miệng cô, thật tanh, thật chua chát.<br>Ánh mắt phẫn nộ, căm hận lại không che giấu hết sự sợ hãi của cô dũng cảm nhìn vào mắt anh không hề do dự.<br> <br>Cô không sợ nữa sao? Không còn sợ ánh mắt hung dữ của ta nữa sao?<br>Không, cô không còn sợ nữa, cho dù trước mặt cô là một con thú dữ, một dã thú đang muốn ăn tươi nuốt sống cô, nó đang nhe nanh múa vuốt muốn doạ chết cô, cô cũng đã không còn sợ, cũng không phải là không sợ mà là cô đã phớt lờ nỗi sợ hãi đó, bây giờ trong cô chỉ còn lại sự phẫn nộ, tuyệt vọng và lạnh nhạt.<br>Nước mắt đã rơi tràn đầy mặt nhưng cô đã lau nó đi hết.<br><br>Không muốn khóc, cô không muốn khóc nữa, càng không muốn đau nữa.<br>Bị cắn, bị một món đồ chơi cắn mình, anh không khỏi nổi điên, nổi khùng, hiện tại anh chỉ muốn cắn chết Yến Mịch.<br>Không chịu thua, anh nhào vào xé rách áo của cô mặc cho cô có vùng vẫy, giãy giụa, la hét.<br>- Á! Buông ra, anh buông tôi ra.<br><br>Mau buông ra.<br><br>Á! Hức...!hức...!Buông...!buông ra!!!!!!! <br>Lại đầu rồi, con dã thú hung ác này lại bắt đầu rồi.<br><br><br>Anh ra lại bắt đầu hành hạ con mồi của mình.<br>Bị hôn lên khắp người, cắn lên người cô đến rướm máu, đau đớn, la hét, khóc than đều không có tác dụng gì với con người lạnh như ác quỷ này.<br>- Buông tôi ra....!hức...!hức...!mau buông ra.<br><br>Thả tôi ra, anh tha cho tôi đi có được không? <br>- Tại sao tôi phải tha cho cô, cô nên phục vụ tôi cho tốt đi, may ra tôi còn không chơi chết cô.<br>Giọng nói tàn ác thốt lên lạnh lùng, nước mắt bắt đầu rơi, đôi mắt long lanh mờ ảo vì đau đớn.<br>- Anh thật bi.ến thái...!Á!....!Ở đây là trên xe đó...!hức...!là trên xe đó! Hức....!hức! Anh thật sự quá ghê tởm rồi!!!!<br>- Ghê tởm sao? Được, tôi sẽ cho cô nhìn thấy con người ghê tởm của tôi là thế nào.<br>Anh càng mạnh bạo hơn, càng lạnh lùng, tàn độc hơn.<br>- Á!!!!!!!!!!!!!!!!!!!!!!<br>Đau quá, mệt mỏi quá, thật ghê tởm, thật chán chê, con người của cô như đã bị anh chơi nát rồi vậy.<br>Xoẹt! Xoẹt! Xoẹt!<br>Từng lớp áo bị anh xé nát, từng lớp, từng lớp, không thể kháng cự, không thể đẩy anh ta ra, chỉ biết nằm im thin thít chịu trận.<br>Thứ to lớn đó đưa sâu vào người cô, thật đau đớn, chua chát, từng cú thúc của anh ta càng làm cô nhận nhịn, càng làm cô căm hận, cô mím chặt môi, cắn răng chịu đựng.<br>Có thứ gì đó tanh tanh trong miệng? Máu? Không biết từ lúc nào cô đã tự cắn môi mình đến chảy máu, thật xót xa.<br>Đúng vậy, xót xa làm sao cho người phụ nữ này, tại sao lúc trước cô lại có thể yêu người đàn ông này chứ? Bây giờ nhìn rõ rồi, cảm nhận hết đau khổ rồi, cô thật sự ghê tởm người đàn ông này, thật sự.....!cảm thấy con dã thú này không đáng, không đáng để cô trao tình cảm bao lâu nay.<br><br>"]