["<br>Khi anh bước ra khỏi phòng tắm thì đã không còn thấy cảnh tượng lúc nãy nữa.<br>Tóc Yến Mịch đã được sấy khô, thay vào mái tóc ướt át lúc nãy là một bộ tóc dài đen óng xoã loà xoà gợn sóng, trông rất đáng yêu, thuần khiết.<br><br>Cứ như là một tiên nữ giáng trần vậy.<br>Cô tiên nữ này đã hút hồn Bắt Dật Quân, trong mắt anh bây giờ.<br>Anh cảm thấy Yến Mịch vô cùng đáng yêu, thật muốn ôm người phụ nữ nhỉ nhắn này vào lòng.<br><br>Khao khát này của anh đã khiến cho trái tim anh đập loạn.<br>Chợt nhìn qua thì Yến Mịch thấy Bắc Dật Quân đang nhìn mình nên cô vội vã rút ánh mắt lại.<br>- Anh tắm xong rồi sao?<br>Người đàn ông mang tên Bắc Dật Quân lúc này không có mặc quần áo gì cả, chỉ quấn mỗi chiếc khăn tắm ngang hông và chiếc khăn choàng trên cổ mà thôi.<br><br>Tất cả cơ bắp trên người đều được để lộ ra, thân thể còn ướt chưa khô, mái tóc rối vẫn còn chưa được lau.<br>Ôi trời! Quyến rũ chết mất, người đàn ông này là cái máy hút hồn người khác sao?<br> <br>Đã như vậy còn cố khoe ra thân hình cường tráng đó nữa!<br>Yến Mịch trước giờ chưa được nhìn thấy Dật Quân như vậy bao giờ.<br>Ngượng đến mức cô muốn độn thổ, mặt đỏ tai tía tô điểm thêm cho gương mặt cô thêm xinh xắn và đáng yêu.<br>Bắc Dật Quân không nói gì, cứ vậy mà bước đến ngồi xuống, chống hai tay lên giường một cách thoải mái nhất.<br>Trên đôi môi mỏng của anh dần dần hé lên nụ cười gian xảo của một thương gia.<br>- Này! Đến đây! Lau tóc cho tôi!<br>Anh đang ra lệnh do Yến Mịch? Đúng đấy, anh đang tỏ ra mình là một ông chủ đang ra lệnh cho người hầu.<br>Nhưng cũng không giống, nụ cười đó trông gian trá vô cùng, liệu có ẩn tình gì không?<br>Yến Mịch vẫn còn do dự, chưa làm theo lời anh.<br><br>Phần trong đó là xấu hổ và ngượng ngùng, đứng ở khoảng cách gần như vậy, anh còn không mặc quần áo đàng hoàng nữa.<br>Mặt Yến Mịch cô chắc chắn sẽ không ngừng đỏ lên, tim sẽ đập loại nhịp \"thình thịch\" mất.<br>Nếu để cho anh thấy mặt cô đỏ như này, để anh nghe thấy nhịp tim loạn nhịp của cô thì anh chắc chắn sẽ trêu chọc cô.<br><br>Đến đó cô còn ngượng hơn nữa.<br><br>Biết phải làm sao đây?<br>- Cô có nghe thấy lời tôi nói không vậy? Tôi bảo cô lau tóc cho tôi!<br>Mày của Dật Quân nhướng lên, đáy mắt ẩn chứa ý cười trêu ghẹo, mà bỗng chốc mất đi sự lạnh lùng.<br>- Nhanh lên! Đừng có để tôi phải nhắc lại lần nữa!<br>- Tôi biết rồi!<br>Yến Mịch chậm chạp đứng lên và chậm rãi bước lại gần anh.<br>Đã đến khoảng cách gần nhất có thể rồi, cô đưa tay đến lấy chiếc khăn choàng trên cổ Bắc Dật Quân xuống.<br>Lau mái tóc ướt của Bắc Dật Quân, Yến Mịch có phần ngượng ngùng mà mím môi.<br>Khoảng cánh này rất gần, gần đến mức cô có thể cảm nhận được hơi lạnh của Dật Quân đang toả ra.<br>Nghe thấy tiếng tim đập rộn ràng và vẻ mặt xấu hổ của Yến Mịch, Dật Quân bỗng nhiên cảm thấy vui vẻ, thú tính của anh bắt đầu nổi dậy, nó đang cháy bừng bừng lên mà muốn trêu ghẹo người con gái mang tên Nhã Yến Mịch này.<br>Nhưng, Yến Mịch lại chẳng nhận thấy, cô đang cố tập trung lau tóc cho anh mà không nghĩ đến chuyện khác, trong mắt cô lúc này chỉ có mỗi mái tóc của Bắc Dật Quân mà thôi.<br><br>Ngay cả liếc ngang, ngó dọc cũng không dám, đặc biệt là không dám nhìn xuống cơ thể của anh.<br>Mình bị làm sao vậy không biết! Phải bình tĩnh lại! Mình không suy nghĩ gì cả, tim mình không đập nhanh, mặt mình không đỏ.<br><br>Đúng vậy, chỉ là một người đàn ông thôi mà, mình cần gì phải rung động trước cơ thể của anh ta.<br><br>Cơ bắp cuồn cuộn thì hay lắm sao? Có vẻ mặt điển trai thì có thể đem khoe khoang khắp nơi à? Bắc Dật Quân này thật là hư hỏng!<br><br>"]