["<br>Quản gia vừa băng bó vết thương cho Yến Mịch xong.<br>- Haiz! Vừa mới lành vết thương cũ đã thêm vết thương mới rồi.<br><br>Thật khiến cho người ta xót mà!<br>Sự lo lắng của quản gia khiến cho Yến Mịch cảm thấy không còn buồn nữa.<br>- Em không sao đâu.<br><br>Chỉ là bỏng thôi mà, chị cũng đã băng bó lại giúp em rồi.<br><br>Cũng đã hỏi bác sĩ Lý rồi không phải sao? Anh ấy nói chỉ cần bôi thuốc thì sẽ không để lại sẹo mà.<br>Cộc...! Cộc...! <br>Tiếng bước chân nặng nề lại có chút vội vã.<br>Nghe thấy thấy bước chân của Bắc Dật Quân, Yến Mịch vội kéo tay áo xuống, kéo đến tận ngón tay, cô không muốn bị anh nhìn thấy.<br>Còn quản gia thì ngay lập tức đứng dậy cung kính sang một bên.<br>- Yến Mịch!<br>Bắc Dật Quân ngồi xuống sofa vịn lấy bả vai của Yến Mịch với vẻ hơi gấp gáp.<br>- Cô không sao chứ?<br>Ánh mắt lạnh băng nhưng miệng thì lại hỏi một câu rất ấm áp.<br>- Bắc Dật Quân, sao anh...!lại về vào giờ này?<br>Hết nhìn Dật Quân rồi cô lại quay sang nhìn quản gia.<br> <br><br>Yến Mịch nghi ngờ là quản gia đã gọi cho Dật Quân.<br>Im lặng một hồi rồi quản gia mới cất giọng.<br>- Lúc đó, không còn lựa chọn nào khác nên tôi mới làm như vậy.<br>Yến Mịch cũng không phải là trách gì quản gia....!nhưng...!mọi chuyện đã xảy ra rồi, Bắc Dật Quân về thì làm được gì chứ? Chỉ thêm rắc rối mà thôi.<br>- Tôi không sao đâu? Mẹ anh chỉ là đến đây hỏi hang tôi vài chuyện thôi!<br>Nụ cười trên môi Yến Mịch lúc này trông thật giả dối.<br>Thật sự chỉ đơn giản là hỏi hang thôi sao? Bà ta mà cất công đến đây chỉ để hỏi hang cô? Đúng là chuyện nực cười nhất thế gian!<br>Bắc Dật Quân không tin vào những lời và Yến Mịch nói.<br>Ngó ngang ngó dọc thì anh nhìn thấy hộp cứu thương vẫn còn để trên bàn chưa được cất.<br>- Đó là gì? Cô bị thương sao?<br>Bắc Dật Quân rất nghiêm túc chỉ vào hộp cứu thương, giọng anh giờ đây còn lạnh hơn cả băng đá.<br>- Không có gì đâu, chỉ là trày xước một chút thôi!<br>Bắc Dật Quân chợt nắm lấy cánh tay phải của Yến Mịch.<br><br>- Ư!!!<br>Cô gái này cố cắn chặt răng.<br>Đau sao? Anh đâu có dùng sức! Sao có thể đau được? Không lẽ.....<br>Người đàn ông này bắt đầu thô bạo xoăn tay áo của cô lên.<br>- Trầy xước nhẹ mà lạnh băng bó như vầy sao?<br>Tay bên phải anh cũng đã nhìn ra là có băng bó.<br><br>- Rốt cuộc là thế nào?<br>Hỏi một hồi mà Yến Mịch chỉ cúi đầu không nói gì.<br>- Quản gia!!!<br>Anh trừng mắt nhìn quản gia như một con hổ đang tức giận.<br>Không còn cách nào, quản gia thở dài và trả lời.<br>- Cánh tay bên phải của thiếu phu nhân là bị bỏng nước sôi, tay bên trái là bị đứt vì miểng thủy tinh.<br>Không để cho anh nhìn cô hung dữ nữa, Yến Mịch cất lời trước.<br>- Không sao đâu.<br><br>Những vết thương này sẽ nhanh khỏi thôi.<br><br>Mẹ anh chỉ là vô ý đụng phải, không có gì đâu.<br>Trong lòng Bắc Dật Quân thấy thật đau xót.<br>Bà ta sao có thể làm vậy chứ? Còn dám động đến người phụ nữ của mình khi mình không ở đây.<br><br>Bà ta làm như vậy làm gì cơ chứ? Yến Mịch có động tới bà ta đâu.<br>- Sau này đừng có để bà ta hành hạ cô nữa.<br><br>Cô có thể phản kháng lại mà, cớ gì phải đứng chịu trận!<br>Ánh mắt Dật Quân nhìn người con gái trước mặt thật nhỏ bé, nhỏ bé đến mức ai cũng có thể bắt nạt chứ không riêng anh.<br>Nhưng, nghe lời anh nói thì có lẽ rất dễ dàng đấy.<br>Còn sự thật thì sao?<br>Bắc phu nhân là mẹ của anh, tôi nên phản kháng lại làm sao? Nếu tôi mà phản kháng bà ta lại có thêm cớ mà trách mắng tôi.<br>Vã lại, Yến Mịch vẫn còn đang ở nhờ vào nhà họ Bắc, ít ra cũng phải biết điều chứ.<br><br>Ở đây chẳng có ai bảo vệ cô được cả, ở nhà họ Bắc thì bị người họ Bắc bắt nạt thôi.<br>Cô cũng không trông mong vào Bắc Dật Quân sẽ bảo vệ cô, dù sao đó cũng là mẹ của anh, còn cô là gì chứ? Chỉ là một Nhã Yến Mịch, mà Nhã Yến Mịch là ai? Là ai mà một người như anh phải chở che trong vòng tay?<br><br>"]