["<br>Cô ấy bước xuống lầu với tâm trạng vô cùng u uất.<br>Tâm trạng đã buồn phiền mà đi xuống lầu càng cảm thấy chán nản hơn.<br>Căn nhà này thật trống vắng, chỉ có cô và quản gia, một căn biệt thự to lớn thế này chỉ có hai người ở.<br><br>Thật lạnh lẽo biết bao, đáng sợ thế nào.<br>Cứ mỗi lần nhìn thấy căn nhà trống này là cô không thể nào kiềm được nước mắt, thật đau lòng.<br>Cứ ngỡ là trong ba tháng này cô đã quen với sự cô đơn này nhưng không phải, cuộc sống này thật khó thích nghi, cô vẫn không thể nào làm quen được.<br>\"Thiếu phu nhân, cô ăn sáng.\" Quản gia nói với cô.<br>Đúng vậy, đây chính là quản gia của căn nhà này, người mà tôi đã nhắc đến.<br><br> <br>Cô ấy được Dật Quân thuê về trước năm năm khi cô vào căn nhà này.<br><br>Cô ấy....!rất lạnh lùng, ánh mắt lúc nào cũng đăm chiêu, có thể nói là chủ nào tớ nấy.<br><br>Nhưng đặc biệt là cô ấy rất chân thành, là khẩu xà tâm phật, vã lại còn rất trung thành nữa, cô ấy lúc nào cũng nghe theo lời dặn dò của Bắc Dật Quân và chỉ nghe theo một mình anh ấy, ai cô cũng không nghe theo, cho dù là Bắc phu nhân và là Bắc lão gia hay là Bắc lão phu nhân đi nữa, cô cùng từ chối.<br><br>Thật là một người đáng tin vô cùng.<br>\"Thiếu phu nhân à, cô hãy mau ăn sáng đi, rồi....!rồi uống thuốc tránh thai.\" Cô có lẽ là hơi khó xử khi nói ra lời này.<br>\"Là....!là anh ấy bảo cô làm vậy sao?\" Nghe xong cô liền cảm thấy nghẹn ngào, tim có chút đau nhói.<br>\"Đúng vậy, là thiếu gia bảo tôi làm vậy.<br><br>Thiếu phu nhân cũng hiểu đó, vì cô ở căn nhà này nên cậu ấy không muốn về nhà.<br><br>Tối hôm qua chỉ là việc ngoài ý muốn.<br><br>Cậu chủ lại ghét cô như vậy nếu lỡ để có con với cô thì sẽ thế nào đây.<br><br>Cậu chủ không phải là kiểu người dịu dàng nếu để lỡ để có con....!với tính cách của anh thì cũng sẽ kêu cô bỏ đi đứa bé thôi nên...!phòng trước vẫn tốt hơn để tránh cướp đi sinh mạng của một thiên thần nhỏ.\" Nói xong, cô để viên thuốc và ly nước xuống và rời đi.<br>\"Hức...! hức...!hức.<br><br>Cũng đúng thôi, cũng đúng, anh ấy rất ghét mình như vậy sao có thể về đây, sao có thể để có con với mình.<br><br>Ngày hôm qua...!cũng chỉ là ngoài ý muốn, cũng chỉ là...!anh ấy say xỉn mới như vậy.\" Cô khóc nấc, sau một lát rồi cũng cầm ly nước lên, uống viên thuốc đó.<br><br>Cứ vậy mà mọi chuyện lại trôi qua thêm một tháng nữa, cô đã ở trong căn nhà này được bốn tháng nhưng chỉ gặp anh một lần vào đêm hôm đó.<br>Càng ngày cô lại càng cảm thấy mình giống như một con chim trong lồng vàng, bị nhốt vào cuộc sống xa hoa và hư danh ảo mộng, ngoài những thứ đó ra thì cô chẳng còn gì nữa cả.<br><br>Tình yêu, bạn bè hay là hạnh phúc, bây giờ những thứ đó đối với cô rất xa xỉ, cao vời như một con chim sống trong lồng coi việc bay lượn là một điều rất cao xa vậy, nó chỉ có thể để trang trí trong nơi cao quý loá mắt đó cho đến khi....!chết đi.<br>Nhưng sáng hôm đó, không biết tại sao lại có người gọi đến, đây là lần đầu tiên có người gọi đến khi cô dọn đến căn nhà này, cứ như ai ai cũng quên cô rồi vậy.<br>Reng! Reng! Ren! Reng!<br>Cô đi đến bắt máy.<br>\"Alo! Xin hỏi là ai vậy ạ.\"<br>\"Tôi không muốn nói nhiều với cô, tối nay trước bảy giờ cô hãy chuẩn bị một chút đi, bảy giờ tôi sẽ đến đón cô đến Bắc gia.<br> <br><br>Tốt nhất là cô dừng nghĩ quá nhiều, chỉ là bà nội tôi muốn gặp cô thôi.<br><br>Hãy chuẩn bị diễn một vở kịch cùng tôi đi.\" Nói xong người đó liền cúp máy, giọng nói này là của một người đàn ông, chứa đầy sự lạnh lùng, ghét bỏ, cả khinh thường, chán ghét.<br>\"Đó...!đó là anh ấy, Bắc Dật Quân, khoan đã, tối nay mình phải đến nhà anh ấy sao? Trước bảy giờ, được, mình nhất định sẽ chuẩn bị trước bảy giờ nhưng...!có cần quà gì không nhỉ?\" Cô bỗng dưng lại cảm thấy vui hơn sau cú điện thoại của anh.<br><br>Cô không quan tâm là diễn kịch hay anh ấy có ghét bỏ mình ra sao.<br><br>Chỉ nghĩ đến việc gặp anh ấy là cô đã cảm thấy vui, Nhã Yến Mịch, cô ấy thật đơn giản.<br><br>"]