["<br>Chuyện là vậy đấy.<br>- Yến Mịch, vậy cuộc hôn nhân này của cậu thảm quá rồi, chỉ vì liên hôn để giúp công ty của gia đình mà cậu......<br>- Haiz! Vậy có phải là anh ấy không đối xử tốt với cậu không? Anh ta có hành hạ cậu không? Hả? Anh ta có khiến cậu đau lòng không? Còn bệnh tim của cậu nữa, anh ấy có chê bai cậu không? Yến Mịch....<br>Dương Hạo Nam đặt ra cả trăm câu hỏi cho cô, anh cứ hỏi, hỏi đến mức khiến Yến Mịch cúi đầu mặt đỏ bừng vì ngượng.<br>- Được rồi, Hạo Nam à, cậu có thể đừng hỏi nữa được không?<br>Mắt của Yến Mịch đỏ hoe làm Hạo Nam nhìn thôi cũng thấy đau lòng.<br>- Mình...!mình thật sự sống rất tốt.<br>- Thật sao? Nếu vậy....!thì tốt....<br>Dương Hạo Nam chỉ vì không muốn cô buồn nên mới nói vậy, chứ nhìn vào mắt cô....!anh biết...!cô sống chẳng tốt như cô nói, anh ta chắc chắn là không đem lại hạnh phúc cho Yến Mịch.<br>- Được rồi, cậu đừng buồn, chúng ta đang tụ tập mà, vui lên đi.<br>Anh xoa đầu Yến Mịch nhỏ nhẹ dỗ dành.<br>Có người đi vệ sinh vừa trở về thì hét ầm lên.<br>- Này....!Yến Mịch, không phải cậu nói chồng cậu bận công việc sao? Sao tôi lại thấy anh ta đang ở phòng VIP kế bên hưởng lạc vậy? Có bạn bè và rất nhiều cô gái vây quanh anh ta.<br>- Yến Mịch, lúc nãy....!cậu nói dối sao?<br>- Ôi trời! Lâu rồi không gặp Yến Mịch đã biết nói dối rồi cơ.<br>Mọi ánh mắt đều đổ dồn về cô khiến cô cảm thấy căng thẳng, đã hai tháng rồi...!cô chưa từng căng thẳng như vậy.<br> <br>- Không sao, cậu đừng căng thẳng, hãy bình tĩnh.<br>Hạo Nam nói nhỏ vào tai cô.<br><br>Giúp cho cô bình tĩnh được đôi chút.<br>- Yến Mịch đi thôi, chúng ta qua gặp chồng cậu.<br>Có một bạn nữ đến kéo Yến Mịch.<br>- Không, mình không đi đâu, cậu đừng kéo mình.<br>- Cậu sợ gì chứ? Dì sao anh ta cũng là chồng của cậu mà.<br><br>Haiz! Đã có vợ rồi mà còn đến quán bar chơi gái, hưởng lạc, cậu nên qua đó chửi anh ta một trận.<br><br>- Đúng vậy, đi thôi.<br><br>Cứ vậy mà Yến Mịch bị đám bạn kéo đi trông khi cô không hề tự nguyện.<br>Nói thật thì Yến Mịch cũng muốn gặp Dật Quân, cũng đã hai tháng rồi cô không hề gặp anh ấy, cũng chẳng biết anh ấy đi đâu, làm gì.<br><br><br>Nhưng mà cô lại sợ.<br>- Mình không đi đâu mà.<br>Cô vùng vằng.<br>- Không đi cũng phải đi, nhanh lên, cậu sợ gì chứ? Không lẽ...!anh ta lại dám đánh cậu hay sao?<br>...----------------...<br>Cốc! Cốc! Cốc!<br>- Là ai vậy không biết? Đúng thật là.....<br>- Vào đi, vào đi...!không phải là thêm mấy cô em chứ?<br>- Ha ha ha, cậu tham lam quá rồi, đã trái ôm phải ấp còn muốn thêm.<br>- Tôi cũng muốn được như Bắc tổng của chúng ta, nhìn xem, nhìn xem, cả năm cô em xinh đẹp đều vây quanh anh ấy kia kìa, tôi thì có là gì chứ.<br>Cạch!<br>- Cũng không biết là ai nữa?<br>Vừa bước vào là đã thấy được sự náo nhiệt, ào ào của căn phòng.<br>Rượu bia, trái cây, thức ăn, nước uống đều để đầy trên bàn, toàn là những thứ thượng hạng của quán.<br>Còn không phải hay sao? Trong phòng này tụ tập toàn là cậu ấm nhà giàu, ngay cả những nữ phục vụ này cũng là người hạng sang, ngực mông đẩy đà, thân hình hấp dẫn, gương mặt xinh đẹp, quyến rũ.<br>Trong ánh đèn mờ ảo, trong những bài nhạc sôi động....!tôi chỉ biết đứng bất động nhìn anh ấy, nhìn những người phụ nữ vây quanh anh ấy.<br>- Ồ, là ai đây? Cả một đám người? Đến đây làm gì chứ?<br>- Phải đấy, bọn này là ai vậy không biết.<br>Vẻ mặt của những chàng trai này bắt đầu nhăn nhó, tỏ vẻ khó chịu, chắc là do chúng tôi đã phá hỏng bầu không khí của bọn họ.<br>- Ủa? Ê! Ê! Ê! Dật Quân.....!đây không phải là......!chị dâu sao? Vợ cậu phải không?<br><br>"]