["<br>Đôi môi lạnh buốt của anh dần dần dứt ra khỏi môi cô.<br>Cơn giận lúc nãy còn phun trào, đôi mắt đỏ ngầu đầy hung tợn, vậy mà không biết tại sao hôn cô xong tất cả đều dịu trở lại.<br>Hồng hộc! Yến Mịch thở hồng hộc, gấp gáp như chưa từng được thở.<br><br>Trộn lẫn vào đó còn có sự thở phào nhẹ nhõm, cứ tưởng mọi chuyện như vậy là kết thúc êm xuôi rồi.<br>Bắc Dật Quân bình tĩnh lại, nhìn kĩ vào mặt của Yến Mịch.<br><br>Lúc này anh mới chợt nhận ra.<br>- Cô trang điểm? Cho ai xem? Hắn sao?<br>Cơn giận vừa mới dập tắt, bây giờ lại bùng lên một lần nữa, cơn lửa giận bây giờ còn cháy dữ dội hơn lúc nãy gấp cả ngàn lần.<br>Lại sao nữa vậy? Không hiểu là Bắc Dật Quân này là đang tức giận vì cái gì nữa?<br>- Anh......!Tôi....!tôi chỉ là trang điểm thôi mà, anh cần có làm quá lên như vậy không? Vã lại tôi trang điểm cho ai xem là chuyện của tôi, khó khăn lắm mới có người xem tôi trang điểm, thế mà Hạo Nam lại về sớm như vậy, tôi còn đang tiếc không kéo được cậu ấy ở lại đây này.<br><br> <br>Cơ mà, không lẽ, ngay cả việc này mà anh cũng muốn quản tôi hay sao vậy? <br>- Mà phải rồi, lúc sáng không phải anh còn bảo tôi trang điểm sao? Tại sao hiện giờ lại như vậy? Anh là kẻ sáng nắng chiều mưa, khó chiều như vậy, tôi thật sự không thể nào biết được trong đầu anh đang nghĩ gì?<br>Không biết nói gì hơn.<br><br>Đàn ông mà cứ như đàn bà vậy, tâm trạng thay đổi thất thường.<br><br>Thiệt tình là Yến Mịch cô không chiều nổi.<br>Nhìn thấy đôi mắt chán ghét của người phụ nữ trước mặt, anh không cách nào làm cho bản thân nguôi giận được cả.<br><br>Đôi mắt này từng nhìn Bắc Dật Quân anh trìu mến, đầy khát khao yêu thương, vậy mà giờ đây lại nhìn anh bằng sự chán ghét như này.<br>Mắt đối mắt, hai người nhìn nhau như chết lặng nhưng tim Dật Quân thì không ngừng đau nhói, khó chịu.<br><br>Trong lòng không ngừng dâng lên cơn thịnh nộ không kiềm chế được.<br>Không cách nào phớt lờ đi sự tức giận đáng căm hờn này.<br><br>Bắc Dật Quân bỗng nhiên lại mất kiềm chế mà trở nên nóng nảy.<br>Anh ta nắm lấy hai tay Yến Mịch đưa lên đỉ.nh đầu, dồn cô ngã xuống sofa, lần này anh điên cuồng đến nỗi quên hết đi những người xung quanh, trong mắt anh hiện giờ chỉ chứa nổi người phụ nữ trước mặt.<br>Lại một lần nữa, nụ hôn mạnh mẽ bắt đầu ập đến, nó khiến cho cả người Yến Mịch nóng ran như phát hoả trong cuối đông.<br>Bàn tay hư hỏng của Bắc Dật Quân không ngừng sờ mó người cô.<br>Hôn môi rồi xuống cổ, cơ thể Yến Mịch tự động trở nên tê dại \"ư\" một tiếng.<br>Âm thanh dâ.m đãng này không cách nào kiềm chế mà thoát ra khỏi miệng cô, làm cho Dật Quân càng thêm thích thú và điên cuồng.<br><br>Tay anh dần dần mò vào trong người cô làm cho cô thoát chốc bừng tỉnh.<br><br><br>- Anh đang làm cái gì vậy tên bi.ến thái này? Còn có người đấy.<br>Người đàn ông đang đè trên người cô nghe thấy vậy liền \"hừ\" nhẹ một tiếng.<br><br>Đôi mắt sắt lạnh của anh ta chứa đầy sự giễu cợt nhìn cô không chớp mắt.<br><br>Thêm cái miệng khẽ nhếch lên làm cho anh có phần dâ.m đãng.<br>- Ha! Không phải cô cũng rất biế.n thái hay sao còn nói tôi? \"Ư\" nghe có vẻ thoải mái vậy kia mà.<br>Lời nói châm chọc của người đàn ông này thật sự đã chế giễu được cô, mặt vội xoay qua chỗ khác để che giấu sự ngại ngùng.<br>Nhưng, giấy đầu thì sẽ lòi đuôi, cô quay sang để lộ chiếc tai đỏ đỏ xinh xinh, làm thú tính bên trong Bắc Dật Quân chợt bùng nổ.<br>Không nói gì thêm, anh đứng dậy vác cô lên vai làm cô không kịp trở tay.<br>- Này, anh làm gì vậy? Anh điên rồi sao?<br>Yến Mịch không ngừng giãy dụa, huơ tay huơ chân một cách điên cuồng nhưng anh ta đi vẫn cứ đi, anh vác cô lên lầu một cách nhẹ tênh.<br><br>Cơ mà anh vẫn không quên châm chọc cô cơ đấy.<br>- Đừng có tỏ vẻ thanh khiết nữa.<br><br>Không phải cô đang ngại ở đây nhiều người sao? Thế thì tôi cùng cô lên lầu, cùng nhau riêng tư làm chuyện đại sự, không sợ ai làm phiền.<br> <br><br>- Anh......<br>- Đừng giả vờ, thân thể của cô đã phản bội lại cô rồi.<br><br>Dù sao thì hôm nay cô cũng đã trang điểm đẹp như vậy rồi, cho dù là không phải đặc biệt trang điểm cho tôi xem, nhưng chỉ có một người xem rồi bỏ thì đáng tiếc lắm.<br><br>Thay vì vậy, thì hãy để tôi chiêm ngưỡng đi!!<br>Hả!!??<br>Tiếc?????<br>Tiếc sao? Anh mà lại đi tiếc thứ của người khác đã dùng qua sao? Anh điên rồi à Bắc Dật Quân? Từ trước đến giờ là người khác nhặt thứ anh bỏ.<br><br>Vậy mà lần này....!anh lại đi phá vỡ nguyên tắc của mình?<br><br>"]