["<br>Sự ngại ngùng, lúng túng trong cô nàng này cứ không ngừng tăng lên.<br>- Anh...!anh không đi sao?<br>Nghe cô nói như thế anh ta vội ngồi dậy hỏi tội.<br>- Cô muốn đuổi tôi?<br>Phong cách này mới đúng là Bắc Dật Quân của bình thường.<br>- Tôi không đuổi anh, chỉ là...!tôi...!tôi cảm thấy không thoải mái với sự có mặt của anh cho lắm.<br><br>Tôi cảm thấy rất khó thở.<br><br>Sự ấm áp của anh cũng vậy...!tôi thật sự sợ rằng mình sẽ lúng sâu vào đó mà không dứt ra được.<br><br>Tôi sợ mình sẽ không kiềm chế được mà.....<br>\"Yêu anh thêm lần nữa\" đúng không? Cảm giác mà cô ấy sợ hãi nhất chính là rung động, cô sợ mình sẽ lại yêu anh ấy.<br><br>Bắc Dật Quân là người cô đã từng yêu một lần cũng đã từng từ bỏ một lần.<br><br>Cô không muốn lại một lần nữa yêu người không nên yêu.<br> <br>Thay vì như vậy thì cô muốn hận anh hơn, chỉ là...! trái tim mềm yếu của cô lại không cách nào hận anh được.<br><br>Nên cô mới muốn rời xa anh thật xa thật tốt, cô không muốn dây dưa không lí do rồi lại đau khổ một lần nữa.<br>Trong đầu cô đang rối tung rối mù như tơ nhện thì một giọng nói có phần buốt giá bỗng cất lên trong không gian trầm tĩnh.<br>- Cô khó chịu khi ở cạnh tôi đến vậy sao?<br>Nơi đáy mắt của người đàn ông này đang che giấu đi sự phức tạp gì đó không nói rõ được, nhìn vào đôi mắt tĩnh mịch này Yến Mịch không nhìn ra được điều gì.<br><br>Cô chỉ rõ một điều rằng...!tâm trạng anh đang không tốt.<br>- Tôi......<br>Cạch!<br>Câu trả lời này thật nan giải, Yến Mịch còn đang không biết trả lời như thế nào thì quản gia đã đến, chị quản gia luôn là cứu tinh của cô lúc khó xử.<br>- À! Thiếu gia! Tôi đến mang bữa sáng cho Yến Mịch.<br><br>Cả đêm qua chắc là anh cũng mệt rồi, cứ để tôi canh chừng thiếu phu nhân cho.<br>Giọng nói của quản gia có phần lúng túng trước vẻ mặt trầm ngâm của ông chủ mình.<br>Không nói gì, Bắc Dật Quân cứ giữ gương mặt xám xịt đó mà đi ra ngoài.<br>Rầm! <br>Lại là tiếng đóng cửa vang dội quen thuộc này, anh chưa bao giờ nhẹ nhàng với cách cửa cả.<br><br>- Em...!lại chọc giận thiếu gia sao?<br>Thấy biểu hiện của cậu chủ mình lạ hơn thường ngày rất nhiều nên quản gia vội nhướng mày hỏi nhỏ Yến Mịch.<br>Nhưng Yến Mịch chỉ biết lắc đầu, trong lòng thì chứa đầy tâm sự.<br>Bên ngoài cửa, Bắc Dật Quân còn đứng ở đó chưa đi, anh ra dựa vào tường, hai ray bỏ vào túi tỏ ra trầm tư vô cùng.<br>Tôi biết cô không ghét tôi cũng không hận tôi, ngược lại...!cô vẫn còn yêu tôi.<br><br>Nhưng tại sao vậy? Tại sao cô lại cảm thấy khó chịu khi ở cùng tôi cơ chứ? Cô...!là đang lo lắng điều gì?<br>Ánh mắt tinh tường của người đàn ông thần thông quản đại lần này cũng không nhìn ra thì....!đành phải bí tay tôi.<br>Ở từ xa, Lý Hải đã nhìn thấy dáng vẻ trầm tư của Bắc Dật Quân nên cố tình đi đến định trêu chọc anh nhưng lại bị anh phòng trước.<br>Thấp thoáng Lý Hải đã trông thấy sự máu lạnh trong đôi mắt cửa Bắc Dật Quân, có lẽ anh đang cảnh cáo bác sĩ Lý \"đừng có chọc vào tôi\".<br>- Sao vậy anh bạn? À! Khoan! Để tôi nói trước, tôi muốn nói với cậu là nếu hôm nay cậu muốn cho Yến Mịch xuất viện cũng được, không sao cả.<br>- Dù thế nào thì ở bệnh viện cũng không tốt cho người bị trầm cảm nên tôi cho cô ấy về.<br><br>Chúng ta là bạn mà, cậu gọi lúc nào thì tôi sẽ đến lúc đó.<br><br>Vợ bạn thì chính là bạn của tôi mà.<br>Không nói gì nhiều người đàn ông trầm tư lúc nãy chỉ lướt qua Lý Hải mà bỏ lại một câu.<br>- Biết rồi, mà Lý Hải này, sau này cậu đừng có gọi cô ấy là vợ tôi nữa, nghe chẳng thấm vào đâu.<br>Ơ!!!!!<br>- Này! Cậu không biết thế nào là lịch sự à? Đang nói chuyện với cậu tự dưng cậu lại bỏ đi giữ chừng....<br>Thấy người đàn ông đáng ghét đó cũng đã đi xa rồi nên anh chỉ đành ôm cục tức mà cố bình tĩnh lại.<br><br>Sau đó mới bước vào phòng bệnh của Yến Mịch để thông báo Yến Mịch có thể xuất viện.<br><br>"]