["<br>Vừa lấy lại được điện thoại thì đã có người gọi đến cho Yến Mịch.<br>Là số lạ!!!<br>- À! Xin chào, xin hỏi...<br>- /Yến Mịch, là cậu sao?/<br>Hạo Nam? Rõ ràng cô có số của anh mà, sao lại là số lạ? Không lẽ...!anh ta xoá số của Hạo Nam?<br>- Là cậu à? Sao vậy? Nghe giọng cậu có vẻ hốt hoảng thế!<br>Nói chuyện với Hạo Nam chính là lúc mà Yến Mịch có thể nói cười tự nhiên nhất.<br><br>- /Lâu nay cậu trốn ở đâu vậy? Tôi gọi cho cậu mà không được, làm tôi lo chết đi mất./<br>- Cậu không lo kế thừa sản nghiệp của nhà họ Dương mà lo lắng cho mình làm gì? Mình rất ổn.<br>- /Cậu đang ở đâu vậy? Tôi đến thăm được không? Đừng nói với tôi là cậu ở nước ngoài đó nhé!/<br>- Tớ ở biệt thự của Bắc gia.<br>Nghe đến đây Hạo Nam có vẻ trầm tĩnh, anh im lặng vài giây rồi lạnh giọng không vui.<br>- /Hèn gì tôi có cho người tìm cậu mà tìm không ra.<br><br>Vậy là cậu ở biệt thự của Bắc gia? Thế cậu sống có tốt không? Anh có làm gì cậu không? Hay để tôi đến thăm cậu?/<br>Nghe giọng là biết anh đang sốt ruột lo lắng cho Yến Mịch rồi.<br><br>Có một người bạn như vậy cũng khiến cô ấm lòng hơn.<br>Yến Mịch không kiềm được mà khụt khịt xúc động, chỉ là cô...!không muốn anh nhìn thấy cô của bây giờ, sống không ra sống, chết không ra chết.<br> <br><br>Dáng vẻ này chỉ khiến cho anh thêm lo lắng thôi chứ chẳng làm được gì.<br>- Không cần đâu, tớ không sao.<br><br>Cậu không cần phải đến đây đâu, phiền phức lắm.<br><br>Cậu tưởng cậu là Dương thiếu gia thì cả thiên hạ điều là của cậu hết à? Muốn đi đâu thì đi, đến đâu thì đến?<br>- /Hừ! Thiên hạ thì không phải của tôi nhưng mà muốn đến đó thăm cậu cũng chẳng phải là việc khó gì.<br><br>Cậu đợi tôi./<br>Tút! Tút!<br>- Này! Cậu định.....! <br>Cô còn chưa kịp phản kháng lại thì bên phía Dương Hạo Nam đã tắt máy.<br>- Cậu đang định làm gì vậy chứ?<br>Ngồi trong phòng vò đầu bứt tai, cô chẳng biết nên làm thế nào.<br><br>Chợt...!cô nhìn đến bàn trang điểm.<br>Mình có thể trang điểm để che giấu đi gương mặt nhợt nhạt này mà.<br><br>Còn những vết thương này có thể dùng quần áo để cho lại.<br><br>Dường như Yến Mịch đã dần có sức sống hơn, trên gương mặt lại hiện lên sự tinh nghịch một lần nữa.<br>...----------------...<br>Tinh toong! Tinh toong!<br>Tiếng chuông cửa vang lên, Yến Mịch liền vội chạy ra ngoài, cô còn đang định mở cửa thì đã có một cô hầu gái ngăn lại.<br>Mở cửa ra.<br>- Xin hỏi, Dương thiếu gia đến đây có việc gì? Nhưng cũng thật xin lỗi, cho dù có việc gì không được vào trong.<br>Cô hầu này bị mù à? Đã nhận ra Dương thiếu gia mà còn không cho vào trong.<br><br>Ha! Nhưng chẳng là gì, quan hệ của bổn thiếu gia rộng rãi lắm.<br>Anh không nói gì thêm chỉ lấy cái điện thoại trong túi ra mà gọi điện cho ai đó.<br>- /Cho thằng nhóc Hạo Nam vào đi! Dù sao nó cũng là bạn của Dật Quân, hiện tại còn là bạn của Yến Mịch nữa.<br><br>Nó chỉ là thăm bạn thôi, nhớ cho thằng nhóc này vào đấy, tôi đang bận tưới cây nên không thể nói nhiều./<br>Tút! Tút!<br>Nghe thấy tiếng của Bắc lão phu nhân bọn họ đều rùng mình cho anh vào.<br>Còn Yến Mịch thì như đứng hình.<br>- Không cần ngạc nhiên đây, Dương thiếu gia tôi - bạn của cậu không những dẻo miệng mà còn có quan hệ rộng rãi nữa.<br><br>Đặc biệt là được Bắc lão phu nhân yêu thích đấy.<br><br>Lúc nhỏ tôi và cậu ta quan hệ cũng tốt lắm nhưng bây giờ thì khác rồi.<br><br>Mà cũng không đúng, từ nhỏ chúng tôi đã vừa là bạn vừa là thù rồi.<br><br>Dù sao cũng là kẻ đấu đá trên thương trường mà, đâu thể quá thân thiết.<br><br>"]