["<br>Ngay khi biết tôi đang ở với nội, Dật Quân anh ấy liền ngay lập tức về nhà.<br>- Nội, con về rồi.<br>Chắc là anh ấy cũng đã cảm nhận được ám khí khi bước vào.<br>Bà nội thì đang rất tức giận, ba mẹ cũng chẳng nói gì.<br>Ngồi với ba người này....!tôi thật sự không biết nói gì, cũng chẳng biết làm gì, thật khiến tôi khó xử.<br>Không chỉ có khó xử, tôi còn....!rất lo lắng, sợ hãi, không biết sau bữa tối này...!anh ấy lại sẽ hành hạ tôi ra sao.<br>Cô ấy lo sợ đến mức tim đập thình thịch lên, mỗi lần cô sợ hãi đều như vậy, cô chẳng kiểm soát được bản thân mình mà căng thẳng.<br>- Về rồi đó à? Mau ngồi đi.<br>Nội cất giọng trầm, có lẽ là rất giận.<br>Nhã Yến Mịch vừa cảm thấy vui vừa cảm thấy bất ngờ.<br>Vui vì có người vì cô mà tức giận với Dật Quân, bất ngờ vì...!từ trước đến giờ cô chưa từng thấy bà tức giận đến như thế.<br>- Nội à....<br>Dật Quân đi lại ngồi cạnh tôi, trông anh ấy như đang kìm nén cơn máu nóng trong người.<br> <br>- Nội à, lúc nãy là con, con chỉ đang....<br>- Đang thế nào hả? Rốt cuộc là lúc nãy con đang quát mắng ai vậy? Đây là vợ con đó, sao con có thể ăn nói như vậy với nó chứ.<br><br>Yến Mịch có tội gì chứ, nó đã làm gì mà con tức giận như vậy?<br>- Mẹ à, con thấy chuyện này cũng bình thường thôi mà mẹ, đâu đến nỗi gì mà mẹ phải làm quá lên, Dật Quân dù sao nó cũng là chồng...!lâu lâu quát mắng vợ vài câu cũng đâu là gì? Không lẽ mẹ phải kêu Dật Quân đội con nhỏ này lên đầu hay sao? <br>- Này, con có phải là mẹ người ta không vậy? Nói như vậy mà cũng nói được à? Con cũng là vợ, nếu bây giờ con trai mẹ quát mắng con thì sao đây? Con có yên lặng mà chịu đựng không? Hay là nhảy đông đổng lên.<br>- Mẹ à, con....<br>- Được rồi, được rồi, bà nói ít vài câu đi.<br>- Dật Quân, con nói đi, bà muốn nghe con nói, có phải bình thường con cũng như vậy với vợ mình hay không?<br>- Nội à, không phải vậy đâu, anh ấy....!lúc nãy anh ấy chắc chắn là đang tức giận vì công việc mới như vậy.<br><br>Bình thường anh ấy đối với con rất tốt.<br>- Đúng vậy nội, con chỉ là tức giận vì công việc mà thôi, làm ăn dạo này không được suôn sẻ cho lắm nên tính tình con có lúc cổ quái.<br>Nhìn thì trông hai người có lẽ phối hợp ăn ý nhưng cho dù có ăn ý đến cỡ nào đi chăng nữa cũng không qua mắt được bà, dù gì thì....!Bắc Dật Quân cũng là cháu của nội, nội....!còn không hiểu cháu của mình hay sao chứ?<br><br>- Được rồi, nếu là vậy thì nội không truy cứu nữa, nhưng công việc thì cũng không thể đem về nhà mà trút lên đầu vợ mình được.<br><br>Sao này...! chuyện nhà là chuyện nhà còn chuyện công ty là chuyện của công ty.<br><br>Nếu nội mà biết con lại như vậy với Yến Mịch một lần nữa thì biết tay nội.<br>Haiz! Bà nội thì cũng già rồi, không nên can thiệp nhiều vào chuyện của con cháu.<br><br>Dù sao thì nội cũng biết....!cuộc hôn nhân này vốn dĩ là vì lợi ích, không có tình cảm nên nội cũng không miễn cưỡng ép buộc.<br><br>Tình cảm thì phải cần thời gian để vun vén....!vậy thì....!cứ để thời gian quyết định đi.<br>- Nội à....!vậy chúng ta ăn được chưa, con đói đến sắp ngất luôn rồi.<br>- Được rồi, được rồi, vậy thì chúng ta ăn đi, Yến Mịch sức khoẻ vốn không tốt, nếu để con bé đói thì không được.<br>- Mà nè Dật Quân, sau này con phải bồi bổ cho Yến Mịch đó, cơ thể con bé ốm yếu như này làm sao sinh cháu cho bà được.<br>- Bà nội yên tâm, con biết rồi.<br>Ha, sinh con sao? Tôi sẽ không bao giờ để cô ta sinh con cho tôi đâu.<br><br>Mà cho dù có sinh thì đứa con do cô ta sinh ra cũng chẳng tốt lành gì, có khi còn giống cô ta bị bệnh tim.<br><br>"]