["<br>Quả nhiên là gừng càng già càng cay, trải đời nhiều khiến cho ba mẹ cô có thể nhìn rõ ràng sự việc trước mắt.<br>Cô ậm ừ một hồi rồi mới cố bình tĩnh trả lời câu hỏi của bà, nếu không, chỉ cần giọng cô hơi run một chút, lời nói chỉ cần ấp a ấp úng thì mẹ cô sẽ nhìn ra sơ hở ngay.<br>- Không có đâu mẹ, anh ấy rất quan tâm đến con mà, mẹ cũng thấy đó, anh ấy cho con sống trong một căn nhà ở con đường vắng vẻ không phải là vì bệnh của con sao?<br>- Vừa yên tĩnh, lại chẳng thường có xe cộ qua lại, rất tốt cho việc dưỡng bệnh, không phải sao? Vã lại, anh ấy là ai chứ? Là tổng giám đốc của một tập đoàn lớn, là Bắc tổng, chuyện làm ăn đâu có đơn giản, ba mẹ cũng là người trong giới làm ăn không lẽ không biết chuyện này.<br>- Nào là phải tiếp khách, đối tác làm ăn còn phải bày sẵn chiến lược cho công ty, rồi còn cạnh tranh thị trường nữa, vân vân cà vân vân.<br>- Nhà chúng ta...!công ty của chúng ta còn chưa được một nửa của nhà họ Bắc nữa mà ba mẹ còn bận rộn đến mức này.<br><br> <br>Mẹ phải hiểu và thông cảm cho Dật Quân chứ.<br>Quả nhiên là người có học thức, không sử dụng đầu óc thì thôi, một khi sử dụng là đưa ra bao nhiêu lí lẽ, dẫn chứng để thuyết phục người khác.<br>Nghe vậy ba mẹ của cô cũng yên tâm hơn, thấy lời cô nói cũng rất có lí.<br>- Ừ, đúng đó bà, tôi thấy Yến Mịch nói đúng.<br><br>Gia sản của nhà họ Bắc lớn đến cỡ nào chứ, đương nhiên là phải bận rộn rồi.<br>- Đúng thì có đúng, tuy ở tuổi của Bắc Dật Quân thường rất chăm lo cho sự nghiệp nhưng dù sao nó cũng đã có vợ rồi, cũng phải chia thời gian ra mà quan tâm vợ nữa chứ, đâu thể cứ vùi đầu vào công việc như lúc trước được.<br><br>Con bé nhà chúng ta sức khoẻ còn không tốt, chỉ sắp xếp một cô quản gia đó thôi thì được gì? Có thể thay thế một người chồng được sao?<br>Mẹ cô hình như là còn bực tức hơn cả lúc đầu khiến cho Yến Mịch bối rối.<br>- Ba, ba nghe mẹ kìa, không phải là mẹ đang làm khó con rể sao? Như thể mẹ đang muốn thừa việc này mà nói ba vậy, làm như con người có thuật phân thân ấy, làm sao một lúc có thể lo nhiều việc như vậy được.<br><br>Với lại con cũng lớn rồi mà, có thể tự lo cho bản thân, miễn sao....!miễn sao anh ấy luôn nhớ đến con, để con ở trong tim là được rồi.<br><br>- Ừ, con nó nói đúng, cũng giống như tôi đây này, luôn nhớ đến bà và con cho dù công việc có bận, đi công tác luôn dẫn bà theo bên mình.<br>- Hừ, hai cha con ông được lắm, liên kết lại với nhau mà chống đối tôi.<br>- Mà mẹ chỉ muốn tốt cho con mới mới nói vậy, mẹ sợ...!Dật Quân....!haiz! Bỏ đi, nếu con đã nói như vậy thì mẹ cũng không thèm nói xấu sau lưng con rể nữa.<br><br>- Được rồi, do tiện đường nên mẹ mới ngồi ở đây nói chuyện rồi thăm con một lúc, chứ hôm nay ba mẹ phải đi công tác, bây giờ phải ra sân bay ngay nếu không sẽ muộn mất.<br>- Bà không nhắc thì tôi quên luôn, vậy thôi con nghỉ ngơi cho khỏe đi, ba mẹ phải đi rồi.<br>- Dạ được.<br>- Có gì thì phải gọi cho ba mẹ đó, đừng có mà giấu, cần tâm sự thì cứ việc tìm đến mẹ, để trong lòng thì khó chịu lắm.<br>- Con biết rồi.<br>Cuối cùng ba mẹ của Yến Mịch cũng đã rời đi, họ đi rồi cô cũng thở phào nhẹ nhõm.<br> <br>Sợ rằng họ ở càng lâu thì cô sẽ để lộ ra sơ hở.<br>Ánh mắt cô lúc này đang nhìn xa xăm về phía cửa sổ, trong đôi mắt đen láy này là một nỗi buồn vô tận.<br>Chỉ có cô mới tự mình biết rõ được mấy hôm trước cô đã trải qua nỗi đau như thế nào, phải chịu những lời sỉ vả, khinh thường ra sao.<br>Cô nói với ba mẹ chồng của cô rất quan tâm cô, luôn nhớ đến cô, luôn để cô trong lòng...!đó...!là ai vậy? Anh ta là ai chứ? Một người chồng mà cô tưởng tượng hay bịa ra thế?<br>Có trời mới biết cô phải đau lòng thế nào, phải nén chặt nước mắt thế nào mới nói ra được lời nói dối đó.<br>Nhưng mà...!hình như bây giờ Yến Mịch đã cạn kiệt hết nước mắt, cho dù có đau lòng, có khổ sở cô cũng không rơi nước mắt được nữa, có lẽ nó nước mắt của cô đã bị đóng băng trong mùa Đông lạnh giá.<br><br>"]