["<br>Yến Mịch bước từng bước, từng bước một đến bên ô cửa sổ.<br>Cô nhẹ nhàng và chậm rãi mở cửa sổ ra, sợ Bắc Dật Quân sẽ thức giấc.<br>Vừa mở cửa sổ ra thì một làn gió mát đã vội vàng lướt ngang qua cô.<br><br>Nói là mát nhưng thật ra là lạnh đến rùng cả người.<br>Yến Mịch chậm rãi thò đầu ra cửa sổ, cô nhìn xuống bên dưới.<br>Ở đây là tầng mười tám nên nhìn xuống dưới thật sự rất là cao.<br>Yến Mịch nhìn những ánh đèn đường sáng loe lói trong đêm khuya, tuy đã khuya nhưng xe cộ vẫn tấp nập như ban sáng.<br><br>Cô nhìn dòng người, nhìn xe cộ chạy qua, chạy lại trong lòng tự nhiên cũng có cảm giác thổn thức.<br>Cô nhận ra rằng cuộc sống của riêng mình thì vô vị, tẻ nhạt nhưng cuộc sống của người khác thì không.<br><br>Bọn họ vẫn sống rất náo nhiệt, vui vẻ.<br><br> <br>Thời gian vẫn cứ trôi, cứ trôi chứ không hề ngừng lại như cô đã tưởng.<br>Từ trên cao cô nhìn xuống cô như là một người khổng lồ đang nhìn đàn kiến, bỗng cô có suy nghĩ.<br>Bọn họ có thể sống tốt như vậy thì tại sao mình lại không thể chứ? Mình cũng có thể như họ, cũng có thể vui vẻ, tươi cười, lạc quan mà sống trôi theo dòng thời gian mà phải không? Cuộc sống này vốn tốt đẹp như vậy...! tại sao mình phải ở đây bi thương?<br>Nhưng trong đầu cô thoát chốc lại có một suy nghĩ khác.<br>Không, bọn họ là bọn họ, bọn họ có cuộc sống riêng của mình, có gia đình, có người thân, có người họ yêu thương, có tương lai, có mục đích sống còn có những người vì họ mà sống nữa.<br><br>Còn mình thì sao? Mình chẳng hề có gì trong số đó.<br>Mình...!có cuộc sống riêng của mình sao? Mình có gia đình? Mình có người thân nhưng họ có cần đến mình không? Mình có người mình yêu thương đó nhưng họ có yêu mình không? Tương lai, mục đích sống thì sao? Người yêu thương mình?<br>Nhã Yến Mịch mình chẳng có gì cả.<br>Nếu đã không có gì thì mình sống trên đời này để làm gì kia chứ? Mình sống chỉ là gánh nặng của xã hội mà thôi, chẳng giúp ích gì cho ai cũng chẳng ai giúp ích gì được cho mình.<br>Cuộc sống của người khác thì hối hả, tấp nập, họ chỉ mong sao cho thời gian có thể trôi chậm lại để họ có thể cảm nhận cuộc sống này lâu thêm <br>Còn thế giới của mình thì tẻ nhạt, buồn chán, thời gian của mình dường như có cảm giác trôi chậm hơn bọn họ.<br><br>Một ngày lại dài đằng đẵng như trăm năm.<br><br>Sống như vậy thì sống để làm chi? Sống ngư vậy thì có ý nghĩa gì? Tất cả mọi thứ đối với mình bây giờ chỉ như một sự trừng phạt, hành hạ không cách nào chịu nổi.<br><br>Mình sống mà cứ như bị tra tấn cực hình như này thì không phải chết còn sướng hơn hay sao?<br>Tại sao mình lại phải ép buộc bản thân sống tiếp chứ? Nó vốn đâu có cần thiết.<br><br>Thế giới loài người này, nhân loại này chỉ mất đi một người như mình thì có tổn thất gì đâu chứ, đúng không?<br>Thay vì vậy...!thôi thì bây giờ...!mình gieo người xuống dòng người tấp nập này có lẽ sẽ kết thúc được tất cả.<br><br>Chỉ cần mình can đảm lên một chút, chỉ cần nhảy xuống dưới thì mình sẽ được giải thoát, mình sẽ được bình yên, sẽ được yên tĩnh mãi mãi.<br>Không bị hành hạ về thể xác cũng chẳng bị hành hạ về tinh thần, càng không phải chịu những lời đả kích, khinh bỉ, lạnh nhạt hay ánh mắt phớt lờ.<br><br><br>Tránh xa phàm trần, tránh xa những điều thô tụ.c, ái, hận, tình thù thì mình sẽ được yên ổn.<br>Lí do bày thật quá thuyết phục, còn thuyết phục hơn cả lí do lạc quan nhiều.<br>Cũng vì những lời nói bi thương này quá có lí lẽ nên đã khiến cho Yến Mịch tin tưởng vào nó tuyệt đối, cô thật sự bị những lời nói tring tâm trí này mê hoặc.<br>Dường như đang xó thứ gì đó thôi miên cô làm theo suy nghĩ tiêu cực, thật đáng sợ.<br><br>Không lẽ...!ở bệnh viện này thật sự có ma quỷ đang kêu gọi cô?<br>Là ma quỷ sai khiến hay là bản thân cô muốn vậy đều không quan trọng, quan trọng...!chết là kết cục.<br>Không lẽ bệnh viện này lại sắp báo thêm một tin tử? Không lẽ ngày mai trên báo sẽ có người đưa tin có người nhảy lầu bệnh viện tự tử?<br>Yến Mịch!!! Cô thật sự định nhảy xuống thật sao?<br>Cô đã ngồi trên khung cửa sổ, hai chân xô đang đung đưa giữa không trung thù chợt có một âm thanh vang lên trong đầu cô <br>Là một âm hồn lương thiện chăng? Hay là cõi lòng kiên cường của Yến Mịch?<br>Đừng nhảy xuống đó, cuộc đời cô còn dài lắm Yến Mịch, nếu cô còn sống thì sẽ còn hi vọng nhưng nếu cô quyết định nhảy xuống dưới....!thịt nát xương tan thì thật sự sẽ phải kết thúc mãi mãi.<br><br>Cô không nghĩ đến mẹ cô sao?<br>Cô không còn tin tưởng vào hi vọng trước mắt nữa rồi, chợt cô hít một hơi thật sâu rồi nói.<br>- Tôi không cần biết cuộc đời phía trước tôi dài thế nào, có tương lai ra sao.<br><br> <br>Tôi chỉ biết rằng tôi sống đủ rồi, tôi mệt rồi, tôi chán sống rồi, tôi chỉ muốn kết thúc không muốn tiếp tục nữa.<br><br>Còn mẹ, tôi biết bà ấy yêu thương tôi, hiện tại tôi cũng chỉ còn một mình bà ấy là người thân mà thôi.<br><br>Tôi thương mẹ nhưng tôi cảm thấy dù bà không có tôi cũng đâu sao đâu.<br>- Ngược lại tôi cảm thấy...!bà sinh ra tôi, sinh ra một gánh nặng tên là Nhã Yến Mịch chính là xui xẻo.<br><br>Tôi vốn không nên được sinh ra trên cõi đời này.<br><br>Đáng lẽ Nhã tiểu thư được sinh ra phải là một người khoẻ mạnh, lanh lợi, xinh đẹp, tài giỏi mới đúng chứ không phải là một người như tôi.<br><br>Nhã họ Nhã cũng phải xui xẻo lắm mới sinh ra một đứa con phế vật như Nhã Yến Mịch tôi đây.<br>Nói xong....!cô còn ngồi mỉm cười rồi nhìn ngắm mây trời thêm một lát.<br><br>"]