["<br>Sau những câu nố kì lạ của Bắc Dật Quân, bầu không khí trả nên im lặng vô đối.<br><br>Nó ngạt thở và buồn tẻ như đang ở địa ngục.<br>Nhưng khổ nhất là anh tài xế, anh đâu có liên can gì đến chuyện vợ chồng của hai người này, vậy mà vẫn bị liên lụy.<br><br>Anh ra vừa láy xe, vừa lo lắng đến nỗi toát mồ hôi hột.<br><br>Cứ sợ hai vị chủ tử này sẽ cãi nhau một trận ầm ĩ trên xe.<br>...----------------...<br>Đến công ty rồi, Bắc Dật Quân xuống xe và vòng qua mở cửa cho Yến Mịch.<br>Nhìn thấy sự săn sóc này của Bắc Dật Quân, Yến Mịch lại có cảm giác gì đó không thoải mái.<br>Mày của cô nhíu lại, cô định sẽ phớt lờ qua cánh tay định đỡ cô của Bắc Dật Quân mà tự xuống xe.<br>Nhưng, thoáng cái, anh lại nhìn xuống đôi chân của Yến Mịch, cô ấy vẫn đi chân trần.<br> <br>Lúc nãy do anh có hơi gấp và tức giận nên đã bế Yến Mịch đi luôn.<br><br>Ngay cả giày cô cũng chưa kịp mang, trên người còn đang mặc bộ đồ ngủ của ngày hôm qua.<br>Yến Mịch đang định bước chân xuống xe thì đã bị anh cản lại.<br>- Khoan đã!<br>Yến Mịch ngạc nhiên, trố mắt lên nhìn anh.<br><br>Không biết là anh đang tức giận hay sao mà không cho cô xuống xe.<br>Tự dưng Bắc Dật Quân lại cởi chiếc áo vest của mình ra.<br>- Anh định làm gì vậy?<br>Mịch Mịch trong vô thức mà hỏi ra câu này, vì cô thấy hành động này của anh thật kì lạ.<br>Nhưng Bắc Dật Quân lại lười biếng trả lời, anh không nói gì chỉ chú tâm vào việc mình.<br>Hả!<br>Anh cứ vậy mà khoát áo lên cho Yến Mịch.<br><br>Chiếc áo của một người đàn ông to lớn, khoát lên thân hình nhỏ con của Yến Mịch trông thật phùng phàng và rộng rãi nhưng đồng thời cũng che kín được thân hình của cô.<br>Xong, Bắc Dật Quân bế cô lên.<br><br>Anh không muốn cô phải.....<br>- Anh làm gì đấy? Đây là nơi công cộng đó có biết không? Nhiều người đến như vậy!<br>Thật ra Yến Mịch chỉ là đang cảm thấy xấu hổ và khó chịu thôi.<br>- Cô muốn đi chân trần vào trong sao? Giờ tôi hỏi cô! Cô muốn người khác chê cười hay là ngưỡng mộ đây? <br>Cũng phải nhỉ?!!<br>Một cô gái thân hình lê lết, ngay cả giày cũng không mang, khi vào trong một nói sang trọng và nghiêm túc như vậy sẽ thế nào? Còn là vợ của Bắc Dật Quân nữa, người khác sẽ cười nhạo cô, nói cô không xứng.<br>Còn nếu cô được Bắc Dật Quân bế vào thì sẽ khác hẳn.<br><br><br>Cô sẽ được người người ngưỡng mộ.<br><br>Một cô vợ được Bắc Dật Quân cưng chiều, ngay cả đi cũng chẳng cho đi thì ai cũng phải trầm trồ, khen ngợi.<br>Đương nhiên, Nhã Yến Mịch đâu có ngốc, cô chắc chắn là một được mọi người trầm trồ rồi.<br><br>Nhưng vậy thì xấu hổ chết mất.<br>Thấy Yến Mịch im lặng không nói gì cũng không giãy dụa hay phản kháng, anh liền biết lựa chọn của cô là gì.<br><br>Nên...!cứ hiên ngang bế cô vợ của mình vào trong đem khoe sự ân ái, sủng vợ của mình thôi!<br>Vừa mới bước vào trong thì mọi ánh mắt ngạc nhiên trong công sở đã bắt đầu đổ dồn về phía này.<br>Ông chủ! Đó là ai vậy? Tình nhân của ông chủ sao?<br>Ô! Chưa bao giờ Bắc tổng của mình đem tình nhân đến công ty đấy! Toàn là họ tự tìm tới không hà!!<br>Ôi! Nhìn xem, cô gái này còn mặc đồ ngủ kìa! Không lẽ đêm qua....!họ......!Wow! Kíc.h thích thật đấy!<br>Cô gái này cũng không đơn giản đâu nha! Lại có thể khiến cho ông chủ của mình cưng đến vậy.<br>Ừ! Ừ! Ừ! Nhìn là biết không đơn giản rồi! Tình nhân mà lại đến mức này sao? Còn hơn cả vợ nữa! Thật tội nghiệp cho Bắc thiếu phu nhân ở nhà!<br>Ôi! Tôi thật muốn nhìn mặt của người phụ nữ này.<br> <br><br>Tôi muốn xem xem cô ta thì xinh đẹp đến đâu! Có hơn tôi hay không?!!<br>Bọn họ đều bàn tán xôn xao cả lên, cứ tưởng Yến Mịch là tình nhân của ông chủ mình.<br><br>Nhưng...!làm sao mà bọn họ ngờ được chứ?<br>- Nhìn gì mà nhìn?! Chưa bao giờ các người thấy đàn ông sủng vợ hay sao?<br>Ánh mắt tàn ác như lửa, như điện chợt xoẹt qua bọn họ.<br>Ơ! Mà khoan đã! Vừa nãy....!Ông chủ nói....!Ai? Vợ gì cơ? Đó....!đó...!là vợ của ông chủ mình!!??<br>Không phải chứ?!!??!?!<br>Ai ai cũng phải ngạc nhiên trố mắt nhìn.<br><br>Không thể nào tin được người phụ nữ đang nằm trên tay Bắc Dật Quân là Bắc thiếu phu nhân, là bà chủ của họ.<br>Bắc tổng của chúng ta mà cũng biết cưng chiều, yêu thương vợ sao? Đây có còn là Bắc tổng không? Bắc tổng lạnh lùng, trái tim sắc đá của chúng tôi đâu rồi? Bắc tổng của chúng tôi không thể nào biết yêu được!!!!!!!!!!!!!<br><br>"]