["<br>Cô định lên tiếng nói gì đó thì đã bị anh chặn họng.<br>- Cô nằm yên đây đi.<br>Anh khó chịu với cô, trừng một cái rồi bước ra khỏi phòng.<br>RẦM!!!!<br>Tiếng đóng cửa đã thể hiện được rõ sự tức giận của anh.<br>Anh tức giận vì cái gì chứ? Cô không ăn cơm?<br>Yến Mịch không ăn cơm thì liên quan gì đến anh? Anh có phải là làm quá rồi không? Đầu óc anh có vấn đề à? Thật là khiến cho người ta cảm thấy khó hiểu.<br>...----------------...<br>Anh vừa bước nhanh chân xuống lầu vừa lẩm ba lẩm bẩm.<br>- Cô ta điên thật mà!!! Khùng hay sao vậy? Trong người có mang bệnh lại không ăn cơm mà chạy ra sau vườn hứng bông tuyết.<br><br>Người phụ nữ này đúng là giỏi làm cho người ta tức giận mà.<br><br>Cô ta...!cô ta....!Hừ! Càng nói đến lại càng bực.<br> <br>Lửa giận trong người anh đang cháy bừng bừng, chỉ cần nhìn thoáng qua thôi liền nhìn qua.<br>Nhưng sự tức giận bừng bừng này cũng chính là thủ phạm che mất đi sự quan tâm của anh dành cho cô.<br><br>Quan tâm sao? Anh quan tâm cô ta? <br>Ngay cả anh cũng không biết rằng là mình đang quan tâm Yến Mịch.<br><br>Ngay cả bản thân anh cũng chưa nhận ra là mình đang tức giận vì cái gì.<br>Anh vừa bước xuống lầu đã nhanh chân rẽ sang phòng bếp tìm người phụ trách nấu ăn, bày dọn cơm.<br>Anh cảm thấy người này không còn dùng được nữa rồi, không lo bày cơm cho chủ ăn...!đúng là lơ là trách nhiệm.<br>- Thiếu gia!!!<br>Vừa nhìn thấy anh đi xuống bếp co ta liền hốt hoảng, cô làm ở đây không biết bao nhiêu năm rồi lại chưa từng thấy anh bước chân vào bếp.<br>- Thiếu gia, anh đói sao? Hay...!anh cần gì?<br>Cô còn chưa kịp hoảng hốt xong thì đã chuyển sang sợ hãi.<br>Anh dồn cô vào bếp, lấy hai tay chặn ngang ý không muốn cô ta chạy thoát nhưng....!cô ta lại nghĩ....<br>Sao vậy? Thiếu gia...!đang làm gì vậy chứ? Sao lại dồn mình vào....!gần quá.<br><br>Không lẽ thiếu gia anh ấy....!để ý đến mình.<br>Tim cô đập thình thịch, cô míp chặt môi, đỏ mặt tía tai.<br><br>Đây chính là biểu cảm thẹn thùng của một cô gái.<br>Tim cô ta đập như trống dồn, sự run động của cô, ánh mắt của cô đang né tránh ánh mắt của Dật Quân vì thẹn thùng nên....<br>Cô bị đã bị tình cảm làm mù mắt rồi, cô ta không nhìn ra anh đang tức giận đùng đùng hay sao chứ? Cứ tưởng cơn lửa đáng sợ trong anh chỉ cần nhìn lướt qua là đã nhận ra....!vậy mà không ngờ...!có người lại không hề nhận ra.<br><br>Đúng là bị \"điện giật\" làm đầu óc người ta trở nên ngu ngơ.<br><br>Ánh mặt Dật Quân nhìn cô gái này như muốn ăn tươi nuốt sống, đầy rẫy sát khí, chất đống sự lạnh lùng.<br><br><br>Cô ta không nhận ra trong ánh mắt của vị thiếu gia này đang chứa thần chết.<br>Trái tim đang đạp thình thịnh của cô gái tự nhiên lạnh buốt, thân thể đứng hình như đóng đá.<br>- Tại sao cô lại không bày cơm cho thiếu phu nhân hả? Có phải cô không cần làm việc nữa rồi không? Chỉ có việc nấu ăn, bày cơm, dọn bàn, rửa chén bát cũng không làm xong.<br><br>Tôi thấy cô...!không cần làm việc nữa rồi.<br>Gì chứ? Thiếu gia là vì thiếu phu nhân của anh ta mà xuống bếp hỏi tội mình.<br>- Thiếu...!thiếu gia, anh hiểu nhầm tôi rồi, lúc trưa tôi có hỏi thiếu phu nhân, tôi hỏi cô ấy có muốn ăn cơm không để bọn người hầu chúng tôi bày cơm, nhưng cô ấy lại nói không đói, không muốn ăn nên chúng tôi...! chúng tôi mới....<br>Giọng cô run run.<br>- Nên cô mới mặc kệ phải không?<br>Giọng anh như quái vật đang gầm gừ bên tai cô hầu gái.<br>- Tôi.....<br>- Cô ấy nói không ăn thì cô không bày à? Cô ấy nói không ăn thì cô có thể lơ là trách nhiệm của mình sao? Có phải cô ấy nói không ăn cô rất vui không? Lười nhát thì là lười nhát còn bày ra đủ lí do làm gì chứ?<br>Không còn đường nào chối cãi cũng không biết chối cãi thế nào.<br>Tuy cô cũng có không thích vị thiếu phu nhân này cho lắm, tuy cô cũng có ý nghĩ cô ấy không ăn thì đỡ phải tốn công nhưng....<br>Nhưng cô ấy không ăn thì sao có thể trách cô được.<br>Đúng là chết tiệt mà, ai biết thiếu gia anh lại quan tâm đến vị thiếu phu nhân này như vậy chứ.<br>Việc này vừa mới xảy ra thì cả căn biệt thự đều đồn ầm lên, thật là đánh gà doạ khỉ mà.<br> <br>Anh chán ghét cô gái này vội bỏ tay ra, đứng sang một bên khoanh tay lại khó chịu.<br>- Cô hâm nóng thức ăn lại đi, tôi đem cơm lên cho cô ấy.<br>Gì cơ? Thiếu gia của bọn họ lại đem cơm cho người khác?<br>- Còn đứng ngơ ra làm gì?<br>Vì quá sợ hãi nên cô ngơ ra một lúc, song cô liền luống ca luống cuống làm việc nhanh hết sức có thể.<br>Hừ! Nhã Yến Mịch này, lần này tôi phải nuôi cho cô trắng da dài tóc mới được.<br><br>Ốm như vậy, còn không biết chăm sóc cho bản thân nữa chứ.<br><br>Không biết cô ta là thể loại gì nữa.<br>Anh đứng im nhưng đầu óc lại chẳng im lặng tí nào, cứ lải nhải trong đầu suốt.<br><br>Nếu những lời này mà được nói ra cửa miệng thì anh sẽ biến thành một người phụ nữ mất, còn nói nhiều hơn phụ nữ nữa.<br><br>"]