["<br>Ngồi trên xe, bầu không khí quá là lạnh lẽo.<br>Hôm nay, không chỉ có Bắc Dật Quân là lạnh lùng, ngay cả Yến Mịch hôm nay cũng trở nên lạnh nhạt.<br>Hai con người thờ ơ, im lặng không nói gì.<br><br>Reng! Reng! Reng!<br>Bỗng tiếng chuông điện thoại của Yến Mịch vang lên làm phá vỡ sự lạnh lùng.<br>Số lạ!!!!<br>- À, xin chào, xin hỏi.....<br>Cô dè dặt, không biết là ai đang gọi cho cô.<br>- /Tôi đây, Hạo Nam./<br> <br>- Ồ, đây là số của cậu sao? Vậy mình sẽ lưu lại.<br><br>Mà có chuyện gì thế? Sao tự dưng lại gọi cho mình?<br>- /Tôi muốn hỏi xem cậu có rảnh không? Hôm nay cậu xuất viện mà, có muốn đi đâu đó chúc mừng không?/<br>Chúc mừng? Nên chúc mừng sao? Đây vốn chỉ là một chuyện rất bình thường.<br>Vã lại, hôm nay cô cũng không có tâm trạng, mới sáng đã phải nhận một cú sốc quyết định tâm trạng cho cả ngày của cô.<br>- Không cần đâu, hôm nay mình chỉ muốn ở nhà, không có hứng thú đi chơi.<br>Mặt cô ỉu xìu, không có một nụ cười.<br>- /Hôm nay cậu sao vậy? Nghe giọng có vẻ không vui.<br><br>A! Ai chọc giận cậu? Nói cho tôi biết, tôi xử đẹp người đó./<br>- Haiz! Cậu đúng là trẻ con chết được.<br>- /Nói này, cậu có không vui cũng đừng nhốt mình ở nhà, cậu ở lì trong nhà đâu có khác gì ở trong bệnh viện.<br><br>Đi ra ngoài hít thở không khí trong lành không chừng cậu lại cảm thấy vui lên./<br>Yến Mịch cứ thở dài thở ngắn, lúc này cô không quan tâm đến người bên cạnh cho lắm.<br>Yến Mịch không nhìn thấy được anh ta đang rất bực mình vì nghe tiếng thở dài của cô.<br><br>Vã lại, còn cau có khó coi khi từ nãy đến giờ cô luôn nhìn ra cửa sổ, im lặng, lạnh nhạt tự dưng lại có người nào đó gọi cho cô khiến tâm trạng cô khá hơn hẳn.<br><br><br>Người đó là ai chứ? Người nào mà lại có thể khiến cho Yến Mịch tự nhiên khi nói chuyện với hắn như vậy? Còn khiến cho cô phớt lờ anh đi nữa? Hắn ta còn quan trọng hơn cả người mà cô yêu hay sao?<br>Món đồ chơi này hôm nay lại không xem mình là trọng tâm, dễ dàng phớt lờ một bên như vậy.<br><br>Không phải là thật sự từ bỏ rồi chứ? Mình còn chưa chơi chán cô ta mà, còn chưa hành hạ, chế giễu đủ, chưa hưởng thụ đủ cảm giác được yêu thầm, chưa thoả mãn khi nhìn cô ta đau khổ nữa mà.<br><br>Ai cho cô ta từ bỏ? Tình yêu bao năm của cô ta lại dễ dàng buông tay như thế sao? Hay là...!mình thật sự đã quá đáng rồi?<br>- Hạo Nam à! Cậu nói xem, tâm trạng không vui thì cho dù có cố tình muốn vui lên cũng không được.<br>Hạo Nam? Là hắn ta? Ha, nói chuyện với hắn khiến cô thoải mái, tự nhiên như vậy à? Còn tôi thì sao? Cô nói chuyện với tôi luôn dè dặt, sợ hãi, nói chuyện với chủ của mình mà lại như vậy, còn hắn? Thân thiết đến thế?<br>Hừ, cô đừng có quên cô đã được bán cho tôi rồi, cho dù là nói chuyện hay làm bất cứ đều gì cũng phải sử dụng thứ tốt nhất đối với tôi.<br>Lửa giận của anh cháy bừng bừng lên, cơn lửa này thật lớn, thật khó dập tắt.<br>Anh vừa lái xe vừa đưa một tay ra cướp lấy điện thoại trên tay cô.<br>- /Xin cậu đấy! Yến Mịch, tâm trạng không tốt thì đi chơi đi, muốn đi đâu cũng được, chỉ cần cậu nói tôi liền dẫn cậu đi./<br>- Tại sao phải đi cùng cậu? Cô ấy là vợ tôi, cần cậu giúp sao? Tôi có thể khiến cho tâm trạng của cô ấy vui lên.<br> <br>Giọng anh lạnh buốt nhưng lửa trong lòng lại nóng bỏng.<br>Yến Mịch muốn lấy lại điện thoại nhưng không có cách gì.<br>- /Bắc Dật Quân? Thì ra anh đang ở cạnh Yến Mịch à? Ha, anh còn biết cô ấy là vợ anh hay sao? Vã lại, anh....!không...!xứng...!làm...!chồng...! của...!cô...!ấy./<br>Hạo Nam nhấn mạnh từng câu từng chữ, có lẽ phía bên kia anh ta cũng đang bốc cháy.<br>- Tôi không xứng? Ha, có xứng hay không cũng không quan trọng, quan trọng cô ấy là món đồ chơi của tôi, tôi bỏ tiền mua về nên cậu tốt nhất là đừng đọng vào.<br><br>Nếu cậu thích....!thì đợi đến khi tôi chán đi, tôi sẽ cho cậu.<br>Thật đáng sợ, giọng Dật Quân càng ngày càng trầm, không những trầm mà còn rất hung tợn và lạnh lẽo, anh ấy nói nhưng lại giống như đang gầm gừ hơn.<br>Câu chữ mà lúc này Dật Quân nói ra rất vô tâm, thờ ơ nhưng lại khiến người ta phải tức giận.<br>Gương mặt anh đăm chiêu nhìn con đường phía trước, cũng không biết là anh đang nghĩ gì nhưng trông rất dữ tợn khiến cho Yến Mịch ngồi kế bên khẽ run lên.<br><br>"]