["<br>Bắc Dật Quân gần đây đối với Yến Mịch tốt hơn cả bình thường.<br><br>Trong giờ cơm tối, Dật Quân cứ giành đút cho cô suốt, cứ sợ tay cô bị đau.<br>Quan tâm thì cũng phải có chừng mực, nếu quá thì thành ra phiền phức.<br>Vã lại, Yến Mịch cũng không rõ là anh đang bị làm sao, nên, cũng có phần lo lắng và khó thở.<br>Nhưng anh đâu có bị làm sao đâu.<br><br>Anh chỉ là muốn quan tâm cô nhiều hơn một chút, có lẽ là anh đang muốn bì đắp cho cô vì những hành động trước đây của mình.<br><br>Chắc là vậy.<br><br>Nhưng thật sự không ngờ, một Bắc Dật Quân tàn bạo, độc ác, thô thiển khi thật lòng quan tâm đến một người lại dịu dàng đến vậy.<br>Bởi vậy mới nói, tình yêu có thể thuần phục mọi loại người.<br><br>Cho dù là tổng tài cũng có thể biến thành mèo nhỏ.<br><br>Một người bá đạo thì quan tâm người khác cũng bá đạo, vừa yêu chiều lại vừa ép buộc, vô cùng có cảm giác khó hiểu, mà, cũng tồn tại sự an toàn.<br>Ăn xong, Yến Mịch bị Bắc Dật Quân ép buộc ngồi ở phòng khách xem tivi cùng anh.<br>Ngồi ở đó, cô thật sự cảm thấy rất chán, chán đến mức sắp ngủ luôn, cứ ngáp dài, ngáp ngắn miết.<br> <br>- Mệt rồi sao?<br>Đột nhiên Dật Quân lại nhìn sang cô, hỏi.<br>- Hả? Không, không có.<br>Cũng chẳng phải là mệt, chỉ là chán, Bắc Dật Quân từ hồi nãy đến giờ chỉ xem mấy cái tin tức kinh tế, doanh nghiệp thôi.<br><br>Cô nghe chẳng hiểu gì cả, cũng không có hứng thú gì, đương nhiên là chán rồi.<br>- Nói thật đi! Tôi không có ngốc đến mức không nhìn ra gì.<br>Yến Mịch phồng má lên, có chút cảm giác ái nái.<br>- Tôi...!tôi có thể lên phòng trước không? Anh cứ ngồi đây xem đi, tôi lên phòng được!<br>Dật Quân thở dài đưa ánh mắt chiều chuộng đến Yến Mịch rồi xoa đầu cô.<br>- Được rồi, đi đi!<br>Vừa nghe xong, cô đã tươi mặt, chạy đi mất một cái vù.<br><br>Nhìn là đã biết cô không muốn ngồi lại đây thêm rồi.<br>- Ngồi với tôi chán lắm sao? Không thích xem cái này?<br>Bắc Dật Quân thì thầm khó hiểu.<br><br>Đối với Dật Quân thì những chương trình kinh tế, doanh nghiệp mà anh xem rất thú vị, anh cũng rất hứng thú với nó nên.....!đâu biết Yến Mịch không thích xem.<br>...----------------...<br><br>Cạch! <br>Một lúc sau Bắc Dật Quân lên phòng thì...<br>Đúng lúc Yến Mịch vừa tắm xong, cô cũng vừa bước ra khỏi phòng tắm.<br><br>Tuy đồ ngủ mà cô mặt rất kín đáo nhưng mái tóc thì vẫn chưa được lau khô.<br><br>Bỗng, tạo ra một cảnh tượng ướt át trong mắt Bắc Dật Quân.<br>Anh nuốt nước bọt bình tĩnh lại.<br><br>Yến Mịch không cảm thấy gì kì lạ cả, nhưng, không hiểu sao cũng có chút đỏ mặt.<br>Cô bước đến bàn trang điểm và ngồi xuống.<br>Anh, anh có muốn tắm không?<br>Cô đang hỏi cái gì vậy? Anh ta có tắm hay không thì mặc kệ anh ta, liên quan gì đến cô chứ? <br>Tự nhiên bầu không khí trở nên nóng ran kì lạ, hai người ngượng ngùng xoay mặt sang chỗ khác.<br>Nhưng cũng quá lạ rồi, Bắc Dật Quân mà cũng ngượng sao? Hình như mặt còn có chút ửng?<br>- Tôi đi tắm đây!<br>- Ừm.<br>Anh vội vàng bước vào phòng tắm.<br>Rầm! <br>Tiếng đóng cửa lần này của Dật Quân không phải là thể hiện sự tức giận của anh mà là để trấn áp bầu không khí khó thở này.<br>- Sao vậy chứ? Mình trông kì lắm sao? <br>Nhìn lại bản thân mình, Yến Mịch thì thầm.<br>Đầm ngủ tiểu thư mà cô mặc kín từ đầu đến đầu khủy chân, trông rất đáng yêu.<br>Cô thầm nghĩ \"có phải là trông không quyến rũ không? Chắc là anh ấy quen nhìn những cô gái mặc đồ ngủ gọi cảm rồi nên không quen nhìn như này \".<br><br>"]