["<br>Ở trong một nhà hàng, bọn họ ngồi bàn ở gần cửa sổ.<br>Nhìn ngắm tuyết rơi, nhìn cơn gió mùa Đông thổi qua đúng là có cảm giác yên bình.<br>Một khung trời bị tuyết trắng phủ đầy lại khiến cho ta yêu đời đến lạ thường.<br><br>Có thể sống để nhìn thấy hoa lá đua nhau khoe sắc trong mùa Xuân, có thể cảm nhận cái nóng bức, tiếng ve kêu trong mùa Hè, mùa Thu thì có thể ngắm một khung trời vàng ươm của cây lá, rồi từ từ nhìn lá rụng khỏi cành, mùa Đông thì cứ cảm nhận cái lạnh giá, tận hưởng tuyết rơi như thế này.<br><br>Chính là cái cảm giác được sống đã là may mắn.<br>- Thơ thẫn gì đó cô gái? Thức ăn đến rồi này.<br>Anh vẫy vẫy tay trước mặt Yến Mịch vài cái.<br>- Cậu có cảm thấy...!cuộc sống này....!rất thú vị không?<br>- Cậu đang nói gì vậy?<br>Hạo Nam không hiểu ý của cô cho lắm.<br>- Được sống thật sự là tốt vô cùng, nếu mỗi ngày mình đều sống tích cực, sống hết mình thì cho dù chỉ được sống thêm một ngày nữa thôi cũng thấy vui.<br><br>Nhưng mà con người vốn tham lam, được sống một ngày lại muốn sống thêm một ngày nữa, tham lam đến mức không có điểm dừng.<br>- Lòng tham của con người là hố đen không đáy cơ mà, đó đã là chuyện rất bình thường rồi.<br> <br>- Đúng vậy, mình cũng là một người tham lam, mình muốn...!được sống lâu hơn, mình muốn được sống thêm nhiều năm nữa.<br>Ánh mắt cô có thứ gì đó rất nặng nề.<br>Hiểu được ý của cô rồi Hạo Nam vội búng trán cô.<br>- Á! Cậu....<br>- Lại nghĩ linh tinh phải không? Cậu nhất định sẽ sống lâu lâu lâu, đến trăm tuổi luôn nên...!cậu không cần phải nghĩ ngợi nhiều.<br><br>Đừng bi thương, phải lạc quan lên.<br>Anh nghiêm mặt với Yến Mịch.<br>- Nhã Yến Mịch mình luôn lạc quan mà, mình chưa từng nghĩ đến cái chết, chỉ là....!mình có chút cảm thán mà thôi.<br><br>Có chút....!hình như mình cũng không rõ nó là gì nữa.<br>Cô lại bắt đầu cười vui trở lại.<br>- Được rồi, mau ăn đi, muốn ăn gì cứ gọi, hôm nay Dương thiếu gia này sẽ bao cậu, phải cho cậu ăn no căng bụng mới thôi.<br><br>Nhìn kìa, cậu đã gầy đến mức nào rồi.<br><br><br>- Cậu đang đùa đấu à? Mình mặc nhiều lớp áo ấm như vầy mà cậu có thể nhìn thấy mình gầy sao? Lỡ như khi mình cởi bỏ những lớp áo ấm này ra là một thân hình tròn trịa thì sao?<br>- Ha ha ha ha.<br>- Ha ha ha ha.<br>Hai người cùng cười đùa vui vẻ, đã không biết bao lâu rồi cô mới có thể thoải mái cười đùa như này.<br>Không phải bình thường không thể thoải mái chỉ là không tìm được người nói chuyện, không tìm được niềm vui như này.<br>Cô đã tự mình gói mình lại vào một thứ tâm trạng u tư.<br>Cho dù có tưới hoa, cắm hoa, bắt bướm hay đọc sách cũng không bằng cùng một người trò chuyện, cười đùa thân thiết.<br>...----------------...<br>Yến Mịch đang ăn món tráng miệng.<br>- Cậu vẫn thích ăn đồ ngọt như vậy à?<br>- Ừm, ăn đồ ngọt sẽ khiến cho tâm trạng vui vẻ không phải sao?<br>Có nhiều người khi còn nhỏ thì rất thích ăn đồ ngọt như bánh, kẹo,...! nhưng sau khi lớn lên rồi thì khẩu vị lại thay đổi, từ thứ lúc trước rất thích nhưng bây giờ lại không thích nữa.<br>Còn Yến Mịch thì buông thay đổi, lúc trước thích gì thì giờ vẫn y vậy.<br><br>Cũng có thể nói cô ấy rất chung thủy.<br>Cũng như lúc thiếu niên Yến Mịch thích Bắc Dật Quân, bây giờ cũng đâu có thay đổi.<br>Đối với tình yêu chung thủy là một điều tốt.<br><br>Nhưng còn nghiệt duyên, chung thủy đến cuối cùng vẫn là mang đến đau khổ.<br>Cứ chung thủy với người mà mình yêu thầm liệu....!có tốt?<br><br>"]