["<br>Tối hôm đó, cô mệt đến mức nhìn ra khung cửa sổ rồi ngủ thiếp đi lúc nào cũng không hay.<br>- Cô phải hầu hạ cho tôi, nào lại đây, thử xà vào lòng tôi như những cô gái lẳng lơ kia thử xem.<br>Nụ cười đó....<br>- Ha ha ha, nhanh lên, lại đây, NHANH LÊN!!<br>Nụ cười thật đáng sợ, gương mặt trời cho của anh ta lúc ẩn lúc hiện trong bóng tối.<br>- Anh...đừng lại đây, Dật Quân, anh không được lại đây!!!! Anh có tin, anh có tin tôi chết ngay tại chỗ cho anh xem không?<br>Sợ hãi, hốt hoảng, tuyệt vọng, không có lối chạy thoát, cô chỉ biết giãy dụa trong đau khổ.<br>- Vậy...!cô cứ chết đi, chết cho tôi xem nào.<br><br>Ha, cô chết rồi thì tôi sẽ khiến cho gia tộc họ Nhã bồi táng theo cô.<br>Anh ta đang lại gần, càng lúc càng gần.<br><br>Cô đã bị dồn vào đường cùng...! không có lối chạy thoát, xung quanh cô lúc này đầy rẫy bóng tối.<br><br> <br>Tuyệt vọng rồi, sợ rồi, không biết làm gì ngoài la hét ầm ĩ.<br>- Á!!!!! Anh đừng lại đây!!! Dật Quân, Dật Quân, anh đừng lại đây....!Dật Quân!!!!!<br>- Á!!!!!<br>Cô ngồi bật dậy, mồ hôi nhễ nhại đầy người như vừa mới tắm.<br>- Hộc! Hộc! Hộc!<br>Cô thở hồng hộc vô cùng hốt hoảng.<br>Mơ? Thì ra chỉ là mơ thôi, thật may...!thật may mắn khi đây chỉ là giấc mơ.<br><br>Nhưng mà...!tại sao vậy? Tại sao vậy chứ? Sao anh ta cứ đeo bám cô không chịu buông vậy? Ngay cả lúc ngủ...!ngay cả khi ngủ anh ta cũng ta cũng hành hạ cô trong giấc mơ.<br><br>Cạch!<br>Trong bầu không khí im lặng chỉ còn lại hơi thở và nhịp tim của cô, bỗng nhiên lại xuất hiện tiếng mở cửa làm cô giật hoảng.<br>- Cô làm gì mà ồn ào vậy? Ở đây là bệnh viện chứ không phải là nhà của cô mà mặc cho cô la hét.<br><br><br>Từ xa mà tôi đã nghe tiếng cô gọi tên tôi rồi, xa tôi nên nhớ không chịu nổi rồi à?<br>Khuôn mặt lạnh nhạt lại mang theo đầy ý chế giễu.<br><br>Nếu không phải là người từng tiếp xúc lâu với anh ta thì chắc chắn sẽ bị gương mặt của anh ta làm chết mê chết mệt rồi.<br><br>Nhưng nói thật anh ta rất quyến rũ.<br><br>Gương mặt đó còn đầu nam tính, cũng phải...!nên lúc trước cô mới yêu anh ta như vậy.<br>Nhưng cũng không thể phủ nhận, có đôi lúc người đàn ông này lại khiến cho người ta cảm thấy yên tâm, cảm thấy anh ta là một bờ vai vừng chắc muốn dựa dẫm vào và đôi lúc anh ta cũng mang lại cho người khác một hơi ấm gì đó kì lạ nhưng lại vô cùng ấm áp.<br>Cho đến bây giờ...!Yến Mịch cô vẫn chưa từng hiểu qua người đàn ông này, là do anh ta là một người khó nhìn thấu sao? Hay là do cô quá đơn giản nên không hiểu được anh?<br>Nhìn anh bằng đôi mắt lạnh nhạt lại mang theo nỗi tuyệt vọng nơi đáy mắt, nhìn mãi nhìn mãi, cứ nhìn anh ta suốt giống như là cô đã bị điểm huyệt không cử động được vậy.<br>Cho đến một hồi anh không còn chịu nổi sự im lặng này nữa, càng không thích cáu ánh mắt đó của cô.<br>Anh khoanh tay lại đứng dựa vai vào tường tạo ra một cảm giác vô cùng hút mắt.<br>- Cô đã nhìn đủ chưa vậy? Tôi không phát hiện là cô lại thích nhìn tôi đến vậy đấy.<br>Giọng anh trầm trầm tỏ ra ghét bỏ, anh ghét nhất là những người phụ nữ nhìn anh đến đứng hình, nhìn là biết trong đầu họ không có ý gì tốt.<br><br>Muốn câu dẫn anh? Muốn quyến rũ anh? Muốn tìm cách \"đào mỏ\"? Hay muốn lên giường với anh? Toàn là những suy nghĩ bỉ ổi, đáng khinh bỉ, từ sớm đã bị anh nhìn ra.<br>Cô chợt run nhẹ, cô cũng không hiểu tại sao mình lại nhìn anh ta đến ngẩn ra, là do anh ta quá hút ánh nhìn hay là do cô muốn nhân cơ hội nhìn rõ hơn về con người này?<br><br>"]