["<br>Cô đừng cử động lung tung có nghe không hả? Phải để tôi nhắc bao nhiêu lần đây chứ?<br>Yến Mịch đang định mở cửa đi xuống lầu thì có một cánh tay mạnh mẽ kéo cô lại rồi nhanh chóng bế cô lên trong chớp mắt.<br>- Anh....<br>Cô định kháng cự nhưng cảm thấy không có khả năng nên thôi, đành chịu vậy.<br>Anh vui vẻ bế cô xuống dưới lầu.<br><br>Nằm trên tay người đàn ông mạnh mẽ tự dưng cô lại cảm thấy vô cùng an toàn, vô cùng an tan, cô cũng đã quên rằng mình đang nằm trên tay quỷ dữ.<br>Người hầu của căn biệt thự nhìn thấy ông chú của mình đang bế một người phụ nữ xuống lầu liền trợn tròn mắt.<br>Nhưng quản gia thì vô cùng bình thường, cô nở nụ cười rồi cất lời.<br>- Bữa sáng đã được chuẩn bị cả rồi, thiếu gia và thiếu phu nhân có muốn ăn ngay luôn không?<br>Anh không nói gì chỉ im lặng bế cô ngồi vào ghế.<br> <br>- Chuẩn bị cho thiếu phu nhân của cô một ly mật ong đi! Hôm qua cô ấy hư lắm, còn dám uống rượu của tôi.<br>Nghe xong, quản gia \"dạ\" một tiếng rồi đi chấp hành nhiệm vụ.<br>Hai người ngồi đối diện, Bắc Dật Quân thì rất thản nhiên còn Yến Mịch thì không ngừng né tránh ánh mắt của anh.<br>- Cô né tôi làm gì? Tôi đáng sợ lắm sao?<br>Yến Mịch không nói gì nhưng trong đầu thì không ngừng càm ràm.<br>Anh không đáng sợ thì còn ai đáng sợ nữa chứ? Tự dưng lại nhìn tôi bằng ánh mắt bi.ến thái như vậy làm gì? Tự dưng lại dịu dàng đến khó tin như này.<br><br>Anh làm cho tôi cảm thấy...!sợ hãi thật sự luôn đấy.<br>- Anh...!anh có cần...!cần tôi xử lý vết thương không?<br>Nụ cười này lại bắt đầu trở nên ma mị.<br>- Sao thế! Cảm thấy tội lỗi sao? Hay là...!lo lắng cho tôi?<br>Anh nhướng mày cố tình thăm dò.<br>Yến Mịch tự nhiên lại cuống lên, không ngừng giải thích điên cuồng.<br><br>- Ai...!ai...!ai lo lắng cho anh chứ? Anh hành hạ tôi thành ra thế này rồi mà tôi còn lo lắng cho anh hay sao chứ? Anh ảo tưởng đấy à? Tôi chỉ là...!chỉ là...!chỉ là...<br>Anh nghe đến phát cười.<br>- Ha ha ha! Chỉ là cái gì chứ? Yến Mịch...!từ khi nào mà cô trở nên lắp bắp như vậy.<br>Yến Mịch căng thẳng đến mức đập bàn đứng dậy.<br>Rầm!<br><br>- Tôi chỉ là cảm thấy...!khó chịu, đúng vậy, tôi cảm thấy khó chịu khi đã gây ra vết thương cho anh mà không làm gì.<br><br>Để tôi xử lí vết thương cho anh thì bản thân tôi sẽ thấy tốt hơn.<br>Thừa nước đục thả câu chính là sở trường của Bắc Dật Quân anh mà, đương nhiên phải nhân cơ hội này chọc cô một trận.<br>- Xử lý vết thương cho tôi chỉ để cô không cảm thấy tội lỗi thôi sao? Còn tôi thì sao? Cô không định bù đắp cho tôi cái gì à? Cô vô lương tâm quá rồi đấy.<br>Cô từ từ ngồi xuống, vẻ mặt càng ngày càng khó coi.<br>- Tôi....!tôi....!tôi....<br>Giọng Yến Mịch càng ngày càng nhỏ dần, nhỏ dần.<br>- Tôi thì có gì phải bù đắp cho anh chứ? Cái vết cắn nhỏ này thì có là gì so với sự hành hạ của anh dành cho tôi kia chứ? Cái này chỉ là một phần nhỏ mà tôi trả lại cho anh thôi.<br><br>Bây giờ anh còn ngồi đây mặt dày kêu tôi bù đắp?<br>Nghe thấy cô ấm ức như vậy anh liền không kiềm chế được mà muốn chọc cô thêm.<br>- Không phải chứ cô nương! Vậy tối hôm qua thì sao? Không phải tôi đã phục vụ cho cô cả tối qua rồi à? Không lẽ còn chưa thoả mãn được cô? Nếu cô còn chưa đủ thoả mãn thì bây giờ chúng ta có thể tiếp tục, lên phòng, lên phòng chúng ta tiếp tục.<br>Anh làm Yến Mịch phát khùng lên mất.<br> <br>- Cái đó...!tôi cần anh phục vụ hay sao chứ? Tôi có cần sao? Cái đó rõ ràng là hành hạ cơ mà.<br><br>Anh đừng có ức hiếp người quá đáng! Anh hành hạ tôi mà bây giờ...!hức...!bây giờ anh lại nói anh đang bỏ công sức ra phục vụ...!hức...!phục vụ tôi.<br>Cô ấm ức đến phát khóc.<br>Nhận ra mình đã đùa giỡn quá trớn anh liền rời khỏi chỗ mình, đi đến vỗ dành cô.<br>- Thôi! Thôi! Thôi! Đừng khóc, là tôi sai, tôi sai rồi, là tôi đã hành hạ cô, được chưa?<br>Khoan đã!!!!<br>Tại sao anh lại phải dỗ dành cô kia chứ? Cớ sao một người đàn ông như Bắc Dật Quân lại phải đi dỗ dành phụ nữ? Cô ta khóc thì mặc cô ta chứ.<br><br>Từ bao giờ mà anh lại mềm lòng như vậy!?<br><br>"]