["<br>Hai người ngồi đối diện nhau trong bàn ăn sáng, nhưng chẳng ai nói một lời nào.<br><br>Cho đến khi bữa sáng kết thúc thì Bắc Dật Quân mới cất giọng.<br>- Cô có cần gì không?<br>Anh hỏi vậy là thế nào? Cần gì là cần gì cơ chứ?<br>- Tôi....!không hiểu ý anh cho lắm.<br><br>Tôi thì cần gì?<br>Thoáng chốc anh lấy khăn lên lau miệng rồi từ tốn nói.<br>- Ví dụ như: son phấn, mỹ phẩm, quần áo hay gì đó.<br><br>Cô có cần không?<br>Có lẽ là tên đàn ông này đang giữ lời nói của đám bạn trong lòng.<br><br>Vợ người ta thì có nhiều chuyện để chê trách như vậy, còn vợ anh thì ngoan hiền đến mức khó tin.<br><br>Không phải có một người vợ ngoan là không tốt, chỉ là....!so sánh Yến Mịch với những vị thiếu phụ nhân khác thì thật sự cô quá thiệt thòi.<br> <br><br>Cũng vì thế mà việc này mới khiến cho anh phải bận tâm.<br>Thế mà Yến Mịch lại chẳng hiểu được lòng của người đàn ông trước mặt.<br><br>Cô có một suy nghĩ rất kì lạ nhưng lại hợp tình hợp lý vô cùng.<br><br>Cũng phải, có ai sẽ nghĩ đến Bắc Dật Quân mà lại đi quan tâm người khác không?<br>- Anh chê tôi không đủ hấp dẫn, không đủ sức sống có đúng không? Anh chê tôi xấu xí, không xinh đẹp, biết sửa soạn như đám tình nhân của anh chứ gì? Nhưng xin lỗi, tôi thật sự không cần.<br><br>Tại sao tôi phải làm đẹp cho anh xem chứ? <br>- Ở xung quanh anh không phải đã có hàng tá phụ nữ xinh đẹp rồi sao? Còn cần thêm mọt người như tôi à?<br>Ánh mắt thoáng lên một vẻ tự ti rồi cũng thoáng biến mất, bây giờ đôi mắt trong veo này chỉ còn hiện ra rõ rệt sự chua chát, không sức sống.<br>Lời nói này vậy mà lại có thể thản nhiên thốt ra khỏi miệng của Yến Mịch? Anh thật sự không tin, đôi mày cau lại ánh lên đầy vẻ hoài nghi.<br>Cảm giác bị người khác hiểu lầm quả thật là rất khó chịu, Bắc Dật Quân anh đang quan tâm cô vậy mà cô lại hiểu lầm anh.<br><br>Điều này khiến cho anh ta phải tức giận, không chỉ có khó chịu thôi mà còn rất oan ức.<br>Nhưng...! anh đã hiểu ra chưa Dật Quân? Cảm giác bị hiểu lầm là vậy đấy! Khó chịu, uất ức.<br><br><br>Không biết cái cảm giác này Yến Mịch đã chịu đựng bao nhiêu lần rồi.<br><br>Lần này anh cũng phải cảm nhận thử rồi.<br><br>- Sao cô lại nghĩ như vậy chứ? Cô không thể nghĩ theo chiều hướng tốt hơn được sao? Thiệt tình! Cô muốn chọc tức tôi à?<br>Tức giận nữa rồi, người đàn ông này mà tức giận lên thì sẽ rất phiền phức nhưng cô đâu có sợ phiền phức, cô chỉ nói sự thật thôi mà.<br>- Tôi đâu có chọc tức anh.<br><br>Không lẽ không phải như vậy sao? Hiện tại thân thể tôi đã tàn tạ đến mức này rồi, không lẽ anh còn thích nhìn? Hừ! Chắc hẳn là anh nhìn thấy tôi liền chướng mắt nên mới kêu tôi mua những thứ đó để che bớt đi sự tàn tạ, không phải sao? <br>Rầm!<br>Bắc Dật Quân đập bàn đứng dậy, dường như còn muốn lật đổ cả cái bàn.<br>- Tôi mặc kệ cô nghĩ thế nào.<br><br>Tôi sẽ dặn quản gia chuẩn bị những thứ đó.<br><br>Ngày mai cô nhất định phải dùng cho tôi, nếu không đừng trách tôi vô tình <br>Nói xong anh liền tức giận bỏ đi, Yến Mịch ngồi lại đó một lúc rồi mới hoàn hồn trở lại.<br>- Nếu đã làm ép buộc rồi còn hỏi ý kiến của tôi làm gì? <br>Trong đầu cô lúc này không ngừng cảm thấy kì lạ với hành động của Bắc Dật Quân mấy hôm nay.<br><br>Lúc nóng, lúc lạnh thật khó hiểu.<br>Khoan đã!!!!<br>Điện thoại của cô đang ở trên bàn!!! Anh ta đã trả lại điện thoại cho cô rồi, đồng nghĩa với việc cô được tự do rồi phải không?<br><br>"]