["<br>Thời gian trôi qua thật nhanh mà cũng thật chậm, cuối cùng thì hai tiếng đồng hồ cũng đã trôi qua.<br>Sự dịu dàng lúc nãy làm cho Yến Mịch nhớ lại mà vẫn còn cảm thấy xấu hổ.<br><br>Hai con người trần tru.ồng chỉ đắp một chiếc ôm lấy nhau trên giường.<br><br>Cũng chẳng rõ là Yến Mịch quá nhỏ nhắn hay là anh quá lực lưỡng, mà Yến Mịch lại nằm gói gọn trong cánh tay anh đến vậy.<br>Hơi ấm của một người đàn ông ôm chặt lấy cô thật quá sức quyến rũ.<br><br>Nằm trong vòng tay của anh ta cô cảm thấy rất yên tâm, cũng rất an toàn, cô hoàn toàn bị phụ thuộc vào \"hàng rào bảo vệ\" chắc chắn của anh.<br><br>Trong khoảnh khắc như được yêu thương này, Yến Mịch không còn có cảm giác sợ hãi nữa, những suy nghĩ chết chóc trong đầu cũng khá biết đã tan biến từ lúc nào.<br>Mọi sự tuyệt vọng, đau khổ đều bỗng chốc biến mất không còn dấu vết.<br><br>Tình yêu thật là một liều thuốc tâm lý có rác dụng với Yến Mịch.<br><br>Cô chỉ cần được yêu thương, quan tâm, chăm sóc, chở che là đủ rồi.<br><br>Cô không đòi hỏi những thứ gọi là vật chất mà thứ cô cần là tình yêu của Bắc Dật Quân.<br>Trong khoảng thời gian yên tĩnh chỉ nghe thấy tiếng tim của hai người, một suy nghĩ đã chạy ngang qua đầu cô.<br> <br><br>Yến Mịch hiểu ra rằng...<br>Thì ra con người sống chỉ vì một khoảng khắc, đó chính là tình yêu.<br><br>Không mong sẽ có kết cục tốt đẹp, cũng không mong sẽ có được tình yêu từ người đó nhưng chỉ mong được ở cạnh, và vui vẻ cùng người đó lâu hơn.<br><br>Cho dù đó chỉ là một khoảnh khắc ngắn ngủi thoáng chốc nhưng cũng đủ để người ra vui vẻ.<br><br>Cần gì phải quá ôm nặng cái gọi là kết cục hạnh phúc.<br><br>Biết chừng nào thì mới là hạnh phúc thật sự? Ở bên nhau cho đến già, đến chết hay sao?<br>Nếu đó là hạnh phúc thì thật sự nó quá xa vời với cô rồi.<br><br>Thứ gần với cô nhất và dễ thực hiện nhất đó chính là tạo ra một mảnh kí ức tươi đẹp, hạnh phúc cùng người mình yêu.<br><br>Còn những thứ đau khổ, thôi thì cứ quên đi.<br><br>Có như vậy thì khi nhớ lại, ta chỉ sẽ nhớ đến những điều tốt đẹp thôi.<br>Bi quan làm gì? Dồn nén làm chi? Tại sao ta không thể sống đơn giản một chút chứ? Cuộc sống này vốn đâu phức tạp đến vậy.<br><br><br>Chúng ta chỉ cần sống hết mình là được rồi, sống thật vui vẻ, lạc quan.<br><br>Dù sao thì cuộc đời này cũng ngắn ngủi lắm, chúng ta phải biết trân trọng nó.<br><br>Phải học cách kiên cường và dũng cảm đối mặt với tất cả những gì trong cuộc sống, cho dù trời có sập thì cũng phải lạc quan mà mỉm cười.<br><br>Không việc gì phải lo sợ, không việc gì phải tuyệt vọng cả vì ông trời nhất định sẽ không tuyệt đường người, chỉ có chúng ta tự rẽ vào lối cụt thôi.<br><br>- Cô nghĩ gì mà tự nhiên lại rạng rỡ vậy?<br>Đột nhiên cô lại mỉm cười rất dịu dàng khiến cho Bắc Dật Quân không thể rời mắt, cũng rất thắc mắc muốn hỏi.<br>- Tôi....!có lẽ lần này tôi thật sự nghĩ thông suốt rồi, trải qua nhiều chuyện như vậy tôi thật sự hiểu ra rồi.<br><br>Trong đầu Bắc Dật Quân không ngừng khing bỉ cô.<br>- Yến Mịch à! Hình như cô chưa nhận ra nhỉ? Lần nào cô cũng nói rằng cô nghĩ thông suốt rồi, nhưng đến cuối cùng thì sao? Sự thông suốt của cô đã khiến cô bị trầm cảm, xém nữa còn mất mạng và đặc biệt là cô đã làm tôi tốn những giọt máu quý báu của mình vào người cô.<br>Ngước lên nhìn gương mặt anh tuấn của anh một lát, cô liền nhìn ra Bắc Dật Quân không hề tin cô, nhưng đâu có sao.<br>Dù gì thì anh cũng nói đúng, lần nào cũng nói là mình nghĩ thông rồi, nhưng cuối cùng thì cẫn chưa thông gì cả, mà còn thêm mù quáng.<br><br>Bây giờ lại nói là mình thật sự, thật sự suy nghĩ tích cực hơn rồi thì ai mà tin cho nổi.<br>- Anh không tin cũng chẳng sao.<br><br>Nhưng mà...!tôi chắc chắn với anh, tôi đã thật sự suy nghĩ ra vấn đề rồi.<br><br>Tôi sẽ không bao giờ làm điều ngốc nghếch như tự tử nữa đâu.<br><br>"]