["<br>Bà Nội? Sao giờ này rồi mà bà còn gọi cho cô ta chứ?<br>Anh với tay lấy ly rượu trên bàn uống hết trong một hơi rồi mới bắt máy.<br>Anh ngồi xuống giường chéo chân lại, thong thả cất lời....<br>- A.....<br>Nhưng còn chưa kịp cất lời thì giọng nội đã lấn át anh.<br>- /Yến Mịch, quả nhiên là con còn thức, hôm nay nội buồn quá nên gọi cho con, lâu lâu nhàm chán gọi cho con nội liền cảm thấy vui.<br><br>Nhưng mà..../<br>- /Yến Mịch à! Lâu rồi con và Dật Quân không đến thăm nội, nội biết sức khoẻ con không tốt, trong mùa Đông mà đi đến đi lui thì nội sợ con lại không chịu nổi.<br><br>Nhưng mà...!nội nhớ tụi con quá! Hay là con coi sắp xếp thời gian đến thăm nội có được không? Kêu Dật Quân đưa con đi./<br>- Haiz! Nội nói một hơi lại dài đến thế à? Nhưng mà nội mất công rồi, cô ấy không đến được đâu.<br>Anh thản nhiên nói.<br>- /Sao lại là con?/<br>Bà thất vọng vô cùng.<br>- Sao không thể là con chứ? <br>- /Yến Mịch đâu? Cho bà nói chuyện với con bé, nói chuyện với con rất nhàm chán./<br> <br>- Cô ấy ở bệnh viện rồi, con đang ở nhà.<br>- /Bệnh viện? Nó lại không khoẻ sao? Ôi trời! Thật tội cho con bé./<br>- Được rồi, cô ấy không sao, càn phải nghỉ ngơi tịnh dưỡng thôi.<br>- /Con lại làm gì Yến Mịch rồi phải không? Đến nước này rồi, nội phải nói với con vài câu./<br>- Nội cứ nói, con rửa tay lắng nghe đây.<br>Anh có vẻ thờ ơ, không quan tâm cho lắm.<br><br>- /Con đừng tưởng nội không biết, nội biết cả đấy.<br><br>Từ lúc cưới Yến Mịch đến nay con luôn lạnh nhạt với nó, những lần con về nhà chỉ đếm trên đầu ngón tay.<br><br>Hơn hai tháng rồi con mới về đó phải không?/<br>Nghe nội nói vậy anh có chút giật mình rồi lại bình tĩnh trở lại.<br>- Sao nội biết chuyện này?<br>- /Ha! Con đừng coi thường bà già này, dù sao nội cũng là lão phu nhân của Bắc gia, mọi chuyện trong gia đình này nội đều nắm rõ đấy.<br><br>Nội đều có tai mắt theo dõi đó./<br><br>- Rốt cuộc...!là nội muốn nói gì?<br>Anh bắt đầu cau mày mất kiên nhẫn, ánh mắt càng ngày càng sắc bén.<br>- /Nội không ép buộc con, nếu con thật sự không có tình cảm gì với Yến Mịch thì buông tha cho nó đi, con hành hạ, chơi đùa với con bé như vậy...!sớm muộn gì nó cũng sẽ chết trong tay của con, đến cuối cùng...! nội sợ con hối hận không kịp đó./<br>- Haiz!<br>- /Con đừng có lơ đi lời nói của nội, nội chỉ muốn nhắc nhở con thôi.<br><br>Nội biết con bị ám ảnh bởi mối tình đầu, người con gái đó đã lấy tiền rồi bỏ rơi con, nội biết bắt đầu từ khi đó con đã không còn tin tưởng vào tình yêu nữa./<br>- /Nên...!nội cũng không bắt buộc con phải chung sống với Yến Mịch suốt đời, con mở lòng được thì cứ thử, còn không được...!thì ly hôn đi.<br><br>Yến Mịch là đứa con gái tốt, số của nó đã bất hạnh rồi, con đừng khiến cuộc sống của nó càng thêm u ám nữa./<br>Dật Quân im lặng, trầm tư một hồi rồi mới cất giọng.<br>- Con biết rồi, chuyện của con nội không cần quan tâm đâu.<br><br>Từ khi người phụ nữ kia vì tiền mà bỏ rơi con...!con đã không còn hi vọng gì vào tình yêu nữa rồi nên...!nội đừng mong chờ gì cả, càng hi vọng nhiều thì sẽ càng thất vọng nhiều mà thôi.<br>- /Thật sự là như vậy....!hay là....!con còn nhớ đến mối tình đầu đó chưa dứt được?/<br>Nghe nội nói vậy, tim anh bỗng chốc bị lạc nửa nhịp, giọng cất lên càng lạnh buốt.<br>- Chắc.....!sẽ không đâu.<br>Tút! Tút!<br>Anh tự động tắt máy.<br>- Còn nhớ đến cô ta sao? Làm sao có thể chứ? Cô ta phản bội mình...!mình hận còn không hết cơ mà.<br>Nói xong anh nhếch mép nhìn vào năm chiếc áo len trên giường.<br><br>"]