["<br>Yến Mịch nằm trên giường vẫn chưa tỉnh.<br>Bầu không khí trong phòng cô bỗng dưng lại âm u đến khó hiểu, ba mẹ cô đều ở trong, bọn họ đi đi lại lại vô cùng lo lắng, không biết chuyện gì đã xảy ra.<br>Bác sĩ cũng ở đây.<br>- Bác sĩ, con bé nhà tôi thế nào rồi, nó cáo sao không vậy?<br>Mẹ cô vô cùng lo lắng, lúc nãy bà hốt hoảng đến sắp nhất đi.<br><br>Làm sao có thể chịu được, con gái vàng ngọc của bà bây giờ lại thành ra như vậy.<br>- Bác sĩ, bác mau nói đi, con bé sao rồi?<br>Là một người đàn ông nhưng ba cô cũng không kém phần hoảng hốt, hoang mang.<br>Thấy được nỗi lo lắng và hốt hoảng trong ba mẹ cô, bác sĩ cố gắng trấn an họ trước rồi mới nói tình trạng của Yến Mịch.<br>- Nhã lão gia, Nhã phu nhân, ông bà không cần phải quá lo lắng, có tôi ở đây, không bà hãy bình tĩnh, tôi mong ông bà có thể tin tưởng tôi.<br><br>Haiz! Nhã tiểu thư tuy thân thể vốn yếu ớt nhưng chỉ cần bồi bổ, tịnh dưỡng lại thì...!chắc là không vấn đề.<br>- Hiện tại cô ấy bị sốt cao nên tôi đã cho cô ấy uống thuốc rồi, bệnh tim của cô ấy tôi cũng đã cầm chừng rồi nên bây giờ cô ấy đã không còn vấn đề gì.<br> <br>- Những vết thương kia chỉ là những vết thương ngoài da, chỉ cần bôi thuốc là được.<br><br>- Nhưng....!tôi không biết..<br><br>là những vết thương đó đến từ đâu, rốt cuộc là...!Nhã tiểu thư đã xảy ra chuyện gì vậy? Những vết thương đó do chồng cô ấy sao? Sao cô ấy lại ra nông nỗi này chứ? Thân thể cô ấy vốn đã yếu, cô ấy còn bị bệnh tim, sao lại.....!cố người đàn ông......<br>Bác sĩ cũng cảm thấy khó nói, ngượng ngùng không nói tiếp được.<br>Ba mẹ cô nhìn nhau cũng không biết là con gái mình bị thế nào.<br><br>Họ chỉ biết ngao ngán thở dài.<br>Thương cho con gái của mình, không biết là đã bị làm sao.<br><br>Thật sự là do Bắc Dật Quân gây ra à? Con người Bắc Dật Quân này có phải là tàn ác quá rồi không? Con gái của họ - Nhã Yến Mịch làn đứa con gái một, là đứa con mà họ luôn nâng niu trên tay như cục vàng, cục ngọc lại bị hành hạ thành ra cái cơ thể nhếch nhác như vầy.<br><br>Nhìn thôi mà đã cảm thấy đau lòng.<br>Nhưng mà biết làm sao bây giờ, hiện tại cũng chỉ biết chờ Yến Mịch tỉnh dậy rồi hỏi cho rõ ràng mọi chuyện.<br><br>...----------------...! <br>Yến Mịch hôn mê một phát cho đến tận tối ngày hôm sau.<br>- Ưm!!! <br>Cô từ từ mở mắt ra, hơi thở nặng trịch.<br>- Nước! Khát! Khát nước!!!!<br>Yến Mịch khát khô cả cổ, như sắp nói không ra hơi.<br>- Con tỉnh rồi sao? Tỉnh rồi à? Để....!để mẹ lấy nước cho con.<br>Nhìn thấy Yến Mịch tỉnh dậy, mẹ cô vui mừng mở nụ cười, có thể là chưa bao giờ bà cô thấy vui lại nhẹ lòng đến như vậy.<br>- Này, con uống nước đi.<br>Bà đỡ cô dậy.<br>Vừa uống nước xong, mẹ cô vừa đặt ly nước bàn Yến Mịch đã nhào tới ôm chầm lấy bà.<br>Bà cũng lấy tay ôm lại cô, xoa xoa đầu cô một cách trìu mến, ấm áp.<br>- Mẹ....!mẹ ơi! Con mệt quá rồi! Con thật sự đau quá! Con...!con không muốn sống như này nữa? Con...!con, con không muốn nhìn thấy anh ta nữa, con muốn ly hôn.<br><br>Mẹ ơi! Con muốn ly hôn.<br>Vừa nghe thấy hai chữ ly hôn bà như bị đông cứng lại, sau một hồi lại chuyển sang vẻ mặt lo lắng, sợ hãi, hốt hoảng cũng bất ngờ.<br>Yến Mịch muốn ly hôn lại làm cho bà giật mình đến mức đó sao?<br>- Ly....!ly...!ly hôn? Sao con lại muốn ly hôn? Con...!không lẽ những vết thương trên người con là do Bắc Dật Quân gây ra?<br><br>"]