["<br>Yến Mịch còn đang mê ngủ, cô xoay người lại, tiện tay ôm lấy thứ gì đó đang bên cạnh mình.<br>- Ưm.<br>Cô hít một hơi thật sâu rồi mới từ từ mở mắt ra.<br>- Hử? Hả? Sao.....<br>Cô nhìn thấy.....<br>- Sao vậy?<br>...!Dật Quân nằm bên cạnh mình khiến cô tỉnh ngủ luôn.<br>Hôm qua, tối hôm qua anh ấy ở lại đây, còn ôm mình ngủ.<br>Yến Mịch định ngồi dậy thì bị anh đè trở xuống.<br>- Cũng đâu phải là lần đầu ngủ với tôi, hốt hoảng gì chứ?<br>Vẫn là gương mặt đó, gương mặt vô cảm của anh như mọi khi nhưng sao cô cứ thấy lạ lạ, có gì đó nó không giống với bình thường.<br>- Hôm nay là ngày cô xuất viện, chút tôi đi làm thủ tục rồi đưa cô về luôn.<br>- Hả?<br>Cô thật sự ngạc nhiên.<br>- Không muốn sao? <br>- Không phải vậy? Chỉ là....!chỉ là.....!anh có xảy ra chuyện gì không?<br> <br>- Ý cô là sao? <br>Giọng anh vẫn lạnh lùng nhưng không hiểu sao cô lại có cảm giác nó trầm ấm hơn thường ngày, là do cô tưởng tượng sao?<br>- Em thấy, anh đối xử với em khác trước lắm, rất dịu dàng lại còn có chút....!quan tâm.<br>Nghe cô nói vậy anh nhếch mép ngồi bật dậy.<br>- Dịu dàng? Quan tâm? Với cô sao? Tôi? Ha, Có sao?<br>Đôi mày anh nhướng lên chế giễu cô.<br><br>Yến Mịch cũng từ từ ngồi dậy.<br>- Em....! em cũng không rõ, nhiều lúc em cảm thấy anh rất dịu dàng nhưng lại có lúc em cảm thấy anh rất đáng sợ.<br>- Em...!em đi rửa mặt.<br>Nói dứt lời cô liền bước xuống giường đi vào phòng vệ sinh.<br>Cô ta bị điên rồi sao? Mình dịu dàng với cô ta lúc nào chứ? Không lẽ chỉ là một hành động nhỏ, một ánh mắt cũng khiến cho cô ta nghĩ là mình đang dịu dàng? Người phụ nữ này quá dễ thỏa mãn, là do....!căn bệnh đó sao? Căn bệnh đó...!thật sự đã khiến cô ta thu mình lại như Linh Tuyền kia nói sao?<br>...ΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩ...<br>Anh nhớ lại những lời mà Linh Tuyền nói trong điện thoại hôm đó.<br><br>Cô ta tự nói luyên thuyên một mình anh không hề trả lời gì cả.<br>- /Alo! Tiểu Mịch đó phải không? Cậu đừng hỏi sao tôi lại biết số điện thoại của cậu, chuyện này dễ như trở bàn tay vậy.<br><br><br>Lần trước...!ở buổi họp lớp có đông người quá nên tôi chưa nói cho cậu biết.<br>Lúc trước Linh Tuyền tôi chính là tình nhân của chồng cậu.<br><br>Có phải sốc lắm không hả? Ha, tôi chỉ làn muốn nói cho cậu biết một chút thôi, tại vì tôi thấy cậu thật đáng thương, cho dù là chồng mình đi đâu, làm gì hay ở với ai cậu đều không biết.<br>Nhưng chắc là cậu cũng đã quen rồi nhỉ? Từ hồi đi học cậu đã ít tiếp xúc với người khác với vì căn bệnh tim đó của cậu, cậu tự ti phải không? Nhưng cũng vì căn bệnh này mà cậu lại là một con người dễ thoả mãn, chỉ cần người ta giúp đỡ cậu một xíu, nhìn cậu dịu dàng một tí thì cậu đã cảm thấy vui.<br>Hôm đó nhìn thấy cậu, cậu vẫn như vậy, không hề thay đổi gì cả, nếu đã không thay đổi thì cậu vẫn nên dễ toại nguyện thì hơn, đã có được người chồng như vậy rồi cậu nên biết ơn ông trời đi vì dù sao thì chồng cậu cũng chính là người mà cậu thầm thích.<br>Đừng nghĩ rằng người khác không biết, năm đó chỉ cần cậu nhìn thấy Bắc Dật Quân thì mắt cậu liền phát sáng, tôi đã biết là cậu có ý với anh ta rồi.<br><br>Chỉ tại cậu không có tự tin về bản thân, sợ bị từ chối nên mới không tỏ tình phải không? Cũng là vị bệnh tim của cậu, đúng chứ?/<br>Tút! Tút!<br>Nghe xong anh liền tắt máy.<br>...----------------...<br>- Em xong rồi, anh cũng mau rửa mặt đi.<br><br>Mà chút nữa...!chúng ta có đi ăn sáng không hay về thẳng nhà luôn?<br>- Cô muốn đi không?<br>Anh hỏi lại cô bằng gương mặt thờ ơ như đi hay không đều được.<br><br>Nhưng mà...! có vẻ anh đã không còn dùng ánh mắt ghét bỏ kia nhìn cô nữa rồi.<br>- Vậy phải xem anh có chở em đi hay không.<br><br>"]