["<br>Trong cơn men say nhưng dường như anh vẫn còn rất tỉnh táo.<br><br>Anh đang đi ra khỏi quán bar định trở về biệt thự Bắc gia nhưng không ngờ lại vô tình gặp phải....<br>- A! Bắc tổng! Bắc tổng à!<br>Một người phụ nữ chặn đường mình, anh cũng không nhớ ra là mình đã gặp cô gái này ở đâu.<br><br>Ở quán bar có ánh đèn mờ ảo và tiếng nhạc sôi động càng khiến anh không thể nhớ ra cô gái trước mặt.<br><br>Không lẽ cô ta từng là tình nhân của anh?<br>- Em là Nhã Phương Trinh, anh còn nhớ em chứ? Con gái cả của Nhã gia.<br>Nói đến anh liền nhướng mày, có lẽ đã nhớ ra rồi, dù sao cũng đã nói chi tiết đến vậy rồi mà.<br>- Ồ! Con vợ nhỏ ấy à? Tôi nhớ ra cô rồi.<br>Nụ cười lạnh chứa đầy tà khí đang được hiên trên gương mặt của Bắc Dật Quân.<br>Con vợ nhỏ? Câu nói này làm cho Nhã Phương Trinh phải tái xanh cả mặt, răng cô cố cắn chặt để nặn ra nụ cười.<br>- Ha ha! Bắc tổng thật biết nói đùa đấy.<br><br> <br>Ủa? Mà sao đã giờ này rồi mà Bắc tổng cẫn còn ở đây?<br>Câu hỏi này....!có gì đó không đúng khiến cho đôi mắt của anh phải nheo lại nhìn cô.<br>- Tôi là đàn ông thì ở đây giờ này là bình thường.<br><br>Còn cô là con gái, sao cô lại ở đây vậy Nhã tiểu thư? Không lẽ....!cô là gái làng chơi?<br>Gái làng chơi? Anh xem tôi là gì chứ?<br>Cục tức giận dâng lên tới đỉnh đầu rồi nhưng mà vẫn cói nén xuống, dù sao thì Bắc Dật Quân là người đàn ông mà cô nhắm đến, cơ hội tốt như này sao cô phải bỏ lỡ.<br>- Bắc Dật Quân, anh thật biết nói đùa đấy.<br><br>Nhưng nếu em là gái làng chơi thật thì liệu anh có theo em chơi một trò chơi không?<br>Một người thâm sâu như Bắc Dật Quân sớm đã nhìn ra cô nàng này đang câu dẫn mình nên anh không có hứng thú để nói chuyện tiếp với loại phụ nữa này.<br><br>Không nói gì, anh đi lướt qua Nhã Phương Trinh....<br>- Này! Đừng đi chứ? Chúng ta...!có thể mà phải không?<br>Nhưng lại bị cô ta kéo tay níu giữ.<br>- Đừng quên....!tôi...!là em rể của cô.<br>Giọng nói trầm lạnh này còn có thể lấn át cả tiếng ngạc của quán bar.<br>- Lại là em rể? Em rể thì sao chứ? Nếu anh cà Yến Mịch ly hôn...!thì...! anh đâu còn là em rể của em nữa.<br><br>Chúng ta...!có thể đến bên nhau mà.<br><br>Em biết đây chỉ là liên hôn mà thôi, anh cũng đâu có tình cảm với em ấy, thay vì vậy...!hãy đến với em đi.<br>Giọng cô ta nũng nịu, ánh mắt hiện ra sự đói khát đàn ông, nhìn cô ta là đủ thấy sự d.âm đãng trong ý nghĩ rồi, người phụ nữ như vậy....!thật đáng khinh.<br>Không nói gì anh chỉ \"hừ\" lạnh một tiếng.<br>Thấy rõ sự chán ghét trên gương mặt anh, cô vội hỏi trước khi anh chưa đi.<br>- Em có chỗ nào không bằng con bệnh tật Nhã Yến Mịch chứ?<br>Sự phẫn nộ làm cho Nhã Phương Trinh nói năng không kiên cử.<br>- Ha! Tất cả các chỗ...!cô đều không bằng.<br>Anh để lại một câu nói lạnh băng dứt khoát rồi phủi tay áo rồi đi.<br><br>Miệng vẫn còn lẩm bẩm.<br><br>- Bẩn thỉu!!!<br>Nhã Phương Trinh cảm thấy vô cùng tức tối, cô ta giậm chân, siết chặt tay, còn cắn chặt răng, hai mắt không ngừng trợn tròn làm cho gương mặt vốn xinh đẹp của cô ta trở nên khó coi.<br>...----------------...<br>Rời khỏi quán bar, lần này anh không trở về nhà riêng của mình mà về căn biệt thự của Bắc gia nơi mà Yến Mịch đang sống.<br>Cuộc sống của Yến Mịch hôm nay tẻ nhạt vô cùng, hết đi đến đi lui, cắm hoa, nhìn bầu trời mênh mông thì chẳng còn làm gì.<br><br>Cuộc này chẳng có gì làm cô hứng thú nên cô đã đi ngủ từ sớm.<br><br>Hiện tại chỉ mới có một giờ sáng nên cô vẫn còn đang say giấc.<br>Cạch!<br>Tiếng mở cửa rất nhẹ nhàng nên không khiến cho Yến Mịch thức giấc.<br>Bắc Dật Quân, nhẹ nhàng, rón rén đi đến nhìn cô rồi chợt mỉm cười.<br><br>Một lát sau anh nhẹ nhàng vén chăn của Yến Mịch lên, anh chui vào trong chăn ôm lấy cô.<br>Tự nhiên lại cảm nhận được sự ấm áp còn ngửi thấy mùi rượu nên cô chợt tỉnh giấc.<br>Yến Mịch xoay người sang, trong bóng tối cô thấy có người nằm bên cạnh, cô nàng định la lên thì bị người đàn ông này bịt miệng lại.<br>Đèn ngủ được bật lên.<br>- Bắc Dật Quân???<br>Giọng cô khẽ vang lên.<br> <br>- Đừng sợ, là tôi!<br>Cô nghe anh cất giọng bỗng nhiên cảm thấy bình tĩnh đến lạ thường nhưng mà...<br>Mùi rượu? Anh ta...!uống rượu? Cô nàng này bất giác lại run lên trong sợ hãi.<br>Bình thường anh ta luôn uống rượu rồi mới tìm đến cô, mỗi lần tìm đến cô đều chẳng phải là điều tốt lành gì nên cô bị ám ảnh, cảm thấy sợ hãi với mùi rượu trong đêm khuya này.<br>- Anh....!anh lại định làm gì tôi?<br>Người đàn ông mang hơi men này đã nghe ra giọng cô đang run.<br><br>Hơi thở thì nặng nề gấp gáp, tim đập loạn xạ, còn tay ôm lấy chăn mà không ngừng run lẩy bẩy.<br>Bắc Dật Quân đã cảm nhận được cô đang sợ hãi.<br>- Anh...! anh đừng có như vậy được không? Anh lại bị sao vậy? Tâm trạng không vui nên muốn trút giận sao? Lúc nào anh cũng uống rượu rồi mới tìm đến tôi cả...!nhưng mà...!nhưng mà lần này có thể ngoại lệ không?<br>Nhìn thấy cô nàng thỏ ngốc nghếch trước mặt đang run lên vì sợ hãi, sợ chó sói sẽ ăn thịt mình.<br><br>Anh vừa cảm thấy đáng yêu nhưng cũng vừa cảm thấy đau nhói tim.<br>- Haiz! Được, lần này là ngoại lệ.<br>Chàng sói nhẹ nhàng cất giọng trầm ấm rồi đưa tay ôm nàng thỏ vào lòng nhẹ nhàng dỗ dành, đây thật sự là trường hợp ngoại lệ chưa từng gặp.<br>Mùi men rượu thoang thoảng quanh mũi Yến Mịch như đang chuốc say cô, cô vừa bị say vì hơi men vừa bị chìm đắm vào sự dịu dàng âu yếm và sự ấm áp của anh.........!mà đần dần chìm vào giấc ngủ say.<br><br>"]