["<br>Vào nửa đêm, Yến Mịch bất chợt tỉnh dậy.<br><br>Khi tỉnh dậy thì đã thấy mình nằm trên giường trong vòng tay của Bắc Dật Quân rồi.<br>Cô không biết là tại sao lại thế.<br><br>Không phải cô đang nằm trên sofa hay sao?<br>Không lẽ Bắc Dật Quân bế mình lên sao? Cơ mà, rõ ràng người đuổi mình là anh ấy, thế sao anh ấy còn bế mình lên giường làm gì? Sao lại phải như vậy?<br>Rốt cuộc thì người đàn ông này đang dấu diếm cái suy nghĩ gì đâu đầu vậy chứ? Thần thần bí bí, kì lạ như vậy!<br>Yến Mịch nhìn Bắc Dật Quân trong đêm tối, một lúc sau thì lại ngủ thiếp đi.<br>...----------------...<br>Ngày hôm sau, một cuộc sống mới lại bắt đầu.<br>Khi tỉnh dậy thì Yến Mịch đã không nhìn thấy Bắc Dật Quân rồi, cô ngồi dậy thở dài một phen.<br>Bắc Dật Quân đi làm rồi sao?<br> <br>Cạch!<br>Một người đàn ông với bộ quần áo chỉnh chu bước vào.<br>- Tỉnh rồi sao?<br>- Anh còn chưa đi làm à?<br>- Ừm, chút nữa.<br><br>À! Sẵn tiện cô thắt giúp tôi cái cà vạt được không?<br>Thắt cà vạt sao? Anh không tự thắt được hay sao chứ.<br>- Tôi...<br>Cô do dự một chút rồi...<br>- ...!được!<br>Yến Mịch bước xuống giường, chậm rãi tiến đến gần Dật Quân bằng đôi chân trần.<br><br>Đôi tay cô với ra.<br>- Cô đã từng thắt cà vạt cho người đàn ông nào chưa?<br>Bắc Dật Quân rũ mắt nhìn Yến Mịch hỏi, lòng anh cũng có chút gì đó mong chờ câu trả lời của cô.<br><br>Anh sợ mình không phải là người đầu tiên được Yến Mịch thắt cà vạt.<br>Yến Mịch chăm chú thắt cà vạt cho Dật Quân nhưng ánh mắt vẫn rầu rầu, giọng nói cũng có gì đó không tươi tắn.<br>- Chưa từng.<br><br>Nhưng trước kia tôi thường thấy mẹ tôi thắt cho ba tôi nên cũng có học hỏi được một ít.<br><br>Anh đừng chê xấu! <br><br>Xong rồi!<br>Thắt cong cà vạt cho Dật Quân, cô lùi lại vài bước, chấp tay ra sau lưng mà mỉm cười nhẹ.<br>- Thế nào? Không tệ chứ?<br>- Ừm!<br>Bắc Dật Quân chỉnh sửa lại cà vạt một chút và gật đầu, ánh mắt anh nhìn xuống cố che giấu đi cảm xúc trong lòng mình.<br>- Cô không còn giận tôi nữa hả?<br>Cơn gió nhẹ vội thoảng qua làm mái tóc cỷa Yến Mịch tung bay, cô vội lấy tay vén sang một bên.<br>- Không! Có gì đáng giận chứ? Số lần anh làm tổn thương tôi còn ít sao? Hôm qua chỉ là tôi...!có chuyện cần suy nghĩ thôi<br>- Cô...!suy nghĩ gì?<br>Bắc Dật Quân thoáng tò mò, anh muốn biết tất cả về Yến Mịch, ngay cả....!suy nghĩ của cô.<br>- Tôi nghĩ...!bao giờ chúng ta nên ly hôn thì tốt nhất! Mà cũng đã suy nghĩ ra rồi, sau tiệc mừng thọ của nội ba tháng, chúng ta ly hôn, thế nào? Dù sao thì..<br><br>có kéo dài hơn nữa cũng vô ích.<br><br>Anh vốn không thừa nhận tôi là vợ của mình, ba mẹ anh cũng vậy.<br><br>Thế...!chúng ta cứ sống như này thì cả hai đều không ai được vui cả.<br><br> <br>Ai cũng bị trói buộc bởi chữ chồng, chữ vợ thì không hay.<br>Bắc Dật Quân tự nhiên lại tối sầm mặt trước câu nói của Yến Mịch.<br>- Tại sao cô phải nghĩ đến chuyện này chứ? Không phải tôi đã nói đó không phải là quyền của cô rồi sao? Chỉ có tôi mới được quyền quyết định chuyện này.<br>Cứ kéo dài mãi như vầy thì cuối cùng sẽ được gì? Anh đã không cần cô, không thích cô thì cứ chấp nhận ly hôn đi! Sao phải làm khổ nhau? Không! Là làm khổ Yến Mịch.<br>- Tại sao vậy chứ? Chỉ là kí vào một tờ giấy ly hôn thôi mà, anh lười biếng đến mức đó sao? Anh đã không thừa nhận tôi làm vợ rồi thì...!một tờ giấy kết hôn có tác dụng gì?<br>Ánh mắt Yến Mịch nhìn Dật Quân như đang cầu khẩn.<br>- Ha! Thừa nhận? Chấp nhận? Thứ đó có quan trọng? Nhưng tôi không thừa nhận, không chấp nhận cô lúc nào? Không phải tôi đã cho cô một đám cưới, đăng báo, truyền thông rằng cô là vợ của tôi rồi hay sao? Cô còn muốn gì nữa.<br>- Đó chỉ là mặt hình thức thôi! Ai mà không biết chúng ta là đang liên hôn.<br><br>Một câu nói lạnh nhạt của anh \"cô ấy là vợ của tôi\" thì có làm được gì? <br>- Anh nhốt tôi, không cho tôi sự tự do, chẳng phải là không muốn tôi làm mất mặt anh hay sao? Không muốn tôi bị truyền thông hỏi tới hay chụp lén? Cưới một cô gái bệnh tật đã đủ khiến người ta bàn tán rồi đúng không? <br>- Tôi là cô vợ làm ô danh tiếng của anh nên anh mới không muốn đem ra khoe khoang đúng không?<br><br>"]