["<br>Sáng hôm sau tỉnh dậy, Bắc Dật Quân phát hiện mình vẫn còn đang ôm chặt Yến Mịch, liền có cảm giác gì đó không đúng.<br>Tối hôm qua...!mình đã đau lòng vì cô ấy sao? <br>Thế này là thế nào nhỉ? Bắc Dật Quân anh lại biết đau lòng vì người khác? Còn là một cô gái mà anh từng rất ghét nữa?<br>Yến Mịch mở mắt ra đã thấy mình vẫn còn nằm trong vòng tay của Bắc Dật Quân, vừa ngước đầu lên nhìn thì đã phát hiện ra vẻ mặt cau có của anh rồi.<br>Chuyện hôm qua, xấu hổ như vậy nên cô cũng chẳng suy nghĩ nhiều mà rụt cổ lại ngượng ngùng.<br>Bỗng nhiên lại thấy người phụ nữ này đáng yêu đến lạ thường, đôi mày gắt gao cứ vậy mà giãn ra, thay vào đó là nụ cười mỉm cố nén lại không cho Yến Mịch phát hiện.<br>- Sao rồi? Còn đau nữa không?<br>Dật Quân chợt cúi đầu xuống hỏi Yến Mịch.<br><br>Khoảng cách này quá gần khiến cho Yến Mịch thêm phần đỏ mặt.<br>Cô chẳng nói gì, chỉ lắc đầu lia lịa.<br>- Sao này tôi sẽ không vậy nữa, sẽ chú ý đến căn bệnh của cô hơn.<br><br>Mà tối qua...!cô đau lắm sao? Nếu sau này có đau như vậy nữa thì đừng ráng chịu đựng nữa, cô có thể nói cho tôi hoặc có thể gọi cho tôi, dù sao thì tiệc mừng thọ của bà sắp đến rồi, tôi chưa muốn cô chết đâu đấy.<br> <br>Giọng nói đã dịu dàng như vậy rồi, đã quan tâm đến vậy rồi nhưng lại vẫn cứng miệng mà mượn cớ này cớ nọ.<br>Tim Yến Mịch lúc này đập như trống dồn, ngay cả Dật Quân cũng nghe thấy, ở khoảng cách gần như vậy cơ mà.<br>Giọng Yến Mịch khẽ vang, mục đích là không cho Dật Quân nghe thấy.<br>- Tôi có thể không?<br>- Đương nhiên.<br>Nhưng lại bị anh nghe thấy rồi.<br>Cô gái đáng yêu này không còn dám nhìn mặt Dật Quân nữa, cô không ngừng cúi đầu, như rùa rụt cổ vậy.<br>Dật Quân không nói thêm gì nữa chủ nâng cằm cô lên và hôn một cái nhẹ như nụ hôn vào buổi sáng.<br>Khi người đàn ông đó vừa bước xuống giường cũng là lúc Yến Mịch trùm kín chăn lại che đi sự ngượng ngùng và sự đỏ mặt tía tai của mình.<br>Sau trước đây mình lại không phát hiện ra cô nàng này lại đáng yêu như vậy chứ? <br>Bắc Dật Quân quay đầu sang chỗ khác lén nở ra một nụ cười.<br>...----------------...<br>- Nếu cô mệt thì ngủ tiếp đi, một lát rồi dậy ăn sáng.<br><br><br>Tôi phải đi làm đây.<br>Tuy có chút quyến luyến kì lạ nhưng.....<br>Cạch!<br>Cũng không thể nào bỏ qua cuộc chiến trước mắt của anh và Dương Hạo Nam được.<br><br>Chỉ còn ba ngày nữa thôi, không thể lơ là được.<br>...----------------...<br>Một lát sau, Yến Mịch mới tắm rửa rồi mò xuống lầu.<br>Tối qua bị anh hành hạ điên cuồng còn bị bệnh tim tái phát nữa Yến Mịch cảm thấy không được khoẻ.<br>Sắc mặt lúc nãy còn hồng hào bây giờ đã chuyển sang trắng bệch rồi.<br>Cô chưa bước xuống lầu thì đã thấy thái độ của đám người hầu khác lạ rồi, ân cần, chu đáo và có phần vui tươi, quan tâm đến Yến Mịch hơn.<br>Là Bắc Dật Quân đã dặn dò gì bọn họ sao? Chắc là vậy rồi, bọn họ trước giờ luôn nghe lời và sợ hãi Bắc Dật Quân mà.<br>Nhưng thật sự cô có chút cảm thấy kì lạ, sao Dật Quân tự nhiên lại thay đổi cách đối xử với cô mọt cách chóng mặt như vậy chứ, mới một khoảng thời gian ngắn mà đã thay đổi ba trăm sáu mươi độ rồi.<br>- Yến Mịch, em nhanh xuống ăn sáng này.<br>Là giọng của quản gia nhưng Yến Mịch lại không nhìn rõ chị ấy nữa rồi.<br>Cố lê lết cái thân xác nặng trĩu này xuống lầu nhưng cuối cùng vẫn không trụ nổi mà ngất đi dưới chân cầu thang.<br>- Yến Mịch! Yến Mịch! Thiếu phu nhân! Em sao vậy? Mau! Mau dìu em ấy lên lầu nghỉ ngơi.<br>- Còn cô, mau gọi cho bác sĩ Lý đi!<br><br>"]