["<br>Không lâu sau, Bắc Dật Quân liền thấy khó chịu.<br><br>Anh ngồi xuống ghế sờ sờ cổ bứt rứt.<br>- Ha, quả nhiên, thứ này rất hiệu nghiệm.<br>Cô ta từ từ đứng lên nhìn anh cười tỏ ý dâ.m đãng.<br>- Cô......<br>Đôi mắt Bắc Dật Quân nhìn cô như muốn bóp ch.ết một con cóc ghê tởm.<br>Cô ta bỏ thuốc mình! Chết tiệt! Đây là thứ thuốc gì mà mạnh như vậy chứ?<br>Cơ thể anh cảm thấy nóng ran như sắp bị thiêu rụi.<br>Cô ta - Nhã Phương Trinh đi đến ngồi xuống đùi anh, đôi tay dơ bẩn của cô đưa đến định mở cúc áo của Dật Quân thì bị anh siết chặt tay đến nỗi sắp nứt xương.<br>- Á!!!! Đau!<br>Cô ta kêu lên đau đớn.<br>Người đàn ông này không chiều cô ta như ý cô ta muốn lại biến thành ác quỷ.<br>Chơi gái thì chẳng phải vấn đề gì, nhưng anh không thích cảm giác bị phụ nữ vắt mũi, càng không muốn làm chuyện đó với loại đàn bà ghê rợn này.<br><br>Quá mưu mô, đê tiện!<br>Không để cho bản thân mất kiểm soát với người phụ nữ này, anh đẩy cô ta ngã mạnh, đầu đập vào nền sàn đến chảy máu.<br> <br>- Á!<br>Anh đứng dậy, có chút loạng choạng, hơi thở nặng trịch như sắp không thở nổi.<br>Đưa tay vào túi, anh lấy chiếc điện thoại ra và gọi điện cho ai đó.<br>Xong, anh bỏ tay vào túi quần tỏ vẻ bình thường mà mở cửa, vừa mở cửa thì bốn người vệ sĩ đã đến tới.<br>Anh điều chỉnh lại hơi thở và ra lệnh một cách lạnh lẽo.<br>- Các người tìm một cậu ấm anh chơi, đưa người phụ nữ này đến đó cho cậu ta giúp cô ta thoả mãn đi.<br><br>Rồi kêu cậu ta sáng mai hãy mang sính lễ đến mà hỏi cưới đi! Người đàn và dơ bẩn này, chắc cũng không còn trinh tiết gì đâu, như vậy đã là nương tay lắm rồi.<br><br>Gái hư hỏng và trai làng chơi! Hợp lắm đấy!<br>Nói xong anh liền vội vàng bước đi như không có việc gì.<br>Bốn tên vệ sĩ này nghe lệnh xong liền đến đưa cô ta đi, không nói lời gì.<br>Cô ta lúc này trừng to mắt như sắp nổi điên.<br><br>Không ngờ kế hoạch này lại thất bại, anh ta có còn là đàn ông không?<br>- Bắc Dật Quân! Anh không thể làm vậy với tôi! Bắc Dật Quân!<br>Cô ta hét lớn, những nhân viên trong công ty cũng không hiểu nổi là việc gì đang xảy ra.<br><br><br>Cô tiếp tân dưới lầu càng ngạc nhiên hơn.<br>- Đó không phải là chị dâu của Bắc tổng sao? Lúc nãy Bắc tổng đi ra cũng đâu thấy tức giận gì, sao cô ta lại thành ra thế này chứ?<br>Thấy là như vậy nhưng lại không phải như vậy đâu.<br><br>Cả người Bắc Dật Quân đã khó chịu lắm rồi, chỉ là đang nhịn mà thôi.<br>Vừa bước lên xe, anh đã thở hổn hểnh như không còn không khí xung quanh vậy.<br>Thế mà vẫn có thể lạnh giọng ra lệnh.<br>- Lái xe đi, về biệt thự của Bắc gia.<br>Tài xế không hiểu chuyện gì, lề mề vẫn chưa lái xe.<br>- Bắc tổng! Anh sao vậy? Anh.....<br>Vị tài xế này định lề mề thêm nữa nhưng lại bị anh quát.<br>- LÁI XE!!!!<br>Bắc Dật Quân đã tối sầm mặt rồi, anh đã bắt đầu biết sợ chết liền vội vàng điều khiển xe cho chạy.<br>Chưa chạy được bao lâu thì Bắc Dật Quân đã hối thúc.<br>- Nhanh lên!!!!<br>- Nhưng.....<br>Vị tài xế này định nói gì đó nhưng bất đắc dĩ phải nghe lời.<br>- Dạ.<br>Hiện tại, người đàn ông bị bỏ thuốc này đã không còn trụ được lâu nữa rồi, khắp người anh bắt đầu nóng ran, khó chịu.<br>Cảm giác này thật khiến cho người ta chết đi sống lại.<br>Khó chịu đến nổi khiến một Bắc Dật Quân như anh quần áo không chỉnh tề.<br>Anh đã lột chiếc cà vạt ra quăng một bên, áo vest ngoài bị cởi ra, áo sơ mi thì bị cởi đi vài cúc ở trên.<br>Vò đầu bứt tai, bây giờ, nhìn anh không còn giống một vị tổng tài nữa, cũng chẳng giống Bắc Dật Quân tí nào mà giống một tên nghiện ngập đang đói thuốc hơn.<br><br>"]