["<br>Dương Hạo Nam kéo Yến Mịch vào trong.<br>- Cậu đừng có kéo tớ nữa, ngồi đi!<br>- Này! Trông cậu hôm nay xinh thật đó nha! Trang điểm đậm như vậy là cho ai xem vậy? Cố tình cho tớ xem à?<br>Còn không phải là sợ thiếu gia nhà anh nhìn ra vẻ mặt trắng bệch của cô à? Nếu không cô đâu có bỏ thời gian ra để trang điểm làm gì.<br>Dương Hạo Nam chợt kéo tay Yến Mịch.<br>- Sao không nói? Ngại rồi?<br>- Ư! Cậu buông ra đi!<br>Dương Hạo Nam đã nắm phải tay trái của cô, cái tay mà cô bị thương.<br>- Này! Tay cậu bị gì sao? Đau?<br>Tay của Yến Mịch run run lên làm cho anh có hơi hốt hoảng, anh vội bỏ tay ra.<br>Tuy là đau đến điếng người nhưng cô vẫn cố nặn ra một nụ cười.<br>- Ha! Còn không phải tại cậu? Tớ cũng đâu phải là mình đồng da sắt, cậu nắm chặt tay tớ như vậy không đau sao được.<br>Dương Hạo Nam cứ có cảm giác gì đó không đúng nhưng cũng chẳng biết là không đúng chỗ nào.<br>- Chào! Yến Mịch, tôi đến tư vấn tâm lý cho cô đây.<br><br> <br>Tâm trạng cô thế nào rồi, đã tốt hơn chưa?<br>Bác sĩ tâm lý đến chẳng đúng lúc một tí nào.<br>- Tư vấn tâm lý??<br>Dương Hạo Nam quay sang nhìn Yến Mịch.<br><br>Thôi xong, lần này cô như biến thành tượng, đứng im thin thít không biết nên nói thế nào.<br>- Cậu trai này, cậu không biết gì à? Tâm lý của Yến Mịch cô ấy không hề tốt như vẻ bề ngoài đâu.<br><br>Cô ấy bị trầm cảm nhẹ đấy, vài bữa trước còn vừa mới tự tử nữa là..., dấu vết còn đang trên tay cô ấy kìa.<br>Bác sĩ vừa vô tình mà cũng vừa cố ý, thứ Yến Mịch cô cố gắng che giấu cực khổ vậy mà lại bị cô ấy vạch trần ra chỉ trong vài câu nói.<br>Vị bác sĩ này vừa nói gì vậy kìa? <br>Lúc nãy còn bình thường, vậy mà bây giờ anh đã lùng bùng lỗ tai.<br>Sự lo lắng ập đến một cách đột ngột khiến cho Dương thiếu gia bị choáng váng, anh vội vàng giật lấy cách tay phải của Yến Mịch, kéo tay áo lên.<br>- Á! Đau.<br>Không chờ thêm được nữa, hiện giờ anh chỉ muốn mắng cô một trận té tát thôi.<br>- Nhã Yến Mịch!!! Cậu điên hay sao? Biết đau còn dám tự tử? Sao cậu lại nghĩ quẩn như vậy hả? Tôi....!tôi hiện giờ cũng không biết nói gì nữa.<br><br>Thiệt tình! Cậu.....<br>Dương Hạo Nam tức tối đến không biết phải nói gì.<br><br>Nhưng dù sao thì anh vẫn còn cảm thấy may mắn, may mắn vì anh còn được nhìn thấy cô, còn được nhìn thấy một Nhã Yến Mịch khoẻ mạnh đứng trước mặt mình.<br>Bác sĩ tâm lý đứng đó mỉm cười vu vơ, rõ ràng là cô đang đứng đó xem kịch, xem một màn kịch ân ái.<br><br>Thật ra thì chỉ nhìn thoáng một cái cô đã nhận ra tình cảm của Hạo Nam đối với Yến Mịch là bất bình thường rồi.<br>- Tớ.....!hình như là tớ điên thật rồi.<br><br>Cậu nói xem...!mình nên sống vì cái gì đây? Tớ thật sự cảm thấy tuyệt vọng.<br>Nhìn thấy Yến Mịch buồn bã như vầy ngay cả anh cũng cảm thấy buồn theo.<br><br><br>Lòng anh chợt trở nên đau xót.<br><br>Người phụ nữ này là người mà anh ngày đêm mong ước được bảo vệ, vậy mà lại có người không đối tốt với cô.<br><br>Điều này khiến cho Hạo Nam cảm thấy vô cùng tức tối.<br>Lúc này thì bác sĩ tâm lý mới ngồi xuống sofa, cô từ từ mở giọng thánh thót.<br>- Yến Mịch, cô đừng tự mình làm khó mình nữa.<br><br>Sống thì khó nhưng chết thì dễ, muốn sống được trên đời này đâu phải là chuyện đơn giản.<br><br>Cô là người thông minh nên chắc tôi chỉ cần nói một lần thôi là cô đã hiểu.<br><br>- Cô...!nên suy nghĩ lại thử xem, chỉ vì một sự vấp ngã thôi mà cô đã muốn chết, như vậy có đáng hay không? <br>- Cô nói...!cô không biết nên sống vì cái gì, cô tuyệt vọng? Ha! Đúng chỉ là biểu hiện của sự lười biếng thôi, cô chỉ đang chạy trốn.<br><br>Cô không muốn đối mặt với vấn đề.<br><br>Cô không nhu nhược đâu, chỉ là cô quá tự ti về bản thân mình, quá bi quan mà thôi.<br>- Điều chủ yếu mà tôi muốn nói với cô là....!Yến Mịch, cô đừng quá quan tâm đến người khác nghĩ gì, cô nên học cách mặc kệ tất cả.<br> <br>- Ý tôi nói không phải là vô tâm mà là cô nên học cách sống cho bản thân mình.<br><br>Cô không cần phải sống vì ai cả, cũng chẳng cần ai sống vì cô.<br><br>Không có tương lai, mục đích sống thì sao chứ? Có nhiều người cũng chỉ lê lết mà sống qua ngày, họ đâu có cái gì gọi là tương lai đâu, vậy sao họ lại sống được.<br>- Chủ yếu là sự lạc quan mà thôi, cô chỉ cần sống cho thật vui là được rồi Yến Mịch à! Cô chỉ cần làm cho mỗi ngày trôi qua đều vui vẻ, đều hạnh phúc là được rồi.<br>- Mỗi ngày cô có thể bỏ chút thời gian ra trang điểm, sửa soạn để khiến cho mình thêm yêu đời hơn, cô không quan tâm quá nhiều đâu.<br><br>Cô không cần phải đặc biệt vì ai mà làm điều này, không phải chỉ cần bản thân cô vui thôi là được rồi sao?<br>- Hay cô có thể nấu ăn, làm việc nhà này nọ.<br><br>Buổi sáng cô đi siêu thị suy nghĩ cho bữa ăn trưa, đó không phải là mục đích sống trong tương lai sao? Cô không cần phải đặt ra mục đích quá xa xôi, quá cao lớn.<br><br>Không nên cảm thấy mình nhỏ bé, cũng không nên tự ti.<br>- Tuy cô có khiếm khuyết về sức khỏe nhưng có sao đâu chứ? Mỗi người đều có điểm mạnh, điểm yếu của mình, cô đâu cần phải áp đặt bản thân thành một người hoàn hảo.<br><br>"]