["<br>Edit: KimHoa hồng đấy!Tươi đẹp ướt át!Thật bắt mắt!Đặc biệt là người cầm hoa hồng, người đàn ông kia!Trái tim của Quan Hinh đập thình thịch, cảm xúc đang từ đáy vực bay lên thiên đường, vô cùng ngạc nhiên.<br><br>Lục Tấn từng bước đi đến trước mặt Quan Hinh, quỳ một chân xuống, giơ hoa hồng lên đưa cho Quan Hinh.<br><br>Quan Hinh vô cùng cảm động, hai tay đón lấy bó hoa hồng, cúi đầu ngửi, ngượng ngùng nói: “Em gọi điện thoại cho anh suốt, nhưng anh không bắt máy.<br><br>”“Đừng nói về chuyện đó.<br><br>” Lục Tấn lại lấy từ trong túi quần tây ra một chiếc hộp, mở hộp ra, bên trong chiếc hộp là một chiếc nhẫn kim cương lớn, viên kim cương to, sáng bóng.<br><br>Quan Hinh không khỏi lộ ra vẻ mặt kinh ngạc, đôi mắt ngập nước tràn đầy kinh ngạc.<br><br>“Anh đeo lên cho em đi.<br><br>” Quan Hinh một tay ôm hoa, một tay vươn về phía Lục Tấn.<br><br>Lục Tấn mỉm cười đeo chiếc nhẫn lên ngón tay trắng nõn của Quan Hinh, vẻ mặt nghiêm túc.<br><br>Một người đàn ông đẹp trai ưu tú quỳ xuống đeo nhẫn cho mình, cảnh đẹp như mơ như vậy thật làm người ta cảm động.<br><br>Cô rất yêu hắn, hắn cũng yêu cô như thế, sủng ái cô như thế!Cô thật hạnh phúc!“Lần này em tha thứ cho anh, không gọi được cho anh, em rất lo lắng.<br><br> <br>” Quan Hinh ra vẻ tức giận, nhưng trên mặt lại nhu tình như nước.<br><br>Lục phu nhân bị bắt phải xem cảnh phim thần tượng này, con trai của bà, thật giống như một cái công cụ hình người, một cái công cụ thỏa mãn ảo mộng của Quan Hinh, thỏa mãn giấc mộng công chúa.<br><br>Vì để dỗ cho Quan Hinh vui vẻ, đứa con trai này của bà quả thật là dốc hết sức lực.<br><br>Con người sao có thể hàng ngày như thế, hàng tháng như thế, sao có thể hư ảo như vậy được!Quá mệt mỏi!Nam Chi rất thích thú, đặc biệt là bó hoa hồng lớn kia, thật xinh đẹp, đến nỗi cô muốn cắm ngay vào bình, cắm vào bình hoa…Thế giới trước cô rất thích hái hoa dại, đã lâu rồi không được thấy những đóa hoa tinh xảo như vậy.<br><br>Thấy Quan Hinh vui vẻ, Lục Tấn thở phào nhẹ nhõm một hơi, lại lén lút sau lưng vợ, trộm đưa cho mẹ một chiếc vòng cổ.<br><br>Lục phu nhân:???Bà đáng xấu hổ lắm sao?Muốn đưa quà cũng phải đưa lén lút?Sợ Quan Hinh nhìn thấy, sao trong cuộc hôn nhân này, con trai bà mới là người bị áp đảo vậy?Lục phu nhân không nhận quà ngay mà hỏi: “Sao không tặng chung mà phải lén lút đưa, món quà này là con đi ăn trộm về à?”Lục Tấn thở dài nói: “Quan Hinh rất nhạy cảm, mọi thứ đều phải là độc nhất vô nhị, nếu chân trước con vừa tặng quà cho cô ấy, chân sau đã tặng quà cho mẹ, cô ấy sẽ không vui.<br><br>”Dường như ở phương diện này, cô rất để ý, một loại bướng bỉnh không thể hiểu được.<br><br>Cô thà không cần, cũng sẽ không ép mình nhận lấy.<br><br>Lục phu nhân cười ha hả: “Nói như vậy, mẹ chính là người có thể tùy ý đưa quà tiễn đi sao, con không dám qua loa có lệ với cô ta, lại qua loa có lệ với mẹ, còn không phải muốn đuổi mẹ đi sao.<br><br>”Lục Tấn:…… Sao phụ nữ đều để ý đến loại chuyện này vậy?Hắn thật khó xử!Cho nên, mẹ chồng nàng dâu sống dưới một mái nhà, chính là rất dễ nảy sinh mâu thuẫn.<br><br>Nam Chi nhìn mẹ cầm điện thoại di động, ‘rắc rắc’ mà chụp bó hoa cùng tấm thiệp, lại chụp chiếc nhẫn trên ngón tay, trên mặt nở nụ cười hạnh phúc.<br><br>“Quan Quan, có đẹp không?” Quan Hinh duỗi tay tới trước mặt Nam Chỉ, chiếc nhẫn dưới ánh đèn sáng lấp lánh.<br><br>Nam Chi gật đầu, ánh mắt hướng đến bó hoa, Quan Hinh vui vẻ nói: “Sau này cũng sẽ có một hoàng tử cưỡi ngựa trắng đến tặng Quan Quan những thứ như vậy, Quan Quan sẽ gặp được một người yêu con, sủng ái con.<br><br>”Nam Chi: “Ồ!”Cưỡi ngựa trắng chỉ có thể là Đường Tăng, mà người dắt ngựa là một con khỉ.<br><br>Con khỉ dễ thương hơn, chính là Tôn Ngộ Không Tề Thiên Đại Thánh.<br><br>Quan Hinh đăng những bức ảnh này lên mạng xã hội, một lát sau, cô nhận được một loạt những bình luận ghen tị và khen ngợi.<br><br>Quan Hinh cười không khép miệng lại được, đặc biệt là khi nhìn thấy rất nhiều cư dân mạng ghen tị với mình vì đã tìm được một người chồng tốt, cô thật hạnh phúc.<br><br>Cô rất vui khi thấy những người khác khen ngợi Lục Tấn, cô cầm di động gõ chữ, trả lời các fans của mình.<br><br>Nhìn thấy có một số người nói cô khoe khoang, khoe giàu khoe ân ái, Quan Hinh cũng không để ý, cô chỉ muốn chia sẻ niềm hạnh phúc của mình mà thôi, không hề có ý khoe khoang.<br><br>Còn có người nói chờ xem có thể mặn nồng được bao lâu, nhưng Quan Hinh chỉ xùy một tiếng, không thể nào, tuyệt đối không thể.<br><br><br>Nam Chi ở bên cạnh chờ, nhìn thấy cuối cùng mẹ cũng buông điện thoại di động xuống, cởi bó hoa ra, Nam Chi vội vàng chạy tới giúp cắm hoa.<br><br>Ở lúc bầu không khí giữa hai mẹ con đang hòa hợp, Lục phu nhân đột nhiên đi xuống lầu, nói với Quan Hinh: “Tôi chuẩn bị dọn đi.<br><br>”Quan Hinh sửng sốt một lúc, ngay sau đó trên mặt hiện lên vẻ vui sướng mà bằng mắt thường cũng có thể nhìn thấy, Lục phu nhân đúng là không còn gì để nói, không thể che đậy một chút sao.<br><br>Quan Hinh nhanh chóng nói: “Mẹ, đã muộn rồi, ngày mai hãy đi.<br><br>”Lục phu nhân liếc nhìn Lục Tấn đang đi xuống lầu, bĩu môi nói thêm: “Tôi phải đi rồi, nhưng tôi muốn mang đứa trẻ đi, tôi không yên tâm giao nó cho hai người.<br><br>”“A?!” Nam Chi đang nhón chân cắm hoa vào bình, nghe vậy có chút nghi hoặc, lại nhanh chóng gật đầu, cô đồng ý đi cùng bà nội.<br><br>Vẻ vui mừng trên mặt Quan Hinh như đông cứng lại, rất nhanh liền tiêu tan đi hết, “Mẹ, sao mẹ có thể mang con bé đi được, con bé còn nhỏ như vậy, sao có thể rời xa cha mẹ được.<br><br>”“Đúng vậy, mẹ, không thể mang con bé đi được.<br><br>” Trái tim Lục Tấn ngay lập tức rơi vào biển băng, từng đợt sóng ập đến khiến hắn kiệt sức và ngạt thở.<br><br>Bầu không khí trong nhà vừa tốt lên một chút, lại bị mẹ nói một câu mà phá vỡ.<br><br>Mẹ không nhận quà của hắn, vừa xuống lầu lại ném một quả bom như vậy.<br><br>Lục Tấn vô thức nhìn về phía Quan Hinh, quả nhiên thấy được những giọt nước mắt đang chực trào rơi xuống của Quan Hinh.<br><br>Hắn vô cùng đau đầu.<br><br>“Mẹ……” Lục Tấn không nhịn được mà hô.<br><br> <br>Lục phu nhân khẽ mỉm cười, “Con nhìn xem, con nỗ lực làm nhiều việc như vậy, mẹ chỉ nói một câu là có thể phá hủy được, chỉ cần mẹ muốn làm thì đều có thể làm được, nhưng mẹ vẫn luôn nhẫn nhịn, mẹ không muốn thấy con khó xử, khiến con gặp rắc rối.<br><br>”“Mẹ là mẹ của con, đây là chuyện không thể thay đổi được, cô ta là vợ con, hiện tại xem ra cũng không thay đổi được, việc con cần làm là giải quyết vấn đề, chứ không phải bao che.<br><br>”Lục phu nhân lại nhìn về phía con dâu, giờ phút này cô đang vô cùng thương tâm khổ sở, vui sướng cùng hạnh phúc ban nãy đã tan thành mây khói.<br><br>Quan Hinh giống như một cái bóng đèn, có một cái công tắc điều khiển cảm xúc của cô, ai cũng có thể chạm vào nó.<br><br>Muốn cô bật liền bật, muốn cô tắt liền tắt.<br><br>“Con trai tôi không chỉ chuẩn bị quà cho cô, mà còn chuẩn bị quà cho tôi, cô không phải là độc nhất vô nhị đâu nha!” Lục phu nhân đổ dầu vào lửa.<br><br>Lục Tấn:!!!Mẹ nó, phụ nữ, phụ nữ quả nhiên là thù dai!“Không, tôi không cần nữa.<br><br>” Quan Hinh lập tức cầm lấy bình hoa ở trên bàn ném xuống, cánh hoa rơi vãi khắp nơi trên mặt đất.<br><br>Cô tức giận ném tất cả những cành hoa chưa cắm xuống đất, tháo chiếc nhẫn trên ngón tay ném vào người Lục Cẩn, “Tôi không cần đồ của anh.<br><br>”“Hô……” Lục Tấn giơ tay đỡ trán, mỏi mệt đến cực điểm, nhìn Quan Hinh nổi giận đùng đùng đi lên lầu, bóng lưng cô tràn đầy bi thương.<br><br>Nam Chi:???Cô ngơ ngác nhìn những đóa hoa, sao lại phải ném hoa đi?.<br><br>"]