["<br>Edit: KimDưới lời nói nhẹ nhàng của hoàng đế, trong cung bắt đầu dọn dẹp, dưới hoàn cảnh áp lực cao như vậy, có một số thái giám cùng cung nữ bị đuổi ra khỏi cung, cũng có người trực tiếp bị tra tấn đến chết, toàn bộ hậu cung phảng phất mùi máu tươi.<br><br>Ngự Thiện Phòng bên kia càng trực tiếp bị lọc máu, không có một ngự trù nào được lưu lại.<br><br>Nam Chi yên lặng thở phào nhẹ nhõm một hơi, như vậy phụ hoàng sẽ không ăn phải thứ gì bẩn thỉu đi.<br><br>Hoàng cung sạch sẽ hơn một chút, nhưng thanh danh của Huệ Đế càng khó nghe hơn, bên ngoài đồn rằng Huệ đế là bạo quân, mỗi ngày sẽ giết mười tám thái giám cùng cung nữ.<br><br>Bên ngoài Minh Quang Điện máu chảy thành sông, càng đồn càng thái quá, nói Huệ Đế ăn thịt người, nuốt trái tim, những người đã chết đó, đều đã bị móc mất trái tim.<br><br>Không chỉ là bạo quân, mà còn bị tà ám.<br><br>Ngay cả những cung nữ cùng thái giám trong cung, không biết vì sao cũng sợ hãi đến tái mặt, Nam Chi nghe được những lời đồn đãi này, vô cùng bất bình cho phụ hoàng, không phải, phụ hoàng của ta không ăn thịt người.<br><br>Thịt sao? Người chỉ có tính bạo ngược một chút, tinh thần có chút vấn đề.<br><br> <br>Ninh Vương kia cũng thật là xấu, mỗi ngày đều ở sau lưng người ta nói bậy, nếu có người mỗi ngày nói cô tè dầm, ị trong quần thì sao?!Thật tức chết, tức chết mà…Nam Chi đột nhiên hiểu được vì sao phụ hoàng lại dễ tức giận như vậy.<br><br>Tuy rằng phụ hoàng bị mắng, nhưng hệ thống ca ca nói, gần đây phụ hoàng đã không còn ăn phải thứ gì không sạch sẽ, vì vậy chỉ có thể để phụ hoàng chịu ủy khuất.<br><br>Nhưng càng đến gần ngày tuyển tú, Nam Chi càng cẩn thận, chỉ ở lì trong Vĩnh Xuân Cung không dám ra, trong cốt truyện, cô chính là rơi xuống ao chết đuối, sao có thể không cẩn thận rơi xuống, chính là bị người ta đẩy xuống, Nam Chi cũng không chắc, chỉ có thể ngốc ở trong Vĩnh Xuân Cung.<br><br>Nhưng trước ngày tuyển tú hai ngày, con của Hoàng Hậu, con vợ cả của Huệ Đế, tiểu hoàng tử mới hơn một tuổi liền phát bệnh nặng, tình hình nguy cấp, chỉ hơn một ngày đã ra đi.<br><br>Vì chuyện này mà Huệ Đế vô cùng tức giận, Phượng Tê Cung máu chảy thành sông, nhi tử đã không còn, hơn nữa còn là con vợ cả, nếu không có gì bất trắc sẽ trở thành người thừa kế, liền như vậy đã không còn, cho dù là ai cũng không tiếp thu được.<br><br>Nhất thời, hậu cung lại đẫm máu, trong lòng các nữ tử hậu cung càng thêm khiếp sợ, mấy phi tử trong hậu cung đều bị Huệ Đế tra xét, tính mạng khó giữ.<br><br>Thanh danh của Huệ Đế càng thêm thối không ngửi được, gần tới ngày tuyển tú, hoàng đế tra xét các phi tử còn đang sống sờ sờ, thì mấy ai dám để cho nữ nhi nhà mình tiến cung chịu khổ, lợi dụng quyền lực, lợi dụng quan hệ để tránh tuyển tú.<br><br>Nhưng cũng càng có nhiều người không còn cách nào khác, cho dù hoàng đế có thật sự là bạo quân hay không, nếu kháng chỉ, chỉ sợ đến cánh cửa cũng không còn.<br><br>Nam Chi nhìn từ xa, liền nhìn thấy đôi mắt đỏ hoe của Huệ Đế, giống như dã thú gầm thét bị nhốt trong ngục, trong lòng dâng lên một cảm giác khó tả, đây là thế giới gì?Đệ đệ đã chết, có phải hiện tại sẽ đến phiên cô không, có một loại giác ngộ nho nhỏ trào ra trong lòng Nam Chi, đây là vận mệnh, trong cốt truyện, những đứa trẻ như cô đều phải chết hết.<br><br><br>Nam Chi trở về, buổi tối liền bắt đầu gặp ác mộng, phát sốt, Hiền phi sợ tới mức ngày đêm canh chừng, hận không thể cất nữ nhi vào lưng quần, nữ nhi nói muốn ngủ chung, vậy ngủ chung, ngàn vạn lần không thể xảy ra chuyện.<br><br>“Phụ hoàng.<br><br>” Nam Chi tỉnh lại, dụi dụi mắt, nhìn thấy một người nam nhân ngồi ở mép giường, tựa như một bức tượng, vẫn không nhúc nhích, trên người bao phủ khí thế bất phàm, như có một tầng ngăn cách mỏng vô hình, khiến Huệ Đế như tách biệt với hết thảy mọi thứ.<br><br>Cô độc, tịch mịch, giống một đầu một mình hăng hái chiến đấu với dã thú.<br><br>Có tất cả mọi thứ, nhưng lại bị cướp đi từng thứ một, tàn phá tinh thần Huệ Đế.<br><br>Nam Chi vươn tay ôm cổ Huệ Đế, vùi đầu ở trên vai hắn, tay nhỏ nhẹ nhàng vỗ vỗ Huệ Đế, cũng không nói lời nào.<br><br>Sắc mặt Huệ Đế là một mảnh hờ hững, hắn lẳng lặng nhìn đứa trẻ trong lòng, mềm mại, hắn nhớ tới nhi tử đã chết trong lòng hắn, là con hắn, con vợ cả…Những kẻ cặn bã đó đều viết tấu viết tội hắn, thật nực cười.<br><br>Huệ Đế hiểu, sở dĩ hắn phải trải qua những điều này, là vì hắn ngồi trên chiếc ghế quyền lực nhất mà ai cũng khao khát, không phải vô duyên vô cớ mà trải qua những thứ này.<br><br><br>Nhưng nội tâm hắn cuồng loạn muốn ré rách hắn, khiến hắn muốn giết hết tất cả mọi người.<br><br>“Òng ọc…” Bụng nhỏ của Nam Chi phát ra tiếng đói khát, Nam Chi nói với Huệ Đế, “Phụ hoàng, bụng bụng đói bụng, con muốn ăn thứ gì đó.<br><br>”Huệ Đế: \"Ăn đi.<br><br>\"Nam Chi nắm lấy ống tay áo rộng của Huệ Đế, “Phụ hoàng, người ăn cùng con đi.<br><br>”Huệ Đế trực tiếp lãnh khốc vô tình cự tuyệt, “Không được, bận.<br><br>”Sắc mặt Huệ Đế không tốt, dường như có một tầng xám xịt phủ lên mặt, tối tăm không rõ, tâm sinh tướng, gần đây thời vận của Huệ Đế không tốt.<br><br>Nam Chi liếc mắt xem xét sắc mặt Huệ Đế, “Người không ăn cùng con, con sẽ khóc, con sắp khóc, con thật sự muốn khóc.<br><br>”Huệ Đế xách bánh bao nhỏ lên, tay nắm lấy lưng áo của Nam Chi, đem người xách lên, đặt lên trên ghế: “Chờ đã.<br><br>”Nam Chi:……Người cha này thật thô lỗ!Làm gì có ai đối xử với một đứa trẻ như vậy.<br><br>Đồ ăn được dọn lên, Huệ Đế cũng không ăn uống gì, nhưng nhìn thấy nữ nhi được ăn rung đùi đắc ý, đồ ăn thơm phức, cũng có chút thèm ăn, ăn một chút.<br> <br><br>Nhìn thấy tâm trạng của Huệ Đế dường như tốt hơn một chút, khí áp quanh thân nới lỏng, Nam Chi từ trên ghế trượt xuống, ôm chân Huệ Đế, lắc lắc an ủi nói: “Phụ hoàng, không cần thương tâm, về sau sẽ có rất nhiều đệ đệ muội muội.<br><br>”Chờ đến khi cái nương nương kia tiến cung, sẽ sinh cho Huệ Đế vài đứa con, đều sẽ khỏe mạnh lớn lên.<br><br>Nhưng mà, hình như phụ hoàng là một tra nam, đã có nhiều vợ như vậy, nếu cha cô cũng có nhiều vợ như vậy, khẳng định mẹ sẽ đập cho cha một tờ đơn ly hôn, hừ!Huệ Đế nhếch khóe miệng, rất nhiều con…Hắn không tin Thiên Sát Cô Tinh gì đó, trời cao nguyền rủa con thừa kế, nhưng mà quả thực hậu cung có rất ít hài tử, sinh non chết non rất nhiều, không giữ được rất nhiều hài tử, trong lòng không khỏi hoài nghi cùng khó chịu.<br><br>Nguyền rủa?Ha……Dựa vào cái gì?Hắn chính là thiên tử, là hoàng đế, chẳng lẽ phản thần tặc tử Ninh Vương kia mới chính là chính đạo, nực cười!Nam Chi đột nhiên hỏi: “Phụ hoàng, đứa bé kia thật sự là bị người nhà của mình giết chết sao?”“Đứa bé nào, à, con của bà vú kia sao, không phải, sinh ra đã chết lưu rồi, kết quả lại bị đưa vào cung, bị người ta châm ngòi hai câu, liền cảm thấy nhà chồng đã giết nữ nhi của mình, bức nàng ta vào cung làm bà vú của con vua, ngu không ai bằng.<br><br>”“Dùng đầu óc suy nghĩ một chút đi, dùng đứa bé kia khống chế nàng ta còn hữu dụng hơn giết chết đứa bé nhiều.<br><br>” Huệ Đế cười lạnh, thủ đoạn như vậy, chính là lũ bọ chó không thể lên được mặt bàn, lại được coi là có thể trở thành minh quân, thật làm người ta kinh tởm.<br><br>Nhưng thủ đoạn này, lại đục khoét hậu cung của Huệ Đế thành một cái sàng, Huệ Đế kiên định cho rằng hài tử của mình là do Ninh Vương hại, cho nên lần này xử lý rất nhiều người.<br><br>Nam Chi chống cằm thở dài, nhân sinh vô thường, ruột già quấn ruột non!“Phụ hoàng, người sẽ giết người nhà của bà vú sao?”Huệ Đế cười gằn, \"Đương nhiên! Không phải, quân vô hí ngôn, lời trẫm đã nói, sẽ không giết người Lý gia, trẫm muốn nàng ta chết không nhắm mắt, oán khí không tan, bất lực, tức giận đến hồn phi phách tán.<br><br>”Nam Chi:…….<br><br>"]