["<br>Edit: KimNam Chi nghe nội tổ phụ buông lời trách cứ, nhục mạ, trong lòng lại thật bình tĩnh, không có lấy nửa điểm sợ hãi, thậm chí còn có chút mừng thầm.<br><br>Nhưng sắc mặt của Giang Lương Tài cùng Ngô thị lại vô cùng khó coi, đặc biệt là Giang Lương Tài, hắn nhìn nữ nhi ngây thơ vô tri, hoàn toàn không biết đến tính nghiêm trọng của vấn đề.<br><br>Trong lòng hắn cũng thật bực bội, tại sao đứa nhỏ này không thể nghe lời một chút.<br><br>Tiểu Tiền thị lẩm bẩm: “Cũng không biết lần này có chọc thiếu gia tức giận mà không tới nữa không.<br><br>”Rốt cuộc người Giang gia cũng không biết Tiêu Cảnh Dương có tật kén ăn, giờ phút này nghe thấy lời tiểu Tiền thị nói, lòng đau như cắt, một khách hàng lớn như vậy, không khác gì một mảnh đất dát vàng, hơn nữa hắn cũng rất hào phóng.<br><br>Giang Bạch Minh nói: “Lão đại, ngươi có biết lần này thiếu gia kia đưa ra một trăm lượng bạc, chỉ để mua một cái công thức nấu ăn của Nhạc An thôi không.<br><br>”Bao nhiêu?Một trăm lượng bạc?Giang Lương Tài sửng sốt một chút, nhiều như vậy sao, cho dù có đem bán cả hắn đi cũng không thể bán được nhiều tới như vậy, khó trách tại sao phụ thân hắn lại muốn từ bỏ đứa nhỏ này.<br><br>Đối mặt với số tiền lớn như thế, Giang Lương Tài cảm thấy thật bất lực, cũng biết chuyện này không thể cho qua được nữa.<br><br>“Nhị Nha nói bậy trước mặt quý nhân, chỉ có chút chuyện khiến nàng chịu chút ủy khuất, vậy mà cứ phải nhớ kỹ, không những thế còn mang đi rêu rao khắp nơi, thử hỏi ai sống trên đời mà không phải chịu ủy khuất.<br><br>”Đứng ở góc độ của người Giang gia, cũng không biết trước chuyện tương lai, cho nên giờ khắc này đối với hành vi của đứa trẻ, thật sự là không thích nổi.<br><br>Thật sự khiến người ta chán ghét!Là một chướng ngại trên con đường dẫn tới cuộc sống tốt đẹp của bọn họ.<br><br>Giang Lương Tài gian nan hỏi: “Cha, vậy cha nói phải làm sao bây giờ?”“Cái nhà này không chứa nổi nàng nữa, đưa đến nhà giàu có làm nha hoàn đi.<br> <br><br>” Giang Bạch Minh nói thẳng.<br><br>Ngô thị hít sâu một hơi, đang định lên tiếng, lão Tiền thị bén nhọn hô lên với nàng: “Ngươi câm miệng lại, ngươi hoặc là ngây ngốc tiếp tục ở lại Giang gia, hoặc là cút đi, không cần nói nữa.<br><br>”Những lời này, lão Tiền thị cũng lười che giấu thái độ của mình.<br><br>Nhị phòng bên kia cũng không nói gì, nhưng thật ra Giang Thiệu Hưng đang che nửa bên mặt sưng vù, nghe thấy việc muốn bán nha đầu chết tiệt kia đi, về không cũng không phải gặp lại nữa, miễn bàn là có bao nhiêu vui mừng, cười đến mức khuôn mặt lại phát đau.<br><br>Qua mấy lần bị đánh, Giang Thiệu Hưng cũng đã không còn chút tình cảm huynh muội nào đối với cái muội muội này nữa.<br><br>Nam Chi cũng không cảm thấy thương tâm, còn có thể hỏi: “Cha, tiền bán được đưa cho cha phải không, cho cha rồi liền có thể cho nương, cho tỷ tỷ ăn bánh bao nhân thịt.<br><br>”“Cha là cha của con, tiền bán con đều cho cha.<br><br>”Nam Chi hỏi hệ thống, tiền bán được sẽ cho ai.<br><br>Hệ thống ca ca nói, hơn phân nửa sẽ do lão Tiền thị thu vào.<br><br>Nam Chi theo bản năng nói: “Như vậy chẳng phải là bọn họ đang buôn người sao?”Tiền bán cô tại sao nội tổ mẫu lại cầm, nội tổ mẫu cũng không phải là phụ mẫu của cô!Mọi người:……Nữa, nữa, lại vậy nữa!Mặt lão Tiền thị run rẩy, Giang Bạch Minh nhìn cái chất nữ này, mày nhíu chặt, nhìn chất nữ này thật sâu.<br><br>Cô không tim không phổi, cũng không biết sợ, không khóc cũng không nháo, còn có thể nói ra mấy lời độc ác như vậy.<br><br> <br>Đứa nhỏ này chính là một con quái vật, một con quái vật làm người ta chán ghét.<br><br>Bán đứa trẻ đi, nếu lão bà tử của hắn thu bạc vào, nhất định sẽ làm lão đại bất mãn.<br><br>Nhưng mà, lão đại có bất mãn…Nghĩ đến việc trong nhà có thêm một khoản thu, Giang Bạch Minh lại hít sâu một hơi, không nói lời nào.<br><br>Lông mày Ngô thị dựng thẳng lên, khiến nàng nhìn qua có chút hung hãn, mở miệng nói: “Ta biết ngay các người muốn bán đứa trẻ đi để kiếm bạc mà, đứa trẻ này không bán, đứa trẻ sẽ theo ta rời khỏi Giang gia.<br><br>”“Ngô Mi,” Giang Lương Tài ngạc nhiên nhìn thê tử, Đại Nha nước mắt lưng tròng mà nhìn mẫu thân, “Nương.<br><br>”“Nếu các người đã không quan tâm đến đại chất nữ này, vậy ta cũng sẽ mang đi.<br><br>” Ngô thị hung hăng nói.<br><br>“Không được, Đại Nha là con cháu Giang gia.<br><br>” Giang Bạch Minh dứt khoát cự tuyệt.<br><br>Có thể mang Nhị Nha đi, nhưng Đại Nha thì không thể, hơn nữa nếu hai đứa nhỏ đều bị mang đi sẽ khiến người bên người nghĩ thế nào, sẽ ảnh hưởng đến thanh danh Giang gia, cũng ảnh hưởng tới thanh danh của Ngọc Trạch.<br><br>Có người gây rối cũng tốt, có thể giải trừ mấy nhân tố xấu trong nhà đi hết, Ngô thị ngỗ nghịch hay ghen ghét khiến Giang gia không được yên ổn.<br><br><br>Không sinh nổi một cái nhi tử, cả ngày chỉ biết gây chuyện, lại nói tiếp đều là do nha đầu chết tiệt Nhị Nha kia gây ầm ĩ.<br><br>“Ta muốn đi theo nương, đi theo nương.<br><br>” Đại Nha khóc sướt mà nói, đứng bên cạnh mẫu thân.<br><br>Nam Chi lui về phía sau mấy bước, từ bên cạnh phụ thân đi đến dựa sát vào mẫu thân.<br><br>Mấy bước kia, cũng chỉ là động tác nho nhỏ, nhưng lại khiến Giang Lương Tài vô cùng tổn thương, trong nháy hắn, hắn đã trở thành một người cô đơn.<br><br>Cái nha đầu thúi này quả là vong ân phụ nghĩa, hắn người cha này, vì nàng mà chịu không ít áp lực, lại ở thời điểm lựa chọn trong nháy mắt đã từ bỏ hắn.<br><br>Nam Chi nói với phụ thân còn đang bối rối của mình: “ Cha, con sẽ thường xuyên trở về thăm cha.<br><br>” Thật là hiểu chuyện.<br><br>Đây chính là phụ mẫu sẽ ly hôn.<br><br>Nam Chi có thể hiểu được vướng mắc của phụ thân, phụ thân cô bây giờ chính là đang đứng ở sườn núi, lên không được, mà đi xuống lại không cam lòng.<br><br>Phí tổn chìm nghỉm!Nam Chi âm thầm giơ ngón tay cái trong lòng, mình thật là thông minh.<br><br>Giang Lương Tài:……Huyết áp của hắn đột ngột lên cao, ta thật là cảm ơn ngươi tới thăm ta!Trong bầu không khí ngưng trọng, tiểu Tiền thị thở dài nói: “Đại tẩu, cần gì phải làm như vậy, trong nhà vừa kiếm thêm được chút tiền, sinh hoạt về sau cũng tốt hơn một chút.<br><br>”Cố tình gây chuyện ngay lúc này, Ngô thị này quả thực là không có đầu óc!Tiểu Tiền thị nhìn ba nhi tử nhà mình, cảm thấy có gia tộc chống lưng thật là tốt, nếu chỉ dựa vào trượng phu thì quả thực là không nuôi nổi mấy đứa trẻ.<br><br>Ngô thị liếc nhìn tiểu Tiền thị, dù sao cũng đã xé rách da mặt rồi, nàng cũng nói thẳng: “Trong nhà có kiếm được tiền cũng có liên quan gì đến ta, ta cũng không được chia lấy một đồng.<br> <br><br>”Lại nói những lời chọc ngay vào ống phổi của lão Tiền thị, “Lúc nào cũng nói người nhà phải tiết kiệm để Ngọc Trạch đi thi, sao, số tiền đó đều là bà giữ có đúng không, cho bà bảo quản là tốt nhất.<br><br>”“Tiền ta cũng không được dùng, các ngươi lại làm ra vẻ như ta đã tiêu rất nhiều tiền, thực xin lỗi bà, đừng có mà khoa chân múa tay trước mặt ta.<br><br>” Ngô thị cũng không còn chút tôn trọng lão Tiền nào nữa.<br><br>Nằm im hứng đạn bao lâu nay, Ngô thị giống như một người ngoài mà nhìn Giang gia, không chút cảm xúc nào mà nhìn bọn họ.<br><br>Lão Tiền thị tức giận muốn ngã ngửa, chỉ vào Ngô thị, “Chi phí ăn mặc trong nhà không cần dùng đến tiền sao, là ngươi kiến thức hạn hẹp, chỉ biết tính kế, chẳng làm được việc gì.<br><br>”Ngô thị càng thêm tức giận, nói thẳng: “Chẳng lẽ ta không làm việc, ta chỉ biết ăn không biết làm sao, Giang gia này ngay cả một tức phụ cùng hai đứa nhỏ mà cũng không thể nuôi được, còn muốn cưới tức phụ về làm gì, thật là nực cười.<br><br>”Lão Tiền thị chỉ vào Ngô thị, bàn tay run rẩy giống như chân gà, tức không chịu nổi, “Cút đi, cút đi, cút hết đi.<br><br>”“Nương……” Giang Lương Tài thê lương mà hô, “Nếu Ngô Mi mang hai đứa nhỏ đi, ta sẽ cô độc một mình.<br><br>”Giang Lương Tài là một người bị thế tục tẩy não thành công, một nam nhân, không có thê tử, không có nữ nhi, chính là một kẻ thất bại, cho dù chỉ có hai nữ nhi, nhưng ít nhất cũng coi như có con cái.<br><br>Bây giờ đột nhiên không còn thê tử, ngay đến cả hai nữ nhi cũng không còn, Giang Lương Tài sao có thể chịu nổi.<br><br>Không chịu nổi, căn bản là không chịu nổi.<br><br>Hắn muốn dựa vào gia tộc, cũng muốn nằm trong ổ chăn có thê tử.<br><br>.<br><br>"]