["<br>Edit: KimNam Chi vô cùng để ý việc không thể nói chuyện, vẫn luôn muốn nói thật nhiều, giống như là mất đi một món vũ khí.<br><br>Đầu của hệ thống bị bao vây bởi giọng nói của Nam Chi, ca ca, ca ca, ca ca……Thật là khó chịu, đúng là tra tấn!Cô giống như không thể tra tấn người khác, liền bắt đầu tra tấn hệ thống là nó.<br><br>Hệ thống nói: “Tiếp thu cốt truyện đi, nguyên chủ tên là Lục Dữ Quan, ba tuổi, cha là Lục Tấn, mẹ là Quan Hinh.<br><br>”Nam Chi theo bản năng nói ở trong lòng: “Lục, Lục…… Cái tên này thật là kỳ quái.<br><br>”Hệ thống: “Lục trong Lục Tấn, Quan trong Quan Hinh.<br><br>”Nam Chi ồ một tiếng: “Là Lục, Lục…”Hệ thống: “Lục Dữ Quan.<br><br>”Nam Chi: “Là tên của cha mẹ ghép lại với nhau.<br><br>”Hệ thống:……Cũng chưa gọi được tên ra lấy một lần.<br><br>Câu chuyện của Lục Tấn và Quan Hinh, có thể hình dung bằng một câu, tổng tài bá đạo cùng cô bé lọ lem trải qua trăm cay ngàn đắng, tu thành chính quả.<br><br>Kết hôn xong vẫn ngọt ngào như cũ, còn sinh được một đứa con, đứa trẻ không thích nói chuyện, nhưng rất thông minh.<br><br>Nhưng cho dù là tiểu thư hay công chúa, đều sẽ phải đối mặt với quan hệ mẹ chồng nàng dâu, mẹ Lục Tấn rất không thích người con dâu này, trở thành một bà mẹ chồng khắc nghiệt.<br><br> <br>Hơn nữa, đàn ông sau khi kết hôn đều sẽ thay đổi, trở nên có lệ, trở nên không thèm nhìn đến vợ, Quan Hinh thực buồn rầu.<br><br>Cuộc sống sau hôn nhân, trình diễn ra mối quan hệ yêu hận tình thù mãnh liệt, trong tình yêu mù quáng, vấn đề tin tưởng đối phương khiến bọn họ cãi vã.<br><br>Lại quyến luyến đến mức có thể chết vì đối phương, vì đối phương mà sống, lại vì đối phương mà có thể đâm đầu vào tường.<br><br>Lục Dữ Quan ôm thú bông ở bên cạnh nhìn, lâm vào trạng thái hoang mang lo sợ.<br><br>Làm người lớn, cảm xúc của bọn họ không ổn định, cho nên khiến đứa trẻ phải lớn lên trong môi trường tràn đầy sợ hãi, bất an.<br><br>Thật đúng với câu nói kia, cha mẹ là chân ái, con cái là chỉ là tai nạn!Lục Dữ Quan thậm chí còn không có cơ hội lớn lên, cũng giống như Nam Chi, mới khoảng ba bốn tuổi đã chết.<br><br>Mặc dù những điều tốt đẹp cần phải trải qua gian nan, nhưng mối quan hệ giữa Lục Tấn và Quan Hinh lại luôn gợn sóng, hầu như không có giây phút nào ổn định.<br><br>Yêu yêu hận hận, giống như phải có trắc trở thì mới có thể chứng minh được tình yêu của bọn họ, chứng minh được bọn họ là chân ái.<br><br>Nam Chi vừa đói vừa khát, nhón chân mở cửa, đi xuống lầu tìm đồ ăn, nhìn thấy Quan Hinh đang cắm hoa trong đại sảnh.<br><br>Thân hình Quan Hinh yểu điệu, hơi gầy, khí chất nhu nhược khiến người ta muốn tới chà đạp, làn da trắng nõn, ngũ quan thanh tú dễ nhìn, cũng không phải loại khí chất khiến người ta kinh diễm.<br><br>Nam Chi chạy tới, mặt đã nghẹn tới mức đỏ bừng, nghẹn muốn thốt ra từ đói.<br><br>Quan Hinh bận rộn cắt hoa, cắm hoa vào bình, nhìn thoáng qua Nam Chi rồi nói: “Quan Quan, chờ một chút, mẹ sắp xong rồi, cha con mỗi ngày đi làm đều rất mệt, để hắn về đến nhà thấy được bình hoa xinh đẹp, tâm trạng sẽ thả lỏng ra một chút.<br><br>”Nam Chi:???Nam Chi lại mắc nghẹn, nghẹn một từ khát.<br><br>“Bảo bối, sắp xong rồi.<br><br>” Quan Hinh tăng nhanh tốc độ, nhưng Nam Chi nhìn bó hoa ở trên bàn, cảm thấy sẽ phải mất một lúc lâu nữa, xoay người tự mình đi tìm nước tìm thức ăn.<br><br>“Ca ca, làm sao bây giờ, rất khó nói chuyện, không thể nói chuyện chỉ có thể khóc sao, nhưng ta đã không còn là trẻ con nữa rồi.<br><br>” Nam Chi điên cuồng gọi hệ thống ở trong lòng.<br><br>Nghẹn đến mức khó chịu.<br><br>Hệ thống ồ, à, ừm có lệ với đứa trẻ, cô chỉ là đang muốn biểu đạt, cũng không cần phải có người đáp lại.<br><br>Chờ đến khi Quan Hinh bận rộn xong, Nam Chi đã ăn uống no đủ, tự mình chơi, chứng tự kỷ có liên quan đến sự phát triển của não bộ.<br><br>Thời điểm Quan Hinh muốn chú ý đến con gái, Nam Chi đã không thèm nhìn mẹ, mặc kệ Quan Hinh ở bên cạnh lải nhải.<br><br><br>Quan Hinh không nhịn được mà duỗi tay chọc chọc vào trán Nam Chi, “Con đó đứa nhỏ này, tức giận sao, không phải là mẹ cố ý không để ý tới con, là do mẹ bận cắm hoa, là lỗi của mẹ.<br><br>”Nam Chi mắc nghẹn phát ra một tiếng ồ, nhưng Quan Hinh đã cảm thấy mỹ mãn, cùng Nam Chi chơi đồ chơi một hồi, lại bận rộn đi mất.<br><br>Khi khát và đói, Nam Chi chỉ có thể tự mình lấy nước, nhờ người hầu làm thức ăn.<br><br>Có đôi khi Nam Chi sẽ đi theo bên cạnh Quan Hinh, quan sát mẹ, Quan Hinh luôn thích đem trang sức ra lau chùi, nhìn thấy con gái, cô sẽ giải thích về từng món trang sức một.<br><br>“Đây là sợi dây chuyền kim cương mà cha con đã tặng cho mẹ khi xác định quan hệ yêu đương.<br><br>” Quan Hinh nhìn sợi dây chuyền, trên mặt lộ ra vẻ hạnh phúc.<br><br>“Đây là quà kỷ niệm một năm yêu nhau…”“Đây là món thiết kế riêng cho đám cưới…”Nam Chi nhìn những viên đá lấp lánh này với vẻ mặt nhàn nhạt, còn không hữu dụng bằng một quả trứng gà đâu.<br><br>Đại khái là việc nói chuyện mất quá nhiều sức lực, Nam Chi đành im lặng.<br><br>Quan Hinh thấy vẻ mặt bình tĩnh của con gái, cũng không tiếp tục chia sẻ kỷ niệm nữa, ôm lấy con gái mà nói: “Sau này Quan Quan nhà chúng ta cũng sẽ gặp được một bạch mã hoàng tử, trở thành người phụ nữ hạnh phúc nhất.<br><br>”Nam Chi:???Quan Quan?Kêu ai vậy?Vừa giống như đang gọi mẹ Quan Hinh.<br><br>Lục Lục?Lại giống như đang gọi cha Lục Tấn.<br><br>Cô tự chơi một mình còn hơn.<br><br>Nam Chi có chút hiểu tại sao chị Lục lại không thích nói chuyện, giống như có nói cái gì cũng không đúng.<br><br>Mẹ cùng con gái nói chuyện với nhau sao, không đúng, giống như mẹ đang tự nói chuyện với chính mình hơn.<br> <br><br>Nam Chi cảm thấy không thú vị xoay người chạy ra hoa viên của biệt thự chơi đùa, đã quen với cảnh rừng núi ở thế giới trước, cho nên cho dù biệt thự này có không nhỏ, Nam Chi cũng cảm thấy thật nhỏ, điên cuồng chơi đùa trên bãi cỏ trong hoa viên một hồi, toàn thân ướt đẫm mồ hôi, khiến Nam Chi cảm thấy thoải mái hơn rất nhiều.<br><br>Không thể nói chuyện khiến Tiểu Nam Chi cảm thấy rất khó chịu, cho dù vẫn luôn tự lẩm nhẩm trong lòng với hệ thống, nhưng lời nói không đi qua cổ họng, không đi qua đầu lưỡi, không tính là nói chuyện.<br><br>Lúc chạng vạng, Lục Tấn tan tầm trở về nhà, nhìn thấy đứa trẻ đang chạy trên bãi cỏ, lập tức hô: “Quan Quan.<br><br>”Nam Chi nhìn thấy một người đàn ông đẹp trai mặc tây trang, cha, hẳn là cha…Cô giang hai tay nhào tới, Lục Tấn bế đứa trẻ lên, ném đứa trẻ lên không trung, Nam Chi cảm thấy k1ch thích, nhe răng cười, nhưng lại không thể phát ra tiếng cười ha ha.<br><br>Lục Tấn bế đứa trẻ vào nhà, Quan Hinh thấy vậy, vội vàng duỗi tay muốn tiếp nhận đứa trẻ, Nam Chi ôm lấy cổ cha không buông.<br><br>Quan Hinh nói: “Quan Quan ngoan nha, cha đi làm mệt rồi.<br><br>” Nam Chi vẫn không buông tay, Lục Tấn cười ha hả: “Không sao, để anh bế.<br><br>”Quan Hinh tức giận chỉ vào Nam Chi mà nói: “Thật là cái đồ kỹ nữ trà xanh.<br><br>”Kỹ nữ trà xanh?Nam Chi chưa từng nghe qua từ này bao giờ, không hiểu, vì thế ở trong lòng hỏi hệ thống: “Ca ca, kỹ nữ trà xanh là gì?”Hệ thống:……Hệ thống giải thích nói: “Là người ở trước mặt thì giả bộ nhu nhược đáng thương, phúc hậu vô hại, bệnh tật nhiều năm, tỏ vẻ vừa đáng thương vừa đa tình, mà sau lưng lại giỏi tính kế, là một người phụ nữ giỏi đùa bỡn tình cảm, đây là một câu miệt thị.<br><br>”Nam Chi a một tiếng: “Đùa bỡn tình cảm, ta đùa bỡn cái gì, tình cảm gì?”Hệ thống chỉ nói: “Tính cạnh tranh đã ăn sâu vào não phụ nữ, chỉ cần là cùng giới, đều là tình địch.<br><br>”.<br><br>"]