["<br>Edit: KimDạ lai hương là loại cây bụi thân leo yếu ớt, cành con có lông mu, màu xanh vàng, cành già màu nâu xám, mọc thành cụm với các cụm hoa nhỏ, vừa đến gần đã ngửi thấy mùi thơm.<br><br>Bây giờ vẫn chưa phải là thời điểm nở của hoa, chỉ cần mở ra sẽ tỏa ra một mùi thơm nồng đậm.<br><br>Nam Chi nhìn thấy dạ lai hương, cũng chỉ đứng từ xa mà chỉ trỏ chứ không dám lại gần, bởi vì cô biết cho nên rất sợ.<br><br>Cô sợ có rắn.<br><br>Rắn rất hung dữ, trông vừa đáng sợ vừa biết cắn người.<br><br>Mà Đồng Kiều lại không chút để bụng mà đi đến, vừa tiến lên đã ngửi thấy mùi thơm, đó là một loài cây nhỏ, hoa trắng muốt tinh khiết, nếu được trồng trong chậu thì nó sẽ mãi tươi tốt, tỏa ra mùi thơm nức mũi.<br><br>Nếu chỉ hái hoa thì sau mấy ngày cũng sẽ khô héo, đóa hoa luôn tươi tốt vẫn tốt hơn hoa bị hái mà héo.<br><br>Trong lòng Đồng Kiều hơi khích động, hắn không biết hoa dạ lai hương chỉ thích hợp trồng trong sân viện, mà không thích hợp trồng trong phòng, hương hoa khi nở rộ sẽ khiến người ta khó thở.<br><br>Đồng Kiều cúi người, vươn tay muốn nhổ cây dạ lai hương lên, vừa đưa tay ra liền nắm phải một vật gì đó lành lạnh, ngay lúc Đồng Kiều còn đang mơ hồ thì tay đột nhiên đau nhức, giống như bị thứ gì đó cắn.<br><br>Lại có thứ gì đó được tiêm vào tay, có cảm giác sưng tấy, khiến Đồng Kiều theo bản năng buông tay ra, con rắn nhỏ màu lục lập tức vặn người bò đi, chui vào bụi cỏ gai rồi biến mất.<br><br> <br>“Rắn, rắn…” Đồng Kiều nhìn chỗ bị rắn cắn đang chảy ra từng giọt máu, cả người sửng sốt, trong lòng dâng lên một cỗ sợ hãi, vội vàng gọi Nam Chi: “Có rắn, có rắn, mau cứu ta, cứu ta……”Lúc này Đồng Kiều còn chưa đi theo chủ tử ra chiến trường, bây giờ bị rắn cắn, nhìn thấy con rắn kia có màu xanh đậm, cũng không biết là có độc hay không.<br><br>Nan Chi kinh ngạc, thật sự có rắn sao?Cô nhìn thấy những hạt máu trên tay, lập tức nói: “Ngươi nhanh dùng cái gì cột tay lại đi, ta đi gọi người.<br><br>”Nam Chi đứng ở đằng xa nên cũng không biết đó là loại rắn gì, có thể nói kiến thức nhận biết thực vật cùng mấy con muỗi rắn kiến của Nam Chi còn nhiều hơn mọi người trong nhà.<br><br>Tất cả đều là vì muốn làm người rừng, Nam Chi thở dài, hóa ra làm người rừng cũng không dễ dàng như vậy.<br><br>Nhìn đứa trẻ chạy đi rồi, Đồng Kiều cảm thấy đầu óc quay cuồng, chẳng lẽ hắn sắp chết, không thể chết được, không thể chết được…Hắn dùng tay trái gắt gao bóp chặt cổ tay, sợ độc tố sẽ lan ra…Nam Chi dùng đôi chân ngắn ngủn chạy vội xuống núi, hét lên với mọi người đang xây nhà: “Đồng Kiều bị rắn cắn.<br><br>”“Cái gì?” Tiêu Cảnh Dương là người đầu tiên phản ứng lại, Tiêu Cảnh Dương chưa bao giờ thấy việc xây nhà ở nông thôn, cho nên tới xem náo nhiệt, thi thoảng cũng giúp đỡ đưa đồ.<br><br>Nhìn qua cũng thấy tới là để chơi đùa chứ không phải làm việc.<br><br>Những người khác cũng không ngăn cản, cho dù có làm không tốt, cũng sẽ có người giúp hoàn thành.<br><br>\"Làm sao vậy, sao lại bị rắn cắn.<br><br>” Giang Bạch Minh biến sắc, theo bản năng nhìn về phía Tiêu Cảnh Dương.<br><br>“Còn ngây người làm gì, nhanh vào núi cứu người, gọi cả Triệu thúc lẫn thợ săn Lưu nữa.<br><br>” Giang Bạch Minh thấy sắc mặt Tiêu Cảnh Dương rất khó coi, lập tức nói.<br><br>Mọi người tan tác như ong vỡ tổ, người đi tìm người, người theo Nam Chi vào trong núi.<br><br>Lúc này mọi người cũng không còn tâm trí nào mà xây nhà nữa, lúc tìm thấy Đồng Kiều, Đồng Kiều đã đổ mồ hôi đầm đìa, sắc mặt tái nhợt, một người cường tráng lại trở thành yếu đuối gió thổi là ngã.<br><br>“Thiếu gia, cứu ta.<br><br>” Nhìn thấy chủ tử, nước mắt Đồng Kiều chảy ra giàn giụa.<br><br>Rốt cuộc Tiêu Cảnh Dương vẫn rất quan tâm đến người hầu hạ mình hàng ngày này, “Chờ một lát, đại phu sẽ đến ngay.<br><br>”Hắn nhìn về phía tay của Đồng Kiều, làn da chỗ bị cắn kia đã chuyển thành màu tím đen, e rằng là có độc rồi, lòng Tiêu Cảnh Dương trầm xuống, hắn cũng không hiểu tại sao khi không Đồng Kiều lại chạy vào trong núi làm gì.<br><br><br>Thợ săn Lưu cùng Triệu đại phu vội vàng chạy tới, thợ săn Lưu thường xuyên vào rừng săn thú, cũng đã gặp đủ loại tình huống ngoài ý muốn như bị rắn cắn, cho nên nhanh chóng tiến đến bài trừ độc ra ngoài.<br><br>Hắn lấy ra một con dao nhỏ, mặc kệ Đồng Kiều đang kêu la đau đớn, rạch da ra bắt đầu nặn vết thương, Đồng Kiều đau đến toàn thân run rẩy, trong miệng phát ra những tiếng ồ ồ.<br><br>Bóp ra được thứ máu có màu đen, Triệu đại phu nói: “Bóp mạnh thêm đi.<br><br>”Đồng Kiều đổ mồ hôi đầm đìa:? ? ?A a, đau quá, thật thống khổ!Đồng Kiều hoa mắt, cũng không biết là vì đau đớn hay vì độc tố.<br><br>Cuối cùng vì quá đau đớn, Đồng Kiều ngất đi, âm thanh ồn ào bên tai nhỏ dần rồi biến mất.<br><br>Mọi người khiêng tráng hán Đồng Kiều về nhà, Triệu đại phu hỗ trợ chuẩn bị thuốc, bởi vì thiếu gia phú quý kia cho một thỏi bạc, cho nên đặc biệt dốc sức, bất luận thế nào cũng phải cứu được người.<br><br>Trong khoảng thời gian này, mọi người đều biết trong Giang gia có một thiếu gia phú quý tới ở, thiếu gia kia là ra ngoài dạo chơi, ngẫu nhiên coi trọng Giang gia.<br><br>Những hộ khác trong thôn đều ghen tỵ đến đỏ mắt.<br><br>Ai, nếu thiếu gia ở nhà bọn họ thì tốt rồi, cứ cách một đoạn thời gian là sẽ có người đánh xe chở toàn đồ tốt đến.<br><br>Cho dù chỉ là chút đồ rơi ra từ kẽ tay, cũng có thể nuôi bọn họ có thêm chút thịt, sắc mặt hồng nhuận.<br><br>Không thấy trong khoảng thời gian này, khí sắc của người Giang gia đều rất tốt đó sao?Chỉ là Giang đại lang lại bị tách ra ngoài, cái gì cũng không được ăn, vận mệnh này ai có thể nói chắc được.<br><br>Có người không có được cái may mắn này, không có loại mệnh hưởng thụ thứ tốt.<br><br>Sao vừa tách ra ngoài thiếu gia phú quý liền tới cửa, chẳng lẽ, Giang Lương Tài này mang mệnh sao chổi?Bằng không sao vừa phân gia, Giang gia liền tốt lên?Thẩm Bá dẫn người tới giao đồ, vừa tới liền đụng phải cảnh tượng hỗn loạn này, sau khi biết được Đồng Kiều bị rắn cắn, hỏi: “Có nghiêm trọng không, hắn chạy vào trong núi làm gì?”Giờ phút này mọi người lại nhìn vào Nam Chi, mí mắt của Giang Lương Tài cùng Ngô thị giật giật dữ dội.<br><br> <br>Trong lòng mọi người chỉ có một ý nghĩ, sao lại là nàng, lại là nàng.<br><br>Nam Chi đứng ở giữa nhà, chắp hai tay nhỏ bé lại, lo lắng nói: “Hắn bảo ta dẫn hắn lên núi hái hoa dại.<br><br>”Đại Nha lập tức nói: “Ta có thể làm chứng, lúc ta với Nhị Nha đang rửa bát, hắn đến hỏi chúng ta loại hoa nào đẹp, muốn đi hái hoa.<br><br>”Đại nha cũng không thể ngờ rằng tên sai vặt của thiếu gia sẽ bị rắn cắn, sớm biết như vậy thì nàng đã ngăn cản.<br><br>Thẩm Bá nhíu mày, hỏi Tiêu Cảnh Dương: “Thiếu gia, người phân phó hắn đi hái hoa sao?”Tiêu Cảnh Dương cũng nhíu chặt mày, cẩn thận suy nghĩ, “Không có.<br><br>”Trong lòng Thẩm Bá thật buồn bực, vậy tại sao hắn lại đi hái hoa, hắn hái hoa tặng cho ai?Ánh mắt của Thẩm Bá theo bản năng nhìn về phía Giang Nhạc An, có lẽ, có lẽ là bởi vì tên sai vặt này thấy Thế tử nhìn trúng Giang gia, đặc biệt là Giang cô nương, cho nên nổi lên tâm tư?Cái tên sai vặt này…Cái cô nương Giang Nhạc An này quả thật rất có mị lực, mới lớn nhiêu đây đã có người vây quanh xum xoe nàng.<br><br>Quả nhiên là hồng nhan họa thủy.<br><br>Triệu đại phu vì một thỏi bạc mà dùng tất cả bản lĩnh ra cứu người, tốt xấu gì cũng phải bảo toàn được tính mạng, hắn nói: “Tính mạng đã được cứu, độc tố vẫn có chút tổn thương đến thân thể, về sau chú ý tĩnh dưỡng, may mắn là hắn đã bóp chặt tay lại, cho nên độc tố cũng không di chuyển quá nhanh.<br><br>”Đến nỗi có để lại di chứng gì hay không cũng không rõ.<br><br>.<br><br>"]