["<br>Edit: KimNam Chi không hiểu, nhưng bị sốc.<br><br>Cô nỗ lực lý giải câu chuyện này, nghĩ đến đầu óc trống rỗng, Nam Chi cảm thấy mình thật ngốc, “Ca ca, có phải ta trở thành kẻ ngốc rồi không, ta nghĩ không ra.<br><br>”Hệ thống kiên nhẫn giải thích nói: “Đúng vậy, có chút ngốc, chủ yếu là do ngươi ăn phải thuốc độc, phát sốt, ảnh hưởng đến não bộ.<br><br>”Nam Chi oa oa khóc, “Phi Yên tỷ tỷ quá đáng thương, người dì kia quá xấu rồi.<br><br>”Hệ thống: “Ừm, đúng vậy.<br><br>”Nam Chi trầm mặc không nói nữa mà xem video giáo dục trẻ em, một lúc lâu sau, đột nhiên nói: “Ca ca, câu chuyện này có phải kể về phụ thân của Phi Yên tỷ tỷ và tuyệt tuyệt…”Hệ thống bổ sung nói: “Tuyệt Tình Cung.<br><br>” Hoá ra nãy giờ trầm mặc là đang nghĩ đến chuyện này.<br><br>Nam Chi: “Đúng, là phụ thân yêu đương với dì Tuyệt Tình Cung, sau đó chia tay, dì Tuyệt Tình Cung không muốn, phụ thân lại kết hôn với mẫu thân, dì ta liền trộm con của phụ thân và mẫu thân?” Thế giới không có chú cảnh sát thật đáng sợ.<br><br>Hệ thống: “Đúng vậy, là câu chuyện này, ai yêu đương cũng bất chấp tính mạng, đặc biệt là nữ tử của Tuyệt Tình Cung yêu đương, vô cùng nguy hiểm, chính là một bài toán nan giải, thậm chí là phải thử lòng người.<br><br> <br>”“Ca ca, ta sẽ luôn phải ở trong lồng sắt sao?” Nam Chi không muốn ở trong lồng sắt nữa, vừa nhỏ vừa thối, tự mình đưa tay lên ngửi còn thấy thối.<br><br>Làm sao một người có thể ở mãi trong một cái lồng sắt?Hệ thống: “Từ từ nghĩ cách, ngươi có nghĩ ra cách nào tốt không?”Nam Chi: “Ta không thể nghĩ được, a, ca ca, trên người đột nhiên đau quá.<br><br>”Hệ thống thở dài, thân thể con người chịu thống khổ đến cực hạn, cơ thể sẽ tiết ra thần dược giảm đau endorphin, nhưng hiện tại hiệu quả đã hết.<br><br>Nam Chi không còn sức lực, thân thể nhỏ nhắn co quắp, làm cho người ta không nỡ nhìn thẳng, rốt cuộc hệ thống cũng phải ra tay hỗ trợ ngăn chặn cảm giác đau đớn.<br><br>Đứa trẻ còn quá nhỏ, thật sự không thể để đứa trẻ phải chịu đựng cảm giác đau đớn mỗi ngày, bằng không sẽ trở nên giống nguyên chủ Chung Ly Phi Yên, trở nên lập dị, không muốn làm việc.<br><br>Nam Chi đã ngủ say, Đỗ Đan Liên mở cửa ra, liếc nhìn vào trong, thấy đứa trẻ bất động, đi tới thăm dò, cảm nhận được hơi thở yếu ớt, nàng thở phào nhẹ nhõm một hơi.<br><br>Mỗi lần bị cung chủ đưa nội lực vào, đều sẽ ngủ suốt mấy ngày như vậy, vừa tốt lên một chút, lại bị rót nội lực vào, nếu là người lớn còn chưa chắc đã có thể chịu đựng được, huống chi chỉ là một đứa trẻ.<br><br>Vẫn sống, sống một cách ngoan cường, Đỗ Đan Liên đối đứa nhỏ này rất phức tạp, nàng nghĩ thầm, đáng thương như vậy, không bằng chết sớm đi một chút, cũng là giải thoát, nàng cảm thấy đứa trẻ này sống thật khổ sở.<br><br>Nàng với tay vào trong lồng sắt, đắp chăn cho đứa trẻ.<br><br>Nàng không biết cung chủ muốn làm gì, nhưng khẳng định không phải là chuyện tốt, nàng ta khăng khăng muốn kéo người gây tổn thương mình vào địa ngục.<br><br>Nam Chi mở to mắt, nhìn thấy một tỷ tỷ xinh đẹp đang ngồi bên cạnh, cô chậm chạp, gian nan ngồi dậy, “Dì Liên, dì Liên.<br><br>”Chung Ly Sương sẽ không chăm sóc nữ nhi của kẻ thù, người luôn chăm sóc Chung Ly Phi Yên là Đỗ Đan Liên, bản thân Đỗ Đan Liên mỗi khi ở cạnh đứa trẻ, ngoại trừ làm những việc tất yếu như cho ăn cho uống, đem đổ chất bài tiết, cũng rất ít khi giao tiếp với đứa trẻ.<br><br>Chung Ly Phi Yên có thể học được cách nói chuyện, hoàn toàn là vì Chung Ly Sương ngày qua ngày giáo huấn về thù hận.<br><br>Đỗ Đan Liên lạnh nhạt nhìn Nam Chi: “Đói bụng sao, muốn ăn gì?”Nam Chi gật đầu, \"Ta muốn ăn, ta đói bụng.<br><br>\"Chỉ có ăn no bụng rồi mới có thể nghĩ được cách.<br><br>Đỗ Đan Liên đem thức ăn mềm đến đút cho Nam Chi, vừa đút, vừa nhìn đứa trẻ ăn đến ngon miệng, rung đùi đắc ý, nàng không nhịn được nói: “Ngươi nên nghe lời mẫu thân ngươi.<br><br>” Nói không chừng có thể tốt hơn một chút.<br><br><br>Nam Chi nghiêng đầu, không nói gì, chỉ tiếp tục ăn.<br><br>Đỗ Đan Liên bưng cái chén không đi ra ngoài, đứng ở cửa định đóng cửa lại, thấy đứa trẻ trong lồng sắt đang nhìn nàng chằm chằm, ánh mắt ngây thơ lại trong sáng, cứ như vậy mà nhìn nàng, khiến trong lòng nàng cảm thấy phức tạp, nàng từ từ đóng cửa lại.<br><br>Khuôn mặt của đứa trẻ trong lồng sắt dần biến mất trong bóng tối, “Dì Liên, tạm biệt.<br><br>”Đỗ Đan Liên đứng ở cửa hít sâu một hơi, ngón tay cầm chén tái nhợt, ở Tuyệt Tình có một nơi gọi là Dục Nhi Đường, những đứa trẻ ở Dục Nhi Đường không nói là quá tốt, nhưng chắc chắn không giống đứa trẻ này.<br><br>Cung chủ luôn miệng nói hận, nhưng không yêu thì sao có hận, không thể chấp nhận được sự thật chỉ có thể đem tình yêu chuyển sang mặt đối lập, biến thành hận.<br><br>Đối xử với nữ nhi của nam nhân kia như thế này, thì quả là không chấp nhận được.<br><br>Vì một đoạn tình duyên hỏng mà trở mặt đến mức này, chỉ sợ trong lòng nam nhân kia cũng vô cùng hận cung chủ.<br><br>Nam Chi chép miệng, đem dì Liên so sánh với dì xấu xa kia, Nam Chi thích nàng hơn, cũng học theo Phi Yên tỷ tỷ gọi là dì Liên.<br><br>Nam Chi ăn uống no nê xong, lại tiếp tục xem video giáo dục cho trẻ em, trong miệng lảm nhảm, trải qua cuộc sống giống như nuôi heo, không còn cảm thấy đau đớn, trong lòng tự nhiên cũng trở nên thoải mái.<br><br>Hệ thống: …An nhàn như vậy, đột nhiên muốn khôi phục lại cảm giác đau đớn quá.<br><br>“Ngang bướng hồ nháo, tìm chết…”Đỗ Đan Liên còn chưa đi vào trong điện, đã nghe thấy giọng nói sắc bén đầy sát khí của cung chủ bên trong.<br><br> <br>Nàng nhíu mày bước vào, trong căn phòng rộng lớn, bên trên sàn nhà được lát bằng đá hắc diệu, có một đôi nam nữ đang quỳ, nam nhân đang bị trói, nữ nhân bên cạnh khóc sướt mướt cầu xin.<br><br>Chung Ly Sương đứng trên bậc thang nhìn đôi nam nữ này, sắc mặt không tốt, tức giận rèn sắt không thành thép, trong mắt hiện lên sát khí nồng đậm, nghiến răng nghiến lợi nói với người nữ: “Ngươi là tả hộ pháp của ta, ta coi trọng ngươi như vậy, bây giờ ngươi lại vì tên nam nhân này mà đối nghịch với ta?”“Cung chủ, cầu xin người thả Hạ lang ra, ta đồng ý chịu bất cứ hình phạt nào.<br><br>” Tả hộ pháp cầu xin nói, bò tới trước mặt Chung Ly Sương, còn chưa tới gần, đã bị Chung Ly Sương vung tay áo đánh ra xa, đập mạnh vào bức tường đối diện, ‘xì’ một tiếng, trong miệng phun ra máu tươi.<br><br>Từ đầu tới cuối, nam nhân kia đều cúi đầu, không nói một lời, tựa như không muốn nhìn thấy nữ nhân mình thích bị đối xử như vậy.<br><br>“Ngươi nhìn xem, ngươi nhìn xem……” Chung Ly Sương nhìn thái độ của nam nhân kia, vô cùng căm ghét, cũng không hề làm gì, thật khiến người ta thống hận.<br><br>“Ngươi vì hắn mà muốn sống muốn chết, nhưng nhìn hắn xem, không nói một lời.<br><br>”“Phụt……” Chung Ly Sương lại dùng một cổ nội lực mạnh mẽ đánh về phía nam nhân, nam nhân không chịu nổi, phun ra máu, tả hộ pháp sợ hãi vội vàng bò qua, hoảng loạn lau máu nơi khóe miệng hắn, “Hạ lang, Hạ lang, chàng không sao chứ?”Chung Ly Sương nhìn một màn này, tức giận nảy ra sát ý, đập một chưởng xuống bàn, mặt bàn lập tức bị xé toạc, vỡ thành từng mảnh nhỏ.<br><br>“Cung chủ, người bình tĩnh một chút.<br><br>” Đỗ Đan Liên nhìn nam nhân trên mặt đất, đồng tử co rút, vội vàng nói với Chung Ly Sương, lại quay đầu lại nói với nam nhân trên mặt đất: “Ngươi có phải là đệ tử của phái Tinh Vân?”.<br><br>"]