["<br>Edit: KimNgười đang ẩn nấp thấy một màn này, tâm trạng hết sức phức tạp, chưa từng thấy đứa trẻ nào hiểu chuyện như vậy, gặp chuyện cũng không khóc nháo, còn chăm sóc một con chó nhỏ.<br><br>Hắn cảm thấy cứ lén lút đi theo mãi cũng không hay lắm.<br><br>Một người mặc thanh y, bên hông đeo kiếm từ trên cây nhảy xuống, mũi chân chạm nhẹ xuống đất, động tác nhẹ nhàng đi tới trước mặt đứa trẻ.<br><br>“Xin chào.<br><br>” Trữ Quan chào đứa trẻ, Nam Chi nhìn thấy một nam tử búi tóc đơn giản, cười nói: “Chào ca ca.<br><br>”Hắn lớn lên khá đẹp mắt, chắc là người tốt đi.<br><br>Nam Chi đem hai chữ người tốt dán lên trán đối phương.<br><br>Suy cho cùng thì cũng còn nhỏ, liền nông cạn mà cho rằng, những người xinh đẹp đều là người tốt.<br><br>“Ngươi là con cái nhà ai, sao lại ở chỗ này một mình, đi lạc sao?” Trữ Quan ôn hòa hỏi.<br><br>Nam Chi gật đầu, vuốt v3 đầu chó con đang nằm trong lòng mình mà nhe răng trợn mắt, “Chó con không sợ, ca ca là người tốt.<br><br>”Trữ Quan:……Sao lại cứ vậy mà coi hắn là người tốt, thế giới của trẻ con cũng thật đơn giản.<br><br>“Ngươi lạc mất người nhà sao?” Trữ Quan hỏi.<br><br> <br>Nam Chi gật đầu, “Đúng vậy, ta bị lạc, ta muốn đi tìm phụ mẫu.<br><br>”Trữ Quan lại hỏi: “Phụ mẫu ngươi là ai?”Nam Chi không hề nghĩ ngợi mà nói: “Cha ta là Phương Hành, mẹ ta là Thôi Lãnh Hương.<br><br>”Có thể lưu loát gọi ra tên của hai người, chính là bởi vì ngày nào dì xấu xa cũng nhắc tên hai người này trước mặt Nam Chi.<br><br>Nói phải tìm hai người này báo thù, đầu Nam Chi còn nhỏ, cũng nhớ được tên của hai người.<br><br>Trữ Quan:???Ai cơ?Phương Hành, Thôi Lãnh Hương?Đây không phải trang chủ cùng phu nhân của Phí Thành sơn trang sao?Bọn họ đúng là có nữ nhi, nhưng không phải nữ nhi đó đã chết sớm rồi sao?Sự kiện năm đó vô cùng ồn ào, đứa trẻ mới sinh bị giết chết, còn ném ở gần sơn trang, có thể nói là vô cùng khiêu khích.<br><br>Mọi người đều nói là do tình cũ của Phương trang chủ làm, là người Tuyệt Tình Cung, nhưng lại không có chứng cứ.<br><br>Nữ nhi đã chết hai ba năm trước lại sống lại?Đây thật là nữ nhi của bọn họ?Vẻ mặt Trữ Quan si ngốc, trên mặt đều là biểu cảm ‘Ngươi đang lừa ta’.<br><br>Trữ Quan hỏi: “Sao ngươi có thể sống sót?”Nam Chi nghiêng đầu, câu chuyện quá dài, cô cảm thấy mình không thể giải thích rõ ràng được, vì thế nói: “Dù sao thì ta cũng còn sống.<br><br>”Cô xé một ít bánh bột ngô đưa cho đối phương, “Ngươi ăn không?”Trữ Quan yên lặng tiếp nhận bánh bột ngô, “Cảm ơn.<br><br>” Đưa vào trong miệng, khô khốc mà nhai, bầu không khí trong lúc nhất thời trở nên trầm mặc.<br><br>Nam Chi nhìn chằm chằm vào Trữ Quan, đột nhiên hỏi hệ thống, “Ca ca, đây có phải là người mà Phi Yên tỷ tỷ thích không?”Phi Yên tỷ tỷ chính là ở trên đường gặp được người mình thích.<br><br>Nam Chi dùng một loại ánh mắt lộ vẻ kỳ quái đánh giá người trước mặt, Trữ Quan không rõ, cô nhìn mình như vậy làm gì?Hệ thống: “…… Ngươi vẫn còn nhỏ, người mà nguyên chủ thích, còn đang mặc quần rách đũng đấy, muội muội của người còn đang trong bụng mẹ.<br><br>”Nam Chi: “Ồ!”Đúng rồi, cô vẫn còn là trẻ con, đầu nhỏ còn chưa phản ứng lại!Ăn xong bánh, Nam Chi cùng hắn cáo biệt, “Tạm biệt ca ca.<br><br>” Nói rồi cũng không quay đầu lại, cùng chó con đi rồi.<br><br>Trữ Quan:???Bước chân hắn dài, đi đến bên cạnh Nam Chi, “Ngươi về nhà sao, về Phí Thành sơn trang?”Nam Chi: “Đúng vậy, ta phải đi tìm phụ mẫu.<br><br>”Tròng mắt Trữ Quan xoay chuyển, “Ta đưa ngươi về.<br><br>” Hắn muốn biết, rốt cuộc đứa nhỏ này có thật sự là nữ nhi của Phương Hành cùng Thôi Lãnh Hương hay không.<br><br>Nam Chi chớp đôi mắt trong veo nhìn hắn, “Vì sao?”Trữ Quan dùng lời lẽ chính đáng nói: “Ngươi còn quá nhỏ, mà đường lại xa, trên đường trở về sẽ gặp phải rất nhiều chuyện, cần phải có người lớn bên cạnh.<br><br>”Nam Chi kinh ngạc nhìn hắn, “Ngươi muốn giúp ta về nhà sao, ca ca, ngươi thật tốt bụng, nhưng mà, ta không có thừa bánh bột ngô cho ngươi ăn, chỉ đủ cho ta và chó con thôi.<br><br>”Trữ Quan: “…… Không sao, ta chịu đói quen rồi.<br><br>”Nam Chi hỏi hệ thống: “Ca ca, có thể cho hắn đi theo không?”Hệ thống: “Hắn muốn đi theo thì cứ để hắn đi theo, lúc gặp chuyện, hắn có thể giúp ngươi giải quyết, ngươi một đứa trẻ đi một mình, quả thực quá gây sự chú ý, có người lớn bên cạnh cũng khá tốt.<br><br>”“Nếu hắn có ý xấu, ngươi cứ dùng tay cho hắn một quyền.<br><br>”Nam Chi cười với Trữ Quân, lộ ra hàm răng trắng đều như hạt kê, vô cùng xán lạn, “Cảm ơn ca ca.<br><br>”Vì thế, một lớn một nhỏ một chó cùng lên đường đến Phí Thành.<br><br>Trữ Quan thật sự tò mò chuyện của Nam Chi, dọc đường đi, có được cơ hội liền dò hỏi Nam Chi, hai ba năm nay ở đâu, sao có thể thoát ra?Sao ngươi lại biết Phương Hành cùng Thôi Lãnh Hương là phụ mẫu ngươi.<br><br>Nam Chi chỉ nói một câu: “Có người nói cho ta biết.<br><br>” Là hệ thống ca ca nói cho cô.<br><br>Tim gan Trữ Quan cồn cào, từ một hiệp sĩ, biến thành một con khỉ hay vò đầu bứt tai, không ngừng hỏi ai là người đã nói cho Nam Chi!Nam Chi mở to đôi mắt trong veo sâu thẳm nhìn hắn, “Chính là có người đã nói cho ta biết.<br><br>” Ta sẽ không nói cho ngươi biết, là hệ thống ca ca nói cho ta.<br><br>Trữ Quan:……Mẹ nó, mệt tâm quá!Trữ Quan mang theo đứa trẻ, đi mệt, đứa trẻ kia lại dùng đôi mắt trong veo đen trắng rõ ràng mà nhìn hắn, vẻ mặt ngây thơ, thật khó có thể cự tuyệt được, Trữ Quan ngồi xổm xuống, để cô ngồi lên lưng.<br><br>Đứa trẻ thì cũng thôi, lại còn thêm cả một con chó con.<br><br>Thật là tự chuốc họa vào thân!Nam Chi nằm trên lưng ca ca, “Ca ca, ngươi thật tốt, tìm được phụ mẫu rồi, ta sẽ bảo họ báo đáp ngươi.<br><br>”Trữ Quan: “…… Sao không phải là ngươi báo đáp ta?”“Ta là bảo bảo, cái gì cũng không có, loại chuyện này, hẳn là nên tìm người lớn.<br><br>” Nam Chi đúng lý hợp tình nói.<br><br>Trữ Quan nghe xong, cũng cười thành tiếng, “Đúng vậy, đây là chuyện của người lớn.<br><br>”Trữ Quan lại hỏi: “Trước giờ ngươi sống có tốt không?”Nam Chi thở dài, tuổi còn nhỏ, lại là bộ dạng sầu lo, “Không tốt, không tốt chút nào.<br><br> <br>”Dì xấu xa kia mỗi ngày đều tra tấn cô.<br><br>Trữ Quan: “Vậy ngươi nói xem, không tốt thế nào.<br><br>” Nam Chi ngáp một cái, giảo hoạt nói: “Ca ca, ta mệt rồi, ta không muốn nhắc đến.<br><br>”Thật là một đứa trẻ xấu xa!Cảm nhận được đứa trẻ trên lưng đã ngủ rồi, Trữ Quan dùng nội lực tăng tốc.<br><br>Tim gan thật là cồn cào, hắn cảm thấy trước mặt mình là một chuyện bát quái rất lớn, gấp không chờ nổi muốn ăn dưa.<br><br>“Đang……”“Gâu gâu gâu……”Nam Chi bị tiếng chó sủa đánh thức, mở mắt ra, nhìn thấy giờ phút này Trữ Quan ca ca đang đánh nhau với một người, lưng cô đang dựa vào gốc cây.<br><br>Cô thực mơ hồ, đã xảy ra chuyện gì?Sát thủ không muốn dây dưa với kẻ khác, mục tiêu của hắn là đứa trẻ kia.<br><br>Trữ Quan khẳng định không thể giao đứa trẻ ra, trong lòng thực khiếp sợ, đứa trẻ còn nhỏ như vậy, sao lại bị Thiên Cơ Các đuổi giết?Trữ Quan lớn tiếng hỏi Nam Chi: “Sao ngươi lại chọc tới sát thủ?”“Sát thủ?” Nam Chi so với Trữ Quan còn khiếp sợ hơn, “Ta không quen sát thủ.<br><br>” Cô mới ra khỏi Tuyệt Tình Cung, căn bản không quen những người này.<br><br>Sát thủ là ai?“Đây là mục tiêu của Thiên Cơ Các, người không liên quan không cần cản trở.<br><br>” Sát thủ lên tiếng nói, “Ta sẽ không giết nó, mà là người nhà trả tiền muốn đưa nó trở về.<br><br>”.<br><br>"]