["<br>Edit: KimChung Ly Sương ngày này qua ngày khác gieo rắc lòng thù hận vào đứa trẻ, mỗi lần nói đến thù hận, nàng ta lại vô cùng thống khổ, khuôn mặt tràn đầy lệ khí, không biết là ai đang tra tấn ai.<br><br>Nam Chi mỗi lần đều đáp “Vâng, phải báo thù.<br><br>”, “Bọn họ là người xấu”, “Bọn họ vứt bỏ hai mẫu tử chúng ta” cho có lệ.<br><br>Nam Chi như một con vẹt mà lặp lại, nhưng chưa bao giờ để vào đầu, cũng không để vào trong lòng.<br><br>Cô mới không quan tâm đến nàng ta.<br><br>Cả ngày trừ việc thù hận ra, nàng ta còn làm được cái gì!Càng làm cho Nam Chi ưu sầu chính là, việc học võ thực sự rất khó, cô không muốn bay nữa, nhưng nhìn chó con ở bên cạnh, tinh thần lại phấn chấn lên.<br><br>Giống như một quả kinh khí cầu, phồng lên lại xẹp xuống, xẹp xuống lại phồng lên.<br><br>Nam Chi nói với hệ thống: “Vấn đề chắc chắn không phải nằm ở ta, mà là do bí kíp quá khó học.<br><br>”Hệ thống:……Không phải quá khó, mà là đầu óc thật sự quá ngu ngốc!Hệ thống thở dài: “Không thể học được đâu, quá ngốc.<br><br>”Ngay cả hệ thống ca ca cũng thở dài, Nam Chi cũng không khóc nháo, cô giơ nắm tay nhỏ lên, “Ta sẽ cố gắng.<br><br>”Lại đến thời điểm Chung Ly Sương tẩu hỏa nhập ma, bởi vì tu luyện bí tịch cổ xưa, di chứng rất nghiêm trọng, hơn nữa tâm thái cũng không được ổn định, căn bản không có cách nào vượt qua được thống khổ.<br> <br><br>Chung Ly Sương bay vào trong phòng với đôi mắt đỏ rực, đôi mắt đỏ quét quanh phòng, dừng lại ở trên người Nam Chi, không chút khách khí mà nắm lấy Nam Chi, đem toàn bộ nội lực truyền vào trong thân thể bé nhỏ của Nam Chi.<br><br>“Gâu gâu…” Chó con ở bên cạnh nhìn thấy chủ nhân bị người ta nắm lấy, nôn nóng kêu lên, chỉ là tiếng kêu vừa non nớt vừa nhỏ.<br><br>Thân thể nhỏ bé cảm nhận được dòng nội lực đấu đá lung tung, Chung Ly Sương ném đứa trẻ vào lồng, lạnh mặt nhìn đứa trẻ chịu thống khổ.<br><br>Chó con đi chung quanh Nam Chi đang hôn mê, nôn nóng sủa lên, thậm chí còn dùng hàm răng sữa nhỏ gặm lấy quần áo của Nam Chi mà kéo, thấy không có phản ứng, gấp đến độ chạy chung quanh.<br><br>Mặt Nam Chi tái xanh, cơ thể cứng đờ, nội lực trong cơ thể không thể giết chết cô.<br><br>Hệ thống nhắc nhở nói: “Hiện tại ngươi không còn cảm giác đau nữa, cảm nhận nội lực trong cơ thể một chút, thử thu về làm của mình xem.<br><br>”Nam Chi không có cảm giác gì, nhưng cảm thấy cơ thể mình có rất nhiều thứ đang di chuyển, một số bay nhanh, gào thét mà bay, hoàn toàn mặc kệ giao thông tắc nghẽn, gào thét va chạm vào nhau, không ai nhường ai, liều mạng mà đâm.<br><br>Vô cùng hỗn loạn.<br><br>Sao cô có thể điều khiển được cái thứ phi nhanh này.<br><br>Nam Chi giống như đang đứng trong không trung, nhìn xuống mấy thứ đang chạy loạn bên dưới, trong lòng thật sầu khổ, “Ca ca, làm thế nào ta có thể bắt được, nhiều như vậy, hơn nữa tốc độ cũng rất nhanh.<br><br> <br>”“Không cần phải bắt lấy tất cả, bắt được một tia nội lực đã không tồi, tích tiểu thành đại.<br><br>” Hệ thống cũng không trông cậy đứa trẻ có cái bản lĩnh đó.<br><br>Có thể cảm nhận được nội lực đã là tốt rồi.<br><br>Nam Chi ừm một tiếng, vò đầu bứt tai, bắt lấy một tia, là có ý gì?Không thể bắt được cái đang chạy nhanh, Nam Chi liền quyết định bắt lấy một cái ở chỗ xảy ra tai nạn.<br><br>Dưới sự dạy dỗ của hệ thống, cùng với bí tịch võ công, ở chỗ xảy ra tai nạn, Nam Chi bắt được một tia nội lực, ném vào bụng nhỏ.<br><br>Trải qua việc hệ thống trăm cay ngàn đắng dạy dỗ, cuối cùng Nam Chi cũng biết đan điền nằm ở chỗ nào, cũng biết một số huyệt vị trên cơ thể.<br><br>Làm hệ thống của một đứa trẻ, vô cùng khổ.<br><br>Nam Chi giống như quần chúng ăn dưa, ngồi xổm xuống xem hiện trường tai nạn giao thông, nội lực va chạm vào nhau b ắn ra xa, bị Nam Chi bắt được, nhét vào đan điền của mình.<br><br>Nhưng loại chuyện này vô cùng tốn sức, không được bao lâu liền cảm thấy mệt mỏi, Nam Chi không còn chút tinh thần nào.<br><br>Nhưng nghĩ đến chó con, Nam Chi lại nỗ lực lên tinh thần.<br><br>Vừa đến lúc nội lực bình ổn trở lại, Chung Ly Sương liền đem nội lực hút lại về cơ thể, bỏi vì là luyện bí tịch tà đạo, nội lực có chút mất khống chế, thời gian càng dài, nội lực va chạm vào nhau càng mạnh, không có cách nào điều chỉnh lại được.<br><br>Sau đó lại xuất hiện tình trạng nóng lạnh đan xen, nội lực va chạm vào kinh mạch vô cùng đau đớn, chỉ có thể đợi một khoảng thời gian, chờ nội lực va chạm vào nhau phân ra thắng bại, mới một lần nữa thông thuận.<br><br>Cảm nhận được dòng nội lực đi vào cơ thể, bản thân lại trở nên cường đại, Chung Ly Sương mỉm cười, cũng không cảm nhận được nội lực có giảm bớt, lại nhìn vào đứa trẻ trong lồng sắt đang hôn mê bất tỉnh, liền xoay người rời đi.<br><br>Chó con nhìn Nam Chi mà nức nở sủa to, cho dù Đỗ Đan Liên tới đưa đồ ăn, chó con cũng không ăn, chỉ nhìn chằm chằm vào Nam Chi đang hôn mê.<br><br>Thời điểm Nam Chi tỉnh lại, bị chó con tát vào mặt một cái, cô cười khanh khách, kích động mà ôm lấy chó con, đem mặt cọ cọ vào bộ lông mềm mại của chó con.<br><br>“Tỉnh rồi, ăn chút gì đi.<br><br>” Đỗ Đan Liên mang đồ ăn cho một người một chó đến, chó con nóng lòng muốn ăn, trông rất dữ tợn, nhưng lại là loại dữ tợn non nớt.<br><br>Đỗ Đan Liên nói với Nam Chi: “Chó con này đã hai ngày không ăn cái gì, khẳng định là nó lo lắng.<br><br>”Nam Chi cười khanh khách, ánh mắt sáng ngời, sắc mặt thậm chí còn có chút hồng nhuận, khiến Đỗ Đan Liên rất là ngạc nhiên, mỗi lần làm vật chứa, thân thể đứa trẻ đều bị tàn phá nặng nề, sao lần này sắc mặt lại tốt như vậy.<br><br>Không phải là…Không phải là hồi quang phản chiếu* đấy chứ?(*Hồi quang phản chiếu: là hiện tượng một người đang bị bệnh nặng, cơ thể suy yếu, đột nhiên trở nên tỉnh táo, thân thể khỏe mạnh, hoặc nói cười sảng khoái, muốn ăn uống.<br><br>Thông thường người bệnh rơi vào trường hợp này thì khoảng hai tiếng đồng hồ sau sẽ tử vong.<br><br>Hiện tượng này được ví với hình ảnh ngọn đèn trước khi tắt, ánh lửa tự nhiên rực sáng.<br><br>)Đứa trẻ này rốt cuộc cũng không chịu đựng được nữa.<br><br> <br>Lòng Đỗ Đan Liên trầm xuống, cũng không biết khi nào sẽ phải nhìn thấy thi thể của đứa trẻ, nhưng một ngày, lại hai ngày trôi qua, đứa trẻ đều không có việc gì, khiến Đỗ Đan Liên thở ra một ngụm, lại có chút nghi hoặc…Sao có thể thế này?Có một sợi nội lực làm vật dẫn, thời điểm Nam Chi tu luyện bí kíp võ công, liền trở nên dễ dàng hơn một chút, ít nhất cũng không đâm loạn xạ như ruồi nhặng.<br><br>Mỗi ngày đều đều đặn tu luyện, vừa hết thời gian lại chơi đùa với chó con, hệ thống cũng không ép cô phải tu luyện cả ngày, thời gian nghỉ ngơi lại cho cô xem video giáo dục trẻ em.<br><br>Tóm lại, hệ thống cảm thấy thật kiệt sức!Cái loại nhọc lòng này không gì có thể sánh kịp.<br><br>Nhưng việc tu luyện nội lực nào có thể xong trong một sớm một chiều, trước kia còn trốn tránh không muốn học, bây giờ cả hệ thống cùng Nam Chi đều không sợ, thậm chí còn có chút chờ mong.<br><br>Mỗi lần đều có thể thu được chút thành quả, loại thú vui tích trữ như sóc tích trữ quả hạch này, khiến người ta thật vui vẻ, làm người ta chìm đắm.<br><br>Vì tránh để sau này cô cũng sẽ bị tẩu hỏa nhập ma giống Chung Ly Sương, hệ thống lại một lần nữa giảng giải cho Nam Chi về khống chế nội lực, khống chế mà không tốt, nội lực lại nhiều, sẽ tẩu hỏa nhập ma giống Chung Ly Sương.<br><br>Quyển bí kíp cổ xưa của Chung Ly Sương là một quyển bí kíp tốt, hiện tại Chung Ly Sương đã luyện được một nửa, nhưng di chứng lại vô cùng nghiêm trọng.<br><br>Nếu Chung Ly Sương vẫn tiếp tục tu luyện, chỉ sợ sau này mỗi ngày đều sẽ bị nội lực tra tấn.<br><br>Vạn sự khởi đầu nan, Nam Chi nỗ lực tu luyện, thậm chí còn mơ hồ cảm nhận được cơ thể mình có thay đổi, có đôi khi cô không khống chế được lực đạo, làm chó con đau phải sủa to.<br><br>“Ca ca, ta cảm thấy mình sắp biến thành siêu nhân rồi!” Trở thành siêu nhân, có thể nhấc được một cái ô tô.<br><br>Mục tiêu hiện tại của Nam Chi không phải là bay, mà là trở thành siêu nhân, dùng tay có thể bẻ được lồng sắt, liền có thể trốn đi.<br><br>.<br><br>"]