["<br>Edit: KimNữ nhi của ngươi đã chết, nữ nhi của ta cũng phải chết sao?!Hiền phi tức giận đến mức lồng ngực phập phồng dữ dội, mặt mày như muốn phun ra lửa, như cọp mẹ bị chọc giận, muốn xông về phía Trương thị, đem nàng ta xé nát thành từng mảnh nhỏ.<br><br>“Công chúa, thực xin lỗi…” Trương thị nhìn Nam Chi, ánh mắt hiện lên vẻ từ ái, “Ta cũng không muốn, ta nhìn người lớn lên từ bé, coi người giống như con ta.<br><br>”Ngay sau đó thần sắc của nàng ta trở nên bi thương, “Công chúa, là nô tỳ làm sai cái gì, vì sao người không muốn lại gần ta giống như trước đây? Rõ ràng trước kia người thân cận với ta như vậy, giống như hai mẹ con.<br><br>”“Sao người lại thay đổi, ta không cố ý, thật sự không cố ý,! ”Hiền phi:……Hiền phi tức giận cười nhạo, chỉ bởi vì hài tử lớn lên không thích ăn sữa, lại phải giết người, điên rồi.<br><br>Hiền phi cũng không tin, dù sao hậu cung cũng là ngươi chết ta sống, đều vì tranh sủng, nhưng chỉ vì hài tử không thân cận liền muốn giết?Hiền phi hốt hoảng nhìn Trương thị, sắc mặt của nàng ta thực nghiêm túc, nàng ta điên rồi, vì nữ nhi bị nhà chồng hại chết, nàng ta muốn phát điên rồi.<br><br>Hơn nữa, hài tử của Trương thị thật sự bị nhà chồng hại chết sao, nhà chồng còn không nuôi nổi một đứa nhỏ sao? Giết đi cũng không có chỗ nào tốt, ngược lại chọc Trương thị ghi thù, là một tồn tại mang tật xấu.<br><br>Nam Chi nhìn bà vú, một cảm giác khó tả hiện lên trong đầu cô, cô nhất định sẽ chết, hoặc là rơi xuống ao chết đuối, bây giờ lại vì không thân cận với bà vú, bị giết chết.<br><br>Đôi mắt trong vắt, sáng ngời của Nam Chi nhìn Trương thị, “Ngươi đã giết hài tử của ngươi sao?”Trương thị sửng sốt một chút, vì kích động mà phun ra một búng máu, muốn cử động thân thể đi về phía Nam Chi, nhưng đau đớn khiến cho khuôn mặt của nàng ta trở nên vặn vẹo, dữ tợn, “Làm sao ta có thể giết nó, nó là con của ta.<br><br><br>”Nước mắt trong hốc mắc Trương thị chảy xuống, máu trên người chảy muốn cạn, khuôn mặt nàng ta tái xanh, hơi thở càng lúc càng suy yếu, si ngốc mà nhìn Nam Chi, trong miệng khẽ rên rỉ.<br><br>“Thật là thú vị.<br><br>” Huệ Đế giống như đang xem một vở kịch, cuối cùng nhận xét, “Ngươi không đi tìm kẻ đã hại nữ nhi của mình mà báo thù, lại muốn hại nữ nhi của trẫm, lợi dụng tay trẫm giết toàn gia, nhưng làm sao bây giờ, trẫm còn muốn thăng chức cho bọn họ, khiến ngươi chết không nhắm mắt, trơ mắt nhìn bọn họ sống tốt, hưởng hết vinh hoa phú quý của nhân gian.<br><br>”Hiền phi:……Người đang nghiêm túc sao, người định làm thế nào, làm vậy sao có thể khiến lòng người tin phục, Trương thị phải chết, toàn gia của nàng ta cũng phải chết.<br><br>Nam Chi: Σ(っ°Д°;)っCô ngẩng đầu nhìn phụ hoàng, không nói tới bà vú, nhưng vì cái gì lại muốn cho những kẻ hại chết đứa bé kia, hưởng hết phú quý nhân gian?Ngu xuẩn!Khuôn mặt Huệ Đế vô cảm dùng đầu ngón tay chọc vào trán cô, khiến mông nhỏ của bánh bao nhỏ ngã ngồi xuống đất, vẻ mặt bánh bao nhỏ cạn lời mà tự mình bò dậy.<br><br>Nhìn thấy cô như vậy, trong lòng Huệ Đế buông lỏng, hiện tại nha đầu vô dụng này không sao cả, nếu người đã chết, hắn sẽ là người đầu tiên xử lý bọn họ.<br><br>“Phụt……” Trương thị đang hấp hối nghe được lời nói của hoàng đế, kích động vặn vẹo thân thể, máu tươi dưới thân phun ra như suối, mùi máu càng nồng nặc, khiến người ta cảm thấy không khỏe.<br><br>Vẻ mặt Trương thị vừa dữ tợn vừa không cam lòng, nàng ta mở to hai mắt mà nhìn, tại sao lại như vậy, sao có thể…Lý gia vẫn có thể hưởng vinh hoa phú quý, còn con của nàng, dựa vào cái gì, dựa vào cái gì chứ….<br><br>Trương thị trừng mắt nhìn Huệ Đế, vặn vẹo dữ tợn giống như lệ quỷ, rất điên cuồng, trong miệng phát ra tiếng hô hô kích động, nước miếng cùng máu tươi nhỏ xuống tí tách trên mặt đất.<br><br>Vô cùng đáng sợ!Đầu óc Trương thị quay cuồng, như thể nàng ta đã vắt kiệt sức lực cuối cùng để tự hỏi, làm cách nào để tất cả bọn họ đều phải chết, phải chết hết.<br><br>Đối diện Trương thị là một ánh mắt lạnh nhạt vô tình, giống như dã thú, từ trên cao mà nhìn xuống nàng ta, trong đầu nàng ta như có hàng ngàn mảnh nhỏ nổ tung, những mảnh nhỏ đó khắc họa cả cuộc đời nàng ta, giống như đang cưỡi ngựa xem hoa, nàng ta đột nhiên hét lên: “Hoàng Thượng, Lý gia làm việc cho Ninh Vương, ta sát hại công chúa vì lệnh của Lý gia.<br><br>”Mặc kệ là thật hay giả, trước tiên phải định một tội danh xuống đầu Lý gia, trong ngoài triều đình, ai mà không biết Thánh Thượng có mối quan hệ bất hòa với Ninh Vương.<br><br>Cũng có tin đồn rằng, Tiên hoàng vốn dĩ muốn truyền ngôi vị cho Ninh Vương, là đương kim Thánh Thượng bây giờ sử dụng thủ đoạn để lên ngôi hoàng đế.<br><br>So với Huệ Đế thô bạo, Ninh Vương càng giống minh quân hơn.<br><br><br>Cho dù là hoài nghi, nhưng lấy tính tình của hoàng đế, Lý gia sẽ không được tốt.<br><br>\"Ha ha ! \" Trương thị cảm thấy mỹ mãn nhắm mắt lại, nàng ta cùng nữ nhi ở dưới cửu tuyền đợi bọn họ, chờ một đám người bọn họ xuống địa ngục.<br><br>Thị vệ kéo thi thể ra ngoài, các cung nữ nhanh chóng đi lấy nước, lau sạch vết máu, sàn nhà sáng bóng, tuy nhiên mùi máu tanh vẫn còn chưa tan.<br><br>Huệ Đế cười ra tiếng, sắc mặt thậm chí còn có chút vui sướng, chỉ là với khuôn mặt của hắn, sẽ chỉ làm người khác sợ hãi, \"Thật thú vị.<br><br>\"Nam Chi ngơ ngác nhìn, Huệ Đế liếc nhìn cô một cái, “Sợ thứ này sao?”Nam Chi sờ sờ bụng, “Phụ hoàng, con đói bụng.<br><br>”“Được, dùng bữa đi.<br><br>”Thời điểm dùng bữa, Nam Chi cầm cái muỗng, nửa ngày cũng không nhúc nhích, Hiền phi hỏi: “Làm sao vậy, không muốn ăn sao?” Hay là vẫn bị dọa sợ?Nam Chi đột nhiên nói với Huệ Đế: “Phụ hoàng, người nói xem đồ ăn của chúng ta, đều sẽ có những thứ dơ bẩn sao?”Vịt nướng của người chính là có gì đó, phụ hoàng, có người muốn hạ độc người!Ai!Hoàng đế bị hạ độc, công chúa bị hạ độc, trong cung này có người sạch sẽ không, trong bụng có độc không, ở nơi tráng lệ huy hoàng này, Nam Chi cảm thấy không có gì để ăn.<br><br>Héo mòn!Hơn nữa hệ thống ca ca còn thật tệ, chỉ nhắc nhở một vài chuyện vặt vãnh không đáng kể, nhưng lại không nhắc nhở chuyện nguy hiểm thực sự.<br><br>Hệ thống: “Là để rèn luyện sự nhạy cảm với nguy hiểm, trong cung này, vẫn là phải dựa vào chính mình để sống sót, hoàng đế đã chuẩn bị tuyển phi, ngươi và con của hoàng hậu đều sẽ chết trước khi tuyển tú, tự chú ý đi.<br><br>”Nam Chi:!!!Mẹ ơi, không để cho người ta kịp thở.<br><br><br>Mặt Nam Chi hiện lên vẻ buồn bã, lần tuyển tú này, xuất hiện một phi tần cứu vớt hậu cung không thể sinh con, có thể sinh con chính là năng lực, đến cuối cùng trong hậu cung cũng chỉ có hài tử của nàng là sống sót.<br><br>Được sủng ái, trở thành người chiến thắng.<br><br>Nam Chi:……Trong cốt truyện, cô cũng chỉ được miêu tả bằng hai từ ngắn ngủi, đã chết?Bên này một cái, bên kia một cái, ép cô muốn sắp nứt rồi!Nam Chi liếc mắt xem xét phụ hoàng, thật khó có thể tưởng tượng được, một người cha tồi như vậy, lại có thể như lời hệ thống ca ca nói, trở thành một người biết quan tâm chăm sóc người khác, trong mắt nàng kia là người đàn ông tốt, không hề lãnh khốc thô bạo.<br><br>Thật kỳ quái!Huệ Đế thấy đủ loại biểu cảm trên khuôn mặt nhỏ của nữ nhi, ưu sầu, phiền muộn, lo lắng, bất đắc dĩ……Phức tạp đến mức khó có thể hình dung, cô là một đứa trẻ, sao lại có thể có biểu cảm rối rắm như vậy.<br><br>“Đồ vật bẩn thỉu sao? Nếu thật sự có đồ bẩn thỉu, cần phải dùng máu để rửa sạch.<br><br>” Sắc mặt Huệ Đế lãnh đạm, giọng điệu thoải mái, như thể món ăn hôm nay không được tốt, bình luận.<br><br>.<br><br>"]