["<br>Edit: KimGiang Lương Tài cùng Ngô thị không thể từ bỏ được đứa trẻ Nhị Nha này, là bởi vì thông qua Nhị Nha thấy được hy vọng sinh được nhi tử.<br><br>Là bởi vì câu nói kia, đứa trẻ cũng đang nhìn…Những lời này đều là Nam Chi tùy tiện nói ra, nhưng đối với Giang Lương Tài cùng Ngô thị, lại giống như một căn phòng tối được thắp lên một ngọn đèn dầu.<br><br>Vì sao Giang Lương Tài lại biến mình thành một con bò già mà cống hiến cho gia tộc, là bởi vì về sau còn muốn dựa vào phụ mẫu cùng huynh đệ tỷ muội.<br><br>Nhưng nếu có thể sinh được nhi tử, Giang Lương Tài sẽ dồn hết tâm huyết cho gia đình nhỏ của mình.<br><br>Theo lý thuyết, có thể sinh được tới hai nữ nhi, thì khẳng định khả năng sinh dục của hai phu thê đều không có vấn đề gì, nhưng một người chăm chỉ làm việc, không coi trọng việc bồi dưỡng lại thân thể, ăn cũng thiếu chất, thì có là người sắt cũng không trụ được.<br><br>Còn một nữ nhân trong lòng u uất, không có một chút tinh thần nào, muốn thụ thai được cũng rất khó.<br><br>Vì thế hệ thống kiến nghị với Nam Chi, để hai phu thê bổ sung lại dinh dưỡng, ăn thêm thịt, phải ăn no.<br><br>Nam Chi cũng phát sầu, ngay cả cô cũng là ôm bụng đói, đói đến mức cả ngày kêu lên với người lớn là muốn ăn, bây giờ còn phải cho phụ mẫu được ăn no.<br><br>Bảo bảo không làm được!Tuổi còn nhỏ, đôi vai cũng gầy yếu, không thể gánh vác được quá nhiều.<br><br>Nếu có võ công thì tốt rồi, cầm hoa phi diệp liền có thể giết được một con thỏ, liền có thể ăn thịt.<br><br>Đại Nha bưng cơm sáng tới cho Nam Chi, Nam Chi nhìn bát canh suông trong veo, trong lòng thở dài một hơi.<br> <br><br>Cơm nước xong, Nam Chi chủ động đi hái lá cải cho gà ăn, Giang Ngọc Trạch nhìn thấy Nam Chi, dừng lại một chút, cất bước đi đến bên cạnh Nam Chi.<br><br>Nam Chi nhìn tiểu thúc thúc, cười tủm tỉm mà hô: “Tiểu thúc thúc.<br><br>”Tiểu thúc thúc của Nhị Nha lớn lên thật là đẹp.<br><br>Giang Ngọc Trạch nhìn đứa trẻ không hề có chút khúc mắc mà chào hỏi mình, ánh mắt cô sáng lấp lánh, sáng đến nỗi cơ hồ không nhiễm chút dơ bẩn trần thế nào.<br><br>Hoàn toàn không giống một người tham lam hay tính kế, nhưng xác thực là cô đã nháo khiến trong nhà rối loạn.<br><br>Giang Ngọc Trạch biết cơ hội đọc sách của mình là rất không dễ dàng mới có được, một khi trong nhà xảy ra chuyện gì, thì hắn sẽ bị bắt phải ngưng việc học.<br><br>Tiền đồ sau này càng không cần phải nói.<br><br>Có đôi khi, Giang Ngọc Trạch thực hâm mộ những bạn học có gia cảnh hùng hậu, có thể mặc kệ sự đời, chỉ cần một lòng đọc sách thánh hiền, nhưng hắn lại không thể.<br><br>Hắn cần phải chú ý rất nhiều chuyện, cũng không thể thay đổi được nơi mình sinh ra, so với những người khác trong gia đình thì hắn đã là rất tốt rồi, mọi người trong nhà đều đồng lòng dốc toàn lực nuôi hắn đọc sách.<br><br>Giang Ngọc Trạch hơi khom lưng mà nhìn Nam Chi chằm chằm, hỏi: “Có phải mọi người không cho ngươi trứng gà cùng bánh đường, cho nên trong lòng ngươi ghi thù.<br><br> <br>”“Ngươi cảm thấy là vì tiểu thúc thúc đọc sách, khiến mọi người phải chịu khổ, trong lòng không muốn, lại nhìn thấy tiểu cô cô ngươi được ăn ngon, trong lòng lại khó chịu?”Nam Chi nghiêng đầu, có chút không thể hiểu được tiểu thúc thúc đang nói gì, “Không biết, Nhị Nha không biết.<br><br>”“Không có trứng gà với bánh đường, có phải rất tức giận không?”Nam Chi thở dài, “Ta xin nội tổ mẫu, nhưng nội tổ mẫu không cho, ta thật sự thất vọng, vì vậy chỉ có thể xin cha, nhưng cha ta lại không có, ta thực sự rất khó chịu.<br><br>”“Nhìn thấy tiểu thúc thúc mua cho tiểu cô cô đồ ăn ngon như vậy, trong lòng Nhị Nha thật sự rất hâm mộ, tiểu thúc thúc, Nhị Nha không thể ăn trứng gà với bánh đường sao, vì sao lại thế, cha ta có làm việc mà?”Giang Ngọc Trạch nhìn đứa trẻ trước mặt này, ánh mắt hắn vô cùng thâm thúy, chăm chú mà nhìn, cuối cùng thì hắn cũng hiểu ra là có chỗ nào không đúng.<br><br>Hắn hiểu ra, đứa nhỏ này có chỗ nào không đúng, chính là cô không coi những người khác trong nhà là người thân, trong lòng cô chỉ có cha nương cùng tỷ tỷ…Ở dưới một mái nhà, nếu cô không có được đồ, trong lòng cũng không oán hận, bởi vì người ngoài sẽ không cho cô thứ gì.<br><br>Cô chỉ là đang nghi hoặc, phụ thân mình cũng làm việc, mà mình lại là con của phụ thân, vậy mà lại không được ăn.<br><br>Đơn giản như vậy nhưng cũng rất kỳ quái, những người khác trong nhà đều ít nhiều đặt kỳ vọng vào hắn, thời điểm hắn đòi tiền, cũng không hề oán hận.<br><br>Giang Ngọc Trạch cũng không thể nói được là trong lòng hắn đang có cảm giác gì, hắn giải thích nói: “Trong nhà quá khổ, cho nên thúc thúc cần phải đọc sách để sau này làm quan, trong nhà sẽ khá hơn một chút.<br><br>”“Bây giờ vất vả là vì tương lai.<br><br>”Nam Chi lắc đầu: “Tương lai có thể tốt sao, tương lai nếu Nhị Nha gả cho một người thích đánh thê tử, tiểu thúc thúc sẽ giúp ta sao?”“Nội tổ mẫu nói, sau này ta chỉ có thể gả cho một tên du côn, hoặc là một nam nhân cụt tay cụt chân, tương lai vẫn là không tốt.<br><br>”Đối với Nhị Nha tỷ tỷ mà nói, lúc gia tộc trở nên tốt đẹp rồi, nàng vẫn là không có chút thay đổi nào, từ nhỏ đã trải qua cuộc sống khổ cực, trưởng thành lại kết hôn cùng với một người thích đánh người.<br><br><br>Cũng không phải giống như hoàng tử kết hôn cùng công chúa, mà là một cuộc hôn nhân rất thống khổ.<br><br>Giang Ngọc Trạch:……Khó trách, khó trách mẫu thân lại nói cô là nguồn gốc của sự hỗn loạn trong nhà, cô rõ ràng vẫn chỉ là một đứa trẻ, nhưng lại làm người ta không thể phản bác.<br><br>Giang Ngọc Trạch nói: “Tiểu thúc thúc sẽ giúp ngươi, bây giờ nỗ lực chính là vì tương lai tốt đẹp sau này.<br><br>”Nam Chi cười với Giang Ngọc Trạch, cũng không nói gì nữa, nghiêm túc cho gà ăn.<br><br>Hệ thống ca ca nói, mỗi một giai đoạn lại có những chuyện cần phải lo lắng khác nhau, bây giờ là lo lắng ăn không đủ no, tương lai là lo lắng không đủ quyền thế, cuối cùng là vẫn thỏa hiệp như cũ.<br><br>Những người phải hy sinh, cuối cùng vẫn phải hy sinh.<br><br>Vẻ mặt Giang Ngọc Trạch kinh ngạc.<br><br>Không tin, đứa trẻ này không tin những gì hắn nói, cũng không tin lời hứa hẹn của hắn, cô là cảm thấy hắn sẽ không có cái tiền đồ gì, hay là cảm thấy hắn sẽ không giúp cô.<br><br>Đứa nhỏ này?Cô không bị hấp dẫn chút nào, không bị tương lai tốt đẹp hấp dẫn, ngây thơ như thế, nhưng lại rất bình thản, dưới sự cám dỗ lớn như vậy, cũng không cùng gia tộc mơ tưởng về tương lai tốt đẹp.<br><br>Một cổ cảm giác thất bại to lớn dâng lên trong lòng Giang Ngọc Trạch, cái loại cảm giác này chính là, hắn có thể, nhưng lại bị người khác phủ nhận, ngươi không thể, không thể.<br><br>Mọi người trong nhà cơ hồ đều coi Giang Ngọc Trạch là trung tâm, ở bên cạnh lại xuất hiện một đứa trẻ bình tĩnh, ngây thơ mà lạnh nhạt nhìn hắn, điều này đối với Giang Ngọc Trạch mà nói, chính là bị miệt thị.<br><br>Không biết sự bình tĩnh của đứa trẻ này sẽ lây sang cho bao nhiêu người.<br><br> <br>Một tiếng trống làm tinh thần càng thêm hăng hái như hổ, nếu lùi bước, sẽ khiến lòng người ly tán, muốn hợp lại liền trở nên khó khăn.<br><br>Hắn đã đọc sách nhiều năm như vậy, cần phải tiếp tục bước tiếp.<br><br>Lúc này đây, hắn cần phải thi đỗ tú tài.<br><br>Mới có thể khiến mọi người trong nhà nhìn thấy hy vọng, nhìn thấy chỗ tốt rồi, hắn mới có thể tiến về phía trước.<br><br>Giang Ngọc Trạch không nhịn được nói: “Nhị Nha, ta là tiểu thúc thúc của ngươi, chúng ta là người thân, sau này còn phải giúp đỡ lẫn nhau, ngươi muốn ăn trứng gà với bánh đường, sau này sẽ có.<br><br>”Nam Chi gật đầu, “Đúng vậy, ngươi là tiểu thúc thúc của ta, tiểu thúc thúc, ta phải đi tìm tỷ tỷ.<br><br>”Về sau, về sau cũng không được ăn trứng gà với bánh đường, mỗi ngày đều bị đánh, cho dù có trứng gà với bánh đường để ăn, cũng sẽ không vui vẻ.<br><br>Giọng điệu bình tĩnh, không chứa đựng bất cứ cảm xúc nào.<br><br>Giang Ngọc Trạch nhìn đứa trẻ kia chạy ra bờ sông rồi, hắn xoay người đi vào nhà, tìm mẫu thân nói: “Nương, về sau đừng mắng mấy đứa trẻ nữa, đặc biệt là Nhị Nha, những lời người nói, nàng đều ghi nhớ, hơn nữa còn ghi tạc rất sâu.<br><br>”“Lại làm sao vậy, ghi nhớ thì ghi nhớ, nha đầu kia, một ngày mà không mắng sẽ lật nóc nhà lên mất.<br><br>” Lão Tiền thị tức giận nói.<br><br>.<br><br>"]