["<br>Edit: Kim“Huyền Tích, Huyền Tích, đừng đánh nữa, đừng đánh nữa, ta muốn ngất rồi…”Ở một ngọn núi xanh tươi, có một đạo quán, đạo quán này mang hương sắc cổ kính, trong viện có một cây đại thụ, đang rơi lả tả những chiếc lá vàng xuống mặt đất.<br><br>Dưới tàng cây, một lão đạo sĩ đang nằm trên ghế tựa, chiếc ghế tựa thong thả đung đưa nhìn hai đứa trẻ chơi trò đuổi bắt.<br><br>Một bé gái trên đầu thắt dây lụa đỏ, dây lụa tung bay theo gió, chạy theo đứa trẻ đang vắt chân lên cổ chạy ở phía trước.<br><br>Đứa trẻ kia bị đuổi quanh sân, vừa chạy vừa nói, “Huyền Tích, Huyền Tích, sao càng ngày ngươi càng thích đánh ta vậy, vì sao, ta cũng không làm sai cái gì mà.<br><br>”Ổ Dung Chu cảm thấy mình còn chưa biến thành một kiếm khách lợi hại, kết quả lại chạy càng lúc càng nhanh, ở phương diện khinh công, tiến bộ vượt bậc.<br><br>“Gâu gâu gâu……”Hai con chó cũng đuổi bắt trong sân, sủa vang.<br><br>Từ sau khi báo thù xong, trở lại đạo quán của Ngũ Thải đạo nhân, Ổ Dung Chu liền cảm thấy muội muội đã thay đổi rồi, trở nên thích đánh hắn.<br><br>Huyền Tích một tay chống nạnh, ngón tay nhỏ mập mạp chỉ vào Ổ Dung Chu, “Ngươi chính là đắc tội ta, ta muốn đánh ngươi.<br><br>” Lòng ta tức giận.<br><br>“Chân nhân, chân nhân, người nhìn nàng đi, nàng càng ngày càng điêu ngoa.<br><br>” Ổ Dung Chu trốn phía sau Ngũ Thải đạo nhân, ủy khuất nói.<br><br>Ngũ Thải đạo nhân cười ha hả, từ ái nhìn tiểu đồ đệ, “Khẳng định là ngươi đã làm gì khiến nàng tức giận, để nàng đánh xong là được rồi.<br><br>”Ổ Dung Chu:……“Đúng vậy, ngươi chạy cái gì, để ta bớt giận là tốt rồi.<br><br>” Huyền Tích dậm chân.<br><br> <br>Ổ Dung Chu lắp bắp nói: “Ngươi, ngươi bắt nạt ta, ta phải trở về Ổ Gia Bảo, để ngươi mất đi bằng hữu.<br><br>”Khuôn mặt nhỏ nhắn của Huyền Tích trở nên nghiêm nghị, “Vậy ngươi đi đi, ngươi đi đi.<br><br>”“Ngươi bảo ta đi, ta sẽ đi, ta là thiên hạ đệ nhất kiếm khách, ngươi bảo ta đi, ta sẽ đi thật đấy.<br><br>” Ổ Dung Chu ưỡn ngực chống nạnh.<br><br>Có muốn đi cũng không đi được.<br><br>“Sư phụ, cầu xin các người, có thể yên tĩnh một chút không.<br><br>” Một thanh niên suy nhược từ trong phòng bước ra, ngáp dài một cái, trên người mang theo một cổ mùi dược liệu.<br><br>“Lại thức đêm, ta đã nói bao nhiêu lần rồi, ngay cả túi da này ngươi cũng không cần nữa, còn có thể đạt được mục tiêu gì, không có thân thể này, ngươi cái gì cũng không làm được.<br><br>” Ngũ Thải đạo nhân tức giận mà nói.<br><br>“Thuật Kỳ Hoàng luyện đến đâu rồi?” Ngũ Thải đạo nhân hỏi.<br><br>Thanh niên tùy ý nói: “Không thành, các chất khác nhau trộn với nhau tạo ra các kết quả khác nhau, con cũng không rõ những thứ luyện thành có tác dụng gì, thật phiền lòng.<br><br>”Ngũ Thải đạo nhân: “Đừng đem các hạt linh đơn ngươi luyện ra cho người khác ăn là được.<br><br>”Huyền Tích nhìn người thanh niên, chạy tới hô lên: “Sư huynh, huynh không ngủ sao?”Thanh niên rũ mắt nhìn củ cải nhỏ, “Tiểu ngốc tử, lại chơi trò đuổi bắt sao, đã chơi lâu vậy rồi, đổi trò khác đi.<br><br>”Trong mắt người thanh niên, đệ tử mới mà sư phụ thu nhận này thật sự quá ngốc, đầu óc đã bị cháy hỏng rồi.<br><br>Huyền Tích nhìn sư huynh: “Sư huynh, huynh luyện thứ kia đã lâu vậy rồi, luyện cái khác đi.<br><br>”“Ha hả……” Ngũ Thải đạo nhân cười ra tiếng, “Đều ngốc nghếch như nhau, cũng đừng chê người ta ngốc.<br><br>”Thanh niên ngáp dài đi về phòng, loảng xoảng mà đóng cửa lại, uy hiếp nói: “Đừng làm ồn, nếu còn làm ồn, lão tử sẽ ném các ngươi vào lò luyện đan đấy, con nít quỷ.<br><br>”Huyền Tích đứng trước cửa, thè lưỡi, cũng không gây ầm ĩ nữa.<br><br>“Huyền Tích, phụ mẫu muội đang ở dưới chân núi, hình như mang theo rất nhiều đồ.<br><br>” Trữ Quan nói với Huyền Tích, “Muội có muốn xuống núi gặp họ không?”Huyền Tích nhăn mũi nhỏ lại, Ngũ Thải đạo nhân nói: “Có thể đi gặp một lát, bọn họ là muốn bồi thường cho ngươi, ngươi cầm một ít đồ, trong lòng bọn họ cũng dễ chịu hơn, ngươi có thứ tốt để dùng, còn bọn họ cũng có thể bù đắp một chút.<br><br>”“Nếu trong lòng ngươi không vui, thì quên đi, còn nếu có thể thản nhiên đối mặt, thản nhiên chấp nhận, vậy thì đi đi.<br><br>”“Bọn họ là phụ mẫu của ngươi, muốn nuôi ngươi cũng là hợp lý.<br><br>”Huyền Tích gật đầu, “Con muốn đi, muốn lấy đồ chia cho sư phụ với sư huynh.<br><br>”Nàng nhìn Ổ Dung Chu, “Cũng chia cho ngươi một ít.<br><br>”Ổ Dung Chu: “Cảm ơn, ngươi đừng đánh ta nữa là được.<br><br><br>”“Chân nhân, để nàng đi một mình sao?” Ổ Dung Chu có chút lo lắng hỏi, “Liệu nàng có theo bọn họ trở về nhà không.<br><br>”Ngũ Thải đạo nhân đung đưa ghế tựa, “Đó là chuyện của nàng, để nàng tự mình xử lý.<br><br>” Nàng là một người mạnh mẽ, nàng có chính kiến của riêng mình.<br><br>Đứa nhỏ này, đáng tiếc, đầu óc bị cháy hỏng!Nhưng là, đời này có thể giữ tâm hồn thuần khiết của một đứa trẻ, so ra vẫn hạnh phúc hơn rất nhiều người rồi.<br><br>Mũi chân Huyền Tích chạm vào ngọn cây, nhảy băng qua khu rừng, nhẹ nhàng như chim yến, uyển chuyển giống như đang bay, thật giống một tiểu tinh linh của núi rừng, thực nhanh đã xuất hiện trước mặt Phương Hành cùng Thôi Lãnh Hương.<br><br>“Huyền Tích……” Thôi Lãnh Hương nhìn Huyền Tích, nhanh chóng ôn nhu gọi, nàng vội vàng lấy quần áo cùng trang sức ở trong rương ra, “Đây là quần áo mẫu thân làm cho mùa đông, trời dần chuyển lạnh rồi, con nhớ mặc thêm quần áo.<br><br>”Huyền Tích nhìn một rương quần áo tràn đầy, cả bên trong lẫn bên ngoài, còn có thêm không ít giày và vớ.<br><br>“Ở đây có một ít điểm tâm, mỗi thứ ta đều mua một ít, con nếm thử xem…” Thôi Lãnh Hương lại khẩn trương, thấp thỏm mà giới thiệu đồ với đứa trẻ.<br><br>Huyền Tích nhìn mấy thứ này, “Cảm ơn người.<br><br>”“Không cần cảm ơn, không cần cảm ơn, đây đều là những thứ ta nên làm.<br><br>” Nhìn thấy nữ nhi đồng ý nhận lấy, Thôi Lãnh Hương thật vui mừng.<br><br>Lại lấy ra một cái hộp nhỏ, “Trong này có một ít tiền, con muốn mua cái gì thì mua, không cần để dành, con còn nhỏ, nhất định phải ăn nhiều cơm, chăm sóc tốt thân thể.<br><br>”“Còn có một cái rương khác, là chuẩn bị cho sư phụ cùng hai sư huynh con.<br><br>”Phương Hành đứng một bên không mở miệng, chỉ có thể nhìn, nhìn thê tử giống như đang hiến cống phẩm mà nhét đồ vào lòng đứa trẻ, trong lòng hắn thở dài.<br><br>Huyền Tích nhận mấy thứ này rồi, ngoan ngoãn mà nói lời cảm tạ với bọn họ: “Ta phải đi rồi, sư phụ đang chờ ta.<br><br>”Trên mặt Thôi Lãnh Hương hiện lên vẻ thất vọng, nàng không phải là không muốn mang đứa trẻ về nhà, nhưng mà đứa trẻ lại không muốn về.<br><br>“Để phụ thân giúp con mang mấy thứ này lên núi, thuận tiện báo phỏng tiền bối một chút.<br><br> <br>” Phương Hành nói.<br><br>“Không cần đâu, ta có thể tự mình mang đi được.<br><br>” Huyền Tích ăn ngay nói thật, “Sư phụ không muốn gặp hai người.<br><br>”Hai phu thê: ….<br><br>Có điểm đau lòng.<br><br>“Mấy thứ này…”“Ta có thể.<br><br>” Huyền Tích tiến đến một cái rương to, dùng nội lực nhấc lên vai, cái rương to như vậy, nhét đứa trẻ vào còn được, vậy mà lại được đứa trẻ vác trên vai.<br><br>Một cái rương lớn khác, nàng dùng mũi chân đá lên, cái rương ổn định vững vàng rơi xuống, bị Huyền Tích khiêng trên vai.<br><br>Thôi Lãnh Hương lặng im một hồi, nhìn bóng dáng đứa trẻ ẩn hiện trong rừng, chẳng mấy chốc đã biến mất, đột nhiên nói: “Đứa nhỏ này, có chút lạnh lùng.<br><br>”Phương Hành tán đồng: “Là có chút.<br><br>”Hắn đột nhiên nở nụ cười, “Khá tốt, lạnh lùng cũng khá tốt.<br><br>”Chỉ cần có thể sống tốt, bất kể thế nào cũng đều được.<br><br>Huyền Tích hưng phấn khiêng rương trở về đạo quán, loảng xoảng ném rương xuống đất, vui sướng hô: “Mau tới đây chia đồ, có rất nhiều đồ ăn ngon.<br><br>”.<br><br>"]