["<br>Edit: KimMấy người đàn ông cường tráng xuống xe, vây quanh chiếc xe ở giữa, gõ vào cửa sổ xe, “Xuống xe.<br><br>”Vạn Mộng Lâm nhận ra điều gì đó, sắc mặt tái mét, ôm chặt lấy đứa trẻ.<br><br>Là người đàn ông kia, người đàn ông kia đã đến.<br><br>“Diệp tiên sinh……” Vạn Mộng Lâm hoảng sợ, không nhịn được mà nhìn người đàn ông bằng ánh mắt đáng thương.<br><br>Diệp Nghiên Sơn an ủi một câu: “Đừng sợ.<br><br>” Sau đó bình tĩnh xuống xe.<br><br>Vạn Mộng Lâm ngồi ở trong xe, nhìn Diệp Nghiên Sơn cùng đám kia người thương lượng.<br><br>Diệp Nghiên Sơn nói với mấy người: “Đứa trẻ bị bệnh, cần phải đến bệnh viện, ông chủ của các người nói phải canh chừng bọn họ, nhưng cũng không thể làm lơ bệnh tình của đứa trẻ, dù sao đây cũng là con của ông chủ các người.<br><br>”“Đến bệnh viện trước đi, các người theo tôi đến bệnh viện.<br><br>”Mấy tên cường tráng liếc nhau một cái, gật đầu, uy hiếp nói: “Đừng cố chạy.<br><br>”Diệp Nghiên Sơn nở nụ cười, nói như đinh đóng cột: “Sẽ không.<br> <br><br>” Hắn không muốn chạy.<br><br>Diệp Nghiên Sơn trở lại xe, nói với Vạn Mộng Lâm: “Đến bệnh viện, bệnh tình của đứa trẻ quan trọng hơn.<br><br>”“E rằng sáng sớm nay người đàn ông kia đã bố trí xong, để người canh chừng mọi người, các cô muốn trốn cũng không trốn được, ngoan ngoãn chờ hắn tới đây đi, bằng không nháo lên, cũng khiến ấn tượng của đứa nhỏ đối với cha mình không tốt.<br><br>” Diệp Nghiên Sơn khuyên vài câu, khởi động xe đi bệnh việnVạn Mộng Lâm nhìn một hàng xe dài phía sau, trong lòng tuyệt vọng, trốn không thoát, trốn không thoát……Dựa vào cái gì, dựa vào cái gì mà muốn mang con cô đi.<br><br>Vạn Mộng Lâm nhìn người đàn ông lái xe phía trước, một người đàn ông hiền lành, dịu dàng mà bao dung, hắn là một người đàn ông tốt… Một ý tưởng mơ hồ từ từ hiện ra trong đầu cô.<br><br>Đến bệnh viện rồi, Diệp Nghiên Sơn đỡ lấy đứa trẻ từ trong tay Vạn Mộng Lâm, đi tìm bác sĩ.<br><br>Mấy người đàn ông cường tráng cũng theo vào bệnh viện, nhiều người như vậy đi theo một đứa trẻ, thật thu hút sự chú ý.<br><br>Vạn Nhĩ Nhĩ ngủ mê man, cảm giác có người đang ôm mình, hắn cảm thấy khó chịu, phải rời đi, rời khỏi Diệp gia.<br><br>Cha ơi, cha ơi.<br><br>Sau khi cơn sốt của đứa trẻ hạ xuống, Diệp Nghiên Sơn cầm thuốc, mang ba mẹ con về nhà, đằng sau mấy chiếc xe vẫn theo sát như cũ, xe ngừng ở biệt thự, thu hút không ít sự chú ý của người dân lân cận.<br><br>Bên ngoài, có không ít người đang canh gác.<br><br>Nam Chi ăn sáng một mình, mặc dù chỉ có một mình nhưng cô cũng không thèm để ý, cô ăn một cách ngon lành, quay đầu lại thì đã thấy cha cùng dì Vạn trở lại, cô ngừng nuốt.<br><br>A, sao bọn họ lại quay lại?!Bọn họ không đi sao?Người giúp việc nhanh chóng mang cơm sáng lên, Diệp Nghiên Sơn xoa mày, đây là đang xảy ra chuyện gì chứ?“Ăn cơm thôi.<br><br>” Diệp Nghiên Sơn nói.<br><br>Vạn Nghiên Nghiên tỉnh ngủ, không hề biết gì về chuyện lắc lư bên ngoài một vòng, tự mình trèo lên ghế bắt đầu ăn sáng, nhìn chung quanh một vòng, “Anh trai đâu……” “Anh trai ốm, đang ngủ.<br><br>” Vạn Mộng Lâm xoa đầu con gái, mệt mỏi nói, nhìn Diệp Nghiên Sơn đang ăn cơm phía đối diện.<br><br>“Có chuyện gì vậy?” Cô thường xuyên nhìn mình như vậy, hắn không thể làm như không thấy được, lên tiếng hỏi.<br><br>Trong lòng hắn cảm thấy rất mệt mỏi, từ khi gặp được Vạn Mộng Lâm đã xảy ra rất nhiều chuyện.<br><br>Vạn Mộng Lâm hít một hơi thật sâu, run rẩy nói: “Diệp tiên sinh, tôi muốn cầu xin anh một chuyện, chuyện này, chỉ có anh mới có thể giúp tôi, tôi muốn giữ hai đứa trẻ lại, chỉ có anh mới có thể giúp được.<br><br><br>”“Thùng thùng……”Tim Diệp Nghiên Sơn đập mạnh hai nhịp, nhất thời, thái dương bắt đầu đau.<br><br>Nam Chi cũng nhìn chằm chằm vào Vạn Mộng Lâm, nhờ cha cô giúp đỡ?Diệp Nghiên Sơn không có trả lời ngay, chỉ nói: “Cô nói xem.<br><br>”Vạn Mộng Lâm đẩy ghế ra, thình thịch một tiếng quỳ xuống, thấy cô quỳ lạy như vậy, da dầu Diệp Nghiên Sơn tê rần, vội vàng kéo cô đứng dậy, “Có chuyện gì cứ nói, đừng làm như vậy.<br><br>”Vạn Mộng Lâm lại một lần nữa do dự, hít sâu nói: “Diệp tiên sinh, xin anh hãy kết hôn với tôi, đương nhiên là kết hôn giả, để hai đứa nhỏ trở thành con trên danh nghĩa của anh, anh trở thành cha của chúng, như vậy hắn cũng sẽ không thể cướp con đi.<br><br>”Diệp Nghiên Sơn:!!!Nam Chi:!!!Kết, kết hôn?Nam Chi sững sờ nhìn dì Vạn, trong truyện nói rõ là cha cô muốn kết hôn với dì Vạn, dì Vạn vẫn luôn không đồng ý, nhưng hiện tại, dì Vạn lại chủ động muốn kết hôn với cha.<br><br>Hơn nữa, Vạn Nhĩ Nhĩ cùng Vạn Nghiên Nghiên về sau sẽ thật sự trở thành em cô?Nam Chi không hiểu, tại sao dì ấy lại đột nhiên đồng ý kết hôn, vì vậy cô hỏi hệ thống như thường lệ, “Ca ca, tại sao lại như vậy?”Hệ thống: “Hiện tại Vạn Mộng Lâm còn chưa phát triển, so với người cha của hai đứa nhỏ không có phần thắng, nhưng nếu kết hôn, cha ngươi cũng là người có địa vị trong xã hội, có thể tranh quyền nuôi con với cha của bọn trẻ.<br><br>”“Ồ…” Nam Chi gật đầu, “Vậy kết hôn giả là gì?”Hệ thống: “Là vợ chồng trên danh nghĩa, nhưng không phải vợ chồng thật sự.<br><br>”Nam Chi lại hỏi: “Vợ chồng thật sự là gì?”Hệ thống: “…… Là hành vi sinh ra con người.<br><br>”Nam Chi: “Cái……”Hệ thống: “Không được hỏi nữa.<br><br>”Nam Chi: “Ồ…”Diệp Nghiên Sơn nhìn Vạn Mộng Lâm khóc thật nhu nhược đáng thương, trong mắt tràn đầy khẩn cầu, khóc đến hoa lê đái vũ, vừa bất lực vừa tỏ ra cứng cỏi.<br><br>Diệp Nghiên Sơn đúng là muốn kết hôn với Vạn Mộng Lâm, tất cả việc làm của hắn đều là vì muốn ở bên Vạn Mộng Lâm, hiện tại cô muốn kết hôn với hắn.<br><br>Nhưng lại là kết hôn giả, để hai đứa trẻ nhập vào hộ khẩu nhà hắn, Vạn Mộng Lâm liền không phải tranh giành quyền nuôi con với người đàn ông kia nữa.<br><br>Mà lại biến thành hắn tranh giành quyền nuôi con với người đàn ông kia, hắn cùng người đàn ông kia có lẽ sẽ có một cuộc đấu tranh quyết liệt, nhưng sao hắn phải làm vậy?Nói Vạn Mộng Lâm thanh thuần, đúng thật là thanh thuần, làm người ta thương tiếc, nhưng nói cô tham lam, cũng đúng là tham lam, tìm người cầu cứu cũng không bỏ ra chỗ tốt nào, còn là kết hôn giả.<br><br>Kết hôn giả, cô thủ thân như ngọc vì ai?Lòng Diệp Nghiên Sơn không hề dao động, thậm chí còn cảm thấy nực cười!“Diệp tiên sinh……” Vạn Mộng Lâm thấy đối phương không nói lời nào, chỉ nhìn mình chằm chằm, khiến Vạn Mộng Lâm không được tự nhiên mà xê dịch thân thể.<br> <br><br>Cô cũng không còn cách nào, mới nghĩ ra biện pháp này, “Diệp tiên sinh, bây giờ chỉ có anh mới có thể giúp được tôi.<br><br>”Diệp Nghiên Sơn bình tĩnh mà nói: “Cô để tôi suy nghĩ một chút.<br><br>”Vạn Mộng Lâm không khỏi thúc giục: “Diệp tiên sinh, có thể nhanh lên được không, hắn sắp tới rồi, hắn sẽ cướp bọn trẻ đi, tôi không thể không có bọn trẻ, chúng là mạng sống của tôi.<br><br>”Diệp Nghiên Sơn càng bình tĩnh nói: “Vạn tiểu thư, tôi cùng cô kết hôn, chính là vợ chồng trên pháp luật, cũng có nghĩa hai đứa nhỏ là con trên pháp luật của tôi, như vậy trong tương lai, tôi sẽ tranh giành quyền nuôi con với người cũ của cô, hao tổn rất nhiều thời gian cùng tiền bạc, xin hãy cho tôi suy nghĩ một chút.<br><br>”Vạn Mộng Lâm nhất định sẽ không buông tha, người đàn ông đó cũng nhất định sẽ tranh giành bọn trẻ, lòng kiêu hãnh của hào môn thế gia sao có thể để con mình lưu lạc bên ngoài.<br><br>“Được.<br><br>” Gương mặt Vạn Mộng Lâm tức khắc đỏ bừng, cả người đều không được khỏe, cô cảm thấy sự ích kỷ của mình đã bị đối phương nhìn thấy rõ ràng.<br><br>Nhưng không còn cách nào khác, cô chỉ có thể mặt dày cầu xin Diệp tiên sinh giúp đỡ.<br><br>Vạn Mộng Lâm có chút không thể chịu đựng được nữa, vội vàng nói muốn lên lầu xem hai đứa nhỏ, gần như là chạy trối chết.<br><br>.<br><br>"]