["<br>Edit: KimLiễu Phân cũng dốc lòng hỗ trợ cho tình yêu của hai người bọn họ.<br><br>Khụ, Liễu Phân cũng không phải là chưa từng nghĩ sẽ xen vào giữa hai bọn họ, kia chính là Lục Tấn đấy, là Lục gia, gả được vào nhà hào môn, lợi dụng nguồn tài nguyên cùng địa vị, càng có thể có được nhiều thứ hơn nữa.<br><br>Nhưng Lục Tấn thậm chí còn không thèm liếc mắt nhìn Liễu Phân lấy một cái, Liễu Phân thấy vậy, cảm thấy không cần thiết phải làm người xấu, vì thế ngược lại trở thành một người hỗ trợ.<br><br>Nhân viên của mình trở thành phu nhân hào môn, bản thân cô cũng có được thanh danh tốt.<br><br>Nhưng Quan Hinh thành công gả vào nhà hào môn, lại có chút khó có thể tưởng tượng được, mỗi lần Liễu Phân đối mặt với Quan Hinh, đều không nhịn được mà cảm thấy mình quá tục….<br><br>Liễu Phân cũng không muốn qua lại với cô nữa.<br><br>Đừng nhìn Quan Hinh đã gả vào hào môn, các mối quan hệ với các phu nhân khác còn không nhiều bằng Liễu Phân đâu, ngẫu nhiên gặp nhau, những vị phu nhân đó có nhắc tới con dâu Lục gia cũng chỉ tấm tắc hai tiếng.<br><br>Đều nói Quan Hinh cao ngạo, chưa bao giờ tham gia bữa tiệc nào, Lục phu nhân cơ bản là không bao giờ mang theo người con dâu này tham gia yến tiệc.<br><br>Trên thực tế Liễu Phân cũng không thể hiểu được Quan Hinh cao ngạo cái gì?Cẩn thận ngẫm lại, có lẽ không phải cao ngạo, mà càng giống như một loại tự ti, ngoài miệng thì xem thường các phu nhân coi trọng tiền tài, cảm thấy người ta không thật lòng, cô tuy rằng không có tiền, nhưng lại thật lòng.<br><br>Loại rối rắm này không ai có thể hiểu được, khó trách mẹ Lục Tấn không mang theo con dâu đi ra ngoài.<br><br>Liễu Phân cầm túi, nhìn Quan Hinh mắt mũi đỏ hoe, biểu cảm hốt hoảng mà nói: “Tôi phải đi rồi, tạm biệt.<br> <br><br>”Nhưng thời điểm từ bỏ mối quan hệ này, trong lòng Liễu Phân lại vô cùng thoải mái, cảm thấy trời đất đều rộng mở…Cô đi làm nữ thợ mỏ, Quan Hinh cứ làm người chiến thắng nhân sinh của mình đi.<br><br>“Dì, dì……” Nam Chi nhìn thấy Liễu Phân sắp đi, đi theo phía sau, Liễu Phân bước chậm lại, cùng Nam Chi đi ra cửa.<br><br>Liễu Phân xoa đầu Nam Chi, “Dì phải đi rồi.<br><br>” Suy nghĩ một chút, vẫn là nên gửi một tin nhắn cho Lục Tấn, để hắn chú ý tới tình hình của đứa trẻ.<br><br>Tuy rằng đã tính toán từ bỏ quan hệ với Quan Hinh, nhưng Lục gia thì vẫn có thể tranh thủ một chút, bỏ qua cái người Quan Hinh này.<br><br>Hơn nữa, cô vừa mới xảy ra mâu thuẫn với Quan Hinh, tránh cho Lục Tấn tức giận mà đối phó cô, như thế nào cũng phải làm chút gì đó chứ đúng không?Rốt cuộc, trừ những lúc yêu đương cùng Quan Hinh, Lục Tấn vẫn là một tổng tài bá đạo, phạm vi móng vuốt rất lớn.<br><br>Nhưng chỉ cần là những chuyện liên quan đến Quan Hinh, đều sẽ trở thành bộ dạng ngốc nghếch.<br><br>Nam Chi nhìn Liễu Phân lên xe, lái xe đi rồi, chiếc xe màu đỏ đã không còn thấy bóng dáng, cô mơ hồ biết được, mẹ và dì cãi nhau, mẹ đã mất đi một người bạn…Quan Hinh vịn cầu thang, nhìn ra cổng lớn thấy bóng dáng nho nhỏ của con gái vẫn đứng tại chỗ không nhúc nhích.<br><br>Trong lòng cô chua xót, đi đến, không nhịn được mà hỏi: “Quan Quan thích dì Liễu hơn sao, con càng muốn dì Liễu là mẹ của con hơn sao?”Nam Chi không nói chuyện, chỉ đứng đối diện với mẹ, trong lòng Quan Hinh cảm thấy mất mát, cô nắm lấy cánh tay của đứa trẻ, “Quan Quan, con trả lời mẹ đi.<br><br>”Nam Chi lắc đầu, phủ nhận câu nói thích dì Liễu hơn của mẹ, có thể đổi mẹ được sao?“Con nói đi, nói đi!” Quan Hinh vô cùng sốt ruột, kiềm chế không rơi nước mắt.<br><br>Nam Chi:……Con không thể nói chuyện, rất khó nha!Nam Chi không hiểu, tại sao mẹ lại nhất định phải bắt cô trả lời xem có thích dì Liễu hơn hay không?Quan Hinh càng thêm sốt ruột, “Quan Quan, nói đi, nói đi!”Nam Chi:……Oa oa oa!Thật là khó chịu!Nam Chi gian nan phun ra hai chữ: “Không phải.<br> <br><br>” Tại sao mẹ phải hỏi như vậy?“Ô ô ô……” Quan Hinh ôm Nam Chi vào lòng mà khóc, khóc đến mức Nam Chi cảm thấy thật mờ mịt.<br><br>Lần đầu tiên cô gặp phải một người mẹ thích khóc như vậy, điều này khiến cô vô cùng tê dại!Quan Hinh khóc đến mức cảm thấy khó chịu, lấy điện thoại di động ra gọi cho Lục Tấn.<br><br>Lúc này Lục Tấn đang ở trong phòng họp thì tiếng di động vang lên, vừa thấy là vợ gọi thì theo bản năng nghe máy.<br><br>“Ông xã, em thấy khó chịu, anh mau về đi.<br><br>” Toàn bộ phòng họp đều vang vọng giọng nói yếu ớt của Quan Hinh, còn xen lẫn tiếng khóc thút thít.<br><br>Lục Tấn lập tức đứng lên, chiếc ghế ma sát với mặt đất phát ra âm thanh chói tai, “Em làm sao vậy?”Để lại nhiều giám đốc điều hành cùng cổ đông như vậy mà về nhà, trợ lý không nhịn được mà nhắc nhở: “Tổng giám đốc, cuộc họp vẫn đang tiến hành.<br><br>”“Tan họp đi.<br><br>” Còn họp kiểu gì được nữa!Mọi người:……Dù sao, các ngón chân cũng đã đi thủng đế giày.<br><br>Mấy năm nay vẫn luôn là cái dạng này, từ lúc bắt đầu yêu đương với bà chủ, vẫn luôn ném hết các công việc xuống mà chạy tới.<br><br>Tổng giám đốc quá quan tâ m đến vợ, không tránh khỏi cho người ta cảm giác anh hùng thất thế.<br><br><br>Mọi người đều cố gắng làm việc để kiếm tiền, làm như vậy, chính là trì hoãn công việc của rất nhiều người.<br><br>Hắn vậy mà lại tiêu sái nói một câu tan họp, còn rất nhiều người đang chờ xác nhận hạng mục, tiến hành triển khai công việc.<br><br>Xem ra chỉ có thể đi tìm chủ tịch giải quyết công việc.<br><br>Lục phu nhân nhìn thấy mọi người đứng chặn ở cửa văn phòng, biết được là do con trai ném công việc xuống mà chạy, khuôn mặt vốn đã sắc sảo lại càng trở nên dữ tợn hơn.<br><br>“Thông báo đi, lại mở một cuộc họp khác, tôi sẽ tới xử lý.<br><br>” Lục phu nhân mở miệng nói.<br><br>Mọi người đều thở phào nhẹ nhõm một hơi, có người chủ trì mọi chuyện sẽ được giải quyết.<br><br>Bên này, Lục Tấn vội vàng lái xe về nhà, nhìn thấy vợ mình đang nằm trên giường khóc thút thít, đi đến dịu dàng hỏi: “Làm sao vậy?”Quan Hinh lại chỉ lặng lẽ rơi nước mắt, Lục Tấn không có cách nào, chỉ có thể đi hỏi hầu gái xem đã xảy ra chuyện gì.<br><br>Hầu gái chần chờ một chút, nói: “Liễu tiểu thư đến.<br><br>”Liễu Phân sao?Là Liễu Phân chọc Quan Hinh không vui?Lục Tấn sợ Quan Hinh ở nhà một mình cô đơn, vì thế sắp xếp Liễu Phân mỗi khi rảnh rỗi đến trò chuyện với Quan Hinh.<br><br>Liễu Phân thoạt nhìn là một người rất thức thời, làm sao lại dám chọc Quan Hinh không vui.<br><br>Lục Tấn lấy di động ra muốn gọi cho Liễu Phân một cuộc điện thoại, lại nhìn thấy có tin nhắn, lập tức nhíu mày, cũng không kịp hỏi tội Liễu Phân, hắn hỏi cô hầu gái: “Quan Quan đâu?”Hầu gái nói: “Đang chơi ở trong hoa viên.<br><br>”Lục Tấn vội vàng đi đến hoa viên, nhìn thấy đứa trẻ tươi cười rạng rỡ chạm vào bông hoa, đi tới: “Quan Quan.<br> <br><br>”Nam Chi quay đầu nhìn cha, sửng sốt một chút, sao cha đã trở về rồi!Lục Tấn ngồi xổm xuống, nhìn thẳng vào con gái: “Gọi cha đi.<br><br>”Nam Chi nghiêng nghiêng đầu, “Bánh.<br><br>”Lục Tấn thở phào nhẹ nhõm một hơi, ít nhất, ít nhất cũng không hoàn toàn giống cậu em vợ, hoàn toàn không để ý tới người khác.<br><br>Lục Tấn hiểu rất rõ tình trạng của cậu em vợ, cả ngày chỉ ngồi một chỗ vẽ tranh, cả ngày cũng không nói được một câu, cũng không để ý đến người khác.<br><br>Hắn chỉ cho rằng đứa trẻ còn nhỏ không thích nói chuyện, cho nên hoàn toàn không để ý, không nghĩ tới, vậy mà lại có khả năng mắc bệnh giống với cậu em vợ.<br><br>Sự mệt mỏi không nói thành lời tràn ngập trong lòng Lục Tấn, hắn rất sợ con gái sẽ biến thành bộ dạng của cậu em vợ, hắn nói với Nam Chi: “Cha đưa con đi bệnh viện.<br><br>”Nam Chi không từ chối, nếu có thể chữa khỏi, cô sẽ có thể nói chuyện, không nói được lời nào thật sự rất khó chịu.<br><br>Nhưng Nam Chi lại chạy đi, kéo một cô hầu gái tới, ý tứ rất rõ ràng, chính là muốn cùng đi tới bệnh viện.<br><br>Lục Tấn:??Sao còn phải mang theo một người nữa?Hơn nữa cho dù có mang, thì cũng phải mang Quan Hinh theo chứ.<br><br>Lục Tấn giả vờ đắn đo, nhưng cũng không có phản đối, có hầu gái đi cùng trông chừng đứa trẻ cũng tốt.<br><br>Vì thế ba người đi đến bệnh viện.<br><br>.<br><br>"]