["<br>Edit: KimGiang Ngọc Trạch chỉ có thể an ủi bản thân rằng đại ca phân gia rồi vẫn sống rất tốt, ngay cả Nhị Nha người luôn hận không thể ôm lấy chân gà mà gặm, lại không có mấy hứng thú với bánh đường.<br><br>Nhớ trước đây, mọi chuyện nháo lên cũng chỉ vì hai khối bánh đường.<br><br>Bây giờ trong nhà đã tốt lên, cho nên không thèm để ý đến bánh đường, ngay cả Nhị Nha cũng không thèm để ý.<br><br>Đây là dấu hiệu của một cuộc sống tốt đẹp.<br><br>Chỉ là hắn đưa ra một túi bánh đường quả thực quá xấu hổ.<br><br>Ngày hôm sau, Giang Ngọc Trạch đã gặp được thiếu gia phú quý kia, so với sự gầy gò của lần gặp đầu tiên, lần này vị thiếu gia này đã có phần mập mạp, tuấn lãng hơn trước.<br><br>Một nhân vật như vậy chỉ sợ có bối cảnh không tầm thường.<br><br>Tiêu Cảnh Dương nhìn thấy Giang Ngọc Trạch, che dấu nôn nóng trong lòng, chúc mừng Giang Ngọc Trạch thi đậu tú tài, lại nói với Giang Nhạc An: “Trong nhà có chuyện, kêu ta phải về nhà.<br><br>”Kinh thành truyền tin đến, Vương gia trong lúc săn thú đã xảy ra chuyện, bị thương rất nặng.<br><br>Tiêu Cảnh Dương đánh tiếng với Giang Nhạc An một câu, Giang Nhạc An lập tức gật đầu, “Được, ngươi mau trở về đi, chờ một chút, ta làm mấy thứ cho ngươi ăn dọc đường.<br><br>”“Không kịp nữa rồi, ta phải đi, có việc gì thì viết thư cho ta.<br> <br><br>” Tiêu Cảnh Dương trực tiếp bước lên lưng ngựa, kẹp hai chân vào bụng ngựa rồi phi như bay.<br><br>“Hai người các ngươi…” Giang Ngọc Trạch nhíu mày.<br><br>Giang Nhạc An theo bản năng phản bác, “Tiểu ca ca, huynh không được nói bậy.<br><br>”Giang Ngọc Trạch thở dài, “Ta còn chưa nói cái gì.<br><br>”Nghĩ đến trong phòng hắn còn lưu lại chiếc rương, chiếc bàn phảng phất mùi thơm nhè nhẹ, chứng tỏ đây đều là đồ tốt.<br><br>Vị thiếu gia kia để lại, căn bản là không thèm lấy, sự ngang tàng của gia đình giàu có này, gia đình nông thôn như bọn họ không thể nào tưởng tượng được.<br><br>Có lẽ người nhà hắn cảm thấy vị thiếu gia kia là quý nhân sinh ra trong gia đình giàu có, nhưng Ngọc Trạch lại không thấy vậy, từ các chi tiết có thể nhìn ra, vị thiếu gia kia xuất thân từ gia đình quan lại.<br><br>Cho dù giữa hai người có xảy ra chuyện gì đi chăng nữa, Giang Ngọc Trạch cũng không để tâm, xem ra hắn còn phải nỗ lực đọc sách hơn nữa, sau này còn phải làm hậu thuẫn cho muội muội.<br><br>Giang Ngọc Trạch tới thăm nhà đại ca, nhìn thấy căn nhà lớn, tuy rằng đơn sơ, nhưng cũng đủ che nắng che mưa.<br><br>Chỉ mới xa nhà một khoảng thời gian, mà ngay đến cả nhà đại ca cũng xây xong rồi.<br><br> <br>“Tiểu thúc thúc……” Đại Nha nhìn thấy tiểu thúc thúc, có chút câu nệ nói: “Cha nương đã đi làm đồng rồi.<br><br>”Giang Ngọc Trạch không thấy Nhị Nha, hỏi: “Nhị Nha đâu?”“Đã đi vào trong núi tìm nấm, hạt dẻ với quả hạch rồi.<br><br>” Đại Nha nói.<br><br>Giang Ngọc Trạch nhìn ra sân, trên sân phơi đầy nấm cùng đủ loại hạt, rau dại.<br><br>Chỉ nhìn thôi cũng đã thấy tràn ngập cảm giác thỏa mãn.<br><br>Xem ra sau khi phân gia, cả nhà đều nỗ lực kiếm sống.<br><br>Giang Ngọc Trạch cười nói: “Ta chờ nàng.<br><br>”Đại Nha:???Nàng mờ mịt nhắc nhở: “Đến giờ cơm Nhị Nha mới trở về.<br><br>”Giang Ngọc Trạch:……Như này có khác gì một người rừng đâu?Giang Ngọc Trạch không nhịn được mà nói: “Cứ mặc kệ nàng sao?”Đại Nha nói: “Nhị Nha chạy vào núi quen rồi, không sao đâu.<br><br>”Lúc đầu cha nương còn lo lắng, nhưng về sau thấy Nhị Nha cũng không xảy ra chuyện gì, thi thoảng còn mang về một con thỏ, một bọc trứng gà rừng.<br><br>Nhìn một đứa trẻ nho nhỏ, nhưng mỗi ngày lại mang về không ít sản vật đem đi phơi khô, tích cóp được cả một túi to, còn có một ít quả hạch.<br><br><br>Cho nên sau này cha nương cũng không nói nhiều nữa, Giang Lương Tài chế nhạo tiểu khuê nữ, sao, còn muốn trở thành nữ thợ săn đầu tiên của thôn sao.<br><br>Nam Chi vô cùng kiêu ngạo mà vỗ ngực, con làm được!Chọc Giang Lương Tài tức giận muốn ngã ngửa, ngoài việc tức giận cũng không làm được gì, hắn không thể ngăn được đứa trẻ.<br><br>Thời gian trôi qua, Nam Chi chậm rãi đi vào trong núi sâu, cũng không biết là đã đi được bao xa, lúc này cô cũng đang nhét đồ vào trong sọt tre, có một ít thảo dược mà cô nhận biết được, còn có rau dại, nấm linh tinh, tràn đầy một cái sọt tre, chậm rì rì đi về nhà.<br><br>“Chào tiểu thúc thúc.<br><br>” Nam Chi nhìn thấy tiểu thúc thúc, trên mặt lộ ra vẻ kỳ quái, ngày sau đó ngoan ngoãn chào hỏi.<br><br>Giang Ngọc Trạch gật đầu, nhìn cái sọt của cô, tuy rằng là sọt tre, nhưng kiếm được một sọt tràn đầy như vậy cũng thật không dễ dàng.<br><br>“Thời gian này tiểu thúc thúc rảnh, ngươi theo ta học nữ đức đi.<br><br>” Dù thế nào thì Giang Ngọc Trạch cũng phải dạy dỗ đứa trẻ này.<br><br>Đại Nha:……Tiểu thúc thúc cũng thật cố chấp!Vì sao cứ khăng khăng phải dạy dỗ Nhị Nha thứ đó, những thứ như tam tòng tứ đức này Đại Nha cũng biết một chút, rốt cuộc Đại Nha cũng tiếp xúc với rất nhiều nữ nhân, buổi sáng khi giặt quần áo với các nữ nhân khác, nàng vừa giặt quần áo, vừa trò chuyện linh tinh.<br><br>Nữ nhân, ở nhà tòng phụ, xuất giá tòng phu, phu tử tòng tử!Tóm lại, nữ nhân luôn phải dựa vào nam nhân.<br><br>Nam Chi hỏi: “Tiểu thúc thúc, học nữ đức có lợi ích gì, có thể không bị rắn cắn không, có thể bắt được gà rừng không, có thể kiếm được thật nhiều tiền cho gia đình không?”Từng bị đói bụng, trong lòng Nam Chi chỉ có chủ nghĩa thực dụng, chỉ muốn biết liệu có hữu ích hay không.<br><br>Nam Chi lại hỏi: “Nếu ta học, tiểu thúc thúc sẽ thưởng đồ ăn ngon cho ta sao, ta muốn ăn gà nướng, thịt heo viên, ta muốn ăn thịt, thật nhiều thịt.<br><br> <br>”Giang Ngọc Trạch:……Ta hao phí sức lực dạy ngươi, ngươi còn bắt ta phải khen thưởng, ta phải cố gắng để làm gì?Thật đúng là thiên tài kinh doanh!Giang Ngọc Trạch không nhịn được nói: “Nhị Nha, học tập không thể thực dụng như vậy, học được một chút tri thức sẽ tốt cho ngươi hơn.<br><br>”Nam Chỉ ồ lên một tiếng, trên mặt lộ ra vẻ khó hiểu, “Tiểu thúc thúc đọc sách không phải là để làm quan sao?”Nam Chi đã có thể hiểu được cái thế giới này một chút, hệ thống ca ca nói, thời cổ đại lấy quan lại làm chuẩn, kẻ sĩ đọc sách cũng là nhằm mục đích làm quan.<br><br>Cho dù có vài người khác biệt, nhưng đại đa số là đi trên cây cầu độc mộc là thi khoa cử.<br><br>Người nhà phải thắt lưng buộc bụng mà nuôi dưỡng kẻ đọc sách, là bởi vì đây là cơ hội duy nhất để họ thay đổi địa vị.<br><br>Đại Nha:……Nàng nhìn về phía tiểu thúc thúc, thấy tiểu thúc thúc đang nhìn Nhị Nha bằng vẻ mặt sững sờ.<br><br>Đại Nha vội vàng nói với muội muội: “Không được nói với tiểu thúc thúc như vậy.<br><br>”Nam Chi ồ lên một tiếng, nhe hàm răng đều như hạt kê cười với Giang Ngọc Trạch.<br><br>Lúc này đây, Nam Chi trực tiếp đạp nữ đức xuống mồ.<br><br>Giang Ngọc Trạch trầm ngâm một hồi, đột nhiên nói với Nam Chi: “Nhị Nha, ngươi có biết tại sao người trong nhà lại không thích nghe người nói chuyện, lại còn tức giận không?”Nam Chi nghiêng đầu, “Tại sao?”Giang Ngọc Trạch duỗi một ngón tay trắng tinh xương khớp rõ ràng ra, “Thứ nhất, thế giới này có hai bộ quy tắc, một số có thể nói, còn một số chỉ có thể làm mà không thể nói.<br><br>”“Thứ hai, những thứ đạo đức nhân nghĩa, công bằng tốt đẹp có thể nói ra, đây là quy tắc bên ngoài, còn một quy tắc ngầm khác, thế giới này không công bằng, mọi người đều hiểu rõ điều này, đều biết vì theo đuổi lợi ích mà việc gì cũng có thể làm, nhưng không thể treo ra ngoài miệng.<br><br>”Nam Chi trầm ngâm, gõ vào lòng bàn tay một cái, “Đây có phải là miệng thì nói lời nhân nghĩa, nhưng bên trong lại chạy theo danh lợi không?”Oa, cô nhớ được những lời hệ thống ca ca nói rồi, thật tuyệt!Giang Ngọc Trạch vậy mà lại gật đầu: “Đúng vậy, đúng là có chuyện như vậy, cho dù con người có cạnh tranh vì danh lợi, nhưng vẫn muốn có thanh danh tốt, muốn xuất binh thì việc mang danh chính nghĩa rất quan trọng, không thể bộc lộ ra bên ngoài mà đánh mất danh vọng.<br><br>”.<br><br>"]