["<br>Edit: KimNhị Nha tỷ tỷ chính là bị đánh chết, nhưng thân nhân Giang gia đều nói, Nhị Nha là người không có phúc khí.<br><br>Thật vất vả mới thay đổi được địa vị, gả vào nhà quan, kết quả chưa được hưởng phúc đã bị đánh chết.<br><br>Nam Chi cũng không biết hai chữ phúc khí này là gì, cô cảm thấy những thứ cô học được không đủ dùng, Nam Chi không hiểu, không thể hiểu.<br><br>Ngô thị, Ngô thị không còn gì để nói, nàng không biết phải trả lời thế nào, phải trả lời thế nào đây, là bởi vì người ta là người một nhà, mà bọn họ lại không phải.<br><br>Ngô thị thở dài: “Lòng người đều do ý trời, đây không phải là chuyện có thể thay đổi được.<br><br>”Nam Chi nghiêng đầu, cũng không để ý, dù sao cô cũng đã đánh đường ca, đã báo thù được cho tằm rồi.<br><br>Tại sao nội tổ mẫu lại không thích cô, Nam Chi hỏi: “Là bởi vì con không phải là nam hài sao?”Ngô thị thiếu chút nữa là bật khóc, “Đúng vậy.<br><br>”Nam Chi lắc đầu, “Không phải, nội tổ mẫu là nữ, tiểu cô cô cũng là nữ, không liên quan gì tới nam nữ đâu nương.<br><br>”Ngô thị:……Ừm!Nói cho cùng vẫn là do nàng không có bản lĩnh, Giang Lương Tài cũng không có bản lĩnh, ngay cả một nhi tử cũng không có, bị người khác xem thường, bị người ta lợi dụng.<br><br>Chuyện nuôi tiểu thúc thúc đọc sách Ngô thị không thể phát biểu ý kiến, mà ý kiến của nàng cũng không quan trọng.<br><br>Mọi người đều nói, đây là chuyện tốt.<br><br> <br>Nhưng mà ngay cả Giang Lương Tài cũng không nghĩ tới, hắn ngay cả một nhi tử cũng không có, thì có thể dính được chút chỗ tốt nào.<br><br>Ngô thị chưa bao giờ ôm chút chờ mong nào.<br><br>Hơn nữa chung quy nữ nhi cũng phải gả chồng, gả ra ngoài rồi, có thể sống tốt đẹp được hay không, nhà mẹ đẻ cũng không thể quản được nhiều như vậy.<br><br>Ngô thị nghĩ thế, cũng không còn hy vọng gì, mà Giang Lương Tài vì muốn tuổi già có nơi nương tựa, lại liều mạng làm con bò già.<br><br>Đáng tiếc, bây giờ còn không dựa vào được, sau này có thể tin tưởng được không, thật khôi hài, thật là khôi hài.<br><br>Không thể phản kháng, không thể làm được gì, ngươi chính là một gánh nặng, một người bị trói buộc, ai có thể thích?Giang Lương Tài nhận 500 đồng từ tay tiểu Tiền thị, tiểu Tiền thị thấy đại bá thật sự cầm lấy, trong lòng càng buồn bực.<br><br>Nàng cho rằng đại bá sẽ khách khí, xua tay mà nói bỏ qua đi, bỏ qua đi.<br><br>Nhưng không!Giang Lương Tài đem số tiền lấy được chia cho Nam Chi một nửa, phần còn lại giao cho Ngô thị: “Nàng cầm lấy đi, đứa trẻ muốn ăn bánh đường hay cái gì khác, cứ mua mà ăn.<br><br>”Ngô thị không nhịn được mà nhìn về phía trượng phu, “Thật sự có thể mua?”Đây là loại chuyện gì, bị chọc vào chỗ đau, cho nên tính trả thù bằng cách mua bánh đường ăn sao.<br><br>Ngay sau đó nàng còn nói thêm: “Thật giả gì cũng được, chỉ biết ăn no bụng mới là sự thật, bây giờ ta liền đi mua, Nhị Nha, con muốn ăn gì?”Nếu ngày mai có phải chết, thì hôm nay cũng phải làm con ma no, dù sao cũng tốt hơn là bị chết đói.<br><br>Giang Lương Tài:??Thê tử của hắn bị làm sao vậy, tức giận quá mức sao?Nam Chi lập tức nói: “Ăn thịt, con muốn ăn thịt.<br><br> <br>”Ngô thị nói thẳng: “Vậy đi mua bánh bao nhân thịt về ăn, nếu mua thịt, cũng còn phải tốn sức làm.<br><br>” Sau đó lại nhìn về phía Giang Lương Tài, đưa cho hắn mấy đồng tiền, “Đi mua đi.<br><br>”Giang Lương Tài:???A này?Giang Lương Tài đối mặt với ánh mắt của nhóm thê tử cùng nữ nhi, trong lòng hạ quyết tâm, cầm lấy mấy đồng tiền, lập tức đi mua bánh bao nhân thịt.<br><br>Chờ Giang Lương Tài ôm bọc giấy đựng bánh bao nhân thịt trở về, lão Tiền thị nhìn thấy, môi giật giật, cũng không nói gì.<br><br>Bà ở nhà chính chờ, kết quả chờ nửa ngày, cũng không thấy Giang Lương Tài mang bánh bao lại đây.<br><br>Ý thức được Giang Lương Tài là muốn ăn mảnh, lão Tiền thị lập tức nổi giận, đồ ăn trong nhà trước nay đều do lão Tiền thị phân phối, bây giờ lại cư nhiên ăn mảnh.<br><br>Trước kia Giang Lương Tài có mua cái gì trở về, cũng đều là cho cả nhà ăn, bây giờ lại ích kỷ mà ăn mảnh.<br><br>Có người đầu tiên này, về sau sẽ lại có người lén lút ăn sau lưng, lời bà nói còn dùng được cái rắm!Tiểu Tiền thị cũng rất khổ sở, đây đều là dùng tiền của nàng mua đấy, chân trước vừa nhận được tiền, quay lưng đã mua đồ ăn, lại còn là ăn mảnh.<br><br>Nghĩ đến nhi tử nhà mình vẫn còn kêu khóc, tiểu Tiền thị càng nghĩ càng mệt mỏi, càng nghĩ càng thấy tức giận, càng không cam lòng…Chỉ bằng mấy con tằm, lại mất tận 500 đồng, hơn nữa nhi tử còn bị đánh.<br><br>Tiểu Tiền thị buồn bực mà nhìn về phía cô cô, hy vọng lão Tiền thị có thể quan tâm nhi tử của mình một chút.<br><br>Đại bá không có nhi tử, nhưng cũng không thể vì đại bá không có nhi tử mà thiên vị đại bá chứ, hơn nữa loại chuyện không có nhi tử này, cũng là chuyện của phu thê bọn họ, là bụng của Ngô thị không biết cố gắng.<br><br><br>Dựa vào cái gì!Nam Chi gặm bánh bao nhân thịt béo ngậy, ăn đến vô cùng vui vẻ, “Oa, cha, bánh bao này ăn thật là ngon, cha mau ăn đi, nương mau ăn đi.<br><br>”“Tỷ tỷ, ăn ngon không.<br><br>” Nam Chi giống như có hai cái miệng, một cái ăn đồ ăn, một cái nói chuyện, cũng không hề ảnh hưởng đến tốc độ ăn của cô chút nào.<br><br>Trong lòng Giang Lương Tài có chút chột dạ cùng hoảng loạn, ăn ở trong phòng như vậy cũng được sao?Nhưng mà được ăn tới tận ba cái bánh bao nhân thịt to bằng nắm tay, cái loại tràn trề sung sướng này, khiến Giang Lương Tài như muốn bay lên.<br><br>Không cần phải băn khoăn, muốn ăn nhiều thì ăn nhiều, muốn ăn ít thì ăn ít, không giống như lúc ăn với cả nhà, cho dù là chút thịt, cũng là mỗi người một miếng nhỏ, mới nhai một chút đã không thấy đâu.<br><br>Ngay cả vị cũng chưa nếm ra, lại càng thêm mơ hồ.<br><br>Nam Chi cùng tỷ tỷ mỗi người ăn một cái rưỡi, bởi vì làm từ thịt, cho nên rất nhanh no, Nam Chi vỗ bụng, “Cha, ăn thật là no, ăn rất ngon, cám ơn cha.<br><br>”“Cha, ngày mai chúng ta còn có thể ăn bánh bao nhân thịt không, chỗ con còn tiền, ngày nào chúng ta cũng mua cho mỗi người một cái bánh bao nhân thịt.<br><br>”Giang Lương Tài:……Mơ cũng thật đẹp.<br><br>Giang Lương Tài chép chép miệng, “Không thể ăn mỗi ngày được!” Phải có điều kiện thế nào, mới có thể ngày nào cũng ăn bánh bao nhân thịt được chứ.<br><br>Nam Chi cũng không thất vọng, nếu đã được ăn qua, ngày sau cũng sẽ kiếm lại được, tiền không tiêu, cũng còn đó.<br><br>Bữa cơm chiều, Giang Lương Tài cũng không mang nhóm thê tử, nữ nhi đi ăn cơm, tới đó không phải là tới ăn mắng sao, hơn nữa cũng ăn no rồi, không cần đi ăn.<br><br>Giang Bạch Minh nhìn vị trí trống không trên bàn ăn, vẻ mặt buồn bực, xem ra lão đại đã đủ lông đủ cánh rồi, còn có tâm tư khác.<br> <br><br>Bị chọc trúng chỗ đau, lại dứt khoát tự sa ngã.<br><br>Nghĩ đến đây, Giang Bạch Minh bất mãn nhìn về phía nhị nhi tử Giang Nguyên Trung, “Ngươi dạy dỗ đứa trẻ thế nào vậy, cái gì cũng có thể nói ra trước mặt mấy đứa trẻ sao.<br><br>”“Ngươi có muốn chiếm hời của người tuyệt hậu, thì cũng phải dạy đứa trẻ đối xử tốt với đại bá.<br><br>” Cũng không phải cứ theo lý như vậy mà đòi, ai nghe thấy cũng sẽ thương tâm.<br><br>“Cha, con không có.<br><br>” Giang Nguyên Trung vô cùng oan uổng, hơn nữa thanh danh chiếm hời của người tuyệt hậu thật sự là quá khó nghe, sẽ bị người đời chê cười.<br><br>Giang Nguyên Trung tuy rằng có tâm tư khác, nhưng cũng không dạy đứa trẻ nói như vậy.<br><br>Lão Tiền thị khẳng định chắc nịch mà nói: “Nói không chừng là do nha đầu chết tiệt kia, ta đã nói nha đầu chết tiệt kia chính là ngọn nguồn của tai họa rồi mà, nàng là muốn quậy khiến toàn gia gà bay chó sủa, muốn phá cho toàn gia không được yên ổn.<br><br>”Giang Bạch Minh bang một tiếng đập mạnh đôi đũa xuống bàn, nhìn lão Tiền thị, “Là bà cả ngày nói cái gì mà muốn gả nàng cho gã du côn, gả cho nam nhân tàn tật, nếu bà bớt tranh cãi đi, thì đứa trẻ cũng sẽ không ghi tạc những thứ này vào trong lòng.<br><br>”“Đó là chất nữ của bà chứ không phải là kẻ thù, bà lại một hai phải mắng nàng mỗi ngày, bà mang thù, chẳng lẽ nàng lại không mang thù?”Giang Bạch Minh dùng bàn tay nứt nẻ, thô ráp, xoa lên khuôn mặt đầy nếp nhăn một phen, trong lòng tràn đầy cảm giác thương tâm, bất đắc dĩ.<br><br>Bầu không khí trên bàn ăn thật nặng nề.<br><br>.<br><br>"]