["<br>Edit: Kim\"Công chúa nô tỳ, a! \" Một tiếng khóc vang lên, ngay sau đó, bà vú đi đến, ngồi xuống mép giường, làm trò trước mặt Nam Chi, vén quần áo lên, để lộ ra bầu ngực, “Đói bụng sao, nhanh ăn đi.<br><br>”Nam Chi:……A, a?Ta không ăn sữa.<br><br>Nhưng lại bị ấn về phía ngực, một mùi sữa tanh hôi ập đến trước mặt, khiến Nam Chi oa một tiếng, phun ra đồ ăn vừa mới ăn xong.<br><br>“Công chúa……” Biên Lộ cùng bà vú lập tức luống cuống tay chân, kinh hoảng mà dọn dẹp.<br><br>Nam Chi rơm rớm nước mắt, \"Ta không ăn, đừng cho ta ăn.<br><br>”Biên Lộ nói với bà vú: “Công chúa vừa mới ăn một chén cháo, mới vừa tỉnh lại, không ăn được nhiều đâu.<br><br>”Sắc mặt bà vú trở nên khó coi, nhưng cũng không tiếp tục cưỡng ép đứa trẻ ăn sữa nữa.<br><br>Nam Chi đang trong trạng thái suy sụp, cả người như choáng váng, nhìn chằm chằm vào bộ ngực của bà vú, Biên Lộ tưởng bà vú dọa sợ tiểu công chúa, liền nhẹ nhàng vỗ lưng an ủi.<br><br>Lẽ ra đây là việc của bà vú, nhưng lại bị cung nữ cướp mất, hơn nữa tiểu công chúa ăn sữa của mình sẽ nôn ra.<br><br>Bà vú đứng bên giường, như người thừa.<br><br>Nam Chi mím môi nhìn Biên Lộ, “Ta nhớ, ta nhớ mẫu phi.<br><br><br>”Biên Lộ nhẹ giọng trấn an nói: “Nương nương đã đi thỉnh an Hoàng Hậu rồi, lát nữa sẽ trở lại.<br><br>Công chúa ngủ một chút, lúc nào tỉnh lại sẽ được gặp nương nương.<br><br>\"Nam Chi cảm thấy không được khỏe, lại nôn mửa, tinh thần cũng kém hơn, vì vậy cô ngoan ngoãn nằm xuống nghỉ ngơi.<br><br>Đang mơ mơ màng màng ngủ, cô nghe thấy có người nói chuyện, một nam một nữ, cô mở mắt ra, nhìn thấy có một người đang ngồi bên mép giường, khuôn mặt dần dần rõ ràng hơn.<br><br>Là một người nam nhân, khuôn mặt tuấn lãng, cau mày, không giận tự uy, có một loại lạnh lùng đáng sợ, thời điểm nhìn người khác, trong mắt không có một tia ấm áp.<br><br>Nước mắt của Nam Chi bất ngờ rơi xuống, cô không có khóc, nhưng nước mắt lại rơi xuống.<br><br>“Khóc cái gì, chỉ giỏi khóc lóc, nữ nhi của trẫm không có yếu đuối như vậy.<br><br>” Huệ Đế tùy tiện dùng tay áo lau đi nước mắt trên mặt cô, sức lực mạnh đến mức khiến thân thể Nam Chi ngã về phía sau.<br><br>Hiền phi ở bên cạnh không nhịn được nói: “Hoàng Thượng, nàng là vì bị bệnh khó chịu mới khóc.<br><br>”Huệ đế không để ý lắm nói, \"Không sao, trẫm biết.<br><br>\"Nam Chi bật khóc, vùi mặt vào vòng tay của Hoàng đế, nét mặt của Hiền phi khẽ biến, nở nụ cười, vươn tay muốn ôm nữ nhi trở về, “Ngoan, đừng khóc ướt y phục của phụ hoàng.<br><br>”Huệ Đế nhìn thoáng qua Hiền phi, chỉ là nói: “Ướt rồi thay một bộ khác là được.<br><br>”Nam Chi thật vất vả dừng lại cảm giác khó chịu, dùng tay dụi mắt, thẳng thắn bộc lộ nội tâm, “Con còn tưởng rằng sẽ không còn được gặp lại phụ hoàng, làm con sợ muốn chết, làm con sợ muốn chết.<br><br>”Thành thật mà nói, Huệ Đế nghe được tin nữ nhi của mình sống sót, trong lòng thả lỏng một ngụm, hắn không nhất định phải thân cận với hài tử, nhưng nhất định phải có nhiều hài tử.<br><br>Lúc này nhìn thấy hai búi tóc lỏng lẻo trên đầu đứa trẻ, trên mặt là hay má đỏ ửng, chiếc mũi cùng đôi mắt đỏ rực, nhìn vừa đáng thương lại cũng vừa đáng yêu, khiến người ta không khỏi muốn nhéo da thịt non nớt trên mặt.<br><br>Ngón tay Huệ Đế giật giật, mặt lại không có cảm xúc mà nhìn chằm chằm nữ nhi, vẻ mặt lạnh lùng sắc bén, không có một chút dịu dàng, \"Làm sao lại xảy ra chuyện?\"Sao đột nhiên có thể bộc phát nặng tới như vậy, yêu ma quỷ quái trong cung của hắn hẳn là không ít đâu.<br><br>Nam Chi chưa kịp phản ứng, nhưng trong lòng Hiền phi đã bắt đầu xoay chuyển, có phải hoàng đế muốn theo truy cứu đến cùng không? Vài khuôn mặt vụt qua trước mắt Hiền phi, nàng tính toán nói vài lời bóng gió gì đó…“Phụ hoàng, con cũng không biết.<br><br>” Nam Chi cũng thực mơ hồ, cô cũng không biết tại sao mình lại bị bệnh, lại còn nghiêm trọng đến mức mất mạng, nếu không phải hệ thống ca ca đưa thuốc, cô đã chết rồi.<br><br>Huệ Đế xùy một tiếng, sắc mặt lạnh nhạt, “Thật vô dụng.<br><br>”Nam Chi:……Đây là kiểu cha gì vậy, cũng không biết an ủi người bệnh, còn nói người ta vô dụng.<br><br><br>Nam Chi bĩu môi nghiêng đầu, ánh mắt đột nhiên nhìn thấy bà vú đứng trong hàng ngũ cung nữ, cô nhìn chằm chằm vào bộ ngực của bà vú, nơi đó căng phồng, Hiền phi nhìn theo ánh mắt cô, cười nói: “Đói bụng sao?”Bà vú vừa mới cất bước chuẩn bị đi qua, liền nghe được một giọng nói non nớt, “Không, con không ăn sữa, con muốn ăn cơm, ăn thịt, con muốn cao lên.<br><br>”Huệ Đế lại nói với giọng điệu khắc nghiệt: “Tiểu quỷ ngươi, không ăn sữa thì ăn cái gì, không ăn sẽ sinh bệnh.<br><br>” Sữa người rất có dinh dưỡng, hài tử của gia đình quyền quý, đều sẽ ăn sữa cho đến khi được vài tuổi, hài tử này của hắn mới chỉ hơn ba tuổi, lại không ăn sữa.<br><br>Lỡ đâu thân thể không khỏe mạnh, hai ba ngày lại sinh bệnh.<br><br>Huệ Đế nghĩ đến những người kia âm dương quái khí, nói hắn là mệnh Thiên Sát Cô Tinh, liền bực bội đến mức đau đầu, nếu hậu cung không giữ được hài tử, chính là những kẻ đó nói đúng.<br><br>Huệ Đế vô cùng tức giận, đăng cơ đã ba năm, tuyển tú một lần, hậu cung đầy đủ, nhưng lại không có hài tử, có thai, chảy máu, sinh ra, chết non, rất ít hài tử có thể sống đến một tuổi.<br><br>Những nữ nhân này đều thật vô dụng, rác rưởi.<br><br>Huệ Đế lạnh lùng nghĩ.<br><br>Nam Chi phiền muộn thở dài, cô xem xét phụ hoàng, muốn nói lại thôi, hệ thống ca ca nói, hậu cung luôn không có hài tử, chính là vì liên quan đến thân thể của phụ hoàng, dễ cáu dễ nổi giận, thân thể có vấn đề.<br><br>Nhưng lại không thể nói, người cha này thực sự rất hung dữ, không giống cha cô chút nào.<br><br>Hệ thống ca ca cũng không cho cô nói với phụ hoàng, đồ ăn của hắn có vấn đề, nếu không sẽ dẫn đến hoài nghi.<br><br>Thật khiến người ta to đầu!“Mau ăn sữa đi.<br><br>” Huệ Đế đánh gãy suy nghĩ của Nam Chi.<br><br><br>Bà vú đi tới mép giường, khom lưng muốn ôm tiểu công chúa đi ăn sữa, nhưng Nam Chi lại gắt gao ôm lấy cánh tay Huệ Đế, “Con không ăn, con không thích ăn, con muốn ăn cơm.<br><br>”Cái này……Bà vú ngẩn người mà nhìn Hoàng Thượng cùng tiểu công chúa, cũng không dám đi lên kéo tiểu công chúa.<br><br>Huệ Đế:……Đầu lại bắt đầu đau!Nhãi ranh này thật làm người ta bực bội!Huệ Đế yêu cầu có hài tử, trên danh nghĩa là hài tử, nhưng không có nghĩa là hắn cần phải để ý đến từng đứa nhỏ một.<br><br>Nam Chi núp sau lưng Huệ Đế, nhìn bà vú bằng một đôi mắt trong veo, chính xác mà nói, nhìn bầu vú căng đầy lúc lắc của bà vú, trong đầu cô giống như có một tia sáng vụt qua.<br><br>Nam Chi nghĩ kỹ lại, cô không ăn vịt nướng, đêm qua cũng chỉ ăn một chút hoành thánh, lúc đang ngủ say liền bị bà vú ép cho ăn một ít sữa.<br><br>Cô không nhịn được hỏi hệ thống, “Ca ca, bệnh của ta có liên quan gì đến bà vú không?”Hệ thống: \"Tự mình suy nghĩ.<br><br>\"Nam Chi không khỏi gãi đầu, cảm thấy não mình có phải sắp hỏng rồi không?“Không ăn thì không ăn, rụt rè sợ hãi như vậy làm gì, con của ta không thể cưng chiều như vậy, ngươi là chủ tử, ngươi muốn ăn liền ăn, không muốn ăn sẽ không ăn, ai còn có thể ép ngươi.<br><br>” Huệ Đế đen mặt kéo đứa trẻ đang trốn đằng sau ra.<br><br>“Con là chủ tử, không thể ép buộc con sao?” Nam Chi ngẩng đầu nhìn Huệ Đế bằng đôi mắt trong veo vô tội, tràn đầy tò mò.<br><br>“Đúng vậy, không ai có thể ép buộc ngươi, ngươi là con của ta, sợ gì chứ?” Giọng nói của Huệ Đế lạnh lùng nhưng uy nghiêm, giống như chín đạo sấm sét, nổ vang bên tai Nam Chi.<br><br>.<br><br>"]