["<br>Edit: KimCó những người trong lòng họ vô cùng hẹp hòi, người khác cho hắn đồ, hắn lại nghĩ người ta đang xem thường hắn, bố thí hắn, đối với chính mình là cảm giác bất lực tự trách, còn với người khác cứu giúp mình là uất hận.<br><br>Là một người làm ăn, Diệp Nghiên Sơn cũng đã đầu tư cho không ít người, nhưng cũng phải lựa chọn người đáng để đầu tư, sau này còn cùng nhau phát triển thịnh vượng.<br><br>Mỗi người ở thời điểm khởi nghiệp đều không thể thiếu được quý nhân giúp đỡ, khi xưa Diệp Nghiên Sơn còn nghèo với hai bàn tay trắng, cũng nhận được sự giúp đỡ của người khác, hắn mang lòng biết ơn, phát đạt rồi không riêng gì hồi đáp quý nhân, còn luôn duy trì mối quan hệ tốt đẹp cùng quý nhân.<br><br>Nhưng có người cư nhiên lại đem sự giúp đỡ trở thành ác ý.<br><br>Đại khái là cảm thấy mình không cần giúp đỡ, không thể chịu đựng được, thật quá yếu ớt và mẫn cảm, cảm thấy mình vô dụng nên mới cần người khác giúp đỡ, cảm thấy mình là một đứa ăn xin, người cho mình nắm gạo lại trở thành kẻ thù, đúng là một con sói mắt trắng.<br><br>Diệp Nghiên Sơn nhìn Vạn Nhĩ Nhĩ mặc quần yếm, sạch sẽ, chỉnh tề, phấn điêu ngọc trác, vừa nhìn đã cảm thấy đây là một công tử con nhà giàu, khác hẳn với trước đây.<br><br>Diệp Nghiên Sơn cười ôn hòa, vươn tay xoa đầu Vạn Nhĩ Nhĩ, “Mẹ cháu nói còn có việc, bảo chú về trước, đợi lát nữa mẹ cháu sẽ về.<br><br>”Vạn Nhĩ Nhĩ có chút kháng cự lại cái xoa đầu của Diệp Nghiên Sơn, nhưng dường như nghĩ ra điều gì đó, căng da đầu để cho Diệp Nghiên Sơn xoa đầu, cảm nhận được độ ấm của bàn tay to lớn trên đầu, sắc mặt Vạn Nhĩ Nhĩ không được tự nhiên, nhìn chú Diệp bế Diệp Tuyết Lị lên lầu.<br><br>Đây là cảm giác của người cha sao?Thật không giống cảm giác của mẹ.<br><br> <br>“Tuyết Lị, cha đối xử tốt với bọn họ, không nhất định là thật sự tốt.<br><br>” Diệp Nghiên Sơn thở dài nói, “Là thủ đoạn.<br><br>”Nam Chi gãi đầu có chút không hiểu, “Con phải gọi điện thoại cho Jack, cha ra ngoài đi.<br><br>”Diệp Nghiên Sơn: “……” Có cái gì cha không thể nghe chứ, sao hắn lại mua đồng hồ thông minh cho đứa nhỏ đó chứ, sao lại nói cách liên lạc cho con gái chứ.<br><br>Diệp Nghiên Sơn vừa đi, Nam Chi liền hỏi hệ thống: “Ca ca, cha có ý gì, cha đối tốt với bọn họ, không phải vì muốn kết hôn với dì Vạn sao?”Hệ thống: “Đây là tự nhiên, không yêu cầu nhận lại gì mà đối xử tốt với họ, thánh nhân từ xưa đến nay đều theo đuổi cảnh giới này, phú quý không sinh dâm, nghèo hèn không nản, quyền lực không thể hèn mọn.<br><br>”“Ngươi cảm thấy, đối với cha ngươi cái nào là khó nhất, không dễ đạt được nhất?”Nam Chi: “Nghe không hiểu!”Hệ thống: “*&amp;&amp;@#￥……Khi giàu sang quyền quý thì có thể kiềm chế, không mưu mô, khi nghèo hèn không thay đổi ý chí, khi có uy quyền thì không để ý tới mệt mỏi, gặp oan thì không khuất phục, đói rét, tủi nhục, hành hạ, đánh gậy, nhổ đinh, cạo thịt bằng mỏ hàn, thời điểm phú quý biết tiết kiệm không xa xỉ.<br><br>”Nam Chi tự hỏi: “Vậy chắc là uy quyền, là uy quyền.<br><br>”Hệ thống cười một tiếng, giọng nói thanh nhã như dòng suối chảy róc rách, khiến người nghe thoải mái, “Không phải, là phú quý.<br><br>”Hệ thống kiên nhẫn giải thích nói: “Khi người ta nghèo hèn, thứ cần chống lại chính là nghèo hèn, gặp bất công, thậm chí bị tra tấn, hành hạ và tàn phá về thể xác, nhưng bọn họ có thể chịu đựng tra tấn, vì trong lòng có lý tưởng, vì phú quý sau này, nó tốt đẹp, quá tốt đẹp len lỏi từng tế bào trên người họ, khiến con người có cảm giác sung sướng và hạnh phúc, không ai có thể cưỡng lại.<br><br>”“Con người không thể chống cự lại trước những thứ tốt đẹp, hạnh phúc, khiến người ta mất đi bản tính vốn có, mà thời điểm mất đi, chính là thống khổ.<br><br>”“Diệp Nghiên Sơn chỗ nào cũng tốt, nhưng đáng tiếc tính sai một chuyện, Diệp gia giàu có, nhưng Hoắc gia cũng giàu có, thậm chí còn giàu hơn Diệp gia, hơn nữa còn có tình huyết mạch, từ một nơi phú quý này nhảy đến một nơi phú quý khác, người ta sẽ không so dự mà vứt bỏ cái trước.<br><br>”“Oa, oa,! ” Nam Chi nghe xong thật kinh ngạc, vẻ mặt nghiêm nghị, “Ca ca, ngươi thật lợi hại, biết được thật nhiều thứ.<br><br>” Hệ thống giao bài tập, “Vừa rồi ta nói nhiều như vậy, có nghĩa là gì?”Hô hấp Nam Chi cứng lại, mặt mày lập tức nhăn lại, suy nghĩ một hồi lâu: “Cha đối xử tốt với bọn họ, để bọn họ luyến tiếc không muốn rời đi?”Hệ thống hơi mỉm cười, “Đúng vậy.<br><br>”Nam Chi hừ một tiếng, “Cha thật ngốc, cũng không hỏi cha bọn họ là ai.<br><br>”Người giúp việc lên thông báo với Nam Chi đã đến giờ ăn cơm, Nam Chi xuống lầu, thấy Vạn Mộng Lâm đã về, cô rất lễ phép hô một tiếng dì Vạn.<br><br>Vạn Mộng Lâm nhìn cô, cười dịu dàng rồi lấy một túi quà ra, “Tuyết Lị, đây là quà dì Vạn tặng cháu.<br><br>”Nam Chi có chút kinh ngạc, dì Vạn tặng quà, thật làm người ta kinh ngạc!Nhìn khuôn mặt kinh ngạc của bé gái, trong lòng Vạn Mộng Lâm thở ra một ngụm tức giận, lại vui sướng vì đã hòa nhau một ván.<br><br><br>“Cảm ơn dì Vạn.<br><br>” Nam Chi nhận món quà với vẻ mặt đoan chính, tự nhiên mà mở quà ra xem.<br><br>Diệp Nghiên Sơn nhìn lướt qua, đó là một cái kẹp tóc hình con bướm, rất tinh xảo, chân thực, ngay cả râu con bướm cũng rất sinh động, màu sắc rực rỡ sáng bóng, mặt trên được đính đá tinh xảo.<br><br>“Đẹp quá, cám ơn dì Vạn, cháu rất thích.<br><br>” Nam Chi nghiêm túc nói với Vạn Mộng Lâm.<br><br>Vạn Mộng Lâm nhìn thấy cô không có ghét bỏ, mà thản nhiên nhận lấy, khiến Vạn Mộng Lâm thật vui vẻ, nhưng cũng có chút thất vọng.<br><br>Theo lẽ thường, Tuyết Lị phải chán ghét, bài xích mình mới đúng, sao cô có thể thản nhiên nhận lấy, không để ý chút nào.<br><br>Vạn Nghiên Nghiên nhìn hộp của mình, lại nhìn của chị Tuyết Lị, không nói gì, cũng không làm ầm ĩ muốn đổi.<br><br>Cô cảm thấy chiếc kẹp thiên nga màu trắng sáng lấp lánh của mình, đẹp hơn chiếc kẹp hình con bướm của chị Tuyết Lị.<br><br>Lần này tặng quà yên bình không ồn ào, Diệp Nghiên Sơn cười nói: “Loại việc tặng quà này nên để cô làm thì hơn, không giống tôi, chính là trực nam tặng quà.<br><br>”Vạn Mộng Lâm mỉm cười, nhưng trong lòng lại không vui, cô có thể cảm giác được, Diệp Tuyết Lị nhận quà, nói lời cảm ơn chỉ xuất phát từ phép lịch sự, xuất phát từ lễ nghi cơ bản, giống như nhận được quà thì nói lời cảm ơn, không chê.<br><br> <br>Thuần tịnh, không so đo, không đua đòi, bất luận là quà tặng có giá trị gì.<br><br>Đây vẫn là một đứa trẻ, cô nhìn Diệp Tuyết Lị, so với Vạn Nghiên Nghiên chỉ lớn hơn một tuổi, giống như sinh ra trong gia đình giàu có, thì có được tính khéo léo.<br><br>So với con gái mình, nhận được quà, còn ồn ào gây nên cảnh tượng xấu hổ.<br><br>Không hiểu sao, Vạn Mộng Lâm cảm thấy mình đã thua, thua trước Diệp Nghiên Sơn một bậc.<br><br>Nếu, nếu Diệp Tuyết Lị khinh thường ra mặt, lại náo loạn một hồi.<br><br>Có lẽ, có lẽ Diệp tiên sinh sẽ cảm thấy áy náy, cô cũng hào phóng mà tha thứ…Vạn Nhĩ Nhĩ nhìn mẹ, lại nhìn chú Diệp, nhạy bén cảm nhận được có điều gì đó đã thay đổi.<br><br>Diệp Nghiên Sơn thấy Vạn Nhĩ Nhĩ nhìn mình chằm chằm, là quan sát, hắn ôn tồn lễ độ mà mỉm cười, gắp cho hắn một ít rau, “Ăn nhiều một chút, bổ sung dinh dưỡng.<br><br>”Công bằng mà nói, Diệp Nghiên Sơn là một người tốt, cũng có thể trở thành một người cha tốt.<br><br>.<br><br>"]