["<br>Edit: Kim“Ác, ác ác, ác ác ác……”Theo tiếng gà gáy, ánh ban mai dần hiện lên từ đường chân trời, dần dần xua tan đi bóng tối.<br><br>Khói bếp trong thôn bốc lên nghi ngút, mọi người đã bắt đầu một ngày lao động.<br><br>Thôn Hồ Tân là một thôn bình thường ở thời triều Khương, trong thôn, có rất nhiều hộ đã sống ở đây nhiều đời, rất ít người rời đi nơi khác, cũng không có nhân vật lợi hại nào sinh ra ở đây.<br><br>Kiếm ăn trên đất, dựa vào ông trời mà có thể ăn cơm, nếu ăn không đủ no, chỉ cần không chết đói, không có thiên tai nghiêm trọng, cũng đã coi như một loại hạnh phúc.<br><br>Trên bàn cơm nhà họ Giang, lão Tiền thị cầm muỗng phân phát cơm cho mọi người trong nhà, ba lao động chính trong nhà, đồ ăn cũng không được quá ít, còn có thêm lá rau cùng hạt thô, nữ nhân thì ít hơn, đến phiên trẻ con, nam hài sẽ được nhiều hơn nữ hài một chút.<br><br>Có một người lại tương đối đặc biệt, Giang Nhạc An là một nữ hài, đồ ăn trong bát của nàng vậy mà lại bằng mấy lao động trong nhà, hơn nữa còn có thêm một quả trứng gà.<br><br>Những người khác trên bàn cơm thấy vậy, vẻ mặt cũng thực bình tĩnh.<br><br>Nam Chi nhìn bát canh có thể phản chiếu hình dáng của mình trước mặt, lại nhìn bát dưa chua đen ngòm bốc mùi kỳ lạ đặt ở giữa bàn, trong lòng thật khó chịu.<br><br>Đến thế giới này hai ngày, Nam Chi đều không có một ngày nào được ăn no, bụng đói đến mức muốn bốc đất lên ăn.<br><br>Một đứa trẻ mới hơn 4 tuổi, đã bị Đại Nha tỷ tỷ mang theo đi làm những việc có thể làm, như là cho gà ăn, giặt quần áo!Đại Nha tỷ tỷ cũng chỉ mới hơn 10 tuổi, đã phải làm rất nhiều việc, gánh vác hết các công việc nhà.<br><br> <br>Nam Chi nhìn tiểu cô cô Giang Nhạc An ăn cháo nấu với trứng gà, nuốt nước miếng ực một cái, ta cũng muốn ăn trứng gà.<br><br>Uống cháo rau, cho dù Nam Chi còn nhỏ không cần ăn nhiều, cũng đều cảm thấy ăn không đủ no, trên thực tế, trong nhà này, cũng không thể ăn bao nhiêu tùy thích.<br><br>Nam Chi hỏi: “Vì sao gia gia, cha với thúc thúc lại có nhiều thức ăn, có thể ăn no, còn ta lại không thể ăn no?”Hệ thống: “Bởi vì bọn họ còn phải làm việc, không ăn no sao có thể làm việc được, sao tạo ra được giá trị mà nuôi sống người trong nhà, ngay cả súc sinh cũng cần phải cho ăn đúng không?”Nam Chi: “…… Súc sinh có thể ăn no, ta lại không thể ăn no.<br><br>”Hệ thống:…… Ngươi đang mắng chính mình sao, muốn làm súc sinh không muốn làm con người nữa?“Cha nương, con làm việc ít, không đói bụng, ăn không hết, mọi người ăn đi.<br><br>” Giang Nhạc An cầm bát cháo còn dư lại một ít, dùng đũa gạt sang cho cha mẹ.<br><br>Giang Bạch Minh cũng không chê đồ nữ nhi gạt sang cho mình, khò khè khò khè mà uống rồi.<br><br>Đối với tiểu khuê nữ hiếu thuận, lão Tiền thị cười đến vô cùng vui vẻ, tuy rằng trong nhà đều là do lão Tiền thị an bài, nhưng bà vẫn thích có người lấy lòng mình.<br><br>“Mấy người nhìn xem, có ai có lòng giống như Nhạc An không?” Lão Tiền thị mượn việc này mà đánh vào mặt mấy người trên bàn ăn.<br><br>Mọi người đều cúi đầu ăn cơm, con dâu thứ tiểu Tiền thị lập tức nói: “Đúng vậy, cô em chồng đúng là hiếu thuận, nhà này, ai có thể hiếu thuận được như cô em chồng, cô em chồng vừa nhìn chính là một người có phúc khí.<br><br>”Lão Tiền thị nhìn cháu gái kiêm con dâu mở miệng nói, ngoài nàng ra thì những người khác lại giống miệng hồ lô, không thể nói được câu nào hợp ý, nhìn đến đã thấy tức giận.<br><br> <br>Đặc biệt là con dâu cả, mặt đều chôn xuống bát cơm, thật giống như quỷ đói đầu thai, cũng chỉ sinh được hai khuê nữ, một nam hài cũng không sinh được, chỉ sợ về sau lão đại ngã xuống cũng không có người hương khói.<br><br>Hai cái nữ nhi này cũng vậy, nhìn đến hai cháu gái, hừ, một đứa giống y hệt mẹ nó, ủ rũ cụp đuôi, hận không thể đem mặt chôn vào trong bát, một đứa lại trợn mắt nhìn chằm chằm vào trứng gà của tiểu khuê nữ.<br><br>Vừa thấy đã không vừa mắt, đúng là không thể lên được mặt bàn.<br><br>Nhận thấy bà nội đang nhìn mình chằm chằm, Nam Chi cười với bà, lão Tiền thị bĩu môi một cái, kéo mí mắt già nua xuống, căn bản không thèm phản ứng lại Nam Chi.<br><br>Ánh mắt lão Tiền thị lại nhìn về phía ba đứa cháu trai, mấy đứa cháu này đều là do cháu gái bà sinh, nữ tử Tiền gia chính là biết sinh con.<br><br>Lão Tiền thị lộ ra vẻ vừa lòng.<br><br>Nam Chi sững sờ khi thấy thái độ của bà nội, sau đó lại yên lặng ăn, Ngô thị thấy vậy, trong lòng thở dài một hơi, cũng không nói gì.<br><br>Không thể sinh được nhi tử, liền không có tiếng nói.<br><br>Sinh đại nữ nhi được khoảng 4-5 năm, nàng thật vất vả lại có thai, vốn tưởng rằng là nam hài, kết quả lại là nữ nhi, Ngô thị vô cùng tuyệt vọng.<br><br>Khi đại gia đình ở bên nhau, luôn có sự khập khiễng.<br><br><br>Ăn xong cơm sáng, người lớn ra ngoài làm đồng, toàn gia mười mấy miệng ăn, cũng chỉ có thể dựa vào bọn họ.<br><br>Mấy đứa trẻ ở nhà làm việc nhà, nhiệm vụ hôm nay của Nam Chi chính là nhặt lá vàng trên ruộng rau về cho gà ăn.<br><br>Cô sờ bụng, gõ gõ, vang lên tiếng thình thịch, bên trong đều là tiếng nước.<br><br>Nam Chi đi về hướng ruộng rau, đi ngang qua phòng tiểu cô cô, phòng nàng có một cái bàn nhỏ đặt gần cửa sổ, trên bàn có một cái bình hoa, bình hoa cắm đầy hoa dại, rất có dáng vẻ hoang dã.<br><br>Nhà nông thường không có bao nhiêu phòng, cả nhà ở chung một phòng, trẻ con lại càng không có phòng riêng, nhưng Giang Nhạc An lại có một phòng riêng, lúc này Giang Nhạc An đang ở trong phòng thêu hoa.<br><br>Giang Nhạc An quanh năm đều ở nhà, rất ít khi ra cửa, làn da rất trắng, khí chất hoàn toàn khác hẳn so với các nữ tử nhà nông khác.<br><br>Nam Chi thật hâm mộ, cô đi đến mảnh đất trồng rau, nhặt những lá cải vàng úa, nếu có thể bắt được sâu thì càng tốt, gà mái lại càng thích ăn.<br><br>Nam Chi hái một ít lá cải, mang lá cải đi đến chuồng gà, ném lá rau vào chuồng gà, miệng lẩm bẩm: “Gà mẹ nhất định phải đẻ thật nhiều trứng nhé, Nam Chi muốn ăn trứng gà.<br><br>”“Ai, có phải nếu đẻ ra thật nhiều trứng gà, Chi Chi vẫn không được ăn đúng không?” Vẻ mặt Nam Chi đầy phiền muộn, nói với hệ thống: “Ca ca, đói, ta rất đói, ta muốn ăn cơm.<br><br>”Hệ thống:……Ngươi nói với ta cũng vô dụng!Hai mắt Nam Chi sáng lấp lánh nhìn vào chuồng gà, giống như là mắt cáo, đôi mắt xanh mượt, hận không thể ăn tươi nuốt sống con gà, đứa trẻ đã bị đói đến mức đầu óc choáng váng.<br><br>Nam Chi thật sự cảm nhận được sự chênh lệch giữa các thế giới, có lúc là công chúa, có lúc lại là con nhà nông, ngay cả cơm cũng không được ăn no, chỉ có thể khóc thút thít!“Nhị Nha, chuẩn bị nước cho ta, ta muốn rửa tay.<br><br>” Giang Nhạc An vươn đầu ra khỏi cửa sổ, hô lên với Nam Chi.<br> <br><br>Nam Chi à một tiếng, nói với tiểu cô cô: “Cô cô, ta không thể bê được.<br><br>” Bồn gỗ rất nặng, hiện tại Nam Chi không có võ công, không bê nổi đồ vật nặng như vậy.<br><br>Nam Chi còn muốn trở thành cao thủ võ lâm, kết quả lại được cho biết, thế giới này không phải thế giới võ hiệp, cho dù có vũ lực, thì cũng chỉ là để rèn luyện thân thể, cũng không có nội lực.<br><br>Giang Nhạc An nhíu mày, nhìn hai tay Nam Chi đều là bùn, cũng không một hai bắt cô phải đi bê nước.<br><br>Giang Nhạc An thêu hoa, tay đổ chút mồ hôi, muốn rửa tay, nàng tự mình đi đến bếp múc nước rửa tay, thời điểm đi qua Nam Chi, nhìn thấy Nam Chi toàn thân dơ bẩn, nhíu mày: “Ngươi cũng rửa đi.<br><br>” Nam Chi ừm một tiếng, nhìn Giang Nhạc An nói: “Cô cô, người thật là xinh đẹp.<br><br>”Giang Nhạc An rụt rè gật đầu, Nam Chi còn nói thêm: “Cô cô, ta đói, ta muốn ăn.<br><br>”Bên chỗ tiểu cô cô chắc chắn có đồ ăn, mỗi lần tiểu thúc thúc từ trên huyện trở về, đều sẽ mang điểm tâm về cho tiểu cô cô ăn vặt.<br><br>Tiểu thúc thúc Giang Ngọc Trạch là đồng sinh, đọc sách trên huyện thành, là người đọc sách duy nhất của Giang gia.<br><br>Những món điểm tâm kia tuy rẻ, nhưng đối với người nhà nông mà nói, đó vẫn là một thứ hàng xa xỉ.<br><br>.<br><br>"]