["<br>Edit: KimNam Chi nhìn ba mẹ con phía đối diện bàn ăn, lại nhìn người cha ngốc của mình, còn gắp đồ ăn cho Vạn Nhĩ Nhĩ, cha đối với bọn họ thật tốt.<br><br>Hừ!Nam Chi đột nhiên nói với Vạn Mộng Lâm: “Dì Vạn, dì thật đẹp mắt, rất xinh đẹp, thật tốt!”Vạn Mộng Lâm có chút kinh ngạc, kinh ngạc vì Diệp Tuyết Lị khen ngợi mình, cô hẳn là bài xích mình mới đúng, sao lại khen ngợi mình?Trên mặt Vạn Mộng Lâm nở một nụ cười, trong lòng cô có chút cảnh giác, “Cảm ơn cháu, cháu cũng rất đẹp, rất đáng yêu.<br><br>”Nam Chi đầu tiên là cười khích lệ đối phương một phen, sau đó nói ra lời sấm sét: “Dì Vạn, cháu muốn dì trở thành mẹ của cháu.<br><br>” Sau đó tự giới thiệu, giọng nói ngọt ngào mềm mại: “Cháu tên là Diệp Tuyết Lị, cha cháu là Diệp Nghiên Sơn, mẹ đã qua đời.<br><br>”Diệp Nghiên Sơn:……Thật đúng là con gái ruột, nhưng bây giờ còn quá sớm, con như vậy chỉ dọa người ta sợ hãi thôi, thật ngốc!Vẻ mặt của Vạn Mộng Lâm đã đông cứng lại, cô cảm thấy rất khó chịu, muốn từ chối, nhưng lại băn khoăn.<br><br>Vạn Nhĩ Nhĩ phản ứng khá lớn, “Tôi không đồng ý.<br><br>”Nam Chi ngơ ngác mà nhìn hắn, khó hiểu hỏi: “Vì sao, chị không có mẹ, em không có cha, về sau chị có mẹ, em có cha.<br><br>”Vạn Nhĩ Nhĩ cơ hồ là buột miệng thốt ra, “Tôi có cha của mình.<br><br>”Nam Chi theo bản năng hỏi: “Vậy cha em đang ở đâu?”Vạn Nhĩ Nhĩ nghẹn họng, không biết, không biết cha là ai, không biết cha đang ở nơi nào.<br><br>Vạn Nhĩ Nhĩ uể oải mà nhìn về phía mẹ, biểu cảm vô cùng đáng thương, nước mắt lưng tròng, Vạn Mộng Lâm trong lúc nhất thời lòng đau thắt lại, cảm thấy mình thực sự đã đi quá xa, thật có lỗi với các con.<br> <br><br>Con trai hiểu chuyện như vậy, ngày thường sẽ không hỏi về cha, nhưng trong lòng hắn, vẫn luôn có cha.<br><br>Cô có nên nói với con trai không?Bầu không khí ở bàn ăn đột nhiên trở nên cứng ngắc mà khó xử, Diệp Nghiên Sơn nhìn mẹ con phía đối diện, không nói nên lời, thầm nghĩ nên khuyên giải hai câu, ngưng đề tài này lại, nhưng cẩn thận suy nghĩ một chút, có thể lại khiến cho đứa trẻ kia mang địch ý.<br><br>Hắn hỏi: “Cha của Nhĩ Nhĩ với Nghiên Nghiên bây giờ ra sao, theo lý mà nói, hắn nên đưa phí cấp dưỡng, cũng không nên để cô phải gian nan như vậy.<br><br>”Diệp Nghiên Sơn nhíu mày, một cặp sinh đôi giao cho người phụ nữ, cha đứa trẻ lại không quan tâm đến hai đứa nhỏ?Xét tình hình kinh tế của Vạn Mộng Lâm, phải nuôi sống hai đứa nhỏ, thật sự có chút khó khăn.<br><br>Cẩn thận suy nghĩ một chút, có quá nhiều thứ ẩn giấu.<br><br>Nam Chi nhìn cha, vẻ mặt nhẹ nhõm, rốt cuộc cha ngốc cũng biết hỏi, muốn cưới vợ phải hiểu rõ về vợ.<br><br>Cha thật ngốc, cô thật nhọc lòng!Vạn Mộng Lâm không nói gì, chỉ cúi đầu, cả người bao phủ bởi bi thương cùng xấu hổ, căn bản không muốn tiếp tục đề tài này, Vạn Nhĩ Nhĩ vội vàng an ủi nói: “Mẹ, con không hỏi về cha nữa.<br><br>”Diệp Nghiên Sơn thấy vậy, “Được, không nói nữa, ăn cơm đi.<br><br>”Nam Chi, cả người Nam Chi đều choáng váng, như vậy liền cho qua?Cơm nước xong, bọn họ trở về phòng của mình, Diệp Nghiên Sơn ngón tay chống đầu, thần sắc suy tư, cảm thấy cần phải điều tra về Vạn Mộng Lâm một chút, đặc biệt là về chồng trước của Vạn Mộng Lâm, càng không chịu nói, vấn đề càng lớn.<br><br>Vì thế hắn gọi một cuộc điện thoại.<br><br>“Các con muốn biết về cha mình đúng không?” Vạn Mộng Lâm cảm thấy chuyện này không thể giữ bí mật được nữa.<br><br>“Con muốn biết, mẹ.<br><br>”Vạn Nhĩ Nhĩ phản ứng lớn nhất, muốn biết về cha, Vạn Nghiên Nghiên ngây thơ mờ mịt, cũng nói theo anh trai: “Mẹ, con cũng vậy.<br><br>”Vì vậy, Vạn Mộng Lâm bắt đầu kể về việc cô đã gặp được người đàn ông đó như thế nào, làm thế nào cô có thai, bởi vì mẹ kế cô yêu cầu cô phá thai, cho nên cô mới trốn ra nước ngoài.<br><br>Vạn Mộng Lâm ngượng ngùng đến mức không thể chịu nổi, miêu tả về đêm ái muội đó.<br><br>Vạn Nhĩ Nhĩ nhíu chặt mày, không rõ cha là ai, mẹ với đàn ông tình một đêm mà có hắn.<br><br>Nhưng mà cũng biết được một ít thông tin về cha, có thể từ từ điều tra.<br><br><br>Mỗi lần nhìn soi gương nhìn gương mặt mình, hắn đều cảm thấy sẽ không tìm nhầm cha.<br><br>Vạn Mộng Lâm dỗ con ngủ rồi, lại cảm thấy nên giải thích với Diệp tiên sinh một chút, tìm được Diệp Nghiên Sơn rồi, nhưng lại có một số điểm khác biệt so với lời giải thích của cô với mấy đứa trẻ.<br><br>Vạn Mộng Lâm nói quan hệ của mình với người yêu không tốt, người yêu cô là một người tàn nhẫn, khi cô phát hiện mình có thai thì chia tay.<br><br>Diệp Nghiên Sơn nghĩ tới rất nhiều loại khả năng, nhưng hắn không nghĩ tới Vạn Mộng Lâm chưa kết hôn đã có con, hắn nhìn khuôn mặt thanh thuần của Vạn Mộng Lâm, khuôn mặt không trang điểm tràn đầy vẻ thanh xuân, một lúc lâu sau hắn mới nói: “Hắn đúng là một kẻ cặn bã, vậy mà cô còn muốn sinh con ra sao?”Đây là vĩ đại, hay đầu óc có vấn đề?Ở góc độ thực tế, mang theo con, hơn nữa còn là mẹ của hai đứa con, sau này rất khó có thể kết hôn, rốt cuộc đàn ông rất thực tế, luôn suy xét thiệt hơn.<br><br>Có bao nhiêu người đàn ông sẵn sàng nuôi con cho kẻ khác?Nếu không tiến tới hôn nhân, một người phụ nữ một mình nuôi hai đứa nhỏ, suy nghĩ một chút đã thấy hít thở không thông.<br><br>Vạn Mộng Lâm nhìn thấy vẻ mặt kinh ngạc của Diệp Nghiên Sơn, trong lòng hiện lên một tia ngượng ngùng và xấu hổ không nói nên lời, khiến cô cảm thấy thật mất mặt trước mặt Diệp Nghiên Sơn.<br><br>Diệp Nghiên Sơn có cảm thấy cô là một cô gái hư hỏng không?Cho dù Vạn Mộng Lâm vẫn luôn trốn tránh Diệp Nghiên Sơn, nhưng ở trước mặt người yêu thầm mình, không thể giữ hình tượng vẫn khiến người ta thật khó chịu.<br><br>Cô đứng ngồi không yên nói: “Nhưng trẻ con là vô tội, tuy đời này tôi với hắn không có tương lai, nhưng đó là con của tôi, tôi phải nuôi bọn chúng lớn lên, yêu thương bọn chúng, bù đắp phần của cha chúng.<br><br>”Diệp Nghiên Sơn trầm mặc, hắn cảm thấy mình không còn lời nào để nói.<br><br>“Vậy cô làm việc cho thật tốt, nuôi bọn chúng lớn lên.<br><br>” Diệp Nghiên Sơn chỉ có thể nói như vậy, sau đó hoàn toàn im lặng.<br><br>“Diệp tổng, cảm ơn anh ở thời điểm tôi khó khăn nhất đã chiếu cố, giúp đỡ tôi, tôi sẽ khắc vào tâm khảm, luôn biết ơn anh.<br> <br><br>” Vạn Mộng Lâm khom lưng, “Vô cùng cảm kích, trong lòng tôi, anh là người bạn tốt nhất.<br><br>”Bạn sao?Bạn tốt sao?Diệp Nghiên Sơn nhìn Vạn Mộng Lâm đang trịnh trọng cảm ơn, nhướng mày, ừ một tiếng.<br><br>Sau khi cô rời đi rồi, Diệp Nghiên Sơn nhấc điện thoại muốn hủy bỏ việc điều tra Vạn Mộng Lâm, lại do dự một lúc, cuối cùng vẫn là hủy bỏ.<br><br>Mỗi người đều có quá khứ của riêng mình, cứ như vậy đi!Nhưng tò mò là khởi đầu của một mối quan hệ, Diệp Nghiên Sơn dường như đã mất đi hứng thú, không cần biết, không điều tra…Có lẽ trong cốt truyện, Diệp Nghiên Sơn là chờ Vạn Mộng Lâm giải thích, chờ, chờ Vạn Mộng Lâm cam tâm tình nguyện thổ lộ tình cảm.<br><br>Nhưng hiện tại, Diệp Nghiên Sơn không còn thấy thú vị nữa.<br><br>Diệp Nghiên Sơn mở cửa phòng ngủ của con gái ra, căn phòng tối om, im ắng, đứa trẻ đã ngủ say, hắn đứng ở cửa, con gái hiểu chuyện, hoàn toàn không có ý ngăn cản hắn tái hôn.<br><br>Vốn tưởng rằng sẽ có hai bên liên lụy, khó chịu lắm, nhưng hóa ra chính hắn mới là người băn khoăn nhiều nhất.<br><br>Nếu hắn thật sự kết hôn với Vạn Mộng Lâm, con hắn, con gái ruột của hắn, sẽ rơi vào hoàn cảnh bối rối.<br><br>Vạn Mộng Lâm cảm thấy hắn không công bằng, nhưng chẳng phải chính Vạn Mộng Lâm cũng thiên vị cho con của mình sao?.<br><br>"]