["<br>Edit: KimVì muốn làm lễ tẩy trần cho ba mẹ con Vạn Mộng Lâm, bữa tối được chuẩn bị rất phong phú.<br><br>Ba người vốn dĩ sống trong cảnh túng quẫn lâu ngày, nào đã thấy qua cảnh tượng này, cho nên ngay cả Vạn Nhĩ Nhĩ vẫn luôn cảnh giác, đề phòng, cũng không tự chủ được mà ăn nhiều hơn.<br><br>Lại nhìn đến căn phòng bọn họ đang được ở, càng kinh ngạc hơn, căn phòng rộng lớn xa hoa lộng lẫy, cửa sổ sát mặt đất, giường lớn, chỉ một phòng tắm thôi cũng đã lớn hơn cả căn phòng trước đây của bọn họ, cửa sổ cách âm, âm thanh nào cũng không lọt vào được.<br><br>Thật không giống như căn phòng trước kia của bọn họ, không có cách âm, luôn nghe được tiếng rít gào từ bên ngoài, những người đó thật thấp kém, giọng rất lớn, cho dù nhắc nhở cũng vô ích, thậm chí còn có thể bị đánh.<br><br>Cô nhi quả phụ, không hề có năng lực phản kháng, cho nên ba mẹ con chỉ có thể nín nhịn.<br><br>Trong môi trường tồi tệ như thế, Vạn Nhĩ Nhĩ trưởng thành sớm, vô cùng nhạy bén, thời thời khắc khắc phải chú ý đến hoàn cảnh xung quanh.<br><br>“Mẹ, chúng ta thật sự có thể sống ở đây sao?” Vẻ mặt Vạn Nghiên Nghiên hốt hoảng, không thể tin được, lại hỏi lần nữa: “Chúng ta thật sự có thể sống ở đây sao?”“Đúng vậy, đúng vậy.<br><br>” Vạn Mộng Lâm chua xót, “Mẹ sẽ nỗ lực làm việc, để các con có thể sống ở đây.<br><br>”Về phần tại sao cô có thể sống ở đây, trong công ty của Diệp Nghiên Sơn có rất nhiều nhà thiết kế lợi hại như vậy, vì sao chỉ có cô là có thể ở nhà hắn.<br><br> <br>Có một số chuyện vốn dĩ đã hiểu, nhưng lại cố tình phớt lờ.<br><br>Một nhà ba người ngủ trên chiếc giường êm như mây trắng, yên tĩnh không ồn ào, không có chuyện vừa mới đi vào giấc ngủ, đã bị tiếng xe máy gầm rú đánh thức, cũng không có tiếng ồn ào của bợm rượu, tiếng bước chân đi tới đi lui trên cầu thang.<br><br>Một giấc ngủ tới tận hừng đông, ba mẹ con đều chưa bao giờ được ngủ một giấc ngon đến vậy, lại mặc quần áo hàng hiệu vào, nhìn vào trong gương, cảm thấy thật xa lạ, giống như thiếu gia, tiểu thư nhà giàu.<br><br>Hai đứa nhỏ vốn dĩ nên là như vậy phải không?Người đàn ông kia vừa nhìn đã biết là người giàu có, hai đứa nhỏ không nên đi theo cô lang bạt khắp nơi, cũng không nên trải qua ngày tháng ăn nhờ ở đậu.<br><br>Đều là vì cô, vì cô ích kỷ, không muốn phải xa con.<br><br>Đôi mắt Vạn Mộng Lâm hơi đỏ lên, “Về sau mẹ sẽ nỗ lực làm việc, không để các con phải chịu khổ.<br><br>”“Mẹ, chúng ta vẫn rất tốt.<br><br>” Hai đứa nhỏ ôm lấy Vạn Mộng Lâm, khiến lòng Vạn Mộng Lâm mềm như kẹo bông gòn.<br><br>Cô nắm tay hai đứa nhỏ xuống lầu, phát hiện hai cha con Diệp Nghiên Sơn đã ngồi vào bàn ăn, vội vàng xin lỗi: “Thật ngại quá, chúng tôi dậy muộn.<br><br>”“Không sao đâu, ngày hôm qua chuyển nhà cũng mệt mỏi rồi, ngủ nhiều một chút cũng tốt.<br> <br><br>” Diệp Nghiên Sơn ôn hòa nói, đánh giá hai anh em, “Hai đứa mặc đồ này vào trông rất đẹp, về sau thích cái gì, cứ nói với chú Diệp, chú sẽ sắp xếp.<br><br>”“Cảm ơn Diệp tiên sinh, tôi sẽ trả lại tiền sinh hoạt phí và quần áo cho anh.<br><br>” Vạn Mộng Lâm có chút run rẩy, hứa rằng mình sẽ trả lại tiền, giống như sợ mắc nợ đối phương.<br><br>Diệp Nghiên Sơn trầm mặc, nếu muốn tính toán, Vạn Mộng Lâm căn bản là không có khả năng chi trả, tiền thuê biệt thự, tiền điện nước, tiền công của bao nhiêu người giúp việc, tiền mua quần áo, thậm chí một lọ dầu thơm trong phòng tắm cũng là loại cao cấp, đắt tiền…Tính như vậy, tiền lương một năm của cô cũng không đủ trả cho một tháng.<br><br>Nói như vậy, thật là khó chịu.<br><br>Có một số điều tuy rằng không nói rõ ràng, nhưng người trưởng thành đều có thể nhận ra mà, chẳng lẽ Vạn Mộng Lâm không nhận ra là hắn thích cô sao?Nhưng Diệp Nghiên Sơn là một người đàn ông thành thục, có thể tiết chế cảm xúc của mình, hắn cười nói: “Chờ lúc cô lĩnh lương rồi nói sau, tôi là những điều này là vì nhìn trúng tài năng của cô, có thể giúp công ty tôi kiếm được tiền.<br><br>”Diệp Nghiên Sơn nói điều này, ngược lại khiến Vạn Mộng Lâm thở phào nhẹ nhõm một hơi, sau đó đảm bảo mình sẽ nỗ lực làm việc.<br><br>Nam Chi nhỏ giọng ngáp một cái, đêm qua, cô dùng điện thoại di động của mình tìm kiếm hơn một tiếng đồng hồ, lăn lộn một phen, thành công tìm được trang web của công ty cha Vạn Nhĩ Nhĩ, vui sướng mà gọi điện thoại qua, kết quả lại không có ai bắt máy.<br><br>Buổi tối, công ty đều đã tan làm, không ai nhận điện thoại.<br><br><br>Ngày hôm sau ngay khi rời giường, Nam Chi lại gọi điện thoại, lần này thật sự có người nhận điện thoại, Nam Chi nói với đối phương, mình muốn tìm Hoắc Hạ Quân, có chuyện quan trong muốn nói với hắn.<br><br>Nhưng nhân viên trực tổng đài vừa nghe thấy giọng trẻ con, luôn mồm muốn tìm Hoắc tổng, thì chỉ nói hai câu cho có lệ, sau đó trực tiếp cúp máy.<br><br>Nam Chi bị cúp máy, lại gọi lại lần nữa, nói thẳng luôn: “Hoắc Hạ Quân có con, gọi hắn tới đây đi, thật đấy, địa chỉ…”Nhân viên lại cúp máy, hơn nữa lần này còn cài đặt chặn số.<br><br>Có con, con nào?Con của Hoắc tổng?Đùa vui gì vậy, ai cũng biết Hoắc tổng còn chưa kết hôn, sao có thể có con, nói con riêng của Hoắc tổng, Hoắc tổng nối tiếng là có đời tư trong sạch, cho dù có rất nhiều phụ nữ muốn sinh con cho Hoắc tổng.<br><br>Mỗi ngày nhân viên trực tổng đài tiếp nhận không biết bao nhiêu cuộc điện thoại kỳ lạ, đến giờ lại còn có trẻ con gọi đến nói Hoắc tổng có con.<br><br>Đúng là bị tiền tài che mắt!Nam Chi không gọi được điện thoại cảm thấy thật uể oải, vốn tưởng rằng là một việc dễ dàng, kết quả lại không có ai tin cô.<br><br>Lại không có số điện thoại của Hoắc gia, các trang web đều là số điện thoại tổng đài.<br><br>Nam Chi giống như bị người ta dùng ngón tay chọc vào mắt, nước mắt chảy ra ròng ròng, nói mấy câu đã bị người ta cúp máy, thật khó chịu!Chuyện này thật không đơn giản chút nào.<br><br>“Tối hôm qua con đi ăn trộm sao, sao cứ ngáp mãi vậy?” Diệp Nghiên Sơn hỏi con gái, Nam Chi không muốn quan tâm đến người cha ngu ngốc này, cô trợn trắng mắt nhìn hắn, từ trên ghế trượt xuống, tìm người giúp việc nhét đầy bánh mì nhỏ vào ba lô của mình, còn có bánh quy nhỏ và hai bình sữa.<br><br>“Nhĩ Nhĩ, con phải chăm sóc em gái cho thật tốt, mẹ đi làm.<br><br>” Vạn Mộng Lâm dặn dò con trai, Vạn Nhĩ Nhĩ gật đầu, giống như nam tử hán mà vỗ ngực, “Mẹ, mẹ yên tâm.<br> <br><br>”Chuyện này đối với hắn rất quen thuộc, trước kia mẹ đi làm, đều là hắn dẫn theo em gái, tuy rằng là long phụng thai, bằng tuổi nhau, nhưng em gái Vạn Nghiên Nghiên ngây thơ và thiếu hiểu biết hơn anh trai.<br><br>Cũng là bởi vì được anh trai bảo vệ quá tốt.<br><br>Sau khi Nam Chi, Diệp Nghiên Sơn cùng Vạn Mộng Lâm đi rồi, trong nhà cũng chỉ còn lại người giúp việc với hai anh em bọn họ, Vạn Nghiên Nghiên nói với anh trai: “Anh, chúng ta đi tham quan ngôi nhà đi.<br><br>” Phòng ở cũng đã lớn như vậy, còn rất nhiều chỗ chưa đi đến.<br><br>“Không tốt đâu…” Trong tiềm thức Vạn Nhĩ Nhĩ cảm thấy không tốt, biết đây không phải là nhà của bọn họ, nhưng đối mặt với khuôn mặt làm nũng của em gái, Vạn Nhĩ Nhĩ không có biện pháp cự tuyệt, liền nắm lấy tay em gái bắt đầu đi tham quan ngôi nhà.<br><br>Tiền tài được thể hiện qua đồ vật, toàn là những thứ tinh xảo mà xa hoa, bể bơi rộng có màu như nước biển, bãi cỏ có người cầm máy cắt tỉa, hoa trong vườn nở rộ rực rỡ, vừa tự nhiên lại vừa không có vẻ hoang dại lộn xộn.<br><br>Thật to, thật đẹp, trong không khí có một mùi thơm khó tả.<br><br>Nơi này thật khác với nơi họ từng sống, hoàn toàn khác, không còn những rãnh nước bốc mùi và những đống rác bừa bãi.<br><br>“Anh, chúng ta sẽ sống ở đây vĩnh viễn sao?” Vẻ mặt Vạn Nghiên Nghiên mơ màng mà nói, cô thích nơi này, nơi này không có người la hét, hung ác đến dọa người, cũng sẽ không dùng loại ánh mắt khó chịu mà nhìn cô.<br><br>.<br><br>"]