["<br>Edit: Kim“Ngao…” Nam Chi sợ hãi kêu lên, đồ nói dối, đâu phải có chút khó chịu, là rất khó chịu nha!Giống như bị nắm lấy cổ chân, xoay tròn rồi ném đi, biến thành một chiếc boomerang, rồi lại bị ấn vào một chiếc bình, một mảnh tối đen, nhét vào một cỗ thân thể.<br><br>Chóng mặt quá!Nam Chi khoa chân múa tay tỉnh lại, thấy mình đang nằm trên một chiếc giường nhỏ, lau mồ hôi trên trán, giống như bà cụ non mà thở dài, đánh giá chung quanh một chút, phát hiện trong phòng có rất nhiều đứa trẻ đang ngủ.<br><br>Rất nhanh Nam Chi liền hiểu ra, đây là một nhà trẻ, lại còn toàn là những đứa trẻ ngoại quốc.<br><br>Oa, hệ thống ca ca cũng thật giỏi, nói đến nhà trẻ liền có nhà trẻ.<br><br>Nam Chi hỏi: “Ca ca, ngươi có ở đó không?”Hệ thống: “Ở đây.<br><br>”Nam Chi thở phào nhẹ nhõm một hơi, “Ca ca, ta lại biến thành ai vậy?”Hệ thống dừng lại một chút, bắt đầu kể cốt truyện.<br><br>Đứa trẻ này tên là Tuyết Lị, năm nay 5 tuổi, học lớp chồi của nhà trẻ, cha mẹ đều làm việc ở nước ngoài, bởi vì sức khỏe của mẹ không tốt, mắc bệnh nan y rồi mất sớm.<br><br>Cha của Diệp Tuyết Lị gặp và muốn tái hôn với một người phụ nữ khác, người phụ nữ kia rất trẻ, còn chưa đến 25 tuổi, đã có một cặp song sinh long phụng.<br><br>Cha của Diệp Tuyết Lị là Diệp Nghiên Sơn rất thích người phụ nữ này, vẫn luôn cố gắng dùng sự chân thành của mình để thể hiện tình yêu với đối phương, để cho ba mẹ con ở trong biệt thự của mình, để cô ta đến công ty của mình làm việc, tận lực bồi dưỡng, lợi dụng các mối quan hệ cùng tài nguyên, đẩy cô ta trở thành kiến trúc sư nổi danh ở nước ngoài.<br><br>Ở thời điểm đỉnh cao sự nghiệp, ba mẹ con kia quyết định về nước, gặp cha của hai đứa trẻ, sau một phen dây dưa gà bay chó sủa, bọn họ trở thành một gia đình hoàn chỉnh.<br><br> <br>Diệp Nghiên Sơn cũng trở về nước, vẫn luôn không từ bỏ hy vọng có thể kết hôn với người phụ nữ kia, điều này khiến vị đại tổng tài kia nổi giận vì ghen.<br><br>Vạn Mộng Lâm rất biết ơn Diệp Nghiên Sơn, nhưng luôn nói chỉ xem hắn là anh trai, là ân nhân, tình cảm đối với hắn không phải là tình yêu.<br><br>Diệp Nghiên Sơn không cam lòng, nhưng hắn không còn lựa chọn nào khác, hắn đầu tư vào người Vạn Mộng Lâm nhiều như vậy, chính là muốn kết hôn với Vạn Mộng Lâm, kết quả lại nhận được câu trả lời là không thể.<br><br>Thực sự khiến người ta không thể tiếp thu.<br><br>Trong một lần lơ đãng, Diệp Nghiên Sơn lái xe xảy ra tai nạn, không kịp cứu chữa liền qua đời, con gái duy nhất là Diệp Tuyết Lị trở thành cô nhi, nhưng điểm chết người chính là, vì để chứng minh tấm lòng với Vạn Mộng Lâm, hắn tuổi còn trẻ đã lập di chúc, đem tài sản của mình chia thành ba phần.<br><br>Chứng minh bản thân xem con của đối phương như con của mình, tuy hai mà một, công bằng công chính.<br><br>Diệp Nghiên Sơn vừa chết, luật sư liền dựa theo di chúc mà phân chia khối tài sản của Diệp Nghiên Sơn, đại tổng tài kia cũng không thiếu chút tiền ấy, cho nên chỉ giống như dệt hoa trên gấm, khiến cho ba mẹ con thổn thức với sự ra đi của Diệp Nghiên Sơn một chút, ở trước bia mộ của Diệp Nghiên Sơn mà đặt xuống một bó hoa cúc.<br><br>Họ hàng thân thích của Diệp Tuyết Lị đều đến, tranh giành quyền nuôi dưỡng Diệp Tuyết Lị, sau khi chiếm được chỗ tốt rồi liền đá qua đá lại, cuối cùng Diệp Tuyết Lị được đưa đến cô nhi viện.<br><br>Nói ngắn gọn lại một câu, người cha này thật sự bất công!Nam Chi:???Nam Chi gãi đầu, cô hỏi hệ thống, \"Tại sao bọn họ không về tìm cha sớm hơn?”Hệ thống: \"Bởi vì mang bầu chạy trốn, nếu trở về, là nhận con, đá người mẹ đi!”Nam Chi: “Vậy tại sao sau đó lại trở về?”Hệ thống: “Có thể tranh quyền nuôi con với người cha rồi, đã có một số tài sản nhất định.<br><br>”Nam Chi: “Vậy không trở về cũng được mà, không trở về thì không ai tranh con với cô ấy, còn trở về làm gì?” Hệ thống: “Vì tình yêu, vì tình thân, nhiệm vụ của ngươi là thay đổi vận mệnh vì cha chết mà trở thành cô nhi, cũng nghĩ cách không để tài sản của cha mình bị hai đứa nhỏ kia lấy đi.<br><br>”“Cuộc sống của nguyên chủ trở thành một mớ hỗn độn, mà một nhà bốn người bọn họ hạnh phúc mỹ mãn, Diệp Tuyết Lị muốn thay đổi kết cục này.<br><br>”Nam Chi gật gật đầu, “Ca ca, ta hiểu rồi.<br><br>”Hệ thống: “Ngươi hiểu cái gì?”Nam Chi giơ nắm tay lên, “Ta gọi cha bọn họ tới đón, người một nhà phải đoàn tụ.<br><br>”Hệ thống dừng một chút, “…… Rất tuyệt.<br><br>”“Tuyết Lị, dậy đi…” Cô giáo tóc vàng mắt xanh dịu dàng nói, lấy khăn ướt tới lau mặt cho Nam Chi.<br><br>Nam Chi nghe nói chuyện, có chút nghe không hiểu, lúc sau đi học, cũng là ngây thơ mờ mịt, đều là nhìn những đứa trẻ khác làm gì, thì làm theo.<br><br>Thật vất vả cũng tan học rồi, cha cô là Diệp Nghiên Sơn tới đón, Diệp Nghiên Sơn là một người đàn ông ưu tú, mặc một bộ vest chỉnh tề, vừa đẹp trai vừa khí chất, hơn ba mươi tuổi, độ tuổi đẹp nhất của một người đàn ông.<br><br>Nam Chi nhìn người cha này, mặt mày hắn hồng hào, tâm trạng của hắn đang rất tốt.<br><br>“Tuyết Lị.<br><br><br>” Diệp Nghiên Sơn bế con gái từ tay giáo viên, bế cô đặt vào ghế dành cho trẻ em.<br><br>“Tuyết Lị, về nhà cha sẽ cho con một điều bất ngờ.<br><br>” Diệp Nghiên Sơn vừa lái xe vừa nói với con gái.<br><br>“Bất ngờ gì vậy?” Nam Chi rời tầm mắt khỏi cửa hàng bánh ngọt bên ngoài cửa xe.<br><br>“Khi nào về đến nhà con sẽ biết.<br><br>” Khóe môi Diệp Nghiên Sơn nở nụ cười, mặt mày giãn ra, sắc mặt đỏ ửng, vừa nhìn đã thấy chính là ‘Người gặp việc vui tâm tình sảng khoái.<br><br>’Nam Chi ồ một tiếng, cô cố gắng soát lại những thứ trong đầu.<br><br>Tuy Diệp gia chỉ có hai cha con, nhưng diện tích của biệt thự quả thực không nhỏ, người giúp việc cũng không ít.<br><br>Xe chạy vào sân, hai người xuống xe, tài xế lái xe đến ga ra, Diệp Nghiên Sơn nắm tay con gái, đôi chân dài bước nhanh có chút vội vàng, khiến Nam Chi chân ngắn phải chạy bước nhỏ mới có thể đuổi kịp.<br><br>Trong đại sảnh, Vạn Mộng Lâm ngồi trên ghế sô pha, tinh thần có chút không tập trung, hai tay xoa vào nhau cho thấy nội tâm căng thẳng và bất an, đôi song sinh long phụng của Vạn Mộng Lâm dựa sát vào người mẹ, đánh giá toàn bộ biệt thự, “Mẹ, về sau chúng ta ở lại đây sao?”Trong mắt Vạn Mộng Lâm tràn đầy cảm xúc ngạc nhiên không dám tin tưởng, trong lòng Vạn Mộng Lâm chua xót, ôm con gái không nói gì, không dám đảm bảo có thể ở lại đây.<br><br>Người đàn ông kia…Trái tim Vạn Mộng Lâm co rút, thở dài trong lòng.<br><br>Bé trai ngồi bên cạnh lại tỏ ra nghiêm nghị giống ông cụ non, “Em gái đừng sợ, anh nuôi em.<br><br>” Vạn Mộng Lâm nhìn hai đứa trẻ ngoan ngoãn, trong lòng trăm mối cảm xúc ngổn ngang, lại nghe được tiếng người giúp việc hô lên, “Tiên sinh, tiểu thư.<br> <br><br>” Liền biết Diệp Nghiên Sơn đã trở về.<br><br>Cô vội vàng đứng dậy, mỗi tay nắm lấy một đứa con, nhìn Diệp Nghiêm Sơn nói: “Diệp tiên sinh.<br><br>”Diệp Nghiên Sơn vỗ về con gái, đẩy cô tiến về phía trước hai bước, “Về sau con sẽ có em trai em gái chơi cùng rồi.<br><br>”Nam Chi giống như một người máy, cứng đờ quay đầu nhìn về phía người cha này, đây là bất ngờ?Con khóc cho cha xem, khóe miệng Nam Chi giật giật, không nói gì.<br><br>Vạn Mộng Lâm vội vàng ngồi xổm xuống, dịu dàng nói với Nam Chi: “Chào cháu, Tuyết Lị.<br><br>”Bé gái này thật xinh đẹp, trắng trẻo đáng yêu giống như búp bê Tây Dương hay được trưng trong tủ kính, trên lưng đeo cặp xách nhỏ, đội mũ nhỏ, quần áo trên người cũng là hàng hiệu, tinh xảo mang phong cách phương tây.<br><br>So sánh như vậy, con của cô có vẻ hơi ảm đạm, trong lòng thật cảm thấy áy náy.<br><br>Tôi là một đứa trẻ lễ phép, một đứa trẻ lễ phép, Nam Chi mở miệng nói: “Chào dì.<br><br>”Nhìn thấy con gái không có vẻ gì là bài xích, Diệp Nghiên Sơn thật vui mừng.<br><br>.<br><br>"]