["<br>Edit: KimĐồng Kiều càng sốt ruột, càng lo âu, cơ thể càng cố sức, thì lại càng lực bất tòng tâm, đến cuối cùng, ánh mắt của quản sự nhìn Đồng Kiều đã trở nên lạnh lẽo.<br><br>Là loại ánh mắt nhìn thứ công cụ vô dụng, lạnh băng lại có chút tiếc nuối, vì thế, Đồng Kiều bị bán đi.<br><br>Công cụ vô dụng sẽ bị loại bỏ, chính là lãnh khốc vô tình như vậy, Vương phủ sẽ không nuôi một người không dùng được, một tên sai vặt vừa đụng vào việc đã thở dốc.<br><br>Đồng Kiều chết lặng mà bị đưa đến chợ buôn người thời cổ đại, giống như một con súc sinh mà bị người ta chọn lựa, nhưng hắn cũng không phải là một con súc vật mạnh mẽ, cho nên không có ai chọn hắn.<br><br>Đồng Kiều vô cùng hoang mang, ngày nào cũng nằm trên giường mà suy nghĩ, rõ ràng hắn là một tên sai vặt của Vương phủ, cho dù chỉ là một tên sai vặt thô sử, nhưng cũng không đến mức bi thảm thế này.<br><br>Là sau khi bị Thế tử lựa chọn, hắn dường như phải dấn thân vào một con đường bi thảm, vận mệnh hoàn toàn thay đổi.<br><br>Hắn thu chăn lại ép mình chìm vào giấc ngủ, da đầu đột nhiên tê dại, đại não nhất thời phản ứng không kịp, phản ứng trở nên chậm chạp.<br><br>Một thời gian sau, mọi người đều gọi hắn là kẻ ngốc.<br><br>Đồng Kiều chìm vào giấc ngủ mê man, như rơi vào giấc mộng, trong giấc mộng hắn một lần nữa trở về Vương phủ, bị Thẩm bá chọn trúng.<br><br>Không thể đi, không thể đi, đi rồi sẽ bị rắn cắn!Nhưng hắn lại giống như một con rối gỗ một lần nữa đi theo Thế tử, lại đi đến cái thôn nhỏ ác mộng kia.<br> <br><br>Hắn nhìn cái gia đình bần hàn này, lão đại có hai nữ nhi, trong lòng hắn khinh thường, ngay cả nhi tử cũng không có, đúng là tuyệt hậu.<br><br>Trong giấc mơ Đồng Kiều cảm thấy vô cùng bất an, cũng may, hắn không bị rắn cắn, cho dù có đi hái hoa tặng Giang Nhạc An, nhưng cũng không bị rắn cắn.<br><br>Nhìn thấy Giang Nhạc An nhận hoa, trong lòng Đồng Kiều thật vui vẻ, có một loại cảm giác vui sướng cùng kh0ái cảm thầm kín.<br><br>Sau đó, Vương gia qua đời, Thế tử bị Vương phi vu oan mà quyết định hăng hái tiến về phía trước, sau đó có đủ năng lực điều tra chân tướng cái chết của Vương gia, tích lũy đủ lực lượng đối phó với Vương phi.<br><br>Trong mơ, hắn đi theo Thế tử đến vùng biên quan khô cằn lạnh lẽo, trong lòng Đồng Kiều tràn ngập oán hận, nhưng cũng không còn sự lựa chọn nào khác, chỉ có thể đi theo bên cạnh Thế tử.<br><br>Đi theo Thế tử làm một binh tốt, đi theo Thế tử vào sinh ra tử giết địch.<br><br>Biên quan luôn có man dân quấy nhiễu, công lao của Thế tử ngày một nhiều, hắn đi theo bên cạnh thiếu gia cũng có được một chút công lao.<br><br>Có lẽ là vì tin tưởng hắn, Thế tử nói sau này sẽ bãi bỏ nô tịch của hắn.<br><br>Đồng Kiều nghe được lời này, liền biết cuộc đời mình sắp thay đổi, cho nên hắn thành tâm dập đầu với Thế tử, cảm động đến rơi nước mắt, thề đời này sẽ vĩnh viễn trung thành với Thế tử.<br><br>Thế tử nhìn hắn, vừa lòng với thái độ của hắn.<br> <br><br>Sau đó, Thế tử trở về, thân phận nô lệ của hắn biến mất trở thành thường dân, lại lập được chiến công trở thành giáo úy, thất phẩm giáo úy.<br><br>Tốt xấu gì cũng là một chức quan, chỉ cần có thể đi theo bên cạnh Thế tử, nhất định có thể thăng quan tiến chức.<br><br>Thế tử có chiến công, có lực lượng, điều tra được chân tướng cái chết của lão Vương gia, sau đó hủy hoại thanh danh của kế Vương phi, khiến bà tự sát mà chết.<br><br>Thế tử chân chính trở thành Vương gia, sau đó, Vương gia gặp lại Giang Nhạc An ở kinh thành, thôn nữ nhà nông kia…Trong lòng Đồng Kiều thật vui mừng, dù sao hiện giờ hắn cũng có một chức quan, tuy rằng Giang gia có Giang Ngọc Trạch là người đọc sách, nhưng căn cơ quá mỏng, cho nên hắn xứng.<br><br>Chỉ là không nghĩ tới, Vương gia vậy mà lại cưới một thôn nữ nhà nông làm vợ, là chính thê, là Vương phi!Đồng Kiều siết chặt thanh đao trong tay, nhưng cũng biết, hắn không thể nào so được với Vương gia.<br><br>Chỉ là mấy năm sau, có lẽ Vương phi thấy bên cạnh hắn vẫn không có người sưởi ấm, vì thế nàng mai mối tác hợp hắn với tiểu chất nữ của mình.<br><br>Tiểu chất nữ?Đồng Kiều cũng không có nhiều ấn tượng với tiểu chất nữ kia, chỉ biết đó là một tiểu nha đầu xấu xí gầy gò, muốn hắn phải cưới một thôn nữ nhà nông như vậy.<br><br>Lấy Giang Nhạc An làm tiêu chuẩn, sự chênh lệch này khiến Đồng Kiều không thể nào chấp nhận được, nhưng có mặt Vương gia ở đây, những thứ hắn có được đều là do Vương gia cho, nếu hắn cự tuyệt Vương phi sẽ làm Vương gia không vui.<br><br>Vương gia có thể lấy lại những thứ hắn có bất cứ lúc nào.<br><br>Đồng Kiều cúi đầu, thỏa hiệp, hơn nữa còn móc nối thân phận, “Như vậy có phải nô tài có thể gọi người một tiếng cô cô không?”Giang Nhạc An cười tươi như hoa, hiển nhiên là thực vừa lòng, “Sau này chúng ta là người một nhà.<br><br>”Đồng Kiều nghĩ thầm, như vậy cũng tốt, ít nhất nữ nhân kia còn có một chút giá trị.<br><br>Đêm tân hôn, khăn voan che mặt được vén lên, quả nhiên là một khuôn mặt nhạt nhẽo hơi vàng vọt, cũng không xinh đẹp, nhưng gương mặt ngượng ngùng cũng tăng thêm cho nàng một chút mị lực.<br><br>Nhưng mà, bàn tay của thôn nữ nhà nông này lại không trắng đẹp như bàn tay của tiểu cô cô, trừ bỏ thân phận là tiểu chất nữ của Vương phi ra, cũng không còn tác dụng gì khác.<br><br>Chỉ là, rốt cuộc Đồng Kiều vẫn cảm thấy không cam lòng, không biết là không cam lòng vì bản thân không cưới được Giang Nhạc An, hay là oán hận vì Giang Nhạc An vậy mà lại có thể gả cho Vương gia.<br><br>Có nhiều quý nữ chờ Vương gia chọn như vậy, vì sao Vương gia lại muốn tranh đoạt một thôn nữ nhà nông với hắn chứ!Trong lòng Đồng Kiều có rất nhiều luồng suy nghĩ, nhưng ngoài mặt hắn vẫn tỏ ra là một thuộc hạ tận tâm tận lực trung thành với Vương gia, Vương gia muốn hắn làm gì hắn liền làm cái đó.<br><br>Thái độ dứt khoát này khiến Vương gia ngày càng coi trọng hắn, theo đó quyền lực trong tay hắn ngày càng lớn, Đồng Kiều ngày càng không hài lòng với chính thê trong nhà.<br><br>Nghèo không thể chọn thê, chỉ có thể chấp nhận người ta sắp xếp, nhưng bây giờ, hắn đã có quyền lựa chọn, tự nhiên là muốn được chọn lựa một lần nữa.<br><br>Vì thế, Đồng Kiều liền thích đưa tiểu thiếp về nhà, hoặc là cũng lưu luyến nơi lầu xanh, những khi Nhị Nha muốn quan tâm nói một câu, đều sẽ khiến Đồng Kiều giận tím mặt.<br><br>Sau đó vung tay đánh Nhị Nha, số lần ngày càng nhiều, lúc này Đồng Kiều phát hiện ra, đánh thê tử còn mang đến cho hắn một cổ kh0ái cảm đặc biệt.<br><br>Cảm giác thích thú phản nghịch.<br><br>Trong một lần say, đầu óc có chút không tỉnh táo, hắn ra tay không biết nặng nhẹ, khiến cho cái thôn nữ tầm thường xấu xí kia chết.<br> <br><br>Sau khi tỉnh lại, Đồng Kiều thật sợ hãi, hắn bị Vương phi mắng mỏ một phen, trong lòng hắn có chút hoảng hốt, nhưng thời gian trôi đi, lại phát hiện ra là không có chuyện gì xảy ra, Đồng Kiều cũng liền thả lỏng.<br><br>Người Giang gia tới mắng hắn, mắng thì mắng, nhưng dù sao người cũng đã chết, Vương gia cũng không có từ bỏ hắn, Kiều cũng hoàn toàn thở phào nhẹ nhõm một hơi.<br><br>Hắn vẫn là một võ quan như cũ, từ một tên nô bộc biến thành một võ quan.<br><br>Đắc ý, rất đắc ý.<br><br>Trong mơ Đồng Kiều không nhịn được mà cười thành tiếng, phát ra tiếng hắc hắc, giấc mộng này quả thực quá tốt đẹp.<br><br>Chờ lúc Đồng Kiều tỉnh dậy, hắn ngơ ngác mà nhìn chung quanh một vòng, bây giờ hắn chính là một tên nô tài chờ chủ nhân lựa chọn.<br><br>Cái gì mà giáo úy, cái gì mà ôm mỹ nhân trong lòng, không có, tất cả đều không có.<br><br>Nhưng giấc mơ này lại rất chân thực, rõ ràng, giống như đã thực sự xảy ra.<br><br>Chính là, trong mơ tốt đẹp như vậy, mà hiện thực so ra lại thật tàn khốc.<br><br>Chẳng lẽ ban ngày nghĩ đến cái gì thì ban đêm sẽ mơ thấy cái đó?Nếu trong mơ thật sự là cuộc đời hắn, thì tạo sao lại biến thành như thế này?Là bởi vì bị rắn cắn, cho nên tất cả đã thay đổi, cuộc đời hắn vì một con rắn mà thay đổi.<br><br>.<br><br>"]