["<br>Edit: KimSau khi tới thị trấn tiếp theo, Trữ Quan liền mang theo Nam Chi đi mua xe ngựa, tiền là do Nam Chi trả, dù sao cũng là tiền của dì xấu xa, dùng khá tốt.<br><br>Trữ Quan thấy trong túi của Nam Chi vẫn còn vài viên ngọc to tròn, không nhịn được nhướng mày hỏi: “Chung Ly Sương đối tốt với ngươi đấy chứ, ngay cả ngọc cũng cho ngươi?”Nam Chi: “Là ta trộm.<br><br>”Trữ Quan:……Đại khái là không cần lo trả tiền, Trữ Quân chọn một cỗ xe ngựa tốt nhất, trong xe lại lót đệm êm ái, còn mua không ít lương khô cùng đồ ăn vặt đặt vào trong xe ngựa.<br><br>Nam Chi cùng chó con ngồi trong xe, Trữ Quan ở bên ngoài đánh xe, xe vô cùng lắc lư, khiến Nam Chi cùng chó con đều cảm thấy buồn ngủ, hơn nữa chạy trốn lâu như vậy, lần đầu tiên cô được nằm trên thứ gì mềm mại, một người một chó ôm nhau ngủ thật ngon.<br><br>Trữ Quan vén rèm lên, nhìn thấy bọn họ đang ngủ ngon, không nhịn được bật cười, đối mặt với một người xa lạ như hắn, cũng không chút phòng bị, không sợ hắn đưa cô trở về Tuyệt Tình Cung.<br><br>Hẳn là sẽ có tiền thưởng đi.<br><br>So với Tuyệt Tình Cung, đến Phí Thành Trang vẫn tốt hơn.<br><br>Hắn chính là một nam nhân, vẫn không nên trêu chọc đến Tuyệt Tình Cung, hắn mà nhìn nữ tử ở đó nhiều hơn hai cái, không chừng còn bị hoài nghi muốn gây rối với đệ tử Tuyệt Tình Cung.<br><br>Bây giờ cần đi tìm khách điếm, nếu không tìm được khách điếm, liền phải cắm trại ngủ ngoài trời, nói là cắm trại, thực ra đứa trẻ cùng chó con vẫn ngủ trong xe ngựa, Trữ Quan ngủ bên ngoài.<br><br>Ngẫu nhiên lại đem về cho đứa trẻ con thỏ, vừa nướng vừa đưa cho đứa trẻ cải thiện bữa ăn, lúc nào cũng ăn thức ăn khô, không tốt cho dạ dày.<br><br>Đứa trẻ nói trắng ra: “Ca ca, ta không cắn được.<br><br> <br>”Trữ Quan:……Hắn một người lớn cũng ngại nói ra, hắn cũng không cắn được.<br><br>Lại phải dùng nước luộc qua một chút.<br><br>Sau này lại tới thị trấn hoặc quận huyện lớn một chút, nhất định phải ăn thả cửa một phen, dù sao Nam Chi cũng có tiền.<br><br>Nam Chi thấy Trữ Quan nhìn chằm chằm vào mấy viên ngọc, vì thế lấy mấy viên ngọc ra đưa cho Trữ Quan, “Ca ca, cho ngươi.<br><br>”Trữ Quan nhướng mày, “Ngươi có biết thứ này rất quý không.<br><br>”Nam Chi không chút để ý nói: “Ta không biết, nhưng ta muốn đưa cho ca ca, cảm ơn ca ca, ca ca là người tốt.<br><br>”Dù sao Nam Chi cũng cảm thấy, mình cũng không dùng đến mấy viên ngọc này vào việc gì, có lẽ có thể đổi ra bạc, nhưng ca ca thích.<br><br>Trữ Quan: “…… Không cần.<br><br>” Đến lúc đó về đến rồi, người của Phí Thành sơn trang biết chuyện, sẽ cho rằng hắn lừa tiền một đứa trẻ.<br><br>Ngọc đẹp như vậy, cho dù là làm thành khuyên tai hay trâm cài tóc, cũng cực kỳ xinh đẹp.<br><br>Không sai, Trữ Quan là có người muốn tặng.<br><br>Nhưng lấy đồ trong tay một đứa trẻ, lại đem đi tặng người khác, là không tốt.<br><br>Chó con đi theo Nam Chi, cũng không còn sợ người như lúc trước nữa, thân thể cũng cường tráng hơn nhiều, lớn lên chắc nịch, lại càng thân cận với Nam Chi hơn.<br><br>Lấy tốc độ giao thông thời cổ đại, muốn đến Phí Thành sơn trang ít nhất phải mất hai tháng đi đường.<br><br>Cơ hồ là cứ cách mấy ngày lại gặp phải sát thủ, Trữ Quan để Nam Chi tránh ở trong xe ngựa không cần đi ra, hắn đi nghênh chiến.<br><br>Đại khái là đi tróc nã một đứa trẻ, sát thủ cũng không xuất hiện với quy mô lớn, hoặc là đơn độc một người, hoặc là hai người.<br><br>Trữ Quan phải đối phó với hai sát thủ vẫn có chút khó khăn, chỉ cần một tên cầm chân hắn, tên còn lại đi bắt đứa trẻ vẫn thực dễ dàng.<br><br>Nam Chi không có khả năng trơ mắt nhìn Trữ Quan ca ca lâm vào khốn cảnh, dựa theo chỉ dẫn của hệ thống, cầm hoa phi diệp, cho dù là một mảnh cánh hoa, ở trong tay cao thủ cũng có lực sát thương lớn.<br><br>Nam Chi ở trong xe ngựa lại một lần nữa học tập, thẳng đến khi có thể dùng cánh hoa như dùng một con dao nhỏ, liền tính là thành công.<br><br>Nam Chi cảm thấy nội lực thật sự quá thần kỳ, vì sao muốn phi diệp thì chỉ cần thêm chút nội lực, là có thể như phi đi một con dao nhỏ.<br><br><br>Nam Chi nhỏ bé đối với thế giới tràn ngập tò mò, cô quấn lấy hệ thống hỏi, nội lực là cái gì, có phải thế giới nào cũng có nội lực hay không.<br><br>Hệ thống nói với Nam Chi, mỗi thế giới đều khác nhau, nếu phải so sánh, thì chính là số hiệu khác nhau, cách bố trí cũng khác nhau.<br><br>Có cơ sở vận hành logic riêng.<br><br>Nam Chi: “Ừm, nghe không hiểu!”Hệ thống:……Ta biết mà, coi như ta tự lải nhải đi.<br><br>Nam Chi nhìn ra bên ngoài xe ngựa, nhìn ca ca đang chiến đấu với sát thủ, cô cầm lấy một cái lá cây, sau khi rót vào một ít nội lực, lá cây mềm mỏng kia vậy mà lại phi đi cực nhanh.<br><br>“Hự…”Sát thủ tức khắc cảm giác được nguy hiểm, sởn tóc gáy, tuy rằng tránh được, nhưng lá cây kia vẫn sượt qua hông, quần áo bên hông rách ra, có vết máu rỉ ra.<br><br>Sát thủ tức khắc cảnh giác xem xét, có phải có người đánh lén.<br><br>“Hự, hô…”Lại một thứ gì đó bay nhanh đến, sát thủ loạng choạng mà tránh né, trong lúc nhất thời thực kiêng kị ám khí xuất quỷ nhập thần này.<br><br>“Đi……”Lại một lần nữa bất lực trở về.<br><br>Trữ Quan thở ra một hơi, vén mành lên nhìn Nam Chi đang ôm chó con, “Vừa rồi là ngươi làm?”Nam Chi không phủ nhận, “Đúng vậy, ta sợ ca ca gặp nguy hiểm.<br><br>”Trữ Quan:…… Thật quan tâm.<br><br>Trữ Quan lại hỏi: “Một thân nội lực này của ngươi là từ đâu mà có?” Cô còn quá nhỏ.<br><br>Một thân nội lực này, Trữ Quan còn phải hoài nghi rằng, trước mặt mình có phải là một lão hoàn đồng, bên ngoài là hình hài một đứa trẻ, bên trong lại là một lão quái vật?Y……Đột nhiên cảm thấy rét lạnh!Hắn nhìn chằm chằm vào đứa trẻ, xem có phải mình bị người ta lừa không.<br><br> <br>Phu thê Phương Hành đều nhận định nữ nhi của mình đã chết, hiện tại lại xuất hiện một đứa trẻ, nói là nữ nhi của Phương Hành.<br><br>Cứ thấy thật kỳ quái.<br><br>Nam Chi nghiêng đầu, nghi hoặc mà nhìn hắn, giọng nói rõ ràng lại ngọt ngào, tựa như một cục bột nếp mềm mại, “Ca ca, làm sao vậy, ngươi bị thương sao?”Trữ Quan đối mặt với đôi mắt sáng trong, thực thuần tịnh, tựa như không dính một chút tạp chất phàm trần, loại ánh mắt này, chỉ trẻ con mới có.<br><br>Hẳn là một đứa trẻ đi, nhưng một thân nội lực này…Tim gan Trữ Quan cồn cào, “Một thân nội lực này của ngươi từ đâu ra?”Nam Chi ăn ngay nói thật: “Của dì xấu xa.<br><br>”Dì xấu xa?Trữ Quan khiếp sợ: “Chung Ly Sương, Chung Ly Sương đem nội lực của mình cho ngươi?”Sao có thể?Chung Ly Sương đem nội lực của mình cho con của kẻ thù?Đây là tình huống gì vậy?Chung Ly Sương vĩ đại như thế sao?Muốn ngất, muốn ngất đi rồi.<br><br>Trữ Quan lại hỏi: “Sao nàng ta lại đem nội lực cho ngươi?”Nam Chi:……Cái ca ca này muốn hỏi mười vạn câu hỏi vì sao à?Sao có nhiều vấn đề như vậy?Nam Chi trả lời: “Là ta đoạt lấy!”Trữ Quan:……Ta muốn nứt ra rồi!Đoạt như thế nào?Một người lớn như Chung Ly Sương có thể để một đứa trẻ đoạt mất nội lực sao?Từ khi nào mà Tuyệt Tình Cung lại xuống dốc như vậy?Nam Chi chặn lại, “Ca ca đừng hỏi nữa, ta muốn ngủ.<br><br>”Trữ Quan nghẹn một hơi ở trong lòng, phun ra cũng không được, mà nuốt vào cũng chẳng xong.<br><br>A, thật tò mò chết người ta rồi.<br><br>Hai người đi đường đều là bộ dạng phong trần mệt mỏi, sau lưng luôn có truy binh, không ngừng phải bỏ chạy, ăn không ngon ngủ không yên, đặc biệt là Trữ Quan, quả thực thần kinh hắn luôn trong trạng thái căng thẳng.<br><br>Hắn đột nhiên có chút hoài nghi mình đang làm cái gì thế?Vì ăn dưa, ta phải trả giá quá nhiều.<br><br>.<br><br>"]