["<br>Edit: KimHệ thống có chút kinh ngạc về sự nhạy bén của đứa trẻ, “Sao ngươi nhìn ra được?”“Nếu không tại sao hắn lại đánh Nhị Nha tỷ tỷ, chính là bởi vì hắn không vui, hắn không thích Nhị Nha tỷ tỷ.<br><br>”“Nhưng hắn không thích Nhị Nha tỷ tỷ thì tại sao lại không nói ra, tại sao vẫn kết hôn với Nhị Nha tỷ tỷ?” Nam Chi khó hiểu hỏi.<br><br>Hệ thống: “Nhị Nha không thể chống lại sự an bài của gia tộc, Đồng Kiều sao có thể chống lại quyền lực được, hai người dưới sự an bài của hai bên mà tiến đến với nhau.<br><br>”Nam Chi càng khó hiểu: “Vậy thì không phải bọn họ đều đáng thương như nhau sao, sao lại không thể yêu thương, giúp đỡ lẫn nhau?”Hệ thống: “Cường giả khi rút đao sẽ chĩa vào kẻ mạnh hơn, còn kẻ yếu, khi rút đao chỉ biết chĩa về phía kẻ yếu hơn.<br><br>”Nam Chi cái hiểu cái không, kết luận: “Đồng Kiều không phải là người tốt, hắn không lương thiện.<br><br>”Hệ thống: “Đừng nghĩ những người làm nô bộc đều là người lương thiện, mà ngược lại, bọn họ đối với đồng loại lại càng thêm tàn nhẫn, bị chủ tử tước đi tôn nghiêm, liền phải lấy lại từ đồng loại khác.<br><br>”Nam Chi sợ hãi vỗ ngực, “Bây giờ đã phân gia rồi, Nhị Nha tỷ tỷ sẽ không phải gả cho hắn nữa.<br><br>”Hệ thống hỏi: “Ngươi định là gì với hung thủ đã giết Nhị Nha, tay hắn nhuốm đầy máu của Nhị Nha.<br><br>”Mặt Nam Chi tức khắc nhăn lại thành một cái bánh bao, một hồi lâu sau mới nói: “Chẳng lẽ phải giết hắn? Không được nha, giết người là không đúng, ta cũng không muốn giết người.<br> <br><br>”Hệ thống: “Giết người là thủ đoạn thấp kém nhất, người chết rồi sẽ không còn thống khổ, bảo bảo, chúng ta phải khiến hắn chết tâm.<br><br>”Nam Chi ồ một tiếng, “Ta phải làm thế nào để hắn chết tâm?”Hệ thống:……Không phải ngươi vẫn luôn khiến người ta chết tâm sao, loại chuyện này đối với ngươi không phải như cưỡi ngựa ngắm cảnh sao!Hệ thống chỉ nói: “Không sao, ngươi cứ từ từ suy nghĩ, không vội.<br><br>”Đồng Kiều nhíu mày nhìn tiểu nha đầu ngốc nghếch bên kia, đứa trẻ đứng ngây người, trông thật giống một kẻ ngốc.<br><br>Trong lòng Đồng Kiều vô cớ sinh ra cảm giác không kiên nhẫn cùng lệ khí, nhìn cái gì cũng cảm thấy không vừa mắt.<br><br>Hắn thật sự không hiểu, tại sao chủ tử lại muốn ngây ngốc ở cái địa phương cằn cỗi này, không có chỗ nào tốt.<br><br>Còn một hai phải đi du ngoạn khắp nơi, cũng là vì chưa từng trải qua cuộc sống khó khăn của nhân gian, cho nên mới muốn đi trải nghiệm cuộc sống của người khác, nói hoa mỹ thì là đi trải nghiệm cuộc sống.<br><br>Làm ơn đi, cuộc sống như vậy bọn họ đều đã trải qua mỗi ngày rồi.<br><br>Là một nô lệ, hắn không thể ngủ trên cùng một giường với chủ tử, chỉ có thể ngủ dưới đất, mà trên mặt đất lại còn không được lát gạch, chỉ có tro bụi, đúng là phiền chết đi được.<br><br> <br>Nhưng Đồng Kiều sẽ không oán hận chủ tử, cũng không dám oán hận, đó là cơ hội để hắn được đi theo Thế tử, hắn không được chọc chủ tử không vui, chủ tử làm cái gì cũng là đúng.<br><br>Đồng Kiều nhìn nữ hài mỹ lệ kia bưng đồ ăn tới cho mình, trong lòng cảm thấy thật phức tạp, nhưng hắn vẫn nở nụ cười, nói với Giang Nhạc An: “Đa tạ cô nương.<br><br>”Đồng Kiều nhìn trúng Giang Nhạc An, tuy rằng nàng chỉ là một nữ tử nhà nông, nhưng lại rất đẹp, Đồng Kiều cũng hiểu rõ lấy thân phận của mình, quả thực cũng không xứng với tiểu thư nhà quan.<br><br>Nhưng bắt hắn lấy một nữ tử nhà nông xấu xí, khẳng định là Đồng Kiều không cam lòng.<br><br>Đồng Kiều vừa ăn đồ ăn trong chén, vừa lén liếc nhìn Giang Nhạc An, thấy thái độ của Thế tử đối với Giang Nhạc An rất tốt.<br><br>Chỉ riêng điểm này cũng đã có thể khiến người ta xem trọng.<br><br>Ánh mắt Đồng Kiều lóe lên, nghĩ thầm, đứa trẻ này còn nhỏ, lại suy nghĩ về tuổi tác của mình một chút, cảm thấy vẫn có thể chờ được…Đương nhiên, Đồng Kiều căn bản là không nghĩ tới việc nữ hài này có thể leo lên nguời Vương gia, hiện tại là Thế tử gia, người sau này sẽ kế thừa Vương vị.<br><br>Ở kinh thành có nhiều quý nữ như vậy, căn bản cũng không thể tới lượt một nữ tử nhà nông.<br><br><br>Vì thế thái độ của Đồng Kiều đối với Giang Nhạc An rất tốt, không có việc gì liền tiến đến giúp đỡ, lân la hỏi Giang Nhạc An có việc gì cần giúp đỡ không.<br><br>Giang Nhạc An đối với những hành động của Đồng Kiều cũng không có cảm giác gì, dù sao hắn cũng là một nô tài, hẳn là nên làm những việc này.<br><br>Hơn nữa nàng lại nghĩ đây đều là do Tiêu Cảnh Dương phân phó, tất cả công lao đều tính trên người Tiêu Cảnh Dương.<br><br>Khi Giang Nhạc An nhắc chuyện này với Tiêu Cảnh Dương, Tiêu Cảnh Dương chỉ nhìn thoáng qua Đồng Kiều đang quét sân, không chút để bụng mà nói: “Đây là chuyện hắn nên làm, có việc gì cứ sai bảo hắn là được.<br><br>”Đồng Kiều cầm cây chổi nhìn vào nhà chính, không biết Thế tử gia cùng Giang Nhạc An đang nói chuyện gì, khuôn mặt Giang Nhạc An đang nở một nụ cười nhàn nhạt, thoạt nhìn rất ôn hòa nhã nhặn, khí chất xuất chúng này, căn bản không giống một nữ tử nhà nông.<br><br>Mà Thế tử gia đang cùng Giang Nhạc An trò chuyện, trông rất có kiên nhẫn, phải biết rằng tính khí của Thế tử gia rất không tốt, đặc biệt là thời điểm ở Vương phủ, cả ngày chỉ biết xụ mặt xuống.<br><br>Đồng Kiều chỉ là một tên sai vặt bình thường, vốn không thể đi tới gần Thế tử, nhưng Thế tử lại đột nhiên muốn đi du ngoại, bởi vì hắn có thân thể cường tráng cho nên được lựa chọn, đây đúng là một chiếc bánh có nhân từ trên trời rơi xuống.<br><br>Đồng Kiều nhìn hai người, đột nhiên nghĩ ra, có thể Thế tử gia không cưới một nữ tử nhà nông làm thê, nhưng hoàn toàn có thể nạp làm thiếp mà!Thê tử phải là quý nữ, nhưng thiếp thất thì không cần phải câu nệ thân phận!Chẳng lẽ…Đồng Kiều không nhịn được mà vỗ đầu, hắn đang nghĩ cái gì vậy, Thế tử mới bao lớn, cô nương nhà người ta mới được bao nhiêu tuổi đâu cơ chứ!Đồng Kiều khẽ thở phào nhẹ nhõm một hơi.<br><br>Mà Nam Chi lại đang nheo mắt nhìn Tiêu Cảnh Dương, Giang Nhạc An, Đồng Kiều…Thật kỳ lạ nha, phải nhìn thêm lần nữa!Sau khi quan sát một lúc, Nam Chi đưa ra một kết luận động trời, cô nói với hệ thống: “Đồng Kiều thích tiểu cô cô.<br><br>”Hệ thống: “…… Sao ngươi nhìn ra được?”Nam Chi chớp chớp mắt: “Rất dễ nhìn thấy mà, hắn cười với tiểu cô cô, khi nói chuyện với tiểu cô cô cũng không hề tỏ ra vẻ hung ác, muốn ăn tươi nuốt sống người ta.<br><br> <br>”Trong trí nhớ của Nhị Nha tỷ tỷ, Đồng Kiều luôn xụ mặt, khi Nhị Nha tỷ tỷ nói chuyện với hắn, hắn lại làm như không nghe thấy, thậm chí còn lạnh lùng động tay động chân với Nhị Nha tỷ tỷ.<br><br>Thích một người, hay chán ghét một người được thể hiện ra bên ngoài rất rõ ràng.<br><br>Nam Chi rất không vui, cũng không thể hiểu được, cái tên xấu xa này, thích tiểu cô cô thì cứ thích đi, sao lại phải làm tổn thương Nhị Nha tỷ tỷ.<br><br>Hệ thống nghe tiếng lòng của Nam Chi, rốt cuộc vẫn là một đứa trẻ, suy nghĩ cũng thật đơn giản, trên đời này có bao nhiêu người có thể không oán hận, không giận chó đánh mèo.<br><br>Đặc biệt là khi nữ nhân mà hắn thích, lại cao cao tại thượng ban thưởng cho hắn một nữ nhân khác.<br><br>Đối với Đồng Kiều mà nói, đây chính là chặt đứt vọng tưởng của hắn, nên cứ như vậy mà giận chó đánh mèo lên Nhị Nha.<br><br>Nam Chi chống cằm, thời gian gần đây khuôn mặt đã có chút thịt, làn da cũng căng đầy trắng trẻo hơi một chút, cô nói với hệ thống: “Ca ca, chỉ cần khiến tên Đồng Kiều kia không thể làm giáo úy là được rồi.<br><br>”Tiêu Cảnh Dương ra biên quan tòng quân mấy năm, Đồng Kiều đi theo bên cạnh Tiêu Cảnh Dương vào sinh ra tử, khiến Tiêu Cảnh Dương bãi bỏ nô tịch của hắn, còn đem công lao của hắn báo lên trên.<br><br>Từ một nô tài biến thành một võ quan nhỏ, đây chính là đột phá giai cấp, xoay người thành chủ nhân.<br><br>.<br><br>"]