["<br>Edit: KimKinh thành rộng lớn, sống cũng không dễ dàng!Toàn bộ Giang gia dọn tới kinh thành rồi, lại ở trong một sân viện rất nhỏ, nhưng một gian nhà thế này ở đây đã rất đắt, đắt đến mức tâm can lão Tiền thị cùng Giang Bạch Minh đều phát đau.<br><br>Nói cách khác, trong nhà hiện tại cũng đã có chút của cải.<br><br>Nhưng chút của cải này cũng khó sống được ở kinh thành.<br><br>Giang Ngọc Trạch trúng cử, nhưng không giống như kiếp trước trúng cử Bảng Nhãn, mà chỉ đứng ở vị trí thứ năm.<br><br>Nhưng có thể trúng cử, lại trúng cử khi còn trẻ tuổi, thực lực của Giang Ngọc Trạch hoàn toàn không yếu.<br><br>Trúng cử Bảng nhãn là kết quả của việc chuyên tâm học tập.<br><br>Nhưng sau khi Giang Nhạc An xảy ra chuyện, bầu không khí Giang gia không tránh khỏi bị ảnh hưởng, Giang Ngọc Trạch cũng chịu ảnh hưởng theo.<br><br>Chuyện vặt vãnh trong nhà quá nhiều, rốt cuộc vẫn ảnh hưởng đến Giang Ngọc Trạch, sức người chỉ có bấy nhiêu, còn phải dùng một ít ở chỗ này, một ít ở chỗ kia.<br><br>Vừa thiếu tiền lại vừa phải chú ý tới thanh danh, con đường làm quan của Giang Ngọc Trạch cũng trở nên gian nan hơn.<br><br>Tiểu Tiền thị ngồi may vá quần áo trong ngôi nhà nhỏ, cho dù đã tới kinh thành rồi, nhưng tiểu Tiền thị cũng không cảm thấy tốt hơn so với hồi ở thôn là bao.<br><br>Thậm chí còn không thoải mái bằng ở thôn, căn nhà quá nhỏ.<br><br> <br>Bây giờ tiểu thúc thúc chỉ là học sĩ nghèo trong viện Hàn Lâm, còn chưa biết khi nào mới có thể xuất đầu lộ diện, tóm lại một chữ, phải nhẫn.<br><br>Cũng không biết phải nhẫn tới khi nào!Nhẫn tới mức tiểu Tiền thị không chịu nổi, trước kia cảm thấy thi đậu, được làm quan sẽ có thể sống tốt, nhưng bây giờ lại vẫn túng quẫn như cũ, còn phải đợi mười năm hai mươi năm, chờ tiểu thúc thúc thăng quan tiến chức.<br><br>Nhưng sự tin tưởng của tiểu Tiền thị cũng đã cạn kiệt, điều an ủi duy nhất chính là đại nhi tử đã bắt đầu đi theo bên cạnh tiểu thúc thúc, cũng đã 13-14 tuổi, quả thực nên hiểu chuyện.<br><br>Nhị nhi tử cùng tiểu nhi tử đã bắt đầu đọc sách, một cây làm chẳng nên non, một cây không thể chống nổi ngôi nhà, trong nhà không thể chỉ có mình tiểu thúc thúc là người đọc sách được.<br><br>Chính là, chi phí sinh hoạt lại rất tốn kém, toàn gia nhiều người như vậy, lại có người đọc sách, vô cùng túng quẫn.<br><br>Tiểu cô cô cũng đã tới tuổi gả chồng, nhưng sau khi xảy ra chuyện như vậy, cũng không biết có thể gả ra ngoài hay không.<br><br>Rất khó nói!Trong lòng tiểu Tiền thị thầm thở dài, nghĩ đến Ngô thị còn ở lại thôn, nàng thực hâm mộ, Ngô thị sống càng ngày càng tốt.<br><br>Điều duy nhất an ủi tiểu Tiền thị chính là, chờ khoảng mười năm hai mươi năm nữa, khoảng cách sẽ được nới rộng ra, giai tầng xã hội sẽ không còn giống nhau nữa.<br><br>Đây là lý do duy nhất khiến tiểu Tiền thị có thể tiếp tục kiên trì.<br><br>Nhưng mà, người đã sống ở nông thôn mấy thập niên là lão Tiền thị cùng Giang Bạch Minh không thể quen được với cách sinh hoạt như vậy.<br><br>Giang Bạch Minh bị liệt nửa người, nửa người không còn cảm giác, nhưng cũng không quá nghiêm trọng, chính là thời điểm đi đường, thân thể có chút run rẩy.<br><br>Lão Tiền thị già đi rất nhiều, hoàn toàn không có tinh thần, trong ánh mắt đều là ưu sầu, ưu sầu về chuyện hôn sự của tiểu nhi tử, tới kinh thành rồi, lão Tiền thị mới ý thức được nhà bọn họ túng quẫn tới mức nào.<br> <br><br>Nữ nhi của gia đình tốt một chút ai có thể đồng ý gả cho Ngọc Trạch, mà để Ngọc Trạch tùy tiện cưới nữ nhi nhà thương gia, hay một thôn nữ, lão Tiền thị cũng là không muốn.<br><br>Ít nhất cũng phải tìm được một nhạc phụ có thể trợ giúp cho Ngọc Trạch đi.<br><br>Càng sầu lo hơn chính là hôn sự của tiểu nữ nhi, đã tới tuổi cập kê rồi, phải làm sao bây giờ?Lão Tiền thị đau đầu muốn chết, tiểu khuê nữ bà cưng chiều trong lòng bàn tay lại gặp phải loại chuyện này, quả thực là đã móc mất tâm can của lão Tiền thị.<br><br>Sau khi xảy ra chuyện kia, Giang Nhạc An luôn buồn bực không vui, tên khốn Đồng Kiều kia chết quá sớm!Đồng Kiều chết, là do thân thể vốn đã suy yếu, lại trải qua việc bị cắt lưỡi, bị Giang gia cố ý hành hạ, bị Giang Nhạc An đánh, mỗi ngày đều sống không bằng chết, lại được cho ăn rất ít.<br><br>Trên đường lên kinh thành, Đồng Kiều kia đột nhiên qua đời không rõ nguyên nhân, hai mắt trừng to, bộ dạng chết không nhắm mắt.<br><br>Vừa nhìn đã bị dọa chết khiếp!Đồng Kiều muốn về tới kinh thành thì có thể gặp được Thế tử, nhưng thân thể đã quá suy nhược, cứ như vậy mà chết.<br><br>Trước khi chết, hắn còn dùng ánh mắt quái dị mà nhìn Giang Nhạc An, trong miệng phát ra âm thanh hắc hắc, thật khiến người ta sởn tóc gáy.<br><br>Người Giang gia vĩnh viễn không biết được, hắn đã hủy hoại nữ nhi Giang gia, làm nhục phượng hoàng của Giang gia, hắc hắc, không biết.<br><br>Người như Đồng Kiều, vẫn luôn hướng đến tiền tài, tôn nghiêm, lại còn muốn thỏa mãn h@m muốn của bản thân, lòng tham vô đáy.<br><br>Một người tham lam hung ác, không biết điểm dừng, cần phải đánh gãy tứ chi, nếu để hắn chạm vào liền sẽ chết.<br><br>Giang Nhạc An nhìn thấy thi thể của Đồng Kiều, sợ tới mức phát sốt.<br><br><br>Gần đây kinh thành vô cùng náo nhiệt, bởi vì những tướng sĩ biên quan đã đánh đuổi được bọn man dân luôn đi cướp bóc đốt phá, bắt được tướng lĩnh, man dân đã đàm phán đầu hàng.<br><br>Quốc gia thắng lợi đương nhiên là vô cùng vui mừng, các bá tánh nghị luận sôi nổi, trong số đó có một cái tên lọt vào lỗ tai Giang Nhạc An.<br><br>“Tiêu thế tử sắp về kinh.<br><br>”“Sao có thể nói là Tiêu thế tử, phải gọi là Tiêu tướng quân.<br><br>”“Đúng vậy, đều nói Tiêu thế tử bất hiếu, nhưng ai mà biết được vị di nương kia đối xử thế nào với con của chính thê đâu.<br><br>”“Tiêu thế tử lần này trở về có lẽ sẽ kế thừa tước vị, trở thành Vương gia đi.<br><br>”Tiêu, Tiêu……Cái họ này…Trái tim Giang Nhạc An không nhịn được mà đập thình thịch, lại có chút cuống quýt hỏi nhóm mấy vị đại nương tẩu tử: “Tiêu tướng quân tên là gì?”Nhóm đại nương tuy rằng không quen biết Giang Nhạc An, nhưng thấy có người tò mò dò hỏi, cũng hơi đắc ý nói: “Hình như gọi là Tiêu Cảnh Dương gì đó, nhưng mà chúng ta sao có thể biết được tên của quý nhân.<br><br>”Tiêu Cảnh Dương, Tiêu Cảnh Dương……Hắn vậy mà lại là Thế tử?Giang Nhạc An xách theo giỏ rau, vội vàng trở về nhà.<br><br>Tới kinh thành rồi, Giang Nhạc An cũng không thể lên núi tìm thảo dược được nữa, vì có tài nấu ăn ngon, cho nên liền nấu cơm cho mọi người trong nhà.<br><br>Trong nhà có nhiều chuyện phải làm như vậy, mà thân thể cha nương lại không tốt, Giang Nhạc An cũng không thể cái gì cũng không làm, một ngày ba bữa đều là do Giang Nhạc An vất vả nấu.<br><br>“Tiểu ca ca, huynh có biết thân phận của Tiêu Cảnh Dương không?” Giang Nhạc An chờ tiểu ca trở về, vội vàng hỏi.<br><br>Giang Ngọc Trạch nhíu mày không nói gì, Giang Nhạc An liền hiểu ra, “Tiểu ca ca, huynh sớm đã biết rồi?”Giang Ngọc Trạch gật đầu, “Đã biết, nhà chúng ta so với Vương phủ thật sự là chênh lệch quá lớn, mặc kệ là muốn báo thù hay muốn dính líu chút quan hệ, cũng đều chênh lệch quá xa.<br><br>”Giang Nhạc An mấp máy môi, trong mắt có một tầng sương mù bao phủ, Giang Ngọc Trạch nhìn thấy cũng cảm thấy thực bất đắc dĩ, chỉ có thể dùng tới con bài cuối cùng, “Hoàng thất tuyển người, cần phải kiểm tra thân thể.<br><br> <br>”Những lão ma ma trong cung đều có ánh mắt rất sắc bén, từ dáng đi, hàng lông mày đều có thể nhìn ra nữ tử đó có còn trinh tiết hay không.<br><br>Huống chi còn phải kiểm tra thân thể.<br><br>“Ầm vang……” Giang Nhạc An tựa như bị sấm sét đánh trúng, chật vật xoay người bỏ chạy.<br><br>Giang Ngọc Trạch nhìn bóng dáng của muội muội, mệt mỏi dùng tay xoa xoa giữa hai hàng lông mày, trong lòng thở dài.<br><br>Nhưng thời điểm đại quân trở về kinh thành, Giang Nhạc An vẫn không khống chế được mà ra cửa thành vây xem đại quân với các bá tánh khác.<br><br>Giang Nhạc An theo đám người đứng ở hai bên đường, nhìn đội ngũ chậm rãi đi vào thành, dân chúng vô cùng vui mừng.<br><br>Ánh mắt Giang Nhạc An tìm kiếm trong đội ngũ, từ nhóm thứ hai tiến vào thì thấy được Tiêu Cảnh Dương.<br><br>Ở lại biên quan mấy năm, Tiêu Cảnh Dương đã không còn giống thiếu gia phú quý da trắng non mịn trước đây, làn da hắn đã biến thành màu lúa mạch, trên người tràn đầy sát khí.<br><br>Áo giáp dưới ánh mặt trời phản chiếu ra ánh sáng lạnh lẽo.<br><br>Trưởng thành, Tiêu Cảnh Dương nay đã trưởng thành, trở thành một nam nhân vừa ổn trọng vừa uy nghiêm.<br><br>Dường như thiếu niên luôn đi theo bên cạnh nàng đòi ăn đã là chuyện từ rất lâu, rất lâu.<br><br>Tựa như đã qua mấy đời, hắn ngày càng tốt lên, mà nàng lại trở thành như vậy.<br><br>.<br><br>"]