["<br>Edit: KimDùng tay bẻ lồng sắt chạy trốn?Ý tưởng khá tốt.<br><br>Hệ thống: “Tốt lắm, có thể.<br><br>” Chỉ cần có thể lấy được nửa nội lực của Chung Ly Sương, muốn bẻ lồng sắt cũng không phải là không thể.<br><br>Đừng nhìn Nam Chi còn nhỏ, mỗi ngày hệ thống đều như nhồi thức ăn cho vịt mà dạy dỗ, kỹ năng khống chế nội lực của cô so với Chung Ly Sương còn tốt hơn không ít.<br><br>Đại khái là tâm tư của trẻ con tương đối đơn thuần, cho nên có cùng luyện một quyển bí kíp võ công cổ xưa giống Chung Ly Sương, nội lực tu luyện ra cũng nhu hòa hơn không ít.<br><br>Không sai, bí kíp Chung Ly Sương ném cho Nam Chi, chính là bí kíp mà nàng ta tu luyện, là bí kíp cổ xưa.<br><br>Có thể là xuất phát từ suy nghĩ, tạo ra nội lực giống nàng ta, đến lúc đó có thể hấp thụ lấy nội lực của đứa trẻ, cũng có thể bởi vì tâm lý muốn tra tấn đứa trẻ, cũng muốn cô bị nội lực tra tấn.<br><br>Không riêng gì chịu đựng thống khổ mỗi lần bị đưa vào, mà còn phải chịu đựng thống khổ của nội lực do mình tạo ra.<br><br>Hệ thống nhìn bí kíp cổ xưa, cải biên một số chỗ rồi mới để Nam Chi tu luyện.<br><br> <br>Đỗ Đan Liên vô cùng nghi hoặc, vừa bị uống thuốc, vừa bị rót nội lực.<br><br>Tại sao sắc mặt của đứa trẻ này lại càng ngày càng hồng nhuận, đứa trẻ vốn dĩ cả năm không được phơi nắng, làn da trắng như tuyết muốn trong suốt, bây giờ lại hồng nhuận, là bộ dạng của một đứa trẻ khỏe mạnh bình thường nên có.<br><br>Nàng nghi hoặc, nhưng cũng không đem chuyện này nói với Chung Ly Sương.<br><br>Có nội lực rồi, Nam Chi thử bay lên, nhưng vô cùng khó khăn, việc vận nội lực xuống đến lòng bàn chân, khiến cho Nam Chi hao phí rất nhiều thời gian.<br><br>Ở thời gian tu luyện, Nam Chi lại cảm thấy video giáo dục trẻ em vốn dĩ khó hiểu, nay lại trở nên thú vị, coi như được giải trí.<br><br>Không sai, trước giờ các video mà hệ thống cho Nam Chi xem, Nam Chi đều xem không hiểu!Cũng chỉ xem phần hình ảnh, xem hoạt hình.<br><br>Lại trong một ngày tu luyện, rốt cuộc Nam Chi đã có thể vận nội lực xuống lòng bàn chân, dùng lực một chút, vậy mà thật sự có cảm giác bay lên.<br><br>“Phanh……” Đầu đập vào lồng sắt, Nam Chi lập tức dùng tay che đầu, “Đau quá đau quá……”Chó con chạy chung quanh Nam Chi, phe phẩy cái đuôi, lè lưỡi, nhìn Nam Chi.<br><br>Qua một đoạn thời gian, chó con cũng lớn hơn một ít, chân dài ra, nhưng vẫn đáng yêu như vậy.<br><br>Hệ thống: “Nếu thật sự phải học cách vượt tường, vậy ngươi liền học trong lồng sắt đi, có thể đi nghiêng trên vách, hoặc đi lộn ngược trên trần lồng sắt.<br><br>”Nam Chi:???Nghe thôi đã thấy khó!Có phải sắp biến thành Spider Man rồi không!Nam Chi gian nan tu luyện, đều phải lén lút, không muốn dì xấu xa với dì Liên biết, tuy dì Liên đối xử tốt với cô, nhưng hệ thống ca ca nói, để dì Liên biết không phải là chuyện tốt.<br><br>Nam Chi thu thập nội lực càng ngày càng trở nên thuần thục, cũng không có mệt mỏi như lúc trước, thu thập được càng ngày càng nhiều.<br><br>Dần dần, Chung Ly Sương cũng cảm thấy có gì đó không đúng, nội lực trở về cơ thể nhu thuận hơn, nhưng lại cảm thấy thiếu thiếu.<br><br>Nàng ta vất vả tu luyện nội lực, vậy mà lại thiếu đi không ít.<br><br>Nội lực không có khả năng vô duyên vô cớ mất đi, Chung Ly Sương phóng tầm mắt đến chỗ đứa trẻ trong lồng sắt, giờ phút này đang ôm chó con, dùng ánh mắt trong vắt ngây thơ nhìn lại mình.<br><br>Nàng ta vươn tay xách đứa trẻ đến trước mặt, cẩn thận kiểm tra một phen, sắc mặt càng trở nên khó coi, nàng ta phát hiện, vậy mà trong kinh mạch đứa trẻ này lại có nội lực.<br><br>Đứa trẻ nhỏ như vậy, lại có nội lực, sao có thể…Nội lực từ đâu tới?Nghĩ đến việc mình thiếu mất nội lực, chẳng lẽ phần nội lực đó còn sót lại trong thân thể đứa trẻ.<br><br>Cái quỷ gì!Chung Ly Sương như gặp phải quỷ, trong lòng tràn ngập phẫn nộ, nàng ta vất vả tu luyện nội lực, lại bị người ta cướp mất.<br><br>Nàng ta phải hút nội lực về, đây vốn dĩ là nội lực của nàng ta…Nhưng việc hút nội lực lại giống như đang chơi trò kéo co, năng lực khống chế nội lực của Nam Chi so với Chung Ly Sương còn mạnh hơn, tự nhiên sẽ không bị hút đi…Ngược lại nội lực hai bên bởi vì có tiếp xúc, hình thành thông đạo, giằng co một lúc, Nam Chi tựa hồ còn hút được nội lực của đối phương lại đây.<br><br>“Cái gì, dừng lại…” Chung Ly Sương vô cùng kinh hãi, cả người đều không thể cử động, trơ mắt nhìn nội lực của mình bị hút đi.<br><br>Nam Chi cũng ngẩn ra, cảm nhận được nội lực đi vào kinh mạch, móng vuốt tê dại một hồi, cũng may cô bị bắt ăn độc từ nhỏ, kinh mạch giãn nở rất lớn.<br><br>Hệ thống nói: “Làm giống như những gì ta đã dạy ngươi, từ từ, chậm rãi, hiện tại ngươi là chú cảnh sát giao thông, phải chỉ huy dòng xe đang chạy loạn này, để bọn họ có thể đi được, đi thành hàng.<br><br>”Nam Chi dựa vào những gì hệ thống chỉ dạy, chậm rãi, từng chút một, không có nửa điểm nóng nảy, rốt cuộc trước đây chậm rãi thu thập nội lực, cũng rèn giũa tính tình đứa trẻ, hơn nữa vốn dĩ đã ngốc, muốn nhanh cũng không được.<br><br>Sắc mặt Chung Ly Sương trắng bệch mà ngã ngồi trên mặt đất, trên người không còn chút sức lực nào, kinh mạch giống như có vô số cái kim đang chọc vào, đau đến mức thân thể nàng ta trở nên run rẩy.<br><br>Nàng ta nhìn đứa trẻ đang ngồi thiền, như nhìn thấy tiểu quỷ, đứa trẻ này thật sự có thể học võ được?Không có khả năng, tuyệt đối không có khả năng……Cô còn nhỏ như vậy, còn chưa tự mình hiểu hết được, sao có thể…Là ai, là ai giúp cô?Toàn bộ Tuyệt Tình Cung, biết đến sự tồn tại của đứa trẻ này, cũng chỉ có Đỗ Đan Liên…Đỗ Đan Liên sao?Không có nội lực, toàn thân Chung Ly Sương bao phủ bởi sự sợ hãi tột độ, nàng ta hiểu, bản thân có thể lên làm cung chủ Tuyệt Tình Cung, là bởi vì bản thân nàng ta đủ mạnh, nếu nàng ta không còn nội lực, sẽ trở thành phế nhân…Hơn nữa, nếu thật sự là Đỗ Đan Liên phản bội mình, hiện tại nàng ta không còn nội lực, như cá nằm trên thớt.<br><br>Phó cung chủ muốn soán ngôi cung chủ sao?Chung Ly Sương suy nghĩ rất nhiều, đầu óc hỗn độn, chỉ có thể cưỡng chế bình tĩnh lại, chịu đựng cơn đau do kinh mạch co giật, bắt đầu tu luyện.<br><br>Đại khái là đan điền đã được khơi thông, Chung Ly Sương tu luyện tương đối dễ dàng, chỉ là trong một khoảng thời gian ngắn muốn tu luyện được nguồn nội lực cường đại, là không thể.<br><br> <br>Một đứa trẻ, một nữ tử, cách lồng sắt đều ngồi xếp bằng tu luyện, một cổ áp lực vô hình lan tràn trong không khí.<br><br>Chó con dính sát vào Nam Chi, thậm chí còn không kêu lên một tiếng, nó nhìn chằm chằm vào nữ nhân bên ngoài lồng sắt, lỗ tai dựng thẳng, vô cùng cảnh giác.<br><br>Nam Chi mở mắt nhìn Chung Ly Sương ở trước mặt, nhìn thấy cô mở mắt, chó con lập tức li3m tay cô.<br><br>Nam Chi vuốt đầu chó con, “Bây giờ chúng ta ra ngoài.<br><br>”Nam Chi đứng lên, nắm lấy song sắt, vận nội lực tới tay, khuôn mặt bị nghẹn đến đỏ bừng, trên mặt, trên cổ nổi đầy gân xanh, song sắt dưới hai tay dần uốn lượn, tuy rằng không văng hẳn ra, nhưng cũng đủ để đứa trẻ chui ra được.<br><br>Nam Chi ôm chó con, ra khỏi lồng sắt, nhìn dì xấu xa đang tu luyện, nghe thấy hệ thống nói: “Đánh lén nàng ta.<br><br>” Nam Chi vận nội lực vào nắm tay, vung một quyền vào người Chung Ly Sương, thoạt nhìn không có sức lực gì.<br><br>“Phụt……”Thân thể Chung Ly Sương lắc lư, phun ra một búng máu, bị một quyền phá vỡ việc tu luyện, kinh mạch vốn dĩ đã đau, hơi thở đã loạn, lúc này còn phun ra máu, bị nội thương rồi.<br><br>“Ngươi, ngươi……”.<br><br>"]