["<br>Edit: Kim“A……”Phòng sinh truyền ra tiếng kêu đau đớn của Thôi Lãnh Hương, Phương Hành ở ngoài cửa nôn nóng đi đi lại lại, an bài công việc cho đệ tử Phí Thành sơn trang, đem Phí Thành sơn trang vây lại chật kín như nêm, chỉ sợ lại phát sinh sự việc của trưởng nữ năm đó.<br><br>Thôi Lãnh Hương khó sinh, một ngày một đêm trôi qua vẫn chưa sinh được đứa trẻ ra ngoài, bản thân cũng bị hành hạ đến mức chỉ còn hơi thở thoi thóp.<br><br>Phương Hành bất chấp cấm kỵ mà đi vào trong phòng sinh, phải truyền cho phu nhân một chút nội lực để vực nàng dậy.<br><br>Vẻ mặt hắn vô cùng nôn nóng cùng lo lắng, thái dương đổ đầy mồ hôi, thoạt nhìn rất chật vật.<br><br>Thôi Lãnh Hương đang trong cơn mê, nhìn thấy bộ dạng của hắn, đột nhiên có chút đau lòng, lại cố hết sức rặn sinh.<br><br>Con của nàng không thể xảy ra chuyện, nàng cũng không thể chết, người nam nhân này, tuyệt đối không thể rơi vào tay Chung Ly Sương.<br><br>Phòng sinh bên kia vẫn luôn không có tin tức, Nam Chi có nội lực trong người, đối với âm thanh rất mẫn cảm, vẫn luôn không nghe thấy tiếng bảo bảo khóc, vẻ mặt lo lắng.<br><br>Nam Chi lại vuốt chó con, khiến lông trên người chó con cũng muốn trọc rồi, chó con không thể nhịn được nữa, nhẹ nhàng cắn vào bàn tay mập mạp của Nam Chi.<br><br>Nam Chi hỏi hệ thống: “Ca ca, mẫu thân cùng muội muội sẽ không sao chứ?”Hệ thống: “Sẽ không, bọn họ sẽ không có việc gì, nhưng mà thân phận của ngươi liền trở nên xấu hổ.<br><br>”Nam Chi hỏi: “Bọn họ không yêu con của mình sao?”“Có yêu, nhưng mọi thứ trên đời xảy ra đều theo ý trời, Chung Ly Phi Yên trời sinh không có duyên với phụ mẫu, vừa sinh ra đã rời khỏi phụ mẫu, sau khi lớn lên, lại coi bọn họ là kẻ thù mà tàn sát.<br><br> <br>” Hệ thống giải thích nói.<br><br>Nam Chi ồ một tiếng, sờ vào ngực mình, khó trách khi Phi Yên tỷ tỷ nhìn thấy phụ mẫu, trong lòng lại thật bình tĩnh, đại khái là không yêu đi.<br><br>Hóa ra, trên đời còn có cha mẹ không yêu con cái, thậm chí còn hận.<br><br>Nam Chi đối tương lai có chút mờ mịt, “Không thể ở chỗ này, vậy phải đi đâu bây giờ?”Cô là một cái bảo bảo, phải sống sót thế nào đây.<br><br>Nam Chi nhìn chó con đang nằm dưới đất, còn phải nuôi chó con, chó con rất thích ăn thịt.<br><br>“Oa……”Tiếng khóc lảnh lót của đứa trẻ phá vỡ bầu không khí ngưng trọng của Phí Thành sơn trang, bà mụ lau sạch vết máu trên người đứa trẻ, bọc ở trong tã lót rồi đưa cho Phương Hành.<br><br>Phương Hành nhìn nữ nhi còn nhăn nhúm, khom lưng đưa cho Thôi Lãnh Hương xem, “Phu nhân, là nữ nhi.<br><br>”Thôi Lãnh Hương hoảng hốt mà nhìn đứa trẻ, cảnh tượng lại một lần nữa tái hiện, nàng vừa mới sinh con, chỉ vừa nhìn con một cái, đã lâm vào hôn mê, sau khi qua cơn hôn mê, tỉnh lại, con nàng đã biết thành một cổ thi thể.<br><br>Lần này như thế nào nàng cũng phải trông chừng đứa trẻ.<br><br>“Nữ hài cũng tốt, có lẽ là đứa trẻ kia đã trở lại, một lần nữa trở lại.<br><br>” Thôi Lãnh Hương nghẹn ngào mà nói, nước mắt lại rơi xuống.<br><br>Nữ tử mới sinh không thể khóc, Phương Hành vội vàng giải thích nói: “Phu nhân, ta nói cho nàng một chuyện, nhưng nàng không được kích động.<br><br>”Lòng Thôi Lãnh Hương lập tức trùng xuống, nhìn Phương Hành, sắc mặt nàng tái nhợt, cả người ướt đẫm mồ hôi, mạnh mẽ mà chờ đợi Phương Hành giải thích.<br><br>Phương Hành thở dài nói: “Đứa trẻ kia, có thể là con ruột của chúng ta, là trưởng nữ của chúng ta.<br><br>”“Cái gì?” Thôi Lãnh Hương không thể tin tưởng, thậm chí từ trên giường ngồi dậy, máu bên dưới lại trào ra.<br><br>Phương Hành vội vàng trấn an, bảo nàng đừng quá kích động, “Trữ hiền chất đã nói với ta…”Theo lời giải thích của Phương Hành, cả người Thôi Lãnh Hương đều phát run, bàn tay gắt gao nắm chặt, nàng rống lên với Phương Hành: “Ta liền nói, ta đã nói rồi, chuyện của con nhất định có liên quan đến Chung Ly Sương, là chàng nhớ thương nàng ta, không màng tới chuyện của con…”Phương Hành, hai người nữ nhân, còn liên lụy đến một đứa trẻ sơ sinh vô tội.<br><br>Đôi mắt Thôi Lãnh Hương đỏ ngầu, giãy giụa lên, “Ta muốn giết cái nữ nhân điên Chung Ly Sương kia, tại sao nàng ta không nhắm vào ta, Phương Hành, chàng tội ác tày trời…”“Nàng bình tĩnh, bình tĩnh một chút.<br><br>” Phương Hành vội vàng ấn người đang giãy giụa xuống, “Phu nhân, có thể con đã thật sự chết rồi, đứa trẻ đã chết, thật sự là cùng một trọng lượng.<br><br><br>”Nhìn thi thể của đứa trẻ, Phương Hành cũng không tin đây là con của mình, hắn đã thử rất nhiều cách để chứng minh đây không phải con hắn, thậm chí tay còn run rẩy mà đo thể trọng của đứa trẻ, thật sự là không sai biệt mấy.<br><br>“Cho dù là con đã chết, cũng là do Chung Ly Sương làm, Phương Hành, ta cho chàng cơ hội cuối cùng, giết Chung Ly Sương, nàng ta điên lên liền sát hại những người vô tội.<br><br>”“Đã không còn đứa trẻ này, nàng ta sẽ lại tìm một đứa trẻ khác tới, Quân Tử kiếm, Phương Hành, chàng xứng với Quân tử kiếm sao, chàng không xứng.<br><br>”Máu dưới thân Thôi Lãnh Hương tuôn chảy, nàng vội vàng điểm huyệt chính mình, bản thân quá kích động, có khả năng sẽ bị rong huyết.<br><br>Nàng không thể chết được, chết rồi sẽ không thể báo thù cho con, chuyện báo thù nàng sẽ tự mình làm, nàng sẽ không băn khoăn giống Phương Hành, cũng không thể dựa vào Phương Hành được.<br><br>Phương Hành thấy vậy, cũng vội vàng truyền nội lực cho thê tử, thật vất vả mới khiến máu ngừng chảy, Thôi Lãnh Hương rốt cuộc cũng không chống đỡ được nữa, lâm vào hôn mê.<br><br>Sau hôn mê, nàng bình tĩnh mà nhìn Phương Hành, “Phương Hành, bảo vệ con cho thật tốt, không thể lại xảy ra thêm lần nữa.<br><br>”Phương Hành gật đầu, “Nàng yên tâm, tuyệt đối sẽ không xảy ra thêm một lần nào nữa.<br><br>”Nam Chi nghe thấy tiếng bảo bảo khóc, nhờ thị nữ dẫn ra, đi tới bên ngoài phòng sinh, nhìn thấy Phương Hành đang ôm đứa trẻ, cô chạy đến, “Bảo bảo có khỏe không?”Phương Hành có chút phức tạp mà nhìn đứa trẻ, hạ thấp người cho cô nhìn, “Rất tốt, là muội muội.<br><br>”Nam Chi nhìn bảo bảo, “Ừm, rất tốt.<br><br>”Trong lòng Phương Hành chua xót, “Chung Ly Sương đối xử với ngươi có tốt không?”Nam Chi:……Cô kỳ quái mà nhìn liếc mắt nhìn Phương Hành, “Ca ca chưa nói với người sao?”Hắn có bệnh à, đã biết rồi còn muốn hỏi lại, lại tra tấn mình, chà đạp chính mình.<br><br>Mặc kệ đứa nhỏ này có phải là con hắn hay không, cô cũng là vì hắn mà phải chịu khổ.<br><br> <br>Nam Chi nhìn Phương Hành, hỏi: “Ca ca nói, người không tin ta là nữ nhi của người.<br><br>”Phương Hành: Ách……Nam Chi thở dài nói: “Ta là thật nha, dì xấu xa nói ta là con của nàng ta, là con của nàng ta với người, nhưng nàng ta lại nhốt ta vào lồng sắt, luôn để ta đói bụng.<br><br>”Hô hấp Phương Hành dồn dập, trước ngực giống như có một cục đá thật lớn đè xuống, nặng trĩu, rất khó chịu, rất nặng.<br><br>Nam Chi nói tiếp: “Mỗi ngày nàng ta đều nói, phải tìm các người báo thù, là các người thương tổn nàng ta.<br><br>”Đại khái là bầu không khí khá vi diệu, Nam Chi cũng không gọi phụ thân, đã được hệ thống nói về ý trời, hơn nữa Phi Yên tỷ tỷ cũng không có tình cảm gì với phụ mẫu.<br><br>Thứ Phi Yên tỷ tỷ muốn chính là tự do, có thể tự do dưới ánh mặt trời, nàng đã ra được rồi, đã ra khỏi lồng sắt được rồi!Nam Chi cũng không hề chấp nhất phải có phụ mẫu, đây cũng không phải cha mẹ cô, vì thế cô nhanh chóng từ bỏ.<br><br>Trong lòng cô chỉ nghĩ, làm thế nào để nuôi được chó con.<br><br>Nam Chi đột nhiên nói với Phương Hành: “Thúc thúc, người có thể cho ta tiền không?” Đòi tiền phụ thân xong là có thể đi.<br><br>Thúc thúc?Phương Hành sửng sốt một chút, hỏi: “Ngươi đòi tiền làm gì?”Nam Chi mở to đôi mắt đen trắng rõ ràng, trong trẻo sâu thẳm, giống như dòng nước trong vắt: “Để mua đồ nha, ta còn phải ăn để lớn lên.<br><br>”.<br><br>"]