["<br>Edit: KimBuộc phải đưa ra lựa chọn, nên cho nữ nhi trứng gà, hay là bắt nữ nhi thỏa hiệp.<br><br>Một bên có rất nhiều người, một bên chỉ là một đứa trẻ bốn tuổi.<br><br>Giang Lương Tài đã có sự lựa chọn!Cho dù là Giang Lương Tài, cũng không thể chịu được áp lực từ gia đình.<br><br>Môi Giang Lương Tài mấp máy, trên trán, trên cổ nổi đầy gân xanh, nói với Nam Chi: “Nhị Nha, cha cho ngươi tiền mua bánh đường.<br><br>”“Được rồi, cha.<br><br>” Nam Chi dùng ánh mắt thất vọng mà nhìn phụ thân, cúi đầu xuống, uống bát cháo rau có thể soi được cả bóng mình.<br><br>Bầu không khí trên bàn ăn tức khắc buông lỏng, mọi người đều ăn ý không nhắc đến chuyện trứng gà nữa, chỉ là lão Tiền thị vẫn dùng ánh mắt hình viên đạn nhìn Nam Chi.<br><br>Mọi người đều trầm mặc mà ăn cơm, bữa cơm này ăn cũng vô cùng yên tĩnh, áp lực.<br><br>“Cha nương, con cũng đã trưởng thành, không cần ăn trứng gà nữa, ngừng chuyện trứng gà lại đi, để dành lại cho tiểu ca ca đi thi.<br><br>” Giang Nhạc An nói với phụ mẫu.<br><br>Mấy lần bởi vì chuyện ăn uống mà xảy ra chuyện, Giang Nhạc An cảm thấy không thể tiếp tục như vậy được nữa, trong lòng nàng trở nên bất an.<br> <br><br>Nàng nhìn vẻ mặt thất vọng của Nhị Nha, cảm thấy Nhị Nha có chút ngoa ngoắt, tính tình cũng quái đản, giống như không thể hòa hợp được với mọi người trong nhà, tuổi còn nhỏ đã biết tính kế.<br><br>Đặc biệt là lại thích so sánh với nàng, bất kể nói cái gì, cũng đều mang nàng ra nói.<br><br>Lão Tiền thị cũng biết vì chuyện trứng gà, mà nháo đến mức mọi người đều không được yên ổn.<br><br>Cho dù trong lòng hiểu rõ, nhưng bà không cam lòng, lại dùng ánh mắt hình viên đạn mà nhìn về phía người khởi xướng, ánh mắt như vậy không phải là đang nhìn chất nữ, mà là đang nhìn kẻ thù thì đúng hơn.<br><br>Liên lụy nữ nhi của bà không được ăn trứng gà, trong lòng thầm tính toán không thể ăn công khai được nữa, vậy chỉ có thể âm thầm ăn, chu cấp thêm cho nữ nhi.<br><br>Lão Tiền thị đau lòng nữ nhi, nhìn nữ nhi hiểu chuyện, lại nhìn tiểu nha đầu xấu xa kia, sao Giang gia có thể sinh ra một cái nghiệp chướng như vậy.<br><br>Lại một ngày không được ăn trứng gà, tâm trạng Nam Chi trùng xuống, cơm nước xong, vốn là nên đi cho gà ăn, nhưng cô lại không có tâm trạng nào, ngay cả một cái trứng cũng không được ăn, ta đây không có động lực.<br><br>“Ngươi còn tức giận cái gì, còn cảm thấy ủy khuất sao.<br><br>” Giang Lương Tài nhìn thấy Nam Chi ảo não, vừa tức giận vừa buồn cười, cuối cùng trực tiếp cười phá lên, Đại Nha một bên nhìn thấy thế liền hoảng sợ, nàng cảm thấy phụ thân bị điên rồi.<br><br>Nam Chi dùng hai tay ôm mặt, nhìn phụ thân, nhìn chằm chằm mà nói: “Con không tức giận, cha, con không vì không được ăn trứng gà mà tức giận, phụ mẫu của cha không cho cha trứng gà, thì làm sao cha có trứng gà mà cho nữ nhi của mình được, nhưng con cũng không tức giận.<br><br> <br>”Giang Lương Tài:???Trong lòng hắn phát hoảng, hoảng loạn rồi!Đây là cái logic quái quỷ gì, chuyện quái gì thế này, vậy mà hắn lại cảm thấy có chút hợp lý?Một cổ nghi ngờ dâng lên trong lòng Giang Lương Tài.<br><br>Logic trong cái đầu nhỏ của Nam Chi chính là, phụ mẫu của hắn không yêu hắn, cho nên ngay cả một cái trứng gà cũng không cho hắn, nên người phải tức giận là phụ thân, chứ không phải cô.<br><br>Nam Chi không tức giận chút nào, tuy rằng vẫn thất vọng vì không được ăn trứng gà.<br><br>Về bản chất, Nam Chi trừ bỏ xem phụ mẫu cùng tỷ tỷ là người thân ra, những người khác chỉ xếp vào hàng người quen, xa hơn một chút là bằng hữu, phân loại một cách vô cùng đơn giản, thô sơ.<br><br>“Cái đồ nghiệp chướng này, đồ ác quỷ, hiện tại ngươi còn muốn châm ngòi ly gián mẫu tử bọn ta.<br><br>” Lão Tiền thị đi ngang qua nghe được những lời này, tức khắc nổi trận lôi đình, da mặt run rẩy, chỉ vào Nam Chi mắng to.<br><br>Cái gì mà phụ mẫu của cha không cho cha trứng gà?Trứng gà, trứng gà, mãi không dứt được!Không riêng gì Giang Lương Tài có loại cảm giác này, ngay cả lão Tiền thị cũng cảm thấy không chịu nổi.<br><br>Hơn nữa lời đứa trẻ kia nói, sẽ làm lão đại mất lòng tin với bà, cái nha đầu chết tiệt này chính là nghiệp chướng, chính là một con quỷ, luôn gây rối khiến nhà cửa không được yên ổn.<br><br>Là tới đòi nợ sao?Lão Tiền thị vậy mà lại nhìn Nam Chi bằng ánh mắt tràn đầy sát khí.<br><br>Ở thời đại này, cho dù một nữ nhi chết đi cũng không có ai để tâm, thậm chí người ta còn có thể nhặt được một đứa trẻ sơ sinh ở ven đường, thông thường đều là nữ nhi.<br><br><br>Nam Chi cảm nhận được ác ý, cô trốn sau lưng phụ thân, thật cẩn thận ló đầu ra nhìn nội tổ mẫu dữ tợn kia: “Nội tổ mẫu, người muốn giết con sao?”“Ngươi nói hươu nói vượn cái gì vậy?” Giang Lương Tài vô cùng khiếp sợ, vỗ về nữ nhi sau lưng một chút, cho dù lúc trước cùng mẫu thân tranh luận, cũng chỉ là vấn đề tính tình mà thôi.<br><br>Hiện tại nói mẫu thân muốn giết người, quả thực là không thể tưởng tượng được, “Không được nói bậy, mau xin lỗi nội tổ mẫu.<br><br>” Lên án thế này quá nghiêm trọng, vẻ mặt Giang Lương Tài nghiêm túc phản bác.<br><br>“Nội tổ mẫu, xin lỗi.<br><br>” Nam Chi xin lỗi.<br><br>Lão Tiền thị hít sâu một hơi, ngược lại nói: “Về sau đừng chọc giận ta nữa, ngươi đứa chất nữ này…”Giọng điệu bất đắc dĩ, có chút cưng chiều, dung túng bên trong, phần cưng chiều dung túng này trước nay đều dành cho tiểu khuê nữ, chứ không phải dành cho chất nữ tràn đầy chán ghét này.<br><br>Con người chỉ thân thiện với người ngoài, giờ khắc này, lão Tiền thị đã từ bỏ chất nữ này rồi, những ngỗ nghịch, phẫn nộ lúc trước đều tan thành mây khói.<br><br>“Cảm ơn nương, là nàng quá không hiểu chuyện.<br><br>” Giang Lương Tài thấy mẫu thân không so đo, lúc này mới thở phào nhẹ nhõm một hơi, hắn nắm nữ nhi tay, nhỏ giọng nói với cô: “Ngươi là chất nữ, bà ấy là nội tổ mẫu, sao có thể giết ngươi, sao ngươi lại có loại suy nghĩ này.<br><br>”Nam Chi quay đầu lại nhìn nội tổ mẫu, nhìn ánh mắt sắc bén của nội tổ mẫu, trên mặt bà có một tầng khí đen khó có thể giải thích được.<br><br>Hệ thống ca ca nói, lão Tiền thị đã coi cô là mầm họa của gia tộc.<br><br>Nam Chi không rõ: “Vì cái gì?”Hệ thống:……Trong lòng ngươi thật sự không nghĩ ra sao, vì cái gì à, là bởi vì ngươi nói quá nhiều.<br><br> <br>Có mấy người bị nói trúng tâm tư, họ sẽ không sửa đổi, chỉ biết thẹn quá hóa giận.<br><br>Hệ thống nói: “Bởi vì Giang gia đang ở thời điểm mấu chốt, không thể sụp đổ, lòng người không thể lung lay, cần phải đồng tâm hiệp lực thay đổi địa vị, mà phụ thân ngươi cũng là một tráng đinh trong nhà.<br><br>”“Nếu gây rối khiến mọi người tản ra, thiếu mất phụ thân ngươi, Giang gia liền càng thêm gian nan, so với Giang Lương Tài, thì ngươi cũng chỉ là một nữ nhi, lại còn nhỏ, có thể vứt bỏ được.<br><br>”“Hơn nữa, ngươi xác thực cũng khiến cho bọn họ chán ghét ngươi.<br><br>”Nam Chi mở to hai mắt: “Vậy bà ấy sẽ giết ta sao?” Vì sao chỉ bởi vì như thế mà đã muốn giết người.<br><br>Hệ thống: “Không nhất thiết phải giết, giết người vẫn mang đến gánh nặng tâm lý cho một người bình thường, hơn nữa, vì tiền đồ của Giang Ngọc Trạch, càng không thể giết người.<br><br>”“Muốn xử lý cũng thật dễ dàng, dù sao thì nữ nhi cũng phải dựa vào gia tộc.<br><br>”Nam Chi hỏi: “Vậy bà ấy sẽ làm gì?”Hệ thống: “Ngươi ngẫm lại xem, nếu ngươi thật sự chán ghét một người, ngươi sẽ làm thế nào, nếu ngươi có quyền làm bất cứ việc gì, thì ngươi sẽ làm gì?”Nam Chi tự hỏi thật lâu: “Đuổi ta ra khỏi nhà.<br><br>”Hệ thống: “Đúng vậy, vậy lấy lý do gì để đuổi ngươi ra khỏi nhà?”Nam Chi bỏ cuộc: “Không biết, sao ta có thể biết được người xấu nghĩ cái gì, bảo bảo cũng không phải là người xấu.<br><br>”Hệ thống:……Trong câu chuyện của người ta, ngươi mới là người xấu!Tham lam, ích kỷ chính là một người xấu, là một đứa trẻ bị ghen ghét che mắt!“Cha, cha đã nói là sẽ mua tằm giống cho con.<br><br>” Nam Chi đem lực chú ý đặt vào tằm giống, hướng tới chuyện nuôi tằm.<br><br>.<br><br>"]