["<br>Edit: KimHệ thống ca ca nói, Phi Yên tỷ tỷ chính là không có duyên với cha mẹ, trong cốt truyện chính là xem bọn họ như kẻ thù, bây giờ, thật giả cũng không thể xác định được, sau này vẫn sẽ xảy ra mâu thuẫn.<br><br>Quả thực là vô duyên, cốt truyện luôn có quy luật, cho dù là đã ngăn chặn được, vẫn sẽ lao về phía trước một khoảng nhất định.<br><br>Thôi Lãnh Hương lòng đau như cắt, nàng nhìn Nam Chi, liên tục giải thích, “Ta vẫn không thể tin được, con là con của ta, thừa nhận những việc này, ta càng thống khổ.<br><br>”Nam Chi nói: “Nếu ta không phải là con của các người, thì các người sẽ không khó chịu như vậy sao, vậy ta cũng không phải là con của các người, là dì xấu xa cố tình bịa chuyện.<br><br>”Phương Hành cùng Thôi Lãnh Hương trên thực tế bị thật thật giả giả làm cho mơ hồ, hơn nữa bây giờ nhìn thấy Chung Ly Sương càng ngày càng trở nên điên cuồng, thực lực đã tăng lên rất nhiều.<br><br>Hai phu thê liên thủ cũng chưa chắc có thể thắng được.<br><br>“Được rồi, đứa nhỏ có phải thật hay không cũng không quan trọng.<br><br>Dù sao cũng là do đoạn duyên của thế hệ trước mà phải chịu khổ, bồi thường là được, có một số việc cũng không thể miễn cưỡng.<br><br>”“Các ngươi nhìn thấy đứa trẻ lương tâm cũng cảm thấy cắn rứt, mà đứa trẻ thì lại cái gì cũng không biết, nếu đứa trẻ đã nhận ta làm sư phụ, liền cứ đi theo ta học tập đi.<br><br>” Ngũ Thải đạo nhân có chút không kiên nhẫn.<br><br>Thôi Lãnh Hương lau vết máu trên khóe miệng, cúi đầu hành lễ thật sâu với Ngũ Thải đạo nhân: “Đa tạ tiền bối.<br><br>”Phương Hành cũng khom lưng hành lễ, “Mọi chuyện đều là do một mình Phương Hành ta gây nên tội nghiệt, Phương Hành sẽ tự mình gánh chịu.<br> <br><br>”Ngũ Thải đạo nhân: “Vốn dĩ nên là ngươi gánh vác, bây giờ ngươi cũng mới nói ngoài miệng, một mình gánh chịu, nghe thì oai phong lẫm liệt đấy, thật không thể hiểu được.<br><br>”“Nếu đứa nhỏ này thật sự là con ruột của ngươi, cũng đã gánh chịu nhiều như vậy rồi, coi như đã trả xong ơn sinh thành của các ngươi, nên bồi thường thực tế một chút, tránh dây dưa về sau, tăng thêm đau khổ, đi thôi.<br><br>”“Được, sư phụ.<br><br>” Trữ Quan đánh xe, đi qua xe ngựa của đôi phu thê kia, cũng không dừng lại lấy một chút, nhanh chóng khuất dạng trong rừng cây.<br><br>Thôi Lãnh Hương đẩy Phương Hành ra, hốt hoảng bước lên xe ngựa.<br><br>“Phu nhân……” Phương Hành đứng bên ngoài xe, hô lên.<br><br>“Phương Hành, đừng nói chuyện với ta, ta sợ ta khống chế được mà muốn giết chàng.<br><br>” Giọng nói của Thôi Lãnh Hương lạnh như băng, bén nhọn lại tẩm độc, đâm vào lòng Phương Hành.<br><br>“Ta không nên, không nên thành thân với chàng, càng không nên sinh con với chàng, khiến con ta phải chịu những việc này.<br><br>”“Đứa trẻ đó là do ta sinh, là do ta sinh ra, bây giờ nàng lại nói không có duyên phận với ta, không nhận ta.<br><br>” Giọng nói của Thôi Lãnh Hương vô cùng bi thương, một như con chim đỗ quyên đang kêu.<br><br>Nàng lại tự trách bản thân mình, “Ta không nên tham lam, không nên tham lam, lúc đó, ta một hai phải thành thân với chàng, ta cảm thấy, đoạn tình trước kia của chàng, cũng không tính là gì…”“Cho dù là Chung Ly Sương tới đại náo hôn lễ, giết nhiều người như vậy, ta vẫn còn cảm thấy may mắn vì có thể đi tiếp, là ta ngu xuẩn, là ta tham lam.<br><br>”Trong giọng nói của Thôi Lãnh Hương tràn đầy hối hận cùng tuyệt vọng…Rõ ràng lúc ấy cũng đã nhìn ra, Chung Ly Sương là một kẻ điên, tại sao lúc ấy nàng lại không thể đưa ra quyết định dứt khoát.<br><br>Chung Ly Sương hận Phương Hành vứt bỏ mình, cùng nữ nhân khác thành thân sinh con, nhưng nếu Chung Ly Sương còn tồn tại, cũng gây ra vết thương không ngừng chảy máu trong mối quan hệ giữa Phương Hành cùng Thôi Lãnh Hương.<br><br>Có một số vết thương, không bao giờ có thể lành lại được, sẽ càng ngày càng trở nên yếu ớt, liên tục chảy máu cho tới chết.<br><br>Trong lòng mọi người đều hiểu rõ, nhưng lại bất lực.<br><br>Da mặt Phương Hành run rẩy, bi thương dùng đôi tay che mặt: “Không sai, các người đều không sai, tất cả đều là ta sai.<br><br>”Phương Hành tựa như hạ một quyết tâm nào đó, ôn hòa mà nói vào xe ngựa: “Phu nhân, chúng ta về nhà.<br><br>”Hắn giống như chưa từng có chuyện gì xảy ra, quan tâm săn sóc phu nhân, ngồi lên xe ngựa đánh xe, mà Thôi Lãnh Hương cũng không nói một lời, không khí trầm mặc hít thở không thông vờn quanh phu thê hai người.<br><br>“Đừng buồn, trên đời luôn có được và mất.<br><br>Con người không thể nào có được tất cả.<br><br>” Ngũ Thải đạo nhân an ủi Nam Chi.<br><br>Nam Chi nghiêng đầu, cũng không cảm thấy buồn, cô nói: “Gặp được sư phụ chính là điều tốt nhất.<br><br>”“Ngươi gặp được ta, cũng là điều tốt.<br><br>” Ổ Dung Chu nói với Nam Chi.<br><br>Nam Chi a một tiếng, nghĩ thầm, mới không phải đi!Phi Yên tỷ tỷ gặp Ổ Dung Chu, cuộc đời càng thêm bi thảm.<br><br>Hệ thống: “Đây gọi là dậu đổ bìm leo, bỏ đá xuống giếng.<br><br>”Nam Chi: “Đúng vậy, dậu đổ bìm leo, ta nhớ rồi, dậu đổ bìm leo, dậu đổ bìm leo…”“Ngươi lẩm nhẩm niệm cái gì vậy?” Ổ Dung Chu hỏi.<br><br>Nam Chi: “Không có gì.<br><br>”Chân trước vừa tiễn phu thê Phương Hành, chân sau đã có người mới tới, thời điểm Đỗ Đan Liên nhìn thấy Ngũ Thải đạo nhân cùng Nam Chi, khuôn mặt nàng đều là mệt mỏi.<br><br>Nàng hít một hơi thật sâu, bước nhanh đi lên trước tới, hành lễ nói: “Ngũ Thải tiền bối.<br><br>”Ngũ Thải đạo nhân phẩy phất trần, “Lần này Chung Ly Sương không bế quan chứ?”Khuôn mặt của Đỗ Đan Liên tràn đầy vẻ mệt mỏi cùng tuyệt vọng, nàng cúi đầu, “Không có.<br><br>”Nam Chi nhìn khuôn mặt mệt mỏi của Đỗ Đan Liên, nàng dường như không còn chút tinh thần nào, Nam Chi quan tâm hỏi: “Dì Liên, dì mệt sao?”Đỗ Đan Liên miễn cưỡng lộ ra một nụ cười, “Không sao, chỉ là có quá nhiều việc.<br><br>”Quá nhiều chuyện đè lên trên người Đỗ Đan Liên, rất nhiều cảm xúc đè ở trong lòng Đỗ Đan Liên.<br><br>Hối hận, sợ hãi, bất lực……Nhìn Chung Ly Sương gi3t chết một đám đệ tử Tuyệt Tình Cung, lạnh lùng mà hút đi nội lực của các nàng, trái tim Đỗ Đan Liên như rơi xuống vực sâu băng giá vô tận.<br><br>Có thể làm ra chuyện nhẫn tâm với một đứa trẻ, với người khác cũng hoàn toàn có thể.<br> <br><br>Chung Ly Sương hiện tại quá mạnh mẽ, nàng cũng không thể trở tay kịp.<br><br>Lúc trước không nên đợi, không nên đợi!Đỗ Đan Liên ngày đêm dày vò, hối hận, vì sao, vì sao không ở lúc Chung Ly Sương yếu nhất, bệnh tật nhất mà gi3t chết nàng ta, để bây giờ lại rơi vào thế bị động…Đẩy Tuyệt Tình Cung rơi vào ngõ cụt.<br><br>“Dì Liên, ăn đường đi.<br><br>” Nam Chi nhìn thấy sắc mặt của Đỗ Đan Liên, cảm giác khuôn mặt nàng có thể vắt ra một bình thuốc đắng , đầu lưỡi cô lập tức tê dại, lúc trước ở Ổ Gia Bảo đã phải uống quá nhiều thuốc.<br><br>Lòng Đỗ Đan Liên nặng nề không còn sức lực nói chuyện, nàng nhìn về phía Ngũ Thải đạo nhân, hy vọng Ngũ Thải đạo nhân thật sự lợi hại như lời đồn, có thể gi3t chết cái tai họa Chung Ly Sương kia đi.<br><br>“Lão đạo sĩ, dám chạy đến Tuyệt Tình Cung gây rối, hôm nay ngươi liền chết ở Tuyệt Tình Cung đi.<br><br>” Một giọng nữ sắc bén truyền tới, theo sau là tiếng đạp gió mà đến, ống tay áo mở rộng tung bay, tóc bay trong gió…Nữ tử mang khí chất ngạo nghễ cùng sắc bén bay đến trước mặt, băng giá như dao, lông mày sắc sảo, môi đỏ sẫm có vài phần đen.<br><br>Không biết là son môi có màu đen, hay là môi Chung Ly Sương đã biến thành màu đen.<br><br>“Tiểu tiện nhân, ngươi còn dám trở về, trở về thì tốt, ta cũng đang cần ngươi, mau đem trả đồ của bản cung chủ lại đây.<br><br>” Chung Ly Sương nhìn đứa trẻ xinh xắn đáng yêu, lộ ra biểu tình dữ tợn.<br><br>.<br><br>"]