["<br>Edit: KimGiang Ngọc Trạch đứng trước Đồng Kiều đang hôn mê, từ trên cao nhìn xuống mà như đang nhìn một con chó chết.<br><br>Hắn vô cảm ngồi xuống, dùng tay trái bóp miệng Đồng Kiều, đưa ngón tay vào trong miệng rút ​​lưỡi ra, tay phải vung xuống thật nhanh, nửa chiếc lưỡi bị Giang Ngọc Trạch ném xuống đất.<br><br>“Ô……” Máu tươi phun trào, tràn vào khí quản của Đồng Kiều, cơn ngạt khiến Đồng Kiều đang hôn mê bừng tỉnh, hắn che yết hầu của mình lại, vô thức dùng ngón tay cào cấu yết hầu, liều mạng nôn ra máu.<br><br>Máu văng tung tóe trên mặt đất, Đồng Kiều thống khổ vươn tay về phía Giang Ngọc Trạch, ánh mắt cầu xin lại kinh hãi.<br><br>Ngoài miệng hắn nói có mất mạng cũng đáng giá, nhưng khi cái chết thực sự đến, Đồng Kiều lại vô cùng sợ hãi.<br><br>Trong miệng Đồng Kiều máu me nhầy nhụa, máu đông thành từng cục từng cục, lại trộn lẫn với nước miếng, kéo thành sợi thật dài.<br><br>Tàn nhẫn, quá tàn nhẫn!Đồng Kiều ngất đi, Giang Ngọc Trạch lấy một viên thuốc từ trong hầu bao ra, nhét vào miệng Đồng Kiều.<br><br>“Ngọc Trạch……?” Giang Nguyên Trung nhìn thấy Giang Ngọc Trạch tay cầm dao dính máu bước ra, run rẩy mà nhìn đệ đệ.<br><br>Giang Ngọc Trạch thản nhiên nói: “Không chết được, chỉ làm hắn không thể nói được nữa mà thôi.<br><br>”Đồng Kiều cho rằng có thể lấy chuyện này ra uy hiếp Giang gia, nhưng bây giờ ngay cả miệng cũng không thể mở ra được, xem hắn uy hiếp thế nào.<br><br>Giết người là chuyện cấp thấp, vừa thô bạo lại vừa gây nên hậu quả nghiêm trọng, đây không phải là tác phong của Giang Ngọc Trạch.<br><br> <br>Giang Nguyên Trung thở phào nhẹ nhõm một hơi, hỏi: “Có cần nói cho đại ca biết không?”“Không thể giấu được thì nói với huynh ấy một tiếng, nhưng người một nhà nhất định phải nói chuyện nhất quán.<br><br>” Giang Ngọc Trạch nói.<br><br>“Lấy cớ đọc sách của đệ sao?” Dù sao cũng là người đọc sách, rất nhanh liền có thể nghĩ ra một cái cớ, nếu đổi lại là Giang Nguyên Trung, căn bản là không thể nghĩ ra được.<br><br>Đến bây giờ, đầu óc Giang Nguyên Trung vẫn còn đang ngây ngốc, nhất thời vừa phải lo lắng cho phụ mẫu, lại vừa phải lo lắng cho trong sạch của muội muội đã bị hủy hoại.<br><br>Nghĩ đến việc tiểu muội tỉ mỉ nuôi dưỡng bị hành hạ hủy hoại như vậy, lòng Giang Nguyên Trung còn đau như cắt, huống chi là cha nương luôn yêu thương muội muội.<br><br>Giang Ngọc Trạch lộ ra vẻ mặt đau đầu, “Không lấy cớ này được, có thể lừa được người ngoài, nhưng đại ca lại hiểu rõ tình huống trong nhà.<br><br>”“Mặc kệ đại ca có tin hay không, trước hết cứ nói do đệ đọc sách quá gian nan, cho nên không muốn tiếp tục đọc sách nữa.<br><br>”\"Bành! \"Tiếng đồ sứ rơi vỡ!“A……”Tiếng hét thống khổ bén nhọn phát ra từ phòng Giang Nhạc An, hai huynh đệ biến sắc, vội vàng đi đến phòng muội muội.<br><br>Bàn tay của tiểu Tiền thị đỏ bừng vì bỏng nước nóng, tiểu cô cô tỉnh lại, đôi mắt đỏ bừng, nàng muốn tới đút thuốc thì bị tiểu cô cô đẩy đổ xuống mặt đất.<br><br>Nàng cũng không tức giận, nếu bản thân nàng cũng gặp phải chuyện này, chỉ sợ nàng còn phát điên hơn.<br><br>“Tiểu ca ca, ca ca, ca ca……” Giang Nhạc An nhìn thấy tiểu ca ca lập tức òa khóc, móng tay không ngừng tự cào lên da thịt mình, vẽ ra từng vệt máu.<br><br> <br>Giang Ngọc Trạch vội vàng bắt lấy tay nàng, cũng bất chấp nam nữ khác biệt mà ôm lấy nàng vào lòng, “Không sao, không sao…”“Muội không sai, là do tiểu ca sai, ta không nên ngủ quá say.<br><br>” Giang Ngọc Trạch vội vàng an ủi muội muội.<br><br>Học viện cách thôn khá xa, có thể đi nhờ nửa chặng đường bằng xe bò của người trong thôn, nhưng vẫn còn đoạn đường rất dài phải đi bằng hai chân, hắn quả thực đã rất mệt, cho nên mới đi nghỉ ngơi sớm.<br><br>Cảm nhận được muội muội đang run rẩy, “Ta đã cắt đầu lưỡi của hắn, đời này hắn cũng không thể nói được nữa, muội muốn tra tấn hắn thế nào cũng được.<br><br>”“Hắn hủy hoại trong sạch của muội, chúng ta cũng có thể hủy hoại hắn, hủy hoại nghiệt căn của hắn, không ai biết chuyện này, không ai biết, muội chỉ bị chó cắn một miếng thôi, không có chuyện gì.<br><br>”Giang Nguyên Trung nghe đệ đệ nói mà toàn thân rét lạnh, phần hạ bộ vô cùng lạnh, nhưng cũng không cảm thấy quá đáng, người như vậy, cho dù có chịu ngàn nhát đao cũng đáng.<br><br>“Nhị tẩu, phiền tẩu mang một chén thuốc khác tới đây.<br><br>” Giang Ngọc Trạch mệt mỏi nói với tiểu Tiền thị.<br><br>Lúc này cũng không tới phiên tiểu Tiền thị so đo, trong nhà đã đủ loạn rồi, nàng lại vội vàng đi bưng một chén thuốc khác tới.<br><br>Giang Ngọc Trạch dỗ muội muội uống thuốc xong, Giang Nhạc An dưới tác dụng của thuốc mà mơ mơ màng màng ngủ thiếp đi.<br><br>Giang Lương tài mang người nhà tới thăm phụ mẫu, hắn cảm thấy rất bất ngờ…Thời điểm nhị đệ tới báo tin cho hắn, Giang Lương Tài theo bản năng mà hỏi đã xảy ra chuyện gì, sắc mặt của Giang Nguyên Trung lập tức mất tự nhiên, chỉ lau mặt một phen rồi thở dài, sau đó cũng không nói gì.<br><br><br>Giang Lương Tài:???Thật kỳ quái!Nam Chi bị tỷ tỷ nắm chặt tay, cô cảm giác được tỷ tỷ đang cảm thấy bất an, trời đã trở lạnh, vậy mà tay nàng lại ướt đẫm.<br><br>Tỷ tỷ sợ hãi sao?Tỷ tỷ sợ nội tổ mẫu sao?Từ lúc xây nhà xong đến nay, Đại Nha cũng chưa quay lại nhà cũ lần nào, nói nàng nhát gan cũng được, nàng chính là sợ nội tổ mẫu cùng nội tổ phụ, hai người chỉ cần nghiêm mặt, tim nàng đã đập thình thịch, cả người đều khiếp sợ.<br><br>“Cha, nương, sao hai người lại thành ra thế này?” Giang Lương Tài cả kinh, đặc biệt là thấy khóe miệng của phụ thân méo đi, “Triệu thúc nói thế nào?”Phụ thân vừa nhìn đã thấy rất nghiêm trọng.<br><br>Giang Ngọc Trạch tỏ vẻ tràn đầy hối hận, biểu cảm vô cùng chân thật, Giang gia lần này như giẫm phải đinh, không chút để ý mà giẫm phải đinh, nhưng rất đau, cháy tươi chảy ra, đau thấu tim can.<br><br>Giang Lương Tài biết được là vì đệ đệ không muốn tiếp tục đọc sách mới khiến cha nương tức giận, cũng không nhịn được mà vừa nổi giận vừa cảm thấy đáng tiếc, Giang gia vì chuyện đọc sách của Giang Ngọc Trạch mà phải trả giá quá nhiều.<br><br>Bây giờ Giang Ngọc Trạch muốn từ bỏ, chính là đem tâm huyết của mọi người đạp bỏ.<br><br>Giang Ngọc Trạch che mặt, cúi đầu không nói một lời.<br><br>Giang Nguyên Trung cùng tiểu Tiền thị đều chết lặng, trong lòng có tâm sự quả thật rất mệt mỏi.<br><br>Ngô thị nắm tay hai nữ nhi đi đến mép giường nhìn, trong lòng có chút nghi hoặc, nhưng cũng không nói gì….<br><br>Trong lòng cảm thán, nhi tử đều đã làm tới tú tái còn chưa biết thỏa mãn, lại còn tức giận đến phát bệnh.<br><br>Cho dù không tiếp tục đọc sách, thì vẫn có cái danh tú tài.<br><br>Có phúc mà không biết hưởng.<br><br>Ngô thị thầm nghĩ.<br> <br><br>Lão Tiền thị không thể ngừng rơi lệ, đôi mắt vẩn đục lại càng thêm vẩn đục, bộ dạng như bị móc mất tâm can, Giang Ngọc Trạch hơi dùng sức nắm lấy tay mẫu thân: “Nương, đừng khóc, con sẽ không từ bỏ chuyện đọc sách, nhất định sẽ thi đậu.<br><br>”“Ô ô ô.<br><br>” Lão Tiền thị khóc thút thít, chỉ có thể gật đầu.<br><br>“Nương, nương đừng khóc, tiểu đệ đã đồng ý tiếp tục đọc sách, không cần tức giận nữa.<br><br>” Giang Lương Tài khuyên nhủ.<br><br>Giang Lương Tài khờ khạo khuyên nhủ mọi người, hắn cảm thấy chuyện không có gì phải tức giận, nhưng mà đối với lão Tiền thị mà nói, quả thực là đau thấu tâm can, nhìn thấy bộ dạng điềm tĩnh nhẹ nhàng của đại nhi tử, liền không nhịn được mà oán trách, oán trách hắn vô tâm.<br><br>Nhưng lại không thể nói ra sự thật, bà hiểu Giang Ngọc Trạch làm như vậy là vì muốn bảo vệ muội muội.<br><br>Nhưng nghĩ đến chuyện xảy ra với tiểu khuê nữ, lão Tiền thị liền không thở nổi, phải làm sao bây giờ, làm sao bây giờ!Nữ nhi của bà phải làm sao đây?Tên kia nên bị chém ngàn nhát đao, ngàn nhát đao.<br><br>Giang Bạch Minh cũng kêu to một tiếng, nước miếng từ khóe miệng chảy ra.<br><br>“Cha, cha yên tâm, con sẽ lo liệu, nhất định sẽ chăm chỉ đọc sách.<br><br>” Giang Ngọc Trạch an ủi, đối diện với phụ thân.<br><br>.<br><br>"]