["<br>Edit: KimBảo bảo muốn nghe kể chuyện.<br><br>Nam Chi không thể mở miệng cự tuyệt, cảm thấy vô cùng u sầu!Ta muốn nói chuyện, ta muốn nói chuyện!Ta nhất định phải nói được!Không thể nói chuyện làm cái gì cũng thật là khó!Nam Chi cầu cứu: “Ca ca, ca ca, tại sao mẹ nhất định phải nhờ ta giúp, mẹ rõ ràng chỉ cần duỗi tay là có thể lấy được rồi, ca ca, ca ca, ta muốn nghe bà nội kể chuyện cổ tích, ca ca, Chi Chi muốn uống thuốc để khỏi bệnh.<br><br>”Hệ thống:…… Đã cảm thấy tê rần toàn thân.<br><br>Giả sử con người có số lượng lời nói cố định, nếu mở miệng mà ít đi, thì số lượng từ nói trong lòng sẽ tăng lên đáng kể.<br><br>Nam Chi: “Ca ca, ca ca, ngươi nói một câu đi, ca ca, ca ca…”Lục phu nhân coi như không nghe thấy lời con dâu nói, tiếp tục kể chuyện cho cháu gái nghe, bà ở nhà của con trai của mình, không ai có thể chèn ép được bà.<br><br>Nam Chi chống cằm nghe bà nội kể chuyện cổ tích, mà Quan Hinh ở bên kia đang nhíu mày nhìn sang, có chút buồn bã.<br><br>Có loại cảm giác mưa bụi bao phủ, yếu ớt lại vô tội.<br><br>Khiến người ta không nhịn được mà sinh ra cảm giác thương tiếc.<br><br>“Ai nha, trong lòng em chỉ có con, em muốn lấy cái gì anh đi lấy giúp em, em phớt lờ anh, có phải là nên bồi thường hay không.<br><br>” Lục Tấn đánh lạc hướng sự chú ý của vợ.<br><br>Quan Hinh mím môi khẽ cười: “Anh đấy, còn so đo với con, không bồi thường.<br><br> <br>”Lục Tấn: \"Đúng đúng đúng, sau khi có con xong thì anh đã thất sủng rồi, em không thèm để ý đến anh nữa.<br><br>”Lục phu nhân:……Lục phu nhân rùng mình một cái, cả người giống như bị bệnh sốt rét, toàn thân run lên, lại lâm vào cảm giác bi ai.<br><br>Lục Tấn và Quan Hinh, thật đúng là một con ngựa què đi với một con ngựa mù, một cặp cặn bã.<br><br>Bà nội kể chuyện cổ tích cho cháu gái nghe, cha mẹ dựa sát vào nhau thì thầm nói chuyện, vẻ mặt thoải mái, thật là một bức tranh ấm áp, vừa nhìn chính là một gia đình hạnh phúc.<br><br>Đến giờ đi ngủ, Quan Hinh nói với Lục phu nhân: “Mẹ, để đứa trẻ qua ngủ với chúng con đi, đứa trẻ sẽ quấy khiến mẹ ngủ không ngon mất.<br><br>”Quan Hinh không muốn mẹ chồng ngủ cùng đứa trẻ, Lục phu nhân chỉ nói: “Sao cũng được.<br><br>”Nhưng Nam Chi lắc đầu, cô không muốn ngủ cùng cha mẹ đâu!Cô trốn sau lưng Lục phu nhân, khiến vẻ mặt Quan Hinh tối sầm lại, cô khom lưng nói với Nam Chi: “Quan Quan, bà nội lớn tuổi rồi, con sẽ quấy rầy bà nội.<br><br>”Lục phu nhân:……Cô thật sự là có sở trưởng đâm dao vào người khác đấy?Lục phu nhân sẽ không so đo với một tiểu bối, so với Quan Hinh, quả thực là bà lớn tuổi hơn khá nhiều, mà lời Quan Hinh nói cũng là sự thật!Nam Chi vẫn lắc đầu, nắm chặt ống tay áo của bà nội: \"Không, không.<br><br>\"Trong khoảng thời gian này, Nam Chi phát hiện, cha mẹ của em Lục quả thực là rất yêu nhau, cô không muốn bị âm thanh lúc nửa đêm đánh thức.<br><br>Cô có phòng riêng, cô có thể ngủ một mình.<br><br>Vẻ mặt của Quan Hinh lập tức chìm trong đau khổ, dựa vào ngực chồng, vừa nói đùa vừa xen lẫn thương tâm nói: “Quan Quan không thích mommy nữa, không muốn gần gũi với cha mẹ nữa rồi.<br><br>”Nam Chi ngậm chặt miệng, không nói được, cũng không muốn nói.<br><br>Chỉ muốn ngủ!Trước kia cũng có ngủ chung bao giờ đâu.<br><br>Thấy mình tỏ ra yếu đuối mà con gái vẫn thờ ơ, sắc mặt Quan Hinh càng tệ hơn, nhìn thấy con gái nắm lấy tay áo mẹ chồng, cảm thấy thật khổ sở.<br><br>Mẹ chồng mới đến được mấy ngày, mà con gái đã thân thiết với mẹ chồng rồi, ngay cả đứa trẻ cũng là một thế lực.<br><br>Lục phu nhân không thể nhìn nổi bộ dạng này của Quan Hinh, trước kia cô làm cái gì thì không biết, nhưng bây giờ lại muốn cạnh tranh với bà.<br><br>Thật là……Trong lòng Lục phu nhân thất vọng đến cực điểm, trong lòng Quan Hinh chỉ có chút việc nhỏ này thôi sao?Có năng lực hay không là một chuyện, trên đời này có rất nhiều người bình thường, nhưng không có tấm lòng rộng lớn thì rất khó làm nên chuyện, luôn rối rắm trong một số chuyện vặt vãnh, làm mọi người đều không vui.<br><br>Sầu lo giống như đang vì nước vì dân, đúng thật là kỳ quái.<br><br>Ngay cả chuyện đi ngủ của đứa trẻ, ngủ với ai thì có thể là chuyện lớn gì, có phải nếu không đưa ra quyết định, thế giới sẽ hủy diệt.<br><br>Lục phu nhân cúi đầu hỏi Nam Chi: “Cháu muốn ngủ với ai, ngủ với mẹ, ngủ với bà nội, hay là ngủ một mình?”Nam Chi bị bắt phải đưa ra lựa chọn, cô hết nhìn mẹ rồi lại nhìn bà nội, nghiêm túc suy nghĩ, ngủ với mẹ, bà nội sẽ buồn, ngủ với bà nội, mẹ sẽ tức giận.<br><br><br>Cô vươn ba ngón tay ra, cô sẽ ngủ một mình.<br><br>Trong lòng Nam Chi cảm thấy khó chịu, thậm chí có chút rùng mình sợ hãi.<br><br>Vẫn luôn bị ngó lơ, lúc này lại bị đặt trong trung tâm vòng xoáy, bắt buộc phải đưa ra lựa chọn.<br><br>Mỗi lần lựa chọn, đều cảm thấy khó chịu.<br><br>Lựa chọn nào cũng đồng nghĩa phải có sự đánh đổi, chỉ có người lớn mới cân nhắc lợi và hại để đưa ra lựa chọn, còn trẻ con thì muốn có tất cả.<br><br>Cảm giác này đến từ chính Lục Dữ Quan, không phải là cảm nhận của Nam Chi, Nam Chi rất muốn ngủ một mình.<br><br>Quan Hinh hơi có thể tiếp nhận lựa chọn này, “Vậy được, Quan Quan là một đứa trẻ ngoan, có thể ngủ một mình.<br><br>”Mọi người trở về phòng rồi, Quan Hinh nằm ở trên giường, lăn qua lộn lại mãi không ngủ được, Lục Tấn kéo cô vào lòng, thấp giọng hỏi: “Làm sao vậy, sao còn chưa ngủ?”Quan Hinh không nhịn được mà ngọ nguậy trong lòng người đàn ông, hạ giọng nói: “Em cảm thấy Quan Quan thích bà nội hơn, không thích người làm mẹ này là em.<br><br>”“Sao có thể, em là mẹ của con bé, cực khổ sinh con bé ra.<br><br>”Quan Hinh nghe vậy cảm thấy có chút khổ sở, cô cảm thấy Lục Tấn căn bản không hiểu ý tứ trong lời nói của mình, cô nói: “Em sợ Quan Quan ở bên cạnh mẹ lâu sẽ không thích em, dù sao thì mẹ cũng không thích em.<br><br>”Lục Tấn khẳng định nói: “Sẽ không, em là em, Quan Quan là Quan Quan, mẹ anh không phải là người nhỏ nhen như vậy.<br><br>”Lấy tính cách thực dụng của mẹ, gây sự sẽ chỉ chuốc thêm phiền phức vào thân, khẳng định mẹ sẽ không làm như vậy.<br><br>“Ồ, mẹ anh không nhỏ nhen, em mới là người nhỏ nhen, hừ…” Quan Hinh từ trong lòng người đàn ông lăn ra, Lục Tấn duỗi cánh tay dài ra, đem người ôm lại vào lòng, “Không phải, em không nhỏ nhen, không ngủ được thì kiếm việc khác làm đi, mệt mỏi rồi sẽ ngủ được.<br><br> <br>”Triền miên lâm li làm người ta say đắm, Quan Hinh nhanh chóng rơi vào vòng vây mạnh mẽ của chồng.<br><br>Sáng sớm hôm sau, hai vợ chồng lại triền miên một phen rồi mới rời giường.<br><br>Vốn dĩ sắc mặt Quan Hinh đang rất rạng rỡ, lại nhìn thấy Lục phu nhân đi ra từ phòng của đứa trẻ, sắc mặt lập tức trở nên khó coi.<br><br>Cô thấy đứa trẻ ăn mặc chỉnh tề, đầu tóc chải gọn gàng, đội một bộ tóc giả nhỏ màu vàng, trông rất dễ thương.<br><br>Quan Hinh không nhịn được mà lườm Lục Tấn một cái, anh còn nói là không đi.<br><br>Mẹ chồng lút ngủ cùng đứa trẻ!Trong lòng Quan Hinh dâng lên một cổ nôn nóng, vội vàng hỏi: “Quan Quan xảy ra chuyện gì sao?”Lục phu nhân nhìn thoáng qua Quan Hinh, giải thích một câu: “Buổi tối tôi đi qua nhìn xem đứa trẻ có đá chăn ra không, kết quả bị kéo lại không cho đi.<br><br>”Hai người vậy mà lại yên tâm ngủ đến hừng đông, cũng thật sự yên tâm đứa trẻ có thể ngủ một mình được.<br><br>Lục phu nhân vô cùng kinh ngạc, sao hai người có thể ngủ yên giấc được.<br><br>Tuy đứa trẻ có thể ngủ phòng riêng, nhưng chung quy lại vẫn còn quá nhỏ, phòng của đứa trẻ được trang trí rất cẩn thận, nhưng đứa trẻ lại bị bỏ mặc.<br><br>Nam Chi nắm tay bà nội, nghe bà nội nói thì gật đầu tán đồng, đúng, đúng…Con gái đứng về phía mẹ chồng khiến Quan Hinh vô cùng không vui, chỉ nói: “Phiền mẹ rồi, đứa trẻ này vẫn khá độc lập, hơn nữa còn rất thông minh.<br><br>”.<br><br>"]