["<br>Edit: KimNhìn thấy nhi tử còn dám tranh luận với mình, lão Tiền thị theo bản năng liền nổi giận, nhưng lại cũng biết nổi giận chỉ đem nhi tử đẩy ra xa.<br><br>Bây giờ, trong lòng lão đại đã bắt đầu hướng về gia đình nhỏ, thứ đồ như tằm giống này rất quý giá, lại đưa cho đứa trẻ làm hỏng.<br><br>Lão đại đối với nha đầu kia càng ngày càng tốt.<br><br>Đứa trẻ không nghe lời, ngược lại càng khiến lão đại quan tâm hơn.<br><br>Lão Tiền thị cũng không nhìn ra đứa trẻ kia thì có gì tốt, có gì đáng để thương xót.<br><br>Nam Chi cùng tỷ tỷ Đại Nha đem tằm đặt ở nơi râm mát, chờ tằm ra ngoài, sáng sớm ngày hôm sau liền lên núi hái lá dâu, phải cho tằm ăn no.<br><br>Khi viên kén tằm xuất hiện hai chấm đen, phải dùng vải đen phủ lên, Ngô thị tiếc khoản tiền bỏ ra mua kén tằm, tất nhiên sẽ không bỏ mặc để hai đứa trẻ phá hỏng tằm giống.<br><br>Ba mẫu tử bắt đầu nuôi tằm, tằm phá kén nở thành những con tằm nho nhỏ, chậm rãi gặm lá dâu.<br><br>Nam Chi cùng tỷ tỷ Đại Nha dành ra rất nhiều thời gian nuôi dưỡng tằm.<br><br>Vì không muốn tằm mắc bệnh, còn phải quét tước nhà cửa cho thật sạch sẽ, vô tình lại khiến nhà cửa trở nên sạch sẽ ngăn nắp hơn nhiều.<br><br>Căn phòng không lớn lại chất rất nhiều đồ, phải phân loại một hồi, lại quét hết mạng nhện bám đã lâu đi, căn phòng trở nên sạch sẽ hơn.<br><br>Sợ tằm sinh bệnh, còn phải đem thuốc bột trộn lẫn với nước, vẩy lên lá dâu, khiến cho cả căn phòng đều thoang thoảng mùi dược liệu.<br> <br><br>Không còn là căn phòng mà vừa tiến vào đã ngửi được một mùi hôi tanh, mốc meo.<br><br>Mỗi ngày lúc Nam Chi đi hái lá dâu, sẽ ngắt thêm một ít hoa dại, học theo tiểu cô cô cắm hoa vào một chiếc bình đơn giản, trông khá là hoang dã.<br><br>Ngô thị nhìn hai nữ nhi thu dọn nhà cửa, ngạc nhiên một hồi, trên mặt cũng nở nụ cười.<br><br>Không nghĩ tới cũng có ngày nàng được trải qua cuộc sống tốt đẹp thế này, cũng không còn là một Ngô thị buồn bực không vui vì không có nhi tử, luôn nghĩ phải có nhi tử mới có thể thay đổi được.<br><br>Nhưng chuyện có nhi tử còn đang xavời mông lung, tận hưởng sự thoải mái này mới là hiện tại.<br><br>“Nương, nương cười lên rất đẹp, cười tươi là đẹp nhất.<br><br>” Nam Chi vỗ tay nói: “Con thích nương cười.<br><br>”Ngô thị lại cười, mặt mày giãn ra, vậy mà còn tỏa ra chút mị lực.<br><br>Cũng ở thời điểm này, Giang Nhạc An đã bào chế xong nhân sâm, được Giang Ngọc Trạch cầm đi bán, bán được tận hai trăm lượng bạc.<br><br>Người không giàu nếu không gặp thời, ngựa không béo nếu thiếu cỏ đêm.<br><br>Có trồng trọt cả đời thì cũng không thể kiếm được hai trăm lượng, toàn gia lập tức ngập trong bầu không khí vui mừng, đặc biệt là lão Tiền thị, đều là lời tốt đẹp khen ngợi nhờ Giang Nhạc An mà kiếm ra tiền.<br><br>Khen ngợi Giang Nhạc An có phúc khí, sau này những người tầm thường liền không xứng với nàng….<br> <br><br>Nghĩ tới vì sao lại tìm được củ nhân sâm này, Giang Lương Tài lại cảm thấy thật xấu hổ, hắn trừng mắt liếc nhìn con người tham ăn là Nam Chi.<br><br>Bộ dạng kia thật giống như là quỷ đói đầu thai.<br><br>Vì để chúc mừng số tiền bán nhân sâm, lão Tiền thị đi mua thịt heo về, còn giết thêm gà trong nhà.<br><br>Nam Chi vui mừng giống như được ăn tết, bây giờ mà không ăn, thì cũng không biết đến khi nào mới lại được ăn.<br><br>Lão Tiền thị lộ ra vẻ chán ghét, trong lòng thầm mắng.<br><br>Bà ho khan một tiếng rồi nói: “Ta hy vọng mọi người nhớ kỹ, có thể có được những thứ này là nhờ ai, là Nhạc An tìm ra nhân sâm, bào chế nhân sâm.<br><br>”Trong lúc mọi người còn sôi nổi bàn tán, thì Nam Chi ăn đến nỗi đầu cũng không ngẩng lên được.<br><br>Cô không chỉ tự mình ăn, mà còn gắp cho tỷ tỷ với mẫu thân, mấy củ cải nhỏ khác thấy vậy, cũng liền mạng gắp vào trong bát của mình.<br><br>Mọi người đều dùng tốc độ thật nhanh mà ăn xong bữa cơm.<br><br>Nam Chi lấy bản thân mình tạo thành một lực hút đồ ăn.<br><br>Cơm nước xong, Ngô thị nói với lão Tiền thị: “Trong nhà cũng đã có được hai trăm lượng bạc rồi, đừng để Lương Tài phải lên trấn làm công nữa, quá mệt mỏi, để chàng nghỉ ngơi một chút đi.<br><br><br>” Dưỡng thân thể tốt một chút, mới có thể sinh được nhi tử.<br><br>Nàng luôn cảm thấy bản thân cùng Giang Lương Tài mãi không thể có con được, là bởi vì thân thể quá mệt nhọc.<br><br>Lão Tiền thị còn chưa đáp lời, Giang Ngọc Trạch đã nói trước: “Đại tẩu nói đúng, quả thật là nên nghỉ ngơi, vất vả nhiều năm như vậy, cũng nên thư thả một thời gian, không lâu nữa đệ cũng thi tú tài, nếu thi đỗ, cuộc sống của mọi người còn có thể tốt hơn.<br><br>”Ngô thị ngoài cười nhưng trong không cười mà nói: “Thúc thật là suy nghĩ chu toàn.<br><br>”Trong nhà này, ngoại trừ Nam Chi ngây thơ ra, thì người sáng suốt nhất chính là Ngô thị.<br><br>Giang Lương Tài ôm tâm lý hy vọng với người trong nhà, nhưng Ngô thị lại không, nàng luôn tự xem mình là một người ngoài.<br><br>Biểu cảm của đại tẩu không giống với lời nói, khiến Giang Ngọc Trạch không nhịn được mà nhướng mày, theo bản năng nhìn về phía Nam Chi, lúc này cô chính là ăn không ngừng.<br><br>Lại nhìn bộ dạng muốn nói lại thôi của đại ca, đại ca bị đại tẩu kéo ống tay áo, liền ngậm miệng.<br><br>Trong lòng Giang Ngọc Trạch trầm xuống, người một nhà đại ca, rốt cuộc cũng đã ly tâm.<br><br>Con đường khoa cử không phải là một chuyện dễ dàng, ngoài gian khổ mà học tập, còn phải dùng tiền của để duy trì, nếu thiếu người một nhà đại ca, đối với Giang Ngọc Trạch mà nói, chính là không phải chuyện tốt.<br><br>Đừng nhìn Giang Lương Tài cam chịu làm cu li, chỉ có một thân sức lực, nhưng thật sự là không thể thiếu đi đại ca.<br><br>Nhị ca có ba nhi tử, không nói có thể góp vào quỹ chung bao nhiêu tiền, chỉ bằng việc nuôi được ba nhi tử cũng đã là một chuyện khó khăn.<br><br>Mặc kệ thế nào, phải vượt qua kỳ thi tú tài trước, chỉ có cho người ta thấy lợi ích thực tế mới có thể khiến người ta kiên trì.<br><br>Giang Bạch Minh mở miệng nói: “Lão đại lão nhị đều cần nghỉ ngơi, chờ qua vụ thu hoạch đi, đến mùa hạ rồi, thì không cần ra ngoài làm công nữa.<br> <br><br>”Lão Tiền thị tuy rằng tiếc khoản tiền công, những nghĩ đến hai trăm lượng bạc bán nhân sâm, trong lòng cũng thả lỏng không ít.<br><br>Ai mà không muốn có ngày lành, trước kia là bởi vì không có tiền, cho nên mới so đo.<br><br>Bầu không khí trên bàn cơm trở nên khoan khoái hơn rất nhiều, đám nhóc tì trên bàn cơm còn hỏi: “Nội tổ mẫu, ngày mai còn được ăn thịt không?”“Không được, hơn nữa chuyện nhân sâm cũng không được đem đi kể khắp nơi.<br><br>” Lão Tiền thị tức giận nói.<br><br>Hai ngày sau, Giang Ngọc Trạch mang theo một ít tiền lên đường lên huyện đi thi, trời điểm trước khi đi, còn vững vàng dập đầu với Giang Bạch Minh cùng lão Tiền thị, tỏ vẻ nhất định sẽ thi đỗ tú tài.<br><br>Lão Tiền thị nước mắt lưng tròng, kiểm tra đồ đạc cho nhi tử, Giang Bạch Minh cũng có chút nghẹn ngào mà nói: “Người là quan trọng nhất, cho dù có chuyện gì, cũng phải bảo toàn cho chính mình trước, chúng ta ở nhà đợi con trở về, không thi đậu thì vẫn còn lần sau.<br><br>”“Tiểu ca ca, lên đường bình an.<br><br>” Giang Nhạc An đưa tay nải cho tiểu ca ca, vẻ mặt không nỡ, “Tiểu ca ca, huynh nhất định phải bảo trọng.<br><br>”Giang Ngọc Trạch nhận lấy tay nải, cảm thấy bên trong khá nặng, liền có chút kinh ngạc, lại thấy tiểu muội muội tinh nghịch nháy mắt, cũng không nhịn được mà nở nụ cười.<br><br>Sau khi Giang Ngọc Trạch đi rồi, bầu không khí trong nhà liền có chút ngưng trọng, Giang Bạch Minh cùng lão Tiền thị liền không cần phải nói, trằn trọc liên miên.<br><br>Giang Nguyên Trung liên tục hỏi tiểu Tiền thị: “Nàng nói xem liệu tiểu đệ có thể thi đỗ hay không?”Nhà này, trừ bỏ hai vợ chồng già, Giang Nguyên Trung là người hy vọng tiểu đệ thi đỗ nhất, hắn có ba nhi tử, gánh nặng rất lớn.<br><br>Còn phải lo chuyện cưới thê tử cho bọn chúng, tiểu đệ mà thi đậu, thì địa vị của gia tộc cũng thay đổi, cho dù nhi tử hắn chỉ là đi theo bên người mà làm việc, cũng tốt hơn là bào thực trên đất.<br><br>Tú tài lão gia, tú tài lão gia……Con hắn có thể đi theo bên người hay không, thì tiền đề phải là tiểu đệ thi đỗ….<br><br>"]