["<br>Edit: Kim“Cha, cha định kết hôn với dì Vạn sao?” Nam Chi hỏi, cô không muốn.<br><br>Diệp Nghiên Sơn: “Chờ một chút.<br><br>” Người đàn ông kia nhất định sẽ đến, hiện tại muốn kéo hắn vào.<br><br>Kết hôn giả với Vạn Mộng Lâm, tranh con với người đàn ông kia, đó lại cũng không phải là con của hắn, hắn trở thành cái gì?Kết hôn giả?Hai đứa nhỏ khẳng định sẽ thân cận với cha ruột của chúng hơn, hắn lại không thả người, bọn chúng sẽ không oán hận mẹ mình, mà sẽ oán hận hắn.<br><br>Loại chuyện này không thể làm, mệt muốn chết còn kéo thêm thù hận!Hơn nữa, Diệp Nghiên Sơn phát hiện, ở bên Vạn Mộng Lâm, cô luôn có đủ loại chuyện khiến hắn phải vung tiền như rác.<br><br>Vạn Mộng Lâm sao có thể không biết xấu hổ mà yêu cầu kết hôn giả, sao có thể không có liêm sỉ như vậy?Thật đúng là một chút ngon ngọt cũng không cho, còn bắt hắn trở thành con lừa mà lợi dụng, không làm!Diệp Nghiên Sơn xoa đầu con gái, “Thời gian này công ty cha có rất nhiều chuyện phải giải quyết, không thể về nhà, con ở nhà ngoan nhé.<br><br>” Hắn muốn tránh đi.<br><br>Nam Chi gật đầu, “Con sẽ ngoan.<br><br>” Cô thở phào nhẹ nhõm, cha cô sẽ không kết hôn với dì Vạn.<br><br>Cha sẽ không chết, tiền của cha cũng không bị bọn họ lấy đi.<br><br>Nghĩ đến việc phải kết hôn với Diệp Nghiên Sơn, Vạn Mộng Lâm có chút kháng cự, cũng có chút không cam lòng.<br><br>Tuy chỉ là kết hôn giả…Nhưng một ngày trôi qua, Diệp Nghiên Sơn chưa trả lời cô, hai ngày trôi qua, vẫn như cũ chưa trả lời, ngay cả người cũng không gặp được, đến lượt Vạn Mộng Lâm bắt đầu hoảng loạn, những kháng cự trong lòng đều biến mất, thay vào đó là tràn đầy hoảng sợ.<br><br>“Tuyết Lị, cha cháu đâu?” Vạn Mộng Lâm nôn nóng hỏi Nam Chi.<br><br> <br>Nam Chi nói: “Cha đến công ty rồi, cha rất bận, sẽ không về nhà.<br><br>” Không về?Không về?Còn chuyện kết hôn thì sao?Không thể đợi thêm được nữa, cô có cảm giác, người đàn ông kia sắp đến rồi.<br><br>Diệp tiên sinh, Diệp tiên sinh không muốn giúp cô!Cô phải làm sao đây, cách cuối cùng này cũng vô dụng, chạy không thoát, giống như cá nằm trên thớt.<br><br>Muốn nói Vạn Mộng Lâm có cảm giác gì với người đàn ông mình tiếp xúc da thịt, chính là không có cảm giác gì đặc biệt, càng đừng nói là yêu, nhưng bây giờ cô lại vô cùng sợ hãi, sợ sẽ bị cướp mất con, đời này sẽ không được gặp lại con nữa.<br><br>Diệp tiên sinh, Diệp tiên sinh rõ ràng là tỏ ra thích cô, nhưng đến thời điểm mấu chốt, hắn lại lùi bước, để mặc cô đối mặt với tình huống tuyệt vọng.<br><br>Vạn Mộng Lâm hốt hoảng, lại hỏi Nam Chi: “Vậy khi nào thì cha cháu về?”Nam Chi nghiêng đầu, “Dì Vạn, dì có thể gọi cho cha cháu mà, cháu không biết khi nào thì cha về.<br><br>”Đúng, gọi điện thoại.<br><br>Vạn Mộng Lâm vội vàng lấy điện thoại di động ra gọi Diệp Nghiên Sơn, Nam Chi đi lên lầu xem Vạn Nhĩ Nhĩ.<br><br>Vạn Nhĩ Nhĩ đổ bệnh, khuôn mặt vốn dĩ thon dài, nay cằm lại càng nhọn ra, hắn đang ngồi trên giường, nhìn chằm chằm vào iPad.<br><br>“Vạn Nhĩ Nhĩ.<br><br>” Nam Chi bò lên giường, ngồi bên cạnh hắn, dò hỏi: “Em còn khó chịu sao?”Vạn Nhĩ Nhĩ lắc đầu, “Không khó chịu.<br><br>” Hắn không gọi được cho cha, cha hắn không cần bọn họ.<br><br>Hắn chưa bao giờ nghĩ tới cha hắn sẽ không cần bọn họ, căn bản là không chấp nhận nổi.<br><br>Vạn Nhĩ Nhĩ không nhịn được nói: “Tôi sai rồi, tôi không nên tìm cha.<br><br>”Nam Chi lắc đầu, hợp tình hợp lý mà chống nạnh, “Chúng ta là trẻ con, nhớ cha thì có gì là sai.<br><br>”“Mẹ em muốn kết hôn với cha chị.<br><br>” Nam Chi hỏi hắn, “Dì Vạn nói với em chưa, về sau em sẽ trở thành em trai của chị.<br><br>”“Sao lại như thế, tại sao?” Vạn Nhĩ kinh ngạc nhảy dựng lên, “Tôi không đồng ý, tôi tuyệt đối không đồng ý.<br><br>”Vạn Nhĩ Nhĩ có một chấp niệm mãnh liệt, đó là cha mẹ, hắn cùng với em gái ở bên nhau, người một nhà ở bên nhau.<br><br>Có lẽ từ nhỏ Vạn Nhĩ Nhĩ đã sống trong cảnh không có cha, cho nên mới khao khát có cha, nhưng cũng không thể bỏ lại mẹ, chỉ khi mọi người ở bên nhau thì hắn mới cảm thấy viên mãn.<br><br>Vạn Nhĩ Nhĩ nhảy xuống giường, giày còn chưa mang đã chạy xuống lầu tìm mẹ, hỏi mẹ có phải muốn kết hôn với chú Diệp không.<br><br>“Mẹ…” Vạn Nhĩ Nhĩ khàn giọng hét lên.<br><br>Vạn Mộng Lâm tái mặt cúp điện thoại, nghe được tiếng con trai, xoay người nhìn thấy con trai không mang giày, quan tâm nói: “Sao con không đi giày, mặt đất lạnh, không tốt cho sức khỏe.<br><br><br>”Vạn Nhĩ Nhĩ bị mẹ ôm vào lòng, không nhịn được hỏi: “Mẹ, mẹ muốn kết hôn với chú Diệp sao?”Vạn Mộng Lâm hỏi: “Làm sao con biết được?” Cô không nói với con trai mình.<br><br>“Là cháu nói.<br><br>” Nam Chi xuống lầu, thoải mái hào phóng nói, “Dì Vạn, dì định kết hôn với cha cháu?”Vạn Mộng Lâm không thể không giải thích với con trai, “Mẹ không có lựa chọn nào khác, nếu không con sẽ bị cha bắt đi, về sau con sẽ không bao giờ gặp lại mẹ nữa.<br><br>”“Sẽ không, sẽ không, cha sẽ đưa chúng ta về nhà.<br><br>” Vạn Nhĩ Nhĩ có thông minh thì vẫn chỉ là một đứa trẻ, ngây thơ nghĩ rằng cha mẹ nên sống cùng nhau.<br><br>“Sẽ không.<br><br>” Vạn Mộng Lâm chua xót nói, cô hiểu rất rõ hoàn cảnh của mình, khả năng người đàn ông kia chấp nhận cô là rất nhỏ.<br><br>Trừ phi, hắn yêu cô.<br><br>Nhưng giữa bọn họ cũng chỉ có một đêm đó.<br><br>“Leng keng……”Chuông cửa vang lên, Nam Chi chạy tới mở cửa: “Cháu đi mở cửa, cha về rồi.<br><br>” Nam Chi kiễng chân lên mở cửa, “Cha, ừm…” Đây không phải cha cô.<br><br>Nam Chi ngẩng đầu nhìn người đàn ông cao lớn kia, oa, hắn thật là cao, Hoắc Hạ Quân cúi đầu, đánh giá bé gái trước mặt.<br><br>Làn da trắng như tuyết, mái tóc xoăn, búi thành một búi, trên đầu kẹp chiếc kẹp đính đá lóe sáng, có chút chói mắt.<br><br>Đứa trẻ đáng yêu.<br><br>Hắn nhướng mày, đây là con gái hắn sao?\"Tôi là ! \" Hoắc Diệc Phong vừa lên tiếng, đứa nhỏ liền xoay người chạy vào nhà.<br><br>“Vạn Nhĩ Nhĩ, cha em tới rồi, đang ở bên ngoài.<br><br> <br>” Nam Chi hét lên với Vạn Nhĩ Nhĩ.<br><br>Cái gì?Cha tới?Thân thể Vạn Nhĩ Nhĩ cùng Vạn Mộng Lâm đồng thời cứng đờ, Vạn Nhĩ Nhĩ trong lòng Vạn Mộng Lâm giãy giụa muốn thoát ra, đi chân trần chạy ra cửa.<br><br>Hoắc Hạ Quân có chút nghi hoặc, không biết vì sao đứa nhỏ nhìn thấy mình lại chạy mất, lúc này lại thấy một bé trai đi chân trần chạy đến trước mặt hắn, mắt đỏ hoe nhìn hắn.<br><br>Hoắc Hạ Quân hơi sững sờ, đứa nhỏ này quá quen mắt, đây thật sự là con của hắn sao?“Cha…” Vạn Nhĩ Nhĩ giang tay chạy về phía Hoắc Hạ Quân, Hoắc Hạ Quân tay nhanh hơn đầu, đưa tay ra đón lấy Vạn Nhĩ Nhĩ.<br><br>Nam Chi ở bên cạnh nhìn cười ha hả, thật tốt quá, bọn họ sẽ về với cha, rời khỏi nhà cô.<br><br>Hoắc Hạ Quân nhìn bé gái đáng yêu, vẫy tay với cô, Nam Chi chạy tới, hô: “Chú.<br><br>”Hoắc Hạ Quân nhìn bé gái đáng yêu kia, “Sao lại là chú? Gọi cha.<br><br>”Vạn Nhĩ Nhĩ sững sờ một chút, nhanh chóng nói: “Chị ấy là con gái chú Diệp, Nghiên Nghiên còn đang ngủ trưa.<br><br>”Hoắc Hạ Quân nhướng mày, chú Diệp, đàn ông?Hoắc Hạ Quân đi vào đại sảnh, nhìn thấy một người phụ nữ, người phụ nữ kia liếc mắt nhìn hắn một cái liền cuống quít nhìn đi chỗ khác.<br><br>Trong lúc nhất thời hắn không rõ người phụ nữ này là ai, sao nhìn thấy hắn lại né tránh, không thể nào…“Mẹ, cha đến rồi.<br><br>” Vạn Nhĩ Nhĩ nói với mẹ, hắn rất hạnh phúc khi được cha ôm vào lòng.<br><br>Lần đầu tiên trong đời, đúng như tưởng tượng, cha hắn thật vững vàng, tràn ngập cảm giác an toàn.<br><br>.<br><br>"]