["<br>Edit: KimNgô thị nói muốn phân gia, trừ lão Tiền thị phản đối, những người khác đều không lên tiếng, hiển nhiên, biện pháp này khiến hai bên đều động tâm.<br><br>Giang Bạch Minh là chủ nhà, hiểu rõ lão đại đã ly tâm, cho dù có ép buộc ghép lại, chỉ sợ cũng chỉ thành khập khiễng.<br><br>Cả ngày chỉ biết oán hận, so đo, cảm thấy bản thân thiệt thòi.<br><br>Lão nhị Giang Nguyên Trung lại nghĩ, bây giờ Giang gia đang ngày càng tốt lên, nếu đại ca tách ra, sau này hắn càng có thể chiếm được nhiều đồ tốt hơn.<br><br>Đừng nói hắn ích kỷ, hắn còn có ba nhi tử phải nuôi dưỡng, cũng thật gian nan.<br><br>Giang Nhạc An nói với đại tẩu: “Nếu đại tẩu oán hận là vì không đủ ăn, không đủ mặc, ta bên này sẽ bảo nương lấy ra một chút tiền, chia cho mọi người trong nhà, cứ từ từ, rồi ai cũng có phần.<br><br>”Mặt lão Tiền thị run lên, nhưng cuối cùng cũng không lên tiếng phản đối, lúc này lão Tiền thị cũng biết không thể giữ tiền khư khư được.<br><br>Ngô thị chỉ cười nhạt: “Không cần, ta sắp không còn là tức phụ của Giang gia các người nữa.<br><br>”Ngô thị có chút phức tạp mà nhìn cô em chồng, cô em chồng này cũng chỉ lớn hơn đại nữ nhi của nàng một tuổi, nhưng so với nữ nhi của nàng thì có chủ kiến, có tiền đồ hơn nhiều.<br><br>Lúc trước Ngô thị còn giúp chăm sóc Giang Nhạc An một thời gian, lúc lão Tiền thị sinh Giang Nhạc An thì tuổi tác đã cao, sau khi sinh thân thể cũng không được tốt, cho nên Ngô thị giúp chăm sóc.<br><br>“Đại tẩu, tẩu suy nghĩ lại đi, tẩu thật sự nhẫn tâm để đại ca bơ vơ không nơi nương tựa, gia đình tan nát sao?” Giang Nhạc An khuyên giải, khiến Giang Lương Tài có chút cảm động.<br> <br><br>Những người khác đều ép hắn từ bỏ, chỉ có muội muội là nỗ lực khuyên giải.<br><br>Ngô thị liếc nhìn Giang Lương Tài đang cảm động, cười nhạo một tiếng: “Nhẫn tâm, quả thực là nhẫn tâm, hắn không thèm để ý đến tình cảnh của mẫu tử bọn ta, thì sao ta phải quan tâm đến hắn.<br><br>”Tính cách của Ngô thị chính là như vậy, ở thời điểm mấu chốt, nàng quyết đoán hơn bất kỳ ai khác, những chuyện không thể thay đổi được, nàng hiểu rõ, hiểu rất rõ, ở thời điểm không thể thay đổi được, nàng chọn thái độ nhắm mắt làm ngơ.<br><br>Nhưng càng như vậy tâm trạng càng trầm uất rối rắm, sau này khi nữ nhi bị đánh chết, Ngô thị cũng uất ức mà chết.<br><br>Suy cho cùng, Ngô thị lúc nào cũng trong trạng thái chán nản, có kết quả như vậy cũng hợp lý.<br><br>Chỉ là, không tránh khỏi bị người ta nói một câu, ngươi chính là không có phúc khí, thân thể thấp hèn không được hưởng phúc.<br><br>Trên thực tế, sau khi Giang gia thay đổi địa vị rồi, Ngô thị liền hóa thân thành anh hùng bàn phím u tối, cứ ngẫu nhiên lại nói vào hai câu, đâm chọc khiến người ta không thoải mái.<br><br>Nhưng u ám thì u ám, cũng không thay đổi được cái gì.<br><br>Giang Lương Tài:……Chút cảm động trong lòng hắn cũng tan thành mây khói, như chiếc phao bị chọc thủng.<br><br>Giang Nhạc An cũng có chút không biết nói gì nữa, nhìn gương mặt ương ngạnh bên kia, bất đắc dĩ mà lắc đầu.<br><br> <br>Giang Lương Tài nói với phụ thân: “Cha, nếu đã như vậy, thì bàn chuyện phân gia đi.<br><br>”Giang Bạch Minh theo thói quen muốn vuốt tẩu thuốc, nhưng tẩu thuốc đã bị hắn dùng để ném người, bây giờ còn nằm trên mặt đất, cũng không có ai đến nhặt.<br><br>Một làn sóng mệt mỏi nảy lên trong lòng, Giang Bạch Minh thật sự không hiểu, tại sao mọi chuyện lại nháo tới mức này.<br><br>Mới ban đầu, cũng chỉ là chuyện hai khối bánh đường.<br><br>Lão Tiền thị lau nước mắt, cũng không biết bà đang khóc vì điều gì, đến tột cùng là lưu luyến nhi tử, hay là vì điều gì khác.<br><br>Giang Bạch Minh nói: “Chia đi, ta sẽ chia đất cho ngươi.<br><br>”Ngô thị hỏi: “Còn tiền công trong quỹ chung?”Lão Tiền thị lập tức bùng nổ: “Tiền công là của chung, hơn nữa còn có tiền Nhạc An kiếm được, ngươi còn muốn chia.<br><br>”Cũng mấy trăm lượng bạc đấy, phải chia ra quả thật khiến lão Tiền thị đau lòng không thôi.<br><br>Trong lòng lão Tiền thị luôn cảm thấy đại nhi tử không đáng được chia nhiều tiền tới vậy.<br><br>Người một nhà vừa mới tích được mấy trăm lượng, kết quả lại có người muốn chia phần, lão Tiền thị có phẫn nộ, không cam lòng cũng là chuyện thường tình.<br><br>Đồng thời cũng cảm thấy đại nhi tử này là thứ nghiệp chướng, nghe theo lời tức phụ thiển cận mà nháo lên muốn phân gia.<br><br>Chia đi, chia đi, sau này Giang gia tốt lên rồi, cũng đừng có thò mặt tới cửa, thứ nghiệp chướng!Thật là đồ có tức phụ liền quên mất mẫu thân.<br><br>Ngô thị chỉ nói: “Lúc bà đòi tiền, tay cũng duỗi thật dài, mà lúc phải chia tiền lại bắt đầu trốn tránh, gió có thể thổi vào, nhưng bò lại không thể kéo ra.<br><br>”“Chỗ tốt thì như bố thí, mười mấy năm tiền công thì lại không rõ ràng, đây là chuyện ma quỷ gì, ta đây còn muốn giương mắt lên mà nhìn, Giang gia các người có thể thay đổi địa vị thế nào, nhìn xem các người có thể đi được bao xa.<br><br>”“Ngươi câm miệng.<br><br>” Giang Bạch Minh đột nhiên rống lên với Ngô thị, nói với Giang Lương Tài: “Sao có thể để thê tử của ngươi nói chuyện vô lễ với trưởng bối như vậy được, cho dù phân gia rồi, thì bà ấy vẫn là nương của ngươi, không được để nàng ta nói với bà ấy mấy lời thế này.<br><br>”Giang Bạch Minh nhìn nhi tử, vẻ mặt thất vọng, từng khe rãnh nếp nhăn trên mặt đều chứa sự tức giận, “Ngươi nhất định phải phân gia đúng không.<br><br>”Trước tiên Giang Lương Tài nói với Ngô thị: “Nói chuyện với nương cho tử tế.<br><br>” Sau đó mới quay sang đáp lời phụ thân: “Cha, chuyện phân gia này rõ ràng là mọi người đều đồng ý, sao bây giờ lại biến thành ta một hai phải phân gia.<br><br>”Cho dù Giang Lương Tài là một người đơn giản, chân chất, nhưng hắn vẫn lờ mờ hiểu được, bởi vì chuyện của thê tử với nữ nhi hắn, mà người nhà muốn đuổi bọn họ ra khỏi nhà.<br><br>Mười mấy năm, đã mười mấy năm đấy!Lão Tiền thị không đồng ý chia tiền chung ra, nhưng Giang Lương Tài sao có thể cam tâm, hắn đầu tư vào nhiều như vậy, kết quả lại thua thảm hại.<br><br>Giang Lương Tài là người đơn giản, nhưng cũng biết đâu là được, đâu là mất.<br><br> <br>Lúc này, phải tranh thủ đòi lại chút tổn thất, Giang Lương Tài nhìn mẫu thân, “Nương, nhi tử làm việc nhiều năm như vậy, mà trong mắt nương, ta không xứng được chia một chút tiền sao?”“Mọi người đều nói tiểu đệ có tiền đồ, sau này chúng ta sẽ được sống tốt, nhưng bây giờ ta không còn tin nữa.<br><br>”Mỗi khi nói tới việc chia lợi ích, cũng luôn là hắn không xứng, như thế này thì sao hắn có thể tin tưởng được, bây giờ còn luyến tiếc, sau này có thể bỏ ra sao?Đã một khoảng thời gian dài cũng không thể có được chút chỗ tốt, thật là làm người ta mệt mỏi.<br><br>Giang Nhạc An mở miệng nói: “Nương, lấy năm mươi lượng từ tiền chung đưa cho đại ca đi.<br><br>”“Năm mươi lượng?” Giọng nói của lão Tiền thị trở nên bén nhọn, cả người giống như một con gà bị người ta bóp cổ.<br><br>Tiểu Tiền thị cùng Giang Nguyên Trung cũng tỏ ra vừa đau lòng vừa khiếp sợ, năm mươi lượng, dựa vào cái gì?Giang Lương Tài lấy đi càng nhiều, thì của bọn họ lại càng ít.<br><br>Giang Bạch Minh cũng cau mày, bảo hắn phải đưa năm mươi lượng cho lão đại, thật giống như có người xẻo thịt trên người hắn xuống.<br><br>Lại nghĩ năm mươi lượng này, có thể cho Ngọc Trạch mua thêm giấy, thời điểm đi thi cũng có thể sống tốt hơn một chút, sẽ không vì chuyện tiền bạc mà bạc đãi thân thể của mình.<br><br>Có thể nói, mười mấy năm nay, lão Tiền thị cùng Giang Bạch Minh đã hình thành thói quen lấy Giang Ngọc Trạch ra mà suy xét, phàm là những chuyện phải tiêu đến tiền, cũng đều nghĩ nếu tiết kiệm được số tiền này, sẽ có thể mua cho nhi tử thêm quyển sách, ít giấy viết, hay là cái bút, nghiên mực.<br><br>Nói Giang Bạch Minh cùng lão Tiền thị sai sao, bọn họ cũng không sai, là một gia đình nhà nông nghèo lại tận lực nuôi dưỡng Giang Ngọc Trạch đọc sách, mong muốn nhi tử cá chép hóa rồng, thay đổi địa vị, sau này Giang gia sẽ càng ngày càng tốt, hậu thế cũng không phải khổ như vậy nữa.<br><br>Năm mươi lượng, tận năm mươi lượng, nếu không phải nữ nhi có bản lĩnh, có bóp ch3t cả nhà cũng không lấy ra nổi năm mươi lượng.<br><br>Bất kể là nhà ai, nói đến chuyện phân gia, cũng đều giống như gà đen mà liều mạng đâm đầu tranh đồ.<br><br>.<br><br>"]