["<br>Edit: Kim“Trên đường tới Tuyệt Tình Cung, ổn định lại nội lực, xong xuôi rồi, sau đó thanh thản nhàn nhã mà báo thù, lấy tư thái mà nghiền áp, diệt trừ kẻ tra tấn ngươi là Chung Ly Sương.<br><br>”Ngũ Thải đạo nhân cười tủm tỉm, gương mặt hiền từ nói ra lời nói đáng sợ, Nam Chi gật gật đầu, “Được, sư phụ, ta biết rồi, ta cũng muốn nhốt nàng ta vào trong lồng sắt, cho nàng ta biết, nhốt người vào trong lồng sắt là không đúng.<br><br>”Ngũ Thải đạo nhân nghe câu trước, cau mày, nhưng nghe đến câu kế tiếp, lại nở nụ cười, “Đúng vậy, nhốt người ở trong lồng sắt là không đúng.<br><br>”Trong suy nghĩ của Ngũ Thải đạo nhân, Chung Ly Sương kia căn bản là kẻ không đáng dây dưa, giết chết là được, càng dây dưa, càng rơi vào kh0ái cảm hận thù.<br><br>Nhưng nghe đồ đệ nói, nhốt người ở trong lồng sắt là không đúng, đó là nhận thức đơn thuần của đứa trẻ, chính là bao dung.<br><br>Lão nói: “Đến lúc đó, ngươi bắt lấy nàng ta là được, nàng ta nhốt ngươi bao lâu, chúng ta nhốt lại nàng ta chừng đó.<br><br>”Trong lòng đứa trẻ, căn bản không có ý nghĩ giết người.<br><br>Giết người vừa tốt, cũng vừa không tốt.<br><br>Nam Chi gật đầu: “Sư phụ đối với ta thật tốt, ta cũng phải đối xử tốt với sư phụ, sư phụ thích cái gì?”Ngũ Thải đạo nhân cảm thấy trong lòng chua xót, còn có một cỗ ấm áp không thể bỏ qua.<br><br>Đó là cảm giác bao dung, kiên nhẫn dạy dỗ của trưởng bối đối với vãn bối.<br><br> <br>Ngũ Thải đạo nhân cẩn thận suy nghĩ, “Muốn, thứ ta muốn biết cũng rất nhiều, có thể bởi vì ta vô dụng, lại tò mò, dưới gầm trời rộng lớn, ta như kẻ nhỏ bé hèn mọn, không đáng nhắc tới.<br><br>”Nam Chi ngây thơ mờ mịt, “Ta cảm thấy sư phụ rồi sẽ biết, sư phụ sẽ biết rất nhiều thứ, ta muốn nỗ lực học tập, biết thật nhiều thứ, rồi nói lại cho sư phụ.<br><br>”“Được, sư phụ chờ.<br><br>” Ngũ Thải đạo nhân vuốt râu cười ha ha, một lớn một nhỏ đứng tấn bên ngoài xe ngựa liếc nhau một cái, ngoảnh mặt đi.<br><br>Phải đứng tấn cùng một đứa trẻ, Trữ Quan cảm thấy mặt mũi mình đã bị ném sạch rồi.<br><br>Ai!Đứng tấn xong rồi, Trữ Quan liền đi săn, mang về mấy con thỏ đã lột da, bắt đầu nhóm lửa nướng thỏ.<br><br>“Con thỏ đánh yêu như vậy, tại sao lại ăn thịt thỏ?” Ổ Dung Chu nhìn con thỏ nướng béo ngậy, không nhịn được hỏi.<br><br>Trữ Quan mặt không cảm xúc: “Vì nó ngon.<br><br>”Ổ Dung Chu ăn một cái chân thỏ, lập tức nói: “Thật sự rất thơm.<br><br>”Đoàn người chậm rì rì tiến đến Tuyệt Tình Cung, đi được nửa đường, lại gặp một chiếc xe ngựa khác, người đánh xe chính là Phương Hành, Phương Hành nhìn thấy người đánh xe chính là Trữ Quan, lập tức dừng xe ngựa.<br><br>“Bên trong xe chính là Ngũ Thải tiền bối sao?” Phương Hành khom mình hành lễ, giọng nói có chút run rẩy, ngẩng đầu nhìn xe ngựa.<br><br>Đôi mắt hắn hơi đỏ, cả người như bị thứ gì đó tàn phá, thậm chí khuôn mặt cũng già đi một chút.<br><br>Thôi Lãnh Hương nghe vậy, lập tức xốc mành lên, nhìn về phía xe ngựa bên kia, môi nàng run lên nhè nhẹ, còn chưa nói chuyện, vành mắt đã đỏ lên.<br><br>“Phụ mẫu ngươi tới, có muốn gặp một chút không?” Ngũ Thải đạo nhân không lập tức vén rèm lên, mà là dò hỏi Nam Chi.<br><br>Ổ Dung Chu quát lớn: “Gặp cái gì mà gặp, ta cảm thấy phụ mẫu như vậy, không cần gặp.<br><br>”Ổ Dung Chu đã hiểu được chuyện của Nam Chi, trong khoảng thời gian đi đường này, Ổ Dung Chu đã đem toàn bộ gốc gác của mình kể ra, ngay cả chuyện đái dầm cũng nói.<br><br>Nam Chi cũng đem chuyện của mình mà run run nói hết, Ổ Dung Chu vô cùng cảm thông cho Nam Chi.<br><br>Bây giờ nghe được phụ mẫu của Nam Chi tới, trong lòng cảm thấy không vui.<br><br>Nam Chi lại không có cảm giác gì, gật đầu: “Ta đi xem.<br><br>”Nam Chi vén mành lên, Phương Hành cùng Thôi Lãnh Hương lập tức nhìn về phía cô, nước mắt Thôi Lãnh Hương lại càng rơi xuống không ngừng được, che miệng mà khóc nức nở, giống như một con thú mẹ bị thương.<br><br>Nam Chi có chút ngây ngốc, tại sao nàng lại khóc?Phương Hành có thể kiềm chế tốt hơn một chút, nhưng trên mặt cũng toàn là vẻ bi thương, hắn mở miệng nói, giọng nói nghẹn ngào: “Ta cùng với phu nhân đã tới Tuyệt Tình Cung đi tìm Chung Ly Sương, nàng ta nói, ngươi là con của chúng ta.<br><br>”Trữ Quan lập tức bĩu môi, lúc trước không thừa nhận, bây giờ có nhận cũng còn ích lợi gì nữa!Trữ Quan suy nghĩ một chút, nếu chính hắn vất vả cực khổ trở về nhà, lại bị người nhà hoài nghi, căn bản là không nhận người, chỉ mới nghĩ một chút, hắn đã muốn nổ tung, quá tức giận.<br><br>Ngũ Thải đạo nhân mở miệng nói: “Nàng ta nói đây là nữ nhi của các ngươi, nhưng nói không chừng là tìm đại một đứa trẻ mới sinh mà nuôi dưỡng, nói là con của các ngươi, còn đứa trẻ đã chết lúc trước, mới đúng là con của các ngươi.<br><br>”“Thật thật giả giả, phải nói cho rõ ràng, cho dù đứa trẻ này là thật hay giả, thì Chung Ly Sương cũng đã đạt được mục đích, muốn các ngươi phải thống khổ.<br><br>”Thôi Lãnh Hương lảo đảo hai cái, thân thể run lên nhè nhẹ, nhắm mắt lại, lông mi ướt đẫm, mở mắt ra, “Bất luận là thật hay giả, chúng ta cũng là nợ đứa trẻ này, nếu là thật, là phụ mẫu có lỗi, khiến con phải chịu ủy khuất.<br><br>”“Nếu là giả, lại càng vô tội, càng ủy khuất, càng nên bồi thường.<br><br>”Thôi Lãnh Hương vẫn không từ bỏ hy vọng mà hỏi Nam Chi: “Con có bằng lòng đi theo chúng ta không?”Nam Chi nghiêng đầu, lại cẩn thận cảm nhận, trái tim cô hơi đau đớn, cô hỏi: “Tại sao nếu là giả, lại càng ủy khuất?”“Nếu là thật, thì không vô tội, không ủy khuất sao?”Nam Chi không có chất vấn, trên khuôn mặt chỉ có vẻ nghi hoặc cùng khó hiểu, cô dùng đôi mắt trong trẻo sâu thẳm mà nhìn Thôi Lãnh Hương cùng Phương Hành.<br><br>Lời cô nói thật mềm mại, mang theo vẻ khó hiểu ngây thơ của một đứa trẻ.<br><br>Nhất thời, hiện trường trở nên vô cùng yên tĩnh, cho dù là chó con trong lòng Ổ Dung Chu, cũng đều gắt gao ngậm chặt miệng.<br><br>“Phụt……” Thôi Lãnh Hương phun ra một ngụm máu tươi, thân thể lung lay sắp đổ, được Phương Hành đỡ lấy, Phương Hành theo bản năng nói: “Nàng là mẫu thân ngươi, không nên tổn thương nàng như vậy.<br><br>”Khuôn mặt Nam Chi đầy vẻ vô tội, hỏi hệ thống ca ca: “Ca ca, sao nàng lại phun ra máu, ta chỉ hỏi nàng một câu, ta không làm cái gì nha!”Hệ thống:……Muốn nói thiên hạ ai là kẻ thẳng thắn nhất, sẽ không ai qua được trẻ con, sẽ không che giấu bất cứ điều gì.<br><br> <br>Khuôn mặt Ngũ Thải đạo nhân lãnh đạm, xoa đầu Nam Chi, lòng bàn tay ấm áp, lão nhìn Phương Hành cùng Thôi Lãnh Hương nói: “Trên đời này, con cái tự nhiên có nợ phụ mẫu.<br><br>Phụ mẫu đã cho con cái tính mạng, thậm chí mẫu thân càng là trải qua thống khổ mà sinh con ra.<br><br>”“Nếu ngươi là con ruột của bọn họ, bọn họ có ơn sinh thành, cho dù là vì duyên nợ của phụ thân mà ngươi phải chịu khổ, nhưng cha nợ con trả, cũng không phải là không được.<br><br>”“Còn nếu là một đứa trẻ xa lạ, bọn họ không có ơn sinh thành với ngươi, thì cũng không cần phải thay họ trả nợ, đồ nhi đã hiểu chưa?”“Bọn họ cũng không phải là người xấu, sẽ không thờ ơ với những gì người khác đã trải qua, vì vậy họ cảm thấy có lỗi.<br><br>”Ngũ Thải đạo nhân nghiêm túc giải thích với Nam Chi, giải đáp nghi hoặc trong lòng đứa trẻ.<br><br>Nam Chi hơi hiểu ra, gật gật đầu: “Sư phụ, ta hiểu được một chút.<br><br>”Phương Hành có chút xấu hổ, hắn giải thích nói: “Ta không có ý trách đứa trẻ.<br><br>”Trữ Quan trợn trắng mắt, ngươi chính là đang trách cứ, mở miệng ra là mẫu thân của ngươi, hừ, trở thành con của các người chính là xui xẻo tám kiếp.<br><br>Ngay sau đó, Nam Chi nói: \"Sư phụ, từ nhỏ ta đã phải rời xa bọn họ, đây chính là không có duyên phận.<br><br>”.<br><br>"]