["<br>Edit: Kim“Đang đang đang……”Giang Bạch Minh gõ tẩu thuốc, “Được rồi, cứ như vậy đi, lát nữa cho Nhị Nha nhiều thêm một chút, để người khác nghe được, lại nói Giang gia chúng ta sinh hài tử, lại không nuôi nổi hài tử.<br><br>”Sắc mặt Giang Lương Tài đầy vẻ xấu hổ, “Cha, trẻ con không biết lựa lời.<br><br>” Hắn cúi đầu nói với Nam Chi: “Về sau không được nói bậy, không được đem từ đói treo trên miệng.<br><br>”Nam Chi không nói lời nào, vẻ mặt hơi sững sờ, cô nghĩ, Nhị Nha giống như không có tên, chỉ kêu là Nhị Nha, không giống như những người khác trong nhà, đều có tên.<br><br>Hai ca ca, một đệ đệ đều có tên.<br><br>“Ta đang nói chuyện với ngươi đấy, có nghe thấy không?”Nam Chi: “Nghe thấy rồi, nghe thấy rồi.<br><br>”Thời điểm lão Tiền thị múc cơm cho Nam Chi, sắc mặt vô cùng khó coi, Nam Chi cũng không để ý, cầm đũa lên từ từ ăn, cảm giác đói bụng quá khó chịu.<br><br>Cho dù là khi bị nhốt trong lồng sắt, dì Liên cũng sẽ cho cô ăn no.<br><br>Nam Chi nhìn cha, lại nhìn nương, trong lòng càng thêm bối rối, phụ mẫu Nhị Nha giống như không có yêu nàng.<br><br>Đặc biệt là mẫu thân Nhị Nha, nàng rũ đầu xuống, không nói một lời.<br><br>Nếu là mẹ cô, khẳng định sẽ ôm cô vào lòng mà an ủi, hơn nữa cũng sẽ bảo vệ cô.<br><br>Ăn cơm xong, Ngô thị chủ động thu dọn bàn ăn, tiểu Tiền thị cười nói: “Làm phiền đại tẩu, ta còn phải tắm rửa cho ba đứa trẻ, đều là khỉ con nghịch ngợm, chạy nhảy khắp nơi, dơ muốn chết, phiền toái muốn chết.<br> <br><br>”Môi Ngô thị mấp máy, ba đứa trẻ, đều là ba nhi tử.<br><br>Nếu ở hiện đại, Ngô thị khẳng định sẽ biết khái niệm Versailles, bên ngoài thì oán hận, nhưng thực ra là đang khoe khoang.<br><br>Đặc biệt là ở hoàn cảnh Ngô thị không có một nhi tử nào, lại càng thêm bị khinh thường.<br><br>Ngô thị mở miệng, giọng nói của nàng hơi khàn khàn, “Không sao đâu.<br><br>”“Lão đại, ngươi lại đây một chút, ta có lời muốn nói với ngươi.<br><br>” Lão Tiền thị nói với Giang Lương Tài.<br><br>Gương mặt thành thật của Giang Lương Tài hơi đỏ lên, đi theo mẫu thân vào trong nhà, Giang Nhạc An cũng đi theo vào nhà, nói với mẫu thân: “Nương, chuyện hai khối điểm tâm đừng trách đại ca.<br><br>”“Đây cũng không phải chuyện hai khối điểm tâm, trong tay con có một chút đồ, mọi người đều đã nhìn chằm chằm vào con, nhiều người như vậy cũng không đủ chia, có người được chia, có người không được chia, lại kéo thêm thù hận.<br><br>”Sắc mặt lão Tiền thị nghiêm khắc, Giang Nhạc An rúc vào lòng mẫu thân, “Nương, người quả thực là một người khôn ngoan, có trí tuệ.<br><br>”Lão Tiền thị nhìn về phía Giang Lương Tài: “Lão đại, ngươi sẽ không cảm thấy ta xử trí không công bằng chứ, đồ của Nhạc An, cũng không phải là lấy tiền chung ra mua, là tiểu đệ của ngươi mua.<br><br>”Giang Lương Tài liên tục xua tay: “Nương nói đúng, ta sẽ dạy dỗ lại đứa trẻ.<br><br>”Chỉ là, Giang Lương Tài chưa bao giờ nghĩ tới, lão Tiền thị luôn mồm nói tiểu đệ chép sách kiếm tiền, là tiền riêng của tiểu đệ.<br><br>Nhưng nhiều năm như vậy, cả nhà cùng nhau kiếm tiền, cung cấp nuôi dưỡng cho Giang Ngọc Trạch đọc sách, Giang Ngọc Trạch mua đồ tặng người, cũng là đang dùng tiền của hắn.<br><br>Nhưng Giang Lương Tài vẫn chưa nghĩ tới, chưa bao giờ nghĩ tới.<br><br>Cha nương đều nói, tiểu đệ Giang Ngọc Trạch là tương lai của Giang gia, Giang gia có thể thay đổi số mệnh hay không đều phải dựa vào tiểu đệ, phải dốc sức nuôi dưỡng Giang Ngọc Trạch, sau này cả nhà mới có thể có ngày lành.<br><br>“Nhị Nha, muội không sao chứ, nội tổ mẫu chính là như vậy, miệng dao găm tâm đậu hủ.<br><br>” Đại Nha nhỏ giọng an ủi Nam Chi.<br><br>Nam Chi chớp chớp mắt, “Muội không sao, muội còn chưa đủ no đâu.<br><br>”Nam Chi hỏi hệ thống: “Miệng dao găm tâm đậu hủ là cái gì?”Hệ thống: “Chính là miệng lưỡi sắc như dao, nhưng tâm lại mềm mại như đậu hủ, thương sót ngươi.<br><br>”Nam Chi càng thêm bối rối, “Nội tổ mẫu mà như vậy sao, tâm mềm như đậu hủ thì tại sao còn mắng ta ăn cái gì, nếu tâm bà thật sự mềm, nghe được ta nói như vậy, sẽ đau lòng.<br><br>”Nói cái gì mà gả cho lão già ế vợ, kẻ cụt tay cụt chân…Nam Chi nghe không hiểu lắm, nhưng có thể cảm nhận được ác ý trong đó.<br><br><br>Hệ thống chỉ nói: “Nói ra lời ác ý chính là trong lòng có ác ý, là đang trút giận, cái gì mà miệng dao găm tâm đậu hủ, chỉ những kẻ không có trí tuệ, không thể nói lại, mới dùng lời này mà an ủi mình mà thôi.<br><br>”“Nếu thật sự mềm mại, thì sẽ là một người lương thiện, sẽ suy xét đến những lời mình nói ra, có thể làm tổn thương ngươi hay không.<br><br>”“Ồ…” Nam Chi hiểu ra, “Ca ca, ta sẽ không giống như nội tổ mẫu mà mắng ngươi, tổn thương ngươi.<br><br>”Hệ thống: “…… Cảm ơn!”Nam Chi cười hì hì: “Không cần cảm ơn, ngươi là hệ thống của ta.<br><br>”Ngô thị thu dọn phòng bếp xong, trở về phòng, nhìn đến hai nữ nhi, nói với các nàng: “Đi rửa tay chân mà ngủ đi.<br><br>”Trở về phòng rồi, Ngô Thị không có cách nào che giấu được mệt mỏi, vừa nằm lên giường đã ngủ.<br><br>Một lát sau, Giang Lương Tài trở lại phòng, ánh mắt nhìn đến Nam Chi, hắn thở dài, “Sao lại thèm một miếng ăn như vậy, thật mất mặt.<br><br>”Vừa rồi Giang Lương Tài bị mẫu thân gọi nói chuyện, nói một hồi, nói đến mức hắn cũng không thể ngẩng đầu lên được.<br><br>Vốn dĩ Giang Lương Tài đã không có nhi tử, liền đã trở nên vô hình, thấp hơn người ta một cái đầu, bây giờ lại vì chuyện của nữ nhi, bị phụ mẫu giáo huấn.<br><br>Nam Chi gật đầu: “Đúng vậy, con rất thèm, rất đói bụng.<br><br>”Một đứa trẻ 4 tuổi, ngây ngốc ở nhà, sao có thể đói được, cũng không phải là không cho ăn.<br><br>Nam Chi nhìn cha, cũng không nói nữa, yên lặng bò lên giường ngủ, một nhà bốn người ngủ trên một chiếc giường, muốn cựa mình một chút cũng không được.<br><br>Bụng của bọn họ không kết nối với bụng của đứa trẻ, sao có thể cảm giác được đứa trẻ đói bụng thế nào, có nói, bọn họ cũng không tin.<br><br>Giang Lương Tài lại nói với đại nữ nhi: “Về sau trông chừng muội muội ngươi một chút, đừng có lại xin đồ của tiểu cô cô.<br><br>”Thật là mất mặt, vì không muốn gây rối, gia hòa vạn sự hưng, chỉ có thể gây áp lực cho nữ nhi một chút.<br> <br><br>Đại Nha lập tức cúi đầu nói: “Con biết rồi cha.<br><br>”Một nhà bốn người nằm ở trên giường, trong không khí mơ hồ bốc lên một cổ mùi hôi chân.<br><br>Nam Chi ngủ rồi, ngủ đến mơ mơ màng màng, lại nghe được bên cạnh có động tĩnh, là tiếng của một đôi nam nữ đang rì rầm nói chuyện.<br><br>Nam Chi dụi mắt, ngồi dậy, “Cha, con muốn ăn trứng gà.<br><br>”Nội tổ mẫu không phải phụ mẫu của cô, không thể tìm nội tổ mẫu đòi ăn, vậy hẳn là phải tìm phụ thân.<br><br>Giang Lương Tài:???Giật cả mình, hù hắn sợ chết khiếp!Sợ tới mức muốn bật ngửa.<br><br>“Được rồi……” Ngô thị cũng không có hứng thú gì, vốn dĩ đã mệt, trượng phu lại một hai nhào tới.<br><br>Nàng nghĩ thầm, nếu có thể mang thai thì không còn gì có thể tốt hơn, chỉ là sau khi sinh nhị nữ nhi, vẫn luôn không có tin tức.<br><br>Ngô Thị không nhịn được mà căm hận bụng của mình, tại sao, tại sao tiểu Tiền Thị lại có thể sinh được ba cái nhi tử, mà nàng ngay cả một nhi tử cũng không có, một đứa, cho dù chỉ là một đứa cũng tốt rồi!Nữ nhi lại đột nhiên nói một câu, khiến trong lòng Ngô Thị nghẹn lại một cục, không còn hứng thú, nghiêng người quay lưng về phía trượng phu, trong lúc nhất thời cũng không thể ngủ được.<br><br>Nàng cảm thấy, cả đời này mình đã không còn hy vọng gì.<br><br>Giang Lương Tài nghiến răng nghiến lợi: “Ngươi là tỉnh ngủ rồi, hay là đang nói mớ vậy?” Trong mơ cũng nghĩ đến việc ăn trứng gà?.<br><br>"]