["<br>Edit: KimNói đến đồ ăn trong cung Thi Bội Nhu, Nam Chi có chút thèm, không biết sao nàng có thể làm được đồ ăn ngon như vậy.<br><br>Chẳng lẽ trước đây nàng từng là đầu bếp?Được ăn đồ ăn ngon, tâm trạng liền tốt lên, đáng tiếc, mẫu phi không thích ăn.<br><br>Huệ Đế không có miễn cưỡng Nam Chi cùng đi đến cung Thi Bội Nhu, quay đầu lại nhìn thấy ánh mắt trông mong nhìn mình của cô, Huệ Đế nói: “Muốn đi liền đi, sao tư thái giống tiểu hài tử vậy.<br><br>”Nam Chi phản bác: “Con vốn dĩ là tiểu hài tử.<br><br>”Huệ Đế: “Được rồi, đi cùng trẫm, lát nữa trẫm đưa ngươi về Vĩnh Xuân Cung, mẫu phi ngươi sẽ không tức giận.<br><br>”Nam Chi nghiêng nghiêng đầu, nghĩ đến việc mẫu phi muốn gặp phụ hoàng, dùng một loại ánh mắt sâu kín nhìn phụ hoàng, cuối cùng gật đầu, “Được.<br><br>”Huệ Đế:……Nhãi ranh này dùng ánh mắt gì vậy?Đây chính là con mình, chính là con ruột mình, có chỗ tốt cũng muốn chia sẻ cho nó.<br><br>“Công chúa đến rồi, hôm nay thích ăn gì?” Thi Bội Nhu dịu dàng hỏi Nam Chi, bụng nàng đã hơi nhô lên, toàn thân được bao phủ một cổ tình mẫu tử ôn nhu, khiến người ta cảm thấy ấm lòng.<br><br>“Ngươi làm cái gì nó sẽ ăn cái đó, không cần cố ý vì nó mà làm gì, ngươi đang mang thai, không cần quá mệt nhọc.<br><br>” Huệ Đế nói thẳng.<br><br><br>Nam Chi cười với nàng, lộ ra hàm răng trắng như gạo kê, “Cảm ơn, cái gì ta cũng có thể ăn.<br><br>”Ai!Trong lòng Thi Bội Nhu thở dài, đứa nhỏ này cũng thật cẩn thận, muốn ăn cái gì cũng không dám nói, tuy nói là công chúa, là người hoàng gia, nhưng thật cẩn thận, hoàn toàn không có tự tin của người hoàng gia.<br><br>Thi Bội Nhu đến căn bếp nhỏ bận rộn, lấy phân vị Quý nhân, Thi Bội Nhu đã có một căn bếp nhỏ riêng, không cần phiền đến Thục phi, là đặc ân hoàng đế ban cho, là ân sủng rất lớn.<br><br>Nam Chi ngồi nhìn phụ hoàng đang sảng khoái mà ngồi ở kia uống trà, liền có cảm giác giống như là tới cọ cơm, lại còn mang theo đứa con với người khác tới cọ cơm.<br><br>Thi Bội Nhu thực nhanh nhẹn, những món ăn đơn giản nhưng ngon lành được bày ra trên bàn, tuy không tinh xảo xa hoa như món do ngự trù làm, nhưng trong làn khói trắng lượn lờ, trông rất ấm áp.<br><br>Ba người ngồi quanh chiếc bàn tròn, thực giống một nhà ba người bình thường.<br><br>Nam Chi cẩn thận nếm thử đồ ăn, thật sự rất ngon, đặc biệt tươi, ngay cả bắp cải ngâm giấm bình thường cũng đặc biệt ngon, vị ngọt nhẹ của bắp cải, không quá ngọt, nhưng rất ngon.<br><br>Huệ Đế không khách khí chút nào, ăn uống thỏa thích, như gió cuốn mây tan đem thức ăn trên bàn ăn sạch sẽ, hơi mỉm cười với Thi Bội Nhu, “Ăn rất ngon, về sau vẫn là nên để hạ nhân làm đi, ngươi hoài thai thật vất vả.<br><br>”Huệ Đế thật cũng không phải là hư tình giả ý, dù sao thì hài tử rất quan trọng.<br><br>“Không có việc gì, chỉ là làm mấy món mà thôi, còn có nhiều người hỗ trợ như vậy, thần thiếp không mệt.<br><br>” Thi Bội Nhu ôn hòa nói, trên mặt có một chút biểu cảm chân thật, có chút cảm thán, cũng có chút cảm động.<br><br>Nam Chi ở bên cạnh nhìn, cảm giác mình như một chú chó đi ngang qua, bị người ta đạp ra, có chút bối rối.<br><br>Tính tình phụ hoàng bạo ngược, trước mặt người mình thích có thể thu liễm không ít, có thể nói là thật sự thích nàng.<br><br>Trước khi rời đi, Thi Bội Nhu lại cho Nam Chi một ít điểm tâm, nàng nói với Nam Chi: “Tiểu công chúa giữ lấy một chút ăn đi.<br><br>” Nàng nghĩ một chút, lại nhỏ giọng nói với Nam Chi: “Người giữ tự mình ăn.<br><br>”Nam Chi nhìn khuôn mặt nàng gần trong gang tấc, làn da sáng bóng không chút tì vết, lỗ chân lông tinh tế, đột nhiên bị một mỹ nhân như vậy đột kích, trong nhất thời Nam Chi không hồi phục được tinh thần, thật đẹp, thật là đẹp!Nam Chi khôi phục lại tinh thần, “Cảm ơn ngươi, ngươi thật tốt.<br><br>”“Đi thôi.<br><br>” Huệ Đế mang theo Nam Chi trở về Vĩnh Xuân Cung, Hiền phi thật cao hứng khi nhìn thấy Huệ Đế, bận trước bận sau mà bưng trà rót nước, Huệ Đế đã ăn uống no đủ, đối với sự ân cần của Hiền phi cảm thấy không có hứng thú, ngồi một hồi, liền kiếm cớ bận việc triều chính rồi bỏ đi.<br><br><br>Hiền phi tự nhiên đã nhìn ra, khó chịu lại bất lực, nàng nhìn về phía Nam Chi: “Lại qua bên kia dùng bữa, ngon như vậy sao, sao không ở đó luôn đi.<br><br>”Lời như vậy Nam Chi đã nghe qua không ít, cô lấy túi điểm tâm nhỏ ra, “Mẫu phi nếm thử đi, người liền biết có ngon hay không.<br><br>”Hiền phi:……Nàng muốn ăn thứ này sao, không phải, nàng chính là cảm thấy khó chịu.<br><br>Nam Chi nghiêng nghiêng đầu, sắc mặt có chút khó hiểu, nhưng không nói chuyện, trong lòng cô còn canh cánh một chuyện, trong khoảng thời gian này, hình như Thần Chết không có tới tìm cô.<br><br>Hiền phi nhìn bộ dạng ngốc lăng của nữ nhi càng cảm thấy bực mình hơn, trong lòng nôn nóng, trước kia hoàng đế luôn không thèm để ý đến hậu cung, mọi người đều giống nhau cũng liền thôi, nhưng hiện tại lại xuất hiện một người không giống vậy, thật sự làm người ta không thể tiếp thu được.<br><br>Tại sao lại là nàng ta, nàng ta dựa vào cái gì?Dựa vào cái gì mà nàng ta có được vận may này, dựa vào cái gì mà nhận được sủng ái, dựa vào cái gì mà hoài thai long tự, tại sao những thứ tốt đẹp đều bị nàng ta chiếm hết.<br><br>Ghen ghét khiến con người ta hoàn toàn thay đổi, Hiền phi chỉ biết tức giận với chính mình, trên mặt nổi mụn, cả người nổi nốt mẩn ngứa, trong miệng đầy vết loét, nhưng vẫn chịu đựng, sau đó Hiền phi càng tức giận hơn.<br><br>Nam Chi:……Không đi nữa, không đi nữa, mỗi lần đi mẫu phi đều tức giận.<br><br>Đồ ăn ngon, nhưng không thể vì được ăn ngon mà khiến mẫu phi tức giận được.<br><br>Rõ ràng chỉ là đi cọ cơm, vì sao mẫu phi phải tức giận như vậy?Đầu óc có bệnh!Trong lòng Huệ Đế tức giận thầm mắng, tầm mắt cũng quá hẹp, đi ăn chút cơm cũng tức giận thành như vậy, đi cọ cơm chiếm tiện nghi, còn sinh khí, đúng là có chút vấn đề.<br><br>Hài tử đi theo Hiền phi có tốt hay không, có thể sẽ trở nên hẹp hòi như vậy không?Ngươi phát hỏa với hài tử của trẫm làm gì, ngươi tới nói cùng trẫm đi, ngươi thật sự làm đi!Nam Chi thở dài, cự tuyệt lời mời của Huệ Đế, nói với hắn: “Phụ hoàng, người đi đi, con không đi.<br><br>”Trên thực tế Nam Chi muốn đi, không riêng gì có đồ ăn ngon, mà còn phát hiện, chỉ cần vai chính trong cốt truyện quan tâm đến mình, có khả năng cô sẽ không phải chết.<br><br>Lấy cái đầu nhỏ của Nam Chi sẽ không thể nào tự nghĩ ra được, mà là được hệ thống ca ca nhắc nhở.<br><br><br>Một khoảng thời gian, Nam Chi không thấy Thần Chết tạo ra sự cố ngoài ý muốn nào, liền hỏi hệ thống.<br><br>Hệ thống chỉ nói: “Có lẽ là bởi vì ngươi quá đáng thương, người ta thương hại ngươi.<br><br>”Nam Chi “Oa” một tiếng, “Ta đáng thương chỗ nào chứ.<br><br>”“Chuyện này không phải cho ngươi định đoạt, mà là người khác cảm thấy ngươi đáng thương, nhân sinh hạnh phúc ở chỗ, ngươi không có mà ta có, ngươi ưu phiền, ta đặc biệt vui vẻ, hạnh phúc là từ so sánh đối lập mà ra.<br><br>”Nam Chi: “A, nghe không hiểu?”“Cho nên, ngươi đã trở thành thế đối lập, ngươi nhát gan yếu đuối, không có một chút tự tin của người hoàng gia, không phải là một hài tử hạnh phúc, mà hài tử của nàng, tương lai sẽ có tuổi thơ hạnh phúc, dưới sự bất đồng giáo dục của người lớn, hài tử của nàng tự tin lạc quan, chọc người ta thương yêu.<br><br>”Nam Chi không có tức giận, ngược lại vui vẻ nói: “Nói như vậy, có phải ta không cần phải chết nữa.<br><br>” Quá tuyệt vời.<br><br>Hệ thống:……Điểm chú ý của cô thật khác biệt.<br><br>Hệ thống: “Cũng không nhất định sẽ không chết, nói không chừng cách chết đi sẽ càng thê thảm, làm người ta thổn thức, ví dụ như, Hiền phi không thể quay đầu lại, thậm chí giận chó đánh mèo tra tấn ngươi, đương sự đã chết, Hiền phi nhất định sẽ thống khổ hối hận, càng làm người ta thổn thức.<br><br>”.<br><br>"]