["<br>Edit: Kim“Ngươi trốn cái gì?” Chung Ly Sương nhìn đứa trẻ ngã ngồi trong lồng, lạnh giọng hỏi.<br><br>“Ta cảm thấy ngươi rất hung dữ, ta rất sợ hãi.<br><br>” Nam Chi nhìn người dì này, miệng nàng đỏ tươi, như thể muốn ăn thịt trẻ con.<br><br>“Ta là mẫu thân của ngươi, ngươi sợ ta cái gì, lại đây.<br><br>” Chung Ly Sương không kiên nhẫn mà nói, sau khi trải qua chuyện tình ái, Chung Ly Sương trở nên lạnh như băng, khuôn mặt tràn ngập lệ khí, giống như tiếp theo sẽ rút kiếm ra thọc chết người khác, trông có chút thần kinh.<br><br>Nam Chi thật cẩn thận nhìn người dì này, không xác định hỏi: “Ngươi thật sự là mẫu thân của ta?” Có mẹ nào lại đối xử với con mình như vậy chứ.<br><br>Ngươi không phải là mẫu thân của ta, ngươi là đồ nữ nhân xấu xa.<br><br>Sao có thể nhốt một đứa trẻ vào lồng sắt, đến sư tử trong vườn bách thú cũng có thể đi tản bộ.<br><br>“Ta không phải mẫu thân ngươi, thì ai là mẫu thân của ngươi, ai nói với ngươi cái gì?” Chung Ly Sương hoài nghi, nàng ta nhìn ra bên ngoài, “Hôm nay ai đưa cơm tới cho ngươi, có phải đã nói với ngươi cái gì không?”Biểu cảm của Nam Chi hơi bối rối, cô không hiểu nàng ta đang nói cái gì.<br><br>Chung Ly Sương hít một hơi thật sâu, “Ta là mẫu thân của ngươi, vất vả mà hạ sinh ra ngươi, phụ thân ngươi không cần chúng ta, bị một nữ nhân tên Thôi Lãnh Hương cướp đi rồi, nhớ kỹ, nữ nhân kia tên là Thôi Lãnh Hương.<br> <br><br>”“Ngươi cùng ta đọc tên nàng, ghi tạc cái tên này vào lòng, Thôi Lãnh Hương, Thôi Lãnh Hương.<br><br>” Thời điểm Chung Ly Sương nói đến cái tên này, chứa đầy oán hận cùng tàn bạo, nàng ta cười ha hả, thật khiến người ta sợ hãi.<br><br>“Đọc đi, Thôi Lãnh Hương, Thôi Lãnh Hương, nhớ kỹ, về sau phải tìm nàng ta báo thù, nàng ta là kẻ thù của chúng ta, nàng ta không biết xấu hổ mà cướp đi phụ thân của ngươi, cướp đi phu quân của ta.<br><br>”Chung Ly Sương thấy Nam Chi ngây người, vươn tay, dùng móng tay được sơn đỏ như máu chọc thủng da mặt Nam Chi.<br><br>Nam Chi: Oa, đau quá!Ta muốn báo cảnh sát, ta không chịu được.<br><br>Nam Chi khóc lên, “Đau quá, đau quá.<br><br>” Phải làm ta khóc, ngươi mới vừa lòng sao?!Nhìn đứa trẻ gầy yếu bụm mặt khóc, ngược lại Chung Ly Sương cảm thấy vô cùng thống khoái mà cười thành tiếng, nữ nhi của Thôi Lãnh Hương và Phương Hành xứng đáng phải chịu như vậy, phải đáng thương như vậy.<br><br>Bọn họ cho rằng nữ nhi của mình đã chết, yên tâm thoải mái mà sống tiếp, tiếp tục ân ân ái ái.<br><br>Nghĩ đến đôi phu thê kia, lòng Chung Ly Sương lại như bị lửa thiêu đốt, hơi thở trở nên hỗn loạn, đôi mắt bỏ bừng, lại tẩu hỏa nhập ma rồi.<br><br>Chung Ly Sương không chút do dự đưa tay với vào trong lồng sắt, nắm lấy Nam Chi, trực tiếp đem nội lực đang tẩu hỏa nhập ma của mình vào người đứa trẻ, hoàn toàn mặc kệ việc thân thể của đứa trẻ có thể chịu đựng được phần nội lực này hay không.<br> <br><br>Trên mặt, trên người Nam Chi nổi lên những đường gân xanh li ti, giống như những con giun đang quằn quại, tưởng chừng như một giây sau sẽ nổ tung ra, nhưng thân thể đứa trẻ kia vậy mà phình ra, chậm rãi thích ứng.<br><br>Thân thể Chung Ly Sương lảo đảo hai cái, hiện tại không còn nội lực khiến nàng ta rất yếu ớt, chờ đến khi trận tẩu hỏa nhập ma này qua đi, tâm tình bình tĩnh trở lại, nàng ta sẽ hút nội lực về.<br><br>Không sai, từ nhỏ, Chung Ly Phi Yên chính là bình chứa nội lực của Chung Ly Sương, sau khi Chung Ly Sương tu luyện tuyệt thế võ công Tuyệt Tình Cung, mỗi tháng sẽ bị tẩu hỏa nhập ma một lần, cơ thể khi nóng khi lạnh.<br><br>Kinh mạch của Chung Ly Phi Yên được nuôi dưỡng bằng chất độc đặc biệt, đan điền đã được nới rộng ra, đủ rộng để chứa đựng loại nội lực quái dị này.<br><br>Thân thể Chung Ly Sương không còn nội lực, tự nhiên sẽ không còn luồng khí chạy tán loạn, liền không phải chịu đựng thống khổ, để nữ nhi của Thôi Lãnh Hương thay nàng ta gánh chịu đi, đây là bọn họ nợ nàng ta.<br><br>Phương Hành, đồ nam nhân lòng lang dạ sói, bạc tình bạc nghĩa.<br><br>Nam Chi khóc không thành tiếng, cô cảm thấy thân thể rất đau, cô khóc thút thít: “Ca ca, ta đau quá, đau quá.<br><br>”Hệ thống thở dài, “Cuộc sống từ nhỏ của Chung Ly Phi Yên vẫn luôn như vậy, nàng luôn muốn sống một cuộc sống bình thường.<br><br>Oán khí của nàng quá nặng, cả đời cũng không có được bất cứ thứ gì.<br><br><br>”Nam Chi: “Ca ca, ta lạnh quá, Chi Chi…”Cô cuộn tròn thân thể lại, trên người ngưng kết băng sương, hàng lông mi dài bị bao trùm bởi băng sương, thở ra sương trắng, cứng đờ không thể nhúc nhích được, giống như đã chết cóng.<br><br>Nam Chi: “Ca ca, ta nóng quá, nóng quá, đau quá, ta sắp chết rồi, chết mất…”Băng sương phủ trên thân thể cô nhanh chóng biến mất, sau đó làn da của cô trở nên đỏ hồng, luồng hơi nóng tỏa ra như muốn hấp chín cô.<br><br>Chung Ly Sương ở một bên mất đi nội lực, sắc mặt tái nhợt, lạnh lùng nhìn đứa trẻ trong lồng đang chịu đựng thống khổ, trong mắt không có nửa điểm thương hại, chỉ có sự bướng bỉnh cùng khoái chí.<br><br>Hệ thống nói với Nam Chi: “Tuy rằng đau, nhưng ngươi thử hấp thụ nội lực xem, dẫn vào trong đan điền, đem nội lực trở thành của mình.<br><br>” Đầu Nam Chi thật ngây ngốc, “Hấp thụ thế nào, đan điền là cái gì?”Hệ thống hít sâu một hơi, “Đừng lo lắng, ngươi cảm nhận nội lực trong cơ thể một chút đi, ngươi có cảm giác được nội lực đang di chuyển trong kinh mạch không?”Nam Chi nín thở thử cảm nhận một lần nữa, “Oa, chỗ nào cũng đau.<br><br>”Hệ thống: “…… Từ từ thôi.<br><br>”“Kẽo kẹt……”Chung Ly Sương lập tức cảnh giác mà nhìn về phía cửa, nhìn thấy người đến là Đỗ Đan Liên, nàng ta khẽ thở phào nhẹ nhõm một hơi, hiện tại nàng ta không có nội lực, vô cùng yếu ớt.<br><br>Đỗ Đan Liên bưng khay, bên trên là một ít đồ ăn, nàng liếc nhìn đứa trẻ trong lồng đang nóng lạnh đan xen, trong mắt hiện lên một tia thương hại không dễ phát hiện.<br><br>Cung kính mà đi đến trước mặt Chung Ly Sương, dâng đồ ăn cho nàng ta, “Cung chủ, ăn một chút gì đi.<br><br>”Chung Ly Sương tựa như băng sương mà hừ lạnh một tiếng, tùy ý ăn một chút, Đỗ Đan Liên nhìn người tỷ muội lớn lên từ nhỏ với mình, nay biến thành như vậy, trong lòng thực bất đắc dĩ.<br><br>“Đúng rồi, có phải ngươi đã nói gì với nha đầu này không, vừa rồi vậy mà nó còn nghi ngờ ta không phải là mẫu thân của nó.<br><br>” Chung Ly Sương lạnh lùng nhìn Đỗ Đan Liên.<br> <br><br>“Thình thịch……” Đỗ Đan Liên lập tức quỳ trên mặt đất, cúi lạy vài cái, “Cung chủ, thuộc hạ không có, ta trước nay chưa từng nói với nó cái gì.<br><br>”Toàn bộ Tuyệt Tình Cung từ trên xuống dưới, trừ bỏ cung chủ, cũng chỉ có mình nàng biết đến sự tồn tại của đứa trẻ này.<br><br>“Ngươi đứng lên đi, không phải là ta nghi ngờ ngươi, ta chỉ thấy đứa trẻ này ngày càng lớn rồi, thật tốt.<br><br>” Chung Ly Sương nói, “Liên tỷ, hiện tại ta cũng chỉ có thể tin tưởng mình ngươi.<br><br>”Chung Ly Sương bị cung quy của Tuyệt Tình Cung làm hại, mỗi người một ngả với người mà mình yêu, sau khi tiếp nhận chức vị cung chủ rồi, so với cung chủ tiền nhiệm càng thêm khắc nghiệt, càng thêm tin tưởng vào câu ‘thiên hạ không có một nam nhân nào tốt’, ‘nam nhân đều là hạng người bạc tình bạc nghĩa’.<br><br>Khi phải chạy trốn cùng người mình yêu, sự thật lại quá phũ phàng, cho hắn gặp phải áp lực lớn nhất, đối mặt với cuộc sống đuổi giết, nam nhân sẽ lần lượt bỏ cuộc.<br><br>Tất cả đều thêm chứng minh nam nhân đều là cái loại đức hạnh gì, gặp chuyện liền lùi bước, trong miệng vẫn luôn nói yêu, nhưng lại thật ti tiện, ghê tởm.<br><br>Mỗi lần nhìn thấy có nữ nhân vì nam nhân mà bỏ trốn, thất sự không nên tin tưởng, cuối cùng người thương tâm tuyệt vọng cũng chỉ có nữ nhân mà thôi, những lúc như vậy, Chung Ly Sương đều sẽ nói: “Ta đã sớm nói với các ngươi rồi, nam nhân đều là cái loại đức hạnh này, cái gì mà yêu với không yêu, bọn họ sẽ là những người từ bỏ đầu tiên.<br><br>”“Đa tạ cung chủ thương xót.<br><br>” Đỗ Đan Liên từ trên mặt đất đứng lên, vẫn không nhịn được mà khuyên nhủ, “Cung chủ, thuộc hạ không phải khuyên người từ bỏ việc báo thù, chỉ là, trẻ con là vô tội, nó vẫn là một nữ nhi.<br><br>”.<br><br>"]