["<br>Edit: KimGiang Bạch Minh nhìn nữ nhi của lão đại, nhận định Nam Chi chính là nhân tố không an ổn trong nhà, chờ lớn hơn chút nữa nhất định phải gả ra ngoài.<br><br>Có người trừ việc gây rắc rối cũng không được tích sự gì, có người lại có thể đem chuyện phiền toái biến thành chuyện tốt.<br><br>Nam Chi cùng gia gia mắt đối mắt, trong đôi mắt già nua kia, chính là vô cùng hờ hững, loại hờ hững này so với trách cứ càng làm người ta sợ hãi hơn.<br><br>Đối lập với tình yêu không phải là hận, mà là sự thờ ơ, lãnh đạm.<br><br>Nam Chi cùng gia gia nhìn nhau, cặp mắt kia thanh triệt ngây thơ, tựa như một tấm gương phản chiếu, ánh mắt như vậy, không có quan tâm, không có sợ hãi, giống như đang nhìn một người xa lạ.<br><br>Không có ngưỡng mộ, không có khát vọng, chỉ có một mảnh bình tĩnh, cùng với vẻ ngây thơ vô tội của trẻ con.<br><br>Đứa chắt nữ này chính là không thân cận với hắn, thời điểm Giang Bạch Minh nhận thức được điểm này, trong lòng vô cùng bất mãn.<br><br>Đứa nhỏ này thật là không hiểu chuyện, giống như một quái thai.<br><br>“Cha, nhân sâm cần phải bào chế đã, nhân sâm sau khi bào chế càng có giá trị, tiểu ca ca mang về cho con một ít y thư, con sẽ tìm thử xem.<br><br>”“Được, đi tìm xem…” Giang Bạch Minh nhìn về phía tiểu khuê nữ, vui vẻ đến mức từng khe rãnh trên mặt cũng mang theo ý cười.<br><br>Tìm được nhân sâm khiến toàn Giang gia đều vui vẻ rạo rực, lão Tiền thị thậm chí còn giết một con gà trống để ăn mừng, thực sự khiến người trong nhà càng vui vẻ.<br><br> <br>Khi phân phát cơm, thời điểm lão Tiền thị múc cơm cho Nam Chi, còn cố ý dùng muỗng va chạm vào bát tạo thành tiếng vang.<br><br>Thời điểm Nam Chi gắp thịt gà, bà còn âm dương quái khí nói: “Ăn ăn ăn, ngươi ăn thứ này, không sợ bị sét đánh xuống sao.<br><br>”Ngay trên bàn ăn mà nguyền rủa, mang theo một cổ âm trầm ác ý, thịt gà này thật giống như thịt rồng, có mấy người không xứng được ăn.<br><br>“Được rồi, bớt tranh cãi lại mà ăn đi.<br><br>” Giang Bạch Minh có chút bất đắc dĩ, rõ ràng là một chuyện đáng vui mừng, là đang cùng chia sẻ hưởng lộc, lại một hai phải làm người ta mất hứng, gây thù chuốc oán.<br><br>Giang Bạch Minh gắp một cái đùi gà cho tiểu khuê nữ: “Ăn đi.<br><br>”Lão Tiền thị nhìn mọi người trên bàn cơm, “Cho Nhạc An ăn đùi gà, sẽ không có người nói bất công chứ, tiền thu vào là nhờ Nhạc An mà có, ai có thể so được.<br><br>”Người trong nhà vất vả kiếm ăn trên đất, có làm quanh năm suốt tháng cũng không bằng nữ nhi tìm được đồ.<br><br>Phúc khí chính là thứ không gì có thể sánh được.<br><br>Tiểu Tiền thị lập tức cười tủm tỉm mà nói: “Cho cô em chồng là đúng rồi, cô em chồng vừa nhìn đã thấy là một người có bản lĩnh, tương lai không biết nhà nào mới xứng với cô em chồng.<br><br>”“Nhị tẩu.<br><br>” Giang Nhạc An có chút ngượng ngùng, “Ta còn muốn ở bên cạnh cha nương, cha nương thương ta, ta cũng lưu luyến.<br> <br><br>”Lão Tiền thị vẫn luôn yêu thích con dâu thứ, vốn dĩ đã là cháu gái, thân càng thêm thân.<br><br>Lại nhìn Ngô thị, hừ, đem mặt vùi vào trong bát, giống như quỷ đói đầu thai, không thể nói được lời nào hay, vừa nhìn đã thấy đen đủi.<br><br>Nhưng lão Tiền thị luôn tự nhận mình là một lão bà bà tốt, công bằng liêm chính, sẽ không tra tấn con dâu, mười mấy năm nay cũng không sinh được cho lão đại một người nối dõi, nếu đổi lại là nhà khác, đã sớm bị hưu từ lâu rồi.<br><br>Bầu không khí thật vui vẻ, nhưng Giang Lương Tài ở trong nhà lại có chút không thể hòa nhập.<br><br>Bởi vì đứa trẻ không hiểu chuyện mà chạy vào trong núi, kết quả chuyện xấu biến chuyện tốt, mà bên làm chuyện xấu, tự nhiên lại càng xấu hổ.<br><br>Giang Lương Tài có cảm giác đứng ngồi không yên, rất khó chịu, không nói được lời nào, chỉ cảm thấy rất ngứa ngáy, muốn làm gì đó để hòa nhập vào bầu không khí.<br><br>“Đại bá, ta muốn ăn thịt.<br><br>” Chắt nhi nhìn thấy Giang Lương Tài gắp thịt gà, khối thịt kia chính là thịt ức, có rất nhiều thịt, đứa trẻ thèm thuồng nhìn chằm chằm vào miếng thịt gà.<br><br>“Con mèo con tham ăn này, sau này nhớ phải hiếu thuận đại bá, đối xử tốt với đại bá, để đại bá được hưởng phúc.<br><br>” Tiểu Tiền thị tức giận nói với đại nhi tử nhà mình, tươi cười dặn dò đứa trẻ.<br><br>Trong mắt đứa trẻ chỉ có thịt, mẫu thân nói cái gì thì chính là cái đó, “Con sẽ tốt với đại bá, cho đại bá hưởng phúc.<br><br><br>”Tay Giang Lương Tài run lên nhè nhẹ, nghĩ thầm cũng chỉ là một miếng thịt thôi mà, hơn nữa đứa trẻ cũng đã xin rồi, cũng không thể không cho.<br><br>Mà tiểu Tiền thị cũng đã nói trúng vào tim đen của Giang Lương Tài, hắn không có nhi tử.<br><br>Có đôi khi, Giang Lương Tài vô cùng hâm mộ đệ đệ, có tức phụ biết giữ hòa khí, lại sinh cho hắn ba cái nhi tử mập mạp, mà tính tình của Ngô thị lại, ai…Nam Chi nhìn thấy phụ thân muốn đưa thịt gà cho đường ca, trong lòng sốt ruột, không dễ dàng gì mới được ăn thịt, phụ thân còn muốn đem thịt cho người khác.<br><br>Là con người thì đều thích ăn thịt, đường ca cũng đã ăn xong phần của mình, còn muốn xin của phụ thân cô…Hừ hừ……Nam Chi che trước mặt phụ thân, “Cha, cha ăn đi, bây giờ cha ăn, chính là đang hưởng phúc.<br><br>”Bây giờ ngay cả một miếng thịt đường ca cũng muốn tranh với phụ thân cô, vậy sau này có thể cho phụ thân cô ăn sao?Mọi người:……Bầu không khí trên bàn cơm trở nên thật ngột ngạt, trong lúc nhất thời mọi người đều lâm vào im lặng.<br><br>Trong lời nói ngây ngô của đứa trẻ, vậy mà lại có một phần đạo lý quỷ dị, nhưng lại thiếu vẻ ngây thơ đơn thuần.<br><br>Lão Tiền thị lập tức gây khó dễ: “Nếu người lớn cái gì cũng giữ lại cho mình ăn, vậy mấy đứa trẻ không phải sẽ chết đói sao, ngay cả súc sinh cũng biết mang thức ăn về con đàn con.<br><br>”“Những thứ ngươi ăn bây giờ, đều là của người lớn cho ngươi, cũng có nghĩa là, bây giờ nuôi dưỡng trẻ con, về già sẽ có người dưỡng lão, quạ đen còn biết phụng dưỡng đấng sinh thành đấy.<br><br>”“Ồ.<br><br>” Nam Chi tỏ vẻ ngây thơ, “Nhưng cha cũng chỉ có một miếng thịt, cha cũng không phải là cha của đường ca, đường ca sẽ dưỡng lão cha con sao?’“Ngươi còn dám tranh luận.<br><br>” Lão Tiền thị đột nhiên đứng lên, đập mạnh xuống bàn một cái, bát đĩa trên bàn đều nảy lên một chút, khuôn mặt bà dữ tợn, ánh mắt nhìn Nam Chi càng thêm chán ghét.<br><br>Nam Chi cũng không hiểu vì sao nội tổ mẫu lại tức giận, cô cũng chỉ thắc mắc thôi mà.<br><br>Cô hỏi hệ thống: “Ca ca, tại sao bà ấy lại tức giận, lúc bà ấy tức giận, thật giống mụ phù thủy nha.<br><br> <br>”Hệ thống: “Những chuyện ngươi muốn làm rõ, thực ra trong lòng mọi người đều hiểu, nhưng nói thẳng ra thì sẽ không giống như vậy nữa, giống như đang bị lợi dụng chiếm chỗ tốt, còn chuyện sau này, ai mà biết được.<br><br>”“Cha ngươi chính là đang muốn làm chút gì đó, lấy lòng một chút, thỏa mãn tâm trạng đang bứt rứt.<br><br>”“Ngươi nhìn xem, cha của đường ca ngươi cũng chưa đem thịt của mình đưa cho đứa trẻ, thời điểm đứa trẻ muốn xin thịt của cha ngươi, hắn cũng không nói gì, chính là muốn chiếm hời, cho dù chỉ là một miếng thịt cũng muốn nhận lấy.<br><br>”“Ồ, Chi Chi hiểu rồi.<br><br>” Nam Chi đã hiểu, dưới tâm trạng bất an của hệ thống, Nam Chi mở miệng nói: “Súc sinh đều đem đồ ăn của mình cho bầy con, vậy tại sao cha của đường ca không đem thịt của mình cho đường ca.<br><br>”Hệ thống:……Đứa trẻ này, thật biết cách làm người khác nghẹn họng.<br><br>Cô là đang muốn giải đáp thắc mắc, hay là đang mắng thúc thúc không bằng súc sinh?Bầu không khí trên bàn ăn lại rơi vào cảm giác ngột ngạt khó tả, khiến mọi người đều hít thở không thông, mà người khởi xướng lại trưng ra vẻ mặt vô tội, nghi hoặc nhìn nhị thúc cùng đường ca.<br><br>Giờ khắc này, mọi người trên bàn cơm đều muốn bịt miệng cô lại, dùng kim khâu kín, đứa trẻ này sao có thể mạnh miệng như vậy?Mọi người đều là bộ đồ mới của hoàng đế*, nhưng lại bị một đứa trẻ kêu lên, mà Nam Chi lúc này chính là đứa trẻ đó, cô nói như vậy không đúng, khiến mọi người đều xấu hổ, chọc thủng một số chuyện bảo thủ không chịu thay đổi.<br><br>(*Bộ đồ mới của hoàng đế: là một truyện ngắn của nhà văn Hans Christian Andersen, kể về việc hai người thợ dệt hứa với vị hoàng đế là sẽ dệt cho ông một bộ y phục mà khi ông mặc vào thì những kẻ ngu ngốc, bất tài hoặc không xứng với địa vị của họ sẽ không thể nhìn thấy.<br><br>Khi hoàng đế mặc bộ y phục mới này đi diễu hành trước đám quần thần thì không ai dám nói rằng họ chẳng nhìn thấy bộ quần áo nào, cho tới khi một đứa bé kêu lên \"Nhưng ông ấy có mặc bộ quần áo nào đâu\".<br><br>Câu \"Bộ quần áo mới của hoàng đế\" đã trở thành một thành ngữ về sự ngụy biện trong Luận lý học[22] Truyện này có thể giải thích bằng pluralistic ignorance (sự không hiểu của một nhóm người khác nhau)[23].<br><br>Truyện kể về một tình huống mà \"không ai tin, nhưng mọi người đều tin rằng tất cả những người khác đều tin.<br><br>Hay nói cách khác, tất cả mọi người đều không biết gì về việc Hoàng đế có mặc quần áo hay không, nhưng tin rằng mọi người khác đều không phải là không biết).<br><br>"]