["<br>Edit: KimNam Chi không muốn đánh nhau với dì Liên, cô duỗi tay kéo góc áo Ngũ Thải đạo nhân, lắc đầu, “Không đánh với dì Liên.<br><br>”“Được.<br><br>” Ngũ Thải đạo nhân không chút để ý mà gật đầu, nói với Đỗ Đan Liên: “Hôm nay ta nhất định phải gặp được Chung Ly Sương, oan có đầu nợ có chủ, lão đạo ta chỉ tìm Chung Ly Sương.<br><br>”“Không gặp được Chung Ly Sương liền không đi, ta sẽ ở đây chờ nàng ta.<br><br>”“Chưởng môn một môn phái, người ngoài cũng đã đánh tới cửa, còn không xuất hiện, sao, có phải như con rùa rụt đầu mà tránh đi không.<br><br>”“Phải không, chắc không phải là… Sợ chứ, haha! ”Lão đạo sĩ lỗ mũi trâu vô cùng ngạo mạn, khiến tất cả đệ tử Tuyệt Tình Cung đều trừng mắt nhìn lão.<br><br>Vốn dĩ đệ tử Tuyệt Tình Cung đã xem nam nhân là kẻ địch, nay lại bị sỉ nhục, một đám tức giận khiến sắc mặt trướng hồng, giận nhưng không thể ra tay, hận không thể xông lên gi3t chết kẻ đáng ghét kia, gi3t chết tên đạo sĩ thúi lôi thôi lếch thếch.<br><br>Đỗ Đan Liên thở dài, tỏ vẻ bất lực, “Tiền bối, cung chủ thật sự đang bế quan.<br><br>”Đỗ Đan Liên giống như không để ý thấy các đệ tử đang nói nhỏ với nhau, nghiêm túc thành khẩn nói: “Tiền bối, cung chủ thật sự đang bế quan, cũng không phải là sợ hãi.<br> <br><br>”Ngũ Thải đạo nhân nhướng mày, đánh giá Đỗ Đan Liên một chút, đột nhiên nói: “Nếu không phải sợ hãi, vậy tại sao lại không xuất hiện, động tĩnh lớn như vậy, nàng ta cũng không biết?”“Bế quan cái gì, sao không chết ở trong phòng bế quan luôn đi.<br><br>”Ngũ Thải đạo nhân không hề nể mặt mà trào phúng, quả thực chính là đang tát vào mặt người Tuyệt Tình Cung.<br><br>Khiến người Tuyệt Tình Cung có chút nôn nóng, không khỏi nói thầm, cung chủ xảy ra chuyện gì vậy, tại sao còn chưa xuất hiện?Lão đạo sĩ lỗ mũi trâu này tại sao lại muốn đánh vào Tuyệt Tình Cung, trong lòng mọi người đều bi phẫn, nhưng lão đạo sĩ này quá mạnh, các nàng đánh không lại.<br><br>Chỉ có cung chủ võ công cao cường, mới có thể giáo huấn lão đạo sĩ đáng ghét này một chút.<br><br>Đỗ Đan Liên lại không tức giận cũng không khó chịu, “Tiền bối, cung chủ đang bế quan, chờ cung chủ xuất quan, vãn bối sẽ báo cho cung chủ, để cung chủ đi bái kiến tiền bối.<br><br>”Thái độ của Đỗ Đan Liên không kiêu ngạo cũng không siểm nịnh, Ngũ Thải đạo nhân lại ha ha cười lên: “Thật là buồn cười, một người mất đi nội lực, còn bế quan cái gì, khôi hài…”“Tiền bối, đừng nói bậy…” Đỗ Đan Liên vẫn luôn ôn hòa đột nhiên thét lên, sắc mặt lo lắng, lại giống như ý thức được mình đã thất thố, vội vàng trấn tĩnh.<br><br>Nhưng đây còn không phải là phó cung chủ giấu đầu hở đuôi sao, người sáng suốt vừa nhìn đã thấy có vấn đề.<br><br>Tức khắc, Tuyệt Tình Cung trở nên náo loạn.<br><br>Cái gì?Cung chủ không còn nội lực?Cung chủ không còn nội lực không phải trở thành phế nhân sao?Vì sao cung chủ lại mất đi nội lực?Chung Ly Sương đã không còn nội lực, nàng ta dựa vào cái gì mà vẫn được làm cung chủ, hơn nữa ở thời điểm Tuyệt Tình Cung gặp phải nguy hiểm, nàng ta căn bản cũng không xuất hiện.<br> <br><br>“Quên đi, xem như hôm nay nàng ta làm con rùa rụt đầu đi, hôm nay không ra, ngày mai chúng ta lại tới, ngày mai không ra, thì cũng có một ngày nàng ta cũng phải ra.<br><br>” Ngũ Thải đạo nhân tấm tắc hai tiếng.<br><br>“Dù sao Chung Ly Sương kia cũng sẽ giao cho đệ tử của ta, để đệ tử của ta báo thù.<br><br>” Khi Ngũ Thải đạo nhân đến, không ai có thể ngăn cản được, đi khi, không ai dám ngăn cản.<br><br>Đệ tử Tuyệt Tình cung vây lấy Đỗ Đan Liên, ngươi một câu ta một câu mà dò hỏi: “Cung chủ đâu, cung chủ thật sự đang bế quan sao?”“Cung chủ thật sự không còn nội lực?”“Tại sao lão đạo sĩ kia lại tới báo thù, cung chủ đắc tội lão sao?”“……”Đủ loại nghi ngờ vang lên, Đỗ Đan Liên nghiêm mặt nói: “Cung chủ thật ra không có đang bế quan, mà là đã đi ra ngoài, không còn ở Tuyệt Tình Cung nữa.<br><br>”“Cung chủ là cái tính khí gì các ngươi còn không rõ sao, nếu nàng còn ở Tuyệt Tình Cung, sao nàng có thể để lão đạo sĩ kia hồ ngôn loạn ngữ như vậy.<br><br>”“Các ngươi cứ yên tâm, chờ khi cung chủ về, ta nhất định sẽ kể chuyện này với nàng.<br><br>”Đỗ Đan Liên nói năng rất khí phách, có không ít nữ tử đã tin, nhưng cũng có người hoài nghi mà nói thầm, liệu đó có phải là sự thật!Hơn nữa cũng đã một khoảng thời gian các nàng không gặp cung chủ, rất nhiều chuyện của Tuyệt Tình Cung đều là phó cung chủ đứng ra xử lý.<br><br>Muốn nói mọi người trong Tuyệt Tình Cung đối với Chung Ly Sương thế nào, mọi người đa phần đều là sợ hãi nhiều hơn tôn kính, rốt cuộc Chung Ly Sương cũng rất nghiêm khắc, một khi phát hiện ra có đệ tử nào tới lui với nam nhân, liền trở nên vô cùng tàn ác.<br><br>Mọi người đều nói thầm trong lòng, nói Chung Ly Sương vì bị tổn thương, bị người ta phản bội, liền không để cho người khác được tốt.<br><br>Nhưng giá trị vũ lực của Chung Ly Sương rất mạnh, đại đa số mọi người có giận cũng không dám nói ra, yên lặng chịu đựng quy củ khắc nghiệt.<br><br>Mọi người nhìn Đỗ Đan Liên, khí chất Đỗ Đan Liên ôn hòa, luôn chiếu cố bọn tỷ muội, bất kể gặp phải chuyện gì, phó cung chủ cũng đều để trong lòng.<br><br>Đỗ Đan Liên đuổi các đệ tử đi, một mình đi tới cửa phòng bế quan, nói qua khe cửa: “Cung chủ, đứa trẻ kia tới rồi.<br><br>”“Ầm vang……” Phiến đá dày nặng che kín mật thất mở ra, Đỗ Đan Liên nhìn thấy cung chủ tiều tụy, sắc mặt Chung Ly Sương vô cùng hốc hác, gân xanh nổi lên rõ ràng.<br><br>“Đứa trẻ đâu?” Chung Ly Sương không thấy bên cạnh Đỗ Đan Liên có đứa trẻ nào, vẻ mặt lập tức trở nên vặn vẹo, theo bản năng muốn nổi giận, nhưng nghĩ đến đan điền cũng có không bao nhiêu nội lực, đánh không lại Đỗ Đan Liên.<br><br>Nàng ta hít sâu một hơi hỏi: “Đứa trẻ đâu?”Đỗ Đan Liên nói: “Ngũ Thải đạo nhân đã nhận đứa trẻ làm đệ tử, vừa mới mang theo đứa trẻ đến đây, muốn đòi lại công đạo cho đứa trẻ, tạm thời đã bị ta đuổi đi rồi, nhưng mà, nhìn có vẻ sẽ không dễ dàng bỏ qua cho chúng ta.<br><br>”Ngũ Thải đạo nhân?!Khuôn mặt Chung Ly Sương trở nên dữ tợn, nữ nhi của tiện nhân kia dựa vào cái gì, dựa vào cái gì mà có thể tốt số như vậy.<br><br>Nhất định là Ngũ Thải đạo nhân coi trọng nội lực trong người đứa trẻ.<br><br> <br>Nghĩ đến nội lực là mình vất vả tu luyện, chịu đựng nỗi thống khổ do nội lực phản phệ, mà tu luyện được ra nội lực, cuối cùng lại là thay người may áo cưới, càng nghĩ càng thấy đau lòng.<br><br>“Phó cung chủ, không phải người nói cung chủ không có ở Tuyệt Tình Cung sao?” Bên ngoài phòng bế quan xuất hiện mấy người, nhìn vào trong phòng thấy Chung Ly Sương đang ngồi xếp bằng, còn Đỗ Đan Liên lại là vẻ mặt xấu hổ.<br><br>Đỗ Đan Liên há miệng thở dốc, nói không nên lời, sắc mặt Chung Ly Sương càng thêm tái nhợt, cả người không kiềm chế được mà phát run.<br><br>Làm sao bây giờ, làm sao bây giờ?Trong khoảng thời gian này nàng ta đã tu luyện ra một chút nội lực, đã không có đứa trẻ, nàng ta phải tự mình chịu đựng thống khổ của tẩu hỏa nhập ma.<br><br>Nàng ta đánh không lại nhiều người như vậy.<br><br>Chung Ly Sương không cam lòng, không cam lòng, nàng ta còn chưa báo được thù, nàng ta còn rất nhiều chuyện chưa làm, Phương Hành cùng Thôi Lãnh Hương còn chưa chết, nàng ta không thể chết được.<br><br>Đặc biệt là nhìn thấy trên mặt mấy đệ tử không có ý tốt, Chung Ly Sương tức giận, nếu là trước đây, nàng ta đã sớm gi3t chết mấy tiện nhân không an phận này rồi.<br><br>Chung Ly Sương nói với mấy đệ tử: “Các ngươi lại đây, chuyện này quả thực là bổn cung chủ không đúng, ta cho các ngươi chút đồ, coi như là bồi thường cho các đệ tử đi.<br><br>”Đỗ Đan Liên nghe vậy, lập tức nhíu mày, theo bản năng thay các nàng cự tuyệt: “Cung chủ, các nàng thân là đệ tử của Tuyệt Tình Cung, vốn nên vì Tuyệt Tình Cung mà làm việc, không nên mượn việc này mà muốn cung chủ ban thưởng.<br><br>”.<br><br>"]