["<br>Edit: KimMuội muội do dự cùng mẫu thân mất bình tĩnh, Giang Ngọc Trạch vừa về đến nhà liền cảm giác được.<br><br>Vừa nghe được lời quan tâm từ nhi tử, lão Tiền thị liền không kìm lòng được nữa, cho dù bà là trưởng bối, nhưng mấy ngày nay chính là đã tức giận quá mức, tức đến mức cả người phát run, thời điểm tỏa ra sát khí, nhưng cũng chưa có sức lực mà làm thật.<br><br>Giờ phút này đối mặt với nhi tử, lập tức đem cái nghiệp chướng Nhị Nha ra kể, vừa nói vừa nghiến răng nghiến lợi.<br><br>Đối với cái nghiệp chướng này chính là vô cùng chán ghét.<br><br>“Trong khoảng thời gian này lại xảy ra nhiều chuyện như vậy sao?” Giang Ngọc Trạch nghe xong, lông mày nhíu chặt, “Nghe ra thì Nhị Nha này quả thực là nhiều mưu tính, thật biết tính kế, nhưng cũng là vì trong nhà quá nghèo, nàng là muốn được ăn thịt, ăn trứng.<br><br>”“Cả ngày chỉ biết kêu đói, đáng giận nhất chính là, nàng tuổi còn nhỏ, đã biết châm ngòi ly gián quan hệ mẫu tử giữa ta với đại ca con, tâm tư quá nhiều, chỉ sợ là cái tai họa.<br><br>” Nhắc tới chất nữ kia, lão Tiền thị tràn ngập chán ghét.<br><br>Giang Ngọc Trạch đánh giá sắc mặt của mẫu thân, trầm ngâm một hồi rồi nói: “Vậy nương có tính toán gì không?”Đối mặt với nhi tử, lão Tiền thị cũng không giấu giếm, nói thẳng: “Không thể giữ đứa nhỏ này lại trong nhà nữa, cả ngày chỉ biết tính kế đòi đồ, hơn nữa đứa trẻ này cũng không thể dạy dỗ được.<br><br>”“Không thể giữ nàng lại trong nhà, đúng là không thể, trong nhà phải yên ấm, nếu không thể đồng lòng hợp lực mà phân tán lực lượng, cả nhà liền phải treo cổ trên một sợi dây.<br><br>”Giang Ngọc Trạch hiểu rõ người nhà cho mình đọc sách chính là vì gia tộc, vừa vì gia tộc mà cũng vì chính hắn, là cố gắng đấu tranh thay đổi vận mệnh, chấn hưng gia tộc, cũng không có ai có thể sống dễ dàng.<br><br>Giang Ngọc Trạch đọc sách cũng vô cùng khắc khổ, bỏ ra rất nhiều tâm sức.<br> <br><br>Lúc này có người nhiễu loạn lòng người, chính là một đòn chí mạng, có mấy người trong mắt chỉ có miếng ăn, căn bản không nhìn thấy chuyện lâu dài.<br><br>Ngón tay Giang Ngọc Trạch đặt trên đầu gối hơi động đậy, hắn suy nghĩ một chút, một lát sau mới nói: “Nhị Nha ghen tị lại tính toán, trong lòng, trong mắt chỉ có ăn, nương, con có một cách, trong trường con có một bạn học, trong nhà vừa mới sinh được muội muội, đang muốn tìm mấy tiểu nha hoàn đi theo đứa trẻ cùng nhau lớn lên, bồi dưỡng từ nhỏ.<br><br>”“Đưa Nhị Nha đi?” Lão Tiền thị rất không vừa lòng, đây là phải dùng đến giao tình của nhi tử, đưa nha đầu xấu xa kia đi làm nha hoàn, là nha hoàn của gia đình giàu có, cũng không phải là chuyện dễ dàng.<br><br>Tuy nói làm nô tỳ không dễ làm, nhưng khẳng định là có thể ăn uống no đủ, thật đúng ý nha đầu kia, lão Tiền thị chính là ngàn vạn lần không muốn.<br><br>“Vậy cứ giữ nàng lại trong nhà?” Giang Ngọc Trạch nhìn mẫu thân, trên môi nở một nụ cười ấm áp.<br><br>“Càng không được.<br><br>” Lão Tiền thị tưởng tượng đến việc ngày nào cũng phải gặp nha đầu chết tiệt kia, đầu óc liền ong ong.<br><br>Lão Tiền thị cũng không biết đó là huyết áp tăng cao, chỉ biết mỗi lần nhìn thấy đứa trẻ kia liền khó chịu.<br><br>“Vậy chuyện này con sẽ nói với đại ca, đi làm nha hoàn, chính là đi theo tiểu thư nhà quyền quý, cuộc sống trôi qua cũng tốt.<br><br>” Giang Ngọc Trạch nói.<br><br>Còn chuyện nhân duyên sau này, vậy còn phải xem vận mệnh của nàng, nha hoàn chính là đã là người của chủ nhân rồi.<br> <br><br>“Nương, phải chừa một con đường sống cho người ta, không cần bức người đến bước đường cùng, mọi người cũng đều là người thân, đã mang nô tịch, cũng không thể gây ra sóng gió gì nữa.<br><br>” Giang Ngọc Trạch an ủi mẫu thân.<br><br>Lão Tiền thị hít sâu một hơi, “Vậy được, cũng là vì tiền đồ của con, bằng không sao có thể để nàng có được loại chuyện tốt này.<br><br>”Thời điểm ăn cơm tối, lão Tiền thị phá lệ luộc cho chất nữ đang oán hận một quả trứng gà.<br><br>“Cảm ơn nội tổ mẫu.<br><br>” Nam Chi không hề có chút gánh nặng tâm lý nào mà nhận lấy, đập trứng gà, chậm rãi bóc vỏ.<br><br>Những người khác trên bàn cơm đều cảm thấy vô cùng kỳ quái, không nhịn được mà nhìn về phía lão Tiền thị, bao gồm cả Giang Lương Tài cùng Ngô thị.<br><br>“Nội tổ mẫu, ta cũng muốn ăn trứng gà.<br><br>”“Ăn trứng gà, ăn trứng gà……”Tình huống trên bàn cơm liền có chút mất khống chế, Nam Chi hoàn toàn không quan tâm tới thế giới bên ngoài, chỉ toàn tâm toàn ý bóc trứng gà.<br><br>Giang Ngọc Trạch quan sát cái chất nữ này, thấy trong mắt cô chỉ toàn là trứng gà, khóe miệng mang theo ý cười, thật là một đứa trẻ thuần khiết.<br><br><br>Chỉ nhìn vào bề ngoài, hoàn toàn không nhận ra đây là một người thích tính kế.<br><br>“Đều câm miệng lại cho ta, cho Nhị Nha trứng gà là bởi vì có lý do, Nhị Nha sắp phải rời khỏi đây rồi.<br><br>” Lão Tiền thị bang bang bang mà gõ muỗng xuống bàn.<br><br>“Rời khỏi đây, nương, sao lại thế?” Giang Lương Tài vội vàng hỏi, Ngô thị cũng nhìn lão Tiền thị chằm chằm, ánh mắt cảnh giác.<br><br>Liền biết, liền biết đột nhiên cho Nhị Nha trứng gà chính là không phải chuyện gì tốt mà, thật giống bữa cơm trước khi chặt đầu.<br><br>Nam Chi nghe thấy muốn đưa cô ra khỏi nhà, cũng không cảm thấy bất ngờ chút nào, cô đem trứng gà chia thành bốn phần, chia cho phụ mẫu cùng tỷ tỷ.<br><br>Sau đó đem một miếng trứng gà nhét vào trong miệng, thật là ngon!Trứng gà thật là ngon!Nam Chi chậm rãi nhai nuốt, cảm nhận mùi thơm của trứng gà, gà cô cho ăn, đẻ ra trứng gà thật là ngon.<br><br>Giang Ngọc Trạch quan sát mọi người trên bàn cơm, cảm xúc của mọi người đều giống nhau, lại nhìn đến Nhị Nha, nhìn đứa trẻ rung đùi đắc ý ăn trứng gà.<br><br>Giống như không hề nghe thấy mình sẽ phải rời khỏi nhà, là còn nhỏ không hiểu, hay là không thèm để ý, hay là trong lòng có tính toán gì, nên mới có thể bình tĩnh như vậy.<br><br>“Nương, rốt cuộc là sao lại thế này?” Giang Lương Tài sốt ruột hỏi.<br><br>Lão Tiền thị đem lời tiểu nhi tử nói lại một lần, cuối cùng nói: “Đây chính là nhờ vào giao tình của Ngọc Trạch.<br><br>”Ngô thị gắt gao nhíu mày, sắc mặt khó chịu, nàng nói: “Đây không phải là bán đi làm nô lệ sao, Giang gia không nuôi nổi đứa trẻ này sao?”“Đại tẩu, không phải như thế, đây là một cơ hội tốt, tìm một tiểu thư nhà giàu làm chủ nhân, chính là cùng đứa trẻ đó chơi đùa, cũng là một cách bồi dưỡng, không riêng gì có thể mở rộng tầm mắt, mà làm nha hoàn cũng là đại diện cho chủ nhân.<br><br>”Giang Ngọc Trạch ôn hòa giải thích với Ngô thị.<br> <br><br>Ngô thị tỏ vẻ nghi hoặc, “Loại chuyện tốt này, sao có thể đến lượt Nhị Nha.<br><br>”“Ngươi cũng biết chuyện tốt sẽ không tới lượt Nhị Nha sao, người ta đây là nhìn mặt mũi của Ngọc Trạch.<br><br>” Lão Tiền thị tức giận dỗi con dâu.<br><br>Tiểu Tiền thị cười ha hả mà nói: “Chúc mừng đại tẩu, Nhị Nha còn có thể tốt số như vậy, làm nha hoàn của gia đình giàu có, chuyện hôn sự về sau cũng dễ dàng, có thể gả cho một người trong sạch.<br><br>”Lúc này sắc mặt Giang Lương Tài mới tốt hơn một chút, hắn hỏi: “Nhị Nha cần phải làm cái gì, là bán cho gia đình giàu có sao?”Thanh danh bán nữ nhi chính là quá khó nghe.<br><br>Giang Ngọc Trạch hơi nhíu mày, thở dài nói: “Đại ca, người ta là muốn có người chăm sóc đứa trẻ, nếu không có khế ước bán thân trong tay, sao người ta có thể yên tâm sử dụng được đây?”“Phải bán thân?” Giang Lương Tài hơi ngây người.<br><br>“Chỉ là thủ tục thôi, Nhị Nha vẫn là nữ nhi của ngươi, vẫn là chất nữ của Giang gia.<br><br>” Lão Tiền thị không thể đợi được nữa mà hạ mình xuống khuyên đại nhi tử, trong lòng chính là hận không thể lập tức đem người đóng gói đuổi đi.<br><br>Giọng điệu của tiểu Tiền thị có chút hâm mộ, “Đáng tiếc là ta không có nữ nhi, bằng không chuyện tốt như vậy, ta cũng muốn.<br><br>”Đại khái là nghe có người muốn giành thứ tốt, sắc mặt Giang Lương Tài khẽ thay đổi, cũng không nói gì, đó chính là cam chịu.<br><br>Phụ thân đồng ý rồi, Đại Nha nghe thấy muội muội bị bán đi, gấp đến độ hốc mắt đỏ lên, sau này nàng sẽ không được gặp muội muội nữa.<br><br>.<br><br>"]