["<br>Edit: KimHệ thống cũng cảm thấy bệnh của đứa trẻ nên được chữa khỏi.<br><br>Vốn tưởng rằng tới thế giới này có thể áp chế được khát vọng của đứa trẻ, kết quả không thể nói ra ngoài, đứa trẻ này lại suốt ngày nói những thứ vô nghĩa ở trong lòng mà làm phiền nó.<br><br>Lo ngại tâm trạng Quan Hinh đang không tốt, Lục Tấn không đưa Quan Hinh cùng đến bệnh viện, trực tiếp bế Nam Chi lên xe.<br><br>Quan Hinh nghe thấy tiếng động cơ ô tô đi mất, trong lòng càng khổ sở.<br><br>Vừa mới trở về mà lại đi rồi, thật khó chịu!Phu nhân tổng tài thật là mềm yếu, cần phải được cưng chiều!Quan Hinh nhìn thấy chồng mình về đến nhà, còn chưa nói được hai câu đã lại đi rồi, ngực vô cùng khó chịu, trái tim như có một bàn tay vô hình bóp lấy, đau không chịu nổi!Hắn bây giờ lại không kiên nhẫn như vậy sao, cô còn chưa nói với hắn về chuyện của con gái đâu.<br><br>Quan Hinh vô cùng lo lắng, lo lắng con gái sẽ giống như em trai, sẽ mắc bệnh giống như em trai.<br><br>Lục Tấn mang con gái đến bệnh viện, sau nhiều lần kiểm tra, xác định đứa trẻ đã mắc bệnh tự kỷ, nhưng cũng không quá nghiêm trọng, trị liệu cho tốt, giao lưu với đứa trẻ nhiều một chút là ổn.<br><br>Lục Tấn thở phào nhẹ nhõm một hơi, hắn nghĩ, chẳng lẽ căn bệnh tự kỷ này là do di truyền sao?Lục Tấn cũng cảm thấy bản thân đã quá xem nhẹ con gái, sau khi ra khỏi bệnh viện, hỏi Nam Chi: “Con muốn đi đâu chơi, có muốn đi ăn gà rán không?”Nam Chi gật đầu, “Muốn, ăn……”Từng chữ một nhảy ra ngoài!Lục Tấn mang theo đứa trẻ ra ngoài chơi một ngày, ăn ăn uống uống, đại khái là vì muốn bù đắp cho con gái, hận không thể dùng một ngày này bù đắp lại hết khoảng thời gian lơ là trước kia.<br><br>Nam Chi ăn ăn uống uống, chơi rất vui vẻ, cưỡi trên cổ cha mình.<br><br>Vừa vào đến nhà, Lục Tấn đã nhìn thấy mẹ cùng vợ, vợ đang cúi đầu, cả người bao phủ bởi sự cô đơn, mà khuôn mặt mẹ lại vô cùng sắc bén, tràn ngập bất mãn và cáu kỉnh.<br><br> <br>Ánh mắt Lục phu nhân đảo qua khuôn mặt cháu gái một cái, không kiên nhẫn hỏi con trai: “Vứt hết công việc xuống chạy về nhà làm gì?”Lục Tấn lúc này tự nhiên sẽ không nói là vì vợ hắn gọi hắn về, vốn dĩ quan hệ giữa hai người phụ nữ đã không tốt.<br><br>Lục Tấn nói: “Đưa đứa trẻ tới bệnh viện.<br><br>”Lục phu nhân hỏi: “Đứa trẻ làm sao vậy?” Rốt cuộc vẫn là cháu gái của mình, vẫn rất để ý.<br><br>Lục Tấn thở dài: “Có chút tự kỷ.<br><br>”“Cái gì, tự kỷ, chính là bệnh của em trai cô sao?” Lục phu nhân lập tức quay đầu lại nhìn Quan Hinh.<br><br>Quan Hinh siết chặt tay thành nắm đấm, quật cường nói: “Em trai con cũng không muốn mắc phải bệnh này.<br><br>”Lời của mẹ chồng nói khiến lòng tự trọng của Quan Hinh tổn thương, nói cái gì, cái loại bệnh này?!Lục phu nhân lập tức quay đầu, không muốn tiếp tục nói chuyện với Quan Hinh nữa, vẫy tay với cháu gái: “Quan Quan, lại đây với bà nội.<br><br>”Nam Chi lập tức muốn xuống khỏi cổ cha mình, Lục Tấn vội vàng nói: “Qua với bà nội đi, chậm thôi.<br><br>”Lục Tấn đỡ con gái xuống đất, Nam Chi chạy tới trước mặt bà nội, Lục phu nhân nhẹ nhàng xoa mặt cháu gái, “Quan Quan, bà là bà nội.<br><br>”Thời điểm kêu Quan Quan, một cổ cảm giác ghê tởm nảy lên trong lòng Lục phu nhân, Quan Quan, giống như đang gọi con dâu.<br><br> <br>Ngay cả tên của con cũng không thể đặt cho tử tế.<br><br>Nam Chi cười rạng rỡ với bà nội, lộ ra hàm răng trắng tuyết nho nhỏ, đôi mắt cong cong, cười vô cùng xán lạn: “Bà nội.<br><br>”“Ai……” Lục phu nhân lên tiếng, sau đó lại chờ đứa trẻ nói thêm mấy câu, lại phát hiện đứa nhỏ này không mở miệng nữa.<br><br>Lục phu nhân tức giận đến mức lồ ng ngực phập phồng kịch liệt, hai vợ chồng nuôi dưỡng đứa trẻ thế nào vậy, nuôi đứa trẻ thành như vậy…Nhưng trước mặt đứa trẻ, Lục phu nhân vẫn gian nan mà nhịn xuống, nói với hai người: “Đến thư phòng đi.<br><br>”Lại nói tiếp một câu: “Cả hai người.<br><br>”Ngay sau đó, Lục phu nhân lại nói với Nam Chi: “Quan, Lục Lục đi chơi đi, bà có chuyện muốn nói với cha mẹ cháu.<br><br>”Nam Chi gật đầu, xoay người chạy tới bãi cỏ ngoài hoa viên.<br><br>Trong thư phòng, Lục Tấn nhéo nhéo tay Quan Hinh, ý muốn an ủi, Lục phu nhân coi như không nhìn thấy động tác nhỏ của bọn họ, hỏi Lục Tấn: “Sao lại vứt hết công việc xuống mà chạy về nhà?”Lục Tấn tự nhiên sẽ không nói là bởi vì Quan Hinh, chỉ nói: “Là nhận được tin nhắn cho nên con mới trở về đưa đứa trẻ tới bệnh viện.<br><br>”Lục phu nhân tức giận cười to, vô cùng thất vọng mà nhìn con trai, bà nghĩ thầm, bà vất vả bồi dưỡng con, vậy mà lại mắc phải lỗi vô tổ chức cấp thấp.<br><br>Sau khi gặp được Quan Hinh, hắn giống như trầm mê trong tình yêu mà xảy ra sự cố, lộn xộn mất khống chế, vô tổ chức.<br><br><br>Có lẽ là bởi vì luôn sống theo khuôn khổ, học hành ưu tú, sau đó tiếp quản công ty, hắn cảm thấy cuộc sống không có tự do, lại gặp được Quan Hinh.<br><br>Những người khác đều hình dung Lục Tấn là một người giỏi tiết chế h@m muốn, kỷ luật bản thân, chính bởi vì Quan Hinh mà nhiều lần phá lệ, giống như là rất yêu Quan Hinh.<br><br>A phi!Bà vẫn luôn phản đối cuộc hôn nhân của Lục Tấn và Quan Hinh, nhưng cũng không phải ghét bỏ, chỉ là có một số việc không thể hòa hợp.<br><br>Có đôi khi bà muốn chỉ điểm cho Quan Hinh về phong cách ăn mặc, trang sức, cách giao tiếp tạo mối quan hệ, giao dịch kinh doanh gì đó, nhưng ở trong mắt Quan Hinh, đây lại là đang xem thường cô.<br><br>Lúc nào cũng ra vẻ chịu ủy khuất, rồi lại bày ra dáng vẻ quật cường, vừa nhìn đã thấy bực bội.<br><br>Quá mức mẫn cảm mà lòng tự trọng lại cao, không biết tốt xấu, không nhìn thân phận của người khác mà quyết định đúng sai, chỉ tập trung vào vấn đề của mình.<br><br>Bởi vì các bà mẹ chồng nàng dâu luôn đối địch, cho nên giữa hai người cũng có sự đối lập.<br><br>Kết hôn cũng kết hôn rồi, còn có thể làm gì, lúc bắt đầu, Lục phu nhân còn nghĩ thầm, cưới thì cũng đã cưới, có than vãn cũng chẳng có ích gì, dạy dỗ lại một chút có lẽ cũng tốt.<br><br>Nhưng bà nhanh chóng phát hiện ra mình đã nghĩ quá tốt đẹp, nói cô nhiều hơn hai câu, ngày hôm sau con trai đã tới tìm bà, kêu bà bớt nói Quan Hinh lại một chút.<br><br>Lục phu nhân:……Bà hoàn toàn từ bỏ người con dâu này, càng sẽ không đưa con dâu không có tiền đồ tới các buổi yến tiệc, nhất là các buổi tiệc giới thương nhân.<br><br>Kỳ thật thì con dâu cũng không nhất định phải được việc, cho dù cô có nhu nhược một chút, nhưng biết cố gắng vì gia đình là tốt rồi.<br><br>Nhưng lại cố tình khiến Lục Tấn sống không đàng hoàng theo.<br> <br><br>Lúc trước, bà muốn lợi dụng hiệp nghị tiền hôn nhân khiến Quan Hinh rời đi, kết quả không nghĩ tới Quan Hinh không nói hai lời mà ký vào.<br><br>Đặc biệt không thích danh lợi.<br><br>Không sợ kẻ địch thông minh, chỉ sợ kẻ địch liều lĩnh, Quan Hinh như vậy làm Lục phu nhân nói không được mà nuốt xuống cũng chẳng xong.<br><br>Cũng chỉ có thể đồng ý cho bọn họ kết hôn, sau hôn nhân, Lục phu nhân cũng không ở cùng với hai người bọn họ, mắt không thấy tâm không phiền.<br><br>Vốn tưởng rằng sau khi kết hôn, Lục Tấn đang vì tình ái mà điên cuồng có thể bình tĩnh lại một chút, nhưng vẫn không có.<br><br>Vẫn chìm đắm trong sự hỗn loạn, ném xuống công việc quan trọng, học cái tốt trong hai mươi năm, học cái xấu trong một hai năm.<br><br>Quan Hinh cả ngày không có việc gì làm, chỉ làm mấy thứ vớ vẩn, một hồi trà sữa, một hồi lạp xưởng, lại chụp hình đăng lên mạng xã hội khoe tình cảm, việc chính thì không làm.<br><br>Trên mạng có rất nhiều người hâm mộ Quan Hinh, nhưng những sự hâm mộ này đều không có ý nghĩa, nếu có thể lợi dụng độ hot này mà quảng bá một số sản phẩm của công ty thì cũng tốt.<br><br>Nhưng Quan Hinh lại nói như vậy là không thuần túy, cô chỉ chia sẻ một số câu chuyện thú vị, không phải muốn bán hàng.<br><br>Lục phu nhân thà rằng đi thuê người nổi tiếng, cũng không muốn nói nhiều thêm hai câu với Quan Hinh.<br><br>.<br><br>"]