["<br>Edit: KimÔng Trương nhìn Diệp Nghiên Sơn, ông hiểu, Diệp Nghiên Sơn chỉ là đang trút giận, nhưng hắn lại luôn miệng nói là vì muốn tốt cho Trương Tất Vân, nhưng mà, ông cũng không thể không suy xét lời hắn nói.<br><br>Giống như lời Diệp Nghiên Sơn, Trương Tất Vân có thể ra tay với Diệp Nghiên Sơn, người có thể coi là bạn tốt, thì đối với mấy người trong nhà còn mang lòng thù hận, nếu bắt được cơ hội, sẽ là người thân năm đời cũng không nhận.<br><br>Chiếm lấy công ty của Diệp Nghiên Sơn, trở nên lớn mạnh cũng là bởi vì muốn lên võ đài đấu với Trương gia, cha con tương tàn, anh em bất hòa.<br><br>Thái độ của ông Trương mềm xuống, “Chuyện này thiệt thòi cho cậu, như vậy đi, cổ phần cho Tất Vân cậu lấy về đi.<br><br>”Diệp Nghiên Sơn cười cười, không cự tuyệt: “Cảm ơn chú Trương, chú chớ nên mềm lòng, chịu đựng một hồi, sẽ không phiền phức về sau.<br><br>”Diệp Nghiên Sơn đỡ ông Trương đang lảo đảo ra khỏi biệt thự, đưa ông lên xe, nhìn xe lái đi, nụ cười trên mặt biến mất.<br><br>Đúng như hắn nói, ông Trương đã lớn tuổi rồi, không chừng một ngày nào đó sẽ ra đi, cũng không thể quản được những chuyện sau đó.<br><br>Thời gian còn dài, còn rất nhiều thời gian!Đã không còn chỗ dựa là ông Trương, tiểu tử Trương Tất Vân kia chỉ có mặc người ta xoa nắn, chèn ép, cậu ta hy vọng mấy người anh em trong nhà có thể giúp đỡ sao, thật nực cười!Diệp Nghiên Sơn áp đầu lưỡi vào hai má, mặt mày tức giận, đột nhiên bật cười.<br><br>Diệp Nghiên Sơn trở vào nhà, nhìn thấy con gái đang đứng ngây ngốc, hắn xoa đầu cô, \"Đang suy nghĩ gì mà ngẩn cả người vậy?\"Nam Chi nhìn cha, “Là chú Trương hại cha sao?”Cô nghe được cái gì mà, chú Trương hại cha xảy ra tai nạn.<br><br>Chú Trương hại cha?Diệp Nghiên Sơn thở dài, “Đúng vậy.<br> <br><br>”Nam Chi ôm chân cha, “May mà cha không xảy ra chuyện gì, hắn quá xấu rồi, sao có thể hại cha, đồ trứng thối.<br><br>”Diệp Nghiên Sơn phụ họa con gái, “Về sau thấy cậu ta thì tránh xa một chút.<br><br>”Nam Chi lại hỏi hệ thống: “Ca ca, trong cốt truyện, cha chết có phải do kẻ xấu làm không?”Hệ thống chỉ nói: “Có thể phải, cũng có thể không, nhưng sau khi Diệp Nghiên Sơn chết, quả thực đúng là cậu ta tiếp quản công ty.<br><br>”“Bởi vì cậu ta tự mình bồi dưỡng Vạn Mộng Lâm, cho nên có chút vội vàng không chờ được mà ra tay, cốt truyện thay đổi, tương lai cũng khác nhau, mở ra hàng ngàn vạn nhánh nhỏ.<br><br>”Nam Chi hừ hừ: “Người xấu đã bị bắt, đáng đời.<br><br>”Trương Tất Vân nhận xử phạt, thời điểm nhận án phạt, Diệp Nghiên Sơn cùng Vạn Mộng Lâm cũng có mặt.<br><br>Chuyện Trương Tất Vân làm hỏng xe, khiến người khác xảy ra tai nạn, chứng cứ vô cùng xác thực, có nhân viên tiệm sửa xe làm chứng, cũng có video ghi hình.<br><br>Ngoài tiền bồi thường, còn phải ngồi tù, thời gian cho tội chưa cấu thành cũng không nhiều, chỉ có ba năm, nhưng khuôn mặt Trương Tất Vân lại trở nên vặn vẹn, ba năm, tận ba năm.<br><br>Cậu ta nhìn về phía khu dự thính, chỉ có Diệp Nghiên Sơn cùng Vạn Mộng Lâm, người cậu ta muốn gặp cũng không thấy.<br><br>Nhẫn tâm như vậy sao, người như vậy xứng đáng làm cha sao?Đã mặc kệ cậu ta, vậy tại sao còn sinh ra cậu ta, cậu ta hận, cậu ta oán…Cậu ta nhìn Diệp Nghiên Sơn bằng ánh mắt sắc như dao, vẻ mặt dữ tợn.<br> <br><br>Diệp Nghiên Sơn cười với Trương Tất Vân, thờ ơ nhìn cậu ta, khiến khuôn mặt Trương Tất Vân càng thêm vặn vẹo, vô cùng kích động, làm sao mà Diệp Nghiên Sơn dám, hắn không sợ cha trách tội sao?Hắn chính là con chó bên cạnh cha, làm sao mà hắn dám.<br><br>Trương Tất Vân kích động bị người ta cưỡng chế ấn xuống, trong lòng thật nhục nhã, đầu bị ấn xuống bàn, giống như một con heo đang chờ chọc tiết, bị áp chế không thể giãy giụa.<br><br>Vạn Mộng Lâm vô cùng hoảng sợ khi thấy Trương Tất Vân bị áp giải đi, cậu ta phải ngồi tù.<br><br>Trương Tất Vân ngồi tù?Mới cách đây không lâu, người thanh niên kia mới cùng cô tưởng tượng về tương lai, nháy mắt đã phải ngồi tù, chuyện quái gì đang xảy ra vậy?Diệp Nghiên Sơn thấy được kết quả mình mong muốn, đứng dậy rời đi, Vạn Mộng Lâm sửng sốt một chút, nhanh chóng đuổi theo, “Diệp tiên sinh, Diệp tiên sinh……”Diệp Nghiên Sơn dừng bước, xoay người nhìn cô, “Chuyện gì?”Vạn Mộng Lâm nhất thời không nói nên lời, cắn môi, thấy cô không nói tiếng nào, Diệp Nghiên Sơn nói: “Vạn tiểu thư, tạm biệt.<br><br>”“Chờ một chút.<br><br>” Vạn Mộng Lâm cuống quít hô, Diệp Nghiên Sơn nhíu mày, “Vạn tiểu thư, có việc mời nói.<br><br>” Hắn không rảnh.<br><br>Vạn Mộng Lâm hỏi: “Diệp tiên sinh, Trương Tất Vân động tay động chân với xe của anh thật sao?”Diệp Nghiên Sơn: “Lúc thẩm phán nói cô không nghe rõ sao?”Vạn Mộng Lâm: “Tôi chỉ cảm thấy, hai người là bạn tốt, có phải trong chuyện này có hiểu lầm gì không.<br><br>”“Cô nghi ngờ phán quyết của thẩm phán sao, cô có thể giúp Trương Tất Vân kháng cáo đấy, cũng không phải là không thể.<br><br><br>” Diệp Nghiên Sơn nói, hắn cảm thấy người phụ nữ Vạn Mộng Lâm này có chút đen đủi, nếu ở gần cô sẽ trở nên bất hạnh.<br><br>Loại phụ nữ này, người bình thường sẽ không thể áp xuống được, vẫn là giao cho Hoắc tiên sinh đi, bọn họ mệnh mỏng, không có cái phúc khí ấy.<br><br>Có lẽ Trương Tất Vân thật sự thích Vạn Mộng Lâm, muốn gây dựng sự nghiệp một phen, cạnh tranh với cha của hai đứa trẻ.<br><br>Vạn Mộng Lâm:……Cô nhìn bóng lưng của Diệp Nghiên Sơn, lâm vào mê mang, cô nên làm cái gì bây giờ, nên làm cái gì bây giờ?!Cô không thể quay lại công ty của Diệp tổng được, là cô chủ động ra đi, không thể quay lại được nữa.<br><br>Trương Tất Vân ngồi tù ba năm, thời gian ba năm quá dài, sẽ xảy ra nhiều chuyện.<br><br>Các con cô cũng không biết có thể chờ được bao lâu, tại sao, tại sao lại khó khăn như vậy?Vạn Mộng Lâm trở lại phòng làm việc, phát hiện mọi người đã biết chuyện ông chủ đã đi tù, bọn họ chạy toán loạn, thu dọn đồ đạc mà rời đi, thậm chí bọn họ còn không quan tâm đến tiền lương nữa.<br><br>Đối mặt với văn phòng lộn xộn cùng đống giấy tờ bay loạn trong không trung, thiếu chút nữa Vạn Mộng Lâm đã khóc thành tiếng, tại sao, tại sao lại xảy ra chuyện này …Về đến nhà, nhìn thấy có người đang dọn đồ của cô, Vạn Mộng Lâm vội vàng tiến lên ngăn cản: “Đây là nhà tôi, các người đang làm gì vậy?”“Cô hẳn là người đang ở tạm đây à, hiện tại chủ ngôi nhà này muốn lấy lại nhà.<br><br>” Người chuyển nhà nói, “Phiền cô lập tức dọn ra khỏi đây.<br><br>”“Đây là nhà của Trương Tất Vân mà.<br><br>” Vạn Mộng Lâm giải thích.<br><br>“Đúng vậy, nhưng bây giờ căn nhà này do cha của Trương Tất Vân tiếp quản.<br><br> <br>”Vạn Mộng Lâm choáng váng, cô sắp bị đuổi ra ngoài, không có nhà để ở, trong lòng cô hoảng loạn, bất lực, nỗi sợ hãi tràn ngập trong lòng cô.<br><br>Vạn Mộng Lâm bất lực kéo vali đi, lẻ loi mà ngồi ở ngoài đường phố, trời đất bao la không còn nơi để về.<br><br>Trời cũng bắt đầu tối, trước hết để giải quyết vấn đề chỗ ở cho tối nay, cô tìm một khách sạn ở tạm.<br><br>May mắn lúc trước tham gia không ít cuộc thi thiết kế, cũng có tiền thưởng, đủ sống một thời gian.<br><br>Nhưng đối với tương lai mờ mịt, Vạn Mộng Lâm vô cùng lo lắng, cô không thể trở nên ngang bằng với Hoắc Hạ Quân, sao có thể cướp các con về.<br><br>Tới một công ty thiết kế khác tìm việc sao?Vạn Mộng Lâm có chút khiếp đảm, không có người nâng đỡ cô, cô cảm thấy mình không có đủ tự tin, cũng cảm thấy người ta sẽ không nhận một nhà thiết kế mới chỉ tốt nghiệp cao trung.<br><br>Không tự chủ được, gương mặt Diệp Nghiên Sơn xuất hiện trong lòng Vạn Mộng Lâm.<br><br>Không được, không được……Vạn Mộng Lâm lắc đầu, cho dù cô có vứt bỏ lòng tự trọng đi cầu xin người ta, Diệp Nghiên Sơn cũng sẽ không để ý đến cô.<br><br>Đàn ông khi trở mặt vô tình, rất nhẫn tâm.<br><br>Chẳng lẽ phải về nước, về nước có ích lợi gì đâu, mang bộ dạng chật vật thế này mà về nước, chỉ khiến người ta chê cười, cũng không cướp được các con về.<br><br>.<br><br>"]