["<br>Edit: KimLục phu nhân cũng không trông cậy vào việc Quan Hinh có thể làm nên chuyện, nhưng hai vợ này lại càng lúc càng quá mức.<br><br>Đặc biệt là Quan Hinh còn không chăm sóc tốt cho đứa trẻ được, đã sắp ba tuổi rồi, mà đứa trẻ đến một câu hoàn chỉnh cũng không nói được.<br><br>Trẻ con cần phải dạy dỗ, đi theo người lớn bi bô tập nói, cũng không phải vừa sinh ra đã biết nói chuyện.<br><br>Lục phu nhân ý thức được, nếu bà tiếp tục tránh hai bọn họ, sẽ càng khiến cho bọn họ thêm phóng túng, chỉ sợ sẽ càng ngày càng kỳ cục.<br><br>Ít nhất, cũng không thể liên lụy đến đứa trẻ.<br><br>Lục phu nhân vừa nhìn đến Quan Hinh đã thấy khó chịu, nếu công việc của Lục Tấn là chu cấp cho gia đình và điều hành công ty thật tốt, thì Lục Tấn lại bất chợt ném công việc xuống, đây là thất trách.<br><br>Công việc của Quan Hinh là hậu phương chăm sóc gia đình, nhưng cô ngay cả việc chăm sóc đứa trẻ cũng làm không tốt, cũng như không làm tốt việc của mình.<br><br>Phân công công việc, hai người này ở bên nhau, quả thực là tai nạn.<br><br>“Cô ra ngoài trông chừng đứa trẻ đi.<br><br>” Lục phu nhân nói với Quan Hinh, Quan Hinh cúi đầu vâng một tiếng, ra khỏi thư phòng.<br><br> <br>Lục Phu nhân nhìn chằm chằm vào con trai, Lục Tấn không nhịn được nói: “Mẹ, hôm nay là con không đúng, con quá sốt ruột.<br><br>”Lục phu nhân lắc đầu thở dài: “Một người dù có khí phách hăng hái đến đâu, sau khi trải qua tình yêu và hôn nhân rách nát, cũng đều bị tàn phá mất đi vinh quang.<br><br>”“Lục Tấn, mẹ vất vả bồi dưỡng con, vất vả tạo hình con, cho dù con có là một cái phôi ngọc tốt, nhưng một hai đòi đi làm viên đá chèn bình dưa, cho dù có nền tảng tốt đến đâu cũng sẽ bị tàn phá.<br><br>”“Cho dù con có cưới một người phụ nữ thực dụng, cho dù là vì tiền của Lục gia mà đến, tiền ấy mà, ai mà không thích, thì mẹ cũng sẽ không nói gì.<br><br>”Lục Tấn có chút khó chịu, trầm mặc xuống, rất có phong thái tổng tài bá đạo, “Mẹ, lời mẹ nói quá cực đoan, loại phụ nữ đào mỏ là cái dạng phụ nữ gì, chỉ biết hám lợi, thấy tiền là sáng mắt, người như vậy sao có thể so được với Quan Hinh.<br><br>”Lục phu nhân hừ một tiếng: “Ít nhất thì vẫn có thể nghe hiểu lời mẹ nói, phụ nữ đào mỏ khi nhìn thấy đồ vật không thuộc về mình, cũng sẽ có hành động, sau khi gả tới cũng sẽ biết lợi dụng gia thế, ít nhất cũng có năng lực điều hành mạnh mẽ, sẽ không đứng yên tại chỗ mà chờ, chờ vận mệnh đã định sẵn, chờ có được mối nhân duyên tốt, lại cảm thấy bản thân thanh lệ thoát tục.<br><br>”“Có người biết nỗ lực tranh thủ, lại có một số người không biết tranh thủ cho bản thân mình, đổ lỗi cho thứ này thứ kia, tự trách bản thân không có được một mối nhân duyên tốt, cuộc sống giàu sang.<br><br>”“Tất cả là vì lợi nhuận, chúng ta là thương nhân, thương nhân đều là vì lợi nhuận, cũng đừng cười nhạo lẫn nhau.<br><br>”Lục Tấn:……Muốn hắn cưới một người phụ nữ như vậy, nới rộng các mối quan hệ, nhưng hắn lại không thích.<br><br>Lục Tấn không nhịn được mà cãi lại: “Nếu đến với nhau vì vật chất, thì cũng sẽ chia tay vì vật chất, kinh doanh là kinh doanh, tình cảm là tình cảm, mặc kệ mẹ có coi thường Quan Hinh đến đâu, nhưng Quan Hinh trước nay đều chưa bao giờ lấy tiền của con, cô ấy đã ký hiệp nghị tiền hôn nhân.<br><br>”“Mẹ, nếu đổi lại là người khác, yêu cầu cô ta ký vào hiệp nghị tiền hôn nhân, người ta sẽ có thái độ gì.<br> <br><br>”“Cô ấy là yêu con người của con, có lẽ ở một phương diện nào đó cô ấy còn hơi trẻ con, nhưng cô ấy không cùng một loại người giống chúng ta, nếu mẹ muốn biến cô ấy trở thành giống chúng ta, cũng chính là làm khó người khác.<br><br>”“Ai trả bằng tiền sẽ táng gia bại sản, trả bằng dục sẽ sa vào hoan lạc.<br><br>”Bà chủ trước đây của Quan Hinh, người phụ nữ như Liễu Phân, liệu có thể giao phó cả thể xác lẫn tâm hồn cho người khác sao?Lục phu nhân:……Ha hả!Nhưng Quan Hinh cũng chỉ có một trái tim, mà một trái tim này hoàn toàn vô dụng.<br><br>Nếu có một ngày Lục Tấn rơi xuống đáy vực, có lẽ Quan Hinh sẽ đi theo bên cạnh hắn, nhưng cũng chỉ là đi theo.<br><br>Lục phu nhân không còn gì để nói: “Không phải là cô ta trẻ con, mà là kỳ quái, mắc chứng hoang tưởng không thể giải thích được, điều đáng sợ nhất là nghe không hiểu lời người khác nói, Lục Tấn, mẹ không còn gì để nói về vợ con nữa.<br><br>”“Nếu lần sau cô ta còn bảo con ném hết công việc xuống mà chạy về, thì con cứ trì hoãn một chút thời gian rồi hãy ở bên cô ta, đừng làm khó mọi người trong công ty.<br><br>”“Mọi người đều tới đây để kiếm cơm, cũng không phải là quỳ dưới chân Lục gia chờ ăn, con có biết thanh danh của công ty bây giờ đã thành cái dạng gì rồi hay không.<br><br>”“Con thật sự cho rằng mọi người sẽ cảm động vì con thâm tình sao, không mắng con một câu não tàn là may rồi.<br><br>”Chơi đùa như vậy, công ty không phá sản mới là lạ.<br><br>Lục phu nhân nghĩ thầm, con trai bà còn trẻ nên mù mắt.<br><br><br>Có đôi khi, bà muốn dứt khoát không quan tâm, không màng phong độ mà chia rẽ hai người.<br><br>Thật lo lắng, thật bực bội!Lục Tấn chỉ nói: “Chúng con đã trải qua rất nhiều khó khăn, cô ấy yêu con người của con.<br><br>”Lục phu nhân lắc đầu nói: “Mẹ sẽ ở lại đây chăm sóc đứa trẻ.<br><br>”Thân thể Lục Tấn cứng đờ, vẻ mặt vô cùng bất đắc dĩ, mẹ chồng nàng dâu sống dưới một mái nhà, hắn không dám tưởng tượng tiếp.<br><br>Khả năng cao sẽ giống như sao chổi va vào trái đất.<br><br>Lục phu nhân châm chọc: “Nhìn xem, đây chính là cuộc hôn nhân tốt đẹp mà con nói sao, ngay cả một bà mẹ chồng mà cũng không dám sống dưới một mái nhà.<br><br>”Lần này Lục phu nhân không định trốn tránh, đứa trẻ đều đã bị bệnh mà người làm cha mẹ lại vô tâm.<br><br>“Chờ đứa trẻ tốt lên một chút thì mẹ sẽ chuyển đi, đứa nhỏ này không thể để hai người nuôi dưỡng được.<br><br>” Lục phu nhân cảm thấy Quan Hinh ngay cả con mình cũng không thể nuôi dạy cho tốt, thì có thể yêu Lục Tấn được bao nhiêu.<br><br>Sau lại, Lục phu nhân ở nhà mấy ngày liền phát hiện ra, Quan Hinh thật sự là yêu Lục Tấn, chỉ yêu mình Lục Tấn, đứa trẻ đứng bên cạnh cô cũng làm lơ.<br><br>Muốn uống cái gì cũng bảo đứa trẻ đi lấy, một đứa trẻ chưa tới ba tuổi vụng về đi rót nước, vụng về đặt xuống trước mặt cô, cô lại vui vẻ mà khích lệ đứa trẻ.<br><br>“Quan Quan thật tốt, Quan Quan thật sủng ái Mommy.<br> <br><br>”Lục phu nhân:……Cô cũng thật là có tiền đồ, để đứa trẻ phải sủng ái mẹ nó.<br><br>Nói một câu nhờ giúp là được rồi, lại một hai phải nói là sủng ái.<br><br>Hơn nữa, sủng ái?!Rất giống quân vương thời cổ đại lâm hạnh sủng phi.<br><br>Quan Hinh luôn nói người khác khinh thường cô, cô lại cố ý hoặc vô tình bù đắp cho chính mình.<br><br>Lục phu nhân:…… Người con dâu này của bà thật thú vị, có lẽ là đàn ông sẽ thích cô làm nũng, thích cái giọng điệu này đi.<br><br>Lục phu nhân chỉ nhìn, cũng không nói nhiều, không biết là có phải vì bà tới đây sống, cho nên hai vợ chồng son này mới thể hiện ân ái hơn mức bình thường hay không.<br><br>Cũng không biết Quan Hinh có đang khiêu khích bà, muốn khiêu khích một quả phụ là bà?Lại còn ngăn cản đứa trẻ thân thiết với cha nó, ngay cả con gái mình mà cũng coi thành kẻ thù?Có phải là giống như trên mạng nói, đàn ông sau khi có con gái đều sẽ yêu thương con gái mà bỏ bê vợ.<br><br>Phụ nữ đều muốn sinh con trai, chồng cùng con trai đều yêu thương cô, như vậy mới là hạnh phúc.<br><br>Dù sao khi Lục phu nhân nhìn thấy mấy lời này, nghĩ thầm, nhất định là phải xuất huyết não mới có thể nói ra mấy lời này.<br><br>Không phải làm mẹ hai người đàn ông đã là không tồi rồi!“Bà…” Nam Chi rót nước cho mẹ xong, lập tức nhảy nhót tới bên cạnh bà nội, “Truyện, truyện…”Lục phu nhân lấy truyện ra, kể chuyện cho đứa trẻ, vừa mới kể được mấy câu, đã nghe thấy tiếng Quan Hinh vọng lại đây: “Quan Quan, có thể lấy đồ giúp mẹ được không, cảm ơn con, mẹ cần Quan Quan giúp.<br><br>”Lục phu nhân:……Có khác gì là đang diễn tuồng không!Nam Chi:???Con còn là một đứa trẻ chưa tới ba tuổi đâu, còn là một đứa trẻ chưa thể nói chuyện đấy!Trong nhà có rất nhiều chị người hầu, dì người hầu nha!.<br><br>"]