["<br>Edit: KimLinh dịch là thứ nằm ngoài phạm vi kiến ​​thức cằn cỗi của Nam Chi, đây là thứ gì, nghe rất lợi hại, nhưng lại không thể hiểu được hình dáng của nó.<br><br>Nam Chi khó hiểu hỏi: “Linh dịch là đồ của Thi tần, vì sao lại phải lấy đi, ngươi nói linh dịch xuất hiện ở trên người nàng là không đúng, vậy vì sao lại xuất hiện, ta căn bản không biết làm thế nào để lấy linh dịch đi, nói với Thi tần sao, nàng sẽ đồng ý giao ra sao?”Nam Chi thật sự có mười vạn câu hỏi vì sao muốn hỏi, bộ não bé nhỏ của cô dường như bị bao phủ bởi một lớp sương mù trắng mơ hồ.<br><br>Hệ thống: Mang theo trẻ con thật là khó!Hệ thống: \"Là người, là trời, đều sẽ có lúc phạm sai lầm.<br><br>”Là trời cái gì?Nam Chi nhìn lên những đám mây trắng trên bầu trời, những đám mây đã làm sai cái gì?Trên bầu trời chỉ có những đám mây nha!Nam Chi lại hỏi: “Vậy thì ta có thể làm cái gì đây, ta không cần làm?”Hệ thống: “Chuyện linh dịch ta sẽ giải quyết, về sau gặp phải những chuyện này, ngươi phải tự mình giải quyết.<br><br>”Nam Chi: “Các ngươi có thể tự xử lý, vậy còn cần ta làm gì, nếu không đưa ta về nhà đi, ta vô dụng, ta mới chỉ vừa đi nhà trẻ, còn chưa được đi học.<br><br>”Hệ thống:……Thực sự bùng nổ!Hệ thống không trả lời, Nam Chi biết rằng, mỗi lần nói đến chuyện về nhà, hệ thống ca ca đều sẽ không lên tiếng.<br><br>Cô vẫn là một đứa trẻ nha!Một đứa trẻ sao có thể giải quyết những việc phức tạp như vậy, sẽ không làm đâu!“Liên Kiều tỷ tỷ, ta muốn đi tìm phụ hoàng.<br><br>” Vẫn là đi cùng phụ hoàng sang chỗ Thi tần dùng bữa, giải quyết vấn đề linh dịch đi.<br><br>“Được.<br><br><br>” Liên Kiều nắm tay Nam Chi dắt đi.<br><br>“Thôi, không đi nữa.<br><br>” Còn chưa đi đến Minh Quang Điện, Nam Chi lại dừng lại, “Liên Kiều tỷ tỷ, không đi nữa.<br><br>”Vẫn là đừng nhanh giải quyết linh dịch như vậy, để phụ hoàng ăn thêm nhiều một chút, trị xong bệnh đau đầu với tính khí nóng nảy của phụ hoàng đi.<br><br>Hệ thống:……Đứa nhỏ này, tâm cũng thật nhiều ma quỷ.<br><br>Liên Kiều có chút kinh ngạc, nhưng không nói thêm cái gì, lại nắm Nam Chi vòng vèo trở về Vĩnh Xuân Cung.<br><br>\"Nhìn thấy Triệu thải nữ rồi, có cảm giác gì?” Hiền phi nhìn nữ nhi đang chạy đến trước mặt, ôm ly nước uống ừng ực, lên tiếng hỏi.<br><br>Đối với tung tích của nữ nhi, Hiền phi biết rất rõ.<br><br>Nam Chi nghĩ nghĩ rồi nói: “Nàng thực đáng thương.<br><br>”“Đáng thương sao, trong cung này, người thua chính là đáng thương như vậy, con chỉ cần nhớ kỹ, chỉ được được hoàng đế nhớ đến mới có thể sống tốt, bằng không, một cái hạ nhân, hay một cái thái giám cũng có thể leo lên đầu khinh nhục con.<br><br>”“Con phải nhớ kỹ, hoàng đế là phụ thân con, là nữ nhi, phải lấy lòng phụ thân, lấy lòng hoàng đế không có gì là mất mặt, cũng không cần chọc giận phụ hoàng con.<br><br>”Trong lòng Hiền phi hiểu rất rõ nam nhân là loại đức hạnh nào, đặc biệt là một đế vương, chỉ muốn hưởng hạnh phúc gia đình, trêu đùa hài tử đáng yêu, còn nếu thật sự nói bọn họ dỗ con ngủ, đổ nước tiểu, dọn phân linh tinh, chỉ làm họ cảm thấy phiền chán.<br><br>Hiền phi nỗ lực để nữ nhi xuất hiện trước mặt hoàng đế, đều là bộ dạng đáng yêu, khiến cho người nhìn nhịn không được muốn có thêm một nữ nhi.<br><br>Hiền phi nhìn bộ dạng ngây thơ mờ mịt của nữ nhi, cũng không nóng nảy, dù sao chỉ cần có một hài tử ở đây, hoàng đế vẫn sẽ để ở trong lòng.<br><br>Huệ Đế có rất ít con nối dõi, thứ gì thiếu liền trân quý, một khi con nối dõi nhiều liền không còn quý trọng nữa, cũng không đáng để tâm.<br><br>Lại nói bụng Thi tần cũng đã lớn, đoán chừng không bao lâu nữa sẽ lâm bồn, nếu là một nữ nhi, có phải hoàng đế sẽ không đặt quan tâm đến trên người nữ nhi của nàng nữa.<br><br>Nếu là nhi tử, vậy càng không ổn, nữ nhi vĩnh viễn so ra kém nhi tử.<br><br><br>Hơn nữa, Thi tần còn được sủng ái như vậy, hài tử của nàng ta chắc chắn sẽ được chú ý nhiều hơn.<br><br>Hiền phi không cảm nhận được mình đang đâm móng tay vào da thịt, ánh mắt lóe lên, sắc mặt có chút giãy giụa, không biết có nên làm hay không.<br><br>Nếu thất bại, hậu quả…Trước mặt Hiền phi hiện lên gương mặt lãnh khốc vô tình của Huệ Đế, hít sâu một hơi, nàng cảm thấy không có con đường sống, người nam nhân lạnh lùng này không có chút dịu dàng nào.<br><br>Quên đi, không cần đi tìm chết.<br><br>Nam Chi không biết mẫu phi trước mặt vừa dâng lên ác niệm, lại bị đè nén hết lần này đến lần khác, sau khi uống nước xong, cô nói với mẫu phi: “Mẫu phi, con đi viết chữ.<br><br>”Mỗi ngày Nam Chi học được một chữ, tất cả đều thuộc lòng, cầm bút lông viết ra những ký tự đen không rõ ràng.<br><br>“Đi đi!” Hiền phi vẫy vẫy tay, tinh thần không tập trung nói.<br><br>Kỳ sinh nở của Thi Bội Nhu tới gần, không khí trong cung có chút xao động, một vài luồng huyết tinh nổi lên, giống như nhóm thợ săn đang nhìn chằm chằm vào con mồi của mình.<br><br>Từ lúc Thi Bội Nhu mang thai tới nay, thân thể đã lớn hơn nhiều, Triệu thải nữ động một chút liền gọi thái y, uống thuốc dưỡng thai, Thi Bội Nhu lại chưa từng gọi thái y, cho dù là tới bắt mạch thai nhi, theo dõi trạng thái của hài tử.<br><br>Trạng thái thân thể của Thi Bội Nhu vô cùng tốt, người khác thường nổi lên vết đốm, mặt nàng lại không tỳ vết trắng như bạch ngọc, khiến đám người trong hậu cung không khỏi xót xa, đố kỵ.<br><br>Hơn nữa, Huệ Đế đã sắp xếp mọi việc ổn thỏa, trực tiếp lướt qua Hoàng Hậu, tìm bà vú cho Thi Bội Nhu, mọi thứ đều đã chuẩn bị xong, quả thực là phúc rơi xuống trước mặt, người với người sao lại khác biệt lớn đến vậy.<br><br>Vào thời điểm mọi người đang theo dõi, Thi Bội Nhu phát động, Nam Chi vừa nghe tin tức này, lập tức đi qua, Hiền phi lẩm bẩm hai tiếng, nhưng rốt cuộc cũng không nói thêm cái gì.<br><br><br>Huệ Đế ngồi ở bên kia, tay cầm tách trà, nhưng vẫn không có uống, Hoàng Hậu nương nương nhìn vào phòng sinh, nhíu mày, sắc mặt có chút ngưng trọng.<br><br>Huệ Đế nhìn đến Nam Chi, “Ngươi chạy tới đây làm gì?”“Thi tần nương nương sắp sinh bảo bảo, con tới đây xem, phụ hoàng, người yên tâm, nàng sẽ không có việc gì.<br><br>”Nam Chi ngây thơ chất phác hành lễ với Hoàng Hậu, “Mẫu hậu kim an.<br><br>”Hoàng Hậu nương nương nở một nụ cười từ ái, “Đứng lên đi, ở đây có máu, ngươi về trước đi.<br><br>”“Không sao đâu, nhi thần không sợ.<br><br>” Nam Chi vỗ vỗ ngực, “Con muốn nhìn đệ đệ muội muội.<br><br>”Huệ đế sờ đầu Nam Chi, có lẽ vì cơn đau đầu đã thuyên giảm một chút, hắn không còn dễ nổi giận như vậy nữa, chỉ là khuôn mặt nghiêm khắc lãnh khốc của hắn, cho thấy đây không phải là một người từ bi.<br><br>“Nương nương dùng sức đi!” Bà mụ hô lên với gương mặt trắng bệch của Thi Bội Nhu, Thi Bội Nhu đau đến hoảng hốt, cả người giống như bị xé rách, làm sao có thể đau như vậy?Trong lòng Thi Bội Nhu vô cùng nghi ngờ, thân thể nàng đã được linh dịch điều dưỡng, không nên sinh nở khó khăn thế này.<br><br>Có người hại nàng?Thi Bội Nhu cố gắng giữ cho bản thân tỉnh táo, hít sâu hô to: “Hoàng Thượng……”.<br><br>"]