["<br>Edit: Kim“Thi tần nương nương ngươi có chuyện gì, có thể trực tiếp đi tìm phụ hoàng, ngươi có việc gì không rõ, không hỏi liền vĩnh viễn không biết được.<br><br>” Nam Chi tích cực ra chủ ý cho Thi tần nương nương, vừa nhiệt tình lại đáng yêu.<br><br>Nhìn thấy ánh mắt chân thành của đứa trẻ, Thi Bội Nhu không nói nên lời.<br><br>Đi thế nào?Hỏi thế nào?Chủ động tìm?Tuy rằng Thi Bội Nhu sốt ruột tranh sủng, nhưng sẽ không tùy tiện dính sát, hơn nữa còn là trực tiếp đi tìm, phải uyển chuyển một chút!Nam Chi nhìn bộ dạng rối rắm của Thi Bội Nhu, vô cùng nhiệt tình tri kỷ mà nói: “Nương nương, ta có thể thay ngươi đi tìm phụ hoàng.<br><br>” Coi như trả thù lao cho những chiếc bánh quy nhỏ cùng cơm ăn.<br><br>Nghĩ đến những chiếc bánh quy nhỏ ngọt ngào, trong lòng Nam Chi tiếc nuối, rốt cuộc vẫn là không được ăn bánh quy nhỏ thơm như vậy nữa.<br><br>Nam Chi nói liền làm, lập tức hướng đến Minh Quang Điện, Thi Bội Nhu kêu lên một tiếng, nhìn bánh bao nhỏ lon ton chạy xa, khiến nàng có chút đứng ngồi không yên.<br><br>Lý công công nhìn Nam Chi, trên mặt lộ ra nụ cười hiền từ, \"Tiểu công chúa chờ nô tài đi vào thông báo một tiếng.<br><br>”“Ngươi đi, ngươi mau đi.<br><br>” Nam Chi gật gật đầu.<br><br>“Phụ hoàng……” Vào Minh Quang Điện, Nam Chi một bên chạy một bên kêu, ôm lấy chân Huệ Đế, “Phụ hoàng, người có bận gì không, Thi tần nương nương tìm người có việc, lại ngại ngùng không đến tìm người, con giúp nàng tới tìm người, nàng đang ở Ngự Hoa Viên.<br> <br><br>”Huệ Đế:……Đứa ngốc này!Nam Chi tự nhận đã hoàn thành nhiệm vụ, một lần nữa trở lại Ngự Hoa Viên thả diều, tựa hồ một chút cũng không cảm thấy áy náy, thản nhiên đối mặt với Thi Bội Nhu, “Nương nương, ta nói với phụ hoàng rồi, hẳn phụ hoàng sẽ tới tìm ngươi.<br><br>”Trên thực tế, Nam Chi không áy náy chút nào, hệ thống ca ca nói, điều này giống như ngân hàng bị lỗi, ngân hàng Hoàng Thượng cho ngươi rất nhiều tiền, nhưng không đại biểu cho việc tất cả tiền đều là của ngươi.<br><br>Hệ thống ca ca nói, Thi Bội Nhu dùng nhiều tiền như vậy, đều không tính toán trả về, tính như vậy, nhất thiết phải thu hồi lại.<br><br>Nam Chi cảm thấy rất có đạo lý, sau đó không tim không phổi bắt đầu cuộc sống sung sướng của tiểu công chúa.<br><br>Thật sự đi tìm hoàng đế?Thi Bội Nhu:……Ta thật là cảm ơn ngươi nha!Nàng nhìn tiểu công chúa, cảm thấy có chút không quen biết cô, ở trong lòng Thi Bội Nhu, công chúa trong xã hội phong kiến này, phải là rụt rè sợ hãi, làm việc thật cẩn thận.<br><br>Nhưng là giờ khắc này, nàng phát hiện bé gái này dũng cảm hơn nhiều so với tưởng tượng của nàng, nói đi tìm hoàng đế liền đi, làm một số chuyện người lớn không dám làm.<br><br>Có thể nói là, vô cùng quyết đoán.<br><br>Hơn nữa thời điểm đi tìm hoàng đế, cái loại thái độ thản nhiên này, cũng không phải là nhát gan cùng cẩn thận.<br><br>Nàng đã nhìn nhầm sao?“Nương nương, ta có thể đi thăm đệ đệ không?” Nam Chi hỏi Thi Bội Nhu, bởi vì bên người đệ đệ có rất nhiều đồ thú vị.<br><br>Thi tần nương nương làm rất nhiều loại đồ chơi cho hài tử, có thú bông lông xù tươi đẹp, một số đồ chơi xếp hình, cầu trượt, còn một số cuốn truyện đặc biệt thú vị.<br><br>Nam Chi muốn chơi đồ chơi thú vị, cho nên rảo hoạt nói muốn đi thăm đệ đệ.<br> <br><br>Nội tâm Thi Bội Nhu bất an, vẫn luôn nhìn về phía Minh Quang Điện, nghe được tiếng của Nam Chi, gật đầu, “Có thể.<br><br>”“Cảm ơn Thi tần nương nương……” Nam Chi cao hứng nói, nghĩ cách đổi một ít lễ vật.<br><br>Cho dù chỉ được một con thú lông xù cũng được.<br><br>Thời điểm Nam Chi nói chuyện với Thi Bội Nhu, Huệ Đế đi đến, Nam Chi lập tức đi thả diều, không muốn nghe người lớn nói điều gì đó mà cô không thể hiểu được.<br><br>“Hoàng Thượng vạn an.<br><br>” Thi Bội Nhu hành lễ với Huệ Đế, Huệ Đế ngồi xuống, uống một ít nước trà, nước trà thật bình thường, khiến Huệ Đế không có chút tâm trạng nào.<br><br>Con người đều dễ bị chiều hư, Huệ Đế đã quen với cảm giác càng uống càng thoải mái, là loại trà Thi Bội Nhu pha, “Du Ninh nói, ngươi có chuyện muốn nói với trẫm.<br><br>”Môi Thi Bội Nhu mấp máy, đột nhiên không biết nói cái gì, nàng chỉ nói: “Hài tử đã có thể lật mình.<br><br>” Ngay cả tiệc rượu đầy tháng còn không có.<br><br>Nàng cũng trực tiếp hỏi: “Không làm tiệc rượu đầy tháng cho hài tử sao?” Cho dù là gia đình thương gia bình thường cũng sẽ làm tiệc đầy tháng, huống chi là hoàng tử.<br><br>Chẳng lẽ hắn không thích đứa nhỏ này?“Chuyện tiệc đầy tháng không cần vội, chờ được một tuổi thì làm lớn luôn.<br><br>” Huệ Đế dừng một chút, vẫn là giải thích nói: “Hài tử trong hậu cung luôn là không dễ tồn tại, khó có thể đảm bảo trong tiệc đầy tháng không xảy ra vấn đề gì.<br><br>”Nuôi dạy hài tử cứng cáp một chút, một tuổi rồi sẽ không có yếu ớt như vậy.<br><br>Trẻ nhỏ thực sự quá yếu ớt, yếu ớt đến mức chỉ cần một chút thương tổn cũng có thể gi3t chết nó.<br><br>Huệ Đế không giải thích còn tốt, vừa giải thích Thi Bội Nhu liền tức giận, có ý gì, cảm thấy hài tử không sống được, sợ làm tiệc đầy tháng mất mặt sao, sống đến một tuổi mới làm.<br><br>Nghe thì có vẻ là yêu quý, nhưng hiện tại Thi Bội Nhu mẫn cảm đa nghi, yêu cầu hoàng đế phải làm cái gì đó để chứng minh hắn còn sủng ái nàng như cũ.<br><br>Việc nhi tử không có tiệc đầy tháng đã đồn đãi khắp trong cung, nàng đã sinh hài tử rồi, vẫn còn ở vị trí tần vị.<br><br>Thi Bội Nhu hít một hơi thật sâu, hoàng đế, hoàng đế căn bản không biết nàng gian nan thế nào để sinh hài tử, cũng không có cách nào cảm nhận được sự gian nan của nàng.<br><br>Thi Bội Nhu hỏi: “Hoàng Thượng, chừng nào thì người đi thăm hài tử, không đi hài tử sẽ không nhận ra người, cũng không quen hơi thở của người.<br><br>”“Có thời gian rảnh trẫm sẽ đi thăm một chút, chăm sóc nó cho tốt, nó là nhi tử của trẫm, là nhi tử.<br><br>” Huệ Đế gật đầu nói, nhìn thoáng qua Thi Bội Nhu, sắc mặt nàng cũng thật khó coi, đã quen nhìn nàng với dáng vẻ mỹ lệ, mờ ảo như tiên tử, bộ dạng tiều tụy này khiến Huệ Đế cảm thấy không quen.<br><br>Quan trọng nhất chính là, cái loại khí chất oán hận như oán phụ này, thật làm người ta khó chịu.<br><br>Một người trầm lặng, lãnh đạm, lại quyết đoán sao lại biến thành như vậy.<br> <br><br>Đây mới là con người thật sự của nàng?Có thời gian rảnh thì đi?Không phải đi ngay bây giờ?Có thời gian rảnh là khi nào, hoàng đế thật sự là chán ghét nàng.<br><br>Khuôn mặt Thi Bội Nhu hiện lên một vẻ ưu sầu cùng bực bội muốn hủy diệt, nhấp môi nhưng không nói được tiếng nào.<br><br>“Không còn chuyện gì nữa, trẫm còn có việc.<br><br>” Huệ Đế đứng lên, muốn đi, Thi Bội Nhu đột nhiên đứng lên, “Hoàng Thượng, người chờ một chút.<br><br>”Huệ Đế dừng một chút, xoay người lại, biểu tình có chút nghi hoặc, “Còn có chuyện gì, nói luôn đi.<br><br>”“Hoàng Thượng, người phiền chán thần thiếp sao, là bởi vì thần thiếp không thể cho người thứ đồ người muốn?” Vành mắt Thi Bội Nhu đỏ bừng, tràn đầy u oán, thậm chí oán hận nhìn hắn, “Hoàng Thượng, thần thiếp cho rằng, người ít nhiều còn có chút tình cảm đối với thiếp, ít nhất là quan tâm, cũng không phải là gạt bỏ thần thiếp như cỏ dại.<br><br>”Nàng đã cho Huệ Đế ăn nhiều linh dịch như vậy, cho dù là một con chó cũng nên biết cảm ơn.<br><br>Nếu vẫn còn linh dịch, Thi Bội Nhu tự nhiên sẽ không luyến tiếc chỗ linh dịch dùng cho Huệ Đế, nhưng hiện tại đã không còn, cho dù Thi Bội Nhu có tốt tính đến đâu, thì nàng vẫn muốn nhận được hồi đáp vì cái giá phải trả trước kia.<br><br>Không có gì có thể khiến hoàng đế dừng chân, chỉ có thể nhắc tới quá khứ.<br><br>Nhưng một khi nhắc đến quá khứ, liền thua.<br><br>Sau khi nói ra, Thi Bội Nhu rất hối hận, nhưng lời nàng nói đã như bát nước đổ đi…Thi Bội Nhu nhìn Huệ Đế, vẻ mặt quật cường lại bi thương muốn có một đáp án.<br><br>.<br><br>"]