["<br>Edit: Kim\"Ồ ! \" Nam Chi nghe không hiểu cái gì là giới hạn của phản ứng, nhưng hiểu rõ tạm thời Thi tần sẽ như thế này, liền đi theo cung nữ đến phòng tiểu hoàng tử.<br><br>Nam Chi tiến vào phòng, nhìn đến tất cả mọi thứ vẫn bình thường, càng cảm thấy thất vọng, rõ ràng trong cốt truyện, Thi tần đối với mấy hài tử thật dụng tâm, phòng cũng được cải tạo lại thành màu sắc tươi sáng cho trẻ con.<br><br>Trên tường là các bức tranh sinh động, hình vẽ con vật đầy màu sắc, đủ các loại đồ chơi, bày đầy bốn vách tường.<br><br>Không có đồ chơi bằng nhung đáng yêu, không có quần áo trẻ em dễ thương, không có mô hình khủng long, mèo, chó.<br><br>Nương nương, làm đi mà, hãy chuẩn bị đi, đệ đệ lớn rất nhanh.<br><br>“Đệ đệ……” Nam Chi đi đến mép giường, nhìn bộ dạng phun bóng nước, trắng trẻo như tuyết của đệ đệ, cô nở nụ cười trên môi, thật cẩn thận vươn tay chọc vào má đệ đệ, thật mềm mại!“Đệ đệ phải nỗ lực lớn lên nha!” Ngón tay Nam Chi bị đệ đệ nắm được, đưa tới miệng ngậm.<br><br>“Không thể ăn, tay tỷ tỷ rất bẩn.<br><br>” Nam Chi nhẹ nhàng bẻ ngón tay đệ đệ ra.<br><br>Những người bên cạnh thấy mấy hài tử đáng yêu, đầu quả tim cũng cảm thấy mềm ra.<br><br>Nam Chi chơi với đệ đệ một lúc, bị Liên Kiều nhắc nhở đã đến giờ cơm, cô liền nói lời cái biệt với Thi tần nương nương.<br><br>Thi Bội Nhu cũng không giữ tiểu công chúa ở lại dùng bữa, nàng biết đồ ăn mình làm nếu không thêm linh dịch vào, cũng sẽ không khiến người ta yêu thích, làm người đã biết hương vị của nó, sẽ quyến luyến nhớ mãi không quên.<br><br>Nam Chi nói với Thi Bội Nhu: “Nương nương, đệ đệ rất đáng yêu, hắn nhất định sẽ khỏe mạnh lớn lên, trở thành niềm kiêu ngạo của nương nương.<br><br> <br>”Thi Bội Nhu:……Một câu dường như xuyên vào trọng tâm là như thế nào?Nàng nhìn chằm chằm vào Nam Chi, đột nhiên nói: “Đúng vậy, hắn sẽ trở thành người khiến ta kiêu ngạo, sự tồn tại của hắn sẽ làm ta kiêu ngạo.<br><br>” Hắn là nam hài!Nếu là nam hài, là có thể bước lên ngôi vị cửu ngũ chí tôn, chính là đế vương, chính là người cai trị tối cao của một quốc gia.<br><br>Huệ Đế là người lòng lang dạ sói lãnh khốc vô tình, bất luận vì hắn mà trả giá bao nhiêu, hắn đều không để trong lòng, muốn yêu đương, ở bên hắn cả đời, chính là không thể.<br><br>Nàng muốn hắn hối hận vì đã đối xử như thế với nàng.<br><br>Nàng không thể trở thành thê tử của đế vương, thì nàng sẽ trở thành mẫu thân của đế vương, là nữ nhân tôn quý nhất cái đất nước này.<br><br>Nam Chi nghiêng đầu nhìn nữ nhân xinh đẹp trước mặt, dường như nàng đã được quét sạch phiền muộn, trở nên có tinh thần hơn, giống như trong lòng nàng có một ngọn lửa đang bốc cháy.<br><br>Trở nên mạnh mẽ.<br><br>Xảy ra chuyện gì thế?Thật không thể hiểu được, một hồi thương tâm, một hồi phấn chấn.<br><br>Nhưng mà tổng thể là tốt hơn so với bộ dạng thương tâm lười biếng, Nam Chi gật đầu, “Đúng vậy, đệ đệ thật đáng yêu.<br><br>”“Ngươi cũng thật đáng yêu, nhưng lại là một cái tiểu công chúa.<br><br>” Thi Bội Nhu thở dài nói.<br><br>Lúc Thi tần nói lời này, có một loại cảm giác phức tạp không thể giải thích được, mang theo một loại thương hại xen lẫn đắc ý.<br><br>Giống như việc Nam Chi là một tiểu công chúa, là chuyện đáng thương khiến người ta cảm thấy đáng tiếc.<br><br>Nam Chi không rõ nguyên do mà nói: “Đúng vậy, ta rất đáng yêu, ta là tiểu công chúa, vẫn rất đáng yêu.<br><br>”“Đúng vậy, đúng vậy.<br><br>” Thi Bội Nhu đáp cho có lệ.<br><br>Nam Chi nhìn Thi tần, cảm thấy nàng không còn là nữ nhân dịu dàng cho cô bánh quy nhỏ, trẻ nhỏ rất nhạy bén, không có lòng dạ thị phi thiện ác, càng dựa vào bản năng sinh tồn là sự nhạy bén.<br><br>Cô ngoan ngoãn cáo biệt Thi tần, trở về Vĩnh Xuân Cung.<br><br>“Mang hài tử đến đây.<br><br>” Thi Bội Nhu hạ quyết tâm, càng phải thân cận với hài tử hơn nữa.<br><br>Bà vú ôm hài tử đến, Thi Bội Nhu ôm đứa trẻ trắng trẻo mập mạp vào trong ngực, trong lòng mềm mại, đây là con của nàng, về sau cuộc sống của nàng còn phải dựa vào hắn.<br><br>Thi Bội Nhu nhìn hài tử, trong lòng nảy ra ý tưởng, muốn làm quần áo đẹp cho nhi tử, Thi Bội Nhu trở nên phấn chấn như ánh mặt trời, ôm lấy nhi tử mà hít hà.<br><br><br>“Lấy kim chỉ tới, làm quần áo.<br><br>” Thi Bội Nhu phân phó nói.<br><br>Kể từ sau khi Thi tần sinh con, phi tử trong hậu cung cũng lần lượt mang thai, không nói tới việc tương lai của những hài tử này như thế nào, nhưng tốt xấu gì cũng nở hoa rồi, có thể nở hoa là có thể kết quả.<br><br>Huệ Đế nhìn thấy loại tình huống này, sợi dây buồn bực trong lòng tiêu tán đi không ít, hắn cũng không phải đế vương bị trời cao nguyền rủa, chính là những người lòng lang dạ thú kia hắt nước bẩn lên người hắn.<br><br>Lúc Huệ Đế nghe thấy những người không có ý tốt nói hắn không có con nối dõi, đều vô cùng bình tĩnh, lũ rác rưởi các ngươi cũng chỉ có thể dùng miệng công kích trẫm.<br><br>Mà điều này đã không còn là nhược điểm của Huệ Đế, bị chọc trúng, cũng không có thẹn quá hóa giận.<br><br>Cũng không có tức giận vì không thể phủ nhận.<br><br>Ừm, không tồi, không tồi.<br><br>Nhìn đến sắc mặt khó coi của một số người, tâm trạng Huệ Đế tốt hơn gấp bội, thật tuyệt.<br><br>Nghĩ đến đó, tình huống của hắn càng ngày càng tốt, là sau khi Thi Bội Nhu tiến cung, cũng không biết là cho hắn ăn thứ gì, khiến thân thể của hắn trở nên tốt hơn.<br><br>Có lẽ phi tử hậu cung có thể mang thai, cũng là nhờ công lao của đồ vật kia.<br><br>Đáng tiếc, nếu biết sẽ biến mất, hắn sẽ làm rõ, cầm tới trong tay, trước kia là hắn sợ nước sôi nấu ếch xanh, sợ quá mức thủ đoạn, cá chết lưới rách.<br><br>Mặc kệ thế nào, nữ nhân này có thể mang lại chỗ tốt, hắn cũng sẽ cho nàng một ít lợi ích, vạn nhất vật kia quay trở lại thì sao.<br><br>Vì để ngừa vạn nhất, nghĩ đến về sau còn có thể kéo lông dê, sau khi hạ triều Huệ Đế liền tới cung Thi tần, đi trước còn có một vật phẩm lấy từ tư khố của hắn để mang tặng.<br><br>Dù sao mấy thứ này Thi Bội Nhu có thể sử dụng, nhưng tuyệt đối không thể bán được, chỉ cần còn ở trong cung, mặt trên có ấn ký, thì vẫn là đồ của hắn.<br><br> <br>Đối với loại hành vi này của Huệ Đế, mang tới hiện đại chính là một tra nam điển hình.<br><br>Huệ Đế gióng trống khua chiêng, khung cảnh hoành tráng phô trương, mang theo một đống thứ tới gặp Thi Bội Nhu, dành cho Thi Bội Nhu sự tôn trọng lớn, trường hợp này khiến cho lòng hư vinh của con người phải run rẩy, cũng để cho người khác biết, Thi Bội Nhu không bị thất sủng, vẫn còn được sủng ái.<br><br>Đế vương mang theo nhiều đồ vật như vậy, chậm rãi đi đến trước mặt ngươi, cho dù Thi Bội Nhu mang lòng oán hận, lúc này cũng không thể ngăn được trái tim đập thình thịch, giờ phút này nam nhân trước mặt nàng, trên người phủ một vầng hào quang, khiến người ta choáng ngợp.<br><br>Tuy rằng hắn lãnh khốc, nhưng lúc này, hắn là nhu tình, khác hẳn.<br><br>Thi tần tỏ vẻ, hơi chút tha thứ cho Huệ Đế, về sau lại xem biểu hiện của hắn.<br><br>Hiền phi tức giận đến hận không thể đem đồ vật mình nhìn thấy mà ném xuống đất, đồ trong tư khố của hoàng đế, đều là thứ tốt.<br><br>Nhiều như vậy.<br><br>Hiện tại Hiền phi quản lý hậu cung, nhìn đến một vị phi tử cư nhiên có ân sủng như vậy, sử dụng nhiều đồ hoa lệ như vậy, nàng ta xứng sao?Thật khiến người ta vừa tức giận lại đố kỵ.<br><br>Hoàng Thượng luôn là vì Thi Bội Nhu mà phá quy củ, khiến công việc của các nàng khó mà làm tiếp.<br><br>Nam Chi đối với việc hoàng đế tặng lễ vật cho Thi tần, trong lòng không hề dao động, cha luôn tặng quà cho mẹ, mẹ cũng tặng quà cho cha, tặng quà cho người mình thích là thể hiện cho tình yêu.<br><br>Phụ hoàng chính là thích Thi tần!Nhưng hậu cung chính là có quá nhiều tỷ tỷ xinh đẹp thương tâm.<br><br>.<br><br>"]