["<br>Buổi tối trong hoàng cung là một mảnh tối tăm, tĩnh lặng, như thể bị một con thú khổng lồ nuốt chửng, ngọn lửa mờ ảo trong đèn lồng lập lòe, bất cứ lúc nào cũng có thể bị bóng tối nuốt chửng, thứ ánh sáng này, cũng không thể nhìn rõ mặt người.<br><br>Nam Chi cảm thấy vô cùng kinh hãi, cô lôi kéo ống tay áo Hiền phi, làm nũng nói: “Mẫu phi, con muốn ngủ cùng người.<br><br>”“Mẫu phi, con tuyệt đối sẽ không làm phiền đến người, con sẽ ngoan ngoãn.<br><br>” Nam Chi ngẩng đầu nói với mẫu phi mình, trong mắt hiện lên sự khao khát và gần gũi.<br><br>Hiền phi cụp mắt xuống nói: “Con là công chúa, có phòng riêng.<br><br>”Nam Chi nhìn khuôn mặt lãnh đạm của Hiền phi, trong lòng cảm thấy thật thất vọng.<br><br>Cô muốn ở bên cạnh người lớn, cô vẫn chỉ là một đứa trẻ, không có biện pháp bảo vệ chính mình, đi theo người lớn, người lớn có thể bảo vệ mình.<br><br>Đáng tiếc, mẫu phi không cho.<br><br>Nam Chi không có biện pháp, chỉ có thể trở về phòng ngủ của mình.<br><br>Cô quay đầu lại nhìn về phía mẫu phi, Hiền phi ngồi bên trong cung điện xa hoa lộng lẫy, đầu đầy kim thoa, cẩm y hoa phục, đẹp như tiên nữ trên trời, thanh lãnh vô song, khiến ngực Nam Chi cảm thấy bị hơi lạnh làm cho có chút thất vọng.<br><br>Nam Chi được cung nữ hầu hạ lên giường, cô nằm trên giường trằn trọc, trằn trọc mãi không ngủ được, vừa nghĩ đến món vịt nướng vừa nghĩ đến chứng đau đầu của phụ hoàng…Lúc này, bà vú đi đến, ngồi ở mép giường, nhẹ giọng nói với Nam Chi còn chưa ngủ: “Công chúa, ăn chút sữa rồi chuẩn bị đi ngủ.<br><br>” Nói xong liền bắt đầu cởi áo.<br><br>“Ta không đói, ta không đói, bà vú, ta không đói bụng.<br><br>” Nam Chi liên tục lắc đầu, bò đến bên kia đầu giường, tránh né bà vú.<br><br>Bà vú vội vàng trấn an nói: “Công chúa, uống cái này có thể lớn lên cao lớn, xinh đẹp.<br><br><br>”Vừa đến gần, Nam Chi có thể ngửi thấy mùi cơ thể của nàng ta, có chút mùi sữa, có chút mùi mồ hôi mặn chát, tóm lại là cô không thích.<br><br>Hơn nữa, Nam Chi cảm thấy chính mình đã sắp 4 tuổi, không cần ăn sữa.<br><br>Bà vú không biết vì sao công chúa lại không chịu ăn sữa của mình.<br><br>Trong hậu cung, không có nhiều con nối dòng, làm bà vú của công chúa, cũng rất có địa vị.<br><br>Từ lần công chúa tỉnh dậy sau khi bệnh nặng, nàng liền không thích bú sữa.<br><br>Nhưng nếu công chúa không ăn sữa, sẽ không cần đến người làm nhũ mẫu là mình.<br><br>“Công chúa, ăn no ngủ ngon.<br><br>” Bà vú không thể không nhẫn nại dỗ dành đứa nhỏ.<br><br>“Bà vú, thôi bỏ đi, công chúa không muốn ăn sẽ không ăn.<br><br>” Cung nữ Biên Lộ thấy tiểu công chúa thật sự không muốn ăn sữa.<br><br>Bà vú thở ra một hơi, chỉ có thể từ bỏ, vừa bước đi vừa lưu luyến nhìn về phía giường của tiểu công chúa, nhưng công chúa căn bản không thèm liếc mắt nhìn mình lấy một cái.<br><br>Trước đây, công chúa ỷ lại vào nàng ta nhất, trước khi đi ngủ phải ôm nàng ngửi cơ thể nàng rồi mới chìm vào giấc ngủ.<br><br>Tại sao bây giờ lại xa cách như vậy.<br><br>Bà vú vừa khó hiểu vừa không cam lòng.<br><br>“Nô tỳ dỗ tiểu công chúa đi ngủ.<br><br>” Biên Lộ đắp chăn mỏng cho Nam Chi, nhẹ vỗ về.<br><br>Nam Chi ngoan ngoãn mà nằm ở trên giường, có chút khó có thể đi vào giấc ngủ, trước đây cha mẹ sẽ kể chuyện cho mình nghe.<br><br>Cho dù có người bên cạnh, vẫn khiến Nam Chi có chút bất an.<br><br>Cha mẹ ở đây không mấy gần gũi với con cái.<br><br>Cô độc!Nỗi cô đơn cùng nỗi sợ hãi chưa từng có bao trùm trái tim Nam Chi, cô mím chặt môi để không khóc.<br><br>Nam Chi non nớt nói với hệ thống: “Ca ca, bắt đầu kể chuyện đi.<br><br>”Hệ thống:……Đây là trẻ con, đây là trẻ con.<br><br>Chết lặng!Giọng của hệ thống nhẹ nhàng kể chuyện trước khi đi ngủ cho đứa trẻ.<br><br>Nhiệm vụ giả là trẻ con, vì vậy phải mang theo đứa trẻ.<br><br>Nam Chi nghe xong câu chuyện cảm thấy khá hơn một chút, gom chăn lại, nhắm mắt lại, bắt đầu cảm thấy buồn ngủ.<br><br>May mà còn có hệ thống, nếu không Nam Chi cảm thấy mình không thể kiên trì được.<br><br><br>Ừm, bảo bảo phải kiên cường lên!Đêm dài, một bóng người đi vào phòng công chúa, nhìn đứa trẻ đang ngủ say ở trên giường, nhẹ nhàng bế đứa trẻ lên, đứa trẻ cử động nhưng không tỉnh lại.<br><br>Nàng vén quần áo lên, nhét bầu ngực đẫy đà của mình vào miệng đứa trẻ.<br><br>“Phốc…… Khụ khụ.<br><br>” Nam Chi bị chất lỏng ấm áp trong miệng sặc đến ho sặc sụa, cảm giác có thứ gì đó nhét vào trong miệng, vội vàng phun ra, trong mũi tràn ngập mùi sữa.<br><br>Không uống, ta không uống……Là người nào, người đã ngủ còn phải cho người ta uống sữa.<br><br>Nam Chi không có chút do dự hay khách khí, khóc rống lên, đánh thức cung nữ Biên Lộ đang gác đêm.<br><br>Biên Lộ nhìn thấy bà vú, nhịn không được hỏi: “Bà vú, ngươi làm gì vậy?”Bà vú có chút xấu hổ, đứa trẻ trong ngực nàng ta giãy giụa khiến nàng ta có chút không ôm được, chỉ có thể buông ra, nói: “Ta sợ công chúa đói bụng, tới cho uống chút sữa.<br><br>”Thần sắc Biên Lộ nghi hoặc, công chúa cũng không làm ầm ĩ muốn ăn.<br><br>Sữa sao, nàng ôm công chúa vào lòng an ủi, Nam Chi rúc vào vòng tay của cung nữ khóc nức nở, bị đánh thức đặc biệt khó chịu.<br><br>Nàng ta là người cho công chúa ăn sữa, nhưng hiện tại công chúa lại bài xích mình, trong lòng bà vú quả thực rất không vui, đều nói uống sữa đều là mẫu thân, nhưng hiện tại đến sữa công chúa cũng không ăn.<br><br>Biên Lộ thật vất vả dỗ công chúa chìm vào giấc ngủ, rồi nói với bà vú đang xấu hổ bên cạnh, “Đêm đã khuya, ngươi cũng đi nghỉ ngơi đi.<br><br>”“Vất vả rồi.<br><br>” Bà vú nhìn thật sâu vào đứa trẻ trên giường, ánh mắt lập lòe, xoay người rời đi.<br><br>“Hừm, ừm ! \" Đứa trẻ trên giường thật vất vả tiến vào giấc ngủ, lại bất đầu ậm ừ, mặt đỏ bừng, bất giác run rẩy thân thể.<br><br>“Công chúa……” Biên Lộ vội vàng cầm đèn, nhìn thấy sắc mặt đỏ bừng của công chúa, trong lòng sợ hãi, đưa tay vừa chạm vào, thật nóng.<br><br>Nàng không dám kéo dài, vội vàng đi báo tin cho Hiền phi nương nương.<br><br>Hiền phi nghe thấy nữ nhi mình bị bệnh, vội vàng mặc thêm quần áo, bước chân vội vàng, sắc mặt khó coi có chút không kiên nhẫn.<br><br>“Nương nương, có muốn đi thỉnh Hoàng Thượng lại đây hay không?”\"Kêu la cái gì? Nếu như thường xuyên bị bệnh như vậy, hoàng thượng nhất định sẽ cho rằng bản cung chăm sóc nữ nhi không tốt, trực tiếp đi gọi thái y.<br><br>” Suy bụng ta ra bụng người, Hiền phi cảm thấy bản thân mình còn cảm thấy phiền, nói gì đến người nam nhân không trải qua mười tháng hoài thai.<br><br><br>Đặc biệt hoàng đế còn hỉ nộ thất thường, không thèm quan tâm đến hậu cung.<br><br>Lúc này đã quá nửa đêm, kéo hoàng đế từ trên giường tới, trong lòng hoàng đế khẳng định sẽ không thoải mái.<br><br>Chờ ngày mai hoàng đế hỏi tới, lại nhẹ nhàng bâng quơ nói đứa trẻ mắc bệnh, không có gì vấn đề.<br><br>Hơn nữa, trong lòng Hiền phi có chút chột dạ, đứa trẻ như vậy có thể là bởi vì ban ngày bị dọa đến mất hồn.<br><br>Không nên giáo dục đứa trẻ như vậy.<br><br>Nàng còn nhỏ.<br><br>Sắc mặt Hiền phi nặng nề bước vào phòng đứa trẻ, vừa bước vào phòng, một mùi chua chua xen lẫn mùi tanh tưởi xông tới, sắc mặt nàng lập tức thay đổi.<br><br>“Làm sao vậy?” Nàng vội vàng đi vào, nhìn đến trên giường đứa trẻ suy yếu vô cùng, lại không ngừng nôn mửa, cơ thể cuộn tròn thành con tôm, lại bị tiêu chảy.<br><br>Chiếc giường bẩn thỉu, bừa bộn, còn có mùi khó chịu.<br><br>“Đang……” Hiền phi thấy vậy, đầu giống bị cây búa đập trúng, vang lên ầm ầm.<br><br>Đứa nhỏ này không giữ được!Trong lòng Hiền phi không khỏi nghĩ đến, hoàng đế sẽ trách tội mình như thế nào.<br><br>Tưởng tượng đến bộ dạng lãnh khốc điên cuồng của hoàng đế, hàm răng của Hiền phi run lên cầm cập.<br><br>Nếu không có hài tử, những tiện nhân kia trong hậu cung khẳng định sẽ cười nhạo mình.<br><br>.<br><br>"]