["<br>Edit: KimKhông thể để Đồng Kiều lên làm giáo úy, nhưng phải làm thế nào thì Nam Chi cũng không có manh mối.<br><br>Hệ thống cũng không lên tiếng nhắc nhở, dù sao đây cũng là chuyện của đứa trẻ, xem cô có thể nghĩ ra biện pháp gì để cản trở con đường thành công của Đồng Kiều.<br><br>Rốt cuộc vẫn còn là một đứa trẻ, còn rất nhiều chuyện chưa thể hiểu được, muốn vào triều làm quan có rất nhiều yêu cầu, tỷ như xét dung mạo, cơ thể có khiếm khuyết gì không.<br><br>Hệ thống bí mật phát một số video kiến thức cổ đại, Nam Chi vừa làm việc vừa nghe, đầu óc quả thực không đủ dùng, có vài từ tối nghĩa Nam Chi vừa nghe qua đã quên.<br><br>Nghe còn không hiểu, càng đừng nói đến việc ghi nhớ.<br><br>Trong nhà sắp xây nhà, cho nên có rất nhiều vật liệu đã được mang đến, Nam Chi bám lấy cha nương tranh thủ lấy một căn phòng riêng, cô muốn một mình ngủ trên chiếc giường lớn.<br><br>Chiếc giường bây giờ vừa nhỏ vừa chật chội.<br><br>Nam Chi nói: “Thời điểm cha nương muốn có đệ đệ, cũng sẽ không có ai làm phiền hai người.<br><br>”Ngô thị:???Giang Lương Tài:??!!Con mẹ nó, thật xấu hổ!Khuôn mặt của Đại Nha cũng đã đỏ bừng, nhưng khuôn mặt của Nam Chi lại càng thêm vẻ thuần khiết, ngây thơ, hoàn toàn không biết những lời mình vừa nói gây sốc cỡ nào.<br><br>Ngô thị ho khan một tiếng rồi nói: “Vậy thì xây thêm mấy phòng đi, Đại Nha Nhị Nha một phòng, với một phòng dư ra nữa.<br><br>”Sau này nếu thật sự có thể sinh được nhi tử, cũng không đến mức phải chen chúc, mà cho dù có không sinh được, cũng có phòng để chứa đồ, hơn nữa, nếu muốn giữ con ở nhà kén rể, cũng phải có phòng cho phu thê bọn chúng.<br> <br><br>Phu thê nữ nhi lại sinh thêm, cũng cần phòng cho đứa trẻ.<br><br>Ngô thị nghĩ ngợi rất xa, rất xa.<br><br>Nam Chi rất vui vẻ: “Cảm ơn cha, cảm ơn nương, con yêu hai người!”Giang Lương Tài mặt không biểu cảm, da mặt giật giật, đây là một đứa trẻ hư hỏng, hắn cũng lười để ý.<br><br>Giang Bạch Minh rất quan tâm đến việc xây nhà của đại nhi tử, việc nhà làm xong rồi, liền mang theo nhị nhi tử qua giúp đỡ.<br><br>Dù sao cũng là phụ tử, cũng không thể cả đời không qua lại nữa, có thể giúp nhi tử tiết kiệm được chút tiền, thuê người rất tốn kém, lại còn phải nuôi ăn.<br><br>Có thể nói Ngô thị rất bận rộn, vội vàng nấu cơm cho mọi người, không thể làm quá tốt, cũng không được làm quá tệ.<br><br>Giang Bạch Minh thấy nhà của đại nhi tử không nhỏ, chỉ nói: “Nếu không đủ tiền thì cứ qua chỗ nương ngươi lấy.<br><br>”Giang Lương Tài nở một nụ cười chất phác, “Cảm ơn cha, nếu không đủ con sẽ qua chỗ nương mượn.<br><br>”Cũng không thể lấy không, khẳng định là nương sẽ không đồng ý.<br><br>Giang Nguyên Trung có chút hâm mộ, hắn có ba nhi tử, lại chỉ có thể chen chúc trong một căn phòng, một giường lớn một giường nhỏ, trong phòng rất chật.<br><br> <br>Đặc biệt là đại nhi tử đã càng lúc càng lớn, muốn làm cái gì cũng phải dè chừng đứa trẻ.<br><br>Nếu đại ca dọn đi rồi, có thể nào đem phòng trống cho đại nhi tử của hắn ở không?Trong nhất thời, trong lòng Giang Nguyên Trung âm thầm hy vọng căn nhà của đại ca xây nhanh một chút.<br><br>Ở trong một ngôi nhà lớn khẳng định là sẽ rất thoải mái, Giang Nguyên Trung cảm thấy mình phải phân gia mới có thể ở trong một ngôi nhà như vậy, nhưng hắn cần phải kiên trì, kiên trì đợi đến lúc Giang gia thay đổi địa vị.<br><br>Giang Nguyên Trung cảm thấy tiếc thay cho đại ca, đã cung cấp hơn mười năm nay, bây giờ lại bỏ dở giữa chừng mà ra đi, quả thực là đáng tiếc.<br><br>“Này, đứa trẻ kia…” Đồng Kiều đi tới, gọi Nam Chi đang vụng về rửa bát.<br><br>Đại Nha nhìn thấy là Đồng Kiều, có chút rụt rè hỏi: “Ngươi có chuyện gì sao?”Đồng Kiều hỏi: “Hoa dại hái ở đâu?”Đại Nha à một tiếng, Đồng Kiều nhìn hai tỷ muội ngây ngốc này, trong mắt hiện lên vẻ mất kiên nhẫn cùng khinh thường.<br><br>Đại Nha cúi đầu nói: “Ở trên sườn núi.<br><br>”Đồng Kiều nói với Đại Nha: “Ngươi dẫn ta đi.<br><br>” Dùng giọng điệu đương nhiên mà nói.<br><br>Đại Nha không nhịn được mà ngẩng đầu nhìn hắn một cái, vẻ mặt rất do dự, còn nhiều bát đũa phải rửa như vậy, cha nương lại đang bận rộn, nàng thật sự không rảnh dẫn người đi hái hoa dại.<br><br>“Ta dẫn ngươi đi.<br><br>” Nam Chi nói với Đồng Kiều, lau tay vào giẻ khô, Đồng Kiều nhìn tấm giẻ lau bẩn thỉu kia, cả người đều có cảm giác buồn nôn.<br><br>Người nhà quê chính là bất cẩn như vậy, hắn thật sự không hiểu vì cái gì mà chủ tử lại ở lại nơi này, tại sao không ở trên trấn, có bà tử nha hoàn hầu hạ không phải tốt hơn sao, một hai phải đến nơi này chịu khổ.<br><br>Điều khiến Đồng Kiều kinh ngạc nhất chính là, thời điểm Giang cô nương nấu cơm, Thế tử vậy mà lại giúp nhóm lửa.<br><br>Đương nhiên, lấy thân phận của Thế tử thì không thể nào đi nhóm lửa được, Đồng Kiều tiến đến hỗ trợ, Thế tử gia còn không cho, một hai phải học nhóm lửa.<br><br>Quả thực là không thể hiểu nổi Thế tử gia đang nghĩ gì.<br><br>“Được, ngươi dẫn đường đi, tìm chỗ hái hoa đẹp một chút.<br><br>” Nơi hương dã này có thể có loại hoa gì đẹp được chứ, hoa trong Vương phủ được người làm vườn chăm sóc tỉ mỉ, hoa kết thành từng chùm, phú quý vô song, đó mới gọi là đẹp.<br><br>Nam Chi đi đằng trước dẫn đường, Đồng Kiều không chút để bụng mà đi theo phía sau, nhìn hai bím tóc khô vàng đằng trước, liền cảm thấy ghê tởm, thật là xấu xí!Không có một chút thu hút nào!Lại nói tiếp cũng thật là kỳ lạ, người làm chủ nhân là Tiêu Cảnh Dương cũng không có câu nệ chuyện thân phận, nhưng thân làm kẻ sai vặt là Đồng Kiều lại ngược lại, hắn vô cùng để ý đến thân phận.<br><br>Nam Chi quay đầu lại hỏi Đồng Kiều: “Ngươi muốn hái hoa gì?”Đồng Kiều bực bội, “Sao ta biết được hoa nào đẹp mà hái, không phải ta đang hỏi ngươi sao, ngươi hỏi ta làm gì?”Hắn vừa mở miệng đã phát ti3t sự tức giận, Nam Chi nghiêng đầu, nói thầm: “Kẻ giết người.<br><br>”Đây không phải là một trượng phu dịu dàng, Nhị Nha tỷ tỷ không nên kết hôn với hắn.<br><br>Nam Chi đưa Đồng Kiều đi vào trong núi, rừng núi tươi tốt rất sống động, có đủ loại muỗi, rắn và kiến, mà bên ngoài nhìn vào lại thật yên bình.<br><br>Đồng Kiều nhìn chung quanh, thấy giữa bụi cỏ gai có những đóa hoa nhí đang nở rộ, nhưng mà loại hoa nhí này rất nhỏ, màu sắc lại không sặc sỡ, hoa như vậy sao có thể đem đi tặng được!Đồng Kiều chướng mắt mấy đóa hoa nhí dại này, hỏi Nam Chi: “Còn loại hoa khác đẹp hơn không?”Nam Chi đang hái hoa, nghe vậy, vẻ mặt vô cùng nghi hoặc, “Hoa này không đẹp sao?” Nhỏ nhắn tinh mỹ, giống như những ngôi sao trên bầu trời, vừa hái xuống đã cảm thấy bông xốp, điểm xuyến rất đẹp.<br><br> <br>Đồng Kiều không có kiên nhẫn tiếp chuyện với nha đầu bẩn thỉu này, “Phải lớn hơn, thơm hơn.<br><br>”Nam Chi nhớ lại những loại cây đã học được, \"Có một loại rất thơm, đó là hoa dạ lai hương, nhưng mà mùi thơm của nó có thể thu hút rắn.<br><br>”Rắn không thích loại hoa phượng tiên này vì chúng có mùi lưu huỳnh, nhưng rắn rất thích loài hoa thân leo có hương thơm.<br><br>Vì để đủ tư cách trở thành một người rừng, Nam Chi vô cùng chú tâm học mấy thứ này, trở thành người kiếm ăn chính trong nhà.<br><br>“Dẫn ta tới đó.<br><br>” Ánh mắt Đồng Kiều hơi lóe lên, từ khi hắn nhìn thấy Thế tử gia tặng Giang cô nương một bó hoa dại, trong lòng hắn cũng bắt đầu ngo ngoe rục rịch.<br><br>Làm chuyện giống với Thế tử đã làm khiến Đồng Kiều sinh ra một tia khích thích, giống như là, hắn có thể giống với Thế tử gia, trở thành cùng một loại người.<br><br>Nam Chi lắc đầu: “Không được, có rắn.<br><br>” Hoa dạ lai hương nở từ tháng 8 đến tháng 10, ban ngày sẽ nở, nhưng ban đêm lại càng thơm hơn, ngày nắng nóng như vậy, rắn nhất định sẽ tìm chỗ mát mẻ lại thơm này để trú ẩn.<br><br>“Ít nói nhảm đi, ta bảo ngươi đi thì ngươi phải đi.<br><br>” Đồng Kiều vênh mặt hất hàm nói với Nam Chi, cảm thấy có chút cao siêu.<br><br>Nam Chi:……Hắn thật là bướng bỉnh!.<br><br>"]