["<br>Edit: Kim“Nhị Nha, ngươi nghĩ thế nào?” Giang Ngọc Trạch nhìn về phía Nhị Nha vẫn luôn trầm mặc ăn uống.<br><br>Cô giống như là đặt mình ra khỏi bàn ăn, mọi người có thảo luận cái gì cô cũng không quan tâm, là nghe không hiểu sao?Nam Chi nghiêng đầu, dùng đôi mắt trong veo nhìn tiểu thúc thúc, “Ta cũng không biết ta nghĩ thế nào.<br><br>”Khóe miệng Giang Ngọc Trạch chứa ý cười, khí chất ưu nhã, khí chất này ở cùng với một bàn toàn là hán tử nhà nông, chính là hạc trong bầy gà.<br><br>Giang Ngọc Trạch vừa nhìn đã thấy đây là một người trong lòng có dự tính, có không ít người tới làm mai cho hắn, nhưng đều bị lão Tiền thị cự tuyệt.<br><br>Giang Ngọc Trạch nói: “Đến Trình gia rồi, sẽ có trứng gà cùng với bánh đường mà ngươi thích ăn, có thể ăn no, không phải đói bụng nữa.<br><br>”Nam Chi ngơ ngác mà nhìn Giang Ngọc Trạch, hỏi: “Sẽ cho ta ăn trứng gà cùng với bánh đường sao, cũng sẽ cho ta ăn no?”Giang Ngọc Trạch gật đầu: “Đúng vậy.<br><br>”Nam Chi lắc đầu: “Không tin, Nhị Nha không tin, tiểu thúc thúc, nội tổ phụ, nội tổ mẫu, cha, nương đều không thể cho ta ăn trứng gà với bánh đường, thì làm sao người ngoài có thể cho ta ăn ngon như vậy được.<br><br>”Nam Chi rung đùi đắc ý đem người trong nhà ra điểm danh một lần, hơn nữa còn vô cùng kiên định mà nói: “Ta biết, các người là muốn bán ta đi ăn mày.<br><br>”Giang Ngọc Trạch:……Hắn vậy mà lại hiểu vì sao mẫu thân lại bị đứa trẻ này chọc cho tức giận thành như vậy, vừa nhắc đến cô chính là nghiến răng nghiến lợi.<br><br>Lời nói của trẻ con, logic của trẻ con, nhưng kiểu logic như vậy, lại khiến một người đọc nhiều sách như Giang Ngọc Trạch không thể phản bác.<br><br>Lấy quan hệ với người trong nhà ra làm chuẩn mực.<br><br>Người thân đã như thế, liền không tin người ngoài không chút quan hệ gì với mình, sẽ tốt xử tốt với cô, cô tuổi còn nhỏ vậy mà lại không có chút chờ đợi nào với người xa lạ.<br> <br><br>Đứa nhỏ này, đứa nhỏ này……Là bởi vì quá thất vọng với người nhà, hay chỉ đơn giản là bởi vì không được ăn trứng gà cùng bánh đường, mà trong lòng oán hận?Giang Ngọc Trạch đánh giá cái chất nữ này.<br><br>Trên bàn cơm lại lâm vào trầm mặc, người bị điểm danh đều tỏ vẻ phẫn nộ, lại không còn gì để nói, đặc biệt là lão Tiền thị, khuôn mặt già nua kia tức giận đến mức đỏ bừng.<br><br>Nam Chi: “Bị bán đi ăn mày, chính là bị móc mắt, bị chặt tay, ta không muốn bị bán đi.<br><br>”“Nếu các người muốn bán ta đi, Nhị Nha liền lên núi làm người rừng.<br><br>”Giang Lương Tài:……Vì sao đứa trẻ này cứ thích làm người rừng vậy?“Đi làm người rừng, cái nhà này không giữ nổi ngươi nữa đúng không, cả ngày chỉ biết ăn, không cho ăn ngươi liền oán hận, nuôi không thân mà chỉ nuôi ra một con rắn mắt trắng.<br><br>” Lão Tiền thị chửi ầm lên, “Thứ phản cốt, cho ngươi tiền đồ tốt ngươi lại không cần, mặc kệ ngươi có muốn hay không, đều phải đi làm nha hoàn.<br><br>”Nam Chi bưng bát lên, thật cẩn thận uống cháo, “Ta đây sẽ đi làm người rừng, ta không muốn bị chặt đứt tay chân.<br><br>”Lão Tiền thị đỡ trán, tức giận đến không chịu nổi, “Cút đi, cút đi, ngươi cút luôn đi.<br><br>”“Nội tổ mẫu, để ta ăn xong đã không được sao?” Nam Chi thương lượng với lão Tiền thị.<br><br>“Cút…” Lão tiền thị rít gào, vừa bén nhọn vừa bi thương, Giang Ngọc Trạch vội vàng trấn an mẫu thân, nhìn về phía đại ca đại tẩu: “Đại ca, huynh nghĩ thế nào?”Ngô thị trực tiếp nói: “Đứa nhỏ này không thể bán đi được, nàng như vậy, đi đến chỗ nhà cao cửa rộng sẽ phải chết.<br><br>”Mồm miệng của đứa trẻ này, có khả năng sẽ bị người ta đánh chết.<br><br> <br>Có lẽ là trong khoảng thời gian này đứa trẻ quá không nghe lời, cho nên lão Tiền thị mới muốn đuổi đứa trẻ đi, nhưng ai mà biết được đứa trẻ sẽ bị bán cho ai?“Đại ca thì sao?” Giang Ngọc Trạch nhìn đại ca chất phác, “Đại ca, chúng ta là huynh đệ ruột thịt, Nhị Nha cũng là chất nữ của đệ, sao đệ có thể bán nàng làm ăn mày.<br><br>”“Đại ca có thể đi cùng.<br><br>”Nam Chi nhìn phụ thân, đôi mắt trong veo sâu thẳm, không có một chút tạp chất, không khóc cũng không nháo, tựa như đã chuẩn bị xong để lên đường làm người rừng.<br><br>Giang Lương Tài:……Vì sao, vì sao gần đây cứ bắt hắn phải đối mặt với những tình huống khó xử như vậy.<br><br>Giang Lương Tài cũng không phải là một người giỏi lựa chọn, hắn chính là một con bò già, dây thừng bị người ta nắm lấy, lưng dựa vào gia tộc, chỉ như vậy mới khiến hắn cảm thấy an tâm.<br><br>Giống như ốc sên, mà gia tộc lại là vỏ ốc trên lưng hắn, tuy rằng rất nặng, nhưng lại khiến Giang Lương Tài vui vẻ chịu đựng.<br><br>Chọn nữ nhi, hay là chọn gia tộc?Trán Giang Lương Tài đổ ra một tầng mồ hôi tinh mịn, cả người đều cảm thấy không khỏe.<br><br>Lợi ích cá nhân cùng lợi ích tập thể xảy ra xung đột, phải hy sinh lợi ích cá nhân, bảo toàn lợi ích tập thể, hay là vì bảo vệ lợi ích cá nhân, mà tách khỏi tập thể?Làm, hay không làm, đây là một câu hỏi khó.<br><br>Giang Lương Tài nhìn chằm chằm vào ánh mắt trong veo của nữ nhi, nghe thấy sắp bị bán đi, cô cũng không khóc, hoàn toàn ngây thơ mờ mịt, có lẽ là hiểu, mà cũng có lẽ là không hiểu.<br><br>Giang Lương Tài thỏa hiệp nói: “Nương, con sẽ quản giáo tốt Nhị Nha, không để nàng cả ngày chỉ biết đòi ăn.<br><br>” Đói khát, háu ăn, đói bụng liền muốn ăn, chính là bởi vì thèm.<br><br><br>Nói cho cùng chính là không được ăn no, mới luôn nói muốn ăn cái gì đó.<br><br>Giang Lương Tài cảm nhận được ánh mắt chết chóc của thê tử phía sau, nếu thật sự đem bán đứa trẻ, nói không chừng sẽ là tan cửa nát nhà, đứa trẻ đã không còn, mà có khi ngay cả thê tử cũng không còn.<br><br>Vốn dĩ đã không có nhi tử, nay đến thê tử cũng không có…Người nhà sẽ không lại tiêu tiền cho hắn cưới thê tử khác….<br><br>Hắn không thể bức ép Ngô thị, cho dù Ngô thị có không rời khỏi Giang gia, thì cuộc sống về sau cũng không thể tốt được.<br><br>“Vậy ngươi quản cho tốt đi, về sau ta cũng không muốn thấy nha đầu chết tiệt này trên bàn nữa.<br><br>” Sắc mặt của lão Tiền thị vô cùng khó coi.<br><br>Ý tứ trong lời nói chính là, Nam Chi không được ăn cơm trên bàn nữa.<br><br>Lão Tiền thị bị đại nhi tử cự tuyệt, sắp nổi bão tại chỗ, chính là tiểu nhi tử túm lấy áo bà, khẽ lắc đầu.<br><br>Bất luận thế nào Nhị Nha cũng là nữ nhi của đại ca, nếu một hai phải đem bán đứa trẻ, chỉ sợ sẽ khiến đại ca lạnh tâm.<br><br>Vốn dĩ việc đuổi đứa trẻ đi, chính là vì muốn gia đình hòa thuận, nhưng nếu cứ nhất quyết ép bán đứa trẻ đi, ngược lại còn sẽ phản tác dụng.<br><br>“Đã biết, nương.<br><br>” Giang Lương Tài áy náy mà nói, “Con sẽ quản giáo tốt đứa trẻ.<br><br>”Sẽ không bị bán đi, sẽ không phải vào núi làm người rừng, trong lòng Nam Chi thở phào nhẹ nhõm một hơi, lên núi làm người rừng là tính đến tình huống xấu nhất.<br><br>Đại Nha cũng thở phào nhẹ nhõm một hơi, sau khi cơm nước xong, trở về phòng thì nhỏ giọng nói với Nam Chi: “Nhị Nha, muội nghe lời một chút thì bọn họ sẽ không bán muội đi nữa.<br> <br><br>”Hẳn là trong khoảng thời gian này, muội muội khiến nội tổ mẫu quá tức giận, cho nên nội tổ mẫu mới muốn đuổi muội muội đi.<br><br>Nam Chi gật đầu, “Muội biết rồi, về sau muội sẽ không nói nữa.<br><br>”Cô cũng không còn được ăn cơm cùng cả nhà, không được ăn cơm trên bàn nữa.<br><br>Nam Chi đối với chuyện không được ăn cơm trên bàn, chính là không thèm để ý.<br><br>Dù sao có ăn cơm trên bàn cũng không được ăn no.<br><br>Tối hôm đó, Nam Chi bị hai phu thê thay phiên nhau đánh đòn, đánh đến mức la hét, khóc thút tha thút thít, nhưng mọi người cũng không có ai đến khuyên, rốt cuộc đứa trẻ này cũng rất gợi đòn, lẽ ra cô nên bị đánh từ lâu rồi.<br><br>Nam Chi dang hai tay ra nói: “Cha, cảm ơn cha, cha thật giống đại anh hùng, thật to lớn, to bằng chừng này này.<br><br>”Giang Lương Tài nhìn đứa trẻ, trên mặt cô còn vương nước mắt, lúc này lại cười với hắn, miệng nói những lời kỳ lạ.<br><br>“Không cần làm anh hùng, chỉ cần ngươi ít lời lại là được.<br><br>” Giang Lương Tài bất đắc dĩ mà nói, trong lòng hắn nghĩ, hắn chưa có nhi tử, bây giờ thấy hắn như vậy, hẳn là sẽ tới đi.<br><br>Hắn có thể giống như anh hùng mà bảo vệ nhi tử.<br><br>Là nam nhân thì đều ôm mộng làm anh hùng, anh hùng cứu mỹ nhân đều là giấc mộng đẹp của nam nhân, bao gồm cả Giang Lương Tài.<br><br>.<br><br>"]