["<br>Edit: KimVì cảm tạ Ổ đại phu, Nam Chi trước khi đi đã tặng Ổ đại phu một viên ngọc, Ổ đại phu nhận lấy, quay đầu liền mài thành bột phấn, điều chế thành một loại cao dưỡng da cho phu nhân.<br><br>Nam Chi lại tặng một viên ngọc cho Trữ Quan, sư huynh rất thích ngọc, Ngũ Thải đạo nhân nhìn chằm chằm vào đồ đệ, ngày cả đồ của tiểu sư muội cũng muốn lừa lấy.<br><br>Trữ Quan vội vàng xua tay, “Không cần, ta không cần.<br><br>”Nam Chi nghi hoặc, “Ca ca, không phải huynh rất thích sao, cho huynh, cho huynh hết.<br><br>”Trữ Quan:……Thật là vừa cảm động, vừa muốn cho tiểu muội muội đáng yêu một quyền.<br><br>“Muội muội, ngươi đừng đi, ta sẽ rất nhớ ngươi…” Ổ Dung Chu nước mắt lưng tròng mà nhìn Nam Chi, vẻ mặt luyến tiếc, dùng tay áo lau mũi một cái, nước mũi kéo thành sợi, dính đầy ở trên mặt, lại bị nước mắt cọ rửa, loang loang lổ lổ.<br><br>Ý muốn bóp chết nhi tử, Ổ đại phu cũng đều có.<br><br>Nam Chi vươn tay vỗ vai Ổ Dung Chu, an ủi nói: “Sau này ta lại đến tìm ngươi chơi.<br><br>”“Vậy thì tốt, đến lúc đó chúng ta lại xem xem chó của ai oai hùng hơn.<br><br>” Ánh mắt Ổ Dung Chu nhìn thẳng vào con chó.<br><br>Con chó khinh bỉ nhìn đi chỗ khác, nhìn chằm chằm vào Nam Chi, thè lưỡi, đứng bên cạnh Nam Chi, thân hình của nó đều đã cao hơn Nam Chi.<br><br>Ổ Dung Chu càng thêm không bỏ được, tròng mắt xoay chuyển, đột nhiên nói với Nam Chi, “Muội muội, ngươi định đi đâu, ta đi theo ngươi.<br><br> <br>”Nam Chi trợn tròn mắt: “Ngươi muốn đi theo ta?”Nam Chi ở trong lòng hỏi hệ thống: “Ca ca, có phải giống như trong cốt truyện, khiến ta thích Ổ Dung Chu.<br><br>”Phi Yên tỷ tỷ chính là gặp được Ổ Dung Chu, sau đó thích Ổ Dung Chu.<br><br>Hệ thống: “Vậy ngươi thích hắn sao?”Nam Chi không chút suy nghĩ nói: “Thích nha, hắn là bạn tốt của ta.<br><br>”“Con còn muốn chạy theo người ta?” Ổ đại phu lạnh lùng nhìn nhi tử, Ổ Gia Bảo không nuôi được ngươi sao, còn muốn ra ngoài sống?Hơn nữa, đứa nhỏ này đi ra ngoài khẳng định sẽ bị người ta giết chết, võ công còn chưa học được, còn muốn hành tẩu giang hồ.<br><br>“Khụ……” Ổ gia chủ ho khan một tiếng, hắn thậm chí còn thấy, đứa nhỏ có thể đi theo Ngũ Thải đạo nhân, chính là chuyện tốt.<br><br>Ngũ Thải đạo nhân vuốt chòm râu, cười ha hả: “Đệ tử của ta vất vả lắm mới có một bằng hữu, nếu tiểu tử này đã tình nguyện đi theo hành tẩu giang hồ, hoàn toàn là có thể.<br><br>”Còn đang thiếu nợ ân tình, cho dù Ổ gia chủ muốn mượn danh hắn, cho chất nhi của mình cùng Ổ Gia Bảo mượn danh hắn, Ngũ Thải đạo nhân cũng nguyện ý cho bọn họ cái tiện nghi này.<br><br>Mắt Ổ gia chủ lập tức sáng lên, vội vàng chắp tay nói: “Vậy phải làm phiền đến tiền bối rồi.<br><br>”Ngũ Thải đạo nhân tùy ý phẩy phất trần, “Không có gì, một đứa cũng là nuôi, hai đứa chẳng lẽ lại không nuôi được.<br><br>”Trữ Quan:……Chuyện chăm sóc đứa trẻ không phải lại rơi xuống đầu hắn sao.<br><br>Trữ Quan nhìn Ổ Dung Chu bị cả người lẫn chó ghét bỏ, lập tức vỗ trán, con mẹ nó!Ổ Dung Chu bé nhỏ chưa bao giờ được rời khỏi Ổ Gia Bảo, bây giờ lại nghe thấy có thể rời đi, quả nhiên là kinh hỉ đến không được, lại hoài nghi có phải mình đang nằm mơ.<br><br>Hoàn toàn không bận tâm đến cảm nhận của phụ mẫu, vô cùng cao hứng ôm con chó con lên xe ngựa, không riêng gì phụ thân hắn muốn bóp chết hắn, ngay cả mẫu thân hắn cũng nghiến răng nghiến lợi, có chút dữ tợn.<br><br>Ổ gia chủ tặng đoàn người không ít đồ, nhìn xe ngựa dần dần chạy xa.<br><br>“Đại ca, Dung Chu còn nhỏ như vậy.<br><br>” Tuy rằng Ổ đại phu luôn nhìn nhi tử không vừa mắt, nhưng đó đều là hận rèn sắt không thành thép.<br><br>“Có Ngũ Thải đạo nhân ở đó, nó sẽ không xảy ra chuyện gì, hơn nữa có thể đi theo bên người Ngũ Thải đạo nhân, về sau rất có lợi, Ổ Gia Bảo sau này, còn phải dựa vào nó.<br><br>”Ổ gia chủ vuốt chòm râu, trên mặt đều là suy tư, “Mối quan hệ của Dung Chu với đứa trẻ kia khá tốt, nếu có thể kết duyên, càng tốt hơn.<br><br>”Không đợi đệ đệ đáp lời, Ổ gia chủ còn nói thêm: “Được rồi, nhưng cũng không cần tính kế, chọc giận người ta, về sau vẫn là Ổ Gia Bảo xui xẻo.<br><br>”Ngũ Thải đạo nhân coi trọng đồ đệ kia, nếu tính kế trên đầu đồ đệ hắn…Ổ đại phu:……Quả nhiên, tâm của người trên giang hồ đều bị uốn cong thành kẹp giấy rồi.<br><br>“Oa, xe ngựa chạy thật là nhanh…” \"A, nhìn xem, con chim đó lạ quá ! \" \"Chúng ta định làm gì, hành tẩu giang hồ là gì?”Lần đầu hành tẩu giang hồ, người mới học kiếm thuật Ổ Dung Chu vô cùng hào hứng, lải nhải không ngừng, khuôn mặt nhỏ sáng bừng.<br><br>Nam Chi thò đầu lại gần, thảo luận với Ổ Dung Chu: “Đầu tiên là phải mua đồ ăn, lúc ta mới rời khỏi Tuyệt Tình Cung, việc đầu tiên là đi mua bánh bột ngô với nước uống.<br><br>”Ổ Dung Chu tức khắc khẩn trương hỏi: “Vậy bây giờ chúng ta có bánh bột ngô với nước uống không?”Trữ Quan nhếch miệng mà cười, “Có, không thiếu phần của ngươi.<br><br>”Ồn ào đến mức đầu óc muốn ong lên.<br><br>Cho dù không có mấy thứ này, chẳng lẽ bọn họ có thể bỏ đói hai đứa nhỏ sao?Ổ Dung Chu liền yên tâm, lại dò hỏi một chút chuyện về hành tẩu giang hồ.<br><br>Nam Chi lại kể về chuyện mình bị cướp, tên người lớn kia muốn cướp tiền của cô, còn muốn đem bán cô, khiến cô trở thành hoa khôi.<br><br>Ổ Dung Chu cũng nghi hoặc giống Nam Chi: “Hoa khôi là cái gì?”Ngũ Thải đạo nhân vẫn cười tủm tỉm như cũ, thậm chí còn giải thích cho đứa trẻ: “Đó là đường cùng của nữ tử, bất đắc dĩ phải lấy sắc để phục vụ người khác, thỏa mãn d*c vọng cho nam nhân.<br><br>”Trữ Quan:……Ngón chân hắn lại cọ xuống đất.<br><br>Nghe sư phụ vừa nói như vậy, trong lòng hắn sinh ra cảm giác áy náy vì không xông ra ngay lúc cô gặp cướp.<br><br>Hai đứa nhỏ ngây thơ mờ mịt, không rõ d*c vọng mà người lớn nói đến là gì, thực nhanh vứt ra sau đầu.<br><br>Nhưng thời điểm Nam Chi nói đến việc cô luôn bị người ta truy sát, Ngũ Thải đạo nhân lại cười tủm tỉm mà nhìn về phía Trữ Quan.<br><br>Trữ Quan:……Thật đúng là không còn lời nào để nói.<br><br>“Oa, oa, quá lợi hại, thật lợi hại.<br><br>” Ổ Dung Chu kêu lên, nói với Nam Chi: “Muội so với ta còn lợi hại hơn nhiều, muội nhỏ như vậy đã có thể hành tẩu giang hồ.<br><br>”Ngũ Thải đạo nhân nói với Ổ Dung Chu nói: “Hành tẩu giang hồ quan trọng nhất là gì?”Ổ Dung Chu nghĩ nghĩ: “Là tấm lòng hành hiệp trượng nghĩa.<br><br>”Ngũ Thải đạo nhân trợn trắng mắt, dùng phất trần đánh vào đầu Ổ Dung Chu, đau đến mức Ổ Dung Chu muốn kêu cha gọi mẹ.<br><br>“Là vũ lực, là thực lực cường đại, tay không có nắm gạo, sao có thể gọi được gà.<br><br> <br>” Ngũ Thải đạo nhân tức giận nói.<br><br>Thực lực cường đại, có thể giải quyết nhiều chuyện phiền toái trên thế gian.<br><br>“Biết rồi.<br><br>” Ổ Dung Chu ủy khuất mà nói, hắn nắm lấy cây kiếm gỗ nhỏ của mình, lập ra lời thề son sắc, “Ta muốn trở thành kiếm sĩ mạnh nhất.<br><br>”“Có chí hướng, về sau mỗi ngày đều phải đứng tấn nửa canh giờ.<br><br>” Ngũ Thải đạo nhân thuận thế nói, lại nói với Trữ Quan: “Ngươi cũng phải đứng tấn, đứng tấn một canh giờ, bị Thiên Cơ Các đuổi đến chỉ có thể chạy, thật mất mặt.<br><br>”“Được, sư phụ.<br><br>” Trữ Quan thành thật đáp ứng.<br><br>“Sư phụ, ta cũng đứng tấn, ta cũng đứng tấn.<br><br>” Nam Chi giơ tay, hứng thú bừng bừng mà nói, thậm chí cô cũng còn không biết đứng tấn là gì.<br><br>Ngũ Thải đạo nhân cười tủm tỉm nói: “Ngươi thì không cần, ngươi cần khống chế nội lực trong cơ thể hơn, biến chúng hoàn toàn trở thành của mình.<br><br>”.<br><br>"]