["<br>Edit: KimHuệ Đế tới thăm nữ nhi, ban đêm ngủ lại Vĩnh Xuân Cung.<br><br>“Quý nhân, Hoàng Thượng lưu lại Vĩnh Xuân Cung.<br><br>” Cung nữ nói với Thi Bội Nhu đang đọc sách bên cửa sổ.<br><br>Thi Bội Nhu dưới ánh đèn, vô cùng nhu mỹ, đến nỗi ngay cả cung nữ cũng không nhịn được thở ra một hơi.<br><br>Tôi không thể tin được những gì Hoàng Thượng nói, hắn đã nói tối nay sẽ đến chỗ nàng.<br><br>Nhưng Thi Bội Nhu không cảm thấy quá thương tâm, đặt sách xuống, “Vậy thì nghỉ ngơi đi, đúng rồi, đồ ăn sáng ngày mai cứ chuẩn bị tốt theo những gì ta đã nói, lại cũng đưa đến cho Hoàng Hậu nương nương cùng Đức phi nương nương một chút.<br><br>”Thi Bội Nhu chỉ là một Quý nhân, không thể một mình đơn độc trong cung, được phân phó tới cung của Thục phi rồi, phải dùng đến phòng bếp nhỏ trong cung, đương nhiên phải chào hỏi Thục phi.<br><br>“Vâng.<br><br>” Cung nữ liên tục gật đầu, trên mặt mang theo nụ cười, tay nghề của quý nhân đặc biệt tốt, đồ ăn nàng làm rất ngon, lại thường ban thưởng cho bọn họ một ít.<br><br>Hôm sau trời còn chưa sáng, Thi Bội Nhu bận rộn trong phòng bếp, tay chân lanh lẹ, giữa màn khói trắng lượn lờ, ánh lửa như pháo hoa, thật giống với thần tiên.<br><br>Khi không có ai để ý, Thi Bội Nhu đổ vào trong nồi một chút nước, dùng muỗng khuấy đều, từng luồng mùi thơm của thức ăn khiến người ta thèm nhỏ dãi, các cung nữ đang bận rộn trong căn bếp nhỏ lộ ra ánh mắt thèm muốn.<br><br>Quá thơm, tay nghề của Quý nhân thật tốt.<br><br>Thi Bội Nhu đem đồ ăn đã chuẩn bị tốt vào hộp thức ăn, đưa cho một cung nữ, “Đưa cái này đến cho Thục phi nương nương.<br><br><br>”“Vâng, quý nhân.<br><br>” Cung nữ cầm theo hộp thức ăn, đi đến bên ngoài điện Thục phi, có chút rụt rè, phải một lúc sau mới có người tới.<br><br>Cung nữ vội vàng chạy tới nói: “Tỷ tỷ, đây là đồ ăn sáng Quý nhân nhà ta đưa tới cho Thục phi nương nương.<br><br>”Cung nữ bên người Thục phi liếc mắt một cái, vẻ mặt có chút cao ngạo, một hồi lâu mới nói: “Cảm ơn Quý nhân nhà ngươi.<br><br>” Mang đồ ăn vào trong điện.<br><br>Thục phi ngồi trước gương đồng, mắt phượng liếc nhìn hộp đồ ăn, sắc mặt cao ngạo kinh thường, “Nàng ta là phi tử hay là đầu bếp vậy?” Thật là uổng phí thân thể trắng trẻo kia, “Đổ đi.<br><br>”“Vâng.<br><br>” Cung nữ bên người không chút do dự, nương nương sao có thể tùy tiện ăn đồ ăn của người khác đưa tới.<br><br>Chính là lúc đổ đi, ngửi được mùi hương, cung nữ nhịn không được nuốt nước miếng, nhìn cũng khá ngon đi, có chút tiếc, cung nữ hạ quyết tâm, trực tiếp đổ hết, ai biết bên trong có thứ gì không sạch sẽ không.<br><br>Trong hậu cung này, không được ăn uống bậy bạ là quy tắc sống còn.<br><br>Cung nữ của Thi Bội Nhu cảm giác được cung nữ bên người Thục phi khinh thường người khác, trong lòng có chút ủy khuất thay chủ tử, chủ tử đã phải làm từ sáng sớm, hơn nữa lại còn vô cùng ngon.<br><br>Cung nữ quay lại bày tỏ sự bất bình của mình với Thi Bội Nhu, Thi Bội Nhu lại không thèm để ý, nàng chỉ làm theo nghi lễ là được, Thục phi không ăn là tổn thất của Thục phi.<br><br>Thi Bội Nhu mang theo hộp đồ ăn đi thỉnh an Hoàng Hậu, trên đường gặp Hiền phi.<br><br>“Lại mang bữa sáng cho Hoàng Hậu sao?” Hiền phi giơ tay xoa xoa thái dương, nhìn hộp thức ăn trong tay cung nữ, “Gần đây ta thấy sắc mặt Hoàng Hậu tốt hơn một chút, xem ra trù nghệ của ngươi khá tốt.<br><br>”“Hiền phi nương nương.<br><br>” Thi Bội Nhu vội vàng hành lễ, “Là hoàng hậu nương nương thương hại thần thiếp.<br><br>”Hiền phi cười, “Chúng ta vào đi thôi.<br><br>”Hoàng Hậu nhìn đến Thi Bội Nhu, trên mặt lộ ra một chút ý cười, người biết điều cảm ơn khiến người ta thoải mái.<br><br>Mặt khác trong lòng các phi tần nói thầm, đúng là vua nịnh nọt, cũng không phải nữ đầu bếp, mỗi ngày lại đưa đồ ăn cho người ta, đúng là có tật xấu!Nội dung thỉnh an mỗi ngày đều không sai biệt lắm, Hoàng Hậu dặn dò mọi người hòa thuận, giúp hoàng đế nối dõi tông đường, xử lý một số phi tần gây chuyện.<br><br>“Ọe…”Thời điểm Hoàng Hậu đang nói, một phi tử phát ra tiếng nôn mửa, nàng vô cùng hoảng sợ mà cáo tội, “Hoàng hậu nương nương, thần thiếp không cố ý.<br><br>”Hoàng Hậu không có trách tội, ngược lại lộ ra ý cười, nhưng lông mày kiên định, không có cảm giác vui mừng, \"Mau mời thái y.<br><br>\"Những phi tần khác đều nhìn về phía bụng của phi tần nôn mửa, trong mắt đều là hâm mộ cùng ghen ghét, không khỏi vuốt ve bụng của chính mình.<br><br><br>Thi Bội Nhu nhìn vẻ mặt của phi tử kia, đây là phi tử vừa mới tiến cung, tuổi còn nhỏ như vậy đã sinh con, thật không tốt cho thân thể.<br><br>Ngay cả khi muốn sinh con, nàng cũng muốn chờ thêm chút nữa để dưỡng thân thể.<br><br>Thái y tới, tỉ mỉ bắt mạch, một hồi lâu mới nói nói: “Tháng còn tương đối nhỏ, tuy vậy có thể xác định.<br><br>”“Thật tốt quá.<br><br>” Hoàng Hậu mỉm cười dặn dò Triệu thải nữ mang thai phải chăm sóc thân thể thật tốt, ban thưởng cho nàng rất nhiều đồ, không cần tới thỉnh an.<br><br>Mặt mày Triệu thải nữ tràn đầy vui sướng, ngượng ngùng lại đắc ý, cả người tràn ngập hào quang mẫu tử, người gặp chuyện vui tâm tình sảng khoái, sắc mặt nàng hồng nhuận, trong mắt đều là màu hồng.<br><br>Một đám phi tần từ trong cung của Hoàng Hậu ra tới, tụ năm tụ ba vừa đi vừa nói chuyện, tiếng cười dễ nghe, tựa như một đoàn hoa thơm ngát hương, thật sự là xinh đẹp hơn hoa.<br><br>“Mẫu phi.<br><br>” Một giọng nói non nớt vang lên, Nam Chi chạy loạn trên bãi cỏ trong Ngự Hoa Viên, nhìn thấy Hiền phi, liền chạy tới, trên người cô còn dính cọng cỏ, sắc mặt đỏ bừng, giang ra về phía Hiền phi.<br><br>Chúng phi tần nhìn một cái bánh bao nhỏ, mở rộng vòng tay chạy tới, hoạt bát đáng yêu, trong lòng bất giác nở nụ cười, đứa nhỏ này thật là đáng yêu.<br><br>Đúng vậy, cho dù là một nữ nhi cũng rất tốt, các nàng phải sinh một đứa thôi.<br><br>“Không phải ta đã nói rằng không được chạy khắp nơi sao.<br><br>” Hiền phi tức giận nhặt những sợi cỏ trên tóc cô xuống.<br><br>“Mẫu phi, con muốn ra ngoài đi dạo.<br><br>” Bị nhốt trong Vĩnh Xuân Cung, Nam Chi cảm thấy cả người không khỏe, còn chưa bị rơi xuống nước chết, đã bị buồn chết.<br><br>“Tiểu công chúa thật đáng yêu.<br><br><br>” Triệu thải nữ nhìn chằm chằm vào Nam Chi, lại vuốt bụng, “Hy vọng hài tử trong sẽ đáng yêu như tiểu công chúa.<br><br>”Các phi tần: Xem thường.<br><br>“Nương nương, người có thai sao?” Nam Chi nhìn chằm chằm vào bụng nàng, trong lòng có chút khổ sở, chỉ sợ đứa nhỏ này sẽ không thể sinh ra, hoặc sinh ra cũng sẽ chết non.<br><br>Thật kỳ quái, tại sao hậu cung lại không giữ được hài tử, hoàng cung này dùng trẻ con chơi Anipop* sao?Anipop*: Trò chơi điện tử xếp hình thịnh hành của Trung Quốc.<br><br>“Đúng vậy, tiểu công chúa, người nghĩ nó là đệ đệ hay muội muội?” Trên mặt Triệu thải nữ tràn đầy ý cười, ôn nhu hỏi Nam Chi.<br><br>Nam Chi lắc đầu, “Ta không biết, nhưng mặc kệ là đệ đệ hay là muội muội, phụ hoàng đều sẽ thích, ta cũng sẽ thích.<br><br>”Triệu thải nữ vỗ vỗ ngực, thật đáng yêu, nàng lại càng mong chờ đứa con trong bụng hơn.<br><br>“Đây là tiểu công chúa đi, thật đáng yêu.<br><br>” Thi Bội Nhu từ trong hộp đồ ăn lấy ra một đĩa điểm tâm, đó là một chiếc bánh mì nhỏ.<br><br>Trên bánh mì được trang trí bằng táo và nho khô, Nam Chi liếc mắt một cái liền nhận ra đây là bánh mì.<br><br>Bánh mì?!!Thi Bội Nhu nhìn tiểu công chúa đang ngơ ngác nhìn mấy thứ trên đĩa, nụ cười trở nên dịu dàng hơn, mặt mày có chút đắc ý, “Tiểu công chúa, đây là điểm tâm do thần thiếp tự mình làm, người nếm thử đi, rất mềm mại, rất thích hợp cho hài tử ăn.<br><br>”Nam Chi nhìn bánh mì, lại nhìn Thi Bội Nhu, hỏi một đằng trả lời một nẻo nói: “Ngươi thật xinh đẹp!”.<br><br>"]