["<br>Edit: KimSẽ nuôi cô, còn dạy dỗ cô?Khuôn mặt Nam Chi nở một nụ cười, gật đầu thật mạnh, “Được, ngài sẽ là phụ thân mới của ta, phụ thân, ta cũng sẽ đối xử tốt với ngài.<br><br>”“Ai da, không cần gọi là phụ thân, gọi sư phụ là được rồi, gọi sư phụ thân thiết hơn.<br><br>” Ngũ Thải đạo nhân xoa đầu cô, cười vô cùng vui vẻ.<br><br>Hiển nhiên, cái tiểu đồ đệ này khiến Ngũ Thải đạo nhân rất vừa lòng, cho dù đồ đệ nói, đầu óc đứa trẻ này có chút ngốc.<br><br>Đây không phải là ngốc, mà là ngây thơ.<br><br>Những người mang nhiều tâm tư, tròng mắt sẽ hay xoay chuyển, những người hay suy nghĩ đủ thứ chuyện trong lòng mới là không thông minh, ít nhất ở phương diện tập trung, người lớn không thể so được với trẻ con.<br><br>Hơn nữa, không phải đứa trẻ này có một thân nội lực rất thâm hậu sao.<br><br>Không sao, có thể bồi dưỡng được.<br><br>Lễ nhận sư đồ nhanh chóng hoàn thành trước mặt Phương Hành, hắn nhìn đứa trẻ nắm lấy tay Ngũ Thải đạo nhân, vẻ mặt ỷ lại, khiến cảm xúc trong lòng Phương Hành thật hỗn loạn.<br><br>Hơn nữa đứa trẻ này vẫn có khả năng là con của hắn, trong lòng Phương Hành có chút chờ đợi, cũng không biết là chờ đợi đứa trẻ chính là con hắn, hay là không phải con hắn…Hiện tại, đứa trẻ đã bị người ta dẫn đi rồi, trong lòng Phương Hành sinh ra cảm giác thật trống trải, loại trống trải khiến hắn không biết phải nói cái gì.<br><br>“Về sau, Phí Thành sơn trang là nhà của con, con nhớ nhà có thể quay về, ta là phụ thân của con.<br> <br><br>”Nam Chi gật đầu, “Cảm ơn!”Ngũ Thải đạo nhân lập tức dẫn đứa trẻ đi, Trữ Quan nói, đứa trẻ này có thể chính là nữ nhi của Phương Hành, không thể chờ Phương Hành phản ứng lại được.<br><br>Trước tiên phải chơi đùa với đứa trẻ, bồi dưỡng tình cảm, tương lai sau này cho dù có nhận phụ mẫu, cũng sẽ quyến luyến sư phụ hơn.<br><br>Hơn nữa, theo suy nghĩ của Ngũ Thải đạo nhân, đứa trẻ đã trở về Phí Thành sơn trang lâu như vậy rồi, cho dù Phương Hành không coi đứa trẻ là con ruột, cũng nên vì đạo nghĩa giang hồ mà đòi lại công đạo cho đứa trẻ này.<br><br>Ngay lúc Ngũ Thải đạo nhân đang dò hỏi xem Nam Chi có đồng ý đi cùng mình không, Nam Chi liền gật đầu đồng ý, “Ta muốn đi gặp dì, gặp xong, chúng ta sẽ đi.<br><br>”Ngũ Thải đạo nhân không chút suy nghĩ liền đồng ý, Nam Chi tới tìm Thôi Lãnh Hương, cáo biệt nàng, Thôi Lãnh Hương vội vàng hỏi: “Ngươi muốn đi đâu?”“Qua mấy ngày nữa, thân thể ta tốt hơn rồi, ta mang ngươi tới Tuyệt Tình Cung, đòi công đạo cho ngươi.<br><br>”Nam Chi lắc đầu, “Ta muốn đi cùng sư phụ.<br><br>”Chuyện báo thù cô có thể tự mình làm!Thôi Lãnh Hương sững sờ một hồi, không biết nên nói cái gì, nàng nhìn đứa trẻ này, tâm can giống như bị bẽ gãy khiến cơ thể nàng run lên nhè nhẹ.<br><br>“Tạm biệt dì.<br><br>” Nam Chi cười với Thôi Lãnh Hương, tươi cười xán lạn, không hề chứa tạp chất, cho dù đã trải qua nhiều đau khổ như vậy, đứa trẻ này giống như bị ngốc, cái gì cũng không để vào trong lòng.<br><br>Hận có thể không để trong lòng, nhưng sự chờ mong đối với người thân cũng không để vào trong lòng, có thể bình tĩnh cùng phụ mẫu cáo biệt.<br><br>Đôi tay Thôi Lãnh Hương gắt gao nắm chặt chăn đệm, trong lòng nổi lên sát ý, nàng muốn Chung Ly Sương nhận ngàn nhát đao, muốn Chung Ly Sương rơi vào tay mình, muốn nàng ta cũng phải gánh chịu những gì đứa trẻ đã phải chịu đựng.<br><br>“Vậy ngươi ngoan ngoãn đi cùng sư phụ nhé.<br><br>” Trên mặt Thôi Lãnh Hương lộ ra nụ cười dịu dàng, đều nói mẫu tử tương thông, nàng mơ hồ cảm nhận được…Chính là đứa trẻ này!Đứa trẻ có thể sống là tốt rồi, còn sống là tốt rồi!Nàng lấy ra một cái tráp, trong tráp là một chồng ngân phiếu dày, đều là mệnh giá lớn, “Cầm đi, về sau muốn ăn gì thì mua cái đó, ngươi phải sống thật tốt.<br><br>”Nam Chi cũng không cự tuyệt, ôm lấy tráp, “Cảm ơn dì.<br><br>”Nhìn khuôn mặt tươi cười vui vẻ của Nam Chi, trong lòng Thôi Lãnh Hương chua xót, nàng sờ lên mái tóc khô vàng của đứa trẻ, “Về sau nhất định phải ăn thật nhiều cơm biết chưa.<br><br>”Nam Chi gật đầu thật mạnh, “Được, nghe lời dì.<br><br>”Phương Hành nhìn đứa trẻ ôm tráp, không cần nghĩ cũng biết là thê tử mình đưa, hắn cởi ngọc bội trên hông xuống, ngồi xổm xuống trước mặt Nam Chi, “Có thấy hoa văn trên này không, về sau nhìn thấy cửa hàng nào có hoa văn này, cũng đều là của Phí Thành sơn trang, ngươi có thể lấy đồ, không cần phải trả tiền.<br><br>”Nam Chi không chút khách khí nhận lấy, cất vào trong tráp, cô cười nói với Phương Hành: “Cảm ơn thúc.<br><br><br>”Ngũ Thải đạo nhân một bên cũng không nói gì, tuy rằng bản thân lão có thể nuôi sống đứa trẻ, nhưng có nhiều tiền nhất định sẽ tốt cho đứa trẻ hơn.<br><br>Một hàng ba người thêm một con chó con rời khỏi Phí Thành sơn trang, Nam Chi thậm chí cũng không quay đầu lại nhìn Phí Thành sơn trang lấy một cái.<br><br>Ngũ Thải đạo nhân nhìn Nam Chi đang ôm đồ nói: “Về sau ngươi cũng đừng giao những thứ này cho người khác, người khác có muốn cũng không đưa.<br><br>”Đứa trẻ còn nhỏ, cầm nhiều đồ tốt, dễ bị kẻ khác lừa gạt.<br><br>Trữ Quan không nhịn được nói: “Ai có thể đoạt được đồ từ tay nàng chứ, nàng còn có thể dùng tay không đánh gãy xương sườn người ta.<br><br>”Âm thanh bang bang bang đánh xuống thân thể kia, nghe thôi cũng thấy đau.<br><br>Ngũ Thải đạo nhân thực vừa lòng, lại nhìn gương mặt ngây thơ của đứa trẻ, an ủi nói: “Nhàn nhạt như vậy cũng khá tốt, càng chấp nhất, càng không có kết cục tốt đẹp, nếu ngươi nhớ bọn họ, cứ nói với sư phụ, sư phụ mang ngươi về thăm bọn họ.<br><br>”“Ở đời, có rất nhiều chuyện không theo ý mình, nếu cứ chấp nhất không thay đổi, người khổ vẫn chính là mình.<br><br>”Nam Chi cái hiểu cái không, nhưng nói: “Ta thích sư phụ.<br><br>”Theo sư phụ, Nam Chi nhận được ôn nhu cùng thiện ý, cô nghĩ, người cha mới này thật tốt.<br><br>Ngũ Thải đạo nhân bị đứa trẻ chọc cho vui vẻ, càng quan tâm đệ tử mới.<br><br>Trữ Quan bị xem nhẹ hỏi: “Sư phụ, chúng ta về nhà sao?”Ngũ Thải đạo nhân cười ha hả, da mặt hồng nhuận, gương mặt hiền từ, “Không nóng nảy, đồ đệ ta chịu nhiều ủy khuất như vậy, dù sao cũng phải đi đòi một cái công đạo, trước kia không ai giúp nàng, nhưng bây giờ thì khác.<br><br>”“Tuy nói việc gì cũng có hai mặt, nhờ vậy đứa trẻ mới có ngày hôm nay, là bởi vì Chung Ly Sương tra tấn nàng, nhưng tra tấn chính là tra tấn.<br><br>”Trữ Quan mở to hai mắt, “Hai cái nam nhân chúng ta đi vào Tuyệt Tình Cung?”Còn không phải là chọc vào tổ ong vò vẽ sao?“Xuy……” Ngũ Thải đạo nhân tỏ vẻ coi thường, “Một đám nữ nhân, không ai so đo với các nàng, ngược lại các nàng còn cảm thấy mình trời sinh đã oan ức, oán khí tận trời, đúng là tật xấu, ta bây giờ cho các nàng nhìn rõ hiện thực, không mài giũa góc cạnh, liền không biết thế nào là giang hồ.<br> <br><br>”Khi dễ đồ đệ của lão, nhất định phải trả về.<br><br>Ngũ Thải đạo nhân lại cười tủm tỉm hỏi Nam Chi: “Ngươi có muốn tới Tuyệt Tình Cung không, chúng ta tìm Chung Ly Sương, giúp ngươi báo thù.<br><br>”Nam Chi mở to hai mắt hỏi: “Phải đánh nhau sao?”Ngũ Thải đạo nhân gật đầu, “Khẳng định là phải đánh nhau.<br><br>”Nam Chi vỗ tay, “Được nha được nha.<br><br>”.<br><br>Sau đó lại lại lo lắng nói: “Ta sợ sư phụ bị thương, ta có thể tự mình ra tay, ta muốn đánh dì xấu xa.<br><br>”Nơi này không có chú cảnh sát, muốn làm gì cũng phải dựa vào sức mình, cô cũng đã quen với quy định nơi này.<br><br>Ngũ Thải đạo nhân vô cùng hưởng thụ đồ đệ quan tâm, lão ngạo mạn nói: “Có thể cầm trăng hái sao, thế gian này cũng chỉ có mình ta.<br><br>”Nam Chi ngơ ngác nhìn sư phụ, cũng không hiểu lắm, oa, sư phụ của cô thật lợi hại!Trữ Quan một bên im lặng không nói gì, nhìn bộ dạng hiện tại của hắn, xem ra là thất sủng rồi.<br><br>.<br><br>"]