["<br>Edit: Kim“Làm càn.<br><br>”Bên trong Minh Quang Điện truyền ra tiếng hoàng đế rít gào, con mèo nhỏ đang thăm dò ngoài cửa cả kinh rụt đầu lại.<br><br>“Loảng xoảng……” Một tiếng, một âm thanh nặng nề phát ra từ trong điện, tiếp theo lại vang lên tiếng vỡ vụn rõ ràng.<br><br>“Đến tột cùng ngươi là thần tử của Ninh Vương, hay là thần tử của trẫm…”Tiếng rít gào trầm thấp đầy tức giận và bạo lực.<br><br>Không tốt, phụ hoàng tức giận, hệ thống ca ca nói, tinh thần hoàng thượng có vấn đề, dễ bộc phát, nóng giận giống người điên.<br><br>Hai tay bánh bao nhỏ nắm lấy làn váy hướng về phía Minh Quang Điện, dáng chạy thật giống một cái bánh bao nhảy nhót, chuông bạc trên chiếc túi thơm nhỏ phát ra âm thanh rõ ràng.<br><br>Đã đến rất gần, ngay lập tức có thể vọt vào.<br><br>“Ai da, tiểu tổ tông, sao người lại đến đây vào lúc này?” Nam Chi dễ dàng bị ngăn cản ở bên ngoài điện, Lý công công đè thấp giọng, cẩn thận lắng nghe, còn có chút run rẩy.<br><br>Cơn thịnh nộ của hoàng đế, thật khiến người ta sợ hãi.<br><br>“Phụ hoàng tức giận, ta muốn đi vào.<br><br>” Nam Chi lo lắng nói, cô ngẩng đầu, bộ dáng phấn điêu ngọc trác, đôi mắt trong veo như nho đen, mang theo vẻ ngây thơ cùng sốt ruột.<br><br><br>Lý công công:……Khi Huệ Đế tức giận, thật sự là người thân sáu đời đều không nhận, ai mà dám đến gần.<br><br>Lý công công kiên quyết nói: \"Tiểu công chúa, mau trở về đi, hoàng thượng không có triệu kiến ​​người, người đâu, mau ngăn nàng lại….<br><br>”Trái tim Lý công công như muốn vọt ra khỏi miệng, không ngờ tiểu công chúa lại táo bạo như vậy, trực tiếp cong eo chui qua nách ông ta đi vào.<br><br>Nghạch cửa chính điện hơi cao đối với một đứa trẻ hơn ba tuổi, đôi tay như bột nắm lấy, một chân bước qua khung cửa, bò lên ngưỡng cửa, lật ngược chân còn lại tiến vào.<br><br>Thành công vào Minh Quang Điện.<br><br>Đi vào, hay không vào?Lý công công vô cùng hoảng sợ đứng ngoài đại sảnh.<br><br>Bên trong Minh Quang Điện là một mảnh lộn xộn, ngự án bị ném đi nằm úp trên mặt đất, tấu chương bên trên cùng bút lông vương vãi khắp sàn nhà, mực tàu bị vỡ, chia năm xẻ bảy, mực vẩy ra, trên mặt đất có những đốm mực bắn tung tóe, vấy bẩn từng mảng trên thảm, bình hoa sứ trong đại điện không còn một cái nào lành lặn.<br><br>Huệ Đế mặc một thân huyền y, kết hợp sắc đỏ như máu đọng trên huyền y, hắn đứng thẳng trên hai bậc thang, cả người bị vây bởi khí chất cuồng loạn, hai mắt đỏ bừng, con ngươi thâm thúy, như dã thú sắp đi lý trí, gắt gao tập trung vào người đang quỳ trên mặt đất.<br><br>\"Phụ hoàng, phụ hoàng….<br><br>” Nam Chi giậm mạnh đôi chân ngắn ngủi của mình chạy về phía Huệ Đế.<br><br>Giọng nói ngây ngô của cô làm cho bầu không khí đối đầu có chút kỳ quặc, khiến người ta hoài nghi có phải vì quá khẩn trương mà sinh ảo giác hay không.<br><br>“Phụ hoàng, con rất nhớ người.<br><br>” Nam Chi ôm lấy chân cha mình, ngửa đầu nhìn Huệ Đế, một đôi mắt trong veo sáng long lanh nhìn hắn.<br><br>Lời Nam Chi nói chính là sự thật, lúc này trong lòng cô tràn ngập cảm xúc phức tạp và mãnh liệt, cô không thể phân tích được những cảm xúc này, cuối cùng tụ lại thành nỗi ủy khuất.<br><br>Giống như được gặp chính cha ruột của cô.<br><br>“Lý Trung Toàn, lăn vào đây, tiểu súc sinh này ở đâu ra, lôi ra ngoài.<br><br>” Mắt Huệ Đế đỏ ngầu mà rít gào, đáng sợ tới mức khiến Lý công công đang ở ngoài điện run lên bần bật.<br><br>Nam Chi:……Tức giận đến mức ngay cả con gái cũng không nhận ra à?Phụ hoàng xấu xa!Nam Chi gắt gao ôm lấy chân hắn, giống như một con gấu túi, tuyệt đối không buông tay, “Phụ hoàng, là con, là con, con là nữ nhi của người…”Cô hét lớn, cố gắng khiến Huệ Đế khôi phục lại một chút lý trí.<br><br><br>Huệ Đế vung chân, muốn đem cái thứ đang bám lấy đùi mình xuống, nhưng thế nào cũng không ném ra được, hắn nghiến răng nghiến lợi chịu đựng cơn đau đầu như bị búa rìu bổ vào, lại dùng sức, ném đứa trẻ ra ngoài.<br><br>“A!” Mông nhỏ đáp xuống mặt đất, khuôn mặt bánh bao nhăn lại càng giống bánh bao hấp chín hơn.<br><br>Mông đau quá!Trương đại nhân đang quỳ rạp trên mặt đất, đột nhiên dựng thẳng người lên, nhìn thoáng qua tiểu công chúa đang ngã ngồi, lại nhìn hoàng đế thở hổn hển như dã thú, khóe miệng cong lên.<br><br>Nếu chỉ chết một mình cũng không có gì, nhưng nếu có thêm một công chúa, một người không có lý do gì ngay cả con ruột của mình cũng giết chết, tính tình bạo ngược, không thể nghi ngờ là dã thú.<br><br>Trương đại nhân thẳng lưng, tướng mạo ngạo cốt, trung thành, \"Bệ hạ, người trên phố đều đồn rằng Hoàng Thượng là một bạo chúa giết người, trời cao nguyền rủa con nối dõi của người, toàn bộ thiên hạ Chu gia đều sẽ bị chôn vùi trong tay của Hoàng Thượng.<br><br>\"\"Cũng thỉnh Hoàng Thượng thả những người bị giam cầm vô tội kia, hoàng thượng, người đã giết nhiều người như vậy, đủ rồi, dừng tay đi.<br><br>\"\"Haha ! \" Huệ Đế nở một nụ cười đáng sợ, nhìn Trương đại nhân bằng đôi mắt đỏ rực, “Trẫm đã giết không biết bao nhiêu người, cũng không thiếu ngươi, muốn chết trẫm liền thành toàn cho ngươi.<br><br>”Huệ Đế rút thanh kiếm treo trên tường ra, lưỡi kiếm khẽ run lên, chói mắt.<br><br>A?!Nam Chi sợ ngây người, muốn giết người sao?Không thể giết, không thể giết, Nam Chi nhanh chóng đứng dậy, chạy tới, ôm lấy chân của Huệ Đế, “Phụ hoàng, người tỉnh lại đi.<br><br>”Trên đùi hắn treo một vật trang trí lớn, khiến một chân Huệ Đế bị kéo lại, sắc mặt hắn dữ tợn mà khủng bố, “Buông ra, trẫm giết ngươi.<br><br>”“Oa oa oa, phụ hoàng, phụ hoàng……” Tiếng khóc có lực xuyên thấu vô cùng lớn xuyên thẳng đến màng nhĩ của Huệ Đế, thút tha thút thít, nghẹn ngào gọi phụ hoàng, cho dù là Huệ Đế đau đầu, nhưng hai từ phụ hoàng như hai chiếc đinh vẫn là xuyên vào vết nứt trong đầu.<br><br>“Hoàng Thượng!!” Trương đại nhân cất cao giọng, vô cùng bi phẫn, “Giang sơn Đại Chu sẽ bị chôn vùi trong tay người, vua của một đất nước suy tàn, chính là một con chó bại quốc.<br><br>”“Xuy……” Mũi kiếm đập xuống mặt đất một tiếng bén nhọn, Huệ Đế cầm kiếm, kéo theo vật trang trí lớn, đi về phía Trương đại nhân đang tự tìm cái chết với sát khí bức người.<br><br>“Phụ hoàng!!” Nam Chi cất cao giọng, điên cuồng dùng giọng nói công kích, “Phụ hoàng, oa oa oa……”Huệ Đế giống như bị hai cổ lực lôi kéo, khó chịu đến nỗi không muốn giết người, chỉ muốn thoát khỏi tiếng khóc khó chịu của đứa trẻ, bực bội quát, “Lý Trung Toàn, đem hắn ra ngoài.<br><br><br>”Lý công công vội vàng gọi lính canh đưa Trương đại nhân ra ngoài, còn dùng khăn bịt kín miệng Trương đại nhân lại, ngăn không cho Trương đại nhân lại nói ra “lời khuyên trung thành\".<br><br>Trương đại nhân bi phẫn giãy giụa bị kéo đi.<br><br>Tròng mắt Nam Chi xoay chuyển, sét đánh không mưa, không có lấy một giọt nước mắt, cô thở phào nhẹ nhõm một hơi, ai nha, dọa chết người.<br><br>Vừa ngẩng đầu, liền bắt gặp một đôi mắt đỏ như máu, Huệ Đế có chút giống như bị thần kinh, nhìn Nam Chi lộ vẻ hoài nghi, xa lạ.<br><br>Vì nhíu mày quanh năm, tạo thành khe núi, lại thường xuyên vuốt lông mày để lại dấu tay sẫm màu, có vẻ hung ác nham hiểm lại khủng bố.<br><br>Nam Chi buông lỏng ra chân Huệ Đế ra, dùng tay nhỏ vỗ mạnh vào chân của Huệ Đế, ngây ngô nói, “Phụ hoàng, đừng nóng giận.<br><br>”Giọng nói Huệ Đế khàn khàn trầm thấp, “Là Hiền phi sinh?”Nam Chi liên tục gật đầu, “A, đúng đúng đúng.<br><br>” Có chút cảm khái.<br><br>Huệ Đế: \"Ngươi cũng cút.<br><br>\".<br><br>"]