["<br>Edit: Kim“Tới đây ăn thuốc đi.<br><br>” Đỗ Đan Liên nhìn đứa trẻ, trải qua mấy ngày điều dưỡng, sắc mặt trở nên hồng hào lên không ít, hiện tại phải cho cô ăn thuốc.<br><br>Nam Chi nhận lấy viên thuốc, ném vào miệng nếm, không ngọt chút nào, như ăn phải phân chuột, thật là kẻ lừa đảo.<br><br>Từ miệng dì xấu xa không có câu nào là thật.<br><br>Sau khi ăn xong, một lát sau, Nam Chi liền cảm thấy thân thể trống rỗng, đó là cảm giác chết lặng khi được chặn cảm giác đau đớn.<br><br>“Cảm giác thế nào?” Đỗ Đan Liên không nhịn được hỏi, da đứa trẻ trở nên trắng bệch, lại từ làn da trắng đến trong suốt trở nên đỏ bừng, từng lỗ chân lông đều rỉ ra máu, trở thành một huyết nhân nho nhỏ.<br><br>Đỗ Đan Liên nhìn mà sợ đến mất hồn mất vía.<br><br>Nam Chi ngơ ngác, được hệ thống nhắc nhở, ngồi bịch xuống đất kêu đau.<br><br>Đỗ Đan Liên hít thở không thông, nhìn huyết nhân trong lồng sắt, từng cung bậc cảm xúc nảy lên trong lòng, vừa bất lực vừa mệt mỏi, chỉ trong nháy mắt này, Đỗ Đan Liên đều tưởng không vượt qua nổi.<br><br>Những người yêu đương trong Tuyệt Tình Cung đều phải trải qua thế này sao.<br><br>Nam Chi nhắm mắt kêu đau, vừa kêu vừa ngủ thiếp đi rồi, Đỗ Đan Liên cũng không hoài nghi gì, thống khổ như thế, trải qua hôn mê mới là bình thường.<br><br>Nàng canh giữ bên cạnh lồng sắt, ngửi được mùi máu tanh nồng đậm, có chút cứng đờ.<br><br> <br>Nam Chi tỉnh lại, nhìn thấy dì Liên ở bên cạnh, thật vui vẻ, mang khuôn mặt đầy máu nói với dì Liên: “Dì Liên, ta muốn bay, ta muốn giống mẫu thân.<br><br>”Bay?Học võ sao?Học võ thế nào?Lồng sắt nhỏ như vậy, cho dù có học xong, cũng không thể bay được.<br><br>Chung Ly Sương sẽ không thả đứa nhỏ ra.<br><br>Vẻ mặt Đỗ Đan Liên lạnh nhạt mà lau máu trên mặt, trên người cho Nam Chi, “Chuyện này phải hỏi mẫu thân ngươi.<br><br>”Nếu Chung Ly Sương muốn dùng đứa trẻ này để báo thù, khẳng định sẽ luyện võ cho đứa trẻ, bằng không cũng không đánh được người một nhà kia.<br><br>Đỗ Đan Liên suy nghĩ, liền đoán ra được đại khái, đã biết được một chút tính toán của Chung Ly Sương, càng thêm cảm thấy nàng ta điên cuồng.<br><br>Nam Chi gật đầu, “Được, ta sẽ hỏi mẫu thân.<br><br>” Lại vỗ bụng, “Dì Liên, ta đói.<br><br>”Bởi vì muốn học võ, thời điểm Nam Chi nhìn thấy Chung Ly Sương, không những không khóc, mà còn liên tục gọi mẫu thân, cách lồng sắt mà dùng đôi mắt sáng lấp lánh nhìn Chung Ly Sương, ánh mắt tràn ngập mong chờ.<br><br>Chung Ly Sương nhìn cô, có chút nghi hoặc, “Muốn làm gì?”Nam Chi: “Con muốn bay.<br><br>”Hệ thống nhắc nhở: “Muốn báo thù.<br><br>”Nam Chi: “Con muốn báo thù.<br><br>”Chung Ly Sương đánh giá hạt đậu nhỏ, biểu cảm vô cùng trào phúng, “Dựa vào ngươi mà cũng muốn luyện võ, đứng còn chưa vững đã muốn luyện võ.<br><br>”Nhưng câu báo thù kia cũng khiến Chung Ly Sương thật sung sướng, hỏi: “Ngươi có biết báo thù là cái gì không?”Nam Chi: “Báo thù chính là giết người.<br><br>” Ta là bảo bảo, bảo bảo sẽ không giết người, giết người là không đúng.<br><br>Báo thù nói vậy cũng không đúng!Không chỉ gi3t chết mới gọi là báo thù.<br><br>Nhưng Chung Ly Sương không có sửa lại cho đúng, ngược lại còn gật đầu khen ngợi, “Đúng vậy, báo thù chính là giết người, ngươi học võ là vì muốn giết người sao?”Nam Chi: “Đúng vậy.<br><br>” Ta muốn bay.<br><br>Bay nha, người có thể bay nha, quá thần kỳ!Nam Chi gấp không chờ nổi muốn bay.<br><br>“Tiểu súc sinh như ngươi cũng muốn học võ, ta cũng lười nói với ngươi, ngươi muốn học thì tự học đi.<br><br>” Chung Ly Sương tùy tay ném cho Nam Chi một quyển bí kíp, “Tự mình xem đi.<br><br>”Nam Chi vươn tay nhỏ nhặt bí kíp lên, “Cảm ơn mẫu thân.<br><br>” Cô còn cười với Chung Ly Sương, người nho nhỏ, lộ ra khuôn lợi hồng nhạt cùng hàm răng sữa đều như hạt kê.<br><br>Chung Ly Sương hoảng hốt, ngay sau đó lạnh mặt, mặt mày đầy lệ khí, con của tiện nhân đều đáng ghét như vậy, không phân biệt được tốt xấu, nghĩ đến việc có thể chém một đao vào Phương Hành cùng Thôi Lãnh Hương, Chung Ly Sương liền kích động run rẩy.<br><br>Lấy được bí kíp võ công rồi, Nam Chi ngồi trên mặt đất, lật một tờ lại một tờ, hoàn toàn là bộ dạng ngốc nghếch, còn tưởng như vậy là có thể luyện võ được sao.<br><br>Nhưng mà từ nhỏ đã tiếp xúc với võ thuật cũng tốt, sau này liền dễ huấn luyện, rốt cuộc luyện võ cũng cần lòng can đảm.<br><br>Chung Ly Sương nhìn đứa trẻ ngốc nghếch, khóe miệng hơi cong lên, mang theo một cổ khoái chí tà ác.<br><br>“Ca ca, ta xem không hiểu.<br><br>” Nam Chi nhìn kí tự trên đó, còn có hình vẽ làm các động tác vặn vẹo, rất khó hiểu.<br><br>Hệ thống: “Cứ từ từ, ta giảng cho ngươi nghe.<br><br>”“Được.<br><br>” Nam Chi gật đầu, thấy dì xấu xa còn đang đứng bên cạnh không đi, ánh mắt thực nghi hoặc.<br><br>“Có phải ngươi đã quyết tâm luyện võ?” Chung Ly Sương hỏi, Nam Chi cảm giác được khi nàng ta nói chuyện, có một cổ dự cảm không tốt khiến cả người không thoải mái.<br><br>Loại cảm giác khiến lông tơ trên người dựng đứng, thậm chí so với khi nói lời lẽ ác độc còn nồng đậm hơn.<br><br>Nam Chi không biết dì xấu xa này muốn làm gì, nhưng trong lòng không tự chủ mà sinh cảnh giác, cúi đầu, nhất thời không nói gì.<br><br>Chung Ly Sương không kiên nhẫn hỏi: “Ta đang hỏi ngươi đấy, có nghe thấy không?”Nam Chi lắc đầu, ánh mắt có chút dại ra: “Con không biết, mẫu thân, con không biết.<br><br>”Thật là vụng về như lợn, trong lòng Chung Ly Sương buồn bực, mở lồng sắt ra, xách đứa trẻ ra ngoài.<br><br>Nam Chi bị xách theo, thân thể run rẩy, thần sắc bất an, “Mâu thân, mẫu thân, chúng ta đi đâu?”Rõ ràng đã ra khỏi lồng sắt, nhưng Nam Chi lại không cảm thấy an toàn chút nào, lồng sắt rõ ràng là trại giam, nhưng lại có cảm giác an toàn hơn.<br> <br><br>Nơi giam cầm cùng với người đã trở thành vật cộng sinh.<br><br>“Còn đi đâu nữa, đương nhiên là đi rèn luyện lòng can đảm, củng cố lòng quyết tâm học võ nha.<br><br>” Chung Ly Sương thậm chí còn học cách nói chuyện của Nam Chi, nhưng lại khiến trái tim Nam Chi co thắt lại.<br><br>“Cung chủ, người muốn mang đứa trẻ đi đâu?” Đỗ Đan Liên nhìn cung chủ xách theo đứa trẻ, vẻ mặt kinh ngạc, trong lòng có dự cảm không tốt.<br><br>Cung chủ xem nhẹ đứa trẻ mới là tốt nhất, nếu nàng ta nhớ đến đứa trẻ, sẽ đem đứa trẻ giày vò đến chết đi sống lại.<br><br>Đỗ Đan Liên hỏi: “Cung chủ muốn làm gì, nó mới uống viên thuốc chưa được mấy ngày…”Chung Ly Sương nhìn phó cung chủ, “Ta phát hiện gần đây ngươi có nói chuyện với nó, làm sao vậy, đau lòng cho nó sao?”Đỗ Đan Liên vội vàng lắc đầu, “Không phải, không phải ta đau lòng, nhưng nếu đứa trẻ này chết đi, chuyện của cung chủ sẽ không thể nào thành được, chẳng phải là công giã tràng sao.<br><br>”Nàng cũng không có chìa khóa lồng sắt, có thể làm cái gì chứ?Nàng cũng không thể vác lồng sắt này chạy đi.<br><br>Bị hoài nghi, trong lòng Đỗ Đan Liên cũng không giao động, chỉ cảm thấy thật mệt mỏi.<br><br>Chung Ly Sương lãnh đạm mà nói: “Tốt nhất là như thế, chuyện của đứa trẻ này, ngươi không cần nhúng tay vào, Liên tỷ, ta khó chịu, ta cần phải làm cái gì đó, mới có thể khiến mình dễ chịu một chút.<br><br>”Đối với tỷ muội lớn lên từ nhỏ trong Tuyệt Tình Cung, ít nhất giữa Chung Ly Sương cùng Đỗ Đan Liên cũng có chút cảm tình.<br><br>Từ nhỏ đã bị người thân vứt bỏ, sau khi lớn lên lại bị người yêu vứt bỏ, Chung Ly Sương cũng không biết, đời này, mình có thể có được thứ gì.<br><br>Đỗ Đan Liên gật đầu, “Cung chủ vất vả rồi, thuộc hạ biết trong lòng cung chủ rất đau khổ, trên thế gian này, nữ tử là khổ nhất…”Đỗ Đan Liên EQ cao chính là biết cách nói chuyện với Chung Ly Sương….<br><br>"]