["<br>Edit: KimKhông cho cô lên bàn ăn, không thành vấn đề, cô tự mình nấu nấm độc ăn.<br><br>Cô tuổi còn nhỏ, lại có thể độc lập như thế, đại khái là không xin được đồ ăn của người lớn, cho nên, cô có sự độc lập mà ở tuổi này không nên có.<br><br>Độc lập là chuyện tốt, nhưng mà đứa trẻ này lại không trong tầm kiểm soát.<br><br>Lại nói tiếp, có lẽ là bởi vì đã quá thất vọng với trưởng bối trong nhà, cho nên cũng không muốn xin đồ của trưởng bối nữa.<br><br>Giang Ngọc Trạch không rõ, sự đói khát có thể k1ch thích tiềm năng của một người đến mức độ như vậy sao.<br><br>Tuy rằng Giang gia nghèo khổ, nhưng ít nhất cũng không để cho Giang Ngọc Trạch cùng Giang Nhạc An phải đói bụng, ít nhất thì đồ ăn của họ cũng không quá tệ.<br><br>“Thật sự là không sao?” Giang Lương Tài hỏi.<br><br>Nam Chi lắc đầu, “Không đau, đầu không đau, bụng cũng không đau.<br><br>” Nói xong, cô còn vỗ vỗ bụng, “Con no bụng rồi.<br><br>”Trong lòng Giang Lương Tài lúc này chỉ có một ý nghĩ, đó là giết chết đứa trẻ hư hỏng này, cô hoàn toàn không giống Đại Nha, Đại Nha rất nghe lời, nhưng đứa nhỏ này lại vô cùng nghịch ngợm.<br><br>Giang Lương Tài nhìn mẫu thân là lão Tiền thị: “Nương, hay là để đứa trẻ quay lại bàn ăn đi, hôm nay ăn nấm độc, cũng không biết ngày mai sẽ lại ăn cái gì.<br><br>”Phải nhìn chằm chằm vào đứa trẻ.<br><br>Hơn nữa, vẻ mặt của Giang Lương Tài còn có chút bi thương, “Nương, cho đứa trẻ ăn no đi, đứa trẻ thật sự rất đói bụng, rất đói.<br> <br><br>”Bởi vì đói, cho nên mới nhìn thấy cái gì cũng bỏ vào miệng.<br><br>Vẻ mặt của lão Tiền thị rất khó coi, lập tức trở nên vặn vẹo, bà trừng mắt mà liếc nhìn Nam Chi, “Thật là nghiệp chướng, rốt cuộc là Giang gia nợ ngươi cái gì, mà ngươi phải lăn lộn như vậy.<br><br>” Bị nhi tử đưa ra yêu cầu, quả thực chính là đang đánh vào mặt lão Tiền thị.<br><br>Bị nhi tử oán giận vì không cho đứa trẻ ăn no, cho nên lúc này lão đại là đang bất mãn với bà.<br><br>Cái này nha đầu chết tiệt kia chính là một cái tai họa, tai họa!Nam Chi thỏa thuê đắc ý nói: “Cha, Nhị Nha có thể tự mình nấu cơm ăn.<br><br>”“Câm miệng.<br><br>” Giang Lương Tài vô cùng nghiêm túc, lạnh lùng nhìn Nam Chi, Nam Chi lập tức không nói nữa.<br><br>Giang Bạch Minh hút một hơi thuốc, nói với lão Tiền thị: “Lão bà, về sau nấu nhiều cơm một chút, cũng nấu thêm mấy món ăn nữa đi.<br><br>”Lão Tiền thị thở hổn hển, không nói gì, nhưng chính là cam chịu.<br><br>Ngô thị nói với Nam Chi: “Sau này không được ăn bậy bạ nữa, nếu ăn phải thứ không sạch sẽ, sẽ bị độc chết đấy.<br><br>”Nam Chi ngoan ngoãn gật đầu, “Nghe lời nương, nương, trong nồi vẫn còn nấm, nương ăn đi, ăn nhiều vào, thân thể sẽ tốt lên.<br><br>”Ngô thị:……“Nhị Nha, đến phòng ta đi, ta dạy ngươi đọc sách.<br><br> <br>” Giang Ngọc Trạch đột nhiên nói.<br><br>“Ngọc Trạch, con còn phải đọc sách, sao có thể để nha đầu Nhị Nha này quấy rầy được.<br><br>” Lão Tiền thị lập tức phản đối.<br><br>Dạy nha đầu Nhị Nha này sao, còn không bằng dạy ba cái tôn tử đâu, bà còn không để ba cái tôn tử quấy rầy nhi tử, bây giờ lại muốn dạy một cái nha đầu.<br><br>Ngay cả Giang Nhạc An cũng kinh ngạc mà nhìn tiểu ca ca.<br><br>Tại sao tiểu ca ca lại muốn dạy dỗ Nhị Nha.<br><br>“Nương, không sao đâu, ôn lại cái cũ để biết thêm cái mới, dù sao con cũng cần đọc sách, dạy học lại càng dễ ghi nhớ hơn, tiện thể còn dạy được cho Nhị Nha.<br><br>”Giang Ngọc Trạch giải thích cho mẫu thân nghe, lão Tiền thị lại trừng mắt nhìn Nam Chi, “Dám quấy rầy tiểu thúc thúc xem, xem ta có đánh đòn ngươi không.<br><br>” “Như vậy không ổn lắm đâu, chẳng phải tiểu đệ sắp phải đi thi rồi sao, không còn nhiều thời gian nữa.<br><br>” Giang Lương Tài do dự nói.<br><br>“Không sao đâu đại ca, đằng nào thì đệ cũng phải học, bây giờ học lại lại càng nhớ.<br><br>” Cứ như vậy, Nam Chi đi theo vào phòng tiểu thúc thúc, phòng tiểu thúc thúc thật là sạch sẽ tươi mát, đại khái là chỉ có một người ở, cho nên không có nhiều mùi vị hỗn tạp.<br><br>“Nhị Nha……” Giang Ngọc Trạch ngồi xuống, ôn hòa nhìn Nam Chi, hỏi: “Vì sao lại muốn ăn nấm?”Nam Chi cảm thấy kỳ quái mà nhìn Giang Ngọc Trạch, “Bởi vì đói.<br><br>”Giang Ngọc Trạch: “Nếu đó là nấm độc, ăn vào sẽ chết, Nhị Nha sẽ không thể cử động được nữa, chết rồi thì sẽ không được gặp lại phụ mẫu nữa.<br><br>”Biểu cảm của Nam Chi lại càng kỳ quái, “Nhưng nếu đói bụng thì cũng sẽ chết.<br><br>”“Tiểu thúc thúc, thúc đã bị đói bao giờ chưa, đói bụng rất khó chịu rất khó chịu.<br><br>” Nam Chi xoa bụng, “Bụng rất đau, giống như có rất nhiều sâu cắn bụng Nhị Nha.<br><br>”“Bụng đau, đầu cũng choáng váng, loại cảm giác này chính là muốn chết đi.<br><br>”Giang Ngọc Trạch trầm mặc, trong hoàn cảnh không được ăn no bụng, cái gì cũng có thể nói trắng ra sao, một câu nói kia, tiểu thúc thúc, thúc đã từng bị đói bao giờ chưa?Giang Ngọc Trạch hoài nghi những lời này là đang châm chọc hắn, nhưng ánh mắt của đứa trẻ trong veo, giống như chỉ là đang nghi hoặc.<br><br>Nhưng lại khiến Giang Ngọc Trạch cảm thấy như đang bị lột đi lớp mặt nạ.<br><br>Giang Ngọc Trạch nói: “Chúng ta học đi.<br><br>”Nam Chi cao hứng hỏi: “Tiểu thúc thúc, chúng ta học cái gì?”Giang Ngọc Trạch: “Nữ đức, nữ đức vô biên, nữ tử không được oán hận, phải giữ gìn mặt mũi, phải có phẩm hạnh.<br><br>”“Nữ đức?” Nam Chi lại hỏi: “Có nữ đức, vậy có nam đức không?”Giang Ngọc Trạch: “…… Không có nam đức.<br><br>”Nam Chi kinh ngạc, “Tại sao lại không có, chỉ có nữ đức mà không có nam đức, là không công bằng nha, tiểu thúc thúc là nam, thúc có thấy không vui không?”Giang Ngọc Trạch:……Giang Ngọc Trạch không nhịn được nói: “Trước tiên, ngươi không được nói chuyện cởi mở như vậy, chọn từ ngữ mà nói, không được nói lời độc ác, gọi dạ bảo vâng.<br><br>”“Oa, tiểu thúc thúc thật là lợi hại, ngay cả nữ đức cũng biết.<br><br>” Nam Chi khích lệ nói, “Nhưng mà Nhị Nha nghe không hiểu!”Giang Ngọc Trạch:……Hệ thống:……Không sai, đây là nỗi thống khổ khi phải dạy đứa trẻ!Hệ thống âm thầm đồng cảm sâu sắc với Giang Ngọc Trạch, vấn đề khẳng định không phải là nằm ở hệ thống, mà là đứa nhỏ Quý Nam Chi này quá khó dạy.<br><br>Giang Ngọc Trạch khẽ cười: “Nhị Nha, tiểu thúc thúc phải đọc sách, ngươi ra ngoài chơi đi được không?”Giang Ngọc Trạch muốn dạy, nhưng cuối cùng cũng từ bỏ.<br> <br><br>Dạy nữ đức rất tốn công, chính là từ lúc nhập môn đến tận lúc xuống mồ.<br><br>“Được.<br><br>” Nam Chi nghe lời xoay người rời đi, tìm Giang Lương Tài nói: “Cha, có tằm giống chưa, tằm giống.<br><br>”Giang Lương Tài thở dài một hơi, “Ngày mai, ngày mai ta đi mua.<br><br>”“Cảm ơn cha, cha là tốt nhất, yêu cha.<br><br>” Nam Chi vui vẻ nói, nói lời yêu thương với phụ thân.<br><br>Giang Lương Tài không hề vui vẻ, chỉ cảm thấy ưu sầu, phải làm sao với đứa nhỏ này bây giờ, phải làm sao bây giờ?Hay là gả đi cho xong?Ngày hôm sau, Giang Lương Tài đi lên trấn làm công, ngoài làm việc trên đất, hắn còn phải đi lên trấn làm công, toàn là những công việc tay chân tốn sức, mà tiền kiếm được cũng không nhiều.<br><br>Buổi tối, Giang Lương Tài mang về cho Nam Chi một túi tằm giống, bên trong là từng viên kén tằm trắng trắng, còn cần phải phá kén.<br><br>Nam Chi vô cùng vui mừng, thật cẩn thận cầm lấy tằm giống, dựa theo hướng dẫn của hệ thống bắt đầu nuôi tằm.<br><br>Lão Tiền thị nhìn thấy tiền nộp vào bị thiếu, biết được là do mua đồ cho Nam Chi, lại âm dương quái khí chửi mắng một trận, lời nói chính là, dù sao có nuôi cũng không sống được, Giang Lương Tài là đang lãng phí tiền bạc, mới mua cho đứa trẻ mấy thứ này.<br><br>Giang Lương Tài làm việc bên ngoài mệt nhọc cả một ngày, là tiền tự hắn kiếm ra, mua cho đứa trẻ chút đồ, lại bị mẫu thân mắng, hắn mệt mỏi nói: “Đứa trẻ đã muốn rất lâu rồi, để nàng thử xem, cho dù có chết, về sau cũng không đòi nữa.<br><br>”“Nương, con rất mệt.<br><br>”Súc sinh mệt mỏi một ngày, về đến nhà, còn có người múc nước, mang cỏ đến, hắn trở về lại là một trận oán trách, trong lòng Giang Lương Tài quả thật cũng rất không thoải mái.<br><br>.<br><br>"]