["<br>Edit: Kim“Nương, vị thiếu gia kia đưa bạc, nếu chúng ta có thể làm được vài thứ hợp khẩu vị của hắn, có lẽ sẽ kiếm thêm được chút tiền từ vị thiếu gia kia.<br><br>”“Có tiền rồi, cũng có thể ăn nhiều hơn, chất nữ chất nhi đều còn nhỏ, lúc nào cũng đói bụng cũng thật không tốt.<br><br>” Giang Nhạc An nói.<br><br>Vừa nghe thấy Giang Nhạc An nói chuyện, mặt mày của đôi phu thê già không khỏi giãn ra, lộ ra nụ cười thư thái.<br><br>Tất cả mọi người trong nhà đều gây chuyện, chỉ có tiểu nữ nhi là áo bông tri kỷ, luôn là người giải quyết vấn đề.<br><br>Không riêng gì có thể bào chế được dược liệu, mà còn làm được đồ ăn mà thiếu gia quyền quý kia yêu thích, có thể kiếm ra tiền.<br><br>Mà những người khác chỉ biết nhìn chằm chằm vào chút lợi ích nhỏ.<br><br>Lão Tiền thị thở dài, “Ta cũng không muốn suốt ngày phải làm người xấu chỉ biết so đo, nhưng sau khi tiểu ca của con thi đỗ tú tài, cũng còn phải tiếp tục đi thi, cho nên vẫn còn phải chuẩn bị thật kỹ.<br><br>”“Nương, con biết, lúc rảnh rỗi con sẽ lên núi tìm dược liệu, bào chế xong đem đi bán, cũng coi như trong nhà có thêm một nguồn thu.<br><br>” Giang Nhạc An dịu dàng nói.<br><br>“Tiểu ca ca cũng hy vọng người một nhà có thể sống tốt, nếu bởi vì chuyện đọc sách mà người trong nhà phải vất vả như vậy, trong lòng tiểu ca ca cũng không yên.<br><br>”Tất cả các nếp nhăn trên mặt Giang Bạch Minh cũng lộ ra ý cười, “Đúng vậy, người một nhà nên cùng đồng tâm hiệp lực, nếu một hai phải tính toán chi li, ai cũng đều cảm thấy mình là người bị hại, ngươi tính kế, ta tính kế, còn có thể sống nổi nữa sao.<br><br> <br>”“Nhạc An cống hiến cho gia đình nhiều như vậy, sao vẫn có người so đo với con chứ?”Giang Lương Tài ôm túi giấy đi tới cửa, nghe thấy lời phụ thân nói, hắn đứng ở cửa một lúc, lại xoay người rời đi rồi.<br><br>Rốt cuộc việc ăn mảnh cũng khiến lương tâm Giang Lương Tài cắn rứt, cho nên mới cầm ít bánh tới đưa cho phụ mẫu.<br><br>Phụ thân là đang nói hắn tính toán chi li!Đúng vậy, là hắn không có bản lĩnh, không có nhi tử, cũng tính toán chi li!Nhất thời, trong lòng Giang Lương Tài lại dâng lên một cổ u oán.<br><br>Ngô thị nhìn thấy trượng phu ôm bọc đồ còn nguyên trở về, cũng không nói thêm cái gì, mà Nam Chi lại vui mừng nói: “Vẫn có thể ăn thêm bánh bao sao?”Khuôn mặt Đại Nha cũng lộ ra vẻ vui sướng, chỉ là kiềm chế không cười rộ lên.<br><br>Giang Lương Tài:……Không có người nào hiểu được nỗi bi thương trong lòng hắn, chỉ biết có ăn.<br><br>Giang Thiệu Hưng bị đánh, buổi tối đau đến mức không ngủ được, sáng sớm hôm sau, tiểu Tiền thị vừa nhìn liền thấy, vết đánh ngày hôm nay so với hôm qua còn nghiêm trọng hơn, chỗ bị đánh đều sưng phù xanh tím, vừa chạm vào, Giang Thiệu Hưng đã oa oa kêu đau.<br><br>Hơn nữa còn bị thương rất nhiều chỗ, mà tiểu Tiền thị còn tức giận hơn chính là, còn đánh vào mặt, như thế này biết đến khi nào mới có thể khỏi, nói không chừng là không khỏi được.<br><br>Tiểu Tiền thị lập tức mang theo đại nhi tử tới tìm Giang Lương Tài, cho Giang Lương Tài xem.<br><br>Giang Lương Tài nhìn nhìn, ách, đánh cũng thật nghiêm trọng, Giang Lương Tài có chút chột dạ, nhưng bánh bao đã ăn, tiền đã dùng, không thể trả lại được nữa.<br><br>Giang Lương Tài rời tầm mắt khỏi đại chất nhi, hắn nghĩ, lần này xem ra đã đắc tội với chất nhi rồi, sợ rằng chuyện dưỡng lão sau này sẽ không thành.<br><br>Giang Lương Tài nghĩ thầm, sao tương lai của hắn lại có thể bi thảm đến như vậy.<br><br>Bây giờ, chỉ còn một biện pháp, đó chính là tiền, thật nhiều tiền, muốn cái gì, chỉ cần đưa tiền ra, lập tức sẽ có người tới làm.<br><br> <br>Đã không còn đường lui, Giang Lương Tài cũng không thể không nhìn thẳng vào tình cảnh của mình.<br><br>Tiểu Tiền thị thấy Giang Lương Tài không nói lời nào, nghiến răng nghiến lợi nói: “Nhị Nha cũng quá nhẫn tâm, mặc kệ thế nào thì Thiệu Hưng cũng là ca ca của nàng, sao có thể hung hãn với ca ca như vậy được.<br><br>”Nam Chi nhìn vết bầm tím trên người ca ca, nói với hệ thống: “Ta dùng sức như vậy, mà hắn cũng không bị gãy xương.<br><br>”Nếu trong người cô có nội lực, khẳng định đường ca của cô sẽ gãy xương.<br><br>“Ngươi thật sự muốn đánh gãy xương hắn sao, đến lúc đó sẽ phải bồi thường đấy, làm hắn bị đau là được rồi, chỉ cần dùng sức lực lớn hơn người bình thường một chút.<br><br>” Hệ thống nói.<br><br>Nam Chi lắc đầu, “Ta không muốn đánh gãy xương hắn, nhưng mà đã cường hóa giống như chưa cường hóa ấy.<br><br>”Hệ thống:……Ta không quen ngươi!Tiểu Tiền thị: “Đại bá, dù sao cũng phải cho ta một cái công đạo.<br><br>”Nam Chi nói: “Là ca ca đến bắt tằm của ta, còn bóp ch3t nó, vậy mà huynh ấy còn cảm thấy vui vẻ.<br><br>”Tiểu Tiền thị càng tức giận: “Chỉ vì mấy con tằm mà ngươi đánh ca ca ngươi như vậy, người quan trọng, hay tằm quan trọng hơn?”Nam Chi nghe được lời này, vậy mà lại thật sự nghiêm túc tự hỏi, bộ dáng khờ khờ manh manh kia, một lúc lâu sau mới nghiêm túc trả lời: “Tằm quan trọng hơn, tằm sẽ phun tơ, tơ có thể dùng làm quần áo, mà ca ca thì không, ca ca chỉ biết mắng ta, còn tranh đồ ăn với ta, lại còn bóp ch3t tằm của ta.<br><br>”Tiểu Tiền thị:……Tiểu Tiền thị tức muốn ngã ngửa, nhi tử của nàng lại không bằng mấy con tằm.<br><br>Nàng nhìn Nam Chi, “Ngươi đúng là một con quái vật máu lạnh.<br><br>” Vậy mà lại có thể nói người kém hơn tằm.<br><br>Như vậy là đang coi thường người khác, khiến người ta không thể không tức giận.<br><br>Đặc biệt là giọng điệu kia của cô, bình tĩnh vô tội như vậy, lại càng khiến người ta không thể tiếp thu.<br><br>Nam Chi nghiêng đầu, “Là do nhị thẩm hỏi ta mà.<br><br>” “Đệ muội, chuyện mấy con tằm là Thiệu Hưng sai trước, cho dù Nhị Nha không đánh, thì ta cũng muốn đánh tiểu tử này.<br><br>” Mấy con tằm kia là cả nhà cùng chăm sóc.<br><br>Cho dù là Giang Lương Tài, cũng có đôi khi hắn giúp cho tằm ăn lá dâu.<br><br>Giang Thiệu Hưng lại bóp lòi hết nội tạng của tằm ra, còn cảm thấy chơi thật là vui, cũng không nghĩ đến là đang đổ hết tâm huyết của người khác.<br><br>Giang Lương Tài nhìn mấy con tằm chết, cũng không khỏi đau lòng.<br><br>Nói tàn nhẫn, khiến người ta không thể chịu nổi, thì Giang Thiệu Hưng cũng có khác gì.<br><br>Giang Lương Tài nói với Giang Thiệu Hưng đang co rúm: “Đạp hỏng tâm huyết của người khác, làm lơ vất vả của người ta, ngươi cũng là một con quái vật máu lạnh.<br><br>”Giang Lương Tài dùng lời của tiểu Tiền thị, đem trả về cho Giang Thiệu Hưng.<br><br>Nam Chi ngơ ngác nhìn phụ thân, vươn bàn tay nhỏ ra, nắm lấy ngón tay của phụ thân, khóe miệng cô nở một nụ cười, phụ thân thật tốt.<br><br>Cho nên, việc nói ra rất hữu dụng, không nói lời nào, sao người ta có thể hiểu được, sao có thể hiểu được suy nghĩ của mình đâu.<br> <br><br>Giang Thiệu Hưng cũng chỉ là một đứa trẻ bình thường, bị đại bá nói như vậy, lập tức òa lên khóc, không thể chịu đựng được việc bị người ta chán ghét.<br><br>“Đại bá, huynh…” Tiểu Tiền thị thấy Giang Lương Tài như vậy, nhất thời có chút hoảng hốt, hai bàn chân tê dại.<br><br>Hắn vậy mà lại không có nửa điểm cố kỵ nào, hoàn toàn không bận tâm.<br><br>Trong lòng tiểu Tiền thị thầm mắng, ngay cả một nhi tử cũng không có, về sau xem ngươi làm thế nào, ngươi có nằm liệt giường cũng không có ai thèm liếc mắt nhìn ngươi lấy một cái.<br><br>Muốn nói trên đời này loại người nào là đáng sợ nhất, không phải là người nhẫn tâm độc ác, mà là người không có gì cố kỵ, có băn khoăn liền có nhược điểm, liền do dự.<br><br>“Loảng xoảng loảng xoảng……”Giữa bầu không khí ngưng đọng, có người gõ cửa, chính là một lão bá cùng một thiếu niên.<br><br>Sự xuất hiện của thiếu niên kia khiến cho sân viện nhà nông bừng sáng.<br><br>Thẩm bá cũng không quan tâm đến việc nhà của người khác, dường như không để ý đến bầu không khí quái dị, chỉ cười tủm tỉm nói: “Chúng ta tới lấy đồ.<br><br>”“Ồ, các ngươi hẳn là khách của Nhạc An, mời vào.<br><br>” Tiểu Tiền thị lập tức ra mặt, nở một nụ cười thân thiện nhiệt tình, mời người vào.<br><br>Tiêu Cảnh Dương rất không muốn bước vào, nông gia này thật sự là quá sơ sài, nhưng nghĩ đến chứng kén ăn của mình, lại cất bước đi vào.<br><br>Thời điểm đi ngang qua Giang Thiệu Hưng, lòng hiếu kỳ của Tiêu Cảnh Dương dâng lên, không nhịn được hỏi: “Sao mặt ngươi lại thành ra thế này?”Tiểu Tiền thị lập tức nói: “Là do bị ngã.<br><br>”Tiêu Cảnh Dương:……Bị ngã có thể trở thành thế này?.<br><br>"]