["<br>Edit: Kim“Ca ca, ta có thể về nhà không?” Nam Chi nhìn không gian trắng xóa, hỏi.<br><br>Hệ thống: “Không thể.<br><br>”“Còn không thể sao, đã lâu như vậy rồi.<br><br>”Hệ thống: “Ngươi nỗ lực hoàn thành nhiệm vụ là có thể, Nam Chi rất tuyệt, cố lên.<br><br>”Nam Chi ủ rũ, ‘Ta không còn sức lực, ta muốn về nhà.<br><br>”“Ăn kẹo đi, trước đây không phải ta cho ngươi kẹo sao, ngươi không muốn nếm thử sao?” Hệ thống nhẹ nhàng nói, đã có chút thành thạo trong việc dỗ trẻ con.<br><br>Nam Chi lấy từ trong túi ra một viên kẹo nhỏ màu trắng và hỏi: “Ta có thể ăn sao?”“Có thể, ngươi ăn đi.<br><br>” Hệ thống khẳng định.<br><br>Nam Chi do dự đưa viên kẹo vào miệng, chép chép miệng, một lúc liền ăn xong rồi, “Không ngọt chút nào, ca ca, ta còn muốn nữa.<br><br>”Hệ thống: “Không còn nữa, cái này rất quý, sau này có ca ca lại cho ngươi.<br><br>”Nam Chi cảm thấy có tinh thần hơn một chút, “Cảm ơn ca ca, ca ca thật tốt.<br><br> <br>”Hệ thống:……Thật nhọc lòng!Hệ thống: “Xem số điểm tích phân thu được của nhiệm vụ này đi, lần này Nam Chi làm rất tốt.<br><br>”Số hiệu: 1Họ tên: Quý Nam ChiTuổi: 3Cấp bậc: Sơ cấpĐiểm kinh nghiệm EXP: 200Giá trị linh hồn: 100Giá trị mị lực: 50May mắn: 30Trí tuệ: 20Kỹ năng: Oa oa oa (Người lớn không thể làm lơ tiếng khóc của trẻ em.<br><br>)Danh hiệu vinh dự: KhôngNhiệm vụ giả Nam Chi hoàn thành nhiệm vụ vi diện, mức độ hoàn thành 100%, đạt được 200 điểm tích phân, 5 điểm thuộc tính.<br><br>Hệ thống hỏi: “Có điểm thuộc tính rồi, ngươi muốn thêm vào đâu?”Nam Chi nghiêng nghiêng đầu, “Ta nghe ca ca.<br><br>”Hệ thống thương lượng nói: “Vậy thêm vào trí tuệ đi, tuy rằng không lập tức khiến ngươi trở nên thông minh, nhưng cứ từ từ, về sau sẽ càng dễ dàng tiếp thu mọi thứ hơn, học tập kiến thức cũng dễ dàng hơn.<br><br>”Nam Chi nghĩ nghĩ, “Được, ta muốn trở thành một quả trứng thông minh.<br><br>”Hệ thống thêm điểm thuộc tính vào trí tuệ, “Ngươi nhìn xem.<br><br>”Nam Chi nghiêm túc nhìn màn hình chiếu trước mặt, chỉ vào mấy con số, \"Ta biết tên của ta, còn có mấy con số nữa.<br><br>\"Hệ thống:…… Chắc phải đi học rồi!Chả trách mấy hệ thống trước nhìn thấy là trẻ con, lập tức báo cáo lên rồi chạy mất, mang theo trẻ con đúng là quá khó.<br><br>Nam Chi càng quan tâm đến chuyện về nhà hơn, “Ca ca, khi nào có thể về nhà……”Hệ thống: “Làm nhiệm vụ đi, càng làm được nhiều càng có hy vọng về nhà, càng nỗ lực càng may mắn.<br><br>”Nam Chi: “Ca ca, ngươi nói đơn giản một chút.<br><br>”Hệ thống: “Giống như nỗ lực kiếm tiền, tích cóp đủ rồi, liền có thể về nhà.<br><br>”“Ồ…” Nam Chi hiểu ra, “Ta biết, tiền còn có thể sai khiến được ma quỷ.<br><br>”Hệ thống: “…… Đúng vậy, hiện tại chúng ta làm nhiệm vụ, đi đến một thế giới đơn giản hơn.<br><br>”Nam Chi hỏi: “Thế giới đơn giản hơn trông như thế nào vậy ca ca?”Hệ thống nghĩ nghĩ, “Đại khái là chờ ăn chờ uống, nằm không cũng có thể hoàn thành nhiệm vụ.<br><br>”Nam Chi oa một tiếng, “Đơn giản như vậy, tại sao bọn họ không thể tự mình làm?”Hệ thống: “Tự bọn họ có làm hay không không liên quan đến chúng ta, chúng ta chỉ cần hoàn thành là được rồi, suy cho cùng, có thể đối với ngươi là đơn giản, nhưng đối với người khác, có thể là khó khăn.<br><br>”Nam Chi giơ nắm tay nhỏ lên, nãi thanh nãi khí nói: “Ta có thể làm được, ta có thể giúp bọn họ hoàn thành.<br><br>”Hệ thống: “Được rồi, tiếp theo chúng ta sẽ chọn một thế giới chờ ăn chờ uống, nằm không cũng có thể hoàn thành nhiệm vụ.<br><br>”Nam Chi: “Được!”Hệ thống: “Bắt đầu truyền tổng.<br><br>”Sau một lúc bị xoay vòng vòng, Nam Chi cảm nhận rõ ràng mình được dung nhập vào một cơ thể, cảm giác được trái tim đang đập, máu đang lưu thông.<br><br><br>Trái tim nho nhỏ của Nam Chi hẳn là không còn đập nữa, cô hiểu được thế nào là cái chết.<br><br>Nam Chi còn chưa mở mắt ra, cái mũi nhỏ đã khịt khịt, ngửi được mùi thối…Vừa mở to mắt ra, đập vào tầm mắt là một cái lồng sắt, mà giờ phút này Nam Chi đang nằm chữ X bên trong lồng, cái lồng này cũng không quá lớn.<br><br>Bên góc lồng sắt là một thùng phân, mùi thối chính là từ nơi đó truyền đến.<br><br>Nam Chi ngồi dậy, nhìn chung quanh, đối với thế giới này có chút mơ hồ.<br><br>Cô nhìn xuống tay mình, nhỏ nhỏ, gầy gầy, nhưng là con người nha!Tại sao nguyên chủ lại bị nhốt trong lồng sắt?Còn có người trông giữ sao?Nam Chi hỏi hệ thống: “Ca ca, tại sao ta lại ở trong lồng?”“Ngươi chính là lớn lên bên trong lồng sắt, thế giới này tương đối đơn giản, chỉ cần chờ ăn chờ uống, nằm không cũng hoàn thành nhiệm vụ.<br><br>” Giọng của hệ thống rất ấm áp, nhưng Nam Chi lại cảm thấy thật kỳ quái.<br><br>Lớn lên trong lồng?Đây không phải thứ cô muốn nghe.<br><br>Nam Chi hỏi: “Cốt truyện lần này là gì?”Hệ thống: “Đây là thế giới võ hiệp, nguyên chủ tên là Chung Ly Phi Yên, hiện tại chỉ mới hai tuổi, câu chuyện này phải bắt đầu từ thế hệ trước.<br><br>”Trong võ lâm có một người tên là Phương Hành, hành hiệp trượng nghĩa bị người ta đuổi giết, chạy trốn đến địa giới Tuyệt Tình Cung, cái tên Tuyệt Tình Cung vừa nghe liền có cảm giác áp lực, lạnh lùng không có tình người.<br><br>Mà Tuyệt Tình Cung thật sự là đoạn tuyệt tình yêu, hận không thể giết hết những kẻ phụ tình trong thiên hạ, không ít nam nhân phụ tình đã bị Tuyệt Tình Cung giáo huấn, không phải mất mạng thì cũng mất nửa cái mạng.<br><br>Ngoài ra, giáo phái này còn thu nhận một số đứa trẻ sơ sinh bị bỏ rơi, nữ tử bị vứt bỏ không còn nơi nào để đi, bọn họ đều là người tà môn, thế giới bên ngoài càng khắc nghiệt với các nàng, các nàng càng đoàn kết, đùm bọc nhau mà sống.<br><br>Phương Hành bị thương nặng được thiếu nữ xinh đẹp Chung Ly Sương cứu, nhưng nội quy của môn phái là phải đoạn tuyệt tình yêu, tuyệt đối không cho phép nữ đệ tử động tâm với nam nhân, càng không được chạy trốn cùng nam nhân, một khi phát hiện nữ nhân trong cung có gian díu với nam nhân, cho dù có phải đuổi đến chân trời góc bể, bọn họ cũng muốn truy sát.<br><br>Chung Ly Sương nhớ rất rõ nội quy của môn phái, dưới sự tẩy não của môn phái liền cho rằng ‘nam nhân không phải là thứ tốt đẹp’, Chung Ly Sương nhìn người nam nhân này, vừa tò mò vừa kinh sợ, nhưng thấy hắn không động đậy, không có sức uy hiếp, cuối cùng vẫn quyết định cứu người, giấu hắn đi.<br><br> <br>Chung Ly Sương trị thương cho Phương Hành, cứu sống hắn ta, nhưng động tác thật thô lỗ, dưới sự dạy dỗ nhiều năm của môn phái, ấn tượng của nàng với nam nhân rất kém, Chung Ly Sương không hề dịu dàng với Phương Hành, rất thô lỗ.<br><br>Nhưng Phương Hành đều âm thầm chịu đựng, còn có thể cười ha hả nói đa tạ cô nương, hắn như vậy càng khiến Chung Ly Sương thấy không thoải mái, càng dày vò hắn nhiều hơn.<br><br>Nhưng Phương Hành đều không trách nàng, ngược lại còn nở nụ cười nhìn nàng.<br><br>Chung Ly Sương cảm thấy, nam nhân, có lẽ cũng không tới nỗi xấu xa như trưởng môn nhân đã nói.<br><br>Trai đơn gái chiếc ở chung một chỗ, hai người dường như đều nảy sinh tình cảm với đối phương, Chung Ly Sương từ nhỏ đã lớn lên ở Tuyệt Tình Cung, đối với thế giới bên ngoài vừa xa lạ vừa căn hận, mặt mày nàng vừa mang vẻ thuần khiết lại mỹ lệ, là một nữ tử vô cùng xinh đẹp.<br><br>Một nữ tử như vậy, làm sao mà nam nhân không nhìn nhiều hơn một chút được chứ, nhìn nhiều, tiếp xúc nhiều, trong lòng lại nảy sinh một số suy nghĩ.<br><br>Nội quy của môn phái rất khắc nghiệt, nghiêm cấm phát sinh tình cảm nam nữ.<br><br>Càng cấm cản lại càng muốn chống đối, Chung Ly Sương đã rơi vào bể tình.<br><br>Thiếu nữ nào mà chẳng có tuổi xuân, ảo tưởng được sống cùng người mình yêu, trải qua cuộc sống vợ chồng.<br><br>Cứ lén lút tới lui như vậy, cho nên ngay cả khi vết thương của Phương Hành đã khỏi, hắn vẫn không có rời đi.<br><br>.<br><br>"]