["<br>Edit: Kim“Oa, con chó này thật đáng yêu.<br><br>” Nam Chi nhìn thấy một con chó con, chó con mập mạp, đứng còn không vững, trong miệng còn phát ra tiếng kêu nho nhỏ, hai mắt Nam Chi sáng lên.<br><br>“Mẫu thân, mẫu thân, người tặng cho con con chó này sao, cảm ơn mẫu thân.<br><br>” Nam Chi nở nụ cười, trên mặt tràn đầy vẻ vui sướng thuần khiết.<br><br>Bị đem ra khỏi lồng sắt, Nam Chi còn không biết dì xấu xa này muốn làm gì, nhưng không nghĩ tới, là sẽ đem đến con chó con này, sờ thật là thích.<br><br>Dì xấu xa cũng có vẻ không xấu xa tới vậy, còn cho cô con chó con.<br><br>Hơn nữa, nàng ta lớn lên cũng thật xinh đẹp!Trong đầu nhỏ của Nam Chi lúc này chỉ toàn là chó con, wow, chó con.<br><br>“Ngươi biết thứ này sao?” Chung Ly Sương nghi hoặc hỏi, từ nhỏ, đứa trẻ này đã bị nhốt ở trong phòng, còn bị khóa trong lồng sắt.<br><br>Chung Ly Sương tất nhiên không có tâm tình giảng dạy về vạn vật trên thế gian cho cô biết, lúc này nghe được đứa trẻ buột miệng gọi chó, cảm thấy thực nghi hoặc.<br><br>Đứa trẻ vẫn luôn sống trong lồng sao lại biết con chó.<br> <br><br>Trong cốt truyện, Chung Ly Phi Yên cái gì cũng không biết, thời điểm được thả ra đi báo thù, đối mặt với mọi thứ bên ngoài đều là ngây thơ mờ mịt, lại gặp được một người nam nhân, nam nhân kia thấy Chung Ly Phi Yên cái gì cũng không biết, lại dạy cho nàng nhận biết một số thứ.<br><br>Chung Ly Phi Yên chưa từng được ai kiên nhẫn dạy dỗ, lúc nàng tu luyện chậm một chút, mẫu thân sẽ không vui, sẽ bị đánh, nàng chỉ có thể nỗ lực mà tu luyện.<br><br>Một là không dám làm mẫu thân thất vọng, hai là sợ mẫu thân đánh, mỗi lần như vậy đều là dùng nội lực, nội lực đánh vào thân thể đau đớn muốn chết.<br><br>Chung Ly Phi Yên thực thích nam nhân này, đồng hành cùng một đoạn đường, lại phát hiện bọn họ đến cùng một nơi, nam tử là đi gặp vị hôn thê, mà nàng là đi báo thù.<br><br>Chung Ly Phi Yên nhìn nam tử hứng thú bừng bừng giới thiệu vị hôn thê của hắn.<br><br>Chung Ly Phi Yên mơ hồ, hỏi vị hôn thê là cái gì?Nam tử đáp, vị hôn thê chính là về sau sẽ thành thân, sống chung với nhau, sinh con, cùng nắm tay đến lúc đầu bạc.<br><br>Hắn muốn thành thân sinh con với người khác!Lúc này Chung Ly Phi Yên đã hiểu, mẫu thân luôn nói phụ thân đã bỏ đi thành thân với nữ nhân khác, vứt bỏ mẫu thân.<br><br>Hiện tại nàng cũng giống mẫu thân, gặp loại chuyện này.<br><br>Thù mới hận cũ, Chung Ly Phi Yên dùng tư duy đơn giản mà tự hỏi, có phải chỉ cần vị hôn thể của hắn chết đi, hắn sẽ không thể thành thân cùng nữ nhân khác.<br><br> <br>Hơn nữa, nàng vốn là đến để báo thù, vì mẫu thân báo thù, bây giờ hơn hết, là còn vì mình mà báo thù.<br><br>Người một nhà kia nhất định phải chết.<br><br>Chung Ly Phi Yên ra tay, thật ngoài dự kiến của mọi người, nam tử kia cũng chấn kinh rồi, hắn còn tưởng nữ nhân này ngây thơ mờ mịt, nhìn qua thực đơn thuần, nhưng ra tay đều muốn lấy mạng người, vô cùng tàn nhẫn, tràn ngập sát khí.<br><br>Nữ tử này chính là loại tàn nhẫn trời sinh.<br><br>A?!Ta không biết chó sao?Vẻ mặt Chung Ly Sương nghi hoặc, Đỗ Đan Liên ở một bên giúp đỡ, “Là nó nghe thấy tiếng chó sủa, liền hỏi ta là tiếng gì, ta liền nói đó là chó.<br><br>”Chung Ly Sương cũng không hỏi thêm, trừ bỏ chủ điện của Tuyệt Tình Cung, xung quanh Tuyệt Tình Cung còn có mấy thôn nhỏ, cho nên trong Tuyệt Tình Cung nghe thấy tiếng chó sủa cũng thật bình thường.<br><br>Hơn nữa trong Tuyệt Tình Cung còn có mấy thiếu nữ cũng nuôi chó.<br><br>Nam Chi lại hỏi: “Mẫu thân, chó con có thể ở cùng con không? Có thể cho con không?”“Tất nhiên là cho ngươi.<br><br>” Chung Ly Sương nhìn nụ cười sung sướng chói mắt kia, cũng cười, nhưng là, nụ cười này lại không có ý tốt, mang theo vẻ khoái chí tàn nhẫn, khuôn mặt lại có chút ưu sầu, giống như đang cân nhắc cái gì, lại hạ quyết tâm.<br><br>Đỗ Đan Liên ở một bên nhìn, trong lòng cảm thấy không ổn, không thể nào, cung chủ không thể nào k1ch thích đứa trẻ sớm như vậy được.<br><br>Nàng nhìn thoáng qua đứa trẻ đang hưng phấn, có chút bất đắc dĩ, cung chủ cũng không phải là một người mẫu thân tốt đẹp gì, huống chi, nàng ta cũng không phải là mẫu thân của đứa trẻ.<br><br>Có lẽ, cho dù đứa trẻ này có là con ruột của cung chủ, tình cảnh có tốt hơn một chút, thì cũng sẽ bị cung chủ nhắc đến thù hận với phụ thân nó và Thôi Lãnh Hương mỗi ngày.<br><br>“Cho ngươi, đem qua bên kia giết chết đi.<br><br>” Chung Ly Sương đưa một con dao nhỏ vào tay đứa trẻ, đẩy vai Nam Chi một phen.<br><br>Nam Chi ngây ngốc nhìn con dao sắt bén trong tay, lại nhìn chó nhỏ đang sủa, cô cứng đờ quay đầu lại, “Mẫu thân, làm cái gì?”Giết nó?Giết chó con?Không phải đưa chó con cho cô nuôi?Chung Ly Sương rất có tâm trạng giải đáp nghi hoặc cho Nam Chi, “Giết chết nó, không phải ngươi muốn học võ sao, muốn báo thù sao, ngay cả máu cũng không thấy thì sao có thể báo thù được, đi thôi, đừng làm mẫu thân thất vọng.<br><br>”Vốn dĩ Chung Ly Sương còn muốn cho đứa trẻ giết sói, đem sói nhốt chung với đứa trẻ, đứa trẻ không phải vào bụng sói, thì đứa trẻ sống, nhưng bây giờ còn quá nhỏ, thấy máu là được rồi.<br><br>Chờ lớn lên, lại học võ, ném vào bầy sói rèn luyện.<br><br>Đến nỗi đứa trẻ có thể học võ không, Chung Ly Sương cũng không lo lắng, đã ăn thuốc từ nhỏ, kinh mạch đã được mở ra rất rộng, nhưng mà cũng là độc, rất tổn hại thân thể.<br><br>Nhưng như vậy thì có làm sao.<br><br>Đứa nhỏ này cũng chỉ là một công cụ mà thôi, sau khi báo thù xong, công cụ có hư hỏng cũng không sao cả, nàng ta sẽ không đau lòng vì con của kẻ thù.<br><br> <br>“Mẫu thân, mẫu thân…”Quả nhiên ngươi vẫn là dì xấu xa!Chó con có làm cái gì sai đâu, tại sao phải giết chó con!“Sao, không phải luôn mồm nói phải báo thù cho mẫu thân sao, hiện tại ngay cả một con chó con cũng không giết được, ngươi còn muốn báo thù thế nào?”Bị đứa trẻ dùng đôi mắt trong trẻo sâu thẳm nhìn chằm chằm, bên trong tràn ngập vẻ thất vọng cùng lên án, một cổ tức giận nổi lên trong lòng Chung Ly Sương, giọng nói của nàng ta trở nên bén nhọn, “Mau giết đi, ta lệnh cho ngươi giết nó.<br><br>”“Loảng xoảng……” Nam Chi ném con dao xuống đất, tay cũng cảm thấy mỏi, ngồi bịch xuống đất, bĩu môi, “Con không giết.<br><br>”Vẻ mặt Nam Chi bình tĩnh, không hề sợ Chung Ly Sương, còn chọc vào tim Chung Ly Sương: “Mẫu thân, người quá xấu rồi, khó trách tại sao phụ thân lại không thích người nữa, hắn sợ người.<br><br>” Ta cũng không thích ngươi, cũng sợ ngươi.<br><br>“Con thích chó con, mẫu thân lại muốn con giết nó, người bảo con báo thù, nhưng ngay cả chó con con thích cũng phải giết, vậy con không báo thù nữa.<br><br>”Đây hoàn toàn là lời giận dỗi của đứa trẻ, nhưng lại làm Chung Ly Sương tức muốn nổ phổi, câu ‘Khó trách tại sao phụ thân không thích người nữa, hắn sợ người’ quanh quẩn trong đầu nàng ta, giọng nói non nớt, không chút cuồng loạn, chỉ có sự thẳng thắn không chút cố kỵ của trẻ con.<br><br>Hắn sợ người, hắn thân sợ người…Chung Ly Sương nghĩ đến rất nhiều nguyên nhân, nghĩ là bởi vì nội quy của Tuyệt Tình Cung khiến Phương Hành thỏa hiệp, cũng nghĩ tới vì nam nhân kia không chung thủy, là một người bạc tình bạc nghĩa.<br><br>Nhưng duy nhất không nghĩ tới, Phương Hành sẽ sợ mình?Sợ nàng ta?Buồn cười, lúc trước bọn họ còn ngọt ngào gắn bó như keo sơn, cho dù chỉ là một ánh mắt, liếc qua nhau một cái, đều là hạnh phúc.<br><br>Nàng ta biến thành bộ dạng như bây giờ, là vì ai, là bởi vì Phương Hành, lúc nàng ta chịu tra tấn, hắn lại cùng nữ nhân khác thành thân, cùng nữ nhân khác sinh con.<br><br>Hắn dựa vào cái gì mà sợ nàng ta?Nhìn thấy cung chủ tức giận muốn phát nổ, quần áo cùng tóc không gió cũng tự động bay lất phất, đó là bởi vì nội lực đang bùng lên, Đỗ Đan Liên sợ nàng ta nhất thời bộc phát mà giết chết đứa trẻ, vội vàng khuyên nhủ, “Đứa nhỏ này lần đầu tiên thích một thứ, lại phải giết chết, trong lòng tất nhiên không thể chấp nhận được, cung chủ đừng nóng nảy.<br><br>”.<br><br>"]