["<br>Edit: KimChỉ dựa vào phán đoán chủ quan của bản thân, đã cẩu thả nói nàng có quan hệ với Ninh Vương.<br><br>Cho dù thật sự là có gì, thì không thích một nam nhân như Ninh Vương, mà lại đi thích một nam nhân mắc bệnh thần kinh giống hắn sao?Thật là đen đủi, Huệ Đế quả thật không hổ là kẻ điên, mà quyền sinh sát của mình lại nằm trong tay kẻ điên này, trong tay một kẻ điên không có lý trí, thật làm người ta sợ hãi.<br><br>Thi Bội Nhu đánh giá Huệ Đế một chút, có vẻ như hắn đã khôi phục lý trí.<br><br>Nàng cung cung kính kính mà đón hoàng đế vào trong điện của mình, trong lòng suy tư cái đồ thần kinh này lại muốn làm gì đây?Huệ Đế ngồi xuống, uống nước trà, vô cùng bình thường, cũng không khiến người ta có cảm giác thoải mái, trong lòng Huệ Đế cũng không ôm hy vọng chuyến này có thể có thu hoạch gì, nhưng vẫn muốn nhấc bổng người ta lên, lắc lắc xem có thể rơi ra thứ gì không.<br><br>Thi Bội Nhu thầm đánh giá, thấy Huệ Đế nhíu mày, biểu cảm chán ghét mà nhìn nước trà trong chén trà đến xuất thần.<br><br>Còn muốn uống linh dịch sao, nghĩ cũng thật đẹp, thật hối hận vì đã đem nhiều linh dịch cho tên bạo quân này uống như vậy, ngẫm lại mà thấy đau lòng, lòng như chảy máu.<br><br>“Đứng lên đi.<br><br>” Huệ Đế lên tiếng nói, sau đó nói với các cung nữ ở trong điện: “Các ngươi cũng lui xuống đi.<br><br>”Trong lòng Thi Bội Nhu giật nảy, nhìn về phía Huệ Đế, hắn nghĩ gì mà lại đuổi hết người ra ngoài, cảm giác bất an nồng đậm bao phủ lấy Thi Bội Nhu.<br><br>Lý Trung Toàn đuổi tất cả các cung nữ ra khỏi cung, thời điểm hắn đi ra ngoài, còn nhân tiện đóng cửa lại, trong lòng Thi Bội Nhu càng thêm khẩn trương, sợ hãi, sao lại phải đóng cửa, ban ngày ban mặt, hoàng đế muốn làm gì?“Hoàng Thượng……” Thi Bội Nhu nhịn không được hô lên một tiếng, giọng nói run rẩy, Huệ Đế cứ nhìn thẳng vào nàng như vậy, nhìn Thi Bội Nhu đang vô cùng sợ hãi.<br><br>Muốn làm gì mà lại nhìn người ta như vậy.<br> <br><br>Qua một hồi lâu, Huệ Đế mới hỏi: “Thi tần, trước đây ngươi cho trẫm ăn thứ gì, bây giờ còn không?”Ăn thứ kia, đầu sẽ không đau.<br><br>Lần này đau đầu dữ dội đến mức thuốc cũng không áp xuống được, chỉ có thứ đồ kia.<br><br>Lúc này nói chuyện với Thi Bội Nhu, trong đầu Huệ Đế giống như có một con sâu đang gặm nhấm thức ăn.<br><br>“Cái, thứ gì……” Thi tần sợ hãi đến mức nói lắp, “Hoàng Thượng, người, hẳn là người nhớ lầm rồi.<br><br>”Huệ Đế nhìn nàng, nhíu mày, giữa mày là rãnh sâu thô bạo cùng bực bội, “Thi tần, đừng giả ngốc, ngươi biết trẫm đang nói đến chuyện gì, giả vờ cho ai xem, trẫm hỏi ngươi, còn có hay không, cho trẫm.<br><br>”Thi tần nói thẳng: “Đã không còn, lúc trước đã dùng hết rồi, nếu còn, chẳng lẽ thần thiếp không dùng sao?” “Thật sao?” Huệ Đế hoài nghi nhìn nàng, ánh mắt sắc như mũi dao quét qua người Thi tần, đầy tham lam.<br><br>“Thật, thật sự không còn nữa.<br><br>” Hàm răng Thi Bội Nhu run lên bần bật, toàn thân bởi vì sợ hãi mà run rẩy.<br><br>“Ái phi……” Giọng nói của Huệ Đế đột nhiên trở nên mềm mại, “Trẫm hy vọng ngươi chủ động giao ra đây, thay vì phải chịu đựng ăn vài cái khổ, khiến tất cả mọi người đều không vui mới giao nộp.<br><br>”Thi tần chỉ còn nhìn thấy miệng Huệ Đế lúc đóng lúc mở, giọng nói mờ ảo mà truyền đến lỗ tai, giọng nói của hắn thật ôn nhu, nhưng lại làm cho toàn thân Thi tần run lên.<br><br>Lấy ra, nhưng nàng không còn để lấy ra.<br><br>Đế vương để trở nên cường đại đều vô cùng tham lam, hận không thể lấy tất cả những thứ tốt trên đời về làm của riêng, nàng mang theo linh dịch vào cung, căn bản không phải là chuyện tốt, ngược lại còn khiến hoàng đế cảnh giác.<br><br>“Thật sự đã không còn?” Huệ Đế vô cùng thất vọng, “Rốt cuộc ngươi là thứ gì, nếu, nếu trẫm mổ thân thể của ngươi ra, có thể tìm thấy không.<br><br>” Trong mắt Huệ Đế hiện lên vẻ hưng phấn, nóng lòng muốn thử, thậm chí còn li3m môi, giống như một tên biến thái.<br><br>“Không được, Hoàng Thượng, thần thiếp thật sự không còn linh dịch.<br><br>” Thi tần ngã ngồi trên mặt đất, sợ hãi đến mức không thể khống chế biểu cảm của mình, khuôn mặt vặn vẹo.<br><br>“Thứ đó là linh dịch sao, làm sao ngươi có được, lấy ở đâu, có từ khi nào?” Giọng nói của Huệ Đế càng ngày càng hưng phấn, ánh mắt vô cùng sáng ngời, nhìn Thi tần giống như muốn nuốt chửng nàng.<br><br>Thi Bội Nhu đương nhiên sẽ không nói mình là một người xuyên việt, thời điểm xuyên việt có được thứ này, mà chỉ nói từ nhỏ đã có, lấy từ trong bụng mẹ.<br><br>Từ trong bụng mẹ?Huệ Đế nhìn Thi Bội Nhu chằm chằm, để xem nàng có gì đặc biệt, mà có thể từ khi còn trong bụng mẹ có được thứ tốt như vậy.<br><br>Nhiều năm như vậy, thứ kia đã bị lãng phí không ít.<br><br>Thật đáng tiếc.<br><br>Mặc kệ có tin hay không, Huệ Đế có thể xác định một điều, thứ đồ kia thực sự không còn.<br><br>Nhưng tật đau đầu của hắn nên làm thế nào đây, hắn hiểu rõ tật xấu đau đầu này tra tấn người đến mức nào.<br><br>“Mang hài tử đến đây.<br><br>” Huệ Đế nói, Thi Bội Nhu sửng sờ một lúc, vẫn cho người ôm hài tử đến.<br><br>Chu Hữu hơn một tuổi khỏe mạnh hoạt bát, trắng nõn mềm mại, bước đi loạng choạng, đa số thời gian đều được bà vú ôm lấy.<br><br>“Trẫm sẽ mang hài tử đi trước.<br><br>” Huệ Đế trực tiếp ôm đứa trẻ đi, cả người Thi Bội Nhu đều ngây dại, sau đó mới phản ứng lại, hướng đến chỗ Huệ Đế muốn đoạt đứa trẻ lại, nhưng bị Lý Trung Toàn ngăn lại.<br><br>Đừng thấy Lý Trung Toàn chỉ là một thái giám, nhưng sức lực của hắn quả thực không nhỏ đâu, trực tiếp đẩy Thi tần ngã xuống mặt đất.<br><br>“Hoàng Thượng, người có ý gì?” Thi Bội Nhu nước mắt lưng tròng, tê tâm liệt phế hét lên với Huệ Đế, “Người muốn cướp con của ta?”Huệ Đế cũng không quay đầu lại, ôm đứa trẻ đi rồi, đứa trẻ trong ngực không hề biết đang xảy ra chuyện gì, cười ha hả nhìn xung quanh.<br><br>Cả người Thi tần đều hốt hoảng, nàng bắt lấy cánh tay cung nữ bên người, “Hoàng Thượng có ý gì, hắn có ý gì?”Là muốn nàng lấy linh dịch trao đổi hài tử sao?Lợi dụng đứa trẻ để áp chế nàng?Nhưng nàng thật sự không còn linh dịch.<br><br>Đã không còn linh dịch, đã không còn con, nàng còn lại gì?Thi tần vô cùng kích động, trong lúc nhất thời trong mắt toàn huyết sắc, trước mắt tối sầm hôn mê bất tỉnh.<br><br>“Nương nương, nương nương……”Huệ Đế ôm đứa trẻ nặng trĩu trong ngực đang oa oa phun nước miếng, đầu lại càng đau, hài tử đã ôm ra rồi, nên ném cho ai đây.<br> <br><br>Huệ Đế nghĩ nghĩ, đi về phía Vĩnh Xuân Cung, nhìn thấy Huệ Đế ôm hài tử đến, trong lòng Hiền Phi đã diễn ra 50 vở kịch cung đấu.<br><br>“Hoàng Thượng, đây…” Hiền phi chần chờ hỏi.<br><br>“Đệ đệ!” Nam Chi nhìn thấy đứa trẻ trong ngực Huệ Đế, chạy đến trước mặt Huệ Đế, cười hì hì bắt lấy tay đứa trẻ.<br><br>“Tạm thời ngươi nuôi dưỡng trước, sức khỏe Thi tần không tốt lắm.<br><br>” Huệ Đế mở miệng nói.<br><br>Hiền Phi nuốt một ngụm nước bọt, trái tim không ngăn được mà đập thình thịch, trên mặt lộ ra vẻ tươi cười, “Được.<br><br>”Về phần sức khỏe của Thi tần, cũng không quan hệ gì đến nàng, nếu thật sự là chết rồi, đối với nàng càng không thể tốt hơn.<br><br>Huệ Đế xoa giữa lông mày, “Dọn cái gì ăn đi, trẫm đói.<br><br>”Hiền phi vội vàng đi thu xếp, tinh thần run run, vô cùng cao hứng.<br><br>.<br><br>"]