["<br>Edit: KimLời nói của trẻ con không kiêng kỵ.<br><br>Bị đứa trẻ nói trắng ra nhưng mà lại là lời khen, so với được người lớn khen còn làm người ta vui vẻ hơn.<br><br>Người ta đều ngầm thừa nhận rằng, trẻ con sẽ không nói dối.<br><br>Thi Bội Nhu khẽ mỉm cười, dưới ánh mặt trời, toàn thân nàng như được bao phủ bởi một lớp ánh sáng dịu nhẹ, đẹp đến kỳ lạ, bí ẩn và thanh tao.<br><br>“Cảm ơn tiểu công chúa, người cầm bánh mì nhỏ ăn đi.<br><br>” Thi Bội Nhu nói, xé một miếng cho vào miệng nếm thử, “Nó thực sự rất ngon.<br><br>”Thi Bội Nhu làm như vậy là vì muốn Hiền phi yên tâm, nàng không có thêm thứ gì vào trong bánh mì.<br><br>“Cảm ơn ngươi, nhưng ta không thể nhận.<br><br>” Nam Chi rất muốn ăn bánh mì nhỏ, cũng thực thèm, nhưng phải chịu đựng, không thể ăn bậy bạ, cho dù đồ ăn không có vấn đề.<br><br>Cô không nghĩ có thể thấy loại đồ vật này ở đây, cô muốn hỏi đối phương, có phải đến cùng một thế giới với cô không, nhưng một cảm giác không thể giải thích được đã ngăn cô lại.<br><br>Thi Bội Nhu có chút kinh ngạc, nhưng cũng cười trừ, thấy cô còn nhìn chằm chằm vào hộp thức ăn, cười nói: “Khi nào tiểu công chúa muốn ăn, có thể tới tìm ta, ta sẽ làm cho người một ít.<br><br>”“Cảm ơn ngươi.<br><br>” Nam Chi nói lời cảm tạ, bị Hiền phi nắm đi rồi, thỉnh thoảng cô còn quay lại nhìn Thi Bội Nhu.<br> <br><br>“Quý nhân thật xinh đẹp, ngay cả tiểu công chúa cũng thích người.<br><br>” Cung nữ bên người Thi Bội Nhi cười khen tặng.<br><br>Thi Bội Nhu ừ một tiếng, hài tử kia thật đáng yêu, nhưng đáng yêu cũng là con của người khác.<br><br>Nam Chi hỏi hệ thống: “Ca ca, tỷ tỷ kia là đến cùng một thế giới với ta sao?”Hệ thống: \"Có thể, không nhất định.<br><br>\"Nam Chi cảm thán: “Nàng thật xinh đẹp, chẳng trách phụ hoàng lại thích nàng.<br><br>\"Hệ thống:……Điểm trọng tâm thật kỳ quái.<br><br>“Ngươi không thắc mắc tại sao nàng ta lại xinh đẹp như vậy sao, trong hậu cung cũng chỉ có hài tử của nàng ta là sống sót?” Hệ thống hỏi.<br><br>Nam Chi a một tiếng, “Không phải vì nàng là nữ chính sao, thật giống công chúa Bạch Tuyết, phụ hoàng là hoàng tử, bọn họ sẽ sống hạnh phúc bên nhau.<br><br>”Hệ thống:…… Đây là một đứa trẻ!“Nàng ta xinh đẹp đến vậy sao, còn lưu luyến không rời, thật không có tiền đồ.<br><br>” Trở lại Vĩnh Xuân Cung, Hiền phi liền tức giận chọc nhẹ vào trán nữ nhi.<br><br>Nam Chi nhào vào trong lòng Hiền phi, “Mẫu phi cũng rất xinh đẹp.<br><br>”Hiền phi ôm nữ nhi vào lòng, mặt mày hiện lên vẻ sầu lo, nàng có một loại cảm giác, Thi Bội Nhu sẽ khiến hậu cung khác với trước kia.<br><br><br>Nữ tử hậu cung đều xinh đẹp, nhưng trước mặt Thi Bội Nhu, đều trở nên có chút thô tục, đều là người trần tục, sao Thi Bội Nhu kia có thể xinh đẹp thanh tao tới như vậy.<br><br>Cho dù là Hiền phi, cũng phải thừa nhận nàng ta rất xinh đẹp, càng đừng nói hoàng đế vẫn là một nam nhân.<br><br>Tuy nhiên, sau khi nghĩ đến tính tình của Huệ Đế, Hiền phi lại yên tâm hơn một chút, kêu người chuẩn bị một chút lễ vật cho Triệu thải nữ vừa mang thai.<br><br>Huệ Đế biết được hậu cung cuối cùng cũng có tin tức, trên mặt hắn rốt cuộc lộ ra một nụ cười nhẹ, có phần nham hiểm, hắn đi tới thăm Triệu thải nữ, nhưng nhìn thấy vẻ mặt sợ hãi của Triệu thải nữ, một chút ý cười như ánh mặt trời trong lòng Huệ Đế, liền vỡ tan như bong bóng xà phòng.<br><br>Quên đi, thứ hắn muốn là hài tử, còn việc mẫu thân nó là ai, tùy ý.<br><br>Hơn nữa phân vị của Triệu thải nữ thấp như vậy, căn bản không có tư cách tự mình nuôi con.<br><br>Triệu thải nữ không biết vì mình nhất thời không khống chế được vẻ mặt, liền chặt đứt con đường thăng cấp, hơn nữa đến hài tử cũng không thể tự mình nuôi dưỡng.<br><br>*Quả thật thanh danh tàn ác của Huệ đế đã ăn sâu vào lòng người, cho dù là giả, nhưng lưu truyền lâu như vậy, trong lòng không tin cũng nghĩ thầm, hơn nữa hắn vốn dĩ lạnh nhạt với phi tử hậu cung.<br><br>Triệu thải nữ mang thai, như ban ân, hẳn Huệ Đế nên ở cùng Triệu thải nữ vào đêm đó, nhưng lại đến cung Thục phi, tìm Thi Bội Nhu.<br><br>Triệu thải nữ:……Thục phi:……“Đồ ăn này ngươi làm không tồi.<br><br>” Huệ Đế dùng khăn lau miệng, hằng năm hắn ăn uống không tốt, ăn không nhiều lắm, nhưng ở chỗ này, ăn uống nhiều hơn một chút.<br><br>Thi Bội Nhu cười ôn hòa, còn nói thêm: “Hoàng Thượng hẳn là cảm thấy mệt mỏi rồi đi, thần thiếp xoa bóp cho người.<br><br><br>”Huệ Đế quay đầu nhìn Thi Bội Nhu, ánh mắt hắn không có độ ấm, sắc bén giống như sư tử bị xâm phạm lãnh địa, tràn đầy thăm dò, thổi qua từng li từng tí trên mặt đối phương.<br><br>“Đông, thùng thùng……” Tim Thi Bội Nhu đập dữ dội hai hồi, vô cùng nặng nề, nặng nề đến phát đau, ánh mắt của hoàng đế quá khủng bố, nàng dường như đang ở trong cánh đồng hoang vu, bị thú ăn thịt to lớn săn đuổi, lập tức bị xé thành mảnh nhỏ.<br><br>Thi Bội Nhu hít một hơi thật sâu, dù cấp trên có khó khăn đến đâu thì nàng cũng phải giải quyết, nửa phần đời còn lại của nàng còn phải trôi qua ở hậu cung.<br><br>Nàng sẽ không coi hoàng đế trở thành trượng phu của mình, trượng phu có nhiều nữ nhân như vậy, nàng sẽ ghen ghét, sẽ oán hận, cuộc sống trôi qua khó khăn, chỉ có coi hắn trở thành cấp trên, nàng mới cảm thấy thoải mái hơn một chút.<br><br>Huệ Đế nhìn Thi Bội Nhu, thẳng đến trên mặt Thi Bội Nhu sắp không duy trì nổi nụ cười ôn nhu, mới mở miệng nói: “Được.<br><br>”Thi Bội Nhu cẩn thận lâu mồ hôi trong lòng bàn tay, quả nhiên là đế vương, quyền sinh sát trong tay đế vương, khí thế trên người quá bức người.<br><br>Nàng vươn ngón tay trắng nõn non mịn lên, ấn xuống huyệt Thái Dương của Huệ Đế, ngón tay hơi lạnh, bắt đầu chậm rãi mát xa.<br><br>Thân thể Huệ Đế căng chặt, không có một tia thả lỏng, cảm nhận được một đôi tay di chuyển trên đầu, ánh mắt tối sầm lại, nhẫn nại xuống.<br><br>Thi Bội Nhu mát xa, đánh giá đế vương đang híp mắt, trên thực tế Huệ Đế lớn lên thực không tồi, thực sự không tồi, ngũ quan tinh xảo, khí chất mạnh mẽ, nhưng là khi mở to hai mắt, liền có một loại cảm giác thô bạo cùng tàn nhẫn phá hủy phần anh tuấn này.<br><br>Huệ Đế vẫn luôn không kêu dừng lại, ngón tay Thi Bội Nhu đình chỉ cảm thấy nhức mỏi, nhưng chỉ có thể khẽ cắn môi nhịn xuống, cẩu hoàng đế.<br><br>“Hoàng Thượng, thần thiếp đi pha cho người một tách trà.<br><br>” Thi Bội Nhu quả thật không thể mát xa được nữa, nàng cảm thấy mát xa đầu cho hoàng đế giống như đang mát xa cho một quả cầu sắt, tay quá mệt mỏi.<br><br>Huệ Đế không nói chuyện, Thi Bội Nhu pha trà, cẩn thận đặt thả một thứ gì đó vào tách trà, tươi cười xinh đẹp đem tách trà tới trước mặt Huệ Đế.<br><br>Huệ Đế nhìn chén trà, lại nhìn Thi Bội Nhu, không nói hai lời, uống hết nước trà, nước trà tỏa hương thơm nức mũi, uống xong giống như vừa được uống quỳnh tương ngọc dịch*, cả người đều cảm thấy thoải mái.<br><br>Quỳnh tương ngọc dịch*: Quỳnh là ngọc đẹp, còn tương và dịch là cách gọi chất lỏng.<br> <br><br>Thành ngữ này có nghĩa là \"rượu làm bằng ngọc đẹp.<br><br>\" Người xưa cho rằng rượu làm từ ngọc ra mà uống thì có thể thành tiên.<br><br>Quỳnh tương vì thế chỉ loại rượu rất quý.<br><br>Mát xa không khiến đầu óc giảm bớt đau nhức, ngược lại sau khi uống xong tách trà này, lại cảm thấy nhẹ nhàng hơn không ít, Huệ Đế nhướng nhướng mày, hơi híp mắt nói với Thi Bôi Nhu: “Trà của ngươi rất ngon.<br><br>”Thi Bội Nhu mỉm cười: “Chỉ cần hoàng thượng thích là được.<br><br>” Nụ cười của nàng dưới ánh đèn càng trở nên xinh đẹp, Huệ Đế khẽ lắc đầu, “Đi ngủ đi.<br><br>”Cung nữ gác đêm nghe thấy động tĩnh trong phòng, mặt đỏ bừng.<br><br>Đêm hôm đó, Huệ Đế gọi nước đến hai lần, khiến Thục phi cách vách tức giận đến mức cào tường.<br><br>Hồ ly tinh!Nhưng trong lòng lại là vừa bi thương vừa hâm mộ, ghen ghét.<br><br>Người xưa thường nói người mới cười thì người cũ khóc, hận chính mình không có khuôn mặt như vậy, dáng người như vậy để câu dẫn Hoàng Thượng.<br><br>Ngày thứ hai, Huệ Đế ăn sáng ở chỗ Thi Bội Nhu, hắn đối với Thi Bội Nhu lộ ra nụ cười hiếm có, khiến Thi Bội Nhu cảm thấy những mệt mỏi kia cũng đáng.<br><br>Eo nàng thật sự cảm thấy không ổn, cẩu hoàng đế đúng là cẩu, lại thích gặm cắn, có dùng linh dịch cũng không chịu được.<br><br>A a a a, cảm ơn lần trước đã thưởng linh dịch cho nàng.<br><br>.<br><br>"]