["<br>Edit: KimThẩm bá nói: “Thiếu gia, nếu đã như vậy thì không thể giữ Đồng Kiều ở lại đây được nữa, ta phải mang hắn về điều dưỡng cơ thể.<br><br>”Lấy tình huống bây giờ của Đồng Kiều, đến bản thân mình còn không tự chăm sóc được, cũng không thể chăm sóc tốt cho thiếu gia được.<br><br>Tiêu Cảnh Dương không chút suy nghĩ mà gật đầu đồng ý với Thẩm bá, “Được, mang hắn về đi, cho hắn chút tiền bồi bổ thân thể.<br><br>”Thẩm bá vuốt râu cười tủm tỉm, không nhịn được mà nhắc nhở một câu: “Đồng Kiều hái hoa dại, có lẽ là vì muốn lấy lòng Giang cô nương.<br><br>”“Tặng hoa cho Giang Nhạc An?” Tiêu Cảnh Dương cảm thấy khó chịu, một thiếu niên thì chưa biết che giấu cảm xúc của mình, “Chẳng lẽ là vì thấy ta tặng hoa, cho nên hắn tự chủ động tặng hoa để lấy lòng ta?”“Thiếu gia, người tặng hoa cho Giang cô nương sao?” Thẩm Bá bứt râu, hắn nhìn trên môi tiểu Thế tử đã bắt đầu mọc một chòm râu, lúc này chính là lúc cảm thấy hứng thú với nữ nhân.<br><br>Chẳng lẽ, tiểu chủ tử đối với Giang cô nương…Móng vuốt của Thẩm Bá tê rần, nếu Thể tử bị một thôn nữ câu tâm, chỉ sợ Vương gia sẽ không vui, có khi còn trách tội đến hắn.<br><br>Nhưng Thẩm Bá lại không thể mở miệng hỏi, có những chuyện không thể làm rõ.<br><br>Thẩm bá hỏi: “Gần đây Thế tử ăn uống thế nào?”“Cũng được, có thể ăn được một ít.<br><br>” Ước chừng là vì mỗi ngày bận rộn chạy nhảy khắp nơi, cho nên có cảm giác đói bụng, lượng cơm ăn được cũng lớn hơn trước.<br><br>Thẩm bá lại hỏi: “Thiếu gia vẫn chỉ có thể ăn được đồ ăn do Giang cô nương làm, hay là cũng có thể ăn được đồ ăn khác?”Tiêu Cảnh Dương do dự: “Chắc là có thể.<br><br> <br>”Thẩm bá không chút dấu vết nói: “Vậy thiếu gia cùng ta đi lên trấn nghiệm chứng một chút, xem xem có thể ăn được đồ ăn do người khác làm hay không?”“Cái này…” Trong tiềm thức Tiêu Cảnh Dương rất không muốn đi, sự chần chờ của hắn đều bị Thẩm bá nhìn thấy, Thẩm bá chỉ nói: “Chỉ nghiệm chứng chừng hai ngày, nếu vẫn không được thì chúng ta lại quay lại đây.<br><br>”Lúc này Tiêu Cảnh Dương mới gật đầu, “Được.<br><br>”Vì thế, Tiêu Cảnh Dương cùng Thẩm bá mang theo Đồng Kiều còn đang mơ mơ màng màng rời đi rồi.<br><br>Trước khi đi Tiêu Cảnh Dương nói với Giang Nhạc An: “Ta phải lên trấn một thời gian.<br><br>”Giang Nhạc An gật đầu, “Vậy ngươi cứ đi đi.<br><br>”“Ta sẽ còn quay lại.<br><br>” Tiêu Cảnh Dương nói.<br><br>Giang Nhạc An sửng sốt một chút, sau đó cười nói: “Ta biết rồi.<br><br>”Tiêu Cảnh Dương đi rồi khiến bầu không khí Giang gia trầm hẳn xuống.<br><br>Lão Tiền thị không nhịn được mà hỏi: “Có phải thiếu gia tức giận rồi không?”Tức giận vì hạ nhân của mình bị rắn cắn.<br><br>Nghĩ đến khoảng thời gian thiếu gia ở lại trong nhà, Thẩm bá đưa đến rất nhiều đồ, Tiêu Cảnh Dương cũng không phải là người bủn xỉn, gà vịt thịt cá gì cũng giao cho Giang gia xử lý, có đồ ăn gì cũng chia cho Giang gia ăn cùng.<br> <br><br>Bây giờ thiếu gia đi rồi, liền không có người đưa đồ đến đây nữa.<br><br>Giang Nhạc An nói: “Thiếu gia nói sẽ còn quay lại.<br><br>”Lúc này lão Tiền thị mới thở phào nhẹ nhõm một hơi, ánh mắt nhìn Nam Chi tràn ngập chán ghét, “Đúng là đồ nghiệp chướng, ngươi đúng là không thể hòa thuận với người trong nhà được mà, cả ngày chỉ biết gây chuyện.<br><br>”Nội tổ mẫu lại nói ra những lời ác ý rồi, nhưng Nam Chi lại thực bình tĩnh, thực khoan dung mà nói: “Nội tổ mẫu, chuyện này không liên quan đến ta.<br><br>”Hệ thống ca ca nói con người ai cũng có nghiệp chướng, nếu có người mắng mỏ ngươi, chính là giúp ngươi tiêu trừ nghiệp chướng, còn đối phương lại là đang tự mình tạo thêm nghiệp, đem nghiệp chướng cắm sâu vào trong lòng.<br><br>Vì thế nên cảm ơn đối phương, vì đã đem phúc khí của mình tiêu trừ nghiệp chướng cho cô.<br><br>Nam Chi nghe xong cái hiểu cái không, nhưng lại hiểu rõ một điều, ngươi mắng ta thì có liên quan gì đến ta?Thoạt nhìn có chút tự lừa mình dối người.<br><br>Nhìn thấy đứa trẻ dám tranh luận, lão Tiền thị tức giận muốn chết, “Nếu không phải tại ngươi thì sao người ta có thể bị rắn cắn được, cũng sẽ không khiến thiếu gia tức giận mà liên lụy đến chúng ta.<br><br>”Nam Chi lắc đầu, “Nội tổ mẫu, là hắn muốn vào núi hái hoa tặng tiểu cô cô, hắn thích tiểu cô cô.<br><br>” Không liên quan đến ta.<br><br><br>Cũng đã nói có rắn rồi, nhưng hắn lại không nghe.<br><br>“Ngươi câm miệng, ngươi nói nhảm cái gì, có tin ta xé miệng ngươi ra không.<br><br>” Lão Tiền thị nghe được mấy lời này, lập tức giống như lệ quỷ chui ra từ quan tài, “Nha đầu chết tiệt kia, nghiệp chướng nghiệp chướng, vậy mà ngươi lại dám đổ oan cho tiểu cô cô…”Ngay cả Giang Nhạc An cũng hiếm thấy mà trầm mặt xuống, “Nhị Nha, không được nói lung tung, cái gì mà thích với không thích?” Nam Chi:???Cô tỏ vẻ khó hiểu, ngơ ngác?Tại sao nội tổ mẫu lại tức giận?Giang Bạch Minh nói với Giang Lương Tài bằng giọng điệu lạnh lùng: “Lão đại, mang đứa nhỏ này đi đi, nếu còn nói lung tung như vậy đừng trách chúng ta cắt lưỡi nàng.<br><br>”Giang Lương Tài mồ hôi đầy đầu mà khiêng Nam Chi chạy ra khỏi nhà chính, chạy về phòng của mình, ‘Bành’ một tiếng đóng cửa lại.<br><br>Giang Lương Tài đặt Nam Chi đang ngơ ngác xuống, khuôn mặt lạnh lùng, “Thè lưỡi ra.<br><br>”“Không được.<br><br>” Nam Chi hoảng sợ che miệng, “Cha, cha không thể cắt lưỡi con được, Nhị Nha sẽ không thể ăn được nữa.<br><br>” “Bây giờ mới biết sợ, ngươi ở bên ngoài cha chỉ có một yêu cầu thôi, không được nói bừa, cứ coi như bị câm đi.<br><br>” Giang Lương Tài cũng không ngờ đứa trẻ này cái gì cũng dám nói.<br><br>Nói lời hay thì cũng thôi đi, nhưng lại cứ nói những lời như chọc vào tâm can người khác, người ta không thích nghe cái gì nhất, nàng liền nói cái đó.<br><br>Ngươi là quạ đen thành tinh sao?Nam Chi khó hiểu: \"Cha, tại sao nội tổ mẫu với tiểu cô cô lại tỏ ra khó chịu như vậy, thiếu gia cũng tặng hoa cho tiểu cô cô nhưng tiểu cô cô đâu có tức giận?”“Tên Đồng Kiều kia có thân phận gì chứ, chính là mang nô tịch, tiểu cô cô con bị người như vậy thích, sao nội tổ mẫu con có thể vui cho được, tất nhiên là chướng mắt, nội tổ mẫu con tỉ mỉ bồi dưỡng tiểu cô cô không phải để gả cho một tên nô tài.<br><br>” Ngô thị giải thích nói.<br> <br><br>Nam Chi lắc đầu, lại nói: “Đồng Kiều kia cũng chướng mắt chúng ta.<br><br>”Chướng mắt lẫn nhau?“Sau này không được nói cái gì mà thích với không thích, nói như vậy sẽ ảnh hưởng đến thanh danh của tiểu cô cô con, cũng đừng có trêu chọc tiểu cô cô, nội tổ mẫu của con rất coi trọng nàng, có biết không, chúng ta đã phân gia rồi, bọn họ như thế nào cũng không liên quan đến chúng ta.<br><br>”Ngô thị xoa đầu Nam Chi, “Lời con nói không sai, nhưng người ta không thích nghe, vậy không phải là bọn họ sai mà là con sai, nói ra, đối với con không có chỗ nào tốt, người khác cũng không tốt, cho nên hãy giữ nó lại trong bụng.<br><br>”“Cứ xem như con đang xem một vở kịch, con là khán giả, người ta ở trên sân khấu diễn cho con xem, con cần phải tôn trọng bọn họ, không được tùy ý chen ngang.<br><br>”Hệ thống:……Ngậm miệng là đúng, nhưng mà lời nói của Ngô thị mang logic rất kỳ quái.<br><br>Quả nhiên là kẻ nằm yên hứng đạn chuyên nghiệp.<br><br>Bản thân Ngô thị chính là một cái bình xịt, bây giờ còn khuyên người khác ít lời, đúng thật là kỳ quái.<br><br>Hệ thống đột nhiên tê liệt, không biết nên dạy đứa trẻ thế nào?Nam Chi suy tư, “Nương, thanh danh là cái gì?”Ngô thị suy nghĩ một lúc rồi nói: “Thanh danh là bộ dạng của người khác trong mắt chúng ta, chúng ta trong mắt người khác.<br><br>”Nam Chi lại hỏi: “Trong mắt của người khác, chúng ta không còn là chúng ta sao?”Câu hỏi này có chút lòng vòng, khiến Ngô thị không thể nghĩ ra câu trả lời, có thể nói ra mấy lời lúc nãy cũng đã đạt tới giới hạn trí tuệ của Ngô thị rồi.<br><br>Ngô thị không thể trả lời, hệ thống tiếp lời: “Con người ở trong một mối quan hệ xã hội, ngươi là người như thế nào, các quan hệ xã hội sẽ nói cho ngươi biết.<br><br>”.<br><br>"]