["<br>Edit: Kim“Lão đại.<br><br>” Tay cầm dây mây của lão Tiền thị run lên nhè nhẹ, không biết nên nói cái gì, lại quay đầu lại dùng dây mây đánh vào người Giang Thiệu Hưng.<br><br>“Ai bảo ngươi đi bắt tằm của muội muội, sao tay ngươi lại có thể tùy tiện như vậy.<br><br>” Phải đánh vào người tôn tử, biểu cảm của lão Tiền thị vô cùng đau khổ.<br><br>“Nương, nương, trên người Thiệu Hưng vốn dĩ đã có thương tích.<br><br>” Tiểu Tiền thị đau lòng muốn chết, nhưng nàng cũng biết làm như vậy là đang cho đại bá một cái công đạo.<br><br>Giang Nguyên Trung hít sâu một hơi, cuối cùng hô: “Đủ rồi, Giang Thiệu Hưng, ngươi mau xin lỗi muội muội.<br><br>”Giang Nguyên Trung nói với đại ca: “Ca, chuyện này là tiểu tử thúi này không đúng, đệ giao hắn cho huynh, huynh cứ đánh tùy ý.<br><br>”Tiểu Tiền thị muốn nói lại thôi, dùng ánh mắt trông mong mà nhìn trượng phu cùng đại bá.<br><br>Giang Lương Tài cảm thấy như hồn mình đã lìa khỏi xác, dùng một ánh mắt vô cùng lạnh lùng mà nhìn một màn này.<br><br>Nhưng thật ra trong nội tâm hắn lại vô cùng thống khổ, giằng xé, nỗi phẫn nộ bị chọc đúng chỗ đau, vốn dĩ Giang Lương Tài không có nhi tử, nội tâm đã mẫn cảm, cảm thấy cả người ngoài, lẫn mọi người trong nhà đều coi thường hắn.<br><br>Cái loại ánh mắt thương hại, bất đắc dĩ này, khiến hắn không còn tôn nghiêm của nam nhân.<br><br> <br>Hiện tại bị người ta tùy tiện bù đắp, giống như là đang bố thí cho kẻ ăn mày.<br><br>Giang Lương Tài há miệng thở dốc, cuối cùng gian nan nói, “Bất luận thế nào, cũng không được phá hỏng đồ.<br><br>”“Lão đại, cũng là do ta quá tức giận mới động thủ.<br><br>” Lão Tiền thị không thể không hạ mình xuống với đại nhi tử, nhưng đối với cái chất nữ này, lại càng thêm chán ghét, trong lòng càng không coi cô là chất nữ.<br><br>Giang Nguyên Trung gật đầu, “Đúng, đúng, đại ca nói đúng, cũng là do tiểu tử thúi này này không hiểu chuyện, còn không mau xin lỗi muội muội đi.<br><br>” Giang Thiệu Hưng bị muội muội đánh đến mức xương cốt đều sưng phù đau đớn, lại bị muội muội đổ oan, còn bị nội tổ mẫu đánh, bây giờ lại còn phải xin lỗi Nhị Nha, Giang Thiệu Hưng ủy khuất đến mức hận không thể đâm đầu vào tường.<br><br>Hắn thê lương mà hô: “Con không xin lỗi, con không nói những lời đó, con không có, con bị oan, Nhị Nha là người xấu, nàng là người xấu.<br><br>”Giang Lương Tài nói: “Không xin lỗi thì không xin lỗi, bắt ép đứa trẻ làm gì, bỏ đi.<br><br>”“Không được, phải xin lỗi.<br><br>” Giang Nguyên Trung cùng Tiểu Tiền thị đồng thanh nói, một hai bắt nhi tử phải xin lỗi đại bá.<br><br>Rõ ràng Giang Lương Tài cũng không muốn so đo tính toán, nhưng lại một hai phải xin lỗi.<br><br>“Ta nói rồi, không muốn xin lỗi thì không cần xin lỗi, đứa trẻ cũng không vui, còn ép buộc làm gì, đến lúc đó còn hận người làm đại bá là ta, rốt cuộc sau này ta còn phải dựa vào chất nhi để dưỡng lão, nếu không tới lúc ta thật sự già rồi, lại đem ném ta lên núi, không phải là bị đói chết thì cũng là bị dã thú ăn thịt.<br><br>”“Phiền chết được.<br><br>” Giang Lương Tài cũng tức giận, người thành thật mà tức giận, chính là siết chặt nắm tay, gồng cổ, vẻ mặt vô cùng dữ tợn, đó là một loại đè nén đến mức vặn vẹo, như núi lửa lộc cộc lộc cộc mà chuẩn bị phun ra dung nham.<br><br>“Lão đại!” Giang Bạch Minh không thể không lên tiếng, “Đừng nói như vậy, ngoài việc sẽ làm tổn thương mọi người trong nhà, cũng không còn tác dụng gì khác, sau này hắn sẽ không làm thế, cũng không được phép làm.<br><br>”“Lão nhị, bồi thường cho lão đại 500 đồng đi.<br><br>” Xin lỗi cũng vô dụng, tằm đã chết, cần phải bồi thường.<br><br>“Không lấy tiền chung, lấy tiền của ngươi kiếm được.<br><br>” Giang Bạch Minh nhìn đứa con thứ hai, đanh thép nói.<br><br>Trên mặt tiểu Tiền thị hiện lên một tia đau lòng, nhưng cũng không nói gì, chỉ là ánh mắt nhìn nhi tử có chút dọa người, Giang Thiệu Hưng bị dọa sợ.<br><br>Giang Lương Tài lại nói: “Cha, tiền lão nhị kiếm còn không phải giao hết vào tiền chung sao, bây giờ bảo đệ đệ giao tiền của hắn kiếm được cho ta, không phải cũng là lấy tiền chung ra sao.<br><br><br>”“Lão đại, ngươi đây là đang so đo sao?” Giang Bạch Minh thay đổi sắc mặt, “Lão đại ngươi muốn làm sao bây giờ, muốn tính toán rạch ròi sao?.<br><br>”Một khi trong nhà có người biết tính kế, sẽ có hại đến tất cả mọi người, tất cả sẽ bắt đầu tính kế theo, đây là điều mà Giang Bạch Minh không muốn thấy nhất.<br><br>“Cha, người là cha, mọi chuyện đều do cha định đoạt, ta sao cũng được.<br><br>” Muốn nói Giang Lương Tài có tức giận không, là có, trong lòng tất cả mọi người đều tức giận.<br><br>Nhiều thế hệ sống chung một nhà, đương nhiên sẽ có sự khập khiễng, đủ thứ bất hòa, vướng mắc đều lên men, chiếm thêm một chút tiện nghi, ăn một chút thiệt thòi, tất cả đều tích tụ lại ở trong lòng, ngày thường chỉ là bị đóng nắp lại mà thôi.<br><br>Là bởi vì có chuyện đọc sách của Giang Ngọc Trạch áp chế, nhưng cuộc sống hiện tại quá khổ, không khí bên trong đã căng chặt, sớm muộn gì cũng sẽ vỡ bình.<br><br>Tiểu Tiền thị không thể không nói: “Đại ca, hay là như vậy đi, ta lấy 500 đồng từ của hồi môn của ta ra được không?”Mấy con tằm, đáng giá chừng này tiền sao?Tất nhiên là không, là bởi vì muốn trấn an lão đại mà thôi.<br><br>Nhưng vấn đề là, nhi tử của nàng đã bị đánh đến đầy vết bầm tím, nha đầu Nhị Nha kia động thủ không lưu tình chút nào, bây giờ lại còn phải trả tiền.<br><br>Dựa vào cái gì, chỉ vì đại ca không có nhi tử, mà phải chiếu cố đến tâm hồn yếu ớt của hắn sao, dựa vào cái gì, dựa vào cái gì?Trong lòng của tiểu Tiền thị rất không cam lòng, rất không tình nguyện, cũng bất mãn việc phụ thân mở miệng bắt bồi thường 500 đồng, hừ, cũng không phải là ông ta phải bỏ ra, mở miệng ra là tận 500 đồng.<br><br>Tiểu Tiền thị vô cùng đau lòng, nhiều tiền như vậy, nàng phải tích cóp thật lâu mới có.<br><br>“Được.<br><br>” Giang Lương Tài mở miệng, ai biết đây có thật là từ hồi môn của tiểu Tiền thị hay là của người khác cho.<br><br>Mọi người đều biết lão Tiền thị là cô cô của tiểu Tiền thị, lão Tiền thị có ngầm trợ cấp cho tiểu Tiền thị hay không, ai mà biết được.<br><br>Bởi vì tâm tư bị phơi bày, cái loại nhục nhã này, khiến Giang Lương Tài giận chó đánh mèo lên tất cả mọi người.<br><br>Chính là nhìn thấy ai cũng không vừa mắt, những chuyện lúc trước không so đo, bây giờ đều phải so đo.<br><br> <br>Đặc biệt là câu nói kia, không có nhi tử, sau này còn phải dựa vào người khác dưỡng lão, đồ của hắn đều là của người khác.<br><br>Quả thực chính là đã giẫm đạp lên lòng mẫn cảm của hắn.<br><br>Nam Chi đem mấy con tằm trở về phòng, có mấy con tằm bị bóp mạnh, tuy rằng chưa bị lòi hết ruột ra, nhưng mà cũng đã chết, không còn nhúc nhích.<br><br>Giang Thiệu Hưng bắt một đống tằm, cũng chỉ còn được vài con sống sót.<br><br>Đại Nha nước mắt lưng tròng, vô cùng đau lòng, nàng cắn chặt môi, ngoài việc khó chịu mà khóc thút thít ra, cũng không thể làm gì khác.<br><br>Ngô thị trầm mặc, yên lặng thở dài một hơi.<br><br>Đại Nha nghẹn ngào mà nói: “Sau này phải khóa chặt cửa, không thể để phòng trống không.<br><br>”Ngô thị nhìn tiểu nữ nhi đang trầm lặng, trông có chút ngây ngốc, nàng không nhịn được mà nói: “Nhị Nha, đừng giữ ở trong lòng, muốn khóc thì cứ khóc đi.<br><br>”Đứa trẻ như vậy thật khiến người ta sợ hãi, không nói một lời, nghẹn ở trong lòng, rất dễ sinh bệnh mà phát sốt.<br><br>Đứa trẻ phát sốt rất dễ không giữ được, cho dù giữ được, thì đầu óc cũng bị cháy hỏng.<br><br>Nam Chi nghiêng đầu: “Nương, con rất khó chịu, sao ca ca lại làm như vậy, hắn nói con là người xấu, muốn đem con gả cho gã du côn, gả cho người xấu, người xấu sẽ đánh con, đánh chết con.<br><br>”.<br><br>"]