["<br>Edit: KimCòn dám đòi hỏi?Sao cô còn dám đưa ra yêu cầu?Hắn còn chưa đánh đòn cô, vậy mà cô còn dám đòi hỏi?Giang Lương Tài kinh ngạc nhìn nữ nhi, thấy vẻ mặt cô thản nhiên, hoàn toàn không vì chuyện xảy ra trên bàn cơm mà có nửa điểm sợ hãi.<br><br>Đây là kiểu không tim không phổi gì, đúng là trơ trẽn!Đứa trẻ này không cảm thấy hổ thẹn chút nào sao?Trong nhất thời, Giang Lương Tài chính là không còn nào để nói với nữ nhi này nữa, cảm giác thật bất lực.<br><br>“Nếu rảnh thì ta sẽ mua, bây giờ ta còn phải đi làm.<br><br>” Giang Lương Tài mệt mỏi đến mức không cả muốn nổi giận nữa.<br><br>Nam Chi ngoan ngoãn gật đầu, “Cha, cha nhất định phải nhớ đấy nhé, nếu không nhớ cũng không sao, ngày nào Nhị Nha cũng sẽ nhắc cha.<br><br>”Giang Lương Tài:…….<br><br>Ngươi đang uy hiếp lão tử sao?“Tỷ tỷ, muội giúp tỷ giặt quần áo.<br><br>” Nam Chi nhìn thấy tỷ tỷ bưng chậu đi ra bờ sông, lập tức chạy đến bên cạnh tỷ tỷ.<br><br>Đại Nha nhìn muội muội, dịu dàng nói: “Muội không đi cho gà ăn sao?”Nam Chi: “Không cho, muội có không được ăn trứng gà đâu, nhìn mấy con gà, muội lại muốn ăn trứng gà, muốn ăn thịt gà.<br><br>”Giang Lương Tài:……Ước chừng là liên tục bị nữ nhi ép buộc, hắn bây giờ đã phá vỡ giới hạn xuống mức thấp nhất.<br><br>Hắn hiện tại chính là đến nói cũng lười nói.<br><br> <br>Hơn nữa, chính vì Nhị Nha nói như vậy, hắn mới nhận ra, bản thân mình ở trong nhà còn không thể lấy được cả một quả trứng gà, hắn vì cái nhà này mà làm việc, vậy mà còn không đáng được ăn trứng gà.<br><br>Tuy rằng lời trẻ con nói là ngây thơ, nhưng vẫn để lại trong lòng Giang Lương Tài chút dấu vết, nhưng dấu vết này chỉ cần gió thổi qua liền biến mất.<br><br>Ở trong một gia tộc có nhiều người, lại đã từng thỏa hiệp nhiều lần, mà muốn duy trì ý kiến của mình, kiên định tâm tư, không phải là một việc dễ dàng.<br><br>Có rất nhiều người phải từ bỏ mục đích của mình, mà Giang Lương Tài cũng không phải là một người kiên định, hắn không muốn phá hỏng hòa khí trong nhà, cũng không có dũng khí đối mặt với việc bị mọi người chán ghét.<br><br>Giang Lương Tài sẽ không rời khỏi Giang gia, tuy rằng có chút bất mãn, nhưng cũng thực nhanh biến mất.<br><br>Đại Nha lo lắng nhìn muội muội, không cho gà ăn, nhất định nội tổ mẫu sẽ lại mắng người.<br><br>“Nội…” Đại Nha nhìn thấy lão Tiền thị tự mình dùng gáo múc một ít lương thực, đem cho gà ăn, cảm thấy thực khiếp sợ.<br><br>Nội tổ mẫu tự mình cho gà ăn, Nhị Nha không cho gà ăn cũng không mắng nàng.<br><br>Lão Tiền thị nhìn Đại Nha cùng Nam Chi: “Chuẩn bị đi giặt quần áo sao, nhớ phải chú ý, đừng để ngã xuống sông, nhất là phải trông chừng muội muội, đừng để nàng chạy loạn.<br><br>”Đại Nha cảm thấy thực quái dị: “…… Đã biết, nội tổ mẫu.<br><br>”Đi được một đoạn rồi, Đại Nha lại quay đầu lại nhìn nội tổ mẫu đang ở trước chuồng gà cho gà ăn, trong lòng lại càng cảm thấy kỳ quái hơn, càng khiến Đại Nha thêm bồn chồn.<br><br>Nàng nói với tiểu muội muội không hiểu chuyện của mình: “Nội tổ mẫu thật là kỳ lạ, vậy mà lại không mắng chửi người.<br> <br><br>”Nam Chi mở to đôi mắt sáng lấp lánh: “Không mắng chửi người không phải là rất tốt sao?”Đại Nha: “Nhưng trong lòng ta lại cảm thấy không yên, rất không yên.<br><br>”Con người có đôi khi thật rẻ mạt, bị mắng thì xấu hổ đến phát khóc, nhưng không mắng, lại cảm thấy thấp thỏm, cảm giác không được bình thường.<br><br>Nam Chi nhìn lão Tiền thị: “Mặc kệ bà ấy.<br><br>”Nếu thật sự muốn đuổi cô ra khỏi nhà, cô liền lên núi làm người rừng.<br><br>“Nhạc An, vào trong phòng ta đi.<br><br>” Lão Tiền thị đứng trước cửa sổ, nói với tiểu nữ nhi điềm tĩnh trong phòng.<br><br>Giang Nhạc An đặt đồ may vá xuống, đi vào phòng lão Tiền thị, lão Tiền thị lấy trứng gà đã được nấu chín đưa cho Giang Nhạc An, “Mau ăn đi, nương đặc biệt để lại cho con đấy.<br><br>”Thời điểm cơm sáng không lấy ra, chính là vì Nhị Nha gây rối, đành phải nói vậy để không cho cô, cho rằng làm như thế thì Nhạc An liền không được ăn trứng gà nữa sao, thật là buồn cười.<br><br>“Nương, không phải đã nói là không cần cho con nữa rồi sao?” Giang Nhạc An nhìn thấy trứng gà, vừa kinh ngạc lại vừa cảm động, “Nương, nương đối với con thật tốt.<br><br>”“Con là nữ nhi của ta, ta không tốt với con thì tốt với ai, con là tiểu phúc tinh của Giang gia chúng ta, người khác không thể sánh được với con.<br><br><br>” Lão Tiền thị cười hiền từ, nhìn qua chính là một lão nhân từ ái.<br><br>“Nương, chúng ta cùng nhau ăn đi.<br><br>” Giang Nhạc An lột vỏ trứng gà, chia một nửa cho mẫu thân, lão Tiền thị cười không khép miệng lại được, trong lòng thật vui vẻ.<br><br>“Nhân sâm bào chế thế nào rồi?” Tiền thị hỏi.<br><br>Giang Nhạc An gật đầu nói: “Đã bắt đầu làm rồi, nương, con muốn học thêm về y thuật, học cách bào chế dược liệu, chung quanh đây đều là rừng núi, khẳng định là có rất nhiều loại dược liệu, nếu bào chế tốt, cầm đi bán, nhất định có thể để mọi người trong nhà đều được ăn trứng gà.<br><br>”“Tốt, tốt, đúng là con ngoan của ta, đều nói ta cưng con, nhưng bọn họ nào có hiểu chuyện bằng con, con thông minh, vì cả nhà mà suy xét, không giống như những người khác, chỉ muốn đòi cái này, đòi cái kia, chỉ biết duỗi tay lấy đồ.<br><br>”Lão Tiền thị bị nữ nhi dỗ dành tâm như hóa thành một dòng suối nóng, hận không thể cưng chiều tiểu nữ nhi hơn nữa.<br><br>“Nương, chưa chắc con đã có thể hiểu hết, con từ từ học.<br><br>” Giang Nhạc An thật ngượng ngùng.<br><br>“Không sao, cứ từ từ, trong nhà có nhiều nam nhân như vậy, còn không thể nuôi sống được cả nhà hay sao, đừng đặt nhiều gánh nặng lên vai con quá.<br><br>” Lão Tiền thị thương xót nữ nhi, nhưng vẻ mặt lại đầy kiêu ngạo.<br><br>“Tiểu thúc thúc, tiểu thúc thúc……” Nam Chi cùng tỷ tỷ giặt quần áo trở về, thấy Giang Ngọc Trạch một thân áo xanh, mang theo một cái bọc nhỏ, nhanh chóng chạy đến trước mặt tiểu thúc thúc.<br><br>“Là Nhị Nha à?” Thân hình của Giang Ngọc Trạch có chút gầy, thật xứng với một thân áo xanh thư sinh, vừa văn nhã vừa có khí chất, hào hoa phong nhã, da mặt cũng trắng nõn giống như Giang Nhạc An.<br><br> <br>“Giặt quần áo xong rồi sao?” Giang Ngọc Trạch gật đầu với hai tỷ muội, mang theo bọc đồ đi vào sân.<br><br>Nam Chi như cái đuôi mà đi theo phía sau Giang Ngọc Trạch, Giang Ngọc Trạch có chút kinh ngạc quay đầu lại hỏi: “Nhị Nha, có việc gì sao?”Ánh mắt Nam Chi nhìn chằm chằm vào bọc giấy, bên trong khẳng định là có đồ ăn ngon, đáng tiếc là không phải để cho cô ăn!Nam Chi: “Ta nhìn một chút, nhìn một chút.<br><br>”“Tiểu ca!” Giang Nhạc An nhìn thấy tiểu ca ca, vô cùng vui mừng, “Không phải là còn hai ngày nữa mới được nghỉ sao?”“Tiên sinh có việc, cho nên ta trở về sớm.<br><br>” Giang Ngọc Trạch đưa bọc giấy trong tay ra, “Ta mua điểm tâm cho muội, lúc thêu hoa có đói bụng thì lấy ra mà ăn.<br><br>”“Này……” Giang Nhạc An nhìn Nhị Nha đang đứng cách đó không xa, không có nhanh chóng nhận lấy, Giang Ngọc Trạch nhìn theo ánh mắt của tiểu muội muội, nhìn thấy tiểu nữ nhi của đại ca đang nhìn chằm chằm vào đồ trong tay hắn, chính là bộ dạng thèm nhỏ dãi.<br><br>Giang Ngọc Trạch nhíu mày quay đầu, đem bọc giấy nhét vào tay tiểu muội muội, “Cầm đi, ta đi gặp nương.<br><br>”Đối mặt với ánh mắt cực nóng của đứa trẻ, Giang Nhạc An cảm thấy bọc giấy trong tay có chút phỏng tay, do dự một chút, cũng xoay người trở về phòng mình.<br><br>“Nương……” Giang Ngọc Trạch đi vào phòng mẫu thân, lão Tiền thị nhìn đến bóng dáng cao gầy, cử chỉ ưu nhã của tiểu nhi tử, cảm thấy thật muốn khóc, một cảm giác bình thản, đáng tin cậy dâng lên trong lòng.<br><br>“Con về rồi sao, sao lại về sớm như thế, đói không, nương làm đồ ăn cho con.<br><br>” Lão Tiền thị vội vàng buông đồ may vá trong tay xuống, hiền từ vạn phần mà nói.<br><br>“Con không đói, con ăn xong thì mới về, lúc con không có ở nhà đã xảy ra chuyện gì sao, con thấy nương hơi ưu sầu.<br><br>” Đừng nhìn Giang Ngọc Trạch chỉ là một thiếu niên 15, 16 tuổi, hắn chính là thông minh lanh lợi, lại bởi vì được đọc sách mà càng thêm tinh tế.<br><br>.<br><br>"]