["<br>Edit: KimDiệp Nghiên Sơn xoa đầu con gái, giới thiệu với cô: “Đây là Trương Tất Vân, con trai của ông Trương.<br><br>”Nam Chi nghĩ nghĩ, vẻ mặt có chút trống rỗng, giống như lâm vào không gian xa lạ, Trương Tất Vân mừng rỡ vươn tay nhéo mặt cô, “Em gái Tuyết Lị không nhớ ra anh, anh thật đau lòng.<br><br>” “Đúng rồi, lúc nãy em thấy trước nhà anh có một nhà thiết kế nhỏ, em giữ cô ta lại rồi.<br><br>” Trương Tất Vân thản nhiên nói, “Tuy rằng vẽ cũng bình thường, nhưng em cảm thấy người phụ nữ đó rất thú vị.<br><br>”Diệp Nghiên Sơn:???Nam Chi:!!!Dì Vạn ở lại?Phục, phục!Nam Chi người nhỏ, không biết nên phỉ nhổ thế nào, thật muốn nói một câu, hãy tự lập đi, rời khỏi cha tôi đi.<br><br>Diệp Nghiên Sơn nhìn Trương Tất Vân, cảnh báo: “Thu liễm lại một chút đi, chú Trương vốn đang tức giận rồi.<br><br>” “Hơn nữa, người phụ nữ kia …” Diệp Nghiên Sơn nhíu mày, im lặng một hồi, bây giờ hắn không biết đánh giá Vạn Mộng Lâm thế nào.<br><br>Nói Vạn Mộng Lâm là người phụ nữ hư hỏng, cũng không phải, nhưng nói cô là một người phụ nữ tốt, lại có một loại cố chấp khó có thể thay đổi.<br><br>Trương Tất Vân thản nhiên nằm trên sô pha, hai tay mở ra, bộ dạng cà phất cà phơ, “Em cứ như thế này, cha em vẫn cứ tức giận thôi, tự mình không thể kiềm chế, sớm muộn gì cũng tức chết.<br><br>”“Hơn nữa, chưa chắc em cố gắng cha em đã vui đâu, vậy thì em cứ ăn chơi đi, để các người vất vả làm việc, em chỉ việc ăn nhậu chơi bời.<br><br>”Diệp Nghiên Sơn:……Thật đúng là người con có hiếu.<br><br>“Tại sao người phụ nữ đó lại đến nhà anh, cô ta thật sự chỉ là một nhà thiết kế nhỏ thôi sao?” Trương Tất Vân tò mò hỏi.<br><br> <br>Ách.<br><br>Diệp Nghiên Sơn không muốn nói về chuyện của mình với Vạn Mộng Lâm chút nào, nhưng nghĩ lại, quả thực chính là một món nợ hồ đồ.<br><br>Nghĩ đến bộ dạng cam tâm tình nguyện của mình, ngón chân Diệp Nghiên Sơn không kìm được mà cọ xuống mặt đất.<br><br>Trương Tất Vân nhìn Diệp Nghiên Sơn, “Làm sao vậy, không thể nói sao, giữa hai người có đoạn tình cảm gì sao?”Trương Tất Vân nhìn về phía Nam Chi, “Đến đây, nói cho anh nghe đi.<br><br>”Nam Chi lập tức nói: “Cha muốn kết hôn với dì Vạn, nhưng dì Vạn thích cha của các em hơn.<br><br>”Trương Tất Vân:??!!Một câu, nhưng lượng tin tức cũng thật lớn?!Tình tay ba, tán tỉnh không thành, người phụ nữ trông cũng còn trẻ nhưng đã có con rồi, thật đúng là không thể trông mặt mà bắt hình dong.<br><br>Diệp Nghiên Sơn:……Thật đúng là con gái ruột, một chút mặt mũi cũng không chừa cho người cha già này.<br><br>Trương Tất Vân ý vị thâm trường mà nhìn Diệp Nghiên Sơn, “Em đột nhiên có chút tò mò, không biết người phụ nữ kia có gì, mà có thể khiến anh Diệp coi trọng như vậy.<br><br>”Diệp Nghiên Sơn nhíu mày, “Tốt nhất cậu không nên hứng thú với cô ta, cẩn thận lật thuyền.<br><br>”Trương Tất Vân tặc lưỡi, “Anh càng nói như vậy, em càng cảm thấy hứng thú, muốn biết anh thích cô ta ở điểm nào, nhìn qua trông khá thanh thuần.<br><br>Trương Tất Vân sờ cằm với vẻ trầm ngâm.<br><br>Diệp Nghiên Sơn không thuyết phục được cậu ta, rốt cuộc Trương Tất Vân cũng là một tay ăn chơi có tiếng, không biết từng có bao nhiêu bạn gái rồi, rốt cuộc hai người này ai lừa ai cũng còn chưa biết.<br><br>Trương Tất Vân là một tay phong lưu lõi đời, Vạn Mộng Lâm nói là mẹ của hai đứa trẻ, nhưng ở phương diện tình cảm lại thực sự trống rỗng.<br><br>Diệp Nghiên Sơn cảnh cáo, “Đừng đi quá xa, cẩn thận thuyền lật trong mương.<br><br>”“OK…” Hai ngón tay Trương Tất Vân chỉ vào trán, thản nhiên bước đi, “Yên tâm, vợ của anh em chính là không thể đụng vào, em sẽ không làm gì cô ta, chỉ là cảm thấy tò mò thôi.<br><br>”“Cha, hắn là ai vậy?” Nam Chi ngửa đầu hỏi cha.<br><br>“Là con trai của ông Trương, ông Trương của con là người đã giúp đỡ cha lúc cha khó khăn nhất, chính là quý nhân của cha.<br><br>” Diệp Nghiên Sơn nói.<br><br>Nhưng Diệp Nghiên Sơn chưa nói, Trương Tất Vân là con riêng của ông Trương, đời này không thể kế thừa gia sản.<br><br>Ngoài quyền lợi trả ơn cho ông ta, Diệp Nghiên Sơn còn đem một phần cổ phần của mình cho Trương Tất Vân, cũng đủ cho Trương Tất Vân ăn chơi, để Trương Tất Vân ở công ty có một chức danh hão, tốt xấu gì cũng là một người có đi làm.<br><br>Có một số việc lão gia tử người ta không tiện giải quyết, Diệp Nghiên Sơn thức thời hỗ trợ xử lý.<br><br>Nam Chi ồ một tiếng, từ trong kí ức của chị Tuyết Lị hình dung ra hình ảnh của ông Trương, lại lo lắng hỏi: “Liệu anh có thích dì Vạn không?”Trợ giúp dì Vạn trở thành nhà thiết kế nổi tiếng, sau đó dì Vạn lại trở về nước tìm bọn Vạn Nhĩ Nhĩ, đến lúc đó anh ấy phải làm sao bây giờ?Diệp Nghiên Sơn trầm mặc một hồi, “Hẳn là sẽ không đâu.<br><br><br>”Nam Chi không lạc quan chút nào, người anh này muốn giúp đỡ là dì Vạn, khẳng định khi đụng việc sẽ tìm cha giúp đỡ.<br><br>Cuối cùng vẫn biến thành cha giúp, cảm giác không có gì thay đổi.<br><br>Nam Chi hỏi hệ thống: “Ca ca, nhiệm vụ chưa hoàn thành sao?”Hệ thống: “Chưa, chưa rời đi được là chưa hoàn thành.<br><br>”Nam Chi lại hỏi: “Dì Vạn không có rời công ty, không rời khỏi cha, thì không thể hoàn thành sao?”Hệ thống nhắc nhở nói: “Cái chết của cha ngươi còn chưa đến.<br><br>”“A……” Nam Chi bối rối, “Hiện tại cha sẽ không theo dì Vạn về nước, sẽ không xảy ra tai nạn xe cộ.<br><br>”Hệ thống chỉ nói: “Không xảy ra tai nạn xe cộ, cũng có thể xảy ra tai nạn máy bay mà.<br><br>”Nam Chi:??!!Nam Chi: “Là Tử Thần đến sao?”Hệ thống: “Đúng vậy.<br><br>”Nam Chi ưu sầu, nói với Diệp nghiên Sơn: “Cha, cha nhất định phải chú ý an toàn, đặc biệt là chú ý lái xe cẩn thận.<br><br>”“Con cũng thật nhọc lòng.<br><br>” Diệp Nghiên Sơn có chút cảm động, lại có chút cạn lời, người nhỏ như vậy, cũng thật nhọc lòng nhiều thứ.<br><br>Nam Chi:……Con đây là vì ai, cha thối.<br><br>“Được rồi, được rồi, nhất định phải chú ý an toàn.<br><br>” Diệp Nghiên Sơn cam đoan.<br><br>Vạn Mộng Lâm, người đã rời khỏi công ty đã quay trở lại, còn được cổ đông Trương tự mình đưa tới bộ phận thiết kế.<br><br>Trương Tất Vân đích thân nói với giám đốc, phải giữ Vạn Mộng Lâm lại.<br><br> <br>Toàn bộ bộ phận thiết kế đều giật mình, kinh ngạc nhìn Vạn Mộng Lâm, lại mang theo chút thăm dò, e ngại.<br><br>Bọn họ đều ngầm thảo luận, rốt cuộc Vạn Mộng Lâm có ma lực gì, mà có thể câu dẫn được ông chủ, bây giờ lại câu dẫn được cổ đông Trương.<br><br>Tuy rằng thoạt nhìn cổ đông Trương không được đứng đắn, nhưng rốt cuộc vẫn là cổ đông của công ty, mỗi năm đều nhận được tiền hoa hồng, ở trong công ty cũng có quyền lực nho nhỏ, ít nhất cũng có thể giữ lại một nhân viên bình thường.<br><br>Người phụ nữ này đúng là đập cũng không chết.<br><br>Giám đốc Quan thật đúng là hết chỗ nói, hắn vừa mới đem người đuổi đi, quay đầu lại bị nhét trở lại, Trương Tất Vân còn cố tình làm bộ “Khi nào rảnh, tôi mời anh ăn cơm.<br><br>”Còn có thể làm thế nào được nữa, chỉ có thể giữ lại, nhưng phải ra điều kiện, “Vào bộ phận thiết kế rồi, tối thiểu mỗi tháng phải cho ra một bản thiết kế đạt yêu cầu, nếu không đạt, vẫn phải rời đi.<br><br>”“Có thể, có thể.<br><br>” Trương Tất Vân tùy tiện vỗ vỗ bả vai Vạn Mộng Lâm, “Người mà tôi coi trọng, hoàn toàn có thể.<br><br>”Trong lòng giám đốc Quan thở dài, nhưng cũng không nói gì thêm.<br><br>Thành công ở lại, Vạn Mộng Lâm thở phào nhẹ nhõm một hơi, nhưng nghĩ đến một tháng phải cho ra một sản phẩm đạt yêu cầu, trong lòng lại thắt lại.<br><br>Vạn Mộng Lâm vô cùng cảm kích Trương Tất Vân, muốn mời Trương Tất Vân ăn cơm, Trương Tất Vân không hề nghĩ ngợi mà đồng ý rồi.<br><br>.<br><br>"]