["<br>Edit: KimNam Chi: “Sư phụ, bây giờ chúng ta đi đâu?”Trữ Quan: “Sư phụ, chúng ta đang đi đâu?”Ngũ Thải đạo nhân nhìn hai cái đồ đệ, hai người đều là vẻ mặt ngơ ngơ ngác ngác.<br><br>Lão tức khắc ghét bỏ nhìn Trữ Quan rèn sắt không thành thép, tiểu đồ đệ còn nhỏ, không rõ cũng thôi đi, Trữ Quan cũng đã mười chín rồi, sao còn là vẻ mặt mờ mịt.<br><br>Ngũ Thải đạo nhân cười tủm tỉm nói với Nam Chi: “Đến Ổ gia, kinh mạch của ngươi đã bị cái người lòng lang dạ sói kia dùng dược mở rộng ra, vết thương chồng chất, cần phải điều dưỡng lại cơ thể.<br><br>”“Ổ gia có dưỡng hoàn tốt cho kinh mạch của ngươi, chúng ta đi xin đồ ha ha.<br><br>”Ngũ Thải đạo nhân ngoài miệng nói đi xin đồ, nhưng lại không có nửa điểm mất tự nhiên, ngược lại là vô cùng thoải mái tiêu sái.<br><br>Nam Chi gật đầu, “Ta nghe theo sư phụ.<br><br>” Chỉ cần nghe theo là được, dù sao sư phụ cũng là muốn tốt cho cô.<br><br>“Ai.<br><br>” Ngũ Thải đạo nhân cười đến mắt nổi đầy nếp nhăn, đối với tiểu đồ đệ ngoan ngoãn càng thêm yêu thích, đây nào phải ngu ngốc, đây là ngây thơ đơn thuần.<br><br>“Chuyện với Chung Ly Sương, là nhân quả giữa nàng ta và ngươi, ngươi phải tự mình giải quyết.<br><br>” Ngũ Thải đạo nhân xoa đầu Nam Chi.<br><br>Trữ Quan:……Sư phụ cũng lười qua loa có lệ với ta.<br> <br><br>Ngũ Thải đạo nhân:……Ta mẹ nó còn muốn chém ngươi đấy.<br><br>Cuối cùng Ngũ Thải đạo nhân vẫn giải thích với đồ đệ một chút: “Lần này ta tới, cũng không định làm gì Chung Ly Sương, nội lực trong đan điền tiểu sư muội ngươi dồi dào như vậy, khẳng định Chung Ly Sương kia đã không còn nội lực.<br><br>”“Ta chính là cố ý gây rối Tuyệt Tình Cung, nếu Chung Ly Sương mới như vậy đã bị giết chết, cũng chỉ là kẻ hèn, cũng không đáng để bé ngoan của chúng ta ghi nhớ vào đầu.<br><br>”“Nàng ta tra tấn bé ngoan của chúng ta, trên thực tế cũng không phải là tảng đá không thể vượt qua được.<br><br>”“Nếu nàng ta có thể sống sót, về sau bé ngoan sẽ đánh ngã nàng ta, giẫm đạp nàng ta, càng không cần đặt nàng ta ở trong lòng, về sau bé ngoan có thể tiến về phía trước, theo đuổi đạo của riêng mình.<br><br>”Trữ Quan:……Vì để có người kế tục, sư phụ đúng là đã dốc hết toàn lực, sợ Chung Ly Sương trở thành bóng ma tâm lý cản trở tiểu sư muội.<br><br>Ánh mắt Nam Chi ngây thơ mà nhìn Ngũ Thải đạo nhân, cô giang hai tay ra, ôm lấy chân của Ngũ Thải đạo nhân, ngửa đầu, đôi mắt sáng lấp lánh, trong suốt mà nhìn lão: “Sư phụ thật tốt, sư phụ tốt nhất.<br><br>”“Ha ha, đúng, sư phụ là tốt nhất.<br><br>” Ngũ Thải đạo nhân vô cùng cao hứng mà tiếp nhận tiểu đồ đệ khen ngợi.<br><br>Trữ Quan:…… Quả là một bức tranh đẹp về thầy trò tình thâm!Hắn yên lặng đi đánh xe.<br><br>Phương thức kinh doanh của Ổ gia rất có chỗ đứng trong võ lâm, Ổ gia là gia tộc về y học, am hiểu điều phối các loại dược hoàn, cũng am hiểu về các loại độc dược.<br><br> <br>Trên người Ổ gia đều mang độc, không phải là cơ thể có độc, mà là cất giấu độc trong túi.<br><br>Phạm vi của Ổ gia rất lớn, gần tới địa bàn của Ổ gia, đã thấy đủ loại hiệu thuốc rực rỡ nhiều màu, trong không khí tràn ngập mùi thuốc.<br><br>Ngũ Thải đạo nhân rất có lễ tiết mà đưa bái thiếp, dù sao cũng là tới xin đồ, thái độ phải đúng.<br><br>“Tiền bối đại giá quang lâm hàn xá, hàn xá không thể đón tiếp từ xa.<br><br>” Ổ gia chủ là một người nam nhân trung niên, cười sảng khoái mà tiếp đón, cũng cho Ngũ Thải đạo nhân đủ sự tôn trọng.<br><br>“Cũng đã hơn một năm rồi chưa gặp lại tiền bối, trông tiền bối lại càng có tinh thần, giống như sắp đắc đạo thành tiên đến nơi rồi.<br><br>”Ngũ Thải đạo nhân xua tay, “Ta cũng chỉ là một lão già bình thường, Ổ gia dưới sự dẫn dắt của ngươi mới ngày càng tốt.<br><br>”Hắn nắm tay Nam Chi: “Đây là đệ tử ta mới thu nhận, ai da, đệ tử này của ta a, cũng thật khổ, kinh mạch bị tổn thương nghiêm trọng, lão đạo ta thật là lo lắng muốn chết, chỉ có thể dắt tới đây xin thuốc.<br><br>”Trữ Quan:……Mũi chân hắn cọ xuống nền đất, như muốn lật nền Ổ gia lên.<br><br>Trữ Quan còn trẻ, da mặt mỏng, không thể nói ra được mấy lời giống sư phụ.<br><br>“Ha ha, chúc mừng tiền bối tìm được đệ tử tri kỷ, Ổ Gia Bảo chúng ta có dược hoàn rất tốt trong điều dưỡng kinh mạch, nếu tiền bối không chê, tiền bối cứ lấy một ít, nếu tiền bối không ngại, có thể để vãn bối xem qua một chút được không?”Ổ gia chủ cũng không vì bị người ta tới xin đồ mà không vui, ngược lại còn hào phóng mà cho đồ, đối với loại người như Ngũ Thải đạo nhân, nợ nhân tình còn tốt hơn trả tiền.<br><br><br>“Đi, để Ổ gia chủ xem một chút.<br><br>” Ngũ Thải đạo nhân nhẹ nhàng đẩy Nam Chi ra phía trước, Nam Chi ngây thơ chất phác chậm rãi đi tới trước mặt thúc thúc.<br><br>“Đưa tay cho ta.<br><br>” Ổ gia chủ nhìn thấy là một đứa trẻ đáng yêu như vậy, giọng nói cũng trở nên ôn hòa hơn.<br><br>Nam Chi ngoan ngoãn mà giơ lên tay, Ổ gia chủ bắt đầu bắt mạch cho đứa trẻ, cảm nhận được nguồn nội lực hùng hậu trong thân thể đứa trẻ, vô cùng kinh ngạc, không nhịn được mà nhìn về phía Ngũ Thải đạo nhân.<br><br>Khó trách tại sao lại thu nhận đệ tử còn nhỏ như vậy, nội lực này, hắn so ra vẫn còn kém hơn.<br><br>Ổ gia chủ ho khan một tiếng, tiếp tục bắt mạch, một lát sau mới nói với Ngũ Thải đạo nhân: “Tiền đối, kinh mạch của đứa trẻ này tổn thương vô cùng nghiêm trọng, nếu tiền bối không ngại, có thể ở lại Ổ gia một thời gian, để vãn bối điều trị cho đứa trẻ.<br><br>”Ngũ Thải đạo nhân gật đầu, “Được, làm phiền ngươi.<br><br>”Ổ gia chủ khẽ mỉm cười: “Không phiền, đây là điều một đại phu nên làm.<br><br>”Ngũ Thải đạo nhân có thể ở lại Ổ gia, cũng thật đáng giá, có thể nhấc lên mối giao tình.<br><br>“Đại bá……” Một giọng trẻ con vang lên, ngay sau đó một tiểu nam hài cầm kiếm gỗ vọt vào trong phòng.<br><br>Nhìn thấy trong phòng có nhiều người như vậy, cậu bé vội vàng dừng chân, chớp mắt nhìn người trong phòng, Ổ gia chủ nói: “Đây là nhi tử của đệ đệ ta, tên là Ổ Dung Chu.<br><br>”Ngũ Thải đạo nhân tán thưởng, “Là một đứa bé tốt, căn cốt không tồi.<br><br>”Ổ gia chủ cười ha hả, được Ngũ Thải đạo nhân khích lệ khiến hắn thật cao hứng, Ổ gia tuy rằng đều là đại phu, nhưng nếu gia tộc có người có thiên phú về võ học, thực là một việc khiến người ta vui mừng.<br> <br><br>Người trong võ lâm đều là tính tình nóng nảy, động một chút là giơ đao múa kiếm, người y tộc vốn dễ chịu tổn hại nhất, nếu trong gia tộc có cường giả, có thể làm võ lâm kiêng kỵ, liền không thể tốt hơn.<br><br>Nghe được cái tên Ổ Dung Chu này, Nam Chi không nhịn được mà đánh giá hắn một chút, nhìn chằm chằm vào quần hắn, xem xem quần hắn có rách đũng như hệ thống nói không.<br><br>Không sai, sau khi Phi Yên tỷ tỷ lớn lên, chính là gặp được Ổ Dung Chu, thích Ổ Dung Chu, mà Ổ Dung Chu lại là hôn phu của muội muội nàng.<br><br>Lúc này Ổ Dung Chu vẫn là một đứa trẻ, cầm kiếm gỗ múa loạn, mặt mũi lấm lem, trên người cũng dơ hầy, vừa nhìn đã thấy giống một con khỉ.<br><br>Ổ Dung Chu thấy có một bé gái nhìn chằm chằm vào hắn, hắn hỏi: “Muội muội này là ai?”“Không phải muội muội, phải gọi là dì.<br><br>” Ổ gia chủ nói, là đệ tử của Ngũ Thải đạo nhân, bối phận của cô cũng được nâng cao.<br><br>“Dì?” Ổ Dung Chu cả kinh, sao có thể gọi là dì, đứa trẻ so ra còn nhỏ hơn hắn, thật không thể gọi ra khỏi miệng.<br><br>Biểu cảm của hắn giống như tam quan muốn vỡ nứt ra rồi.<br><br>Ngũ Thải đạo nhân: “Một đứa trẻ thì luận bối phận làm gì, chờ trưởng thành lại nói sau, cứ gọi là muội muội đi.<br><br>”Ổ Dung Chu lập tức cao hứng lên: “Muội muội, ta mang ngươi đi chơi.<br><br>”Ổ gia chủ nói: “Muội muội là tới xem bệnh.<br><br>”Ổ Dung Chu lại nhiệt tình hỏi: “Muội muội mắc bệnh gì, phụ thân ta là đại phu rất lợi hại, ta kêu phụ thân xem bệnh cho ngươi.<br><br>”.<br><br>"]