["<br>Edit: KimNam Chi vì để có thể lấp đầy bụng mà ngày nào cũng lao tâm khổ tứ, cho nên không thể tưởng tượng được có người đối mặt với đồ ăn, lại ăn không vào.<br><br>Hệ thống: “Bệnh kén ăn chính là không thể ăn được, nếu cứ cưỡng ép mình ăn, chính là một loại thống khổ, cũng giống với người mỗi ngày đều ăn không đủ no, đều phải chịu cảnh đói bụng.<br><br>”“Ồ!” Nam Chi gật đầu, “Hiểu rồi, ta có thể cảm nhận được.<br><br>”Nam Chi lại nghi hoặc, “Vì sao thể ăn được đồ mà tiểu cô cô làm, chẳng lẽ tiểu cô cô cũng giống như vị nương nương kia, đều có linh dịch,! ”Cô vừa nói, vừa chảy nước miếng.<br><br>Hệ thống: “Không có, Giang Nhạc An không có linh dịch.<br><br>”Nam Chi ồ một tiếng, lại càng thêm nghi hoặc, rốt cuộc là vì cái gì.<br><br>“Chắc là do cô cô nấu ăn rất ngon đi, đáng tiếc là ta lại không được ăn.<br><br>” Nam Chi tiếc nuối nói.<br><br>Lão Tiền thị không để Giang Nhạc An phải nấu cơm, sợ khói bếp, dầu mỡ làm bẩn mặt mũi, tay chân của Giang Nhạc An.<br><br>Trắng nõn như vậy, nếu làm hỏng thì thật là đáng tiếc.<br><br>Người một nhà tìm được rất nhiều nấm, rửa sạch sẽ, Giang Bạch Minh mua không ít thịt về nhà, nguyên liệu đều đã chuẩn bị tốt, liền giao cho Giang Nhạc An xử lý.<br><br>Rốt cuộc người làm thịt vụn cho Giang Ngọc Trạch cũng là Giang Nhạc An, những người khác làm đều không ra hương vị như vậy.<br><br> <br>Nam Chi cũng không ở trong phòng bếp, trong bếp đã có nhiều người chen chúc đứng rồi, cô muốn đi cho tằm ăn lá dâu.<br><br>“Thiệu Hưng ca, huynh làm gì vậy?” Nam Chi quay về phòng, nhìn thấy đường ca Giang Thiệu Hưng vậy mà lại đang khẩy khẩy mấy con tằm.<br><br>Trái tim Nam Chi đập thình thịch, đôi chân nhỏ ngắn chạy nhanh đến, Giang Thiệu Hưng cũng chỉ là một đứa trẻ chưa tới tám tuổi, nhìn đường muội chạy tới.<br><br>Nhìn thấy vẻ mặt sốt ruột của cô, Giang Thiệu Hưng trực tiếp duỗi tay bắt lấy một nắm tằm, cười hì hì chạy về phòng.<br><br>Nam Chi gấp đến độ chạy đuổi theo hắn, “Trả tằm lại cho ta, trả lại cho ta.<br><br>”Giang Thiệu Hưng cười ha ha, “Không trả cho ngươi, không trả cho ngươi, Nhị Nha, ngươi hư lắm, ngươi bắt nạt tiểu cô cô, còn làm nội tổ mẫu tức giận, ngươi là một đứa trẻ hư hỏng, ngươi làm nội tổ mẫu khóc, ngươi làm mọi người không vui.<br><br>”“Người như ngươi chỉ có thể gả cho một gã du côn, ngươi quá xấu rồi.<br><br>”Giang Thiệu Hưng cầm lấy một con tằm đang ngọ nguậy, ngón tay dùng chút lực, ruột của con tằm bụ bẫm lập tức phun ra, phun tung tóe không còn một chút nào.<br><br>Con tằm kia cũng chỉ còn một bộ da khô quắt, chết đến mức không thể chết thêm được nữa.<br><br>Nam Chi sợ ngây người, đứng tại chỗ mà dại ra, Giang Thiệu Hưng giống như vẫn cảm thấy thú vị, lại bóp bóp thêm mấy con nữa, trong miệng còn cười ha hả.<br><br>Hệ thống nghiến răng nghiến lợi: “Đi lên đánh hắn đi, ta cường hóa sức lực ở tay chân giúp ngươi, đánh cho ta.<br><br>”Mẹ nó, vì nuôi tằm, hệ thống đã rầu thúi ruột, những khi xảy ra vấn đề, đứa trẻ luôn hỏi nó đầu tiên.<br><br>Hơn nữa, còn phải dựa vào cọng rơm cứu mạng là tơ mà tằm nhả ra, tằm đã sắp phun tơ, lại gặp phải đứa trẻ ngỗ nghịch thế này, hệ thống có chút không kiểm soát được.<br><br>Nam Chi nghe lời hệ thống, giơ nắm tay lên, chạy như bay về phía Giang Thiệu Hưng, ở lúc Giang Thiệu Hưng còn đang cười hì hì, Nam Chi đã xuất hiện trước mặt hắn.<br><br>Nam Chi không nói hai lời, giáng cho Giang Thiệu Hương một quyền, lại nện xuống cánh tay cùng mặt của Giang Thiệu Hưng, đánh đau đến mức tay Giang Thiệu Hưng run lên, tằm trong tay rơi xuống mặt đất.<br><br>Nam Chi không nói một lời, chỉ đánh vào Giang Thiệu Hưng, Giang Thiệu Hưng đau đến choáng váng, muốn chạy khỏi Nam Chi, nhìn thấy Nam Chi giơ nắm đấm chạy về phía mình, giống như đang nhìn thấy ác quỷ.<br><br>“Oa a oa……” Giang Thiệu Hưng đau đến phát khóc, nhưng vẻ mặt Nam Chi vẫn hờ hững, giơ nắm tay lên, lại đánh từng cái từng cái vào người Giang Thiệu Hưng.<br><br>Bộ dạng hờ hững lại lãnh khốc kia, khiến Giang Thiệu Hưng bị dọa sợ mà oa oa khóc lớn, mấy người đang bận rộn trong bếp nghe thấy động tĩnh, vội vàng chạy ra.<br><br>Vừa ra tới, liền nhìn thấy muội muội đánh ca ca, ca ca bị đánh kêu khóc thảm thiết, Giang Nguyên Trung nhìn thấy nhi tử bị đánh, máu lên tới não, bước nhanh đến đẩy mạnh Nam Chi ra.<br><br>Nam Chi ngã ngồi xuống mặt đất, chậm rãi đứng dậy, cẩn thận nhặt những con tằm đang bò trên mặt đất lên.<br><br>“Đang làm cái gì, đang nháo cái gì?” Lão Tiền thị nhìn Nam Chi, “Sao ngươi lại đánh ca ca.<br><br>”Lão Tiền thị nhìn xung quanh, nhặt một cành cây tới, phát ti3t hết oán hận, phẫn nộ tích tụ trong khoảng thời gian này ra, dùng sức đánh thật mạnh vào người Nam Chi, âm thanh vang dội.<br><br>Nam Chi đứng yên không nhúc nhích, che chở cho mấy con tằm trong tay, môi mím chặt, không rơi một giọt nước mắt nào.<br><br>Hành vi như vậy, ở trong mắt người lớn không thể nghi ngờ chính là hành vi khiêu khích, lão Tiền thị lại càng đánh mạnh tay hơn.<br><br>Những người khác lúc này mới phản ứng lại, Ngô thị tiến lên, ôm đứa trẻ vào lòng, dây mây đánh vào người Ngô thị.<br><br>“Nương, nương……” Giang Lương Tài vội vàng hô, “Mọi chuyện còn chưa nói rõ ràng, nói rõ ràng đã.<br><br>”“Các ngươi còn che chở nàng, đây là một cái tai họa, ngay cả ca ca mà cũng dám đánh, đây là muốn leo lên đầu ca ca.<br><br>” Lão Tiền thị chán ghét nói.<br><br>“Đại bá, trên người Thiệu Hưng toàn là vết bầm tím.<br><br>” Tiểu tiền thị vén áo nhi tử lên, nhìn thấy trên người nhi tử toàn là vết xanh tím, tức khắc đau lòng, hô lên với Giang Lương Tài.<br><br>Lão Tiền thị nhìn thấy trên người tôn tử toàn là dấu vết, lại càng tức giận.<br><br>Nam Chi không chút hoang mang chỉ vào chất lỏng trên mặt đất, còn có thi thể của tằm, “Là ca ca đoạt tằm của ta, còn bóp chết tằm.<br><br>”“Hắn nói, ta là một đứa trẻ hư, chọc cô cô cùng nội tổ mẫu tức giận, hắn phải báo thù cho cô cô cùng nội tổ mẫu, cho nên giết chết tằm của ta, về sau còn muốn gả ta cho một gã du côn.<br><br>”“Còn nói sau này cha ta còn phải dựa vào bọn hắn mà dưỡng lão, nữ nhi gả đi rồi chính là bát nước đổ đi, thứ gì đoạt được liền đoạt, những thứ của cha ta sau này đều là của bọn hắn.<br><br>”Mọi người:……“Ngươi nói bậy, ta chưa từng nói như vậy, ngươi đổ oan cho ta.<br><br>” Giang Thiệu Hưng phủ nhận theo bản năng, tiềm thức mách bảo hắn không thể thừa nhận.<br><br> <br>Giang Thiệu Hưng vẫn luôn nghe cha nương nói đại bá không có nhi tử, trong giọng nói còn hàm chứa thương hại, lại có một cảm giác ưu việt hơn người, Giang Thiệu Hưng đều cảm nhận được.<br><br>Nhưng hắn không nói sẽ cướp đoạt mọi thứ, bởi vì tất cả đều đã là của chung.<br><br>Nam Chi cảm thấy mình không có nói dối, dù sao cả nhà đều nghĩ như vậy, ngay cả cha cô cũng nghĩ như vậy.<br><br>“Nhị Nha, ngươi là người xấu, ngươi đổ oan cho ta.<br><br>” Giang Thiệu Hưng hô lên với tiểu Tiền thị: “Nương, con chưa từng nói mấy lời này.<br><br>”Trên mặt tiểu Tiền thị hiện lên vẻ xấu hổ, cả sân ngoại trừ Giang Thiệu Hưng kêu oan, còn lại đều rơi vào một mảnh trầm mặc.<br><br>Nhìn từ một góc độ khác, tuy rằng hành vi của Giang Thiệu Hưng là không tốt, nhưng lại tràn ngập tinh thần trọng nghĩa, khiến đứa trẻ hư hỏng là Nhị Nha phải chịu trừng phạt, nhìn thấy cô khó chịu, thật là một chuyện khiến người ta vui sướng.<br><br>Nhưng một chuyện trượng nghĩa như vậy, lại bị Nam Chi nhấn chìm.<br><br>Tất cả mọi người đều không mở miệng, cũng không biết nên mở miệng thế nào.<br><br>Vẻ mặt Giang Lương Tài hờ hững, không nói gì, theo lý thuyết là bị chọc đến chỗ đau, tâm Giang Lương Tài hẳn là sẽ dao động dữ dội, nhưng lúc này lòng hắn lại rơi vào tĩnh mịch.<br><br>Bình tĩnh đến mức mà ngay cả bản thân Giang Lương Tài cũng cảm thấy khiếp sợ.<br><br>.<br><br>"]