["<br>Edit: Kim“Cha, sao cha lại tới đây?” Nam Chi dụi dụi mắt, nhìn thấy bộ dạng tức muốn sùi bọt mép của phụ thân, cô ngạc nhiên hỏi.<br><br>Quanh miệng đứa trẻ, cùng với nửa khuôn mặt đều là màu đỏ đỏ hồng hồng, Giang Lương Tài sợ hãi, “Ngươi đã ăn cái gì?”Nam Chi: “Ăn quả dâu tằm, rất ngọt.<br><br>” Giang Lương Tài thở ra một hơi, lại nghiến răng nghiến lợi, “Sao, muốn lên núi làm người rừng sao?”Người rừng?Hai mắt Nam Chi sáng rực lên, trở thành người rừng đúng là một ý kiến hay ho, trở thành người rừng rồi, Nhị Nha tỷ tỷ sẽ không cần phải kết hôn cùng với người sẽ thường đánh mình nữa.<br><br>Tiểu cô cô sau này sẽ trở thành Vương phi, tiểu thúc thúc thi đậu làm quan, Giang gia một bước lên trời, vốn Nhị Nha là nữ nhi Giang gia, có thể có được một mối hôn sự tốt, nhưng lại bị tiểu cô cô chỉ hôn với một tên hiệu úy* dưới trướng Vương gia.<br><br>(*Hiệu úy 校尉: Tên một chức quan võ thời xưa.<br><br>)Tên hiệu úy kia rất nóng tính, nhưng lại rất tận tâm, trung thành với Vương gia, tuyệt đối không hai lòng, hắn xem việc đánh thê tử cũng không phải là vấn đề gì lớn.<br><br>Nói với Vương gia cùng Vương phi, nhưng tên hiệu úy vẫn sẽ làm theo ý mình, Nhị Nha lại nói với mọi người trong nhà.<br><br>Nhưng người trong nhà lại nói, nam nhân chính là như vậy, nếu không phải vì có tiểu cô cô cùng tiểu thúc thúc, lấy thân phận của Nhị Nha, làm sao có thể gả cho thuộc hạ của Vương gia.<br><br>Người ta còn là hiệu úy đấy, đúng là không biết đủ.<br><br>Hơn nữa tuy rằng Giang gia đã thay da đổi thịt, nhưng căn cơ mỏng, cho dù Giang Ngọc Trạch trúng khoa cử, được làm quan, nhưng so sánh với tầng lớp quý tộc lâu đời, vẫn còn kém xa.<br><br>Nhị Nha là được tiểu cô cô dẫn dắt, nhằm mục đích có thể cài c ắm vào Vương phủ sâu hơn nữa, lại nói, mối hôn sự này cũng là rất tốt.<br><br>Chỉ là không ai nghĩ tới, hiệu úy kia sẽ đánh thê tử.<br> <br><br>Hiệu úy kia ngoài miệng đều là hứa hẹn, nhưng quay đầu lại lại vẫn như cũ, có thể còn đánh nặng tay hơn, là bởi vì nàng dám cáo trạng.<br><br>Tất cả mọi người đều nói nàng thật tốt số, dựa vào người nhà mà có được một mối nhân duyên tốt, trong khi đó Đại Nha cũng chỉ có thể gả cho một tên nông dân chân đất.<br><br>Sau cùng bọn họ vẫn không thể hòa li, lấy điều kiện của Nhị Nha mà nói, cũng không thể tìm được ai tốt hơn tên hiệu úy kia.<br><br>Nói hòa li còn dễ nghe, trên thực tế chính là hưu vợ, nữ tử đã hòa li, làm gì còn ai muốn cưới nàng nữa, cả nhà đều không đồng ý cho Nhị Nha hòa li, đều nói là vì muốn tốt cho Nhị Nha.<br><br>Thời điểm Nam Chi tiến vào thân thể này, trong lòng rất đau đớn, khổ sở, giống như đang đi trên sa mạc, vô cùng khát nước, nhưng chung quanh lại là một mảnh hoang vu.<br><br>Cái loại hoang vu khô cạn này, cho dù Nam Chi có uống bao nhiêu nước, cũng vẫn khát nước như cũ.<br><br>Sau khi khát, chính là đói, rất đói!“Ngươi thật sự muốn trở thành người rừng?” Giang Lương Tài nhìn thấy vẻ mặt vui sướng như được giác ngộ của nữ nhi, cô đúng thật là muốn sống trên núi làm người rừng.<br><br>Cô thà ở trên núi làm người rừng…“Con ta, Nhị Nha của ta!” Ngô thị nhào tới ôm lấy Nam Chi, khóc nức nở, khóc đến mức Nam Chi cũng cảm thấy bối rối, nhưng cô vẫn an ủi nói: “Nương, đừng khóc nữa.<br><br>”Ngô thị nghe vậy, trong lòng lại càng nghẹn khuất, nước mắt không ngừng chảy ra, trong lòng sợ hãi không thôi, đứa trẻ không sao, tìm được đứa trẻ rồi.<br><br>Đứa nhỏ này tính tình cũng thật mạnh mẽ, mãnh mẽ đến nỗi Ngô thị cũng không thể tiếp tục xem nhẹ cô được nữa.<br><br>“Lão đại, xách nàng về đi, cả ngày hôm nay mọi người đều không làm được việc gì, tốn sức đi tìm nàng.<br><br>”“Tìm được đứa trẻ là tốt rồi.<br> <br><br>” Thợ săn Lưu nói, “Lá gan của đứa nhỏ này cũng thật lớn, dám chạy vào trong núi.<br><br>”Lá gan lớn?Ha hả…Lão Tiền thị cười lạnh, đâu chỉ lớn, quả thực là to gan lớn mật.<br><br>Chắt nữ Giang gia được tìm thấy rồi, thấy Giang Lương Tài xách người ra khỏi núi, mọi người đều thở phào nhẹ nhõm một hơi, tìm được là tốt rồi.<br><br>Không có ai xấu xa đến mức nhìn thấy con nhà khác mất tích lại có thể cười cợt, nếu đứa trẻ thật sự là bị bọn buôn người bắt đi, vậy những đứa trẻ khác cũng sẽ gặp nguy hiểm.<br><br>Nhưng mà Nhị Nha kia, trở về khẳng định sẽ không tránh khỏi một trận đòn roi.<br><br>Nam Chi lẻ loi đứng một mình giữa gian nhà, tay chân đều lấm lem, vẻ mặt vô tội.<br><br>“Lão đại, ngươi nhìn nữ nhi của ngươi đi, ta không dạy nổi, ngươi tự mình dạy đi, ta chỉ dạy dỗ hai câu, đã xem ta là kẻ thù.<br><br>”Giang Lương Tài chỉ có thể nói: “Nương, đứa trẻ còn quá nhỏ, là do nàng đói bụng.<br><br>”Đói đến mức xin ăn của người khác, đói đến mức trong mơ cũng muốn ăn trứng gà.<br><br>“Nương, chuyện của Nhị Nha đợi lát nữa hãy nói, khi nãy con phát hiện ra một thứ, hình như là nhân sâm.<br><br>” Giang Nhạc An không chờ được mà nói.<br><br>“Cái gì, nhân sâm?”Bầu không khí Giang gia lập tức trở nên nóng lên, nhân sâm chính là thứ rất quý giá.<br><br>“Thật sự là nhân sâm?” Da mặt lão Tiền thị run lên, nở nụ cười, “Ta đã nói mà, Nhạc An chính là có phúc khí.<br><br>”Lão Tiền thị nhìn Nam Chi ngây thơ mờ mịt, “Có người chạy vào trong núi, trong nhà loạn đến gà bay chó sủa, còn có người vào núi lại tìm được thứ tốt, người với người chính là khác biệt như vậy.<br><br>”“Đã không có bản lĩnh, còn muốn được ăn nhiều, đúng là kiến thức hạn hẹp mà nhìn chằm chằm vào đồ của người khác, ham ăn biếng làm, trong lòng tính kế.<br><br>”Lão Tiền thị phun ra những bực bội tích tụ trong lòng, cuối cùng phân tích nguyên nhân của lần náo loạn này, chính là vì bánh đường của tiểu nữ nhi.<br><br>Người trong nhà nhiều như vậy, chính là không đủ chia, vì để tránh xảy ra xung đột, chỉ có thể không chia cho ai cả, bây giờ nháo một trận, chỉ sợ trong lòng mọi người đều bất mãn.<br><br>Đặc biệt là lão đại!Nhưng tiểu khuê nữ lại phát hiện ra nhân sâm rất đúng lúc, đã củng cố lại uy quyền có phần lung lay của lão Tiền thị.<br><br>Nữ nhi của bà chính là có phúc khí, bà có cưng chiều một chút thì có làm sao, các ngươi có bản lĩnh thì cũng tìm ra nhân sâm đi.<br><br>Giang Nhạc An có chút ngượng ngùng, xấu hổ nói: “Nương, cũng chưa chắc là nhân sâm, con chỉ thấy hơi giống, chưa chắc là đã đúng.<br><br>”“Không sao, nương tin tưởng con, con vẫn luôn có phúc khí.<br><br>” Lão Tiền thị cười hiền từ, nói với Giang Nguyên Trung: “Lão nhị, ngươi đi cùng Nhạc An nhìn một chút, phải thật cẩn thận, không được để người khác thấy.<br><br>”Không thể để lộ tiền tài được, phải lặng lẽ mà phát tài, nếu để người khác biết được, sẽ có không ít kẻ đỏ mắt.<br><br>Giang Nguyên Trung lập tức nói: “Được.<br><br>”Hai người đi ra cửa, hướng vào trong núi, người trong nhà đều thật khẩn trương, nhìn ra bên ngoài chờ đợi, hy vọng thật sự là nhân sâm.<br> <br><br>Chuyện của Nam Chi đã bị người nhà vứt ra sau đầu, không có chuyện gì quan trọng bằng tiền.<br><br>Trong lòng lão Tiền thị thầm tính toán, nếu đúng là nhân sâm, tình huống trong nhà liền tốt hơn rất nhiều, cũng có tiền cho tiểu nhi tử đi thi.<br><br>Bà thở ra một hơi, cuối cùng cũng có thể sống nhẹ nhàng hơn một chút.<br><br>Bà nguyện ý chịu đựng gian khổ, nguyện ý hy sinh tất cả, cũng chỉ vì tương lai của Giang gia.<br><br>“Trở về rồi.<br><br>” Tiểu Tiền thị đứng ngoài của nhìn thấy trượng phu cùng cô em chồng đã quay về, lập tức nở nụ cười.<br><br>“Nương, chúng con đã quay lại.<br><br>” Giang Nguyên Trung thật cẩn thận mà lấy ra một củ nhân sâm còn lẫn bùn đất, bụ bẫm, to bằng hai ngón tay người lớn, rễ rậm rạp.<br><br>Mọi người đều biết không thể làm tổn thương đến rễ nhân sâm, chất lượng của nhân sâm càng tốt thì càng bán được giá cao, thời điểm Giang Nguyên Trung đào nhân sâm, mồ hơi rơi đầy đầu, đến bây giờ tay hắn vẫn còn run.<br><br>“Tốt, tốt lắm.<br><br>” Giang Bạch Minh phun ra một ngụm khói thuốc thật dài, cười ha hả mà nhìn nhân sâm trên bàn.<br><br>Giang gia đúng là gặp may, có thể tìm được nhân sâm.<br><br>.<br><br>"]