["<br>Edit: KimMột đứa trẻ vẫn còn nhỏ như vậy, lại bình tĩnh mà đòi hắn tiền, muốn tự nuôi sống bản thân, trong lòng Phương Hành phức tạp không biết nói gì.<br><br>Hắn nói: “Về sau ở Phí Thành sơn trang, ngươi chính là nữ nhi của Phương Hành ta.<br><br>”Nữ nhi?Phụ thân của Phi Yên tỷ tỷ chấp nhận cô?Hệ thống nhắc nhở nói: “Có thể là lấy thân phận dưỡng nữ.<br><br>”Dưỡng nữ?Dưỡng nữ, mà không phải là nữ nhi thân sinh sao?Nam Chi theo bản năng cảm thấy như vậy không tốt, rõ ràng là phụ thân thân sinh mà, tại sao lại như vậy?Nam Chi lắc đầu, không đồng ý: “Thúc thúc có thể cho ta một ít tiền không?”Phương Hành:……“Có thể, sẽ cho ngươi tiền.<br><br>” Phương Hành nói.<br><br>Nam Chi lập tức cười hì hì nói: “Cảm ơn thúc thúc.<br><br>”Một lát sau, Nam Chi lại hỏi: “Dì có khỏe không?”Phương Hành: “Dì quá mệt mỏi, bây giờ đang nghỉ ngơi.<br><br>”Sau đó hai phụ tử nhìn nhau không biết nói gì nữa, sau khi Nam Chi gặp được muội muội, biết mẫu thân không sao, cũng đi rồi.<br><br>Phương Hành nhìn bóng dáng ngây thơ, chất phác của đứa trẻ, đi bên cạnh còn có một con chó, trong lòng chua xót.<br><br>Chờ phu nhân điều dưỡng cơ thể tốt rồi, hắn cần phải đến tìm Chung Ly Sương hỏi cho rõ ràng.<br><br>Phương Hành căn bản cũng không muốn tiếp xúc nhiều với Chung Ly Sương, nhưng hiện tại vì chuyện của đứa trẻ, vẫn phải đi gặp Chung Ly Sương.<br><br>Hắn đã hy vọng đó chính là nữ nhi của mình, nhưng trong lòng lại có chút kháng cự, nếu đúng thật là nữ nhi của hắn, là vì hắn mấy năm nay xem nhẹ, cho nên mới khiến đứa trẻ phải trải qua ngày tháng vô cùng bi thảm ở Tuyệt Tình Cung.<br> <br><br>Sống cuộc sống của một con vật.<br><br>Ai có thể chấp nhận được điều này chứ.<br><br>“Đi thăm muội muội sao, muội muội có đáng yêu không?” Trữ Quan đánh giá sắc mặt Nam Chi, dò hỏi.<br><br>Nam Chi gật gật đầu, “Đáng yêu, nho nhỏ.<br><br>” Trữ Quan thấy Nam Chi không có cảm xúc gì khác, hỏi: “Ngươi có tính toán gì không?”“Ta đòi tiền Phương thúc, có tiền rồi ta có thể mua đồ, ăn cơm mà lớn lên.<br><br>”Cô nói thật bình tĩnh, nhưng lại làm Trữ Quan đau lòng, thật vất vả mới thoát khỏi nơi ma quỷ kia trở về, cũng không thể có được ngày lành.<br><br>Nhìn dáng vẻ của Phương trang chủ, xem ra vẫn không tin đây là nữ nhi của mình.<br><br>Nhưng cho dù đứa trẻ này không phải con của Phương trang chủ, là con của người khác, thì cũng bởi vì Phương trang chủ, mà từ nhỏ đã phải rời xa phụ mẫu, trải qua cuộc sống như vậy.<br><br>Thật khiến người nghe phải rơi lệ.<br><br>Đòi chút tiền của Phương trang chủ, cũng không phải là không thể.<br><br>Trữ Quan hỏi: “Ngươi có muốn sống cùng ca ca không?”Nam Chi nhìn hắn, thần sắc nghi hoặc, “Ngươi muốn làm phụ thân ta sao?”“Phụt……” Trữ Quan phun ra một ngụm trà, hắn còn chưa có phu nhân, sao có thể có con.<br><br>Hắn giải thích nói: “Không nhất thiết phải là phụ thân, cũng có thể là ca ca hay sư huynh gì đó.<br><br>”Nam Chi chần chờ một chút, gật gật đầu, “Ta thích ca ca, nhưng ca ca cũng không phải là phụ thân ta.<br><br>”Nam Chi còn nhỏ, nhưng cũng biết người khác không liên quan đến mình, thì không cần phải nuôi mình.<br><br>“Nếu không có phụ thân này, thì tìm một phụ thân khác, cũng không khó.<br><br>” Trữ Quan nói.<br><br>Nam Chi cái hiểu cái không, ở lại Phí Thành sơn trang, cách mấy ngày lại đi thăm mẫu thân cùng bảo bảo.<br><br>Cô mơ màng biết được, lúc ấy mẫu thân hôn mê là vì mình.<br><br>“Dì…” Nam Chi hô lên với Thôi Lãnh Hương, Thôi Lãnh Hương ngồi trên giường, sau lưng lót gối, nàng nhìn Nam Chi, chủ động mỉm cười, “Ngươi tên là gì?”Nam Chi: “Phi Yên.<br><br>”“Phi Yên!” Thôi Lãnh Hương thương hại nhìn đứa trẻ, cho dù đây không phải là con nàng đi nữa, thì những chuyện đứa trẻ gặp phải cũng làm người ta thương tiếc.<br><br>Nam Chi đánh giá sắc mặt Thôi Lãnh Hương, thấy sắc mặt nàng khá tốt, cũng có tinh thần, liền yên lòng, cô nói: “Ta không phải là con bên ngoài của thúc thúc.<br><br>”Trải qua thế giới trước, Nam Chi đã hiểu thế nào là con riêng.<br><br>Thôi Lãnh Hương nhìn đứa trẻ ngoan ngoãn, thậm chí có chút khờ, nói khờ cũng không đúng, mà là làm việc có nề nếp, nghiêm túc giải thích, tựa hồ không có thương tâm khổ sở.<br><br>Nhưng cô như vậy, lại càng làm người ta đau lòng, vì cô ngây thơ vô tri mà đau lòng, cô cái gì cũng không biết.<br><br>“Dì không trách ngươi.<br><br>” Thôi Lãnh Hương vươn tay muốn vuốt v3 khuôn mặt của Nam Chi, nhưng Nam Chi lại theo bản năng mà tránh đi, Thôi Lãnh Hương liền sững sờ một lúc.<br><br>Nam Chi giải thích nói: “Dì xấu xa từng dùng móng tay bấm vào mặt ta, ta không phải cố ý né tránh.<br><br>”Ngực Thôi Lãnh Hương nghẹn lại, giống như bị đổ một nồi dầu sôi vào người, nóng bỏng cháy một vùng da thịt, trái tim nàng run rẩy, đứa trẻ còn nhỏ như vậy mà!Thôi Lãnh Hương cũng coi như là một nữ nhân sát phạt quyết đoán trong giang hồ, cũng từng giết người, nhưng tra tấn một đứa trẻ như thế, cũng sẽ bị người trong võ lâm phỉ nhổ đi.<br><br>Tuyệt Tình Cung rõ ràng là nơi ẩn náu của nữ tử, hiện tại lại thương tổn một nữ tử, hơn nữa còn vẫn là một đứa trẻ.<br><br>Chờ nàng dưỡng thân thể tốt rồi, nhất định phải đi gặp nữ nhân điên Chung Ly Sương kia một lần.<br><br>Nhiều năm như vậy, nàng thật sự không thể nhịn được nữa.<br><br>Phí Thành sơn trang lại tiếp đón một vị khách nữa, một vị đạo sĩ tiên phong ngạo cốt, chòm râu lưa thưa, tóc dùng một cây châm làm bằng gỗ đàn hương cố định lại, mặc một thân áo đạo sĩ mộc mạc, quanh thân chắp đầy mảnh vá nhiều màu sắc.<br><br>Những mảnh vá nhiều màu sắc ở trên đạo bào mộc mạc, lại càng thêm cay mắt.<br><br>Tên thật của lão đạo sĩ này chỉ sợ không mấy ai nhớ rõ, mọi người đều gọi hắn là Ngũ Thải đạo nhân.<br><br>Ngũ Thải đạo nhân nhận được thư của đệ tử, không dừng lại lấy một khắc, toàn bộ hành trình đều dùng nội lực mà nhanh chóng chạy đến.<br><br>Phương Hành nhìn thấy người đến là Ngũ Thải đạo nhân, có chút kinh ngạc, cùng Ngũ Thải đạo nhân chào hỏi, Ngũ Thải đạo nhân cười tủm tỉm, đầu tóc lão bạc phơ, nhưng sắc mặt lại hồng nhuận, thậm chí còn rất ít nếp nhăn.<br> <br><br>“Chào Phương trang chủ.<br><br>” Trong tay Ngũ Thải đạo nhân cầm một cây phất trần.<br><br>Ngũ Thải đạo nhân đột nhiên đến, khiến Phương Hành cho rằng đã xảy ra chuyện gì, dò hỏi một chút.<br><br>Ngũ Thải đạo nhân vuốt chòm râu, cười tủm tỉm mà nói: “Ta tính được ở đây có người có duyên sư đồ với ta!”Phương Hành:……Trước không nói là lão có tính chuẩn hay không, chính là lại đến Phí Thành sơn trang thu nhận đồ đệ, như thế nào cũng thấy kỳ quái, nhưng Phương Hành cũng không tức giận.<br><br>Ngũ Thải đạo nhân nhìn đồ đệ Trữ Quan nắm tay một đứa trẻ đi đến, lão vội vàng ra đón, vươn tay nắm Nam Chi lên xem xét.<br><br>Lông mày Ngũ Thải đạo nhân run lên, lão cảm nhận được nguồn nội lực cuồn cuộn trong cơ thể nhỏ bé, kinh mạch rộng mênh mông, nội lực di chuyển rất nhanh, thật sự có chút kinh người.<br><br>“Tốt, tốt…” Ngũ Thải đạo nhân vuốt chòm râu, cực kỳ vừa lòng, hiền từ mà nhìn Nam Chi: “Ngươi có bằng lòng nhận ta làm sư phụ hay không, sư phụ sẽ dạy dỗ ngươi.<br><br>”Nam Chi nghiêng đầu, hỏi: “Ngài là phụ thân mới của ta sao?” Hệ thống ca ca nói phải tìm một người phụ thân mới.<br><br>Phụ thân mới?Ngũ Thải đạo nhân không thể theo kịp tư duy của đứa trẻ, gật đầu nói: “Là sư phụ, sư phụ cũng có thể xem như là phụ thân.<br><br>”Nam Chi nhìn Trữ Quan ca ca, lại nhìn lão gia gia hiền từ, “Vậy ngài sẽ nuôi ta lớn sao?”Ngũ Thải đạo nhân cười tủm tỉm, “Không riêng gì nuôi ngươi lớn, ta còn dạy ngươi tri thức, che chở cho ngươi.<br><br>”.<br><br>"]