["<br>Edit: Kim“Ta chỉ cần thấy đứa trẻ kia liền bốc hỏa, chỉ nghĩ nhanh chóng đuổi nàng đi, đuổi ra khỏi đây.<br><br>” Nhắc đến đứa trẻ Nhị Nha kia, lão Tiền thị tỏ liền vẻ khó chịu.<br><br>Giang Ngọc Trạch bất đắc dĩ thở dài.<br><br>Mắng, khẳng định có thể mắng, mẫu thân cũng là bởi vì lo lắng nên mới không nhịn được mà muốn mắng người, chính là lo lắng về chuyện tiền bạc.<br><br>Những người ở tầng dưới của xã hội khi giáo dục trẻ con, trừ bỏ mắng ra thì còn đánh đòn, là một đứa trẻ, bị đánh bị mắng cũng là bình thường.<br><br>Nhưng mà, đứa trẻ kia khi bị đánh bị mắng cũng không tỏ vẻ khó chịu, cô chỉ biết nghĩ, bây giờ không tốt, tương lai cũng sẽ không tốt.<br><br>Cô không tin vào tương lai tốt đẹp.<br><br>Đứa bé kia chính là đem những thứ người khác nghĩ trong lòng nói trắng ra, nói ra tất cả.<br><br>Thẳng thắn đến mức làm người ta không thể tiếp thu.<br><br>“Nương, coi như là vì đại ca đi, đó là nữ nhi của đại ca, không cần lúc nào cũng nặng lời với nàng.<br><br>” Giang Ngọc Trạch mệt mỏi nói.<br><br>Những lời ác độc gây ra thương tổn, chỉ đem người đẩy ra xa hơn, đứa trẻ kia đã không coi mọi người xung quanh là người thân.<br> <br><br>Cho dù bị bán đi, đứa trẻ cũng không khóc không nháo, chỉ nói mình muốn vào núi làm người rừng, cái loại lời nói kiên định này, ngược lại khiến Giang Ngọc Trạch không thể ra tay.<br><br>Giang Ngọc Trạch là người đọc sách, thanh danh đối với người đọc sách rất quan trọng, nếu trong nhà có người đi làm người rừng…Thật là khó nghe!Khó giải quyết!Nhìn thấy nhi tử nề hà, lão Tiền thị lại càng căm ghét nha đầu chết tiệt kia.<br><br>Liên lụy đến nhi tử phải nhọc lòng, Giang Ngọc Trạch vốn chỉ nên chuyên tâm đọc sách, lão Tiền thị áy náy nói: “Mọi chuyện là do chuyện trong nhà liên lụy đến con.<br><br>”“Nương, nương nói gì vậy, đều là người một nhà cả, phúc hay họa đều phải cùng nhau gánh vác, rốt cuộc cũng là vì chuyện con đọc sách mới khiến mọi người phải chịu khổ, sớm muộn gì cũng sẽ xảy ra chuyện này, chờ con thi đỗ tú tài rồi, cũng không cần phải đóng thuế ruộng đất nữa, có thể sống tốt hơn một chút.<br><br>”“Đúng vậy, đúng vậy, sẽ tốt thôi.<br><br>” Lão Tiền thị nở nụ cười, ánh mắt nhìn nhi tử thật hiền từ, cái loại hiền từ này chính là hận không thể ôm nhi tử vào lòng.<br><br>Giang Ngọc Trạch nhìn phản ứng của mẫu thân, lại nghĩ tới biểu cảm hờ hững của đứa trẻ, cô bình tĩnh lắc đầu mà nói,tương lai sẽ không tốt.<br><br>Không tin tương lai sẽ tốt đẹp, không tin một tương lai tốt đẹp được phác họa ra.<br><br>Điều này khiến cho Giang Ngọc Trạch, người luôn vẽ ra một tương lai tốt đẹp sứt đầu mẻ trán.<br><br>Có lẽ là bởi vì hiện tại quá khổ, khổ đến mức khiến đứa trẻ căn bản không tin vào tương lai, không thể tưởng tượng ra tương lai tốt đẹp.<br><br>Lão Tiền thị không nhịn được mà hỏi nhi tử: “Chẳng lẽ không còn cách nào sao?”Bà vô cùng không cam lòng, chẳng lẽ lại không thể đối phó được với một Nhị Nha mới 4 tuổi hay sao, mọi người đều phải chịu đựng, điều này khiến cho một người hiếu thắng như lão Tiền thị không thể nhịn xuống.<br><br>Căn bản là không thể chịu đựng nổi, bao giờ mới có thể chấm dứt?Giang Ngọc Trạch thấy mẫu thân như vậy, cũng hiểu ra, mẫu thân chính là vô cùng chán ghét chất nữ này, thậm chí còn không muốn nhìn thấy cô, mặc kệ sống chết của cô.<br> <br><br>Hắn nói: “Nương, nàng chỉ là một nữ hài, mấy năm sau liền phải gả chồng, không cần thiết, hơn nữa con cũng sắp thi tú tài rồi, ngay lúc này không thể xảy ra chuyện được, sẽ ảnh hưởng đến con.<br><br>”Cho dù là đuổi đi hay là giết chết, cũng đều không phải là chuyện tốt, nhạn chết còn để lại dấu chân, Giang Ngọc Trạch là người quan tâm tới tiền đồ của mình hơn bất kỳ ai khác.<br><br>“Con cũng thấy cái nha đầu chết tiệt kia rồi đấy, ngỗ nghịch bất hiếu, sớm hay muộn, sớm hay muộn cũng sẽ dạy hư đại ca con.<br><br>” Lão Tiền thị do dự, cũng không thèm để ý đến người con dâu là Ngô thị, nhưng bà lại cần phải khống chế được đại nhi tử, để đại nhi tử cần cù làm việc.<br><br>Lão Tiền thị không muốn mất đi một nhi tử ngoan ngoãn như vậy, nhưng đứa trẻ này lại luôn gây rối, sớm muộn cũng làm lòng người tan rã.<br><br>“Nếu không thì, lập tức gả nàng đi.<br><br>” Lão Tiền thị còn nói thêm.<br><br>Nói là gả chồng, trên thực tế là đi làm con dâu nuôi từ bé.<br><br>Giang Ngọc Trạch vẫn lắc đầu như cũ, “Những nữ hài không còn nơi nương tựa mới đi làm con dâu nuôi từ bé, nhà của chúng ta, phụ mẫu của đứa trẻ còn khỏe mạnh, nội tổ phụ, nội tổ mẫu, thúc thúc cũng còn khỏe mạnh, chỉ sợ sẽ bị người khác chê cười, đối với người đọc sách, phương diện thanh danh rất quan trọng.<br><br>”Lại một cách nữa không thành, lão Tiền thị quả thực là mất hết kiên nhẫn, “Vậy phải làm sao bây giờ?”“Nương, không nên gấp gáp, chờ sau khi nhi tử qua kỳ khảo tú, tới lúc đó nhi tử sẽ xử lý, nương, xin hãy bớt giận.<br><br>” Giang Ngọc Trạch ôn hòa mà nói, Giang ra có thể sinh ra một người có ưu tú thế này, khiến lão Tiền thị thật vui mừng.<br><br><br>Nhi tử như thế này, sau này càng có thể cưới được thê tử tốt, phải như vậy mới xứng với Ngọc Trạch.<br><br>Những bà tử chân đất trong thôn tới mai mối, là muốn phá hỏng Ngọc Trạch của bà sao, đừng có mơ.<br><br>“Nương, sau này con chép sách có tiền đều sẽ đưa cho người, người cho mọi người trong nhà ăn ngon một chút, nếu quả khổ, trong lòng mọi người đều không thoải mái.<br><br>” Nói rồi, Giang Ngọc Trạch lấy ra một ít tiền đưa cho mẫu thân.<br><br>Lợi ích chính là một quân cờ, hoàn cảnh này, Giang Ngọc Trạch cũng không thể làm được gì, phải trấn an người trong nhà, bằng không cứ nháo lên mấy hồi, người tổn thất lớn nhất vẫn là Giang Ngọc Trạch.<br><br>Đứa trẻ kia chính là ăn không đủ no, cho nên mới cả ngày làm ầm ĩ đòi ăn, đòi uống.<br><br>Cũng bởi vì ngày thường lão Tiền thị quá mức keo kiệt, vốn có thể cho người ta ăn no, nhưng cũng chỉ cho ăn lửng dạ.<br><br>“Tiền này con giữ đi, con ra ngoài mà trên người không có tiền rất nguy hiểm.<br><br>” Lão Tiền thị không có nhận lấy tiền của nhi tử, bảo Giang Ngọc Trạch giữ lấy.<br><br>“Được rồi được rồi, ta sẽ cố gắng chi tiêu, cho những người đó ăn, lãng phí lương thực thế này cũng không sợ thiên lôi đánh xuống nữa.<br><br>” Tuy rằng lão Tiền thị đồng ý, nhưng cũng không quên nguyền rủa.<br><br>Giang Ngọc Trạch có chút bất đắc dĩ, rõ ràng là chuyện tốt, nhưng mẫu thân lại dùng thái độ như vậy mà nói, sẽ không khiến người ta nhớ ơn.<br><br>Trên thực tế, nói vài lời tốt đẹp chính là ít tốn kém nhất, nhưng mẫu thân thế này, tuy rằng đưa đồ ra, nhưng cũng khiến lòng người không được thoải mái, là tốn công vô ích.<br><br>Nhưng mẫu thân chính là người như vậy, Giang Ngọc Trạch cũng không muốn cãi cọ với bà.<br> <br><br>Giang Ngọc Trạch lấy tiền ra lại cất trở về, sau khi trấn an mẫu thân xong, Giang Ngọc Trạch lại tới tìm tiểu muội muội.<br><br>Hắn đứng trước khuê phòng của tiểu muội, không có trực tiếp đi vào mà gõ cửa mấy cái, Giang Nhạc An nhìn thấy tiểu ca ca, vui vẻ mà đặt kim chỉ trong tay xuống.<br><br>Nhìn thấy tiểu muội, trong mắt Giang Ngọc Trạch hiện lên vẻ ôn hòa, lúc Giang Ngọc Trạch được sáu tuổi, tiểu muội được sinh ra.<br><br>Giang Ngọc Trạch chính là chứng kiến tiểu muội từ một cái bánh bao nhỏ mà từ từ lớn lên, cho nên quan hệ của bọn họ là tốt nhất.<br><br>“Ta tới là muốn hỏi mấy câu về Nhị Nha, muội hãy cẩn thận nói cho ta biết.<br><br>” Mẫu thân là bị tính khí của đứa trẻ chọc cho tức giận, vừa nhắc đến cô liền tức ngực, cho nên Giang Ngọc Trạch cũng không tiện hỏi nhiều.<br><br>Có hỏi, cũng là không khách quan, ảnh hưởng tới phán đoán của Giang Ngọc Trạch.<br><br>Giang Nhạc An nhăn mày liễu lại, suy nghĩ một chút rồi nói: “Nhị Nha rất thích so sánh, muội ăn trứng gà, nàng cũng đòi trứng gà, cũng hay tranh luận với trưởng bối, cha nương đều bị nàng chọc cho tức giận, có lần nàng còn bỏ chạy khiến cả nhà phải đi tìm, cuối cùng là tìm được nàng ở trên núi.<br><br>”“Tiểu cả, Nhị Nha là đứa trẻ không nghe lời nhất trong nhà.<br><br>”Giang Ngọc Trạch suy tư, hắn nhìn bộ dáng mỹ lệ của Giang Nhạc An, cũng nhìn ra muội muội không thích Nhị Nha.<br><br>Cơ hồ là tất cả mọi người đều bài xích Nhị Nha, bởi vì Nhị Nha khiến trật tự trong nhà trở nên hỗn loạn, mọi người đều theo bản năng mà muốn ngăn cản Nhị Nha.<br><br>Ý tưởng của mẫu thân chính là muốn đuổi người đi, không cho cô ở trong nhà nữa.<br><br>.<br><br>"]