["<br>Edit: KimThật là một bất ngờ lớn!Nam Chi không ngờ rằng ngay ngày đầu tiên cô đến đây, đã phải sống chung một mái nhà với bọn họ, trong lòng cô rất không vui, giống như trong lòng có một con sâu xoắn tới xoắn lui.<br><br>Hẳn là vì Diệp Tuyết Lị không thích bọn họ, cho nên cảm xúc của Nam Chi cũng bị ảnh hưởng.<br><br>“Đây là em trai Vạn Nhĩ Nhĩ, em gái Vạn Nghiên Nghiên.<br><br>” Diệp Nghiên Sơn căn bản không nhận ra con gái đang thất thần, mỉm cười giới thiệu.<br><br>“Đây là Tuyết Lị, về sau các cháu gọi là chị Tuyết Lị.<br><br>” Diệp Nghiên Sơn nói với cặp song sinh long phụng với vẻ mặt từ ái.<br><br>Nam Chi vuốt bụng, “Cha, con đói bụng, con muốn ăn bánh kem.<br><br>” Nói xong bắt đầu ch ảy nước miếng.<br><br>“Được.<br><br>” Diệp Nghiên Sơn gật đầu, ngồi xổm xuống, đôi tay nắm lấy bả vai nho nhỏ của con gái, “Về sau dì Vạn cùng các em sẽ ở đây với chúng ta.<br><br>”Nam Chi nhìn cha, lại nhìn dì Vạn, đột nhiên hỏi: “Hai người muốn kết hôn sao?”“Không có.<br><br>”“Không phải đâu.<br> <br><br>”Vạn Mộng Lâm cùng Vạn Nhĩ Nhĩ đồng thanh nói, phủ nhận việc kết hôn.<br><br>Vạn Nhĩ Nhĩ giống như sói con cảm nhận được nguy hiểm, cảnh giác mà nhìn Diệp Nghiên Sơn, bảo hộ mẹ với em gái.<br><br>Diệp Nghiên Sơn có chút xấu hổ, “Dì Vạn là nhân viên mới của công ty.<br><br>Nơi ở trước đây của dì ấy có chút lộn xộn, không an toàn, nên dì ấy đến ở cùng chúng ta.<br><br>”Vạn Mộng Lâm cũng gật gật đầu, “Là như vậy, cảm ơn Diệp tổng.<br><br>”Nam Chi: “……” Lừa trẻ con à!Ánh mắt Nam Chi trông mong mà nhìn Diệp Nghiên Sơn, “Thật sự là như vậy sao?” Người lớn thật thích nói dối, thật xấu!Đối diện với ánh mắt trong veo của con gái, Diệp Nghiên Sơn theo bản năng ho khan một tiếng, gật đầu, “Là như vậy.<br><br>”“Thật tốt quá, cha à.<br><br>” Khuôn mặt Nam Chi giãn ra, trở nên vui vẻ, giống như một bông hoa đang nở rực rỡ với tốc độ có thể nhìn thấy bằng mắt thường, “Cha, con muốn đưa Jack đến nhà chúng ta.<br><br>”“Jack là ai?” Diệp Nghiên Sơn mê mang, “Sao lại muốn đưa Jack tới nhà chúng ta?”Nam Chi giải thích nói: “Là bạn của con, cha của cậu ấy là một người nghiện rượu, ông ta uống say liền đánh mẹ cậu ấy, ngày nào trên người Jack cũng có thương tích, ăn không đủ no, luôn bị đánh đập.<br><br>”“Cha, cha đưa Jack với mẹ của cậu ấy tới nhà mình đi, tìm cho dì ấy một công việc, bọn họ sẽ không bị đánh nữa.<br><br>”Diệp Nghiên Sơn:……Hắn đột nhiên cảm thấy đau đầu, cho dù con gái nháo không cho bọn họ vào nhà, còn tốt hơn phản ứng của con gái bây giờ.<br><br>Con gái hứng thú bừng bừng muốn đưa người ngoài vào nhà, thật quá đau đầu, hắn do dự, “Không được thích hợp cho lắm.<br><br>”Nam Chi sâu kín nhìn cha, hai mắt ươn ướt, tích tụ sắp thành nước mắt, \"Sao lại không thích hợp, Jack là bạn của con nha, trên người bạn ấy toàn là vết thương, cha có thể cho dì Vạn đến ở, lại không thể cho Jack đến, Jack thật là đáng thương.<br><br>”Ta lại không thích mẹ Jack…Diệp Nghiên Sơn bất lực trong lòng, hắn lại không thể trực tiếp nói rõ mục đích của mình, khiến Vạn Mộng Lâm chạy mất, nhưng nếu không nói rõ với con gái, lại rơi vào tình huống khó xử.<br><br>Vạn Mộng Lâm nghe hai cha con đối thoại, vô cùng xấu hổ, nắm lấy tay con gái, nói với Diệp Nghiên Sơn: “Diệp tiên sinh, chúng tôi không cần phải sống ở đây, nếu công ty có ký túc xá, chúng tôi có thể ở đó, ngài có thể phá lệ tuyển tôi, tôi đã thực cảm kích rồi.<br><br>”Vạn Mộng Lâm chưa tốt nghiệp đại học đã xuất ngoại, cho nên cũng chưa lấy được bằng tốt nghiệp, đến nước ngoài sinh con, vẫn luôn là làm công việc trong ngành dịch vụ để nuôi hai đứa nhỏ.<br><br>Gặp được Diệp Nghiên Sơn là ở trong một nhà hàng cao cấp, Diệp Nghiên Sơn nhìn thấy bản vẽ thiết kế của Vạn Mộng Lâm trên giấy ăn, liền tuyển cô vào công ty.<br><br>Khu vực Vạn Mộng Lâm thuê nhà rất hỗn loạn, rồng rắn hỗn tạp, tuy rằng mẹ con các cô chưa xảy ra chuyện gì, nhưng vẫn luôn sống trong nơm nớp, lo sợ.<br><br>Diệp Nghiên Sơn nhìn thấy hoàn cảnh bên kia, lập tức khiến cho ba mẹ con dọn đi.<br><br>Muốn ba mẹ con tới nhà hắn, Diệp Nghiên Sơn cũng là xuất phát từ ý nghĩ “gần quan được ban lộc”.<br><br>Nhưng nhìn thấy con gái thế này, thật đúng là khiến người ta không xuống đài được.<br><br>Diệp Nghiên Sơn nói với Vạn Mộng Lâm: “Công ty có ký túc xá cho nhân viên, nhưng hai đứa nhỏ không có ai trông coi, người giúp việc ở biệt thự nhiều, chờ hai đứa nhỏ lớn hơn một chút, có thể đưa đến nhà trẻ.<br><br>”“Hơn nữa, lúc làm việc cô cứ thời thời khắc khắc nhớ con, làm việc cũng không hiệu quả, phí phạm thiên phú của cô, được rồi, nghe tôi, tôi là ông chủ, nghe tôi sắp xếp đi.<br><br>”Vạn Mộng Lâm có chút do dự, hơi cảm động, cô thì thế nào cũng được, nhưng lấy con cô ra uy hiếp, cô không tự giác nhìn về phía con gái của Diệp tiên sinh.<br><br>Nam Chi ở bên cạnh nhìn, không nói nên lời, người cha này thật là ngu ngốc!Sau khi thuyết phục Vạn Mộng Lâm, Diệp Nghiên Sơn mỉm cười nói với con gái: “Người bạn Jack kia của con thật đáng thương, nhưng có một số việc chúng ta không thể quản, cậu bé còn cha mẹ.<br><br>”Nam Chi phản bác: “Cha cậu ấy đánh cậu ấy, mẹ của cậu ấy không thể bảo vệ cậu ấy, cha cho mẹ Jack một công việc, là có thể nuôi sống Jack.<br><br>”Dừng một chút, Nam Chi lại rung đùi đắc ý, giọng nói ngây ngô, ngọt ngào nói: “Nhân loại là gắn liền, bất hạnh của người khác chính là bất hạnh của mình, hồi chuông báo tử vì ai mà vang, chính là vì mình mà vang.<br><br>”Về sau cô sẽ trở thành cô nhi, so với Jack, cũng không tốt hơn bao nhiêu.<br><br>Diệp Nghiên Sơn:……Hắn cười ra tiếng: “Đây là ai dạy con?”Nam Chi: “Hemingway.<br><br>*” Là mẹ đọc cho cô nghe.<br><br>*Hemingway: là một tiểu thuyết gia người Mỹ, nhà văn viết truyện ngắn và là một nhà báo.<br><br>Sắc mặt Diệp Nghiên Sơn có chút nghiêm túc, nói với Nam Chi: “Con có lòng muốn giúp bạn cha có thể hiểu được, nhưng con có nghĩ đến hay không, mẹ con bọn họ không thể thoát khỏi người cha nghiện rượu kia.<br><br>”“Khi chúng ta giúp Jack, đưa mẹ con Jack tới nhà, cha Jack sẽ tìm tới, ăn vạ chúng ta, đòi tiền chúng ta, liên tục quấy rầy chúng ta, chúng ta phải sống thế nào đây.<br><br>”“Dù muốn giúp cũng phải giúp những người đáng được giúp đỡ.<br><br>” Diệp Nghiên Sơn nhẹ nhàng nhéo mũi nhỏ của con gái, cười nói: “Đương nhiên, Tuyết Lị nhà ta thật là một cô bé xinh đẹp lương thiện.<br> <br><br>”Nam Chi nhìn về phía ba người bên kia, “Cha của bọn họ sẽ không tìm đến sao?”Đến lúc đó, cha sẽ chết, con sẽ trở thành cô nhi, Nam Chi nghiêng đầu, chẳng lẽ bọn họ là người đáng được giúp đỡ sao?“Sẽ không, dì với cha của hai đứa trẻ không có bất kỳ quan hệ gì.<br><br>” Vạn Mộng Lâm mất tự nhiên nói, “Hắn sẽ không tìm đến.<br><br>” Thậm chí có khả năng còn không biết cô là ai.<br><br>“Chính là như vậy sao.<br><br>” Diệp Nghiên Sơn thở phào nhẹ nhõm một hơi, không dây dưa là tốt rồi, lại nói: “Các người đã làm thủ tục ly hôn rồi chưa?”Tuy rằng Diệp Nghiên Sơn có thích cô, coi trọng thiên phú của cô, thương tiếc một cô gái mang theo hai đứa nhỏ thật không dễ dàng gì, nhưng không muốn làm kẻ thứ ba, xen vào hôn nhân của người khác.<br><br>Vạn Mộng Lâm có chút lắp bắp nói: “Làm rồi, đã làm xong.<br><br>”“Vậy cứ yên tâm ở lại đi, biệt thự nhiều phòng, tầng dưới dành do người giúp việc, các người ở tầng hai dành cho khách đi.<br><br>”“Được, cảm ơn Diệp tiên sinh.<br><br>” Vạn Mộng Lâm liên tục nói, “Tôi sẽ làm việc chăm chỉ để trả ơn anh.<br><br>”Nam Chi có chút không vui vì không thể ngăn họ ở nhà mình.<br><br>.<br><br>"]