["<br>Edit: KimBây giờ Giang Bạch Minh cho Giang Lương Tài hai con đường, một là đem bỏ Nhị Nha đi, hai là để Ngô thị mang hai đứa trẻ đi.<br><br>Đây mà là đường sao, đều là ngõ cụt đấy, Giang Lương Tài không muốn lựa chọn, hắn bi thương nói: “Cha, cha nhất định phải bức ép ta đến mức này sao?”“Ta bức ngươi cái gì, là ngươi bức cái nhà này, Nhị Nha chính là một mối họa, cả ngày chỉ biết đòi ăn, khó khăn lắm chúng ta mới có một cơ hội kiếm tiền, lại bị nàng phá hỏng mất, ngươi nói xem có phải nàng có bệnh hay không?”“Rốt cuộc là ai đang bức ép ai?” Giang Bạch Minh gõ tẩu thuốc, làn khói lượn lờ không không khí, đây là một khuôn mặt khắc khổ trải qua nhiều gió sương, nhưng lại có mấy phần lãnh khốc.<br><br>Ngô thị nói xen vào: “Lại nói, kiếm được tiền cũng không liên quan cái rắm gì đến bọn ta cả, bọn ta cũng không có chỗ tốt gì, ăn cũng không được ăn, dùng cũng không được dùng, suốt ngày làm trâu ngựa mà nhường nhịn, đến miếng cỏ cũng không có.<br><br>”“Bây giờ đã không có gì tốt, thì cho dù về sau tiểu thúc thúc có thi đậu đi chăng nữa, thật sự có thể có chỗ tốt nào, có thể đến lượt bọn ta sao, các ngươi chia nhau ăn thế nào ai mà biết được, lúc nào cũng nói là vì cái nhà này, phi, ăn không đủ ăn, uống không đủ uống, muốn ăn một miếng cũng giống như đang ăn xin.<br><br>” “Cho dù là bố thí cho ăn mày cũng sẽ không ở lúc ăn mày ăn cơm mà mắng hắn.<br><br>”“Ta cũng không muốn ngây ngốc ở cái nhà này nữa, ta sẽ mang theo hai đứa trẻ lên núi làm người rừng, cũng còn tốt hơn phải nhìn sắc mặt của các ngươi.<br><br>”Ngô thị trực tiếp bất chấp tất cả, nói chuyện không chút khách khí mà xé rách da mặt, ngược lại còn cảm thấy thật thống khoái.<br><br>Sắc mặt Ngô thị ửng hồng, hai mắt sáng lấp lánh, như có một ngọn lửa thiêu đốt bên trong nàng.<br><br>Nam Chi nắm lấy tay mẫu thân, gật đầu tán đồng: “Bây giờ tiếc đồ ăn để dành tiền cho tiểu thúc thúc đọc sách, thì tương lai lại càng vì có được thứ tốt hơn mà vứt bỏ mạng người.<br><br>”Hệ thống ca ca nói, đúng hay sai không quan trọng, về bản chất chính là muốn có nhiều lợi ích hơn nữa mà thôi, vì bảo toàn lợi ích của chính mình mà hy sinh lợi ích của người khác.<br> <br><br>Ở trong mắt mấy người Giang gia, đại phòng là tham lam vô độ, cảm thấy Ngô thị sẽ không thể nuôi sống hai đứa trẻ được, về chuyện sau này cũng thật vô nghĩa, bọn họ đều cảm thấy đối phương đang gây chuyện vô cớ.<br><br>“Đang……” Rốt cuộc Giang Bạch Minh cũng không thể chịu đựng được nữa, cầm lấy tẩu thuốc ném về phía Nam Chi, Nam Chi không kịp tránh, tẩu thuốc đập mạnh vào trán.<br><br>Tẩu thuốc tuy rằng làm bằng thân cây trúc, nhưng dùng lực ném tới, nện xuống trán, vẫn khiến trán Nam Chi sưng phồng lên.<br><br>Oa!Đau quá!Cô dùng đôi tay xoa xoa trán, rất đau, nhưng lại mím chặt môi không khóc.<br><br>“Câm miệng, câm miệng, vậy mà ngươi còn dám bôi nhọ tiểu thúc thúc, mạng người gì, vứt bỏ cái gì, ngươi đúng là đồ nghiệp chướng.<br><br>”Giang Bạch Minh trong cơn giận dữ, rít lên nói, Giang Ngọc Trạch từ trong miệng của đứa trẻ giống như là muốn giết người, điều này khiến cho người đem hy vọng của cả gia tộc, đặt lên vai Giang Ngọc Trạch là Giang Bạch Minh không thể chấp nhận nổi.<br><br>Giang Bạch Minh nổi giận khiến tất cả mọi người đều im lặng như ve sầu ngày đông, nhất thời không có ai dám mở miệng, chỉ nghe thấy tiếng Giang Bạch Minh thở dốc.<br><br>Lão nhị Giang Nguyên Trung không nhịn được nói: “Đại ca, huynh xem cha đã tức giận thành như vậy.<br><br>”Trong lòng Giang Lương Tài cũng nảy lên một cổ oán khí, hắn không kiềm chế được mà hét lên với đệ đệ: “Cũng không phải là ngươi không còn thê tử với nữ nhi, ngươi nói cũng thật nhẹ nhàng, ngươi thử để thê tử ngươi mang mấy đứa trẻ đi một lần thử xem.<br><br>”Giang Nguyên Trung:……Hắn cũng bực, “Vậy huynh muốn thế nào, cứ nháo mãi, không yên phận như vậy mãi sao?”Giang Lương Tài cứng họng, không nói được lời nào, cả hai kết quả, hắn đều không muốn.<br> <br><br>Ngô thị kéo đứa trẻ ra phía sau mình, lãnh đạm nói: “Giang gia các người viết hưu thư cho ta đi.<br><br>”Giang Lương Tài nghiến răng nghiến lợi: “Ta không đồng ý.<br><br>”Nhất thời bầu không khí lại trở nên đối chọi gay gắt, Ngô thị chỉ à một tiếng, vẻ mặt khinh bỉ, châm chọc, cố ý nhằm vào trượng phu là Giang Lương Tài.<br><br>Nếu Giang Ngọc Trạch ở nhà, nhất định sẽ không để tình hình trở nên cực đoan, đối chọi gay gắt như thế.<br><br>Đáng tiếc, Giang Ngọc Trạch lại không có nhà.<br><br>Mà mọi người trong nhà lại sợ mất đi một khách hàng lớn là Tiêu Cảnh Dương, sợ đến mức muốn nhanh chóng loại bỏ nhân tố bất ổn trong nhà.<br><br>Mà Nam Chi chính là nhân tố bất ổn này.<br><br>Giang Bạch Minh nói: “Lão đại, mặc kệ để các nàng đi đi, đến lúc đó nhị nhi tử của lão nhị sẽ đưa qua cho ngươi, coi như người dưỡng lão sau này của ngươi.<br><br>”Giang Bạch Minh đây là đang thỏa hiệp.<br><br><br>Tiểu Tiền thị biến sắc, muốn đem con nàng cho người khác sao, tiểu Tiền thị cũng không phải là không nghĩ tới việc chiếm đồ của đại bá, nhưng nàng chỉ muốn con nàng lấy thân phận chất nhi, chứ không phải là nhi tử.<br><br>Chất nhi cũng có thể dưỡng lão mà, sao nhất định phải nhận làm con.<br><br>Tiểu Tiền thị vô cùng bất mãn, không muốn đem con mình đi cho người khác, là nhi tử đó nha, dựa vào cái gì chứ.<br><br>Giang Lương Tài cũng bất mãn, “Chẳng lẽ về sau ta cũng chỉ có mình chất nhi ở bên cạnh sao, nó mặc kệ ta thì sao, bảo ta nuôi dưỡng nó cái gì, ta cũng không phải là cha nó.<br><br>”“Còn tiểu đệ sau này cũng sẽ có gia đình riêng của hắn, sao có thể quản đến người làm ca ca là ta.<br><br>”Giang Bạch Minh:……Hắn thở gấp, đôi mắt trở nên đỏ ngầu, trước mắt là từng đợt choáng váng, dùng hai tay chống bàn, nhìn quanh một vòng, lại phát hiện mọi người đều có ít nhiều oán hận.<br><br>Một cổ cảm giác mệt mỏi nảy lên trong lòng Giang Bạch Minh, hắn có chút nản lòng mà ngồi xuống, “Ta chỉ có một yêu cầu, không thể giữ Nhị Nha lại trong nhà.<br><br>”Ngô thị cảm thấy thật phiền: “Nghe không hiểu sao, Nhị Nha sẽ đi theo ta, nhanh viết hưu thư đi, phiền chết đi được.<br><br>”“Ngô Mi.<br><br>” Giang Lương Tài nhìn thê tử, thấy khuôn mặt thê tử cứng rắn như sắt đá, “Nàng muốn thế nào?”Ngô thị nhìn trượng phu nói: “Phân gia đi, Giang Lương Tài, sau này Giang gia đi lên rồi, chàng sẽ không còn giá trị sử dụng nữa, ngược lại còn là một gánh nặng, mỗi ngày cũng chỉ có thể kiếm được mấy đồng.<br><br>”“Cuộc sống về sau đã bị phụ thuộc, mà người ta lại cảm thấy đã báo ân rồi, cũng đừng nghĩ đến có thể chia được thứ tốt gì, bây giờ vì để tiết kiệm chút tiền, đã cắt xén đồ ăn của mọi người trong nhà, không mua nổi một bộ quần áo tốt, ăn cũng không đủ no.<br><br>”“Đương nhiên, người ta là người một nhà, sao có thể để người nhà ăn không no được, chỉ có chúng ta là không xứng được ăn, chén cơm của Giang gia này, quả thực là ta không xứng được ăn.<br> <br><br>”“Nói đến tiền, lại nói qua được kỳ thi tú tài, cũng phải chuẩn bị thi đến cử nhân, cho dù làm quan rồi, cũng phải móc nối quan hệ, phải cung cấp mãi không dứt, cho nên đời này không tới phiên chàng hưởng.<br><br>”Trong lòng Giang Lương Tài vậy mà lại thật bình tĩnh, thậm chí còn có cảm giác có thứ gì đó rơi xuống mặt đất, hắn lờ mờ cảm nhận được, chung quy sau này cũng sẽ đi đến một bước này.<br><br>“Không thể phân gia, tuyệt đối không được phân gia, Lương Tài là lão đại, sao lão đại có thể ra riêng được.<br><br>” Lão Tiền thị tuyệt đối không đồng ý, lão đại phân gia, lão nhị lão tam lại không không phân, còn ra cái thể thống gì.<br><br>Ngay đến cả lão Tiền thị cũng hiểu rõ, cả nhà cùng nhau nuôi dưỡng Giang Ngọc Trạch đọc sách nhiều năm như vậy, bây giờ lão đại lại đột nhiên phân gia, Ngọc Trạch sẽ không tránh khỏi việc bị người ta nói là vong ân phụ nghĩa.<br><br>Lão Tiền thị căm hận nhìn Ngô thị cùng Nam Chi, bộ dạng nghiến răng nghiến lợi kia, thật sự là muốn ăn tươi nuốt sống hai người.<br><br>“Nghiệp chướng, một đám nghiệp chướng.<br><br>” Lão Tiền thị hít sâu một hơi, nỗ lực hạ giọng nói với đại nhi tử: “Bây giờ Giang gia đã có thể sống tốt hơn một chút, có thể cưới một tức phụ khác cho ngươi, một tức phụ trẻ trung xinh đẹp, có thể sinh nhi tử.<br><br>”Bà vừa nói vừa liếc nhìn Ngô thị, ngươi cứ đi đi, về sau cũng đừng mong có thể quay lại nữa, Giang Lương Tài sẽ cưới một tức phụ khác.<br><br>Ngô thị cười nhạo một tiếng, “Cũng tốt, dù sao ta cũng làm tức phụ ở Giang gia các người đủ rồi, cho dù ta có phải đi ăn xin, cũng tốt hơn ở chỗ này.<br><br>”.<br><br>"]