["<br>Edit: KimLời con gái nói khiến Diệp Nghiên Sơn không nói nên lời, trong lòng con trẻ, mọi thứ đều phải công bằng, tôi đưa cô quà, cô cũng phải đưa tôi quà.<br><br>Diệp Nghiên Sơn vẫn bênh vực Vạn Mộng Lâm theo bản năng, “Hiện tại dì Vạn con có chút khó khăn, chờ cô ấy tốt lên, nhất định sẽ tặng con quà.<br><br>”Vạn Mộng Lâm nghe, chỉ cảm thấy xấu hổ đến không chịu nổi, vô cùng xấu hổ, cô khẽ cắn môi, không phải chỉ là một món quà thôi sao!Nam Chi tùy ý mà ừm một tiếng, có vẻ như không tin, bởi vì trong cốt truyện, dì Vạn chưa từng cho Tuyết Lị bất cứ thứ gì, ngược lại, cô luôn bị đổi những thứ bọn họ thích.<br><br>Diệp Nghiên Sơn lại giải thích: “Không phải muốn cướp đồ của con, mà là đổi với con.<br><br>”Nam Chi nghiêng nghiêng đầu, bộ dáng ngây thơ chất phác, một đôi mắt to tròn như mắt mèo, đáng yêu đến phạm tội, làm người hận không thể dùng sức mà nhéo mặt cô, “Bị lấy đi thứ con thích, để lại thứ con không thích, con cũng không vui vẻ.<br><br>”Diệp Nghiên Sơn cũng có chút khó hiểu, “Kỳ thực cũng không khác biệt lắm.<br><br>”“Hừ……” Nam Chi chống nạnh, nói với cha mình: “Có người cướp mất thứ cha thích, ném cho cha thứ cha không thích, cha vui nổi không?”Diệp Nghiên Sơn hiểu ra, tức khắc phỉ nhổ bản thân, đây là loại xúc phạm gì chứ, lấy đồ của hắn, sau đó từ trên cao mà miệt thị ném xuống cho hắn thứ hắn không thích, tức chết nha.<br><br>Nói trao đổi, nhưng nếu không tình nguyện, sẽ là một loại cao ngạo mà kinh bỉ, tôi không cướp đồ của anh, mà là đổi với anh, anh cũng có đồ đấy thôi!Đầu quả tim Diệp Nghiên Sơn run rẩy, hắn hít một hơi thật sâu, tràn đầy áy náy nhìn về phía con gái, lúc ấy, thiếu chút nữa, thiếu chút nữa hắn đã bảo con gái trao đổi với bọn họ.<br><br>Bắt con gái thỏa hiệp để sự việc qua đi, chính là ủy khuất con gái.<br><br>Là hắn muốn lấy vợ, người thích là hắn, cho nên có ủy khuất cũng nên là hắn tự chịu.<br><br> <br>Diệp Nghiên Sơn ôm con gái vào lòng, vỗ nhẹ vào lưng cô, “Về sau, cha sẽ không làm như vậy nữa, tuyệt đối sẽ không làm như vậy.<br><br>”Nam Chi còn chưa nói gì, cơ thể đã có phản ứng, cô ôm lấy cha, ở trong lòng cha mà òa khóc, trong lòng đều là ủy khuất, rất muốn khóc, không thể khống chế được.<br><br>Nam Chi cảm thấy thân thể không còn là của mình, lúc này cô chỉ biết khóc, chỉ muốn khóc.<br><br>“Không khóc, không khóc……” Diệp Nghiên Sơn luống cuống tay chân an ủi con gái khóc đến tê tâm liệt phế, khóc như vậy là muốn khóc đến hỏng luôn sao?Vạn Mộng Lâm nhìn hình ảnh cha con hiếu thảo bên kia, trong lòng thở dài một tiếng, người ta mới là người một nhà, có phải bọn họ nên dọn đi không.<br><br>Diệp Tuyết Lị rõ ràng không thích bọn họ, khả năng sẽ khiến hai đứa con cô phải chịu ủy khuất.<br><br>Nơi này tuy rằng xa hoa, nhưng so với chịu ủy khuất, thì không tính là gì.<br><br>Nam Chi khóc nấc lên nghẹn ngào, cuối cùng cũng dừng lại, mệt đến mức lăn ra ngủ.<br><br>Diệp Nghiên Sơn sợ buổi tối con gái phát sốt, cho nên vẫn luôn ở bên cạnh canh chừng, mơ mơ màng màng nhưng không dám ngủ, nửa đêm đi uống nước, lại gặp được Vạn Mộng Lâm.<br><br>“Diệp tổng……” Vạn Mộng Lâm chào hỏi, quan tâm hỏi: “Tôi nghe thấy Tuyết Lị khóc, chắc là không có việc gì chứ.<br><br>”Ánh mắt Diệp Nghiên Sơn đánh giá khuôn mặt Vạn Mộng Lâm, ngoài ý muốn lại phát hiện một chút dịu dàng, hồi lâu mới nói: “Còn tốt, không có chuyện gì, khóc xong liền ngủ rồi.<br><br>”“Diệp tổng, thực xin lỗi,” Vạn Mộng Lâm giúp rót nước, “Tôi thay Nghiên Nghiên xin lỗi Tuyết Lị.<br><br>”Diệp Nghiên Sơn càng ngạc nhiên hơn, vốn tưởng rằng Vạn Mộng Lâm xấu hổ buồn bực, sẽ dọn đi, nhưng hiện tại có vẻ như không định dọn đi.<br><br>Vạn Mộng Lâm cúi đầu uống nước, tránh ánh mắt đánh giá của Diệp Nghiên Sơn, trong lòng cô cũng thật bất đắc dĩ.<br><br>Nghiên Nghiên tuổi còn nhỏ, nhìn thấy thứ đẹp đẽ, tự nhiên sẽ càng thích thứ đẹp hơn, nhưng về đến phòng, đã không còn thứ để so sánh, nhìn hộp quà tặng, lại vui vẻ nói: “Mẹ, con thích nó, thật đẹp.<br><br>”Cảm xúc của trẻ con đến rồi đi nhanh chóng, lúc này lại vô cùng hào hứng cầm đồ thử lên đầu mình, lại thử lên đầu mẹ.<br><br>Vạn Mộng Lâm nghĩ thầm, hắn có thể cho hai đứa trẻ quà giống nhau mà, như vậy sẽ không cãi vã.<br><br>“Mẹ, con thích ở đây, rất thích ở đây…”Vạn Mộng Lâm hỏi con trai: “Nhĩ Nhĩ, con có thích ở đây không?”Vạn Nhĩ Nhĩ hơi do dự, ở đây hắn có thể dùng máy tính, có thể dùng iPad, còn có phòng chiếu phim cùng rất nhiều sản phẩm kỹ thuật số.<br><br>Vạn Nhĩ Nhĩ nói: “Mẹ, con thích máy tính.<br><br><br>”Vạn Mộng Lâm nghĩ đến trước đây con trai lưu luyến không rời trước tiệm net, cô thở dài một tiếng, “Chúng ta ở lại đi, nhưng đừng cãi nhau với Tuyết Lị, Tuyết Lị là con gái của chú Diệp, chúng ta đang ở nhà người khác.<br><br>”Vạn Nhĩ Nhĩ nhíu chặt mày, trên gương mặt cương nghị có chút oán hận, nắm chặt hai tay nhỏ bé, cuối cùng gật đầu nói: “Con biết rồi mẹ, con sẽ không để ý, sẽ bảo vệ em gái.<br><br>”“Bé ngoan.<br><br>” Vạn Mộng Lâm ôm con trai vào lòng.<br><br>Cho nên thái độ lúc này của Vạn Mộng Lâm với Diệp Nghiên Sơn mới mềm mại như vậy, Diệp Nghiên Sơn ngồi ở trên sô pha, tùy ý mà uống nước, trong lòng đột nhiên có chút buồn chán, hắn nhìn Vạn Mộng Lâm, chỉ nói: “Trẻ con mà, luôn là như vậy, không cần để ở trong lòng, về phòng nghỉ ngơi đi.<br><br>”Vạn Mộng Lâm lặng lẽ thở phào nhẹ nhõm một hơi, Diệp Nghiên Sơn dường như nhớ ra cái gì, lấy ra một cái hộp, “Cái này cho cô, bởi vì mấy đứa nhỏ náo loại nên quên mất, cầm lấy đi.<br><br>”Còn chưa kết hôn, đã cảm nhận được bất hòa trong gia đình, con anh con tôi luôn là vấn đề khiến người ta đau đầu.<br><br>Cặp đôi nửa vời thực sự là … “Cái này… Cảm ơn Diệp tổng.<br><br>” Vạn Mộng Lâm duỗi tay nhận cái hộp, lại nhìn thấy sắc mặt lãnh đạm của Diệp Nghiên Sơn khi đưa hộp, rất thờ ơ và thản nhiên, thậm chí khi cô đi lên lầu cũng không hỏi một câu là có thích hay không.<br><br>Thật khiến người ta cảm thấy mất mát, rõ ràng Vạn Mộng Lâm hy vọng Diệp Nghiên Sơn có thể đối xử bình thường với mình, nhưng khi hắn thật sự đối xử bình thường, trong lòng cô lại cảm thấy kỳ lạ, thậm chí có chút hoảng sợ.<br><br>Cô cùng hai đứa con thật vất vả mới có thể sống tốt hơn một chút…Mộng từ tâm sinh, cả đêm Vạn Mộng Lâm đều ngủ không ngon, mơ thấy ba mẹ con bọn họ lại trở về cuộc sống hỗn loạn trước đây, bọn họ ăn mặc hở hang, những người xung quanh nhìn chằm chằm vào họ như sói đói.<br><br>Một hồi hỗn loạn, có người xông vào nhà, có người làm hành vi quấy rối với cô, hai đứa nhỏ đều nằm trên vũng máu, không nhúc nhích.<br><br> <br>“Hừ …” Vạn Mộng Lâm tỉnh dậy, mồ hôi nhễ nhại, cả người không có chút sức lực nào, vừa thấy thời gian không còn sớm, vội vàng rửa mặt chải đầu, lại rửa mặt chải đầu cho hai đứa nhỏ, vội vàng xuống lầu ăn cơm sáng.<br><br>Hai cha con Diệp gia đã ngồi vào bàn ăn, Vạn Mộng Lâm ngượng ngùng, nói thẳng rằng mình dậy muộn.<br><br>Ở nhà người khác mà ngủ nướng, Vạn Mộng Lâm thật hổ thẹn.<br><br>“Vẫn còn sớm, không vội.<br><br>” Diệp Nghiên Sơn ôn hòa nói, “Đúng rồi, hôm nay tôi phải đến trường của Tuyết Lị, tài xế sẽ đưa cô đến công ty, cho nên không cần đi cùng tôi đâu.<br><br>” Vạn Mộng Lâm liên tục nói: “Không cần phiền toái như vậy, tôi có thể ngồi xe bus đến công ty.<br><br>”Diệp Nghiên Sơn lau miệng, vẫn ôn hòa nói: “Nếu ngồi xe bus khiến cô cảm thấy thoải mái, vậy ngồi xe bus đi.<br><br>” Đã đồng ý ngay, nhưng thật xấu hổ.<br><br>Vạn Mộng Lâm: “……”Cô nghẹn đến phát hoảng, trong lòng thật sự sợ hãi, người phụ nữ nhạy bén nhận ra Diệp Nghiên Sơn có chút khác biệt.<br><br>.<br><br>"]