["<br>Edit: KimKhông có người đọc sách nào cầm một quyển sách, ngoài miệng nói ta phải làm quan lớn, ta muốn có quyền lực, ta phải làm tham quan, ta phải vơ vét thật nhiều tiền.<br><br>Tất cả đều nói, ta làm những việc này vì thiên hạ, vì dân chúng, vì kế thừa các bậc thánh hiền, vì muôn dân được sống trong thái bình.<br><br>Cũng chính là nhờ đọc sách mà trở nên sáng suốt, hiểu rõ thế giới.<br><br>Mặc kệ nói thế nào, cũng không thể phủ nhận lợi ích của việc đọc sách đối với tầng lớp bên dưới.<br><br>Nam Chi nhìn khuôn mặt trắng trẻo của tiểu thúc thúc, lời nói ra lại khiến đứa trẻ cảm thấy vô cùng khó chịu.<br><br>Tiểu thúc thúc tài giỏi như vậy, khó trách có thể làm quan lớn.<br><br>Hệ thống:……Không phải là đang dạy nữ đức sao?Sao lại từ nữ đức chuyển sang những thứ đen tối này?Ai, nghe mà thấy tê rần.<br><br>Nam Chi ngây ngốc, Giang Ngọc Trạch cũng không trông cậy vào việc cô có thể hiểu được, một lát sau, Nam Chi nhìn tiểu thúc thúc nói: “Nội tổ mẫu không thích ta, có phải là bởi vì ta không mang lại lợi ích còn ăn nhiều không?”Nhưng cô chỉ là một đứa trẻ, phải mang lại lợi ích thế nào?Bụng cũng có suy nghĩ của riêng nó, nó chỉ muốn nói là nó đói thôi!Giang Ngọc Trạch trầm mặc, phải nói thế nào đây, đứa trẻ Nhị Nha này không chỉ không thể mang lại lợi ích, còn khiến người ta phải phun lợi ích ra, mọi chuyện rối loạn đến nông nỗi này, Giang Ngọc Trạch cũng đã lường trước được.<br><br>Nam Chi cái hiểu cái không mà ồ một tiếng, tiểu thúc thúc cùng tiểu cô cô là những người có thể mang lại nhiều lợi ích nhất, cho nên người nhà đều thích họ.<br><br>Nhưng mà, Nam Chi dùng ánh mắt ngây thơ vô tội, xen lẫn lo lắng mà nhìn tiểu thúc thúc, “Nếu có một ngày tiểu thúc thúc không thể mang lại lợi ích nữa, liệu nội tổ mẫu có còn đối xử tốt với tiểu thúc thúc không?”Hệ thống:……Đã nói mà, khiến người ta chết tâm là việc ngươi thành thạo nhất.<br><br> <br>Người ta lấy giá trị ra để lập luận, ngươi liền dùng giá trị để phản bác.<br><br>Giang Ngọc Trạch:……Ngươi đúng là biết cách làm tổn thương người khác!Giang Ngọc Trạch chỉ nói: “Ta sẽ nỗ lực tạo ra giá trị.<br><br>”Nam Chi gật đầu: “Tiểu thúc thúc cố lên!”Giang Ngọc Trạch nói: “Vừa rồi chúng ta đã nói rõ lợi ích của tầng lớp dưới, vừa xích mích đã nói ra, như vậy sẽ khiến người ta không vui, có một số chuyện không thể nói thẳng ra.<br><br>”Nam Chi nghiêng đầu, lại suy nghĩ một hồi, biểu cảm ngốc nghếch đáng yêu, “Tiểu thúc thúc vì gia tộc mà vất vả rồi.<br><br>”Khóe miệng Giang Ngọc Trạch vậy mà lại nở nụ cười, “Đúng vậy, nên nói như vậy, chẳng lẽ ta vất vả đọc sách là vì những thứ khác.<br><br>”Đại Nha:???Nàng mơ hồ cảm nhận được tiểu thúc thúc đã bị Nhị Nha chọc cho tức giận đến mức tàn nhẫn, nụ cười kia chính là vì quá tức giận.<br><br>Cũng không hiểu tại sao tiểu thúc thúc vốn không thích Nhị Nha, lại khăng khăng phải uốn nắn Nhị Nha, thật có cảm giác như hai con gà trống đang mổ lẫn nhau.<br><br>Ngay sau đó Đại Nha lắc đầu, tiểu thúc thúc đã lớn như vậy rồi, chắc là sẽ không so đo với một đứa trẻ như Nhị Nha đâu.<br><br>Thời điểm Giang Ngọc Trạch rời đi, còn quay đầu lại nhìn hai tỷ muội, nhìn thấy hai người hòa hợp, sắc mặt hắn có chút ngưng trọng mà rời đi.<br><br>Nam Chi lại rơi vào mù mịt, nói với hệ thống: “Ca ca, lời tiểu thúc thúc nói khiến ta cảm thấy rất khó chịu, rất khó chịu.<br><br>”Hệ thống thầm nghĩ, một đứa trẻ giống như Nam Chi cũng chỉ mới được tiếp xúc với mặt ngoài công bằng xinh đẹp của xã hội, cho rằng cha mẹ sẽ luôn yêu thương mình, nay lại xét về mặt giá trị, thực sự là tàn nhẫn không thể chấp nhận được.<br><br>Cho rằng giữa con người là tình cảm thuần túy.<br><br>Nhưng trên thực tế, con người làm việc đều là vì muốn đạt thứ gì đó, hơn nữa còn phải trả giá.<br><br>Người thường, thế giới phàm trần, hôn nhân và sự hình thành gia đình, về bản chất, là tổ chức các nguồn lực, ở bên nhau chống lại nguy hiểm, hỗ trợ nâng đỡ lẫn nhau.<br><br>Nếu có thể nâng đỡ cùng nhau vượt qua gió mưa, đó là một loại mối quan hệ bền bỉ và ngoan cường, nhưng hầu hết lại trải qua đủ loại trắc trở, mỗi người đều sinh ra oán hận.<br><br>Một lát sau, Nam Chi còn nói thêm: “Ta sẽ nỗ lực đối xử tốt với bọn họ, mặc kệ bọn họ có giá trị hay không, nếu bọn họ không cần ta nữa, thì ta cũng sẽ không cần bọn họ, bảo bảo sẽ trở thành người rừng.<br><br>”Hệ thống: “! Tuyệt!”Đứa nhỏ này có chấp niệm rất sâu với việc trở thành người rừng, không đánh giá nghề nghiệp dựa trên giá trị, đây thực sự là một phẩm chất cao đẹp.<br><br>Công việc nào cũng cần có người làm, không phải ngươi thì là ta!Vừa nông cạn, lại vừa ngây thơ, mà khi con người gán giá trị lên đồ vật, cái nhận được chỉ là lo âu, thành kiến cùng ngạo mạn.<br><br><br>Hệ thống còn nói thêm: “Làm người rừng cũng tốt.<br><br>”Nam Chỉ gật đầu: “Đúng vậy!”Trên con đường lớn, ngựa phi băng băng bằng tốc độ nhanh nhất, xe ngựa chạy trên con đường không bằng phẳng, thời điểm bánh xe phi qua ổ gà, suýt chút nữa đã khiến xe ngựa ngã xuống.<br><br>Nhưng người trên xe ngựa lại bị hành hạ đến thảm, sắc mặt Đồng Kiều trắng bệch, mỗi lần xe ngựa xóc nảy, sắc mặt hắn lại trắng bệch thêm một chút, cả người đều cảm thấy muốn nôn mửa.<br><br>Cho dù sắp nôn ra khỏi cổ họng, thì Đồng Kiều vẫn mạnh mẽ nuốt xuống.<br><br>Lúc này Thế tử gia mang hắn cùng quay về Vương phủ, đã là có phúc trong họa, nếu hắn không kiên trì, khẳng định sau khi quay về thành trấn sẽ buông bỏ hắn.<br><br>Buông bỏ, chính là không còn được quay về Vương phủ.<br><br>Lúc này Đồng Kiều mới biết, thân là tên sai vặt, sao có thể yêu cầu chủ nhân phải bao dung.<br><br>Bây giờ Vương gia đã xảy ra chuyện, thân phận của hắn có thể so sánh với Vương gia sao, không thể!Cho nên Đồng Kiều chỉ có thể chịu đựng.<br><br>Nhưng Đồng Kiều cũng không có chút hy vọng nào vào cuộc sống sau khi trở về Vương phủ, hắn bi ai phát hiện, tay chân, thân mình hắn luôn tê cóng, thậm chí đến cả da đầu có đôi khi cũng tê cóng.<br><br>Loại tê cóng này khiến hắn không thể nào dùng sức, đại phu nói đây là di chứng.<br><br>Đồng Kiều không biết, đại đa số độc rắn đều gây tổn hại đến hệ thần kinh, được dùng làm tê liệt con mồi, hắn có thể nhặt về một cái mạng đã là may mắn lắm rồi.<br><br>Nhưng Đồng Kiều còn có dã tâm của riêng mình, hắn chỉ là một tên nô tài, không thể đọc sách làm quan, mà bây giờ ngay cả sức lực cũng không có, hắn chỉ còn hai bàn tay trắng.<br><br> <br>Dưới tình huống này, khẳng định hắn sẽ bị Vương phủ vứt bỏ, bị vứt bỏ rồi, hắn lấy cái gì để kiếm sống đây?Đồng Kiều rơi vào cảm giác vừa mù mịt vừa sợ hãi.<br><br>Tiêu Cảnh Dương ngồi trên lưng ngựa, sắc mặt lộ ra vẻ vừa nghiêm túc vừa nặng nề, hắn không biết phụ thân hắn có xảy ra chuyện gì không.<br><br>Cho dù quan hệ của Tiêu Cảnh Dương với phụ thân không tốt, nhưng hắn vẫn rất lo lắng.<br><br>Thời điểm nghỉ chân, Thẩm bá nhìn sắc mặt xanh xám của Đồng Kiều, cơ thể uể oải không phấn chấn, khi bước xuống xe ngựa còn không đứng vững.<br><br>Thẩm bá không nhịn được nói: “Hay là trước hết ngươi cứ ở lại nơi này đi, đi tìm đại phu xem qua một chút.<br><br>”Bộ dạng muốn chết này lại còn kiên trì muốn đi cùng, nói không chừng còn có thể chết thật, chẳng lẽ bọn hắn còn phải mang theo một cái xác chết?Thật là đen đủi.<br><br>Tiêu Cảnh Dương toàn tâm toàn ý nghĩ về phụ thân ở kinh thành, lo lắng cho tình hình của phụ thân, không biết có nghiêm trọng không.<br><br>Đối với một tên nô tài, hắn căn bản không thèm để ý, nghe Thẩm bá nói vậy, tùy ý nói: “Ở lại đi.<br><br>”Vì vậy, Đồng Kiều bị bỏ lại bên đường, Thẩm bá vì để trấn an Đồng Kiều mà nói một câu: “Chờ thân thể hồi phục rồi thì về Vương phủ.<br><br>”.<br><br>"]