["<br>Edit: KimKhông thể như thế này, không nên như thế này!Không nên gặp người đàn ông kia như thế này.<br><br>Cho dù muốn gặp người đó, cô cũng nên có vốn liếng cùng tự tin mới có thể đứng trước mặt hắn, mới có thể tranh quyền nuôi con với hắn, không nên chật vật như bây giờ.<br><br>Vạn Mộng Lâm không muốn cha của bọn trẻ xem thường cô, không muốn không có chút tôn nghiêm nào mà bị cướp mất con.<br><br>Nhưng bây giờ cái gì cô cũng không có, thứ nhất là sợ bị cướp mất con, sau nữa là sợ mình chật vật xuất hiện trước mặt hắn, lòng tự trọng lung lay sắp đổ của Vạn Mộng Lâm thôi thúc cô phải bỏ trốn.<br><br>Chỉ một đêm thôi, sẽ không có chuyện gì đâu, ngày mai sẽ đi ngay.<br><br>Khuôn mặt Vạn Mộng Lâm tràn đầy sợ hãi, thời điểm Vạn Nhĩ Nhĩ đi qua Nam Chi, hắn lộ ra nụ cười như sắp khóc với Nam Chi.<br><br>Nam Chi nhỏ giọng an ủi: “Em đã biết cha là ai, em có cha.<br><br>”Nghe được lời này, sắc mặt Vạn Nhĩ Nhĩ hơi tốt lên một chút, đúng rồi, hắn đã biết cha là ai, hắn có cha.<br><br>Không phải là một đứa trẻ không có cha.<br><br>Diệp Nghiên Sơn thấy tương tác giữa hai đứa trẻ, có chút kinh ngạc nhướng mày, sao tự nhiên quan hệ của hai đứa lại tốt như vậy?Chờ bọn họ lên lầu, Diệp Nghiên Sơn hỏi: “Con và Vạn Nhĩ Nhĩ có quan hệ tốt như vậy từ khi nào?”Nam Chi nói; “Con cùng hắn tìm cha hắn, sau đó bọn họ sẽ rời khỏi nhà mình.<br><br>”Diệp Nghiên Sơn:……Trẻ con bây giờ, cũng thật ghê gớm.<br><br>Thật sự là tìm được cha ở trên mạng, nghe cũng thật ảo diệu.<br><br> <br>Đầu óc Vạn Nhĩ Nhĩ cũng thật thông minh, nếu không có chuyện này, hắn khẳng định sẽ chú trọng bồi dưỡng, đáng tiếc, người ta có cha rồi.<br><br>Diệp Nghiên Sơn chỉ liếc mắt nhìn một cái, cũng biết người đàn ông kia xuất thân danh môn, cổ hơi thở ‘thiên chi kiêu tử’ toát ra từ trên người kia, không thể che lấp được.<br><br>Hào môn thế gia như vậy, lấy điều kiện của Vạn Mộng Lâm, thật đúng là rất khó để gả vào, chẳng trách cô muốn kéo con bỏ chạy.<br><br>Nhưng làm thế nào mà Vạn Mộng Lâm có thể quen biết người đàn ông kia, hơn nữa còn yêu đương, sau đó chia tay?Diệp Nghiên Sơn nhìn con gái mềm mại, đáng yêu, “Con vẫn không thích bọn họ sao?”“Không thích.<br><br>” Nam Chi thành thật trả lời, “Bọn họ có cha mẹ của mình.<br><br>”Diệp Nghiên Sơn trầm ngâm một hồi, đột nhiên nói với Nam Chi: “Nếu chỉ có dì Vạn sống cùng chúng ta, con có thể chấp nhận không?”Nam Chi bị sốc rồi, thật bối rối, trực giác mách bảo cha đang nói cái gì đó rất kỳ lạ, cô hỏi hệ thống ca ca: “Ca ca, cha có ý gì vậy?”Hệ thống: “…… Hai người đàn ông, một người muốn hai đứa nhỏ, một người muốn người phụ nữ.<br><br>”Thật là! Quá lố!Nam Chi không nói lời nào, sâu kín mà nhìn cha, sẽ không, người ta chính là hoàng tử công chúa trong truyện cổ tích, sẽ sống bên nhau hạnh phúc, cha sẽ chết, con sẽ trở thành cô nhi.<br><br>Diệp Nghiên Sơn:……Đứa nhỏ này sao lại có ánh mắt phức tạp như vậy?Hắn sờ mũi, “Về sau lại nói, về sau lại nói.<br><br>”Trong phòng ngủ.<br><br>“Mau ngủ đi, ngày mai chúng ta phải đi sớm.<br><br>” Vạn Mộng Lâm nói với hai đứa nhỏ còn đang mở mắt rơm rớm nước mắt, thật mệt mỏi.<br><br>“Mẹ, phải đi thật sao, con không muốn rời khỏi đây.<br><br>” Ở đây mọi thứ đều thật tốt, Vạn Nghiên Nghiên ngây thơ vô tri, căn bản không biết mẹ và anh trai đang phiền não cái gì.<br><br>Trẻ con có thể không biết cái gì xấu, nhưng sẽ biết cái gì tốt.<br><br>Sống ở đây, Vạn Nghiên Nghiên rất thích, rất thoải mái, thực thích nơi này, không muốn rời đi.<br><br>“Ngủ trước đi.<br><br>” Vạn Mộng Lâm lười giải thích, nói cho có lệ: “Không đi nữa, không đi nữa.<br><br>”Vạn Nghiên Nghiên lập tức ôm thú bông, yên tâm ngủ.<br><br>Vạn Mộng Lâm dỗ con ngủ, lòng nặng trĩu chìm vào giấc ngủ, lông mày nhíu lại, toàn thân căng thẳng.<br><br>Vạn Nhĩ Nhĩ mở to mắt, tay chân nhẹ nhàng đi đến nhà vệ sinh, dùng đồng hồ đeo tay gọi điện.<br><br>“Người dùng bạn gọi đã tắt máy, vui lòng thử lại sau…”Vạn Nhĩ Nhĩ mím chặt môi, nước mắt trào ra, hắn không gọi được cho cha, cha hắn không để ý đến hắn, mặc kệ bọn họ sao?Qua việc mẹ hoảng sợ thất thố, Vạn Nhĩ Nhĩ cũng không còn chắc chắn rằng cha có thực sự yêu hắn không, càng thêm thấp thỏm.<br><br><br>Tại sao lại như vậy, không phải như vậy đâu…Hình ảnh gia đình hạnh phúc trong tưởng tượng của Vạn Nhĩ Nhĩ, vỡ tan thành từng mảnh, không thể dính liền lại với nhau được nữa.<br><br>Ngày mai phải đi cùng mẹ sao, phải quay lại cuộc sống trước kia lần nữa sao, thậm chí còn không bằng trước kia, phải liên tục chuyển nhà.<br><br>Chỉ cần nghĩ đến điều đó, Vạn Nhĩ Nhĩ đã cảm thấy hít thở không thông, không thể đứng thẳng dậy.<br><br>Hắn loạng choạng bước ra khỏi nhà vệ sinh, với gánh nặng tựa ngàn cân trên đôi vai non nớt.<br><br>“Nhĩ Nhĩ, Nghiên Nghiên, dậy đi…” Vạn Mộng Lâm bừng tỉnh, nhìn ra ngoài cửa sổ, trời vẫn tối đen như mực, đúng lúc nên rời đi, cô gọi hai đứa nhỏ dậy.<br><br>Nhưng hai đứa trẻ vẫn không tỉnh dậy, cô chạm vào người con trai, nóng ran, Vạn Mộng Lâm giật mình hoảng hốt, vội vàng rời giường đi tìm thuốc cho con trai.<br><br>Toàn bộ biệt thự đang im lặng trở nên náo loạn lên, từng cái đèn một bật sáng.<br><br>“Làm sao vậy?” Diệp Nghiên Sơn mặc áo ngủ ra khỏi phòng, nhìn thấy người phụ nữ đang hoảng loạn, “Cô bình tĩnh một chút, làm sao vậy?”“Nhĩ Nhĩ phát sốt, rất nóng, tôi đang tìm thuốc cho thằng bé.<br><br>” Vạn Mộng Lâm vội vàng nói, có người giúp việc đưa hòm thuốc cho cô, Vạn Mộng Lâm nhận lấy hòm thuốc.<br><br>Diệp Nghiên Sơn lập tức nói: “Còn tìm thuốc cái gì, đến bệnh viện luôn đi, trẻ con phát sốt rất nguy hiểm.<br><br>”“Không, cho Nhĩ Nhĩ uống thuốc hạ sốt xong, chúng tôi còn phải đi.<br><br>” Vạn Mộng Lâm mím chặt môi, vẻ mặt đau đớn, hạ quyết tâm nói.<br><br>“Đứa nhỏ bị bệnh còn phải đi.<br><br>Trên đường xảy ra chuyện gì thì phải làm sao bây giờ?” Diệp Nghiên Sơn kinh sợ, người đàn ông kia là loại dã thú gì, mà khiến cô phải tránh đi như vậy.<br><br>Chuyện gì đã xảy ra?Diệp Nghiên Sơn nhìn Vạn Mộng Lâm cho đứa trẻ uống thuốc, bọc hai đứa trẻ cõng ở trên lưng, kéo hành lý muốn đi, hắn chìm vào im lặng và bàng hoàng!Hắn không chỉ khiếp sợ Vạn Mộng Lâm làm mẹ mà trở nên cứng cỏi, nhưng lại đem an nguy của đứa nhỏ vứt sang một bên, thật cạn lời với sự cứng cỏi này, vì sao không cứng cỏi đối mặt với mọi chuyện, mà lại quay đầu bỏ chạy?Hắn đến gần sờ đầu Vạn Nhĩ Nhĩ, nóng ran, mặt đứa trẻ đỏ bừng, mắt nhắm nghiền.<br><br> <br>Cho dù không phải con của mình, Diệp Nghiên Sơn cũng cảm thấy không đành lòng, vẫn khuyên nhủ: “Đến bệnh viện trước đã, đầu đã nóng muốn hỏng mất.<br><br>”“Tôi đưa mấy người đến bệnh viện, để bác sĩ xem qua một chút, rồi xuất viện.<br><br>”Vạn Mộng Lâm quan tâm đứa trẻ, gật đầu đồng ý.<br><br>Nam Chi mặc đồ ngủ, ôm thú bông xoa xoa mắt, khàn khàn hỏi: “Dì Vạn phải đi rồi sao?”“Em trai đổ bệnh rồi, phải đến bệnh viện trước.<br><br>” Diệp Nghiên Sơn thay quần áo, kêu con gái trở về phòng ngủ tiếp.<br><br>Nam Chi vâng một tiếng, ngoan ngoãn trở về phòng.<br><br>Diệp Nghiên Sơn vừa lái xe ra khỏi biệt thự không lâu thì bị mấy chiếc xe hơi vây quanh, tiến lùi đều không thể.<br><br>“Sao lại thế này?” Vạn Mộng Lâm kinh sợ hỏi.<br><br>“À, bị người ta chặn lại.<br><br>” ngón tay Diệp Nghiên Sơn gõ nhịp lên tay lái, khóe miệng treo lên nụ cười khó giải thích được, không kinh ngạc chút nào.<br><br>Người đàn ông kia không hành động, mới là kỳ lạ.<br><br>.<br><br>"]