["<br>Edit: Kim“Không cho đi, thì bí mật trốn đi.<br><br>” Nam Chi vừa nói vừa chua xót nghĩ, “Phải làm thế nào mới không bị phát hiện đây?”Hệ thống lẳng lặng nhìn hai đứa nhỏ vạch kế hoạch chạy trốn, cũng không mở miệng nhắc nhở, để cô tự mình suy nghĩ.<br><br>Tuổi còn nhỏ, nên tiếp thu một chút kiến thức về lòng người phức tạp, xã hội hiểm ác.<br><br>“Cha cậu thích uống rượu, vậy mua cho ông ta thật nhiều rượu, uống say rồi, các cậu có thể bỏ trốn.<br><br>” Nam Chi nghẹn đến mức đỉnh đầu muốn bốc khói, cpu muốn báo hỏng, rốt cuộc cũng nghĩ ra một biện pháp tốt.<br><br>Jack ngơ ngác mà nhìn Nam Chi, “Tuyết Lị, cậu thật thông minh.<br><br>”“Hì hì, tớ cũng nghĩ vậy.<br><br>” Nam Chi cũng hớn hở vì sự cơ trí của mình.<br><br>Hệ thống: “……” Có thể cô không nghĩ tới, rượu cũng có thể gây chết người.<br><br>“Phải vào lớp rồi, tớ phải đi đây, ngày mai cậu tới đây nhé.<br><br>” Nam Chi cầm lấy chiếc ba lô nhỏ trống rỗng, lon ton chạy đi.<br><br>Jack cầm ổ bánh mì, nhìn người bạn giống như một chú thỏ đã chạy xa, bọn họ hoàn toàn là những người khác biệt, nhưng lại có giao thoa.<br><br> <br>Cô là con một gia đình giàu có, cậu là một đứa ăn xin, cô đối với người ăn xin này bố thí lòng tốt.<br><br>Thật sự có thể rời đi sao, có thể rời đi không?Nghĩ đến người mẹ âm thầm chịu đựng và người cha nghiện rượu, ánh sáng trong mắt Jack biến mất.<br><br>……Vạn Mộng Lâm được chuyển đến bộ phận thiết kế, những người có thể ở lại bộ phận thiết kế đều là những người tài năng, có tác phẩm, hơn nữa còn đều tốt nghiệp những trường đại học ưu tú.<br><br>Đột nhiên xuất hiện một tân binh, lại được sếp tổng đích thân đưa tới bộ phận thiết kế, không khỏi khiến người khác khơi dậy một số suy đoán, nghi ngờ.<br><br>Ai trong số họ không phải vượt qua năm ải mới tới được đây, để có được ý tưởng thiết kế, thật sự là vò muốn trọc đầu, còn phải lo lắng về số liệu bán hàng của thiết kế của chính mình.<br><br>Nơi đây có thể nói là rất tàn khốc, lại là một nơi rất công bằng, có thực lực mới có thể vào được.<br><br>Mặc kệ là vì ghen ghét hay chướng mắt Vạn Mộng Lâm, bọn họ đều bài xích Vạn Mộng Lâm, coi Vạn Mộng Lâm trở thành chân sai vặt, sai khiến cô làm đủ chuyện vặt vãnh, khiến giấy vẽ của Vạn Mộng Lâm trắng tinh, vì không có thời gian dừng lại.<br><br>Vạn Mộng Lâm chỉ có thể cắn răng chịu đựng.<br><br>“Ngày đầu tiên đi làm như thế nào?” Trên xe, Diệp Nghiên Sơn hỏi Vạn Mộng Lâm.<br><br>“Cũng tốt, chỉ là không có linh cảm sáng tác.<br><br>” Trải qua một ngày thật mệt mỏi, đôi chân đã sưng to, tê dại.<br><br>Diệp Nghiên Sơn bao dung, dịu dàng nói: “Không cần nóng vội, linh cảm sáng tác rất trân quý.<br><br>”Vạn Mộng Lâm có chút do dự, Diệp Nghiên Sơn đã nhận ra, thân thiện nói: “Còn chuyện gì sao, nếu là chuyện công việc, cô đều có thể nói.<br><br>”“Có phải mọi nhà thiết kế đều phải trải qua những công việc này không?” Vạn Mộng Lâm khó hiểu hỏi.<br><br>Diệp Nghiên Sơn dừng một chút, nói: “Là đều phải làm một chút, chạy suốt một ngày, cũng khiến cô hiểu được đại khái về bộ phận thiết kế.<br><br>Biết đá quý được đặt ở đâu, có đặc tính gì, phù hợp với kiểu chạm khắc nào, khiến đầu nhà thiết kế to ra, haha…”Nói xong lời cuối cùng, Diệp Nghiên Sơn còn cảm thấy mình rất có khiếu hài hước.<br><br>“Ha ha……” Vạn Mộng Lâm cũng chỉ có thể mất tự nhiên cười một tiếng, trong lòng đột nhiên sinh ra một loại cảm giác vô cùng thất vọng, trong lúc nhất thời khiến cô không còn chút sức lực nào.<br><br>“Hóa ra bọn họ yêu cầu tôi làm những việc đó là vì muốn giúp tôi, tôi sẽ chăm chỉ theo chân họ học hỏi.<br><br>” Vạn Mộng Lâm nói.<br><br>Diệp Nghiên Sơn cười không nói, nhìn cô con gái đang yên lặng nhìn ra ngoài cửa sổ, hắn hỏi: “Hôm nay ở trường có chuyện gì thú vị không?”Nam Chi có chút mờ mịt không hiểu bọn họ đang nói cái gì, tại sao đột nhiên lại nói chuyện với cô?Nam Chi không khóc không nháo, giống như chó con nằm ven đường, đột nhiên bị tát hai cái, liền có chút ngây ngốc.<br><br>Cô dứt khoát lưu loát nói: “Không có.<br><br>”Diệp Nghiên Sơn:……Sao cứ cảm thấy con gái không còn thân thiết với người cha già này vậy.<br><br><br>Trở lại biệt thự, hai anh em Vạn Nhĩ Nhĩ ở bên cạnh Vạn Mộng Lâm, gọi mẹ, bưng trà đổ nước, hỏi han mẹ có mệt không, thực có hiếu, hình ảnh mẹ con ấm áp cảm động.<br><br>Nam Chi trực tiếp đi qua bọn họ, trở lại phòng đập vỡ con heo đất, vang lên một tiếng ầm ! , tiền xu và tiền giấy bên trong văng tung tóe, có rất nhiều tờ tiền có giá trị cao.<br><br>Số tiền này đối với Tuyết Lị mà nói, chỉ giống như con trâu mất một sợi lông, ngoài ra cô còn đứng tên một quỹ giáo dục.<br><br>Nam Chi ngồi dưới đất, nhặt từng tờ tiền một, đếm lại số tiền, sau đó cất vào ba lô, vậy chắc là đủ rồi.<br><br>Hệ thống lên tiếng: “Không sợ bị lừa sao?” Mạnh tay như vậy, một bao tiền này cũng không ít đâu.<br><br>Nam Chi nghiêng nghiêng đầu, “Cho dù bị lừa, nhưng cậu ấy thật sự bị cha đánh, mẹ nói, gặp người ăn xin, mặc kệ là thật hay giả, người ta đã cầu xin, cũng nên bố thí, đây là làm chuyện tốt, làm người tốt.<br><br>”Hệ thống: “……” Bị lừa còn vui mừng như vậy.<br><br>“Nếu đứa trẻ kia cầm tiền, nhưng cũng không bỏ trốn, ngươi đó, các ngươi là bạn bè, hắn chính là lừa gạt bạn bè.<br><br>” Hệ thống lại hỏi.<br><br>“Ừm~.<br><br>” Khuôn mặt bánh bao của Nam Chi nhăn lại, suy nghĩ nghiêm túc về tình bạn, “Ta thấy cậu ấy thật sự khổ sở, nếu cậu ấy làm mất đi sự tín nhiệm của ta, cậu ấy cũng mất đi một người bạn là ta.<br><br>”Hệ thống:……Tư duy của đứa trẻ này thật thần kỳ.<br><br>Tuy nhiên, ở một mức độ nào đó, đây là giảm bớt sát thương của đòn đả kích cảm xúc, thông thường khi bị lừa dối, con người ta sẽ tức giận, nhưng đứa trẻ này giảm bớt thương tổn xuống mức thấp nhất, tăng thêm cảm xúc tổn thất của đối phương lên.<br><br>Không cần lúc nào cũng nghĩ đến tổn thương của mình, mà phải nghĩ đến tổn thất của đối phương!Hệ thống không còn ý kiến gì về việc đứa trẻ dùng tiền của mình, để giúp người khác bỏ trốn nữa, là trẻ con, cần học hỏi một chút kiến thức về lòng người hiểm ác.<br><br>Sau bữa tối, Diệp Nghiên Sơn lấy ra ba cái hộp, vuông vức ngay ngắn, bên ngoài bọc một lớp vải nhung mềm mại, Nam Chi nhìn thấy mấy thứ này cũng thực bình tĩnh, nhưng ba mẹ con lại có chút nghi hoặc.<br><br>“Làm trưởng bối, hẳn là nên tặng tiểu bối một chút quà.<br> <br><br>” Diệp Nghiên Sơn đẩy chiếc hộp màu xanh lam về phía Vạn Nhĩ Nhĩ, hai hộp màu hồng nhạt là cho con gái và Vạn Nghiên Nghiên.<br><br>“Diệp tổng, sao chúng tôi có thể nhận quà, anh đã đối xử với chúng tôi rất tốt rồi.<br><br>” Vạn Mộng Lâm cự tuyệt.<br><br>“Chỉ là chút đồ chơi trẻ em, chút tâm ý, không đắt tiền, nhưng có thể khiến trẻ em mở rộng tầm mắt.<br><br>” Diệp Nghiên Sơn không lắm để ý nói.<br><br>Vạn Nhĩ Nhĩ mở ra hộp, bên trong có rất nhiều cúc áo nhỏ làm bằng ngọc thạch tinh xảo, một số cái được làm bằng vàng đính đá, một số chi tiết nhỏ nhưng được thiết kế rất tỉ mỉ.<br><br>Nhỏ, nhưng sáng bóng, đắt giá ở những chi tiết trang trí.<br><br>Đồng tử Vạn Nhĩ Nhĩ khẽ run, cho dù hắn là trẻ con, nhưng cũng có thể nhìn ra được đây là đồ tốt, rất quý, hắn không nhịn được mà cắn môi, nhìn về phía Diệp Nghiên Sơn.<br><br>Diệp Nghiên Sơn thấy hắn như thế, hỏi: “Không thích sao, về sau thích cái gì cứ nói với chú, mấy thứ này chỉ dùng được khi còn nhỏ, lớn lại đổi.<br><br>”“Nói cảm ơn chú đi.<br><br>” Vạn Mộng Lâm cũng bị giọng điệu nhẹ nhàng của Diệp Nghiên Sơn trấn an.<br><br>.<br><br>"]