["<br>Edit: KimPhương Hành trước khi đi, an bài tốt mọi chuyện của Phí Thành sơn trang, ôm nữ nhi vào lòng, nhìn nữ nhi còn đang say giấc, trong lòng hắn mềm xuống.<br><br>Hắn giao đứa trẻ lại cho thê thử, giống như một người trượng phu sắp đi xa dặn dò thê tử: “Chuyện trong nhà, nàng cố gắng chiếu cố, cũng chăm sóc con thật tốt.<br><br>”Thôi Lãnh Hương ôm con, muốn giữ lại, nhưng rồi lại không nói ra, mà là gật đầu: “Ta biết, ta với con sẽ chờ chàng.<br><br>”Thứ nàng muốn chính là trượng phu giải quyết xong chuyện trước kia, bây giờ trượng phu hạ quyết tâm giải quyết, nàng tự nhiên cũng không thể ngăn cản.<br><br>Nhưng, rất có thể là không thể trở về được nữa.<br><br>Phương Hành bước lên ngựa, thúc ngựa chạy đi mà không quay đầu lại, mang theo khí thế anh dũng, một ăn cả ngã về không.<br><br>Phương Hành bằng tốc độ nhanh nhất tiến đến Tuyệt Tình Cung, dọc đường không ngừng đổi ngựa, tới gần Tuyệt Tình Cung rồi, hắn ở khách đi3m rửa mặt chải đầu một phen, thay một bộ quần áo màu trắng, có thêu hoa văn vàng nhạt.<br><br>Khi di chuyển, hoa văn giống như tỏa sáng, đầu tóc đã được chải mượt mà, đội một chiếc huy hiệu bằng lông vũ, bên trong có điểm xuyến ngọc bích, lại giắt Quân Tử Kiếm bên hông.<br><br>Khí chất như thế, anh tuấn như thế, quả là chính nhân quân tử, khí chất như ngọc, lại có chút khí phách anh hùng.<br><br>Hắn ăn mặc cẩn thận, giống như một người nam nhân sắp gặp người mình yêu, cố gắng hết sức để thể hiện vẻ quyến rũ của mình.<br><br> <br>Phương Hành giơ tay lên, nhìn trang phục của mình, khóe miệng lộ ra một nụ cười châm chọc, bất luận là phải dùng cách nào, chỉ cần giết được Chung Ly Sương là được.<br><br>Chung Ly Sương không phải là thích gương mặt này của hắn sao?Đỗ Đan Liên nhìn thấy bóng người đi trong gió, tà áo tung bay, như thể cưỡi gió mà đến, Phương Hành thật giống như thần tiên, nàng cảm thấy thật nghi hoặc.<br><br>Nàng bước tới, bình đạm hỏi: “Ngươi tới đây làm gì?”Phương Hành xoay người, “Ta tới tìm Chung Ly Sương.<br><br>”Vẻ mặt của Đỗ Đan Liên càng thêm kỳ quái: “Ngươi không biết sao?”Chuyện của Tuyệt Tình Cung đã lan truyền khắp giang hồ, hiện tại rất nhiều tửu lâu đã viết thoại bản về Tuyệt Tình Cung, trong khoảng thời gian này đều là bàn luận về Tuyệt Tình Cung, về chuyện của Chung Ly Sương.<br><br>Chung Ly Sương bây giờ bị toàn võ lâm phỉ nhổ, được xưng là nữ ma đầu, chân chính là nữ ma đầu…Đánh bại nữ ma đầu chính là một đứa trẻ, là tiểu đồ đệ của Ngũ Thải đạo nhân, hiện tại đã vang danh giang hồ, trên giang hồ đều là truyền thuyết về đứa trẻ.<br><br>Phương Hành vậy mà lại không biết.<br><br>Phương Hành hơi sững sờ, “Ta nên biết chuyện gì?”Trong khoảng thời gian này, Phương Hành vẫn luôn giải quyết công việc của Phí Thành sơn trang, sau khi an bài xong tất cả mọi chuyện, hắn không bỏ lỡ giây nào, ở bên thê tử cùng nữ nhi.<br><br>Đỗ Đan Liên chỉ có thể nói: “Vậy ngươi đi theo ta.<br><br>”Phương Hành có chút chần chờ, nhưng vẫn đi theo phía sau Đỗ Đan Liên, đã tới Tuyệt Tình Cung rồi, nhất định không được hối hận.<br><br>“Kẽo kẹt……”Cửa mở ra, một cổ mùi hôi thối xộc đến trước mặt, Phương Hành nhíu mày, đây là mùi gì?Đỗ Đan Liên nói: “Cung chủ ở bên trong, vào đi.<br><br>”“Hả?” Phương Hành nghi hoặc, tối đen, ngay cả một cái đèn cũng không có, Chung Ly Sương lại muốn giở trò gì.<br><br>Phương Hành bước vào phòng, mùi hôi thối càng thêm nồng đậm, chờ lúc đôi mắt quen với bóng tối trong phòng, hắn bất thình lình nhìn thấy giữa phòng có một cái lồng sắt.<br><br>Lồng sắt?Trong lồng sắt có một người đang nằm, trong miệng còn phát ra âm thanh hừ hừ.<br><br>Trong lòng Phương Hành cảm thấy kỳ quái, Chung Ly Sương không có ở trong phòng, chỉ có người ở trong lồng sắt.<br><br>Lồng sắt?Chung Ly Sương?Chung Ly Sương ở trong lồng?Phương Hành sửng sốt một lúc, hắn bước nhanh đến bên cạnh lồng sắt, chịu đựng mùi hôi, thò tay vào lồng, đẩy mớ tóc rối ra, liền nhìn thấy một gương mặt hốc hác, vô cùng tiều tụy.<br><br>Gương mặt kia thật giống như chỉ còn da bọc xương, đây là Chung Ly Sương?Đôi mắt như gỗ mục của Chung Ly Sương chuyển động, thấy được vẻ mặt ngạc nhiên của Phương Hành.<br><br>Phương Hành?Tại sao Phương Hành lại ở đây?Hắn thấy bộ dạng bây giờ của mình!Hắn thấy dáng vẻ chật vật của mình!Nhìn thấy vẻ khiếp sợ trong mắt Phương Hành, trái tim Chung Ly Sương đau đớn.<br><br>Cho dù nàng ta hận Phương Hành, cũng không muốn dùng bộ dạng chật vật này mà xuất hiện trước mặt Phương Hành.<br><br>Đặc biệt là, trong căn phòng tối tăm, giờ phút này Phương Hành lại vô cùng tỏa sáng, hắn anh tuấn như vậy, giống hệt với lúc yêu đương cùng nàng ta.<br><br>Đối lập như thế, Chung Ly Sương lòng đau như cắt, càng thêm mất mặt.<br><br>Trong miệng Chung Ly Sương phát ra tiếng hô hô kích động: “Cút, cút…”Phương Hành nhướng mày, đột nhiên bật cười, “Thật sự là ngươi à, sao ngươi lại biến thành thế này?”Hắn ôm quyết tâm cùng chết mà tới, kết quả, lại thấy Chung Ly Sương giống như súc sinh mà bị nhốt trong lồng sắt, có loại cảm giác không biết nên khóc hay nên cười.<br><br>Hắn thậm chí còn có cảm giác như lâm vào ảo giác, cảm thấy mình giống như đang nằm mơ, hắn đã chuẩn bị rất nhiều, nhưng chỉ duy có cảnh tượng này là không hề nghĩ đến.<br><br>Hắn vuốt ve lồng sắt, hỏi Chung Ly Sương: “Chiếc lồng này, là chiếc lồng từng nhốt nữ nhi của ta sao?”“Hẳn là do Ngũ Thải đạo nhân làm.<br><br>” Hiện tại Ngũ Thải đạo nhân đã nhận đứa trẻ làm đồ đệ, lấy thực lực của Ngũ Thải đạo nhân, có thể thắng được Chung Ly Sương.<br><br>Hơn nữa, Ngũ Thải đạo nhân cũng không phải kẻ hèn nhát như hắn.<br><br>Lúc trước gặp Ngũ Thải đạo nhân đi cùng đứa trẻ, hẳn là đang tới Tuyệt Tình Cung báo thù.<br><br>Phương Hành nhìn người trong lồng sắt, lẩm bẩm: “Dáng vẻ này của ngươi… Thật là xấu xí!”Thân thể Chung Ly Sương run rẩy, giống như bị lời này của Phương Hành kích thích.<br><br>Một nữ nhân, yêu hận đan xen một nam nhân, bị nói một câu xấu, còn đau lòng hơn cả việc bị người ta giết chết.<br><br>Ngươi xấu như vậy, ai có thể yêu ngươi?Phương Hành còn nói thêm: “Hơn nữa, cũng thật thối!”“Cút, cút…” Chung Ly Sương hét lên với Phương Hành, nàng ta yếu ớt giơ tay lên, dùng tóc che đi khuôn mặt.<br><br>Giống như chỉ cần che mặt đi, người đối diện sẽ không còn nhìn thấy khuôn mặt mình nữa, trốn tránh trong thế giới dưới lớp tóc.<br><br> <br>Thật là chật vật!Phương Hành vẫn là lần đầu tiên thấy Chung Ly Sương như vậy, Chung Ly Sương vốn là một kẻ điên, điên cuồng khiến người ta sợ hãi.<br><br>Chung Ly Sương bây giờ, lại là một kẻ điên suy yếu.<br><br>Phương Hành nói lời ác độc: “Sống thế này, còn không bằng chết đi, Chung Ly Sương, tồn tại của ngươi, còn khiến người ta chê cười hơn là ngươi chết.<br><br>”Chung Ly Sương trốn dưới lớp tóc nghe được lời này, thân thể chỉ run lên một chút, sau đó liền giống như kẻ điếc, căn bản là không nghe thấy.<br><br>Không quan tâm tới thế giới bên ngoài.<br><br>Phương Hành thấy vậy, xoay người đi ra khỏi phòng, Chung Ly Sương nghe thấy tiếng bước chân, khóe mắt lăn ra từng giọt nước mắt, liên tục không ngừng mà rơi xuống.<br><br>Không phải nàng ta thờ ơ, mà là trái tim của nàng ta đã bị Phương Hành tàn phá vỡ nát rồi.<br><br>Chung Ly Sương gầy yếu, nhu nhược, mất đi nội lực, dường như lại trở thành một thiếu nữ bất lực vì bị tổn thương trong tình yêu, yên lặng mà rơi lệ.<br><br>Có nội lực, nàng ta mới có thể cường hãn mà báo thù, đã không còn nội lực, yêu, hận, hay là yêu hận đan xen, đều chỉ có thể một mình gánh chịu.<br><br>Phương Hành đi hỏi Đỗ Đan Liên, rốt cuộc đã xảy ra chuyện gì?.<br><br>"]