["<br>Edit: KimThật sự có thể quay về sao?Đồng Kiều không mấy tin tưởng.<br><br>Trong khoảng thời gian này, Thẩm bá cũng đã hiểu được một chút về tên nô tài này.<br><br>Hắn chỉ nói: “Khế ước bán thân của người vẫn còn ở Vương phủ, dù thế nào cũng phải quay về Vương phủ.<br><br>”Đồng Kiều hơi yên tâm gật đầu đồng ý, hắn thật sự không chịu nổi tốc độ đi đường cường độ cao như vậy.<br><br>Cứ tiếp tục như vậy, Đồng Kiều nghi ngờ rằng hắn sẽ chết trên đường, sau đó thi thể sẽ bị ném xuống ven đường, chủ tử căn bản là không có thời gian an táng hắn.<br><br>Trong nhất thời, trong lòng Đồng Kiều lại tràn ngập oán hận, những thứ hắn oán hận quá nhiều, oán hận người khác, cũng oán hận vận khí cùng thân thể của chính mình.<br><br>Hoàn toàn mắc kẹt trong cảm xúc tiêu cực.<br><br>Cuộc sống đã chạm đáy, thậm chí Đồng Kiều còn không thể làm lại từ đầu, hoặc cản bản hắn cũng không có cơ hội.<br><br>Ném Đồng Kiều xuống rồi, đội ngũ lại bắt đầu lên đường trở về kinh thành, Tiêu Cảnh Dương gầy đi một vòng, toàn bộ số thịt nuôi được ở Giang gia đều mất sạch.<br><br>Đoàn xe dừng lại trước cửa Vương phủ, Vương phủ vậy mà lại treo vải trắng, loại đồ này chỉ những nhà có người mất mới treo lên, trên cửa cũng đã dán một tờ giấy trắng, bên trên viết những lời chia buồn.<br><br>Sắc mặt Tiêu Cảnh Dương tái nhợt, thiếu chút nữa là từ trên lưng ngựa ngã xuống, Thẩm bá cũng biến sắc, Vương gia chỉ bị thương, sao lại ra đi rồi?“Có lẽ không phải Vương gia.<br> <br><br>” Thẩm bá đỡ lấy thân thể đã mềm nhũn của Tiêu Cảnh Dương, bất đắc dĩ mà an ủi Tiêu Cảnh Dương phấn chấn lên.<br><br>Tiêu Cảnh Dương không thể chấp nhận được, không thể chấp nhận được chuyện phụ thân đã ra đi, cũng không thể chấp nhận được việc mình không thể gặp mặt phụ thân lần cuối.<br><br>Tiêu Cảnh Dương đi vào Vương phủ, toàn bộ Vương phủ đều treo đèn lồng trắng, trên đèn lồng viết chữ ‘Điện’ thật to, càng khiến khung cảnh trở nên u ám, thê lương hơn.<br><br>Tiêu Cảnh Dương đi vào, nhìn thấy chiếc quan tài được sơn màu đỏ, phía trước đặt đầy nến cùng tiền giấy, chung quanh treo đầy vải trắng.<br><br>Hắn nhìn chung quanh một vòng cũng không thấy phụ thân đâu, Tiêu Cảnh Dương không khỏi ngã quỵ, lảo đảo đi tới gần quan tài, nhìn vào bên trong quan tài.<br><br>Phụ thân hắn đang nằm bên trong, làn da xám trắng, không còn một chút sức sống nào.<br><br>Trước kia hắn vẫn luôn cáu kỉnh với phụ thân, bây giờ phụ thân đã không còn nữa.<br><br>Tất cả mọi người đều nhìn chằm chằm vào Tiêu Cảnh Dương.<br><br>Vương phi dùng khăn che miệng khóc, đau lòng nhìn trưởng nam không do mình sinh: “Cảnh Dương à, trước kia con luôn nháo lên bỏ nhà đi, cáu kỉnh với Vương gia, trước khi đi Vương gia vẫn nhắc con mãi.<br><br>”“Vương gia, Vương gia, Cảnh Dương đã về rồi, chàng đứng lên nhìn nó đi, nó sẽ không giận chàng nữa, chàng mau đứng lên đi.<br><br> <br>” Vương phi lớn tiếng khóc lóc, rõ ràng là đang diễn kịch.<br><br>Ánh mắt của mọi người chung quanh nhìn Tiêu Cảnh Dương thật vi diệu, mặc kệ thế nào, giờ đây Tiêu Cảnh Dương đã tứ cố vô thân, mà Vương phi đã chiếm được thân phận trưởng bối.<br><br>Thẩm bá nhíu mày thật sâu, nói một hồi, Vương phi đã đem cái danh bất hiếu đội lên đầu Thế tử.<br><br>Trong lời nói của Vương phi chính là Thế tử giận dỗi với phụ thân mà bỏ nhà ra đi, nhưng bây giờ Vương gia đã ra đi, cũng không có cách nào làm sáng tỏ được.<br><br>Sắc mặt của Tiêu Cảnh Dương tái nhợt như tờ giấy, thiếu chút nữa là giống với sắc mặt của phụ thân đang nằm trong quan tài, hắn nhìn khuôn mặt của di nương độc ác, giống như đang đeo một chiếc mặt nạ trắng giả tạo, bên dưới lớp mặt nạ là một gương mặt dữ tợn tỏa ra khói đen của một con quỷ.<br><br>Tiêu Cảnh Dương đột nhiên hô lên: “Là bà, nhất định là bà đã hại phụ thân, đồ nữ nhân ác độc.<br><br>”Trong lòng thiếu niên tràn ngập cảm giác kích động cùng bi phẫn, nhưng lại không có năng lực chống trả.<br><br>“Sao con có thể nói như vậy?” Vương phi lảo đảo hai cái, giống như không thể chấp nhận được lời chỉ trích, khóc thút tha thút thít nói: “Không phải, không phải, ta không làm như vậy, ta vẫn luôn chăm sóc Vương gia, là do Vương gia bị thương quá nghiêm trọng, trước lúc lâm chung chàng vẫn luôn nhắc tên con.<br><br>”“Thế tử, Vương gia rất nhớ con…”“Thế tử, thắp cho Vương gia nén hương đi.<br><br>” Thẩm bá nhắc nhở Tiêu Cảnh Dương, lúc này nói những lời này cũng vô dụng.<br><br><br>Hai mắt Tiêu Cảnh Dương đỏ hoe, trên mặt hiện rõ vẻ phản kháng cùng bi thương, nhưng những người ở đây có ai để ý đến hắn đâu.<br><br>“Thế tử!” Thẩm bá nói hơi lớn hơn một chút, thần sắc Tiêu Cảnh Dương ngưng trọng, hít sâu một hơi, run rẩy rút hương ra hơ vào nến, tay run rẩy đến mức không thể cắm được que hương vào lư hương.<br><br>Toàn thân Tiêu Cảnh Dương chết lặng, giống như là đang nằm mơ, mơ thấy phụ thân đã ra đi, hắn quỳ gối xuống trước linh cữu, ngày ngày túc trực bên linh cữu.<br><br>Nhưng lời đồn Thế tử bất hiếu đã được lan ra, càng nói càng đi xa, thậm chí còn có lời đồn rằng là do Tiêu Cảnh Dương ngỗ nghịch với Vương gia, khiến cho Vương gia không vui, thời điểm đi săn mới phân tâm mà rơi từ trên lưng ngựa xuống, bị trọng thương.<br><br>Lúc phụ thân ra đi, Tiêu Cảnh Dương cũng không ở bên cạnh mà chăm sóc phụ thân, cũng không thể gặp mặt phụ thân lần cuối.<br><br>Ngỗ nghịch bất hiếu.<br><br>Thậm chí còn có người trong dòng tộc viết thư cho Hoàng đế, nói Tiêu Cảnh Dương thật sự không xứng kế thừa tước vị, cần phải tước bỏ tước vị của Thế tử.<br><br>Hoàng đế im lặng, gọi chất nhi của mình vào cung, hỏi hắn có ý tưởng gì, có kế hoạch gì không…Hắn muốn báo thù, vì phụ thân mà báo thù, muốn vị di nương độc ác kia phải gặp báo ứng!Nhưng trước khi hắn tiến cung, Thẩm bá vẫn luôn nhắc nhở hắn không được nói, phải nhịn xuống.<br><br>Không được tức giận, không được phát tiết, cảm xúc của một đứa trẻ không thể giải quyết được vấn đề, sẽ chỉ làm mọi việc trở nên rắc rối thêm.<br><br>Thiếu niên cố gắng giữ bình tĩnh mà kiềm chế nói: “Hoàng bá bá, ta muốn rời khỏi Vương phủ, muốn tự dựa vào sức mình, ta muốn tòng quân bảo vệ quốc gia.<br><br>”Hoàng đế khẽ mỉm cười gật đầu đồng ý, thế nhưng tước vị Thế tử vẫn treo lơ lửng trên đầu Tiêu Cảnh Dương như cũ.<br><br>Vương phi tốn công tốn sức thời gian dài như vậy đều vô dụng, tức giận không chịu nổi.<br><br> <br>Vương gia hạ táng xong, qua ba thất, Tiêu Cảnh Dương lập tức tòng quân.<br><br>Tiêu Cảnh Dương, Giang Nhạc An đều ở vị trí của mình mà cố gắng phấn đấu, tương lai sẽ gặp lại nhau, tạo thành một nốt nhạc tuyệt đẹp.<br><br>Đáng tiếc, cơ hội tiến công lập nghiệp như vậy mà Đồng Kiều lại không thể đi theo, hắn mất đi cơ hội có thể thay đổi giai tầng xã hội.<br><br>Hơn nữa trong cuộc đời hắn cũng chỉ có duy nhất một cơ hội này, ở lúc Đồng Kiều còn không hay biết, hắn đã mất đi cơ hội thay đổi nhân sinh duy nhất.<br><br>Chờ đến khi Đồng Kiều điều dưỡng cơ thể tốt lên được một chút, thật vất vả trở về Vương phủ, lại biết được Vương gia đã qua đời, mà Thế tử đã tòng quân, cả người hắn đều ngây dại.<br><br>Cho nên, lúc này trong Vương phủ cũng chỉ có Vương phi là chủ tử.<br><br>Nhưng Vương phi là một nữ tử, có thể cho một tên sai vặt được cái tương lai gì, mà Vương phi cũng sẽ không để ý tới một tên sai vặt.<br><br>Đồng Kiều trở thành một tên sai vặt bình thường trong Vương phủ, thậm chí còn không bằng một tên sai vặt thô sử bình thường.<br><br>Một tên sai vặt thô sử bình thường còn có một thân sức lực, nhưng Đồng Kiều tuy không phải nữ tử, nhưng thân hình lại vô cùng mảnh mai, chọc các tên sai vặt khác cười nhạo một phen.<br><br>Nhiệm vụ được giao xuống cho Đồng Kiều, hắn phải rất vất vả mới có thể hoàn thành nhiệm vụ, đã mệt muốn chết còn bị nói là lười biếng kéo dài thời gian, mỗi lần quản sự nhìn Đồng Kiều đều là nhíu mày.<br><br>Đồng Kiều càng lúc càng lo lắng, mà càng lo lắng thì cơ thể lại càng không thể chịu đựng được.<br><br>.<br><br>"]