["<br>Edit: KimNam Chi tự nói chuyện một hồi, cũng không thấy phụ hoàng đáp lại, không nhịn được hỏi: “Phụ hoàng, người có nghe thấy không?”Huệ Đế quay đầu lại, nhìn nàng gật đầu, “Nghe được, đi ra ngoài.<br><br>”Ồn ào làm đầu đau hơn.<br><br>Nam Chi bĩu môi, người lớn thật không nghe lời, cô đau lòng, gánh lấy áp lực không thuộc về mình.<br><br>Hiền phi mang gương mặt tươi cười đón lấy nữ nhi từ trong tay Lý công công, dọc đường đi, Hiền phi đều trầm mặc, nhìn không ra là vui hay buồn, chỉ có một bầu không khí nặng nề đè lên người nàng, lan rộng trở nên áp lực.<br><br>Một tay Nam chi xách làn váy nhỏ lên, thỉnh thoảng ngẩng đầu nhìn sắc mặt của Hiền Phi, trong lòng có chút buồn rầu, cô nên giải thích với mẫu phi thế nào đây, cô thật sự tìm phụ hoàng có việc.<br><br>Ai, có nhiều chuyện không thể nói, cũng không thể giải thích rõ ràng, thật phiền muộn!Hiền phi làm lơ vẻ mặt muốn nói lại thôi của nữ nhi, một đường trầm mặc trở về Vĩnh Xuân Cung.<br><br>“Kéo Liên Kiều xuống đánh chết đi.<br><br>” Hiền phi lạnh lùng nói.<br><br>“Nương nương tha mạng, tha mạng.<br><br>” Liên Kiều quỳ trên mặt đất, tuyệt vọng mà xin tha, từ lúc biết tiểu công chúa chạy đến Minh Quang Điện, liền ý thức được chính mình sẽ không có kết cục tốt.<br><br>Nam Chi sợ ngây người, trên gương mặt phấn điêu ngọc trác đều là mờ mịt cùng khó hiểu, vội vàng hỏi mẫu phi: “Mẫu phi, vì sao lại muốn đánh Liên Kiều.<br><br>”Hiền phi uống một ngụm trà, lãnh đạm mà nói: “Không xem trọng chủ tử, nàng ta thất trách.<br><br><br>”Nam Chi nghe thấy âm thanh gậy đánh xuống cùng tiếng kêu đau trầm thấp của Liên Kiều, trong lúc nhất thời cả người đều lạnh toát.<br><br>Cô liên lụy đến Liên Kiều, Liên Kiều sẽ chết, một mạng người đè trên người một đứa trẻ ba tuổi.<br><br>Cốt truyện mà hệ thống ca ca từng nói phát sinh ngay trước mắt, đánh sâu vào tâm trí trẻ thơ của Nam Chi.<br><br>Cốt truyện là thật, những chuyện đã phát sinh đều là thật, khiến cô thật sự hiểu rằng đây là một nơi khác với kiếp trước của cô.<br><br>Cô sẽ chết ở chỗ này, không được gặp lại cha mẹ!!!Con ngươi của Nam Chi run lên, cô khịt mũi, nắm lấy một ống tay áo của Hiền Phi lắc lắc, vừa nhìn về phía Liên Kiều bị đánh ở ngoài sân, cô nôn nóng nói không rõ ràng: “Là con sai, người trừng phạt con đi, là con một hai phải đi tìm phụ hoàng, Liên Kiều cũng không cho con đi.<br><br>”Hiền phi phũ phàng nói: “Cho nên bất luận con làm việc gì, đều phải biết xung quanh con có rất nhiều người, hành động của con sẽ liên lụy đến rất nhiều người, nhất là trong thâm cung này, một hành động sai lầm sẽ phải trả giá cả tính mạng.<br><br>”Đặc biệt là hoàng đế vẫn là một người hỉ nộ thất thường, ai biết hắn có đột nhiên nổi giận hay không.<br><br>Sấm chớp, mưa gió đều là hoàng ân, cho nên chỉ có chịu đựng, bọn họ cần phải đặc biệt cẩn thận.<br><br>Nam Chi rụt cổ lại, ngẩn người ra mà xin lỗi: “Con biết con sai rồi, về sau bất luận đi tới nơi nào, nhất định con sẽ nói với mẫu phi, để người xung quanh khỏi lo lắng.<br><br>\"Ba tuổi, có thể có được suy nghĩ này, Hiền phi thực vừa lòng, đem nữ nhi ôm vào trong ngực, “Mẫu phi cũng vì muốn tốt cho con.<br><br>”Nam Chi bị ôm, lại không cảm nhận được hơi ấm, ngửi thấy mùi thơm trên người mẫu phi, cô nói: “Mẫu phi, đừng đánh Liên Kiều nữa.<br><br>”“Được.<br><br>” Hiền phi vốn chính là vì muốn giáo dục nữ nhi, cũng không phải thật sự muốn đánh chết người.<br><br>Nam Chi còn muốn gọi bác sĩ cho Liên Kiều, Hiền phi đều đồng ý, thỉnh thái y ở Thái y viện chứ không phải bác sĩ.<br><br>“Công chúa, nô tỳ không sao, người không cần lo lắng.<br><br>” Liên Kiều nằm phủ phục ở trên giường, sắc mặt vô cùng tái nhợt, trên mặt là một tầng mồ hôi lạnh, còn muốn an ủi Nam Chi ở bên cạnh.<br><br>Nam Chi ngơ ngác nhìn Liên Kiều, cô không nhịn được hỏi: “Vì cái gì?”Tại sao lại như vậy?Vì sao có thể vô cớ đánh người, Liên Kiều không làm sai chuyện gì, nếu cha cũng đánh người như vậy, đã sớm bị chú cảnh sát bắt đi rồi.<br><br>Không giống nhau, người với người không giống nhau, thời đại với thời đại cũng không giống nhau.<br><br>Ở chỗ này, cô dễ chết, cung nữ dễ chết, ai cũng dễ chết.<br><br>Cô không thể chết được, hệ thống ca ca nói, sẽ giúp cô quay về với cha mẹ của mình.<br><br><br>Liên Kiều chỉ nói: “Là lỗi của nô tỳ, không trông giữ công chúa cẩn thận.<br><br>”“Là chính ta tự mình chạy loạn.<br><br>” Nam Chi kiên trì nói, giọng nói non nớt, nhưng cũng thực nghiêm túc, “Liên Kiều tỷ tỷ, thực xin lỗi, sau này ta sẽ không chạy loạn nữa.<br><br>”Liên Kiều đau đến mức muốn khóc, nhìn Nam Chi, \"Vậy thì công chúa, sau này đừng chạy lung tung nữa, được không?\"Nam Chi gật đầu, “Được, Liên Kiều có đau không, ta thổi cho ngươi, thổi xong sẽ không đau nữa.<br><br>”“Dùng thuốc xong cũng đã không còn đau như vậy nữa, công chúa không cần thổi.<br><br>” Để tiểu công chúa thổi mông cho mình, nếu Hiền phi nương nương biết, khẳng định sẽ lột da nàng.<br><br>Trong bữa tối, Huệ Đế nhìn bàn ngự thiện tràn đầy, cũng không có cảm giác ngon miệng, nghĩ đến ban ngày nữ nhi vỗ bụng kêu đói, nghĩ một chút, hắn chỉ vào con vịt nướng thơm ngào ngạt nói: “Mang qua cho nó đi.<br><br>”Lý Trung Toàn sửng sốt một chút, nhận ra hoàng đế đang nói đến tiểu công chúa, liền nhanh chóng cho vịt nướng vào hộp thức ăn.<br><br>Hiền phi hơi ngạc nhiên khi nhận được món ăn từ hoàng đế, không nhịn được mà hỏi Lý Trung Toàn lý do, Lý Trung Toàn mỉm cười, nói với Nam Chi đang đứng bên cạnh Hiền phi, “Trong lòng hoàng thượng nhớ thương tiểu công chúa.<br><br>”Nam Chi gật đầu, quan tâm nói: “Phụ hoàng dùng bữa rồi sao, ăn có nhiều không.<br><br>”Lý Trung Toàn cười tủm tỉm, “Cũng như trước.<br><br>” Cũng không nói là ăn ngon, hay là ăn không ngon, cái gì cũng không nói.<br><br>Chờ Lý Trung Toàn đi rồi, Hiền phi hỏi nữ nhi: “Hoàng thượng nghĩ thế nào mà lại ban đồ ăn.<br><br>” Lúc ấy trong Minh Quang Điện đã xảy ra chuyện gì?Nam Chi nghiêng đầu, “Phụ hoàng cho con ăn, rất lạ sao?”Hiền phi:……Nam Chi háo hức chờ món vịt nướng, nhưng món vịt nướng không phù hợp với tiểu hài tử, Hiền phi chỉ cho Nam Chi hai miếng, trong lòng Nam Chi đã thực thỏa mãn.<br><br>Cô dùng tay gắp thịt đưa lên miệng, đột nhiên nghe thấy giọng nói của hệ thống: “Thịt có vấn đề.<br><br><br>”Nam Chi nhìn chằm chằm vào vịt nướng, nhìn vịt nướng, ta muốn ăn thịt.<br><br>Thức ăn phụ hoàng ban tặng, có vấn đề?!“Có vấn đề gì?” Nam Chi mất mát hỏi, ánh mắt vẫn dán chặt vào miếng thịt vịt, mùi thơm quá, nhìn rất ngon, nhưng hóa ra lại không thể ăn được, thật độc ác!Hệ thống nói: “Thật ra cũng không phải là vấn đề lớn, chỉ là chút đồ nhỏ, có thử độc cũng thử không ra.<br><br>”Nam Chi:……À, cái này!Hệ thống ca ca nói hoàng đế là người cai trị tối cao, cũng là người có thể bảo vệ được cô trong hoàng cung.<br><br>Kết quả, thậm chí phụ hoàng cũng không thể bảo vệ được chính mình.<br><br>Hoàng cung này, quá khủng bố, còn có thể ăn cái gì!Nhìn đến mẫu phi muốn ăn vịt nướng, Nam Chi gấp đến độ vò đầu bứt tai, “Mẫu phi, đây là phụ hoàng cho con, con tự mình ăn.<br><br>”Hiền phi:……Nhìn đứa nhỏ canh giữ đồ ăn, nàng nói: “Nhiều như vậy mình con cũng không ăn hết.<br><br>” Nhìn Nam Chi, đưa một miếng vịt nướng vào miệng, khiến cả người Nam Chi ngây dại.<br><br>Hệ thống thờ ơ nói: “Liều lượng ít, cũng không chết được, lâu ngày mới phát tác độc tính.<br><br>”Nam Chi bĩu môi, nhưng cũng không đụng đến vịt nướng.<br><br>Nhiệm vụ của cô ở nhiệm vụ này là sống sót trong hoàng cung, nếu biết thứ này không thể ăn, cô sẽ tuyệt đối không ăn.<br><br>.<br><br>"]