["<br>Từ khi Chiêu Phong hồi cung, ngày nào cũng vậy Tần Nhã đến rất đều.<br>Hai ba ngày nay Tần Nhã đều đến Đông Cung như nhà của mình, Chiêu Phong thấy phiền liền ra lệnh không cho vào.<br>Chiều đó Chiêu Phong ở trong thư phòng cùng với Đàm Nhu, Mã Bằng cùng với Tuệ Liên ngồi trò chuyện với nhau ở ngoài.<br>Còn một cận vệ khác của Chiêu Phong đang nhận lệnh đến để bảo vệ chàng, đi qua Cửa Đông Cung đã thấy Tần Nhã làm loạn một hai đòi vào bằng được.<br>Khanh Bình thấy vậy cũng nhanh chân chạy đến thư phòng.<br>Chạy đến thì chỉ thấy Tuệ Liên ngồi ở ngoài cửa một mình, Khanh Bình là một thiếu niên mới lớn cùng tuổi với Đàm Nhu.<br>Khi thấy được Tuệ Liên, một cô nương xinh đẹp trước mặt Khanh Bình liền có chút lạ lùng, thiếu niên cảm thấy ái ngại có chút loạn nhịp trong lồng ngực mình.<br>\" Tuệ Liên.\"<br>Khanh Bình đứng ngơ người giữa sân thì bị tiếng gọi Tuệ Liên của Mã Bằng đánh thức, trên tay Mã Bằng là một đóa hoa đào.<br>Mùa này ở thư phòng Đông Cung rất nhiều hoa, Mã Bằng tiện tay hái một đóa cho Tuệ Liên.<br>\" Cái này cho muội này.\"<br>Tuệ Liên cũng vui vẻ nhận lấy, Khanh Bình thấy vậy tưởng hai người họ thích nhau nên đã lấy lại bình tĩnh.<br> <br>Khanh Bình ho một cái, Tuệ Liên và Mã Bằng đều nhìn về phía chàng, một thiếu niên mặc đồ xanh lục pha chút đen, đồ cận vệ của thái tử thường có màu như vậy, trên tay chàng ta còn cầm theo thanh kiếm dài ngoằng dây buộc tóc trên đầu lại là màu vàng, khuôn mặt chàng ta cũng rất tuấn tú, nước da ngăm nhưng đường nét trên khuôn mặt chàng ta lại rất anh tuấn, Khanh Bình bước đến.<br>\" Bằng huynh.\"<br>Mã Bằng cũng cười lên đưa tay ra vỗ vai Khanh Bình.<br>\" Thấy đệ cứng cáp hơn nhiều rồi đấy.\"<br>Khanh Bình cũng ngại mà đáp.<br>\" Huynh nói quá rồi .\"<br>Tuệ Liên nhìn Khanh Bình cũng vừa cười vừa hỏi Mã Bằng.<br>\" Đây là ai vậy?\"<br>Mã Bằng nói.<br>\" À, giới thiệu với đệ đây là Tuệ Liên...!muội muội...!của ...!của ta.\"<br>Mã Bằng còn nhấn mạnh thêm.<br>\" Đặc biệt là muội ấy không có hôn phu hôn ước đâu.\"<br>Khanh Bình vừa cười mà vừa gãi đầu ngại ngùng.<br>Mã Bằng nói thêm.<br>\" Tuệ Liên, đây là Khanh Bình cũng là cận vệ của điện hạ, chắc cũng tầm tuổi Đàm Nhu...!và cũng chưa có ý trung nhân, tính ra thì muội hơn đệ ấy một tuổi đấy.\"<br>Tuệ Liên lại vừa cười vừa hành lễ.<br>\" Khanh Bình.<br><br>\"<br>Trong mắt của Khanh Bình khóe môi nàng nhỉnh lên tươi tắn trong sáng như thần tiên vậy.<br>Khanh Bình vội đỡ nàng lên.<br>\" Tuệ Liên tỷ, không cần phải hành lễ đâu.\"<br><br>Thấy đôi trẻ đang ngại ngùng, Mã Bằng thấy được trong đôi mắt của Khanh Bình chứa một ngọt lửa tình to lớn thì liền muốn chạy.<br>\" Vậy, Khanh Bình đệ ở đây bảo vệ điện hạ, ta đi có việc chút.\"<br>Tuệ Liên nhìn Khanh Bình ái ngại, Khanh Bình cũng ngại ngùng ngồi xuống bên bậc cầu thang, thấy Tuệ Liên cầm trên tay đóa hoa vừa rồi Khanh Bình lại cố ý hỏi.<br>\" Tỷ thích hoa lắm sao?\"<br>\" Ừm, ta rất thích hoa.\"<br>Khanh Bình lại nổi hứng đứng lên hỏi tiếp.<br>\" Vậy, tỷ thích hoa gì nhất?\"<br>Tuệ Liên nghĩ một hồi thì liền nói.<br>\" Hoa đào.\"<br>Khanh Bình liền nói.<br>\" Tại sao?\"<br>Tuệ Liên vừa cười lên rồi kể.<br>\" Tại vì ở trong c...!ờm..\"<br>Nàng vừa rồi suýt chút nữa thì lộ ra, thấy Khanh Bình đang mong chờ nàng liền nói đại.<br>\" Tại vì ở quê của ta có rất nhiều hoa đào, hơn nữa đệ nhìn xem hoa đào có màu hồng nhạt không phải rất đẹp sao?\"<br>Khanh Bình cũng gật đầu.<br> <br>\" Đúng là vậy.\"<br>Thấy Tuệ Liên cầm đóa hoa mà vui Khanh Bình liền chạy đi ngắt thêm một bông nữa.<br>\" Tuệ Liên tỷ, đệ tặng tỷ này.\"<br>Tuệ Liên liền vui vẻ nhận lấy, nàng vừa cầm vào đóa hoa thì đã bị tiếng đẩy cửa của Đàm Nhu làm cho giật mình mà làm rơi mất hoa của Khanh Bình.<br>Cả ba đều đứng hình, Chiêu Phong đi ra mới hỏi Khanh Bình.<br>\" Khanh Bình, làm gì vậy?\"<br>Tuệ Liên và Khanh Bình nhìn nhau, Tuệ Liên vội cúi xuống nhặt lấy bông hoa, Khanh Bình thì câm nín.<br>Tuệ Liên liền nói.<br>\" Lần đầu gặp mặt cho nên ta và đệ ấy nói chuyện chút thôi.\"<br>Đàm Nhu thấy hai đóa hoa trên tay Tuệ Liên liền mỉm cười.<br>Mến mộ nhau sao?.<br><br>"]