["<br>Đàm Nhu không làm gì cả, nàng đi ra bỏ vải bịt mặt ra nhìn Manh Vệ.<br><br>Manh Vệ vốn không thể mở mắt, Đàm Nhu đứng nhìn bà ta quằn quại mà xót.<br><br>Manh Vệ cất giọng khàn khàn.<br><br>\" cứu,! cứu ta với! có gì đó đang, đang cắn ta.<br><br>.<br><br>nóng quá.<br><br>\"<br>Đàm Nhu mới nhận ra đây là độc đang phát tán, nàng kéo rèm cửa lên, nàng ngồi trên bàn nhìn Manh Vệ khổ cực quằn quại.<br><br>Manh Vệ lại hét lên.<br><br>\" Đau quá.<br><br>\"<br>Đàm Nhu sợ tiếng hét quá to mà thu hút lính canh bên ngoài.<br><br>Nàng xé rèm cửa nhét vào mệnh bà ta.<br><br>\" Như vậy sẽ đỡ đau hơn.<br> <br><br>\"<br>Nàng lại đứng nhìn bà ta gồng mình đến chết.<br><br>Manh Vệ đã không còn cử động nữa, Đàm Nhu kiểm tra lại thì thật sự bà ta đã chết.<br><br>Đàm Nhu chứng kiến Manh Vệ chết đi như vậy liền nhớ đến Nhiên Lý.<br><br>\" Bà độc ác như vậy nhưng lại có con trai cực kỳ ngu ngốc, tên tiểu tử đó nếu không có bà thì chắc không thể sống được mất, nhưng thứ lỗi cho ta, ta cũng từng là con mèo con mất mẹ, ta không thể thương xót cho ai cả.<br><br>\"<br>Đàm Nhu kéo vải rèm ra rồi chỉnh lại tư thế cho Manh Vệ, nàng tự tay đắp chăn cho bà ta rồi rời đi.<br><br>Lòng nàng hoang mang, nàng không rõ là mình vui hay mình buồn, nàng thở dài một hơi rồi về cung.<br><br>Sáng hôm sau ai cũng nhao nhao lên, tin hoàng hậu tạ thế đã lan ra khắp hoàng cung rồi, Đàm Nhu đứng trước cửa cung, Chiêu Phong chạy ra nhìn nàng thở hổn hển.<br><br>Đàm Nhu nhìn thấy Chiêu Phong thì lại vội đi vào.<br><br>Chiêu Phong biết được nàng sắp về núi Nguyệt rồi, ý định của nàng Chiêu Phong đều đoán ra nhưng tâm ý của nàng Chiêu Phong lại không đoán được.<br><br>Đàm Nhu đến thắp hương cho Manh Vệ, Ngũ Nhiên quỳ dưới đất không biểu hiện gì nhiều, không thấy hắn khóc, vẻ mặt như gắng gượng.<br><br>Đàm Nhu cũng chẳng để ý gì hắn, nàng khi ra tay đã nghĩ đến nước này, nhưng nàng đến để dâng cho hoàng hậu nhang khói thì đã là nàng thương xót cho họ rồi.<br><br>Ngươi mười bảy tuổi mất mẹ, còn ta bốn tuổi đã không có mẹ thậm chí là bên ngoại của ta chẳng còn ai sống sót, ta chẳng muốn thương xót cho ai.<br><br>Chiều đó nàng về cung, Chiêu Phong đã ngồi ở trong phòng đợi nàng.<br><br>Đàm Nhu thở dài.<br><br>\" Sao lại ở đây vậy.<br><br>\"<br>Chiêu Phong bước đến, vuốt mái tóc trắng của nàng lên.<br><br>\" Vậy về núi Nguyệt sao?\"<br>Đàm Nhu lại quay ra chỗ khác, nàng ý định sẽ về núi Nguyệt nhưng nghĩ lại thì ở núi Nguyệt cũng chỉ có Lão Thái ở đó, sư phụ thì đã đi tìm sư nương, nhàm chán như vậy nàng không muốn về.<br><br>Giờ nàng lênh đênh không biết đi đâu.<br><br>Đàm Nhu nói.<br><br>\" Muội cũng không biết.<br><br><br>\"<br>Sau nhiều ngày chịu tang hoàng hậu, Đàm Nhu đã chuẩn bị mọi thứ để rời cung.<br><br>Nàng đi đến gặp hoàng thượng, cùng người đi dạo trong ngự hoa viên.<br><br>\" Phụ hoàng, ở trong cũng đã lâu con thấy có chút ngột ngạt, con muốn ngày mai lên đường trở về núi Nguyệt.<br><br>\"<br>Hoàng thượng lại thở dài, cái tính khí này làm gì có ai có thể giữ được.<br><br>Nàng cứng đầu như hoàng quý phi, nàng không muốn ai điều khiển mình cũng không muốn phải làm theo lời của ai.<br><br>Đến cuối cùng hoàng thượng cũng chỉ nói.<br><br>\" Nếu muốn đi thì chuẩn bị đi, nhớ chăm sóc tốt cho bản thân.<br><br>\"<br>Đàm Nhu vừa nghe xong đã cảm giác như mình đang bỏ mặc phụ hoàng mà đi.<br><br>Nhưng nàng không có ý như vậy, Đàm Nhu không nói gì nữa, nàng lui đi để lại hoàng thượng ở trong hoa viên một mình.<br><br>Hoàng thượng ngước lên trời, người nhắm mắt mà than.<br><br>\" Con gái lớn như vậy rồi giữ cũng không nổi.<br><br>\"<br>Đàm Nhu đi đến phủ của tam hoàng tử.<br><br>Tam hoàng tử là người nho nhã, thư sinh nên phủ của người rất giản dị, chỉ có vài cái cây, nhiều phòng để trống, một chỗ riêng để bản thân chú tâm đọc sách.<br><br>Đàm Nhu đi đến thư phòng, hành lễ.<br><br> <br>\" Tam ca ca.<br><br>\"<br>Tam Hiệu vừa thấy đã vội chạy lại.<br><br>\" Không cần phải hành lễ với ta đâu.<br><br>\"<br>Đàm Nhu đứng thẳng lên, chạy lại chỗ ngồi của Tam Hiệu, nàng thấy bức tranh treo trên tường mà mê muội.<br><br>Bức tranh vẽ nàng đang múa điệu múa lụa hôm lễ hoa đào, nàng như được in vào tranh vậy, từng nét vải lụa tung lên đều mềm mại.<br><br>Đàm Nhu nhìn Bạch Hiệu cười.<br><br>\" Đây là muội sao, đẹp quá.<br><br>\"<br>Tam Hiệu chỉ cười, nàng nhìn khắp phòng không chỉ có tranh về nàng mà còn có phụ hoàng ngồi ngai vàng, có Nhị Nhiên đang luyện kiếm, cảnh Nhất Mộ Lang trong lễ phong thái tử.<br><br>Đàm Nhu thấy sau bức tranh của mình còn một bức tranh khác, nàng tò mò kéo lên.<br><br>Nhưng rồi nàng lại vội kéo xuống, Tam Hiệu không để ý nàng mấy, nàng liền mỉm như biết được một bí mật của tam sư huynh.<br><br>.<br><br>"]