["<br>Một nữ nhân mặc đồ trắng từ đầu tới chân với một thân hình nhỏ nhắn, tóc nàng ấy trắng được búi hai bên có buộc dây vải màu vàng, đằng sau thì thả tóc xuống vô cùng kiều diễm.<br><br>Trên tay nàng cầm thanh kiếm màu đen, Chiêu Phong thấy lại rất quen mắt.<br><br>Đai lưng thắt chặt vòng eo nhỏ của nàng có màu xanh lam.<br><br>Rõ ràng đây là một đại mỹ nhân.<br><br>Nàng ấy vừa lướt qua Chiêu Phong đã ngửi thấy một mùi hương kỳ lạ, nhưng trong đầu cứ mang máng nhớ.<br><br>Nàng đến quầy hàng tính tiền xong lại đứng tựa mình vào quầy hàng đợi ai đó.<br><br>Từ trên lầu hai lại một vị cao nhân bước xuống trông có vẻ hơi lớn tuổi, ông lại mặc một bộ đồ màu đen đỏ rất trông có vẻ không phải kẻ tầm thường.<br><br>Chiêu Phong hốt hoảng chạy lại.<br><br>\" Sư thúc, tứ sư thúc.<br><br>\"<br>Mã Bằng cũng chạy lại gọi.<br><br>\" Nghĩa phụ.<br><br> <br>\"<br>Đại mỹ nhân đứng bên quầy hàng giả vờ không quan tâm, khuôn mặt nàng không có gì thay đổi.<br><br>Thì ra nàng là Đàm Nhu, tiểu muội muội được Chiêu Phong hứa sẽ lấy làm vợ.<br><br>Bây giờ chàng mới nhận ra Đàm Nhu của chàng đã lớn lên xinh đẹp như vậy, không kìm lòng được mà chạy lại.<br><br>\" Nhu Nhu! \"<br>Đàm Nhu vội né ra, nàng không nói năng gì đi đến trước mặt lão đại mà cáo từ.<br><br>\" Con muốn tự mình ra ngoài một chuyến, sư phụ lần này người phải về một mình rồi.<br><br>\"<br>Lão đại cũng hất tay áo gật đầu, Chiêu Phong ngơ ngác, vẻ tinh nghịch trước đây của nàng đâu, sao bây giờ lại lạnh lùng với chàng như vậy.<br><br>Lão đại đúng là lớn tuổi, người vội gọi Đàm Nhu đang quay người đi lại.<br><br>\" Không chào hỏi một tiếng sao?\"<br>Đàm Nhu quay ra, Chiêu Phong đang mong chờ nhưng Đàm Nhu lại lắc đầu rồi tuyệt tình bỏ đi.<br><br>Chiêu Phong đã rất mong chờ đến lần gặp mặt này nhưng thái độ của nàng làm Chiêu Phong quá đau lòng.<br><br>Chiêu Phong quay ra hỏi nhỏ với lão đại.<br><br>\" Nàng ấy sao vậy?\"<br>Lão đại cũng thản nhiên đáp.<br><br>\" Vì con thôi.<br><br>\"<br>Chiêu Phong lại không hiểu, chàng không làm gì nàng ấy mà.<br><br>Nhìn bóng lưng nàng ngày càng xa Chiêu Phong càng đau lòng.<br><br>Rồi thì Chiêu Phong và lão đại cũng đường ai nấy đi, Chiêu Phong và Mã Bằng không biết đã đi bao lâu rồi, đường rừng gọn gàng cả hai đều mệt.<br><br>Trời cũng đã tối, Chiêu Phong và Mã Bằng lại cùng nhau nghỉ lại giữa rừng.<br><br>Mã Bằng nhóm lửa lên xong thì lấy túi nước cho Chiêu Phong.<br><br><br>\" Điện hạ, người uống nước đi.<br><br>\"<br>Chiêu Phong uống một ít rồi trả lại, Chiêu Phong có vẻ đang buồn ánh mắt mơ hồ nhìn xuống đống lửa, chàng lấy ra từ trong túi áo một chiếc vòng tay ngọc xanh lam.<br><br>Nhớ lại hồi đó, lần đầu gặp Đàm Nhu nàng là người hay cáu kỉnh, chưa đụng tới nàng đã bắt đầu xù lông lên bảo hộ bản thân.<br><br>Đàm Nhu lúc đó còn biết thổi sáo, nàng hay hồi bên hồ thổi sáo vào lúc chiều tối muộn, nàng thả vào tiếng sáo nỗi nhớ quê nhà, Chiêu Phong được phụ thân tặng cho cây sáo ngọc liền không tiếc là tặng lại cho nàng, Chiêu Phong nhìn vật nhớ người.<br><br>Không biết bây giờ Đàm Nhu có còn giữ không nhưng vòng tay do mẫu thân nàng tặng nàng, Chiêu Phong vẫn giữ.<br><br>Nàng đưa vật để đánh dấu Chiêu Phong và Chiêu Phong cũng vậy, Chiêu Phong lần đầu tiên cảm nhận được sự vui vẻ đến từ những điều đơn giản nhất mà Đàm Nhu đem lại liền nóng lòng nhận định Đàm Nhu là nương tử tương lai của mình.<br><br>Trong khi Chiêu Phong đang đắm chìm trong quá khứ thì Mã Bằng vội rút kiếm ra khi thấy bóng trắng lướt qua sau lưng chàng.<br><br>\" Ai?\"<br>Chiêu Phong liền nhìn xung quanh, chàng nói.<br><br>\" Là Đàm Nhu đấy.<br><br>\"<br>Mã Bằng lại nhăn nhó nói.<br><br>\" Điện hạ, từ sáng sớm nay chúng ta gặp muội ấy thì đã đi về hai hướng khác nhau mà.<br><br>\"<br>Chiêu Phong cũng tự trấn an bản thân, lát sau lại nghe tiếng chạy nhôn nhao của rất nhiều người.<br><br>Chiêu Phong vội đứng lên, Mã Bằng cũng đang sẵn sàng bảo vệ Chiêu Phong.<br> <br><br>Đám người đó Chiêu Phong vừa nhìn cách ăn mặc đã nhận ra họ đến từ đâu.<br><br>Đám người khoảng trên mười người, mặc bộ đồ màu trắng nhưng tay áo và cổ áo lại là màu đỏ há chẳng phải là Huyết Giáo ở núi Nam phía nam Bắc Quốc sao.<br><br>Họ đều cầm kiếm, nói chung đều là những người học võ chính trực làm nhiều việc tốt, Huyết Giáo từ xưa đã được biết đến là một phái giáo chính nghĩa khi những người ở đó thấy nguy liền cứu.<br><br>Bấy giờ một vị huynh đài tuấn tú bước ra, trong khi những người còn lại có vải buộc tóc màu đen thì vị huynh đài này lại có vải buộc tóc màu đỏ chắc hẳn không phải người bình thường.<br><br>Vị huynh đài ấy nho nhã hỏi Chiêu Phong.<br><br>\" Tại hạ đang tìm một cô nương mặc y phục trắng, tóc của nàng ta cũng trắng, dám hỏi vị huynh đài này có thấy ai đi qua đây không?\"<br>Chiêu Phong cũng đáp lại.<br><br>\" Một cô nương mặc áo trắng sao? Hình như là nàng chạy về hướng kia kìa.<br><br>\"<br>Chiêu Phong chỉ về đằng sau mình vì hồi nãy bóng trắng lướt qua đã đi thẳng rồi, chàng không biết sao nhưng có lẽ là chuyện không tốt nên liền nói dối.<br><br>Họ liền đa tạ chàng rồi cũng nhau vung kiếm chạy về hướng đó.<br><br>.<br><br>"]