["<br>Tuệ Liên cúi gằm mặt xuống, hai tay cấu nhẹ vào nhau tự dằn vặt.<br><br>\" Từ đầu nô tì tưởng lục công chúa cũng biết, nô tì cũng không nghi ngờ gì, đi được một ngày đường mới phát hiện ra, nhưng bây giờ chúng ta nên lo lắng phải nói với Chiêu Phong như thế nào, nô tì là người hèn mọn cũng không biết nên nói như thế nào.<br><br>\"<br>Lục Nguyệt đưa hai tay lên bàn chống cằm suy nghĩ, Lục Nguyệt là người ngây thơ, suy nghĩ vốn đơn giản, để nói chuyện sao cho Chiêu Phong chấp nhận được thì khó với nàng, hơn nữa ai cũng biết Chiêu Phong đã đích thân hỏi cưới Đàm Nhu như thế nào, tình cảm Chiêu Phong dành cho Đàm Nhu mãnh liệt tới đâu họ vừa nhìn vào đã thấy, sợ khi Lục Nguyệt vừa bước xuống xe ngựa thôi Chiêu Phong liền không tin vào mắt mình mà kích động rồi.<br><br>Lục Nguyệt nói.<br><br>\" Tuệ Liên, tỷ đi theo tứ tỷ lâu như vậy, loại tình cảm mà huynh ấy dành cho tứ tỷ nồng nhiệt như thế nào tỷ đều biết, tuy chúng ta đi đến đó khó xử với huynh ấy nhưng mà cũng chỉ một phần trong mười phần khó xử của tứ tỷ tỷ thôi, đến lúc chúng ta gặp mặt, huynh ấy sẽ kích động tới cỡ nào.<br><br>\"<br>Tuệ Liên ngẩng mặt lên, quả thực đi theo Đàm Nhu trèo đèo lội suối, đi biết bao nhiêu nơi, Chiêu Phong cũng đều có mặt, đến tận Bắc Quốc Chiêu Phong vẫn đến đó, từng cử chỉ của Chiêu Phong đối với Đàm Nhu luôn khác biệt với mọi người, cũng nghe Mã Bằng nói.<br><br>\" Bình thường điện hạ không hay nói chuyện như vậy đâu, nếu có nói nhiều thì phải là chuyện triều chính, nhưng mà dù chuyện đó thì điện hạ có hứng thú thì mới nói nhiều được, trước giờ thấy người hoạt ngôn như vậy rất hiếm đó, lại còn cười nữa, ở trong cung người không hay cười.<br><br>\"<br>Tuệ Liên im lặng, Lục Nguyệt đang nghĩ đến lúc gặp Chiêu Phong, chàng ấy sẽ như thế nào.<br><br>Tối muộn ở Vong Quốc cũng bớt lạnh hơn so với ở Nhị Quốc, hiện tại Chiêu Phong đang ngồi trong thư phòng rạo rực chờ đến ngày mai, vì xin cưới được nàng cho nên mong chờ ngày này rất lâu rồi, ở trong thư phòng Chiêu Phong vừa đọc sách vừa cười, mắt nhìn sách nhưng tâm trí lại đang bay bổng, Chiêu Phong đã bắt đầu tưởng tượng đến lúc gặp được Đàm Nhu, mộng đến những lúc Đàm Nhu mặc hỉ phục trông xinh đẹp đến nhường nào.<br><br>Chiêu Phong lát sau đã tay chống lấy trán mình nhắm mắt lại thiếp đi, Mã Bằng bê chồng giấy mới đi vào, thấy Chiêu Phong ngủ quên thì muốn gọi người dậy.<br> <br><br>Chiêu Phong Lúc này đã mộng đến đoạn tên con trai và con gái như thế nào, ngủ quên mà miệng vẫn còn cười mỉm được, Mã Bằng đi đến lay nhẹ điện hạ.<br><br>Chiêu Phong giật mình thẳng người lên, tay vẫn còn cầm khư khư cuốn sách, ngơ ngác nhìn Mã Bằng trước mặt.<br><br>\" Hả?\"<br>Mã Bằng cười gượng.<br><br>\" Điện hạ, nên đi ngủ thôi.<br><br>\"<br>Nghe xong Chiêu Phong gấp sách lại, đứng dậy đi ra phía cửa.<br><br>\" Được thôi, cũng khuya rồi ngươi cũng nghỉ sớm đi.<br><br>\"<br>Chiêu Phong hôm nay miệng luôn mỉm cười, đi giữa hành lang còn cố ý nhìn xuống từng bước chân vui vẻ bước đi, có khi còn đưa chân lên nhảy chân sáo một cái.<br><br>Mã Bằng đi ra thấy Chiêu Phong vui vẻ như vậy liền bật cười.<br><br>\" Lấy được người mình yêu là chuyện hạnh phúc nhất trên đời.<br><br>\"<br>Nên là Chiêu Phong càng háo hức, càng mong ngóng thì kết quả mà chàng ấy nhận lại cũng làm cho niềm tin của chàng ấy sụp đổ.<br><br>Sáng hôm sau, mặt trời còn chưa ló rạng Chiêu Phong đã dậy, thường ngày Chiêu Phong không dậy sớm như thế, hầu cận ở bên ngoài vẫn còn đang ngái ngủ không biết rằng Chiêu Phong đã bước xuống giường, nước ấm rửa mặt cũng chưa được chuẩn bị.<br><br>Chiêu Phong mở cửa sổ ra, người hầu đang đứng ở giữa sân liền giật mình quỳ xuống.<br><br>\" Thái tử điện hạ.<br><br>\"<br>Chiêu Phong đóng cửa sổ lại, đi ra cửa chính, thấy bọn họ đã đứng lên liền nói với bọn họ.<br><br>\" Chuẩn bị nước ấm cho ta.<br><br>\"<br>\" Vâng.<br><br>\"<br><br>Sau đó Chiêu Phong lại đi vào phòng, y phục còn chưa thay, Chiêu Phong uống trà trước, lúc chén trà trên tay chàng đặt xuống bàn thì nụ cười lại mỉm trên môi của chàng ấy, trong ánh mắt chàng ấy lấp lánh vừa nghĩ đến hôm nay sẽ gặp được Đàm Nhu thì liền vui không tả nổi.<br><br>Đoàn người của Lục Nguyệt đến Vong Quốc phải đến khi mặt trời lên cao mới tới nơi, Chiêu Phong đã đứng chờ ở cổng thành từ sáng sớm, bây giờ đã lâu như vậy mà vẫn chưa thấy ai tới, chàng bắt đầu sốt ruột, đi đi lại lại trước cổng, Mã Bằng đứng nghiêm nghị bên cạnh đảo mắt nhìn theo Chiêu Phong đã đảo hơn mười mấy lần.<br><br>Mã Bằng liền khuyên.<br><br>\" Điện hạ, người đi đi lại lại như vậy mọi người sẽ ngủ gật mất, thần đảo mắt nhiều lắm rồi, người ngồi xuống lấy lại bình tĩnh chờ đợi.<br><br>\"<br>Chiêu Phong hất tay.<br><br>\" Lâu như vậy rồi mà vẫn chưa tới nơi, không phải là xảy ra chuyện gì đó chứ.<br><br>\"<br>Mã Bằng thấy nói cũng vô ích nên cũng không nói gì nữa, một lát sau chiếc xe ngựa của Lục Nguyệt dần hiện ra trên đường trước mặt, có đoàn người đi theo sau, có cả chánh sứ đang cưỡi ngựa đi tới, Chiêu Phong hấp tấp bước nhanh về trước, Mã Bằng gọi lại.<br><br>\" Điện hạ, chờ chút.<br><br>\"<br>Xong câu đó, Chiêu Phong vẫn bước lên mấy bước rồi mới dừng, căn bản là không nghe thấy Mã Bằng nói gì.<br><br>Mã Bằng cũng đi theo sau, tì nữ đi theo bên cạnh xe ngựa là Tuệ Liên tuyệt nhiên không ai nghi ngờ gì, Tuệ Liên gượng gạo cố gắng mỉm cười cũng không được, Lục Nguyệt ở trong xe lo sợ, cả đoàn dừng lại, chánh sứ xuống ngựa đi đến hành lễ.<br><br>\" Chánh sứ Nhị Quốc Hào Huyền bái kiến thái tử điện hạ.<br><br>\"<br>Chiêu Phong trước mắt chỉ nghĩ tới Đàm Nhu, nghe người ta vừa hành lễ thì liền khua tay.<br><br> <br>\" Miễn lễ đi.<br><br>\"<br>Chiêu Phong vẫn mỉm cười như vậy.<br><br>Lúc này Lục Nguyệt cũng xuống xe, Tuệ Liên đỡ tay nàng ấy đi xuống, Mã Bằng lúc này lại bất ngờ, người thương trong lòng huynh ấy đến đây, bây giờ huynh ấy cũng không nghĩ đến chuyện sao Lục Nguyệt lại ở đây.<br><br>Chiêu Phong liền hụt hẫng, bây giờ nhìn Lục Nguyệt đi tới đã tắt nụ cười.<br><br>Lục Nguyệt hành lễ.<br><br>\" Thần nữ Lục Nguyệt, lục công chúa Nhị Quốc bái kiến thái tử điện hạ.<br><br>\"<br>Lục Nguyệt cũng không hề vui vẻ gì, vẻ mặt nàng ấy tối sầm lại chờ đợi, Chiêu Phong nhìn chằm chằm Lục Nguyệt, Lục Nguyệt vẫn giữ lễ, hình như Chiêu Phong đã thất vọng đến đơ cả người rồi.<br><br>Mã Bằng liền bừng tỉnh.<br><br>Chuyện này rắc rối rồi, Đàm Nhu không tới.<br><br>.<br><br>"]