["<br>Khoảng thời gian này quả thật quá quý giá, khoảng thời gian này đã làm mối quan hệ giữa Đàm Nhu và Chiêu Phong ngày một tiến gần nhau hơn.<br><br>Đàm Nhu ở bên Chiêu Phong liền trở nên dịu dàng, ăn nói cũng nhỏ nhẹ.<br><br>Chiêu Phong ở bên Đàm Nhu thì liền ân cần nhí nhảnh.<br><br>Hoàng hậu nắm lấy tay phu quân mà cười, người nói.<br><br>\" Chàng xem, Chiêu Phong là người ôn nhu ít nói nhưng chỉ cần bên Đàm Nhu thì cái gì nó cũng nói được, còn rất ân cần.<br><br>\"<br>Hoàng thượng cười.<br><br>\" Còn không phải giống ta sao? ta đối với nàng cũng vậy mà.<br><br>\"<br>Hoàng hậu bỗng nhiên thay đổi thái độ véo mạnh tay hoàng thượng.<br><br>\" Có phải là chàng nên suy nghĩ trước khi nói không.<br><br>\"<br>Nói xong thì hoàng hậu liền đứng dậy bỏ về, hoàng thượng hốt hoảng đuổi theo sau.<br><br> <br>Còn đôi chim xanh díu rít của Tuệ Liên thì lại như cái đuôi của nhau vậy, Khanh Bình hái một bông hoa thì Tuệ Liên sẽ đi theo sau, lát sau nếu Tuệ Liên có hứng bắt bướm thì Khanh Bình sẽ là cái đuôi của Tuệ Liên.<br><br>Bên đây Đàm Nhu đã ngắt lại một bông để cài lên mái tóc của Chiêu Phong, nhưng Chiêu Phong quá cao so với nàng.<br><br>Nàng để ý mãi nhưng không thấy lúc Chiêu Phong cúi xuống, nàng liền chạy lại nói.<br><br>\" Huynh cúi xuống một tý đi.<br><br>\"<br>Chiêu Phong mới thắc mắc hỏi lại.<br><br>\" Sao vậy?\"<br>Đàm Nhu lại nói.<br><br>\" Chỉ cúi xuống một chút thôi mà.<br><br>\"<br>Chiêu Phong thấy trên tay nàng cầm một bông hoa mẫu đơn cả vườn này chỉ có vài bông nhưng nàng lại chọn ngắt nó.<br><br>Chiêu Phong đã cúi sâu xuống, Đàm Nhu cài lên tóc chàng bông hoa đó, nàng mỉm cười nói.<br><br>\" Thật đẹp, rất hợp với huynh.<br><br>\"<br>Hoa mẫu đơn là tượng trưng cho sự cao quý và sắc đẹp, Chiêu Phong thật sự rất hợp với bông hoa này.<br><br>Chiêu Phong đưa tay ra xoa đầu nàng rồi chàng tiện tay vứt bông hoa dại trên đầu nàng đi, ban đầu Chiêu Phong lấy hoa dại là vì nó chỉ có một bông là vì nó là duy nhất ở vườn hoa này, cũng giống như Đàm Nhu vậy nàng ấy là duy nhất với Chiêu Phong.<br><br>Vừa rồi nàng cài lên tóc Chiêu Phong một bông mẫu đơn chàng liền hiểu ra.<br><br>Chiêu Phong lại ngắt hoa mẫu đơn bên cạnh cài lên tóc Đàm Nhu một lần nữa.<br><br>Chiêu Phong nói.<br><br>\" Nàng cũng rất cao quý, rất xinh đẹp.<br><br>\"<br>Đến khi mặt trời gần xuống núi thì bốn người họ mới ra ngoài, Chiêu Phong mời nàng đến thư phòng một chuyến nữa.<br><br>Đàm Nhu bụng đang đói cồn cào vẫn phải lết xác qua đó, nàng mở cửa vào Chiêu Phong đã đứng sẵn trước cửa đợi, nàng giật mình nhìn.<br><br><br>\" Huynh làm ta giật mình đó.<br><br>\"<br>Chiêu Phong nắm lấy tay nàng dẫn nàng đi vào trong, vừa đi chàng vừa nói.<br><br>\" Nàng có còn nhớ hồi sáng ta không cho nàng vào trong này không?\"<br>\" Đương nhiên rồi ta nhớ.<br><br>\"<br>Chiêu Phong lại nói.<br><br>\" Là vì có bí mật đó.<br><br>\"<br>Đi qua rèm cửa rồi đi qua thêm một cánh cửa khóa nữa thì vào được bên trong, Chiêu Phong đã nhẹ nhàng đưa nàng vào thế giới của mình.<br><br>Xung quanh căn phòng đó đều là tranh họa Đàm Nhu, nàng nhìn xung quanh đều là hình ảnh chơi đùa lúc nhỏ.<br><br>Cảnh nàng thổi sáo, cảnh nàng ngủ gật bên gốc cây, còn có cảnh nàng đang luyện kiếm nữa.<br><br>Đàm Nhu ngây người ra, nàng nhìn Chiêu Phong mà hỏi.<br><br>\" Huynh vẽ nhiều tranh như vậy để làm gì chứ?\"<br>Chiêu Phong nắm lấy tay nàng.<br><br>\" Vì ta muốn như lúc đó, muốn cùng nàng thổi sáo, muốn cùng nàng luyện kiếm, muốn cùng nàng chơi đùa như vậy.<br><br>\"<br> <br>Đàm Nhu đã buông tay ra, nàng nói.<br><br>\" Nhưng chúng ta đều lớn rồi, chuyện đó cũng lâu lắm rồi.<br><br>\"<br>Chiêu Phong nói.<br><br>\" Ta không hề thay đổi, tình cảm của ta dành cho nàng trước giờ đều không thay đổi.<br><br>\"<br>Đàm Nhu không biết nói gì, nàng nhìn nam nhân trước mắt mà câm nín.<br><br>Chiêu Phong lại nói tiếp.<br><br>\" Chúng ra ngoài thôi.<br><br>\"<br>Đàm Nhu cũng nghe lời mà đi ra, nàng thấy Chiêu Phong khóa gian đó lại rất cẩn thận, Chiêu Phong nhìn nàng, Đàm Nhu bỗng trở nên lúng túng nàng đột nhiên muốn chạy đi.<br><br>Ngay lúc nàng bước nhanh đi Chiêu Phong đã kéo nàng lại.<br><br>\" Sao nàng không nói gì?\".<br><br>"]