["<br>Đàm Nhu nhìn nàng ta điềm tĩnh nói tiếp.<br><br>\" Ta là người ngồi bên cạnh Diễm Vương Vương lúc đó còn không sợ hãi, ngươi sợ gì chứ.<br><br>\"<br>Tần Nhã lại hỏi.<br><br>\" Thật sự không sợ sao?\"<br>Đàm Nhu nghĩ lại thì nàng vốn là không sợ đám vương tử kia thật, nhưng nàng lại sợ chuyện khác.<br><br>\" Ta không sợ bọn họ, đám vương tử kia chưa đủ cứng cáp, bây giờ đại hoàng tử còn mất tích thì nhất định bọn họ sẽ loạn lên, so với việc này thì ta sợ việc khác hơn.<br><br>\"<br>Bức thư tối nay đến độ canh ba đã ở trong tay Hàn Nhi.<br><br>[Theo danh nghĩa thì Diễm Vương Vương vừa tân thiên, nhưng người vẫn còn sống, chuyện này chỉ ta và huynh biết thôi, có lẽ là người đã sớm chuẩn bị rồi, nhưng huynh cũng dành đường để lui đi, tốt nhất lui đi càng nhanh càng tốt, chuyện này ta thấy sẽ kéo dài đó.<br><br>Ngày mai không chừng đi về sẽ gặp chuyện nữa ta cũng không chắc chắn được là sẽ nguyên vẹn trở về.<br><br> <br>Còn một chuyện nữa, đại hoàng tử mất tích rồi, tam hoàng tử có lẽ sẽ lành ít dữ nhiều, hôm nay ta vừa co rút nôn khan ra máu, thân thể không khoẻ cho lắm, không chắc có thể bảo vệ được bọn họ hay không, huynh tìm đường cho thê tử và hoàng tôn của huynh ấy lui đi, sau này Diễm Vương Vương chốt hạ có lẽ sẽ đưa bọn họ trở về được.<br><br>]<br>Hàn Nhi vừa đọc xong thư viết vội của Đàm Nhu đã bất an, hoàng hậu bị bệnh đó giờ đều được Hàn Nhi tự tay chăm sóc nhưng thân thể vẫn cứ yếu như vậy không đỡ hơn chút nào, huynh ấy lo lắng nếu để đến sáng mai thì sẽ không kịp, tức tốc gọi Tiểu Hạnh dậy để đưa hoàng hậu ra ngoài.<br><br>Đêm hôm canh ba nhị hoàng tử chạy tới tẩm cung của mẫu hậu kéo người dậy đưa người ra ngoài, bị Tiểu Lan cung nữ thân cận bắt gặp.<br><br>Tiểu Lan kích động nhìn hai người, Tiểu Hạnh cũng sợ sệt, lần đầu tiên làm chuyện đại sự lại bị bắt gặp như vậy, muội ấy cứng người đứng đờ đờ đó, Hàn Nhi cũng không nói được gì.<br><br>Tiểu Lan chạy tới van xin.<br><br>\" Nhị hoàng tử người đưa hoàng hậu nương nương đi đâu vậy? Thân thể của người không được khoẻ, người không thể đưa hoàng hậu đi được.<br><br>\"<br>Tiểu Hạnh nhìn Hàn Nhi khó xử đỡ tay bên kia của hoàng hậu đối diện mình lại câm nín không biết xử trí sao, muội ấy nhớ lại những lúc nóng nảy của Đàm Nhu liền học theo thói.<br><br>Tiểu Hạnh đá vào người Tiểu Lan đang bám chặt vào chân Hàn Nhi, làm nàng ta ngã xuống.<br><br>Nhưng nàng ta nhất quyết không chịu buông tha, còn hét lớn hơn, Tiểu Hạnh thấy thế liền buông hoàng hậu ra lấy chậu cây nhỏ để trên bàn đánh vào đầu nàng ta, làm nàng ta ngất ngay ở đó.<br><br>Hàn Nhi lần đầu thấy Tiểu Hạnh mạnh tay như vậy liền trố mắt nhìn.<br><br>\" Tiểu Hạnh, không ngờ ngươi.<br><br>.<br><br>\"<br>Tiểu Hạnh nhìn bình hoa vỡ trên tay mình liền run rẩy, lần đầu tiên muội ấy động thủ quả thực có chút sợ, muội ấy run run mấp máy môi hỏi Hàn Nhi.<br><br>\" Nhị hoàng tử!.<br><br>Chưa chết có đúng không?\"<br>Hàn Nhi không muốn phí thời gian liền gật đầu cho qua, nhìn Tiểu Lan ngất trên sàn huynh ấy lại nẩy ra ý tưởng.<br><br><br>Tiểu Hạnh đỡ người hoàng hậu cùng với huynh ấy thì huynh ấy lại nói với Tiểu Hạnh.<br><br>\" Tiểu Hạnh, ngươi giúp ta việc này nữa.<br><br>\"<br>Tiều Hạnh theo thói quen liền gật đầu, Hàn Nhi đi về phòng lấy lọ thuốc lạ mình đang chế đến, trong phòng ngủ của hoàng hậu để tránh cho người ta phát hiện bất thường, Hàn Nhi chỉ dám cho Tiểu Hạnh thắp một cây nến thôi, Hàn Nhi đi vào thấy cây nến trên bàn rồi lại thấy Tiểu Hạnh ngồi giữa hai thân thể, một bên hoàng hậu đang mặc y phục tì nữ, một bên là Tiểu Lan đang mặc xiêm y của hoàng hậu tóc tai đều được muội ấy làm cho y chang như hoàng hậu, mặt Tiểu Hạnh mệt mỏi than với Hàn Nhi.<br><br>\" Nhị hoàng tử tiểu nữ kéo không nổi thân thể của Tiểu Lan.<br><br>\"<br>Nhìn mặt tủi của Tiểu Hạnh Hàn Nhi bật cười, nói trắng ra huynh ấy một mình cũng không thể bế nổi họ.<br><br>Hai người cùng nhau đỡ Tiểu Lan lên giường nằm, đặt Tiểu Lan xuống xong Hàn Nhi liền bỏ vào miệng của Tiểu Lan viên thuốc nhỏ.<br><br>Tiểu Hạnh vô tư hỏi.<br><br>\" Nhị hoàng tử người cho Tiểu Lan ăn thứ gì vậy?\"<br>Hàn Nhi cũng thản nhiên đáp lại.<br><br>\" Thuốc độc.<br><br>\"<br>Tiểu Hạnh tròn mắt nhìn Hàn Nhi khó hiểu, Hàn Nhi thấy muội ấy hoang mang liền nói tiếp.<br><br>\" Tiểu Lan không người thân thích, từ nhỏ theo hầu mẫu hậu, nhưng tính không cương trực, bán chủ cầu vinh, ta cũng xem như là cho loại tì nữ này ra đi thanh thản rồi.<br> <br><br>\"<br>Tiểu Hạnh vướng gì đó ở cổ họng, muội ấy nuốt xuống, có chút sợ hãi và có chút xót xa, lần đầu tiên thấy người giết người muội ấy đương nhiên sợ.<br><br>Lát sau Tiểu Lan đột nhiên mở trừng mắt, dọa cho Tiểu Hạnh lùi về phía sau, Hàn Nhi vẫn điềm tĩnh nhìn, cơ thể của Tiểu Lan co giật liên hồi, mắt trắng dã ra, sau hồi lâu cơ thể không còn co giật nữa mà từ từ trở về trạng thái bình thường, dần dần nhìn ra giống như người đang ngủ, Tiểu Hạnh sợ hãi đứng sau nhị hoàng tử nhìn cơ thể của Tiểu Lan bất động ở đó, như vậy là chết rồi, Tiểu Hạnh vừa nghĩ cái chết đơn giản như vậy sao, Hàn Nhi giục muội ấy mau đưa hoàng hậu ra khỏi cung.<br><br>Đưa đến sau vườn, Hàn Nhi và Tiểu Hạnh nhìn nhau khó xử, giờ cả hai đều sức ngang nhau cũng không có cách nào đưa ra ngoài được, tường cao như vậy hoàn toàn không biết làm sao có thể kéo thân thể lên.<br><br>Hàn Nhi hỏi muội ấy nên làm thế nào, muội ấy cũng lắc đầu.<br><br>\" Tiểu nữ cũng không biết.<br><br>\"<br>Tiểu Hạnh suy nghĩ một lúc, nhớ đến hồi bé cha hay đi múc nước giếng, kéo từng xô nước đi lên, Tiểu Hạnh chợt nghĩ nếu có người đứng trên tường cao kia kéo người lên thì sẽ hay hơn.<br><br>Tiểu Hạnh mạnh dạn hỏi Hàn Nhi.<br><br>\" Nhị hoàng tử người đã từng tự tay múc nước giếng bao giờ chưa?\"<br><br>"]