["<br>Đàm Nhu ngoái nhìn lại phía nàng ta, có lẽ là rất bất mãn, quay lại chỗ hoàng hậu, không ai thấy đại hoàng tử đâu.<br><br>Nhị hoàng tử vừa ngồi xuống thưởng trà cùng mẫu hậu, Đàm Nhu đứng nhìn còn Chiêu Phong thì đứng đằng sau nàng.<br><br>Khanh Bình và Tuệ Liên lại dắt nhau ra chỗ khác chơi.<br><br>Đàm Nhu vừa mơ hồ cố tưởng tượng ra vị hoàng phi mà nhị hoàng tử đang miêu tả này rốt cuộc trông ra sao.<br><br>\" Mái tóc đen mượt, da trắng mặt nhỏ, giỏi chế dược liệu biết chuẩn bệnh.<br><br>\"<br>Hoàng hậu vừa nghe đã không lọt tai, người nhìn Chiêu Vương cau mày đáp.<br><br>\" Miêu tả cái gì đấy? thay vì tốn hơi ở đó nói thì dẫn nó đến đây gặp ta.<br><br>\"<br>Chiêu Vương chỉ là không muốn ai biết đến nàng ấy, lời hứa với nhạc phụ quá cố của mình chàng luôn muốn giữ.<br><br>\" Đừng để con gái ta bị cuốn vào quyền thế nhà hoàng tử, ta dù có chết, làm ma làm quỷ nhất quyết để con gái mình an nhàn thảnh thơi.<br><br>\"<br>Câu nói đó như in tạc trong lòng chàng, chỉ là giữ đến nước này thì không ai nghĩ tới.<br><br>Thấy Chiêu Vương cười khổ, Chiêu Phong đành lên tiếng bênh, suy cho cùng cũng là vì yêu.<br><br> <br>\" Mẫu hậu, nhị huynh chắc là khó nói được nguyên do, chúng ta nên hiểu cho huynh ấy một chút.<br><br>\"<br>Đang lúc Chiêu Vương vui vẻ muốn khen đệ đệ của mình nói đúng thì hoàng hậu đã nghiêm túc nói.<br><br>\" Làm sao mà ta hiểu được, nếu như là chỉ muốn thê tử của mình không dính líu đến hoàng quyền, vậy thì cũng nên để ta biết mặt, ta cũng đâu có nuốt tươi luôn nó đâu.<br><br>\"<br>Đàm Nhu chỉ im lặng, đây có lẽ là chuyện nhà người ta, nàng suy cho cùng vẫn là khách.<br><br>Nàng cúi gằm mặt xuống lắng nghe, hoàng hậu liếc nhìn nàng và Chiêu Phong thì đã không ngần ngại nói.<br><br>\" Người ta có thể xin phế chức chỉ vì đối phương muốn sống bình dị, để phụ mẫu biết mặt biết ý, còn con thì sao? bái thiên địa, bái phu thê nhưng không bái cao đường, đến cả phụ mẫu đây cũng không rõ mặt mũi con dâu mình ra sao, con cũng giữ chặt quá đấy.<br><br>\"<br>Chiêu Phong quay ra nắm lấy tay Đàm Nhu bên cạnh, nàng mỉm cười nhìn chàng, Chiêu Vương đang ngẫm nghĩ lại mọi chuyện mình làm suốt một năm qua.<br><br>Chiêu Phong bỗng nhiên cầm chặt tay nàng kéo mạnh đi lên vài bước, chàng cúi người hành lễ để ra về.<br><br>\" Mẫu hậu, nhi thần xin phép được lui về Đông Cung, trời nắng cũng gắt chắc cũng đã đến giờ trưa rồi.<br><br>\"<br>Hoàng hậu cáu gắt đáp lại.<br><br>\" Muốn về thì về đi.<br><br>\"<br>Đàm Nhu rụt tay lại, khụy gối xuống hành lễ với người.<br><br>\" Tiểu nữ cũng xin phép được lui đi, hoàng hậu nương nương nếu người cần người dãi bày cứ cho truyền tiểu nữ.<br><br>\"<br>Hoàng hậu lại nhìn nàng cười, Chiêu Nhiên và Chiêu Vương vừa đá mắt sang Chiêu Phong cũng đã vội xin phép dời đi.<br><br>Khanh Bình đi sau điện hạ cùng với Tuệ Liên và hai cận vệ nữa.<br><br>Chiêu Vương đứng ở giữa, Chiêu Phong đứng bên trái Đàm Nhu thì luôn đi bên cạnh chàng ở phía bên trái, Chiêu Nhiên vừa cầm quạt gõ nhẹ vào tay vừa đi.<br><br>Chiêu Phong luôn để ý Đàm Nhu của mình, Chiêu Vương thì than vãn với huynh đệ.<br><br>\" Thật ra thì cũng là do ta giữ lời hứa với nhạc phụ thôi, cứ để nàng ấy an nhàn làm hoàng phi vẫn tốt hơn mà.<br><br>\"<br>Chiêu Nhiên khó hiểu hỏi lại.<br><br><br>\" Rốt cuộc thì hứa cái gì mà lại không cho phụ mẫu biết mặt được?\"<br>Chiêu Vương thản nhiên đáp.<br><br>\" Thì nhạc phụ không muốn để nàng ấy vướng vào hoàng quyền, muốn để nàng ấy an nhàn giống người bình thường, hai người cũng biết rồi đấy, phụ hoàng đã cấm xin phế quyền từ lâu rồi, thành ra ta lại không thể làm dân thường, chạy đến núi Nguyệt sống an nhàn giống người ngày xưa ấy.<br><br>\"<br>Đây rõ ràng là thương hoàng phi của mình nhiều hơn chứ không hẳn là vì lời hứa với nhạc phụ.<br><br>Chiêu Phong thắc mắc chuyện phu thê hằng ngày rốt cuộc như thế nào nên đã hỏi.<br><br>\" Nhưng mà chuyện thường ngày hai người như thế nào vậy? đệ luôn muốn hỏi xem sau khi thành thân thì cuộc sống như thế nào.<br><br>\"<br>Chiêu Nhiên cũng rất mong chờ, Chiêu Vương vừa chỉnh họng lại sau đó kể sơ qua.<br><br>\" Sau khi thành thân thì cuộc sống vẫn bình thường thôi, chẳng qua là ta luôn có cảm giác như có được báu vật biết đi ở trong phủ vậy cứ thấy nàng ấy là vui vẻ lại, nàng ấy cũng hay ngại ngùng khi chạm mặt nhau ở trong phủ, tóm lại thì vẫn như bao phu thê bình thường, chẳng qua là hơn một năm nay ta và nàng ấy không hề viên phòng.<br><br>\"<br>Chiêu Phong và Chiêu Nhiên đã tự tưởng tượng ra được cảnh mặt đỏ ngại ngùng của người trong lòng mình.<br><br>Vừa nghe đến câu \" không hề viên phòng\" thì cả hai đều đồng thanh hỏi.<br><br>\" Có vấn đề gì?\"<br>Chiêu Vương ngại ngùng nhìn hai huynh đệ của mình mà đáp.<br><br>\" Không hẳn là hơn một năm nay mà là từ lúc thành thân bọn ta không viên phòng.<br><br>\"<br>Đàm Nhu nói.<br><br>\" Thứ lỗi cho muội chen ngang, nhưng mà đến giờ hai người vẫn chưa viên phòng vậy là tỷ ấy không cho huynh đụng vào à?\"<br> <br>Chiêu Vương khẽ gật đầu, Chiêu Nhiên quay mặt đi vì khó hiểu, còn Chiêu Phong vẫn đang ngẫm nghĩ.<br><br>Đàm Nhu mạnh dạn bước qua đứng ở giữa Chiêu Phong và Chiêu Vương.<br><br>Nàng nhanh nhảu hỏi.<br><br>\" Vậy huynh không thích tỷ ấy sao?\"<br>Chiêu Vương lắc đầu.<br><br>\" Không đúng lắm, ta yêu nàng ấy thì đúng hơn, nhưng có vẻ là nàng ấy không thích ta thì phải, thú thật thì ta và nàng ấy lấy nhau cũng không hẳn là vì có tình cảm, chuyện cũng dài lắm nên ta sẽ kể sau.<br><br>\"<br>Đàm Nhu lại định nói gì đó nhưng rồi Chiêu Phong đã nắm lấy cổ áo nàng kéo về, nàng lại phải đứng sau chàng nghe chuyện.<br><br>Chiêu Phong đã chuyển chủ đề sang chuyện khác.<br><br>\" Đệ nói rồi mà, đệ đã chuẩn bị bàn rượu để hội ngộ, đến Đông Cung uống vài chén rồi về được chứ.<br><br>\"<br>Chiêu Nhiên bỗng cười nhẹ, chàng dùng quạt che đi nụ cười thấu chuyện của mình, ánh mắt nhìn Đàm Nhu trìu mến.<br><br>Chiêu Vương có lẽ không hiểu nên khuôn mặt cứ đơ ra.<br><br>.<br><br>"]