["<br>Khanh Bình liền ngại ngùng gật đầu.<br><br>Tuệ Liên liền đánh nhẹ vào cánh tay Khanh Bình.<br><br>\" Đúng là thiếu niên trẻ, đệ mà cứ ngại ngùng như vậy thì làm sao mà có được người mình thích chứ.<br><br>\"<br>Tuệ Liên lại nói.<br><br>\" Sau này phải mạnh dạn lên, các cô nương không thích ai rụt rè vậy đâu.<br><br>\"<br>Khanh Bình liền ngớ ra, Tuệ Liên đưa lại vòng tay ra cho Khanh Bình.<br><br>\" Ta trả lại đệ chiếc vòng này, đệ nên tặng nó cho người xứng đáng hơn, ta luôn là cái đuôi phiền phức cho đệ, ta chỉ mong là đệ sẽ không để ý những chuyện đấy.<br><br>\"<br>Khanh Bình như cứng họng, ngoài việc cầm lấy thì không thể làm gì khác, Tuệ Liên mỉm cười né Khanh Bình ra vài bước.<br><br>\" Sau này nếu có gặp lại, hai chúng ta! cứ coi như là không quen nhau đi.<br><br>\"<br>Khanh Bình trước giờ luôn để ý Tuệ Liên, không bao giờ để nàng đói, không bao giờ để nàng lạnh, nếu chàng ta mạnh dạn hơn chút nửa thổ lộ sớm hơn với Tuệ Liên thì cũng đã không như thế này, Tuệ Liên cũng đã không từ chối.<br><br>Khanh Bình và Tuệ Liên đã bên nhau giống như là một đôi, chỉ là Khanh Bình bất cẩn thiếu mất mấy lời thổ lộ với nàng.<br><br>Còn Đàm Nhu, nàng vừa an ủi Chiêu Phong vừa trấn an mình.<br><br>\" Sau này ta sẽ quay lại gặp chàng mà.<br><br>\"<br>Chiêu Phong vừa nghĩ vừa đau lòng nói.<br><br>\" Trong khoảng ba năm nữa chúng ta có thể gặp nhau được mấy lần? một lần hai lần hay là ba lần?\"<br>Đúng vậy, Đàm Nhu nhiễm phải tà dược tóc nàng ngày càng, e rằng chưa đến ba năm thì nàng đã đi, trúng phải tà dược tóc càng trắng thì càng yếu đi, thời gian sống cũng bị rút ngắn.<br><br>Nàng lại trấn an Chiêu Phong, nàng dang tay ra muốn ôm Chiêu Phong.<br><br> <br>Chiêu Phong cũng ôm nàng vào lòng, nàng vỗ nhẹ bờ vai lớn này vừa nói.<br><br>\" Đừng lo, chúng ta sẽ còn gặp nhau nhiều lần nữa, chàng đừng lo.<br><br>\"<br>Chỉ là an ủi chàng một chút, Đàm Nhu thực sự không biết mình có thể sống đến lúc nào, chưa biết chừng chưa đầy tháng rời khỏi đây nàng đã đi cũng nên.<br><br>Vừa buông nhau ra, Đàm Nhu ngước lên đã thấy Chiêu Nhiên nhảy qua mấy mái nhà bên kia, nàng vừa mỉm cười nhìn vừa trông mong, Chiêu Phong vừa thấy đã cảm giác không ổn, Chiêu Nhiên vừa cầm kiếm vừa đi về phía này.<br><br>Huynh ấy đáp xuống đất, Đàm Nhu đã vui mừng muốn chạy lại, Chiêu Phong liền cản, chưa để nàng có thời gian thắc mắc Chiêu Nhiên đã chĩa mũi kiếm về phía nàng.<br><br>Đàm Nhu càng bất ngờ hơn, Chiêu Nhiên quát Chiêu Phong.<br><br>\" Tránh ra!.<br><br>.<br><br>\"<br>Khanh Bình cẩn thận đứng chắn trước mặt Tuệ Liên bảo vệ, Chiêu Phong vẫn nhất quyết không tránh ra, Đàm Nhu muốn qua đó liền nhìn Chiêu Nhiên với ánh mắt khó hiểu.<br><br>\" Đại huynh? huynh có ý gì vậy?\"<br>Chiêu Phong lại quay ra quát nàng.<br><br>\" Nàng nhìn còn không biết sao? nàng còn không động não xem huynh ấy đang làm gì?\"<br>Đàm Nhu khó hiểu, bản thân nàng chẳng làm gì cả, nàng chẳng qua là có thân phận đặc biệt hơn thôi, nàng cũng không hề có ý định làm hại ai.<br><br>Đàm Nhu vừa cố gắng lấy lại bình tĩnh vừa xông lên trước, nàng mặc kệ Chiêu Phong có ngăn cản cũng không lùi.<br><br>Chiêu Nhiên vẫn đứng vững đó, mũi kiếm vẫn chĩa vào nàng.<br><br>\" Chiêu Nhiên huynh.<br><br>\"<br>Chiêu Nhiên kiên định đáp lại nàng.<br><br>\" Không phải sao? Ngươi là người Nhị Quốc còn là công chúa, các người đều rất xấu xa, đều là yêu nữ.<br><br>\"<br>Đó là những gì mà còn đọng lại trong tâm trí của Chiêu Nhiên, không biết từ lúc nào mà huynh ấy lại có thái độ như vậy, suy nghĩ cũng vô cùng nông cạn.<br><br>Chiêu Phong kích động hơn.<br><br>\" Đại huynh, huynh mau bỏ kiếm xuống.<br><br>\"<br>Nhưng huynh ấy không những không xuống mà còn tiến lại gần Đàm Nhu hơn, chàng ta vẫn giữ mũi kiếm hướng về phía nàng, Đàm Nhu vừa tránh vừa nói.<br><br>\" Huynh nghe muội giải thích đi.<br><br>\"<br>Rồi từ an tĩnh đến khi giao đấu với nhau, Đàm Nhu vẫn không ngừng biện hộ.<br><br>\" Người Nhị Quốc không phải yêu nữ.<br><br>\"<br>Chiêu Phong bất lực đứng nhìn họ đấu với nhau, Đàm Nhu hoàn toàn là né tránh không hề có ý định đáp trả lại.<br><br>Chiêu Nhiên vẫn cứ nhiệt tình đấu, huynh ấy đưa kiếm về phía nào đều là muốn lấy mạng Đàm Nhu.<br><br>\" Im miệng đi, tên Chiêu Phong nhà ngươi, chỉ đứng nhìn, ngươi hoàn toàn bị ả ta bỏ bùa rồi.<br><br>\"<br>Chiêu Phong không nghe, chàng cũng không lo lắng về Đàm Nhu mấy chẳng qua là tin tưởng nàng sẽ không sao.<br><br>Chiêu Phong quay người đi, rồi từ xa xa bóng dáng của Mặc Vương vương gia nhấp nhô trên mấy nóc nhà vừa lớn dần, chốc lát người đáp xuống đất hốt hoảng chạy lại, còn Chiêu Phong thì vui mừng chạy qua.<br><br>\" Tứ thúc, người đến rồi.<br><br><br>\"<br>Mặc Vương dừng lại vừa để ý đồ đệ vừa để ý Chiêu Nhiên, người tức giận quát.<br><br>\" Tên Chiêu Nhiên nhà ngươi dám đánh đồ đệ của ta.<br><br>\"<br>Chiêu Nhiên lại muốn chĩa kiếm về phía Mặc Vương, Đàm Nhu đã chạy ra chắn.<br><br>Mũi kiếm làm rách tay áo phải của nàng, nàng vẫn không hề hấn lo lắng gì.<br><br>Đàm Nhu lần này có chút tấn công hơn, Mặc Vương sốt ruột vừa nói chuyện với Chiêu Phong vừa lo lắng.<br><br>\" Đàm Nhu ở đây mà cũng không bảo vệ nổi cho nó, vậy mà dám nói là thích nó.<br><br>\"<br>Chiêu Phong tự nhận sai.<br><br>\" Con xin lỗi, nhưng mà tứ thúc, nàng ấy không cần con bảo vệ nàng ấy bây giờ hoàn toàn không cần con.<br><br>\"<br>Mặc Vương cũng tiếp lời.<br><br>\" Ừm, cũng đúng là nó không cần con bảo vệ, nhưng chúng ta sao mà biết được con người sẽ thất thế lúc nào.<br><br>\"<br>Vừa dứt lời, Đàm Nhu bị đẩy bay qua mặt Chiêu Phong.<br><br>Chiêu Phong nhanh tay đón lấy nàng, cả hai người Mặc Vương và Chiêu Phong đều quát.<br><br>\" Mặc Chiêu Nhiên, ngươi điên rồi.<br><br>\"<br>Đàm Nhu không chỉ bị đánh thôi mà nàng còn bị thương ở cánh tay phải, máu chảy dọc xuống theo cánh tay đến bàn tay, từng giọt rơi xuống đất, Chiêu Phong xót xa nhìn nàng.<br><br>\" Là ta chủ quan rồi, ta xin lỗi.<br><br>\"<br>Đàm Nhu đòi xuống, Chiêu Phong đã đỡ nàng, Mặc Vương lấy kiếm ra đứng chắn trước mặt đồ đệ.<br><br>Chiêu Phong cũng đi lên.<br><br>Mặc Vương bỗng nhiên tỏ thái độ với cháu trai trưởng của mình, người cùng với Chiêu Phong hợp lại chống lại huynh ấy, bất giác Chiêu Nhiên cảm thấy bơ vơ, người thân bây giờ đều quay lưng với huynh ấy chỉ vì một nữ nhân.<br><br>Lúc Chiêu Nhiên đang chuẩn bị đưa kiếm lên thì Chiêu Phong đã nhanh tay hơn, trong chớp mắt Chiêu Phong đã đi đến bóp chặt cổ đại huynh mình ấn vào tường, còn thét lên.<br><br>\" Không được đụng vào nàng ấy.<br><br>\"<br> <br>Mặc Vương chỉ đứng nhìn, Đàm Nhu đứng phía sau nắm chặt lấy tay Tuệ Liên vừa lên tiếng.<br><br>\" Đủ rồi, !.<br><br>đừng đánh nữa!.<br><br>\"<br>Mặc Vương cũng tiếp lời.<br><br>\" Được rồi, Chiêu Phong buông Chiêu Nhiên ra.<br><br>\"<br>Chiêu Phong dù vẫn còn tức nhưng vẫn phải buông, Chiêu Nhiên xoa cổ mình vừa nhìn tam đệ quay người đi.<br><br>Đàm Nhu kéo theo Tuệ Liên đến trước mặt sư phụ kính cẩn nói.<br><br>\" Sư phụ, là con không tốt, con không ở núi Nguyệt dưỡng bệnh mà chạy đến đây, giờ đây con muốn theo người về núi Nguyệt, chúng ta về núi Nguyệt đi.<br><br>\"<br>Chiêu Phong vẫn để ý hành động của Chiêu Nhiên, Tuệ Liên cũng hành lễ với Mặc Vương.<br><br>\" Tiểu nữ là Tuệ Liên là tì nữ của Đàm Nhu, bái kiến tiên sư.<br><br>\"<br>Mặc Vương hất tay.<br><br>\" Không cần đa lễ.<br><br>\"<br>Khanh Bình theo sau cũng hành lễ kính trọng, Đàm Nhu bức bối quỳ xuống nói.<br><br>\" Sư phụ, người đưa con về đi con không muốn ở đây nữa.<br><br>\"<br>Làm cho Chiêu Phong chạnh lòng, những ngày qua chàng để Đàm Nhu an nhiên tự tại là muốn nàng thoải mái hơn nhưng vừa rồi Chiêu Phong không chu toàn được cho nàng, phần lỗi Chiêu Phong tự cho về mình.<br><br>.<br><br>"]