["<br>Đàm Nhu trả kiếm cho Bùi Anh, nàng đòi Đình Nguyên Xuyên trả lại kiếm cho mình.<br><br>Đình Nguyên Xuyên do dự rồi vẫn đưa kiếm cho nàng, hắn lấy thanh kiếm đen của nàng ở dưới gầm giường ra, thanh kiếm được bọc trong một tá vải, dường như hắn giữ rất cẩn thận, Đàm Nhu không quan tâm liền cầm lấy dứt khoát chạy ra khỏi phòng.<br><br>Nàng cứ gặp ai là kéo lại hỏi người đó.<br><br>\" Ngươi có biết Tuệ Liên không?\"<br>Người nghe cũng đều run rẩy đáp.<br><br>\" C! ó\"<br>\" Vậy tỷ ấy đâu?\"<br>Hỏi mười người thì mười người đều trả lời là \"Bị Đình Trường bắt đi rồi ạ.<br><br>\"<br>Đàm Nhu lúc đó mới sôi máu lên, nàng như bị quỷ điều khiển mà chạy theo hướng cũ của Đình Trường, nàng muốn giết hắn, nhiều người bảo vệ hắn chạy ra ngăn nhưng sau đó vẫn bị nàng giết sạch, máu tanh của đám người đó nhuốm đỏ cả người nàng, trên mái tóc ánh trắng của nàng có nhuốm màu đỏ máu, còn lại một ít người, Đình Trường hoàn toàn không biết gì, hắn vẫn đang ra sức dập lửa cháy phòng của hắn.<br><br>Bùi Anh ở bên đây cũng có chút gì đó dây dứt, hắn cảm thấy việc lợi dụng nàng như vậy thật không tốt chút nào, trong lúc hắn vẫn còn đang buồn thay cho Đàm Nhu thì thái độ của Đình Nguyên Xuyên lại khác, hắn cảm thấy vừa thoả mãn lòng mình, chỉ cần Đình Trường bị Đàm Nhu giết chết thì hắn sẽ đổ hết lên đầu Đàm Nhu với tội đang giết người của Huyết Giáo xong sau đó hắn có thể đụng đến cả những người xung quanh nàng, chỉ cần đêm nay Đình Trường chết hắn sẽ đạt được tất cả mục đích của mình, chẳng khác nào là một mũi tên trúng nhiều đích.<br><br>Lúc này Diệm Nguyệt Anh đi đến, nhìn thấy Bùi Anh thì đã chạy nhào đến, Bùi Anh không để ý đã vội chạy về phía Đàm Nhu vừa đi hồi nãy, làm cho Diệm Nguyệt Anh hụt hẫng, Diệm Nguyệt Anh đứng đằng sau Đình Nguyên Xuyên vội tắt nụ cười, nàng ta ngơ người nhìn theo bóng dáng của Bùi Anh.<br><br>Đình Nguyên Xuyên cười khẩy nhìn ra sau đã giật mình vì Diệm Nguyệt Anh.<br><br>Thấy nàng ta buồn rượi vì Bùi Anh thì Đình Nguyên Xuyên đã mỉm cười với nàng ta, có an ủi đôi chút.<br> <br><br>\" Sao vậy? muội không vui sao, tên Bùi Anh đó mới về nên chắc mệt lắm, hắn có lẽ về nghỉ ngơi chút thôi.<br><br>\"<br>Diệm Nguyệt Anh nhìn hắn gượng cười, tỷ ta không vui nhưng vẫn lễ độ nói với Đình Nguyên Xuyên.<br><br>\" Chắc là vậy, Bùi biểu ca chắc đã mệt rồi, muội cũng không so đo làm gì, huynh mới về mà cũng nên đi nghỉ đi.<br><br>\"<br>Đình Nguyên Xuyên cười nhìn về phía phòng cháy.<br><br>\" Ta cũng nên đi nghỉ thôi, muội cũng mau về đi.<br><br>\"<br>Nàng ta cười tươi nhìn hắn.<br><br>\" Vâng.<br><br>\"<br>Tuy nàng ta nói vậy nhưng Đình Nguyên Xuyên dường như đã thấy được sự bất mãn trong mắt nàng ta, người ngoài nhìn vào vừa có thể thấy được loại tình cảm mà nàng ta dành cho Bùi Anh, ai cũng biết ngay cả Bùi Hiệp người là nghĩa phụ của nàng ta cũng nhìn ra, chỉ tiếc là mọi người xung quanh biết nhưng Bùi Anh không biết.<br><br>Có lẽ là vậy, nhưng Bùi Anh không về phòng, hắn đi về phía phòng của Đình Trường, vừa lúc đó hắn thấy Đàm Nhu cầm kiếm kè cổ Đình Trường, người nàng nhỏ nhắn chỉ cao tới vai của hắn, Đàm Nhu đối diện cầm thanh kiếm của mình kè lên cổ hắn chất vấn.<br><br> <br>\" Trương Tuệ Liên, Ngươi giấu tỷ ấy ở đâu?\"<br>Đình Trường sắc mặt khó coi, hắn cau mày nhìn nàng, chuyện này được coi như là nỗi nhục của họ, bị một nữ nhân áp đảo về mặt này thì về sau thật không biết rúc đầu vào đâu.<br><br>Nhưng hắn vừa nghe tên của nữ nhân đó thì hình ảnh tiểu bạch thỏ hiện lên trong đầu hắn, nữ nhân mà rụt rè trước mặt hắn chỉ cần nhìn thấy hắn thì đã hãi đến nỗi xanh mặt.<br><br>Nhưng mấy ngày trước hắn đã không thấy nàng ta rồi, chỉ nghe được rằng nàng ta bỏ trốn.<br><br>Đình Trường nhìn nàng cau có nói.<br><br>\" Ta không biết.<br><br>\"<br>Đàm Nhu liền chuyển kiếm cứa vào cánh tay hắn, Đình Trường không phản ứng mấy, hắn chỉ nắm chặt cánh tay để cầm máu.<br><br>Đàm Nhu lúc này mới nhận ra gì đó, nàng cảm thấy chuyện này có chút khó hiểu.<br><br>Đình Trường thì liên quan gì đến Tuệ Liên?<br>Lúc này đang quay người ra, thấy Bùi Anh đứng sau mình còn đi theo sau hắn là rất nhiều người, nàng đứng đơ ra, thì ra là lừa nàng.<br><br>Đàm Nhu vung kiếm ra chuẩn bị đối đầu với họ, lúc này Bùi Anh bỗng giơ tay lên, đoàn người phía sau dừng chân lại, Đàm Nhu kinh ngạc.<br><br>Hắn làm gì vậy?<br><br>Chuyện này Đình Nguyên Xuyên chưa hề bàn với Bùi Anh, hắn còn bất ngờ hơn cả nàng, thấy Đàm Nhu đứng ngơ ra như vậy hắn tiến tới muốn giải thích.<br><br>\" Tỷ! \"<br>\" Còn đứng ngây ra đó làm gì?\"<br>Đó là tiếng của Đình Nguyên Xuyên.<br><br>Đoàn người phía sau liền vung đao chạy tới, Đàm Nhu thuận thế nhảy lên nóc nhà đang cháy phừng phừng kia, nàng đá từng viên ngói xuống đất, khói bốc lên từ viên ngói vừa nhìn đã biết độ nóng có thể nướng chín cả bàn chân, Đàm Nhu liền nhảy ra sau nhà, nàng đang rất yếu lòng, chỉ là đang mượn chút khí thế của ngọn lửa để che lấp đi cảm xúc.<br><br>Thật bơ vơ, Tuệ Liên không biết đang ở đâu, Hiên Trung Phiên sợ đã mồ mả yên đẹp, nàng xuất hiện trên đời này giống như đem xui xẻo lại cho người khác, Đàm Nhu nhìn xung quanh, toàn là cây cối, phía sau mình là đám cháy phòng hừng hực cháy càng lớn.<br><br>Đàm Nhu vừa gạt nước mắt đi, chấn an bản thân mình, nàng vừa muốn đứng dậy đã có thanh kiếm sắc bén của ai đó đã đặt lên cổ nàng.<br><br>Đàm Nhu lập tức cầm kiếm lên gạt kiếm của hắn đi, nàng đá vào người hắn, người đó bị đá ra xa, suýt nữa là bay vào trong đống lửa, hắn kinh ngạc nhìn nàng.<br><br>Đàm Nhu nhìn hắn nói.<br><br>\" Ngươi muốn giết ta ư?\"<br>Đình Trường nhìn nàng nghi hoặc.<br><br>Nữ nhân như vậy mà lại có chiêu thức mạnh như thế.<br><br>Đàm Nhu thủ kiếm nhìn hắn, nàng cầm chặt kiếm đang muốn tung chiêu trước thì đám người đó đã vòng qua sau nhà bao vây nàng.<br><br>Nàng hụt hẫng thở dài, nhìn xung quanh cũng đều là địch.<br><br>Bùi Anh hớt hải chạy đến, hắn ở trong đám đông nhìn nàng mang chút lo ngại.<br><br> <br>Đàm Nhu nghĩ thông thì cuối cùng vẫn đánh với họ.<br><br>Cả thanh kiếm dài của họ cứ như muốn băm nàng ra thành trăm mảnh, cả đám người họ chĩa kiếm về phía nàng, Đàm Nhu nhảy lên nàng hạ người xuống đặt chân lên đống kiếm đan vào nhau như cánh quạt lớn, Đàm Nhu xoay người nhảy lên tiếp, nàng lao xuống chĩa kiếm về phía Bùi Anh.<br><br>Tên Bùi Anh đó lại đứng đơ ra nhìn nàng mà không thèm né.<br><br>May ra có Đình Trường nhanh tay dùng kiếm chặn lại nàng, kiếm của hắn bị kiếm của nàng ép xuống, hắn mạnh tay hất nàng ra.<br><br>Đàm Nhu đã thấm mệt khi giao chiến với đám người trước, nàng liền bị Đình Trường đá bay ra xa, tiếp đất với đôi chân không vững, trượt dài.<br><br>Đàm Nhu ho một tràng, đầu tóc rối bù, khuôn mặt lấm lem máu, mái tóc màu trắng nổi trong đám lửa, phía sau nàng là đám cháy lớn, trước mặt nàng là kẻ địch.<br><br>Đình Trường cầm kiếm chạy về phía nàng, cả đám người cũng chạy về phía nàng, Bùi Anh bất giác đưa tay ra muốn cản, chân của hắn bước lên trước, nhưng sau cùng vẫn không mở lời.<br><br>Đàm Nhu nhìn họ hầm hực cầm kiếm lao về phía họ, cả đám người đó bắt đầu bày một trận pháp gì đó, họ đẩy kiếm vào vỏ ngay sau đó, rồi họ dùng đầu kiếm ghì chặt nàng đẩy nàng về phía gốc cây sau lưng.<br><br>Đàm Nhu bị đập mạnh vào gốc cây đã mơ hồ không rõ gì, cả đám người bỗng tản ra chỉ còn lại ba người giữa vẫn ghì chặt nàng, ba thanh kiếm ghì chặt eo của nàng đến nỗi không cử động nổi.<br><br>Mở mắt ra Đàm Nhu đã thấy Đình Trường cầm kiếm từ trên cao lao xuống đặt chân lên người ba người kia, hắn mạnh bạo xuống kiếm đâm vào dưới xương quai xanh bên phải của nàng, Đàm Nhu thiếp đi khoé miệng gỉ máu ra, tất cả những chuyện vừa rồi chỉ vừa một cái chớp mắt.<br><br>Cảm giác đau đớn âm ỉ cứ đọng lại trên người nàng, thân thể này đã tàn tạ đến nỗi không còn sức để thở, con người đến lúc thở cũng khó thì làm sao mà sống, trước đó nàng đã phải bạt mạng làm việc cho Đình Nguyên Xuyên để cứu người thân của mình, trong cơn hôn mê, Đàm Nhu vẫn không can tâm khi mình chưa cứu được họ.<br><br>Đàm Nhu rơi vào hôn mê, ý thức cũng dần mất đi.<br><br>.<br><br>"]