["<br>Mọi người đi về phía thái hoà điện để dự lễ, Đàm Nhu và Lục Nguyệt là con gái hoàng thất nên được ngồi chỗ gần hoàng thượng, chánh sứ các nước đều được ngồi chỗ ngang hàng với các quan nhất phẩm.<br><br>Khi ba nén nhang cháy hết là đến giờ lành, theo tục lệ nếu là song hỉ thì phải để huynh trưởng hành lễ trước sau đó mới đến đệ đệ, Nhị Quốc vẫn giữ truyền thống như vậy cho nên đến giờ lành thái tử đứng đợi ở giữa lễ đường đợi người khiêng kiệu đưa thái tử phi của người đến.<br><br>Công công vừa hô.<br><br>\" Giờ lành đã đến, đưa tân nương vào.<br><br>\"<br>Tiếng hô to rõ ràng vang lên, vừa dứt câu thì đã thấy bốn con ngựa kéo theo kiệu hoa đi vào, bốn con ngựa này là bốn con ngựa đen nhẵn đẹp nhất ở doanh trại tướng quân, cả bốn con ngựa đều sông pha cùng hai người không biết bao nhiêu trận địa, kiệu hoa vừa rộng vừa cao, trước sau kiệu đều được treo đèn lồng đỏ tươi, trên đỉnh kiệu gắn vải lụa đỏ xếp thành hình bông hoa, rèm treo kiệu được buộc vén lên mọi người có thể nhìn thấy tân nương ở trong kiệu được che lại bằng khăn trùm đầu, khăn trùm đầu của thái tử phi được thêu hình phượng hoàng vì nàng là mẫu nghi thiên hạ tương lai, bốn con ngựa đưa kiệu đi vào dừng lại ở giữa, thì ra đại hỉ của Nhị Quốc lại hoành tráng đến thế, lần này có cả chánh sứ của các nước hẳn là được một phen mở mang tầm mắt.<br><br>Thái tử Nhất Mộ Lang đứng trên đài mặc hỉ phục vô cùng trang trọng nhìn về phía dưới đài mong chờ thái tử phi của mình bước xuống.<br><br>Lục Nguyệt ngồi cạnh Đàm Nhu quay ra nhìn nàng cười.<br><br> <br>\" Oa, thật là đẹp.<br><br>\"<br>Đàm Nhu chỉ cười nhìn về phía thái tử phi, Chiêu Phong lúc này ngồi phía dưới đài kia nhìn lên phía nàng, Đàm Nhu nở một nụ cười tươi nhìn đại huynh mình thành thân, trong ánh mắt dường như phát sáng, không chỉ có mình Chiêu Phong để ý đến nàng mà đối diện hàng quan nhất phẩm đó còn có một người đang đeo mặt nạ cũng ngước lên nhìn nàng, chỉ có điều ánh mắt không dịu dàng như Chiêu Phong mà ánh mắt của hắn như muốn độc chiếm nàng.<br><br>Thái tử phi bước xuống kiệu, hỉ phục của thái tử phi cũng rất cầu kỳ, toàn bộ đều là màu đỏ chỉ thêu cánh hoa trên hỉ phục là chỉ vàng lấp lánh ánh nắng lên cao chắc chắn lẽ sáng chói, khoác ngoài hỉ phục kéo lê theo sau, đây quả thực là tân nương lộng lẫy nhất từ trước tới giờ của Nhị Quốc, nàng đi lên từng bậc thang nhẹ nhàng duyên dáng, ngày thường là nữ tướng quân cho nên bình thường nàng đi có chút mạnh mẽ, người ta vừa nhìn vào đã biết đây là một cô nương học võ nghệ quanh năm suốt tháng, để bước đi như thiếu nữ dịu dàng nàng đã phải tập rất nhiều, nghe nói là mỗi sáng dậy vừa đặt chân xuống người đã nghĩ đến việc phải điều chỉnh dáng đi.<br><br>Thái tử phi đến nơi, được thái tử đón lấy tay, huynh ấy nhẹ nhàng đỡ lấy tay nương tử mình đi đến trước mặt hoàng thượng và bài vị của mẫu hậu đã khất, Vương Thị.<br><br>Hoàng hậu hiện tại lại được xếp ghế ngồi cách xa hoàng thượng khi ở cạnh hoàng thượng là hai chiếc ghế được đặt bài vị của hoàng quý phi Vương Thị và kế hậu Manh Vệ.<br><br>Thái tử phi đầu tiên phải hành lễ trước sau đó mới bái đường.<br><br>Thái tử phi nhún người hành lễ với hoàng thượng, sau đó công công bên cạnh liền cất tiếng.<br><br>\" Giờ lành bái đường đã đến, mời tam hoàng tử và tam hoàng phi bước lên đài bái.<br><br>\"<br>Tam Hiệu thở dài trước rồi bước ra, hỉ phục của huynh ấy cũng rất đơn giản chỉ hình như là hỉ phục của huynh ấy và tân nương lại không hoà hợp cho lắm, hỉ phục của tân nương màu đỏ không tươi bằng hỉ phục của huynh ấy, Đàm Nhu và Lục Nguyệt vừa thấy hai người họ bước ra thì liền nhìn nhau mặt không chút biến sắc nào, có lẽ là hỉ phục của huynh ấy là đồng điệu với Hương Lan, Tinh Lạc Cơ đi theo sau không được Tam Hiệu đỡ tay như thái tử phi, nàng ta bước nhanh theo Tam Hiệu sau đó cùng với Tam Hiệu hành lễ với hoàng thượng.<br><br>Tinh thường thư thấy con gái đứng trên đài lại như vịt lạc thì liền thở dài.<br><br>Lại không bàn với nhau cho đồng điệu hỉ phục đi.<br><br>Sau khi cả hai đôi hành lễ xong thì công công bắt đầu nhìn nén nhang đang được đặt cạnh mình, nhang đã cháy hết công công bên cạnh hoàng thượng cất tiếng.<br><br>\" Giờ lành đã điểm, bái đường.<br><br><br>\"<br>\" Nhất bái thiên địa.<br><br>\"<br>Một bái cho trời đất, đôi tân nương đối diện với tân lang liền bái, có điều thái tử và thái tử phi là một đôi uyên ương vui vẻ mong chờ, còn Tam Hiệu và Tinh Lạc Cơ thì lại chỉ có mình Tinh Lạc Cơ vui, Tam Hiệu từ đầu tới cuối mặt cũng không giãn cơ chịu cười một cái nào.<br><br>Tinh Lạc Cơ có lẽ là một tân nương xui xẻo nhất trên đời này, đời này nàng ta lấy phải một người không yêu mình, càng đau khổ hơn là yêu phải một người không yêu mình, bây giờ nàng ta vẫn vô tư cho rằng thành thân xong thì Tam Hiệu sẽ sớm gần với nàng ta hơn.<br><br>Tinh Lạc Cơ vừa bái thiên địa vừa mỉm cười.<br><br>Đến bái thứ hai.<br><br>\" Nhị bái cao đường.<br><br>\"<br>Bái lần thứ hai, Đàm Nhu ngồi sau cũng có thể thấy được sự phấn khích của ba người kia còn Tam Hiệu thì cúi người có hơi chậm trễ, nàng đã thấy được sự ủ rũ của huynh ấy, trong chuyện này người nào cố chấp thì người đó chính là người sai, gượng ép mãi cũng đâu có hạnh phúc.<br><br>\" Phu thê giao bái.<br> <br><br>\"<br>Bái xong thì họ chính thức là phu thê trong mắt bàn dân thiên hạ, thái tử phi được Nhất Mộ Lang dẫn xuống đưa lại vào trong kiệu để về đông cung, ở đó trước cửa đã có người đợi sẵn để đón thái tử phi.<br><br>Lúc Tinh Lạc Cơ đi ra chỗ khuất để lên kiệu hoa về phủ tam hoàng tử thì lúc này Hương Lan đã đến cửa, vì là trắc phi cho nên tỷ ấy được đưa đến cửa sau, đi cửa sau cũng có người đón tỷ ấy, thấy kiệu hoa đến người hầu đi vào lấy chậu than đỏ ra để tân nương bước qua.<br><br>Hương Lan vừa xuống đã gặp bắt họ đặt chậu than xuống, người hầu niềm nở đón lấy tay tỷ ấy, còn nhẹ nhàng nói.<br><br>\" Trắc hoàng phi, người bước qua chậu lửa loại bỏ xui xẻo trước.<br><br>\"<br>Đây là quy tắc vốn từ xa xưa, Hương Lan mỉm cười sau màn che đó, nàng kéo váy lên bước qua chậu than, người hầu lúc này dọn đi dẫn nàng vào phòng tân hôn.<br><br>.<br><br>"]