["<br>Đàm Nhu đành để hai người họ đi theo.<br><br>Đi theo chân Đàm Nhu, qua biết bao nhiêu quả đồi rồi cuối cùng nàng mới đưa hai người họ đi xuống, dưới chân núi là một ngôi làng nhỏ.<br><br>Tuy nói là một ngôi làng nhỏ nhưng cuộc sống ở đây lại khác hoàn toàn với nơi gọi là xa xôi hoang dã, ngoài trợ nhà nào nhà nấy đều treo đèn lồng rất lớn, loại đèn lồng mà nhà phú hào hay thương gia hay treo, những căn nhà sát vách nhau đều là những ngôi nhà lớn, và có chút mối ăn kinh doanh.<br><br>Đàm Nhu quay ra nói.<br><br>\" Trời sắp tối luôn rồi ta đưa hai người đi tìm chỗ nghỉ lại đã.<br><br>\"<br>Chiêu Phong lại lên tiếng hỏi.<br><br>\" Đây là đâu vậy?\"<br>Đàm Nhu vừa cười nhẹ vừa trả lời.<br><br>\" Thôn Vân, Nhị Quốc.<br><br>\"<br>Chiêu Phong bỗng nhiên thấy ái ngại, chàng vẫn đi theo sau không khỏi thắc mắc.<br><br>Sau một hồi thì Đàm Nhu dừng lại, trước mắt lại là một quán trọ vô cùng khang trang có hẳn ba lầu, Đàm Nhu hiên ngang bước tới đẩy cánh cửa sắt lớn bước vào.<br><br>Ở đây nhộn nhịp hơn ở bên ngoài, ai ai cũng có bàn ăn thịnh soạn, bất kể loại người nào cũng có.<br><br>Thư sinh, dữ tợn hay mỹ nữ, nghĩa hiệp đều có.<br><br>Những người dữ tợn thì lại cùng nhau uống rượu, những vị công tử thư sinh lại cùng nhau bàn chuyện trên đời.<br><br> <br>Vừa thấy Đàm Nhu bước vào thì họ đã nhao nhao hỏi thăm.<br><br>\" Đàm Nhu cô nương, lâu quá không thấy cô đến đây chơi thì phải.<br><br>\"<br>\" Đàm Nhu tên trắng bệch đằng sau cô có phải là thú vui mới của cô không.<br><br>\"<br>Tên hung tợn đầu đàn này chắc chắn đang nói về Chiêu Phong rồi, mặt mày Chiêu Phong như công tử bột này không khỏi khiến họ khinh thường.<br><br>Đàm Nhu cũng chỉ biết cười.<br><br>\" Đâu, là vị sư huynh lâu ngày mới gặp thôi.<br><br>\"<br>Tên dữ tợn kia cũng không nói gì nữa, Đàm Nhu đến quầy hàng đưa tiền cho tiểu nhị.<br><br>\" Cho ta hai phòng hướng ra hồ ở lầu ba.<br><br>\"<br>Tiểu nhị đã quá quen Đàm Nhu rồi phòng ở lầu ba luôn để lại cho Đàm Nhu một phòng, nay lầu ba cũng chỉ còn một phòng duy nhất thôi.<br><br>\" Đàm Nhu cô nương, lầu ba chỉ còn một phòng hay muội lấy ở lầu hai một phòng nha?\"<br>Đàm Nhu cũng gật đầu.<br><br>\" Vậy cũng được.<br><br>\"<br>Đàm Nhu lại quay ra nói với Chiêu Phong.<br><br>\" Hai huynh ở lầu hai, lát nữa tiểu nhị sẽ đưa hai người đi.<br><br>\"<br>Chưa kịp để Chiêu Phong nói tiếp Đàm Nhu đã vội chạy lên lầu.<br><br>Tiểu nhị đi ra nói tiếp.<br><br>\" Mời hai vị đi lối này ạ.<br><br>\"<br>Chiêu Phong bước vào phòng thì đã vội hỏi tiểu nhị.<br><br>\" Tiểu cô nương hồi nãy ở phòng nào vậy?\"<br>Chỉ thấy tiểu nhị chỉ lên trần nhà, chàng liền hiểu ra, bỏ lại Mã Bằng rồi chạy lên lầu ba.<br><br>Chiêu Phong đang tức hừng hực trong người, chàng lập tức xông vào thì lại thấy nam nữ nhân đang âu yếm nhau, nét mặt tức giận hồi đầu đã không còn.<br><br>Chàng vừa đi nhầm vào phòng bên lại một tên dữ tợn hùng hổ ép chàng ra ngoài.<br><br>Chiêu Phong cũng mở lời xin lỗi.<br><br>\" Xin lỗi ta đi nhầm phòng, huynh đài này xin bỏ quá.<br><br><br>\"<br>Tên dữ tợn càng tức hơn nữa thấy Chiêu Phong mặt mày thư sinh liền lên giọng muốn bắt nạt.<br><br>\" Đến cửa phòng còn không gõ, ngươi là muốn phá chuyện tốt của lão đây đúng không?\"<br>Đàm Nhu ở phòng bên cũng nghe thấy ồn ào nàng liền chạy ra đã thấy cả hai chuẩn bị xông vào đánh nhau.<br><br>Cuống quá Đàm Nhu mới lên tiếng.<br><br>\" Lão Tam.<br><br>\"<br>Tên Lão Tam kia cũng dừng lại, Chiêu Phong cũng ngơ ra.<br><br>Đàm Nhu chạy lại nói.<br><br>\" Lão Tam, đây là người quen của muội lần đầu mới đến đây, xin huynh đừng so đo với chàng ấy.<br><br>\"<br>Lão Tam có chút nể Đàm Nhu.<br><br>\" Người quen của muội lại không giống muội một tý là nào, đến gõ cửa còn không gõ.<br><br>\"<br>Đàm Nhu chỉ biết nhìn Chiêu Phong cười trừ.<br><br>\" Thôi được rồi, huynh lòng dạ lộ lượng chắc sẽ không để bụng đâu.<br><br>\"<br>Nàng không để Lão Tam nói thêm nữa liền đẩy Lão Tam vào phòng.<br><br>\" Nào huynh đừng để mỹ nữ chờ lâu nữa.<br><br>\"<br>Lão Tam cũng không nói gì, một mạch đóng cửa lại cái rầm.<br><br>Đàm Nhu lại đá vào chân của Chiêu Phong.<br><br> <br>Chiêu Phong lại đau ôm lấy chân mình.<br><br>Đàm Nhu nói.<br><br>\" Tý nữa là lớn chuyện rồi.<br><br>\"<br>Chiêu Phong lại than.<br><br>\" Nàng đá vào chân ta gãy luôn rồi.<br><br>\"<br>Chiêu Phong theo chân Đàm Nhu vào phòng bên cạnh.<br><br>Nàng mở cửa sổ ra, đứng từ cửa sổ ở lầu ba có thể ngắm được cảnh chợ nhộn nhịp và cả hồ sen ở giữa làng nữa.<br><br>Đàm Nhu ngồi bên cạnh cửa sổ thở dài nói.<br><br>\" Ở đây loại người gì cũng có, huynh chú ý một chút, họ cũng có thể giết nhầm người luôn đấy.<br><br>\"<br>Chiêu Phong lại ngại ngùng ngồi ở giữa phòng nghe.<br><br>Đàm Nhu ngắm trời tối ở Thôn Vân, bên ngoài nhiều ánh đèn đã lóe lên nhiều thiếu nữ mới lớn tung tăng chơi đùa ở ngoài đó.<br><br>Một ngôi làng nhỏ lại nhộn nhịp như vậy, nếu nhìn ngắm kỹ người ta sẽ thấy một ngôi chùa ở bên kia quả đồi.<br><br>.<br><br>"]