["<br>Đàm Nhu với hơi thở yếu ớt nằm trên giường, cô cô vừa nhìn cổ tay vừa sờ nhẹ vết thương trên vai mà thở dài.<br><br>Người lại nói.<br><br>\" Quay mặt đi.<br><br>\"<br>Mặc Vương và Hiên Trung Phiên liền đi ra khỏi phòng.<br><br>Hiên Trung Phiên và Mặc Vương ở ngoài lại nhí nha nhí nhố nói chuyện với nhau.<br><br>\" Tiên sư, xin người hãy nhận của con một bái, cảm tạ đại ơn cứu mạng của người.<br><br>\"<br>Mặc Vương liền đỡ hắn đứng lên luôn, Mặc Vương nói lại.<br><br>\" Không cần, ngươi lo mà cầu nguyện cho Đàm Nhu đi.<br><br>\"<br>Người lại nói tiếp.<br><br>\" Nhưng mà, mạng của con bé cũng dai lắm.<br><br>\"<br>Nhưng rồi vừa dứt thì đã hồi buồn.<br><br>\" Chắc cũng được hai năm nữa.<br><br>\"<br>Hiên Trung Phiên từ khi biết Đàm Nhu đến nay vẫn chưa biết chuyện Đàm Nhu bị trúng tà dược mà tóc trắng như thế.<br><br>Thấy Mặc Vương buồn hiu như vậy, Hiên Trung Phiên cũng không biết nói gì, trước kia có gặp nhau vài lần mà Mặc Vương đâu ngờ là Hiên Trung Phiên lại ngu ngốc đến vậy, người liền đánh vào đầu hắn.<br><br>\" Ngươi, tưởng Huyết Giáo là chính giáo thật à, ngây thơ vậy?\"<br>Hiên Trung Phiên liền hỏi lại ngay.<br><br>\" Không phải sao?\"<br> <br>Mặc Vương cười khẩy.<br><br>\" Quá ngây thơ, Huyết Giáo đó mà là chính giáo sao, không hề.<br><br>\"<br>Hiên Trung Phiên đến giờ mới thấy mình thật ngây thơ, sau đó thì Mặc Vương vừa dứt câu thì cô cô đã mở cửa ra ném cho người chậu nước rồi đóng cửa ngay sau đó.<br><br>Người nói vọng từ trong phòng ra.<br><br>\" Múc cho ta một chậu nước.<br><br>\"<br>Mặc Vương liền vứt sang cho Hiên Trung Phiên.<br><br>\" Ngươi đi đi.<br><br>\"<br>Hiên Trung Phiên cũng đành đi.<br><br>Trong phòng chỉ có cô cô và Tuệ Liên, Tuệ Liên đứng bên sốt sắng vừa nhìn cô cô tách từng lớp áo ra, cởi hết áo ra mới biết trên người Đàm Nhu nhiều vết thương như thế.<br><br>Ở dưới xương quai xanh là một vết kiếm đâm vào, hai bên đều có chỉ là một bên đang lành một bên mới bị, cả hai cánh tay nàng đều là vết bầm, trên cổ tay bị một vết rạch nhẹ cứ gỉ máu ra, ở bụng dưới là vết bầm mới.<br><br>Đàm Nhu vẫn nằm đó, cô cô thì nhắm mắt thở dài, Tuệ Liên không dám đối diện, nàng công chúa cao cao tại thượng của nàng ấy lại ra nông nỗi này.<br><br>Cô cô kéo rèm lại, quay người đi ra, vừa mở cửa ra thì đã thấy Hiên Trung Phiên bưng chậu nước đứng đó.<br><br>Cô cô nhận lấy, tiện liếc qua lườm Mặc Vương một cái.<br><br>Người vắt khăn thật khô rồi lau mặt cho Đàm Nhu, khuôn mặt sáng láng của nàng hiện lên.<br><br>Những chuyện vừa qua chỉ vỏn vẹn có mấy ngày, người có thể cảm nhận được mọi đau đớn đó thì cũng chỉ có Đàm Nhu, nàng tự cho bản thân sai, tự cho rằng sự xuất hiện của mình trên cõi đời này là sai, Đàm Nhu có cứng đầu nhưng điểm yếu của nàng chính là tin người.<br><br>Cô cô lau người cho nàng, Tuệ Liên lấy thuốc ra bôi và băng bó lại cho nàng, trên người chằng chịt vết thương, thân thể của nữ nhân lại có vết sẹo đầy trên người thì không hay, cô cô còn chu đáo đưa cho Tuệ Liên một lọ cao bôi sẹo.<br><br>\" Sau này vết thương lành được một chút thì dùng cái này để bôi, nếu không sẽ để lại sẹo mất.<br><br>\"<br>Tuệ Liên hành lễ.<br><br>\" Đa tạ cô cô.<br><br>\"<br>Cô cô bước ra ngoài, người mặt lạnh nhìn Mặc Vương.<br><br>Mặc Vương cũng vừa hiểu ý liền khua tay ra hiệu cho Hiên Trung Phiên đi vào.<br><br>Hiên Trung Phiên vào trong đó liền chạy lại xem Đàm Nhu, Tuệ Liên thấy Hiên Trung Phiên cả người cũng xơ xác, người đầy vết thương.<br><br>Hiên Trung Phiên nhìn Đàm Nhu hôn mê như thế liền khổ tâm.<br><br>\" Vì ta mà muội ra nông nỗi này, Đàm Nhu, ta có dùng cả đời cũng không trả hết được cho muội nữa.<br><br>\"<br>Tuệ Liên sờ lên tay Hiên Trung Phiên đặt trên giường, nàng ngỏ ý.<br><br>\" Trung Phiên huynh, để muội giúp huynh bôi thuốc.<br><br>\"<br>Ở bên ngoài, Mặc Vương đi theo cô cô đến phòng để thuốc của người, phòng để thuốc gần phòng ngủ, chỉ cách phòng ở của Đàm Nhu có mấy bước chân.<br><br>Đi vào đó, Mặc Vương hồi hộp không nói được, cô cô lấy ít thuốc đong đo sao cho vừa đủ liều, người còn gắng thêm mấy loại thuốc quý nữa.<br><br>Mặc Vương nhìn liều thuốc đều là thuốc hiếm thì liền can ngăn.<br><br><br>\" Đàm Nhu chỉ là bị thương bình thường, nàng sắc ít thuốc là được rồi.<br><br>\"<br>Cô cô liền đập mạnh tay xuống bàn, hùng hổ chất vấn người.<br><br>\" Sao mà cô nương đó lại ra nông nỗi đó vậy? Trên người không chỗ nào là không có vết thương, hai vai bị kiếm đâm, cổ tay bị cứa, mấy thứ đó nếu là người bình thường thì làm sao mà chịu được.<br><br>\"<br>Mặc Vương ngạc nhiên.<br><br>\" Bị thương ở vai nữa sao?\"<br>Cô cô liền tức giận hơn mà quát.<br><br>\" Chàng không biết?\"<br>Mặc Vương không nói gì cũng không phản ứng, cô cô bình tĩnh một hồi thì đã nhớ ra mình nên hỏi gì.<br><br>Người nhìn Mặc Vương một cái rồi hỏi.<br><br>\" Là ai vậy?\"<br>Mặc Vương không hiểu liền ngơ ngác, cô cô vẫn bình tĩnh.<br><br>\" Thì là Đàm! đó.<br><br>\"<br>Người không nhớ tên nhưng lại quan tâm nàng là gì của Mặc Vương, Mặc Vương suy nghĩ một hồi thì liền dứt khoát nói.<br><br>\" Là nữ nhi của ta.<br><br>\"<br>Cô cô nghe xong như tiếng sét đánh ngang tai, bức tượng trong lòng lập tức sụp đổ, \" nữ nhi\" của người, cô cô không ngờ rằng là Mặc Vương đã có con.<br><br>Là ta nghĩ nhiều rồi, chàng ấy cũng tuổi này rồi sao có thể chưa lấy vợ được.<br><br>Cô cô nở nụ cười gượng.<br><br>\" À, haha.<br><br>\"<br>Người bưng khay thuốc lên, cố gắng chuyển chủ đề.<br><br>\" Đàm! \"<br>Mặc Vương đáp.<br><br>\" Đàm Nhu.<br><br>\"<br>Cô cô lại cười.<br> <br><br>\" Đàm Nhu, hình như còn bị trúng tà dược, thuốc có thể không khỏi hẳn, nhưng mà sẽ bồi bổ thêm sức khỏe cho Đàm Nhu, ái nữ của huynh sao lại như vậy?\"<br>Mặc Vương thấy cô cô không nói gì đến chuyện hồi nãy, trong lòng người liền buồn bực.<br><br>Sao nàng không hỏi ta \" chàng đã có thê tử rồi sao?\" sao nàng không hỏi chuyện đó? Lý Ngọc Nhiên, nàng thực sự không quan tâm đến ta sao?<br>Mặc Vương không nói gì, cô cô cứ cho chuyện đó là chuyện khó nói cũng không hỏi lại.<br><br>\" Khó nói thì thôi vậy.<br><br>\"<br>Không gian hiện giờ chở nên gượng gạo, cô cô cầm khay thuốc đi ra ngoài, Mặc Vương vẫn đứng đó, cô cô ra ngoài tiện đưa tay lên áp vào đôi mắt rưng rưng cố gắng kiềm chế, sau đó thì vừa hạ tay xuống đã gặp Tuệ Liên.<br><br>Mặc Vương đứng trong phòng không dám đi ra, người nghe ngoài phòng có tiếng nói chuyện của cô cô và Tuệ Liên.<br><br>\" Cô cô.<br><br>\"<br>\" Con đưa thuốc xuống bếp đi, để sáng mai sắc thuốc cho Đàm Nhu.<br><br>\"<br>Tuệ Liên ngưng một hồi liền thốt.<br><br>\" Người! \"<br>Tiếng ngừng của Tuệ Liên làm cho Mặc Vương chú ý, sau đó thì tiếng của cô cô cất lên.<br><br>\" Đi, ta đi cùng con.<br><br>\"<br>\" Vâng.<br><br>\"<br>Lý Ngọc Nhiên liền nắm lấy tay Tuệ Liên đang cầm khay thuốc mà kéo nàng đi, người cúi gằm mặt xuống, với đôi mắt ngấn lệ không dám khóc ra người càng làm cho Tuệ Liên lo lắng hơn, lát sau Mặc Vương đi ra, người đóng cửa, chốt lại như ban đầu.<br><br>Sau đó thì đi ra giữa sân ngước lên trời nhìn sao nhìn trăng.<br><br>.<br><br>"]