["<br>Sau đó đại hoàng tử quay ra nói gì đó với chàng ta rồi nhị hoàng tử lại nhìn nàng chăm chăm không rời.<br><br>Hoàng hậu lệnh giải tán, ai cũng tản ra có vài người vẫn cố ý lản vản gần đó để mong có thể tiếp cận được hoàng tử.<br><br>Tần Nhã kéo Tuệ Liên chạy ra, đến đây cả hai đều khụy gối xuống hành lễ.<br><br>\" Tham kiến đại hoàng tử, nhị hoàng tử.<br><br>\"<br>\" Tì nữ tham kiến đại hoàng tử, nhị hoàng tử.<br><br>\"<br>Mặc Chiêu Vương nhìn Tuệ Liên không mảy may quan tâm ai, Tần Nhã đứng nhìn thấy nhị hoàng tử chỉ muốn chuồn cho nhanh.<br><br>Đại hoàng tử còn đang trêu Đàm Nhu.<br><br>\" Hôm qua đâu phải là nữ nhân đâu, hôm nay bỗng nhiên lại là nữ nhân rồi.<br><br>\"<br>Nàng nhìn xung quanh, không ai nghe được chuyện này, nàng cố xích lại gần hơn rồi gửi mùi trên người hắn.<br><br>Đàm Nhu cũng mỉa mai hắn.<br><br>\" Mùi hoa trên người của đại hoàng tử cũng không còn rồi, mới hôm qua mùi hoa còn nồng lắm mà.<br><br>\"<br>Đại hoàng tử cười, lúc này Chiêu Phong cũng đã đến, chàng đi về phía Đàm Nhu.<br> <br><br>Nhị hoàng tử lại gần Tuệ Liên thân thiết hỏi nàng.<br><br>\" Cô nương đã có ý trung nhân chưa?\"<br>Tuệ Liên rụt rè, Tần Nhã thấy Chiêu Vương ngứa mắt nên đã nắm lấy tay Tuệ Liên kéo lại rồi nói thẳng với chàng ta.<br><br>\" Có rồi, huynh định làm gì?\"<br>Thấy Tuệ Liên có vẻ sợ, Chiêu Vương cũng không nói gì, để tránh làm Tuệ Liên sợ chàng ta đã mỉm cười rồi quay mặt đi, chân bước nhẹ đi cách xa Tuệ Liên ra.<br><br>Tần Nhã nói nhỏ với nàng.<br><br>\" Nhị hoàng tử có hoàng phi từ năm trước rồi, nhưng mà vị hoàng phi này huynh ấy dấu kĩ lắm, một năm nay hoàng phi chưa bao giờ lộ diện.<br><br>\"<br>Hoàng phi của Chiêu Vương không ai rõ, chỉ biết sơ sơ là nàng ta họ Dương là một dân nữ tầm thường, hôm đó không có màn rước tân nương, chỉ thấy phủ nhị hoàng tử dán chữ hỷ đỏ và treo lồng đèn đỏ tươi, bái đường xong tân nương đã vào phòng, sau đêm đó có người cố gắng hỏi nhị hoàng phi trông như thế nào nhưng người trong phủ cũng không hé nửa lời, nhị hoàng phi đó trông ra sao cũng không ai biết.<br><br>Tần Nhã kể xong than vãn.<br><br>\" Hoàng phi mà biết huynh ấy muốn nạp thiếp thì chắc là sẽ buồn đấy.<br><br>\"<br>Tuệ Liên hốt hoảng.<br><br>\" Nạp thiếp sao? \"<br>Tần Nhã liền giải thích.<br><br>\" Hồi nãy huynh ấy hỏi tỷ có ý trung nhân chưa, chắc hẳn là để ý tỷ đó.<br><br>\"<br>Tuệ Liên cười trừ, nàng nhìn nhị hoàng tử đó có chút sợ, Khanh Bình đi tới tươi cười hỏi nàng.<br><br>\" Tuệ Liên tỷ, để đệ dẫn tỷ đi chơi nhé.<br><br>\"<br>Cứ thế Tần Nhã đứng nhìn đôi chim uyên ríu rít rắt nhau ra bờ hồ chơi.<br><br>Nhìn dáng vẻ tung tăng của họ Tần Nhã không khỏi thắc mắc.<br><br>Bờ hồ thì có gì chơi?<br>Xong rồi Tần Nhã lại quay ra thấy Chiêu Phong đứng sau Đàm Nhu như một cái đuôi, Đàm Nhu chỉ cần quay mặt đi đâu là Chiêu Phong sẽ nhìn theo.<br><br>Nàng lại chán nản nhìn xung quanh mình.<br><br>Không có ai để ý ta à?<br>Tần Nhã vừa thấy được một cô nương xinh đẹp trông rất quen liền chạy theo.<br><br>Nhị hoàng tử bước đến trước mặt Đàm Nhu rồi hỏi một câu tương tự như hồi nãy.<br><br><br>\" Muội có ý trung nhân chưa?\"<br>Chiêu Phong lạnh lùng cau mày nhìn nhị huynh của mình.<br><br>\" Huynh nói gì vậy?\"<br>Đàm Nhu không nói gì, đại hoàng tử gõ quạt vào đầu nhị đệ, Chiêu Nhiên biết rõ tại sao tên này lại hỏi như vậy, Chiêu Phong cứ luôn đá mắt nhìn Chiêu Vương rồi lại nhìn Đàm Nhu.<br><br>Khoảng cách giữa Đàm Nhu và Chiêu Vương không được gần ít hơn ba bước chân, Chiêu Phong kéo Đàm Nhu ra để mình đứng giữa, chàng lạnh lùng hỏi nhị huynh.<br><br>\" Nhị hoàng phi đâu?\"<br>Câu này bất cứ ai khá thân với Mặc Chiêu Vương cũng đã hỏi qua, nhưng lần nào cũng chỉ nhận được một câu.<br><br>\" Nàng ấy thân thể không được khoẻ nên ở phủ dưỡng bệnh rồi.<br><br>\"<br>Đại hoàng tử lại chen vào nói.<br><br>\" Làm gì có ai dưỡng bệnh quanh năm suốt tháng thế? Hoàng phi của đệ mắc bệnh nan y à?\"<br>Đàm Nhu đứng sau Chiêu Phong như một con mèo con, chiếc áo khoác ngoài cùng với thân hình to cao này đã che khuất cả người nàng, nàng đứng sang một bên để nghe chuyện, Chiêu Phong luôn đưa tay ra chắn trước mặt nàng.<br><br>Nữ tử nhỏ nhắn này chỉ cao hơn vai của chàng một chút, bây giờ nàng mới để ý, Chiêu Phong thường ngày hay nói hay cười với nàng thực ra bình thường lại là người lạnh lùng ít nói.<br><br>Nàng thiết nghĩ.<br><br>Sao chàng ấy có thể khác hoàn toàn như vậy? bây giờ và lúc sáng như hai người khác nhau.<br><br>Chiêu Vương cười trừ, thật ra dấu người là ý của chàng, để hoàng phi của mình không phải đến thỉnh an hoàng hậu chàng đã tốn rất nhiều công sức, hoàng hậu nghe xong ban đầu còn khó chịu nhưng rồi Chiêu Vương lại nói.<br><br>\" Nàng ấy bị phế cả hai chân nên không tiện đi lại.<br><br>\"<br>Cũng vì câu nói đó mà hoàng hậu đã bỏ qua, suốt một năm qua việc Chiêu Vương có hoàng phi cứ như là truyện trong truyền thuyết vậy, có người tin và có người không tin.<br><br>Chiêu Phong không nói gì, Chiêu Vương thở dài mà than rằng.<br><br>\" Nàng ấy đâu phải mắc bệnh nan y gì đâu, chỉ là hẹn ước giữa ta và cha của nàng ấy thôi.<br> <br><br>\"<br>Chiêu Phong không nói gì, chàng chỉ nghe rồi lướt mắt qua nhìn đại huynh.<br><br>Đại huynh lại đá mắt sang nhìn bóng nhỏ đằng sau Chiêu Phong, nàng nhìn Chiêu Nhiên đầy nghi hoặc.<br><br>Vừa rồi nàng thấy Chiêu Nhiên nhìn ai đó trong đám đích nữ kia, mùi hoa trên người chàng ta hôm trước chắc là của vị đích nữ kia.<br><br>Đàm Nhu mỉm cười nhìn Chiêu Nhiên, hoàng hậu ho một tiếng để đám người này nhìn mình.<br><br>Người uống ngụm trà rồi phán xét.<br><br>\" Trò chuyện cứ như không có ai ở đây ấy.<br><br>\"<br>Ba huynh đệ cúi đầu hành lễ.<br><br>\" Mẫu hậu.<br><br>\"<br>Hoàng hậu trách móc Chiêu Vương, một phần trách móc một phần đùa cợt.<br><br>\" Hoàng phi lấy về không đến hành lễ với ta một tiếng, hơn một năm rồi ta chưa nghe tin gì chả nhẽ Chiêu Vương thất sủng sao?\"<br>Chiêu Vương nghe xong đã dãy lên vừa cười vừa nói.<br><br>\" Mẫu hậu! \".<br><br>"]