["<br>Hôm nay là đầu tháng, bỗng ngoài chợ náo nhiệt, nhìn xem có rất nhiều binh lính đi theo hàng trải dài hơn mười mấy thước, đi trước là một quân tử tuấn tú ngồi trên lưng bạch mã, chàng ta trên người là y phục lụa là, trên thắt lưng hắn còn có dao găm, trên lưng ngựa còn có kiếm, đi sau là kiệu vàng bên trong đó là một cô nương mặc đồ rất lộng lẫy, khăn che mặt nàng ta quả thực không rõ đâu ra đâu.<br><br>Tên quân tử trên lưng ngựa có vẻ không vui, hắn nhìn người dân ở Vong Quốc đang hoang mang và bất ngờ với một nửa con mắt, nắng chói chang, hắn híp mắt lại nhìn nhưng thái độ của hắn lại không phải là mệt mỏi mà là khinh người.<br><br>Đôi mày cau có, hắn đưa mắt nhìn xung quanh rồi đưa mắt nhìn về phía xa xa kia là cánh cổng vào cung.<br><br>Tiểu cô nương bên trong kiệu đã không còn nhẫn nại được nữa, nàng ta đưa cho tì nữ một tờ giấy nhỏ.<br><br>Tì nữ sau khi đọc được đã đi nhanh về phía trước đưa lại tờ giấy đó cho cận vệ bên cạnh bạch mã.<br><br>Cận vệ liền chuyển lời.<br><br>\" Tứ Vương, cửu công chúa nói muốn nghỉ chân ngay bây giờ, trời nắng nóng người không chịu được.<br><br>\"<br> <br>Hắn cười nhẹ, rồi cau mày ngoảnh lại nhìn về phía sau mình.<br><br>Kiệu vàng được khênh theo sau, hắn châm biếm.<br><br>\" Xa xôi từ Bắc Quốc đến đây, trèo qua suối cũng cần có người cõng, đến đây được kiệu đón rước không ngờ cửu công chúa sức khoẻ lại yếu vậy, đến việc ăn không cũng mỏi chân.<br><br>\"<br>Vị cửu công chúa đó tháo khăn che mặt ra, quả thực là xinh đẹp.<br><br>Da nàng ta có thể sánh được với tuyết, khuôn mặt nhỏ nhắn so ra có thể chỉ to hơn bàn tay của một kiếm sĩ, đường sống mũi cao vừa phải, mắt long lanh như hồ nước sóng sánh trong gió, đôi môi nhỏ đỏ mọng, đường lông mày tròn, ai vừa nhìn thấy chắc chắn phải công nhận là một đại mỹ nhân.<br><br>Đại mỹ nhân này cười nhẹ, ánh mắt sắc bén nhìn hắn ta và biểu cảm tự đắc ý này chắc là một thói quen, cửu công chúa không hề để hắn vào mắt.<br><br>Nàng ta quay ra nhìn tì nữ bên cạnh mình đưa ánh mắt ra hiệu, tì nữ lại lên chỗ cũ nhắc chuyện.<br><br>Khác với những gì cửu công chúa mong chờ thì hắn ta lại cười nhẹ bình thản đáp lại.<br><br>\" Muội muốn được nghỉ ngơi sao? thế thì cứ nhịn chút đi lát nữa là vào trong thành rồi chúng ta sẽ được đón tiếp.<br><br>\"<br>Cửu công chúa Bắc Quốc là Diễm Nhiên Ly A Nguyên, là công chúa được sủng ái nhất trong các công chúa.<br><br>Hôm nay là buổi hoà thân của viên ngọc Bắc Quốc, sở dĩ có tên dài và kì lạ như vậy là do công chúa có một tỷ tỷ sinh đôi nhưng tỷ tỷ sinh ra mới hơn ba ngày đã mất, mẫu hậu đau lòng đổi tên công chúa từ Diễm Ly Nguyên thành Diễm Nhiên Ly A Nguyên để nhớ mãi về con gái, mang hàm ý Ly Nguyên cũng chính là Nhiên Ly.<br><br>Vừa rồi thái độ của Tứ Vương đã làm nàng ta bất ngờ, bất chợt nàng nghĩ về hắn trước đây ở Bắc Quốc.<br><br>Tứ Vương là con trai thứ tư trong mười hai người con trai của hoàng thượng.<br><br><br>Khác với sự yêu thích của phụ vương với các hoàng tử khác, Tứ Vương lại không được đón nhận.<br><br>Mẫu thân hắn là một công chúa đến từ Nhị Quốc, Bạch Diễm năm đó vì xinh đẹp đã làm siêu lòng hoàng thượng, Bạch Diễm được gọi với cái tên thân thiết là Diễm Nhi, người trở thành vị nương nương được ân sủng nhất.<br><br>Trong sách chỉ nói rõ về sự sủng hạnh của hoàng đế dành cho người còn những năm sau khi sinh con đầu lòng trở đi không còn có bút tích nào ghi lại sự sủng hạnh ấy, Tứ Vương là đứa con duy nhất của Diễm Nhi với hoàng thượng, trong sách không có gì để lại nhưng miệng đời vẫn truyền tai nhau rằng, sau khi sinh con Diễm Nhi chưa để con tròn một tuổi đã bỏ trốn, nghe nói là đi theo ý trung nhân ở Nhị Quốc.<br><br>Đó là miệng đời truyền tai nhau, người ta vẫn lấy chuyện đó ra để viện cớ cho sự chán ghét của hoàng thượng dành cho Tứ Vương.<br><br>Hắn từ khi sinh ra đã luôn nằm trong vòng tay của Minh Phi, một nương nương không thể có con, Bạch Diễm và Minh Phi trước đó rất thân thiết với nhau sau này Diễm phi mất tích, Minh Phi liền chạy đến Thái Hoà điện quỳ gối dầm mưa xin được nuôi con thay cho Diễm Nhi.<br><br>Ở Bắc Quốc hắn là tứ hoàng tử Diễm Nghiêm, hằng ngày phải nhìn sắc mặt người khác mà sống, có thể nói tiếng nói của hắn còn không bằng một thái giám quét dọn trong cung.<br><br>Hắn và A Nguyên là hai người khác nhau hoàn toàn, ở Bắc Quốc hắn phải nhìn sắc mặt của nàng ta mà cư xử, lần này viên ngọc quý này rơi vào tay hắn ta hẳn là không có điềm lành.<br><br>Hắn cao ngạo lạnh lùng hơn ở Bắc Quốc, A Nguyên cảm thấy lần này nàng sẽ phải nhìn mặt hắn phải sống rồi.<br><br>Đoàn binh đi vào trong thành dừng ngay trước cửa lớn, một công công đã đứng chỉnh tề đợi ở đó từ lâu.<br><br>Tứ Vương cho người dừng lại, A Nguyên ngồi trong kiệu lâu quá đã đâm ra ngủ thiếp đi.<br><br> <br>Khăn che mặt vẫn trong tay nàng ta, vẻ mặt ngủ say cũng rất cuốn hút.<br><br>Tứ Vương cho người đi lên hỏi chuyện, công công đưa lệnh bài ra, cận vệ của Tứ Vương cúi đầu hành lễ song quay lại báo tin.<br><br>\" Là người trong cung, họ yêu cầu chúng ta chỉ được đưa những người liên quan đến việc hoà thân vào còn những người khác ở ngoài này chờ, đặc biệt là để vũ khí ở ngoài này, trước khi vào mọi người cần được soát người trước.<br><br>\"<br>Tứ Vương lần đầu được giao trách nhiệm lớn như thế này, sự cao ngạo thầm lặng của hắn bỗng được thể hiện ra.<br><br>Nhưng rồi sang đây, một nước lớn làm nghiêm như vậy mà không quản lớn nhỏ, sự cao ngạo của hắn cũng giảm xuống một nửa.<br><br>Hắn xuống ngựa còn không quên nói với cận vệ nhắc công chúa dậy.<br><br>.<br><br>"]