["<br>Mặc Vương cứ đứng đó, cô cô ngồi trong bếp thẫn thờ nhìn vào khoảng không trước mắt.<br><br>Tuệ Liên nhóm lửa đun nước, nàng nhìn xung quanh rồi nói.<br><br>\" Cô cô, để con đi lấy ấm trà.<br><br>\"<br>Tuệ Liên biết dù có làm gì thì cũng không hiểu được nỗi lòng của họ, cô cô có nỗi khổ riêng, Mặc Vương cũng vậy, họ bỏ lỡ nhau trong năm tháng tuổi trẻ nhiệt huyết trước kia, đến nay có quay lại thì cũng không thể quay về như thời điểm đó.<br><br>Tuệ Liên đi ra, đi đến phòng của Đàm Nhu vừa hay thấy Mặc Vương đang đứng ngẩn người ngước nhìn trời, Tuệ Liên cũng ngước lên nhìn một cái, nàng đi qua bên đó, hành lễ một cái.<br><br>\" Tiên sư.<br><br>\"<br>Mặc Vương quay ra nhìn nàng \" Ừm\" một tiếng, rồi lại ngước lên trời nhìn tiếp, Tuệ Liên do dự không biết có nên nói không.<br><br>Thấy Tuệ Liên vẫn đứng đó, Mặc Vương liền quay ra hỏi.<br> <br><br>\" Sao vậy? con có gì muốn nói à?\"<br>Tuệ Liên nhìn xung quanh, màn đêm tối đã dần vơi, ánh trời tờ mờ sáng, cũng không có ai ở bên ngoài, Tuệ Liên liền tiến sát hơn, nhỏ giọng cố ý hỏi.<br><br>\" Tiên sư, vừa rồi con thấy cô cô khóc, hai người có chuyện gì sao?\"<br>Mặc Vương không nói gì lập tức chạy về phía bếp, Tuệ Liên mỉm cười, nàng đi vào phòng, thấy Hiên Trung Phiên ngủ gục trên bàn, Đàm Nhu hiện giờ vẫn chưa tỉnh, nàng tiến đến xem Đàm Nhu, y phục cũng đã nhuốm máu hết, Đàm Nhu được mặc tạm áo của Tuệ Liên, tuy có chút rộng nhưng vẫn mặc được, chăn đắp đến cổ, khuôn mặt hiện giờ cũng đã tươi tỉnh hơn.<br><br>Tuệ Liên tiện chỉnh chăn lại cho nàng một chút rồi quay ra phía tủ, lấy từ trong đó ra một cái chăn vừa nhỏ, nàng đắp lên người Hiên Trung Phiên, trên người Hiên Trung Phiên đều là vết bầm tím, cũng có chỗ có vết thương nhưng đều là đã tự khỏi hết, có lẽ sau những ngày bị trói lại kia, Hiên Trung Phiên đã kiệt sức rồi, ngủ còn rất say Tuệ Liên đắp chăn cho cũng không tỉnh.<br><br>Tuệ Liên ngồi xuống, cũng dùng hai tay làm gối rồi tựa má vào, nàng để cho tiên sư và cô cô chút riêng tư.<br><br>Bên này, Mặc Vương vừa hay cô cô vừa rồi khóc thì trong lòng mừng thầm.<br><br>Thì ra nàng ấy vẫn quan tâm ta, nàng ấy còn để ý ta.<br><br>Cô cô ngồi trong phòng bếp tiếp lửa rồi nhìn ấm nước đang sôi sùng sục.<br><br>Nhìn ánh lửa vàng loé lên người càng nhọc lòng.<br><br>Ta sợ cả đời này sẽ không dám đối mặt với chàng, là ta có lỗi, để chàng khổ tâm rồi.<br><br>Cô cô vừa hồi lại quá khứ thì vừa hay nước mắt lăn dài trên má người.<br><br>Năm đó, cô cô vừa hay là lúc xinh đẹp nhất đang chuẩn bị gả cho Mặc Vương, lúc đó người còn có một biểu ca ở cùng trên núi Nguyệt tên là Nhạc Điểu.<br><br>Nhạc Điểu là một nam nhân anh tuấn, tính ra cũng không khác với Mặc Vương là bao, cả hai đều giống nhau, Nhạc Điểu rất thích chế thuốc, người vừa chế được nhiều thuốc quý vừa cao ngạo vui vẻ như đứa trẻ mới lớn, người ta hay trêu người là chưa lớn hay còn nhỏ như vậy thì làm sao có nương tử.<br><br>Nhớ lại năm đó núi Nguyệt dán giấy đỏ, rèm cửa cũng đỏ, tính ra chỉ là chuẩn bị sơ sài nhưng cô cô và Mặc Vương đều rất hài lòng, cách ngày thành thân ba ngày, Mặc Vương cùng với Bạch Nhiên Hiệu và Nhạc Điểu cùng nhau uống rượu.<br><br>Bạch Nhiên Hiệu năm đó cũng chuẩn bị về Nhị Quốc thành thân với Vương Thị, vừa hay coi như hôm đó là bữa cáo từ.<br><br>Nhạc Điểu uống say bí tỉ thì đã vội lấy thuốc mình mới chế chưa thử nghiệm ra tặng cho bằng hữu mỗi người một lọ, Bạch Nhiên Hiệu và Mặc Vương thường khi say sẽ ngủ gục xuống và vậy là họ ngủ ngay trên bàn rượu.<br><br><br>Nhạc Điểu lúc đó sung sức đến nỗi nuốt hết cả lọ thuốc mà mình vừa chế, khi say hắn thường có thói quen đi lang thang, lúc đó đã đi lang thang lên trên đồi đào, chỗ đó là chỗ ngủ của cô cô và Vương Thị.<br><br>Lúc này cô cô đang đi xuống để xem Mặc Vương thì bị Nhạc Điểu kéo lại ôm vào lòng, ai mà ngờ hắn là đang chế xuân dược, loại xuân dược đó hắn đã hốc hết cả lọ, Lý Ngọc Nhiên liền phản kháng thì đã bị Nhạc Điểu đánh ngất.<br><br>Hắn nhìn Lý Ngọc Nhiên thành Dung Nghiên người tình của hắn, cô cô đã không biết gì cho đến khi trời tờ mờ sáng, người tỉnh dậy trong khi trên người mình không có gì, người khóc ngay sau đó, vội vã mặc y phục lại rồi chạy về phòng, không dám khóc lớn làm phiền đến Vương Thị đang ngủ, nhưng tiếng đóng cửa hoảng sợ của người cũng đã làm Vương Thị thức giấc.<br><br>Vương Thị nhẹ nhàng đứng dậy khỏi giường, người thấy Ngọc Nhiên hoảng sợ đã an ủi người, sau khi bình tĩnh lại đôi chút thì Vương Thị đã hỏi.<br><br>\" Ngọc Nhiên, có chuyện gì vậy?\"<br>Vì quen biết nhau đã lâu nên Ngọc Nhiên liền kể ra hết, Vương Thị cũng rưng rưng theo, ôm người vào lòng an ủi.<br><br>\" Không sao đâu, Mặc Vương là quân tử huynh ấy sẽ không trách cô đâu, với lại Nhạc Điểu không nói, ta không nói, cô không nói thì chắc chắn không ai biết đâu.<br><br>\"<br>Nhưng Lý Ngọc Nhiên vẫn khóc, thậm chí là khóc nhiều hơn nữa, người còn rưng rưng với giọng nấc nên.<br><br>\" Nhưng đó là lần đầu, đó là lần đầu của ta, A Thị ta phải làm sao đây?\"<br>Mặc dù đã được an ủi như vậy nhưng Ngọc Nhiên vẫn tránh né sợ hãi Mặc Vương, và cả Nhạc Điểu hắn cũng tự dằn vặt mình, hắn không nói gì hết, tự mình hổ thẹn, đến ngày thành thân nỗi sợ hãi càng ép vào người Ngọc Nhiên nhiều hơn, người hôm đó đã sợ hãi bỏ chạy trong khi trên người còn khoác hỉ phục, lúc này đã chuẩn bị hết rồi chỉ chờ đến giờ lành để bái đường nữa là Lý Ngọc Nhiên đã là của Mặc Vương rồi.<br><br>Hồi về hiện tại, Mặc Vương đứng trước mặt Lý Ngọc Nhiên nhìn nàng bồi hồi mà không dám nói gì, Lý Ngọc Nhiên cũng vậy.<br><br> <br>Kìm nén quá lâu cô cô khóc ngay trước mặt Mặc Vương.<br><br>Mặc Vương thấy người yếu lòng vậy đã vội chạy lại ôm người thật chặt, còn nói với giọng lí nhí.<br><br>\" Ngọc Nhiên, ta chưa lấy ai hết, từ khi nàng đi ta chưa quen ai hết, ta vẫn đợi nàng, nàng có biết không? ngày hôm đó sau khi nàng bỏ đi thì Nhạc Điểu đã để lại bàn tay của huynh ấy để tạ tội với nàng, sau đó thì liền bỏ đi.<br><br>\"<br>Nhắc đến hôm đó, cô cô càng không dám đối diện, người liền đẩy Mặc Vương ra.<br><br>Cô cô lớn tiếng trách người.<br><br>\" Một nữ nhân bị chà đạp như vậy, chàng vẫn có thể chờ cô ta sao? Nữ nhân đó sẽ có người lấy sao?\"<br>Mặc Vương lại gần người, dang tay ra.<br><br>\" Ta lấy, ta sẽ lấy nàng, chỉ cần là nàng thì ta lấy, Lý Ngọc Nhiên vẫn nàng đừng tự mình dằn vặt như vậy, bao năm qua ta chưa từng trách nàng, ta chỉ trách bản thân không bảo vệ được nàng, Ngọc Nhiên chúng ta không thể quay về lúc đó thành thân với nhau được nữa, vậy thì hãy để phần đời còn lại của nàng cho ta, ta sẽ chăm sóc nàng.<br><br>\".<br><br>"]