["<br>Khanh Bình đi vào đưa xong đã vội đi ra, Chiêu Phong đọc mẩu thư đó lại liền tức giận, hùng hục đi ra khỏi thư phòng.<br><br>\" Đi ngủ.<br><br>\"<br>Khanh Bình và Tuệ Liên vốn tưởng Chiêu Phong muốn đi ngủ thật, sau đó thì liền vội vã kéo nhau đi.<br><br>Chiêu Phong vào phòng ngủ, mờ mờ ám ám nhìn xung quanh rồi đóng cửa khoá trái lại.<br><br>Chàng lấy ra bộ y phục đen mình hay dấu để mặc trốn ra ngoài, vừa mặt xong y phục ở bên ngoài cửa lại có tiếng gõ.<br><br>\" Điện hạ, người có gần gì không ạ?\"<br>Chiêu Phong liền nhận ra tiếng Khanh Bình, chàng ấy thổi tắt nến đi rồi giả giọng ngái ngủ.<br><br>\" Ta buồn ngủ quá, ta ngủ trước đây.<br><br>\"<br>Khanh Bình và Tuệ Liên nhìn nhau cũng không nghi ngờ gì liền bỏ đi luôn, nhưng cả hai quen thói thức nên vẫn chưa về ngủ, nắm tay nhau ta vườn đi dạo, Chiêu Phong tưởng rằng bọn họ đã đi ngủ rồi liền nôn nóng đi ra.<br><br>Tuệ Liên và Khanh Bình quay qua thấy Chiêu Phong bước ra khỏi phòng rồi, sau đó lại vội đóng cửa vào lại.<br><br>Chiêu Phong bực mình.<br><br>\" Sao còn chưa đi ngủ.<br><br>\"<br>Chàng lại đi lên giường ngồi, trong căn phòng tối này chàng ấy còn đang sốt ruột lo nghĩ cho Đàm Nhu.<br><br> <br>Đêm tối Đàm Nhu ngồi bên bờ suối, đốt lửa nhỏ lên sưởi ấm, bên cạnh nàng còn là thập nhất vẫn còn đang hôn mê, nàng cầm que trọc vào đống than đỏ trong đó, vẻ mặt có chút bực.<br><br>Giờ còn có thêm thập nhất nàng có muốn chạy cũng không được, hồi chiều nàng đã đập vào ngực hắn, hắn đã nôn mấy thứ nước bẩn trong người ra, nhưng vừa tỉnh thì mất sức lại ngất đi, Đàm Nhu kéo theo hắn như kéo thêm đứa con, tâm trạng rối loạn, giờ không biết nên làm gì.<br><br>Đàm Nhu gục đầu xuống đầu gối chợp mắt một lát, thập nhất hồi lâu cũng tỉnh, hắn thấy đống lửa còn đang cháy chợp chờn và Đàm Nhu đang ngồi đó ngủ, hắn tò mò đi đến gần, Đàm Nhu đang ngủ say.<br><br>Hắn ngồi xuống, có chút hồi hộp muốn ngắm nhìn Đàm Nhu ở cự li gần như vậy, hắn quan sát nàng hồi lâu, không tự chủ được muốn gần hơn nữa.<br><br>Hắn dướn người sang, vừa trong cổ họng nuốt xuống.<br><br>Đàm Nhu lúc này từ từ mở mắt, lại thấy người cứ áp sát lại gần liền giật mình.<br><br>\" Doạ chết ta rồi.<br><br>\"<br>Thập nhất cũng lùi lại, Đàm Nhu khó chịu hỏi hắn.<br><br>\" Làm gì vậy?\"<br>Thập nhất ngại ngùng, nàng nhóm lại lửa thổi mạnh vào đống củi còn đỏ than ấy, thập nhất quay mặt đi không dám nói chuyện.<br><br>Đàm Nhu cũng biết hắn ngại ngùng, nàng khó chịu ra mặt.<br><br>\" Lưu manh giống như tứ ca ca của ngươi vậy.<br><br>\"<br>Thập nhất liền quay ra, bất mãn không chấp nhận được mình lại bị so sánh với hắn.<br><br>\" Không có.<br><br>\"<br>Đàm Nhu thật sự đang có hứng cãi tay đôi với hắn.<br><br>\" Sao chứ? Ta nói không đúng sao, vừa rồi ngươi định làm gì?\"<br>Thập nhất trầm ngâm, hắn lại nghĩ đến người mà nàng thích.<br><br>\" Tỷ và nhị huynh đã từng hôn nhau chưa?\"<br>Đàm Nhu lại càng giật mình hơn, trước giờ nàng với Hàn Nhi giống như huynh muội, mặc dù thập nhất hiểu lầm nhưng nói ra như vậy nàng thấy ái ngại không dám đối diện.<br><br>Thập nhất nhìn biểu cảm của Đàm Nhu liền đoán là đã từng rồi.<br><br>Hắn hình như đầu bị úng nước cho nên nói năng linh tinh, thổ lộ với Đàm Nhu.<br><br>\" Ta có chút thích tỷ, ở bên cạnh tỷ ta rất vui.<br><br>\"<br>Đàm Nhu bật cười, nàng nhìn đống lửa trước mặt nói.<br><br>\" Bây giờ ngươi dùng đầu gối nghĩ chắc cũng sẽ đoán được câu trả lời của ta phải chứ.<br><br><br>\" <br>Thập nhất cười trừ.<br><br>\" Nhị huynh là người ngoại tộc, phụ hoàng dù coi trọng huynh ấy thì cũng không thể coi trọng hơn con ruột của mình.<br><br>\" <br>Nàng nghe hắn nói vậy cũng thắc mắc, dù sao thì đều là con ruột vậy Tứ Vương lại bị đối xử khác thường.<br><br>\" Vậy, Tứ Vương thì sao?\" <br>Thập nhất quay đi, hắn cũng không biết, Tứ Vương từ khi nhỏ đã rất mờ nhạt trong mắt bọn họ, huynh trưởng nói hắn là con trai của người phản bội phụ hoàng cho nên xứng đáng bị ghẻ lạnh, cho nên cứ như thế mọi người đều không quan tâm hắn, Tứ Vương cũng vì không được quan tâm nên khép kín không muốn giao lưu với họ.<br><br>\" Ta chỉ biết Tứ Vương là con trai của phi tử gì mà tên là Diễm Nhi, chỉ biết là phi tử đó phản bội phụ hoàng nên Tứ Vương mới bị ghẻ lạnh! \" <br>Hắn đang đà nói, Đàm Nhu liền ngắt lời hắn.<br><br>\" Những chuyện đó ta có nghe rồi.<br><br>\" <br>Hắn quay phắt ra nhìn, Đàm Nhu nhìn hắn cười nói tiếp.<br><br>\" Những chuyện đó bị đồn ra ngoài từ rất lâu rồi, Nhị Quốc cũng biết, nhưng nữ nhi gả đi thì không phải là người nhà, phụ hoàng ta chối bỏ cho nên Nhị Quốc coi như thoát được một mạng.<br><br>\" <br>Nàng nói tiếp.<br><br>\" Nhưng hắn đáng bị đối xử như vậy sao?\" <br>Thập nhất cũng không biết, hắn im lặng hồi lâu, Đàm Nhu lại chợt nghĩ đến vừa rồi hắn thổ lộ.<br><br>\" Nói ta nghe xem, sao ngươi lại thích ta?\" <br>Thập nhất tự tin cười nói.<br><br>\" Ta nói rồi mà, ở bên cạnh tỷ ta rất vui vẻ, bên cạnh tỷ ta cảm giác như mọi buồn phiền đều tan biến.<br><br>\" <br>\" Hơ, ta thần thánh như vậy sao.<br><br> <br>\" <br>Thập nhất lại cười, nữ nhân mặc y phục đen chuyên thợ săn này dường như rất nhỏ nhắn, bình thường Đàm Nhu mặc y phục trang nghiêm, y phục bồng bềnh che đi hết cơ thể nhỏ làm nàng ấy có chút lớn hơn.<br><br>Thập nhất lần đầu nhìn kỹ lại vóc dáng của nàng trong bộ y phục này, vòng eo và cánh tay nhỏ đều được hiện rõ lên.<br><br>\" Nhìn kỹ lại thì tỷ nhỏ nhắn thật, lúc trước mặc y phục trong cung lễ nghĩa, không nghĩ được là tỷ lại có vóc người nhỏ như vậy.<br><br>\" <br>Đàm Nhu không nói không rằng, hắn lại bắt chuyện tiếp, chuyện lúc trước nàng từng nói với hắn yêu một người đến cả mạng sống cũng không quan trọng.<br><br>\" Nhưng mà yêu một người thực sự có thể yêu đến độ tính mạng cũng không cần sao?\" <br>Đàm Nhu nhìn hắn một hồi, thật sự là vậy, nếu bây giờ cho nàng cần phải chết thì người mình yêu mới có thể sống thì nàng cũng sẽ làm, Đàm Nhu không nói gì chỉ cười trừ.<br><br>Thập nhất lại hỏi.<br><br>\" Tỷ và nhị huynh bên cạnh nhau từ bao giờ vậy? Đã đến đâu rồi.<br><br>\" <br>Đàm Nhu liền nghĩ đến Chiêu Phong, nàng cũng không rõ là từ lúc nào nàng và chàng ấy yêu nhau, chỉ biết là bản thân luôn muốn mọi thứ tốt đẹp đến với đối phương, lo lắng cho đối phương, vế sau lại là đã đến đâu rồi.<br><br>Đàm Nhu nhớ đến những lần lưu manh của Chiêu Phong, bao lần bất chợt lại gần hôn nàng, bao lần không tự chủ được ôm chặt nàng đến khó thở.<br><br>Đàm Nhu cầm que trọc vào đống than đỏ kia nàng cười nói.<br><br>\" Hôn rồi.<br><br>\" <br><br>"]