["<br>Chiêu Phong bật cười.<br><br>\" Nàng bỗng dưng lại trêu chọc ta như vậy, thật là kì lạ.<br><br>\"<br>Chiêu Phong nhìn ra ngoài thấy Khanh Bình sốt ruột đợi mình, chàng cười nói với Đàm Nhu.<br><br>\" Nàng giúp ta một chút, ta đi đây.<br><br>\"<br>Đàm Nhu gật đầu.<br><br>Nàng đi vào trong phòng lấy bức thư ra đưa cho Tuệ Liên.<br><br>\" Là Khanh Bình đưa cho tỷ đó, hai người bỗng dưng căng thẳng như vậy muội cũng không biết phải làm sao.<br><br>\"<br>Tuệ Liên cầm lấy, Đàm Nhu thấy Hương Lan đã mặc y phục xong chỉ còn mỗi khăn che nữa là xong nàng chạy đến ngắm nghía một hồi.<br><br>Đàm Nhu lấy khăn che mặt ra, khăn này là do chính tay tân nương thêu cho mình, Đàm Nhu vừa thấy đôi chim uyên ương trên khăn đã khen.<br><br>\" Tay nghề thêu thùa của tỷ giỏi thật đó.<br><br>\"<br>Hương Lan cười ngại ngùng.<br><br>\" Ta thêu nó từ lâu lắm rồi, cho nên nhìn có hơi cũ.<br><br>\"<br>Tuệ Liên lủi thủi đi ra ngoài đọc thư, nàng cầm trên tay lá thư nhàu nhĩ của Khanh Bình Tuệ Liên trầm mặc.<br><br>Tuệ Liên tỷ, đệ trước giờ đều tưởng rằng tỷ là nghĩa nữ của vương gia, cũng không ngờ rằng sẽ gặp lại tỷ trong hoàn cảnh này, đệ trước đó có hành xử không phải với tỷ, đệ có chút áy náy.<br><br> <br>Vì khiến tỷ khó chịu cho nên đệ muốn tạ lỗi với tỷ, nhưng bây giờ đến gặp cũng khó, đệ viết bức thư này là muốn được hẹn tỷ chúng ta nói chuyện một chút.<br><br>Bức thư còn một phần nữa nhưng Tuệ Liên lúc này không đọc tiếp nữa liền trực tiếp xé bức thư đi.<br><br>Đừng gặp nhau nữa thì hơn.<br><br>Tuệ Liên nhét lại mảnh giấy vụt vào tay áo, nàng đi vào trong phòng, thấy Hương Lan đã được che khăn lên liền cười chạy ra đỡ lấy tay Hương Lan.<br><br>Đàm Nhu đỡ bên còn lại, hai người đỡ Hương Lan đi ra ngoài, kiệu hoa giờ đã được đưa tới, Đàm Nhu được tận mắt thấy Hương Lan lên kiệu hoa liền an lòng.<br><br>Lúc này Lục Nguyệt hối hả chạy tới.<br><br>\" Đợi một chút đã.<br><br>\"<br>Người khiêng kiệu liền đứng nghiêm chỉnh, Lục Nguyệt chạy tới trên tay còn cầm theo một hộp gỗ bọc lụa đỏ tươi.<br><br>Đàm Nhu đứng đó nhìn về phía Lục Nguyệt thì thấy không chỉ có Lục Nguyệt mà còn có dáng người to lớn chạy theo sau nàng ấy nữa, Đàm Nhu thở dài.<br><br>\" Lại gì nữa vậy?\"<br>Mã Bằng đi theo sau chạy tới bên cạnh Lục Nguyệt.<br><br>\" Ngại quá, ta giấu muội hơi nhiều.<br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Cũng không có gì cả, muội có chút bất ngờ.<br><br>\"<br>Lục Nguyệt vén màn che kiệu hoa lên, đưa chiếc hộp bọc lụa đỏ cho Hương Lan.<br><br>\" Hương Lan, làm người hầu của ta tỷ thiệt thòi rất nhiều, đến lúc gả đi cũng không thể giúp tỷ làm chính thất, dù vậy mong tỷ phải thật hạnh phúc.<br><br>\"<br>Lục Nguyệt cố gắng nói ra mấy câu mà bình thường mình không được phép nói với người hầu, Hương Lan do dự cầm lấy chiếc hộp, thấy người khiêng kiệu sắp khởi hành Mã Bằng liền đi lên.<br><br>\" Thật ngại quá, các huynh đợi một chút.<br><br>\"<br>Mã Bằng cũng lấy ra một bao thư, đưa cho Lục Nguyệt.<br><br>\" Đây là quà của ta tặng tỷ ấy.<br><br>\"<br>Lục Nguyệt cầm lấy đưa lại cho Hương Lan, Đàm Nhu đứng cạnh bên mệt mỏi đến nhũn hết chân.<br><br>Đàm Nhu thở dài.<br><br>\" Không phải là đồ tặng đều mang hết đến phủ rồi sao, bây giờ lại đứng đây tặng quà.<br><br>\"<br>Lục Nguyệt cười nói.<br><br>\" Đó là quà cưới tặng cả phu thê, đó là quà bắt buộc, hơn nữa quà đó chưa chắc gì đã đến tay Hương Lan, nên muội lén gửi riêng.<br><br>\"<br>Mã Bằng cùng với Lục Nguyệt đứng im bặt chờ phản ứng của Đàm Nhu, nàng đứng đơ ra như tượng.<br><br><br>Nàng nhìn họ rồi thở dài nói.<br><br>\" Nếu vậy thì xong rồi chứ, giờ lành đã điểm rồi, nếu không đi sẽ lỡ giờ mất.<br><br>\"<br>Thế là người khởi kiệu đưa Hương Lan về phủ.<br><br>Đàm Nhu cũng đi vào cung của mình, muốn nhân lúc chưa đến giờ chuẩn bị một chút.<br><br>Tuệ Liên thấy Mã Bằng với Lục Nguyệt dính nhau như sam liền kệ họ, lúc nàng đang định đi vào cùng với Đàm Nhu thì Mã Bằng lại gọi nàng lại.<br><br>\" Tuệ Liên.<br><br>\"<br>Nàng thắc mắc hỏi.<br><br>\" Sao vậy?\"<br>Lục Nguyệt đứng nép vào sau lưng huynh ấy, Mã Bằng nhìn xung quanh rồi mới hỏi trông rất mờ ám.<br><br>\" Muội với Khanh Bình làm sao vậy?\"<br>Tuệ Liên lắc đầu tỏ ý không có gì hết, thấy thái độ Tuệ Liên không thích khi nhắc đến Khanh Bình như thế thì Mã Bằng liền nói tiếp.<br><br>\" Hôm qua đệ ấy không ăn cơm, hôm qua đã ngồi ở trong phòng cả đêm để viết cái gì đó, có phải viết thư không.<br><br>\"<br>Tuệ Liên lại phủ nhận.<br><br>\" Vậy, Khanh Bình bị làm sao thì lại hỏi muội là có ý gì? Muội vốn dĩ đâu có liên quan gì tới đệ ấy.<br><br>\"<br>Mã Bằng khó hiểu, không phải là từ đầu Tuệ Liên và Khanh Bình vốn rất thân thiết với nhau sao, thấy Tuệ Liên lạnh lùng khi nhắc đến Khanh Bình như thế Mã Bằng cảm thấy mình không nên hỏi nữa liền cười trừ cho qua.<br><br>Tuệ Liên đi vào trong, Đàm Nhu lúc này đã đi ra, nàng đi đến thấy Mã Bằng và Lục Nguyệt đều nhìn theo Tuệ Liên thì bật cười hỏi.<br><br>\" Sao vậy? Có gì dính trên người tỷ ấy à.<br><br>\"<br>Tuệ Liên cũng điềm đạm quay qua nhìn họ, Đàm Nhu cười trừ nói.<br><br>\" Tuệ Liên, tỷ đừng quên sửa soạn lại một chút đó, từ sáng tỷ đã loay hoay với Hương Lan rồi.<br> <br><br>\"<br>Tuệ Liên nhún người đáp.<br><br>\" Vâng.<br><br>\"<br>Đàm Nhu nhìn theo Tuệ Liên đi vào khuất hẳn bóng rồi mới đi về phía Lục Nguyệt.<br><br>Nàng cười nói.<br><br>\" Tuệ Liên tâm trạng có chút không tốt, hôm qua thấy ta gắt gỏng với Chiêu Phong tỷ ấy đã như vậy rồi.<br><br>\"<br>Mã Bằng bước lên hỏi nhỏ.<br><br>\" Tuệ Liên với Khanh Bình có xích mích gì sao?\"<br>Đàm Nhu hoàn toàn không biết gì thản nhiên đáp.<br><br>\" Muội làm sao biết được, hai người bọn họ ban đầu gặp nhau đã ngại ngùng cũng không biết vì sao lại như vậy.<br><br>\"<br>Mã Bằng cũng không hỏi được gì liền thở dài.<br><br>\" Khanh Bình hôm qua không ăn miếng cơm nào, biết được muội là công chúa Nhị Quốc đệ ấy đã bất ngờ lắm rồi, bây giờ mặt mày cứ buồn hiu chắc có lẽ Tuệ Liên lạnh nhạt với đệ ấy rồi.<br><br>\"<br>Đàm Nhu cũng định nói nhưng rồi lúc này Tuệ Liên đã đi ra, nàng liền cười.<br><br>\" Đi thôi, sắp đến giờ bái đường rồi.<br><br>\".<br><br>"]