["<br>Đàm Nhu thay y phục xong thì bước ra, là một bộ xiêm y xanh lục.<br><br>Y phục của nàng được may để múa điệu múa lụa, hai tay áo có vạt lụa dài từng đường múa của nàng đều uyển chuyển, mái tóc kiều diễm của nàng cũng phất phới.<br><br>Thân hình nàng nhỏ nhắn của nàng uyển chuyển, nàng nhìn về phía hoàng hậu mỉm cười, Mạnh Vệ vừa giả vờ cười lại vỗ tay nhưng trong lòng lại không vui như vậy.<br><br>Chiêu Phong ngồi ở đó mê đến ngơ luôn, từng động tác của nàng Chiêu Phong đều nhìn theo.<br><br>Từng vạt lụa bay lên hòa vào những cánh hoa đào rơi xuống, thì ra Tư Nhu công chúa lại là một đại mỹ nhân.<br><br>Đến khi Đàm Nhu vừa múa xong, tiếng vỗ tay rộn lên, nàng nhìn Manh Vệ mà cười tiếp.<br><br>Bạch Nguyệt cũng vỗ tay rất nhiệt tình.<br><br>\" Hay quá, ta biết ngay tỷ ấy sẽ làm được mà.<br><br>\"<br>Đến gần tối, tiệc vừa tan Đàm Nhu đã chạy một mạch về cung, nàng vừa bước vào phòng đã thấy bông hoa đào trên bàn.<br><br>Tuệ Liên thì theo sau nàng về đã chuẩn bị nước tắm cho nàng, Đàm Nhu cầm hoa lên lại thấy có chút muốn nhận, nhưng nếu như nàng nhận là đồng ý rồi.<br><br>Đàm Nhu liền bỏ hoa vào túi thơm, mặc kệ bông hoa ấy có héo nát hay không, nàng vẫn muốn giữ lại.<br><br>Bữa tiệc kết thúc, Manh vệ ở tẩm cung mà nhọc lòng.<br> <br><br>Bà ngồi trước gương vừa chải tóc vừa suy nghĩ, tì nữ lúc đó đang thấy bà thẫn thờ mà bưng chậu nước vào.<br><br>Tì nữ lên tiếng hỏi.<br><br>\" Hoàng hậu, hôm nay hoàng thượng lại không đến, người đang nghĩ gì mà chuyên tâm vậy?\"<br>Hoàng hậu bỏ cây lược xuống mà nhìn trong gương, vừa cười mỉm mà trả lời.<br><br>\" Hoàng thượng không đến cũng được, nhưng mà tứ công chúa không thể để lâu dài.<br><br>\"<br>Tì nữ bên cạnh cũng cười mỉm, hoàng hậu như đang yêu mà vừa cười mỉm vừa sờ lên mặt mình.<br><br>Manh Vệ quay ra hỏi.<br><br>\" Ta có đẹp không?\"<br>Tì nữ đứng cạnh bên mà cười mỉm.<br><br>\" Người luôn đẹp.<br><br>\"<br>Hoàng hậu liền cười lớn, rồi đứng dậy đi ra tự rót trà uống.<br><br>\" Ngươi ra hành lang gửi thư đi.<br><br>\"<br>Hoàng hậu đưa cho tì nữ một cuộn giấy nhỏ, tì nữ cứ thế quen thuộc đi ra buộc vào chân bồ câu, bồ câu trắng bay đi hoàng hậu lại cười mỉm.<br><br>Thầm nghĩ trong lòng rằng qua đêm nay sẽ là tang của tứ công chúa.<br><br>Tối hôm đấy Đàm Nhu vẫn như thường lệ đi ngủ rất đúng giờ.<br><br>Đàm Nhu vừa lên giường ngủ, Tuệ Liên đã thổi nến đi ra đóng cửa cho Đàm Nhu, Tuệ Liên đi ra chỗ ngủ của mình mà vừa đi vừa cười thầm.<br><br>Nhưng đêm đó Đàm Nhu ngủ không được, nàng cầm trong tay túi thơm màu trắng mà mỉm.<br><br>Trong lòng nàng vui biết bao, Chiêu Phong ở bên cung khách mà cũng không ngủ được, chàng không biết nàng đã cầm lấy bông hoa đào hay chưa.<br><br>Trên giường Chiêu Phong cứ trằn trọc, chỗ chàng ở cũng chỉ cách cung công chúa một bức tường, cũng không biết vì sao nữa nhưng Chiêu Phong lại đang đứng trước cửa cung của nàng.<br><br>\" Rốt cuộc thì cũng đến đây.<br><br>\"<br><br>Chiêu Phong đứng trước cửa hồi lâu thì lại thấy bóng đen ở trên nóc nhà, chàng hoang mang.<br><br>Bóng đen ấy đi về phía phòng ngủ của nàng, Chiêu Phong vội xông vào, mấy lính canh phòng đã ngất đi lúc nào không hay, cảm thấy không hay rồi liền chạy một mạch vào.<br><br>Thấy phòng nàng sáng đèn, Chiêu Phong không nghĩ gì nữa mà xông vào.<br><br>Chàng không rõ nữa nhưng lúc đó mặt nàng lạnh tanh, mùi máu bốc lên mà Chiêu Phong ngơ người luôn.<br><br>Ánh mắt Đàm Nhu lúc đó đáng sợ đến nhường nào, cứ như là hổ đói vậy, chỉ cần có mồi nàng sẽ vồ lấy.<br><br>Mái tóc trắng của nàng nhuốm lên vệt máu đỏ, nàng chẳng mảy may, chỉ lướt qua chàng rồi đóng sầm cửa lại.<br><br>Đàm Nhu quay qua hỏi Chiêu Phong.<br><br>\" Sao huynh đến đây?\"<br>Thái độ ôn nhu bình thường của nàng cũng không còn, Chiêu Phong chỉ thấy sợ, trên mặt nàng còn có máu dính lên.<br><br>Chiêu Phong đưa vạt áo lên lau cho nàng, Đàm Nhu lúc đó mới hết căng thẳng, nàng gạt tay Chiêu Phong đi.<br><br>Chiêu Phong chỉ đứng sau nàng nhìn thi thể của tên thích khách còn chưa lạnh, nằm lết trên sàn máu tươi chảy từ từ tới chân của chàng.<br><br>Đàm Nhu lúc đó đã đẩy chàng ra.<br><br>\" Máu tanh lắm.<br><br>\"<br>Chiêu Phong đến giờ mới dám lên tiếng.<br><br>\" Nàng có bị thương không?\"<br>Đàm Nhu lắc đầu, nàng nói.<br><br> <br>\" Hắn muốn giết ta.<br><br>\"<br>Chiêu Phong cũng gật đầu.<br><br>\" Ta biết.<br><br>\"<br>Đàm Nhu rơi vào trầm tư, nàng đang nghĩ xem ai lại muốn giết nàng, lúc nãy quá nóng vội mà nàng đã lỡ tay giết hắn.<br><br>Chiêu Phong chỉ vào thi thể mà nói.<br><br>\" Vậy, hắn ta phải làm sao đây?\"<br>Đàm Nhu lại thở dài.<br><br>\" Biết sao được mang hắn ra khỏi cung thôi.<br><br>\"<br>Đã nửa đêm rồi, mang một thi thể ra ngoài cung rất khó, Đàm Nhu cuốn hắn vào tấm chăn của nàng, Chiêu Phong đã lau đi vết máu trên sàn cho nàng.<br><br>Xong xuôi thì Đàm Nhu lại nghĩ ra một việc hay hơn.<br><br>.<br><br>"]