["<br>Hàn Nhi quanh năm sống ở chân núi núi Nguyệt đương nhiên nước sinh hoạt hằng ngày đều là nước giếng, huynh ấy cũng ngày ngày múc nước từ giếng lên mà uống, Tiểu Hạnh lại hỏi huynh ấy như vậy huynh ấy liền hiểu ra.<br><br>\" Tiểu Hạnh, ta hiểu rồi.<br><br>\"<br>Hàn Nhi nhìn Tiểu Hạnh cười, vừa hay nhớ đến một người rất quan trọng.<br><br>\" Ta đi gọi Tiểu Hắc.<br><br>\"<br>Nói xong Hàn Nhi đã đứng lên chạy đi luôn, nhưng ý Tiểu Hạnh không phải như vậy, muội ấy ngơ ra cũng không biết Tiểu Hắc là ai.<br><br>Hàn Nhi chợt nhớ ra, Tiểu Hắc là người thân thích cũng sống ở núi Nguyệt, nhưng hắn sống ở trong rừng sâu, tính cách quái đản, vô cùng ít nói, nhưng thân thiết với Hàn Nhi và Đàm Nhu.<br><br>Theo kế hoạch, Tiểu Hắc sẽ lấy danh nghĩa là lính báo tin lấy cớ đi ra ngoài đến chỗ sau vườn để đưa hoàng hậu về núi Nguyệt.<br><br>Thời gian đã tới canh bốn rồi, Hàn Nhi và Tiểu Hạnh ngồi đỡ hoàng hậu đến mỏi cả tay vẫn chưa nhận được tín hiệu, cả hai đã chống cằm ngủ gật ở chân tường luôn.<br><br>Hòn đá nhỏ ném từ tường bên kia ra rơi trúng chân của Tiểu Hạnh, Tiểu Hạnh giật mình kêu lên \"a\"<br>Hàn Nhi giật mình vì tiếng của Tiểu Hạnh, Hàn Nhi nhìn muội ấy, Tiểu Hạnh mếu.<br> <br><br>\" Nhị hoàng tử có người ném đá vào chân của tiểu nữ.<br><br>\"<br>Hàn Nhi vui mừng nhảy lên, nói khá lớn ra hỏi người bên tường kia.<br><br>\" Tiểu Hắc, ngươi đến rồi sao?\"<br>Bất chợt có hòn đá nhỏ đáp xuống ngay vầng trán của huynh ấy, huynh ấy ngại ngùng nhìn Tiểu Hạnh, Tiểu Hạnh vờ quay mặt đi không dám nhìn.<br><br>Sau đó thì không biết sao huynh ấy lấy đâu ra cái thang nhỏ cao gần chạm đến bờ tường kia, huynh ấy trèo lên hỏi lại người đó.<br><br>\" Chuẩn bị xong hết chưa?\"<br>Tiểu Hắc đứng bên đó khoanh tay ngước lên nhìn Hàn Nhi gật đầu.<br><br>Đúng là kiệm lời, Hàn Nhi ngao ngán quay đi, Tiểu Hạnh thấy thế liền đưa dây đang buộc thân thể của hoàng hậu cho huynh ấy.<br><br>Đoạn dây dài được Hàn Nhi ném sang bên tường kia, Tiểu Hạnh đỡ người hoàng hậu lên, dây buộc hai bên vai của người căng ra, Tiểu Hắc bên kia bắt đầu kéo dây rồi, Hàn Nhi nhìn mẫu hậu có chút xót.<br><br>\" Tiểu Hắc, ngươi kéo nhẹ thôi.<br><br>\"<br>Tiểu Hắc không nghe, không những thế còn kéo mạnh hơn, kéo lên đến đầu bức tường kia Hàn Nhi liền ôm chặt thân thể của mẫu hậu, quả là bệnh nặng vô cùng, thân thể yếu đến nỗi không thể phản kháng, hoàng hậu được Hàn Nhi ôm kéo lên đặt trên bức tường dày kia, Hàn Nhi chuẩn bị đẩy xuống thì Tiểu Hắc nhảy lên trên tường đáp chân ngay cạnh hoàng hậu.<br><br>Hàn Nhi như muốn chửi cả tổ tông nhà hắn, sắc mặt rất khó coi.<br><br>\" Ngươi! \"<br>Lời muốn thốt ra nhưng không được, Tiểu Hắc cởi dây buộc trên người hoàng hậu ra nhìn Hàn Nhi và Tiểu Hạnh ở bên dưới kia, bây giờ đã đến giữa canh bốn, trời đã sáng dần rồi, Hàn Nhi đang bực mình đã có thể thấy được nét mặt gợi đòn đang cười của Tiểu Hắc.<br><br>Tiểu Hắc nhìn Tiểu Hạnh đứng bên dưới kia, cứ nhìn mãi không thôi, Hàn Nhi bực tức mắng hắn.<br><br>\" Tên nhãi ranh nhà ngươi, sao ngay từ đầu ngươi không nhảy qua đây luôn đi, để mẫu hậu ta phải bị trói đau hết người như thế.<br><br>\" <br>Tiểu Hắc không bực mình trước những lời chỉ trích của Hàn Nhi, hắn còn thản nhiên đáp.<br><br>\" Không nói sớm.<br><br><br>\"<br>Hàn Nhi lại càng bực mình, một tay giữ thân thể mẫu hậu, một tay muốn khều qua đánh hắn.<br><br>\" Ai không nói sớm, ngươi có biết thế nào là trên dưới không, chết tiệt.<br><br>\"<br>Tiểu Hắc nhăn mặt lắc đầu, bĩu môi chê.<br><br>\" Miệng hỗn.<br><br>\" <br>Tiểu Hạnh đứng dưới đó ngước lên nhìn người áo đen hồi lâu, muội ấy hiếm khi thấy nam nhân nào lại lạnh lùng mạnh mẽ như vậy, Tiểu Hạnh vừa chạm mặt đã nhìn đến đơ cả người.<br><br>Hoàng hậu nương nương được Tiểu Hắc hộ tống trong xe ngựa đưa về chân núi núi Nguyệt dưỡng bệnh, Tiểu Lan là tì nữ mắc tội không trung thành, Hàn Nhi vừa cho nàng ta đi bán muối đã vội hoá trang cho nàng ta làm hoàng hậu nương nương mắc bệnh mà chết.<br><br>Đến giờ mão, ở trong cung vẫn đang nhao nhao vì hoàng hậu băng thệ, Hàn Nhi đã sớm chuẩn bị huynh ấy che mặt của Tiểu Lan đi để lộ mỗi đôi mắt nhắm nghiền, đầu tóc đều được búi kiểu tỉ mỉ giống y như đúc hoàng hậu, trong quá trình đó chỉ có huynh ấy và Tiểu Hạnh làm không có một ai có thể nhúng tay vào, lễ phục cũng được Tiểu Hạnh thay mới, bây giờ chỉ cần chờ người đưa hoàng thượng về là có thể đưa hoàng hậu nương nương giả này vào trong quan tài.<br><br>Tiểu Hạnh làm việc sờ đi sờ lại cái xác chết đó, vừa xong đã thở phào một hơi, nghĩ lại vẫn thấy sợ hãi, Hàn Nhi và muội ấy ngồi bên ngoài canh cửa không cho ai vào trong, Tiểu Hạnh trông ngóng công chúa của mình trở về, Hàn Nhi thì mong được trở về núi Nguyệt càng sớm càng tốt, ở đó có mẫu hậu, huynh ấy không thể chậm trễ được, tuy đã đưa đơn thuốc nố Tiểu Hắc giúp chăm sóc mẫu hậu nhưng Hàn Nhi vẫn lo lắng không nguôi.<br><br>Đàm Nhu đã sớm đoán ra lần này quay về sẽ ít người sống sót, theo đường rừng đi về nàng vừa lo lắng vừa trấn an bản thân, cũng rất hồi hộp mong chờ, xem xem Tứ Vương sẽ làm gì tiếp theo.<br><br>Các vương tử người đi đầu, người đi cuối, Đàm Nhu và Tần Nhã là nữ nhân nên được họ ưu ái bảo hộ ngồi ở giữa, đi được nửa đường nàng bắt đầu nhìn xung quanh quan sát xem có ai đang nấp ở trong bụi cỏ hay không.<br><br>Nhưng không có gì hết, Tần Nhã để ý nàng cứ luôn nhìn xung quanh cũng khó hiểu, nàng ta hỏi nhỏ.<br><br>\" Tỷ tìm cái gì?\" <br> <br>Đàm Nhu nhìn Tần Nhã lắc đầu, nàng đang tưởng rằng mình đã lo xa rồi thì khi bước vào đường hẹp nhỏ, bên trên là rừng cây, bên dưới là con suối vừa sâu vừa chảy xiết, tính từ đường đi xuống dưới con suối đó còn cao hơn năm trượng, ngó mặt xuống dưới đã thấy sợ rồi, son suối này nước trong veo nhưng nguy hiểm.<br><br>Đàm Nhu vừa nhận ra hình như đến lúc rồi, suy nghĩ đó vừa thoắt hiện trong đầu nàng thì bên tai nghe tiếng gầm gừ, hú gọi của đàn chó sói hoang, trong rừng cây rất nhiều con chó sói chạy ra, không rõ là bao nhiêu con nhưng chúng ồ ạt chạy ra hung dữ lao vào cắn xé từng lính canh khiêng kiệu lớn đưa long thể của Diễm Vương Vương, vương tử nhà họ có người rút tên ra bắn có người xuống ngựa rút kiếm bảo hộ long thể của phụ hoàng.<br><br>Có con chạy đến chỗ Tần Nhã định cắn vào chân nàng ta thì nàng ta đưa chân lên giật mình hét.<br><br>Đàm Nhu nhìn Tần Nhã đang hoang mang thì liền đánh ngựa của nàng ta chạy đi trước, Tần Nhã nhất thời không điều khiển được ngựa đã ôm chặt lấy cổ con ngựa vụt chạy đi.<br><br>Ở đây có tổng cộng chín vị vương tử từ tam hoàng tử đến thập nhị, những người nhỏ tuổi như thập nhị, bát hoàng tử, lục hoàng tử đều tránh ra một bên hoang mang nhìn đám chó gầm gừ trước mặt kia, còn lại là đang bảo vệ long thể của hoàng thượng và đang cố gắng giết đám chó hung dữ này, cảnh tượng hỗn loạn tiếng gầm rú và tiếng thét hoà vào nhau như dàn chiêng trống đánh vang trời đất, cảnh này không khác gì cảnh đánh nhau trên chiến trường là mấy.<br><br>Đàm Nhu kéo ngựa đi đến chỗ thập nhị nói bọn họ đi trước.<br><br>\" Cách vị rảnh tay thì nên đi trước, Tần Nhã vừa rồi cũng đi rồi, bảo hộ tính mạng về đến cung thành báo lại với mọi người, nếu không thấy ai trở về thì quay lại tìm.<br><br>\" <br>Bọn họ còn ngây người ra, nhưng Đàm Nhu cứ hối.<br><br>\" Mau đi đi.<br><br>\" <br><br>"]