["<br>Sáng sớm ra Đàm Nhu là người dậy sớm nhất, nàng nhìn cả ba người còn lại đều đang ngủ rất say, nàng không dám đánh thức họ đành ngồi yên đợi họ dậy.<br><br>Sau một hồi thì Chiêu Phong là người dậy tiếp theo, chàng thấy Đàm Nhu ngồi chuyên tâm tựa vào gốc cây bất động, Chiêu Phong cầm túi nước đưa ra trước mặt nàng.<br><br>\" Uống nước không?\"<br>Đàm Nhu cầm lấy, nhưng nàng không uống vẻ mặt vẫn như đang nghĩ gì đó.<br><br>Chiêu Phong lại ngồi ngắm nhìn nàng, vẻ mặt nghiêm túc này càng thu hút chàng hơn, nhìn xem không vui không giằng nhưng cơ mặt thả lỏng như vậy lại rất đáng yêu, nhìn khuôn mặt nhỏ tròn của nàng càng giống một con mèo con, vô cùng đáng yêu Chiêu Phong càng nhìn lại càng mê mẩn.<br><br>Lát sau thì cả hai người Mã Bằng và Tuệ Liên cùng tỉnh giấc, Đàm Nhu lại cười hỏi.<br><br>\" Chúng ta có nên ăn gì đó rồi hẵng đi không?\"<br>Chiêu Phong lại thờ thẫn cười mỉm mà không trả lời, Mã Bằng lại nhìn Tuệ Liên, Tuệ Liên lại nhìn Đàm Nhu.<br><br>Đàm Nhu vẫn đang nhìn cả hai mà nghiêng đầu thắc mắc, đến cùng im lặng một hồi thì Tuệ Liên lên tiếng.<br><br>\" Chắc là không cần đâu công chúa, nô tì không đói, thấy mặt ai cũng tỉnh cả nên chắc là không cần đâu.<br><br>\"<br>Đàm Nhu lại cười rồi gật đầu.<br><br>\" Vậy, chúng ta lên đường thôi.<br> <br><br>\"<br>Rứt lời thì cả bốn người cùng đi theo con đường mòn, Đàm Nhu đi đầu, không rõ là đi đâu nhưng chỉ cần đi theo Đàm Nhu thì ai cũng an tâm mà đi.<br><br>Sau khi qua được một con suối nhỏ, thì Đàm Nhu lại quay đầu hỏi.<br><br>\" Không ai thắc mắc là muội đi đâu sao?\"<br>Chiêu Phong nói.<br><br>\" Ta nguyện ý đi theo muội dù là đi đâu.<br><br>\"<br>Mã Bằng lại nói.<br><br>\" Muội là biểu muội của ta, muội phiêu bạt lâu như vậy bọn ta tin muội.<br><br>\"<br>Tuệ Liên lại lên tiếng.<br><br>\" Nô tì đi theo công chúa.<br><br>\"<br>Đàm Nhu lại quay người đi, nàng lại đi tiếp nhưng rồi hồi nữa lại quay lại nói với Tuệ Liên.<br><br>\" Tuệ Liên tỷ, đây không còn ở trong cung nữa, tỷ có thể gọi muội là Đàm Nhu là được rồi, không cần phải lễ nghĩa như vậy đâu.<br><br>\"<br>Tuệ Liên lại do dự.<br><br>\" Nhưng, công chúa thân phận cao quý như vậy! \"<br>Mã Bằng vỗ nhẹ vào vai Tuệ Liên một cái, chàng nói.<br><br>\" Đàm Nhu muội ấy vốn là người tự do, nếu muội tiếp tục coi trọng lễ nghĩa như vậy sẽ khiến nàng ấy như bị dàng buộc mà không vui đấy.<br><br>\"<br>Tuệ Liên lúc đó mới hiểu mà nói.<br><br>\" Vậy, nô tì phải xưng tỷ muội với công chúa sao?\"<br>Đàm Nhu không nói gì, Mã Bằng lại gật đầu, sau đó Tuệ Liên mới thốt ra.<br><br><br>\" Vậy, Đàm Nhu muội muội.<br><br>\"<br>Đàm Nhu vừa nghe xong đã vui hẳn lên, nàng lập tức nhanh chân lên đường.<br><br>Chiêu Phong và Mã Bằng dường như biết được lối đi của Đàm Nhu, nàng đi về phía Vong Quốc, con đường này dẫn đến thôn Thiên Nữ nằm ở phía nam Vong Quốc.<br><br>Thôn Thiên Nữ vốn là một làng nhỏ nghèo, người dân nơi đây sống nhờ vào vụ lúa hằng năm và việc hái thuốc quý bán cho các thương gia lớn ở kinh thành.<br><br>Chưa kể hằng năm đều có lũ lụt, cuốn hết biết bao nhiêu là hoa màu lúa nước của người dân, cuộc sống của họ vẫn chỉ là người vừa đủ, người thì thiếu.<br><br>Chiêu Phong đã từng đến đây một lần, lúc đó là năm mười tám tuổi, chàng đến đây để giúp người vượt qua mùa lũ, nhưng lúc đó chưa thể giúp được gì ngoài việc phát cháo.<br><br>Chiêu Phong đi từng bước mà hồi ức hùa về, chàng càng phải sợ đối mặt với người dân ở Vong Quốc hơn, chàng sợ họ sẽ lại trách mắng phụ vương không chu toàn cho cuộc sống của họ.<br><br>Đàm Nhu ngoảnh ra đã thấy Chiêu Phong đổ đầy mồ hôi, sắc mặt chàng nhợt nhạt như người bệnh, nàng liền đỡ lấy Chiêu Phong.<br><br>Đàm Nhu nhau mày hỏi.<br><br>\" Huynh sao vậy?\"<br>Nàng đỡ Chiêu Phong lùi lại đứng dưới bóng cây, Đàm Nhu bắt Chiêu Phong ngồi xuống, chàng cũng đành ngồi.<br><br>Đàm Nhu hỏi.<br><br>\" Sao huynh lại tiều tụy như người bệnh vậy?\"<br>Chiêu Phong vốn khỏe, chàng chỉ nghĩ lại chuyện cũ mà sợ hãi, ai ngờ sắc mặt chàng lại đi xuống trầm trọng như vậy, Chiêu Phong chỉ lắc đầu.<br><br>Mã Bằng lại lấy túi nước ra đưa cho Đàm Nhu.<br><br> <br>\" Vậy, huynh uống nước đi.<br><br>\"<br>Nàng đỡ Chiêu Phong uống từng ngụm nước, Chiêu Phong như muốn thiếp đi trong vòng tay của Đàm Nhu.<br><br>Tuệ Liên đứng một bên nhìn thì lại vô cùng lo lắng, nàng lại hỏi nhỏ với Mã Bằng.<br><br>\" Chiêu Phong công tử hay bị như vậy lắm sao?\"<br>Mã Bằng nhìn Đàm Nhu một chút rồi lại kéo Tuệ Liên ra xa chút để nói.<br><br>\" Không phải, công tử trước giờ vốn rất khỏe mạnh, đây là yếu vì nữ nhi đó.<br><br>\"<br>Tuệ Liên lại không hiểu, vẻ mặt nàng ngơ ra, Mã Bằng lại nói.<br><br>\" Là như này, công tử cảm mến một cô nương, nếu được cô nương ấy tận tình chăm sóc thì công tử người ấy sẽ như bệnh mà cố ý kéo dài để cô nương ấy chăm.<br><br>\"<br>Tuệ Liên lại đơ một hồi, Mã Bằng cũng không muốn giải thích liền im bặt.<br><br>.<br><br>"]