["<br>Đàm Nhu cùng với Thập Nhất Vương đi ra, những người ở đó đều nhìn về phía hai người, bọn họ đã cho rằng Thập Nhất Vương và Tư Nhu công chúa này có chút gì đó kì quái.<br><br>Thập Nhất Vương lại còn đưa nàng đến ngồi lại chỗ rồi mới đi về chỗ của mình, làm bọn họ vốn luôn nhìn nàng cứ mãi hướng mắt về phía nàng không thôi.<br><br>Đàm Nhu động đũa, hôm nay lại chỉ có vài món đạm bạc, chắc hẳn là ngày đầu cho nên ăn uống vẫn còn tiết chế.<br><br>Rau cải xào, thịt heo hun khói và canh củ cải.<br><br>Chỉ từng đó thôi Đàm Nhu động đũa đã muốn buông xuống, nhưng bọn họ cứ nhìn nên nàng cũng đành phải ăn.<br><br>Thập Nhất Vương nhìn nàng còn mỉm cười, Tứ Vương đã để ý vẻ mặt này, có một con tốt xinh đẹp như vậy là chuyện tốt cho hắn, hắn mừng tưởng đến lúc bọn họ nằm rạp xuống dưới chân hắn, hắn ngồi lên vị trí quân chủ thì liền bật cười.<br><br>Chứng thực là không ai để ý hắn thật, đại hoàng tử ngồi ở trên cùng, thấy Đàm Nhu kì lạ trước giờ nghe mấy lời đồn về nàng hắn đã không có ý tốt, lần này gặp thì có vẻ là Đàm Nhu không như lời đồn đó.<br><br>Thập nhị không ưa nàng, thấy các ca ca đều để ý Đàm Nhu thì liền bực mình.<br><br>\" Đệ thấy cô ta đến muộn, thái độ còn kênh kiệu có gì hay ho đâu.<br><br>\"<br>Đàm Nhu buông đũa nhìn về phía thập nhị ngồi ở bàn bên kia, thập nhị ngồi cuối cạnh thập nhất, nàng mỉm cười.<br><br>\" Thập nhị hoàng tử, không phải là quan niệm của Bắc Quốc thoải mái sao, công chúa hoà thân có địa vị không kém gì với các hoàng tử, kính nể bề trên là hoàng thượng, hoàng hậu và thái tử sao, ta hành xử có gì không đúng sao?\"<br>Đại hoàng tử được một phen mở mang tầm mắt, Đàm Nhu lại am hiểu lễ nghi của bọn họ như vậy.<br><br>Ổ, là một nữ nhân đáng yêu.<br><br>Thập Nhất Vương nói với thập nhị.<br><br> <br>\" Đệ đó, người ta là nữ nhân đệ không được nói như vậy.<br><br>\"<br>Thập nhị không thèm nói nữa, có nói nữa thì cũng không có tác dụng gì.<br><br>Tam hoàng tử lần đầu tiên thấy nàng nhưng đã có thiện cảm, vì nàng trước đó đã cứu tiểu hoàng tôn của huynh ấy.<br><br>Huynh ấy nói với người hầu thêm chút đồ ăn cho Đàm Nhu.<br><br>Đàm Nhu vừa được người hầu đổi đĩa thịt thì liền ngơ ngác, người hầu nhìn nàng cười nói.<br><br>\" Tam hoàng tử nói nô tì thêm cho người đồ ăn.<br><br>\"<br>Đàm Nhu nhìn đĩa thịt đầy ụ trên bàn liền chối.<br><br>\" Nhưng mà ta đã no rồi, không ăn được nữa.<br><br>\"<br>Người đó lại cười nói.<br><br>\" Đây là tấm lòng của tam hoàng tử.<br><br>\"<br>Đàm Nhu nhìn về dãy ngồi của mình, nàng ngồi chỗ gần cuối, tức là ngồi chỗ thứ ba đếm từ trên xuống, nàng nhìn lên trên đó, vừa tính.<br><br>Tam hoàng tử thì ngồi trên cùng nhất sao?<br>Nàng nhìn lên đó, tam hoàng tử liền quay xuống vẫy tay với nàng.<br><br>Nàng lúc đó mới biết, tên thư sinh mặt non nớt này chính là tam hoàng tử.<br><br>Quả đúng là con của Diễm Vương Vương không ai có ngoại hình bình thường cả, sao mặt hắn lại có thể ngây ngô như thế.<br><br>Đàm Nhu liền cười trừ, nàng đã nghĩ đến cảnh hôm đó mình cứu tiểu hoàng tôn rồi.<br><br>Lát nữa hắn sẽ xuống đây bắt chuyện với ta cho mà xem.<br><br>Đúng như nàng suy đoán, trong lúc tiệc tàn rồi tam hoàng tử đi xuống chỗ nàng thật.<br><br>\" Tư Nhu công chúa.<br><br>\"<br>Đàm Nhu quay ra cười, nàng đứng lên, đi ra khỏi dãy ngồi đó để người hầu dọn dẹp.<br><br>\" Tam hoàng tử có chuyện gì sao?\"<br>Tam hoàng tử này liền cúi người với nàng.<br><br>\" Đa tạ cô nương đã cứu tiểu tử nhà ta, đúng là ơn cứu mạng không sao chả hết.<br><br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Chuyện đó cũng lâu rồi, cứu người cũng không phải là để được trả ơn, tam hoàng tử kính trọng ta quá rồi.<br><br>\"<br>Tam hoàng tử cười.<br><br>\" Chuyện đó cũng cách đây hơn tháng thôi, cũng không phải là lâu đâu, thật ngại quá, muộn như vậy rồi ta mới đến nói lời cảm tạ.<br><br>\"<br>Đàm Nhu cười trừ lần nữa.<br><br>\" Tam hoàng tử, đã khuya rồi, chuyện này để hôm khác chúng ta lại nói chuyện.<br><br>\"<br>Nàng lúc trưa không nghỉ ngơi giờ đến tối lại thấy buồn ngủ.<br><br>Tam hoàng tử luôn để mặt cười nói chuyện với nàng, hắn chẳng qua là muốn cảm tạ ơn cứu mạng của tiểu hoàng tôn nhà hắn.<br><br>Nàng nhún người hành lễ rồi rời đi.<br><br>Đang đà đến lều trại thì lại bị thập nhất chạy ra chắn đường.<br><br>\" Tỷ đi đâu vậy?\"<br>Đàm Nhu nhăn nhó tỏ ta mệt mỏi.<br><br>\" Ta hơi mệt, muốn về nghỉ sớm một chút.<br><br>\"<br>Thập nhất thấy nàng như vậy cũng đành tha cho nàng.<br><br>\" Vậy tỷ nghỉ sớm đi, ngày mai sẽ đi săn đó.<br><br>\"<br> <br>Đàm Nhu chỉ cười rồi lướt qua hắn, tên tiểu tử này cứ để ý nàng như vậy sẽ khiến nàng khó hành động.<br><br>Nàng đi vào trong lều liền đến giường nằm xuống luôn, tấm lưng đặt xuống như đặt hết mọi nặng nhọc xuống cùng, nàng thấy thoải mái hơn, cơn buồn ngủ kéo đến làm nàng chưa thay đồ gì đã thiếp đi.<br><br>Sáng hôm sau Đàm Nhu tỉnh dậy, người mình cuộn tròn một góc như một chú mèo.<br><br>Tần Nhã cũng nằm bên cạnh, nàng ta vẫn chưa tỉnh, Đàm Nhu ngủ bên trong cũng ngại ngùng khó khăn đi ra.<br><br>Ở trong lều trại lại sáng trưng như vậy có lẽ là trời đã trưa trật rồi.<br><br>Đàm Nhu đi ra, ánh nắng mặt trời đã đến đỉnh núi bên kia, nàng thấy tất cả mọi người đều đang chuẩn bị đồ để đi săn ngay, Đàm Nhu cũng đi tới, thập nhất lại chạy ra.<br><br>\" Ta chuẩn bị hết đồ cho tỷ rồi.<br><br>\"<br>Đàm Nhu ngượng ngùng.<br><br>\" Đa tạ thập nhất hoàng tử.<br><br>\"<br>Đại hoàng tử vuốt mặt con ngựa đen của mình, con ngựa đen đó huynh ấy được Diễm Vương Vương tặng khi vừa tròn mười lăm tuổi, cho nên vô cùng quý nó, lần đi săn nào cũng cưỡi đi.<br><br>Đại hoàng tử là người có nước da ngăm đúng với đặc trưng của nam nhân Bắc Quốc, mẫu thân cũng là người xinh đẹp cho nên nhìn huynh ấy rất tuấn tú, nhưng mẫu thân của đại hoàng tử lại là một tì nữ hèn mọn.<br><br>Nghe nói Diễm Vương Vương vào chính đêm tân hôn bị chuốc cho say đến nỗi không biết trời đất gì nên đã sủng hạnh tì nữ đó, hoàng hậu cũng vì chuyện đó mà mang nỗi nhục hơn hai mươi năm trời, sau khi sinh đại hoàng tử ra tì nữ đó liền bị đuổi đi, nhưng cũng có người nói, năm đó thực chất nàng ta không bị đuổi đi mà là đã bị thủ tiêu, cho nên đại hoàng tử được vua cha yêu thương không bị ghẻ lạnh, bản thân huynh ấy từ khi sinh ra đã không biết mẫu thân mình trông như thế nào, đứa con này anh tuấn thông minh, Diễm Vương Vương vốn rất trọng người tài.<br><br><br><br>"]