["<br>Đàm Nhu và Chiêu Phong ngồi đối diện nhau, chậu nước ấm để trên bàn là để Đàm Nhu lau mặt, Chiêu Phong đứng lên nhúng khăn mặt lau cho Đàm Nhu.<br><br>Trên trán nàng đổ đầy mồ hôi lạnh, khuôn mặt trắng bệch ra, Chiêu Phong lau nhẹ trên mặt nàng, cố gắng nhìn rõ từng đường nét của nàng, khuôn mặt này chàng ấy đã nhớ đến mỗi ngày.<br><br>Trong mộng tưởng của chàng ấy, chàng ấy đã nghĩ đến dáng vẻ vui vẻ của nàng rất nhiều, bây giờ gặp lại là khác nhau hoàn toàn, Đàm Nhu nhìn người trước mặt miệng cứ luôn mỉm.<br><br>Chiêu Phong thở dài buông tay xuống.<br><br>\" Trước khi đến đây ta rất giận nàng, nàng lừa ta.<br><br>\"<br>Đàm Nhu liền cười.<br><br>\" Vậy tại sao chàng còn đến đây gặp ta.<br><br>\"<br>Chiêu Phong rót trà ra đưa cho nàng, ánh mắt rưng rưng lo lắng.<br><br>\" Xúc miệng đi, nhìn nàng thiếu sức sống như vậy thời gian còn ít lắm sao?\"<br>Đàm Nhu đón lấy chén trà, nàng ngậm trong miệng không muốn nhổ ra, hai mắt nàng đỏ hoe rươm rướm nước mắt, nàng lắc đầu, miệng mếu muốn khóc.<br><br>Chiêu Phong lại gần nàng hơn, chàng ấy đỡ Đàm Nhu dậy để nàng nhổ trà ra.<br><br>Đàm Nhu vừa nhổ trà xúc miệng vào chậu nước ấm đã vội muốn nói, Chiêu Phong đưa ngón tay lên ngăn lại.<br><br>\" Để ta lau cho nàng.<br><br>\"<br>Chiêu Phong lấy ra khăn tay màu xanh của mình, nhẹ nhàng lau miệng của nàng.<br><br>Chiêu Phong nhìn khuôn mặt nhợt nhạt này đau lòng không thôi, chàng ấy kéo Đàm Nhu lại, bế nàng lên ngồi trên đùi mình.<br><br> <br>\" Người nàng lạnh quá.<br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Sẽ có ngày cơ thể không còn ấm nữa, chàng đã nghĩ đến chưa.<br><br>\"<br>Chiêu Phong ôm chặt nàng nói nhỏ với nàng rằng.<br><br>\" Ta sẽ truyền hơi ấm của ta cho nàng.<br><br>\"<br>Đàm Nhu cảm nhận được hơi thở của Chiêu Phong bên cổ mình, Chiêu Phong rất thích rúc vào cổ nàng rồi hôn lên đó, Đàm Nhu cười hỏi.<br><br>\" Sao chàng lại đến đây?\"<br>Ngẩng mặt lên Chiêu Phong cười đáp.<br><br>\" Ta đưa người đi hoà thân.<br><br>\"<br>Đàm Nhu cười trừ nhìn chàng.<br><br>\" Chàng lại làm chánh sứ nữa, không cần mạng nữa sao.<br><br>\"<br>Chiêu Phong vòng tay qua eo ôm hết lấy người nàng than thở.<br><br>\" Ta vốn chỉ muốn đến trách cứ nàng thôi, nhưng thấy nàng thân thể không được khoẻ liền không tài nào quát tháo nàng được.<br><br>\"<br>Đàm Nhu sờ lên mặt Chiêu Phong, nhìn vào mắt Chiêu Phong có chút tiếc nuối.<br><br>\" Còn định quát ta.<br><br>\"<br>Chiêu Phong nhìn Đàm Nhu như vậy liền muốn gần gũi nàng ấy hơn, Đàm Nhu quay mặt đi, nàng lấy ra chiếc khăn tay mới đưa cho chàng.<br><br>\" Ở đây tiết trời nóng nực, người ta thêu quạt lụa ta cũng thêu, tiện thêu cho chàng khăn tay mới, khăn tay đó chàng vẫn giữ chứ.<br><br>\"<br>Chiếc khăn tay hồng phấn thêu lá cây xanh ở giữa, Chiêu Phong cầm lấy liền luôn nhìn nàng không thôi.<br><br>Thì ra nàng ấy vẫn nhớ đến ta, bản thân nàng ấy vẫn luôn nghĩ về ta.<br><br>Tưởng rằng chỉ có một người nhớ, nhưng hoá ra là hai người cùng nhớ về nhau, Chiêu Phong cười mỉm.<br><br>Đàm Nhu hỏi.<br><br>\" Bạch Nguyệt đến đó có vui không? Tuệ Liên như thế nào rồi?\"<br>Chiêu Phong ôm chặt Đàm Nhu hơn, chàng tựa đầu vào đầu nàng rồi như một đứa trẻ đáp lại Đàm Nhu.<br><br>\" Lục Nguyệt thành thân rồi, Tuệ Liên cũng vui vẻ trở lại.<br><br>\"<br>Đàm Nhu liền hỏi nữa, muội muội thành thân Đàm Nhu còn không biết.<br><br>\" Lục Nguyệt thành thân với ai vậy?\"<br><br>Chiêu Phong cười đáp.<br><br>\" Mã Bằng đó, ta xin phụ hoàng ban hôn cho hai người họ cho nên phu thê bọn họ được sống ở bên ngoài cung hết, không phải theo ta nữa rồi.<br><br>\"<br>Đàm Nhu cười tươi thật, nàng nắm lấy tay Chiêu Phong nói.<br><br>\" Ai rồi cũng sẽ có được hạnh phúc thôi, Chiêu Phong chàng cũng đừng gây khó dễ cho bản thân.<br><br>\"<br>Chiêu Phong kéo Đàm Nhu lại tựa vào người mình, chàng nắm lấy tay Đàm Nhu thở dài mà nói.<br><br>\" Ta còn chưa nghĩ đến.<br><br>\"<br>Đàm Nhu không hiểu lời.<br><br>\" Hả?\"<br>Chiêu Phong xoa bàn tay nhỏ bé của nàng.<br><br>\" Ta nói ta còn chưa nghĩ đến chuyện không có nàng thì! ta sẽ lấy ai.<br><br>\"<br>Đàm Nhu trầm mặc không muốn lên tiếng, nàng đứng dậy chân tê đến nỗi chạm đất mà mỏi khụy gối xuống, Chiêu Phong kéo tay nàng, Đàm Nhu từ từ đứng thẳng lên cũng gỡ tay Chiêu Phong ra.<br><br>\" Muộn rồi, chàng không về sao?\"<br>Chiêu Phong cố chấp nắm lấy cánh tay nàng.<br><br>\" Ta muốn nàng về cùng ta.<br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Ta còn một việc rất quan trọng phải làm, không về cùng chàng được.<br><br>\"<br>Hai mắt Chiêu Phong như loé lên, chàng hỏi lại.<br><br>\" Nàng sẽ về sao?\"<br>Đàm Nhu cười trừ đáp.<br><br> <br>\"Đương nhiên là ta về rồi, có chết thì cũng phải được nằm xuống ở quốc mẫu chứ.<br><br>\"<br>Chiêu Phong cũng đoán được rồi, lời nói Đàm Nhu thốt ra đúng như dự đoán, chàng ấy lỏng tay ra, Đàm Nhu liền thu cánh tay lại.<br><br>Hàn Nhi đứng bên ngoài đi đi lại lại nóng hết ruột gan.<br><br>Tiểu Hạnh vừa xuống bếp quay lại vẫn thấy Hàn Nhi đi lại, muội ấy liền đến gần mạo muội hỏi.<br><br>\" Nhị hoàng tử, người đó là ai mà người lại lo lắng như vậy?\"<br>Hàn Nhi nghe xong cũng bất lực dừng lại, huynh ấy kéo Tiểu Hạnh ra giữa sân.<br><br>\" Đó là Chiêu Phong người trong lòng của Đàm Nhu đó.<br><br>\"<br>Tiểu Hạnh cũng biết là con người thì ai cũng sẽ có người trong lòng, chỉ là muội ấy chưa từng nghe Đàm Nhu nhắc gì đến người này, có điều muội ấy thắc mắc, Đàm Nhu có ý trung nhân như vậy sao lại quyết định đến đây.<br><br>\" Công chúa chưa từng nhắc gì đến người đó với nô tì, công tử đó là ý trung nhân vậy sao công chúa lại tới đây?\"<br>Hàn Nhi thở dài, bây giờ có nói ra hết thì Tiểu Hạnh cũng không hiểu.<br><br>\" Nói ra ngươi cũng khó hiểu, ngươi chỉ cần biết bản thân ngươi không được phản bội muội ấy, kín giữ chuyện riêng của muội ấy là được.<br><br>\"<br>Tiểu Hạnh hành lễ nhún người với Hàn Nhi.<br><br>\" Nô tì đã rõ.<br><br>\"<br>Chuyện của chủ tử thì nô tì làm sao có thể can thiệp, Tiểu Hạnh cũng biết trên biết dưới, cũng biết rằng bản thân biết nhiều quá sẽ không giữ được mạng, Đàm Nhu từng nói có khi hai người họ sẽ trở về được, lòng muội ấy liền nung nấu ý định về.<br><br>.<br><br>"]