["<br>Ở Vong Quốc đã nhốn nháo lên từ sáng sớm, binh lính chạy khắp thành An Châu tìm thái tử điện hạ cũng không thấy, Chiêu Phong đã đi mất hút ngay trong đêm, cũng không để lại chút gì nhắc nhở, không ai biết chàng ấy đi đâu.<br><br>Mã Bằng vốn đã được tự do sống ở ngoài cung nhưng cũng bị sờ đến, Khanh Bình buộc phải gửi thư ra ngoài thành hỏi xem thái tử điện hạ có ghé qua đó không.<br><br>Thái tử điện hạ mất tích, hoàng thượng sốt sắng đã làm rùm beng lên, nhưng giờ nghĩ lại thì thấy đã làm quá lên, chàng ấy cũng đã nghĩ tới chuyện đi ngựa, Chiêu Phong mang rất nhiều tiền theo, sau một đêm đi bộ ra khỏi thành đã vội mua một con ngựa để đi đường, đến tối chắc cũng đi xa lắc thành An Châu rồi.<br><br>Hoàng thượng ở trong thư phòng đã ngán chuyện vội trốn đi như thế này, lại nghĩ đến chuyện phế Chiêu Phong, cũng nghĩ đến chuyện mấy quan thần ép Chiêu Phong quá đáng làm cho Chiêu Phong không chịu được bỏ đi.<br><br>\" Lần này vừa ý nó rồi, ta phế cũng chẳng sao, chắc lại chạy đi tìm Đàm Nhu chứ gì nữa.<br><br>\"<br>Công công bên cạnh hoàng thượng mài mực lại cười trừ.<br><br>\" Hoàng thượng, thứ lỗi cho thần mạo phạm, nếu phế truất thái tử, vậy ai sẽ là tân thái tử.<br><br>\"<br>Hoàng thượng vừa vẽ nét cây cổ thụ trên giấy đã cười.<br><br>\" Thiếu sao? Còn hai đứa nữa cơ mà, Chiêu Phong thì cũng giỏi thật, chuyện giao cho nó đều làm tới nơi tới trốn, mấy ý kiến cũng rất được lòng người ta, từ nhỏ còn học được nhiều thứ, văn võ đều tinh thông, riêng việc nước giao cho nó không phải lo, chỉ đáng buồn là tâm hồn nó là đứa ưa tự do, không muốn bị chèn ép, yêu đương cũng rất cố chấp, tính tình cũng quá là dở ương, nghĩ gì làm nấy, rất khó gần, Chiêu Nhiên không phải cũng tốt đó sao? Không thì Chiêu Vương cũng được, hơn nữa nhà Chiêu Vương có hỉ rồi còn gì, không phải tốt hơn sao.<br> <br><br>\"<br>Công công bật cười nhí nhảnh đáp lại hoàng thượng.<br><br>\" Hoàng thượng, vậy là sắp có tân thái tử sao.<br><br>\"<br>Hoàng thượng buông bút nhìn công công cười nói rất vui vẻ.<br><br>\" Đúng ý Chiêu Phong.<br><br>\"<br>Chiêu Phong ngồi trong quán trọ cách thành hơn mười dặm, chàng ấy ung dung lau thanh kiếm của mình, vẻ mặt thả lỏng không vui không buồn, tính ra là lần bỏ đi này đã đạt được nhiều chuyện trong dự tính của chàng ấy, lần trước hai lần xin làm chánh sứ bị mấy quan thần phán xét là trẻ con ham chơi, nhưng họ vẫn thấy được chàng là một thái tử có tài liền chỉ ghim trong lòng, Chiêu Phong lần này bỏ đi coi như là dâng lại chức thái tử cho hoàng thượng, có lẽ bao nhiêu quan thần ấy sẽ nói Chiêu Phong là người không vì nước vì dân không xứng làm thái tử, hơn nữa chuyện chính của chàng ấy là đi cứu Đàm Nhu, cũng có thể là cùng Đàm Nhu tiến về phía trước không trở về nữa.<br><br>Trong căn phòng trọ nhỏ này chàng ấy đã mong ngóng sốt sắng lên muốn được gặp Đàm Nhu, cũng đang thảnh thơi nghỉ chân chuẩn bị bỏ đi, để lại tất cả mọi thứ ở đằng sau làm một đứa con hư của phụ hoàng và mẫu hậu.<br><br>Đàm Nhu chống cằm ngủ gật ngay trước đống lửa nhỏ, thập nhất vẫn luôn thêm củi chông chừng nàng và tam ca ca.<br><br>Thì ra người nằm vắt tay máu chảy ròng theo cánh tay xuống ở trên cành cây kia là tam hoàng tử, huynh ấy phải trèo lên đó để trốn lũ sói, hình như đã hôn mê sâu, từ lúc được Đàm Nhu kéo xuống vẫn chưa tỉnh, đêm đến có mấy con sói cứ ve vãn xung quanh nơi ở của bọn họ, Đàm Nhu thấy cũng không sợ, còn thập nhất thì cứ thấp thỏm nên luôn thêm củi vào giữ lửa.<br><br>Đàm Nhu trượt tay giật mình tỉnh dậy ngay,, bên cạnh nàng có tam hoàng tử đang bị thương, tiếng lao xao của những bước chân đàn chó sói vẫn còn đó, Đàm Nhu quay ra nói với thập nhất.<br><br>\" Ngủ một lát đi, để ta canh cho.<br><br>\"<br>Thập nhất đã buồn ngủ lắm rồi nhưng vẫn căng mắt ra gắng gượng cười nói với nàng<br>\" Không sao, đệ có thể thức được.<br><br>\"<br>Đàm Nhu nhìn tam hoàng tử được khoác cho chiếc áo khoác của thập nhất mỏng manh liền thêm củi, thập nhất giây trước vừa nói có thể thức được thì giây sau đã nhắm mắt ngửa cổ ra sau.<br><br>Loài chó sói sẽ không đột nhiên tấn công người, nhất định là Tứ Vương đã giở trò gì đó ở trong đoàn hoặc là đàn chó đó là của hắn, nhưng Đàm Nhu nghĩ mãi cũng không hiểu hắn đã làm thế nào mà có thể làm cho đàn đó đó phát điên lên tấn công mọi người như thế.<br><br><br>Cả tối nàng nghĩ theo góc nào cũng không ra, nàng cũng không giỏi y thuật, cũng không tinh thông mấy vấn đề như thế này, hoàn toàn không thể đoán ra.<br><br>Sáng hôm sau tỉnh giấc bởi tiếng gà gáy, chợ buổi sáng rất náo nhiệt, nhà trọ nhỏ ở ngoại thành An Châu buổi sáng cũng ồn ào không kém, Chiêu Phong từ trên lầu hai đi xuống, lấy ra bạc cắc trả tiền phòng cho tiểu nhị.<br><br>Chiêu Phong mặc y phục đen từ đầu tới chân, tóc búi bởi dây lụa đỏ, hai râu rồng vuốt qua tai, đứng khoanh tay ôm lấy cây kiếm đen dài của mình, Chiêu Phong cũng không mong bọn họ có thể nhận ra chàng đâu, vốn họ đâu có rõ mặt thái tử điện hạ, nhưng có một quan khách không biết từ đâu đột nhiên chạy ra chỉ mặt chàng nói.<br><br>\" Ayza vị công tử này rất giống cái bức hoạ mà ta đem tới.<br><br>\"<br>Ông ta vừa chỉ vào bức hoạ trên tay mình vừa cười lớn.<br><br>Tiểu nhị đưa đồ cho chàng liền cười đùa.<br><br>\" Đó là thái tử điện hạ mà, sao lại giống công tử này được.<br><br>\"<br>Chiêu Phong giật mình định che mặt đi, nhưng nghe tiểu nhị nói thế liền cười, chàng điềm tĩnh đáp.<br><br>\" Đúng vậy, người hèn mọn như ta sao giống thái tử điện hạ được.<br><br>\"<br>Tiểu nhị lại xua tay.<br><br>\" Công tử nói quá rồi, ngài anh tuấn như vậy nhiều cô nương để ý lắm, nhìn ngài cũng không phải người vô dụng gì, sao lại gọi là kẻ hèn mọn được.<br> <br><br>\"<br>Chiêu Phong cầm lấy gói lương khô liền đi luôn, tránh người ta phát hiện ra chàng đã che mặt đi bằng tấm vải đen.<br><br>Băng qua rừng, dắt ngựa qua suối và khi leo núi, đói thì ăn chút lương khô mùa ở quán trọ đã mang theo, khát thì uống nước tích để trong túi, ước chừng bốn ngày nữa thì đến nơi, Chiêu Phong mỗi lần thấy con suối mát nào đều nán lại nghỉ chân, ngồi bên bờ suối chàng lại nghĩ đến Đàm Nhu.<br><br>\" Ở bên ngoài còn yên bình hơn ở trong cung, sau này ta muốn sống cùng với nàng như vậy.<br><br>\"<br>Con ngựa bên suối uống nước, Chiêu Phong ngồi đó ngước lên trời suy nghĩ gì đó.<br><br>Lúc trước Đàm Nhu nhảy từ trên thác nước cao xuống, chàng cứ tưởng là ai đó rơi từ trên trời, cũng là kể từ đó mà chàng và Đàm Nhu luôn được liên kết với nhau, nếu như không bám theo Đàm Nhu thì cũng không biết được Đàm Nhu là công chúa nước bên.<br><br>Chiêu Phong bất giác cười, có cô thôn nữ đi hái thuốc ngang qua, thấy nam nhân tuấn tú ngồi bên bờ suối cười mỉm ngây ngô liền khó hiểu.<br><br>Thôn nữ với gọi từ bờ bên kia sang.<br><br>\" Công tử nhà nào mà lại ngồi cười bên bờ suối kia vậy?\"<br><br>"]