["<br>Bùi Anh quay người dời đi, hắn như không nỡ vì còn nhiều điều chưa nói rõ được với nàng.<br><br>Nhưng hắn lấy tư cách gì để nói chuyện với nàng, hắn như một chân sai vặt của Đình Nguyên Xuyên, dù khi hắn thích nàng đi chăng nữa thì hắn nhu nhược không bảo vệ được nàng thì lấy gì để thích nàng.<br><br>Đàm Nhu chỉ khó hiểu, giữa nàng và Bùi Anh thì rốt cuộc có gì để nói.<br><br>Nàng nhìn theo bóng lưng hắn, Đàm Nhu chỉ cảm thấy chán ghét, những người đã làm tổn thương nàng, nàng đều ghét.<br><br>Đàm Nhu đánh nhẹ vào người Chiêu Phong.<br><br>\" Vào phòng đi.<br><br>\"<br>Đàm Nhu còn đẩy Chiêu Phong vào, chàng bật cười đi theo, Tuệ Liên quay người đi vào bếp trông có vẻ muộn phiền, Mã Bằng đi theo, Hiên Trung Phiên bị bỏ lại cũng đành đi theo, vào trong bếp, Tuệ Liên không nói không rằng liền thêm củi, đống lửa càng to hơn, Mã Bằng đứng sau nhìn đống lửa mà Tuệ Liên thêm củi đã lớn đến nỗi có thể lan ra ngoài, Mã Bằng tiến lên, đặt tay lên vai Tuệ Liên hỏi.<br><br>\" Muội có chuyện gì sao?\"<br>Tuệ Liên lùi xa đống lửa ra một chút, nàng nhìn đống lửa đến nỗi sắp cháy cả ánh mắt cũng không hé lời.<br><br>Mã Bằng buông tay ra, Hiên Trung Phiên lát sau đi vào thì cầm thêm mấy củ khoai hớn hở nói.<br><br>\" Nướng khoai đi.<br><br>\"<br>Tuệ Liên liền cười, đón lấy mấy củ khoai trên tay Hiên Trung Phiên.<br><br>Mã Bằng cảm giác như bị lơ thì liền cướp lấy mấy củ khoai kia, huynh ấy không muốn đứng ngoài lề.<br><br> <br>Huynh ấy chủ động quét ít than ra để nướng rồi lại lùi ra cùng ngồi với hai người họ.<br><br>Hiên Trung Phiên ngồi bên trái, Mã Bằng ngồi bên phải, Tuệ Liên cảm giác hơi ngột ngạt, cũng hơi bất ngờ.<br><br>Tuệ Liên lên tiếng.<br><br>\" Hai người làm sao vậy?\"<br>Mã Bằng chỉ cười, còn Hiên Trung Phiên thì lại nói<br>\" Ta có bất thường à, ta thấy muội nên hỏi tên kia thì hơn.<br><br>\"<br>Mã Bằng tròn mắt nhìn Tuệ Liên, vừa hỏi nàng.<br><br>\" Ta nghĩ, muội có chút kì lạ.<br><br>\"<br>Tuệ Liên mỉm cười, nàng thở dài rồi nhìn đống lửa to trước mặt mình.<br><br>Có lẽ là nàng lo cho Đàm Nhu, đời nàng gắn với Đàm Nhu, Đàm Nhu buồn thì nàng buồn, Đàm Nhu vui thì nàng vui, bất luận Đàm Nhu như thế nào thì nàng như thế đấy.<br><br>Tuệ Liên ngẩn ngơ một hồi thì cũng chịu mở miệng.<br><br>\" Muội có chút lo lắng thôi, Đàm Nhu bị người ta đánh cho đến nỗi lết còn không nổi, thế mà hắn lại chạy đến đây nữa, có phải là muốn bắt Đàm Nhu đi không.<br><br>\"<br>Mã Bằng cũng ngỡ ra, Hiên Trung Phiên thì lại đứng dậy đánh trống lảng.<br><br>\" Ta xem mấy củ khoai.<br><br>\"<br>Tuệ Liên nhìn theo, Mã Bằng thì lại an ủi nàng.<br><br>\" Có lẽ là muội lần đầu được bước ra ngoài cung nên không hiểu, thế gian này không hẳn là tươi đẹp mà cũng chẳng phải là tăm tối gì, Đàm Nhu bị như vậy có lẽ là đã có người để ý muội ấy.<br><br>\"<br>Tuệ Liên vừa nghe xong đã hụt hẫng, nàng nhìn đống lửa đó vừa thở dài vừa thấy bản thân mình vô dụng.<br><br>\" Là muội không tốt, cái gì cũng không biết không thể bảo vệ được muội ấy.<br><br>\"<br>Mã Bằng nghe xong cũng thở dài.<br><br>\" Ta cũng không bảo vệ được muội ấy, con người Đàm Nhu căn bản là người như điện hạ mới có thể áp chế được, mới bảo vệ được, chúng ta không thể điều khiển mọi thứ theo ý muốn cho nên chuyện gì đến thì hãy cứ để nó đến.<br><br>\"<br>Tuệ Liên cười nhạt, Hiên Trung Phiên bật dậy cầm mấy củ khoai nóng bước tới.<br><br><br>Vẻ mặt huynh ấy ngán ngẩm, so với hai người này thì Hiên Trung Phiên có vẻ là người vô tư hơn, cũng có thể là huynh ấy đã vô tư thành quen rồi, Hiên Trung Phiên đưa cho hai người củ khoai.<br><br>\" Còn nóng đấy.<br><br>\"<br>Tuệ Liên nhận lấy, so với hồi nãy thì tâm trạng của Tuệ Liên đã đỡ hơn, Hiên Trung Phiên thấy thế cũng mỉm cười kể cho hai người nghe về huynh ấy.<br><br>\" Ta á, ta sinh ở đâu ta còn không biết, chỉ là lúc vừa hiểu chuyện thì cha mẹ đã không còn, ta lang thang khắp nơi để xin ăn, may mắn được sư phụ cứu giúp, ta gọi người là sư phụ nhưng thực chất người giống như là cha ta thì hơn, căn nhà đang ở cũng là của người, lúc ở chung với người ta cứ thắc mắc tại sao người lại không lấy ai, mãi sau người mới kể là vì người mà người muốn lấy đã không còn, ta nghe xong cũng có chút đau lòng thay người, căn nhà đó mặc dù chỉ có hai người ở nhưng vẫn vui vẻ, sau khi người mất thì không còn vui vẻ nữa.<br><br>\"<br>Cả hai người chăm chú nghe, cùng là người không cha không mẹ, cùng là người thân của Đàm Nhu, đống lửa càng to lên ánh mắt của họ càng rực sáng, cả ba đều im bặt giữ lại câu tâm tư của mình trong lòng.<br><br>Đàm Nhu ngồi trong phòng với Chiêu Phong, cả hai ngồi đối diện nhau, ánh mắt hướng về nhau, mũi giày hướng về đối phương, chỉ là không nói gì, trong đêm chỉ toàn là tiếng côn trùng ve ve, tiếng ếch nhái ộp ộp ở ngoài ao cũng cất, hơi thở của đối phương cả hai đều cảm nhận được, Đàm Nhu vừa muốn nói thì Chiêu Phong liền đưa tay lên trước miệng ra hiệu.<br><br>Đàm Nhu im lặng, Chiêu Phong kéo ghế lại ngồi gần nàng một chút.<br><br>Đàm Nhu mỉm cười, Chiêu Phong ôm lấy nàng, Chiêu Phong thở dài.<br><br>\" Nhu Nhu, tên đó đến đây là muốn bắt nàng đi, hay là nàng theo ta về Vong Quốc đi ta sẽ chăm sóc nàng không ai có thể đụng tới nàng hết.<br><br>\"<br>Đàm Nhu đẩy mạnh Chiêu Phong ra.<br><br>\" Chàng nói linh tinh cái gì vậy.<br><br>\"<br>Chiêu Phong tròn mắt nhìn nàng, bày ra vẻ ngây thơ ra trước mặt nàng, Đàm Nhu đứng dậy liền quay lưng đi.<br><br>\" Ta muốn đi cùng sư phụ, ngày mai ta sẽ ra tiễn chàng ở ngoài, chàng về nghỉ ngơi đi.<br><br>\"<br>Đàm Nhu vốn cứng đầu, Chiêu Phong không phải là không hiểu, chỉ là muốn thử thuyết phục nàng một lần.<br><br>Tiếng Chiêu Phong nhẹ nhàng cất lên.<br> <br><br>\" Nhu Nhu, chỉ là ta muốn bảo vệ nàng, chỉ là ta không muốn nàng lại bị thương như lần trước thôi.<br><br>\"<br>Đàm Nhu gằn giọng lên.<br><br>\" Ta vô dụng như vậy sao, đến cả bản thân cũng không bảo vệ nổi? ta đi cùng sư phụ không phải ta đi một mình.<br><br>\"<br>Chiêu Phong vẫn giữ giọng nhẹ.<br><br>\" Lần trước nàng cũng đâu đi một mình, nàng vẫn bị thương đó thôi.<br><br>\"<br>Đàm Nhu không muốn nói gì nữa liền đẩy Chiêu Phong ra ngoài.<br><br>\" Chàng đi đi, đi về ngủ đi, muốn ta về Vong Quốc đi mà mơ lấy.<br><br>\"<br>Đàm Nhu đóng cửa cái dầm, Chiêu Phong bỗng thay đổi nét mặt, chàng không còn giữ được thái độ bình tĩnh nữa, Chiêu Phong lại không muốn để Đàm Nhu thấy mình đang giận dữ liền đi về phòng.<br><br>Vừa bước vào phòng Chiêu Phong đã đấm mạnh vào tường, thở dài rồi than.<br><br>\" Quả là bướng bỉnh.<br><br>\".<br><br>"]