["<br>Đàm Nhu câm nín, nàng nhất quyết không nói gì thêm, Chiêu Phong đã bày tỏ với nàng, nhưng trong lòng nàng lại đấu tranh với nhau.<br><br>Vừa muốn nói \" ta cũng rất thích chàng, trước giờ ta đều thích chàng.<br><br>\" Nhưng rồi lại có một suy nghĩ nữa hiện lên \" Không được, huynh ấy là thái tử, thái tử thì không được.<br><br>\"<br>Chiêu Phong lại nắm chặt lấy hai bên vai của nàng.<br><br>\" Nàng nói gì đó đi?\"<br>Đàm Nhu khó xử gạt tay chàng ra, nàng thở dài rồi đáp.<br><br>\" Chàng có cảm giác ta có tình cảm với chàng đến vậy sao.<br><br>\"<br>Chiêu Phong nhìn nàng một hồi rồi nói.<br><br>\" Ta thấy vậy, ta thấy nàng cũng có tình cảm với ta, ta rất có niềm tin với chuyện này.<br><br>\"<br>Đàm Nhu vội nói.<br> <br><br>\" Thật khó nói, một thái tử như chàng còn phải gánh cả giang sơn, muội chỉ sợ huynh sẽ phân tâm với lại chúng ta cũng không thể đến với nhau.<br><br>\"<br>Chiêu Phong nghe nàng nói vậy không cần suy nghĩ thêm nữa mà vội nói.<br><br>\" Nàng chỉ là không muốn đối mặt với ta thôi đúng không? nàng chỉ muốn rời khỏi ta không muốn liên quan gì đến ta hết đúng không?\"<br>Đàm Nhu lại muốn quay người bỏ đi lần nữa nhưng vẫn bị Chiêu Phong giữ lại.<br><br>\" Nàng nói cho rõ ràng rồi hẵng đi.<br><br>\"<br>Nàng quay ra quát.<br><br>\" Chàng gắt gỏng như vậy làm gì? \"<br>Chiêu Phong liền dịu giọng lại.<br><br>\" Ta xin lỗi.<br><br>\"<br>Chiêu Phong nắm lấy tay Đàm Nhu mà nói thêm.<br><br>\" Ta xin lỗi, thật sự xin lỗi nhưng mà nàng có thể nói rõ ràng cho ta biết được không? nàng có thích ta không?\"<br>Đàm Nhu nhìn vào bàn tay nắm chặt lấy tay mình, nàng thật sự muốn bùng lên, tình cảm trẻ con như vậy liệu có tính không?<br>Đàm Nhu đã nói ra.<br><br>\" Có, ta có thích chàng.<br><br>\"<br>Nàng thả tay ra, buông tay Chiêu Phong ra.<br><br>\" Nhưng làm sao bây giờ, ta và huynh không có kết quả.<br><br>\"<br>Chiêu Phong nhẹ nhàng ôm lấy nàng, chàng thì thầm vào tai nàng.<br><br>\" Tại sao chứ, ta và nàng đều thích nhau, nàng cứ luôn miệng nói chúng ta không có kết quả, chẳng phải thích nhau là được rồi sao.<br><br><br>\"<br>Đàm Nhu tựa đầu lên ngực chàng, tiếng tim đập thình thịch của chàng càng lúc càng nhanh, Đàm Nhu liền sợ.<br><br>Đàm Nhu đẩy chàng ra, nàng nói.<br><br>\" Muội không muốn làm khó huynh, muội nghĩ đi nghĩ lại cũng không biết phải làm sao.<br><br>\"<br>Nói xong nàng đã chạy đi, Chiêu Phong ngơ ngác nhìn, nhưng rồi chàng lại cười lên.<br><br>Ta sẽ để nàng phải tự mình chủ động.<br><br>Sáng hôm sau Đàm Nhu lại ngồi trong phòng thẩn thơ, mọi ngày Chiêu Phong sẽ rủ nàng đi đâu đó nhưng hôm nay lại không.<br><br>Nàng vẫn còn nghĩ về chuyện đó, chuyện của hôm qua liệu có phải Chiêu Phong đang giận nàng hay không?<br>Tuệ Liên đang cùng với Mã Bằng nói chuyện ở ngoài cửa thì giật mình vì tiếng đẩy cửa của Đàm Nhu.<br><br>Nàng chạy tọt ra ngoài, Tuệ Liên hỏi nàng cũng không trả lời, cứ thế nàng chạy vèo vèo về hướng thư phòng.<br><br>Đến thư phòng, bên ngoài vắng tanh nàng đẩy cửa ra thì không thấy ai.<br><br>Mã Bằng đưa Tuệ Liên chạy theo sau thấy được vẻ mặt hụt hẫng của nàng liền nói.<br><br>\" Điện hạ không ở Đông Cung, vừa sáng điện hạ đã cùng với Khanh Bình đi đến gặp hoàng thượng bàn chuyện rồi.<br><br>\"<br> <br>Chiêu Phong đã đi ra ngoài, nàng ở Đông Cung cũng chẳng vui vẻ gì, Đông Cung lớn như vậy lại như một chiếc lồng vàng từ từ thu hẹp lại, càng ngày càng hẹp để kẹp chết nàng.<br><br>Đàm Nhu ở Đông Cung nếu không có Chiêu Phong thì nàng sẽ như một cô hồn vất vưởng, cả một buổi sáng Đàm Nhu như người mất hồn, nàng liên tục suy nghĩ gì đó rồi đơ ra.<br><br>Bước qua Mã Bằng nàng đi theo con đường về phòng của mình, nàng vẫn nghĩ gì đó không nguôi.<br><br>Nhưng rồi tiếng của Tần Nhã đã làm nàng tỉnh.<br><br>\" Chiêu Phong huynh, đợi muội với.<br><br>\"<br>Nàng chạy ra đó, Chiêu Phong quay ra nói gì đó với Khanh Bình rồi lại bước về phía nàng.<br><br>Tần Nhã vẫn đi theo sau, nàng ta thật mãnh liệt, nàng ta không ngại ngùng mà nắm lấy tay Chiêu Phong, Đàm Nhu lại nhìn rồi nghĩ.<br><br>Theo đuổi huynh ấy lâu như vậy mà huynh ấy vẫn không lung lay, vậy có khi nào huynh ấy không thuyết phục được ta nữa thì sẽ quay ra thích Tần Nhã không.<br><br>Nàng quay người đi, nàng không dám đối mặt, nàng quá rụt rè với đoạn tình cảm của mình.<br><br>.<br><br>"]