["<br>Kính Nhĩ cũng khá bất ngờ, nàng ta cũng biết chút về chuyện này, nhưng nghe nói viên ngọc trai đen đó đã biến mất từ lâu rồi, nay nó lại xuất hiện trên tay Đàm Nhu, Kính Nhĩ liền hạ tay nàng xuống, vội vã nhìn xung quanh.<br><br>\" Đàm Nhu lấy nó đâu ra vậy? viên ngọc trai này rất quý đó, với lại nó! nó quý nhưng lại rất nguy hiểm.<br><br>\"<br>Đàm Nhu cười, vẻ mặt thản nhiên hỏi lại Kính Nhĩ.<br><br>\" Sao vậy? nó chỉ là ngọc trai thôi mà.<br><br>\"<br>Kính Nhĩ đỡ nàng ngồi xuống, tay đặt lên tay nàng nhỏ giọng kể nàng nghe.<br><br>Đàm Nhu lát sau bước ra ngoài, nàng giật mình vì tiếng trống vang lớn ở ngoài kia, lính canh hạ nhân đều nhìn nhau ngơ người ra, Đàm Nhu nhí nhảnh qua đó hỏi.<br><br>\" Hai sư huynh, tiếng trống vừa rồi là gì vậy? vang quá.<br><br>\"<br>Hai tên lính canh cửa liền nhìn nàng kĩ càng, sáng nay nàng vào đây đã gặp hai người họ, họ cũng liền vui vẻ nói.<br><br>\" Là tiếng trống gọi đó, trống đánh một hồi thì là trống gọi những người có danh trong Huyết Giáo đến tập chung ở đại điện, trống ba hồi là gọi hạ nhân, trống bốn hồi là báo tang.<br><br>\"<br>Đàm Nhu vừa nhận được định lí mới, nhân lúc tên Đình Nguyên Xuyên đó chưa về nàng lén xuống bếp gặp Tuệ Liên.<br><br>Nhà bếp cũng không bận rộn mấy, trời giờ đã nắng chói, khí nóng cứ thế bốc lên, ai ai ở trong nhà bếp cũng than, cũng dùng quạt, Tuệ Liên ngồi nhặt rau cũng nóng vô cùng, may ra không bị ai bắt nạt Tuệ Liên cũng khá vui vẻ, nhưng vẫn lo lắng cho Đàm Nhu.<br><br>\" Tỷ tỷ.<br><br>\"<br> <br>Tiếng thân quen gọi Tuệ Liên, nàng liền chạy ra ngoài, Đàm Nhu đứng chờ ở cửa vội nắm lấy tay Tuệ Liên.<br><br>\" Tuệ Liên.<br><br>\"<br>Tuệ Liên nhìn Đàm Nhu từ trên xuống, nhìn nàng rất ra dáng nam nhân, Tuệ Liên liền thắc mắc hỏi.<br><br>\" Sao lại cải nam trang rồi?\"<br>Đàm Nhu xoay người một vòng cho Tuệ Liên xem còn hỏi.<br><br>\" Tỷ thấy thế nào? cũng được đúng không, muội đến làm người hầu cho Đình Nguyên Xuyên nên bị bắt cải nam trang.<br><br>\"<br>Tuệ Liên liền dặn dò nàng.<br><br>\" Đến hầu hạ sao? muội đừng để bị ức hiếp đó, nếu như không nhịn được thì giết hắn đi, chúng ta cứu Trung Phiên ra thì liền bỏ trốn.<br><br>\"<br>Đàm Nhu che miệng Tuệ Liên lại.<br><br>\" Nhỏ tiếng thôi, muội muốn giết thì hắn đã không sống rồi, tỷ yên tâm đi, muội sẽ cố gắng cứu Trung Phiên ra sau đó muội sẽ đưa tỷ về núi Nguyệt sống, chúng ta lúc đó sống cùng nhau.<br><br>\"<br>Tuệ Liên xoa đầu Đàm Nhu khen nàng.<br><br>\" Muội thật là giỏi, đúng là công chúa Nhị Quốc.<br><br>\"<br>Đàm Nhu gặp được Tuệ Liên trong chốc lát, nàng vội vã đi về, Đàm Nhu làm như an phận, Đình Nguyên Xuyên đi đến đại điện chịu sự trách mắng của mọi người.<br><br>Đình Trường nhân lúc đó chửi hắn.<br><br>\" Chỉ là chặt xác tiêu hủy, tìm ngọc trai thôi mà cũng không làm được, ba ngày trôi qua chả được gì ngoài vài xô máu đen kia, biết thế để tiểu cẩu A Hi của ta đi làm thì đã xong lâu rồi.<br><br>\"<br>Ai có mặt ở đó cũng nhịn cười.<br><br>Đối với Đình Nguyên Xuyên chuyện bị chửi trước mặt trưởng bối như vậy đã là chuyện thường xuyên rồi, mọi người đều nghĩ hắn mặt dày nhẫn nhịn, nhưng mà đâu biết hắn chẳng để tâm vài ba câu chửi này, họ có chửi hắn không bằng con chó thì cũng không làm hắn kích động.<br><br>Đình Nguyên Xuyên vẫn bình tĩnh nói với người ngồi ở hàng ghế cao nhất kia.<br><br>\" Cha, thật sự là không tìm thấy gì cả, nhưng chúng ta có máu để chế thuốc mà, ba ngày rồi chỉ có thế thôi.<br><br>\"<br>Đình Mạn không nói gì, ông ta nhìn Đình Trường ở dưới nắm chặt tay lại, nén nỗi tức trong lòng, Đình Trường dám chửi con trai hắn.<br><br>Sau khi tan hội, Đình Nguyên Xuyên nhanh chân đi về phòng, Đàm Nhu nghe theo lời Kính Nhĩ chuẩn bị bàn ăn chờ hắn về.<br><br>Hắn vừa về đến đã vội vã mở cửa đi vào, vừa thấy Kính Nhĩ thì hắn lại điềm tĩnh, hắn ho một tiếng nhìn bàn ăn thịnh soạn chờ hắn, nhìn Đàm Nhu, nhìn Kính Nhĩ.<br><br>Hắn chỉ vào chậu nước ở cạnh giường mình nói với Kính Nhĩ.<br><br><br>\" Nàng thay chậu nước đi.<br><br>\"<br>Kính Nhĩ hành lễ xong liền bưng chậu nước đi ra ngoài.<br><br>Hắn thấy Kính Nhĩ đi xa liền xoè tay ra đòi.<br><br>\" Đưa đây.<br><br>\"<br>Đàm Nhu liền lấy viên ngọc trai cho hắn, Đàm Nhu vừa hiểu ra đây là thứ quan trọng nên hắn đã đuổi Kính Nhĩ ra ngoài, Đàm Nhu cười thầm, hắn còn không nhận ra Kính Nhĩ là người biết rõ chuyện hơn hết.<br><br>Lát sau Kính Nhĩ đi vào bưng theo chậu nước mới, Đình Nguyên Xuyên ngồi ăn, Đàm Nhu đứng canh hắn, Kính Nhĩ vừa đặt chậu nước lên khay thì liền đứng sau Đàm Nhu.<br><br>Đình Nguyên Xuyên cúi mặt xuống lo ăn, có những món hắn còn không động đến, hắn hì hục một lát là ăn xong, Đàm Nhu liền muốn dọn, hắn ngăn tay nàng lại.<br><br>\" Hai người ngồi xuống ăn đi rồi dọn sau.<br><br>\"<br>Đàm Nhu cũng nghe theo, nàng và Kính Nhĩ cùng ngồi xuống ăn trưa.<br><br>Những tưởng làm người hầu của hắn sẽ nhàn hạ như thế, đến chiều hắn dẫn nàng xuống chợ, nghe nói là xuống hành đạo, Đàm Nhu đi theo sau đã ngán ngẩm.<br><br>Hành đạo? mấy người có đạo để hành tẩu giang hồ luôn à, việc xấu không kể hết, việc tốt thì chưa thấy đâu, đúng là ác nhân.<br><br>Đình Nguyên Xuyên đưa nàng theo với mục đích là để nàng gia nhập hội giết người không đúng sai của hắn.<br><br>Đình Nguyên Xuyên là thế, hắn xuống núi cũng không để ý ai, chỉ thấy tên tiều phu lấy bó củi lớn quá không mang về được hắn cũng vung kiếm giết hắn.<br><br>Đàm Nhu theo sau chỉ biết cầu nguyện cho con đường phía trước không có ai.<br><br>Ra đến chợ hắn quen thuộc đi vào lầu xanh, Đàm Nhu theo sau đó cũng hưởng chút mùi nữ nhân.<br><br>Họ lôi lôi kéo kéo, nàng đi đâu cũng nghe tiếng \"công tử\"<br>Đình Nguyên Xuyên cười khẩy, hắn đưa nàng đến phòng riêng, Đàm Nhu phủi quần áo đứng nghiêm nghị cạnh hắn.<br><br>Mama của lầu xanh liền đi vào, giọng nói dẻo ngọt nói với hắn.<br><br> <br>\" Lâu lắm rồi mới thấy Đình công tử ghé lại đó, các cô nương ở đây nhớ người lắm.<br><br>\"<br>Mama của lầu xanh này có chút trẻ, làn ra mịn màng đôi môi căng mọng của cô ấy thật sự rất cuốn hút, Đàm Nhu thấy ngại liền quay mặt đi, Mama đưa tay vuốt mặt Đình Nguyên Xuyên, cười nói.<br><br>\" Hôm nay người muốn bao nhiêu cô nương đây, hay ta gọi Tiểu Hồng nhé\"<br>Mama ngồi lên đùi hắn, Đàm Nhu va mắt phải cặp đào đầy đặn của cô ta, mặt của nàng càng lúc càng đỏ lên.<br><br>Đình Nguyên Xuyên không chút do dự mà nói.<br><br>\" Không, cũng lâu rồi cho ta người mới đi.<br><br>\"<br>Mama trẻ này liền để ý nàng, mama đứng lên đưa tay vòng qua cổ nàng, ả ta còn cao hơn nàng nữa, mùi hoa nồng bay quanh nàng, ả ta liền nhìn mặt nàng rồi giả vờ giận dỗi quay ra nói với Đình Nguyên Xuyên.<br><br>\" Công tử, ngài lại mang nữ nhân vào đây.<br><br>\"<br>Đình Nguyên Xuyên cầm chén rượu lên uống cạn.<br><br>\" Nàng ấy giao cho ngươi đó, chăm sóc cho thật kĩ vào.<br><br>\"<br>Hắn lại vứt nàng cho ả ta, Đàm Nhu không can tâm bị kéo đi vẫn nhìn lại phía Đình Nguyên Xuyên.<br><br>Hắn chỉ cười, nàng bị đưa đến phòng khác, nhưng phòng này đã nhỏ còn nhiều người, nàng bị ép trong phòng nhỏ này đến nỗi sắp chảy thành nước ra.<br><br>.<br><br>"]