["<br>Đàm Nhu khi đi tiễn Chiêu Phong đã vô thức nhìn vào khoảng không, nhìn chàng ấy trên lưng ngựa thúc ngựa chạy đi nỗi hổ thẹn trong lòng nàng dâng lên.<br><br>Lừa chàng ấy như vậy thật không tốt, gieo hạt vào lòng tin của chàng ấy nhưng lại không tưới nước thì làm sao cây có thể lớn được, đến lúc chàng biết được ta đã lừa chàng thì lúc đó chết tâm, tình cảm cũng sẽ từ đó mà bay đi.<br><br>Đứng ở trước cổng thành, nàng đứng chờ trồng như người mất hồn, Lục Nguyệt là muội muội của nàng, là một cô nương ngây thơ như vậy nếu gả đến Bắc Quốc thì chẳng phải là cho họ cơ hội dẫm đạp lên bông hoa trắng tinh ấy sao, nàng suy nghĩ rất nhiều có phải chăng nàng làm như vậy là sai rồi.<br><br>Đàm Nhu mơ hồ nhìn vào khoảng không trước mặt, Tuệ Liên đi tới đặt tay lên vai nàng mà gọi.<br><br>\" Công chúa.<br><br>\"<br>Đàm Nhu giật mình đôi chút, nàng nhìn Tuệ Liên ngơ ngác, Tuệ Liên trên tay còn cầm chặt thứ gì đó, Đàm Nhu đã đứng đây gần canh giờ rồi, người và ngựa cũng đã khuất bóng, thời giờ cũng sắp đến chiều, Đàm Nhu liền cúi người nhìn đôi chân của mình.<br><br>Tuệ Liên nhún người.<br><br>\" Chúng ta có lên đường luôn không.<br><br>\"<br>Đàm Nhu lắc đầu, nàng ngẩng mặt lên nhìn Tuệ Liên, Tuệ Liên lúc này liền thấy hai mắt Đàm Nhu như rươm rướm nước, hai khoé mắt đỏ lên, Đàm Nhu nhìn Tuệ Liên rồi chớp mắt liên tục, nàng gắng gượng nói.<br><br>\" Hôm nay bỗng dưng lại có chuyện này, để mai rồi đi, sáng mai chúng ta lên đường.<br><br>\"<br>Đàm Nhu thở dài, Tuệ Liên cũng nhìn theo hướng hồi nãy mà Đàm Nhu nhìn, tỷ ấy mỉm cười, đột nhiên vô thức nói.<br> <br><br>\" Giảng hoà rồi.<br><br>\"<br>Đàm Nhu không hiểu chuyện gì.<br><br>\" Hả?\"<br>Tuệ Liên mỉm cười nhìn Đàm Nhu đang nhìn mình ngơ ngác, Tuệ Liên xoè tay ra, nằm gọn trong lòng bàn tay của Tuệ Liên là một sợi dây chuyền bạc, hoa văn trông rất quen mắt, Đàm Nhu hình như trước kia thấy Khanh Bình luôn đeo trên cổ.<br><br>Đàm Nhu bật cười nhìn Tuệ Liên.<br><br>\" Cũng chịu nói chuyện lại rồi sao.<br><br>\"<br>Tuệ Liên ngại ngùng.<br><br>\" Gỡ bỏ khúc mắc, nói chuyện lại rồi.<br><br>\"<br>Đàm Nhu mỉm cười đi trước, nàng nói.<br><br>\" Vậy, về thôi.<br><br>\"<br>Tuệ Liên đi theo sau thật sự không giấu được sự vui vẻ trong ánh mắt của tỷ ấy.<br><br>Chiêu Phong, Mã Bằng và Khanh Bình vừa ra khỏi chợ đã phi ngựa như bay, Chiêu Phong thấy Đàm Nhu hứa với mình như vậy liền không sao tả nổi niềm vui này.<br><br>Chiêu Phong cùng với cận vệ nghỉ lại tại quán trọ, ở chung một phòng với nhau, ba tên nam nhân bỗng như đàn sói tụ họp, trên bàn ăn, Chiêu Phong vẫn đang từ tốn ăn thì Khanh Bình lại luôn cười mỉm kể lại chuyện.<br><br>\" Tuệ Liên tỷ nói chuyện lại với đệ rồi.<br><br>\"<br>Mã Bằng liền cười kể.<br><br>\" Đệ không biết đâu, trước đó ta cố ý hỏi đệ từ chỗ muội ấy, ánh mắt muội ấy hằm hằm nhìn ta, đáng sợ lắm, ta còn tưởng hai người sẽ không bao giờ nói chuyện lại chứ.<br><br>\"<br>Chiêu Phong vừa nghe vừa cười, chén rượu trên tay chàng ấy vơi đi một ít, Khanh Bình lại nhìn Chiêu Phong rồi nhắc đến Đàm Nhu.<br><br>\" Lần này gặp lại Đàm Nhu đệ nhất thời không biết phải xưng hô như thế nào, trước giờ đệ tưởng Đàm Nhu là một cô nương bình thường sống cùng với nghĩa phụ chứ.<br><br><br>\"<br>Mã Bằng bật cười.<br><br>\" Đàm Nhu vốn là công chúa, nhưng mà muội ấy không sống trong cung, đệ được nhận nuôi sau ta mấy năm liền nên không gặp được Đàm Nhu, hồi bé muội ấy nghịch ngợm lắm, bây giờ lớn rồi cho nên tính khí có phần thay đổi chút thôi.<br><br>\"<br>Chiêu Phong không nói gì từ đầu bữa ăn tới giờ, chỉ an nhiên ngồi nghe kể chuyện rồi cười.<br><br>Mã Bằng thấy Chiêu Phong cười mỉm như vậy thì liền trêu.<br><br>\" Điện hạ, người cười như vậy có phải là Đàm Nhu nói sẽ lấy người không.<br><br>\"<br>Chiêu Phong nhìn hai cận vệ mà cười, chàng ấy có vẻ vui lắm, trước giờ nếu không ở bên cạnh Đàm Nhu sẽ không bao giờ thấy Chiêu Phong cười nhiều như vậy, bây giờ nhìn xem chàng ấy luôn cười như thế từ lúc đi ra khỏi cung đến bây giờ không thôi.<br><br>Chiêu Phong vừa nhìn Mã Bằng lại nhận ra, chàng hỏi.<br><br>\" Vậy, nếu Đàm Nhu lấy ta thì chẳng phải là Lục Nguyệt sẽ bị gả đến Bắc Quốc sao?\"<br>Mã Bằng cũng nghiêm túc nói.<br><br>\" Thần đã hỏi rồi, nàng ấy nói không muốn gả, nói với hoàng thượng phong đại đích nữ nào đó làm công chúa rồi gả đi, chuyện như vậy hoàng thượng tuyệt đối sẽ không làm khó.<br><br>\"<br>Chiêu Phong lại gật đầu.<br><br>Vậy cũng tốt.<br><br>Nghe nói mừng năm mới ở Nhị Quốc rất đơn giản, hỉ sự và năm mới gần như giống nhau, đều treo đèn lồng đỏ, treo đều có pháo hoa, đều cùng nhau tụ họp uống rượu, tặng trẻ con hồng bao to, hoa đào ở Nhị Quốc được coi là quanh năm đều có, hơn nữa ở Nhị Quốc mọi người đều rất thích hoa đào, quanh năm đều có sắc hồng của hoa đào khiến họ cảm thấy nơi họ ở khác biệt hơn những nơi khác, điều này cũng là đặc trưng của Nhị Quốc khi thời tiết có chút se lạnh hơn so với hai nước bên hoa đào đều nở khắp nơi, vì họ rất thích hoa đào cho nên mỗi sân nhà của họ đều có một cây.<br><br>Vong Quốc không có tiết trời se lạnh như Nhị Quốc, thay vào đó là nơi nắng vàng ấm áp, mọi loài hoa đều rất thích tiết trời ấm như vậy, Chiêu Phong là vì Đàm Nhu nói thích những loài hoa mọc ở nơi nhiều nắng ấm mà xây một hoa viên riêng trồng hoa vào đó, chỗ đó cũng là nơi không ai có thể tùy tiện vào.<br> <br><br>Bắc Quốc là nơi nắng gắt, tiết trời mùa đông rất ít khi có tuyết, năm nay trời đông bên Bắc Quốc có chút lạnh, cũng không có tuyết, rượu đón năm mới của họ ủ trong mùa lạnh như vậy cũng sẽ rất thơm, độ lạnh này vừa thích hợp để ủ rượu.<br><br>Cũng không còn mấy thời gian, ngày qua ngày Đàm Nhu cảm nhận được cơ thể mình càng lúc càng yếu đi, hai hàng lông mày đã trắng hết rồi, Đàm Nhu ngồi trước gương nhìn khuôn mặt trắng bệch của mình.<br><br>Lông mày trắng hết rồi, đến khi cả lông mi cũng trắng hết thì lúc đó chắc là thân thể này bước đi không nổi nữa, nực cười thật, giết Manh Vệ xong cũng chẳng thay đổi gì, lại còn giúp cho Liễu Gia Quân lên được vị trí hoàng hậu.<br><br>Sáng hôm nay Đàm Nhu đã ngồi trước gương được canh giờ rồi, nàng sờ lông mày của mình, chạm nhẹ lên mái tóc rồi lại nhìn phải trái khuôn mặt mình.<br><br>Tuệ Liên đứng ở ngoài đợi đã rất lâu, Đàm Nhu lấy hết những món đồ mà huynh đệ muội muội tặng bỏ vào hộp gỗ.<br><br>Những thứ này là họ tặng ta, để ở đây cũng không tốt, mang về núi Nguyệt để.<br><br>Đàm Nhu cầm theo hộp gỗ đi ra, thấy Tuệ Liên đang ngồi ở trước cửa đợi mình.<br><br>Nàng thở dài nhìn xuống dưới chân mình.<br><br>\" Tuệ Liên, chúng ta đi thôi.<br><br>\"<br>Từng câu chữ thốt ra cũng thật mệt mỏi, đến nước này rồi Đàm Nhu chỉ có thể hoà thân coi như báo đáp phụ hoàng, thời gian đối với nàng như vàng như bạc, một canh giờ được sống thì cũng là sống.<br><br>.<br><br>"]