["<br>Nàng vừa nhìn Chiêu Phong vừa cười, chàng ta lại càng sát mặt vào nàng, khi chính hai mũi chạm nhau Đàm Nhu liền quay đi.<br><br>Chiêu Phong cười thầm, chàng hôn lên má của nàng liền buông nàng ra.<br><br>Đàm Nhu đưa tay lên chạm nhẹ lên má mình liền bất ngờ hỏi.<br><br>\" Làm gì vậy?\"<br>Chiêu Phong cũng thản nhiên đáp.<br><br>\" Hôn nàng đó.<br><br>\"<br>Đàm Nhu chỉ biết nhìn Chiêu Phong, trong lúc nàng đang hoang mang thì Chiêu Phong lại bước đến gần.<br><br>Chàng kéo dây buộc búi tóc của nàng xuống, tóc của nàng bị dỡ xuống nàng liền trừng mắt nhìn chàng, làn tóc mềm mại như lụa của nàng vẫn bay trong làn gió bay vào từ cánh cửa sổ.<br><br>Rèm cửa bên trong cũng thi nhau múa, Chiêu Phong lại nói.<br><br>\" Sao phải cải trang chứ.<br><br>\"<br>Đàm Nhu càng không nói gì, Chiêu Phong lại hỏi.<br> <br><br>\" Nàng có thích ta không?\"<br>Chiêu Phong bước về phía nàng mấy bước thì nàng đều lùi lại từng nấy bước.<br><br>Nàng đã bị đàn áp bởi một con sói lớn, chỉ cần phản kháng nó sẽ ăn thịt nàng bất cứ lúc nào.<br><br>Nàng đã lùi đến hạn, chân nàng đã chạm đến chân giường, Chiêu Phong lại bước nhanh đến đẩy nàng nằm xuống.<br><br>\" Một chữ thích cũng khó vậy sao?\"<br>Đàm Nhu muốn đẩy Chiêu Phong ra nhưng sức của chàng ta quá mạnh rồi, nàng nằm trên giường cùng với nam nhân đang nằm trên người nàng.<br><br>Chiêu Phong như vừa biến thành người khác vậy, bình thường chàng ôn nhu hiền dịu biết bao thì hôm nay chàng lại nói nhiều, và là làm đầu tiên ép người khác đến bước đường này.<br><br>Thấy Đàm Nhu vẫn không nói chàng liền muốn tiến gần hơn nữa, nhưng rồi.<br><br>Tiếng đẩy cửa thật là lớn, làm cho cả hai giận mình.<br><br>\" Đàm Nhu huynh.<br><br>\"<br>Đó là tiếng của Tần Nhã, nàng ta đã tự ý xông vào mà không hỏi bất kì ai hết, nàng ta vừa vào đã chứng kiến một cảnh tượng mà nàng ta không dám nghĩ đến.<br><br>Là vừa rồi Chiêu Phong đã đè Đàm Nhu ra như một tư thế mờ ám, Tần Nhã vừa nhìn đã không thể tin được.<br><br>\" Hai! hai người.<br><br>\"<br>Tần Nhã đã hốt hoảng đến nỗi không phát ra tiếng nữa.<br><br>Đàm Nhu định tiến đến giải thích, Tần Nhã đều lùi về sau.<br><br>Nàng ta quay ra nói với Chiêu Phong.<br><br>\" Thì ra huynh luôn gạt muội rằng, huynh không có tình cảm với ta là do huynh không thể thích nữ nhân sao?\"<br>Đàm Nhu định bước lên thì Chiêu Phong đã ngăn cản, Chiêu Phong nói.<br><br>\" Vậy bây giờ muội cũng đã biết rồi thì cũng nên về nhà đi, trời cũng sắp tối rồi.<br><br>\"<br>Đàm Nhu nhìn vẻ mặt nghiêm túc đó vừa rồi lại gần gũi với nàng.<br><br><br>Tần Nhã sụt xịt đi ra ngoài, gặp được Mã Bằng, nàng ta liền nói.<br><br>\" Sao huynh lại không nói gì với ta.<br><br>\"<br>Mã Bằng còn không rõ chuyện gì, Tần Nhã đau lòng mà rời đi, Đàm Nhu nhìn bóng liền có chút động tâm, nàng nói.<br><br>\" Hay là thôi đi, chàng đi giải thích mọi chuyện với nàng ấy đi.<br><br>\"<br>Đàm Nhu lại quay người đi vào, Chiêu Phong lại ôm lấy nàng từ sau.<br><br>Nàng có chút bất ngờ, Chiêu Phong lại thì thầm vào tai nàng với giọng nũng nịu.<br><br>\" Ta muốn ăn tối cùng nàng.<br><br>\"<br>Đàm Nhu liền gật đầu.<br><br>\" Được thôi.<br><br>\"<br>Đến tối nàng đến phòng của thái tử, chưa kịp gõ cửa thì Chiêu Phong đã mở cửa cho nàng, căn phòng rộng quá, đồ dùng bên trong cũng chẳng nhiều, chẳng qua là có vài bức tranh treo trên tường và rồi thêm hai chậu cây.<br><br>Một bàn ăn thịnh soạn được bày ra trước mặt nàng, Chiêu Phong chăm chú nhìn nàng.<br><br>Đàm Nhu ngồi xuống, nàng nhìn đống đồ ăn này đến choáng ngợp luôn rồi.<br><br> <br>Chiêu Phong vừa ăn vừa nói chuyện rất vui vẻ, Đàm Nhu cũng chỉ \" Ừm\" một tiếng nhưng chàng cứ nói.<br><br>Và rồi Đàm Nhu nói.<br><br>\" Chàng có thể nào tập trung ăn được không?\"<br>Chiêu Phong liền nghe lời nàng không nói gì nữa, sau một hồi yên ắng thì nàng lại nói.<br><br>\" Mặc Chiêu Phong?\"<br>Chiêu Phong ngẩng mặt lên nhìn nàng.<br><br>\" Sao vậy?\"<br>Nàng liền nói.<br><br>\" Ta thừa nhận là ta thích chàng, mặc dù chàng là thái tử ta vẫn không thể ngừng thích chàng.<br><br>\"<br>Chiêu Phong lại vui vẻ vừa nói vừa mỉm cười đùa.<br><br>\" Ta vẫn là Chiêu Phong của nàng thôi, ta không phải thái tử, ta chỉ là Mặc Chiêu Phong của nàng.<br><br>\".<br><br>"]