["<br>Đàm Nhu ngồi trên mái nhà, kéo từng viên ngói ra mà quan sát, nhưng theo nàng thấy thì Manh Vệ hoàn toàn không bệnh như nàng nghĩ.<br><br>\" Không phải là bị bệnh sao.<br><br>\"<br>Nàng chỉ thấy tì nữ thân cận bên cạnh ở lại còn các cung nữ thì không thấy đâu.<br><br>Đây là đang giả bệnh hay có âm mưu gì đó, Đàm Nhu thấy vẫn nên về trước, suy nghĩ thật kỹ rồi tính tiếp, vốn tưởng rằng hoàng hậu bị trúng độc yếu dần thì nàng sẽ chốt hạ liều độc cuối cùng, nhưng lại phát hiện ra hoàng hậu giả bệnh thì nàng lại không muốn ra tay.<br><br>Đàm Nhu lại lần nữa ngừng ra tay, nàng về nghĩ xem mai nàng sẽ ra tay hay khi nào.<br><br>Đến hôm sau nàng ở trong cung miết, Ngũ Nhiên lại chạy đến đây chơi với nàng, Chiêu Phong hôm đó lại không tới cả ngày không biết làm gì mà Đàm Nhu cũng không thấy mặt.<br><br>Chiều đó Đàm Nhu thổi một khúc sáo cho Ngũ Nhiên nghe, tiếng sáo vang đến tận chỗ của Bạch Nguyệt, Chiêu Phong ở trong phòng cũng nghe thấy.<br><br>Chàng mỉm cười mà nghe, Bạch Nguyệt vừa ngồi thêu thùa mà an tĩnh nghe sáo.<br><br>Ngũ Nhiên chăm chú nhìn nàng, tiếng sáo như thôi miên hắn, Đàm Nhu thổi một khúc nhỏ rồi thôi.<br><br> <br>Ngũ Nhiên nói.<br><br>\" Không ngờ là tỷ biết thổi sáo, tỷ có đánh đàn không?\"<br>Đàm Nhu cười nói.<br><br>\" Không, ngoài sáo ra ta không biết gì nữa.<br><br>\"<br>Thực ra nàng còn biết gẩy đàn, đàn tranh đàn tỳ bà nàng đều biết, nhưng nàng lại không muốn tên tiểu tử này biết quá nhiều mà giấu.<br><br>Nhiên Lý lại hỏi.<br><br>\" Vậy, tỷ có biết bắn cung không.<br><br>\"<br>Đàm Nhu lại lắc đầu, nàng không muốn cho hắn biết về mình, dù sao thì hắn cũng là con trai của hoàng hậu.<br><br>Sau đó, công công bên cạnh hoàng hậu lại chạy đến cung của Đàm Nhu mà đưa Ngũ Nhiên về.<br><br>Chiều đó Đàm Nhu đã vội chạy đến cung hoàng hậu, nghe nói hoàng hậu không hay đi đâu, chỉ ở tẩm cung nhàn nhã ngồi chơi.<br><br>Đàm Nhu đến đó đường hoàng, lấy cớ là đến thăm.<br><br>Vì đang giả bệnh, Manh Vệ đã kéo rèm xuống mà không tiếp Đàm Nhu.<br><br>Tì nữ thân cận đi đến nói.<br><br>\" Hoàng hậu nói, không gặp ai cả người đang dưỡng bệnh không tiện gặp.<br><br>\"<br>Đàm Nhu cũng chỉ biết đi về, nàng đã rõ Manh Vệ giả bệnh, giờ nàng chỉ cần ra bước cuối cùng thì Manh Vệ chết cũng chỉ là hy hữu.<br><br>Đàm Nhu lại về chuẩn bị, lọ thuốc hôm trước nàng chuẩn bị đã sẵn trên người.<br><br><br>Nàng liền nhớ lại người đã cho nàng lọ thuốc này, hắn nói.<br><br>\" Đây là thuốc cực độc, không có màu không có mùi, không có vị thậm chí sau khi chết cũng không một chút manh mối nào, ta làm nó còn chưa có thuốc giải đâu đó.<br><br>\"<br>Đàm Nhu nhìn vào lọ thuốc mà cười.<br><br>\" Vậy sao.<br><br>\"<br>Tối đó nàng lại đi sớm hơn, đang lúc đó Manh Vệ thường sẽ uống trà sen để ngủ ngon hơn, đoạn đường đi đến phòng của Manh Vệ khá là dài, Đàm Nhu vội nhảy xuống trước mặt cung nữ đưa trà nàng ta còn chưa kịp gì đã bị Đàm Nhu đánh ngất.<br><br>Nàng thấy lính canh đã sắp đến vội nấp sau gốc cây khoác áo cung nữ vào mà chạy ra.<br><br>Tuy tóc nàng còn chưa chỉnh nhưng vẫn không ai để ý, nàng vội đổ thuốc vào sau đó lắc rách trà rồi đi.<br><br>Nàng gõ cửa thì tì nữ lại đi ra, Đàm Nhu cũng không phận mà đi ra về theo đoạn đường cũ.<br><br>Không biết là Manh Vệ đã uống chưa nhưng, Đàm Nhu lại vội vã thay lại y phục cho cung nữ.<br><br>Nàng để cung nữ tựa vào sau gốc cây.<br><br>Rồi nàng vội vã chạy đi, nàng lại ngồi trên nóc nhà Manh Vệ mà quan sát.<br><br>Nàng đếm từng chén trà mà Manh Vệ uống.<br> <br><br>\" Chén thứ năm rồi.<br><br>\"<br>Manh Vệ đã cảm thấy buồn ngủ liền dặn tì nữ đi về, bà ta lên giường ngủ thiếp đi.<br><br>Đàm Nhu lại lẻn vào trong xem xét, Manh Vệ đã thiếp đi được một lúc rồi nàng không biết độc vận hành như thế nào nhưng thấy bà ta an nhiên ngủ ngon như vậy thì nàng lại nghi ngờ lọ thuốc.<br><br>\" Làm nhiều việc xấu như vậy không lẽ lúc chết lại chết dễ dàng thế sao.<br><br>\"<br>Nhưng rồi lại không như nàng nghĩ, Manh Vệ bỗng nhiên mở mắt ra ho khan.<br><br>Bà ta lại mơ hồ nhìn thấy bóng người, lại tưởng là tì nữ của mình liền gọi.<br><br>\" A Lan, cô còn chưa đi sao? rót cho ta một chén trà đi ta khó chịu quá.<br><br>\".<br><br>"]