["<br>Đàm Nhu mang ánh mắt say đắm nhìn Chiêu Phong, hai bên má ửng đỏ lên.<br><br>Chiêu Phong liều mình bế nàng lên đùi mình, còn bản thân cùng ngồi trên giường.<br><br>Nàng lần nữa lại nằm gọn trong lòng Chiêu Phong, Đàm Nhu ôm trọn lấy cổ của chàng, khoảnh cách giữa hai khuôn mặt không quá nửa tấc.<br><br>Chiêu Phong kiềm chế mình nhắm mắt lại, Đàm Nhu không vui nàng nắm chặt cổ áo của chàng chất vấn.<br><br>\" Sao chàng không nhìn ta? mở mắt ra nhìn ta đi.<br><br>\"<br>Chiêu Phong cũng không kìm được mà mở mắt ra, Đàm Nhu cười tươi nói tiếp.<br><br>\" Người của chàng ấm quá, hơi thở cũng rất ấm.<br><br>\"<br>Đàm Nhu đưa tay sờ lên mặt của Chiêu Phong, từng đường nét trên khuôn mặt của Chiêu Phong nàng đều chạm qua như đang cố gắng ghi nhớ.<br><br>Đàm Nhu lại gần hơn, khi mũi sắp chạm nhau Chiêu Phong muốn gần hơn chút nữa liền cúi xuống muốn gần nàng hơn, Đàm Nhu lúc này liền gục xuống, mặt úp vào cổ của chàng.<br><br>Chiêu Phong bật cười.<br><br>Mình lại có ý xấu với người đang say, điên rồi.<br> <br><br>Chiêu Phong đỡ nàng nằm xuống, đắp chăn cho nàng rồi hôn lên trán nàng cười khổ.<br><br>Đàm Nhu mơ hồ quay người đi, nàng mở mắt ra thấy tóc mình trắng, nàng cầm một ít tóc của mình lên nhìn chăm chú.<br><br>Chiêu Phong ngồi lại nhìn nàng hành xử ngây ngô, Đàm Nhu nói.<br><br>\" Tóc của ta màu trắng.<br><br>\"<br>Chiêu Phong cười.<br><br>\" Không phải rất đặc biệt sao.<br><br>\"<br>Khoé miệng nàng nhếch lên, nàng xoay người lại, như hơi men điều khiển nàng bỗng buột miệng nói ra.<br><br>\" Tóc của ta đâu phải là bẩm sinh, có thể những người khác luyện công đến nỗi tẩu hỏa nhập ma để rồi tóc chuyển sang trắng, hay do họ đoạn tình hoá ma, nhưng ta thì không như vậy.<br><br>\"<br>Chiêu Phong bỗng nhiên kích động đứng lên hỏi.<br><br>\" Sao vậy? tóc của nàng là làm sao?\"<br>Đàm Nhu nhắm híp mắt lại, Chiêu Phong có gọi có lay như thế nào nàng cũng không chịu mở mắt, nàng bỗng say giấc Chiêu Phong bất lực nhìn.<br><br>Nhìn mái tóc trắng của nàng Chiêu Phong càng thêm thắc mắc, chàng ngồi gục xuống nắm lấy nắm tóc nhỏ rồi ngửi, tóc thơm thật, đối diện với Đàm Nhu đang ngủ say Chiêu Phong càng thắc mắc rốt cuộc là nàng đã dấu chuyện gì.<br><br>Từ khi Đàm Nhu tỏ lòng với chàng cả hai đã tự xác nhận quan hệ với nhau, có thể cho rằng chỉ là quan hệ là thân thiết nhưng những cử chỉ hành động dành cho nhau giữa hai người chỉ cần người ngoài nhìn vào đã biết họ là yêu nhau.<br><br>Đàm Nhu trước giờ vốn rất cứng miệng, nàng tự quy ra những chuyện cần nói và những chuyện cần giữ, có lẽ là ngay cả Chiêu Phong cũng không được biết.<br><br>Tuệ Liên thân thiết bên cạnh nàng có lẽ cũng là người không rõ.<br><br>Chiêu Phong ngồi lại bên ngoài nói chuyện với Tuệ Liên, chàng dốc tâm hỏi.<br><br>\" Cô không biết thật sao? chuyện tóc của nàng ấy tại sao lại trắng.<br><br>\"<br>Tuệ Liên ngây thơ trả lời.<br><br>\" Cái đó chẳng phải là từ khi sinh ra đã vậy rồi à? Theo hầu công chúa từ lúc hai tuổi lần đầu thấy người, người đã có mái tóc trắng đó rồi \"<br><br>Chiêu Phong buồn bã, Đàm Nhu không nói cho ai nghe, trong đầu chàng lại hiện ra tứ thúc, người chăm nom nàng từ lúc 5 tuổi đến giờ, nói ra sư phụ chính là người biết được nhiều thứ liên quan đến nàng nhất.<br><br>Tứ thúc chắc chắn biết, tứ thúc như phụ thân nàng ấy vậy, chuyện bí mật gì cũng biết.<br><br>Không hiểu sao Chiêu Phong vừa nghĩ vừa thấy bực mình, vẻ mặt lạnh lùng làm cho Tuệ Liên cười, nàng ngồi lại nói chuyện với bình dấm chua từ nãy giờ, Khanh Bình sốt ruột ngồi xuống cạnh Tuệ Liên.<br><br>Chiêu Phong vội đứng lên, chàng chỉnh quần áo nhìn xuống Khanh Bình và Tuệ Liên nhìn nhau cười tươi quá, chàng bỗng cau mày lại.<br><br>Chàng nghiêm giọng nói với Khanh Bình.<br><br>\" Đứng dậy đi, ta với ngươi hồi cung lần nữa.<br><br>\"<br>Khanh Bình nghe lời liền đứng dậy còn không quên vẫy tay tạm biệt Tuệ Liên.<br><br>Cùng với Chiêu Phong đi ra đến cổng Đông Cung, Khanh Bình bỗng nhiên nói.<br><br>\" Điện hạ, thắt lưng người lệch rồi.<br><br>\"<br>Chiêu Phong nhìn xuống, không những thắt lưng lệch xuống mà y phục của mình đều chưa chỉnh tề cho lắm, áo xộc xệch giày còn bẩn.<br><br>Chiêu Phong ho nhẹ một tiếng, chàng đổi ý, đổi hướng đi về phía vườn lập tiệc.<br><br>Chiêu Vương và Chiêu Nhiên cùng nhau nâng chén, Chiêu Vương bày tỏ nỗi lòng đau nhói của mình, chàng nghĩ lại quãng thời gian ở bên chăm sóc hoàng phi và rồi đến giờ có vẻ nàng ấy không chút mảy may.<br><br>\" Huynh nghĩ xem, liệu trái tim của một người thật sự làm từ đá à.<br><br>\"<br> <br>Chiêu Phong bước nhanh đến đó lớn giọng trêu đùa.<br><br>\" Trái tim của hoàng tẩu dù có làm bằng đá cũng đều sẽ động lòng thôi, có thể do huynh không phải người khắc đá đó.<br><br>\"<br>Chiêu Vương nhìn thấy đệ đệ đã tức tới nỗi phát điên lên.<br><br>Chiêu Vương liền thẳng tay đập vỡ bình rượu, chàng chĩa mũi nhọn nhất về phía Chiêu Phong.<br><br>Chiêu Phong cười nhẹ, đứng đối diện với Chiêu Vương mặc kệ sự tức giận của huynh ấy.<br><br>\" Nào nào, ngươi qua đây bình dấm chua này.<br><br>\"<br>Trong lúc này Chiêu Phong lại bất ngờ thì đại huynh đã cười lớn.<br><br>\" Hahahaha, nghĩ xem đệ có thể làm gì tam đệ đây, đệ ấy là thái tử đó.<br><br>\"<br>Chiêu Vương ném một nửa bình rượu về phía Chiêu Phong, chàng né ra, Khanh Bình đứng đằng sau cũng uyển chuyển né theo.<br><br>.<br><br>"]