["<br>Cô cô không đáp mà chỉ quay người đi, Đàm Nhu rời ánh mắt trên người cô cô đi lướt mắt sang nhìn Chiêu Phong.<br><br>\" Ta cũng không đi với chàng đâu, nhớ giữ gìn sức khỏe.<br><br>\"<br>Chiêu Phong không cười nổi, chỉ kéo nàng đi tiếp.<br><br>Tuệ Liên bước lên trước.<br><br>\" Đà! m\"<br>Cô cô nói.<br><br>\" Kệ hai người đó đi.<br><br>\"<br>Tuệ Liên lại dừng lại, nhưng rồi trong lúc cô cô đang ngồi uống trà thì Tuệ Liên đứng đơ ra như đang suy nghĩ gì đó, nàng liền quay người lại mở tay nải ra lấy một bao thư như đã chuẩn bị sẵn từ trước rồi vội chạy đi.<br><br>Vừa bước ra khỏi phòng đã gặp Mặc Vương, Mặc Vương đang vui vẻ muốn hỏi han nàng thì nàng đã chạy vụt đi không hề để ý đến người.<br><br>Mặc Vương vừa đi vào vừa khó hiểu, chỉ về phía Tuệ Liên vừa chạy đi.<br><br>\" Chuyện gì mà chạy nhanh vậy.<br><br>\"<br>Cô cô lắc đầu, Mặc Vương mỉm cười ngồi xuống.<br> <br><br>\" Ta chuẩn bị xong rồi.<br><br>\"<br>Cô cô cũng cười nhìn người.<br><br>\" Cũng sắp xong rồi.<br><br>\"<br>Tuệ Liên chạy ra ngoài liền chạy đến trước cửa phòng Chiêu Phong lấy hết can đảm muốn đẩy cửa đi vào.<br><br>Nàng nhắm mắt lại muốn đẩy cửa vào, chợt cả người nàng bị kéo lại, Tuệ Liên chỉ biết trợn tròn mắt lên, Mã Bằng ở phía sau kéo cả người nàng lùi lại, thì thầm với nàng.<br><br>\" Khoan hẵng vào.<br><br>\"<br>Tuệ Liên sau khi Mã Bằng buông ra thì liền lùi lại mấy bước, Mã Bằng thấy Tuệ Liên cứ cúi người trầm tư thì liền hỏi.<br><br>\" Muội có chuyện gì à?\"<br>Tuệ Liên quay người đi, nàng không muốn nói, thứ muốn gửi cũng không có can đảm để đưa.<br><br>Mã Bằng liền kéo Tuệ Liên lại.<br><br>\" Có chuyện gì muội cứ nói đi.<br><br>\"<br>Tuệ Liên lúc đó cứ nhìn Mã Bằng đơ ra, tay nàng còn nắm chặt bức phong thư đến nỗi nhàu nhĩ rồi, Tuệ Liên thật không muốn nói nhưng lại nghĩ đến sau lần này sẽ chẳng còn cơ hội nào nữa liền bất giác đưa bức thư cho Mã Bằng.<br><br>\" Cái này là cho Khanh Bình, muội có thể nhờ huynh đưa cho đệ ấy được không?\"<br>Mã Bằng vội nhận, phong thư này đã nhàu nhĩ rồi, trên đó còn được Tuệ Liên điểm thêm một bông hoa đỏ, Mã Bằng cầm chặt trong tay mỉm cười nhìn Tuệ Liên.<br><br>\" Muội yên tâm, ta nhất định sẽ đưa tận tay cho Khanh Bình.<br><br>\"<br>Tuệ Liên cứ nhìn phong thư trên tay Mã Bằng, ánh mắt có chút không muốn, Mã Bằng liền cất phong thư đi.<br><br>Tuệ Liên cúi người đa tạ huynh ấy.<br><br>\" Vậy làm phiền huynh rồi, đa tạ huynh đã giúp muội.<br><br>\"<br>Tuệ Liên cũng quay người đi, nàng đứng khựng lại đó không bước thêm, Mã Bằng vừa quay người đi thì Tuệ Liên lại quay người lại nữa.<br><br>\" Mã Bằng huynh.<br><br><br>\"<br>Mã Bằng quay người lại chỉ thấy Tuệ Liên nở một nụ cười tươi nhìn huynh ấy, Tuệ Liên bước tới.<br><br>\" Huynh có muốn gửi gì không?\"<br>Mã Bằng giật mình, Tuệ Liên cứ mỉm cười nhìn chàng, Mã Bằng đặt tay lên ngực mà mình chỗ mà huynh ấy đã cất phong thư của Tuệ Liên, vừa bồi hồi suy nghĩ.<br><br>\" Vậy muội chờ ta một chút.<br><br>\"<br>Mã Bằng chạy thật nhanh vào phòng bên cạnh, lấy vội giấy bút ra mực cũng mài vội vã.<br><br>Mã Bằng đặt bút xuống liền hiện ra nét chữ dày, dài, và đậm nét không chắc tay.<br><br>Tuệ Liên đứng cạnh liền không vừa mắt nàng liền quay người đi, một tờ giấy lớn như thế tức khắc chỉ có thể viết được vài dòng.<br><br>Chữ của Mã Bằng nếu nói ra thì là chữ xấu, nếu nói nhẹ một chút thì là chữ không vừa mắt, Tuệ Liên quay người nóng lòng sốt ruột thay.<br><br>Mã Bằng từ bé có được Chiêu Phong dạy chữ nhưng là cận vệ nên chỉ chăm chăm luyện kiếm, chữ nghĩa chính là đủ dùng, hơn nữa thân phận có chút không phù hợp nên Mã Bằng đã không quan tâm mấy.<br><br>Lát sau Mã Bằng run run đưa phong thư cho Tuệ Liên.<br><br>\" Muội cho ta gửi thêm trâm cài nữa có được không.<br><br>\"<br>Tuệ Liên gật đầu, Mã Bằng liền lấy ra từ trong túi áo chiếc trâm cài cũ kỹ được khắc từ thỏi bạc có hình con thỏ, có dây bạc thõng xuống đính ngọc trai trên đó, Tuệ Liên liền lấy khăn tay ra bọc lại cẩn thận cho Mã Bằng, Mã Bằng thấy vậy liền cười trừ.<br><br>Tuệ Liên cất đi, nhìn Mã Bằng cười tươi.<br><br>\" Mã Bằng huynh, Khanh Bình ấy, huynh nói với đệ ấy hãy mau chóng tìm một cô nương tốt rồi thành gia lập thất đi, tuy có chút tình cảm!.<br><br>nhưng muội nghĩ chỉ là nhất thời thôi, không biết chừng!.<br><br> <br>sau này gặp lại ai cũng đã có phu thê phu quân rồi.<br><br>\"<br>Mã Bằng bỗng hiểu được nỗi lòng của Tuệ Liên liền vỗ vai nàng.<br><br>\" Không sao đâu, ta sẽ lựa lời nói với đệ ấy.<br><br>\"<br>Mã Bằng vừa bước được một bước thì bỗng nhiên quay lại nói.<br><br>\" Nhưng mà! Khanh Bình đệ ấy thích muội lắm.<br><br>\"<br>Tuệ Liên liền đi luôn, nàng không nói không rằng, mặt mày ủ rũ ai cũng chưa từng thấy cô nương vui vẻ như Tuệ Liên lại ủ rũ thế này, nhưng thường xuyên thấy Đàm Nhu mặt mày nhăn nhó cũng thay đổi sắc mặt buồn thiu.<br><br>Dưới trời tuyết, năm bóng người bước đi không chút ngoảnh đầu lại cho Chiêu Phong cảm thấy an toàn.<br><br>Cứ vậy đi, nàng ấy ở với tứ thúc sẽ an toàn hơn, sau này ta đến đón nàng sau vậy.<br><br>Chiêu Phong kéo dây ngựa quay đầu đi về hướng ngược lại, Mã Bằng đã chờ chàng ở chân núi phía trước lâu lắm rồi, tuyết rơi càng lúc càng nhiều, nền đất bắt đầu in dấu chân rồi lả tả rơi xuống lấp lại.<br><br>Hơi lạnh của mùa đông và tuyết mùa này thấu vào qua da thịt, nói những lời lạnh nhạt cũng chỉ là dối lòng, hiện tại dù có được gặp thì một câu cũng không thể thốt ra được.<br><br>.<br><br>"]