["<br>Nhưng ngược lại với sự lo lắng của nàng, Tiêu Bạch Đường vẫn thản nhiên, hắn vung đao ngạo mạn, tên đó không nhún nhường, hai người họ đều quyết liệt chiến đấu, Đàm Nhu liền ngao ngán, trận đấu này còn lâu hơn mấy trận trước.<br><br>Đàm Nhu vừa quay mặt đi thì tiếng vỗ tay hoan hô rầm rộ lên.<br><br>\" Giỏi quá! \"<br>Tiêu Bạch Đường đã thắng, chỉ thấy mặt nạ hổ rơi xuống đất, khuôn mặt anh tuấn của tên đó lộ ra, nhưng rồi cả khán đài đó liền cúi đầu kính nể hắn, Tiêu Bạch Đường, Đàm Nhu và Tuệ Liên đều không biết gì, nàng để ý thấy tên Đình Nguyên Xuyên kia cũng cúi người xuống.<br><br>Đàm Nhu liền giật áo của Tuệ Liên ra hiệu làm theo.<br><br>Đình Nguyên Xuyên sau đó đã nói.<br><br>\" Biểu ca, huynh đang nhường hắn à.<br><br>\"<br>Đàm Nhu liền ngước nhìn hắn, Tiêu Bạch Đường không vui, hắn cũng không lên tiếng, dù sao thì trên danh nghĩa là hắn thắng, tên anh tuấn đó liền cười gượng gạo rồi đi ra khỏi đó.<br><br>Đàm Nhu bí quá liền hỏi một người bên cạnh.<br><br>\" Huynh đài này, muội muốn hỏi vị biểu ca tuấn tú đó là ai vậy?\"<br>Người đó liền nói nhỏ với nàng.<br> <br><br>\" Hắn sao? hắn là Đình Trường là con trai của Đình Phong, Đình Trường nghe nói là tài giỏi vô cùng ai mà biết được hắn lại đi thua một tên to xác như thế đâu, vậy muội muội không biết hắn sao?\"<br>Đàm Nhu liền cười.<br><br>\" Muội hiểu biết hạn hẹp, cũng không rõ hắn là ai.<br><br>\"<br>Sau đó Tiêu Bạch Đường lên đến chỗ nàng, vừa hô lớn.<br><br>\" Muội muội, ta làm tốt chứ?\"<br>Đàm Nhu liền mỉm cười với hắn, quả thực là hắn giỏi.<br><br>Nhưng tiếng hắn vang như thế đã vang đến tai Đình Nguyên Xuyên.<br><br>\" Hắn có muội muội à?\"<br>Đàm Nhu lập tức bị đẩy vào khán đài, Tiêu Bạch Đường ngơ ngác, Tuệ Liên lo lắng không thôi.<br><br>Đàm Nhu đứng giữa khán đài bỏ đi tự tôn mà cúi người xuống.<br><br>\" Tiểu nữ là tì nữ của Bạch Đường công tử, thân sinh không giỏi võ nghệ chỉ là được đi theo hầu hạ công tử mà thôi.<br><br>\"<br>Đình Nguyên Xuyên liền hiếu thắng đáp nàng.<br><br>\" Ngươi im miệng đi, mau tiếp chiêu.<br><br>\"<br>Đình Nguyên Xuyên hắn luôn ngồi im, nàng ngơ ngác nhìn xung quanh khi không biết ai sẽ lên tỉ thí với mình.<br><br>Thấy Đình Nguyên Xuyên cười đắc ý như vậy, nàng liền bình tĩnh lại, lát sau tên có dây búi tóc màu đỏ đó bước lên, hắn cầm kiếm xông lên, chưa gì đã hùng hổ giáo đấu với nàng.<br><br>Đàm Nhu vừa né vừa nhường, hắn ta thấy mình bị hạ thấp như vậy thì liền tấn công nhanh hơn, Đàm Nhu vừa muốn sử dụng chiêu thủ của mình thì lại dừng lại, nàng bất ngờ bị hắn đâm vào cánh tay trái, sau đó nàng không tiếp chiêu, nàng cúi người nhận thua với hắn, tuy là tên đó không can tâm nhưng sau đó Đình Nguyên Xuyên lại nói.<br><br>\" Bỏ đi, là nữ nhân thì nàng ta thua ngươi là đúng rồi, có điều khăn che mặt của nàng ta làm ta khó chịu quá.<br><br>\"<br><br>Đàm Nhu không dám gỡ xuống, nàng còn gan lớn hỏi lại hắn.<br><br>\" Vậy thì tiểu nữ đã bị loại sao?\"<br>Tên đó chĩa kiếm về phía nàng.<br><br>\" Đương!.<br><br>nh.<br><br>.<br><br>\"<br>\" Không cần đâu.<br><br>\"<br>Đình Nguyên Xuyên đáp, hắn đang có ý đồ giữ nàng và Tuệ Liên lại, Đàm Nhu vừa hiểu ra thì đã nghe một tiếng lớn của Tiêu Bạch Đường.<br><br>\" Tiểu Nhu, về thôi muội làm tốt lắm rồi.<br><br>\"<br>Tên ngốc này đang an ủi nàng, Đàm Nhu cười trừ, nàng nhìn tên khăn đỏ đó lườm nguýt một cái rồi đi xuống, Tiêu Bạch Đường bị dẫn đi chỗ khác nàng và Tuệ Liên cũng vậy, ba người bỗng chốc ở hai nơi khác nhau.<br><br>Hơn nữa hai ngày nay không những không nghe được tin tức của Trung Phiên còn bị tên Đình Nguyên Xuyên đó làm phiền, từ hôm qua đến bây giờ hắn cứ đến đây suốt, ở lại cũng rất lâu, hơn nữa còn cố tình gọi nàng và Tuệ Liên ra để bàn chuyện Tiêu Bạch Đường nên ở vị trí nào, nàng đã nghe đi nghe lại cũng đã nhiều lần lắm rồi.<br><br>Đàm Nhu ngồi giữa hắn và Tuệ Liên, thật sự không thoải mái, nhưng nàng cũng không thể để cho hắn thân thiết với Tuệ Liên được.<br> <br><br>Sáng gặp Đình Nguyên Xuyên, chiều gặp Tiêu Bạch Đường, tối nàng mặc áo đen đi dò tin tức, ở Huyết Giáo này lớn y chang hoàng cung vậy, đường cũng khó nhận diện, làm nàng tìm nhà lao đến khổ sở.<br><br>Đến đêm thứ ba, nàng dò được nhà lao.<br><br>Nhà lao nằm phía bắc, vô cùng lớn, đêm đến sẽ hành hình chất vấn phạm nhân cho nên<br>cứ tối là tiếng la hét ai oán của con người lại vang lên thảm thiết.<br><br>Đàm Nhu ngồi trên nóc nhà nhìn lính canh phòng, nghe tiếng hét của họ, nàng thản nhiên ngồi trên đó chẳng mang chút sợ nào.<br><br>Nàng lấy một viên ngói ra ngó xuống xem, thì đã phát hiện ra còn có tù lao dưới lòng đất nữa.<br><br>Không uổng công ở lại mấy ngày nay, Đàm Nhu đã vô tình phát hiện ra rất nhiều bí mật, tên Đình Mạn là giáo chủ của Huyết Giáo nhưng thực chất thanh danh đó chỉ là vỏ bọc, thực chất mọi thứ đều nằm trong tay cha con Đình Trường.<br><br>Đàm Nhu vừa nghĩ vừa thấy buồn cười, quyền lực nằm hết trong tay cha con nhà đó nhưng người truy sát nàng lại vì Đình Nguyên Xuyên mà truy, nàng vừa tự biên ra một viễn cảnh Đình Phong bỗng nhiên có hứng thú với một cô nương đánh phế chân biểu đệ của hắn, nàng bỗng thấy nực cười.<br><br>Ngươi điên rồi, tên đó sao có hứng thú được.<br><br>.<br><br>"]