["<br>Đàm Nhu lại muốn đi, trụ trì lại gọi.<br><br>\" Không gặp nhau nói chuyện chút sao?\"<br>Trong khi Chiêu Phong không hiểu gì thì Đàm Nhu lại lắc đầu.<br><br>\" Con không biết nữa.<br><br>\"<br>Rồi tiếng nói của ai đó nghe có vẻ già dặn cất lên làm cho Đàm Nhu giật mình.<br><br>\" Không muốn gặp phụ thân nữa sao?\"<br>Chiêu Phong quay ra thì thấy một người lớn tuổi mặc long bào, Chiêu Phong đoán được đây là hoàng thượng, lại thấy Đàm Nhu nhìn chằm chằm không nói gì.<br><br>Trong đầu chàng liền nảy suy nghĩ.<br><br>Phụ thân? Đàm Nhu là công chúa Nhị Quốc sao?<br>Hoàng thượng lại nói.<br><br>\" Lâu lắm rồi không gặp, con xinh đẹp hơn nhiều rồi.<br><br>\"<br>Đàm Nhu vẫn không phản ứng gì, trong lòng nàng lại nhớ lại năm trước nàng về cung còn chưa kịp nói gì với phụ hoàng, nàng đã không chịu được mà bỏ về núi Nguyệt.<br><br>Đàm Nhu không biết nên nói gì nữa mà chỉ đứng bất động ở đó.<br><br>Đến khi hoàng thượng dang tay ra thì Đàm Nhu mới òa ra chạy lại ôm lấy hoàng thượng.<br> <br><br>\" Phụ hoàng!.<br><br>\"<br>Chiêu Phong cũng bất động Mã Bằng thì lại đi cùng Tĩnh Tâm sắp xếp chỗ ngủ.<br><br>Đàm Nhu ngồi bên cạnh bờ hồ trò chuyện cùng phụ hoàng, Chiêu Phong đã bỏ đi từ lúc nào không hay.<br><br>Hoàng thượng hỏi.<br><br>\" Năm trước con về cung, nhưng mới nửa ngày đã tăm hơi, người ta còn không biết là con về đấy.<br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Ở trong cung ngột ngạt, cảm thấy không phù hợp với con chút nào.<br><br>\"<br>Hoàng thượng hỏi.<br><br>\" Vậy, sống ở núi Nguyệt có tốt không?\"<br>Đàm Nhu đáp.<br><br>\" Đương nhiên rồi, thoải mái hơn ở trong cung nhiều, con còn tưởng phụ hoàng đã vứt con cho sư phụ rồi chứ?\"<br>Đàm Nhu đi theo Mặc Vương lúc sáu tuổi, lúc đó triều chính lục đục người vì lo lắng cho Đàm Nhu mà không chút do dự đưa Đàm Nhu đến núi Nguyệt nhờ Mặc Vương chăm sóc.<br><br>Thấy Đàm Nhu an toàn sống vui vẻ như bây giờ người cũng đã mãn nguyện rồi.<br><br>Mẫu hậu mất khi nàng mới có năm tuổi, từ lúc sinh ra nàng đã được bao bọc che chở như báu vật, vô cùng ngây thơ nhưng rồi mẫu thân ra đi phụ hoàng lo việc triều chính quyền lực còn chưa đủ.<br><br>Chuyện hoàng thượng vô cùng yêu thương tứ công chúa thì ai cũng biết người sợ họ sẽ hại Đàm Nhu giống như hại mẫu hậu nàng vậy nên đã nhân lúc đi săn đưa nàng đến núi Nguyệt nhờ Mặc Vương chăm sóc.<br><br>Đến nay đã hơn mười năm trời rồi, Đàm Nhu đã lớn và biết tự bảo vệ bản thân mình rồi hoàng thượng cũng không lo lắng gì nhiều.<br><br>Bấy giờ Chiêu Phong đang giúp các hòa thượng tưới rau mà nhiều suy nghĩ trái chiều trong đầu, chàng không khỏi thắc mắc tại sao lúc đó lại không nhận ra Đàm Nhu lại là công chúa nước bên.<br><br>Vong Quốc và Nhị Quốc cách nhau chỉ một con suối, hàng ngàn năm nay quan hệ giữa hai nước dù có vẻ không ổn nhưng vẫn trao đổi hàng hóa cùng nhau buôn bán.<br><br>Chỉ là về chính trị thì có chút căng thẳng.<br><br>Đến nửa đêm tại chùa Thiên Vẫn, Chiêu Phong vẫn lang thang ở ngoài không chịu đi ngủ.<br><br>Mã Bằng đang đợi cửa chờ điện hạ về, Đàm Nhu cũng trằn trọc không ngủ được, nàng tính ngày mai nàng sẽ hồi cung nhưng không rõ là Chiêu Phong có đi theo hay không, quan hệ giữa hai nước thì lại căng thẳng lí nào thái tử Vong Quốc lại tự mình chui vào rọ như vậy.<br><br>Đàm Nhu đi đến một căn phòng nhỏ gần phòng củi, ở đó chỉ thấy mỗi Mã Bằng ngồi trước cửa chờ.<br><br><br>\" Huynh ở đây làm gì vậy?\"<br>Mã Bằng thấy Đàm Nhu liền như thấy được vàng, hai mắt sáng rực.<br><br>\" Muội đây rồi, muội giúp ta đi tìm điện hạ được không? không biết điện hạ đi đâu giờ vẫn chưa thấy về.<br><br>\"<br>Đàm Nhu lại đáp.<br><br>\" Vậy yên tâm đi, muội đi tìm huynh ấy cho.<br><br>\"<br>Mã Bằng vui vẻ đi vào.<br><br>Đàm Nhu đi khắp ngõ thì thấy được Chiêu Phong đang ngồi bên vườn rau, không biết đang làm gì ở đây nữa.<br><br>Nghe tiếng bước chân, Chiêu Phong quay ra thì thấy Đàm Nhu, nàng cùng ngồi xuống hỏi.<br><br>\" Làm gì ở đây vậy?\"<br>Chiêu Phong lại ngước lên trời.<br><br>\" Ngắm trăng.<br><br>\"<br>Đàm Nhu ngước lên, hôm nay không thấy trăng, sao trời cũng không có.<br><br>\" Huynh đang buồn phiền chuyện gì đó chứ không phải đang ngắm trăng.<br><br>\"<br>Chiêu Phong nắm lấy tay nàng thật chặt, chàng lại nói.<br><br>\" Ta hiểu rồi, ta hiểu vì sao nàng lạnh nhạt với ta rồi.<br><br> <br>\"<br>Trong đầu chàng lóe lên câu nói của tứ sư thúc.<br><br>\" Vì con thôi.<br><br>\"<br>Đàm Nhu lại không hiểu rốt cuộc chàng đã hiểu cái gì.<br><br>Chiêu Phong càng nắm chặt hơn.<br><br>\" Vì ta đúng không? Vì ta là thái tử của Vong Quốc.<br><br>\"<br>Đàm Nhu mới rõ, Chiêu Phong lại chắc nhẩm với nàng như này.<br><br>\" Nàng yên tâm đi, ta sẽ không làm thái tử nữa, lần này ta về Vong Quốc ta sẽ xin phụ hoàng phế ta đi.<br><br>\"<br>Đàm Nhu chỉ cười trừ, làm sao mà danh hiệu thái tử này một câu phế là phế chứ, làm gì có chuyện đơn giản như vậy.<br><br>Đàm Nhu cũng chỉ đáp.<br><br>\" Huynh là thái tử là một phần quan trọng của Vong Quốc, hơn nữa muội và huynh đứng hai bên bờ song song với nhau có yêu cũng chỉ để đó, làm sao mà đến được với nhau.<br><br>\".<br><br>"]