["<br>Sàn nhà liền bị lủng một lỗ to, Đàm Nhu vung kiếm tiến đến định chặt đứt cánh tay còn lại của hắn thì Đình Nguyên Xuyên bất chợt nhảy ra đá hắn từ đằng sau nàng, hắn nhảy lên đá vào ngực tên đó, nhưng hắn chẳng hề hấn gì, ngược lại Đình Nguyên Xuyên còn bị văng ra, Đàm Nhu đỡ hắn dậy, ánh mắt nàng lạnh lùng nhìn hắn.<br><br>\" Hắn như vậy mà ngươi cũng dám nhảy vào, muốn chết à.<br><br>\"<br>Trong lúc đó tên to cao đó đã tiến đến rất gần, Đàm Nhu đành kéo theo Đình Nguyên Xuyên chạy đi, nàng chạy đến trước cửa phòng thay đồ, bên ngoài bị nàng khoá chặt, trên sàn nhà còn có máu, xác người nằm xuống cạnh đó có mấy người, cả phòng im ắng Đàm Nhu cũng hoảng lên.<br><br>Tên đó đi tới Đàm Nhu đỡ Đình Nguyên Xuyên dựa vào cửa, Đàm Nhu vung kiếm chạy về phía hắn.<br><br>Hắn đã cầm đao đợi sẵn nhưng Đàm Nhu lại nhảy lên lan can rồi bắt lấy vải lụa ở ngoài kia đu từ gian phòng này sang bên gian phòng bên kia, nàng chạy ra đằng sau hắn, vung kiếm đâm vào bên lưng trái của hắn, vì là chưa đủ sâu cho nên hắn vẫn còn cử động, Đàm Nhu đẩy hắn về phía trước, Đình Nguyên Xuyên ngồi ở trước cửa cũng vội né ra, Đàm Nhu rút kiếm giữa chừng, nàng không để hắn kịp quay người lại đã đâm liên tiếp ba nhát, vào eo, lưng phải và bên trái lần nữa, hắn đau đớn thét lên như thú dữ, hắn dùng hết sức quay người qua, Đàm Nhu đã nhanh tay rút kiếm ra, nàng thấy hắn đã quay người ra thì đã cắt ít vải lụa đu người lên xà nhà lấy đà đá thật mạnh vào người hắn, hắn bay đến trước cửa phòng thay đồ làm cánh cửa bị nứt ra, may thay khoá cửa chắc chắn giữ chặt lấy cửa không bị bay mất, nhân lúc hắn không cử động được Đàm Nhu nhanh tay cho hắn nhát chí mạng vào giữa ngực.<br><br>Cả thanh kiếm xuyên qua người hắn, hắn như người ngồi ngơ ra miệng còn rướm máu nhỏ giọt xuống từng chút, hai mắt hắn mở to trừng lên như đang nhìn nàng, tay phải của hắn máu chảy ròng ròng.<br><br>Đình Nguyên Xuyên đỡ lấy chân mình đi theo sau nàng, Đàm Nhu kéo tên thổ phỉ đó còn không nổi, Đình Nguyên Xuyên đứng đằng sau kéo cùng nàng.<br><br>Đàm Nhu vứt hắn sang một xó khác, Đàm Nhu nhìn cánh cửa hỏng nửa cũng thấy có chút xót, nàng cũng không rõ chìa khóa vừa rồi mình để đâu đành dùng chân đạp cửa đi vào.<br><br> <br>Vừa rồi tên thổ phỉ đó đã đâm vào đây làm cánh cửa lỏng ra rồi, Đàm Nhu nhặt kiếm trên sàn lên muốn chặt đứt dây xích nhưng không được, Đình Nguyên Xuyên đứng sau để ý thấy búi tóc của nàng lỏng xuống, hắn vừa chạm nhẹ vào thôi đã bị tuột xuống, mái tóc của nàng bây giờ màu trắng càng đậm hơn, Đàm Nhu chẳng để ý nàng phá cửa đi vào.<br><br>Mọi người nấp sau rèm cửa, vải vóc y phục đều bị họ lấy làm che cả người, Đàm Nhu nhẹ giọng hỏi.<br><br>\" Không sao cả chứ?\"<br>Họ nghe tiếng có chút quen thì liền dè dặt ngóc đầu lên.<br><br>Tất cả mọi người trong phòng đều an toàn, Đàm Nhu cũng thở phào.<br><br>Họ bắt đầu dọn dẹp, không thấy mama đâu, cả kĩ viện lớn như vậy bị phá cho thành thế này, Đàm Nhu nhìn Đình Nguyên Xuyên đang phủi quần áo bên cạnh, nàng bước qua đòi.<br><br>\" Đưa đây, dây búi tóc của ta.<br><br>\"<br>Đình Nguyên Xuyên cười mỉm đưa cho nàng, hắn vừa rồi đã nhặt nó lên, Đàm Nhu đi vào phòng thay đồ mượn cây lược ngà của các cô nương, nàng chải chuốt thật gọn rồi búi lên cải nam trang, nhìn trong gương Đàm Nhu nhìn thấy bản thân trước đây, nàng cải nam trang đi bên cạnh Chiêu Phong cũng không biết là Chiêu Phong giờ ra sao, Đàm Nhu đượm buồn.<br><br>Trời trăng giờ đây đã khuya, không biết sao ở Đông Cung Vong Quốc giờ đây ở thư phòng vẫn còn sáng đèn, Chiêu Phong ngồi đọc sách trong đó đã mấy canh, Khanh Bình thấy trời đã rất khuya mà chủ tử vẫn còn thức.<br><br>Khanh Bình đẩy cửa đi vào, Chiêu Phong thẫn thờ ngồi bên cửa sổ ngắm trăng sáng, trên tay vẫn cầm bút vẽ, bức hoạ trên bàn Chiêu Phong vẫn còn dở, chàng thấy Khanh Bình đi vào liền buông bút lên khay mực.<br><br>Chàng mở sách ra, gấp tranh lại một bên, soạn giấy chép sách.<br><br>Khanh Bình cúi người nhắc.<br><br>\" Điện hạ, cũng muộn rồi người cũng nên nghỉ ngơi thôi.<br><br>\"<br>Chiêu Phong coi như không nghe thấy gì, chàng quay ra bình thản nói.<br><br>\" Ngươi đi đổi ấm trà khác đi.<br><br><br>\"<br>Khanh Bình thở dài mệt mỏi, đệ ấy vẫn đi đổi ấm trà khác cho Chiêu Phong.<br><br>Vừa đổi xong đã khuyên.<br><br>\" Điện hạ, mấy ngày nay người ngủ rất muộn, như vậy sẽ không tốt cho sức khỏe đâu.<br><br>\"<br>Chiêu Phong vẫn không nghe, vẫn miệt mài viết, chén mực còn một ít, chàng chép từng chữ ra nắn nót vô cùng, cứ thế vừa chép được một mặt thì hết mực.<br><br>Chiêu Phong lúc đó mới dừng bút, phủi y phục cất lại đồ quan trọng, sau đó chàng xé một tờ giấy nhỏ, tự mài ít mực mà viết.<br><br>Khanh Bình liền đến đứng cạnh ngỏ ý muốn giúp, Chiêu Phong không cho, chàng viết.<br><br>\" Cật vấn có tương tư.<br><br>\"<br>Câu này đại khái là muốn hỏi cho rõ ai đó có nhớ mình không, Chiêu Phong gấp tờ giấy nhỏ lại sau đó đưa cho Khanh Bình.<br><br>\" Ngươi ra ngoài vườn gửi đến núi Nguyệt đi.<br><br> <br>\"<br>Khanh Bình cũng muốn gửi cho Tuệ Liên nhưng không dám mở miệng, đệ ấy lủi thủi đi ra vườn cẩn thận buộc thư vào chân bồ câu, trước khi thả nó đi đệ ấy đã nói nhỏ với bồ câu.<br><br>\" Ngươi có gặp Tuệ Liên nói với tỷ ấy là ta nhớ tỷ ấy nha.<br><br>\"<br>Tay đã sắp buông nhưng lại không buông, Khanh Bình như người điên, giữ bồ câu lại nói tiếp.<br><br>\" Ngươi có biết tỷ ấy không? tỷ ấy xinh lắm, giống như tiểu tiên nữ vậy, tỷ ấy có mùi gì ta cũng sắp quên luôn rồi, ngươi có gặp tỷ ấy, nhớ nhắc tỷ ấy uống nước nha, tỷ ấy không hay uống nước cho lắm.<br><br>\"<br>Sau đó bồ câu bay đi, Khanh Bình chỉ hận không đem được cả nỗi lòng mình gửi cho nó, nếu như con bồ câu đó biết nói thì Khanh Bình chắc chắn sẽ nói nhiều hơn, nhưng nó không phải là người, nó chỉ là một con chim để gửi thư thôi.<br><br>Khanh Bình đứng nhìn nó bay đi mà mong thật là nó sẽ gặp Tuệ Liên và nói mấy cái lời hồi nãy cho Tuệ Liên nghe.<br><br>.<br><br>"]