["<br>Đâu ai biết được câu chuyện đằng sau đó là gì, nàng vừa do thám xong đã vội quay về, trời đã sắp sáng nàng phải mau quay về.<br><br>Đàm Nhu vừa mừng vừa giận trong lòng, không biết thanh kiếm của nàng ở đâu, Hiên Trung Phiên cũng không biết là huynh ấy bị nhốt chỗ nào.<br><br>Tiếng ai oán cũng đã không còn vang, cảm giác lạnh thấu vào người dần nặng, trời sắp sáng rồi, sương mù hạ xuống ướt nhẹ sân đá, nàng chầm chập đi về.<br><br>Nàng về phòng từ khi trời tờ mờ sáng, Tuệ Liên lúc đó đã tỉnh hồi lâu, thấy Đàm Nhu mệt nàng ấy xót vô cùng.<br><br>\" Từ nay về sau muội nên ngủ nhiều hơn, ngủ càng ít sức khỏe càng không tốt, dẫu sao cũng nên chú ý sức khỏe của mình một chút.<br><br>\"<br>Đàm Nhu mớ ngủ trả lời nàng.<br><br>\" Sau khi cứu được Trung Phiên huynh thì lúc đó mới có thể an tâm đi ngủ, chúng ta làm sao mà có thể an tâm ngủ trong hang cọp được.<br><br>\"<br>Không biết trước đó Đàm Nhu đã trải qua những gì, Tuệ Liên không thể rõ chuyện ở bên ngoài hơn nàng, loại người như nào Đàm Nhu cũng đã từng gặp qua, ngây thơ đến đâu cũng chỉ là vẻ bề ngoài của nàng, bên trong đó thì là một nữ nhân kiên cường.<br><br>Đến khi trời sáng hẳn, Đàm Nhu cố gắng lết thân hình nhỏ của mình ra ngoài, nàng được giao việc sai vặt như người hầu vậy, ngày ngày đều phải múc nước tưới rau đều đều, sáng một lần chiều một lần, còn Tuệ Liên thì được ngồi phụ bếp nàng phụ trách bưng đồ dọn dẹp phòng bếp.<br><br>Đàm Nhu làm xong việc thì ăn cơm, sau đó lại mặc áo đen vào đi do thám tiếp, hôm nay nàng đánh ngất một tên canh ngục, mặc áo của hắn vào nàng đi vào bên trong nhà lao, xung quanh ai cũng gầy gò, hốc hác như bộ xương biết cử động vậy, nàng cố điềm tĩnh đi vào, bị mấy tên canh trong đó làm khó.<br><br>\" Sao ta chưa gặp ngươi bao giờ vậy? ngươi là ai?\"<br>Đàm Nhu chỉnh lại quần áo khá to này vừa lễ độ trả lời.<br><br>\" Đệ được cử đến canh ngục cùng các huynh, vị huynh vừa nãy hình như đi theo cô nương nào đó rồi, chưa kịp nói lại thì đã bỏ đi, các huynh không tin đó sao, có người mới đó.<br><br>\"<br>Họ đều ngơ ngác nhìn nhau, nàng lại nói tiếp.<br><br> <br>\" Đệ là Tiểu Thương, mới được chọn vào hàng canh ngục, mong các huynh chiếu cố.<br><br>\"<br>Họ cũng nghi ngờ nhận nàng, vừa quay người đi thì lần lượt người ngã xuống dưới chân nàng.<br><br>Đàm Nhu vừa đánh ngất họ, nàng hiên ngang bước qua từng cơ thể một, tù nhân xung quanh bắt đầu ỉ ôi cầu xin nàng cứu họ.<br><br>Cả nhà lao ầm ầm lên, cầm cánh cửa rung không thôi.<br><br>\" Đại hiệp, cứu tôi với, cầu xin người cứu tôi với.<br><br>\"<br>Tất cả tù binh ở đây đều phải băng bó cổ tay, giống như là bị đứt cổ tay vậy, nàng lạnh lùng nói.<br><br>\" Im miệng đi, nói câu nữa ta cắt cổ họng ngươi đấy.<br><br>\"<br>Cả nhà lao liền im lặng, nàng để ý thấy ở nơi ẩm thấp này, còn có người không nói được vì bị cắt mất cuống họng, sống dở chết dở, cảnh tượng này làm nàng sôi sục ruột gan.<br><br>Nàng bước thật nhanh về phía trước, vào trong đó còn nhiều lính canh, nàng vừa xuất hiện họ đã mơ hồ nhìn ra dáng nàng là một nữ nhân, nàng còn tưởng là mình đã bị lộ.<br><br>Nhưng mấy bình rượu trên bàn đã cho nàng biết.<br><br>Sau đó nàng giật mình vì tiếng quát của ai đó đang tra khảo phạm nhân, nàng rón rén đi vào trong nữa.<br><br>Ngõ nhỏ đi vào càng ít đèn, cũng càng lúc càng tối, tiếng hét vẫn còn vang.<br><br>Đi vào đó còn có cánh cửa sắt giống như lồng giam, nàng cố gắng nhìn vào trong, bên trong được thắp nhiều đèn rất sáng, nàng thấy có rất nhiều người bị nhốt riêng lại trong một lồng sắt lớn, một người bị treo lên hành hình, thân thể chằng chịt vết thương, miệng còn rướm máu, có tên lính canh cứ dùng roi quất mạnh vào người họ, ngồi ở giữa đó là Đình Nguyên Xuyên.<br><br>Hắn nói mấy người đó mạnh tay lên, từng roi quất vào người của hắn, nàng cứ giật mình hùi hụi.<br><br>Xung quanh còn nhiều tù nhân, nàng đã vừa thấy Trung Phiên bị nhốt trong đó đã kích động, so với các tù nhân khác thì huynh ấy còn nhẹ, chỉ có vài vết thương trên người, huynh ấy vẫn đứng trong đó vừa nhìn người hành hình mà ánh mắt rưng rưng đau lòng, có lẽ huynh ấy rất ngưỡng mộ Huyết Giáo khi họ là một chính giáo tài giỏi.<br><br>Nhưng mà nhờ vào thanh kiếm của nàng mà huynh ấy vừa biết được bộ mặt thật của họ.<br><br>Đàm Nhu định tính đi về thì tiếng của lính canh chạy vào hớt hải.<br><br>\" Công tử!.<br><br>\"<br>Đình Nguyên Xuyên thấy lính canh đi vào, bất ngờ hỏi.<br><br>\" Sao?\"<br>Lính canh nói.<br><br>\" Có người đột nhập, người canh ở bên ngoài bị đánh ngất hết rồi.<br><br>\"<br>Trắng ra áo mặc của lính canh ở đây cũng rườm rà, áo trắng còn có dây dài đu xuống ở cổ tay, may ra còn được che mặt nếu không thì nàng đã bị lộ rồi, Đàm Nhu đang muốn trốn đi thì bị Đình Nguyên Xuyên gọi lại.<br><br>\" Ngươi qua đây, canh cho ta, để ta đi xem.<br><br>\"<br><br>Hắn đứng lên, đi khập khiễng như tên què lâu năm vậy, Đàm Nhu thấy buồn cười, mới đó mà hắn đã làm quen được với cái chân què của mình.<br><br>Hắn đi qua người nàng thì bỗng khựng lại, nàng tưởng hắn nhận ra nàng liền bất động.<br><br>Hắn liền bước đi, nàng chạy về phía Trung Phiên kích động gọi huynh ấy.<br><br>\" Hiên Trung Phiên, Trung Phiên huynh.<br><br>\"<br>Hiên Trung Phiên cũng vừa nhận ra nàng.<br><br>\" Đàm Nhu, là muội sao.<br><br>\"<br>Nàng vừa mới nói được chút thì hắn đã sắp về, Đàm Nhu xót xa nhìn Hiên Trung Phiên, khẳng định chắc nịch với huynh ấy.<br><br>\" Huynh cứ tin ở muội, muội sẽ cứu huynh ra, huynh chờ muội đấy.<br><br>\"<br>Đến nước này rồi thì Trung Phiên chỉ có thể dựa vào Đàm Nhu, huynh ấy biết Đàm Nhu giỏi như vậy sẽ cứu được mình.<br><br>Nàng liền đứng nghiêm chỉnh, Đình Nguyên Xuyên cười khẩy đi về phía nàng, hắn đứng trước mặt nàng vừa nhìn nàng vừa cười điên dại.<br><br>Đàm Nhu đã nhận ra bất thường, hắn cứ đứng đấy nhìn nàng rồi cười, cười đã rồi hắn bất ngờ nắm chặt hai bên vai nàng, hỏi.<br><br>\" Ngươi nghĩ xem, con mồi xuất hiện rồi thì chúng ta nên làm gì nào?\"<br>Đàm Nhu vẫn bình tĩnh trả lời.<br><br>\" Phải giết.<br><br>\"<br>Hắn cười lớn hơn.<br><br>\" Hahaha, được, vậy thì giết thôi! \"<br>Hắn bất ngờ tháo khăn che mặt nàng xuống, nàng ngơ ngác nhìn hắn, hắn rút kiếm ra chĩa về phía nàng.<br><br>Đàm Nhu lùi về sau, nàng lấy kiếm của cận vệ giao chiến với hắn.<br> <br><br>\" Công tử thật manh động, làm tiểu nữ hơi sợ đấy.<br><br>\"<br>Nàng cầm chặt kiếm trong tay nàng cười khẩy hắn, Đình Nguyên Xuyên đích thực là mê nữ nhân, hắn từ tức giận chuyển sang hoà dịu, khi thấy Đàm Nhu xinh đẹp như vậy.<br><br>Nhưng chân phải hắn bị nàng phế, hắn vừa thấy nàng đã vừa nhức vừa đau.<br><br>\" Chân của ta bị nàng phế vẫn còn đau đấy.<br><br>\"<br>Đàm Nhu thản nhiên đáp.<br><br>\" Người thấy không đủ sao?\"<br>Đàm Nhu không muốn dây dưa, liền chĩa kiếm về phía hắn, cả hai giao chiến một hồi thì Đình Nguyên Xuyên buông kiếm, hắn lại cười khẩy với nàng.<br><br>\" Ngươi nghĩ có thể thoát khỏi đây à?\"<br>Hiên Trung Phiên lo cho nàng, liền nắm chặt hai thanh sắt dặn nàng.<br><br>\" Đàm Nhu muội đi đi, không cần phải lo cho ta đâu, đi đi.<br><br>\"<br>Đàm Nhu liền buông kiếm, trước khi có nhiều người kéo đến thì nàng muốn lùi một bước, nàng nhìn Trung Phiên, huynh ấy mặt lấm lem đôi môi tái nhợt, nắm chặt vào lồng sắt gào lên.<br><br>Đình Nguyên Xuyên không làm gì cả, hắn ta nói.<br><br>\" Ở đây không cần ai canh gác hết, về đi, đến khi cần ta lại gọi ngươi.<br><br>\".<br><br>"]