["<br>Đàm Nhu còn thấy rõ được dấu chân ngựa trên đất, hàng bụi cây con ngựa đi qua bị phá cho tan tành, nàng đã đi đến bìa rừng, bên kia có lẽ là một khu rừng khác cách nhau bởi một con suối nhỏ và vách đá cao, nàng đi đến đây đã mất dấu chân ngựa, nàng nhìn xung quanh yên tĩnh như vậy cũng không đoán ra đại hoàng tử sẽ dừng ở đây.<br><br>Đàm Nhu xuống ngựa kéo con ngựa thân quen đi theo đường mòn, đi được lúc lâu nàng đã đi ra khỏi tán cây cao lớn che hết ánh nắng kia, nàng bước ra từ trong rừng cây, ánh nắng chiếu vào người nàng, Đàm Nhu buộc ngựa lại bên gốc cây vội thấy dấu trượt dài trên đất liền đi theo, trưa trời như vậy, nắng nóng, Đàm Nhu định không tìm nữa lại nghe thấy tiếng hô lớn phát ra từ dưới vách kia.<br><br>\" Có người không?\"<br>Nàng liền chạy qua đó ngó xuống thấy đại hoàng tử đang nắm chặt gốc cây nhỏ bên vách đá cách trên đây hơn một cánh tay dài, hắn vật lộn dùng hết sức để đi lên, hắn vừa nhìn xuống dưới sợ sệt, nàng thấy hắn liền đưa tay ra.<br><br>Đại hoàng tử ngẩng đầu lên đã thấy tay người ở phía trước cũng không rõ mặt ai, hắn thấy tia sống trước mắt liền nắm lấy, ánh nắng chiếu vào bàn tay nhỏ của nàng làm nàng như một tia nắng cứu vớt lấy hắn vậy, đại hoàng tử mỉm cười tay kia nắm lấy mỏm đá phía trên dùng sức kéo người mình lên.<br><br>Đàm Nhu kéo hắn lên xong liền thấy đại hoàng tử cứ nhìn mình vừa thở hồng hộc vừa cười.<br><br>\" Đa tạ Tư Nhu công chúa đã cứu mạng.<br><br>\"<br>Đàm Nhu xua tay.<br><br>\" Chuyện nên làm.<br><br>\"<br> <br>Đàm Nhu nhìn xung quanh không thấy ngựa liền hỏi.<br><br>\" Con ngựa đen kia đâu?\"<br>Đại hoàng tử mặt nhăn nhó, vì con ngựa đó mà hắn suýt chết, bây giờ ngựa đi hướng nào hắn còn không biết, khuôn mặt hắn còn trầy xước vì đi qua mấy bụi cỏ kia.<br><br>\" Cái mạng này suýt chết vì con ngựa đó, ta cũng không rõ là nó đi về hướng nào nữa.<br><br>\"<br>Đàm Nhu cố ý hỏi dò.<br><br>\" Người không thấy có gì đó sao?\"<br>Nhưng hắn không hiểu ý của nàng, hắn cứ nhìn nàng cười, nàng cũng cười nhìn hắn, mong chờ hắn sẽ nhận ra có điều bất thường ở đây.<br><br>Hắn lắc đầu cười.<br><br>\" Có gì chứ?\"<br>Đàm Nhu không cười nổi, nàng liền quay người đi về phía ngựa của mình.<br><br>Nàng nhìn một con ngựa buộc dây đứng ở đó thấy băn khoăn, nên dắt ngựa đi hay là lên ngựa chung cả hai.<br><br>Đàm Nhu miễn cưỡng hỏi lại.<br><br>\" Người không có cách nào gọi ngựa về sao?\"<br>Thấy Đàm Nhu đứng bên cạnh ngựa kia thì hắn liền khó xử, hắn cũng không biết con ngựa kia đi đâu rồi, Đàm Nhu không muốn hắn và nàng cùng một ngựa đi về với nhau, nàng lấy vài mũi tên và một ít bánh trong túi ra.<br><br>Đại hoàng tử đi đến, cảm thấy Đàm Nhu có chút ngại ngùng về việc cưỡi ngựa về cùng với hắn, hắn ái ngại nói.<br><br>\" Tư Nhu lên ngựa đi, ta sẽ dắt ngựa về cùng nàng.<br><br>\"<br>Đàm Nhu nghe xong hoảng hồn, ai đời lại để đại hoàng tử dắt ngựa về bao giờ, nàng cười trừ lắc đầu.<br><br>\" Người lên trước đi ta lên sau.<br><br><br>\"<br>Hắn tưởng nàng và hắn sẽ cùng cưỡi một con ngựa về liền leo lên trước, nàng lấy ra viên thuốc nhỏ gì đó hắn không rõ, nàng đưa cho ngựa ăn, con ngựa nuốt xuống hí lên một cái hai chân giơ lên cao, hắn nắm chặt dây đau cũng giật mình, sau hồi hắn mong chờ nàng lên cố ý ngồi dịch ra sau một chút để nàng ngồi trước, hắn quay người ra một tay cầm dây cương một tay đưa ra đón nàng, nàng chỉ nhìn hắn cười trừ rồi dùng tên mà mình lấy ra đánh con ngựa, con ngựa hưng phấn chạy đi, nàng vẫy tay tạm biệt hắn.<br><br>\" Đại hoàng tử ta sẽ đi tìm con ngựa đó giúp người, người về trước đi.<br><br>\"<br>Con ngựa này của Đàm Nhu cũng vô cùng khoẻ, vừa rồi nàng nhét thuốc vào miệng nó đã làm cho nó kích động chạy thật nhanh, bất kể đại hoàng tử có kéo nó như thế nào nó vẫn lao đi.<br><br>Đàm Nhu đi về hướng ngược lại, nàng đi theo đường mòn một đoạn thì thấy dấu chân trượt, xung quanh đều là cây cao, bụi cỏ nàng mơ hồ không biết đi đâu, phía trước là hàng rào bị phá hỏng, nàng chạy lên đó xem.<br><br>Hàng rào này đã dựng lên lâu lắm rồi, nhưng chỗ hỏng này hình như là vừa mới bị, con đường đi xuống dưới dẫn đến con suối nhỏ, ở dưới là mỏm đá, nàng cầm tên đi qua rào đó, tiếng nước chảy cũng rõ ràng hơn, nàng trên đường đi xuống phải lúc lâu mới đến được suối nhỏ.<br><br>Con suối nhỏ thật tươi mát, nằm giữa hai khu rừng và hai vách đá cao khuất mất ánh nắng ấm, nàng nhìn qua bên khu rừng kia, rào lại nghiêm ngặt cây cối um tùm, cỏ dại mọc cao nhìn là biết là rừng hoang ít người đến, bỗng nhiên nhìn thấy nàng rùng mình đến lạnh người.<br><br>Nhìn xung quanh cũng không thấy gì lạ, nàng nghỉ ngơi một chút, ngồi trên tảng đá to ngắm nhìn suối chảy, nàng lấy bánh bao mà mình lấy lại ra ăn, bây giờ đã gần giờ chiều, trong chốc lát sẽ đến tối ngay, nàng tranh thủ ăn một chút.<br><br>Đàm Nhu vừa ăn vừa để ý xung quanh, nơi đây hẳn cũng không thể dừng lại lâu, nàng đi xuống tìm con ngựa trên tay vẫn còn là bánh bao cắn dở.<br><br>Tiếng con gì đó đang đi lại trên bãi sỏi đá, nàng thấy kì lạ liền đi về phía trước, lại nghe thấy tiếng nhai cỏ của ngựa, sau bụi cỏ kia quả nhiên là con ngựa đen của đại hoàng tử.<br><br>Nàng thấy nó liền chạy lại.<br><br>\" Tìm thấy ngươi rồi.<br> <br><br>\"<br>Nàng bỗng hét lên như thế làm nó rùng mình chạy đi một đoạn, nàng phải bám theo kéo nó lại.<br><br>Nàng kéo nó lại để nó uống nước suối, nó vừa ăn cỏ xong lại phải để nó nghỉ ngơi một lúc mới đi được, con ngựa đen uống nước xong đã thấm mệt nằm xuống ngay bãi đá này, nàng ngồi bên cạnh nó thở dài.<br><br>\" Ngươi đó, ta đi tìm ngươi đến giờ trời sắp tối rồi, mau mau đưa ta về đi.<br><br>\"<br>Nàng theo thói quen vuốt trán nó, con ngựa này cả người đều đen thui, tuy nhiên lông của nó rất mượt, đoán ra là đại hoàng tử chăm sóc nó rất kỹ càng, sau hồi lâu cảm thấy nhiệt độ càng đi xuống, ngồi bên suối có chút se lạnh, nàng liền kéo con ngựa đứng lên đi về.<br><br>Con ngựa cũng không lạ người, nó cho phép Đàm Nhu cưỡi nó, nàng kéo con ngựa đi theo đường cũ đi về.<br><br>Đi xa như vậy mặt trời đã khuất bóng rồi, trời vẫn còn chút ánh sáng Đàm Nhu cố gắng thúc ngựa chạy nhưng nó không chịu đi, hết cách nàng phải theo nó chậm rì đi về.<br><br>Đoạn trước lại có một con ngựa chạy đến, nàng giật mình kéo ngựa lại, con ngựa này là con ngựa của nàng, mấy thứ đồ trên người nó vẫn còn nguyên vẹn, Đàm Nhu thấy không ổn liền xuống ngựa kiểm tra.<br><br>Đại hoàng tử đâu?<br><br>"]