["<br>Nàng chỉ biết cười trừ cho qua, Ngũ Nhiên lại nói.<br><br>\" Tỷ ở núi Nguyệt chắc vui lắm, đệ cũng muốn được đi một lần, lần sau tỷ đi đệ có thể đi cùng không?\"<br>Đàm Nhu lại nghĩ đến kế hoạch của mình, trước khi đi nàng phải giết hoàng hậu, mà hoàng hậu lại là mẫu hậu của Nhiên Lý.<br><br>Đàm Nhu thầm nghĩ.<br><br>Lạ thật đấy, Manh Vệ lại có một đứa con trai thanh thuần như vậy.<br><br>Nhiên Lý nhìn vào đôi mắt của Đàm Nhu mà mong chờ câu trả lời, Đàm Nhu lại gật đầu cho qua.<br><br>\" Được thôi, nếu đệ muốn đi thì ta sẽ đưa đệ đi.<br><br>\"<br>Chiêu Phong lại thầm nhếch mép lên.<br><br>Ngươi quá ngây thơ rồi, một tiểu nam non nớt như ngươi mà cũng mong được đi cùng nàng ấy sao.<br><br>Nhiên Lý lại nhìn qua Chiêu Phong, Đàm Nhu nắm lấy tay áo của Chiêu Phong mà giới thiệu.<br><br>\" Ta nói đệ biết, đây là nghĩa huynh của ta ở núi Nguyệt, tên là Chiêu Phong.<br><br>\"<br> <br>Ngũ Nhiên lại cười lên, chàng nhìn thấy Chiêu Phong đang mỉm cười nhìn tay Đàm Nhu đang cầm vào tay áo mình.<br><br>Nhiên Lý nói.<br><br>\" Đệ là Nhiên Lý.<br><br>\"<br>Chiêu Phong lại cười nhẹ với hắn, Đàm Nhu thấy mình không nên ở đây nói chuyện nữa, vết thương của nàng lại bị gỉ ra rồi, nàng cảm nhận được tay áo của nàng sắp ướt máu, Chiêu Phong thấy sắc mặt nàng không tốt liền hiểu ra, chàng đỡ Đàm Nhu đứng dậy nhìn Nhiên Lý cười trừ.<br><br>Đàm Nhu nói.<br><br>\" Nhiên Lý, ta có việc đi trước đệ cứ ở lại chơi đi.<br><br>\"<br>Nhiên Lý cũng gật đầu nghi hoặc.<br><br>Đây là cung của tỷ ấy mà?<br>Chiêu Phong đưa nàng đi một mạch ra khỏi cung của nàng, chàng đưa Đàm Nhu đến chỗ của mình.<br><br>Ân cần đỡ nàng ngồi xuống, Đàm Nhu vừa cảm thấy vết thương hở ra nàng đã như không còn tý sức lực nào.<br><br>Đàm Nhu ngồi im chờ Chiêu Phong, Chiêu Phong vội vã xé vải ra lau vết máu trên cánh tay cho nàng, Đàm Nhu thấy Chiêu Phong không hề vạch áo nàng ra mà chỉ lau trên lớp áo.<br><br>Đàm Nhu lại gạt tay Chiêu Phong, chàng lại nhớ về lúc trước nàng nhiều lần gạt tay chàng đi để từ chối.<br><br>Chiêu Phong lại như hiểu ý mà đưa miếng vải cho nàng, chàng quay mặt đi.<br><br>Đàm Nhu lại cởi dây buộc áo của mình ra, nàng cởi một bên áo ra để lộ ra một mảng lưng và một cánh tay bị thương của mình, Đàm Nhu lại quay mặt đi, Chiêu Phong đưa mãi mà Đàm Nhu không lấy liền quay ra.<br><br>Mảng lưng trắng nõn của nàng, Chiêu Phong đã thấy hết, cánh tay bị thương của nàng càng làm cho Chiêu Phong xót hơn.<br><br>Đàm Nhu quay lại nhìn, Chiêu Phong vẫn còn ngơ, nàng nói.<br><br>\" Nhìn đủ chưa? mau giúp muội băng bó đi.<br><br>\"<br>Chiêu Phong lại cố nén lòng lại mà nhẹ nhàng lau cho nàng, Đàm Nhu ngại đến nỗi không dám nhìn.<br><br>Đến lúc Chiêu Phong băng bó cho thì nàng mới quay lại nhìn, nàng thấy sắc mặt nghiêm túc của Chiêu Phong mà trong lòng dường như nở hoa, nàng thấy những lúc như vậy Chiêu Phong lại tuấn tú đến nỗi muốn điên lên.<br><br>Chiêu Phong nghiêm túc này khác hẳn với Chiêu Phong nhõng nhẽo bình thường, Đàm Nhu được băng bó xong thì lại mặc áo vào, cũng may thay áo bên ngoài của nàng chưa bị dính máu.<br><br><br>Nàng về cung đã thấy hoàng huynh, hoàng đệ chuẩn bị về.<br><br>Đàm Nhu chạy lại.<br><br>\" Mọi người định về sao?\"<br>Nhất Mộ Lang bước ra đưa cho nàng một cây trâm ngọc thạch khắc hình hoa, nhưng theo kiểu dáng thì có lẽ là của nam nhân.<br><br>Nàng cầm lấy, thì Bạch Mộ xoa đầu nàng.<br><br>\" Ta về đây, ta tặng muội cây trâm này, nếu như mến mộ ai thì muội đưa cho người đó.<br><br>\"<br>Đàm Nhu lại cười tươi.<br><br>\" Đa tạ huynh, đẹp quá.<br><br>\"<br>Bạch Mộ lại nói.<br><br>\" Nhưng chỉ đưa cho ai mà muội muốn lấy thôi đấy, không được đưa linh tinh đâu.<br><br>\"<br>Đàm Nhu vừa nghe đã nghĩ trong đầu.<br><br>Nếu không lấy được muội cũng sẽ tặng.<br><br>Bạch Mộ vừa đi, Nhị Nhiên lại đưa cho Đàm Nhu một chiếc nhẫn vàng.<br><br> <br>Nhẫn vàng nhỏ xíu, trên đó còn được khắc hình bông hoa.<br><br>\" Tặng muội đấy, sau này có gả đi thì coi đây là lễ vật ta tặng muội.<br><br>\"<br>Đàm Nhu lại thấy đây như là đang tiễn biệt, nàng đá vào chân Bạch Nhiên.<br><br>\" Sao huynh tặng muội có từng này thôi vậy.<br><br>\"<br>Nhị Nhiên lại cười ngây ngô.<br><br>\" Sau này ta sẽ tặng nữa mà.<br><br>\"<br>Nói xong Nhị Nhiên lại đánh vào cánh tay nàng, nàng giật thót lên vì đau.<br><br>Nhưng nàng vẫn cố cười, Chiêu Phong đứng đằng sau mà hốt hoảng.<br><br>Chàng chấn an Đàm Nhu, chàng vỗ nhẹ lên vai nàng, Đàm Nhu vẫn gắng gượng cười.<br><br>.<br><br>"]