["<br>Đàm Nhu nhìn Hàn Nhi trong vô vọng.<br><br>Thế này thì còn ai cứu được ta nữa.<br><br>Hoàng hậu nghe Hàn Nhi nhắc đến liền nói.<br><br>\" Có chút hiểu lầm thôi.<br><br>\"<br>Hoàng hậu cũng không muốn để chuyện đi quá xa, cũng không muốn nhiều người biết, người trả lời cho qua.<br><br>Hàn Nhi nhìn nàng, Đàm Nhu liền chớp mắt nhanh đến ba lần, ra hiệu sốt sắng hỏi lại.<br><br>\" Mẫu hậu, con cũng muốn nghe hiểu lầm này, chuyện nghiêm trọng lắm sao?\"<br>Hoàng hậu vốn là không muốn để Hàn Nhi nghe, nhưng thấy Hàn Nhi hỏi thì cũng đành nói.<br><br>\" Tư Nhu cô nương hôm qua bị trẹo chân được một công tử giúp đỡ đưa về cung phòng, người ngoài chuyện nhìn vào nên hiểu lầm, nhưng mà Tư Nhu đã hứa là không nói ra vị công tử đó là ai nên càng cãi nhau hơn.<br><br>\"<br>Hàn Nhi nghe xong đã hiểu đôi chút rồi, thì ra huynh ấy chính là vị cứu tinh của nàng, Hàn Nhi quay ra nhìn Đàm Nhu thì thấy nàng khẽ gật đầu.<br><br>Hàn Nhi lại bật cười.<br><br>\" Thú thật thì con chính là vị công tử đó.<br><br> <br>\"<br>Hoàng hậu lập tức nhìn đứa con trai của mình, các cô nương ở đây ai cũng bất ngờ, cả Tần Nhã cũng bất ngờ, Đàm Nhu lại quen được cả nhị hoàng tử Bắc Quốc làm nàng ta có chút khó hiểu, nhưng chuyện như thế nào thì Tần Nhã là người rõ nhất.<br><br>Hàn Nhi cười nói.<br><br>\" Tư Nhu công chúa có chút hiểu biết về võ luyện, con thân sinh đã không thể luyện võ, cũng có chút hứng thú nên thường xuyên đến tìm Tư Nhu công chúa để nói chuyện, thấy Tư Nhu công chúa bị thương nên giúp đỡ một chút, chuyện này làm Tư Nhu công chúa chịu oan rồi.<br><br>\"<br>Đàm Nhu cười trừ, hoàng hậu nhìn Đàm Nhu liền bật cười.<br><br>\" Cô nương nhà người ta giữ đúng lời hứa không tiết lộ danh tính, thế mà con lại lộ liễu ra như thế, có phải uổng công nàng ta giấu diếm cho con không.<br><br>\"<br>Hàn Nhi lập tức quay ra nhìn Đàm Nhu, hay lắm, lần này không những để Hàn Nhi cứu giúp mà còn báo hại huynh ấy là người không giữ lời hứa.<br><br>Đàm Nhu cười trừ với huynh ấy.<br><br>Hàn Nhi miễn cưỡng cười nói.<br><br>\" Để Tư Nhu công chúa bị oan do mình như thế cũng không đúng lắm, chi bằng lộ danh tính giải oan cho cô nương vậy.<br><br>\"<br>Hoàng hậu nương nương bật cười tiếp.<br><br>\" Chuyện này thì thôi vậy, nam nhân đó là hài nhi của ta, hơn nữa chuyện cũng đã rõ, làm khó nhau thì thành ra khó xử.<br><br>\"<br>Không ai dám nói gì, lời của hoàng hậu như tiếng sét giáng xuống, không ai là không nể nang sợ hãi, phi tần còn không dám lên mặt nói gì đến mấy cô nương non nớt ngày ngày răm rắp nghe lời như này.<br><br>Hàn Nhi gượng cười, tâm trạng còn khó tả hơn là Châu Lạc, đây có lẽ là màn đổ oan không bao giờ đòi lại được công bằng cho huynh ấy.<br><br>Đàm Nhu mặt cũng không vui nổi, thấy Hàn Nhi khó ở nàng thở cũng không dám thở mạnh.<br><br>Lúc đi về, nàng không nói gì, ngoan ngoãn đi theo sau Hàn Nhi.<br><br>Hàn Nhi đi trước về phía cung phòng của nàng, Hàn Nhi im lặng không nói gì là hiểu rồi, huynh ấy đang rất giận.<br><br>Đang lúc dầu sôi lửa bỏng thế này Tứ Vương lại không biết từ đâu xuất hiện chắn đường ba người.<br><br>\" Nhị huynh có chuyện gì không vui sao?\"<br>Hàn Nhi và Đàm Nhu đi bên cạnh nhau thế này đều là có ý nhằm vào hắn, Đàm Nhu vừa làm Hàn Nhi bực mình giờ Tứ Vương lại xuất hiện trước mặt giả vờ quan tâm, cháy to đã chớ lại còn cháy to hơn.<br><br>Hàn Nhi quay ra nhìn Đàm Nhu ngay, Đàm Nhu cũng không biết tính thế nào liền gật đầu, Hàn Nhi liền bước lên trước nói.<br><br>\" Tư Nhu công chúa, nàng suy nghĩ cho kĩ, ta đi trước.<br><br><br>\"<br>Đàm Nhu hành lễ tiễn Hàn Nhi về.<br><br>\" Nhị hoàng tử về cẩn thận.<br><br>\"<br>Tứ Vương cũng cúi người lễ độ, Hàn Nhi đi khuất rồi hắn mới đi tới tò mò hỏi nàng.<br><br>\" Chuyện gì?\"<br>Đàm Nhu thở dài tỏ vẻ khó xử.<br><br>\" Huynh ấy muốn cưới ta.<br><br>\"<br>Đàm Nhu liền đi lên trước, Tứ Vương đuổi theo sau như người hầu, hấp ta hấp tấp.<br><br>\" Thật sao? Huynh ấy muốn cưới ngươi, ngươi đáp huynh ấy thế nào? Có thật sự là vậy không?\"<br>Đàm Nhu không nói gì cho đến khi đến cửa cung phòng, nàng nhăn mặt khó chịu đáp lại hắn.<br><br>\" Ta không muốn lấy hắn, tên đó không chừng trang điểm lên còn đẹp hơn cả ta, ta có thể chấp nhận một tân lang xấu xí nhưng sẽ không bao giờ chấp nhận một tân lang còn xinh đẹp hơn cả mình, lấy về thì làm gì?\"<br>Tứ Vương cũng không hiểu nổi nàng nữa, chuyện thuận lợi như vậy mà cũng tự làm khó mình, không phải là gật đầu cho qua là được rồi sao.<br><br>\" Ngươi nói gì vậy, ngươi lấy huynh ấy chính là đạp người đứng lên rồi đấy, nhị huynh là người có tiếng nói, không chỉ là chuyện giải oan mà chuyện cả đời của ngươi đều không phải lo.<br><br>\"<br>Đàm Nhu không đáp lại, nàng dậm chân hậm hực đi vào, theo sau vẫn là Tứ Vương.<br><br>Tứ Vương thấy Đàm Nhu ngồi lại bên bàn đá ngoài sân cũng hớt hải đi tới ngồi xuống.<br><br>Đàm Nhu muốn hắn đừng có lải nhải nữa liền rót trà mời.<br><br>Hắn lại nói.<br> <br><br>\" Vậy là ngươi từ chối huynh ấy rồi sao?\"<br>Lời nói như đang chất vấn nàng như thế này làm nàng khó chịu, Đàm Nhu gật đầu đáp lại, cũng không muốn nói gì.<br><br>Hắn lại hùng hổ bật dậy nói.<br><br>\" Sao lại từ chối.<br><br>\"<br>Đàm Nhu thấy hắn kích động như vậy cũng đập bàn đứng lên.<br><br>\" Đó là quyền của ta, ta sẽ không lấy ai hết.<br><br>\"<br>Tứ Vương dường như bình tĩnh lại, hắn nhẹ nhàng nói với điệu uy hiếp nàng.<br><br>\" Ngươi tới đây mà không chịu hy sinh bản thân để đòi lại công bằng sao? vậy thì ngươi đến đây có ích gì chứ.<br><br>\"<br>Đàm Nhu cầm chén trà trong tay mân mê, nàng đột nhiên đặt mạnh xuống.<br><br>\" Bây giờ ngươi nên nhớ cho kỹ, bản thân ta có thể sẵn sàng bỏ tất cả lại đây để chạy lấy người, ngươi cũng sẽ mất đi một con tốt thế mạng hoàn hảo nhất, mất ta thì chính là ngươi phải tính lại kế từ đầu, kế hoạch công cốc, cho nên đừng có giở thói đứng trên đầu ta như vậy, việc mà ta không muốn, ngươi,! ép không nổi.<br><br>\"<br><br>"]