["<br>Bạch Nguyệt không nghe lọt được những câu nàng ta nói liền vung tay tát nàng ta.<br><br>Hương Lan lại nhặt y phục lên vứt vào mặt nàng ta, Hoa Nguyệt hốt hoảng tin.<br><br>Lục công chúa được coi là người hiền lành nhất, trước giờ chưa to tiếng hay vung tay đánh ai ngay cả người hầu cũng có tính khí như vậy nhưng bây giờ lại trái ngược.<br><br>Bạch Nguyệt nói.<br><br>\" Y phục của tứ công chúa bẩn rồi, ngươi mang về đích thân lấy cái khác đến đây.<br><br>\"<br>Đây là y phục cho lễ hoa đào ngày mai, chỉ may một bộ duy nhất cho mỗi công chúa, Bạch Nguyệt làm như vậy là cố tình làm khó nàng ta rồi.<br><br>Hương Lan lại đỡ Tuệ Liên dậy, Bạch Nguyệt đi trước vào trong.<br><br>Hoa Nguyệt lại tức tối không dám hét lên, đành ngậm ngùi mang y phục về, nhưng về đến thượng phục nàng ta lại phát tiết.<br><br>\" Cái gì mà bẩn rồi chứ, đúng là công chúa đều kiểu ngạo như nhau không mặc thì thôi để mai ta xem cô ta mặc cái gì.<br><br> <br>\"<br>Các nô tì ở thượng phục lại lan tin, đến tai quản phục.<br><br>Bà ấy đích thân đến xử phạt Hoa Nguyệt, vừa gặp quản phục đã tát nàng ta.<br><br>\" Ngươi, không coi hoàng tộc ra gì, còn dám thốt ra nhưng lời nhục mạ công chúa người của hoàng thất không phải ngươi muốn nói gì là nói.<br><br>\"<br>Quản phục nể cha nàng ta làm quan mà chỉ phạt năm mươi gậy.<br><br>Đàm Nhu không mặc y phục hôm qua, tự mình mặc y phục khác người.<br><br>Bạch Nguyệt lại lo lắng nhỡ đâu hoàng hậu lại làm khó nàng thì sao.<br><br>Trên đường đi dự tiệc, Bạch Nguyệt liên tục hỏi Đàm Nhu.<br><br>\" Tứ tỷ, liệu tỷ mặc như vậy hoàng hậu có nói gì không?\"<br>Đàm Nhu chỉ cười nhẹ.<br><br>\" Ta mặc như vậy chắc chắn sẽ bị nói, nhưng mà cứ tùy cơ ứng biến thôi.<br><br>\"<br>Bạch Nguyệt lại cười lên, đến bữa tiệc, Đàm Nhu và Bạch Nguyệt ngồi cạnh nhau.<br><br>Xung quanh đều là những tán cây hoa đào lâu năm, hoa đào ở Nhị Quốc là hoa trái mùa, không cần đợi đến mùa xuân hoa đã nở, bởi vậy đây mới là thứ đặc biệt ở Nhị Quốc.<br><br>Do vườn đào không ở ngự hoa viên mà lại ở cạnh Đông cung cho nên các quan nhỏ đều có thể tham gia.<br><br>Vườn đào được hoàng thượng xây tách biệt, lệnh cho hằng ngày phải chăm sóc thật kỹ, đến mùa đào nở lại tổ chức một bữa tiệc.<br><br>Đây cũng là bữa tiệc để các nữ nhi của các quan lại thể hiện tài năng của mình cũng gồm cả công chúa và quận chúa.<br><br>Có thể coi đây là bữa tiệc để các giai nhân chọn bạn đời, đến khi tiệc tan nếu để ý ai thì người đó sẽ đưa cho đối phương một bông hoa đào nếu như đối phương nhận thì cả hai sẽ bắt đầu yêu đương.<br><br><br>Hoa đào tặng đối phương phải là bông hoa trên cây có tuổi đời dài nhất nên cứ sau tiệc là cây cổ thụ ở giữa lại bị ngắt gần hết hoa.<br><br>Đàm Nhu mê mẩn mùi hoa phảng phất quanh nàng.<br><br>Hôm nay Chiêu Phong và Mã Bằng cũng được mời đến, các quan lại cũng chỉ biết là bằng hữu của Đàm Nhu.<br><br>Hoàng hậu thấy nàng mặc khác các công chúa, quận chúa liền lên tiếng làm khó nàng.<br><br>\" Hôm nay là đại tiệc, lễ phục đều được may riêng, Tư Nhu con không mặc lễ phục sao?\"<br>Đàm Nhu nhìn lại bộ đồ màu xanh lục của mình mà trả lời.<br><br>\" Nữ nhi biết như vậy là không phải nhưng, hôm qua thượng phục có mang đến y phục cho lễ hôm nay nhưng lại bất cẩn làm hỏng, con thấy không có lễ phục thì đành mặc thường phục, sẽ có chút khác người cho nên đã cố ý mặc y phục giống màu của lễ phục, con cũng không biết phải làm sao.<br><br>\"<br>Hoàng hậu vốn muốn ngắt lời nhưng lại nghe hoàng thượng nói nhỏ.<br><br>\" Là có nguyên do, thường phục cũng cùng màu với lễ phục cũng không sao đâu.<br><br>\"<br>Manh Vệ lại cau mày cho qua, nhưng trong lòng lại không phục.<br><br>Sau một hồi thưởng thức các điệu múa của các tiểu thư đài các thì hoàng hậu lại lên tiếng.<br><br>\" Lễ hoa đào thì năm nào cũng có, cũng có vài điệu múa lặp lại rồi, năm nay Tư Nhu công chúa mới hồi cung, bổn cung cũng muốn chiêm ngưỡng tài năng của Đàm Nhu, điệu múa cuối cùng của các giai nhân hay là để Đàm Nhu thể hiện vậy.<br><br> <br>\"<br>Đàm Nhu cũng chỉ cười mỉm, nàng biết rõ hoàng hậu đang cố làm khó nàng, Bạch Nguyệt ngồi cạnh cũng sốt sắng.<br><br>Đàm Nhu sống ở núi Nguyệt qua mười mấy năm trời, cũng chỉ biết ở đó luyện kiếm cùng sư phụ.<br><br>Bạch Nguyệt vội đứng ra.<br><br>\" Nữ nhi suốt ngày qua đã chuẩn bị rất kỹ cho lễ hôm nay, điệu múa cuối cùng hay là nhường lại cho con đi ạ.<br><br>\"<br>Đàm Nhu lại ra mặt.<br><br>\" Lục Nguyệt, muội ở trong cung cũng lâu rồi, lần này nhường lại cho tỷ đi.<br><br>\"<br>Manh Vệ cũng cười trừ, trong lòng bà không hề hài lòng, lý nào mới hồi cung lại thân thiết với nhau như vậy.<br><br>.<br><br>"]