["<br>Đàm Nhu giơ tay lên nhìn đi nhìn lại, nàng hời hợt quay ra nói.<br><br>\" Có.<br><br>\"<br>Chiêu Phong lại nhí nhảnh quay ra hỏi tiếp.<br><br>\" Vậy đâu? nàng lại không cầm theo sao?\"<br>Đàm Nhu nhẹ nhàng lấy từ trong tay áo ra, một chiếc khăn tay màu trắng thêu hình hoa mẫu đơn.<br><br>\" Đây, vì nó có màu trắng rất hay bẩn nên ta không dám lấy ra.<br><br>\"<br>Chiêu Phong vừa thấy nó đã vồ lấy luôn, Đàm Nhu hốt hoảng hỏi.<br><br>\" Chàng làm gì vậy?\"<br>Chiêu Phong chỉ cười nhẹ đáp.<br><br>\" Cái này, nàng cho ta nhé.<br> <br><br>\"<br>Đàm Nhu nhăn mặt lại khó chịu, nàng muốn cướp lại nhưng Chiêu Phong lại nhanh nhẹn né ra, Đàm Nhu đành bất lực nhìn Chiêu Phong nghịch khăn tay của mình.<br><br>Khanh Bình không dám nhìn Tuệ Liên đang đi đến, Tuệ Liên đi ra khỏi phòng chạy nhanh đến chỗ Đàm Nhu, nàng vẫn nhẹ nhàng nói.<br><br>\" Ngại quá, để mọi người chờ lâu rồi.<br><br>\"<br>Khanh Bình cũng không nói gì, cứ thấy Tuệ Liên là chuyện xấu hổ hôm qua lại hiện lên, Đàm Nhu nhăn mặt mách lẻo với Tuệ Liên chuyện vừa rồi.<br><br>\" Chàng ấy vừa lấy khăn tay của muội.<br><br>\"<br>Tuệ Liên cũng chỉ cười trừ, Chiêu Phong lại nhét vào trong tay áo giữ làm của riêng, Đàm Nhu vẫn không hạ hoả, Tuệ Liên đành nói.<br><br>\" Đàm Nhu, muội để ý khăn tay đó làm gì? không phải muội thêu lấy cái khác là được sao.<br><br>\"<br>Đàm Nhu không nói gì, mặt mày vẫn nhăn nhó như vậy, Tuệ Liên lại cười nói.<br><br>\" Chúng ta đi được chưa?\"<br>Chiêu Phong quay ra đưa tay định nắm lấy tay Đàm Nhu, Đàm Nhu lại đi nhanh bước từng bước giận dỗi Chiêu Phong.<br><br>Chiêu Phong thấy vậy cũng đuổi theo, hoàn toàn không để ý đến hai người phía sau.<br><br>Tuệ Liên cũng đã đưa tay ra như thường ngày nhưng có lẽ là do Khanh Bình ngại quá nên đã đánh trống lảng.<br><br>\" Chúng ta đi thôi.<br><br>\"<br>Tuệ Liên lại thấy tủi thân, nàng thấy Khanh Bình cứ tránh né mình như vậy liền cảm thấy khó chịu, thường ngày nồng nhiệt lúc nào cũng \" Tuệ Liên tỷ.<br><br>\" làm cho Tuệ Liên cũng đã quen với sự nồng nhiệt đó.<br><br><br>Vào trong cung lại có rất nhiều đích nữ được đi lại tự do, Đàm Nhu lại thấy chán, các đích nữ đi qua Chiêu Phong đều một hai hành lễ, còn có những người nồng nhiệt hơn thì nán lại nói chuyện.<br><br>Đàm Nhu thấy đã phát chán, nàng chạy đến tẩm cung hoàng hậu, Tuệ Liên và Khanh Bình vẫn luôn theo sát nhau, Tuệ Liên cứ thấy Khanh Bình hành lễ với ai là nàng sẽ hành lễ theo, cả hai vẫn ngại ngùng không nói gì.<br><br>Chiêu Phong bị bao vây nhiều quá thì vừa khó chịu vừa hoang mang, chàng đã không thấy Đàm Nhu đâu.<br><br>Tuệ Liên thấy Chiêu Phong đứng từ xa bị các tiểu thư vây quanh hỏi chuyện, còn Khanh Bình bên cạnh thì im lặng không hé nửa lời.<br><br>Tuệ Liên và Khanh Bình vẫn đứng yên chờ Chiêu Phong nói chuyện, thấy bên cạnh mình im lặng như vậy Tuệ Liên đành chủ động.<br><br>\" Khanh Bình.<br><br>\"<br>Khanh Bình bất giác \" Hả? \" lên một tiếng.<br><br>Tuệ Liên lại nói tiếp.<br><br>\" Đệ hứa sẽ đưa ta đi chơi mà, lúc nào chúng ta đi vậy?\"<br>Khanh Bình vẫn ngại ngùng, chàng nói.<br><br>\" Đệ cũng không biết nữa, đệ phải đi theo điện hạ không biết lúc nào mới đi được.<br><br>\"<br>Tuệ Liên vừa nghe xong đã tủi, nàng đã cúi gằm mặt xuống dùng móng tay cáu nhẹ lên bàn tay của mình đến nỗi đỏ lên.<br><br> <br>Khanh Bình đã thấy nhưng vờ như không thấy, Tuệ Liên lại cáu nhẹ, nàng cứ thế cáu vào tay mình cho đến khi vết sẹo nhẹ hiện lên trên tay nàng Khanh Bình mới nắm lấy tay nàng, tiếng hỏi han của Khanh Bình đã cất lên.<br><br>\" Tỷ làm gì vậy? còn làm nữa sẽ chảy máu đấy.<br><br>\"<br>Tuệ Liên nhìn Khanh Bình một lúc thì nói.<br><br>\" Thường ngày đệ không lạnh lùng như vậy? đệ có thể dẫn ta đi chơi nhưng đệ lại lảng tránh ta, vì chuyện hôm qua sao?\"<br>Khanh Bình lại lần nữa xin lỗi nàng.<br><br>\" Đệ xin lỗi, đệ thấy hôm qua đệ có phần quá đáng, không có nam nhân nào lại đi thẳng vào phòng của nữ tử như vậy.<br><br>\"<br>Tuệ Liên cười nhẹ.<br><br>\" Ta có nói gì sao? ta có nói đệ thô lỗ hay trách móc đệ sao? cũng chỉ là một bên áo chưa được kéo lên, ta không ngại thì thôi đệ ngại gì chứ.<br><br>\".<br><br>"]