["<br>Chiêu Phong lủi thủi đi về, vừa hay thấy Khanh Bình đi ra từ phòng của Tuệ Liên, chàng lại gần nói nhỏ.<br><br>\" Ngươi nhắc Tuệ Liên mai vào cung cùng với Đàm Nhu nhé.<br><br>\"<br>Khanh Bình vừa bất ngờ vừa vui, chiều hôm nay Khanh Bình đã lỡ hứa với Tuệ Liên rằng.<br><br>\" Nếu được vào cùng, đệ sẽ đưa tỷ đi chơi khắp cung luôn, ở đó đẹp lắm.<br><br>\"<br>Không chút do dự, Khanh Bình chạy vào, chắc là vội quá nên đã không gõ cửa, Tuệ Liên vốn đang thay áo để đi ngủ, vừa mới khoác lên thì Khanh Bình đã vào, cả hai đều giật mình.<br><br>Khanh Bình thấy mình không đúng liền quay mặt đi, Tuệ Liên nhanh tay khoác áo lại liền quay ra hỏi.<br><br>\" Đệ có chuyện gì sao?\"<br>Khanh Bình mặt đỏ hết lên, vừa nghĩ rằng Tuệ Liên sẽ nghĩ mình là biến thái mà trách móc mình.<br><br>Nhưng Tuệ Liên không trách gì cả, nàng chỉ nhẹ nhàng hỏi lại, Khanh Bình càng thấy mình càng sai nên đã cất lời ngại ngùng.<br><br>\" Đệ, đệ xin lỗi, do vào vội quá nên đệ không để ý.<br><br> <br>\"<br>Tuệ Liên lại cười nhẹ, nàng chỉnh lại quần áo rồi nói.<br><br>\" Không sao đâu.<br><br>\"<br>Cả hai bắt đầu ngại ngùng, tai của Khanh Bình đỏ hết lên, Tuệ Liên thấy Khanh Bình cứ đứng như thế liền thấy mỏi thay, nàng ngồi xuống rót trà ra hai chén, định gọi Khanh Bình ngồi lại.<br><br>Nhưng Khanh Bình đã chợt nhớ ra chuyện mình đến, chàng thiếu niên này vừa rứt khoát nói ra.<br><br>\" Tuệ Liên tỷ, ngày mai Đàm Nhu nói muốn tỷ vào cung cùng, đệ,.<br><br>.<br><br>đệ đi đây.<br><br>\"<br>Dứt câu thì Khanh Bình đã vội chạy ra ngoài, cũng không quên đóng cửa lại cho Tuệ Liên.<br><br>Tuệ Liên vừa ngơ ngác vừa thấy buồn cười.<br><br><br>\" Đúng là thiếu niên trẻ, hay ngại đến thế sao.<br><br>\"<br>Tuệ Liên vừa nói xong đã vội nghĩ nếu như là Khanh Bình nàng cũng sẽ ngại như vậy, Tuệ Liên bất giác sờ lên mặt mình, khuôn mặt điềm tĩnh của nàng hồi nãy đã bay đi hết bỗng dưng lại nóng ran lạ thường.<br><br>Đến sáng hôm sau Đàm Nhu vẫn giữ lời hứa mặc bộ y phục đó, Chiêu Phong đang chờ nàng trước cửa liền sốt sắng đi đi lại lại, Khanh Bình thì sáng sớm đã ủ rủ có chút thẫn thờ.<br><br>Cứ về Đông Cung thì cận vệ lại là Khanh Bình còn nếu đi xa sẽ là Mã Bằng đi theo, Mã Bằng tuy là cận vệ nhưng có chút tiền nên đã mở một tiệm vải ở ngoài cung kiếm tiền cho sau này, Khanh Bình tuy không làm ăn riêng nhưng lại có nhà riêng ở ngoài, hầu hạ cạnh Chiêu Phong từ hồi còn bé và lớn lên vẫn vậy.<br><br>Nhận được sự ưu ái của hoàng thượng và hoàng hậu, nên hai huynh đệ này đã được đi theo thái tử, nếu như không đi theo Chiêu Phong thì có lẽ sẽ là hai thiếu niên tự do tự tại hơn, sẽ ở núi Nguyệt cùng học võ với nghĩa phụ.<br><br>Đàm Nhu bước ra khỏi phòng cố gắng mỉm cười nhìn Chiêu Phong, Khanh Bình vẫn còn ủ rũ, Chiêu Phong lại luôn hướng mắt về phía nàng.<br><br>Y phục hôm qua Chiêu Phong mang đến rất vừa với nàng, y phục màu xanh lá, cùng với thắt lưng vàng nhẹ nhàng tua rua trên váy làm từ chỉ vàng rất lấp lánh, cánh tay áo được làm rộng ra thoải mái, cổ áo viền trắng, mái tóc của nàng hôm nãy đã trả lại như trước kia, hai bên vẫn búi đằng sau vẫn thả xuống nhìn nhẹ nhàng kiều diễm vô cùng.<br><br>Chiêu Phong nhìn nàng đứng bên cạnh vừa nhớ lại các tiểu thư ngày trước chàng thường thấy đều luôn cầm theo khăn tay, nhưng Đàm Nhu lại không có.<br><br>Nhân lúc đang chờ Tuệ Liên thì Chiêu Phong đã xích lại gần nàng, tay khều khều vào cánh tay nàng.<br><br>Đàm Nhu ngơ ngác quay lại nhìn, Chiêu Phong lại quay mặt đi, Đàm Nhu lại nhìn lại y phục của mình, thấy vẫn rất ổn.<br><br>Chiêu Phong lại như vừa nãy, Đàm Nhu đã quay ra hỏi.<br><br>\" Chàng làm sao vậy?\"<br>Chiêu Phong quay ra nhìn vào bàn tay nàng hỏi.<br><br>\" Nàng, không có khăn tay sao?\".<br><br>"]