["<br>Đông Cung bỗng nhiên được một ngày tiệc bàn, Đàm Nhu cũng ngồi trong bàn tiệc.<br><br>Nàng ngó ngang ngó dọc nhưng không thấy Chiêu Phong, bàn tiệc ở cạnh hồ cá xung quanh là hoa cỏ, cảnh đẹp rượu thịt ngon, Đàm Nhu mãi không động đũa.<br><br>Chiêu Vương và Chiêu Nhiên đang cùng nhau bàn chuyện phu thê sau này, lúc này đây chỉ có nữ nhân là nàng ở đây cùng với hai nam nhân, chuyện này có lẽ không hay cho lắm.<br><br>Nàng đứng dậy định đi tìm Chiêu Phong, bàn tay lớn của Chiêu Nhiên nắm lấy cổ tay nàng kéo xuống bắt nàng phải ngồi lại.<br><br>Cả hai hoàng tử này bắt đầu kéo ghế ngồi sát nàng hơn, Đàm Nhu nắm lấy chén rượu trên bàn có chút phòng bị.<br><br>Chiêu Vương mặt đỏ hừng hực cầm quạt vừa múa may vừa hỏi nàng.<br><br>\" Muội chính là Đàm Nhu? quả thực là lần đầu ta thấy muội, muội xinh đẹp như vậy có muốn lấy đệ đệ của nương tử nhà ta không?\"<br>Quả nhiên là đã say, Chiêu Vương cũng chỉ mới uống có vài chén mà đã không làm chủ được, nàng quay qua nhìn Chiêu Nhiên phía bên trái mình, môi nàng nhấp rượu vừa hỏi.<br><br>\" Huynh ấy say rồi à?\"<br>Chiêu Nhiên cười nhẹ nói nhỏ với nàng.<br><br>\" Đệ ấy không uống được rượu, đây mới chỉ là chén thứ 5 thôi.<br><br>\"<br>Đàm Nhu quay ra trêu chọc.<br><br>\" Đệ đệ của nương tử nhà huynh có tuấn tú, dũng mãnh không?\"<br>Chiêu Vương cười, chàng ta bắt đầu kể về vị đệ đệ đó với vẻ mặt tự hào.<br><br> <br>\" Đệ ấy á, vô cùng tuấn tú, rất giỏi dùng roi, giỏi bắn cung.<br><br>\"<br>Đàm Nhu cười nhẹ, nàng cũng không biết là đệ đệ của nương tử nhà huynh ấy giỏi đến cỡ nào, nhưng nàng vừa nghe đã buồn cười, Chiêu Phong mà ở đây nghe được mấy lời này của Chiêu Vương thì chắc khắp người ngứa ngáy muốn cho Chiêu Vương một cú.<br><br>Chiêu Nhiên nhăn mặt, chàng kéo Đàm Nhu lại gần mình rồi bắt đầu nhỏ giọng kể với nàng.<br><br>\" Ta nói muội nghe này, tên đệ đệ ấy ta gặp rồi, tuấn tú thì tuấn tú, giỏi tiễn thủ thì giỏi nhưng hắn lại kiêu ngạo, muốn trèo cao, đòi Chiêu Vương tìm ý trung nhân là tiểu thư, đích nữ cho mình, Chiêu Vương vì nể nương tử của mình mà cố tìm, muội có nghe Chiêu Vương hỏi muội có ý trung nhân hay chưa, đấy, đấy chính là lý do đó \"<br>Đàm Nhu nghe xong cũng không nghĩ gì nhiều, nàng chỉ cười nhẹ đáp lại.<br><br>\" Muội cũng chưa gặp hắn, nhưng mà dù hắn có giỏi thì cũng chẳng có người muốn gả cho hắn, để nhị huynh phải đi tìm nương tử cho thì không phải dạng biết điều.<br><br>\"<br>Chiêu Nhiên nhìn nàng rồi cười, quả là đúng ý Chiêu Nhiên.<br><br>Chiêu Phong đứng ngay đằng sau nàng từ nãy giờ cũng đã nghe hết câu chuyện, chàng cười nhẹ cốc vào đầu nàng một cái.<br><br>Đàm Nhu vừa quay lên thì Chiêu Phong đã cúi người xuống bế nàng lên, nằm gọn trong vòng tay Chiêu Phong, Đàm Nhu thấy ngại ngùng.<br><br>Nàng vừa ngửi được một mùi rượu nồng nhẹ trên người chàng, Chiêu Phong ngồi xuống cái ghế mà Đàm Nhu vừa ngồi hồi nãy, chàng nhìn Chiêu Nhiên đang uống rượu rồi lại nhìn Chiêu Vương đang nằm gục ở trên bàn.<br><br>Chiêu Phong ôm chặt Đàm Nhu vừa liếc mắt qua nhìn Chiêu Nhiên hỏi.<br><br>\" Lần này huynh lại đang theo đuổi ai vậy?\"<br>Chiêu Nhiên không dám quay ra nhìn đôi chim uyên đang tay trong tay với nhau, Chiêu Nhiên vừa uống cạn ly rượu vừa bất mãn nói.<br><br>\" Có thể là ai nữa, là con gái nhà Ngưu thái y chứ ai.<br><br>\"<br>Đàm Nhu đánh nhẹ vào ngực Chiêu Phong, chàng lập tức buông nàng xuống, nàng đi ra ngồi cạnh Chiêu Vương đang nằm gục trên bàn.<br><br>Nàng cũng mạnh dạn uống rượu, Chiêu Phong vừa nói chuyện với Chiêu Nhiên vừa để ý nàng.<br><br>\" Cũng được nhỉ, lần trước đâu phải là cô ấy đâu.<br><br>\"<br>Chiêu Nhiên đặt mạnh chén rượu xuống bàn, giọng điệu chán nản.<br><br>\" Cũng đúng thôi, đột nhiên bị nàng ấy thu hút, nhưng mà lần này có vẻ khó.<br><br>\"<br>Hồi lâu sau, Đàm Nhu đã uống hết bình rượu để trên bàn.<br><br>Sau đó thì tiếng \" rầm\" đặt mạnh chén rượu xuống bàn của Đàm Nhu vang lên, nàng nhắm mắt lại nằm gục xuống cạnh Chiêu Vương.<br><br>Chiêu Phong cau mày nhìn Chiêu Nhiên.<br><br><br>\" Có phải lúc đệ không ở đây hai huynh đã cho nàng ấy uống nhiều rượu đúng không.<br><br>\"<br>Tự nhiên lại hùng hổ như vậy, Chiêu Nhiên cũng ngơ người luôn.<br><br>Chiêu Phong qua đó bế nàng lên, Đàm Nhu lẩm bẩm.<br><br>\" Một chén nữa.<br><br>\"<br>Chiêu Nhiên lúc này mới bất bình nói.<br><br>\" Không phải tại ta.<br><br>\"<br>Chiêu Phong thở dài, nhìn Đàm Nhu gọn trong lòng mình liền bất mãn.<br><br>\" Lần sau đừng có rủ nàng ấy uống rượu, nàng ấy thì uống được bao nhiêu chứ.<br><br>\"<br>Chiêu Nhiên oan ức mà nói.<br><br>\" Đâu phải tại ta, cái này,! cái này là đang vu khống ta, ta đã làm gì đâu.<br><br>\"<br>Chiêu Phong lại đáp.<br><br>\" Huynh chỉ biết trêu đùa người khác làm sao mà hiểu được chứ.<br><br>\"<br>Nói xong Chiêu Phong quay người rời đi, còn Chiêu Nhiên đang nghĩ lại xem vừa rồi Chiêu Phong nói có ý gì.<br><br>Chiêu Nhiên ngồi lại đến khi Chiêu Phong đi khuất bóng rồi lúc đó người mới nhận ra.<br><br> <br>\" Cái tên tiểu tử đó, dám nói ta không biết yêu.<br><br>\"<br>Chiêu Phong đưa nàng về đến phòng, nhẹ nhàng đặt nàng xuống giường.<br><br>Chàng vừa nhìn vẻ mặt say khướt của nàng vừa cười tủm tỉm.<br><br>\" Nàng ấy ngoan ngoãn hơn so với thường ngày thì phải.<br><br>\"<br>Chăn chàng đắp tới cổ nàng, Đàm Nhu lại bật dậy mở mắt ra nhìn xung quanh.<br><br>Chiêu Phong lại ân cần khuyên nàng.<br><br>\" Nằm xuống nghỉ ngơi đi.<br><br>\"<br>Đàm Nhu ngây ngô nhìn chàng.<br><br>\" Chàng đi đâu vậy?\"<br>Chiêu Phong bật cười.<br><br>\" Ta có đi đâu đâu.<br><br>\".<br><br>"]