["<br>Tứ Vương lại có thái độ mạnh mẽ hơn.<br><br>\" ổh, ngươi nghĩ ngươi có thể ra khỏi đây sao?\"<br>Đàm Nhu thấy hắn hiểu biết hạn hẹp như vậy liền bật cười.<br><br>\" Ngươi biết Đình Nguyên Xuyên có đúng không, vậy tại sao ngươi không hỏi hắn xem, ta đã cứu hắn như thế nào?\"<br>Tứ Vương tỏ vẻ không quan tâm, hắn cũng không biết là Đàm Nhu giỏi tới cỡ nào lại có thể thoát khỏi hoàng cung rộng thế này.<br><br>Tứ Vương nói.<br><br>\" Ngươi tự tin quá rồi đó.<br><br>\"<br>Đàm Nhu bước đi, nàng quay người lại với hắn nói lại.<br><br>\" Đàm Nhu ta đã muốn đi thì dù có lê lết để ra khỏi đây ta cũng sẽ làm.<br><br>\"<br>Nàng đi vào phòng rồi đóng cửa lại, Tiểu Hạnh sau khi đi vào liền bị thái độ của nàng vừa rồi doạ sợ.<br><br>Đàm Nhu lại nghĩ đến thái độ của tên Tứ Vương vừa rồi.<br><br>\" Hừ, tưởng rằng mình không ai để ý nên muốn làm càn sao.<br><br>\"<br>Đàm Nhu quay ra thấy Tiểu Hạnh sắc mặt khó coi, nàng hỏi.<br><br> <br>\" Muội làm sao vậy? Sợ cái gì?\"<br>Tiểu Hạnh không nói gì, Đàm Nhu biết là vừa rồi muội ấy sợ, dù gì thái độ vừa rồi nàng cũng chưa bao giờ thể hiện trước mặt muội ấy.<br><br>\" Tiểu Hạnh, muội yên tâm chúng ta sẽ trở về Nhị Quốc sớm thôi, ta sẽ không để muội phải chờ lâu đâu.<br><br>\"<br>Tiểu Hạnh nhún người.<br><br>\" Nô tì đi chuẩn bị bữa trưa.<br><br>\"<br>Đàm Nhu nhìn theo bóng muội ấy, hẳn là bị doạ đến khiếp sợ rồi.<br><br>Đàm Nhu vừa ngồi xuống giường mình liền có người đẩy cửa đi vào, cú đẩy cửa gấp gáp vội đóng lại.<br><br>Đàm Nhu vội đứng lên, là Chiêu Phong liền chạy tới, đi theo sau là Khanh Bình.<br><br>\" Nhu Nhu.<br><br>\"<br>Đàm Nhu đi đến hỏi.<br><br>\" Sao lại đến đây?\"<br>Khanh Bình thì quay người đi, Chiêu Phong không nói gì liền ôm lấy nàng, Đàm Nhu nhỏ bé trong tay chàng ấy, Chiêu Phong thì thầm với nàng.<br><br>\" Chờ đến lúc Vong Quốc se lạnh, lá phong đổi màu ta sẽ đến đón nàng, nàng chờ ta chứ?\"<br>Đàm Nhu dường như lừa dối quá nhiều thành quen, nàng liền đồng ý.<br><br>\" Ta nhất định sẽ chờ chàng.<br><br>\"<br>Hôm nay là ngày Chiêu Phong phải đi về, Đàm Nhu hứa với chàng ấy vào tiết trời thu sẽ gặp lại, Chiêu Phong cũng đâu phải là người ngốc nghếch như thế, chàng cũng có chút phần không tin liền đưa tay ra đòi ngoắc tay như đứa trẻ, chàng ấy bị Đàm Nhu lừa hết lần này đến lần khác, ngây ngô tin nàng, bám nhiếc lấy một người luôn luôn lừa mình, chỉ vì chàng yêu nàng ấy.<br><br>Đàm Nhu nhìn tay Chiêu Phong đưa ra trước mặt nắm lại để ra hai ngón cái và ngón út liền bật cười.<br><br>\" Chàng là trẻ con sao, còn hành xử như vậy.<br><br>\"<br>Chiêu Phong vừa mỉm cười nói.<br><br>\" Để chắc chắn.<br><br>\" <br>Đàm Nhu không cười nữa.<br><br>\" Được rồi, chàng nói như vậy càng làm ta thấy ái ngại hơn, chúng ta nhất định sẽ gặp lại mà.<br><br>\"<br>Đàm Nhu cũng đưa tay ra ngoắc tay với Chiêu Phong coi như giao ước, trong hình dáng người lớn của cả hai hiện lên hình dáng nhỏ bé lúc nhỏ, hai người cũng đã từng giao ước như thế.<br><br><br>\" Sau này muội phải làm nương tử của ta đó, ta sẽ đến đón muội.<br><br>\"<br>\" Ưm, sau này muội sẽ lấy huynh, huynh đừng quên ta đó.<br><br>\"<br>Đoạn tình cảm ngây thơ đó không nghĩ được rằng sẽ trở nên to lớn như thế, Chiêu Phong luôn ôm lấy đoạn tình cảm đó dành hết tất thảy thứ đẹp đẽ nhất cho nàng, Đàm Nhu vì không muốn liên lụy đến Chiêu Phong mà cố tránh né chàng, nhưng tình cảm đậm sâu càng không muốn tránh né, càng muốn ở bên.<br><br>Đàm Nhu không thể lộ liễu tiễn Chiêu Phong về được, chỉ đành gặp ở đây dặn dò chàng ấy một chút.<br><br>\" Chàng nhất định đừng để bản thân bị thương, đừng để bị bệnh, đến khi vừa chuyển thu chúng ta gặp nhau ở Nhị Quốc, chàng có chịu không?\"<br>Chiêu Phong cười.<br><br>\" Chịu, đương nhiên là chịu rồi, lúc đó ta sẽ đưa sính lễ tới rước nàng về.<br><br>\"<br>Đàm Nhu vuốt má Chiêu Phong, gọi tên chàng ấy, giọng mếu.<br><br>\" Chiêu Phong.<br><br>\"<br>Lúc Tiểu Hạnh dọn cơm lên thì Chiêu Phong đã đi được một lúc rồi, Tiểu Hạnh không biết gì, dẫn người bưng đồ ăn vào.<br><br>Đàm Nhu ngồi trên giường thất thần, hai mắt đỏ đòm.<br><br>Tốt nhất là chàng nên bỏ đi, bỏ một người bệnh tật như ta để cưới cô nương khác sẽ tốt cho chàng hơn.<br><br>Chuyện này thật khó, ai có thể chấp nhận lấy người mình không yêu được chứ, nhưng Đàm Nhu khổ tâm, nàng lấy Chiêu Phong sống cũng không được bao lâu, nàng cũng biết Chiêu Phong thể hiện đau khổ như thế nào, chàng ấy sẽ ngày ngày ở trong thư phòng, không muốn ai làm phiền, không muốn nói chuyện với ai, một Chiêu Phong như vậy Đàm Nhu không muốn.<br><br>Tiểu Hạnh đi lên nói.<br><br>\" Công chúa, người mau dùng bữa thôi.<br><br>\"<br> <br>Đàm Nhu nhìn Tiểu Hạnh, nàng ta đến đây với nàng, ngày ngày chạy đôn chạy đáo để chăm sóc nàng, thân hình cũng một gầy gò, đốm nâu nhạt trên gò má đậm dần, Đàm Nhu biết đã đến lúc phải dạy cho tên Tứ Vương đó một bài học rồi.<br><br>Nghe nói là sắp tới sẽ có tiệc săn thú rừng, Diễm Vương Vương rất thích đi săn cho nên thường xuyên tổ chức tuần săn, lần này cũng không ai lạ gì.<br><br>Tứ Vương đang rất mong chờ, vì kế hoạch của hắn phần lớn phụ thuộc vào lần đi săn này.<br><br>Các hoàng tử, công chúa, quận chúa đều có thể tham gia, cả Đàm Nhu là người ngoài cũng được tham gia vì Diễm Vương Vương đề cao năng lực, chỉ cần biết săn đều cho đi.<br><br>Đàm Nhu cũng hí hửng vào danh sách tham gia đợt này, ngay buổi thượng triều Diễm Vương Vương vừa thấy tên nàng đã hỏi.<br><br>\" Cô nương này là Tư Nhu công chúa của Nhị Quốc, thật sự biết đi săn sao?\"<br>Nhị hoàng tử tranh quyền lên trước.<br><br>\" Phụ hoàng, con có nói chuyện với Tư Nhu công chúa vài lần, nàng ấy nói chưa từng đi săn, nhưng mà có cho biết bản thân luyện võ từ nhỏ, lần đi săn này có lẽ là muốn thử sức.<br><br>\"<br>Diễm Vương Vương nghe xong liền mỉm cười.<br><br>\" Vậy thì tốt, cũng lâu lắm rồi chưa thấy nữ tử nào tham gia đi săn.<br><br>\"<br>Diễm Vương Vương nhìn từng tên, nhìn xuống nhìn xuống còn thấy cả tên của Tần Nhã.<br><br>\" ayza, quận chúa của Vong Quốc cũng tham gia sao, vậy thì vui hơn rồi.<br><br>\" <br><br>"]