["<br>Hiên Trung Phiên thật hiếu khách, vừa uống chén trà với mọi người xong đã đóng cửa quán, chàng đưa mọi người đi chợ mua đồ về để nấu bữa tối.<br><br>Chiêu Phong thì cứ đăm đăm đi theo Đàm Nhu, Tuệ Liên thì nhảy nhót xung quanh, Mã Bằng đi cùng Trung Phiên cùng nhau nói chuyện trên trời dưới đất.<br><br>Đi qua hàng thịt, Trung Phiên quay ra hỏi Mã Bằng.<br><br>\" Hay tối nay ăn một ít thịt nhỉ?\"<br>Mã Bằng cũng gật đầu, vừa đi qua chỗ bán rau Trung Phiên cũng nán lại.<br><br>\" Hay mua ít rau.<br><br>\"<br>Mã Bằng cũng gật.<br><br>Đàm Nhu nhìn Tuệ Liên cứ nhìn mãi chỗ ông lão bán kẹo hồ lô, Đàm Nhu bèn lại hỏi.<br><br>\" Tỷ có muốn ăn thử không?\"<br>Tuệ Liên lại lắc đầu.<br><br>\" Không cần đâu, chỉ là ta tò mò thôi.<br><br>\"<br>Đàm Nhu lấy tiền ra nói với ông lão.<br><br>\" ông chủ, cho con ba cái.<br> <br><br>\"<br>Nàng vừa nói vừa giơ lên ba ngón tay, người còn nhún một cái nữa, hành động này làm cho Chiêu Phong bật cười, ông chủ bán kẹo cũng \" ayzo\" rồi cười.<br><br>Quả thực là dễ thương.<br><br>Ông lão đưa cho nàng ba cái, nàng liền đưa cho Tuệ Liên những hai cái, Tuệ Liên ngại ngùng nhận lấy nhưng vẻ mặt lại vô cùng vui vẻ.<br><br>Cái còn lại Đàm Nhu lại đưa cho Chiêu Phong.<br><br>\" Cho huynh đó.<br><br>\"<br>Chiêu Phong nhìn kẹo trên tay Đàm Nhu liền cười.<br><br>\" Vậy thì không được, ta một nửa nàng một nửa đi.<br><br>\"<br>Đàm Nhu cắn một cái liền đưa cho Chiêu Phong luôn, Chiêu Phong cầm kẹo hồ lô mà không biết ăn từ đâu.<br><br>Đàm Nhu thấy Mã Bằng và Trung Phiên đã đi xa lắm rồi liền chạy theo, Chiêu Phong cũng chạy theo nàng.<br><br>\" Đàm Nhu, đợi ta với.<br><br>\"<br>Đi được một đoạn thì đã mất dấu Trung Phiên và Mã Bằng, Tuệ Liên lại ngơ người hỏi.<br><br>\" Bây giờ chúng ta nên đi đâu đây?\"<br>Đàm Nhu vừa cười vừa ăn một quả kẹo mà Chiêu Phong đưa về phía nàng, nàng nói.<br><br>\" Vậy, chúng ta về nhà đợi huynh ấy trước đi.<br><br>\"<br>Thế là về đến nhà lại không vào được, cổng nhà thì đã khóa, cả ba người phải ngồi lại chờ đợi.<br><br>Cho đến khi gần xế chiều thì mới thấy Mã Bằng xách một bao đồ về, Đàm Nhu chạy ra đã hoảng mình.<br><br>\" Hai người mua gì mà nhiều quá vậy?\"<br>Mã Bằng nhẹ nhàng bỏ bao đồ xuống, mặt mày mệt mỏi mà đáp.<br><br>\" Ta cũng không biết nữa, hắn bảo ta về trước hắn còn đang vội mua gì đó nữa.<br><br>\"<br>Đàm Nhu lại chỉ tay về phía cửa.<br><br><br>\" Nhưng mà cửa nhà khóa rồi, muội với Chiêu Phong và Tuệ Liên tỷ không vào được.<br><br>\"<br>Mã Bằng lại móc ra từ tay áo của mình một chiếc chìa khóa nhỏ mà nói.<br><br>\" Khóa nhà hắn đấy.<br><br>\"<br>Đàm Nhu vội vàng cầm lấy mà mở cửa, khung cảnh thật là làm cho người ta sững sờ, không biết là bao lâu rồi hắn chưa về nhà nữa.<br><br>Cây cỏ um tùm giữa sân nhà đã cao đến tận ngang eo này, có đến tận năm phòng mà chỉ có duy nhất một phòng ngủ là sạch sẽ, còn lại đều như căn nhà hoang vậy.<br><br>Bụi bẩn bám đầy trên bàn bếp, bếp củi cũng đã giăng đầy mạng nhện.<br><br>Trời cũng đã sắp tối, Đàm Nhu đành cùng mọi người dọn lại căn nhà này.<br><br>Đàm Nhu đi từng phòng, có tận ba phòng ngủ, một phòng bếp và nhà kho.<br><br>Nàng thấy căn phòng ngủ mà Trung Phiên ngủ hiện tại nên dọn lại một chút để tối Chiêu Phong và Mã Bằng ngủ chung với Trung Phiên.<br><br>Còn một phòng ngủ thì nàng và Tuệ Liên dọn đi để làm phòng ngủ cho mình, cứ như thế đến khi trời tối muộn rồi Trung Phiên mới vác mặt về nhà.<br><br>Việc nấu ăn thì giao cho Tuệ Liên nàng khéo tay giỏi giang, Mã Bằng thì kiếm củi để cho Đàm Nhu nhóm bếp.<br><br>Chiêu Phong thì đi gánh nước, ai cũng có việc của mình, việc của Đàm Nhu là nhàn nhã nhất.<br><br>Nhưng Đàm Nhu là công chúa mà, nàng rất ít khi phải đụng đến việc này, ở núi Nguyệt thì có Lão Thái nấu cho ăn luôn rồi, nàng không cần phải làm gì cả, mặc dù là có được dạy nấu ăn nhưng Đàm Nhu chỉ biết sơ sơ.<br><br>Khói từ trong bếp bốc lên mịt mù, Trung Phiên về nhà thấy đèn sáng, sân không còn cỏ, không còn giống như căn nhà hoang của mình thì lại tưởng đi nhầm nhà mà hai tay xách hai vò rượu đi ra.<br><br> <br>Ra đến cửa thì lại khựng lại, nghĩ lại thì cũng không phải đi sai đường, Trung Phiên đang hoang mang thì lại nghe tiếng hét của Đàm Nhu ở bên trong.<br><br>\" Mặc Chiêu Phong đứng lại đó.<br><br>\"<br>Trung Phiên vội vã bước vào thì thấy Đàm Nhu đang cầm que củi khô đuổi đánh Chiêu Phong.<br><br>Chiêu Phong chạy về phía Trung Phiên, chàng nấp sau Trung Phiên mà ghẹo Đàm Nhu.<br><br>\" Ta đùa thôi mà.<br><br>\"<br>Mặt của Đàm Nhu đang lem bẩn nhọ nồi, Chiêu Phong càng nhìn thì lại càng muốn trọc, đen bẩn lem từ gò má nhỏ của nàng xuống tới khóe miệng của nàng, Trung Phiên nhìn thấy cũng buồn cười.<br><br>Trung Phiên lắc đầu mà đặt hai vò rượu lớn xuống thì ngẩng mặt lên que củi khô đã đập vào trán của hắn.<br><br>Trung Phiên ngất đi, hắn nằm đè lên người của Chiêu Phong, Đàm Nhu lại hốt hoảng, nàng lại gần đỡ hắn lên Chiêu Phong cũng đỡ cùng nàng.<br><br>Đàm Nhu hỏi nhỏ.<br><br>\" Trung Phiên huynh? \"<br>Nàng khó hiểu nhìn Chiêu Phong mà không nói lên lời, Chiêu Phong lại chỉ cười ngại với nàng mà nói.<br><br>\" Chúng ta đưa hắn vào trong đi\".<br><br>"]