["<br>Tiểu Hạnh đột nhiên quỳ xuống van xin.<br><br>\" Công chúa, nô tì không làm được, kính mong công chúa tha cho nô tì.<br><br>\"<br>Trong nội quy của cung nữ, cấm kị nhất chính là ngồi ngang hàng với chủ tử, nhưng Đàm Nhu trước giờ đều thoải mái với tì nữ trong cung, họ đã quen cách hành xử của nàng rồi, còn Tiểu Hạnh chỉ vừa mới vào cung nên lúc nào cũng để ý lễ nghĩa.<br><br>Đàm Nhu khua tay.<br><br>\" Ta và Tuệ Liên trước giờ đều ăn cơm cùng nhau cho thoải mái, ngươi đừng làm ta thấy không thoải mái.<br><br>\"<br>Tiểu Hạnh vẫn quỳ.<br><br>\" Trong nội quy của cung nữ ghi là không được ngồi ngang hàng với chủ tử, như vậy sẽ bị phạt hành hình.<br><br>\"<br>Đàm Nhu cười.<br><br>Tiểu Hạnh ngẩng đầu lên lần đầu tiên thấy Đàm Nhu cười, suốt dọc đường Đàm Nhu đều ủ rũ không chút thay đổi sắc mặt gì cả.<br><br>Đàm Nhu không cười nữa liền nói.<br> <br><br>\" Không cần lễ tiết câu nể, chúng ta còn chưa chắc có về lại được Nhị Quốc hay không mà lại lo sợ bị phạt, đứng dậy đi, qua đây ngồi ăn cùng với ta.<br><br>\"<br>Tiểu Hạnh đứng lên, nghe lời Đàm Nhu đi tới ngồi bên cạnh nàng, nhưng tay không dám động đũa.<br><br>Đàm Nhu nhìn nàng ta e dè thì liền nói.<br><br>\" Ta không đói chút nào, dọc đường đi cũng đã ăn chút, ngươi thì chưa ăn, mau ăn đi, dọc đường qua tì nữ binh lính gì ngụm nước còn không được uống, ngày mai lại phải lên đường sẽ rất mệt.<br><br>\"<br>Tiểu Hạnh từ khi vào cung, tì nữ chung vế với nàng ấy cũng không quan tâm nàng ấy như vậy, Tiểu Hạnh lại nghĩ đến câu nói vừa rồi, Đàm Nhu nói chưa chắc gì sẽ quay trở về được liền xót dạ cho bản thân, nàng ta bắt đầu động đũa, nhưng dù đói đến đâu hành xử vẫn kiêng dè.<br><br>Đường đi xa xôi như vậy đi hết mấy ngày mới tới, trung thần báo lại có chánh sứ nhận lệnh đưa người đến hoà thân thì họ đã cho người ra đón.<br><br>Ở hai nơi, hai người được gả đi đều như chung một loại cảm xúc, nhưng người đón tiếp họ có hai vẻ mặt khác nhau.<br><br>Bắc Quốc thực ra cũng không thích Nhị Quốc từ lâu, ra đón công chúa đến hoà thân vẻ mặt như bị ép.<br><br>Đàm Nhu bước xuống xe ngựa liền nhìn thấy tốp người đứng trước cổng thành, đứng ở giữa là một thiếu niên trông vẻ nhỏ tuổi, nhìn y phục trên người hắn thì chắc là hoàng thân quốc thích của họ, vẻ mặt tất cả người ở đó đều như nhau, họ nhìn nàng mặt không chút biến sắc nào, có vẻ không thích nàng cho lắm.<br><br>Thấy chánh sứ đưa thư hoà thân cho thiếu niên đó rồi đi về phía nàng, chánh sứ đứng cạnh nàng, Đàm Nhu liền nhỏ giọng hỏi.<br><br>\" Chánh sứ, tên tiểu tử đó là ai vậy?\"<br>Chánh sứ thấy hắn nhỏ con, tuổi chắc khoảng chừng mười bốn tuổi là cùng, với nơi nắng gắt như này mà hắn lại có làn da trắng trẻo, vóc dáng nhỏ con như vậy thì chánh sứ cũng mạnh dạn đoán.<br><br>\" Theo thần thấy thì hình như là thập nhị hoàng tử, chỉ có thập nhị hoàng tử mới có làn da trắng như vậy.<br><br>\"<br>Thập nhị hoàng tử - Diễm Minh, là đứa con trai thứ mười hai của hoàng thượng, mẫu thân của hắn là Phi Phi, hắn có danh là Nhị Minh hoàng tử, hắn từ khi sinh ra đã yếu ớt, cho nên từ bé được đối xử rất nhẹ nhàng, hoàng thượng cũng không ghẻ lạnh hắn giống như là Tứ Vương, cho nên có thể nói rằng tên hoàng tử không làm nên được trò trống gì như hắn còn có tiếng nói hơn Tứ Vương.<br><br>Đàm Nhu mỉm cười đi về phía trước, thập nhị hoàng tử đó cũng cho người rẽ ra để Đàm Nhu đi vào, vào trong thành phải đến thái hoà điện dâng tấu trước, Nhị Minh hoàng tử đuổi theo sau nàng, đoàn người của nàng bị hắn xô đến suýt ngã, hắn đi lên trước mặt nàng rồi điềm đạm bước đi.<br><br>Đàm Nhu chưa có ý muốn đụng tới hắn mà hắn hành xử như vậy liền làm cho nàng thấy ngứa mắt.<br><br>Chánh sứ thấy hắn ngang nhiên đi trước như vậy liền thắc mắc hỏi.<br><br>\" Thập nhị hoàng tử, người làm như vậy là sao?\"<br>Trong đầu hắn nghĩ đến mấy câu mà mấy vị sư huynh dăn dạy.<br><br><br>\" Đi đón nữ nhân đó thì nhất định đệ đừng để cô ta đi trước, đệ phải là người dẫn đầu.<br><br>\"<br>Quả thực hắn nhỏ tuổi nên ngây thơ, mấy chuyện đi trước hay đi sau cũng đều nghe các huynh.<br><br>Hắn lấy cớ.<br><br>\" Để ta dẫn các người đến thái hoà điện.<br><br>\"<br>Chánh sứ cũng mỉm cười.<br><br>\" Trước đây thần cũng đến đây vài lần rồi, thần biết đường đến thái hoà điện, người không cần phải cất công như vậy đâu.<br><br>\"<br>Đàm Nhu cố gắng lấy bình tĩnh, nhìn hắn bước đi ngông nghênh, những lời vừa nói cũng không điềm đạm mà lại có chút ngông cuồng, làm cho người khác nghe xong thấy được chút ý không không được tôn trọng trong đó.<br><br>Mới đặt chân xuống Bắc Quốc tên tiểu tử này đã làm nàng không thích hắn rồi, Đàm Nhu thở dài, chánh sứ cũng thấy được nàng đang gắng gượng bình tĩnh liền nói nhỏ.<br><br>\" Công chúa bớt giận.<br><br>\"<br>Từ Nhị Quốc đến Bắc Quốc đường cũng gần hơn, khi Đàm Nhu đặt chân đến Bắc Quốc thì bên Lục Nguyệt còn nửa ngày đường nữa mới đến được kinh thành An Châu.<br><br>Đi đường cũng mệt mỏi, cả đoàn người đi theo đều đi bộ, chánh sứ thấy họ mệt mỏi liền cho nghỉ lại sáng mai đi tiếp.<br><br>Tối đó Lục Nguyệt thất thần ngồi bên bàn trà, tay cầm khư khư chén trà nóng, Tuệ Liên vẫn làm những công việc của tì nữ, vừa ăn cơm ở dưới lầu xong đã liền lên phòng Lục Nguyệt.<br> <br><br>Cửa Lục Nguyệt vốn không khoá trái, Tuệ Liên đi vào thấy Lục Nguyệt thất thần nhìn vào khoảng không, tay thì cầm chén trà nóng liền tiến tới.<br><br>\" Lục công chúa.<br><br>\"<br>Lục Nguyệt bừng tỉnh, nàng giật mình, Tuệ Liên đi lên còn nói.<br><br>\" Tay người không sao chứ?\"<br>Lục Nguyệt buông chén trà ra, đầu ngón tay đỏ ửng lên, Tuệ Liên đứng đối diện liền hỏi.<br><br>\" Lục công chúa, người nghĩ chuyện gì vậy?\"<br>Lục Nguyệt vốn không nghĩ được gì nhiều, trước mắt nàng ấy chỉ nghĩ là nên nói như thế nào với Chiêu Phong cho phải phép.<br><br>Lục Nguyệt đặt tay lên chiếc ghế bên cạnh, ra hiệu cho Tuệ Liên ngồi xuống.<br><br>Tuệ Liên và Lục Nguyệt lúc trước đều cư xử thoải mái với nhau, Tuệ Liên cũng không rụt rè liền ngồi xuống.<br><br>Lục Nguyệt nói.<br><br>\" Tuệ Liên tỷ, đến Vong Quốc chúng ta phải nói sao?\".<br><br>"]