["<br>Đàm Nhu ở Bắc Quốc chính là chờ thời cơ, tính một lúc hai kế cho hai chuyện với mục hai mục đích khác nhau, cường độ làm việc này Đàm Nhu phải làm quen dần, miệng thì nói tính kế cho Tứ Vương, còn trong đầu thì giúp Hàn Nhi xử gọn Tứ Vương đó.<br><br>Đàm Nhu sáng đi thỉnh an thì trưa chiều đều gặp Hàn Nhi và Tứ Vương, Tứ Vương tính kế cho nàng tiếp cận được hoàng thượng, còn Hàn Nhi thì vừa tính chế thuốc kéo dài thời gian cho nàng vừa tính xem kế tiếp nên làm gì quấy rối Tứ Vương.<br><br>Sáng hôm nay không phải thỉnh an, Hàn Nhi thấy hôm nay vừa hay có thời gian như vậy liền đưa Đàm Nhu đến Tàng Các.<br><br>Tàng Các ở cạnh thư phòng của hoàng thượng, là nơi cất trữ tranh hoạ những người trong hoàng thất, thư phòng của hoàng thượng và Tàng Các ngay bên không được ai canh gác hết, tuy Tàng Các nhỏ nhưng không phải ai cũng có thể vào được, Hàn Nhi được ưu ái cho nên có thể đưa người vào, còn những hoàng tử công chúa còn lại không có quyền đó, Đàm Nhu bước vào Tàng Các liền nhăn mặt.<br><br>Vốn nói Tàng Các nghe có vẻ trang nghiêm như vậy nhưng mà căn phòng nhỏ này không thường xuyên được dọn dẹp cho nên có chút bụi bẩn, mùi ẩm mốc từ nền nhà bốc lên làm cho người ta khó chịu, Hàn Nhi phủi tay trước mặt, nhăn mặt nói.<br><br>\" Tàng Các ở đây thì chỉ có vậy thôi, kinh chết đi được.<br><br>\"<br>Đàm Nhu đi theo sau Hàn Nhi, vào trong thì có một ghế và một bàn, Hàn Nhi bắt đầu tìm đồ, Đàm Nhu thấy trong phòng ban ngày như vậy mà tối om liền đi thắp hết nến lên, thắp đến nến cầm để trên bàn, nến thắp gần hết rồi còn một chút nữa là hết đuôi chỉ, nàng sờ vào khay nến có chút ấm.<br><br>Vậy nên trước khi hai người tới đây thì đã có người tới trước, Đàm Nhu nhăn mặt.<br><br>\" Hàn Nhi huynh, có người đến đây trước rồi.<br><br>\"<br>Hàn Nhi quay ngoắt ra nhìn nàng, Đàm Nhu nhìn lên trần nhà thì bỗng có bóng đen nhảy xuống đáp ngay trên bàn ở trước mặt nàng, Đàm Nhu theo phản xạ né xa hắn ra, Hàn Nhi bản tính là không biết võ công cho nên đành nấp sau kệ sách nhìn hắn, Đàm Nhu nhanh tay châm lấy lửa cho nến cháy lên rồi ném về phía hắn, khay nến sắt bay đến, hắn liền đưa tay lên bảo hộ, khay đến ấm nóng đó đập mạnh vào tay hắn, tia lửa bắt cháy tay áo hắn, tay còn lại kia đập mạnh vào chỗ cháy dập lửa thật nhanh, Đàm Nhu hấp tấp muốn biết hắn là ai liền nhảy vồ lên muốn túm cổ hắn, hắn thân thủ nhanh nhẹn liền nhảy xuống rồi lao ra ngoài, cửa mở sẵn như vậy hắn chạy ra rất nhanh, Đàm Nhu vừa chạy ra khỏi cửa thì hắn đã mất hút.<br><br>Hàn Nhi cũng chạy ra theo, Đàm Nhu nhìn xung quanh liền bực bội.<br> <br><br>\" Để hắn tuột mất rồi.<br><br>\"<br>Hàn Nhi cười trừ.<br><br>\" Thôi thì vậy, vào tìm tiếp đi, chúng ta cũng không biết hắn là ai mà.<br><br>\"<br>Đàm Nhu và Hàn Nhi đi vào trong tiếp tục tìm, có một kệ riêng để mấy bức hoạ những phi tần đã khuất, Hàn Nhi tìm trong đó thấy một bức hoạ viền tranh màu hồng hai mắt liền sáng rực.<br><br>\" Đây rồi, đây chính là Diễm Nhiên cô cô.<br><br>\"<br>Hàn Nhi hấp tấp đưa đến trước bàn vội mở ra để xem làm cho Đàm Nhu cũng hồi hộp theo.<br><br>Mở ra thì Đàm Nhu phủi phủi trên tranh, Hàn Nhi kéo tay nàng ra.<br><br>\" Phủi cái gì vậy.<br><br>\"<br>Đàm Nhu nheo mắt lại.<br><br>\" Đây đâu phải, hay là ta mắt mờ không rõ rồi.<br><br>\"<br>Hàn Nhi thở dài kéo khay nến lại gần soi cho nàng thấy rõ.<br><br>Đàm Nhu cúi thấp xuống cố nhìn nhận thật kĩ nhưng hình như bức hoạ này lạ lẫm với nàng.<br><br>\" Không phải, Diễm Nhiên cô cô không trông như vậy.<br><br>\"<br>Hàn Nhi hoang mang nhìn lại tranh.<br><br>\" Không phải chứ, từ nhỏ ta từng thấy Diễm Nhiên cô cô rồi, không nhầm được đâu.<br><br>\"<br>Đàm Nhu thấy ở dưới chân tranh còn có chữ.<br><br>Diễm phi - Diễm Nhi trưởng công chúa Nhị Quốc hoà thân.<br><br><br>Đàm Nhu liền giật mình.<br><br>\" Hơ.<br><br>.<br><br>\"<br>Hàn Nhi còn giật mình hơn nàng.<br><br>\" Sao vậy?\"<br>Đàm Nhu nhìn Hàn Nhi có chút không tin muốn xác nhận lại, nàng chỉ vào dòng chữ ở dưới chân tranh.<br><br>\" Chữ này thì đúng là trưởng công chúa rồi, nhưng mà người trong bức tranh này không giống người trong bức tranh kia, tuy ta chưa thấy cô cô nhưng mà ta đã thấy qua tranh hoạ người rồi, người không có dáng vẻ như vậy.<br><br>\"<br>Hàn Nhi lại chắc nịch.<br><br>\" Từ nhỏ ta đã thấy người rồi mà, người chính là xinh đẹp như vậy đó.<br><br>\"<br>Đàm Nhu lắc đầu.<br><br>\" Nhưng mà trước lúc ta đến đây ta đã thấy tranh hoạ người rồi mà, người không trông như vậy.<br><br>\"<br>Hàn Nhi tưởng rằng ở trong tối cho nên nhìn không rõ liền đưa tranh ra ngoài, Đàm Nhu đi theo sau, Hàn Nhi lấy tranh ra để ánh trời soi rõ tranh hoạ, dưới ánh nắng mặt trời tranh hoạ đã rõ, chỉ là Đàm Nhu vẫn lắc đầu, nàng thấy đây không phải là cô cô của mình.<br><br>\" Không phải, ta nhìn rõ rồi, người trong bức tranh không phải là cô cô.<br> <br><br>\"<br>Hàn Nhi càng nghi ngờ hơn.<br><br>\" Chuyện này là như thế nào chứ?\"<br>Đàm Nhu kéo tay áo của Hàn Nhi.<br><br>\" Gấp lại đi, mang về chúng ta bàn sau.<br><br>\"<br>Hàn Nhi liền làm theo, gấp tranh lại rồi đứng ở ngoài chờ Đàm Nhu đi vào tắt hết nến đi, Đàm Nhu đi ra đóng cửa lại, trên đường đi về nàng không ngừng suy nghĩ, chuyện này rối ren quá làm Đàm Nhu nhất thời không nghĩ ra được gì.<br><br>Hàn Nhi cầm tranh hoạ trong tay cứ lúc lúc lướt mắt sang nhìn nàng.<br><br>Đàm Nhu cũng lướt mắt sang, thấy Hàn Nhi đã nhìn mình đến làn thứ ba rồi liền nói.<br><br>\" Ta cũng không suy đoán được gì hết, huynh đưa tranh cho ta để ta xem lại đi.<br><br>\"<br>Hàn Nhi đưa cho nàng, Đàm Nhu mở ra xem, nhìn từng nét đều không ra được bức hoạ khi ở Nhị Quốc nàng đã xem, chuyện này là thế nào Đàm Nhu nghĩ mãi không ra.<br><br>.<br><br>"]