["<br>Ngũ Nhiên hành lễ với các sư huynh và Đàm Nhu, đến Bạch Nguyệt và Bạch Kỳ lại hành lễ lại cho phải phép.<br><br>Không gian hỗn lộn hồi nãy đã không còn nữa mà thay vào đó là sự ngượng ngùng của nhiều người.<br><br>Đàm Nhu lại rót trà cho mọi người, đến tay Ngũ Nhiên thì Ngũ Nhiên lại nhìn nàng chằm chằm.<br><br>Bạch Nguyệt thấy thế liền mạo phạm.<br><br>\" Ngũ ca ca? \"<br>Ngũ Nhiên trở nên ngại ngùng hơn, ai ai cũng nhìn chàng thiếu niên đó với một ánh mắt vô cùng không ưa, Chiêu Phong lại càng không ưa hắn.<br><br>Chiêu Phong thấy được ánh mắt này của hắn không phải là ánh mắt của tiểu đệ nhìn tỷ tỷ mà là sự ái mộ, còn sự ái mộ của hắn là gì thì không ai biết.<br><br>Nhiên Lý để cắt đi sự ngại ngùng này lại lên tiếng.<br><br>\" Đệ nghe nói tứ tỷ mới hồi cung nên đến thăm.<br><br>\"<br>Nhị Nhiên vốn đã không ưa gì Nhiên Lý liền lên tiếng.<br><br>\" A, Tư Nhu đã hồi cung cũng khá lâu rồi giờ đệ mới đến thăm thì đâu phải là kính trọng với tỷ tỷ của mình đâu?\"<br>Đàm Nhu quay phắt sang nhìn Nhị Nhiên, huynh ấy lại không chút nào thấy quá đáng, Ngũ Nhiên lại nói<br>\" Quả thực là có chút vô lễ, nhưng mà đệ còn phải học tập nhiều thứ, đâu phải đến Xuân lâu dạo chơi như huynh đâu.<br><br> <br>\"<br>Đàm Nhu lại há hốc quay ra nhìn Nhiên Lý, bỗng chốc cuộc hội ngộ trở thành cuộc cãi nhau.<br><br>\" Huynh có nhiều thời gian còn đệ không có nhiều như thế.<br><br>\"<br>\" Đệ đệ à, huynh đây cũng rất nhiều việc đấy, nhìn xem đại huynh là thái tử bận rộn hơn chúng ta là điều đương nhiên, đệ là ngũ hoàng tử mà còn có nhiều việc hơn huynh ấy, cái cớ này không hợp tình hợp lý chút nào.<br><br>\"<br>Đàm Nhu chỉ mỉm cười bất lực, nàng không biết nên nói gì.<br><br>Chiêu Phong như đang xem một vở kịch trào phúng, chàng cười trừ tay vẫn cầm chén trà nhâm nhi.<br><br>Ai cũng biết rõ quan hệ giữa Nhị Nhiên và Ngũ Nhiên vốn không tốt, nhưng đâu ai biết Ngũ Nhiên vốn ngưỡng mộ sự phóng khoáng của Nhị Nhiên, tuy vậy hai người họ lần nào gặp nhau là sẽ cãi nhau lần đó nên chuyện này quá bình thường.<br><br>Lục Nguyệt nói nhỏ với Hương Lan, Hương Lan lén đi ra ngoài lát sau lại đưa đến một đĩa điểm tâm, đó là bánh hoa đào.<br><br>Được làm từ bột gạo nhào với nước quả đào, mùi rất thơm, bánh được nặn thành hình bông hoa cho nên nhìn khá là bắt mắt.<br><br>Hương Lan lễ phép nói.<br><br>\" Đây là bánh hoa đào, tứ công chúa đặc biệt chuẩn bị cho mọi người.<br><br>\"<br>Đàm Nhu tròn mắt lên nhìn Bạch Nguyệt, Bạch Nguyệt lại chỉ cười.<br><br>Bánh hoa đào cũng là bánh mà hai vị hoàng tử này thích ăn nhất, Bạch Nguyệt làm vậy là để cắt đi màn cãi nhau nhộn nhịp của họ.<br><br>Hương Lan cũng nhìn nét mặt chủ tử mà cười, nàng không để ý rằng lúc này Tam Hiệu hoàng tử đang nhìn mình.<br><br>Không một ai để ý đến Bạch Hiệu cả, ngay cả nét mặt mê mẩn Hương Lan của chàng cũng không ai thấy.<br><br>Nhị Nhiên và Ngũ Nhiên nhìn nhau không nói gì nữa, cả hai ngồi xuống quay mặt đi, nhưng tay vẫn cầm lấy bánh mà ăn.<br><br>Đàm Nhu lúc đấy mới cười tươi, nàng cũng ăn một miếng, Chiêu Phong thấy vậy cũng cầm lấy mà ăn, chàng nhìn Đàm Nhu mà cười theo.<br><br>Ngũ Nhiên ăn xong một miếng thì đã quay ra khen Hương Lan.<br><br>\" Bánh là Hương Lan làm đúng không? Ngươi làm càng ngày càng ngon rồi đó.<br><br>\"<br>Bạch Hiệu lại lên tiếng.<br><br>\" Mùi vị không tệ.<br><br><br>\"<br>Bạch Nguyệt lại quay ra nói.<br><br>\" Cái gì mà không tệ, Hương Lan nhà muội làm rất là ngon đấy.<br><br>\"<br>Hương Lan lại lúng túng, Đàm Nhu cũng khen.<br><br>\" Hương Lan đúng là giỏi giang.<br><br>\"<br>Chiêu Phong cũng quay ra nói nhỏ.<br><br>\" Hương Lan cô nương, bánh này ngon thật.<br><br>\"<br>Hương Lan được các hoàng tử, công chúa khen như vậy liền lòng vui rộn ràng.<br><br>Nàng khụy gối xuống hành lễ.<br><br>\" Nô tì đa tạ.<br><br>\"<br>Cứ như thế cuộc trò chuyện vui vẻ lại được khơi dậy, trong khi Nhị Nhiên lại lần nữa rủ Chiêu Phong đi đấu võ thì chàng lại không đi, chàng chỉ chăm chăm ngồi cạnh Đàm Nhu.<br><br>Ai cũng đi hái hoa bắt bướm, tung tăng chạy nhảy mà chỉ có Đàm Nhu, Nhiên Lý và Chiêu Phong ở lại.<br><br>Chiêu Phong vờ như đang ăn điểm tâm mà chăm chú lắng nghe.<br><br>Nhiên Lý lần đầu được gặp nàng đã vội nói.<br> <br><br>\" Đệ là Bạch Nhiên Lý, cũng mới mười bảy tuổi.<br><br>\"<br>Đàm Nhu gật đầu.<br><br>\" Ta biết mà, nhưng đệ sinh sau ta tận ba tháng cho nên vẫn à đệ đệ.<br><br>\"<br>Trong ý của Đàm Nhu không chỉ là nói về tuổi tác, nàng cười trừ nhìn hắn.<br><br>Chiêu Phong lại thầm bực bội.<br><br>Thân thiết đến vậy rồi sao? mới gặp có lần đầu.<br><br>Nhiên Lý lại nói một câu bày tỏ ý nghĩ của mình.<br><br>\" Đệ có nghe các thái giám trong cung đồn tỷ xinh đẹp tốt tính, nay gặp mới thấy tỷ không chỉ có vậy mà còn thông minh nữa.<br><br>\"<br>Đàm Nhu liền nhận ra, Ngũ Nhiên đang nói đến đĩa bánh hồi nãy, nhưng nàng cũng không thể phủ nhận ngay được.<br><br>.<br><br>"]