["<br>Mã Bằng vội vã chạy lên, Khanh Bình dang tay ra đẩy nhẹ hai nữ nhân bên cạnh ra sau.<br><br>\" Hai người ở đây đi, vào trong rất nguy hiểm.<br><br>\"<br>Khanh Bình sau đó chạy theo sau Mã Bằng, Tuệ Liên và Lục Nguyệt đứng sốt sắng ở bên cửa này, Mã Bằng đi tới đẩy cửa thì không được, Chiêu Phong đã khoá trái cửa, tiếng đập đồ trong phòng cũng không còn nữa, Khanh Bình thấy không mở được thì kéo Mã Bằng ra.<br><br>\" Để đệ.<br><br>\"<br>Khanh Bình dùng chân đạp cửa hai lần, một bên cánh cửa liền bị phá hỏng, cánh cửa đổ xuống.<br><br>Mã Bằng chạy vào không hề thấy Chiêu Phong, nhưng trước mặt họ là một mớ hỗn độn, đống giấy hôm qua Mã Bằng mang đến bị xé tan tành, chiếc ghế mà Chiêu Phong hay ngồi để làm việc cũng bị đập cho đến gãy, rèm cửa bị kéo xé đến độ không còn mảnh nào nguyên, chậu cây trồng trong phòng vỡ tan nằm ngổn ngang trên nền nhà, đồ đạc để trên bàn cũng bị hất xuống đất hết.<br><br>Khanh Bình thở dài, đi theo sau nữa là Tuệ Liên và Lục Nguyệt, thấy cảnh này cả hai người liền hốt hoảng.<br><br>Chiêu Phong là đang ở trong phòng riêng trong thư phòng của mình, phòng đó chỉ có Chiêu Phong mới được vào, Mã Bằng quay ra nhìn cánh cửa nhỏ kia thì liền trầm ngâm.<br><br>Khanh Bình cúi người xuống dọn đống đồ hỏng này, Tuệ Liên kéo Khanh Bình lại.<br> <br><br>\" Để người hầu làm đi.<br><br>\"<br>Lát sau đúng là có người hầu vào dọn thật, bốn người bọn họ đều đứng thất thần ra nhìn cánh cửa phòng riêng của Chiêu Phong.<br><br>Chiêu Phong ở trong đó ngồi tựa vào một góc nhỏ, tranh trong phòng của chàng ấy vẫn vậy, vẫn treo lại gọn gàng, Chiêu Phong ánh mắt đờ đẫn ngồi trong xó ôm chặt bức tranh mới trong khi cả hai tay chàng ấy vẫn còn dính máu, bức tranh này được Chiêu Phong vẽ xong hơn mấy ngày trước rồi, dáng vẻ Đàm Nhu cười tươi trong hỉ phục Chiêu Phong cũng đã mơ đến, chàng ấy ôm chặt tranh vào lòng máu đỏ thấm vào giấy, thấm vào cả Đàm Nhu mà Chiêu Phong đã hoạ ra.<br><br>Chưa bao giờ thấy Chiêu Phong trong bộ dạng thảm hại đến vậy, nữ nhân mà chàng ấy yêu thương làm cho chàng ấy suy sụp tới mức này, Chiêu Phong nhìn vào khoảng không, miệng lẩm bẩm.<br><br>\" Nàng lừa ta, lừa ta, tất cả chỉ là lừa, nàng vốn là không có gì thật lòng.<br><br>\"<br>Đàm Nhu ở bên Bắc Quốc vừa tiễn chánh sứ về lại, nàng đứng ở cổng thành nhìn đoàn người của quốc mẫu đi khuất, nàng và Tiểu Hạnh ở lại có chút không đành lòng, Đàm Nhu đến đây đã không cần phải khoác thêm áo trên người, tiết trời nóng ở đây cũng làm cho nàng thấy nóng nực theo, Đàm Nhu đờ đẫn bỗng nhiên lại ho nữa.<br><br>Tiểu Hạnh thấy công chúa từ khi đến đây cứ liên tục ho thì lo lắng.<br><br>\" Công chúa, có phải là người không quen tiết trời không, từ khi người qua đây cứ luôn ho như vậy.<br><br>\"<br>Đàm Nhu lại hỏi lại.<br><br>\" Tiểu Hạnh, có phải là lông mày của ta lại trắng hơn rồi phải không?\"<br>Tiểu Hạnh nhìn hàng lông mày của nàng, đúng là vậy, hàng lông mày đã có chút ngả màu hơn, giờ nhìn thoáng qua cũng thấy rõ được màu trắng.<br><br>Tiểu Hạnh khẽ gật đầu.<br><br>Đàm Nhu mỉm cười, sắc mặt của nàng còn nhợt nhạt hơn hôm qua.<br><br>\" Về thôi.<br><br>\"<br>Tiểu Hạnh đỡ Đàm Nhu về phòng, đã đặt chân đến đây thì phải theo lễ nghĩa của họ, đích nữ, thứ nữ, hay là công chúa hoà thân như nàng cũng phải ngày ngày đến chỗ hoàng hậu hành lễ rồi về, những nơi khác thì chuyện đó chỉ có phi tần trong hậu cung mới như vậy nhưng ở Bắc Quốc không như thế.<br><br>Đàm Nhu vẫn theo quy tắc ngày ngày đến chỗ hoàng hậu hành lễ, cứ ngày qua ngày họ nhìn thấy vẻ mặt nhợt nhạt cùng với biểu cảm lạnh lùng không biến sắc của nàng thì liền chỉ trỏ.<br><br><br>Tuyệt nhiên là nữ nhân như bọn họ nói xấu về nàng, họ nói nàng như khúc gỗ vậy, đôi lúc đờ đẫn giống như là một cái xác chết, họ còn cho rằng nàng chỉ giả vờ lạnh lùng thanh cao, suốt ngày chưng cái mặt như bị bệnh đó ra để người khác thương xót.<br><br>Nhu cũng nghe được nhiều chuyện về mình, nhưng cũng không nói gì, họ bắt chuyện thì nàng đáp lại còn không thì vẫn luôn im lặng.<br><br>Tiểu Hạnh chăm lo cho nàng, ở chung với nàng mấy ngày nay cũng đã quen với thái độ khác thường của nàng, bình thường đối với người khác nàng lạnh lùng vô cảm nhưng đối với người bên cạnh nàng luôn ân cần hỏi han.<br><br>Đàm Nhu cầm cuốn sách lên chăm chú đọc từ khi thỉnh an tới giờ, Tiểu Hạnh vẫn luôn túc trực bên cạnh, nàng ta đứng bất động ở sau lưng nàng.<br><br>Đàm Nhu vừa lật trang thì liền quay ra hỏi.<br><br>\" Tiểu Hạnh, lần trước là ngươi nói ngươi mấy tuổi?\"<br>Tiểu Hạnh nhún người.<br><br>\" Công chúa, nô tì mười năm tuổi.<br><br>\"<br>Tiểu Hạnh được hỏi tuổi vào ngày hôm qua, Đàm Nhu vừa hôm qua rõ mồn một thì đến hôm nay lại quên béng mất.<br><br>Đàm Nhu cười ngượng ngùng.<br><br>\" Ngươi còn nhỏ tuổi hơn Lục Nguyệt.<br><br>\"<br>Lần đầu được theo hầu công chúa, Tiểu Hạnh cũng không hiểu rõ hầu cận của công chúa phải như thế nào, nhưng nàng ta đi theo Đàm Nhu mấy ngày liền thấy được Đàm Nhu cứ luôn ho, thân thể nàng dường như lúc nào cũng mệt mỏi, Tiểu Hạnh tuy mới hồi cung nhưng cũng biết được vài chuyện về Đàm Nhu, nghe nói nàng từ nhỏ đã sống ở ngoài cung được học võ nghệ thì phải là người khoẻ mạnh ít bệnh tật chứ.<br> <br><br>Tiểu Hạnh đột nhiên hỏi lại nàng.<br><br>\" Công chúa, người không sao chứ, không phải là thân thể của người luyện võ thì luôn luôn khoẻ mạnh sao?\"<br>Đàm Nhu bật cười để che giấu.<br><br>\" Tiểu Hạnh, người luyện võ thì cũng đều là thân thể của con người làm gì có chuyện luôn luôn khoẻ mạnh được.<br><br>\"<br>Tiểu Hạnh được Đàm Nhu bao dung nên mạnh dạn tò mò.<br><br>\" Nhưng mà nô tì thấy công chúa từ trên đường Nhị Quốc đến đây người vẫn luôn ho khan, vẻ mặt thiếu sức sống, nhợt nhạt.<br><br>\"<br>Đàm Nhu không muốn trả lời, nàng thở dài rồi nói.<br><br>\" Đừng hỏi nữa, ta trước giờ vẫn luôn như vậy rồi mà.<br><br>\"<br><br>"]