["<br>Đàm Nhu đưa Hàn Nhi vào trong phòng ngồi, làm Hàn Nhi thấy có chút không quen, mấy ngày qua bàn chuyện đều là ngồi ở ngoài sân, lần này Đàm Nhu lại đích thân đưa huynh ấy vào.<br><br>Đàm Nhu lấy tranh ra, trải ra trên bàn, Hàn Nhi lại nhìn Đàm Nhu thắc mắc.<br><br>Đàm Nhu mỉm cười rồi nói.<br><br>\" Bức tranh này không có vấn đề, người trong tranh mới là vấn đề.<br><br>\"<br>Hàn Nhi mặt đầy thắc mắc mong chờ nàng nói tiếp.<br><br>Đàm Nhu chỉ vào chữ trong tranh.<br><br>\" Trưởng công chúa không phải người này, Diễm Nhiên ta và huynh thấy là hai người khác nhau, năm đó Diễm Nhiên trưởng công chúa bỏ trốn có lẽ là thật, chỉ là thời gian bỏ trốn bị đoán sai thôi, trước lúc đến đây Diễm Nhiên trưởng công chúa chính là đã bỏ trốn rồi, Tứ Vương không phải là con trai của trưởng công chúa mà là con của người trong bức tranh này, còn người trong bức tranh này có thể là bị sát hại rồi.<br><br>\"<br>Hàn Nhi bắt đầu khó hiểu rồi, huynh ấy hỏi lại.<br><br>\" Sao muội là biết chuyện này, đoán ra nhiều thứ vậy sao?\"<br>Đàm Nhu vừa hay kể lại chuyện hôm qua Tứ Vương đến tìm, còn kể lại vết bỏng hôm qua nàng thấy, Đàm Nhu liên kết mọi chuyện lại suy ra đáp án cho Hàn Nhi hiểu.<br><br>\" Hắn đến đó để làm gì chứ, còn khoác y phục đen mờ ám như vậy, Tàng Các là nơi hắn có thể đến bình thường mà, hắn chính là muốn đến đó mà không một ai biết, mục đích của hắn là đến lấy bức tranh này, ta nghi ngờ rằng hắn đã ngầm biết được bản thân không phải là con của trưởng công chúa, hôm qua ta đã cố ý thăm dò nhưng hắn ngượng nghịu không chịu gọi, chuyện vai vế dễ dàng như vậy gọi một tiếng thì sẽ chết sao, hơn nữa nếu để ta biết được hắn không phải là con trai của trưởng công chúa thì ta sẽ không giúp hắn, bây giờ để ta biết được rồi, ta cũng không có lí do gì ở lại.<br><br>\"<br> <br>Hàn Nhi như vừa được mở ra một định lí mới, đầu óc như được khai sáng, miệng bắt đầu nói lắp.<br><br>\" Chuy! ện!.<br><br>chuyện này! là thật sao?\"<br>Đàm Nhu mỉm cười.<br><br>\" Vậy huynh nghĩ sẽ còn hướng nào khác nữa sao?\"<br>Hàn Nhi cũng thấy có lý, trước mắt không có chuyện nào có thể giải thích được, Đàm Nhu ở lại chỉ là để giúp Hàn Nhi, đoán rằng Tứ Vương sẽ hành động điên cuồng cho nên hành động trước vẫn hơn.<br><br>Sắp tới sẽ là lễ thi quan văn của Bắc Quốc, cuộc thi này vô cùng quan trọng, lúc đó phòng thủ của hoàng cung cũng sẽ rất nghiêm ngặt, thời gian diễn ra cũng mấy ngày liền, trong lúc này các đích nữ không cần phải thỉnh an.<br><br>Đàm Nhu ngồi đọc sách trong phòng cũng buồn ngủ rồi, ngày mai cũng không cần phải thỉnh an, nàng bớt lo âu ngồi trên giường suy tư.<br><br>Thật đáng chết, hắn chính là thứ phản nghịch khó hiểu nhất mà ta từng gặp, lạ lùng như vậy thảo nào Diễm Vương Vương lại hắt hủi hắn.<br><br>Đàm Nhu đặt tấm lưng xuống, trong đầu cố gắng loại bỏ mấy thứ tạp nham đi, mắt nàng nhìn lên trần nhà, nghĩ lại thì có chút tâm tư.<br><br>Đàm Nhu đoán rằng Chiêu Phong tính cố chấp như vậy chắc bây giờ vẫn đang ngồi trong thư phòng, nàng thở dài rồi cố nhắm mắt.<br><br>Gần đến canh ba Đàm Nhu bừng tỉnh từ trong cơn ác mộng, gối nằm ướt đẫm mồ hôi, xung quanh vẫn còn tối om, Đàm Nhu bước xuống giường muốn uống nước để đỡ khô cổ chút.<br><br>Chứng mất ngủ của nàng lại tái phát, nàng tỉnh dậy lúc canh ba như vậy không tài nào ngủ lại được, Đàm Nhu cứ nằm trằn trọc như vậy cho đến rạng sáng, đôi lúc còn thấy khó thở, khi trời đã sáng hẳn rồi nàng mới bước xuống giường lại.<br><br>Vừa đặt chân xuống thì Tiểu Hạnh đã bưng chậu nước ấm đi vào.<br><br>\" Công chúa dậy rồi sao, nô tì đã đem nước ấm vào rồi.<br><br>\"<br>Đàm Nhu hạ tay ra hiệu.<br><br>\" Để đó đi.<br><br>\"<br>Tiểu Hạnh theo thói quen đi ra ngoài, Đàm Nhu ngâm tay vào chậu nước ấm liền ngơ người nhìn bóng hình mình trong chậu.<br><br>Cảm giác như cơ thể không còn chút sức lực nào vậy.<br><br>Tiểu Hạnh đứng bên ngoài canh phòng thì đã có người chạy đến báo nhỏ với nàng ấy, Tiểu Hạnh mặt có chút nghiêm trọng nhìn tên lính canh đó gật đầu.<br><br>Đàm Nhu lát sau gọi Tiểu Hạnh vào, Tiểu Hạnh theo lời mà vào, Đàm Nhu thay y phục xong bước ra đã thấy Tiểu Hạnh hấp tấp đi tới.<br><br>\" Công chúa, tối người lại phải đi thỉnh an.<br><br><br>\"<br>Đàm Nhu nhăn mặt hỏi lại.<br><br>\" Đang trong lúc thi quan văn sao lại thỉnh an?\"<br>Tiểu Hạnh lắc đầu.<br><br>\" Nô tì không biết, chỉ thấy người của hoàng hậu đến báo lại thôi.<br><br>\"<br>Đàm Nhu thở dài, đột nhiên lại phải thỉnh an, cái trò chơi chán ngắt này nàng đã sớm không bằng lòng, bây giờ cũng không làm gì được chỉ đành thở dài.<br><br>Đàm Nhu chỉnh lại y phục một chút.<br><br>\" Bây giờ chúng ta phải đến viện khảo để xem kịch hay, chuyện của tối thì để tối thôi.<br><br>\"<br>Tiểu Hạnh vừa mỉm cười vừa thắc mắc.<br><br>\" Nhưng mà công chúa, chỗ đó không phải là chỗ thi quan văn sao?\"<br>Đàm Nhu gật đầu.<br><br>\" Vậy nên mới có kịch hay đó.<br><br>\"<br>Viện khảo là thi đường để các công tử thi quan văn, canh phòng cũng rất nghiêm ngặt, Đàm Nhu tới đó vốn muốn xem trò cười mà Tứ Vương đã chuẩn bị.<br><br>Nàng đi đến đó cũng mất thì giờ nhưng trong lòng háo hức, thật tò mò hắn sẽ giở trò gì.<br><br>Đàm Nhu bước đi thật nhanh để đến viện khảo, cũng không để ý bên cạnh, đi qua Tàng Các đột nhiên có một đứa trẻ chạy ra va vào người nàng làm nàng phải lùi ra mấy bước.<br><br>Đứa bé trai đó liền chạy đi, Đàm Nhu còn chưa kịp thấy mặt, nàng cau mày nhìn theo bóng nhỏ.<br> <br><br>\" Quý tử nhà ai mà lại đi lạc vào đây?\"<br>Bóng nhỏ đi khuất rồi, nàng cũng không so đo gì liền nhanh chóng đi đến viện khảo.<br><br>Chưa đến giờ thi cho nên các quý công tử vẫn còn ngồi ở bên ngoài nói chuyện với nhau, các đích nữ cũng tới đây để chúc bình an may mắn cho người trong lòng, Đàm Nhu vừa bước vào viện khảo đã làm người ta quay ra nhìn, nàng như là người lạ lùng nhất xuất hiện ở đây, vốn là nàng không quen biết ai và là người mặt lạnh trông có vẻ không để ý ai thì sao lại đến đây.<br><br>Đàm Nhu không thay đổi sắc mặt, nàng điềm tĩnh đi vào, mặc cho mấy người hướng mắt về phía nàng phán xét nàng, Đàm Nhu đứng giữa đám đông cố ý nhìn xung quanh như là tìm người.<br><br>Đúng lúc đó Hàn Nhi bước vào viện khảo, người nào người nấy đều kính nể đi tới hành lễ, Đàm Nhu vừa thấy Hàn Nhi đã đi tới.<br><br>\" Nhị hoàng tử.<br><br>\"<br>Hàn Nhi nhìn nàng cười trừ.<br><br>Đúng là lúc cần mới làm thân với ta, tiểu nha đầu nhà ngươi thật biết bám người.<br><br>\" Tư Nhu cô nương đến đây để chúc may mắn cho công tử nào sao?\"<br>Đàm Nhu cười trừ.<br><br>\" Tiểu nữ thật sự chỉ đến để dạo chơi, chưa có người trong lòng.<br><br>\".<br><br>"]