["<br>Chiêu Phong thản nhiên đáp.<br><br>\" Mấy cái này không phải là bình thường sao?\"<br>Đàm Nhu liền quay ra nói.<br><br>\" Ta muốn mặc cái nào nhìn bình thường hơn một chút, đây đâu phải là bình thường.<br><br>\"<br>Đàm Nhu lải nhải mãi ở trong đó, cuối cùng nàng vẫn không lấy bộ nào.<br><br>Nàng vội vàng chạy ra, Chiêu Phong cũng đuổi theo sau bắt lấy tay nàng.<br><br>Đàm Nhu nói.<br><br>\" Buông ra, ta không lấy cái nào hết.<br><br>\"<br>Chiêu Phong nặng nhọc đáp.<br><br>\" Ít nhất nàng cũng phải lấy một cái chứ, coi như ta tặng nàng.<br><br>\"<br>Đàm Nhu hất tay ra, nàng bước nhanh về, tiếng Chiêu Phong đi theo sau vẫn vang lên, nàng quay ra giận dữ nói.<br><br>\" Chàng còn đi theo ta nữa thì ngày mai ta sẽ về núi Nguyệt đấy.<br><br>\"<br> <br>Chiêu Phong liền lùi lại một bước đứng bất động nhìn nàng đi.<br><br>Chàng quay lại tìm một bộ nữa để mang đến cho nàng.<br><br>Đàm Nhu thích đơn giản, vậy thì chọn đơn giản thôi.<br><br>Loay hoay ở trong phòng chọn đồ đến tối Chiêu Phong mới đi ra, chàng đích thân đưa nó đến phòng cho nàng.<br><br>Lúc đó Đàm Nhu đã ăn cơm xong và chuẩn bị đi ngủ rồi, trên người nàng chỉ còn lại áo ngủ của nữ nhân màu trắng khoác trên người mình, nghe tiếng gõ cửa nàng không nghĩ gì nhiều chỉ tưởng là Tuệ Liên nên ra mở cửa.<br><br>Chiêu Phong thấy nàng đã chuẩn bị đi ngủ thì lại bối rối nói.<br><br>\" Nàng đi ngủ rồi sao? ta có làm phiền nàng không?\"<br>Đàm Nhu nhìn bộ y phục xếp gọn gàng trên tay chàng vừa thấy áy náy nói.<br><br>\" Chàng chưa ăn cơm sao?\"<br>Chiêu Phong lại phủ nhận.<br><br>\" Đâu có, ta ăn rồi mà.<br><br>\"<br>Chàng chỉ vừa mới từ phòng chứa đồ ra, chưa hề về phòng cũng chưa hề tắm rửa ăn tối.<br><br>Đàm Nhu lại nói.<br><br>\" Ta không cần đâu, y phục ta cũng đã chuẩn bị xong hết rồi, ngày mai nếu đi nhớ đợi ta một chút.<br><br>\"<br>Đàm Nhu vừa nói xong đã muốn đóng cửa lại, nhưng rồi Chiêu Phong lại mặt dày chạy vào, chàng đặt y phục lên bàn, rồi quay ra nói với nàng.<br><br>\" Ngày mai chúng ta lại vào cung, nàng mặc bộ này đi, bộ này rất hợp với nàng.<br><br>\"<br>Đàm Nhu thản nhiên đáp lại.<br><br>\" Ta không mặc đâu, mặc đồ ở Đông Cung chắc nhiều người sẽ để ý lắm.<br><br>\"<br>Chiêu Phong không để vào tai những gì nàng nói, mà chàng nhìn Đàm Nhu từ trên xuống dưới không bỏ qua chi tiết nào, Đàm Nhu lại khó chịu đẩy Chiêu Phong về phía cửa.<br><br>Nàng đi thẳng về phía giường ngủ mà nói.<br><br>\" Ta buồn ngủ rồi, chàng đi về đi.<br><br>\"<br>Chiêu Phong đương nhiên không về, chàng lại đi đến gần nói.<br><br>\"Bây giờ ta mới để ý, nàng trở lại làm nữ nhân rồi này.<br><br><br>\"<br>Đàm Nhu không đáp, muốn nhảy lên giường đắp chăn thật kín rồi thiếp đi.<br><br>Chiêu Phong lại không muốn như vậy, chàng muốn ở đây nói chuyện với nàng.<br><br>Đàm Nhu đã leo lên giường chỉnh chăn đắp để ngủ, Chiêu Phong không muốn liền kéo nàng dậy.<br><br>Đàm Nhu cũng xuống giường, nàng nhìn chằm chằm vào khuôn mặt của Chiêu Phong mà nói.<br><br>\" Chàng muốn ta đánh vào đâu?\"<br>Chiêu Phong lại cười nói.<br><br>\" Đừng đánh mà, ngày mai chúng ta lại vào cung, nàng phải mặc bộ y phục này đó.<br><br>\"<br>Đàm Nhu bất lực đành gật đầu.<br><br>\" Được rồi ta mặc, chàng đi về đi ta mặc được chứ gì?\"<br>Chiêu Phong lại cười nói tạm biệt nàng.<br><br>\" Vậy, ta đi trước nhé, nàng phải ngủ thật ngon đấy.<br><br>\"<br>Đàm Nhu không để ý mấy lời đó, liền muốn quay ra thổi tắt nến, Chiêu Phong lại quay ra nói tiếp.<br><br>\"Ngày mai nàng dậy sớm một chút, ta sẽ qua đây để sửa soạn cho nàng\"<br>Đàm Nhu lại phát cáu lên.<br><br>\" Không đi nữa, chàng càm ràm nhiều quá.<br><br>\"<br>Chiêu Phong lại chạy ra nắm lấy tay áo nàng nũng nịu.<br><br>\" Không được, nàng phải đi với ta, nàng ngày mai nhất định phải đi.<br><br> <br>\"<br>Đàm Nhu lúc đó chỉ muốn vả ngay vào mặt Chiêu Phong một cái bốp.<br><br>Nàng cảm thấy hơi mệt khi cả người Chiêu Phong đu lấy cánh tay phải của nàng.<br><br>Nàng đang rất buồn ngủ, Chiêu Phong một nam nhân lớn tướng như vậy lại giả vờ nũng nịu trước mặt nàng, năn nỉ nàng hồi cung cùng mình.<br><br>Nhưng rồi không biết sao có một suy nghĩ khác loé lên trong đầu nàng.<br><br>\" Chiêu Phong?\"<br>Chiêu Phong nghe thấy liền trả lời.<br><br>\" Hả?\"<br>Đàm Nhu rút tay ra khỏi bàn tay chàng, Đàm Nhu mỉm cười nói.<br><br>\" Vậy ngày mai, Tuệ Liên tỷ có được vào cùng ta không?\"<br>Chiêu Phong liền cười tươi trả lời.<br><br>\" Được, tất nhiên là được.<br><br>\"<br>Đàm Nhu nhìn Chiêu Phong cười nhẹ, nàng vừa đẩy Chiêu Phong ra ngoài cửa vừa nắm chặt lấy cánh cửa mà nói.<br><br>\" Mai ta và Tuệ Liên sẽ hồi cung cùng chàng, chàng nhờ Khanh Bình giúp ta chuyển lời cho tỷ ấy đi.<br><br>\".<br><br>"]