["<br>Chiêu Phong đặt nàng xuống bàn, nàng nằm gọn trên đó, Chiêu Phong cúi người xuống trao cho nàng một nụ hôn sâu nữa.<br><br>Bây giờ tiếng thở đều hồi nãy đã chuyển sang tiếng thở không đều, Chiêu Phong như muốn nuốt trọn nàng, Đàm Nhu đến mở miệng nói \"dừng\" cũng không nói được, nàng vẫn nằm đó Chiêu Phong vẫn cận lực nuốt lấy miệng nhỏ của nàng, Đàm Nhu vừa bị khoá môi vừa bị khoá tay, nàng rõ ràng chỉ có thể nằm đó để Chiêu Phong làm.<br><br>Ưm! ha!.<br><br>ha!.<br><br>.<br><br>Tiếng thở bất ổn, Chiêu Phong đã bắt đầu không tự chủ được mà sờ soạng, cả người chàng nóng ran lên, chàng buông cả hay tay nàng ra, lúc này cả người Đàm Nhu đã mềm nhũn rồi đến cử động cũng khó, tâm trí nàng chỉ hướng về nụ hôn nồng nhiệt hiện tại, hai tay Chiêu Phong ôm trọn lấy vòng eo của nàng, Đàm Nhu nhạy cảm động đậy đồng thời Đàm Nhu đã \" A\" lên một tiếng, Chiêu Phong thấy vậy đã có chút bình tĩnh, chàng bỗng dừng lại làm Đàm Nhu cũng bừng tỉnh.<br><br>Đàm Nhu mạnh tay đẩy Chiêu Phong ra nhưng sức lực của nàng bỗng yếu như mèo con, Chiêu Phong ngừng lại dụi đầu vào cổ nàng, chàng chống tay lên nhìn Đàm Nhu, nữ nhân đang nằm dưới người chàng đang dùng hai tay che hết khuôn mặt của mình đi vì ngại ngùng.<br><br>Chiêu Phong cười nhẹ, Đàm Nhu nhìn qua khe bàn tay mà thấy được nụ cười đó, nàng không có dũng khí để hạ tay xuống, Chiêu Phong đứng thẳng người lên, chàng quay mặt đi, trong đầu vẫn còn nhiều thứ mơ hồ, dư vị của nụ hôn vừa rồi vẫn còn đọng lại trên môi.<br><br>Đàm Nhu nhắm tít mắt lại không dám mở ra, Chiêu Phong lại nói với giọng khàn khàn.<br><br>\" Đàm Nhu, ta không nhìn nàng rồi, nàng bỏ tay xuống đi.<br><br>\"<br>Đàm Nhu mở mắt ra từ từ hé bàn tay ra, nhìn thấy Chiêu Phong đã quay người đi thật, nàng không nói không rằng chạy ra phía cửa thật nhanh, Đàm Nhu chạy tọt ra ngoài rồi bỗng chốc mất hút, trong chốc lát bóng lưng nàng biến mất khỏi tầm mắt Chiêu Phong.<br><br> <br>Chiêu Phong lại thấy buồn cười, chàng đặt tay lên môi mình vừa sờ nhẹ vừa cười.<br><br>May là hồi nãy kiềm chế được.<br><br>Đàm Nhu chạy một mạch về phòng, nàng tự nhốt mình trong đó rồi tự ngẫm lại hành động vừa rồi.<br><br>Tuệ Liên vừa gõ cửa vừa vội vàng hỏi.<br><br>\" Đàm Nhu, muội sao vậy? có chuyện gì sao?\"<br>Đàm Nhu nằm trên giường không dám đi xuống, nàng chỉ nói vọng ra.<br><br>\" Muội không sao, muội muốn yên tĩnh chút tỷ cứ kệ muội đi.<br><br>\"<br>Tuệ Liên ngồi xuống ngay trước cửa, nàng thở dài vừa muốn đi vừa không muốn đi, Đàm Nhu tưởng rằng Tuệ Liên đã đi nàng bỗng lăn qua lăn lại trên giường, cứ nghĩ lại chuyện hồi nãy là nàng lại hồi hộp tim đập nhanh hơn, rồi bắt đầu lẩm nhẩm.<br><br>\" Không thể được, làm sao có thể được.<br><br>\"<br>Tuệ Liên vẫn cứ ngồi ở ngoài, lúc này Chiêu Phong đã đến.<br><br>Khanh Bình đi sau Chiêu Phong liền cười tươi với Tuệ Liên, Tuệ Liên ngại ngùng cúi mặt xuống.<br><br>Chiêu Phong lệnh cho Khanh Bình đi nhẹ nhàng một chút, cũng ra hiệu cho Tuệ Liên không nói gì.<br><br>Chàng rón rén ngồi trước cửa phòng Đàm Nhu, Khanh Bình cũng ngồi xuống theo, Tuệ Liên đứng đơ người ra không biết làm gì.<br><br>Khanh Bình vỗ nhẹ vào chân nàng, Tuệ Liên liền gõ cửa.<br><br>\" Đàm Nhu, ta có thể vào không?\"<br>Đàm Nhu lúc này đã dần thiếp đi, vừa nghe Tuệ Liên nói vậy cũng cố gắng bước xuống mở cửa.<br><br>Nàng chỉ thấy bóng sau cửa có một người cũng chỉ nghĩ là Tuệ Liên liền không chút do dự mà mở cửa, cánh cửa vừa hé, Chiêu Phong đã bật dậy còn phấn khích gọi nàng.<br><br>\" Đàm Nhu.<br><br>\"<br>Làm nàng giật mình, nàng đóng sầm cửa lại thật nhanh chóng.<br><br>Chiêu Phong đứng đó nhìn hai cánh cửa khép lại, gió từ cửa \"phập\" thổi vào mặt mình, Tuệ Liên bị Khanh Bình kéo lại đã vội lắc đầu, nàng còn bạo lực hơn.<br><br><br>\" Vậy thì cánh cửa này sẽ sửa đến lần thứ ba đó.<br><br>\"<br>Khanh Bình không để Tuệ Liên nói thêm còn bịt miệng nàng lại kéo nàng đi, Chiêu Phong vẫn không phá cửa vào như bình thường, không phải do sửa lại cửa hay chán ngắt vì suốt ngày phải phá cửa vào mà chàng đang cố gắng chờ.<br><br>Chiêu Phong bỗng cảm thấy Đàm Nhu cần bình tĩnh lại hơn, nếu hành động lỗ mãng quá chàng sợ Đàm Nhu sẽ nghĩ chàng là biến thái.<br><br>Đàm Nhu đứng sau cửa như muốn điên lên, nàng không dám đối mặt với Chiêu Phong, nàng cảm thấy chuyện vừa rồi là chuyện ngại ngùng đến xấu hổ.<br><br>Đàm Nhu cứ đứng đó như trồng, nàng không động đậy không nói gì, Chiêu Phong vừa chờ lâu nên đã vừa đứng chờ vừa nói chuyện với nàng.<br><br>\" Chuyện đó, nàng không cần phải dàng buộc mình đâu, là ta, là ta không kiềm chế được bản thân, ta thật không tốt.<br><br>\"<br>Chiêu Phong lại im lặng, Đàm Nhu cũng không nói gì, sau một hồi tự dằn vặt mình Chiêu Phong lại nói.<br><br>\" Nếu nàng muốn đánh ta thì ra đây đi, dù sao thì đối với nữ nhân nụ hôn cũng là một thứ quan trọng.<br><br>\"<br>Chiêu Phong quay mặt đi tự đắc ý, chàng đang chờ Đàm Nhu xông ra nói chuyện nhẹ nhàng với chàng.<br><br>Quả thực sau một lúc lâu thì Đàm Nhu chạy ra, nàng thấy bờ vai hiện lên trước mặt mình cũng có chút chạnh lòng, Chiêu Phong cũng đã quay người lại ôm lấy nàng vào lòng.<br><br>\" Cuối cùng cũng chịu ra rồi, nàng làm ta lo lắng quá.<br><br>\"<br>Thấy Chiêu Phong cười tươi vậy Đàm Nhu cảm thấy mình đã bị lừa, nàng câm nín, mặt không chút cảm xúc Chiêu Phong vẫn đang nhìn nàng rồi cười.<br><br>Chiêu Phong nói.<br><br> <br>\" Nàng thật hay ngại ngùng như vậy sao? đáng yêu quá đó.<br><br>\"<br>Đàm Nhu lúc này mới nói.<br><br>\" Làm sao mà chàng lại không có chút xấu hổ nào vậy? Còn vui vẻ như vậy nữa.<br><br>\"<br>Chiêu Phong vừa cười tươi hơn vừa thản nhiên đáp nàng.<br><br>\" Sao lại xấu hổ, ta có làm gì sai đâu, với lại hôn nữ nhân của mình là sai sao?\"<br>Đàm Nhu cười trừ, nàng đứng nhìn người trước mặt mình cảm giác thật muốn đánh hắn, nàng vừa giơ tay lên đã bị Chiêu Phong bắt lại.<br><br>Chiêu Phong lại như vừa rồi ghé sát vào người nàng, Đàm Nhu bày ra vẻ mặt cam chịu nũng nịu với chàng.<br><br>Nàng bắt đầu cất giọng nhỏ nhẹ pha thêm chút nũng nịu của mình.<br><br>\" Chiêu Phong!.<br><br>ôm ta đi.<br><br>\".<br><br>"]