["<br>Đàm Nhu nhẹ nhàng bước gần hơn với Chiêu Vương, nàng kéo nhẹ tay áo rồi hỏi nhỏ với chàng ta.<br><br>\" Huynh muốn nạp thiếp sao?\"<br>Chiêu Vương lắc đầu rồi nói nhỏ với nàng.<br><br>\" Không phải.<br><br>\"<br>Chiêu Phong quay ra đằng sau không thấy Đàm Nhu, nàng đang đứng sát với Chiêu Vương còn thì thầm to nhỏ với nhau, chàng nhìn chằm chằm cả hai, Chiêu Vương đánh nhẹ vào vai nàng, Đàm Nhu liền lùi lại một bước.<br><br>Trong lòng nàng đang hoang mang.<br><br>Sao chàng ấy không nói gì, bình thường hay có thái độ như thế à?<br>Lúc này Chiêu Nhiên đang hăng say nói với mẫu hậu về một đích nữ mà chàng để ý.<br><br>\" Nàng ấy có dáng người khá cao, người có mùi hoa trà và mùi mật ong, da trắng rất là xinh đẹp.<br><br>\"<br>Hoàng hậu khẽ cười, người lẩm bẩm đếm đếm rồi nói.<br><br>\" Đây là lần thứ tư con kể về nàng ta rồi, mà cũng lạ thật ta cũng chưa gặp nữ nhân nào có mùi hương đặc biệt như vậy, người có mùi mật ong thì duy nhất chỉ có đích nữ nhà Ngưu thái y thôi.<br><br>\"<br>Đại hoàng mỉm cười, Chiêu Phong, Chiêu Vương nhìn nhau không mấy thiệt cảm.<br><br> <br>Đàm Nhu cảm thấy không khoẻ mấy, cơ thể nàng cứ mềm nhũn ra, nàng nhìn Chiêu Phong rồi ngượng cười.<br><br>Chiêu Vương quay ra định nói gì đó thì nàng đã hành lễ.<br><br>\" Muội xin phép lui đi trước.<br><br>\"<br>Chiêu Phong thấy sắc mặt nàng nhợt nhạt, chàng nắm lấy tay nàng kéo lại, Đàm Nhu hốt hoảng vội gạt tay chàng ra.<br><br>\" Ta đi một chút rồi quay lại.<br><br>\"<br>Và thế là nàng chạy thẳng về phía cổng hoa viện, Chiêu Phong đứng nhìn một hồi rồi lại quay sang lườm nguýt Chiêu Vương.<br><br>Chiêu Vương cũng không nói gì, chàng chỉ thấy buồn cười, lòng thầm nghĩ.<br><br>Cái tên nhỏ nhen này, ta cũng đâu có ăn mất muội ấy đâu.<br><br>Chiêu Phong hoàn toàn không quan tâm, chàng chỉ nghe hoàng hậu và Chiêu Nhiên nói chuyện với nhau, nhị huynh này có lẽ Chiêu Phong đã không để vào mắt rồi.<br><br>Chiêu Vương nhìn thái độ đó chỉ biết vuốt mặt, chàng ta cũng vì chuyện riêng nên mới lỡ lời hỏi như thế, ai mà ngờ Chiêu Phong lại nhỏ nhen giữ của như thế.<br><br>Đàm Nhu đã quay lại, nàng vừa bước đến vừa chỉnh lại tóc tai quần áo, thấy Chiêu Phong đứng đó nàng cười, cũng nhanh chân hơn.<br><br>Chiêu Phong cũng đúng lúc quay ra sau, chàng vừa thấy Đàm Nhu mắt sáng rực lên, có tiếng hét ở gần bờ hồ, đó là tiếng của Tần Nhã.<br><br>Đàm Nhu rẽ hướng trái chạy sang đó, ai cũng đứng lại xem cả đoàn người đứng vay quanh một cô gái.<br><br>Đàm Nhu cố gắng chen vào đám đông, một cô gái ướt sũng người đang ngồi run rẩy dưới đất, nàng ta còn lẩm bẩm \" lạnh quá, lạnh quá.<br><br>\" đấy là Nhạc Phi Nhã.<br><br>Phấn son trên mặt cũng trôi hết, tì nữ bên cạnh đã khuyên nàng ta đứng dậy đi về, nàng ta nhìn chằm chằm Tần Nhã, Đàm Nhu không rõ chuyện gì.<br><br>Cả đám người bỗng đứng rẽ đường ra, Chiêu Phong đi vào xem, thấy Nhạc Phi Nhã ngồi dưới đất chàng lại không quan tâm mấy, đi theo sau là Chiêu Nhiên.<br><br>Chiêu Vương vẫn còn ở chỗ hoàng hậu, mặc kệ là có chuyện gì hai người họ vẫn nói chuyện.<br><br>Chiêu Nhiên nhìn xung quanh không thấy nữ nhân mình để ý đâu bỗng chạy đi tìm, Chiêu Phong đứng đối diện Đàm Nhu.<br><br>Vì mãi nàng ta không đứng dậy nổi, Đàm Nhu đã đỡ nàng ta đứng lên, nhưng ánh mắt của nàng ta cũng chẳng mấy thiệt cảm, thì có nhiều người ở đây nên nàng ta vẫn cư xử bình thường.<br><br>Sau khi đứng lên được rồi thì nàng ta chỉ tay về hướng đối diện, chỉ thẳng vào mặt Tuệ Liên rồi hùng hổ nói.<br><br>\" Là cô ta, chính cô ta đã đẩy ta xuống hồ.<br><br><br>\"<br>Đàm Nhu bất giác thả tay nàng ta xuống, Tuệ Liên vì sợ hãi mà đã quỳ xuống.<br><br>\" Tiểu thư ta không hề đẩy cô.<br><br>\"<br>Khanh Bình đứng sau nàng ấy đã vội đỡ nàng dậy, Đàm Nhu lại chạy sang bên đó, Tuệ Liên lo sợ liên lụy đến Đàm Nhu, nàng đã liền muốn quỳ xuống một lần nữa nhưng Khanh Bình nhất quyết kéo nàng lại.<br><br>Đàm Nhu đã chỉ tay lại về phía nàng ta, giọng điệu bình tĩnh nói.<br><br>\" Tiểu thư, cô chứng minh đi.<br><br>\"<br>Tuệ Liên đứng sát vào Đàm Nhu, nàng tránh né vòng tay của Khanh Bình, Chiêu Phong cũng lên tiếng giúp Đàm Nhu một chút.<br><br>\" Nói gì cũng phải có chứng cứ, không phải chỉ là thuận miệng rồi nói cho có thôi đâu.<br><br>\"<br>Nhạc Phi Nhã sau khi nhìn thấy Chiêu Phong thì đã vội hành lễ, nhưng không hiểu sao hành lễ chưa xong đã ngã vào người chàng.<br><br>Đàm Nhu không dám nhìn liền quay đi, ai ở đó cũng rất ngạc nhiên, nào ngờ ngã vào người thái tử lại bị người lạnh lùng đẩy ra.<br><br>Chiêu Phong còn phủi áo thật nhanh chóng, chàng phủi nhanh thật nhanh.<br><br>Đàm Nhu quay ra thấy Nhạc Phi Nhã quỳ dưới đất cầu xin Chiêu Phong.<br><br>\" Thái tử điện hạ, là tiểu nữ bất cẩn kính mong điện hạ thứ tội.<br><br>\"<br>Chiêu Phong quay ra nhìn Đàm Nhu, vẻ mặt nàng vẫn bình thường chàng liền đưa hai tay ra sau uy nghiêm mà nói.<br><br>\" Chuyện này không truy cứu nữa, giải tán đi.<br> <br><br>\"<br>Nàng ta bỗng thay đổi sắc mặt, lúc Chiêu Phong muốn chạy sang chỗ Đàm Nhu đã dập đầu xuống kể khổ.<br><br>\" Thần thiếp từ nhỏ vốn không biết bơi, lần này bị hãm hại rơi xuống hồ suýt nữa mất mạng, thần thiếp không thể cho qua chuyện này được.<br><br>\"<br>Chiêu Phong đến chỗ Đàm Nhu, chàng lại bất lực quay ra nhìn Nhạc Phi Nhã đang dập đầu xuống cầu xin.<br><br>Đàm Nhu nhìn nàng ta không nói nên lời, Chiêu Phong lại nói.<br><br>\" Vậy là cô không nể bổn điện hạ đây rồi.<br><br>\"<br>Nhạc Phi Nhã lại đáp, nàng ta vẫn không chịu ngẩng đầu lên.<br><br>\" Thần thiếp không phải không nể điện hạ, chỉ là thần thiếp đang đòi lại công bằng cho bản thân thôi\"<br>Chiêu Phong khoác lấy Đàm Nhu đòi kéo nàng đi, chàng còn nói.<br><br>\" Cô không có chứng cứ, lúc sáng ta gặp cô cũng đã có xích mích với Tuệ Liên, Tuệ Liên và Đàm Nhu đều là khách của ta, cô truy cứu nữa thì khác nào dùng kiếm kè cổ ta.<br><br>\"<br>Nói xong đã kéo Đàm Nhu đi, Tuệ Liên và Khanh Bình chạy theo sau.<br><br>.<br><br>"]