["<br>Sáng sớm đều phải đi thỉnh an hoàng hậu, Đàm Nhu sớm đã quen với chuyện này, ngoài thập nhất hoàng tử và thập nhị hoàng tử bị nàng thầm ghét ra thì nàng cũng không nhất thiết phải ghét ai thêm, bọn họ đều có chừng mực, nói xấu nàng cũng là nói xấu sau lưng không khoa trương biểu hiện thái độ với nàng.<br><br>Sáng nay Đàm Nhu ung dung đi theo đường cũ để đi thỉnh an, đến đoạn cầu cũ của ngày hôm qua thì Tứ Vương lại từ đâu xuất hiện chắn đường nàng.<br><br>Đàm Nhu vờ như không quen hắn liền lễ độ hành lễ cho qua.<br><br>\" Tứ Vương hoàng tử.<br><br>\"<br>Tứ Vương mỉm cười nhìn nàng.<br><br>\" Ngươi lại lễ độ như vậy, thật kì lạ đó.<br><br>\"<br>Đàm Nhu nhún người.<br><br>\" Tứ Vương, ta sắp muộn giờ thỉnh an rồi, ngươi có muốn liên can không?\"<br>Tứ Vương cầm quạt trên tay liền đưa ra quạt trước mặt nàng, gió nhẹ tạt qua mặt nàng nàng trừng mắt nhìn hắn.<br><br> <br>\" Tránh đường.<br><br>\"<br>Hắn mỉm cười tránh đường cho nàng đi, hắn cứ luôn cười như vậy nàng thấy khó chịu trong người, nếu tính ra hắn là con trai của Diễm Nhiên cô cô thì hắn sẽ là biểu đệ của nàng, nhưng nàng trước giờ đã không có hào cảm thì khó để nàng có thể chuyển ý.<br><br>Đàm Nhu vừa đi qua cầu thì lại chạm mặt Thập Nhất Vương, nàng cười trừ nhìn hắn, hắn cũng nhìn nàng mỉm cười, nhưng khi nàng tuyệt tình bước qua hắn không chút do dự thì hắn thấy được nàng hời hợt tới cỡ nào.<br><br>Đúng là tránh vỏ dưa gặp vỏ dừa, mới sáng sớm đã như vậy thì cả ngày làm sao vui nổi.<br><br>Nàng đến chỗ hoàng hậu, ngồi vào ghế xếp ở cuối dãy mà phải ngồi hằng ngày.<br><br>Hoàng hậu lát sau cũng tới, nhưng hôm nay đặc biệt do có nhị hoàng tử hồi cung cho nên hoàng hậu vừa cười vừa đi đến, đi theo sau người nữa là một nam nhân cao ráo, mảnh mai.<br><br>Tất cả mọi người có mặt ở đó đều đứng lên hết, hoàng hậu đi đến ngồi vào chỗ chính giữa thì liền khua tay ra hiệu cho tất cả ngồi xuống.<br><br>Nhị hoàng tử đặt ghế ngồi dưới chỗ hoàng hậu một chút, ở đây đều là nữ nhân nhưng lại có duy nhất một nam nhân ngồi trên đó không khỏi làm các thiếu nữ ở đây giật mình và ái ngại, không những thế biểu cảm của họ liền tự ti, thiếu nữ lớn lên xinh đẹp cũng liền cảm thấy kém cỏi khi ngồi đọ sắc với nhị hoàng tử.<br><br>Quả thực là như lời đồn đại, nhị hoàng tử đúng là xinh đẹp hết mức, không những mày ngài mi cong, mà đôi môi mỏng của nhị hoàng tử còn điểm chút hồng, làm cho khuôn mặt vốn đã xinh đẹp còn xinh đẹp hơn.<br><br>Đàm Nhu là người luôn giữ thái độ lạnh lùng như thường ngày, các phi tần và các đích nữ ngồi cạnh nhau đều nói chuyện với nhau, hoàng hậu cũng hăng say nói chuyện với nhị hoàng tử, chỉ có mình nàng thẳng lưng giữ y nguyên thế mà không nói câu nào.<br><br>Bỗng nhiên hoàng hậu lại nhìn về phía nàng nói với giọng khá lớn.<br><br>\" Ta thấy Tư Nhu công chúa của Nhị Quốc cũng rất xinh đẹp, nhưng mà tính tình có hơi ít nói, nên không ai để ý nàng ấy cho lắm.<br><br>\"<br>Nàng chính là người đầu tiên được hoàng hậu khen ngợi xinh đẹp, tất ánh mắt đều dồn về phía nàng vì bất ngờ, Đàm Nhu được khen cũng không sao vui nổi.<br><br>Hoàng hậu đang muốn ép chết ta sao, có thể khen người khác được không.<br><br>Đàm Nhu xoay người cúi đầu với hoàng hậu, nàng mỉm cười đáp.<br><br>\" Đa tạ hoàng hậu đã khen ngợi, thần nữ cũng chỉ là một bông hoa nhỏ trong rất nhiều những bông hoa ở đây, vốn dĩ nữ nhân sinh ra đã là một bông hoa xinh đẹp rồi.<br><br><br>\"<br>Các phi tần và đích nữ đều mỉm cười, hoàng hậu thì bật cười, nhị hoàng tử cười mỉm nhìn về phía nàng.<br><br>Hoàng hậu nói.<br><br>\" Tư Nhu công chúa đúng là một bông hoa khiêm tốn, ta nuôi Hàn Nhi từ bé đến bây giờ cũng chưa thấy ai xinh đẹp đến độ làm ta bất ngờ, Tư Nhu công chúa chính là người đầu tiên.<br><br>\"<br>Đây hẳn là vinh dự của nàng rồi, Đàm Nhu ngồi đó cười trừ, dù được tâng bốc lên như thế nào cũng không sao vui nổi.<br><br>\" Hoàng hậu nương nương, người quá lời rồi.<br><br>\"<br>Nhưng ý của hoàng hậu không phải là muốn ép nàng, chỉ đơn giản là muốn khen nàng mà thôi, hoàng quý phi Minh Hoà bên cạnh liền bật cười lên tiếng.<br><br>\" Thần thiếp cũng để ý thấy Tư Nhu công chúa từ khi đến đây vốn đã trầm tính, không thấy nói chuyện với đích nữ nhà nào hết, Tư Nhu công chúa hình như là khó hoà hợp phải không.<br><br>\"<br>Đàm Nhu bày ra vẻ mặt gượng gạo, vừa rồi hoàng quý phi đang thăm dò nàng, nàng đã thầm nhủ.<br><br>Đúng là mẹ nào con nấy, con trai người đã bị ta ghét rồi, một mỹ nhân như người cũng muốn ta ghét nữa.<br><br>Đàm Nhu giả vờ kể khổ.<br><br> <br>\" Thần nữ xa quốc mẫu, tâm lý của người trẻ tuổi khó mà thích ứng, hơn nữa ở đây tiết trời có hơi khác so với nơi thần nữ sống, nhưng mà đến bây giờ thần nữ thấy bản thân cũng đã ổn định được đôi chút rồi, chỉ là muốn sau khi bản thân thích ứng được hết rồi lúc đó mới dám làm quen với mọi người, có lẽ thần nữ chưa nghĩ chu toàn nên làm cho mọi người khó chịu rồi.<br><br>\"<br>Hoàng quý phi cũng chỉ cười trừ, một đích nữ khác không ưa giọng điệu vừa rồi của nàng liền bất bình lên tiếng.<br><br>\" Tư Nhu công chúa đúng là biết suy diễn, dựa vào đâu mà lại cho rằng chúng tôi khó chịu được chứ.<br><br>\"<br>Đàm Nhu cười tươi nhìn đích nữ đó.<br><br>\" Châu Lạc tiểu thư, có những thứ chúng ta đã sớm biết nhưng chỉ là không muốn nói thôi.<br><br>\"<br>Đến thỉnh an liền nhẹ nhàng biến thành cuộc cãi vã, Châu Lạc là con quan nhất phẩm, nàng ta trước giờ nóng tính, cũng là người ngang ngược, nghe được Đàm Nhu nói móc chủ ý về phía nàng ta hết liền nóng lòng muốn phủ nhận.<br><br>\" Đâu chỉ có mình ta.<br><br>\".<br><br>"]