["<br>Tứ Vương quay ra, nàng nhìn hắn hỏi.<br><br>\" Người cho ngựa ăn gì vậy?\"<br>Tứ Vương mỉm cười thản nhiên nói.<br><br>\" Cỏ, lát nữa chúng ta sẽ đi săn mà.<br><br>\"<br>Nàng liền mắng hắn.<br><br>\" Ngươi bị điên sao? Ngựa sẽ bị đau bụng đấy.<br><br>\"<br>Hắn bật cười nhìn xung quanh, nhìn nàng căng thẳng như vậy hắn cười nói.<br><br>\" Đâu phải ngựa của ta, hôm nay đi săn về xem xem có bị thiếu ai không nhé.<br><br> <br>\"<br>Nàng liền nhận ra, hắn bắt đầu ra tay rồi, Đàm Nhu không biết nói gì chỉ đơ người đứng đó nhìn hắn, hắn cười cười rồi nhìn một con ngựa duy nhất ở giữa ăn hết cỏ, những con ngựa khác không được ăn cứ luôn hướng về phía con ngựa được ăn mong muốn được ké một chút cỏ non buổi sáng, một ít cỏ cũng không đủ con ngựa nhét kẽ răng, nó ăn xong hồi lâu thì Tứ Vương mới bỏ đi.<br><br>\" Chúng ta đến đây đâu phải để chơi.<br><br>\"<br>Đàm Nhu không nói gì, nàng cũng bỏ đi, khi mặt trời lên cao một chút rồi mới bắt đầu khởi hành nàng chuẩn bị đồ đạc, trang bị cho con ngựa của mình thật tốt, ở bên cạnh là đại hoàng tử cũng đang chăm chút cho con ngựa của mình, nàng nhìn con ngựa liền nhớ đến hồi nãy Tứ Vương đã cho nó ăn cỏ tẩm thuốc, nàng bất giác nói.<br><br>\" Con ngựa này! \"<br>Đại hoàng tử liền quay ra nhìn nàng, nàng thẫn thờ nhìn con ngựa đen của hắn.<br><br>\" Tư Nhu công chúa sao vậy?\"<br>Nàng nhìn đại hoàng tử rồi cười trừ.<br><br>\" Con ngựa này rất đẹp.<br><br>\"<br>Đại hoàng tử xoa trán con ngựa đen, nhìn vào nó như một niềm tự hào, hãnh diện.<br><br>\" Nó là con ngựa mà phụ hoàng tặng ta lúc ta được mười tuổi đó, nó rất khoẻ, chạy rất nhanh.<br><br>\"<br>Đàm Nhu cũng cười, con ngựa mà hắn luôn hãnh diện khoe ra rằng là phụ hoàng tặng lại sẽ là mối nguy hại cho hắn, nàng cười đáp lại.<br><br>\" Đúng là một con ngựa quý.<br><br>\" <br>Không ngờ hắn bám lấy nàng từ lúc khởi hành đến giờ, Đàm Nhu kéo ngựa đi chậm rì để rình mồi, đại hoàng tử lại không quan tâm gì chỉ để ý Đàm Nhu.<br><br>Đúng lúc đó Đàm Nhu thấy bóng người mặc áo xanh lục giống như Tứ Vương ở đằng xa kia, nàng đoán là hắn đang để ý đại hoàng tử, nhưng rồi con ngựa của đại hoàng tử ở phía sau nàng hí lên dường như ngấm thuốc mất kiểm soát mà lao sâu vào trong rừng, nàng gọi lớn.<br><br><br>\" Đại hoàng tử.<br><br>\"<br>Đại hoàng tử bàng hoàng nhưng vẫn an nhiên cho rằng mình vẫn có thể khống chế được con ngựa đó, con ngựa đen lao vun vút như gió, đi xuyên qua mấy bụi cây, Đàm Nhu không nghe được tiếng ngựa hí liền hướng mắt về phía vừa rồi nàng thấy bóng người, Đàm Nhu dương cung lên nhắm bắn vào hắn, cố ý bắn lệch sang cây cao bên cạnh, Tứ Vương ở đó bị một mũi tên sượt qua mặt cắm thẳng vào cây cao phía sau liền giật mình đến bất động.<br><br>Hắn vừa rồi còn hả hê đắc ý, cho rằng mình đã thành công loại bỏ được một huynh trưởng, con ngựa đó nổi điên lên lao vào rừng sâu, nếu không xuống ngựa ngay lập tức thì sẽ bị mấy bụi cỏ làm cho bị thương, chưa kể đến những mối nguy trong rừng đầy rẫy, đại hoàng tử không biết sẽ ra sao.<br><br>Đàm Nhu hướng mắt thấy Tứ Vương đi đến liền trách hắn.<br><br>\" Ta còn tưởng ngươi là một tên quân tử, báo thù cho mẫu thân, dưỡng mẫu, vậy mà ngươi lại còn có ý đồ khác.<br><br>\"<br>Tứ Vương thấy nàng suy nghĩ ngây thơ liền bật cười.<br><br>\" Một người như ta thật sự đáng bị ghẻ lạnh tới vậy sao? Ta chỉ là muốn trả đũa bọn họ thôi, cuộc sống còn không bằng một con chó con ta chịu đựng đủ rồi.<br><br>\"<br>Rốt cuộc thì hắn sống cùng cực tới cỡ nào lại có tâm niệm như vậy, từ khi sinh ra đã không được yêu thương, năm đó hoàng thượng còn có ý định không cho đứa bé này sống, hắn sống được là nhờ ơn của Minh phi, hắn không biết mặt mẫu thân, dưỡng mẫu yêu thương mình thì bị người ta hại chết, phụ hoàng ghẻ lạnh, sống như một người hầu, trong đoàn huynh đệ, muốn lên tiếng trò chuyện cũng không được, các huynh đệ đều được để chu toàn mặc dù mẫu thân của họ có thân phận thấp kém chỉ vì người đó có tài, nhưng hắn cũng không phải là người vô dụng, hắn giỏi bắn cung, hắn cũng biết kiếm pháp, văn võ hắn đều rành nhưng lại không được quan tâm, hắn không hiểu nổi, bản thân hắn đã làm ra chuyện nghịch đạo nào mà lại xứng đáng bị đối xử như vậy.<br><br>Đàm Nhu liền xổ vào mặt hắn.<br><br> <br>\" Ngươi không phải là muốn báo thù cho mẫu thân ngươi sao? Ta biết, ta biết ngươi không phải là con trai của cô cô ta, ngươi là con của Diễm Vương Vương, ngươi cố kéo ta vào chuyện này bằng được cũng chỉ là thế tội cho ngươi thôi, ngươi sống trong uất ức mấy năm qua thực chất cũng không phải để làm chuyện cỏn con đó, người như ngươi còn có dã tâm lớn hơn, đến cả cha mình ngươi cũng đã nhắm vào thì tự hỏi người ngoài như ta có sống sót được không.<br><br>\"<br>Đàm Nhu nói xong liền kéo ngựa đi theo hướng của đại hoàng tử, Tứ Vương không cho rằng những gì nàng nói là sai, hắn cũng đoán được nàng đã biết chuyện này, nhưng có một chuyện nàng còn chưa biết, hắn cười khổ.<br><br>Cô cô của ngươi ta còn chưa gặp, lấy thanh danh là con trai của người cũng là để kéo ngươi vào, một thế thân vừa có thể giúp ích cho ta như vậy, ta không can tâm để tuột mất.<br><br>Đàm Nhu đánh ngựa đi theo đoạn đường vừa rồi của đại hoàng tử, nàng thấy dấu vết càng lúc càng nghiêm trọng.<br><br>Đại hoàng tử không kiểm soát được ngựa, ngựa kéo hắn đi đến bìa rừng rồi, đoạn xa như vậy không có ai dám đến đây săn, hắn bất lực muốn nhảy xuống ngựa nhưng hai chân bị dây leo cuốn chặt không cử động được, con ngựa vừa hí vừa lao đi, nó khó chịu trong người chạy loạn lên, đại hoàng tử rút dao găm từ thắt lưng ra để cắt dây leo liền tuột tay suýt nữa thì rơi xuống, tâm trí hắn hoảng loạn trách mình đã quá chủ quan.<br><br>Đàm Nhu đánh ngựa thật nhanh đi theo lối mòn vào rừng sâu tìm đại hoàng tử, tuy nàng có chút không ưa mấy tên vương tử ở đây nhưng dù sao đây cũng là mạng người, nàng dốc sức thúc ngựa chạy đi tìm người, đại hoàng tử cắt dây leo đồng thời cũng như thúc ngựa chạy đi nhanh hơn, con ngựa đi theo lối mòn bìa rừng đi mãi đi mãi đi đến một vách đá cách rừng này và rừng kia, hắn bất ngờ bị cảnh vách phía trước doạ sợ vừa cắt xong hết dây leo liền nhanh chóng nhảy xuống ngựa, nhưng rồi lại theo quán tính lăn xuống vách, con ngựa chạy đi theo hướng khác, trên nền đất bốc bụi vàng bay lên cao, con dao găm của đại hoàng tử rơi xuống vách núi.<br><br>Vách núi sâu khoảng trừng bảy trượng, con dao rơi xuống cũng không nghe thấy tiếng chạm.<br><br><br><br>"]