["<br>Máu trên vai chảy xuống thấm ướt áo, trong đám cháy tiếng gỗ cháy rơi từ trên cao xuống vang một cái đùng, Đàm Nhu bị kéo đi.<br><br>Đám cháy dần lụi, bóng đen ngồi trên tường từ xa xa kia đã thấy trận đánh vừa rồi, cảm thấy bóng dáng nhỏ bé đó là đồ đệ của mình.<br><br>Họ đưa Đàm Nhu về phía nhà lao riêng, chỗ đó có cả Hiên Trung Phiên, Đàm Nhu bị trói chặt vào chỗ hành hình, vết thương trên vai cứ thế gỉ máu ra, thấy họ bu vào trói một cô nương lại, hai tay được dang ra, nàng được treo lên như những phạm nhân đang được tra khảo, Hiên Trung Phiên gào lên như chưa từng được gào.<br><br>\" Đàm Nhu! \"<br>\" Đàm Nhu! \"<br>Đôi môi nhợt nhạt của nàng mấp máy, Hiên Trung Phiên bị bịt miệng lại, trong tất thảy, Hiên Trung Phiên đẩy hết mọi việc về mình, huynh ấy tự trách bản thân không đủ tốt để rồi liên lụy đến nàng.<br><br>Là ta liên lụy muội rồi, Đàm Nhu, cả đời này của ta chỉ có cha, không có mẹ, cũng không có bằng hữu thân thích, đời này có muội là muội muội ta đã vui rồi, là lỗi của ta, ta lại liên lụy đến muội rồi.<br><br>Ngay sau đó đến đêm, chỉ còn lác đác vài người canh, ở nhà lao bình yên là vậy nhưng ở chỗ của Đình Nguyên Xuyên hắn đang nằm hôn mê ở trên giường.<br><br>Thật kì lạ, hắn vừa canh trước khoẻ mạnh còn giao chiến với Đình Trường thì bây giờ lại hôn mê sâu như người bệnh lâu năm.<br><br>Đại phu đến bắt mạch liền đưa đơn thuốc cho Kính Nhĩ.<br><br>Nàng ta cầm đơn thuốc trong tay mà hãi, đại phu nói với nàng.<br><br>\" Do công tử trúng một loại độc lạ, độc cũng nhỏ thôi,nhưng nó sẽ ảnh hưởng đến sức khỏe sau này nữa,muốn dứt hẳn, để sắc được thuốc phải lấy máu của trinh nữ làm thuốc dẫn, uống trong ba liều ba ngày, cơ thể sẽ tự khắc khỏi.<br><br>\"<br>Kính Nhĩ cầm đơn thuốc trong tay cũng lo ngại, máu của trinh nữ? nếu nói là máu của nữ nhân thì sẽ dễ dàng hơn nhưng nàng ta trước đó đã ăn nằm ngủ nghỉ với tên Đình Nguyên Xuyên đó, có lòng thì cũng chẳng giúp được gì.<br> <br><br>Lúc này Đình Trường đi vào, nhìn nàng ta cầm tờ giấy đại phu viết, tên đại phu đó là người của Đình Trường, vì sao mà Đình Nguyên Xuyên chở nên như thế thì phải kể đến túi bột trắng trước đó của hắn, hắn đương nhiên biết trong đơn thuốc có gì.<br><br>Hắn cười khẩy, dược liệu chế thuốc hầu như đều nằm trong tay hắn, nhà lao riêng cũng là hắn quản lý, để có được máu của trinh nữ đương nhiên phải qua tay hắn.<br><br>\" Sao? ngươi bàng hoàng như vậy là vì gì?\"<br>Kính Nhĩ với đôi mắt long lanh nhìn hắn, nàng ta không mấy thiệt cảm với hắn nhưng vẫn phải kính nể, Đình Trường là người ngỏ ý với nàng ta trước, nhưng mà nàng ta lại chọn đi theo Đình Nguyên Xuyên, chẳng biết tình cảm sâu đậm đến cỡ nào, nhưng Đình Nguyên Xuyên mà thích nàng ta ư? Không có, không hề có chuyện đó.<br><br>Đình Trường nâng cằm nàng ta lên, từ từ vuốt ve khuôn mặt nàng ta, quả thực khuôn mặt này là thứ mà Đình Trường say đắm lúc trước, nàng ta bây giờ đã là của Đình Nguyên Xuyên hắn cũng chẳng còn tiếc nuối gì.<br><br>Đại phu đi về được hồi lâu, Kính Nhĩ đứng đơ ra nhìn Đình Trường, còn hắn thì lại thản nhiên đi xung quanh xem xét kĩ càng mọi ngóc ngách của phòng.<br><br>Hắn đang chờ gì đó, Kính Nhĩ cũng biết, nàng ta rất do dự, nhìn Đình Nguyên Xuyên trên giường bất tỉnh nàng ta xót xa nhìn.<br><br>Trên tay hắn còn cầm theo hai thanh kiếm, một cái hình như là của Đàm Nhu, nàng ta vừa nhìn đã biết rằng Đình Nguyên Xuyên như thế là do Đình Trường, Kính Nhĩ nở nhìn hắn.<br><br>Bước tới phía cửa quỳ xuống cầu xin hắn.<br><br>\" Tiểu nữ có mắt như mù, ngày đó đã không chịu mở lòng với người, Đình Trường công tử, cái mạng của công tử nhà ta phụ thuộc vào người, mong người hãy thương xót.<br><br>\"<br>Nàng ta dập đầu xuống ba lần như bái phật, Đình Trường liền nở nụ cười mãn nguyện quay người ra nhìn nàng ta cười càng sung sướng hơn, hắn bước đến đặt kiếm lên bàn cả hai cái, hắn uống ngụm trà, Kính Nhĩ thấy trên tay trái hắn là vết thương băng bó qua loa liền chạy lại lấy lòng hắn.<br><br>\" Công tử, vết thương của người băng bó qua loa, để tiểu nữ băng bó lại cho người.<br><br>\"<br>Hắn đương nhiên rất cảnh giác, hắn không nói không rằng chỉ cầm kiếm đi ra, bước ra khỏi cửa hắn nói lại.<br><br>\" Máu của trinh nữ à? đến nhà lao của ta mà lấy, có một cái xác vẫn còn ấm treo ở đó, chưa chết đâu, sai người qua đó lấy đi.<br><br>\"<br>Kính Nhĩ thở phào, nàng ta bỏ hết mặt mũi để quỳ xuống cũng có kết quả nhưng lòng dạ nàng ta hẹp hòi, Đình Trường đã đụng đến Đình Nguyên Xuyên thì nàng ta quyết phải trả lại từng đấy.<br><br>Cái xác vẫn còn ấm của hắn chắc là Đàm Nhu, Đàm Nhu hiện vẫn còn hôn mê, sắc mặt nàng nhợt nhạt như xác chết thật, Hiên Trung Phiên xót đến từng cơn, huynh ấy như là mình đau mà dù bị miệng rồi mà từ trong cổ họng vẫn cứ gào lên.<br><br>Người canh ở đó cũng chỉ biết lắc đầu mà chịu đựng, sau đó thì tiếng độp độp ở trên mái nhà phát ra, ai cũng ngước lên nhìn một chút rồi thôi, mấy người nhận canh chừng thì lại cùng nhau nói chuyện rôm rả với bình rượu.<br><br>Có người ngước lên rồi lại chỉ chỉ, lẩm bẩm.<br><br>\" Chắc là mèo hoang.<br><br>\"<br><br>Lúc họ uống đã gần say khướt đi thì lại nhận được tin.<br><br>\" Lấy máu à? Máu của trinh nữ.<br><br>\"<br>Có người lại càu nhàu với tên lính mới đi lấy máu.<br><br>\" Lấy máu thì tự rạch tay mà lấy đi, ở đây chỉ có một nữ nhân thôi, là cô ta kìa.<br><br>\"<br>Họ chỉ vào Đàm Nhu đang khoác trên mình y phục nam nhân, Hiên Trung Phiên lúc này mới hết sức gào lên, trong cổ họng hắn như muốn vỡ lên tiếng.<br><br>\" Không được.<br><br>\"<br>Tên lính mới đó liền đi về phía Đàm Nhu cầm trên tay con dao găm nhỏ mà run rẩy, hắn còn để ý đến Trung Phiên đang gắng gào lên ở bên cạnh.<br><br>Đàm Nhu lúc này mới mơ hồ mở mắt ra nhìn tên lính mới.<br><br>Hắn bị nàng làm cho giật mình, Hiên Trung Phiên vẫn cứ gào lên.<br><br>Đàm Nhu lườm sang bên đó, với hơi thở yếu ớt Đàm Nhu nói với tên đó.<br><br>\" Ngươi! \"<br>\" Ngươi! ngươi.<br><br>.<br><br>lấy máu.<br><br> <br>.<br><br>đúng không? Lấy đi! lấy thoải mái.<br><br>\"<br>Đàm Nhu vừa nói được vài từ đã vội thở, hơi thở cũng không ra hơi.<br><br>Hiên Trung Phiên lắc đầu nhíu mắt lại nhìn nàng, Đàm Nhu nhìn huynh ấy cười khổ, khoé miệng nàng còn chảy máu, khiến cho Hiên Trung Phiên cảm thấy có lỗi hơn bội phần.<br><br>Tên đó run rẩy tiến tới còn lễ độ đáp nàng.<br><br>\" Vậy, tại hạ mạo phạm rồi.<br><br>\"<br>Đúng là lính mới, hắn cưới cổ tay nàng còn đau hơn dùng dao cứa vào ruột gan, từng giọt máu nhỏ rọi xuống bát, hắn không dám nhìn, Đàm Nhu quay mặt về phía khác tránh ánh mắt của Hiên Trung Phiên.<br><br>Nàng nhăn nhó, quằn quại.<br><br>Lát sau bát máu nhỏ được nửa, hắn liền lấy khăn tay ra cầm máu cho nàng, sau đó buộc nhẹ lại rồi vội vã bỏ đi.<br><br>Lúc này trên nóc nhà qua khe ngói vỡ, một ánh mắt đăm đăm nhìn nàng.<br><br>.<br><br>"]