["<br>Đàm Nhu hôn mê như ngủ mấy giấc, còn mơ về chuyện cũ.<br><br>Trong mơ như được hồi về quá khứ, Đàm Nhu hồi mới ba tuổi hồn nhiên như thế nào đều hiện ra.<br><br>\" Tiểu Nhu, trời lạnh lắm đừng nghịch quá trớn đó.<br><br>\"<br>Đàm Nhu ba tuổi được ngắm nhìn trời tuyết trắng xóa, trên nền đất tuyết phủ dày, thân hình nhỏ nhắn trong chiếc áo bông Đàm Nhu thoả thích nghịch tuyết dưới nền đất, nàng cùng với các sư huynh chơi ném tuyết, mẫu hậu và phụ hoàng đứng một bên nhìn mà vui.<br><br>Trong kí ức của Đàm Nhu mẫu hậu thật xinh đẹp, với làn da trắng đôi môi đỏ và thân hình mảnh mai cao ráo của người nép mình vào người phụ hoàng, tình cảm mặn nồng như vậy cứ hiện lên trước mắt Đàm Nhu.<br><br>\" Mẫu hậu, con nặn cho người một người tuyết nhỏ nha.<br><br>\"<br>Mẫu hậu cười tươi lên trông như tiên nữ, Đàm Nhu còn mơ về những đêm mà mẫu hậu ru nàng ngủ.<br><br>\" Mẫu hậu, con vừa mơ thấy một người rất dữ tợn đuổi theo con.<br><br>\"<br>Mẫu hậu ôm nàng vào lòng mà an ủi.<br><br>\" Không sao đâu có ta ở bên cạnh, Tiểu Nhu sẽ không sao hết.<br><br>\"<br>Những kỉ niệm đó Đàm Nhu nhớ mãi, nàng còn thấy khi lên bốn mẫu hậu nàng với thân thể tím ngắt nằm im dưới nền đất.<br><br>Công công đọc chiếu chỉ tì nữ giữ chặt nàng.<br><br>\" Hoàng quý phi Vương Thị đã tạ thế tại tẩm cung của mình, phát hiện người treo lụa trắng tự tử, khép vào tội phạm thượng, chu di tam tộc.<br> <br><br>\"<br>Đàm Nhu vùng vẫy trong tay tì nữ, bất lực nhìn mẫu thân bị khiêng đi, thân thể của người tím lặng nhưng vẫn rất xinh đẹp, nước da người trắng bệch nằm trên chiếc cửa hỏng của tẩm cung bị người ta mang đi mất, Đàm Nhu chạy theo sau vừa khóc vừa gào lên.<br><br>\" Mẫu hậu, người cho Đàm Nhu theo với.<br><br>\"<br>Tiểu công chúa đuổi theo sau đoàn người, tì nữ chạy sau bắt nàng lại.<br><br>Đàm Nhu quỳ dưới bài vị của người nước mắt ròng rã.<br><br>\" Mẫu hậu Đàm Nhu sau này làm thế nào để gặp người vậy?\"<br>Ở hiện tại, tình trạng của Đàm Nhu cũng khá hơn, chỉ là chưa tỉnh nhưng khoé mắt nàng cứ tuôn lệ, miệng khô còn lẩm bẩm gì đó không rõ tiếng.<br><br>Tuệ Liên sốt ruột nhìn cô cô, cô cô cũng khua tay.<br><br>\" Không sao hết, gặp ác mộng thôi.<br><br>\"<br>Cô cô đứng dậy rồi nói thêm.<br><br>\" Con chuẩn bị nước ấm lau người cho Đàm Nhu thôi, có lẽ là sắp tỉnh rồi.<br><br>\"<br>Cô cô cùng Tuệ Liên đi ra mặc để Đàm Nhu cứ tuôn lệ lẩm bẩm một mình.<br><br>Cô cô sang phòng thuốc lấy ít đồ, Tuệ Liên nhanh chóng đi xuống bếp đun nước, mùa đông này thật tốn sức, nước nóng cứ luôn đun chuẩn bị để sinh hoạt, Tuệ Liên luôn quen với việc chân tay, làm việc cũng rất nhanh nhẹn.<br><br>Tuệ Liên trong lòng vẫn sốt ruột vừa nhìn đống lửa vừa nôn nao, cô cô đi vào mang một ít thảo dược.<br><br>\" Ta có chuẩn bị một ít hắc kỷ tử, một ít cành đào và cành đa, chỗ ta không có nhiều dược liệu chỉ có từng này, đun lên lau người cho Đàm Nhu cũng giúp một phần bình phục.<br><br>\"<br>Tuệ Liên vội đứng lên, muốn từ chối nhưng lại không mở miệng, nàng chỉ nhìn rổ dược liệu trên tay cô cô từ từ đổ xuống nồi nước nóng của nàng.<br><br>Thật ra cô cô không cần phải đối tốt với muội ấy như vậy, Đàm Nhu tỉnh dậy mà biết được sẽ thấy áy náy mất.<br><br>Đàm Nhu à, muội không cần phải thấy áy náy đâu, cô cô là sư nương của muội người không phải là người hẹp hòi so đo tính toán.<br><br>Nước sôi lên Tuệ Liên múc ra chậu, gần đến nửa chậu đã ngừng, tỷ ấy liền bưng đến phòng Đàm Nhu.<br><br>Vừa vào liền đi thẳng đến đầu giường đặt xuống khay chậu, cũng không để ý cái người đang ngồi dậy ở trên giường.<br><br>Tuệ Liên liền nhúng khăn khô vào chậu ngâm để đó, chưa kịp ngẩng đầu đã nghe tiếng.<br><br>\" Tuệ Liên tỷ.<br><br>\"<br>Tỷ ấy ngẩng lên tức khắc, Đàm Nhu với nét mặt kinh ngạc nhìn Tuệ Liên, trong ánh mắt chứa bao nhiêu là sự vui mừng.<br><br>Tuệ Liên liền không tự chủ được mà thốt lên.<br><br>\" Đàm Nhu.<br><br><br>\"<br>Tuệ Liên nhanh chân đi qua đó ôm chặt lấy Đàm Nhu.<br><br>Đàm Nhu với cơ thể yếu ớt vẫn ôm chặt lấy tỷ tỷ, cô cô lúc đó đi vào liền cười tươi nhanh chân đi về phía nàng, trên tay còn bưng thêm bát cháo đang bốc khói.<br><br>\" Tỉnh rồi sao.<br><br>\"<br>Tuệ Liên nhanh tay buông nàng ra, Đàm Nhu mang đôi mắt hoang mang nhìn cô cô trước mắt.<br><br>Cô cô liền ngượng, Tuệ Liên cầm lấy bát cháo trên tay người vừa cười vừa nói.<br><br>\" Đàm Nhu đây là! \"<br>Đàm Nhu chưa để Tuệ Liên nói xong đã cúi người xuống chặn họng.<br><br>\" Sư nương.<br><br>\"<br>Cô cô lại càng bất ngờ, Tuệ Liên cũng không biết giải thích sao khi cô cô cứ quay ra nhìn mình, Tuệ Liên ngại ngùng nói nhỏ.<br><br>\" Con cũng không biết.<br><br>\"<br>Cô cô đi tới đỡ Đàm Nhu lên.<br><br>\" Sao vậy? sao con lại biết ta vậy?\"<br>Đàm Nhu từ từ đưa tay lên sờ lên chỗ cổ trái của mình ra hiệu.<br><br>Nàng nhẹ nhàng cất lời.<br><br>\" Là chỗ này.<br><br>\"<br>Cô cô cũng bất giác sờ lên cổ, Tuệ Liên liền nhìn theo, Đàm Nhu hô hấp hơi khó, Tuệ Liên liền đỡ nàng, Đàm Nhu không nằm xuống theo mong muốn của Tuệ Liên mà nhẹ nhàng từ chối.<br><br>\" Muội không sao hết.<br> <br><br>\"<br>Cô cô liền ra hiệu với Tuệ Liên, người nhìn chậu nước trên khay rồi nhìn Tuệ Liên.<br><br>Lúc này Đàm Nhu đã muốn xuống giường, cô cô liền can.<br><br>\" Nghỉ ngơi chút đã, Tuệ Liên vừa mới đun thuốc, lau người qua một chút rồi nghỉ ngơi sẽ nhanh chóng bình phục hơn.<br><br>\"<br>Đàm Nhu nắm chặt chăn, Tuệ Liên lấy khăn ngâm trong chậu lên vừa thổi vừa vắt khăn, cô cô lại gần chấn an Đàm Nhu.<br><br>\" Có phải là bất an khó chịu không, dáng chịu một chút thôi, để ta đi lấy y phục mới cho con.<br><br>\"<br>Cô cô vừa quay người đi Đàm Nhu đã vươn tay ra can, Tuệ Liên cũng lên tiếng can.<br><br>\" Cô cô, không cần đâu.<br><br>\"<br>Cô cô đứng ngây ra đó, Đàm Nhu liền thêm câu.<br><br>\" Con cũng có y phục.<br><br>\"<br>Tuệ Liên liền cười, cô cô vẫn không nghe liền ngang ngạch đi ra ngoài.<br><br>Tuệ Liên cũng nhìn Đàm Nhu lắc đầu, Đàm Nhu cười khổ.<br><br>.<br><br>"]