["<br>Sáng sớm trời quang, đêm hôm qua vừa mưa xuống một trận to, nền đất xuất hiện nhiều vũng nước.<br><br>Nghe nói là tứ công chúa hồi cung, vừa sáng bảnh mắt ra lục công chúa đã vội vã chuẩn bị chạy sang cung của tứ công chúa.<br><br>Hương Lan ở lại cung chuẩn bị một chút bánh ngọt để mang đi.<br><br>Giày của Bạch Nguyệt ướt vì vũng nước, người vẫn chạy thật nhanh về phía đó, có thể là đã lâu lắm rồi không được gặp Đàm Nhu nên lòng nàng nôn nao.<br><br>Đàm Nhu vừa thay đồ xong đã có người chạy vào báo.<br><br>\" Công chúa, có lục công chúa muốn gặp.<br><br>\"<br>Đàm Nhu liền cười.<br><br>\" Đến nhanh vậy, cho muội ấy vào đi.<br><br>\"<br>Đàm Nhu bước ra khỏi phòng đã thấy Bạch Nguyệt nhanh chân bước đến miệng cười tủm tỉm.<br><br>\" Bạch Nguyệt bái kiến tỷ tỷ.<br><br>\"<br>Bạch Nguyệt hành lễ, Đàm Nhu liền đỡ lấy tay của muội ấy.<br><br>\" không cần đa lễ.<br><br>\"<br>Bạch Nguyệt đứng lên lại cười, Đàm Nhu đưa tay mời nàng ngồi xuống.<br><br>Vừa ngồi xuống Bạch Nguyệt đã nắm lấy tay nàng vừa vui mừng kể lại chuyện.<br><br>\" Tứ tỷ, Hương Lan sắp thành thân rồi.<br><br>\"<br> <br>Đàm Nhu cười bật thành tiếng.<br><br>\" Là tam sư huynh đúng không.<br><br>\"<br>Bạch Nguyệt cũng vừa cười vừa gật, nhưng vừa cười thì lại không cười nữa.<br><br>\" Nhưng mà, tuy Hương Lan lấy được huynh ấy nhưng lại làm trắc phi.<br><br>\"<br>Đàm Nhu nhăn mày, Hương Lan làm trắc phi thì chắc chắn là hôm thành thân tam hoàng tử sẽ lấy người khác làm hoàng phi.<br><br>Bạch Nguyệt đượm buồn.<br><br>\" Tam sư huynh, huynh ấy phải lấy Tinh Lạc Cơ, là con gái của Tinh thường thư đó.<br><br>\"<br>Đàm Nhu không rõ là ai liền hỏi lại.<br><br>\" Tinh Lạc Cơ, là ai chứ.<br><br>\"<br>Bạch Nguyệt cũng kể lại.<br><br>\" Tinh Lạc Cơ, con gái của Tinh thường thư, là đích nữ của phủ thường thư đã tròn hai mươi mùa tuyết lạc, nàng ta đã có cảm tình với tam sư huynh lâu lắm rồi, lần này là tam sư huynh bị ép.<br><br>\"<br>Đàm Nhu thở dài, Hương Lan tính tình hiền lành nếu như làm trắc phi sẽ bị bắt nạt, hơn nữa Tinh Lạc Cơ là đích nữ của phủ thường thư chắc chắn sẽ không chịu bị thiệt.<br><br>Đàm Nhu mải nói chuyện đã quên mất chuyện bức thư, Tuệ Liên trọc vào lưng nàng, Đàm Nhu quay ra.<br><br>\" Sao vậy?\"<br>Tuệ Liên nhìn Bạch Nguyệt ngại ngùng.<br><br>\" Để ta đi lấy bức thư.<br><br>\"<br>Đàm Nhu mới nhận ra còn bức thư của Mã Bằng chưa đưa, Tuệ Liên đi vào phòng, lát sau đi ra với bức phong thư trên tay đưa cho Đàm Nhu.<br><br>Đàm Nhu vừa cầm đã mỉm cười.<br><br>\" Đây là thư của Mã Bằng, huynh ấy gửi cho muội.<br><br>\"<br>Bạch Nguyệt liền chộp lấy luôn, bức phong thư bên ngoài còn có chữ của huynh ấy, nét chữ này có chút không đẹp, Bạch Nguyệt liền nhìn nét chữ trên đó mà cười.<br><br>Sau đó Tuệ Liên lại lấy khăn tay cuốn trâm cài mà Mã Bằng đưa cho Đàm Nhu, Đàm Nhu lấy ra, liền cười, nàng liền đùa.<br><br>\" Ây ya, đây là cây trâm mà huynh ấy đưa, không biết là cho ai.<br><br>\"<br>Bạch Nguyệt mắt sáng rực lên cười không ngớt, Đàm Nhu lấy ra ngắm ngía một hồi liền nói.<br><br>\" Cây trâm này có chút không hợp với muội, nhưng mà lại chân thành.<br><br>\"<br>Bạch Nguyệt vẫn cười, nàng nhìn cây trâm cài trên tay Đàm Nhu liền hồi hộp, Đàm Nhu nói.<br><br>\" Nào, lại gần đây để ta cài lên cho muội.<br><br>\"<br><br>Bạch Nguyệt đứng dậy ngả người về phía Đàm Nhu, trâm cài được cài lên tóc của Bạch Nguyệt nàng càng cười tươi hơn.<br><br>\" Tỷ thấy có đẹp không?\"<br>Đàm Nhu mỉm cười gật đầu.<br><br>\" Rất đẹp.<br><br>\"<br>Hương Lan hối hả đi nhanh, trên đường đến còn gặp tam hoàng tử.<br><br>Nàng cúi mặt xuống không nhìn người lấy một cái, tam hoàng tử chặn trước mặt giật lấy giỏ bánh trên tay Hương Lan.<br><br>\" Hương Lan.<br><br>\"<br>Hương Lan liền muốn giật lấy giỏ bánh, tam hoàng tử giữ chặt.<br><br>\" Sắp thành thân rồi, nàng đừng lạnh nhạt với ta nữa.<br><br>\"<br>Hương Lan lại hành lễ.<br><br>\" Tam hoàng tử.<br><br>\"<br>Tam hoàng tử lúng túng, một người ôn như như huynh ấy hoàn toàn không biết giận dữ là gì, chỉ là có chút bực mình cũng nhăn mày nhìn đối phương.<br><br>Hương Lan không nói gì chỉ bước về phía cung của Đàm Nhu.<br><br>Tam hoàng tử đuổi theo sau, bước ra sau đó là Tinh Lạc Cơ, nàng ta có dáng dấp nhỏ nhắn cũng giống như Hương Lan, Tinh Lạc Cơ vốn có tiếng là hiền lành dịu dàng, nàng ta vốn đã có cảm tình với tam hoàng tử rất lâu rồi, chỉ là không biết rằng trong lòng huynh ấy đã có Hương Lan, lần này thấy tam hoàng tử đuổi theo dỗ dành Hương Lan như vậy nàng ta có chút khó chịu, khăn tay đang cầm nàng ta cũng cầm chặt hơn, biết tứ công chúa mới về liền muốn đến để lấy lòng.<br><br>Tinh Lạc Cơ liền cúi mặt xuống nhắc tì nữ đi.<br><br>\" A Điệp, đi thôi.<br><br>\"<br>Theo chân Tinh Lạc Cơ vào cung của công chúa, Hương Lan vừa vào đã cười nói vui vẻ với tứ công chúa, Tinh Lạc Cơ đứng đơ ra, Đàm Nhu quay ra thấy liền nghiêng đầu ra hiệu, A Điệp tì nữ thấy vậy liền nhắc nhỏ Tinh Lạc Cơ.<br><br>\" Tiểu thư.<br><br>\"<br>Tinh Lạc Cơ chưa hoàn toàn hoàn hồn đã liền hành lễ.<br><br>\" Tiểu nữ Tinh Lạc Cơ bái kiến tứ công chúa.<br> <br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Không cần đa lễ.<br><br>\"<br>Tam hoàng tử thấy Tinh Lạc Cơ đến đã quay mặt đi, đến cả mặt nhau cũng không nhìn, Tinh Lạc Cơ bỗng thấy hụt hẫng.<br><br>Đàm Nhu sai người đi lấy thêm ghế, trong lúc ghế không đủ Đàm Nhu đã kéo ghế mời Hương Lan ngồi xuống trước.<br><br>\" Hương Lan tỷ, tỷ ngồi xuống đây.<br><br>\"<br>Bạch Nguyệt cũng mỉm cười nhìn Hương Lan, trong ánh mắt của Bạch Nguyệt như muốn nói.<br><br>\" Tỷ mau ngồi xuống đi, mọi người đều rất tốt với tỷ không cần lo đâu.<br><br>\"<br>Hương Lan lại nhìn tam hoàng tử, huynh ấy cũng cười, còn nói.<br><br>\" Nàng mau ngồi xuống đi, để Đàm Nhu đứng lâu như vậy muội ấy mỏi đấy.<br><br>\"<br>Hương Lan bật cười rồi lại nhìn Tinh Lạc Cơ, Tinh Lạc Cơ cũng đành cười trừ, một chính thất trên danh nghĩa, nàng ta cảm thấy nhục nhã khi Hương Lan làm trắc phi mà lại được lòng mọi người hơn.<br><br>Hương Lan ngồi xuống, Đàm Nhu liền đưa tay mời Tinh Lạc Cơ.<br><br>\" Tinh tiểu thư, mời ngồi.<br><br>\"<br>Tinh Lạc Cơ cũng ngồi xuống, Đàm Nhu sau đó lại mời tam hoàng tử ngồi xuống, huynh ấy liền ngồi xuống ngay cạnh Hương Lan.<br><br>.<br><br>"]