["<br>Hàn Nhi lướt mắt sang nhìn Tứ Vương, hắn chính là đang mỉm cười.<br><br>Thời cơ của hắn tới rồi, trong chuyện này Hàn Nhi chính là người ngồi trong tối, Đàm Nhu và Hàn Nhi bắt tay với nhau để chơi khăm lại Tứ Vương, nhưng thực chất thì cũng không khả quan cho lắm.<br><br>Chuyện đi săn nói ra có vẻ dễ nhưng trước khi đi cũng phải chuẩn bị thật kỹ, Diễm Vương Vương đi săn thường không đi qua đêm rồi về, người yêu thích bộ môn này như vậy nên lần đi săn nào cũng phải sáu bảy ngày mới về, khâu chuẩn bị cũng mất nhiều thời gian.<br><br>Thời gian chuẩn bị ít nhất cũng là nửa tháng, chưa kể đi săn ở Bắc Quốc là thiêng liêng, phải chọn ngày tốt mới đi được, họ quan niệm rằng đi săn ở rừng phải xem kỹ ngày, nếu đúng ngày lành thì đi săn sẽ thuận lợi, nếu không đúng ngày sẽ gặp xui xẻo.<br><br>Đàm Nhu cũng mong chờ không kém, nàng phải nhận cơ hội đó vạch bộ mặt thật của hắn ra, mau chóng trở về.<br><br>Hàn Nhi hôm sau đến tìm nàng đã kể nàng nghe.<br><br>\" Phụ hoàng ấn tượng với muội lắm đó.<br><br>\"<br>Đàm Nhu nghe chuyện xong lại chỉ chú ý tới Tần Nhã.<br><br>\" Tần Nhã cũng có trong danh sách đó sao.<br><br>\"<br>Hàn Nhi gật đầu, bản tính cũng tò mò.<br><br>\" Sao vậy? Ta quanh năm sống ở chân núi, chưa sống ở đỉnh bao giờ muội thấy gì từ nàng ta.<br><br>\"<br>Đàm Nhu quay ra nhìn Hàn Nhi lắc đầu.<br><br> <br>\" Nói ra cũng dài dòng lắm.<br><br>\"<br>Tiểu Hạnh vừa ra ngoài về vội vã chạy vào nói.<br><br>\" Công chúa, Tứ Vương tới.<br><br>\"<br>Đàm Nhu đưa tay lên bàn, vội nhìn Hàn Nhi, Hàn Nhi cũng phối hợp nắm lấy tay Đàm Nhu mỉm cười nhìn nàng trìu mến.<br><br>\" Tư Nhu cô nương thật sự chưa nghĩ xong sao?\"<br>Đàm Nhu đã nghe câu này đến ngán rồi, lần nào cũng diễn lễ độ với nhau, nàng ban đầu không quen giờ thành ra chán ghét rồi.<br><br>Tiểu Hạnh vội vã quay người ra hành lễ.<br><br>\" Tứ Vương.<br><br>\"<br>Hàn Nhi cũng quay ra, ánh mắt sắc lạnh nhìn Tứ Vương, hắn thấy Hàn Nhi đang ngồi ở đây liền cúi người lễ độ.<br><br>\" Nhị huynh.<br><br>\"<br>Đàm Nhu vội rụt tay lại đứng lên cúi người hành lễ.<br><br>\" Tứ hoàng tử.<br><br>\"<br>Hàn Nhi lạnh lùng nhìn hắn, Đàm Nhu cười trừ nói.<br><br>\" Hôm nay là ngày gì mà hai vị lại ghé qua chỗ của tiểu nữ vậy?\"<br>Hàn Nhi mỉm cười nhìn nàng.<br><br>\" Ta có chút nhớ cô nương.<br><br>\"<br>Hàn Nhi nói xong câu đó cũng có chút buồn cười, bình thường ăn nói thô lỗ với nhau giờ phải nói chuyện sến sẩm như vậy, thật là không quen.<br><br>Tứ Vương lại cười nói.<br><br>\" Ta thì lại có chút chuyện muốn hỏi nên đến đây.<br><br>\" <br>Đàm Nhu mỉm cười.<br><br>\" Vậy ngồi vào đi, cả ba chúng ta nói chuyện ở đây luôn.<br><br>\"<br><br>Đàm Nhu lướt thấy Hàn Nhi vẻ mặt vẫn thản nhiên, không có gì là kết hợp cho giống người đang thích nàng chút nào, vẻ mặt đờ đẫn trông như là muốn đuổi nàng đi vậy.<br><br>Đàm Nhu giả vờ ho.<br><br>\" ehem.<br><br>\"<br>Hàn Nhi nhìn nàng khó hiểu, Đàm Nhu bất lực với người chưa yêu đương bao giờ, Tứ Vương đáp nàng với vẻ ngượng ngùng.<br><br>\" Hay là thôi đi, ta định hỏi Tư Nhu công chúa chiêu thức bàn tay sắc bén thì có cần phải nuôi dài móng tay không thôi.<br><br>\"<br>Đàm Nhu bật cười đáp.<br><br>\" Chiêu thức này đương nhiên là phải nuôi móng tay rồi, điểm đặc biệt ở chiêu thức chính là móng tay dài và cứng cáp như đá, nhưng mà vấn đề là không phải ai nuôi dài móng tay là sẽ luyện được đâu, phần lớn nằm ở nội lực, móng tay phải đủ cứng thì mới có thể luyện được.<br><br>\"<br>Tứ Vương cũng cười rồi xin lui đi.<br><br>\" Vậy sao, khó như vậy.<br><br>Tư Nhu công chúa ta đi trước đây, nhị huynh đệ xin lui trước.<br><br>\"<br>Hàn Nhi vẫn giữ mặt lạnh nhìn hắn, nghe hắn nói muốn lui thì liền khẽ gật đầu.<br><br>Tứ Vương đi ra khỏi đó liền mỉm cười.<br><br>\" Hôm khác lại đến vậy.<br><br>\"<br>Hắn tính kế dài lâu nhưng cũng không biết được nàng và Hàn Nhi đã quen biết trước đó, Hàn Nhi cũng không hổ danh là đệ tử của Lý thần y, sư phụ biệt tăm rồi, đồ đệ sống cũng rất kín tiếng.<br><br>Hàn Nhi bất lực nhìn nàng.<br><br> <br>\" Lần nào cũng bất chợt phải diễn, ta sắp thành hai con người luôn rồi này.<br><br>\"<br>Đàm Nhu ngồi xuống cũng cười, nàng đáp lời Tứ Vương cũng luôn theo lối hai mặt cho nên cũng quen rồi.<br><br>Hàn Nhi vừa rồi còn thắc mắc về chiêu thức nàng nói với Tứ Vương vừa rồi.<br><br>\" Chiêu thức bàn tay sắc bén luyện khổ cực lắm sao?\"<br>Thật ra nàng cũng không biết chiêu thức đó, chỉ là từng đọc qua thôi, chiêu thức đó cũng không thần thánh như nàng nói vừa rồi, nàng cười đáp.<br><br>\" Chiêu thức đó khó luyện nhưng chỉ là một chiêu thức cỏn con, so với điểm huyệt thì còn thua xa.<br><br>\"<br>Hàn Nhi tò mò, nhưng vừa rồi Đàm Nhu có nhắc đến điểm huyệt, là một lang y như huynh ấy sao lại không biết bộ môn này được, huynh ấy châm cứu biết bao nhiêu người bệnh còn không rõ sao.<br><br>\" Huyệt của con người ta còn không rõ sao?\"<br>Đàm Nhu thấy cũng đúng, nhưng vấn đề là biết thôi thì không đủ, Hàn Nhi từ bé đến giờ thân thể yếu xìu m, căn bản chỉ biết huyệt để châm cứu, còn về điểm huyệt, đánh huyệt thì huynh ấy không có sức.<br><br>\" Huynh chỉ hợp cứu người thôi, còn về giết người thì để ta.<br><br>\"<br>Hàn Nhi bật cười.<br><br>\" Tay ta đúng là không đủ cứng để giết người, nhưng nếu cần giúp đỡ ta sẽ giúp.<br><br>\"<br><br>"]