["<br>Đàm Nhu lại nói.<br><br>\" Nhưng mà, chuyện này nếu như chuyền ra ngoài sẽ không hay.<br><br>\"<br>Chiêu Phong mới ngỡ ra, đúng vậy, Đàm Nhu là nữ nhân, nữ nhân trước khi xuất giá đã không còn trong trắng thì sẽ bị khinh miệt, chàng định dừng lại nhưng lại nghĩ.<br><br>Nàng ấy là của ta mà, sẽ không có nam nhân nào lấy được nàng ấy, ta chính là phu quân của nàng ấy.<br><br>Chiêu Phong hôn lên cổ nàng.<br><br>\" Ta sẽ đưa nàng về, cưới hỏi đàng hoàng đưa nàng lên làm thái tử phi của ta.<br><br>\"<br>Đàm Nhu nghe ba chữ \" thái tử phi \" liền cười.<br><br>Chỉ cần làm nương tử của chàng thì chính là hạnh phúc nhất trên đời rồi.<br><br>Chiêu Phong tay mò mẫm đi xuống, kéo dây thắt lưng của nàng ra, Đàm Nhu nhắm mắt lại.<br><br>Chiêu Phong bắt đầu hôn lên, hôn lên rồi đớp lấy miệng không muốn buông, Đàm Nhu nhớ lại vừa rồi liền mở miệng ra, Chiêu Phong lập tức nuốt lấy lưỡi.<br><br>Nàng ấy lại ngoan như vậy.<br><br>Tay bên kia nắm chặt tay Đàm Nhu ép chặt trên giường, tay bên này của chàng ấy từ từ cởi lớp y phục ra, cởi được áo ngoài liền luồn tay vào trong cởi tiếp lớp áo thứ hai, chàng ấy bắt đầu nhanh hơn đưa tay luồn vào nữa.<br><br> <br>Cuối cùng là tay chạm phải dây tâm y liền khựng lại, cổ họng nuốt xuống không dám đi tiếp.<br><br>Đàm Nhu mở mắt ra, nàng cũng có chút sợ hãi, chuyện này đối với nàng là chuyện tày trời, nữ nhân tư thông với nam nhân trước khi thành thân là chuyện nhục mạ gia tộc mình, Đàm Nhu cũng rõ chẳng ai phát hiện ra chuyện này, nhưng nàng cứ sợ, có lẽ là nàng chưa sẵn sàng, nàng bật dậy.<br><br>\" Chiêu Phong, ta! ta! sợ, vô cùng! sợ.<br><br>\"<br>Chiêu Phong lại gần nàng kéo áo lại cho nàng, chàng ấy phủi rồi thắt lại ti thao, Đàm Nhu được mặc lại y phục chỉnh tề, Chiêu Phong ôm lấy nàng nói.<br><br>\" Sợ thì thôi, chúng ta không làm nữa, để sau này thành thân rồi làm.<br><br>\"<br>Mặt Đàm Nhu còn ửng đỏ hơn trước, sao chàng ấy lại có thể nói sằng nói bậy như vậy được, sao lại chắc chắn bản thân có thể lấy được nàng cơ chứ.<br><br>Vẻ mặt đần thối của Đàm Nhu làm cho Chiêu Phong cười.<br><br>Chiêu Phong bước xuống giường lấy lại đôi giày bị vứt dưới gầm, chàng cũng chỉnh lại ti thao của mình, đi giày vào ngồi ở bàn trà cố gắng thoải mái nhất có thể.<br><br>Đàm Nhu bước xuống không đi giày, nàng đi đến rót trà cho chàng ấy.<br><br>\" Uống trà.<br><br>\"<br>Chiêu Phong đón lấy, nhìn đôi chân trần của nàng, Chiêu Phong cảm thấy đáng yêu, y phục che đi một nửa chân nhỏ, lộ ra mười ngón chân trắng hồng, Chiêu Phong cười.<br><br>\" Người đáng yêu thì mọi thứ của người ấy đều đáng yêu.<br> <br><br>\"<br>Đàm Nhu ngồi xuống bên cạnh, khó hiểu đáp lại.<br><br>\" Nói gì vậy.<br><br>\"<br>Chiêu Phong vừa đặt chén trà xuống thì Tiểu Hạnh ở bên ngoài đã bưng chậu nước đẩy cửa vào.<br><br>Đàm Nhu và Chiêu Phong liền nhìn muội ấy, đột nhiên xông vào như vậy làm cho hai người có chút bối rối, cảm giác giống như bị bắt gian vậy.<br><br>Đàm Nhu nói.<br><br>\" Muội chưa nghỉ sao?\"<br>Tiểu Hạnh bưng chậu nước tới, mặt cười nhìn nàng.<br><br>\" Nô tì chuẩn bị nước ấm cho người mà.<br><br>\"<br>Tiểu Hạnh để chậu nước ngay dưới chân nàng, xắn tay áo lên muốn giúp nàng ngâm chân, Đàm Nhu giật mình chân né tay Tiểu Hạnh ái ngại nhìn muội ấy.<br><br>Chiêu Phong nhìn Đàm Nhu đang khó xử như vậy liền đứng lên.<br><br>\" Để ta giúp nàng ấy.<br><br><br>\"<br>Tiểu Hạnh tròn mắt ngước lên nhìn Chiêu Phong.<br><br>\" Công tử, chuyện này! \"<br>Đàm Nhu cũng bất ngờ nhìn chàng ấy.<br><br>Chiêu Phong nhìn Đàm Nhu cười.<br><br>\" Để ta giúp nàng ngâm chân.<br><br>\"<br>Đàm Nhu lại tưởng chàng ấy muốn đuổi khéo Tiểu Hạnh đi nên phối hợp.<br><br>\" Tiểu Hạnh, cũng khuya rồi muội nghỉ ngơi đi, sáng mai còn phải dậy sớm.<br><br>\"<br>Tiểu Hạnh nhìn Đàm Nhu rồi nhìn lại Chiêu Phong, tay nàng ấy nắm chặt thành chậu, có chút không muốn nhưng lúc sau vẫn đứng lên.<br><br>Hai tay Tiểu Hạnh xếp lên nhau, muội ấy nhún người hành lễ.<br><br>\" Vậy, nô tì xin lui.<br><br>\"<br>Tiểu Hạnh đi ra đóng cửa lại, Chiêu Phong thấy cửa khép lại được một lúc rồi mới lên tiếng.<br><br>\" Tì nữ này có vẻ hơi cứng đầu đó.<br><br>\"<br>Đàm Nhu trầm ngâm không nghe những gì Chiêu Phong nói, Chiêu Phong ngồi hẳn xuống xắn tay áo lên bắt đầu nắm lấy chân phải của nàng.<br> <br><br>Đàm Nhu giật bắn mình, nàng tròn mắt nhìn Chiêu Phong.<br><br>\" Chàng làm gì vậy?\"<br>Chiêu Phong ngây ngô cười.<br><br>\" Rửa chân cho nàng.<br><br>\"<br>Đàm Nhu lập tức đứng lên, vẻ mặt có vẻ nghiêm trọng.<br><br>\" Chàng mau đứng lên đi.<br><br>\"<br>Chiêu Phong đứng lên, dáng người to cao che lấp đi hết cả thân nàng chiếu bóng trên cửa, phòng của nữ tử lại có bóng người to như thế sẽ làm người ta nghi ngờ, hồi lâu Chiêu Phong đi ra, còn cẩn thận đóng cửa lại cho nàng, Đàm Nhu sờ lên ti thao bên eo, nút thắt ti thao đó là Chiêu Phong thắt lại cho nàng, nam nhân mà, có lí nào lại kìm nén bản thân như thế, Đàm Nhu từng nghe về nhị huynh của mình là người trăng hoa, nữ nhân nào đi bên huynh ấy thì đa số là sẽ không có ai lấy, vì người ta cả tin cho rằng bọn họ đều đã thuộc về nhị hoàng tử rồi.<br><br>Nhắc đến chuyện Nhị Nhiên cũng phải kể từ khi huynh ấy còn tấm bé, Nhị Nhiên từ bé là người hoạt ngôn, bất kể gặp ai cũng phải nói vài ba lời, tuy nhiên người hoạt ngôn này có chút khó tính, những lời huynh ấy nói với người khác đều là lời không nên nói, còn nói chuyện với người thân huynh ấy sẽ tiết chế, tính tình này của Nhị Nhiên bị coi là khá khác người, chẳng mấy ai thích huynh ấy, nhưng sau này lớn lên huynh ấy hoạt ngôn lựa lời nói ra nên rất được lòng các cô nương, trong mắt huynh ấy mỹ nhân trên đời đều đáng được yêu thương, cho nên nơi mà huynh ấy hay lui tới chính là thanh lâu, hoàng thân quốc thích xuất hiện ở thanh lâu là làm chuyện xấu hổ, từ đấy người ta cứ nhận định là Nhị Nhiên phong lưu, nữ nhân được chàng ấy theo đuổi nhiều vô kể, nhưng theo đuổi một thời gian thì huynh ấy sẽ không hứng thú nữa chạy đi thích nữ nhân khác, có lần Nhất Mộ Lang hỏi huynh ấy.<br><br>\" Đệ vừa mới khen cô nương đó xinh đẹp cơ mà, sao bây giờ lại theo đuổi cô nương này.<br><br>\"<br>Nhị Nhiên thản nhiên trả lời.<br><br>\" Đệ thấy cô nương này xinh đẹp hơn.<br><br>\"<br>Huynh ấy thể hiện ra bản thân chỉ đơn giản là thấy họ đẹp nên theo đuổi, nhưng những huynh đệ, muội thân thiết mới hiểu được, từ nhỏ huynh ấy không được quan tâm nhiều, huynh ấy buồn bực cho rằng bản thân không có tài cán như Mộ Nhất Lang thì sao có thể được người ta kính trọng, bản thân không phải là công chúa thì người ta cũng sẽ không theo đuổi, bản thân không giống như Ngũ Nhiên được mẹ yêu thương che chở, cũng không giống tỷ đệ nhà Lục Nguyệt chơi thân với nhau từ nhỏ hoà đồng vui vẻ, huynh ấy cũng không tinh thông văn thư như Tam Hiệu, trong hoàng thất huynh ấy là người mờ nhạt nhất, trong hành trình lớn lên của huynh ấy, huynh ấy muốn được mọi người chú ý một chút nên cố gắng luyện võ, muốn được ra bảo vệ biên cương như các tướng quân, huynh ấy quả thực là đã làm được điều đó, nhưng do huynh ấy lâu ngày phải sống ở biên cương cho nên mờ nhạt lại mờ nhạt hơn, lúc được về thì đành đi tán tỉnh những cô nương khác làm trò cười cho lũ quan nhân kia, bù lại thì huynh ấy đến thanh lâu thường xuyên cho nên có vài người luôn niềm nở chào đón tâm sự với huynh ấy, huynh ấy thành ra lúc nào nghỉ phép về cũng đến thanh lâu, huynh ấy suy ra là người có nhiều tâm tình nhưng giấu sau lớp vui vẻ vô lo, huynh ấy cũng không nghĩ đến phụ hoàng cũng là người thương huynh ấy, trong số huynh đệ muội muội, người ta nói rằng hoàng thượng thương Tư Nhu công chúa nhất, nhưng dù là thương nhất thì cũng đâu thể nhận định rằng những người con khác người không thương, hoàng thượng vẫn hay khuyên Nhị Nhiên nên để biên cương cho tướng lĩnh, huynh ấy trở về làm nhị hoàng tử như hồi tấm bé để an nhàn, dù gì bây giờ là thời bình cũng không có chuyện trọng đại xảy ra, nhưng huynh ấy không chịu, vẫn đều đặn được nghỉ phép từ ba ngày trở lên thì về, nên cứ thế đi biệt mãi, hoàng thượng cũng ít khi được gặp mặt.<br><br>.<br><br>"]