["<br>Đàm Nhu chỉ cười, tối hôm đó Chiêu Phong cũng vui được chút, sáng hôm sau Đàm Nhu vẫn ở trong phòng.<br><br>Chiêu Phong đã đi từ sớm để thượng triều, chàng đến rất sớm.<br><br>Các quan văn, quan võ đều đưa ra ý kiến của mình Chiêu Phong vẫn thẫn thờ, trong đầu chàng đang suy nghĩ xem nói như thế nào cho phải phép.<br><br>Đến khi hoàng thượng nói.<br><br>\" Nếu như các khanh không còn gì nữa thì chúng ta bãi triều.<br><br>\"<br>Chiêu Phong vội lên tiếng.<br><br>\" Có thần.<br><br>\"<br>Hoàng thượng nhìn về phía chàng ra hiệu cho chàng nói, Chiêu Phong cũng mạnh dạn bước lên trước.<br><br>\" Hoàng thượng, mấy năm trước nạn lũ lụt hạn hán xảy ra ở Vong Quốc, lúc đó người đã giao chuyện đó cho thần, việc làm chưa tốt, thần thấy bản thân kém cỏi, việc đại sự như vậy thần không có năng lực xử lý, đứng ở nơi kế vị thật không xứng đáng, kính mong hoàng thượng phế truất thái tử.<br><br> <br>\"<br>Ai có mặt ở đó đều hốt hoảng, thái tử Vong Quốc lại xin phế truất.<br><br>Chiêu Phong vẫn an tĩnh, hoàng thượng lại suy nghĩ một hồi, người nói.<br><br>\" Thái tử, con có biết con đang nói gì không, phế? một chữ phế thì có thể phế sao, còn lấy cớ kém cỏi để ta phế con, con to gan lắm.<br><br>\"<br>Nhị hoàng tử đứng bên cạnh mồ hôi chảy ròng ròng.<br><br>Ai cũng lo sợ khi thấy sắc mặt của hoàng thượng, còn Chiêu Phong chàng vẫn kiên quyết muốn phế truất thái tử, hoàng thượng đã hỏi lại đến lần thứ ba nhưng chàng vẫn giữ vững lập trường.<br><br>\" Nhi thần to gan xin phụ hoàng phế truất thái tử.<br><br>\"<br>Hoàng thượng tay bấu chặt vào ngai vàng, người nói.<br><br>\" Thái tử, con biết rồi đấy, ta chỉ có ba đứa con, con là người ôn nhu biết suy nghĩ trước sau, là người đặc biệt nhất trong ba huynh đệ của mình, ta mới chọn con làm thái tử, bây giờ con lại một hai đòi phế, là muốn khi quân phạm thượng sao?\"<br>\" Nhi thần không có đủ khả năng để cai quản đất nước sau này, kính mong phụ hoàng nghĩ cho bách tính mà đổi người kế vị.<br><br>\"<br>Hoàng thượng dù có tức giận cũng không thể xả hết ngay được, người liền cho bãi triều.<br><br>Hoàng thượng gặp riêng Chiêu Phong chỉ để nói lại chuyện vừa rồi.<br><br>Nhưng dù có nói thế nào thì Chiêu Phong vẫn một mực muốn phế, hoàng thượng tức giận phạt Chiêu Phong quỳ.<br><br>\" Nếu con vẫn còn suy nghĩ đó thì con ra trước cửa Thái Hòa điện quỳ cho đến ngày mai và suy ngẫm xem mình nói những gì.<br><br>\"<br>Hoàng thượng còn nói thêm.<br><br>\" Bây giờ không quỳ cũng được nhưng phải nhận sai thì ta sẽ cho con về ngay còn không thì cứ quỳ đi.<br><br>\"<br>Chiêu Phong không chút do dự mà lui đi, hoàng thượng chỉ nghĩ Chiêu Phong nhất thời cứng đầu nhưng Chiêu Phong đã lui đến trước cửa Thái Hòa điện lãnh phạt quỳ ở đó.<br><br><br>Khanh Bình thấy điện hạ quỳ cũng muốn quỳ theo nhưng rồi Chiêu Phong nói.<br><br>\" Khanh Bình, ngươi về trước đi, ngươi không có tội về Đông Cung không được nói với mọi người ta bị phạt đâu đấy.<br><br>\"<br>Khanh Bình vội vàng quỳ xuống.<br><br>\" Điện hạ, thần là cận vệ bảo vệ người, thần sẽ ở đây bảo vệ người, người ở đâu thì thần ở đó.<br><br>\"<br>Chiêu Phong nhìn Khanh Bình rồi nói.<br><br>\" Đứng lên đi, ngươi không phải quỳ đâu.<br><br>\"<br>Khanh Bình cũng rất nghe lời liền đứng dậy, Khanh Bình đứng sau Chiêu Phong đang quỳ cả hai người ánh mắt đều hướng về Thái Hòa điện với một lòng kính cẩn.<br><br>Ở Đông Cung Đàm Nhu vẫn đang ngồi chờ Chiêu Phong trở về nhưng nàng đã chờ ở thư phòng đến tận chiều rồi vẫn không hay tin chàng trở về.<br><br>Nàng lủi thủi đi ra thì lại gặp Tần Nhã, nàng ta nhất thời muốn tránh nàng liền vội vã quay người bỏ đi.<br><br>Đàm Nhu gọi nàng ấy lại.<br><br>\" Tần Nhã.<br><br> <br>\"<br>Tần Nhã bất giác đứng lại, nàng ta định chạy tiếp nhưng Đàm Nhu lại nói.<br><br>\" Chúng ta nói chuyện chút đi.<br><br>\"<br>Tần Nhã cứng đờ ra, nàng ta cúi đầu xuống đi về phía nàng, Đàm Nhu không rõ nàng ta làm vậy là có ý gì nhưng tiếng nhỏ nhẹ của nàng ta vang lên.<br><br>\" Có chuyện gì để nói đâu chứ.<br><br>\"<br>Đàm Nhu liền nói.<br><br>\" Đi theo ta, ta sẽ cho muội thấy chúng ta có rất nhiều thứ để nói.<br><br>\"<br>Đàm Nhu đi trước Tần Nhã đi theo sau nàng, đến phòng của Đàm Nhu, Tần Nhã đi theo vào đó thì Đàm Nhu vội đóng cửa lại.<br><br>.<br><br>"]