["<br>Đàm Nhu nhìn vẻ mặt của Chiêu Phong liền lườm nguýt, nàng hạ giọng ra lệnh.<br><br>\" Cho nàng ta vào đi.<br><br>\"<br>Chiêu Phong cũng im luôn, vừa đi vào Bạch Nguyệt đã kính cẩn hành lễ.<br><br>\" Tiểu muội Lục Nguyệt bái kiến tứ tỷ tỷ.<br><br>\"<br>Đàm Nhu không biết phải làm gì nữa, Tuệ Liên liền đứng ngay ngắn cạnh Đàm Nhu tay trọc vào lưng nàng.<br><br>Đàm Nhu lúc đó mới đứng dậy đỡ Bạch Nguyệt.<br><br>\" Nào nào, không cần phải hành lễ thế đâu.<br><br>\"<br>Đàm Nhu lại nói<br>\" Mau ngồi xuống đi.<br><br>\"<br>Nàng ta ngồi xuống lại lướt mắt sang nhìn Chiêu Phong cười nhẹ.<br><br>Đàm Nhu lại tự tay rót trà cho Bạch Nguyệt làm nàng ta hoảng hơn.<br><br>\" Tỷ tỷ, việc chân tay như vậy nên để tì nữ làm vẫn hơn.<br><br>\"<br>Tuệ Liên lúc đó mới cầm lấy tách trà.<br><br>\" Công chúa.<br><br> <br>\"<br>Tuệ Liên nhẹ nhàng rót cho nàng ấy.<br><br>Đàm Nhu có chút khó chịu.<br><br>\" Ai rót trà đều như nhau mà.<br><br>\"<br>Bạch Nguyệt vẫn an tĩnh ngồi nghe, Đàm Nhu lại nói tiếp.<br><br>\" Muội nghĩ xem, nô tì thì là nô tì, nhưng lại là người thân cận nhất của chúng ta, đôi khi đối xử tốt với họ lại là điều đương nhiên.<br><br>\"<br>Bạch Nguyệt ở cung của mình cũng vậy, vốn rất thoải mái nhưng nếu Liễu quý phi có bắt gặp thì lại khó chịu với nàng, cho rằng người hầu là người hầu.<br><br>Bạch Nguyệt cũng nở nụ cười dịu dàng, thì ra Đàm Nhu cũng dễ tính giống Bạch Nguyệt vậy.<br><br>Bạch Nguyệt uống ngụm trà liền quay ra nhìn Chiêu Phong.<br><br>\" Vị này là.<br><br>.<br><br>?\"<br>Đàm Nhu liền nói.<br><br>\" Đây là sư huynh ta gặp trên núi Nguyệt, huynh ấy là Chiêu Phong.<br><br>\"<br>Đàm Nhu còn chỉ vào Mã Bằng.<br><br>\" Đây cũng là sư huynh của ta, là Mã Bằng.<br><br>\"<br>Bạch Nguyệt liền đứng dậy hành lễ tiếp.<br><br>Nhưng rồi Chiêu Phong lại ngăn lại.<br><br>\" Không cần đâu, lục công chúa không cần phải khách sáo như thế.<br><br>\"<br>Nàng ấy quay ra nhìn Đàm Nhu, Đàm Nhu cũng chỉ vừa cười vừa gật.<br><br>Không biết là không khí lạnh hay do gì mà bỗng chốc lại thấy ngượng ngùng.<br><br>Bạch Nguyệt căn bản không biết bắt chuyện, chỉ ngượng ngùng mà ngồi cạnh.<br><br>Nàng luôn để ý Chiêu Phong, một nam nhân vừa ôn nhu đẹp trai ở trước mặt thu hút nàng.<br><br>Nhưng nàng lại thấy Chiêu Phong luôn nhìn Đàm Nhu mà cười, nàng tinh ý hiểu ra.<br><br>Mã Bằng đứng đằng sau Chiêu Phong luôn hướng mắt theo nàng, như là bị Bạch Nguyệt cướp đi phần hồn.<br><br>Tì nữ bên cạnh kéo tay áo Bạch Nguyệt, nàng liền nhìn tì nữ.<br><br>Tì nữ lại nhìn sang Mã Bằng.<br><br><br>Bạch Nguyệt bỗng nhiên nhìn Mã Bằng, lúc đấy Mã Bằng đã quay ra chỗ khác.<br><br>Bạch Nguyệt trong lòng như nở hoa, nàng nhìn Mã Bằng hồi lâu thì bị Đàm Nhu đánh thức.<br><br>Đàm Nhu cười nhẹ, rồi nàng nói.<br><br>\" Ta chưa nghe muội nói gì cả, chẳng nhẽ ở trong cung không có chuyện gì sao?\"<br>Bạch Nguyệt cười trừ.<br><br>\" Có chuyện gì đâu chứ, ở trong cung ngột ngạt như vậy ngoài Hương Lan ra thì muội cũng không biết nói chuyện với ai.<br><br>\"<br>Tì nữ bên cạnh là Hương Lan, hơn Bạch Nguyệt những năm tuổi.<br><br>Hương Lan lại có tính trầm, cũng chỉ ở trước mặt của chủ tử mà nói an ủi được.<br><br>Bạch Nguyệt lại nói tiếp.<br><br>\" À đúng rồi, Hương Lan rất khéo tay, nàng ấy giỏi thêu thùa và cũng rất giỏi nấu ăn, để hôm nào có gì ngon ta mang sang cho tỷ.<br><br>\"<br>Đàm Nhu cũng cười nói.<br><br>\" Được, ở trong cung có nhiều đồ ngon nhưng ta có chút không quen, hôm qua ta còn để bụng rỗng đi ngủ nữa.<br><br>\"<br>Bạch Nguyệt cũng cười nhẹ, trong một buổi chiều hai tỷ muội đã thân như vậy, cả hai đều vui.<br><br>Bạch Nguyệt ở trong cung quá lâu, cũng không ai có thể tự nhiên với nàng như vậy, Đàm Nhu cũng vì là tỷ muội trong cung mà quý muội ấy.<br><br>Lần nữa Đàm Nhu lại bị nhắm đến, Manh Vệ đã thấy được nàng không hề đơn giản như vẻ bề ngoài.<br><br>Tứ công chúa để mặc cho người ta bắt nạt đã không còn, có thể là bên ngoài Đàm Nhu mặc kệ để người ta đàm tiếu nàng nhưng nàng vẫn để tâm.<br><br>Hôm nay, thượng phục mang y phục đến cho Đàm Nhu, vừa đến thấy Tuệ Liên ra nhận thì lại một mạch vứt xuống đất, nàng ta là Hoa Nguyệt ở thượng phục hay bắt nạt Tuệ Liên nhất.<br><br>Nay thấy Tuệ Liên ở đây ung dung bình thản như vậy lại ngứa mắt, nàng ta có cha làm một chức quan nhỏ mà ở trong cung thấy ai cũng vênh mặt làm càn.<br><br>Tuệ Liên cũng cam chịu mà cúi xuống nhặt y phục, nàng ta lại quá đáng dẫm lên tay Tuệ Liên.<br><br> <br>\" Cô ở đây cũng có vẻ tốt quá nhỉ, lại quên mất thân phận hèn mọt của mình, ra vẻ thanh cao với ta đây.<br><br>\"<br>Tuệ Liên đau đớn mà than.<br><br>\" Ta không có ra vẻ thanh cao.<br><br>\"<br>Lúc đó Bạch Nguyệt mang điểm tâm sang lại thấy Tuệ Liên bị bắt nạt liền tức giận đùng đùng.<br><br>\" Hỗn xược.<br><br>\"<br>Hoa Nguyệt lại chỉnh lại đầu tóc mà hành lễ.<br><br>\" Bái kiến lục công chúa.<br><br>\"<br>Tuệ Liên cũng hành lễ theo, tay Tuệ Liên đỏ hết lên, trên bàn tay nàng còn dính đất Bạch Nguyệt không chút do dự mà nắm lấy.<br><br>\" Đỏ hết lên rồi.<br><br>\"<br>Tuệ Liên vội rụt tay lại.<br><br>\" Công chúa.<br><br>\"<br>Hoa Nguyệt lại khó hiểu, cảm thấy sắp không xong liền quỳ xuống thưa.<br><br>\" Công chúa, cô ta không biết lớn nhỏ mà ra vẻ thanh cao, ỷ mình là người hầu của tứ công chúa mà vênh mặt, nô tì chỉ là nhất thời tức giận nên! \".<br><br>"]