["<br>Ngay đây, đứng cạnh nhau Thiên Hoà và Chiêu Vương bỗng nhiên nhìn nhau rồi ngượng.<br><br>Người làm vừa bưng khay bánh ra ngoài thì cả hai lại quay ra nhìn nhau rồi lại quay đi.<br><br>Không gian này bỗng nhiên nóng lên, Thiên Hoà ho lên một tiếng rồi nói.<br><br>\" Ở đây có vẻ nóng nhỉ.<br><br>\"<br>Chiêu Vương cũng tiếp lời.<br><br>\" Đúng là có chút hơi nóng.<br><br>\"<br>Chiêu Vương vội chạy ra ngoài, Thiên Hoà đi theo sau, ra ngoài này thoáng mát hơn nhưng trong người vẫn thấy nóng.<br><br>Chiêu Vương đã hồi tưởng lại, vừa rồi tách trà mà mình uống thực sự là có thuốc.<br><br>Đối phương sẽ cảm nhận được mùi hương riêng biệt của nhau, thường thì những mùi riêng biệt đó chỉ có người mình yêu người mình thích mới có thể cảm nhận được, thuốc chỉ kích thích khứu giác để bản thân cảm nhận rõ ràng mùi hương này, sau đó cả hai chỉ cần ngửi thấy mùi đó thôi là cơ thể sẽ nóng nhẹ cảm giác muốn gần gũi hay gọi là cảm giác hưng phấn sẽ tăng lên, loại thuốc này gần giống như xuân dược nhưng lại không nguy hiểm như xuân dược, chỉ cần đợi khoảng tầm nửa ngày thuốc sẽ hết tác dụng sau đó liền trở lại trạng thái bình thường.<br><br>Chiêu Vương vội quay ra muốn nhìn xem Thiên Hoà như thế nào, thì thấy hai má ửng đỏ của nàng, hai mắt mơ màng, cơ thể nàng ấy mềm nhũn như không có sức.<br><br>Chiêu Vương vội ôm lấy nàng, nàng giữ khoảng cách mà vội đứng lên.<br><br>Chiêu Vương thấy có lỗi liền mở miệng ra muốn thú tội.<br><br>\" Thiên Hoà, thật ra thì! \"<br>Thiên Hoà lại nói.<br><br>\" Trên người huynh có mùi gì vậy? Rất thơm.<br><br>\"<br>Trời đã tối sầm lại rồi, ngày nào cũng vậy cứ vào khung giờ này là Chiêu Vương đều ở trong thư phòng làm việc, hôm nay Thiên Hoà nhớ kĩ liền tò mò hỏi.<br> <br><br>\" Huynh không đến thư phòng sao?\"<br>Chiêu Vương lắc đầu.<br><br>\" Không, không có gì để làm hết ta không đến thư phòng, có khi hôm nay ta không ngủ ở đó.<br><br>\"<br>Cả hai là phu thê thành thân đã hơn năm nhưng chưa bao giờ ngủ chung phòng, Chiêu Vương quanh năm cưỡi ngựa ra ngoài đánh trận dẹp loạn, hơn năm nay mấy ngày chàng ta ở phủ cũng không đến mười ngày.<br><br>Đêm tân hôn là đêm duy nhất mà chàng ta ở lại trong phòng kể từ đó, sau này Thiên Hoà luôn ở trong phòng đó, có chuyện gì đều nhờ đến cận vệ người làm, Chiêu Vương có khi còn không biết phòng có hỏng hóc ở đâu, chàng ta chỉ biết dặn dò người trong phủ đối xử với nàng thật tốt.<br><br>Chiêu Vương từ lúc thành thân luôn ngủ ở thư phòng, nói các quan nhân khác đều có thiếp thì chàng ta không có, âu yếm với ai ở bên ngoài thì lại càng không.<br><br>Thiên Hoà hành lễ với phu quân rồi quay người rời đi, nàng vừa đi cơ thể vừa bình tâm trở lại, vừa rồi đứng cạnh Chiêu Vương nàng lại có suy nghĩ không tốt.<br><br>Nàng sờ lên bụng dưới của mình.<br><br>Nếu như huynh ấy thích ta thì bây giờ chắc cũng đã có con rồi, cha nói sau này nên có hai đứa con một trai một gái, cha vớt cái mạng cho huynh ấy còn huynh ấy cưu mang con và đệ đệ như vậy cũng đã đủ trả rồi còn mong huynh ấy thích con nữa thì thật quá đáng.<br><br>Nàng khổ tâm bước đi, Chiêu Vương đứng chờ trồng nhìn nàng đi, khoảng cách cũng xa dần, bóng người nương tử của chàng ta cũng nhỏ dần nhỏ dần rồi biến mất.<br><br>Trời tối mịt, chàng ta bỗng suy nghĩ lại.<br><br>Hơn một năm rồi, mình giấu nàng ấy hơn một năm rồi, chúng ta còn không có con, đội ơn phụ thân nàng đến bây giờ vẫn chưa trả hết, không biết nàng ở trong phủ có vui không.<br><br>Chiêu Vương ngước lên nhìn trời, không có sao không có trăng, có gió nhẹ thổi qua.<br><br>Chiêu Vương nhắm mắt lại vừa nghĩ vừa hóng gió, chàng ta hít một hơi thật sâu rồi mỉm cười lẩm bẩm.<br><br>\" Chi bằng để nàng ghét ta đi.<br><br>\"<br>Chàng ta chạy về phía phòng của Thiên Hoà, đến đó Chiêu Vương thấy Thiên Hoà đang ngồi gục ở trước cửa mà khóc, nàng ta trông rất khổ tâm.<br><br>Nghe tiếng bước chân chạy đến, Thiên Hoà giật mình vội đứng dậy, nàng bối rối nhìn Chiêu Vương đôi mắt còn ngấn lệ.<br><br>Chiêu Vương lại gần nhẹ nhàng hỏi nàng.<br><br>\" Sao vậy? sao nàng lại khóc rồi.<br><br>\"<br>Thiên Hoà quay mặt đi, khó xử trả lời.<br><br>\" Muội chỉ là nhớ phụ thân thôi.<br><br>\"<br>Chiêu Vương không biết phải an ủi nàng thế nào liền buột miệng nói.<br><br>\" Ta không biết phải nói như nào.<br><br>\"<br>Thiên Hoà lại quay người bước vào phòng, Chiêu Vương lần nữa yếu lòng.<br><br>Thiên Hoà vào trong đó đốt nến lên, nàng đi ra gọi Chiêu Vương.<br><br>\" Huynh không ở phòng cũng lâu rồi, không định vào sao?\"<br>Chiêu Vương đi vào, nội thất vẫn để chỗ cũ không chuyển bất cứ gì, bức tranh cây ngày xuân của chàng vẫn treo trên tường, khác nhất thì là giường ngủ, nàng không thích đơn điệu quá liền cắm hoa hồng để ở bên cạnh chân giường, đổi chăn qua màu vàng, treo thêm màn màu hồng.<br><br>Chiêu Vương thấy vẫn thân quen, chàng vừa cười vừa hỏi.<br><br><br>\" Nàng không đổi mấy cái này sao? cũng đã cũ lắm rồi mà.<br><br>\"<br>Thiên Hoà lắc đầu.<br><br>\" Không đâu, mấy thứ này đều là đồ của huynh mà với lại chuyển đi chuyển lại cũng bất tiện.<br><br>\"<br>Chiêu Vương cau mày lại.<br><br>\" Sao lại đồ của ta, nàng là hoàng phi trong phủ thì đồ của ta đều là của nàng.<br><br>\"<br>Thiên Hoà cười ngại ngùng gật đầu.<br><br>Huynh nói như vậy làm muội lại hiểu lầm mất.<br><br>Chiêu Vương không biết sao lại kích động nắm chặt hai vai của nàng mà hỏi.<br><br>\" Nàng có thích ta không?\"<br>Lần này mùi hương trên người đối phương càng đậm hơn, cơ thể cũng nóng ran nhanh hơn, Chiêu Vương dường như mất bình tĩnh Thiên Hoà còn chưa kịp nói chàng ta đã đớp môi nàng, vừa hôn mạnh bạo vừa cắn.<br><br>Thiên Hoà mê man đau cũng không còn sức đẩy, Chiêu Vương vừa dừng lại Thiên Hoà đã giữ khoảng cách nàng quay mặt đi không nói gì, tất cả mọi thứ như bị ép.<br><br>Thiên Hoà khó xử nói.<br><br>\" Có, muội có thích huynh.<br><br>\"<br>Chiêu Vương vừa nghe xong đã mạnh bạo, hơn chàng ta đã có ý đồ từ trước vừa biết được Thiên Hoà cũng thích mình thì liền hưng phấn hơn.<br><br>Chiêu Vương cởi áo ngoài ra, dây thắt lưng lỏng lẻo, Thiên Hoà chưa kịp phản ứng đã bị bế lên giường, chàng ta ngồi trên người nàng vừa cởi áo vừa hỏi lại.<br><br>\" Nàng thật sự thích ta đúng không?\"<br>Thiên Hoà mơ hồ trả lời.<br><br>\" Thật sự thích, ta thích chàng từ rất lâu rồi.<br><br>\"<br>Chiêu Vương cúi xuống hôn nàng lần nữa rồi nói.<br><br>\" Ta cũng vậy, cũng thích nàng từ rất lâu rồi.<br> <br><br>\"<br>Tiếng thở dốc của cả hai cứ vang văng vẳng bên tai, còn hơi nóng của hơi thở, cơ thể Chiêu Vương ướt nhẹp mồ hôi, chàng ta đang nhìn chằm chằm vào Thiên Hoà với vẻ sốt ruột, Thiên Hoà cũng đang chờ bước tiếp theo mà díp mắt lại rồi hé mắt nhìn chàng ta.<br><br>Chiêu Vương nóng ruột cúi xuống ghé vào tai nàng.<br><br>\" Nàng có muốn có hài nhi không, một đứa bé kháu khỉnh là con của chúng ta.<br><br>\"<br>Thiên Hoà khẽ gật, Chiêu Vương biến thành ranh mãnh, chàng ta dò theo từng đường nét trên cơ thể nàng rồi dùng răng để cởi dây buộc áo cho nàng, chàng ta còn ức hiếp nàng.<br><br>\" A Hoà, nàng thử nói phu quân đi, ta thật sự rất muốn nghe.<br><br>\"<br>Thiên Hoà vừa nghe như vậy đã mềm lòng.<br><br>\" Phu!.<br><br>phu.<br><br>.<br><br>Quân.<br><br>\"<br>Chiêu Vương hưng phấn thêm nữa, cởi hết áo ngoài ra, Thiên Hoà nằm đó ngại ngùng che mặt đi, hai tay nàng bị Chiêu Vương giữ lại.<br><br>\" Ta muốn thấy mặt của nàng, thật khiêu gợi.<br><br>\"<br>Khuôn mặt thở dốc với hai má ửng đỏ, cũng thật gợi cảm, cả người nàng đã nóng đến nỗi đổ hết mồ hôi, ướt trên tóc nàng cả cơ thể nàng đều nóng đến run rẩy.<br><br>.<br><br>"]