["<br>Tiểu hắc mặt lạnh không nói không rằng, cũng không phải đệ ấy giận Đàm Nhu mà là cơ mặt thả lỏng vốn đã hùi hụi như mất của thế.<br><br>Thập nhất đứng đằng sau ăn liên tiếp đến cái bánh bao thứ ba, trong miệng còn ngập đầy đồ ăn đã vội nói.<br><br>\" Đệ! đệ.<br><br>.<br><br>thích mặc đồ màu xanh lục ! thì.<br><br>.<br><br>gọi là tiểu lục hả.<br><br>\"<br>Đàm Nhu quay ra lườm nguýt.<br><br>\" Đừng có tùy tiện.<br><br>\"<br>Tam hoàng tử nghe xong cũng cười, nhưng cũng lo lắng hỏi lại.<br><br> <br>\" Thật sự là người của nhị huynh sao?\"<br>Đàm Nhu đẩy thập nhất quay người ra sau,, nàng nhìn tam hoàng tử nhún vai.<br><br>\" Tùy cách nghĩ.<br><br>\"<br>Tiểu hắc nhìn tam hoàng tử mặt không cảm xúc, Đàm Nhu vẫy tay tạm biệt, tam hoàng tử không thể cùng đi với họ, thập nhất cũng không thể đi theo tam ca ca, tiểu hắc mỉm cười vẫy tay lại với nàng, còn tam hoàng tử thì cứ nhìn nàng chằm chằm, thập nhất bị nàng đẩy đi cứ đi thẳng, Đàm Nhu quay ra nói.<br><br>\" Đi đường cẩn thận.<br><br>\"<br>Tiểu hắc thôi vẫy, quay ra nhìn tam hoàng tử như như nhìn kẻ thù, song không nói gì hất cằm ra hiệu cho tam hoàng tử lên xe ngựa.<br><br>Tam hoàng tử than vãn.<br><br>\" Ôi trời, ta đã làm gì ngươi đâu.<br><br>\"<br>Tuyệt nhiên tiểu hắc chẳng nói câu nào, đi qua ngọn đồi này sẽ đến được Vong Quốc, đi mất ba ngày đêm mới đến được núi Nguyệt, tam hoàng tử e là đến được đó đã ngất lịm, mặt trời leo lên trên ngọn đồi, ánh nắng ấm của sáng sớm soi sáng đường đi của tam hoàng tử, bóng đen của chiếc xe ngựa đi theo tia sáng của mặt trời sớm.<br><br>Đàm Nhu vừa đi vừa đẩy thập nhất đi trước, hắn cứ chăm chăm nhìn nàng ăn bánh bao, nàng phải đi sau hắn để chắc chắn hắn không nhìn mình, nàng lại nhạy bén phát hiện ra trong bụi cây hình như có gì đó cứ cử động, tiếng lao xao với sáng sớm thế này không lạ, nhưng cứ cảm giác lo lắng.<br><br>Đàm Nhu lại gần thập nhất, tay trọc vào lưng hắn, hắn quay ra nhìn nàng thắc mắc.<br><br>\" Sao vậy? Tỷ lại muốn làm gì?\"<br>Đàm Nhu nhìn cành cây nhỏ dưới đất kêu thập nhất nhặt lên, hắn liền nghe theo nhặt lên đưa cho nàng, nàng không cầm lấy, một tay nàng từ từ đưa lên móc vào tay áo, thập nhất nhìn theo cũng đã phát hiện ra chuyện lạ, thập nhất nuốt nước bọt xuống lo lắng chờ đợi.<br><br>Đàm Nhu nói nhỏ.<br><br>\" Ta đếm đến ba thì chỉ việc chạy thật nhanh thôi, bọn họ đông lắm, chúng ta không đấu lại được.<br><br>\"<br>Đàm Nhu không rõ là bao nhiêu nhưng cứ nói là rất nhiều để doạ hắn chạy trước.<br><br>Nàng nhỏ giọng hơn nữa đếm từ một đến ba, vừa đếm đến ba nàng đã rút dao ra thật nhanh để quay người lại muốn một mình đấu với họ nhưng có một lực mạnh nào đó đã kéo nàng về sau, người nàng lơ lửng, trời đất như lộn xào lên, thập nhất lo sợ nàng chạy không nhanh nên đã nhanh tay ôm lấy nàng chạy thật nhanh, nàng cau có gằn giọng với hắn.<br><br>\" Thả ta xuống.<br><br>\"<br>Quả nhiên là có người thật, chạy theo sau hai người là một đám người khoảng chừng gần mười người.<br><br><br>Đàm Nhu nhìn thấy bọn họ cầm kiếm dài còn hơn cả cánh tay nàng, cũng chạy về phía nàng và thập nhất, nàng đập vào lưng thập nhất kêu thập nhất bỏ mình xuống, nhưng thập nhất không buông.<br><br>\" Không được, ta không thể bỏ tỷ lại được.<br><br>\"<br>Đàm Nhu gào lên.<br><br>\" Thả ta xuống.<br><br>\"<br>Thập nhất không chịu buông, dù là chân của hắn dài, chạy có nhanh đi nữa cũng không thể chạy mãi được, nàng vùng vẫy, đám người kia chạy đã gần bắt kịp thập nhất nàng đành phải vừa nói vừa đánh hắn.<br><br>\" Mau buông ra mau, ngươi không buông ra thì cả hai chúng ta cùng chôn xác ở đây đấy.<br><br>\"<br>Thập nhất chạy một đoạn rồi mới buông nàng xuống, bất chợt dừng lại đám người áo đen đó cũng giật mình, thập nhất quay ra nhìn bọn họ không khỏi cảm thán.<br><br>\" Tỷ giỏi thật đó, có thể phát hiện ra bọn họ dễ dàng như vậy.<br><br>\"<br>Đàm Nhu không rời mắt với đám người kia, con dao trong tay nàng dài vừa đúng bàn tay của nàng, con dao găm nhỏ bé như vậy không biết có thể làm được gì họ không, Đàm Nhu cười trừ với câu nói của hắn.<br><br>\" Làm gì có chuyện dễ dàng chứ, bọn họ bất cẩn nên bị phát hiện là chuyện đương nhiên.<br><br>\"<br>Đám người áo đen nhìn nhau ra hiệu đàm phán cùng xông lên, Đàm Nhu lại nói.<br><br>\" Mạng ai người nấy giữ.<br> <br><br>\"<br>Nàng dứt lời đã chạy lên đạp ngã một tên, bọn họ chia ra hai phía, hẳn là họ không ngờ đến người mà họ nên thận trọng là Đàm Nhu, lại chia hai phe không đều, phía nàng chỉ có ba người, hai người còn lại cùng chĩa kiếm về phía nàng, Đàm Nhu nhảy lên đáp ngay mũi kiếm của một người, chân nàng đá thẳng vào mặt hắn, hắn ngã xuống Đàm Nhu lập tức nhào lên đâm vào ngực trái của hắn liên hồi mấy phát, máu tươi bắn lên mặt nàng, tay nhuốm máu đỏ.<br><br>Nàng vứt con dao đi vội chộp lấy kiếm của tên kia, quay người ra sau chém người còn lại, hắn ngã xuống, Đàm Nhu giải quyết nốt tên còn lại ở phía mình, liền để ý phía thập nhất hắn toàn né, chạy chỗ này chỗ kia, nàng than thở.<br><br>\" Thật ra thì cũng không thể mạng ai nấy giữ.<br><br>\"<br>Trong lúc thập nhất bí đường chạy, không thể nào chạy tiếp được nữa Đàm Nhu đã ném thanh kiếm về phía hắn, kiếm cắm trên thân cây cạnh đó, hắn cười chạy qua đó rút lấy kiếm, Đàm Nhu quen chân đạp người, một tên bị nàng đạp cho ngã úp mặt xuống, kiếm trong tay nàng cũng không thảnh thơi theo lực tay đâm xuống một phát kết liễu hắn, thập nhất cầm được kiếm trong tay như có thêm sức mạnh vô biên, hắn vừa nhảy lên vừa chém đã giải quyết được hai người.<br><br>Đàm Nhu bị một người đánh lén chém vào tay nàng từ phía sau, nàng quay ra đưa kiếm chém ngang cổ hắn, một tên bị nàng giải quyết gọn gẽ, còn những hai người, thập nhất vừa giết xong một người thì thấy Đàm Nhu bị thương đã phân tâm bị tên cuối cùng chèn kiếm kề cổ, Đàm Nhu thở dài.<br><br>\" Đúng là không nên kéo theo trẻ con.<br><br>\"<br>Nàng cầm lấy con dao mình vừa vứt ở dưới nền đất phi về phía kia, tên cuối cùng cứ thế bị nàng xử gọn, thập nhất không can tâm cho hắn thêm một nhát kiếm nữa, Đàm Nhu vừa hay ngã xuống, thập nhất chạy đến lo lắng hỏi han nàng.<br><br>\" Tỷ không sao chứ?\"<br>Nàng nhìn mặt hắn liền không vui nổi.<br><br>\" Nhìn mặt ta giống không sao lắm hả?\"<br><br>"]