["<br>Đến bây giờ chuyện ngày hôm đó đã qua hơn tháng rồi, ánh trời đã không còn âm u lạnh lẽo nữa, thay vào những trận tuyết rơi là ánh nắng ấm chiếu xuống mặt đất xua đi cái lạnh của cuối mùa đông.<br><br>\" Sắp hết cái lạnh rồi, thấy ai cũng bớt đi một lớp áo thật sự nhìn không gian này ấm áp hơn nhiều rồi đó.<br><br>\"<br>Đàm Nhu chỉ cười, đến mùa hoa đua khoe nở, thái tử Nhị Quốc thành thân đưa người trong lòng lên làm thái tử phi, Đàm Nhu là tứ công chúa lại là muội muội ruột liền không quản ngại đường xa trở về để cùng chung vui với đại sư huynh.<br><br>Lần này không chỉ là thái tử thành thân mà còn có tam hoàng tử, Đàm Nhu không biết là ai nhưng đoán chắc là Hương Lan, nàng hành trang mang sự vui vẻ trở về cùng với Tuệ Liên.<br><br>Nàng và Tuệ Liên đi bộ dòng dã mấy ngày cũng đã mệt nhừ, đến được Nhị Quốc liền nghỉ chân tại quán trọ, lần trước trở về Đàm Nhu đã được chiếu cáo thiên hạ, tranh chân dung của nàng hầu như mọi người đều đã nhìn thấy, may mắn đi đường xa nàng dùng khăn che mặt đi liền không ai nhận ra, ông chủ ngoài mặt có vẻ tươi cười thân thiện nhưng Đàm Nhu lại cảm thấy ông ấy là người hẹp hòi.<br><br>Thấy hai người chỉ thuê một phòng nhỏ bình dân chỉ để ngủ qua đêm liền như không muốn tiếp.<br><br>\" Ông chủ, chúng tôi chỉ cần một phòng và một chiếc giường thôi, chỉ là ngủ qua đêm không ở lại lâu.<br><br>\"<br>Ông chủ không cười nữa liền thay đổi sắc mặt.<br><br>\" Ta thấy hai người y phục từ trên xuống đều là lụa quý, lụa đẹp khuôn mặt cũng xinh đẹp mà chỉ thuê có một phòng thôi sao.<br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Chuyện đó sao, ta thấy không liên quan.<br><br>\"<br>Cuối cùng thì lại hết phòng nhỏ rồi hai người liền bị ông chủ đuổi.<br><br> <br>\" Hai cô nương đi đi, quán trọ của ta hết phòng rồi.<br><br>\"<br>Đàm Nhu liền móc túi tiền ra đưa cho ông chủ.<br><br>\" Vậy cho ta một phòng lớn đi.<br><br>\"<br>Lúc đó ông chủ mới vui vẻ, cho hai người thuê phòng.<br><br>Tuệ Liên liền bĩu môi chê.<br><br>\" Ông ta cứ thấy ngân lượng là sáng mắt lên.<br><br>\"<br>Đàm Nhu thấy ông ta mềm cứng với khách như vậy liền sinh nghi.<br><br>Phòng lớn cũng ít người thuê, cả Đàm Nhu và Tuệ Liên nữa thì Đàm Nhu chỉ thấy lác đác vài người đi lại trên lầu hai này, lầu dưới hầu như đều là phòng nhỏ từ một phòng lớn tách ra thành ba phòng.<br><br>\" Ngân lượng ta để dưới gối đâu, ta không thấy.<br><br>\"<br>Tiếng nói chuyện ở phòng bên cạnh Đàm Nhu bỗng nhiên nghe thấy.<br><br>\" Chắc là bị mất ngân lượng rồi.<br><br>\"<br>Tuệ Liên vừa xếp chăn vừa than với nàng.<br><br>Đàm Nhu nghe vậy cũng cười.<br><br>\" Vậy thì chúng ta phải cẩn thận hơn, tuy không có bao nhiêu nhưng lại là đồ quan trọng nên ta phải cảnh giác.<br><br>\"<br>Đàm Nhu đêm đó thổi đèn tắt sớm, thấy phòng không sáng nữa ông chủ liền đoán Đàm Nhu và Tuệ Liên đã đi ngủ rồi, lúc khuya cũng đã không có khách nào đi lại nữa, quán trọ liền tắt hết đèn đi để lại mấy cái soi loe loé ánh sáng một chút, nghe nói làm vậy là để tiết kiệm.<br><br>Ông chủ đứng trước cửa phòng cầm dao đưa vào khe cửa, ông chủ đang cậy cửa, vào lúc trời khuya ông chủ quán trọ lại đi cậy cửa phòng của khách, nhưng bên trong đã bị Tuệ Liên dùng dây buộc lại, ông chủ cậy mãi không được.<br><br>Bóng nhỏ đứng đằng sau ông chủ bỗng đưa tay lên đặt lên vai ông.<br><br>\" Ông chủ.<br><br>\"<br>Ông chủ giật bắn mình, hét toáng lên.<br><br>Đàm Nhu buông ra, nhìn khuôn mặt cắt không còn giọt máu của ông chủ, Đàm Nhu liền mặt lạnh hỏi.<br><br>\" Ông làm gì vậy?\"<br>Ông chủ cúi mặt xuống lúng túng, từ đằng sau thì cửa lại mở ra, Tuệ Liên cầm đèn chạy ra soi vào mặt ông chủ, vừa thấy là ông chủ Tuệ Liên liền hạ đèn xuống.<br><br><br>\" Thất lễ rồi.<br><br>\"<br>Đàm Nhu mặt không biến sắc vẫn đang chờ câu trả lời của ông chủ.<br><br>Tuệ Liên lúng túng thay, cứ nhìn nhau mà không nói gì, Đàm Nhu còn đang chất vấn ông chủ, ông chủ thì không nói gì, cứ lúc lúc lại lướt nhìn Đàm Nhu.<br><br>Tuệ Liên giật tay áo của Đàm Nhu.<br><br>\" Đàm Nhu, hay là thôi đi.<br><br>\"<br>Đàm Nhu càng lấn tới.<br><br>\" Ta chỉ muốn hỏi ông là ông cậy cửa phòng của ta làm gì, nếu như không trả lời ta hét lên để mọi người tỉnh.<br><br>\"<br>Ông chủ bị dồn đến đường cùng liền lúng túng đưa tay lên ra hiệu.<br><br>\" Ta! ta! chỉ là muốn kiếm thêm một chút thôi! ta.<br><br>\"<br>Đàm Nhu liền thở dài.<br><br>\" Cũng khuya rồi, ông nghỉ ngơi sớm đi.<br><br>\"<br>Tuệ Liên đưa đèn lên soi rõ mặt Đàm Nhu được chốc lát, ông chủ vừa thấy đã đơ người ra.<br><br>Đàm Nhu liền đi vào phòng, Tuệ Liên cười trừ.<br><br>\" Ông chủ nghỉ ngơi sớm đi.<br><br>\"<br>Ông chủ quán trọ đó liền ngơ ngơ vừa dụi mắt mình vừa hồi lại hồi nãy.<br><br> <br>Là tứ công chúa à.<br><br>Đàm Nhu đi vào phòng thở dài.<br><br>\" Muốn nghỉ ngơi sớm một chút cũng không được.<br><br>\"<br>Tuệ Liên thổi tắt đèn đi cùng nằm xuống giường với Đàm Nhu.<br><br>\" Tỷ thấy ông chủ đó không hẳn là kiếm thêm tiền đâu.<br><br>\"<br>Đàm Nhu lại cười.<br><br>\" Tỷ lại muốn nói là linh cảm của mình thấy như vậy đúng không.<br><br>\"<br>Tuệ Liên cũng cười.<br><br>\" Đúng vậy.<br><br>\"<br>Đàm Nhu nói thêm.<br><br>\" Muội cũng cảm thấy vậy, nhưng không lý giải được.<br><br>\".<br><br>"]