["<br>Sư phụ liền hỏi hắn.<br><br>\" Biểu muội của ngươi không đi cùng sao?\"<br>Bùi Anh vẫn lễ độ đáp.<br><br>\" Biểu muội bị bệnh nên không đi cùng.<br><br>\"<br>Mặc Vương lướt sang nhìn Đàm Nhu, Đàm Nhu đỏng đảnh không chút quan tâm nào.<br><br>Lúc này cô cô cầm lấy áo khoác của nàng ở dưới đất lên rồi đi về phía nàng, cô cô đưa cho nàng, Đàm Nhu liền nhận, nàng tỏ ra hối lỗi nhìn người.<br><br>\" Cô cô, con! \"<br>Cô cô chỉ cười nhẹ rồi lắc đầu.<br><br>\" Không sao đâu.<br><br>\"<br>Tâm trạng của nàng liền dịu xuống, nàng chú tâm nhìn Bùi Anh, Hiên Trung Phiên lại gần nàng ghé vào hỏi.<br><br>\" Hắn lại đuổi đến đây, có phải là đến bắt chúng ta không?\"<br>Đàm Nhu hất mắt sang đó.<br><br>\" Hắn? huynh cũng có thể đánh thắng hắn, một mình hắn thì làm được gì.<br><br>\"<br>Hiên Trung Phiên liền trối tay.<br><br>\" không, hắn hơn ta rất nhiều, ta không đánh thắng hắn đâu.<br><br> <br>\"<br>Đàm Nhu lườm nguýt hắn, Bùi Anh nhìn nàng đầy suy nghĩ, trong ánh mắt hắn cứ toát ra sự muộn phiền như muốn thoát ra từng câu từng chữ với nàng, Chiêu Phong nhìn hắn cứ đưa mắt nhìn chằm chằm nàng thì liền không vui, lúc này sư phụ nhìn về phía nàng, Đàm Nhu liền thủ thế muốn tiến lên.<br><br>Nhưng rồi sư phụ lại lắc đầu, Chiêu Phong nhìn ánh mắt của tứ thúc thì liền lao lên như một con hổ đói, chàng lao đến đá hắn bay xuyên qua tường ra bên ngoài, trên tường in dấu người hắn, vết người hắn thủng qua nhưng cô cô vừa nhìn vào đã trừng mắt lên, Mặc Vương liền lại gần nắm chặt lấy tay người, còn nhẹ nhàng thủ thỉ với người rằng.<br><br>\" Không sao đâu, tường nhà bị hỏng ta sẽ sửa cho nàng.<br><br>\"<br>Cô cô quay phắt ra nhìn Mặc Vương, Đàm Nhu vừa cảm thấy sư phụ sắp bị đánh tới nơi rồi, nàng quay mặt đi, Tuệ Liên còn đang nhìn Chiêu Phong chạy ra đánh nhau với Bùi Anh ngoài kia.<br><br>Hiên Trung Phiên còn đứng hả hê hô hoán.<br><br>\" Phải, đúng rồi Chiêu Phong đánh vào chỗ đó.<br><br>\"<br>Mã Bằng thì lại không muốn nhìn chủ tử bị thương nên đã khuyên ngăn.<br><br>\" Điện hạ, người dừng tay đi, mai chúng ta còn lên đường.<br><br>\"<br>Sau đó thay vì nghe tiếng \" độp\" mà Bùi Anh ngã xuống thì Đàm Nhu lại nghe được tiếng \"bốp\" vang lên từ phía sư phụ.<br><br>Đàm Nhu quay ra đã thấy sư phụ ôm mặt, cô cô với nét mặt không thể bình tĩnh được nữa đã quát người.<br><br>\" Sao? chàng muốn ta về núi Nguyệt đến điên rồi sao?\"<br>Cô cô vừa chỉ vào vết thủng trên tường vừa nói thêm.<br><br>\" Căn nhà này chính là ta, ta chính là căn nhà này, đừng mong ai có thể đụng đến nó.<br><br>\"<br>Tiếng Chiêu Phong ở ngoài thét lên, Đàm Nhu không quản đã chạy ra.<br><br>Mọi chú ý đều dồn về phía Chiêu Phong, Chiêu Phong như một con thú, chàng nhìn kẻ thù với một ánh mắt sắc lạnh, Bùi Anh ngã xuống đất, Chiêu Phong dùng đầu gối mình để ghì chặt hắn, kiếm kề cổ, Bùi Anh chỉ nhìn mà không hề phản kháng, Chiêu Phong nói nhỏ.<br><br>\" Ngươi đến bắt nàng ấy thì cũng phải bước qua xác của ta, đánh thắng được ta thì hẵng nghĩ đến việc dẫn nàng ấy đi.<br><br>\"<br>Bùi Anh cũng chẳng nói gì thêm, Đàm Nhu lạnh lùng nhìn nhưng lại cảm giác được kiếm trên tay Chiêu Phong cứ một lúc ghì vào cổ hắn, kiếm ghì vào cổ hắn đã chảy máu, Mặc Vương bước lên thì Đàm Nhu đã chạy lên trước.<br><br>\" Chiêu Phong, dừng tay.<br><br>\"<br>Chiêu Phong vẫn ghì vào, Bùi Anh chịu đựng Đàm Nhu nói không được đã bực mình mà chạy lên gần hơn đánh vào người Chiêu Phong.<br><br>\" Chiêu Phong, chàng không nghe ta sao.<br><br>\"<br>Chiêu Phong buông kiếm ra, Đàm Nhu chỉ quan tâm Chiêu Phong bỏ lơ Bùi Anh, nàng đỡ Chiêu Phong đứng dậy rồi phủi bụi cho chàng.<br><br>Chiêu Phong thở hồng hộc nhìn nàng, trước mắt chàng là một cô nương dịu dàng, Chiêu Phong có chút mãn nguyện mỉm cười nhìn Đàm Nhu, cô cô lúc này lại thấy nguôi giận phần nào, người nhìn Mặc Vương rồi nhìn Bùi Anh, Mặc Vương thẹn quá liền không dám đối mặt với người.<br><br>Cô cô nhìn xung quanh khung cảnh cứ im lặng như tờ, người cũng hướng mắt về phía Mặc Vương, cô cô đưa tay ra sờ nhẹ lên mặt Mặc Vương.<br><br>\" Xin lỗi chàng, ta hơi kích động.<br><br><br>\"<br>Mặc Vương lắc đầu.<br><br>\" Là ta sai, là ta không nên ép nàng.<br><br>\"<br>Cô cô buông tay xuống, Bùi Anh nằm rạp xuống hẳn, hắn dang hai tay ra hít một hơi thật sâu, tâm trạng hắn có vẻ không khá hơn là bao, hắn ngoảnh ra nhìn Đàm Nhu và Chiêu Phong đang đi về phía trước, hắn như muốn vùng dậy để nói cho thoả lòng.<br><br>Hắn nắm chặt tay rồi muốn bật dậy, nhưng nắm đấm hắn vừa đập mạnh xuống đất thì đã hết sức, hắn lại thở dài.<br><br>Cô cô đang không biết nói sao thì phía sau Đàm Nhu kéo nhẹ vạt áo của người, cô cô ngoảnh ra, ánh mắt mong chờ của Đàm Nhu như điều khiển cô cô.<br><br>\" Cô cô, cho phép con được gọi người là sư nương, sư!.<br><br>\"<br>\" Đàm Nhu.<br><br>\"<br>Tiếng sư phụ át tiếng của nàng, ánh mắt của sư phụ không còn mong chờ gì nữa, người lắc đầu ra hiệu với nàng.<br><br>\" Đừng ép nàng ấy.<br><br>\"<br>Đàm Nhu vẫn gắng nhìn cô cô một chút để xác nhận, sư phụ đi về phía Bùi Anh.<br><br>Đàm Nhu vẫn bất động nhìn, cô cô lắc đầu.<br><br>\" Vẫn là thôi đi, ta và chàng ấy bên cạnh nhau cũng chỉ đem lại u phiền cho nhau, vẫn nên là thôi.<br><br>\"<br>Chẳng mấy vừa dứt lời thì Mặc Vương đã hùng hổ chạy đến.<br><br>\" Ta bên cạnh nàng không hề buồn phiền, nàng có buồn phiền gì sao?\"<br>Đàm Nhu nhún người lui xuống sau sư phụ, tên Bùi Anh đó đột nhiên kéo nàng đi, Chiêu Phong đứng đằng sau đã nắm lại tay nàng.<br><br>Ba người đứng đó nhìn nhau, Đàm Nhu bắt đầu nhăn mặt khó chịu, nàng vùng vẫy, buông ra cả hai tay, Bùi Anh bị phũ liền lên tiếng.<br><br>\" Ta có chuyện muốn nói với ngươi.<br> <br><br>\"<br>Đàm Nhu nhìn hắn với vẻ khó hiểu.<br><br>\" Nói chuyện? chuyện gì chứ, giữa ta và ngươi thì có chuyện gì.<br><br>\"<br>Bùi Anh hơi thẹn, hắn nhìn xung quanh ai cũng nhìn hắn cho nên hắn đã lắc đầu.<br><br>\" Không có gì.<br><br>\"<br>Chiêu Phong kéo nàng lại xích lại gần mình, Đàm Nhu đứng nép vào người Chiêu Phong thì lại như một con mèo con ngoan ngoãn, Chiêu Phong một tay ôm chặt nàng nhìn Bùi Anh, khoé môi Chiêu Phong cong lên như người thắng cuộc nhìn hắn, như chuyện Bùi Anh sẽ không bao giờ thắng chàng, Chiêu Phong cứ như thế bật cười thành tiếng.<br><br>Bùi Anh như chôn chân tại đó, hắn không nhúc nhích một chút nào, cô cô và sư phụ vẫn còn việc cãi nhau nên đã tránh đám trẻ con này ra.<br><br>Tuệ Liên, Hiên Trung Phiên và Mã Bằng đứng một bên và Chiêu Phong Đàm Nhu đứng một bên, cứ thế nhìn Bùi Anh.<br><br>Bùi Anh không biết nên nói gì cũng chẳng biết nên làm gì để bớt ngượng ngùng hơn.<br><br>Đàm Nhu nhìn xung quanh cũng thấy ngượng ngùng nên đã lên tiếng.<br><br>\" Ngươi đi đi.<br><br>\"<br>Chiêu Phong vẫn cau có nhìn hắn, Tuệ Liên bỗng nhiên ngang ngạch khoanh tay câng câng nhìn hắn.<br><br>Hiên Trung Phiên đang nhìn hắn thật kĩ để xem hắn rốt cuộc yếu chỗ nào, Mã Bằng cũng chẳng biết hắn là ai, chỉ bi quan cho rằng hắn là người do Mặc Vương cài sẵn rồi.<br><br>.<br><br>"]