["<br>Hàn Nhi quay người đi, dường như vẫn còn giận.<br><br>Đàm Nhu nói lại với tiểu hoàng tôn.<br><br>\" Là nhị bá không biết nói chuyện, tiểu hoàng tôn đừng để bụng, về nhà tắm rửa sạch sẽ rồi sẽ quên hết mấy lời xấu đó thôi.<br><br>\"<br>Tiểu hoàng tôn nắm lấy ngón tay út của nàng, Đàm Nhu liền lúng túng nhìn thị vệ.<br><br>Thị vệ liền cười.<br><br>\" Tam hoàng tôn rất ít khi nói chuyện, người hay ngoắc tay hay nắm lấy tay người ta để bày tỏ sự yêu thích của mình, những lời vừa rồi cũng chỉ là thần chỉ bảo nên mới miễn cưỡng nói, xem ra là tam hoàng tôn thích công chúa rồi.<br><br>\"<br>Đàm Nhu cười, đứa trẻ này mặt tròn trĩnh, mắt sáng ngây thơ, là một đứa trẻ được yêu thương hết mực, nàng nhìn nó nắm lấy tay mình liền vui vẻ.<br><br>Nàng ít khi tiếp xúc với trẻ con, thậm chí là trẻ con rất sợ nàng, đây là lần đầu tiên có một đứa trẻ thích nàng.<br><br>Hàn Nhi mặt nhăn nhó nhìn tam hoàng tôn càu nhàu.<br><br>\" Về đi, cứu được mạng của con ta cũng bị đau lây đó, mệt người thật.<br><br>\"<br>Đàm Nhu cười nói.<br><br>\" Ngươi đưa hoàng tôn về đi, chuyện vừa rồi có lẽ đã làm cho hoàng tôn hoảng sợ rồi.<br><br>\"<br>Thị vệ đưa tay ra trước hành lễ lui nói với nàng.<br><br>\" Đa tạ công chúa đã cứu giúp, lần này công chúa cứu mạng hoàng tôn thần sẽ về bẩm báo lại với tam hoàng tử, vi thần xin lui.<br> <br><br>\"<br>Đàm Nhu cười trừ.<br><br>\" Đều là việc nên làm, ta có thể cứu được ta sẽ cứu mà, đổi lại là người khác bọn họ cũng sẽ làm vậy thôi.<br><br>\"<br>Thị vệ liền lui đi, Đàm Nhu nhìn theo bóng nhỏ mà cười, trong đầu nàng bỗng hiện một gia đình ba người, không rõ mặt, không rõ lời nói, chỉ là hình ảnh của ba người.<br><br>Hàn Nhi đi tới, mặt nhăn nhó than trách.<br><br>\" Hay rồi, đây có phải là kịch hay mà tên Tứ Vương đó chuẩn bị không, thật là nực cười, giữa thanh thiên bạch nhật mà dám chơi trò thích khách bắt hoàng tôn, đúng là không cần mạng chó của mình rồi.<br><br>\"<br>Đàm Nhu vừa nghe xong đã nhăn mày, miệng Hàn Nhi vạ hỗn như vậy nàng cũng không ngăn được, nàng chỉ cau có nói.<br><br>\" Huynh đó, nói ít lại chút đi.<br><br>\"<br>Đàm Nhu quay người ra thì tức ngực, hơi khó thở đứng đần ra, Tiểu Hạnh chạy tới đỡ nàng, Đàm Nhu liền đứng không vững, Hàn Nhi đỡ nàng cùng Tiểu Hạnh, mặt biến sắc lo lắng cho nàng.<br><br>Đàm Nhu hít thở sâu muốn bình ổn hơi thở, Hàn Nhi nắm lấy cổ tay nàng bắt mạch.<br><br>Hình như là tác dụng phụ của thuốc mà Hàn Nhi đưa, Hàn Nhi liền nhận ra mạch tượng có chút yếu, huynh ấy thở dài.<br><br>\" Mạch tượng đang yếu dần, bệnh tình càng ngày càng nặng rồi đó.<br><br>\"<br>Đàm Nhu mỉm cười, khuôn mặt nàng nhợt nhạt đi trông thấy, trán đổ mồ hôi lạnh, Tiểu Hạnh đưa vạt áo lau cho nàng, nàng cảm thấy chóng mặt, hai chân mềm nhũn ra rồi.<br><br>\" Đưa muội qua đó ngồi được không.<br><br>\"<br>Hàn Nhi liền nhanh nói.<br><br>\" Mau, mau đưa vào trong.<br><br>\"<br>Đàm Nhu được đưa vào trong phòng chờ, nàng ngồi xuống liền bất tỉnh ngã vào người Tiểu Hạnh.<br><br>Tiểu Hạnh mặt cắt không còn một giọt máu, sợ đến tái mặt, Hàn Nhi chấn an muội ấy.<br><br>\" Không sao đâu, cơ thể mệt mỏi cho nên ngủ một lát thôi.<br><br>\"<br>Tiểu Hạnh ôm lấy người nàng, thân thể công chúa là cao quý, tì nữ lần đầu được ôm lấy cả người công chúa nhất thời khó xử ái ngại, Hàn Nhi liền đứng lên, lại móc từ dây đai lưng ra một lọ thuốc nhỏ.<br><br>Huynh ấy dặn Tiểu Hạnh.<br><br>\" Cứ để muội ấy dựa vào ngươi ngủ như vậy, đừng để người muội ấy ngã xuống, đầu đập xuống đất sẽ làm muội ấy nguy kịch hơn, ta đi chỗ này một lát nữa sẽ quay lại, đừng để ai đụng vào muội ấy có biết chưa.<br><br>\"<br>Tiểu Hạnh liền gật đầu, Hàn Nhi đi ra đến cửa liền ngoái đầu nhìn lại, huynh ấy lại hỏi Tiểu Hạnh.<br><br><br>\" Nhắc lại xem.<br><br>\"<br>Tiểu Hạnh ậm ừ đáp lắp bắp.<br><br>\" Không được để!.<br><br>.<br><br>cho công chúa! ngã xuống,! Không được để ai đụng vào!.<br><br>Công chúa.<br><br>\"<br>Hàn Nhi an tâm quay người đi.<br><br>\" Cứ như vậy đi.<br><br>\"<br>Huynh ấy liền chạy đi, chuyện vừa rồi Đàm Nhu làm cho huynh ấy đau như thế mà chốc đã quên đi cơn đau của mình, huynh ấy chạy ra ngoài nói với lính canh chuẩn bị một tách trà.<br><br>Lính canh liền đi ngay, đứng chờ một lát thì lính canh liền bưng khay trà nóng đến, lọ thuốc vừa rồi huynh ấy lấy ra từ đó hai viên nhỏ bỏ vào chén trà không rồi đổ trà nóng vào lắc nhẹ.<br><br>Cầm lấy khay trà, huynh ấy liền nhanh chân vào lại.<br><br>Tiểu Hạnh giữ người Đàm Nhu thật chặt sợ nàng sẽ ngã xuống đất, Hàn Nhi bưng khay đi vào, chàng đặt xuống ở bàn đó, kéo Đàm Nhu đang bất tỉnh lại về phía mình, hất mắt sang nhìn Tiểu Hạnh nói Tiểu Hạnh mau thổi chén trà cho bớt nguội đi.<br><br>Tiểu Hạnh liền làm theo, nàng nhẹ nhàng thổi vào chén trà, trong lúc đó thì Hàn Nhi lại lấy ra lọ thuốc mới, đổ ra một viên đen nhỏ đưa vào miệng Đàm Nhu, Đàm Nhu nằm trong tay huynh ấy, Hàn Nhi cử chỉ nhẹ nhàng chăm sóc muội muội.<br><br>Hàn Nhi đón lấy chén trà đổ vào miệng nàng, ngụm nước trà đầu tiên ngấm vào miệng nàng, rồi ngụm thứ hai đến thứ ba thứ tư, cho đến khi gần hết chén trà rồi thì Đàm Nhu mới dần động đậy.<br><br>Tiểu Hạnh bên cạnh mong chờ, Hàn Nhi nói.<br><br>\" Mau xoa bóp cánh tay muội ấy đi.<br><br>\"<br>Tiểu Hạnh liền làm theo, bây giờ người có thể tin tưởng nhất chỉ có Hàn Nhi, công chúa bất tỉnh Tiểu Hạnh sợ hãi, sợ công chúa có mệnh hệ gì thì nàng ấy sẽ không có chỗ dung thân, sẽ không còn ai quan tâm nàng ấy nữa.<br><br>Đàm Nhu từ từ mở mắt, Hàn Nhi đẩy nàng ra, nàng nhìn xung quanh rồi nhăn mặt.<br> <br><br>Đầu nàng choáng váng, mắt nhìn mọi thứ phải đợi một lúc mới rõ được.<br><br>Đàm Nhu vừa thấy rõ đã vội đứng lên, Hàn Nhi thấy giờ này cũng đã đến giữa giờ thi văn rồi, lát nữa sẽ có nhiều người đến đây ngồi chờ liền mau gọi Tiểu Hạnh đỡ Đàm Nhu đi về.<br><br>Về đến Tàng Các Đàm Nhu đang nhanh chân đi về thì liền dừng lại, nàng quay người ra sau nhìn có chút khó hiểu.<br><br>\" Hình như có ai đó đi theo chúng ta thì phải.<br><br>\"<br>Hàn Nhi bực mình.<br><br>\" Ta không lo được nhiều như vậy, bây giờ chuyện cấp bách là phải về đến cung phòng, nếu không sẽ không kịp đâu.<br><br>\"<br>Đàm Nhu không muốn hiểu, nàng muốn xác nhận lại lần nữa, Hàn Nhi kéo nàng lại, huynh ấy nói với Tiểu Hạnh.<br><br>\" Về trước chuẩn bị một chậu nước lạnh, một chậu nước ấm và một chậu không để trong phòng đi, đừng để ai biết chuyện đó.<br><br>\"<br>Tiểu Hạnh liền nghe lời, Hàn Nhi thì kéo Đàm Nhu lại.<br><br>\" Đi thôi, đừng quan tâm cái gì nữa.<br><br>\"<br>Đàm Nhu bị kéo đi thật nhanh, nàng còn mệt trong người không lo lắng được nhiều như vậy.<br><br>Đàm Nhu và Hàn Nhi vừa đi qua Tàng Các đã có người đi theo sao, y phục này rõ ràng là của một công tử, nhưng kì lạ ở chỗ là người này đeo mặt nạ và y phục cũng đơn điệu trong không phải là người ở đây.<br><br>.<br><br>"]