["<br>Chiêu Phong lại cười nói.<br><br>\" Tiện đây đệ nói cho huynh biết luôn, nàng ấy là nữ nhân.<br><br>\"<br>Chiêu Phong tiến lên kéo dây buộc tóc của nàng xuống, mái tóc trắng của nàng thõng xuống đại hoàng tử nhìn đơ ra, Đàm Nhu rất bất ngờ quay ra nhìn Chiêu Phong.<br><br>Chiêu Phong lại tiến lại gần nàng nắm lấy tay nàng giơ lên.<br><br>\" Đây cũng là ý trung nhân của đệ.<br><br>\"<br>Đại hoàng tử vừa nghe thấy đã tỉnh, thấy Chiêu Phong cười vui vẻ như vậy Đàm Nhu liền im lặng, nàng cúi xuống ngại ngùng.<br><br>Đại hoàng tử cầm lấy quạt trên tay cận vệ mà đánh vào đầu Chiêu Phong.<br><br>\" Vậy, vậy nữ nhân trong tranh của đệ đâu, đệ quên mất muội ấy rồi sao?\"<br>Chiêu Phong lại ôm đầu mình mà nói.<br><br>\" Đâu có, nàng ấy là Đàm Nhu đó, là Đàm Nhu đệ kể với huynh đó.<br><br> <br>\"<br>Đại hoàng tử như được khai sáng mà a lên một tiếng, người lại gần Đàm Nhu, ngắm nhìn thật kĩ gương mặt của nàng.<br><br>Đàm Nhu đứng yên cho người nhìn, nàng có ngửi thấy một mùi hương của hoa thoang thoảng trên người đại hoàng tử, mùi hương này nàng chỉ thường ngửi được trên người nữ nhân.<br><br>Đàm Nhu lại nghi ngờ đại hoàng tử này vừa ôm ấp nữ nhân xong.<br><br>Bỗng nhiên đại hoàng tử hét lên.<br><br>\" Trời ơi, vừa quen vừa lạ có vẻ muội ấy khác nhiều đó \"<br>Đàm Nhu lại mạnh dạn hỏi.<br><br>\" Đại hoàng tử? huynh đã gặp muội bao giờ đâu mà huynh biết muội khác?\"<br>Chiêu Phong cười nhẹ, đại hoàng tử nói.<br><br>\" Mấy bức tranh trong thư phòng đó, muội thấy chưa?\"<br>Đàm Nhu gật đầu, đại hoàng tử vừa cười với Đàm Nhu xong rồi lại quay ra nghiêm túc với Chiêu Phong.<br><br>\" Ta tính đến đây thăm đệ xem xem đệ sau khi dầm mưa ở Thái Hoà điện thì đã khôn hơn chút nào chưa?\"<br>Chiêu Phong cũng đáp lại.<br><br>\" Khôn hơn thì đệ chưa thấy, nhưng mà đệ có được nàng ấy.<br><br>\"<br>Đại hoàng tử nói.<br><br>\" Người cũng đã thấy rồi không chỉ thấy được đệ đệ mà còn thấy được cả Tiểu Đàm Nhu đáng yêu như vậy nữa, vậy ta đi đây, cáo từ.<br><br>\"<br>Đại hoàng tử mới quay ra nhìn Đàm Nhu.<br><br>\" Tiểu Đàm Nhu ta đi trước đây.<br><br>\"<br>Đàm Nhu cũng vẫy tay tạm biệt, nàng lại chạy vào để tránh mặt Chiêu Phong.<br><br>Nàng chạy vào phòng khoá trái cửa lại, Chiêu Phong chạy đến thì đập cửa um xùm lên.<br><br><br>\" Đàm Nhu, nàng ra đây đi ta dẫn muội đi xem đồ nữ nhân, ngày mai chúng ta lại vào cung thăm mẫu hậu.<br><br>\"<br>Chẳng nghe thấy gì Chiêu Phong lại đập cửa.<br><br>\" Đàm Nhu, nàng nghe lời ta một lần này thôi, ra đây đi.<br><br>\"<br>Lúc đó Tuệ Liên lại đi đến do nghe thấy tiếng đập cửa của chàng vang đến tận phòng của Khanh Bình.<br><br>Tuệ Liên điềm đạm nói.<br><br>\" Chiêu Phong, bình tĩnh chút đi, hỏng cánh cửa lại phải sửa đó.<br><br>\"<br>Đàm Nhu ngồi trong phòng sốt sắng lên.<br><br>Tuệ Liên tỷ điên rồi, cánh cửa đó hỏng thật đó<br>Đàm Nhu chưa bình tĩnh được thì cánh cửa đã ngã xuống một tiếng rầm vang lên làm nàng giật mình, Đàm Nhu thấy Chiêu Phong bước vào cùng với Tuệ Liên.<br><br>Tuệ Liên lúc này liền chạy về phía Đàm Nhu.<br><br>Đàm Nhu lại nhìn chàng với vẻ nghiêm túc, Chiêu Phong đến năn nỉ nàng đi cùng.<br><br>\" Ta dẫn muội đi xem y phục, ngày mai lại đến thăm mẫu hậu.<br><br>\"<br> <br>Đàm Nhu lại ngồi xuống rót trà rồi thản nhiên uống như không có chuyện gì, Chiêu Phong cũng ngồi xuống chờ nàng nói, Tuệ Liên cười nhẹ rồi đi ra ngoài.<br><br>Ở bên ngoài Khanh Bình đang đợi, Tuệ Liên đi ra hỏi.<br><br>\" Đệ muốn dẫn ta đi đâu đây?\"<br>Đang định nói thì Mã Bằng đột nhiên đi đến, thấy hai người suốt ngày quấn nhau thì liền thắc mắc hỏi.<br><br>\" Sao đi đâu cũng thấy hai người dính nhau vậy? để ý nhau sao?\"<br>Tuệ Liên đột nhiên cười trừ rồi nói.<br><br>\" Đâu có, là đệ ấy biết nhiều thứ hay ho nên muội hay đi theo huynh nói để ý gì chứ.<br><br>\"<br>Khanh Bình từ lúc đầu đỏ mặt liền thành hụt hẫng, vị thiếu niên non nớt này bỗng nhiên hụt hẫng.<br><br>Tuệ Liên liếc nhẹ qua nhìn biểu cảm của Khanh Bình, sau khi nghe Tuệ Liên nói vậy Mã Bằng cũng quay qua nhìn Khanh Bình một cái, Tuệ Liên chỉ nhìn Mã Bằng cười nhẹ.<br><br>Mã Bằng thấy trong phòng không khí cũng không ổn liền bỏ đi, Tuệ Liên lại kéo lấy tay áo của Khanh Bình, nàng cười nói.<br><br>\" Chúng ta đi đâu đây?\".<br><br>"]