["<br>Cứ như thế bữa tối hai nữ tử đã ăn xong nhưng ba người còn lại thì vẫn ngồi nói chuyện uống rượu với nhau.<br><br>Đàm Nhu và Tuệ Liên đã chuẩn bị đi ngủ rồi nhưng vẫn nghe được tiếng nói cười khanh khách bên phòng bếp.<br><br>Phòng bên này chỉ có một chiếc giường, hai người ngủ chung mà trò chuyện với nhau.<br><br>Đàm Nhu nói.<br><br>\" Ồn ào như vậy tỷ có ngủ được không? \"<br>Tuệ Liên vừa cười vừa gật đầu, Đàm Nhu cũng không nói gì nữa, Tuệ Liên nằm đó mà không ngủ nàng nghĩ hồi lâu mà quay ra nhìn Đàm Nhu.<br><br>Lúc này nàng vẫn chưa ngủ, Tuệ Liên nói.<br><br>\" Ta thấy Chiêu Phong công tử hình như rất thích muội.<br><br>\"<br>Đàm Nhu giật mình nhìn sang, nàng đơ người ra mà không biết nói gì<br>Tuệ Liên lại nói.<br><br>\" Ta nghĩ là muội biết, với lại hình như muội cũng! \"<br>Đàm Nhu vội nói.<br><br>\" Thích thì làm gì được chứ.<br><br> <br>\"<br>Tuệ Liên lại thắc mắc.<br><br>\" Tại sao? hai người rất hợp đôi hơn nữa Chiêu Phong nhìn như một tiểu tử mới lớn vậy nhưng mà lại là người bảo vệ được muội.<br><br>\"<br>Đàm Nhu cười trừ mà quay lưng đi, nàng nói.<br><br>\" Muội và huynh ấy không có kết quả đâu, với lại ai lấy phải muội thì người đó là người xui xẻo nhất đó.<br><br>\"<br>Cả hai đã thiếp đi, Chiêu Phong lúc này lại say đến nỗi không biết đường đi, chàng đã đi nhầm vào phòng Đàm Nhu đang ngủ.<br><br>Hơi men trong người làm chàng không còn tỉnh táo nữa mà lải nhải.<br><br>\" Đàm Nhu, nàng đâu rồi.<br><br>\"<br>Nghe thấy Đàm Nhu liền giật mình quay ra nhìn Tuệ Liên thấy nàng ấy vẫn còn ngủ, còn người đang ngồi ở giữa phòng là Chiêu Phong.<br><br>Nàng đã rón rén đi xuống giường, Chiêu Phong lại lớn tiếng.<br><br>\" Đàm Nhu nàng ra đây.<br><br>\"<br>Đàm Nhu chạy qua đó bịt miệng Chiêu Phong lại, nàng nhỏ giọng nói với Chiêu Phong.<br><br>\" Đừng nói nữa, muội đưa huynh đi ra ngoài.<br><br>\"<br>Không ngờ vừa bước ra khỏi cửa Chiêu Phong đã nắm lấy tay bịt miệng của mình, chàng lại nói.<br><br>\" Nàng đã nghe rồi đúng không? nàng là hôn thê của ta.<br><br>\"<br>Đàm Nhu lại thở dài dẫn Chiêu Phong sang phòng bên, để chàng nằm xuống đó mà nói.<br><br>\" Huynh ngủ đi.<br><br>\"<br>Nàng còn cẩn thận đắp chăn cho Chiêu Phong nữa, nhìn xung quanh không có ai nàng biết rằng hai người còn lại chắc đã ngủ ở nhà bếp, tiếng cười nói cũng đã không còn.<br><br>Đàm Nhu rót trà mà uống, nàng lại nghĩ về câu nói hồi nãy, câu nói đó như âm vang quanh đầu Đàm Nhu vậy.<br><br><br>Nàng luôn nghe thấy nó.<br><br>\" Nàng là hôn thê của ta.<br><br>\"<br>Sau tiếng thở dài Đàm Nhu lại lí nhí nói.<br><br>\" Hôn thê gì chứ.<br><br>\"<br>Đến sáng hôm sau người bước ra từ nhà bếp người bước ra từ phòng ngủ nhìn nhau, Trung Phiên mới thốt lên.<br><br>\" Huynh tài thật đấy hôm qua say như vậy mà vẫn mò sang phòng ngủ được.<br><br>\"<br>Đàm Nhu ngồi rửa rau ở cạnh giếng mới nhìn về phía Chiêu Phong, Chiêu Phong lúc đó lại nhìn ánh mắt nàng rồi lại đập đầu mình.<br><br>Có lẽ chàng còn nhớ một chút mà nhìn về phía Đàm Nhu.<br><br>Mã Bằng đã ngầm biết là ai đưa Chiêu Phong về phòng.<br><br>Tuệ Liên chạy từ sau nhà ra theo một chút củi đốt, nàng vừa đi vừa nói.<br><br>\" Các huynh ngủ say quá giờ này chúng ta sắp ăn trưa rồi.<br><br>\"<br>Trung Phiên vẫn đang đơ người ra, Chiêu Phong chạy lại chỗ Đàm Nhu chàng ngồi xuống phụ Đàm Nhu rửa rau vừa ghé sát đầu vào Đàm Nhu mà nói nhỏ.<br><br>\" Đa tạ cô nương đã đưa ta về phòng.<br><br>\"<br> <br>Đàm Nhu cười đáp.<br><br>\" Còn nhớ sao?\"<br>Chiêu Phong chỉ cười mà không nói, bất giác đôi trẻ này trở thành cái gai trong mắt của Trung Phiên.<br><br>Mã Bằng đi vào bếp giúp Tuệ Liên nhóm lửa lên, Trung Phiên vẫn còn thẫn thờ ngồi ở giữa sân nóng oi mà không quan tâm.<br><br>Có lẽ hôm nay Đàm Nhu quyết định lên đường rồi, nàng đã ra chợ mua thêm ít đồ khi trời gần chiều rồi nàng mới về.<br><br>Sau khi ăn cơm xong nàng chỉ nói muốn ra ngoài một mình mà đi từ trưa cho đến chiều mới về.<br><br>Chiêu Phong lo quá mà đứng đợi ở cửa ruột gan nóng ran hết lên.<br><br>Thế mà khi về nàng chỉ vứt cho Chiêu Phong một câu.<br><br>\" Huynh đợi muội làm gì chứ.<br><br>\"<br>Chiêu Phong mặt lạnh mà không nói gì, lúc này Tuệ Liên đang nấu cơm Đàm Nhu đi vào trong phòng mà đóng cửa lại.<br><br>Chiêu Phong nhìn về phía phòng nàng mà có chút chạnh lòng.<br><br>.<br><br>"]