["<br>Đàm Nhu lườm nguýt Chiêu Phong rồi đẩy chàng đi vào.<br><br>\" Vào đi.<br><br>\"<br>Chiêu Phong lùi lại đẩy nàng đi lên trước, Đàm Nhu cứ thuận theo lực đẩy của Chiêu Phong mà đi lên lầu.<br><br>Chiêu Phong đưa nàng vào phòng, Đàm Nhu đang háo hức gặp sư phụ thì lại không thấy ai, nàng quay ra đằng sau thì Chiêu Phong đã đóng cửa lại, kéo thanh kiếm trên tay nàng lại khéo kéo cả người nàng lại gần.<br><br>Đàm Nhu nhỏ bé như thế cứ thế ngồi gọn trong phòng Chiêu Phong, nàng được Chiêu Phong bế xốc lên như trẻ con, Chiêu Phong ngồi xuống bên ghế, Đàm Nhu đã ngồi trên đùi Chiêu Phong.<br><br>Chiêu Phong không đợi thêm nữa liền đưa tay ra bao lấy đầu phía sau của nàng đẩy về phía mình rồi hôn, lần này Chiêu Phong mạnh bạo hơn.<br><br>Đàm Nhu như nghe được tiếng thở hấp tấp của Chiêu Phong văng vẳng bên tai, hai bàn tay to lớn của Chiêu Phong bao lấy cả đầu và tấm lưng nhỏ của nàng.<br><br>Hai lưỡi giao nhau, hơi ấm của cả hai như bằng nhau, cả cơ thể bắt đầu nóng lên, Đàm Nhu mặt đã đỏ ửng lên, nàng cũng không dám mở mắt ra, Chiêu Phong cũng nhắm mắt lại.<br><br>Tâm trí của họ đều trống rỗng, không còn ham muốn gì khác ngoài đối phương.<br><br>Chiêu Phong còn muốn tiếp tục bế nàng lên, tiếng gõ cửa ở ngoài làm hai người giật mình, Đàm Nhu liền đẩy Chiêu Phong ra, Chiêu Phong vẫn bế nàng, cả hai cùng hướng mắt về phía cửa.<br><br>Tiếng cốc cốc vang lên lần nữa, Đàm Nhu liền giãy dụa, Chiêu Phong buông nàng xuống.<br><br>Chiêu Phong cau mày.<br><br>\" Ai vậy?\"<br>Đàm Nhu liền đi ra mở cửa, nàng nhảy dựng lên, ôm lấy người trước mặt.<br><br>\" Sư phụ.<br> <br><br>\"<br>Chiêu Phong chạy đến gỡ lấy Đàm Nhu đang ôm chặt lấy Mặc Vương ra.<br><br>Chàng kéo tay áo Đàm Nhu lại, Mặc Vương lại nhìn hai người rồi cười.<br><br>\" Nào, để ta đưa con đi xem Hiên Trung Phiên.<br><br>\"<br>Chiêu Phong và Đàm Nhu khó hiểu, Mặc Vương quay người đi, cũng nói thêm.<br><br>\" Hiên Trung Phiên không biết bị sao mặt hắn nổi mẩn đỏ lên hết.<br><br>\"<br>Đàm Nhu lúc đó mới giằng tay ra khỏi Chiêu Phong.<br><br>Đi theo sư phụ về phía phòng của Hiên Trung Phiên.<br><br>Bước vào phòng, mùi thuốc nồng nặc sộc lên mũi của nàng, Đàm Nhu đi thẳng vào, Chiêu Phong không được vào, bị Mặc Vương cho đứng ngoài, chàng sốt ruột đi đi lại lại.<br><br>Cô cô đã trực sẵn ở trong phòng, Đàm Nhu đi vào thì liền vén rèm lên xem, Hiên Trung Phiên nằm dưới lớp chăn, kín mít không chút hở nào.<br><br>Đàm Nhu vén chăn lên nhìn, khuôn mặt của Hiên Trung Phiên lúc này hình như đã đỡ hơn, mẩn đỏ sưng lên cũng đã dần xẹp xuống.<br><br>Đàm Nhu nhìn cô cô với vẻ khó hiểu.<br><br>Cô cô nhìn hai vai của nàng, dưới lớp áo khoác kia là lớp áo nhuốm máu, cô cô không giải thích gì, chỉ khua tay gọi Đàm Nhu lại gần ngồi cạnh người, cô cô lấy ra một hộp gỗ, mở ra thì trong đó đều là thuốc.<br><br>Đàm Nhu nhìn lại vai của mình rồi lại nhìn cô cô.<br><br>Đàm Nhu kéo áo khoác lại che.<br><br>\" Con không sao, chỉ là vết thương nhỏ thôi.<br><br>\"<br>Cô cô vẫn giữ thái độ bình thản.<br><br>\" Rất giống Vương Thị.<br><br>\"<br>Đàm Nhu không nói gì chỉ mỉm cười.<br><br>Cô cô kéo áo khoác nàng ra, đang luôn tay muốn cởi thêm áo của nàng thì Đàm Nhu lại khựng lại nhìn cô cô.<br><br>Cô cô cũng dừng tay, người bỗng cúi mặt xuống trầm ngâm như mình có lỗi, Đàm Nhu lúc này liền vội cởi áo ra, nàng còn nhanh tay cởi thêm lớp áo bên trong lộ ra đôi vai trần đầy thương tích của nàng.<br><br>Cô cô ngẩng đầu lên nhìn nàng, rồi bắt tay vào xử lý vết thương cho nàng.<br><br>Cả quá trình đó không ai lên tiếng chút gì, cô cô chỉ chăm chăm vào lo vết thương của nàng.<br><br>Đến cuối cùng, cô cô buộc chặt dây cuốn vết thương cho nàng, Đàm Nhu kéo áo lên, nàng nhìn cô cô thật muốn hỏi gì đó.<br><br><br>\" Cô cô, nhà của người là do con sao.<br><br>\"<br>Cô cô lập tức đáp lại.<br><br>\" Không, là do họ.<br><br>\"<br>Đột nhiên bộp chộp như vậy, Đàm Nhu cũng chỉ thầm nhận lỗi về phía mình.<br><br>Nàng đứng lên, hai chân khụy xuống đất.<br><br>Khấu đầu tạ lỗi với cô cô, cô cô giật mình liền kéo nàng lên, Đàm Nhu cứng đầu không chịu đứng mà cứ quỳ ở đó.<br><br>\" Cô cô, là lỗi của Đàm Nhu, thứ mà Đàm Nhu nợ người cả đời này không trả hết.<br><br>\"<br>Cô cô cầm chặt tay nàng vẫn kéo, Đàm Nhu rưng rưng nhìn cô cô.<br><br>\" Cô cô, hãy để Đàm Nhu tạ lỗi với người.<br><br>\"<br>Cô cô bất lực buông tay nàng xuống, người quay lưng đi, tấm lưng người gầy, hai tay người đưa ra phía sau.<br><br>Đàm Nhu liền bái, đặt trán xuống nền nhà, Đàm Nhu như đau thắt vào ruột gan, vì Đàm Nhu mà cô cô mất cả ngôi nhà, người dường như mất tất cả, những gì người có đã bay theo làn khói đen đó, Đàm Nhu chỉ biết nhận lỗi, lạy người ba lần để chút phần áy náy, vốn là Đàm Nhu cũng không thể trả hết cho người.<br><br>Cô cô nghe tiếng trán của nàng đập xuống nền nhà thì liền đau lòng, đến lần thứ hai, người liền quay lại kéo Đàm Nhu lên bằng được.<br><br>\" Đủ rồi, ta không nhận nữa đâu.<br><br>\"<br>Cô cô nhìn nàng, cố gắng an ủi nàng.<br><br>Đàm Nhu cũng chịu đứng lên, nàng vẫn cúi gằm mặt xuống.<br><br>Cô cô ngồi xuống ghế, dọn đống thuốc để vào hộp.<br><br>Cô cô nói.<br> <br><br>\" Hiên Trung Phiên là không hợp với thuốc, những loại thuốc chữa vết thương của ta không hợp với nó, cho nên đành phải đi mua thuốc bình thường ở quán thuốc cho nó, chúng ta phải chú ý hơn.<br><br>\"<br>Đàm Nhu đứng đó nhìn về phía giường.<br><br>Hiên Trung Phiên bản thân không hợp gì huynh ấy đâu có biết, người muội muội kết nghĩa như ta làm sao mà biết được.<br><br>Sư phụ lát sau đi vào, Đàm Nhu liền nhìn sắc mặt người mà hành xử.<br><br>Thấy người hất mặt về phía cửa nàng liền đi ra ngoài.<br><br>Chiêu Phong vừa chạm mặt nàng đã vội ôm lấy nàng.<br><br>Đàm Nhu cũng ôm lại, nàng hỏi.<br><br>\" Chàng làm sao vậy? hôm nay chàng rất lạ.<br><br>\"<br>Hơi thở của Chiêu Phong như bình ổn lại.<br><br>Chiêu Phong vừa nghĩ lại vừa rồi mình quá hấp tấp mà quên rằng nàng đang bị thương, cảm thấy có lỗi và muốn chuộc lỗi với nàng.<br><br>Chiêu Phong càng ôm nàng chặt hơn, Đàm Nhu cũng vậy.<br><br>Nàng cảm giác như Chiêu Phong cần cái ôm này mới bình tĩnh được.<br><br>.<br><br>"]