["<br>Đàm Nhu đang ngồi sau bụi cây lén nhìn Chiêu Phong, lòng nàng như thắt lại.<br><br>Trong lòng nàng không biết có bao nhiêu lời trách cứ Chiêu Phong.<br><br>Tại sao lại là thái tử chứ? Vậy thì ta làm sao lấy được chàng đây.<br><br>Trên tay Đàm Nhu vừa là thanh kiếm đen sáng nay vừa là cây sáo ngọc lục của Chiêu Phong.<br><br>Sáng hôm sau, Chiêu Phong cùng với Mã Bằng lại lên đường.<br><br>Không gian này thật thoải mái, tiếng chim hót và tiếng suối chảy róc rách từ đằng xa đều êm tai.<br><br>Đi được một hồi thì cả hai lại nghe thấy tiếng sáo, âm điệu buồn man mác nhẹ nhàng như muốn ru ngủ người ta vậy.<br><br>Chiêu Phong chưa từng nghe âm điệu này bao giờ có lẽ đây là âm điệu tùy hứng của người thổi.<br><br>Vì tò mò cho nên chàng đã lần theo âm thanh mà đi, lại lần nữa đi được một hồi thì tiếng sáo đã dứt.<br><br>Chiêu Phong lại cùng với Mã Bằng đi tiếp nhưng rồi trước mặt hai người là một con suối nhỏ có thác nước mát mẻ trắng xóa, hồ nước dưới thác vô cùng trong.<br><br>Chiêu Phong lại nói.<br><br>\" Thôi thì nghỉ một lát vậy.<br> <br><br>\"<br>Mã Bằng bỏ tay nải xuống ngồi gục ngay bên mỏm đá nhỏ trên hồ, nhìn dòng nước trong veo này Chiêu Phong cảm thấy thật yên bình.<br><br>Mã Bằng lúc này thấy dòng nước trong veo như vậy liền cởi áo ra, do dự hỏi Chiêu Phong một chút.<br><br>\" Điện hạ, ngày hôm qua người đã không tắm chắc chắn là trong người bí bách, dòng suối mát như vậy hay là rửa người một chút.<br><br>\"<br>Chiêu Phong vừa nghe xong cũng thấy bất bình, ở trong cung ngày nào cũng được tắm nước nóng, ngâm mình thoải mái, Chiêu Phong cũng thấy người khó chịu đổ đầy mồ hôi, thấy nên nghe lời Mã Bằng chàng liền gật đầu.<br><br>Chiêu Phong cũng cởi áo ra, tuy có chút hơi ngượng nhưng thấy Mã Bằng tắm ở dưới hồ nhỏ vui như vậy chàng liền gấp y phục lại để trên mỏm đá rồi cũng đi xuống.<br><br>Lần đầu tiên chàng được tắm nước suối mát như vậy, dòng nước chảy qua người chàng, rửa trôi hết những thứ bẩn thỉu trên người chàng.<br><br>Đang lúc nghịch nước hăng say thì tiếng hét từ trên trời vọng xuống, Chiêu Phong vừa ngẩng mặt lên chưa kịp rõ thứ gì thì đã bị đè cho chìm xuống tận đáy hồ.<br><br>Chiêu Phong lúc đó còn không rõ ai chỉ thấy được bóng hình nhỏ của ai đó bơi lên rồi chàng lại tuyệt vọng thiếp đi.<br><br>Người ngoi lên mặt nước lại là Đàm Nhu, Mã Bằng lại hốt hoảng hơn cao giọng hỏi Đàm Nhu.<br><br>\" Điện hạ đâu?\"<br>Đàm Nhu vừa nghe đã lặn xuống, nàng lặn xuống thấy Chiêu Phong nằm bất động dưới đó liền nắm lấy cổ áo chàng một mạch bơi lên khỏi mặt nước.<br><br>Mã Bằng thấy Chiêu Phong bất động liền bơi lại đưa Chiêu Phong lên bờ.<br><br>Đàm Nhu lại muốn dời đi thật nhanh chóng thì Mã Bằng lại bắt lại tay áo của nàng.<br><br>\" Muội định đi đâu?\"<br>Đàm Nhu đáp vội.<br><br>\" Có chuyện gấp lắm, huynh bỏ muội ra.<br><br>\"<br>Mã Bằng lại túm chặt hơn.<br><br>\" Không được, muội làm thái tử bất tỉnh rồi, mau giúp huynh cứu trước đã.<br><br>\"<br>Đàm Nhu liền nhắc lại cách sư phụ đã dạy mình.<br><br>\" Sư phụ nói rồi mà, huynh chỉ cần làm gì đó để nước trong thân thể của hắn ra là được mà.<br><br><br>\"<br>Mã Bằng cau mày lại.<br><br>\" Không có hắn nào cả, muội phải cứu điện hạ đã rồi mới được đi.<br><br>\"<br>Đàm Nhu nhìn vẻ mặt vô cùng nghiêm túc của Mã Bằng liền nể, đi qua đó cứu Chiêu Phong.<br><br>Nàng dùng một tay đập mạnh vào ngực Chiêu Phong, không có phản ứng gì nàng liền dùng hai tay ấn mạnh giữa ngực chốc lát Chiêu Phong liền phun nước ra.<br><br>Sau khi thấy Chiêu Phong ho được vài tiếng rồi Đàm Nhu đã thấy tình hình không hay đã vội chạy đi trốn.<br><br>Chiêu Phong sau khi ý thức được thì đã khoác lại áo cũng định chạy theo Đàm Nhu nhưng rồi lại nghe thấy tiếng đi dồn dập của đám người Huyết Giáo hôm qua.<br><br>Vị huynh đài tuấn tú hôm qua lại bước ra hỏi về một nữ nhân mặc áo trắng, Chiêu Phong lại chỉ sai hướng lần nữa, Chiêu Phong chỉ về con đường vừa rồi mình đã đi qua.<br><br>Họ cũng vui vẻ mà đi theo, sau khi khuất bóng họ Chiêu Phong đã cau mày lớn tiếng gọi Đàm Nhu.<br><br>\" Đàm Nhu, nàng ra đây ta muốn nói chuyện với nàng.<br><br>\"<br>Đàm Nhu cũng chui ra khỏi bụi cây, khí thế cũng vô cùng ngang ngạnh.<br><br>\" Sao? Chàng muốn nói gì?\"<br>Chiêu Phong lại ngẩn ngơ nhìn nàng, Mã Bằng thì vội nhìn xung quanh.<br><br>Chiêu Phong nắm chặt lấy cổ tay nàng lại bị nàng gạt ra.<br><br>\" Chàng làm gì vậy?\"<br> <br>Chiêu Phong cũng không làm gì nữa chỉ hỏi thêm.<br><br>\" Nàng tránh mặt ta?\"<br>Đàm Nhu cũng thản nhiên đáp.<br><br>\" Có gì đâu mà tránh, mới đầu gặp ta còn tưởng ai chứ.<br><br>\"<br>Chiêu Phong không biết nên nói gì, chàng chỉ đứng đó nhìn nàng, thái độ của Đàm Nhu cũng không muốn bám Chiêu Phong cho lắm.<br><br>Đàm Nhu lại lần nữa muốn bỏ đi.<br><br>\" Ta có việc phải đi trước, cáo từ.<br><br>\"<br>Mã Bằng lại kéo tay áo nàng lại.<br><br>\" Đợi đã, muội muốn đi đâu? Thú thật với muội thì ta và điện hạ trốn ra khỏi cung, không có chỗ đi, vậy muội có thể cho ta và điện hạ đi cùng không?\"<br>Mã Bằng làm vậy cũng là muốn giúp Chiêu Phong bám theo Đàm Nhu lần nữa.<br><br>Mã Bằng đã thấy nhiều tâm trạng thương thầm của Chiêu Phong, nên chàng cũng muốn giúp chủ tử của mình một chút.<br><br>.<br><br>"]