["<br>Đàm Nhu ở bên đây đang dọn dẹp cùng họ, nàng không nói chuyện với Đình Nguyên Xuyên, hắn để ý từng cử chỉ nàng, đứng bên cạnh nàng nhìn nàng dọn dẹp.<br>Đình Nguyên Xuyên không biết sao nhưng hắn cảm giác như Đàm Nhu đang giận hắn, nhưng không Đàm Nhu không giận chỉ có là nàng không muốn nói, tuyệt đối không phải là giận dỗi hắn.<br>Đàm Nhu cứ bị hắn vướng chân tay, nàng nhìn hắn, hắn liền tránh ra.<br>Đình Nguyên Xuyên nhìn nàng vừa nghĩ bước đi tiếp theo.<br>Nàng ta không nói gì, tiếp theo là đến nhà họ Vương giết vài người rồi đi về, nàng ta quả thực không hề vô dụng, chỉ có điều là sinh mệnh ngắn.<br>Đàm Nhu vừa đi qua chỗ khác hỏi xem, ma ma của họ ở đâu rồi, cô gái mặc y phục sến sẩm vừa rồi lên tiếng.<br>\" Tỷ ấy thường thường chỉ ở trong phòng, đó là không gian riêng của tỷ ấy, chỉ có A Duy mới được vào đó dọn dẹp thôi những ai khác đều không được vào, chắc là tỷ ấy ở trong đó rồi.\"<br>Đàm Nhu nhìn theo phía tay chỉ của nàng ta nhìn thấy căn phòng khép chặt nằm ở giữa lầu hai ấy, Đàm Nhu không nói nhiều liền trực tiếp đu dây lụa leo lên trên lầu hai, nàng đứng trước cửa gõ gõ ba lần nhưng chẳng nghe tiếng gì.<br> <br>Nàng sau đó lập tức phá cửa xông vào, trước mắt nàng là thi thể đã lạnh của một nam nhân nằm trên vũng máu, xung quanh tối đen, ánh đèn từ ngoài chiếu rọi vào thi thể đó, Đàm Nhu không đoán được việc này, tên thổ phỉ đó chắc chắn còn người của hắn ở trong đấy, Đàm Nhu lùi ra ngoài, nàng va phải nhiều người chạy đến xem, cô nương vừa rồi chỉ nàng đã kích động muốn chạy vào, Đàm Nhu kéo nàng ta lại.<br>Những người còn lại ở bên ngoài không dám đi vào, Đình Nguyên Xuyên đứng chặn cửa cùng nàng, hắn trừng mắt lên nhìn họ, chỉ có một người là kích động đến điên.<br>Tiếng nàng ta thét lên ai oán.<br>\" A Duy.......!huynh làm sao vậy? A Duy.....!buông ta ra, A Duy....\"<br>Đàm Nhu kéo nàng ta lại, kéo áo nàng ta đến độ có thể đứt luôn chỉ may, Đàm Nhu liền nắm chặt lấy tay nàng ta quát lại.<br>\" Im miệng, cô còn nói thêm câu nào nữa ta sẽ cắt lưỡi cô, hiểu chưa?\"<br>Nàng ta lập tức ngậm miệng lại, tuy vẫn còn tiếng nấc sau đó nhưng chí ít nàng ta đã im lặng, Đàm Nhu cầm đèn đi vào soi, nàng cẩn thận thắp từng ngọn nến, bước đi không phát ra tiếng, Đình Nguyên Xuyên đi phía sau cũng đi theo, nàng thắp đến đâu là hắn đi đến đấy, trong lúc đèn trong phòng sắp thắp lên hết thì một tiếng\"bụp\" vang lên, Đàm Nhu quay ra sau đã bị mũi kiếm chỉ vào mặt, nàng nhìn mũi kiếm rồi nhìn hắn, Đình Nguyên Xuyên ngã ra đất, nàng nhìn Đình Nguyên Xuyên trong chớp mắt liền mãn nguyện cười.<br>Tên thổ phỉ đó nói.<br>\" Các ngươi cũng giỏi lắm, huynh đệ của ta đều bị các người giết, tại đây ta sẽ tiễn các người cùng với thanh lâu Xuân Hoa này đi cùng họ.\"<br>Đàm Nhu nhún nhường hắn, còn ngọt giọng như chú thỏ con nói với hắn.<br>\" Đại hiệp, tiểu nữ đâu có làm gì sai, tiểu nữ chỉ là đi cùng chủ tử ngang qua đây thôi, người tha cho tiểu nữ đi, tiểu nữ còn người thân, lại còn một mình nuôi con, người xin hãy rủ lòng thương xót.<br><br>\"<br>Hắn đơ ra, vừa rồi hắn thấy nàng còn một mình giết đồng đội của hắn, hắn bỗng nhiên nhận ra liền lập tức né.<br>Đàm Nhu cũng chạy đi, Đình Nguyên Xuyên bỗng ngã dập mặt xuống bỗng chốc trở thành trò cười, Đàm Nhu ngao ngán.<br><br>Huyết Giáo lại có người vô dụng như vậy à? ta mất mặt thay Huyết Giáo luôn đấy.<br>Đàm Nhu nhìn tên thổ phỉ ngượng cười, nàng thủ thế vòng tay ra sau chuẩn bị lấy kim phi ra, thổ phỉ cười Đình Nguyên Xuyên.<br>Đàm Nhu nghiêm túc nhìn hắn, Đình Nguyên Xuyên do quá ngượng nên hắn đã gục mặt xuống luôn, đâu mà ngờ tên thổ phỉ đó vừa cười xong đã ra tay, Đàm Nhu chỉ kịp phi ra vài kim, chỉ xẹt qua cánh tay hắn, còn chưa thấm vào đâu, Đàm Nhu liền chạy, nàng chạy vào trong buồng, dưới gầm giường còn nghe tiếng rầm rầm càng lúc càng lớn, Đàm Nhu cúi xuống xem, là mama, nàng ta bị trói lại còn bị bịt cả miệng, Đàm Nhu chỉ kịp thấy hai hàng nước mắt dàn dụa của nàng ta, ánh mắt cầu cứu nhìn nàng.<br>Đàm Nhu liền chạy đi, kiếm hạ xuống sàn, sàn nhà liền lủng, Đàm Nhu ngồi một bên nhìn hắn, nàng kéo đứt rèm cửa, vừa ném vừa cuốn vào người hắn, bỗng chốc hắn biến thành cái kén tằm ngã xuống bất động, Đàm Nhu rút dao găm trong tay áo ra.<br>\" Ngươi muốn thế nào? người chết dưới dao găm của ta cũng ít lắm, ngươi là người đầu tiên.\"<br>Hắn cười, cuối cùng thì người giết hắn lại là Đình Nguyên Xuyên, hắn chạy đến đá một cước vào đầu tên đó, hắn bị gãy cổ chết ngay sau đó.<br>Đàm Nhu ngơ ngác nhìn hắn, tiếng rầm rầm dưới gầm giường lại vang lên, Đàm Nhu kéo nàng ta ra, cởi chói cho nàng ta, lấy vải bịt miệng ra cho nàng ta, hai hàng nước mắt cứ thế tuôn ra, nàng ta gào lên bò ra ngoài, bò về phía xác chết kia.<br>\" A Duy.....! \"<br>Đàm Nhu kéo Đình Nguyên Xuyên lại, chỉ vào tên thổ phỉ.<br>\" Người cũng nên xử lý xác chết này đi.\"<br> <br>Nàng còn nhìn hắn dăn đe rồi bỏ đi, mama đó vẫn khóc, tiếng gào nàng ta càng lúc càng to, nàng ta không ngần lại mà nhảy vào vũng máu đó ôm lấy xác chết vào lòng thét lên bi thương.<br>\" A Duy.....,.<br><br>tỉnh lại đi A Duy...., huynh tỉnh lại đi ....!A Duy.\"<br>Áo nàng ta xộc xệch, áo khoác ngoài tụt xuống để lộ cả mảng vai, đầu tóc bù xù, Đàm Nhu mở cửa ra, cô nương y phục sến sẩm đó lại chạy vào, nhưng nàng ta lại không dám chạy vào ôm lấy người đó.<br>Nàng ta chỉ dám đứng trước mặt nhìn mama ôm lấy thi thể đó khóc nấc lên, Đàm Nhu nhìn cũng có chút thương xót, nhưng nàng cảm thấy giúp họ như thế là quá đủ rồi.<br>Đàm Nhu đặt tay lên vai cô nương y phục sến sẩm đó an ủi một chút rồi bỏ đi xuống dưới..<br><br>"]