["<br>Chiêu Phong lại buồn, lại buông tay nàng ra, nhìn thì có vẻ chàng đang dần từ bỏ nhưng trong lòng chàng lại cố chấp muốn theo đuổi.<br><br>Nghĩ lại nếu như không phải Đàm Nhu, chàng cũng không biết ai mới là người mà chàng có thể thích thêm nữa.<br><br>Chiêu Phong lên tiếng lảng đi.<br><br>\" Vậy mai nàng đi đâu ta có thể đi cùng không?\"<br>Đàm Nhu lại đáp.<br><br>\" Ta sẽ hồi cung, ta sẽ về Nhị Quốc làm tứ công chúa.<br><br>\"<br>Chiêu Phong như lặng đi, nhưng chàng nghĩ lại Đàm Nhu cũng sẽ không nói ra thân phận của chàng đâu, nên đã cố chấp đồng ý đi theo.<br><br>Đàm Nhu là nữ nhi thứ tư của hoàng quý phi Vương Thị và Bạch Nhiên Hiệu là Hiên Vương, trước đó hoàng quý phi sinh ra ba vị hoàng tử là Bạch Mộ - Nhất Mộ Lang thái tử, Bạch Nhiên - Nhị Nhiên hoàng tử và Bạch Hiệu - Tam Hiệu hoàng tử.<br><br>Ngoài bốn hài nhi này ra thì Hiên Vương còn có thêm một hài nhi với hoàng hậu Manh Vệ là Bạch Nhiên Lý - Ngũ Nhiên hoàng tử và hai hài nhi với Liễu quý phi.<br> <br><br>Hai hài nhi với Liễu quý phi là một hoàng tử với một công chúa, tên là Bạch Kỳ - Thất Kỳ hoàng tử và Bạch Nguyệt - Lục Nguyệt công chúa.<br><br>Hiên Vương tuy là vua của một nước nhưng quyền lực dường như không đủ mạnh, không những vậy Vong Quốc và Bắc Quốc bao quanh một nước nhỏ bé lúc nào cũng muốn Nhị Quốc là của mình.<br><br>Vì để quan hệ giữ ba nước êm đềm thì hằng năm Nhị Quốc phải đưa hai công chúa hòa thân ở Vong Quốc và Bắc Quốc.<br><br>Nữ nhân của Nhị Quốc không thiếu, nhưng để tìm được nữ nhân sắc bén hành xử sao cho phải phép thì nữ nhân trong vương thất là đứng đầu.<br><br>Đàm Nhu và Bạch Nguyệt là nữ nhân trong vương thất, số phận nằm trong quyết định của các đại thần trong triều.<br><br>Hoàng thượng hồi cung, Đàm Nhu, Chiêu Phong và Mã Bằng cưỡi ngựa đi theo sau, không biết bao nhiêu năm nay nước bên như thế nào nhưng Chiêu Phong thấy ai cũng vui tươi.<br><br>Đàm Nhu thấy Chiêu Phong chuyên tâm nhìn ngắm xung quanh như vậy cũng bớt lo lắng hơn.<br><br>Nàng cười trừ nhìn cánh cửa kinh thành mở ra, nàng bước qua đó liền là tứ công chúa của họ.<br><br>Chiêu Phong hiểu rõ trong lòng chàng sẽ phải sống dè chừng, từng cử chỉ đều phải cẩn thận.<br><br>Vào cung Đàm Nhu phải hành lễ với hoàng thượng và hoàng hậu trước đã, nhưng nàng vừa thay y phục xong đã mất tăm.<br><br>Hoàng thượng và hoàng hậu đợi ở tẩm cung mãi không thấy, Manh Vệ hoàng hậu tức giận liền bỏ đi.<br><br>Hiên Vương vẫn ở đó đọc tấu sớ, là Đàm Nhu cố ý trọc tức hoàng hậu để người bỏ đi rồi nàng mới đến để hành lễ.<br><br>\" Hoàng thượng, tứ công chúa đến rồi.<br><br>\"<br>Đàm Nhu bước đến khí chất toát ra đều kiều diễm biết bao, nàng thay bộ y phục màu trắng kia đi khoác lên mình một bộ lụa vàng rất ra dáng một nữ tử hoàng thất.<br><br><br>Nàng hành lễ như hồi còn bé mẫu hậu đã dạy.<br><br>\" Thần nhi, Tư Nhu bái kiến phụ hoàng, phụ hoàng vạn tuế vạn tuế vạn vạn tuế.<br><br>\"<br>Hoàng thượng cũng vui mừng mà nói.<br><br>\" Được rồi, được rồi, bình thân đi.<br><br>\"<br>Đàm Nhu chỉ ở lại một lúc, nàng ăn thử đúng một miếng bánh rồi hành lễ xin về.<br><br>Năm trước nàng về còn không ai hay vì nàng về còn chưa đến nửa ngày, ngoài hoàng thượng ra cũng không ai biết.<br><br>Tin tứ công chúa trở về đã lan khắp cung, nhưng đối với cung nữ hay thái giám trong cung đều chả ai mấy quan tâm.<br><br>Đàm Nhu trước đây do không nhận được sự quan tâm của hoàng thượng nhiều mà bị người dưới trướng khinh thường, năm mẫu hậu mất đi Đàm Nhu phải chịu biết bao nhiêu tủi nhục, thân là công chúa nhưng Đàm Nhu lại bị đối xử như một người hầu.<br><br>Lúc đấy bên cạnh nàng chỉ có Tuệ Liên, Tuệ Liên lớn hơn Đàm Nhu một tuổi theo Đàm Nhu từ khi còn rất nhỏ, Tuệ Liên luôn bảo vệ nàng.<br><br>Nhưng đến khi Đàm Nhu được Hiên Vương đưa đến núi Nguyệt thì đã không cho Tuệ Liên theo, đến giờ Tuệ Liên như thế nào nàng cũng không rõ.<br> <br><br>Tin tứ công chúa trở về đã truyền đến tận thượng phục, ở đó có Tuệ Liên, nàng được đưa đến đây để giặt y phục, tin đồn truyền đến đây Tuệ Liên đã nở hoa trong lòng.<br><br>Công chúa về rồi.<br><br>Những người khác lại thấy Tuệ Liên vừa giặt y phục vừa cười lại làm khó nàng.<br><br>\" Cô cười cái gì? chẳng qua cũng chỉ là một tứ công chúa bị bỏ đi, cô không nhớ tứ công chúa có danh thanh cao như vậy trước đây lại rất thảm hại sao?\"<br>Tuệ Liên vẫn vừa giặt vừa nghe, lại một cung nữ nữa chạy đến nói.<br><br>\" Trước đây là nô tì thân cận của công chúa thì cũng thế thôi, chẳng phải bây giờ vẫn ngồi ở đây giặt y phục sao? tứ công chúa thì trước kia cũng thảm hại đâu khác gì người hầu đâu.<br><br>\"<br>Tuệ Liên ở đây sống không vui vẻ gì, nàng vốn không nghĩ tứ công chúa trước đây nàng hết mực theo hầu lại trở về, chỉ là trong lòng có chút vui, cũng không trông mong rằng công chúa sẽ nhớ đến mình.<br><br>.<br><br>"]