["<br>Đàm Nhu nghe rõ mồn một câu nhạo báng rất lớn.<br><br>\" Cô là người hầu của đích nữ nào? dám đụng vào đích nữ phủ thường thư sao? thấp hèn dơ bẩn như vậy làm bẩn y phục của ta rồi.<br><br>\"<br>Tuệ Liên lại cúi gằm mặt xuống không nói gì cả, còn Khanh Bình vẫn luôn luôn miệng nhận lỗi về mình.<br><br>\" Là nô tài sơ suất nô đùa quá chớn nên va vào người tiểu thư, mong người bỏ qua cho tỷ ấy.<br><br>\"<br>Đàm Nhu không lọt câu gì ngoài \" thấp hèn\", \"dơ bẩn.<br><br>\"<br>Nàng đi thẳng về phía đó, lớn giọng hỏi lại đích nữ phủ thường thư này.<br><br>\" Dám hỏi tiểu thư người có thể cho ta biết thế nào là thấp hèn, thế nào là dơ bẩn được không?\"<br>Nàng đến gần nắm lấy tay Tuệ Liên, tay của Tuệ Liên bị trầy nhẹ có chút máu ướt nhẹ còn dính lại trên tay, Đàm Nhu giả vờ bình tĩnh nhìn vị đích nữ trước mặt.<br><br>\" Tỷ ấy là tỷ tỷ của ta, không phải người hầu của đích nữ nào hết.<br><br>\"<br>Khanh Bình bỗng nhiên ngẩng cao đầu lên không màng cầu xin nữa, Tuệ Liên cũng không sợ sệt mà nhìn thẳng mặt nàng ta.<br><br>Nàng ta bỗng bối rối, nhưng rồi lại nhìn Đàm Nhu từ đầu xuống chân thấy nàng khoác lên người là vải lụa quý thì liền nhường một phần.<br><br> <br>Nàng ta nói.<br><br>\" Tiểu thư, tỷ tỷ của cô cùng với thị vệ này nô đùa quá chớn nên đã va phải người ta, chỉ là ta muốn nhắc nhở hai người họ một chút thôi.<br><br>\"<br>Đàm Nhu quay ra nhìn Tuệ Liên thì Tuệ Liên lắc đầu, nàng nhìn Khanh Bình thì Khanh Bình cũng lắc đầu.<br><br>Nàng nhìn vẻ mặt đắc ý của nàng ta càng thêm bực mình, Đàm Nhu hỏi lại.<br><br>\" Tiểu thư, người có chắc không, hay chỉ là ăn không nói có?\"<br>Nàng ta nhìn nàng cũng không còn chút kiêng kỵ nào mà lấn tới.<br><br>\" Ta chưa bao giờ gặp cô, đích nữ quan nhân nào lại lạ như thế này? cô còn ở đây bảo vệ người hầu vu khống ta nữa.<br><br>\"<br>Đàm Nhu nắm tay Tuệ Liên đưa ra trước mặt nàng ta, hùng hổ nói.<br><br>\" Tiểu thư, không có người hầu nào ở đây hết, trên người cô cũng không có gì bị thương bằng tay của tỷ tỷ ta, nữ nhân có bàn tay đẹp thì cũng nên có cả một con người đẹp chứ đừng vu khống ngược lại tỷ tỷ của ta.<br><br>\"<br>Vị đích nữ này liền bước sấn tới như đang muốn đánh nàng, nhưng rồi nàng ta chỉ bước thêm được một bước rồi thôi.<br><br>Đàm Nhu lại điềm tĩnh nói thêm.<br><br>\" Tiểu thư chúng ta nói chuyện thôi đừng vung tay, chuyện này chưa đến nỗi phải đánh nhau đâu.<br><br>\"<br>Khanh Bình bỗng nhiên cúi xuống lén cười một chút rồi ngẩng lên nghiêm nghị, nàng ta vẻ mặt hầm hực quát tháo cả ba người.<br><br>\" Các người đều đặt điều vu khống ta, người sai còn không chịu xin lỗi, các người đều là hạng thấp hèn ỷ đông hiếp yếu.<br><br>\"<br>Tuệ Liên lúc này mới phát tiết, nàng kể lại toàn bộ mọi chuyện vừa rồi cho Đàm Nhu nghe.<br><br>\" Tiểu thư không thể nói thế được, người sai rõ ràng là người, ta và Khanh Bình đang ngồi chơi với nhau là người đi qua đá chân vào hòn đá trúng vào người ta, có lẽ người nhìn ta ăn mặc không giống con nhà quan cho nên khi ta hỏi chuyện thì người đã cố tình đi qua đưa vai hất ta ngã xuống, tiểu thư ta nể người là đích nữ phủ thường thư cho nên mới không nói, nhưng người vừa nói muội ấy thấp hèn là người sai.<br><br>\"<br>Đàm Nhu chỉ đứng nhìn nhưng rồi nàng ta như điên lên mà tiến lại gần muốn đánh Đàm Nhu, Tuệ Liên đã tiến lên đỡ lấy cái tát đấy.<br><br>Nhìn một bên má ửng đỏ của Tuệ Liên, Đàm Nhu không chút do dự mà liền giơ tay tát luôn nàng ta, cú tát này quá mạnh cho nên làm nàng ta ngã xuống đất.<br><br>Tì nữ bên cạnh nàng ta đã đỡ lấy rồi chỉ mặt từng người mà nói.<br><br>\" Các người ức hiếp chủ tử nhà ta, Nhạc thường thư sẽ không tha cho các người.<br><br><br>\"<br>Đàm Nhu cười nhẹ.<br><br>\" Ta muốn xem xem Nhạc thường thư có thể làm gì, chó cậy thế chủ mà muốn cắn người loạn xạ, làm gì cũng phải nghĩ đến hậu quả chứ.<br><br>\"<br>Rồi tiếng chạy bộp bộp từ đằng xa lại vang lên, theo đó là tiếng nói của ai đó rất quen thuộc.<br><br>\" Ai za, có chuyện gì thế này, Nhạc đại tiểu thư có sao không thế?\"<br>Đó là Tần Nhã, Đàm Nhu mỉm cười nhìn nàng, quan hệ giữa Tần Nhã Và Phi Nhã cũng không phải là tốt nếu ở gần nhau sẽ hay đá xéo nhau.<br><br>Bình thường nàng không hay vào cung nhưng ở nhà cũng chán nên thành ra hôm nay lại vào chơi cho đỡ chán, đúng lúc định đến hoa viện để chơi thì gặp cảnh này.<br><br>Tần Nhã thân thiết khoác lấy tay Đàm Nhu, Tuệ Liên cũng liền khoác lấy bên còn lại, Chiêu Phong đứng từ xa nhìn thấy liền hoang mang.<br><br>Phi Nhã đứng dậy, còn ôm mặt nói.<br><br>\" Tần Nhã tiểu thư hiếm khi vào cung, nay lại cùng đồng loã với những người không ra gì như vậy đúng là hợp tình nhỉ.<br><br>\"<br>Tần Nhã không nói gì, chỉ ôm mặt giả vờ đau điếng để trêu chọc nàng ta.<br><br>\" Hơi đau đó.<br><br>\"<br>Đang đúng lúc Phi Nhã không còn bình tĩnh nữa muốn lên tiếng thì từ đằng sau Đàm Nhu xuất hiện một dáng người cao, Phi Nhã bỗng nhiên rụt rè lùi lại.<br><br>Đàm Nhu quay ra thì thấy Chiêu Phong đứng đằng sau, chàng thấy Đàm Nhu thì liền cười rồi mặt lạnh quay ra nhìn Phi Nhã hỏi.<br><br>\" Có chuyện gì thế?\"<br>Đây chính xác là dáng vẻ của thái tử Vong Quốc còn khuôn mặt nhìn Đàm Nhu vừa cười hồi nãy lại là Mặc Chiêu Phong.<br> <br><br>Phi Nhã sợ sệt hành lễ, vừa thanh minh cho bản thân mình.<br><br>\" Thái tử điện hạ, thần thiếp bị họ vu khống, chính là cô nương này nàng ta vừa mới vung tay tát thần thiếp.<br><br>\"<br>Phi Nhã chỉ tay thẳng mặt nàng mà không chút kiêng rè.<br><br>Đàm Nhu trong lòng còn rạo rực hơn, nàng bực mình vì cách nói chuyện giống như thân thiết của nàng ta.<br><br>Chẳng nhẽ họ đã gặp nhau từ trước rồi sao? nàng ta còn \" thần thiếp.<br><br>\" cũng thân quá nhỉ.<br><br>Chiêu Phong chưa kịp nói thì Đàm Nhu đã vội bỏ đi, Tuệ Liên quay ra nhìn Khanh Bình thì liền bước qua đó như nép vào người thiếu niên nọ.<br><br>Tần Nhã thì vội nói với Chiêu Phong.<br><br>\" Huynh thấy như thế nào.<br><br>\"<br>Rồi nói xong Tần Nhã đã vội chạy theo Đàm Nhu.<br><br>.<br><br>"]