["<br>Đàm Nhu cũng nhẹ nhàng rót trà mời Tần Nhã, khác với vẻ cao ngạo thường ngày thì bây giờ Tần Nhã lại có chút ngại ngùng.<br><br>Đàm Nhu nhìn Tần Nhã không chút biến sắc.<br><br>\" Muội đến để gặp Chiêu Phong sao.<br><br>\"<br>Tần Nhã lại ngẩng đầu lên nhìn nàng.<br><br>\" Không có.<br><br>\"<br>Tần Nhã lại nói tiếp.<br><br>\" Chỉ là quen rồi cho nên tới chơi thôi.<br><br>\"<br>Đàm Nhu nắm lấy tay nàng mà an ủi.<br><br>\" Chuyện hôm qua ta rất muốn giải thích với muội.<br><br>\"<br>Tần Nhã lại kích động.<br><br>\" Huynh cố tình nhắc lại chuyện đó làm gì chứ, muốn chế nhạo ta sao?\"<br>Tần Nhã đã vội rụt tay lại Đàm Nhu thấy vậy liền nói.<br><br>\" Thấy thế nhưng sự thật chưa chắc đã là vậy.<br><br>\"<br>Đàm Nhu đã cố ý ho một tiếng, nàng nói thêm một câu để lộ giọng thật.<br><br>\" Ta sẽ nói cho muội biết.<br><br>\"<br>Tần Nhã đã nhận ra giọng nói trầm của Đàm Nhu đã biến mất và thay vào đó là giọng của nữ nhân.<br><br>\" Giọng nói của huynh?\"<br> <br>Đàm Nhu vừa cười.<br><br>\" Sao vậy, có gì khác sao?\"<br>Tần Nhã hốt hoảng nói.<br><br>\" Giọng nói của huynh sao giống như nữ nhân vậy?\"<br>Đàm Nhu tháo búi tóc của mình xuống, làn tóc dài của nàng rũ xuống.<br><br>\" Ta không giống nữ nhân sao?\"<br>Tần Nhã chưa kịp định thần lại thì tiếng gõ cửa lại vang lên, tiếng của Tuệ Liên vọng vào.<br><br>\" Đàm Nhu, lát nữa muội nhớ ra ăn tối đấy, bọn ta đợi muội đó.<br><br>\"<br>Đàm Nhu chỉ đáp lại một tiếng \" Ò\"<br>Tần Nhã vẫn rất hoang mang, nàng ta bịt miệng mình để không phát ra tiếng lớn.<br><br>\" Huynh!.<br><br>tỷ! \"<br>Đàm Nhu lại búi tóc lên như cũ.<br><br>\" Bất ngờ nhỉ, ta chính là nữ nhân đấy.<br><br>\"<br>Tần Nhã cúi xuống khó xử nói.<br><br>\" Thì ra huynh ấy thích tỷ.<br><br>\"<br>Nàng ta ngẩng mặt lên nhìn Đàm Nhu, hỏi nàng.<br><br>\" Tại sao huynh ấy không thích ta?\"<br>Đàm Nhu lắc đầu, giọng điệu lạnh lùng.<br><br>\" Ta không biết.<br><br>\"<br>Tần Nhã lại kể.<br><br><br>\" Tình cảm hai bên rất quan trọng, ta rất thích huynh ấy, từ nhỏ ta đã thấy huynh ấy rất khác biệt huynh ấy dũng mãnh, uy vũ, ta thích nhiều đến như vậy cũng không có kết quả.<br><br>\"<br>Đàm Nhu nhìn về phía cửa sổ.<br><br>\" Chuyện yêu, mấy ai có thể lý giải được chứ.<br><br>\"<br>Tần Nhã nhìn Đàm Nhu kĩ hơn, nàng ta bình thường có bướng bỉnh, nàng ta trước giờ đều cho rằng năng lực mà bản thân có đã hơn biết bao nữ tử ngoài kia, nhưng đối mặt với Đàm Nhu thì nàng ta lại cảm thấy bản thân kém cỏi vô cùng.<br><br>Tần Nhã lại nói.<br><br>\" Ta đã theo đuổi nhiều năm như vậy nhưng không được, bởi vì ta không phải tỷ.<br><br>\"<br>Tần Nhã đã biết tin Chiêu Phong xin hoàng thượng phế truất thái tử, nàng cũng không nói gì với Đàm Nhu, nàng ấy hiểu rõ Chiêu Phong làm như vậy là vì Đàm Nhu, bản thân có nói ra thì cũng không làm được gì cả.<br><br>Tần Nhã có lẽ đã cảm nhận được rằng dù mình có cố gắng đến đâu cũng không thể giống như Đàm Nhu.<br><br>Đàm Nhu lại có chút buồn, cả ngày hôm nay nàng đã không thấy mặt mũi Chiêu Phong đâu.<br><br>Không gian bỗng nhiên tĩnh lặng, cả hai cũng chẳng nói gì nữa.<br><br>Rồi tiếng đói bụng của Đàm Nhu lại vang lên phá nát cả không gian tĩnh lặng này.<br><br>Đàm Nhu nói.<br><br>\" Ta đói rồi.<br><br>\"<br>Tần Nhã lại đột nhiên đứng lên.<br><br>\" Ta cũng đói rồi.<br><br>\"<br>Nàng ta đứng lên, Đàm Nhu cố gắng giả vờ như mình rất vui vẻ.<br><br>\" Được rồi ăn cơm thôi.<br><br>\"<br>Tần Nhã đi cùng với Đàm Nhu đi xuống bếp.<br><br>Cũng vừa hay Tuệ Liên mới dọn cơm lên, Đàm Nhu ngồi xuống, Tần Nhã cũng ngồi bên cạnh, Mã Bằng và Tuệ Liên nhìn nhau khó hiểu, hai người lướt mắt ra hiệu như đang nói chuyện với nhau.<br><br>Đàm Nhu nhìn hai người họ cũng nhìn ra được họ đang khó hiểu chuyện gì.<br><br>Làm thế nào mà cả hai người này có thể ngồi cạnh nhau ăn cơm được, làm thế nào mà Tần Nhã lại không cáu gắt nữa.<br><br>.<br><br>"]