["<br>Đình Nguyên Xuyên bỗng gào lên.<br><br>\" Sấm, sấm.<br><br>\"<br>Đàm Nhu đang không hiểu gì thì Bùi Anh đã nạt nàng.<br><br>\" Hắn sợ sấm chớp ngươi còn đứng đó làm gì? Đi tìm chỗ trú đi.<br><br>\"<br>Nàng ngước lên trời giọt nước mưa tí tách rơi xuống má nàng, Đàm Nhu vẫn điềm tĩnh nhìn Đình Nguyên Xuyên.<br><br>Đàm Nhu bình tĩnh đáp.<br><br>\" Mưa rồi.<br><br>\"<br>Tiếng sấm vang lên một cái đùng, cũng đôi chút giật mình Đàm Nhu và Bùi Anh không dám nhìn Đình Nguyên Xuyên, hắn sợ sấm đến nỗi vậy, khép người vào, hai tay bịt tai, tiếng rên sợ sệt, dường như nỗi sợ đó đã ăn sâu vào trong máu hắn rồi.<br><br>Đình Nguyên Xuyên hiện giờ đã run rẩy lên, chẳng giống tý kiêu ngạo hằng ngày của hắn, Đàm Nhu cười thầm, Bùi Anh thì ngao ngán nói.<br><br>\" Giờ tìm chỗ nào để trú mưa đã.<br><br>\"<br>Đàm Nhu gật đầu, nàng đi về phía trước kia, Đình Nguyên Xuyên sợ sệt đi giữa, Đàm Nhu rẽ đường đi trước gạt mấy đám cỏ ra,Đàm Nhu thốt lên, tất cả những gì hiện ra trước mắt nàng là một bãi đất trống, Đàm Nhu vui vẻ tiến vào trước, Bùi Anh cũng không biết gì liền nhanh chân đi lên trước, Đình Nguyên Xuyên càng hốt hơn, hắn hoảng.<br><br>\" Hai người đi ra đi, chỗ đó nguy hiểm lắm.<br> <br><br>\"<br>Bùi Anh nhìn hắn cười, Đàm Nhu đi xung quanh, cả bãi đất trống này bị che bởi tán lá dày ở phía trên, xung quanh cũng không nhiều cây, nhưng cả bãi đất này lại tạo ra một hình tròn, tròn chịa.<br><br>Nước mưa cũng không rơi xuống dưới đây được là bao, Đàm Nhu bỗng thấy chỗ này kì lạ liền muốn rủ hai người kia rời đi.<br><br>Bùi Anh cố kéo Đình Nguyên Xuyên đi vào mà không cho hắn kịp nói gì.<br><br>Nàng vừa quay người đã lỡ chân dẫm phải hòn đá bằng cỡ bàn tay nhỏ màu trắng, cả ba người liền tuột một mạch xuống dưới kia, nền đất bị chia làm đôi, cả ba người như thú hoang sập bẫy rơi xuống hố.<br><br>Tiếng hét thất thanh vang lên.<br><br>Còn ở Huyết Giáo, không biết làm thế nào hiện giờ Kính Nhĩ đã làm thân được với Tuệ Liên.<br><br>Sáng nay hai người lại gặp nhau, lần đầu gặp Kính Nhĩ Tuệ Liên đã bị hớp hồn bởi sự sinh đẹp này, Kính Nhĩ ăn nói dịu dàng cử chỉ cũng duyên dáng ai nhìn cũng mến, Tuệ Liên còn đưa nàng ta về đến phòng, Kính Nhĩ còn hành lễ.<br><br>\" Vậy, ta vào trước nha cô về cẩn thận đó.<br><br>\"<br>Tuệ Liên cười tươi gật đầu, nàng quay người đi hạ khoé miệng xuống rồi lại cười lần nữa.<br><br>Nàng về đến phòng bếp ai cũng nhìn nàng đặc biệt là những thiếu niên trẻ, Tuệ Liên chỉ cười, họ bắt chuyện với nàng cũng là để hóng chuyện của nàng ta và Kính Nhĩ, Kính Nhĩ trước kia là cô nương hiền thục đặc biệt là không phải của ai, bây giờ nàng ta đã là của Đình Nguyên Xuyên tuy ngoài mặt không dám đụng vào nhưng lại muốn nhăm nhe nàng ta, khuôn mặt và thân hình nàng ta vẫn luôn là thứ thu hút người khác, trước kia là xử nữ không ai có thể đụng vào giờ đã không còn thì họ có thể làm hại nàng ta bất cứ lúc nào.<br><br>Tuệ Liên vừa nghe mấy câu họ hỏi đã toát mồ hôi hột.<br><br>\" Muội đã nhìn thấy thân hình nàng ta chưa? trông như thế nào?\"<br>Tuệ Liên đáp.<br><br>\" Chưa từng, hai bọn muội mới quen nhau thôi, có mấy ngày.<br><br>\"<br>\" Vậy nàng ta vẫn được Đình công tử để ý à?\"<br>Tuệ Liên không hiểu nhưng nàng vẫn nói quá lên.<br><br>\" Vẫn được sủng ái, Kính Nhĩ còn nói Đình công tử rất yêu thương mình, muội cũng không rõ.<br><br>\"<br>\" Không phải chứ, nói quá rồi, Đình công tử lại để ý nàng ta.<br><br>\"<br>\" Muội không biết.<br><br>\"<br>Tuệ Liên hôm đó bị hỏi nhiều quá thành ra nàng đi đâu cũng né người, đặc biệt là né những nam nhân.<br><br>Tối muộn Tuệ Liên được giao việc mang đồ đến kho sách ở Ngọc Quan, Ngọc Quan nằm ở phía Tây Huyết Giáo phải trèo lên mấy bậc thang mới đến, Tuệ Liên leo thang mệt lả lơi, nàng cầm chắc đĩa bánh trong tay mà mỏi cả cánh tay.<br><br><br>Đèn trong phòng vẫn còn sáng, Tuệ Liên nghe nói có người ở đây rất khó tính cho nên họ dặn nàng phải cẩn thận.<br><br>Tuệ Liên đi đến trước cửa gõ ba lần chẳng nghe tiếng đáp lại.<br><br>Nàng lại gõ lần nữa, trong phòng vẫn im lặng, Tuệ Liên liều mình mở cửa đi vào, căn phòng này quả thực rất lớn, mấy kệ sách cao gấp đôi người nàng,<br>Tuệ Liên nhìn đến loá cả mắt nàng há hốc mồm nhìn mấy kệ sách xung quanh mình.<br><br>\" Nhiều sách vậy sao.<br><br>\"<br>Nàng nhanh chóng đi vào, đặt đĩa bánh xuống, cảm giác như chỉ có mình ở lại Tuệ Liên dang tay nhìn xung quanh, thật thoải mái, Tuệ Liên ở đây cùng với nhiều người hiếm khi có chỗ riêng tư như vậy.<br><br>Nàng vươn vai một chút rồi đi ra, nàng nhẹ nhàng đóng cửa lại thì tiếng nói trầm của nam nhân vang lên sau lưng nàng.<br><br>\" Ngươi mang bánh đến đây à?\"<br>Tuệ Liên vừa sợ vừa giật mình, nàng khẽ gật đầu giọng run run.<br><br>\" V â n g.<br><br>\"<br>Thì ra hắn là Đình Trường, thấy dáng sau quen như vậy hắn liền muốn hỏi, giọng nói này run run như vậy Đình Trường vừa biết mình làm nàng sợ.<br><br>Đình Trường lại muốn trêu.<br><br>\" Ngươi quay mặt ra đây, ngẩng đầu lên cho ta xem.<br><br>\"<br>Tuệ Liên liền làm theo, nàng sợ sệt run cả người.<br><br>Đình Trường liền đơ ra, gương mặt gì đây, mỏng manh như chú mèo con vậy, Đình Trường vừa nhìn đã bị hớp hồn, hắn đưa tay ra nâng cằm nàng lên, vẻ mặt say mê.<br><br>Tuệ Liên ánh mắt hoang mang nhìn hắn.<br><br>Đến cùng hắn buông nàng ra, Tuệ Liên sợ hắn lại làm gì nữa liền lo sợ nhưng hắn chỉ hỏi.<br> <br><br>\" Ngươi có thích đi dạo không?\"<br>Tuệ Liên liền bất ngờ, nàng ngước lên nhìn hắn, hắn lại nhìn nàng cười rồi nói.<br><br>\" Nhìn cái gì trả lời ta đi.<br><br>\"<br>Tuệ Liên cúi xuống lễ độ trả lời.<br><br>\" Tiểu nữ cũng có lúc đi ạ, đi để giải toả một chút.<br><br>\"<br>Hắn lệnh nàng lui xuống, Tuệ Liên dè dặt bước đi, đi được nửa nàng bắt đầu cắm cổ chạy không chút do dự.<br><br>Đình Trường bật cười.<br><br>\" Sợ ta đến thế à.<br><br>\"<br>Quay lại khu rừng, Đàm Nhu và hai người kia cùng rơi xuống hố, trong hố bị lấp lại bên trong tối đen như mực, Bùi Anh và Đình Nguyên Xuyên ngã xuống đã ngất lịm, Đàm Nhu thì đã tỉnh tự bao giờ, nàng nhặt nhạnh mấy que củi khô, gom chút lá khô lên đốt lửa sưởi ấm, cầm que củi đi xung quanh, nàng tìm lối ra đã vô tình phát hiện mấy cây đèn dầu mấy cây nến ở đây đã giăng mạng nhện.<br><br>Đàm Nhu thắp lên, sáng trói nhìn được hết xung quanh, nàng còn chưa kịp rõ nhìn thấy gì đã giật mình vù dưới chân nàng là khúc xương người, nàng nhảy dựng lên nhìn xung quanh đâu cũng là bộ xương khô, hộp sọ người vẫn còn lăn lốc trên nền đá.<br><br>Đàm Nhu cố gắng lấy lại bình tĩnh, ở trước mắt nàng còn có hai người ngất ở đó, nàng ngồi cạnh bên đống lửa này, quét một chỗ sạch sẽ làm chỗ ngủ cho mình.<br><br>.<br><br>"]