["<br>Đàm Nhu nhắm mắt lại, Chiêu Phong ôm nàng vào lòng vừa hồi hộp run người, tiếng tim đập bình bịch của chàng bị Đàm Nhu nghe được.<br><br>Đàm Nhu có ý trêu chọc nên nói.<br><br>\" Tim chàng đập nhanh như vậy là đang hồi hộp sao? Cũng khá đáng yêu đó.<br><br>\"<br>Chiêu Phong lại đẩy nàng ra, hiện tại chàng chỉ cảm thấy giống như là mình bị đùa dỡn, chàng kích động nói.<br><br>\" Nghe nàng nói như vậy giống như ta bị lừa thì phải.<br><br>\"<br>Đàm Nhu lại lần nữa bất mãn đánh vào người chàng.<br><br>\" Lừa gì chứ, chàng còn nói như thế được, không nghĩ lại xem ai là người đã làm ra chuyện này.<br><br>\"<br>Chiêu Phong ngậm ngùi một lúc, Đàm Nhu vẫn còn bình tĩnh đứng đó, Chiêu Phong sau khi nghĩ ngợi gì đó thì đã cười tươi với nàng muốn được ôm nàng lần nữa.<br><br> <br>Chiêu Phong dang tay ra muốn đón nàng vào lòng mình, Đàm Nhu đã đánh mấy cái liền vào ngực chàng rồi giận dỗi.<br><br>\" Biến mất khỏi tầm mắt của ta đi, lưu manh, chàng là lưu manh xấu xa nhất ta từng gặp đấy, đi đi.<br><br>\"<br>Song, Đàm Nhu lại lần nữa chạy vào phòng, lúc nàng chuẩn bị đóng cửa thì đã nói lại.<br><br>\" Chàng đừng có nghĩ đến chuyện phá cửa, nếu chàng dám thì đừng mong sau này gặp lại ta nữa.<br><br>\"<br>Chiêu Phong không hề hoang mang mà trái lại chàng còn cười vẫy tay tạm biệt nàng.<br><br>\" Vậy ta đi công chuyện trước, khi nào ta về chúng ta nói chuyện sau, nàng cũng đừng nhớ ta quá đó, ta sẽ nhớ nàng lắm.<br><br>\"<br>Cánh cửa khép lại một cách mạnh dạn, nàng đi vào trong đó vừa cảm thấy vui vẻ, nàng vừa giận dỗi Chiêu Phong xong, nàng cảm thấy chuyện này rất vui vừa rồi có lẽ là cái cớ của nàng để gây chuyện, bây giờ , nàng chỉ cảm thấy buồn ngủ, nàng vui vẻ leo lên giường nhẹ nhàng đắp chăn và nằm ngủ.<br><br>Chiêu Phong cũng biết là nàng cố ý nên cũng không so đo với nàng.<br><br>Chàng vừa có chuyện phải giải quyết nữa nên đã đi ngay sau đó, trên đường xuất Cung đến phủ đại hoàng tử, thay vì ngồi xe ngựa thì Chiêu Phong đã chọn đi bằng ngựa, Chiêu Phong cảm thấy Khanh Bình đang vui vẻ nên đã gọi Mã Bằng đi cùng.<br><br>Trên đường đi, vừa chạy ngựa chàng lại vừa nghĩ đến Đàm Nhu.<br><br>Đúng là trẻ con, nghĩ ra chuyện như vậy để giận dỗi, cũng đáng yêu thật, để ta sắp xếp xong việc đã, khi nào về nàng không xong với ta đâu.<br><br>Mã Bằng đánh ngựa chạy theo sau liên hồi mà vẫn không bắt kịp được Chiêu Phong, chàng vừa có ngựa tốt lại còn trong lúc đang hưng phấn vui vẻ mà chạy thẳng về phía trước, cắm đầu chạy cứ như đang đua ngựa vậy.<br><br>Đi vào đến chợ, Chiêu Phong dừng lại để ngựa đi từ từ, lần này ra ngoài Cung chàng cải trang cũng không giống như người bình thường, khí chất của một thái tử điện hạ toát lên rất quyền lực.<br><br>Dừng ngựa ngay trước phủ đại hoàng tử, vừa dừng đã có người chạy ra đón, Chiêu Phong đi theo vào đến thư phòng chàng vừa kích động vừa đơ người ra.<br><br>Bức tranh của Tứ Vương đã nằm trong tay đại hoàng tử, được Chiêu Nhiên treo lên tường, Chiêu Phong vừa thấy đã nhận ra.<br><br>Chàng tức điên lên, bắt đầu chạy lại dỡ tranh xuống cuộn gọn lại ôm vào lòng, chàng bắt đầu cầm ghế lên đập liên hồi xuống sàn, chàng vừa ra sức đập cho tới khi chiếc ghế tan tành.<br><br><br>\" Tên Tứ Vương đó để ta gặp được ta sẽ giết chết hắn, hắn dám.<br><br>\"<br>Chiêu Nhiên mặt lạnh bước tới, huynh ấy vừa biết Đàm Nhu là công chúa Nhị Quốc thì đã lập tức không vui, bởi chuyện gì thì chỉ có thể là quan hệ giữa hai nước, còn nguyên nhân sâu xa hơn nữa thì cũng chỉ là do câu chuyện từ xưa chuyền tai nhau đến nay, hình ảnh Nhị Quốc trong đầu Chiêu Nhiên không hề tốt đẹp, chỉ có sự tàn ác của người Nhị Quốc in mãi trong đầu huynh ấy.<br><br>Chiêu Nhiên nghiêm túc nói với Chiêu Phong.<br><br>\" Đệ muốn lấy Đàm Nhu thật à? muội ấy là người Nhị Quốc đó.<br><br>\"<br>Chiêu Phong không chút do dự mà nói luôn.<br><br>\" Đương nhiên, đệ nhất định sẽ lấy nàng ấy.<br><br>\"<br>Chiêu Nhiên mặt mày cau có đang định nói, Chiêu Phong đã không để huynh trưởng nói mà ngắt ngang.<br><br>\" Nàng ấy là công chúa Nhị Quốc, nàng ấy cũng là người của đệ, huynh có nói gì cũng không thay đổi đâu, chuyện mà huynh kể với đệ từ lúc còn nhỏ cũng đâu phải là chuyện hiện tại, huynh làm sao biết được đến bây giờ con người sẽ thấy đổi thế nào.<br><br>\"<br>Chiêu Nhiên lại không nói gì, huynh ấy đã có chút lung lay, nhưng vẻ mặt vẫn thế vẫn không muốn ngấm suy nghĩ của đệ đệ mình.<br><br>Tứ công chúa Nhị Quốc đã bị Tứ Vương để ý, Chiêu Phong bỗng nhiên tức giận, trong lòng Chiêu Phong cố gắng lặp lại một câu.<br> <br><br>Nàng ấy là của ta<br>Nàng ấy là của mình ta<br>Nàng ấy là của một mình ta, không ai được cướp nàng ấy đi hết.<br><br>Chuyện quan hệ giữa Vong Quốc vào Nhị Quốc đã không hoà hợp từ rất lâu, Vong Quốc là nước lớn, Nhị Quốc là một nước nhỏ vì một nữ nhân mà gây chiến với nhau, cách nay ba đời hoàng đế, ở Nhị Quốc năm đó chỉ có duy nhất một công chúa, trong số chín người con thì tám người là hoàng tử, chỉ có một công chúa, công chúa là con thứ sáu do hoàng hậu sinh ra, có vẻ đẹp hơn ai hết, lục công chúa có tên là Bạch Thanh Giang.<br><br>Công chúa vì xinh đẹp, lại có nhiều tài lẻ, cầm kỳ thi hoạ nàng ta đều giỏi, nên được hoàng thượng yêu thương hết mực, Thanh Giang lúc đó có tính tình tinh nghịch, nàng không chỉ giỏi cầm kỳ mà còn giỏi cả cưỡi ngựa bắn cung, năm đó Thanh Giang vừa tròn mười chín tuổi, trong một lần có cuộc thi đi săn giao lưu giữa hai nước nàng đã giành được giải cao nhất, thành công lấy được trái tim của hoàng thượng Vong Quốc, lúc đó Vong Quốc mới được vực dậy, người lên ngôi là một nam tử tuấn tú tài giỏi là Mặc Ngọc, vì chưa lập hậu cộng với việc bị Thanh Giang hớp hồn nên đã ngỏ ý muốn cưới Thanh Giang.<br><br>Năm đó nghe nói hoàng thượng si mê nàng đến nỗi muốn để kẻ ngoại quốc như nàng làm hoàng hậu, thậm chí là hứa với nàng sẽ không sủng ái ai ngoài nàng, nhưng Thanh Giang đã có ý trung nhân, nàng đã đơn phương con trai quan thần nhà võ là tướng quân Tề Hạ, nàng yêu Tề Hạ từ khi mới tròn mười năm tuổi, đơn phương 4 năm liền, Tề Hạ lúc đó lại đã có hôn ước với ái nữa nhà tể tướng Lưu Yên.<br><br>Thanh Giang vì Tề Hạ không lấy mình nên đã muốn miễn cưỡng gả mình đến Vong Quốc, trước khi thư nhận lời được gửi đi thì Tề Hạ đã mạnh dạn ngỏ lời với nàng.<br><br>Thanh Giang liền đồng ý lấy Tề Hạ, còn Lưu Yên bị hủy hôn ước nên đã căm phẫn lén gửi thư đồng ý của Thanh Giang đi, đến ngày thành thân của nàng và Tề Hạ thì Mặc Ngọc đã đem sính lễ đến đúng như những gì trong thư nói.<br><br>Nhưng đến nơi thì lại phát hiện Thanh Giang đang chuẩn bị thành thân với Tề Hạ, Mặc Ngọc đem quân tiến vào đến tận Cung ở của công chúa, vì điên tình hắn đã cướp dâu, hắn làm cho Thanh Giang nhục nhã với Tề Hạ để nàng dằn vặt bản thân mà tự mình gả cho hắn.<br><br>.<br><br>"]