["<br>Chiêu Phong khom người xuống nhìn nàng.<br><br>\" Thật sự sao.<br><br>\"<br>Đàm Nhu cười nhẹ, nàng nhìn Chiêu Phong trìu mến, chàng có sống mũi cao quá, nhìn xem đôi mắt nâu phản chiếu khuôn mặt nàng trong đó thật đẹp, Chiêu Phong nắm chặt tay nàng, chàng nói.<br><br>\" Vậy đi, chúng ta về thôi.<br><br>\"<br>Đi được nửa đường Đàm Nhu bỗng đi chậm dần, nàng đứng ở ngoài chờ Chiêu Phong suốt buổi thượng triều cũng mỏi hết chân rồi.<br><br>Chiêu Phong còn cố tình đi chậm lại chung với nàng, Đàm Nhu dừng lại vẻ mặt buồn tủi nhìn chàng.<br><br>\" Ta mỏi chân quá.<br><br>\"<br>Chiêu Phong lập tức ngồi xuống, chàng vỗ lên vai mình.<br><br>\" Nàng lên đi, ta sẽ cõng nàng về.<br><br>\"<br> <br>Đàm Nhu nhìn bờ vai lớn này mà cười, nàng hỏi lại.<br><br>\" Thật không? ta nặng lắm đấy.<br><br>\"<br>Chiêu Phong nhún vai chê.<br><br>\" Để xem nặng thế nào.<br><br>\"<br>Đàm Nhu đã vui vẻ trèo lên để Chiêu Phong cõng, tim nàng đập nhanh hơn bao giờ hết, sự hồi hộp làm cho hai bên má của nàng đỏ lên.<br><br>Chiêu Phong vừa cõng nàng đi vừa nói chuyện luyên thuyên.<br><br>\" Nàng nghĩ xem mừng thọ lão thái thái ta nên tặng gì thì người mới thích.<br><br>\"<br>\" Đàm Nhu, nàng có còn nhớ không? lần đầu gặp mặt ta và nàng miễn cưỡng cùng nhau đi thả diều, ta bất cẩn làm con diều của nàng bay đi mất nàng đã đẩy ta xuống hồ đó.<br><br>\"<br>Đàm Nhu động đậy, nàng nghĩ lại thì hồi đó trẻ con quá nàng đã tự thẹn với mình.<br><br>Có lẽ câu nói đó vẫn in mãi trong lòng Chiêu Phong, lúc đó nàng đã chỉ thẳng mặt Chiêu Phong mà nói.<br><br>\" Đừng tưởng ngươi là hoàng tử thì ta sẽ tha cho ngươi.<br><br>\"<br>Đàm Nhu tựa vào vai chàng như buồn ngủ, Chiêu Phong vừa nghĩ lại vừa kể luyên thuyên.<br><br>\" Ta không nghĩ là ta lại thích một cô nương ngỗ ngược như nàng đấy, nàng biết tại sao không?\"<br>\" Xem xem, hồi đó còn lừa ta cùng luyện kiếm gỗ, nàng còn không thắng được ta, lúc đó còn không phục hay giờ chúng ta đấu lại đi.<br><br>\"<br>Đàm Nhu nhắm mắt lại, không chút động đậy, nàng giả vờ như đang ngủ, nhưng những gì Chiêu Phong nói nàng nghe thấy hết.<br><br>Chiêu Phong vừa đi vừa nói trên lưng còn có Đàm Nhu, chàng cảm giác như Đàm Nhu đã ngủ thiếp đi, chàng bước nhẹ nhàng không dám đi mạnh sợ Đàm Nhu tỉnh giấc.<br><br>Đoạn đường về Đông Cung cũng chỉ còn một chút, Chiêu Phong đang vui vẻ thì lại nhớ đến hồi nãy tên Tứ Vương gì đó đã muốn tiếp cận Đàm Nhu.<br><br>Hắn không phải người đơn giản, hắn muốn cướp Đàm Nhu của ta.<br><br><br>Tứ Vương và A Nguyên được sắp xếp ở chung một cung, hắn và A Nguyên ở hai phòng đối diện nhau.<br><br>Bình thường hắn lạnh lùng thờ ơ giả vờ như không biết gì nhưng hôm nay được chút quyền thì hắn lại vênh mặt lên.<br><br>Vẻ mặt hắn khác hoàn toàn so với hơn mười mấy năm nay ở Bắc Quốc, A Nguyên có chút sợ hãi.<br><br>Nàng ta ở lì mãi trong phòng cùng với tì nữ, nàng ta còn luôn miệng nhắc nhở tì nữ của mình phải cẩn thận.<br><br>\" Xuyên, ngươi đừng có nói chuyện với người của hắn, chúng ta nên cẩn thận một chút ta cảm thấy hắn ta có chút đáng sợ.<br><br>\"<br>Xuyên gật đầu.<br><br>\" Vâng, nô tì rõ rồi ạ.<br><br>\"<br>Xuyên, là tì nữ và cũng là cận vệ của nàng ta, vóc dáng cao và kiếm thủ giỏi nàng ta đã vượt qua rất nhiều vòng thi mới có được vị trí này.<br><br>Một tì nữ mặc áo cận vệ uy nghiêm đứng bên A Nguyên luôn là một hình ảnh thân quen ở bên Bắc Quốc, đến bây giờ cả Tứ Vương cũng không dám động vào A Nguyên cũng chỉ vì Xuyên, một người xinh đẹp mềm mại như lụa được một người mạnh mẽ dứt khoát bảo vệ, nàng ta dùng cả tính mạng mình để bảo vệ A Nguyên, sự trung thành của Xuyên với A Nguyên ai ai cũng biết.<br><br>Xuyên, là tên mà A Nguyên đặt cho, trước đó Xuyên nói mình không có cha mẹ chỉ như sinh ra từ hư vô, mọi người cứ gọi cô ấy là Đại Kim, A Nguyên đã đặt cho nàng ta là Xuyên để nàng ta có cuộc đời mới tốt đẹp hơn.<br><br>Và cứ thế Xuyên là tên của nàng ta từ năm 15 tuổi đến nay, nàng ta cũng đã tròn 17 tuổi rồi.<br><br>Tứ Vương cũng ở trong phòng mãi, cận vệ của hắn đứng bên cạnh cũng mơ hồ, Tứ Vương đang tính xem làm thế nào để tiếp cận Đàm Nhu, hắn nhìn bức tranh mình vừa treo lên ở trên tường.<br><br>Bức tranh này có lẽ rất quan trọng với hắn, một cô nương múa lụa dưới gốc hoa đào, đó chắc nịch là Đàm Nhu trong buổi lễ hoa đào.<br> <br><br>Hắn ta cầm chén trà nóng trong tay vừa mân mê vừa suy nghĩ.<br><br>Từ khi nào mà tứ công chúa ở Nhị Quốc lại trở thành thái tử phi tương lai của hắn rồi? Bạch Đàm Nhu, nữ nhân như cô lại trèo cao nhanh như vậy sao.<br><br>Hắn vừa mỉm cười tiếng ai đó gõ cửa đã vang lên, hắn vội vã dỡ tranh xuống, cận vệ của hắn nhanh chân ra mở cửa.<br><br>Là đại hoàng tử, cận vệ hành lễ, hắn cũng cúi người chào.<br><br>Chiêu Nhiên cầm cây quạt trong tay ngang nhiên bước vào nhìn xung quanh, hắn mặt lạnh bất mãn nhìn.<br><br>Lúc sau Chiêu Nhiên nói.<br><br>\" Tứ Vương có gì bất tiện không?\"<br>Hắn lắc đầu, Chiêu Nhiên mở quạt ra quạt nhẹ vào người mình, đáng ra nếu không có ý của phụ hoàng huynh ấy đã không tới đây.<br><br>Còn ở Đông Cung giờ đây lại rất vui vẻ, Chiêu Vương sau khi bãi triều đã chạy đến Đông Cung gặp Chiêu Phong bàn việc.<br><br>Cả hai đều thấy tên Tứ Vương này không ổn và cả cửu công chúa gì đó cũng như thế, Chiêu Vương sốt sắng lên sợ mình sẽ phải lấy nàng ta.<br><br>.<br><br>"]