["<br>Trong số đó một vị quan lớn đứng lên mạnh dạn hỏi nàng.<br><br>\" Cho hỏi đây là vị đích nữ nhà quan nhân nào vậy?\"<br>Chiêu Phong bay vào khán đài nắm lấy tay nàng rồi hùng hổ tuyên bố.<br><br>\" Không phải đích nữ nhà nào cả, đây là thái tử phi của ta.<br><br>\"<br>Triệu Thiển lập tức quỳ xuống hành lễ.<br><br>\" Tham kiến thái tử, thái tử phi.<br><br>\"<br>Đàm Nhu đích thân đỡ hắn lên, nàng thật phục hắn, hắn tài giỏi như vậy không cần dựa hơi vào ai để lên được khán đài lớn này, Chiêu Phong khoanh tay vào mặt mày khó chịu nhìn hắn.<br><br>\" Phúc phần đấy.<br><br>\"<br>Triệu Thiển kính nể nàng mấy phần, giữa khán đài hắn mạnh dạn xin hỏi Đàm Nhu.<br><br> <br>\" Thái tử phi thần có thể biết thanh danh của sư phụ người không? thái tử phi tuy là nữ nhân nhưng lại giỏi võ nghệ như vậy thật hiếm gặp.<br><br>\"<br>Đàm Nhu cũng mỉm cười tự hào trả lời.<br><br>\" Sư phụ của ta là vương gia Mặc Vương.<br><br>\"<br>Triệu Thiển lại không sợ Chiêu Phong chút nào hắn mặc kệ ánh mắt phán xét của Chiêu Phong vẫn cười nói vui vẻ với Đàm Nhu.<br><br>\" Vương gia là người mà thần rất ngưỡng mộ, thần từng bái người làm sư nhưng người nói người chỉ nhận một đồ đệ thôi nên thần không được nhận.<br><br>\"<br>Đàm Nhu lại cười thầm, sư phụ cũng không khó tính đến thế thực ra tháng năm an nhàn của mình Mặc Vương không muốn phí thời gian dạy đám trẻ ranh mới lớn này nên không nhận, Đàm Nhu là nghĩa nữ là con gái nên mới chỉ dạy tận tình, nói trắng ra thì là do Mặc Vương tiên sư lười.<br><br>Nàng hất tay ra muốn đưa hắn lọ thuốc để bôi ngoài da, vừa rồi nàng làm hắn bị xước nhẹ nên thấy hơi có lỗi.<br><br>Chưa để Đàm Nhu lấy ra Chiêu Phong đã bế nàng lên đưa nàng ra khỏi khán đài, Đàm Nhu ngơ ngác Triệu Thiển đành lủi thủi đi ra, hắn có chút không vui, Chiêu Phong bực mình buông nàng xuống mạnh bạo.<br><br>Chân nàng vừa chạm đất Chiêu Phong đã quay người đi giận dỗi nàng mà không mở miệng nói gì, Đàm Nhu khó hiểu nàng đứng đằng sau nói nhỏ.<br><br>\" Chàng còn như vậy ta sẽ về núi Nguyệt đấy.<br><br>\"<br>Cách này thường ngày sẽ có tác dụng nhưng hôm nay Chiêu Phong không quan tâm, chàng cũng không nói gì.<br><br>Đàm Nhu liền bỏ đi, nàng thay lại y phục cũ của mình, bước ra khỏi phòng thay đồ nàng đã chạm mặt với Tứ Vương hắn dường như đã đứng đợi nàng ở đây khá lâu rồi.<br><br>Thấy hắn mỉm cười nhìn mình, nàng tránh né.<br><br>Tứ Vương lại kéo nàng lại.<br><br>\" Không ngờ tới thật, tứ công chúa của Nhị Quốc từ bao giờ lại trở thành thái tử phi của Vong Quốc thế này.<br><br>\"<br>Đàm Nhu chỉ cười, hắn lại nói tiếp.<br><br><br>\" Sao vậy? tứ công chúa đến cả việc yêu nước cũng không thành toàn, người vẫn còn ở đây dùng thân phận thái tử phi để vui chơi không phải có lỗi với quốc mẫu của mình sao?\"<br>Thiết nghĩ là thật, Vong Quốc và Nhị Quốc vốn không thích nhau, Đàm Nhu cũng hiểu đâu là chơi đâu là sự thật, nàng cũng không phải dành cả đời bám chặt lấy nơi này, nàng chỉ có danh phận trên sử sách nhưng thực chất nàng đâu phải công chúa, sống ở ngoài cũng hơn mười mấy năm nay, đến chết cũng chỉ mong được rải cho cốt ở hồ nước sâu chìm nghỉm dưới đáy hồ, nàng không phủ nhận cũng không thừa nhận, cất lời nói với hắn.<br><br>\" Tứ Vương, người là hoàng tử Bắc Quốc thì sao hiểu được chuyện nội bộ của nước khác như thế nào, làm sao người rõ, huống chi đây là quan hệ giữa Vong Quốc và Nhị Quốc có lành có dữ người làm sao mà rõ được.<br><br>\"<br>Đàm Nhu chưa để hắn nghe lọt hết câu trước đã nói tiếp.<br><br>\" Là bậc hoàng tộc đương nhiên là yêu nước yêu dân rồi, nhưng dân bình an vui vẻ thì chúng ta nên để vậy chứ không nên đụng vào, nếu bây giờ ta sang đây làm thái tử phi rồi dẫn binh sang quốc mẫu mình đánh chiếm thì lúc đó ngài mới nên nói ta không yêu nước thương dân, đừng thấy ta ở đây chơi đùa vui vẻ thì lại nói ta vong ơn, thật là ngậm máu phun người.<br><br>\"<br>Tứ Vương cười nhẹ.<br><br>\" Tứ công chúa thật mau miệng, làm ta cũng không biết nói sao.<br><br>\"<br>Đàm Nhu mặt lạnh đáp.<br><br>\" Nếu như không biết nói sao thì đừng nói nữa, người nên soạn ra một cuộc nói chuyện lựa chọn từng câu từng chữ thốt ra cho phù hợp đi.<br><br>\"<br>Đàm Nhu lại muốn dời đi hắn lại kéo tay nàng lại, Chiêu Phong đứng ngay sau hắn nhìn chằm chằm vào tay hắn.<br><br>Đàm Nhu mạnh tay bẻ lại khớp tay hắn, nàng mặt lạnh nhìn hắn và Chiêu Phong.<br> <br><br>Nàng dời đi trong sự lạnh lùng, còn Chiêu Phong nán lại cố ý trêu hắn.<br><br>\" Tứ Vương không sao chứ? Thật là nể ngươi bông hoa này gai nhọn nhiều như vậy mà cũng dám đụng tới.<br><br>\"<br>Chiêu Phong bật cười xong bỏ đi, Tứ Vương đau tay hơi nhẹ, hắn cũng cười, Đàm Nhu thật là người mà hắn đang tìm, nữ nhân vừa mềm vừa cứng vừa mau miệng vừa dẻo miệng thật sự rất có cuốn hút với hắn.<br><br>Tứ Vương cũng vừa dời đi thì từ trong phòng thay đồ bước ra là Phi Nhã, nàng ta không biết ở trong đấy từ bao giờ nhưng những chuyện vừa rồi nàng ta đã nghe hết, bí mật của Đàm Nhu bị nàng ta biết được.<br><br>Phi Nhã vốn đi theo Tứ Vương vào đến đây, nàng ta trước đó khi thấy Tứ Vương đã bị hút hồn, hắn anh tuấn cũng không kém gì Chiêu Phong, trước trận thi đấu hắn đã chạm mặt nàng ta, có buông lời trêu đùa một chút, thì ra hắn lại có sức hút với nàng ta như vậy.<br><br>Chiêu Phong đuổi theo Đàm Nhu thì bị nàng lạnh nhạt, Chiêu Phong thấy hình như nàng vừa giận ngược lại mình.<br><br>Chàng véo má nàng rồi nghịch tóc của nàng, Đàm Nhu bực lên đánh một cái bốp vào lưng Chiêu Phong.<br><br>\" Im lặng đi, chàng chỉ biết trêu đùa ta thôi vừa rồi còn giận ta cơ mà.<br><br>\".<br><br>"]