["<br>Chiêu Nhiên đứng xa một bên nhìn, nhận ra vừa rồi mình đã hơi nặng tay huynh ấy có chút thẹn, Đàm Nhu vẫn quỳ ở đó, Mặc Vương khó xử đỡ nàng dậy.<br><br>Mặc Vương ân cần đỡ lấy nàng.<br><br>\" Không ở đây nữa thì về thôi, để sư phụ đưa con về, con giúp ta chăm sóc lão thái thái.<br><br>\"<br>Đàm Nhu nhìn lại Chiêu Phong rồi nhìn sư phụ, nàng nắm chặt lấy tay Tuệ Liên bước ra sau sư phụ.<br><br>Mặc Vương hất tay, dặn dò lại hai đứa cháu của mình.<br><br>\" Chiêu Nhiên, chuyện hôm nay để sau rồi nói, sau này rồi con sẽ hiểu chuyện làm của mình hôm nay vốn sai như thế nào, còn Chiêu Phong muốn gặp Đàm Nhu thì cứ gửi bồ câu đem thư tới ta sẽ đưa nó xuống đây gặp con.<br><br>\"<br>Đàm Nhu đứng phía sau sư phụ lên tiếng.<br><br>\" Sư phụ! con để tâm mấy chuyện đó đâu,! chúng ta về đi.<br><br>\"<br>Tuệ Liên lấy khăn tay ra bó lại cánh tay bị thương của nàng.<br><br>Đàm Nhu càng giục sư phụ, Mặc Vương không nói nhiều liền đưa đồ đệ quay phắt người rời đi không chút ngoảnh lại, có hai người Tuệ Liên và Đàm Nhu lén nhìn lại, cả hai nhìn hai nam nhân đứng đơ ở đó mà đi từng bước đi chậm.<br><br>Mặc Vương dẫn hai người ra ngoài cung, cùng nán lại một tối ở quán trọ, tính ra còn hai ngày đi nữa là đến được núi Nguyệt, ba người cùng nán lại đêm khuya bỗng dưng sư phụ chạy đến tìm nàng.<br><br>\" Sư phụ? không về núi Nguyệt sao?\"<br>Mặc Vương đứng hiên ngang giữa phòng, Đàm Nhu bất ngờ hơn, Tuệ Liên vẫn đang say giấc.<br><br>Đàm Nhu hỏi lại.<br> <br><br>\" Sư phụ, không về núi Nguyệt thì chúng ta đi đâu?\"<br>Mặc Vương vẻ mặt có vẻ rất nghiêm trọng, vừa nhìn xung quanh vừa đề phòng hỏi đồ đệ.<br><br>\" Kiếm của con đâu?\"<br>Thanh kiếm đen hôm đó nàng từ biệt sư phụ mang theo đã để lại chỗ Hiên Trung Phiên.<br><br>Nàng ngây ngô trả lời.<br><br>\" Con để lại chỗ Trung Phiên huynh rồi.<br><br>\"<br>Mặc Vương lại nghiêm trọng nói.<br><br>\" Ngày mai chuyển hướng đi về Bắc Quốc, chúng ta đi sang Bắc Quốc lấy lại kiếm.<br><br>\"<br>Đàm Nhu ngơ ngác hỏi.<br><br>\" Kiếm của người để quên ở đó ạ?\"<br>Sư phụ cốc mạnh vào đầu Đàm Nhu.<br><br>\" Kiếm của con chứ của ai, Hiên Trung Phiên mang kiếm của con sang đó để gia nhập Huyết Giáo rồi.<br><br>\"<br>Đàm Nhu cũng vừa mới nhận ra Hiên Trung Phiên thì ra lại có ý gia nhập giáo hội như vậy, nàng cũng vừa nhận ra vì thanh kiếm đó Hiên Trung Phiên cũng có thể chết.<br><br>Nàng kích động lên, vội hỏi sư phụ.<br><br>\" Vậy huynh ấy thì sao? huynh ấy không sao chứ.<br><br>\"<br>Chỉ thấy sư phụ lắc đầu, người không nói gì liền đi ra ngoài.<br><br>Đàm Nhu vừa lo lắng vừa thu dọn hành lý của mình, nàng dần bình tĩnh lại rồi chìm vào giấc, sáng ra cùng nhau lên đường, Tuệ Liên lại thắc mắc hỏi.<br><br>\" Chúng ta lại đi hướng này ạ? đi về núi Nguyệt cũng không phải leo núi vậy sao?\"<br>Đàm Nhu thở dài, Mặc Vương liền trả lời nàng.<br><br>\" Chúng ta sang Bắc Quốc, Đàm Nhu không nói với con sao?\"<br>Tuệ Liên lại ngơ ngác nhìn Đàm Nhu, nàng ngượng ngùng.<br><br>\" Muội quên mất không nói với tỷ.<br><br>\"<br>Sang đến Bắc Quốc, ba người thay đồ khác đi, Đàm Nhu là người bị truy sát cho nên được đội đấu lạp, nàng mặc đồ trắng và mũ trắng đi giữa hai người mặc quần áo cũ sờn, nhìn qua thì Mặc Vương và Tuệ Liên giống như người hầu của Đàm Nhu vậy.<br><br>Vào đến chợ, cả ba liền lạc nhau, Tuệ Liên luôn bám theo Đàm Nhu nên lạc cùng với nàng, Mặc Vương vừa thấy người quen thì bám theo, cũng lâu lắm rồi người không đến đây cho nên địa hình cũng có chút lạ người lạc hai nghĩa nữ của mình, giờ cả ba vẫn không ngừng tìm nhau, con đường Đàm Nhu và Tuệ Liên vừa đi qua thì Mặc Vương lát sau mới đến.<br><br>Đàm Nhu cũng mệt rồi, vừa rồi sư phụ bỗng nhiên biến mất làm nàng phải đi tìm, với sức mạnh của sư phụ thì không có gì lo ngại, người vô cùng mạnh mà, Đàm Nhu nói với Tuệ Liên.<br><br><br>\" Thôi, chúng ta đi về phía núi Nam, sư phụ không tìm được chúng ta thì cũng sẽ đến đó thôi.<br><br>\"<br>Thế là cả hai lại lên đường, trên đường đi còn thấy có nhiều giấy dán tìm người, trên đó hoạ nàng, nhưng Đàm Nhu vừa nhìn đã thấy không giống mình, nàng không hài lòng mấy.<br><br>Mặt ta không béo như vậy, còn mắt cũng không to như thế, thật không biết hoạ thế thì làm sao mà tìm được ta chứ.<br><br>Tuệ Liên nghe lén người xung quanh, vừa biết được một chuyện lớn.<br><br>\" Trung Phiên huynh vì cầm kiếm của muội nên bị giam lại rồi, nghe họ nói kiếm là của muội muội đã mất từ lâu, chưa truy ra được gì cho nên huynh ấy bị giam lại, sau mấy ngày nữa có thể sẽ bị xử.<br><br>\"<br>Đàm Nhu vừa bực vừa lo, nàng bỗng nhiên trở thành người đã chết từ lâu, nhưng hắn là người huynh quen biết từ lâu cả hai coi nhau như người một nhà, bây giờ nàng mặc hắn chết cũng thấy thẹn với mình, cũng như hắn chết vì thanh kiếm của nàng cũng là lỗi của nàng.<br><br>Đàm Nhu bỗng đếm lại tiền trong túi, nàng đang có ý muốn mua lại con ngựa để đi cho nhanh, nhưng giá ngựa ở đây đắt quá nàng không mua nổi, đành phải đi bộ.<br><br>Cả hai ngày đêm đi băng qua cả rừng trúc, đi bộ hơn hai đêm thì cũng đến, núi Nam ở đây đồ sộ như một vương quốc, cổng vào của Huyết Giáo như cổng thành lớn vậy, đêm tối rồi cả hai chỉ thấy hai ngọn đuốc và hai cận vệ đứng canh cổng, nấp sau bụi cây Đàm Nhu vừa quan sát xung quanh vừa cảnh giác, xung quanh thực ra cũng chẳng có gì ngoài cây cối.<br><br>Tuệ Liên lấy bánh từ trong túi ra đưa cho nàng một miếng mình một miếng, cả hai vừa ăn vừa thì thào.<br><br>\" Có vào được không còn chưa biết, Huyết Giáo này đồ sộ quá, như một hoàng cung vậy.<br><br>\"<br>Tuệ Liên lấy nước ra mở nắp rồi đưa cho nàng trước.<br><br>\" Vậy chúng ta phải làm sao? Trung Phiên huynh thực sự sẽ chết à.<br><br>\"<br>Đàm Nhu tựa vào người Tuệ Liên, nàng thở dài nói.<br><br>\" Muội hơi mệt, sáng mai chúng ta tính sau vậy.<br><br>\"<br>Tuệ Liên xoa đầu nàng, đỡ người nàng lên nhỏ nhẹ nói.<br><br>\" Muội nằm xuống đi, ta canh muội ngủ.<br> <br><br>\"<br>Đàm Nhu liền nằm xuống, lấy đùi Tuệ Liên làm gối, Tuệ Liên xoa đầu nàng, lâu lắm rồi cả hai mới nán lại thân thiết hơn như vậy.<br><br>Đàm Nhu chìm giấc, Tuệ Liên đuổi muỗi giúp nàng.<br><br>Tuệ Liên hồi về chuyện cũ, Vương Thị năm đó cũng thương yêu nàng coi nàng như con gái mình, Tuệ Liên còn nhớ hồi đó còn có một ma ma dạy lễ nghĩa cũng yêu thương nàng lắm, nhưng sau khi Vương Thị mất thì ma ma đó đã mất tăm, Tuệ Liên luôn muốn gặp lại người đó, mấy năm nay nàng không được ra khỏi cung, mong muốn của nàng không biết là có được không nhưng mà hiện tại nàng được đi theo Đàm Nhu cũng là một chuyện vui rồi.<br><br>Sáng hôm sau, trời chưa kịp nắng lên đã có một tốp người đứng xếp hàng ở trước cổng, Đàm Nhu mới dậy liền mơ hồ nhìn.<br><br>Tuệ Liên dường như đã dậy từ lâu, nàng còn vừa hóng được một chuyện nữa.<br><br>\" Đàm Nhu, tỷ vừa biết thêm một chuyện nữa này, hôm nay là ngày tuyển đệ tử của Huyết Giáo đó, có rất nhiều người đến rồi chúng ta cũng qua đó ứng đi.<br><br>\"<br>Đàm Nhu mơ hồ đi theo Tuệ Liên.<br><br>Nàng nhìn xung quanh ai cũng cao to, cầm kiếm, cầm tên, còn cầm đao vác theo người đứng chắn đường.<br><br>Vừa thấy vậy nàng đã vội tỉnh ngủ, đây là cuộc tuyển chọn đồ đệ của Huyết Giáo, Đàm Nhu không có ý định ứng tuyển nhưng làm sao để vào thì nàng còn chưa nghĩ ra.<br><br>Tuệ Liên và Đàm Nhu cố gắng chen chúc vào giữa, bất cẩn đến nỗi va phải một nam nhân cầm đao lớn vác sau người với thân hình cao to da ngăm đen, Tuệ Liên và nàng ngơ ngác nhìn, nhưng hắn có vẻ là một tên dễ tính, mặt hắn cũng không hề căng thẳng như mấy người xung quanh.<br><br>Tuệ Liên vội đứng lên xin lỗi, Đàm Nhu cũng nhận lỗi về mình.<br><br>Hắn lại cười tươi đáp lại hai người.<br><br>\" Ta không sao hết, ta to lớn như vậy thì làm sao được chứ, hai vị cô nương có sao không?\".<br><br>"]