["<br>Tuệ Liên vẫn nghĩ lại, Đàm Nhu ở đằng xa đã gọi.<br>\" Bằng huynh, đi thôi.\"<br>Mã Bằng lại vội kéo Tuệ Liên đi, lúc đó nàng mới hiểu ra mà nói.<br>\" A, muội hiểu rồi \"<br>Mã Bằng lại nói.<br>\" Bây giờ muội mới hiểu thì còn gì nữa đâu.\"<br>Tuệ Liên cũng chỉ biết cười trừ.<br>Đến khi vào đến thôn Thiên Nữ, Đàm Nhu mới nói.<br>\" Muội có một vị bằng hữu ở đây, có thể là chúng ta sẽ nán lại ở đây vài ngày.\"<br>Chiêu Phong trầm mặc không nói gì, Mã Bằng cũng i vậy, chỉ có Tuệ Liên là thích thú.<br>Đàm Nhu dẫn họ đi không biết đã qua bao nhiêu quầy hàng rồi, đi từ con hẻm này đến con hẻm khác ai cũng bắt đầu thở dài mệt mỏi.<br>Đến khi đến nơi thì là một căn nhà không nhỏ cũng không to mấy, gọi là nghèo thì cũng không mà giàu thì lại không phải, tầm ở mức trung trung gì đó.<br>Đàm Nhu đập vào cánh cửa như muốn phá nát luôn rồi, nhưng không ai ra mở cửa.<br>Đàm Nhu lại mệt mỏi ngồi xuống, Chiêu Phong lại ngồi xuống cùng nàng, Mã Bằng và Tuệ Liên lại khoanh tay, đứng đó thở dài.<br> <br>Đàm Nhu cầm que vẽ trên nền đất bụi một vòng tròn rồi vừa nghĩ xem bằng hữu của mình đi đâu.<br>Sau đó nàng vội đứng lên.<br>\" Đúng rồi, muội nhớ ra rồi bằng hữu của muội còn một chỗ bán hàng ở ngoài chợ.\"<br>Chiêu Phong lại đứng lên.<br>\" Vậy, chúng ta đến đó đi.\"<br>Đàm Nhu cũng gật đầu, Mã Bằng và Tuệ Liên lại nhìn nhau tỏ ra mệt mỏi.<br>Đi lại theo con đường cũ vừa rồi, cả bốn người vừa đi vừa nói chuyện.<br>Tuệ Liên thắc mắc hỏi.<br>\" Bằng hữu của muội bán gì vậy?\"<br>Đàm Nhu ngại ngùng nói.<br>\" Bán hòm,..<br><br>là hòm dành cho người ấy.\"<br>Chiêu Phong lại bỗng cười lên, Mã Bằng cũng mỉm cười.<br>Tuệ Liên lại như một tiểu nữ ngốc nghếch không hiểu Đàm Nhu nói gì.<br>Tuệ Liên lại hỏi.<br>\" Có loại hòm đó sao?\"<br>Đàm Nhu lại không trả lời cứ thế mà đi, Mã Bằng đi theo sau Tuệ Liên cũng cười nàng, Tuệ Liên quay ra nhìn Mã Bằng.<br>Mã Bằng xoa đầu nàng mà nói.<br>\" Thử nghĩ xem, loại hòm nào mà lại dành cho người.\"<br>Tuệ Liên nghĩ lại thì hốt hoảng.<br>\" Chẳng phải là quan tài sao.\"<br>Nàng bỗng thấy lạnh sống lưng mà ớn người chạy theo sau Chiêu Phong.<br>Đi qua gian hàng bán bánh bao, rồi qua quán trà nhỏ thì đến được chỗ bán hàng.<br>Đến nơi bán hàng của bằng hữu thì ai cũng đơ luôn, không phải là nghề bán quan tài này không đắt khách mà hắn còn bận đến nỗi không tiếp được Đàm Nhu.<br>Hắn để Đàm Nhu ngồi lại bàn nước nhỏ nhoi bốn góc như ghế ở hoàng cung mà đi bán quan tài.<br><br>Bốn người Đàm Nhu chỉ biết ngơ người ra nhìn hắn tiếp từng người đến mua hàng mà đơ luôn.<br>Tuệ Liên còn ngồi nói đùa rằng.<br>\" Nếu mà bán hòm nhiều khách như vậy sau này ta cũng muốn bán.\"<br>Đàm Nhu chỉ ngồi cười, Chiêu Phong cũng không biết nói gì, Mã Bằng chỉ biết xoa chán của mình mà chấn an.<br>Hắn vừa tiếp xong khách cuối thì đã chạy lại tiếp Đàm Nhu.<br>\" Bạch màn thầu, muội đặt loại như nào.\"<br>Đàm Nhu nhếch miệng lên, nàng cầm chén trà phi thẳng về phía hắn, hắn lại né trái né phải luống cuống rồi ngồi hẳn xuống, chén trà va vào cột nhà rồi vỡ ra làm hai rơi xuống đất.<br>Đàm Nhu lắc đầu.<br>\" Trung Phiên, huynh vẫn chưa học được chiêu né chén trà của ta nữa.\"<br>Hắn là Hiên Trung Phiên, một tên mất cha mẹ từ khi mới lọt lòng, sống với bà ngoại đến mười tuổi thì mất luôn cả bà ngoại, may mắn được ông chủ bán quan tài ở đây nhận nuôi.<br>Đến khi lên mười bảy thì ông chủ lại mất, ông chủ không có ai thân thích liền để lại căn nhà vừa của mình và quán bán quan tài cho hắn.<br>Từ đó hắn bán quan tài mà lấy tiền sống qua ngày, ngày thì chả bán được cái nào nhưng có ngày thì lại bán được hơn mười mấy cái, hắn buộc phải dành tiền sống qua những ngày không bán được.<br>Nếu rảnh rỗi thì hắn sẽ đóng ghế, hay đóng bàn để bán cho quán trà bên cạnh.<br>Đàm Nhu ngồi lại, Trung Phiên hắn đứng lên, xoa người mình một chút.<br>\" Suýt chút nữa thì toi cái mạng nhỏ này rồi.\"<br>Trung Phiên đi đến cười với cả bốn người, Đàm Nhu mới vội giới thiệu.<br>\" Để ta giới thiệu cho mọi người biết, đây là Hiên Trung Phiên, một truyền nhân của ông chủ bán quan tài.<br><br>\"<br> <br>Trung Phiên quay ra nhìn lườm Đàm Nhu rồi lại quay ra cười với ba người, Trung Phiên không cần Đàm Nhu phải giới thiệu cho hắn biết, hắn đã tự bắt chuyện hết rồi.<br>\" Vị huynh đài tuấn tú này là?\"<br>\" Ta là Chiêu Phong, hôn phu của Đàm Nhu.<br><br>\"<br>Hắn mới \" ô \" lên một tiếng, Đàm Nhu cũng chẳng nói gì, Tuệ Liên và Mã Bằng lại cười nhỉnh với nhau.<br>Trung Phiên lại quay ra hỏi.<br>\" Vậy còn cô nương xinh đẹp này là?\"<br>\" Ta là Tuệ Liên, người...!ừm tỷ tỷ của Đàm Nhu.<br><br>\"<br>Đàm Nhu cười lên, Mã Bằng không để hắn hỏi mà trực tiếp nói.<br>\" Còn ta, ta là Mã Bằng sư huynh của Đàm Nhu\".<br><br>"]