["<br>Thiên Minh lại quay mặt đi, Thiên Hoà vốn muốn cho đệ đệ một bài học nữa thì Chiêu Vương nắm lấy tay nàng, giữ nàng lại.<br><br>Thiên Hoà liền ngại ngùng cúi gằm mặt xuống, nàng thấy có lỗi với Chiêu Vương, từ khi mất cha người nàng được dựa vào là Chiêu Vương, chàng luôn là người chăm sóc cho nàng, Thiên Hoà mang ơn Chiêu Vương sâu nặng, đệ đệ của nàng không ưa Chiêu Vương nên hay tỏ thái độ nàng rất khổ tâm.<br><br>Thiên Hoà bỗng nhiên lại khách sáo, nàng đứng cách xa Chiêu Vương ra cẩn thận cúi đầu xin lỗi.<br><br>\" Muội xin lỗi, là muội không dạy nó tử tế, để lần sau muội dạy lại.<br><br>\"<br>Chiêu Vương đỡ nàng, chàng ta cũng muốn đỡ nàng vào bàn ăn, nhưng lại sợ Thiên Hoà bất tiện nên chỉ đành giữ khoảng cách.<br><br>Ngồi vào bàn ăn cả hai rơi vào khoảng lặng ngại ngùng, Thiên Hoà chu đáo gắp miếng thịt cho chàng, Chiêu Vương cũng gắp lại cho màng một miếng, gắp qua gắp lại đến lần thứ ba rồi cả hai bắt đầu ngại ngùng nhìn nhau rồi quay mặt đi.<br><br>Sau bữa cơm đó cả hai tự nhiên đi theo hai hướng, Chiêu Vương xuống bếp còn Thiên Hoà chạy ra sau vườn.<br><br>Trong bếp giờ này đã không có ai, người làm vừa dọn bàn ăn xong thì là đến giờ họ ăn cơm, trong bếp này chỉ có mình chàng ta.<br><br>Chiêu Vương quen tay lấy tách trà ra pha, sau khi đổ nước trà vào lần 2 chàng ta đã mờ ám lấy ra lọ thuốc Đàm Nhu đưa.<br><br>Trong thâm tâm vẫn còn do dự nhưng tay vẫn mở ra lấy viên thuốc đen nhỏ bằng hạt đậu xanh từ trong lọ, chàng ta nắm chặt viên thuốc trong lòng bàn tay đang suy nghĩ thật kĩ.<br><br>Nàng ấy có thích ta không nhỉ? làm vậy liệu nàng ấy có ghét ta không?<br>Chiêu Vương nhét lại lọ thuốc vào tay áo mình.<br><br>Thôi không bỏ nữa<br>Chàng ta đang muốn vứt viên thuốc đi thì lại nghĩ.<br> <br><br>Nhưng thuốc này hiếm thật, làm gì có ngự y nào lại chế được thuốc này.<br><br>Chàng ta lại do dự đưa viên thuốc ra muốn bỏ vào tách trà, nhưng rồi lại nghĩ lại lần nữa.<br><br>Không không, không được làm vậy, khác gì bỏ xuân dược cho nương tử mình đâu.<br><br>Lúc đó Thiên Hoà đột nhiên đẩy cửa đi vào, còn hỏi.<br><br>\" Dì ơi, bánh của con chín chưa?\"<br>Chiêu Vương nghe xong đã giận mình mà lỡ tay làm rơi viên thuốc, không biết viên thuốc đó đã rơi vào đâu.<br><br>Chàng ta loay hoay tìm thuốc, Thiên Hoà nhẹ nhàng đặt tay lên vai chàng ta vừa hỏi.<br><br>\" Huynh đang làm gì vậy?\"<br>Chàng ta lại giật thót lên, quay ra nhìn Thiên Hoà rất căng thẳng.<br><br>Thiên Hoà lại lo lắng hỏi.<br><br>\" Huynh làm sao vậy?\"<br>Chiêu Vương ngượng cười cầm tách trà lên mà nói<br>\" À ta pha trà thôi.<br><br>\"<br>Thiên Hoà nhìn tách trà trên tay Chiêu Vương vừa cười vừa đón lấy.<br><br>\" Là trà hoa đào sao? mùi thơm quá.<br><br>\"<br>Chiêu Vương nửa cho nửa không, chàng ta sợ viên thuốc vừa nãy sẽ vô tình rơi vào đó.<br><br>Thiên Hoà thấy Chiêu Vương không cho thì lại thắc mắc.<br><br>\" Huynh pha cho ai à.<br><br>\"<br>Thấy Thiên Hoà đượm buồn, rồi nàng từ từ buông tay ra khỏi tách trà thì chàng ta đã mềm lòng mà nói dối để giải thích.<br><br>\" Cái này, tách trà này pha hỏng rồi không ngon đâu, để ta pha lại tách khác cho nàng.<br><br>\"<br>Thiên Hoà lại mỉm cười nắm chặt lấy tách trà.<br><br>\" Không sao đâu, bây giờ đổ đi thì hơi phí đó, trà hoa đào thơm như vậy rồi chắc vị cũng không hẳn là khó uống đâu, muội uống được, nếu huynh không uống thì để muội uống cho.<br><br>\"<br><br>Thiên Hoà giật lại tách trà từ tay Chiêu Vương, sẵn tiện ngay bếp có chén uống nàng đã uống thử ngay.<br><br>Thiên Hoà nhấp môi chén trà, cũng không phải là trà hỏng giống Chiêu Vương nói, nàng khó hiểu vừa nói đùa với chàng ta.<br><br>\" Trà đâu có hỏng đâu, huynh lừa muội sao?\"<br>Chiêu Vương khó xử, chàng ta vừa gãi đầu vừa ngượng ngùng trả lời.<br><br>\" Chắc là ta nhầm rồi, ta thấy nó có vị khá lạ nên tưởng! nàng đừng hiểu nhầm! ta.<br><br>.<br><br>\"<br>Thiên Hoà lại cười.<br><br>\" Không sao đâu muội nói đùa đó.<br><br>\"<br>Rồi dì trông mẻ bánh của Thiên Hoà cũng đi vào, vừa thấy hai người cười vui vẻ thì đã muốn rời đi, Thiên Hoà thấy vậy liền gọi lại.<br><br>\" Dì ơi, bánh của con chín chưa ạ.<br><br>\"<br>Lấy bánh ra, Thiên Hoà liền đưa cho Chiêu Vương một miếng.<br><br>Chiêu Vương vừa cầm lấy vừa mỉm cười, chiếc bánh ngọt hình bông hoa năm cánh nhọn đầu nằm trên tay chàng, Chiêu Vương do dự nhìn Thiên Hoà rồi nhìn người làm của mình.<br><br>Thấy họ mong chờ mình ăn thì chàng ta đã cho cả cái bánh vào miệng, bánh vừa nóng, Chiêu Vương nhai khó khăn hình bộ dạng cũng không đẹp đẽ gì chàng ta đã vội đưa tay che miệng mình lại.<br><br>Lúc đó Thiên Hoà đã lấy chén trà khác rót miếng trà cho chàng ta.<br><br>\" Bánh này nghe nói là uống cùng với trà sẽ ngon hơn.<br><br> <br>\"<br>Không chút suy nghĩ, chàng ta liền uống một hơi hết chén trà rồi.<br><br>Thiên Hoà lo lắng hỏi.<br><br>\" Nóng lắm đó, huynh có sao không?\"<br>Chiêu Vương lắc đầu, chàng che miệng.<br><br>Thiên Hoà đặt bánh lên đĩa soi kĩ càng, tay nàng chạm nhẹ vào bánh cảm nhận độ nóng của bánh.<br><br>\" Bánh này nên ăn lúc hơi ấm ấm một chút, ăn nóng quá sẽ không rõ vị ngọt, huynh để nguội một chút rồi hẵng ăn.<br><br>\"<br>Chiêu Vương bất ngờ.<br><br>\" Nàng làm cho ta sao?\"<br>Thiên Hoà không biết nói sao, thực chất nàng chỉ là muốn học làm bánh thôi nhưng khi vừa nghe Chiêu Vương hỏi câu đó thì nàng lại bất giác gật đầu.<br><br>Chiêu Vương tưởng rằng Thiên Hoà cố tình học làm bánh vì mình liền mở cờ trong bụng, mỉm cười nhìn nàng.<br><br>Thiên Hoà để đĩa bánh lên khay rồi dặn dò người làm.<br><br>\" Lát nữa dì mang bánh để vào trong thư phòng cho huynh ấy giúp con.<br><br>\".<br><br>"]