["<br>Ít nhất thì Lư Tài nhân nghĩ vậy, nàng ta chưa ăn sáng đã đến thỉnh an rồi, bây giờ rất đói, ăn hết miếng bánh ngọt này đến miếng bánh ngọt khác, còn không quên nhấp một ngụm trà.<br><br>Nếu không phải cứ chốc chốc nàng ta lại nhìn sang Tô Mỹ nhân, thì Vân Tự còn tưởng nàng ta đến để ăn bánh uống trà.Động tác của Dung Chiêu nghi cũng không dè dặt gì, rất nhiều người đều nhìn thấy, tất nhiên Hoàng hậu nương nương cũng không bỏ qua.Lúc này, Dung Chiêu nghi mới đỡ trán, hờn trách nói: “Vẫn là Dương Tiệp dư yếu ớt, hôm qua thị tẩm, hôm nay không dậy nổi để đến thỉnh an.”Câu này do Dung Chiêu nghi nói ra không có gì bất thường, xét về đắc sủng thì Dương Tiệp dư không bằng Dung Chiêu nghi, nhưng dù có thị tẩm hay không, Dung Chiêu nghi cũng chưa từng bỏ sót một ngày thỉnh an nào.Nhưng Dương Tiệp dư cao quý, chỉ một lần thị tẩm thôi mà lại không đến thỉnh an?Có lẽ Hoàng hậu nương nương không quan tâm đến ẩn sủng, nhưng không thích có người khiêu khích đến quyền uy của mình.<br> <br><br>Dung Chiêu nghi vừa dứt lời, Hoàng hậu điềm nhiên như không nhìn sang nàng ta, sau đó mới cau mày, hùa theo lời nàng ta: “Cho người đến điện Trường Lạc xem, hình như Dương Tiệp dư không khỏe.”Vừa dứt lời, bên ngoài điện có động tĩnh, người còn chưa đến đã nghe thấy tiếng: “Đều tại ngươi, tay chân vụng về, nghe lời Hoàng thượng không gọi ta dậy, hại ta đến thỉnh an muộn rồi!”“Chủ tử bớt giận, nô tì cũng chỉ nghe Hoàng thượng nói chủ tử muốn nghỉ ngơi nên mới không dám gọi chủ tử dậy.”Giọng nói một xướng một ca truyền vào trong điện, người trong điện đều không khỏi cau mày, vẻ mặt Hoàng hậu cũng lạnh lùng hơn.<br><br>Rèm châu vén lên, cuối cùng mọi người cũng thấy Dương Tiệp dư.<br><br>Nàng ta cũng vận Hoa phục, đeo kim châu, nhìn thoáng qua, quả thực có đôi phần giống với Dung Chiêu nghi, chủ yếu là phong thái và ăn vận giống.<br><br><br>Lập tức có người nhìn về phía Dung Chiêu nghi.Bỗng chốc, rất nhiều người đều hiểu ra, chẳng trách Dung Chiêu nghi và Dương Tiệp dư đối đầu nhau, thế này ai mà không ghét?Dương Tiệp dư vừa vào đã nhìn ngay Dung Chiêu nghi, như thể sợ người khác không biết nàng ta và Dung Chiêu nghi bất hòa vậy.<br><br>Thấy Dung Chiêu nghi không tươi cười rạng rỡ như mọi khi mà còn lộ rõ vẻ trách móc.<br><br>Nàng ta được cung nhân dìu vào, dịu dàng khom lưng với Hoàng hậu: “Thần thiếp thỉnh an Hoàng hậu nương nương, thần thiếp tới trễ, mong Hoàng hậu nương nương không trách.”Trước khi đến, ở bên ngoài nàng ta đã cố ý nói Hoàng thượng thương nàng ta, ai còn dám nói nhiều đến chuyện nàng thỉnh an trễ nữa?Quả nhiên, Hoàng hậu nương nương không nói gì, khẽ gật đầu: “Đứng lên đi.”Dương Tiệp dư không bất ngờ, ai mà không biết, Hoàng thượng thương ai thì Hoàng hậu nương nương sẽ thiên vị người đó.<br> <br><br>Nàng ta đứng lên còn cố ý đỡ eo, rõ ràng hôm qua là nàng ta thị tẩm, Vân Tự nhìn thấy trong mắt rất nhiều người đều lộ vẻ ghét bỏ.Hôm nay Dương Tiệp dư rất đắc ý, còn phải nói, hôm qua phi tần mới nhập cung nhưng Hoàng thượng lại đến điện Trường Lạc, lẽ nào còn không đủ để chứng minh nàng ta đắc sủng sao?Chẳng trách hôm nay nàng ta được sủng mà kiêu.Sau khi ngồi xuống, Dương Tiệp dư ngẩng đầu nhìn về phía Dung Chiêu nghi, cười tươi rói, nói: “Hôm nay Chiêu nghi nương nương mặt mày rạng rỡ, khiến tần thiếp không dám nhận.”Luận về mặt mày rạng rờ, hôm nay ai so được với nàng ta? Cố ý kích thích Dung Chiêu nghi mà thôi.Dung Chiêu nghi ngước mắt nhìn nàng ta, có một khoảnh khắc, Dung Chiêu nghi không muốn nói chuyện với kẻ ngu ngốc này, nhưng kẻ ngu ngốc này lại bắt chước dáng vẻ của nàng ta rồi tranh sủng, còn thật sự lọt vào mắt Hoàng thượng, đúng là vô cùng đáng ghét.Chỉ thị tẩm một ngày thôi mà, nhìn điệu bộ cợt nhả đó của nàng ta, Dung Chiêu nghi chống trán, biếng nhác nói: “Hôm nay Dương Tiệp dư biết nói chuyện thật.”Tất nhiên nàng ta biết Dương Tiệp dư muốn làm gì, thông thường, lúc này nàng ta nên trả lời một câu không bằng muội, dù sao thì trâm vàng cài trên đầu Dương Tiệp dư hôm nay có thể chói mù mắt người ta, nhưng Dung Chiêu nghi lại không cho Dương Tiệp dư được như ý.Dương Tiệp dư nghẹn họng, khẽ mím môi.Đức phi che miệng cười, tranh giành thế này thật sự hơi mất mặt..<br><br>"]