["<br>Điện Hòa Nghi thị tẩm, Vân Tự cũng không dám ăn bơ làm biếng, nàng tranh thủ thời gian ăn cơm, Tiểu Dung Tử lo lắng hỏi nàng: “Tỷ tỷ, sao lại ra đây?”Vân Tự là cung nữ hầu hạ trong điện, theo lý mà nói, nàng phải ở trong điện như Tụng Nhung.<br><br>Tiểu Dung Tử đoán ra gì đó, bèn cau mày.Vân Tự nhún vai, hờ hững cười.<br><br>Nàng và Tiểu Dung Tử quen nhau đã lâu, cũng đã hiểu rõ nhau, nàng không che giấu cảm xúc của mình: “Lười nhìn vẻ mặt đề phòng của nàng ta quá.”Vân Tự biết rõ sự đề phòng của Tụng Nhung, mặc dù nàng hiểu cho cách làm của cô ả, nhưng không có nghĩa là nàng không để bụng điều gì.Nói thật, Lư Tài nhân không tỏ vẻ gì, nhưng Tụng Nhung lại gây khó dễ, cản trở, ngáng chân.<br><br> <br>Vân Tự cũng rất phiền cô ả, chỉ có điều trong lòng nàng biết rõ, Tụng Nhung và Lư Tài nhân có tình cảm từ thuở nhỏ, bây giờ nàng không so được, nên mới nhẫn nhịn.Tiểu Dung Tử cúi đầu, giọng nói trầm thấp không nghe ra được cảm xúc: “Nàng ta đúng là trở ngại.”Vừa dứt lời, Vân Tự đã trừng hắn ta: “Cẩn thận lời nói, để người khác nghe được thì không tránh khỏi thị phi.”Tiểu Dung Tử im lặng không lên tiếng.Vân Tự nhanh chóng ăn xong cơm, Tiểu Dung Tử ngăn ngàng dọn dẹp: “Tỷ đến trước điện canh đi, lỡ chủ tử gọi tỷ, ở đây để ta dọn là được.”Vân Tự không khách sáo với hắn ta, cười tít mắt nói: “Trong sương phòng của ta có quýt đường, ở trên bàn, lát nữa đệ lấy đi.”Lúc nhỏ Tiểu Dung Tử khổ cực, rất ít khi ăn đồ ngọt, sau này có cơ hội rồi thì thèm ngọt.<br><br>Vân Tự biết điều này, nên khi có bánh hoặc đồ ngọt thì thường để lại cho Tiểu Dung Tử.Nghe vậy, Tiểu Dung Tử khựng bàn tay cầm đũa.Vân Tự vội vàng rời đi, không thấy ánh mắt Tiểu Dung Tử thay đổi, cuối cùng trở nên ảm đạm.Người như hắn ta, từ nhỏ đã lăn bò trong bùn, ăn xin không phải việc đơn giản gì, xin được tiền còn phải giao nộp, nếu không ngay cả một cái miếu đổ nát cũng không dừng chân được.<br><br>Hắn ta có thể vượt qua được, tất nhiên không phải kiểu người không hiểu gì, hắn ta chưa từng gặp ai tốt với hắn ta, bây giờ gặp được rồi thì không muốn buông tay.Ai dám ngáng đường tỷ tỷ, hắn ta sẽ lấy mạng của người đó!Tiểu Dung Tử cúi đầu, rõ ràng đã no rồi, nhưng vẫn và từng hạt cơm trong bát vào miệng, nhai với vẻ mặt không cảm xúc.<br><br>Hắn ta sẽ không lãng phí một chút thức ăn nào, cũng sẽ không lãng phí cơ hội nào.*Khi Vân Tự quay lại trước điện, đúng lúc Tụng Nhung từ bên trong điện đi ra.<br><br><br>Sắc mặt cô ả không tốt lắm, cô ả nhìn Vân Tự, trong lòng bất mãn nhưng lại không dám trút ra.Vân Tự phớt lờ cô ả, nàng và Tụng Nhung đều là người hầu trong điện, không ai quyền cao hơn ai.<br><br>Bây giờ chủ tử cần nàng, uy tín của nàng trong điện cũng cao hơn Tụng Nhung, Tụng Nhung muốn nổi nóng với nàng cũng không đủ tư cách.Nhưng, Vân Tự lại hơi tò mò đã xảy ra chuyện gì, nàng đã theo ý của Tụng Nhung mà lui ra ngoài rồi, sao Tụng Nhung vẫn không vui?Vân Tự không hiểu, nhưng sau khi Hứa công công của ngự tiền đi ra cũng nhìn nàng, trái tim nàng hẫng một nhịp, cảm thấy bối rối.Hứa Thuận Phúc vốn còn thắc mắc sao Hoàng thượng lại có hứng thú với một cung nữ, nhưng sau khi thấy mặt Vân Tự, chút thắc mắc đó lập tức tan thành mây khói.<br><br>Đoán được tâm tư của Hoàng thượng, Hứa Thuận Phúc cũng trở nên khách sáo với Vân Tự, bèn gật đầu với nàng.Vân Tự do dự gật đầu.Hôm này Tụng Nhung gác đêm, Vân Tự ở lại nửa giờ, nghe thấy bên trong gọi nước mới cùng Thu Linh về sương phòng nghỉ ngơi.Nàng và Thu Linh không ở cùng một sương phòng, hiện tại ở điện Hòa Nghi vẫn còn trống, nàng và Tụng Nhung đều ở sương phòng riêng, Thu Linh ở cùng với một cung nữ khác.<br><br>Trên đường về, Thu Linh chốc chốc lại nhìn trộm Vân Tự, có lời muốn nói nhưng lại thôi.Vân Tự tốt tính hỏi: “Nhìn ta làm gì?”.<br><br>"]