["<br>“Vào đi.”Lư Tài nhân ngồi trong điện, Tụng Nhung và Thu Linh đều bị phạt quỳ, Thu Cúc đang ở bên ngoài quét sân.<br><br>Trong điện chỉ có một mình Lư Tài nhân, nàng ta đanh mặt, vẫn là vẻ không vui.<br><br> <br>Lúc thấy Vân Tự, sắc mặt nàng ta mới tốt hơn một chút, nhưng vẫn chán chường không có chút tinh thần nào: “Về rồi à.”Vân Tự đi tới, xoa bóp cổ cho nàng ta.<br><br>Lư Tài nhân để mặc nàng làm, một lúc sau, nàng ta mới lẩm bẩm: “Bọn họ cũng khiến ta bớt nhọc lòng như ngươi thì tốt rồi.”Vân Tự khẽ mím môi, không tiếp lời, đợi Lư Tài nhân biết suy nghĩ thật sự của nàng, e rằng người nàng ta hận nhất chính là nàng.Sau khi xốc lại tinh thần, Lư Tài nhân ngồi dậy, chống cằm hỏi: “Thế nào, Hoàng thượng có nói gì không?”Vân Tự lắc đầu, không đợi Lư Tài nhân cau mày thì nàng đã nói: “Lúc nô tì đến ngự tiền có gặp Nhã Linh của điện Trường Lạc.”Lư Tài nhân ngồi thẳng người, vẻ mặt bực bội: “Sớm không đi muộn không đi lại chọn ngay lúc này, ta thấy nàng ta đang muốn đối đầu với ta thì có!”Tất nhiên Vân Tự nghe ra được nàng ta mà Lư Tài nhân nói không phải Nhã Linh, mà là Dương Tiệp dư.<br><br>Nàng vỗ nhẹ lên lưng Lư Tài nhân: “Chủ tử đừng vội, nghe nô tì nói xong đã.”Lư Tài nhân ngước mắt.Vân Tự kể lại chuyện Nhã Linh xách hộp thức ăn đến ngự tiền nhưng không được vào trong, cuối cùng lại xách hộp thức ăn quay về.Nàng vừa dứt lời, Lư Tài nhân đã bật cười thành tiếng, nàng ta mặt mày phấn chấn: “Nàng ta cũng có ngày hôm nay, đúng là đáng đời!”Có chuyện này chen ngang, Lư Tài nhân đã quên những lời vừa hỏi Vân Tự, cũng không tính toán chuyện Vân Tự về muộn, trong đầu chỉ mong sớm sáng hôm sau đi thỉnh an, nàng ta nhất định phải thưởng thức vẻ mặt của Dương Tiệp dư mới được.Chạng vạng, ngự tiền mãi không truyền tin tức, cho đến khi cung khóa cửa, mọi người mới biết hôm nay Hoàng thượng sẽ không vào hậu cung nữa.Hôm nay là Tụng Nhung trực đêm.Hôm nay Tụng Nhung quỳ hai giờ, lại còn quỳ dưới cái nắng gắt buổi trưa, bây giờ chỉ cảm thấy cả người khó chịu.<br><br>Cô ả trải chăn mà đầu gối mềm nhũn, quỳ phịch xuống đất.Mượn ánh đèn, Lư Tài nhân nhìn thấy hành động của cô ả, bèn cau mày: “Còn đau không?”Hốc mắt Tụng Nhung cay cay, cô ả không dám để chủ tử nhìn thấy, bèn cúi gằm mặt, lắc đầu.Dù sao cũng là người hầu hạ nàng ta từ nhỏ, Lư Tài nhân hơi mềm lòng: “Trong tủ có thuốc đỏ, lấy ra bôi đi.”Nước mặt Tụng Nhung rơi xuống, cô ả nghẹn ngào nói: “Nô tì còn tưởng là chủ tử ghét bỏ nô tì rồi.”Lư Tài nhân có chút chột dạ, nàng ta không thể không thừa nhận, có một vài khoảnh khắc, nàng ta hơi ghét Tụng Nhung.<br><br><br>Nô tì người ta dẫn theo vào cung đều lo được việc cho chủ tử, nhưng Tụng Nhung thì cứ rước việc cho nàng ta.Nhưng xét về lòng trung thành với nàng ta, Lư Tài nhân biết rõ, người của cả cung này cộng lại e là cũng không so được với Tụng Nhung.Lư Tài nhân mất tự nhiên, nói: “Ta chỉ coi ngươi là người của ta, nên mới nói thật lòng với ngươi.<br><br>Vân Tự và Thu Linh đều là người trong cung phái đến hầu hạ ta, ngươi cả ngày cứ muốn lật đổ bọn họ, vậy chẳng phải ta chẳng còn để dùng sao?”Tụng Nhung vẫn rơi nước mắt, lòng chua xót, nhưng cô ả cũng biết chủ tử nói không sai.<br><br>Cuối cùng, cô ả gật đầu: “Sau này nô tì sẽ không khiến chủ tử phiền lòng nữa.”Lư Tài nhân đau đầu, đỡ trán nói: “Được rồi, nghỉ ngơi đi.”Nến trong điện bị thổi tắt, xung quanh chìm vào bóng tối.<br><br> <br>Tụng Nhung vùi vào trong chăn, không ai nhìn rõ được vẻ mặt của cô ả.*Bên này, Vân Tự về sương phòng, nằm xuống giường, không khỏi trằn trọc không ngủ được, hàng mày xinh đẹp cứ nhíu lại.Tình huống hiện tại của nàng không tốt lắm.Về phần Hoàng thượng thì tất nhiên không cần nói nhiều, chỉ nói về tình hình trong điện Hòa Nghi.<br><br>Lư Tài nhân tin tưởng Tụng Nhung, dù tạm thời xem trọng nàng, thì chẳng qua cũng chỉ vì trong tay không có ai được việc mà thôi.Nàng phải trở thành người được Lư Tài nhân tin tưởng nhất..<br><br>"]