["<br>Đột nhiên, Hoàng thượng vẫn luôn hờ hững đáp lời Lư Tài nhân bỗng ngẩng đầu, đôi mắt đen láy nhìn thẳng về phía nàng.<br><br>Bốn mắt nhìn nhau, Vân Tự giật mình, hoảng hốt cúi đầu, tóc đen che phủ, chỉ lộ ra nửa khuôn mặt.<br><br>Nàng khẽ cắn môi dưới, lo lắng nắm chặt khăn tay.Đàm Viên Sơ cảm nhận được ánh mắt lén lút của cung nữ đó, lúc đầu y lười quan tâm, tối nay đến điện Hòa Nghi vốn chỉ là ngoài ý muốn.<br><br>Lúc Hứa Thuận Phúc hỏi y hôm nay có muốn vào hậu cung hay không, không hiểu sao y lại nhớ đến tình cảnh ở Ngự Hoa viên, đến khi hoàn hồn thì đã buộc miệng nói ra ba chữ điện Hòa Nghi rồi.Đàm Viên Sơ khẽ “chậc” một tiếng, y luôn cảm thấy mình không phải người ham mê sắc đẹp, sủng ái nữ tử hậu cung cũng chỉ vì cảm thấy thú vị.<br> <br><br>Nhưng hôm nay đột ngột thấy sắc nảy ý với một nữ tử, lại khiến bản thân y cảm thấy hơi bất ngờ.Ngoài bất ngờ ra, Đàm Viên Sơ cũng thản nhiên chấp nhận điểm này của y.Y trước nay luôn nghe theo trái tim, muốn làm gì thì làm cái đó.Nhưng nàng ngắm hơi lâu khiến Đàm Viên Sơ dấy lên hứng thú, dù sao thì hôm nay gặp Vân Tự, ấn tượng nàng cho y đó là hai chữ quy tắc, nhưng chuyện nàng làm lúc này lại không liên quan gì đến quy tắc.<br><br>Y vừa ngẩng đầu lên thì bắt gặp cảm xúc trong mắt của nữ tử.Đôi mắt hạnh của nữ tử trong veo, vốn nên là đôi mắt sạch sẽ, nhưng thứ Đàm Viên Sơ nhìn thấy lại không phải điều này.Trong đôi mắt đó ẩn giấu một chút dã tâm, mắt nàng càng trong thì thứ này lại càng rõ ràng, không nhiều, nhưng lại khiến người ta không thể ngó lơ được.Ồ.Đàm Viên Sơ rời mắt đi, y ngả ngớn móc đôi đũa gỗ trên bàn tròn.<br><br>Y hơi ngạc nhiên về tâm tư của nữ tử, nhưng cũng không quá bất ngờ.<br><br><br>Hậu cung này quá ít nữ tử không có dã tâm, chẳng qua nàng cũng chỉ là một trong số đó mà thôi.Con người đều vậy, luôn có một số thói hư tật xấu, thứ vốn đang muốn có, đột nhiên phát hiện có thể dễ dàng có được thì sẽ càng mất đi hứng thú.Ít nhất thì Đàm Viên Sơ có hơi mất hứng.Y buông đũa gỗ, không nhìn Vân Tự nữa mà nương theo lời của Lư Tài nhân, nói chuyện trong điện với nàng ta.<br><br>Một đám cung nhân vào hầu hạ, Đàm Viên Sơ quét mắt, không thấy Vân Tự đâu, y hơi khựng lại.Chẳng phải nàng hầu hạ trong điện sao?Đàm Viên Sơ liếc nhìn Tụng Nhung đang hầu hạ trước mặt Lư Tài nhân, hỏi thẳng: “Đổi người hầu rồi à?”Lư Tài nhân ngẩn ra, nhưng không nghĩ nhiều.<br><br>Dù sao thì hôm nay lúc gặp ở Ngự Hoa viên, cung nữ theo hầu bên cạnh nàng ta là Vân Tự, Hoàng thượng hỏi vậy cũng bình thường.Lư Tài nhân dịu giọng đáp: “Không có, Tụng Nhung là cung nữ theo tần thiếp tiến cung, thường ngày đều hậu hạ bên cạnh tần thiếp.”Đàm Viên Sơ hờ hững gật đầu.Thế cho nên, nàng còn chưa được làm tâm phúc?Lư Tài nhân thấy vẻ mặt của Hoàng thượng thì càng không để tâm đến chuyện này, nàng ta cười tít mắt, nhẹ nhàng nắm lấy tay Hoàng thượng.Nhưng Hứa Thuận Phúc lại ngẩng đầu nhìn Hoàng thượng, hắn ta ở bên cạnh Hoàng thượng nhiều năm, có khi nào thấy Hoàng thượng quan tâm người hầu hạ bên cạnh hậu phi là ai đâu?Hứa Thuận Phúc lại nhớ đến chuyện xảy ra ở Ngự Hoa viên rồi nhanh chóng hoàn hồn, có lẽ người Hoàng thượng muốn tìm hôm nay không phải Lư Tài nhân.<br><br>Hắn ta không lộ ra vẻ gì khác lạ, chỉ thầm ghi nhớ chuyện này.Hoàng thượng và Lư Tài nhân vào nội điện, Vân Tự bèn lui ra ngoài.<br><br>Bên trong có nhiều người hầu hạ, không cần đến nàng, hơn nữa Tụng Nhung đang đề phòng, nàng cũng vui vẻ cho Tụng Nhung một viên thuốc an thần, tránh để cô ả nói này nói kia với Lư Tài nhân.Vả lại, Vân Tự nhớ đến cái chạm mắt ban nãy, không khỏi vuốt ngực, nghĩ lại vẫn cảm thấy hơi sợ..<br><br>"]