["<br>Tảo triều cứ ba ngày sẽ nghỉ một ngày, hôm nay có tảo triều, Hoàng thượng không thể ngủ nhiều, sắp đến thời gian thức dậy, đây cũng là lý do Vân Tự dậy sớm như vậy.<br><br>Cũng không thể để chủ tử dậy rồi, mà nô tì thì vẫn còn ngủ được.Chốc lát sau, trong điện có động tĩnh, Hứa Thuận Phúc chỉnh tay áo, cúi đầu đẩy cửa đi vào, Tụng Nhung và Vân Tự cũng theo sau.Trong điện yên tĩnh, bên ngoài cũng chỉ có một màn sương trắng mờ, cả một ngày trời âm u, trong điện cũng mờ tối.<br><br>Vân Tự mượn chút ánh sáng để thắp nến, vừa quay đầu nhìn, Hoàng thượng đã ngồi dậy, mắt cũng đang nhìn nàng.Ý thức được Hoàng thượng đang nhìn mình, trong lòng Vân Tự bỗng hoảng hốt.Nàng không dám nhìn nhiều, lập tức cúi đầu, trong lòng lờ mờ biết rõ một chuyện, Hoàng thượng đoán được tâm tư của nàng rồi.Không đợi Vân Tự kịp buồn bực, trên giường truyền đến tiếng rên rỉ yêu kiều của Lư Tài nhân, xen lẫn một chút khàn, khiến người ta tự dưng đỏ mặt.<br><br> <br>Vân Tự càng cúi gằm đầu, nhưng lúc này lại cảm thấy tình hình cũng không quá tệ.Hoàng thượng biết tâm tư của nàng thì thế nào? Chỉ cần nàng không thay đổi suy nghĩ trong lòng thì Hoàng thượng sẽ biết được.Suy nghĩ cứ thay đổi, Vân Tự cũng không làm lỡ việc, nhanh tay lẹ mắt muốn tới hầu hạ Lư Tài nhân, nhưng bị Tụng Nhung ngăn lại.<br><br>Vân Tự thật sự cạn lời, nhưng nàng không giành với Tụng Nhung mà có chừng có mực lùi lại một bước, chuẩn bị đi lấy y phục Lư Tài nhân mặc hôm nay.Cuối cùng, nàng còn chưa xoay người thì phía sau đã có người đẩy nhẹ nàng, nàng đứng ngay trước mặt Hoàng thượng, hơi ngẩn ra.Vân Tự quay đầy nhìn, người đẩy nàng là Hứa Thuận Phúc, lại nhìn tiếp, không ngờ trong điện lại chỉ có hai cung nữ đi vào là nàng và Tụng Nhung, còn lại đều là tiểu thái giám.<br><br>Vân Tự thầm lẩm bẩm, cung nữ ngự tiền đi đâu hết rồi? Nàng bị đẩy đến trước mặt Hoàng thượng, việc hầu hạ Hoàng thượng mặc y phục chỉ có thể do nàng làm.Nếu không phải thời cơ chưa chín muồi, Vân Tự thật sự muốn cảm tạ Hứa công công.Động tác của Hứa Thuận Phúc không hề dè dặt, Đàm Viên Sơ nhìn thấy rõ ràng.<br><br>Ngược lại, y không bất ngờ với sự lanh lẹ của Hứa Thuận Phúc, so ra thì người hôm qua còn lộ rõ dã tâm trong đáy mắt hôm nay lại vụng về hơn nhiều.Cơ hội ở ngay trước mắt còn không biết nắm lấy, chỉ vậy mà cả ngày cứ nghĩ tới nghĩ lui?Đàm Viên Sơ hờ hững ngước mắt, suy nghĩ này vừa lướt qua, nữ tử đã quỳ xuống.<br><br>Động tác của nàng rất nhanh nhẹn, nhưng cũng rất dịu dàng, thay y mang tất mang giày.<br><br>Đàm Viên Sơ chỉ cảm thấy, tay nàng vừa chạm vào thì ngay sau đó, giày đã mang xong rồi.Y vốn cho rằng nàng sẽ nhân cơ hội mà làm gì đó, cuối cùng lại chẳng có gì cả.Đàm Viên Sơ ngẩng đầu, nữ tử đã đứng sang một bên, yên lặng đợi y đứng dậy.<br><br>Động tác Đàm Viên Sơ khựng lại, sau đó y mới điềm nhiên đứng lên.<br><br><br>Nữ tử cầm y phục mặc vào cho y, nàng không cao nhưng cũng không thấp, vừa đến vai y.<br><br>Từ góc của Đàm Viên Sơ, có thể nhìn thấy hàng mi khẽ run của nàng, dưới ánh nến, khuôn mặt xinh đẹp như tăng thêm vài phần quyến rũ khó nói rõ được.Đàm Viên Sơ tỉnh bơ rời mắt đi, lúc này y mới nhận ra, nàng không còn vẻ điềm tĩnh như ban đầu nữa.Nàng luôn cụp mắt, không hề nhìn y, thật sự rất tuân thủ quy củ.Đàm Viên Sơ cũng không nói rõ được mình có cảm xúc gì, nhưng y biết, mình để ý hơi nhiều đến cung nữ này, không hề có dấu vết mất hứng nào.Một lọn tóc bỗng rơi xuống, rủ bên gò má nữ tử.<br><br>Nàng hơi bất ngờ, muốn đưa tay vén tóc lên, nhưng hai tay không rảnh, chỉ có thể cúi gằm đầu xuống, không để chủ tử phát hiện mình thất lễ.<br><br>Đàm Viên Sơ ngước mắt lên, làm lơ.Vân Tự nhanh tay, muốn nhanh chóng chỉnh lại tóc.<br> <br><br>Đột nhiên, một bàn tay vươn tới, vén lọn tóc đó ra sau tai, không thể tránh, ngón tay chạm nhẹ lên vành tai nàng.<br><br>Vân Tự cứng người, tay áo màu vàng nhanh chóng rụt lại.Dáng y đã che đi tầm nhìn của Lư Tài nhân, Vân Tự không cần lo sẽ bị nàng ta nhìn thấy.Nhưng hàng mi của nàng vẫn không khỏi run lên, xung quanh như yên tĩnh lại, nhịp tim tăng nhanh, như sấm rền bên tai.<br><br>Vân Tự hoảng loạn cúi đầu, hơi thất thần.Hoàng thượng đang làm gì vậy?.<br><br>"]