["<br>Đêm thu mang theo chút se lạnh, lại như có chút bồn chồn.<br><br>Màn đêm buông xuống, bầu trời không sao, chỉ có vầng trăng đơn độc treo trên cao.Đêm nay không ai ngủ được, ai cũng đang đợi tin ở ngự tiền.Đêm dần đen, bốn góc tường trong cung bắt đầu thắp đèn hoa, ngự tiền vẫn không có động tĩnh gì, lòng bồn chồn lan tràn.<br><br> <br>Hôm nay là ngày phi tần mới nhập cung, nếu không có gì bất ngờ, chắc chắn Hoàng thượng sẽ vào hậu cung.Điện Hòa Nghi cũng đang đợi, Lư Tài nhân vừa tắm xong, cơ thể tỏa ra hơi nóng, gò má ửng hồng, tăng thêm một chút quyến rũ.<br><br>Nàng ta ngồi trước bàn trang điểm, mái tóc vẫn chưa được lau khô, liên tục quay đầu nhìn ra bên ngoài điện, có vẻ ngồi không yên.Vân Tự yên lặng cúi đầu.Đợi một lúc lâu, Lư Tài nhân không khỏi mím môi: “Chắc không phải Hoàng thượng đến Thanh Ngọc uyển rồi đấy chứ?”Thanh Ngọc uyển là chỗ ở của Tô Mỹ nhân, Tô Mỹ nhân là phi tần mới có phân vị cao nhất trong lần tuyển tú này, vừa hay là người duy nhất vượt qua Lư Tài nhân.<br><br>Bề ngoài Lư Tài nhân không nói gì, nhưng thực ra trong lòng vẫn so đo chuyện này.Vân Tự không đáp, dù sao thì xét về độ thân thiết, nàng không phải người thân thiết với Lư Tài nhân nhất trong điện.Quả nhiên, Tụng Nhung nhanh chóng trả lời Tài nhân: “Chủ tử đừng nói lung tung, nói không chừng lát nữa sẽ có tin truyền tới, hôm nay thị tẩm ở điện Hòa Nghi đấy.”Lư Tài nhân hừ khẽ, không biết có tin hay không, nhưng tóm lại thì những lời này rất xuôi tai.Lại một khắc trôi qua, ngự tiền vẫn không truyền tin, nhưng Lư Tài nhân không ngồi yên được nữa.<br><br>Nàng ta rời mắt khỏi gương, quay đầu nhìn Vân Tự đang cung kính cúi đầu ở bên cạnh, chớp mắt nói: “Vân Tự, ngươi đi nghe ngóng xem, sao vẫn chưa có động tĩnh gì?”Vân Tự thầm cười khổ, nghe ngóng tung tích của Hoàng đế là việc đại kỵ, lúc tuyển tú, ma ma hướng dẫn đều sẽ dạy điều này, chắc chắn Lư Tài nhân biết.<br><br><br>Dù vậy, Lư Tài nhân vẫn sai nàng đi nghe ngóng tin tức, không cho nàng không có cơ hội từ chối.<br><br>Huống hồ, trong cung này hiếm có phi tần nào không đi nghe ngóng tung tích của Hoàng đế.Vân Tự cong mắt, nàng sinh ra đã có một đôi mày màu chàm, lúc cười mỉm sẽ cong lên như lá liễu, vô cùng xinh đẹp.<br><br>Nàng cũng biết điều này, không ngẩng đầu mà chỉ cúi đầu, cung kính nói: “Nô tì đi ngay.”Sau khi nàng lui xuống, trong điện yên tĩnh lại.Lư Tài nhân tiếp tục chọn trâm ngọc trước bàn trang điểm, thử từng cái trước gương, còn Tụng Nhung thì muốn nói lại thôi.Thấy dáng vẻ này của Tụng Nhung trong gương, Lư Tài nhân thắc mắc: “Sao vậy?”Tụng Nhung nhìn ra cửa điện, chắc chắn rằng Vân Tự đã đi thì mới lo lắng nói: “Sao chủ tử lại sai Vân Tự hầu hạ trong điện?”Trong điện có nô tì hầu hạ, Tiểu Dung Tử cũng ở trong điện.<br><br> <br>Nghe vậy, hắn ta siết chặt tay áo, âm thầm liếc nhìn chủ tớ Lư Tài nhân.Lư Tài nhân không hiểu ra sao: “Nàng ta xinh đẹp mà.”Mỹ nhân như hoa như ngọc đó cả ngày lượn lờ trước mặt, thích mắt biết mấy.Tụng Nhung nghẹn họng, hồi lâu sau, cô ả khó chịu nói: “Nhưng nàng ta quá xinh đẹp, chủ tử không lo lắng sao?”Với nhan sắc của Vân Tự, tương lai không chỉ một mình chủ tử có thể thấy, chẳng lẽ chủ tử không sợ Vân Tự thu hút sự chú ý của Hoàng thượng à?Cuối cùng Tụng Nhung vẫn biết chừng mực, nhắc đến Hoàng thượng, cô ả không nói toạc ra mà chỉ ẩn ý, cũng đủ để người ta hiểu được.Lư Tài nhân do dự rồi nhanh chóng xua tay: “Nàng ta ở trong cung lâu như vậy, nếu thật sự có suy nghĩ đó thì hà cớ gì phải đợi đến lúc này? Hơn nữa, với thân phận của nàng ta, nếu Hoàng thượng thật sự có thể thích nàng ta, thì nàng ta cũng không đến mức tới giờ vẫn chỉ là một cung nữ.”Phụ thân của Lư Tài nhân là quan Nhị phẩm Thượng thư, ca ca lại là người mới được đề đạt làm việc ở chỗ Hoàng thượng, nàng ta kiêu ngạo về xuất thân của mình, dù là vô ý thì trong lời nói tự nhiên cũng lộ ra sự trịch thượng với nô tì.<br><br>Người hầu hạ trong điện đều cúi đầu, im lặng như thể mắt điếc tai ngơ.Tụng Nhung câm nín, nhưng cũng hơi bị thuyết phục, cuối cùng cô ả vẫn nuốt lời lại, không khuyên thêm nữa.Dù sao thì chủ tử vừa tiến cung, cũng không nên ầm ĩ quá nhiều chuyện.Đợi hai chủ tớ yên tĩnh lại, bàn tay luôn siết chặt tay áo của Tiểu Dung Tử mới từ từ buông lỏng, hắn ta cúi đầu, không để người khác nhìn thấy vẻ mặt của mình..<br><br>"]