["<br>Giờ thỉnh an hôm sau, vì hôm qua Lư Tài nhân quỳ rất lâu nên hoàn toàn không dậy nổi, bèn sai người đến cung Khôn Ninh xin nghỉ.Hôm qua Dương Tiệp dư bị Hoàng thượng trách một câu, trong lòng vẫn luôn khó chịu, biết được chuyện này, nàng ta lập tức mỉa mai: “Đúng là cơ thể dễ bệnh mà.”Lúc này, các phi tần vẫn còn ở cung Khôn Ninh thỉnh an, nghe vậy thì lập tức yên lặng, dù sao mọi người cũng đều biết hôm qua đã xảy ra chuyện gì.Dung Chiêu nghi cũng chán nhìn nàng ta ngông cuồng: “Hôm nay Lư Tài nhân xin nghỉ, lẽ nào không phải nhờ Dương Tiệp dư hay sao?”Nói Lư Tài nhân vô lễ với người có phân vị cao hơn?Người không hiểu quy củ nhất trong cung, lẽ nào không phải Dương Tiệp dư à?Dương Tiệp dư nghẹn họng, không ngờ Dung Chiêu nghi sẽ nói giúp Lư Tài nhân.<br><br> <br>Nàng ta muốn nói gì đó, nhưng Hoàng hậu đột nhiên lên tiếng cắt ngang nàng ta: “Đủ rồi.”Hoàng hậu cau mày, nhìn Dương Tiệp dư: “Chuyện hôm qua, bổn cung đã biết.<br><br>Cùng là tỷ muội trong cung, đặc biệt là Lư Tài nhân vừa tiến cung không lâu, hôm qua còn là yến tiệc, muội không nhường muội ấy một chút thì cũng thôi, sao còn bắt muội ấy quỳ ba canh giờ?”Dương Tiệp dư tức quá mà cười.Dựa vào đâu mà nàng ta phải nhường Lư Tài nhân, dựa vào nàng ta tiến cung trước? Sao nàng ta không thấy Đức phi và Hoàng hậu nương nương nhường nàng ta?Còn nữa, gì mà quỳ ba canh giờ, nàng ta không tin hôm qua Hoàng hậu nương nương không nhận được tin, hôm qua đã không phản ứng, Lư Tài nhân quỳ cũng quỳ xong rồi, giờ nhắc lại chuyện này còn ý nghĩa gì nữa?Muộn màng rồi.Dương Tiệp dư lạnh mặt, nhưng cuối cùng vẫn không dám đụng đến Hoàng hậu, nàng ta bĩu môi: “Nàng ta ăn nói vô lễ, tần thiếp cũng nhất thời bị tức giận nên hồ đồ.”Nàng ta vừa dứt lời, Dung Chiêu nghi đã đưa tay che miệng, khẽ cười một tiếng không rõ ý gì.Dương Tiệp dư cứng người, mọi người cũng cúi đầu cười trộm.<br><br>Ai mà không biết trước đây Dương Tiệp dư vừa thị tẩm đã thích đối đầu với Dung Chiêu nghi, người vô lễ nhất là nàng ta rồi.Đức phi cũng chậm rãi lên tiếng: “Dương Tiệp dư không nắm quyền trong cung, nói một câu tức giận nên hồ đồ là có thể tùy tiện xử phạt hậu phi, nếu sau này trong cung thấy sao học vậy, e là sẽ loạn mất.”Dương Tiệp dư ngẩng phắt đầu lên, chuyện phân vị cao xử trị phân vị thấp trong hậu cung này thường xuyên xảy ra, nhưng rất bình thường.<br><br><br>Lúc này Đức phi chen vào một câu, rõ ràng là ghim thù chuyện hôm qua.Dương Tiệp dư cảm thấy khó chịu, hôm qua nàng ta chỉ vô ý mạo phạm một câu, Đức phi có cần đến mức phải ghim tới giờ không?Nàng ta nhếch mép: “Đức phi nương nương nặng lời rồi.”Đức phi nương nương nghe vậy thì gật đầu cười: “Cũng phải, các tỷ muội đều đã qua chọn lựa kỹ càng mới tiến cung, sẽ không làm ra chuyện không có quy củ như vậy.”Sắc mặt Dương Tiệp dư tái xanh.Đức phi trông có vẻ như gật đầu đồng ý với nàng ta, nhưng thực ra là đang ám chỉ nàng ta không có quy củ mà thôi.Dương Tiệp dư có tức cỡ nào đi nữa thì cũng không làm được gì, Đức phi nương nương dựa vào Đại hoàng tử, địa vị trong cung đã rất cao, nàng ta lấy gì để đối đầu với Đức phi nương nương?Cuối cùng vẫn là Hoàng hậu cắt ngang, Hoàng hậu không phạt Dương Tiệp dư, cũng không nói gì nhiều: “Sau này đừng tái phạm nữa.”Dương Tiệp dư ấm ức đáp lời.Nương nương ẩn ý nhìn nàng ta, mới thế này đã thấy ấm ức rồi, đợi Hoàng thượng bồi thường, há chẳng phải điện Trường Lạc lại thêm một phen khổ sở hay sao?Thỉnh an xong, Dương Tiệp dư quay về điện Trường Lạc, sau đó mới nghe nói hôm qua Lư Tài nhân được Hứa Thuận Phúc đích thân đưa về điện Hòa Nghi.Dương Tiệp dư lập tức ném bộ ấm trà, nàng ta đột nhiên xoay người, trâm cài trên đầu va vào nhau phát ra tiếng lách cách theo động tác của nàng ta.<br><br> <br>Trong điện chỉ nghe thấy giọng nói giận dữ của Dương Tiệp dư: “Một Tài nhân quèn như nàng ta, dựa vào đâu mà có thể được Hoàng thượng ưu ái?”.<br><br>"]