["<br>Cung Triều Dương, cung nhân qua lại đều cúi đầu, nhẹ tay nhẹ chân sợ quấy rầy đến người bên trong.Cung Trường Lạc nằm ở trắc điện phía Đông của cung Triều Dương, Dương Tiệp dư ở đó.Tin tức điện Hòa Nghi muốn đưa thức ăn cho ngự tiền cũng truyền đến cung Trường Lạc, sắc mặt nàng ta lập tức sa sầm, người hầu trong cung cúi thấp đầu, không dám thở mạnh.<br><br>Ai cũng biết tính tình Dương Tiệp dư không tốt, hở ra là đánh mắng hạ nhân.Nhã Linh từ điện Trung Tỉnh về, vén rèm ra thì nghe thấy chủ tử mắng: “Một đám nịnh hót!”Dương Tiệp dư mặc Hoa phục màu hồng ngồi trên giường quý phi, đứng bên cạnh là mấy tên nô tì hầu hạ.<br><br>Đầu mày nàng ta cau chặt, lộ ra vẻ bực dọc.Thấy vậy, Nhã Linh thở dài.Từ khi phi tần mới nhập cung, tính tình chủ tử hơi thất thường, số lần Hoàng thượng vào hậu cung vốn không nhiều, bây giờ lại phải chia cho các phi tần mới.<br> <br><br>Hơn nữa, sau khi phi tần mới nhập cung, chủ tử được thị tẩm một ngày, các cơ hội thị tẩm khác đều rơi vào tay phi tần mới.Phi tần từ Tiềm để tới đều đã hầu hạ Hoàng thượng bốn năm năm rồi, xét về độ trẻ trung mới mẻ thì tất nhiên không so được với các phi tần mới.<br><br>Nếu chỉ dựa vào nhan sắc, chủ tử lại chẳng thua phi thần mới, nhưng nhan sắc có đẹp thế nào đi nữa thì cũng có một ngày nhìn chán.Chủ tử không khỏi sợ hãi, những cảm xúc này khó mà nói được, nên biến thành nỗi bực dọc.Nhã Linh nhẹ giọng an ủi: “Chủ tử so đo với bọn họ làm gì, ngự tiền nào phải nơi ai ai cũng có thể đến, Lư Tài nhân không tránh được quay về với thất vọng.Sau giờ trưa buồn ngủ, Dương Tiệp dư thường chợp mắt vào lúc này.<br><br>Nhã Linh đỡ nàng tà dậy, ngồi trước bàn trang điểm.<br><br>Dương Tiệp dư nhìn nữ tử trong gương, nhếch môi, hoàn toàn không tin câu này, bèn ra lệnh: “Theo dõi đi.”*Trong ngự thư phòng, Đàm Viên Sơ đang xử lý chính vụ, các triều thần vừa rời đi.<br><br><br>Vẻ mặt y mệt mỏi, nhưng đột nhiên y nhớ ra gì đó, bèn ngẩng đầu nhìn đồng hồ cát, sau đó hỏi Hứa Thuận Phúc: “Giờ nào rồi?”Hứa Thuận Phúc oán thầm, chẳng phải Hoàng thượng đã xem đồng hồ cát rồi à, sao còn cồng kềnh hỏi hắn ta nữa?Nhưng Hứa Thuận Phúc không dám hỏi, hắn ta lướt qua ánh mắt của Hoàng thượng, nhìn về phía đồng hồ cát, dáng vẻ cung kính, vờ tỏ ra ngạc nhiên: “Ôi, đã qua giờ trưa rồi!”Đàm Viên Sơ híp mắt nhìn hắn ta.Hứa Thuận Phúc cười giả lả, dời mắt đi, hỏi thăm dò: “Nô tài cho người truyền thức ăn nhé?”Đàm Viên Sơ không lên tiếng, chỉ cụp mắt, không có cảm xúc gì.Được lắm.<br><br>Hứa Thuận Phúc còn gì không hiểu?Hứa Thuận Phúc thầm nghĩ, điện Hòa Nghi đúng là không hiểu chuyện, đã nói sau trưa đưa thức ăn đến ngự tiền, thật sự định đợi qua bữa trưa mới mang đến?Đợi đến lúc đó thật thì định mang tới cho ai ăn?Đúng là không tinh mắt chút nào.Nghĩ đến đây, Hứa Thuận Phúc bỗng im lặng.<br><br>Nhưng nếu chủ tử điện Hòa Nghi có chút tinh mắt thì đã không đề nghị hôm nay để Vân Tự cô nương mang thức ăn đến ngự tiền rồi.Hứa Thuận Phúc từng thấy đủ các kiểu hậu phi, nhưng hiếm khi khó nói thế này.Hắn ta nghĩ ngợi linh tinh, chớp mắt đã một khắc trôi qua.<br><br>Đàm Viên Sơ ngước mắt, liếc nhìn người thiếu tinh mắt nọ, giọng điệu hơi lạnh nhạt: “Ngươi định đứng mãi ở đây à?”Hứa Thuận Phúc giật mình, lúng túng cười đáp: “Nô tài đi truyền thức ăn cho Hoàng thượng!”Truyền thức ăn là giả, chủ yếu là vội đi xem rốt cuộc điện Hòa Nghi đang giở trò quỷ gì.Hứa Thuận Phúc ra khỏi ngự thư phòng, đang định đến hậu cung thì thấy một cung nữ xách hộp thức ăn đi tới.<br> <br><br>Hứa Thuận Phúc sáng mắt, hắn ta biết nội tình sự việc nên không làm bộ mà nhanh chóng đi tới.<br><br>Nhưng vừa bước được hai bước, bước chân Hứa Thuận Phúc chậm lại, sắc mặt cũng trở nên kỳ lạ.Người đi tới lập tức tươi cười: “Hứa công công, thời tiết oi bức, chủ tử lo lắng cho long thể của Hoàng thượng, cố ý sai nô tì mang một phần nước ô mai lạnh cho Hoàng thượng, nhờ Hứa công công chuyển lời giúp.”.<br><br>"]