["<br>Một nữ tử mặc Hoa phục, đầu đội vàng bạc quý giá bước vào, nàng ta rất đẹp, vẻ đẹp lộng lẫy, trâm vàng quý báu càng tăng thêm sự xinh đẹp của nàng ta.<br><br>Trang phục long trọng này cũng không át đi được vẻ lộng lẫy của nàng ta, chỉ một cái liếc mắt nhẹ cũng đầy phong tình.<br><br>Dung Chiêu nghi được cung nhân dìu vào, nàng ta chỉ nhìn Đức phi nương nương, trách: “Sao yên tĩnh thế này, bổn cung còn tưởng là đến sớm đấy, thỉnh an Đức phi tỷ tỷ.”Nửa câu trước vẫn đang hờn dỗi, nửa câu sau là nói với một mình Đức phi nương nương.<br> <br><br>Nàng ta khom lưng, vòng eo mảnh mai rung động lòng người, trên mặt là nụ cười rạng rỡ, một vài người nào đó nhìn thấy mà ngứa mắt.Đức phi nương nương mỉm cười, đích thân đỡ nàng ta đứng lên: “Mau đứng lên đi.”Dung Chiêu nghi thuận thế đứng lên, nàng ta đưa mắt nhìn trong điện một vòng, không thấy Dương Tiệp dư, nàng ta khẽ nhướng mày nhưng không nói gì, chỉ có điều nụ cười nhạt đi, ngồi xuống xong mới tiếp tục nở nụ cười.Chuyện nàng ta và Dương Tiệp dư đối đầu với nhau cũng không phải ngày một ngày hai, mọi người trong cung đều biết, hai vị này đều được ân sủng, cũng không ai dám xen vào chuyện của hai người.Vân Tự nhìn thấy hết hành động của Dung Chiêu nghi, mắt nàng thoáng trầm ngâm.Ai cũng nói Dung Chiêu nghi đắc sủng, cũng biết tính cách nàng ta kiêu căng, nhưng hôm nay gặp lại không như lời đồn.<br><br>Mặc dù được ân sủng, nhưng chưa bao giờ trễ nải đến cung Khôn Ninh thỉnh an, cũng chưa từng thất lễ người có phân vị cao hơn, được sủng nhưng có chừng mực.Chẳng trách Dung Chiêu nghi vẫn luôn được sủng ái.Theo sau Dung Chiêu nghi, Tô Mỹ nhân cũng vào điện, nàng ta ăn vận không sặc sỡ như Dung Chiêu nghi, một chiếc trường sam màu san hô, đeo thắt lưng, cài trâm ngọc.<br><br>Lúc tuyển tú luôn có lời đồn nhan sắc nàng ta xuất chúng, quả thực không giả.<br><br>Khác với Dung Chiêu nghi, Tô Mỹ nhân có vẻ đẹp trong sáng, như ánh trăng, toát ra nét lạnh lùng như có như không.Dung Chiêu nghi nhìn nàng ta, mắt khẽ híp lại.Một lúc sau, trong điện truyền đến động tĩnh, mọi người lập tức im lặng.<br><br><br>Rèm châu vén lên, Hoàng hậu nương nương được dìu đi tới.<br><br>Hoàng hậu mặc Hoa phục, cài trâm phượng, không chải chuốt quá đà, nhưng lại vừa đủ đoan trang.<br><br>Lúc ngước mắt nhìn cũng khá dịu dàng, không quá uy nghiêm nhưng lại khiến người khác không dám xem thường.Hoàng hậu giơ tay, cho mọi người đang hành lễ đứng lên, nàng ta nhìn các phi tần mới, cười nói: “Lâu rồi không thấy hậu cung náo nhiệt thế này.”Đức phi nương nương đáp lời, che miệng cười nói: “Thì ra trước đây nương nương chê chúng thần thiếp nhàm chán, nhưng bây giờ nhiều muội muội tiến cung như vậy, sau này nương nương muốn yên tĩnh cũng khó.”Nàng ta như chỉ tiện thể đùa một câu, nhưng Vân Tự lại bình tĩnh nhìn Đức phi.<br><br>Còn phải nói, hậu cung nhiều phi tần, nào còn những ngày tháng yên tĩnh nữa.Hoàng hậu cũng làm như không nghe ra ẩn ý trong lời nói của Đức phi, nói cười với nàng ta, mọi người xung quanh cũng hùa theo.<br> <br><br>Nhưng Dung Chiêu nghi thì lại không hứng thú lắm, nàng ta nhẹ nhàng vuốt ve tách nước, chốc chốc lại nhìn chiếc ghế trống duy nhất trong điện.Vân Tự nhìn theo ánh mắt Dung Chiêu nghi, dễ dàng đoán được đó là vị trí của ai.Lúc này, trong những người có tư cách đến thỉnh an Hoàng hậu nương nương, chỉ có một mình Dương Tiệp dư vẫn chưa đến.Nghĩ đến mâu thuẫn giữa Dương Tiệp dư và Dung Chiêu nghi, cả hôm qua Dương Tiệp dư thị tẩm, Vân Tự vội cúi đầu, không dám nhìn thêm nữa.Tô Mỹ nhân và Lư Tài nhân là hai người có phân vị cao nhất trong lần tuyển tú này, vốn dĩ hai người họ nên là tâm điểm lúc thỉnh an, nhưng tiếc rằng người được thị tẩm hôm qua là Dương Tiệp dư.<br><br>Hơn nữa, đến giờ Dương Tiệp dư vẫn chưa tới thỉnh an, thế là sự chú ý của mọi người đều đổ dồn vào Dương Tiệp dư, nhất thời không ai để ý đến hai người họ.Với Tô Mỹ nhân và Lư Tài nhân mà nói, đây cũng là một chuyện tốt..<br><br>"]