["<br>Tiểu Dung Tử nghiêm túc gật đầu: “Ta không có gì cần dùng tiền, tỷ cầm lấy mà mua trâm cài đẹp.”Luôn có cung nhân sống rất tốt, trong tay cũng có vài thứ tốt.<br><br>Nhưng những người có bản lĩnh như vậy thường yêu tiền, muốn đổi thứ gì đó từ tay họ thì cũng không thể không bỏ ra chút máu, ý Tiểu Dung Tử nói chính là những người có bản lĩnh này.Vân Tự sững người, nàng cụp mắt, một lúc sau, nàng trả lại túi tiền cho Tiểu Dung Tử: “Cầm về đi.”Tiểu Dung Tử lắc đầu từ chối: “Đây là quà sanh thần, không có lý gì mà lấy lại.”Nói xong, Tiểu Dung Tử chạy đi, bỏ lại Vân Tự.Vân Tự nhìn mà trố mắt, một lúc lâu sau nàng mới tức quá mà cười.Sau đó, nàng cúi đầu nhìn túi tiền trong tay, ánh mắt ngẩn ngơ chốc lát, rồi nàng cất túi tiền đi.Có một chuyện nàng chưa từng nói với Tiểu Dung Tử, là đã rất nhiều năm rồi nàng không nhận được quà sanh thần.Trước đây, nàng nhớ nhưng không có ai khác nhớ nữa cả.Năm nay, nàng quên, nhưng lại có người nhớ thay nàng, còn tiết kiệm bạc trong một năm cho nàng.Nàng không nói là nàng rất vui.*Hôm sau, cả Hoàng cung đều bận rộn, Vân Tự cũng dậy sớm thu dọn.<br><br>Nàng lại kiểm tra cung điện một lượt, xác nhận không có chỗ nào qua quýt mới thở phào.Tiểu Dung Tử nghiêm túc cúi đầu, có một cung nữ tên Thu Linh trộm hỏi Vân Tự: “Vân Tự tỷ tỷ, bây giờ chúng ta phải làm gì?”Vân Tự nhìn trời, đoán rằng có lẽ Lư Tài nhân đã vào cung rồi, bèn nói: “Đi thôi, chúng ta đến trước điện chờ chủ tử.”Nàng lên tiếng, tất cả cung nhân đều đi theo nàng.<br><br> <br>Mượn cơ hội này, Vân Tự quan sát điện Trùng Hoa, điện Trùng Hoa hiện tại có hai chủ tử, đều là Tài nhân.<br><br>Thực ra vị trí của điện Trùng Hoa không tệ, đều không quá xa điện Dưỡng Tâm và cung Khôn Ninh, nhưng trong cung không có chủ tử được sủng, vì vậy mới có vẻ hiu quạnh.Nếu Lư Tài nhân hăng hái tranh giành một chút, có lẽ tình trạng của cung Trùng Hoa sẽ nhanh chóng thay đổi.Vân Tự thầm cảm ơn Lưu công công, nàng biết rõ, Lưu công công rất quan tâm đến nàng, ông ấy đã dốc sức giúp nàng trong chuyện này.<br><br>Nếu không, chưa chắc Lư Tài nhân có thể may mắn vào ở trong điện Trùng Hoa.Trong lúc chờ đợi, dường như Vân Tự nhìn thấy ở Ninh Tuy uyển có cung nhân ló đầu ra nhìn, nhưng rồi nhanh chóng rụt đầu lại.<br><br><br>Ánh mắt Vân Tự lóe lên, nàng không quan tâm mà rời mắt đi.Khoảng chừng một khắc sau, ngoài cung có động tĩnh, Vân Tự lập tức thẳng lưng, cung kính cúi đầu.Giọng của công công dẫn đường truyền đến: “Lư Tài nhân, đến điện Hòa Nghi rồi.”Giọng nữ nhân nhẹ nhàng trong trẻo vang lên sau đó: “Đa tạ công công.”Một câu đơn giản, không nghe ra gì.<br><br>Vân Tự không ngẩng đầu, nhưng ánh mắt cụp xuống vẫn nhìn thấy có người móc túi tiền ra đưa cho công công dẫn đường, chỉ một hành động như vậy, Vân Tự đã biết Lư Tài nhân này cũng không phải người không hiểu thế sự, ít nhất cũng biết đối nhân xử thế, có lẽ trước khi tiến cung, người trong phủ đã dạy dỗ rồi.Vân Tự không lên tiếng, cho đến khi nghe thấy nữ nhân nói: “Các ngươi đều là người hầu trong điện Hòa Nghi ư?”Cuối cùng Vân Tự mới cúi người quỳ xuống: “Nô tì thỉnh an Lư Tài nhân, Lư Tài nhân vạn phúc.”Đám người phía sau nàng loạt xoạt quỳ xuống, cung kính cúi đầu, sau đó họ nghe thấy tiếng cười, Lư Tài nhân không làm khó họ: “Đứng lên hết đi, đi cả ngày chân đau rồi.”Giọng nói nhẹ nhàng dịu dàng, như đang nũng nịu, vừa nghe đã biết ở nhà rất được chiều chuộng.Vân Tự đứng lên, đồng thời ngẩng đầu, cuối cùng nhìn rõ được tướng mạo của Lư Tài nhân.<br><br>Thực ra nàng ta rất xinh đẹp, duyên dáng đáng yêu, điềm tĩnh dịu dàng, trông rất dễ mến.<br><br>Trong mắt nàng ta xen lẫn ý cười, hoàn toàn khác với những phi tần đã ở lâu trong hậu cung, nàng ta như một con chim non, nói rất nhiều.Trên quãng đường ngắn, Lư Tài nhân cứ nói mãi không ngừng..<br><br>"]