["<br>Trên đường về điện Hòa Nghi, mặt Vân Tự không có vẻ gì là vui, nàng đưa tay sờ sau gáy, dường như vẫn có thể sờ được một ít cao thơm.Cao thơm chỉ tỏa hương thơm, không còn tác dụng gì khác.Nhưng Vân Tự giấu một chút tâm tư, nàng cược tình cảnh hôm qua không chỉ một mình nàng nhớ, trí nhớ của Hoàng thượng cũng không tệ đến thế.Con người đều có thói hư tật xấu, muốn những thứ không có được.<br><br>So với quang minh chính đại đặt ngay trước mắt, thì mập mờ không rõ sẽ càng hấp dẫn người ta hơn.Chuyện phát triển như nàng dự liệu, nhưng lại hơi khác so với tưởng tượng của nàng.Hoàng thượng lạnh lùng hơn trong tưởng tượng của nàng nhiều, y làm việc không theo khuôn mẫu, quen làm theo trái tim mình muốn, trí mạng nhất đó là dù có suy nghĩ với nàng, nhưng y cũng chưa từng kiên nhẫn hơn với nàng.Vân Tự chỉ có thể thay đổi sách lược.Nàng thuận thế thẳng thắn để lộ suy nghĩ, khơi dậy bầu không khí nhẹ nhàng giữa hai người với Hoàng thượng.Vân Tự nhắm mắt, cắn chặt môi.<br> <br><br>Một quãng đường ngắn ngủi, sắc đỏ trên mặt nàng sớm đã tan.Nàng rất rõ, mục tiêu của nàng sẽ không thể đạt được trong thời gian sắp tới.Thân phận của hai người bất bình đẳng, dù có khiến Hoàng thượng rung động với nàng thì cũng chỉ ở giai đoạn vui chơi.<br><br>Đặc biệt là sau khi bộc lộ rõ tâm tư, hứng thú Hoàng thượng dành cho nàng cũng chỉ dừng lại ở đây.Vân Tự hít sâu một hơi, đôi mắt hạnh dần trở nên rõ ràng.<br><br>Tiến độ bên Hoàng thượng đã dừng lại không tiến triển được, vậy thì nàng chỉ đành chuyển trọng tâm kế hoạch sang Lư Tài nhân.Vân Tự bước nhanh về điện Hòa Nghi, Tiểu Dung Tử đang ở cửa đợi nàng.Vân Tự nheo mắt đi tới: “Sao vậy?”Tiểu Dung Tử không đáp mà nhìn sắc mặt nàng, hỏi: “Tỷ tỷ vẫn ổn chứ?”Vân Tự sững người rồi nhanh chóng nén lại cảm xúc, cười với Tiểu Dung Tử: “Ta không sao.”Nàng cười nói vừa đi vào cung, nhưng lúc nhìn thấy hai người quỳ cách đó không xa, nàng sửng sốt, nhìn Tiểu Dung Tử bằng ánh mắt dò hỏi.Tiểu Dung Tử cũng nửa tin nửa ngờ lời nàng nói, hắn ta lén quét mắt nhìn nàng, nén lo lắng rồi cũng nhìn về phía hai người đang quỳ, sau đó thấp giọng nói: “Ban nãy Tụng Nhung và Thu Linh cãi nhau, bất cẩn làm vỡ bình hoa sứ men xanh trong điện, chủ tử phạt bọn họ quỳ hai giờ.”Bất cẩn?Thu Linh là nô tì trong cung dạy ra, xác suất nàng ta làm vỡ đồ là rất nhỏ, Vân Tự nghe ra được ý khác trong lời nói của Tiểu Dung Tử.Vân Tự hỏi: “Là ai làm vỡ?”Tiểu Dung Tử nhìn Tụng Nhung.Quả nhiên, Vân Tự không hề bất ngờ, nàng chỉ thắc mắc: “Sao bọn họ lại cãi nhau?”Tụng Nhung là nô tì theo chủ tử tiến cung, ỷ vào tình cảm với chủ tử nên chơi khăm cũng nhân khác cũng không phải chuyện ngày một ngày hai.<br><br><br>Nhưng sao Thu Linh lại dám cãi nhau với Tụng Nhung ngay trước mặt chủ tử?Nghe Tiểu Dung Tử giải thích xong, Vân Tự mới hiểu chuyện gì xảy ra.Thì ra lúc nàng ở ngự thiện phòng, chủ tử đã trách Tụng Nhung một trận.<br><br>Đợi đến khi nàng đi ngự tiền, tất nhiên phải có một người vào trong điện hầu hạ, chẳng qua là Tụng Nhung lại giống như trước, không muốn để người khác nổi bật hơn.Hầu hạ chủ tử nghỉ trưa xong, Tụng Nhung châm chọc Thu Linh tâm cơ, Thu Linh cảm thấy Tụng Nhung hầu hạ chủ tử không còn được đắc ý như trước nên nhất thời không kìm được mà bật lại vài câu, hai người bắt đầu cãi nhau, đánh thức chủ tử đang nghỉ ngơi trong điện.Nói cho cùng, chẳng ai chỉ muốn làm một nô tì hầu hạ bên ngoài điện cả, Tụng Nhung chặn đường người khác leo lên, tất nhiên sẽ gây ra bất mãn.Bình hoa sứ men xanh là do Tụng Nhung làm vỡ, nhưng bị Tụng Nhung quật ngược lại, cuối cùng chủ tử phạt cả hai quỳ, lại phạt Thu Linh thêm một tháng lương bổng.Nhưng một tháng lương cũng không bằng bình hoa sứ men xanh, xem ra chủ tử vẫn hiểu hạ nhân có tính nết thế nào.<br><br>Nhưng vì nhiều lý do, nên nàng ta không vạch trần Tụng Nhung.Vân Tự thầm lắc đầu, cảm thấy Thu Linh hơi mất lý trí.<br> <br><br>Dù sao Tụng Nhung cũng là người hầu theo chủ tử cùng tiến cung, người ta thân thiết với nhau, trước khi chủ tử chưa hoàn toàn thất vọng về Tụng Nhung thì trong lòng chủ tử, Tụng Nhung vẫn thân thiết hơn người khác một chút.Thu Linh cãi vã với Tụng Nhung, muốn chỉ trích lỗi của Tụng Nhung, nhưng từ một mặt nào đó mà nói, điều này cũng có nghĩa là vả vào mặt chủ tử.Tất nhiên chủ tử không thể thiên vị nàng ta.Đến trước điện, Vân Tự nén lại cảm xúc, nhẹ nhàng gõ cửa: “Chủ tử, nô tì về rồi.”.<br><br>"]