["<br>Cuối cùng trên mặt Hứa Thuận Phúc cũng lộ ra nụ cười, hắn ta không nói gì, chắp tay cúi người với Vân Tự.<br><br>Thái y sắp đến, Hứa Thuận Phúc không vội đi, đợi hai chủ tớ đều được thái y khám qua, xác nhận thương thế của cả hai, đặc biệt là Vân Tự cô nương.<br><br>Nghe nói nàng bị thương đến gân cốt, ít nhất phải nghỉ ngơi nửa tháng, Hứa Thuận Phúc giật mình.Hắn ta luôn theo Hoàng thượng, tất nhiên nhìn ra được Hoàng thượng đang có hứng thú với Vân Tự cô nương.<br><br> <br>Một lần bị thương dưỡng nửa tháng, Hoàng thượng vui mới là lạ.Hứa Thuận Phúc đau đầu, không biết nên bẩm báo tình hình với Hoàng thượng thế nào.<br><br>Trong lòng nghĩ nhiều, hắn ta cũng không thể hiện ra ở điện Hòa Nghi.<br><br>Đợi khi đến cung Khôn Ninh, đèn bên trong cung Khôn Ninh vẫn chưa tắt, nhưng Hứa Thuận Phúc lại không có gan đi vào.Cung Khôn Ninh, trong điện.Hoàng hậu xoa trán cho Đàm Viên Sơ, thấy y không vui, ánh mắt Hoàng hậu lóe lên.<br><br>Thánh giá còn chưa đến cung Khôn Ninh thì tin tức ở Dực Khôn môn đã truyền đến, nàng ta cũng không rõ Hoàng thượng đang nghĩ gì.Nhưng không quan trọng.Hoàng thượng đã sai Hứa Thuận Phúc đưa Lư Tài nhân về cung, điều đó cũng có nghĩa là trong lòng Hoàng thượng, Lư Tài nhân cũng có sức nặng.Hoàng hậu dịu dàng nói: “Thần thiếp cũng nghe nói chuyện của Lư Tài nhân, là thần thiếp quản giáo không nghiêm, còn khiến Hoàng thượng nhọc lòng.”Dù ở yến tiệc, nàng ta đã biết chuyện ở Dực Khôn môn nhưng lại luôn làm như không biết, mà như vậy cũng không ngăn được lúc này Hoàng hậu lộ vẻ áy náy.Đàm Viên Sơ vẫn cụp mắt: “Là Dương Tiệp dư kiêu căng, không liên quan đến Hoàng hậu.”Hoàng hậu hơi bất ngờ, nhướng mày, không ngờ Hoàng thượng lại nói Dương Tiệp dư kiêu căng.<br><br>Xem ra trong lòng Hoàng thượng, chuyện hôm nay là lỗi của Dương Tiệp dư rồi.Trong lòng Hoàng hậu có tính toán, nàng ta nhẹ giọng nói: “Dù sao cũng là thần thiếp sơ suất, để Lư Tài nhân chịu ấm ức rồi.”Đột nhiên Đàm Viên Sơ đứng lên, tay Hoàng hậu lập tức trống rỗng.<br><br>Nàng ta khựng lại, điềm nhiên rút tay về, nghe giọng điệu bình tĩnh của Hoàng thượng: “Đã vậy, bồi thường cho nàng ấy là được.”Hoàng hậu nhất thời không hiểu ý của Hoàng thượng, bồi thường này là?Không đợi Hoàng thượng hỏi kỹ, Đàm Viên Sơ đã giơ tay ấn đầu mày, như thể rất mệt mỏi.<br><br><br>Hoàng hậu lập tức nuốt câu hỏi xuống, cười nói: “Thần thiếp hầu hạ Hoàng thượng nghỉ ngơi.”*Trong điện Hòa Nghi, Vân Tự cầm cao dược chủ tử ban cho quay về sương phòng, nàng đưa lưng về phía gương, cởi y phục ra.<br><br>Trong gương phản chiếu vết bầm tím trên vai nàng, không chỉ vậy, trên lưng cũng có rất nhiều dấu đỏ, có vết đã bắt đầu chuyển tím.Chẳng trách nàng cứ cảm thấy lưng đau.Sau khi lau sơ qua, Vân Tự khẽ hít vào một hơi, nén đau, đầu ngón tay lấy cao dược rồi nhẹ nhàng bôi lên vết thương.Cơn đau truyền đến, mí mắt Vân Tự không ngừng run lên, trán rịn mồ hôi.<br><br>Một lúc lâu sau, nàng mới rút tay về, ngón tay không khỏi co lại.Bên ngoài đột nhiên vang lên tiếng gõ cửa, giọng Tiểu Dung Tử vang lên: “Tỷ tỷ, tỷ ngủ chưa? Ta đem bánh ngọt cho tỷ.”Biết họ quỳ hai giờ, Tiểu Dung Tử nhận ra được tỷ tỷ chưa ăn cơm.<br><br> <br>Lúc mọi người đang lo lắng cho sức khỏe của chủ tử, hắn ta bèn chạy đi tìm đồ ăn cho tỷ tỷ.Cửa “cót két” bị đẩy ra, Tiểu Dung Tử ngẩng đầu, dưới ánh trăng mờ, cơ thể nữ tử gầy gò, môi hơi nhợt nhạt, Tiểu Dung Tử cau mày.Vân Tự nhìn ra được hắn ta đang nghĩ gì, nàng nhận bánh ngọt, gắng gượng mím môi cười: “Ta không sao, đệ về sớm đi, đừng làm chậm trễ việc ngày mai.”Tiểu Dung Tử siết chặt nắm đấm, e là tỷ tỷ hoàn toàn không biết câu này của nàng không hề có sức thuyết phục.Nhưng hắn ta không thể khiến tỷ tỷ bận tâm nữa.Hắn ta cúi đầu, nói: “Được.”Tiểu Dung Tử xoay người rời đi, Vân Tự đóng cửa, nàng cúi đầu nhìn bánh ngọt hồi lâu rồi bỏ vào miệng.<br><br>Bánh ngọt ngậy tràn ngập trong khoang miệng, nhưng thực ra Vân Tự hoàn toàn không nếm được mùi vị gì.<br><br>Nàng cúi đầu, ăn hết bánh ngọt, sau đó mới cởi giày, nằm bò trên giường.Một lúc lâu sau, trong chăn gấm loáng thoáng truyền đến vài tiếng nghẹn ngào đau đớn..<br><br>"]