["<br>Nàng ta trộm mím môi, mùa hè nàng ta rất thích bánh ô mai, khai vị giải mệt, nhưng Hoàng thượng không thích, nàng ta cũng chỉ đành không thích nữa.Lư Tài nhân đẩy bánh ô mai ra, vừa chuẩn bị lấy bánh khác vừa nói: “Hoàng thượng nếm thử cái này xem?”Đàm Viên Sơ đẩy tay nàng ta: “Không cần đâu.”Tay Lư Tài nhân bị đẩy sang một bên, bánh rơi xuống đất rồi lăn ra bên ngoài, qua tấm màn sa, dừng lại ở bên chân của người đứng ở ngoài, Lư Tài nhân khẽ cắn môi dưới.Đàm Viên Sơ đứng lên: “Trẫm còn phải đi thăm Dung Chiêu nghi, nàng tự đi bộ về cung đi.”Lư Tài nhân há hốc mồm, hoàn toàn không quan tâm đến nỗi ấm ức khi bánh rơi xuống đất nữa.Lư Tài nhân trơ mắt nhìn Hoàng thượng ra khỏi lầu các, nàng ta vẫn chưa phản ứng lại được.<br><br>Hoàng thượng bỏ một mình nàng ta ở đây, đi thăm Dung Chiêu nghi ư?Vân Tự cũng nghe thấy những gì Hoàng thượng nói, nàng không khỏi ngước mắt, Hoàng thượng thật sự không hề quan tâm đến cảm nhận của Tài nhân.Đúng lúc Đàm Viên Sơ ra khỏi bức màn sa, ánh mắt hai người chạm nhau.Vân Tự vội cụp mắt.Đàm Viên Sơ lạnh lùng rời mắt đi, lướt qua vai nàng, không hề khựng lại, cũng không có dấu hiệu gì cho thấy hôm qua hai người còn thân mật.Đợi người của ngự tiền rời đi hết, Vân Tự mới xoay người vào lầu các.<br> <br><br>Lư Tài nhân nghe thấy động tĩnh, nước mắt rơi lã chã, nàng ta nghẹn ngào nói: “Hiếp người quá đáng mà!”Vẫy tay là nàng ta đến, xua tay là nàng ta đi, nàng ta vẫn đang vui vẻ chuyện bồi giá thì bị vứt bỏ như giẻ rách, Lư Tài nhân có rộng lượng đến mấy thì cũng không khỏi cảm thấy khó mà chịu nổi.Lư Tài nhân nằm trên giường quý phi khóc rấm rứt, Vân Tự quỳ xuống, ôm lấy Lư Tài nhân: “Trên đất lạnh, chủ tử có buồn thể nào thì cũng phải chú ý sức khỏe.”Một lúc sau, Lư Tài nhân mới đứng lên lại, nàng ta cắn răng: “Chuyện hôm nay sẽ không có lần thứ hai đâu.”Lúc ở nhà, Lư Tài nhân được chiều chuộng đủ điều, chưa từng bị phớt lờ.<br><br>Nhưng sau khi vào cung, phân vị thấp, chỉ có thể bị bắt nạt mà không thể nói.<br><br>Nàng ta tự cho rằng có thể mượn Hoàng thượng để kích thích Dương Tiệp dư, nhưng hôm nay mới biết, trong lòng Hoàng thượng, nàng ta hoàn toàn không quan trọng.<br><br><br>Cảm giác này, nàng ta không muốn nếm trải thêm lần nào nữa.Không đợi về đến điện Hòa Nghi, tin Hoàng thượng bỏ Lư Tài nhân một mình để đến cung Trường Xuân đã lan khắp hậu cung.Lần đầu tiên Vân Tự thấy Lư Tài nhân nổi giận, ngọc như ý bình thường Lư Tài nhân nâng niu trong tay cũng bị đập vỡ, Tụng Nhung sững sờ, sợ sệt không dám đi tới khuyên.Lư Tài nhân không muốn ai nhìn thấy dáng vẻ nhếch nhác của nàng ta, giận dữ nói: “Ra ngoài hết cho ta!”Tụng Nhung chưa từng thấy chủ tử như vậy bao giờ, nhất thời hoang mang lo sợ, vô thức quay đầu nhìn Vân Tự.Vân Tự lắc đầu với cô ả, nàng giơ tay vẫy nhẹ về phía sau, ngay sau đó, cung nhân trong điện đều lui ra ngoài, để không gian cho Lư Tài nhân.Vừa ra ngoài, Tụng Nhung đã sốt ruột hỏi: “Rốt cuộc đã xảy ra chuyện gì?”Vân Tự kể ngắn gọn lại sự tình: “Chủ tử hơi tổn thương, lát nữa ngươi an ủi chủ tử đi.”Tụng Nhung im lặng, một lúc sau mới lên tiếng: “Sao Hoàng thượng có thể đối xử với chủ tử như vậy chứ.”Không ai trả lời cô ả được, Vân Tự cũng cúi đầu không nói.<br><br>Nàng khựng lại rồi lên tiếng: “Ta đi lấy bữa trưa, ngươi canh trong điện.”Tụng Nhung quay đầu đi không đáp, không cần Vân Tự nói thì cô ả cũng sẽ để ý đến tình hình trong điện.Ngự thiện phòng không xa điện Hòa Nghi, chỉ có điều phải vòng một đoạn đường, đi về cũng mất hai khắc.<br><br>Vân Tự nhìn mặt trời chói mắt, lòng thầm thở dài, chọn một con đường có bóng râm rồi rảo nhanh bước chân.Nhưng có thế nào Vân Tự cũng không ngờ, dù nàng có cẩn thận thì vẫn gặp rắc rối.“Nô tì phía trước đứng lại.”Bước chân Vân Tự khựng lại, giọng nói phía sau truyền đến, nàng quét mắt, phía trước không có ai, tiếng bước chân phía sau từ xa đến gần, rất rõ ràng câu này là nói với nàng.Vân Tự lập tức dừng lại, xoay người rồi liếc mắt, người đến ngồi trên nghi trượng.Nhận ra điều này, Vân Tự vội quỳ xuống, nhìn bên nghi trượng.<br> <br><br>Khi thấy rõ cung tì bên cạnh nghi trượng, nàng hơi sửng sốt.Cung tì này, nàng chưa từng gặp..<br><br>"]