["<br>Lúc hai người đi ra, Từ Ngôn hơi tò mò, nhưng không hỏi.<br>Dương Tích vội vàng nói: \"Nói về cái qc, nửa ngày là có thể quay xong.<br><br>\"<br>Chúc Xuyên phụ họa theo hai câu, hai người đến chỗ cái nôi vén tấm màn che sang hai bên, hắn dùng đầu ngón tay xin chọc chọc mặt tiểu cô nương, \"Bé con lớn lên cũng sẽ quay phim cho bác, thật đáng yêu.\"<br>Dương Tích hừ một tiếng, \"Tôi đã tự bán mình cho anh, con gái tôi còn lâu mới để vào công ty anh.\"<br>Đúng lúc em bé tỉnh lại, chẹp chẹp miếng rồi khóc lớn.<br>Dương Tích mặt trắng bệch, vẻ mặt đau khổ như đang đối mặt với kẻ thù mạnh hơn, nói: \"Đói bụng hay đầy nước tiểu rồi! \"<br>Tuy vậy hắn ta vẫn đi tới kéo tã ra kiếm tra, \"Không ăn thì ngủ, đặt tên Nhị Cẩu cũng không sai mà!\"<br>Chúc Xuyên nhiều chuyện hỏi một câu, \"Uống sữa bột chưa? \"<br>Từ Ngôn lập tức đỏ mặt, Dương Tích bế đứa bé lên đặt sang bên cạnh, không thấy xấu hổ mà còn ra vẻ kiêu ngạo nói: \"Vợ tôi có sữa! \"<br>\"...Anh đừng nói cái này.<br><br>\"<br>Chúc Xuyên nhìn Từ Ngôn hai má đỏ bừng còn Dương Tích đầy kiêu ngạo, những lo lắng trong lòng cũng tan biến, trêu một câu: \"Bớt uống một chút, đừng làm khổ đứa nhỏ này.\"<br>Từ Ngôn cảm thấy sắp bị thiêu cháy đến nơi, đưa mắt nhìn về phía Bạc Hành Trạch lạnh lùng như đang cầu xin tia hy vọng cuối cùng cứu cậu ra khỏi hai người này.<br>Vị cứu tinh nói: \"Bé con không uống hết thì cũng lãng phí.\"<br>Từ Ngôn: \"...!Anh, sao anh cũng vậy.\"<br>Ánh mắt Bạc Hành Trạch cong cong kéo Chúc Xuyên ra khỏi phòng bệnh, \"Đừng can thiệp đến chuyện người khác uống sữa.<br><br>\"<br>Một câu hai nghĩa, Từ Ngôn sắp tự kỷ đến nơi, giọng nói mềm nhũn oán giận Dương Tích nói lung tung, lại bị thúc giục: \"Cho con ăn nhanh đi, con đang đói đó.\"<br>Từ Ngôn thẹn thùng không thôi, cởi nút áo bệnh nhân nghiêng người đưa vào miệng đứa bé, cảm giác ngực bị khoang miệng ấm áp bao bọc càng khiến cậu thẹn đến run rẩy, nhất là ánh mắt Dương Tích nhìn cậu như còn đói hơn cả đứa nhỏ.<br>\"Anh...anh đừng nhìn.<br><br>\"<br>Dương Tích nói: \"Anh cũng đói.<br><br> <br>\"<br>Tay Từ Ngôn không biết nhìn đi đâu, chỉ muốn tìm một cái lỗ chui xuống, \"Chờ, chờ con ăn no rồi xem có còn...còn hay không, nhưng anh cũng không được anh nhiều quá, con sẽ đói lần nữa đó.\"<br>Dương Tích bước nhanh ra cửa, Từ Ngôn theo bản năng hỏi: \"Anh đi đâu vậy? \"<br>\"Khóa cửa!\"<br>\"Cạch\" một tiếng, hai người đứng ngoài cửa nhìn nhau cười, Bạc Hành Trạch nói: \"Giờ yên tâm chưa? \"<br>\"Tên nhóc kia cuối cùng cũng trưởng thành rồi.\"<br>Hai người sóng vai đi xuống dưới lầu, tuyết lại bắt đầu rơi.<br>Nối tiếp nhau rơi xuống, Chúc Xuyên đưa tay ra hứng, một bàn tay đỡ bên dưới tay hắn, theo sau là một cái ôm ấm áp.<br>\"Anh ở đây.\"<br>Anh luôn ở đây.<br>Chúc Xuyên úp tay xuống nắm chặt tay anh, \"Em cũng ở đây.\"<br>Em cũng đã luôn ở đây.<br>**<br>Ba ngày sau, bác sĩ Tư đưa ra số liệu đánh giá, tất cả đều cho thấy sức khỏe hiện tại của hắn phù hợp để phẫu thuật.<br>Mặc dù hai người đọc không hiểu nhưng bác sĩ Từ đã giải thích chi tiết về quá trình phẫu thuật, những việc cần làm để đạt được mục tiêu.<br>Chúc Xuyên ừ ừ vài tiếng qua loa.<br>Bác sĩ Từ vỗ bàn một cái, \"Nghiêm túc một chút! Nhìn thái độ của cậu rồi nhìn thái độ của Bạc Hành Trạch mà xem, ai không biết còn tưởng anh ta mới là bệnh nhân!\"<br>Chúc Xuyên cười nói: \"Kết quả thế nào còn phụ thuộc vào ngài, nghe hay không có ích lợi gì.<br><br>Không muốn chết thì không chết sao? \"<br>Bác sĩ Từ: \"Cậu câm miệng cho tôi!\"<br>\"Tôi có thể vào được không?\" Bạc Hành Trạch che miệng Chúc Xuyên lại không cho hắn tiếp tục nói những lời xui xẻo nữa, sợ Thần Phật nghe thấy lại ứng nghiệm ngay.<br>Bác sĩ Từ vẫn tức giận chưa kịp tiêu những lời của anh, hơi sửng sốt, \"Cậu muốn vào đâu?\"<br>Bạc Hành Trạch lặp lại: \"Tôi có thể cùng em ấy vào phòng phẫu thuật không? Tôi sẽ không ảnh hưởng đến anh và sẽ không tiết lộ quá trình phẫu thuật, được không?\"<br>Bác sĩ Xu nói: \"Theo lý thuyết là không thể, nhưng hiện nay không có quy định chi tiết nói rằng không được.\"<br>Cách đây không lâu anh mới biết người Chúc Xuyên năm đó vẫn chờ là anh, lúc đó anh có việc nên không thể đến, hiện tại ông trời cho anh một cơ hội bù đắp, anh phải nắm chặt trong tay mình.<br>\"Được không?\" Bạc Hành Trạch hỏi lại, trong ánh mắt tràn đầy sự cầu khẩn, cứ như nếu y không đồng ý một giây sau người đàn ông cao to này sẽ khóc mất.<br>Bác sĩ Từ cắn răng, \"Vậy cậu phải cam đoan không được nói chuyện và không được làm bất cứ điều gì ảnh hưởng đến phẫu thuật! Đây là chuyện mạng người, liên quan đến sinh tử, cả tôi và cậu đều không đủ khả năng chịu trách nhiệm, mong cậu suy nghĩ thật kỹ.\"<br> <br>\"Tôi cam đoan.\"<br>Chúc Xuyên không nói được, miệng mũi dán vào lòng bàn tay ấm áp khô ráo của anh, hắn bỗng nhiên có loại cảm giác an tâm, cảm giác như lưỡi dao có cắt trên người hắn cũng không còn đáng sợ nữa.<br>Lần phẫu thuật đó hắn nằm một mình trên giường bệnh lạnh lẽo, đèn phẫu thuật trắng lạnh chiếu xuống, lưỡi dao lạnh lẽo vạch từng đường trên da thịt hắn.<br>Ý thức của hắn mơ hồ, lại rõ ràng nghe thấy thanh âm lưỡi dao xẹt qua kết cấu da, cắt mở những tuyến kém phát triển, đào chúng ra rồi vứt bỏ chúng như một căn bệnh.<br>Hắn thật sự không chịu nổi, nhắm mắt lại, hoảng hốt đi tới một nơi rất tối rất lạnh.<br>Xung quanh hắn như có nguồn nước vô tận, hắn cứ đi mãi nhưng thế nào cũng không đi được cuối cùng, hắn gọi tên Bạc Hành Trạch nhưng lại chỉ nghe thấy tiếng vọng của mình.<br>Lần đầu tiên hắn biết cái gì gọi là sợ hãi, cảm giác vô tận, không nắm bắt được khiến hắn vô cùng bất lực.<br>Lần này hắn lại không cảm giác sợ hãi một chút nào, thậm chí còn có thể nói đùa.<br>Kỳ thật hắn căn bản không muốn chết, nếu như có thể còn phải sống thật lâu thật lâu, nhìn thấy Bạc Hành Trạch già đi trông như thế nào.<br>Hắn có thể biến thành một lão già không theo kịp thời đại, không biết dùng sản phẩm khoa học kỹ thuật mới, biến thành một ông già vừa lãng tai vừa khó ở, hay là một ông già lịch lãm, nho nhã, đầu tóc bạc phơ nhưng vẫn đầy sự quyến rũ.<br>Ánh đèn trong phòng giải phẫu vẫn lạnh lẽo như trước, Chúc Xuyên nhìn Bạc Hành Trạch được trang bị đầy đủ, mặc áo chống bụi đeo khẩu tranh, khẽ cong mắt cười, hướng về phía hắn mấp máy môi.<br>\"Sơn Chỉ Hành Xuyên.\"<br>Ngón tay Bạc Hành Trạch siết chặt, đôi mắt sau tròng kính như phủ một lớp sương mù, anh vội chớp chớp mắt để nhìn hắn rõ hơn.<br>Thuốc gây mê bắt đầu có hiệu lực, Chúc Xuyên dần dần không nghe rõ bác sĩ Từ nói gì, hình ảnh Bạc Hành Trạch cũng mờ đi, cho đến cuối cùng rơi vào bóng tối vô tận.<br>Ca phẫu thuật kéo dài bảy giờ, Bạc Hành Trạch như một tác phẩm điêu khắc đứng ở vị trí bác sĩ Từ chỉ định y hắn hạ dao, lưỡi dao lạnh thấu xương dính vết máu, băng gạc dính máu bị ném sang một bên.<br>Anh siết chặt tay, hô hấp rất chậm, sợ ảnh hưởng đến bác sĩ Từ.<br>Bốn năm trước, hắn cũng yên lặng nằm trên bàn phẫu thuật như vậy, chờ anh đến nhưng cuối cùng chỉ có thể lẻ loi một mình chống chọi.<br>Lần này có anh đi cùng hắn, lúc hắn ngủ anh cũng không hề rời mắt, chờ đến khi hắn tỉnh lại, người đầu tiên hắn nhìn thấy là anh.<br>Hắn nói sinh tử có mạng, kỳ thật không phải như vậy.<br>Nếu sinh mệnh của Chúc Xuyên chấm dứt, anh nhất định sẽ đi cùng hắn.<br>Hiệu quả gây mê rất tốt, Chúc Xuyên sau khi phẫu thuật ước chừng sáu giờ sau mới tỉnh lại, vừa mở mắt ra đã thấy bộ dáng Bạc Hành Trạch hai mắt đỏ bừng, hắn cười khẽ một tiếng: \"A, thỏ con nhà ai đây.\"<br>Cơ cằm Bạc Hành Trạch giật giật, kiềm chế xúc động muốn ôm hắn, anh nhớ rằng bác sĩ Từ nhắc không thể chạm vào vết thương sau gáy của hắn, run rẩy nói: \"Nhà em.\"<br>Chúc Xuyên cười \"haha\", đưa tay sờ sờ cằm anh, \"Râu đã mọc ra rồi, anh vẫn luôn ở đây?\"<br>\"Ừm.\"<br>Đúng lúc Lục Hàm Châu vừa họp xong đến thăm hắn, tựa vào cửa nói: \"Từ lúc cậu vào phòng phẫu thuật chưa từng nhắm mắt, giống như đá vọng phu nhìn chằm chằm cậu, cậu có ngửi thấy mùi hôi không?\"<br>Chúc Xuyên đau lòng đưa tay che mắt anh, Bạc Hành Trạch nói: \"Anh không buồn ngủ.<br><br><br>\"<br>Lục Hàm Châu nói: \"Nhìn thầy Chúc của chúng ta đau lòng đến đỏ cả mắt, không biết còn tưởng rằng cậu yêu Bạc tổng đến chết đi sống lại, kỳ thật trong lòng luôn nghĩ đến chuyện ly hôn.<br><br>Tội nghiệp Bạc tổng.\"<br>Lưng Bạc Hành Trạch cứng đờ.<br>Người châm lửa còn thêm mắm thêm muối, \"Thầy Chúc là người từ trước đến nay chỉ kiếm lợi ích trên người người ta, lần trước còn cá cược không ly hôn với anh thì sẽ mua cho Kiều Kiều một cái siêu xe.<br><br>Siêu xe thì tôi không thèm để ý, có mua được Kiều Kiều cũng không biết lái xe.\"<br>Chúc Tứ nghiến răng, \"Cậu cút ra ngoài.\"<br>Lục Hàm Châu tiếp tục châm lửa, \"Thẹn quá hóa giận sao.<br><br>Đây không phải là tôi quan tâm đến cuộc sống của Bạc tổng sao? Dù sao cũng là đối tác làm ăn.\"<br>Chúc Xuyên hơi chột dạ, \"Cái kia...\"<br>Bạc Hành Trạch nắm chặt tay hắn, đè âm thanh xuống rất thấp, \"Không cần giải thích.<br><br>\"<br>\"Khi đó em cho rằng hai chúng ta sớm muộn gì cũng phải...\" Chúc Xuyên luôn không thèm để ý đến cái nhìn của người khác, nhưng giờ phút này lại sốt ruột muốn giải thích với Bạc Hành Trạch.<br>Nói đến một nửa thì bị che môi lại, \"Anh biết, lúc ấy anh không cho em đủ cảm giác an toàn, em có suy nghĩ muốn ly hôn cũng có thể hiểu được.\"<br>Bạc Hành Trạch quay lưng về phía Lục Hàm Châu, nói: \"Để Kiều Kiều chọn cái cậu ấy thích.<br><br>\"<br>Lục Hàm Châu nhếch đuôi lông mày cười, \"Vậy tôi thay Kiều Kiều nhận quà, hôm khác tôi lại đến thăm cậu.\"<br>\"Cậu biến ngay!\" Chúc Xuyên sợ y lại lật lại chuyện cũ, vội vàng đuổi người đi, quay sang nói với Bạc Hành Trạch: \"Cũng không phải anh không cho em cảm giác an toàn, chỉ là...\"<br>Bạc Hành Trạch cúi đầu hôn lên môi hắn, nuốt nửa câu còn lại vào trong bụng, nụ hôn nhẹ nhàng như lông vũ lướt trên mặt nước.<br>Nụ hôn của anh lúc nào cũng mãnh liệt và đầy sự chiếm hữu, tin tức tố cũng khiến người ta không chống đỡ nổi, nhưng giờ phút này sự dịu dàng đến cực điểm này lại làm cho hắn càng thêm không thể chịu đựng được.<br>\"Bạc Hành Trạch.\" Giọng nói Chúc Xuyên dính dính, không cần nói cũng biết mục địch.<br>\"Bác sĩ Từ nói giờ em chưa thể chịu đựng tin tức tố.\" Bạc Hành Trạch ngoài miệng nghiêm từ cự tuyệt, nhưng động tác lại không hề nhẹ nhàng, như muốn dùng nụ hôn xâm phạm hắn một lần, hàm hồ nói: \"Chờ em khoẻ lại rồi nói sau, lúc đó cái gì cũng nghe em.\"<br>Chúc Xuyên mặt đỏ ửng, \"Anh cũng im đi.\"<br>\"Trước kia anh không như vậy.\"<br>Chúc Xuyên bỗng nhiên phát hiện mình không nói được anh nữa, trước kia hắn nói hai ba câu là có thể bắt nạt được người này, lỗ tai đỏ ửng rồi nhường hắn hoặc tỏ ra bực bội.<br>Trong lòng Bạc Hành Trạch khó chịu nên mới như vậy, từ lúc ra khỏi phòng mổ đến khi hắn tỉnh lại, bác sĩ Từ sắp bị anh làm phiền đến chết, cứ thỉnh thoảng sẽ túm áo y lại hỏi vì sao hắn chưa tỉnh.<br>Ca phẫu thuật thế nào, có để lại di chứng giống lần trước hay không, có khả năng sẽ thất bại không.<br> <br>Bác sĩ Từ tức suýt thì đuổi anh ra ngoài, nghĩ lại đây là phòng bệnh nên tức giận nói: \"Cậu có thể tin tưởng năng lực của tôi một chút có được hay không\"<br>Bạc Hành Trạch nói: \"Bốn năm trước anh đã thất bại một lần.<br><br>\"<br>Bác sĩ Từ suýt nữa đập anh một trận, y chắp tay nói: \"Lần này thật sự thành công mỹ mãn, nếu thất bại tôi gọi anh là tổ tông, được chưa!\"<br>Y tá nhịn cười, nhẹ giọng giải thích cho Bạc Hành Trạch: \"Ca phẫu thuật lần trước cũng không phải thất bại, chỉ là kỹ thuật lúc đó không đạt được.<br><br>Hơn nữa tình huống đặc thù của cậu ấy mới dẫn đến không kết quả như vậy.<br><br>Bây giờ công nghệ tiên tiến, hơn nữa tình trạng hoàn toàn phù hợp, vì vậy 99% là thành công.\"<br>Lúc này Bạc Hành Trạch mới an tâm, nhưng vẫn không chợp mắt cũng không ăn gì, trông hắn hơn sáu tiếng đồng hồ, cho đến khi hắn tỉnh lại mới biết nói đùa.<br>\"Bác sĩ Từ nói ca phẫu thuật rất thành công, sau này em không cần phải chịu khổ nữa.\"<br>Chúc Xuyên cười nói: \"Vậy anh nhớ sau này đến kỳ mẫn cảm đừng cứ cắn cổ em, emlà beta không đánh dấu được, vào sâu hơn nữa cũng không đánh dấu được.\"<br>Bạc Hành Trạch hơi không vui, \"Cắn thì cứ cắn thôi.\"<br>\"Anh cắn em làm gì?\"<br>Bạc Hành Trạch nói: \"Không có tác dụng, chỉ là yêu em.\"<br>Chúc Xuyên không hiểu sao từ mấy chữ này của anh, hắn có thể đọc ra một nghĩa khác, rất nhiều chuyện đều vô dụng, không có ý nghĩa, nhưng vì là thích.<br>\"Bạc Hành Trạch.\"<br>Bạc Hành Trạch nhìn mắt hắn đỏ lên, tưởng rằng hắn đau ở đâu, vội hỏi, \"Có phải đau không? Để anh gọi bác sĩ Từ!\"<br>\"Điện thoại của anh đâu?\"<br>Bạc Hành Trạch lấy ra, lúc này mới phát hiện điện thoại hết pin từ bao giờ.<br>\"Sạc pin đi.\"<br>Bạc Hành Trạch tìm được bộ sạc cắm vào bật máy, máy vừa vào pin, trên màn hình hiện ra một tin nhắn văn bản.<br>\"Bốn mùa thay đổi, núi dừng, sông đi.\"<br>Bạc Hành Trạch ngây người, xoay người nhìn về phía Chúc Xuyên trên giường bệnh, người nằm trên giường mở miệng lặp lại lời anh hướng về hắn nói lúc hắn trên bàn phẫu thuật, Bạc Hành Trạch mở miệng, hai âm thanh chồng lên nhau.<br>\"Sơn Chỉ Hành Xuyên*.\" <br>(*) Khúc này tui không có rành tiếng Trung lắm nên không hiểu rõ lắm.<br><br>Câu gốc của nó là thế này \"山止，川行。\"<br>川 (chuān)【XUYÊN】: sông<br>行 (xíng)【HÀNH】: đi.<br><br>"]