["<br>Mặc dù Nghiêm Huyền không biết anh và Liêu Nhất Thành có ân oán gì, nhưng nhìn từ khí chất đến ánh mắt, hẳn là anh cũng không có ý định nương tay.<br>\"Bạc tổng, thật ra đôi lúc anh không cần mệt mỏi như vậy.\" Nghiêm Huyền dừng một chút, không nhịn được nói thẳng: \"Tôi biết câu này có thể đường đột, nhưng anh không thể cứ ôm mọi điều buồn bực vào bản thân như vậy.\"<br>\"Ừm.\" Bạc Hành Trạch nhàn nhạt đáp.<br>Nghiêm Huyền hít khẽ một hơi, thăm dò nói: \"Tôi biết anh rất lợi hại, mọi việc đều có thể làm được, nhưng đến người máy cũng sẽ có lúc lỗi hệ thống huống chi là anh.\"<br>Ngày hôm đó, Bạc Hành Trạch ngồi trong phòng làm việc tròn mười tiếng đồng hồ, cuối cùng gọi cô với hai mắt đỏ hoe như người mất hồn, suýt nữa cô bị hù chết khiếp.<br>\"Thực ra, anh có thể học cách tin tưởng người khác, chia sẻ mọi chuyện với người đó.<br><br>Vui vẻ, hạnh phúc cũng có thể chia sẻ, phải không?\"<br>Bạc Hành Trạch ngước mắt nhìn cô, kỳ quái nói: \"Cô ăn nhầm thứ gì sao? Sáng sớm đến đây nói nhiều như vậy, tôi để cô nhàn rỗi quá rồi?\"<br>Nghiêm Huyền hít một hơi, lồng ngực nghẹn lại.<br>\"Tôi không mệt, cũng không có chuyện không tín nhiệm cô.\" Bạc Hành Trạch ngẩng đầu nhìn cô, ánh mắt dừng ở trên mặt Nghiêm Huyền một lúc, lại trầm giọng nói, \"Cô làm việc cho tôi bốn năm, ở Hồng Diệp không còn ai đáng để tôi tin tưởng hơn cô, nhưng một ngày nào đó tôi sẽ rời khỏi đây.\"<br>Nghiêm Huyền không hiểu, \"Ý của anh là? Anh tính từ chức sao?\"<br>Bạc Hành Trạch không trả lời.<br>Nghiêm Huyền nhìn dáng vẻ bí mật của anh càng thêm lo lắng, tuy anh tính tình thất thường, lạnh lùng, tham công tiếc việc, nghiêm khắc, ừm, anh rất khó hầu hạ, nhưng...<br>\"Anh nghỉ việc, tôi cũng đi!\"<br>Bạc Hành Trạch hơi giật mình, sau đó cười nói: \"Nếu như tôi không tìm được việc làm, đành phải về nhà nương nhờ thầy Chúc, cô có đi cùng tôi không?\"<br>Nghiêm Huyền nghi ngờ anh đơn giản là đang khoe ân ái với mình, nghiến răng nghiến lợi nói: \"Mê muội!\" Nói xong căm giận xoay gót giày đi ra ngoài.<br>\"À đúng rồi, buổi chiều anh có hẹn với bác sĩ Từ, vậy hay cứ để tôi đến buổi họp báo của vị kia nhà anh đi?\"<br>Bạc Hành Trạch không ngẩng đầu, \"Không cần.\"<br> <br>Chúc Xuyên rời công ty sớm hơn hai tiếng so với buổi họp báo, hôm nay hắn có hẹn với bác sĩ Từ.<br>\"Ôi, mấy ngày nay không gặp mà nhìn ông có vẻ sảng khoái hơn, ngày mai có khi leo một hơi lên đến tám tầng ấy chứ nhỉ?\" Chúc Xuyên dựa vào cửa cười, huýt sáo vào trong, ra vẻ công tử.<br>Bác sĩ Từ liếc hắn một cái, \"Khen cũng vô dụng, cút ra đây.\"<br>Chúc Xuyên mỉm cười ngồi đối diện anh, đưa cho anh báo cáo giám định mới được phá, \"Lại đây, xem tôi còn sống được bao nhiêu ngày.\"<br>\"Nói ít một câu cũng không chết, câm miệng vào cho tôi!\" Bác sĩ Từ nhìn hắn chằm chằm, cầm lấy báo cáo đọc kỹ, nói: \"Thuốc gần đây hiệu quả không tốt lắm, liều lượng vẫn tốt, không có tác dụng tức là bệnh tình càng ngày càng nặng, có phải cậu không kiên trì uống thuốc không?\"<br>Chúc Xuyên đỡ trán cười, \"Thuốc đắng như vậy.\"<br>\"Thuốc đắng dã tật có biết không, ai lại còn ăn đường như trẻ ba tuổi.\" Từ bác sĩ và Chúc Hữu Tư là bạn cũ, khi giận thì ra tay như con ruột của mình và mắng mỏ thương tiếc.<br>\"Cậu gần đây lại uống rượu phải không? Ngâm mình cả ngày ở vạc rượu sớm gì cũng bị ướp đến ngon miệng, tôi nói bao nhiêu lần uống thuốc không thể uống rượu, cứ như nước đổ đầu vịt!\"<br>Chúc Xuyên nói: \"Trời đất có lương tâm, gần đây một giọt rượu tôi cũng không động.\"<br>Bác sĩ Từ \"Hừ\" một tiếng, sau đó nhíu mày ngửi hai lần, \"Trên người cậu có chỗ nào không ngửi ra mùi rượu? Còn cãi không uống à!\" Một phần báo cáo trực tiếp rơi xuống trước mặt hắn<br>Chúc Xuyên đang định phản bác lại chợt nhận ra đó là mùi tin tức tố của Bạc Hành Trạch, đêm qua phát điên giờ còn vương mùi sau gáy.<br>Ra vào cực kỳ chậm chạp, lũ lượt kéo dài, cuối cùng thậm chí hắn còn cảm giác được bụng no căng.<br>Cái việc không ăn thêm được một giọt nào nữa khiến hắn xấu hổ không thôi, hắn còn ở tại chỗ đó hỏi một câu: \"Anh đếm chưa? Có phải chỉ có ba lần sao?\"<br>Chúc Xuyên đỏ mặt, ho nhẹ một tiếng để che đậy, \"Có lẽ là do vô ý chạm vào mùi hương của người khác, có lẽ là mùi rượu kích thích thần kinh.\"<br>Bắc sĩ Từ không tin, \"Không uống thật?\"<br>Chúc Xuyên đặt chìa khóa xe lên bàn, \"Tôi tự mình lái xe đến đây, nếu say thật rồi, uống rượu rồi còn lái xe được không? Đại ca, sao anh lại không tin người vậy hả.\"<br>Từ bác sĩ khịt mũi, miễn cưỡng tin tưởng, trầm mặc một lát mới nói: \"Chẳng qua, tình trạng của cậu vẫn tương đối nguy hiểm.<br><br>Mặc dù tình trạng vẫn tốt, nhưng có thể sẽ nặng hơn.<br><br> <br>Đề nghị của tôi là làm thêm một cuộc phẫu thuật.\"<br>Chúc Xuyên \"Ừm\" một tiếng, \"Không phẫu thuật sống được bao nhiêu ngày? Phẫu thuật sống được mấy ngày?\"<br>Bắc sĩ Từ có hơi giật mình trước câu hỏi của Chúc Xuyên, làm bác sĩ lâu đã lâu mà chưa từng thấy ai có thể xem nhẹ sự sống chết như vậy, như thể một ngày hai ngày chỉ là những con số đối với hắn.<br>\"Không mổ thì là bom hẹn giờ, mổ thì có khả năng sai sót, dù có rủi ro nhưng ít nhất cũng là bước ngoặt.<br><br>Đừng dễ dàng bỏ cuộc.\" Từ bác sĩ nhìn bộ dạng bất cần của hắn, nhíu mày nói: \"Cậu mới hai mươi sáu, đừng luôn mặc kệ đời như vậy, hãy nghĩ đến mẹ của mình.\"<br>Chúc Xuyên chống cằm cười, không chỉ có Chúc Hữu Tư, hiện tại còn có Bạc Hành Trạch.<br>\"Vấn đề không phải là tôi có muốn hay không, mà là vấn đề liệu anh có khả năng tăng tỷ lệ thành công hay không.<br><br>Lần này tôi có thể không dám nằm trên bàn mổ của anh, bác sĩ Từ, tôi sợ tôi không xuống được nữa.\"<br>Từ bác sĩ: \"Tôi không thể đưa ra câu trả lời tuyệt đối cho bệnh lý di truyền và cho cậu biết liệu sẽ có một tình huống nào đó hay không, là một người làm ăn hẳn cậu biết rất rõ ràng.\"<br>Bệnh nhân nào cũng muốn sống, nhưng sống không phải là việc chỉ cần muốn là có thể làm được.<br>Chúc Xuyên hiểu rõ đạo lý này, nhưng hắn cũng là người bình thường, muốn nghe khẳng định rằng sẽ không xảy ra kết quả như vậy.<br>Từ bác sĩ suy nghĩ một chút, sau đó hỏi hắn: \"Nghe nói cậu đã kết hôn rồi? Có phải là người năm đó không đợi được?\"<br>Chúc Xuyên vội vàng buông ngón tay ra, sau đó cười nói: \"Đúng vậy, cho nên bây giờ tôi không dám chết.\"<br>\"Anh ta biết bệnh của cậu sao?\"<br>Chúc Xuyên cụp mắt xuống che giấu một sự cô đơn mong manh, giọng nói vẫn như cũ: \"Tôi cũng không biết, thật sự không muốn nói cho anh ấy biết.\"<br>Bác sĩ Từ không hiểu nổi, năm đó hắn muốn gặp người kia như vậy.<br><br><br>Trước khi lâm vào hôn mê còn nắm chặt tay y, nói: \"Bác sĩ Từ, nếu lần này, tôi không thể, không thể sống được nữa, nếu anh ấy có đến tìm tôi, nói với anh ấy rằng tôi tha thứ cho anh ấy.\"<br>Tại sao đến giờ lại không chịu nói cho anh ta?<br>Tám năm trôi qua, cậu bé đó đã thay đổi thành một người trưởng thành khác, càng ngày càng không có cách nào hiểu nổi hắn.<br>\"Bác sĩ Từ, đứng ở góc nhìn của bác sĩ nói cho tôi biết.<br><br>Tôi không muốn anh ấy nữa, không từ mà biệt hay là tôi chết trước mặt anh ấy, cái nào khó chịu hơn?\" Chúc Xuyên chân thành hỏi.<br>Từ bác sĩ tức giận đến mức ném cây bút lên khuôn mặt xinh đẹp của hắn, \"Cậu không tin tưởng tôi thì càng khó chịu.\"<br>Chúc Xuyên híp mắt cười, lại trở về bộ dạng ngốc nghếch, \"Đùa thôi, đừng nghiêm túc như vậy, lớn tuổi cẩn thận cao huyết áp đấy.<br><br>Anh nói xem, tôi cả ngày bị bọn trẻ con chọc tức điên lên được, có khi nào tôi sẽ bị cao huyết áp không?\"<br>\"Biến.\"<br>Chúc Xuyên ngẩn ra, theo thái độ của Từ bác sĩ, bệnh của anh hẳn còn có thể chữa khỏi, tạm thời sẽ không đến mức phải làm các câu hỏi về tình trạng.<br>Sau khi ra khỏi bệnh viện, hít một hơi thật sâu bầu không khí trong lành không còn mùi thuốc sát trùng bên ngoài, Chúc Xuyên cầm chìa khóa xe đi về phía bãi đậu xe, nhìn thấy một người đàn ông đang đứng đợi mình, khẽ nheo mắt lại.<br>Dịch Hiền.<br>Cậu ta đang đứng cạnh xe của hắn, hình như đang đợi hắn, mấy ngày không gặp cậu ta gầy đi rất nhiều, trên mặt còn có vài vết thương, trông rất khổ sở.<br>\"Có chuyện gì không?\"<br>Dịch Hiên bước nhanh tới muốn nắm lấy cánh tay hắn, lại bị ánh mắt của Chúc Xuyên đột nhiên ngăn lại, xấu hổ lui về phía sau một bước, nói nhỏ: \"Thù Dịch, tôi tới xin lỗi cậu, ngày đó ở Diêm Thượng Nguyệt là bởi vì tôi quá bốc đồng.\"<br>Chúc Xuyên hai tay đút túi, nhàn nhạt nhìn cậu ta, \"Sau đó thì sao.\"<br>\"Những lời này không phải tôi cố ý, tôi hối hận vì đã đả thương cậu, cậu...!tha thứ cho tôi được không?\"<br>Chúc Xuyên nhìn cậu ta bằng ánh mắt lạnh lùng, trút bỏ lớp áo tình bạn cùng phong lưu quen thuộc, đôi mắt hoa đào luôn nở nụ cười kia lại có thể lạnh lùng như vậy, khi nhìn người ta, giống như mùa xuân lạnh giá khiến người ta rùng mình.<br>Dịch Hiền chưa bao giờ thấy hắn như vậy, kể cả khi hắn và Bạc Hành Trạch chia tay.<br>\"Tôi biết tôi hại cậu, tôi là một tên khốn nạn, lẽ ra tôi không nên làm như vậy.\" Dịch Hiên hai mắt đỏ hoe, đứng tại chỗ cố nén giọng nói: \"Nhưng Thù Dịch, tôi không bạc đãi cậu chút nào, so với Bạc Hành Trạch thì không kém chút nào.\"<br>\"Cho dù trong lòng cậu không có tôi, thì tôi cũng ở bên cậu nhiều năm như vậy, không có công lao cũng có khổ lao mà, phải không? Cậu không luyến tiếc chút nào sao?\"<br> <br>Chúc Xuyên lặng lẽ nhìn cậu ta: \"Không phải vậy, Dịch Hiền.\"<br>\"Không phải sao? Tôi vì cậu mà tới Bình Châu, nguyện ý cùng cậu tám năm, giờ chỉ cần một câu không phải như vậy là muốn xóa bỏ toàn bộ sao?\" Dịch Hiền trầm thấp cười, ánh mắt thâm thúy chậm rãi lộ ra một tia địch ý.<br>Chúc Xuyên nhắm mắt thở nhẹ một cái rồi mở mắt, nhẹ giọng hỏi cậu ta: \"Bạc Hành Trạch rất nghèo, cậu biết không?\"<br>Dịch Hiền đương nhiên biết, khi đó trong trường không ai không biết anh nghèo, ngay cả học phí cũng là do được học bổng, anh nghèo toàn tập.<br>\"Khi đó, anh ấy không có gì cả, thứ duy nhất anh ấy có thể nắm giữ trong tay chính là lòng kiêu hãnh của anh ấy, và tôi.\"<br>Đôi mắt Chúc Xuyên đỏ hoe, hắn chớp chớp để giấu nước mắt đi, \"Cậu cướp đi cả hai thứ của anh ấy, có bao giờ nghĩ tới việc anh ấy sẽ sống như thế nào nếu không có những thứ này chưa?\"<br>Dịch Hiền không đồng ý, \"Không phải cậu cho anh ta tiền sao? Mười mấy vạn không đủ để anh ta sống sao? Nhà bọn họ sống lâu như vậy cũng đủ rồi.<br><br>Tôi thấy sự kiêu ngạo của anh ta cũng không đáng bao nhiêu.<br><br>Nếu anh ta thật sự kiêu ngạo, tại sao lại nhận tiền của cậu?\"<br>Không nhắc đến mười mấy vạn kia, hắn sẽ không khó chịu.<br>Bạc Hành Trạch là vì quá yêu hắn, vì nghĩ còn có một chút liên hệ với hắn, anh thậm chí từ bỏ lòng kiêu hãnh mà nhận tiền.<br>Biến nó thành chiếc nhẫn cưới bây giờ.<br>\"Dịch Hiền, lần trước ở Diêm Thượng Nguyệt, tôi đã nói rất rõ ràng, tôi và cậu chấm dứt rồi.\" Chúc Xuyên đặt tay lên cửa xe, liếc cậu ta, \"Cậu liên lụy đến những việc kia tôi sẽ giải quyết giúp, đây là lần cuối cùng.\"<br>Hắn một câu hai ý nói với Dịch Hiền, sợ cậu nghe không hiểu, còn nói thêm: \"Cậu nên biết năng lực của mình tới đâu, đừng tranh giành những thứ không thuộc về mình nữa.\"<br>Dịch Hiền đè cửa xe lại, \"Cậu thật sự muốn nhẫn tâm như vậy!\"<br>Chúc Xuyên nói: \"Chồng tôi hẹp hòi và hay ghen, tôi không muốn anh ấy có những hiểu lầm không cần thiết.\"<br>- ---<br>Tác giả có lời muốn nói: <br>Bạc tổng: Em ấy nói tôi hay ghen?.<br><br>"]