["<br>Buổi sáng, Chúc Xuyên tỉnh dậy, điện thoại đã tắt, không biết đã ngủ thiếp đi lúc nào.<br>Tối hôm qua Bạc Hành Trạch cứ nhất định phải ngắm sao, hắn chiếu bầu trời cho anh xem một đêm, đứng dậy xuống giường tìm cái sạc pin cắm và0, rồi đi tắm trước.<br>Cái nóng mùa thu vẫn còn, hắn ngủ ngoài một đêm nên giờ người dính dính.<br>Hắn chưa phải chịu nóng bao giờ, quanh năm làm việc dưới điều hòa, thế mà đêm qua có thể ngủ ở ngoài cả đêm không tỉnh.<br>Tắm xong bước ra bật điện thoại lên, cả chục tin nhắn cùng nhau nhảy ra, hắn lần lượt mở ra xem.<br>[Thầy Chúc, bọn em tới địa điểm tập hợp rồi, chị Vưu Bồng bảo đợi anh cùng đi, anh cũng đi xe buýt với bọn em sao?]<br>[Thầy Chúc, lần này anh cũng đi cùng sao? Bạn học của em cũng muốn đi, nhưng danh sách đã đủ người rồi, có thể sắp xếp lại một chút được không?]<br>[Thầy Chúc...]<br>[Anh, chúc anh cùng anh dâu thất tịch vui vẻ!]<br>Chúc Xuyên lướt xuống dưới, cuối cùng là Bạc Hành Trạch gửi tới, [Chú ý chống nắng.]<br>Nhìn đến đây hắn bật cười, anh mặc quần áo cũng không mặc đến màu thứ ba, sinh hoạt hằng ngày cũng vô cùng đơn giản, trong đầu không phải là công việc thì sẽ không còn gì, vậy mà cũng biết chống nắng?<br>Hắn động động ngón tay, trả lời: [Ừm.]<br>Bạc Hành Trạch không trả lời lại, chắc là còn chưa dậy, cho nên không nói thêm đánh thức anh nữa.<br>Chương trình tạp kỹ này thật sự rất khó, những nghệ sĩ này đã quen với việc được phục vụ, có lẽ đến nơi đó cũng không quen.<br>Chúc Xuyên duỗi tay ra, tháo kính râm xuống, nhìn từng người một cái, \"Ai lại nỡ lòng để cho mấy cô gái xinh đẹp này đi cùng chúng ta đến vùng nông thôn cho muỗi đốt cơ chứ.\"<br>Mấy alpha cười ha ha, mấy omega đỏ mặt ngượng ngùng nhưng cũng hé miệng cười.<br>\"Lên xe thôi.\"<br>Chúc Xuyên không tìm xe buýt mà để Vưu Bồng sắp xếp một vài chiếc xe dành cho nghệ sĩ của công ty, cơ sở vật chất rất sang trọng và tiện nghi, không chỉ có wifi, máy vi tính, thậm chí còn có cà phê, trà thảo mộc và đồ ăn nhẹ.<br>\"Thầy Chúc, vua màn ảnh thực sự sẽ xuất hiện trong các chương trình tạp kỹ này sao? Tôi rất thích vai bi3n thái mà anh ấy đóng lắm, sau khi xem xong tôi cũng muốn thành M.\"<br>\"Thầy Chúc, anh giúp em xin chữ ký anh ấy được không?\" Một vài cô gái tương đối nghịch ngợm, quay sang Chúc Xuyên nghe ngóng bí mật của ngành giải trí, sau đó chủ đề lại nhảy sang thành ngoại hình của Chúc Xuyên.<br>\"Anh dáng dấp cũng đẹp mắt như thế này, chỉ làm ông chủ thì thực sự rất đáng tiếc luôn đó, anh mà làm diễn viên nhất định sẽ bạo đỏ!\"<br> <br>Chúc Xuyên cười: \"Nói thế nào nhỉ? Ai không diễn được thì hát, ai hát không hay thì đều diễn.<br><br>Thật trùng hợp là cả hai loại tôi đều không được.\"<br>Mấy cô gái bị hắn chọc cười không ngừng, thấy điện thoại hắn sáng lên, cô đưa tay ra nhắc: \"Điện thoại của anh đang đổ chuông kìa.\"<br>Chúc Xuyên nhìn thoáng qua, là điện thoại của Bạc Hành Trạch.<br>\"Tỉnh rồi?\"<br>\"Ừm.\" Nói xong im lặng rất lâu, đoán chừng lại làm gì đó, sột soạt mấy tiếng, cuộc gọi thoại chuyển thành cuộc gọi video.<br>\"Thấy tin nhắn của em, báo cho em một tiếng.\"<br>Bạc Hành Trạch đang mặc quần áo quay lưng lại màn hình, chỉ mặc quần tây, cởi tr@n, lộ rõ ​​bờ vai và tấm lưng săn chắc, vòng eo rắn chắc, khoác lên người chiếc áo sơ mi trắng cài cúc chỉnh tề.<br>Thắt xong cà vạt, anh quay người lại, nhíu mày, trong lòng sinh ra d*c vọng không giải thích được.<br>Các cô gái nhỏ không khỏi thấp giọng hét lên, \"Thầy Chúc, anh ấy là ai? Là nghệ sĩ mới ký với công ty sao? Aaa, rất đẹp trai, muốn chết rồi, anh ấy tên gì!\"<br>Nghe thấy tiếng nói, Bạc Hành Trạch đột nhiên giương mắt lên, hẳn là không ngờ có người ở đây, trong mắt lóe lên một chút lúng túng ngây người, sau đó lập tức trở nên lạnh lùng.<br>Chúc Xuyên: \"Anh ngủ lúc mấy giờ?\"<br>\"Bảy giờ ba mươi.\" Khi đó điện thoại Chúc Xuyên tắt nguồn, chứ thật ra anh cũng không muốn chút nào.<br>\"Giờ mới chín giờ, anh chỉ ngủ có một tiếng rưỡi?\"<br>\"Có cuộc họp.\" Đôi mắt Bạc Hành Trạch thỉnh thoảng đảo qua bên cạnh, nhưng chỉ có thể nghe thấy giọng nói trong trẻo của các cô gái, không thấy rõ mặt, cũng không biết Chúc Xuyên đang ở đâu, đang làm gì.<br>Tại sao lại có nhiều cô gái vây quanh em ấy như vậy.<br>\"Em nói hôm nay muốn đi thăm ban, có đi chưa?\"<br>Chúc Xuyên nói: \"Ừ\" một tiếng, \"Đang trên xe, chắc phải hơn ba tiếng nữa mới đến nơi, anh họp xong thì ngủ một lát, tôi bảo Nghiêm Huyền gọi anh dậy, uống ít cà phê đi.\"<br>\"Ừm\"<br>Các cô gái càng nghe càng thấy là lạ, giọng điệu thân mật như vậy là có chuyện gì? Chẳng lẽ?<br><br>\"Thầy Chúc, người này là ai?\"<br>Bạc Hành Trạch cũng nghe thấy, hô hấp như muốn ngừng, không biết Chúc Xuyên sẽ trả lời như thế nào, anh rất muốn nói cho đám con gái này biết mình là chồng của Chúc Xuyên!<br>Hợp pháp!<br>Chúc Xuyên híp mắt cười, trong trẻo như gió xuân mềm mại, bộ dáng đa tình, nhưng Bạc Hành Trạch nhiều lần cảm thấy người này thực sự rất vô tình, không để ý đến sống chết.<br>\"Chồng tôi.\"<br>Bịch.<br>Bạc Hành Trạch cảm giác được có thứ gì đó rơi xuống, một lúc lâu sau mới nhận ra được chính là trái tim của mình, bởi vì hai chữ này mà rơi xuống \"mặt đất\" một tiếng, làm cho hắn choáng váng, cả người đều choáng váng, sắp chết vì kích động.<br>Anh đã không ngủ gần như cả đêm, đau đầu muốn nứt ra, nhịp tim cũng có chút gì không đúng.<br>\"Ai da, là bà chủ nha!\" Không biết cô gái nào hét lên trước, sau đó đều lao nhao bà chủ bà chủ.<br>Bạc Hành Trạch nhìn chằm chằm Chúc Xuyên, mặt lạnh tới cực điểm, cố gắng chống đỡ để không bật cười.<br>\"Chào bà chủ!\"<br>Bạc Hành Trạch nhìn các cô gái trẻ trung trên màn hình, có phần khó chịu gật đầu, \"Xin chào.\"<br>Chúc Xuyên nhìn vẻ mặt cau có lộ cảm xúc \"bài xích\", biết anh không thích ứng được nhiệt tình như vậy, huống hồ anh lại là alpha, bị kêu là vợ của ông chủ xem chừng cũng không thích lắm.<br>Hắn ho nhẹ một tiếng nhắc nhở: \"Được rồi, đừng ầm ĩ, bà chủ muốn đi họp, giải tán.\"<br>Vài cô gái cùng nhau: \"Tạm biệt bà chủ.\"<br>Bạc Hành Trạch lạnh giọng: \"Tạm biệt.\"<br>Chúc Xuyên tựa lưng vào ghế, thấp giọng nói: \"Anh mấy ngày nữa mới trở lại?\"<br>\"Tạm thời đang có chuyện.<br><br>Phải ở thêm hai ngày, ba ngày nữa sẽ trở về.\"<br>\"Buổi sáng có người nhắn tin cho tôi, hỏi bao giờ có thể lắp quạt làm mát, hẹn tôi.<br><br><br>Tối hôm qua, tôi cũng chỉ thuận miệng nói, có thể ngủ bên ngoài cả ngày được không? Thế mà lại gọi người đem quạt tới thật.<br><br>\"<br>Bạc Hành Trạch không nói.<br>Chúc Xuyên mỉm cười, \"Mặc dù nói là tổng giám đốc, nhưng suy cho cùng, cũng chỉ là làm công cho lão Từ, cho dù lương anh cao nhưng cũng không thể tiêu xài hoang phí như vậy, trong nhà anh còn không cần tiền sao, tiết kiệm một chút đi.\"<br>Bạc Hành Trạch mở miệng, muốn nói nuôi em vẫn nuôi nổi, tôi không muốn em chịu chút ủy khuất nào, nhưng lời chưa kịp nói ra, Chúc Xuyên đã chặn lại.<br>\"Tôi cũng không cần đến anh nuôi.\"<br>Bạc Hành Trạch \"Ồ\" một tiếng có phần uể oải, vừa rồi còn vì hai chữ \"chồng tôi\" mà tâm tình nhảy lên, nháy mắt lại như nước biển rút xuống mất tăm.<br>\"Tôi cũng có thể chăm sóc anh thật tốt, sẽ không để anh chịu ủy khuất, không cần thay tôi lo lắng chuyện tiền bạc.\" Tôi cũng không có nghèo như anh tưởng tượng, cũng không phải tám năm trước để anh theo tôi chịu ủy khuất như vậy.<br>\"Tức giận rồi?\"<br>Bạc Hành Trạch sẽ không nói dối, lúc nói \"không có\" tức là không tức giận, không nói lời nào tức là không vui vẻ.<br><br>Chúc Xuyên có chút bất lực, xoa xoa đầu dựa vào cửa sổ xe, nhìn các học sinh phía trước, đều đang ngủ.<br>Hắn mới hạ giọng nói: \"Vợ ông chủ nhà ai mà lại nhỏ mọn như vậy, nói hai câu đã không vui vẻ.\"<br>Bạc Hành Trạch rũ mắt xuống, \"Không phải không vui, chỉ là...\"<br>\"Chỉ cái gì?\"<br>Bạc Hành Trạch mở miệng, có chút khó nói: \"Nghĩ thương em, muốn đối tốt với em, em không thể chịu nóng, tối hôm qua ngủ bên ngoài cả đêm đều không yên ổn, trều đầu toàn là mồ hôi.<br><br>\"<br>Dù da mặt có dày đến, lại không coi trọng mặt mũi, nhưng bị người ta nhìn suốt một đêm như thế vẫn có cảm giác không nói rõ được, trái tim cùng vành tai nóng lên, ngay cả lời nói ra cũng bỏng cả miệng.<br>\"Sao anh không gọi tôi dậy, không ảnh hưởng đến công việc anh chứ?\"<br>\"Không ảnh hưởng.\"<br>Lần đầu hắn bị sự thật thà của anh làm cho trở tay không kịp.<br>Tiếng hô hấp của hai người hòa vào nhau, không biết trong xe có mở điều hòa hay không, sao lại nóng như vậy.<br> <br>Khi còn đi học, tuy rằng anh là người dường như đẩy người ta đến tình thế tuyệt vọng không thể không đáp trả, nắm quyền chủ động, nhưng thực chất Bạc Hành Trạch mới là thợ săn.<br>\"Thù Dịch.\"<br>Chúc Xuyên bị anh gọi rùng mình, như là nước chảy thành sông, cánh cửa mở toang khi mập mờ tới giới hạn, không biết khi nào sẽ tiến vào một tín hiệu làm hắn khẩn trương.<br>\"Tôi nhớ em.\" Bạc Hành Trạch cảm giác có hơi đông cứng, nghĩ nghĩ nhẹ nhàng bổ sung một câu, \"Bên này lạnh lắm, tôi không quen.\"<br>Đoán chừng bầu không khí quá mức nhu hòa, Chúc Xuyên không khỏi bật cười, \"Làm sao vậy? Trống rỗng, cô đơn, muốn tôi ôm anh ngủ sao?\"<br>Bạc Hành Trạch không ngờ hắn sẽ trả lời như thế, đáp theo bản năng: \"Muốn.\"<br>\"...\" Chúc Xuyên không nhịn được nữa, bật cười, khóe mắt xếp chồng vào nhau như nếp gấp của cánh hoa đào, càng tăng thêm vẻ phong lưu, rõ ràng là cười mình, nhưng lại không thể làm người ta ghét nổi.<br>Bạc Hành Trạch nói: \"...Đừng cười.\"<br>\"Không được, anh để tôi cười.<br><br>Anh nói xem, nếu để cấp dưới cũng giám đốc chi nhánh nghe anh nói mấy lời này thì đầu cũng không dám ngẩng lên, cười ba ngày không ngủ được?\"<br>Bạc Hành Trạch nghiến răng, \"Còn cười nữa tôi bóp ch3t em.\"<br>Chúc Xuyên lại liếc nhìn đám học sinh, đảm bảo không ai tỉnh lại, hạ giọng môi gần sát điện thoại điện thoại, \"Ai nha, bà chủ họ Bạc này, anh thực sự chỉ muốn bóp ch3t tôi thôi sao?\"<br>Bây giờ hai người cách nhau mấy vạn dặm, Bạc Hành Trạch nhìn hắn cười không chút sợ hãi, liền nhớ tới chuyện trêu chọc tối hôm qua.<br>\"Em muốn như thế nào? Vừa khóc vừa kêu chịu không nổi là em, giờ khiêu khích cũng là em.\" Bạc Hành Trạch chịu đựng một chút, cuối cùng vẫn nói: \"Cài nút áo vào.\"<br>\"...\" Chúc Xuyên cúi đầu liếc một cái, không phải thường ngày ăn mặc như vậy sao? Mắc bệnh gì?<br>\"Trong xe có điều hòa, mặc như thế này sẽ bị cảm.<br><br>Mặc như vậy đi thăm ban như vậy cũng bất tiện, vải vóc không cứng cáp.\"<br>\"Không cứng cáp?\" Chúc Xuyên giật mình, hắn chưa từng mặc hỏng áo sơ mi, trừ khi bị anh xé nát, vải nào mà chịu nổi lực tay anh? Chính mình còn bị anh ta bóp đến xanh xanh tím tím.<br>Không cứng cáp?<br>\"Vậy ngài nói một chút, vải cứng cáp là vải gì?\"<br>Bạc Hành Trạch suy nghĩ một chút, rồi nói: \"Vải áo sơ mi của tôi cũng được.\".<br><br>"]