["<br>Phó Tứ bĩu môi đứng sang một bên, đám lưu manh lùi về sau để giảm độ tồn tại xuống mức thấp nhất.<br>Chúc Xuyên vẫn đút tay vào túi, tỏ vẻ như không liên quan gì đến hắn, Nguyễn Nhất Khánh nhìn chằm chằm vào từng người một rồi cuối cùng nhìn đến mặt Chúc Xuyên: \"Có chuyện gì? Đừng có nói dối.\"<br>Chúc Xuyên nói: \"Cô bé này từng là tài xế tạm thời của tôi sau này tìm được việc ổn định rồi thì không còn làm cho tôi nữa.<br><br>Chắc hẳn nàng thấy tôi rất đáng tin và lợi hại nên lúc nguy hiểm đã gọi cho tôi.\"<br>Nguyễn Nhất Khánh nhìu mày, cố ép hai từ \"đáng tin\" và \"lợi hại\" ra khỏi đầu mình, quay sang nhìn Phó Tứ: \"Sao cậu ta lại ở đây? Cậu ta bắt??\"<br>Phó Tứ vội vàng nói: \"Thật sự không phải.\"<br>Chúc Xuyên nói: \"Tứ ca giúp tôi tìm người.<br><br>Vừa tìm thấy đã lập tức gọi điện cho anh.<br><br>Nều còn không tin, khi nào cô ấy tỉnh lại anh có thể hỏi cô ấy, được không?\"<br>Nguyễn Nhất Khánh hiển nhiên không tin, nhưng nhất thời không tìm được chứng cứ, đành phải mang Tiêu Nghê đang dở sống dở chết đi, \"Lần sau mấy chuyện lặt vặt này đừng có gọi cho tôi! Có khó khăn cần giúp vui lòng gọi 110, đừng có gọi điện thoại riêng!\"<br>Chúc Xuyên ngoan ngoãn đáp: \"Lần sau nhé.\"<br>Nguyễn Nhất Khánh tức nghẹn không làm gì được, đặt Tiêu Nghê ngồi ở ghế sau rồi gọi điện đi.<br>Một vụ bắt cóc nhỏ thôi chưa đủ để y can thiệp, còn bao nhiêu hồ sơ vụ án đang chờ y, thế mà Chúc Xuyên lại huy động lực lượng để ý đích thân đến đây một chuyến.<br>Lúc Chúc Xuyên về đến nhà còn thiếu ba phút nữa thì hai giờ, vừa mới đẩy cửa ra thì thấy Bạc Hành Trạch đã khoác áo được một nửa.<br>\"Muốn đi ra ngoài?\"<br>Bạc Hành Trạch cởi nửa cái áo khoác ra treo lại lên móc: \"Vì em chưa về.\"<br>\"Có việc phải hoãn lại một lúc.\" Chúc Xuyên cởi áo khoác bông ra, thản nhiên xoa xoa tay cho đỡ nhức đầu vì gió lạnh vừa rồi, \"Lúc về tuyết rơi dày nên không dám lái nhanh, chắc đến sáng mai tuyết sẽ phủ trắng xóa.\"<br>Bạc Hành Trạch giúp hắn bịt tai cho ấm: \"Sáng mai anh đắp người tuyết ngoài ban công cho em nhé?\"<br>\"Em bao nhiêu tuổi rồi?\"<br>Nhìn thấy hắn một cái mọi lo lắng của Bạc Hành Trạch đều tan biến, anh ôm hắn nói: \"Em bao nhiêu tuổi cũng không quan trọng\".<br>\"Sao không mua luôn cho em ít kẹo?\"<br>Bạc Hành Trạch như có phép thuật lấy ra một chiếc kẹo trong ngăn kéo, chậm rãi xé vỏ kẹo, Chúc Xuyên giật mình nhớ tới ban đêm anh cũng xé một loại nào đó đóng gói giống thế.<br>Lúc viên kẹo đưa tới miệng hắn, hắn cũng chưa mở miệng.<br>Bạc Hành Trạch đưa viên kẹo đến bên môi Chúc Xuyên xoa xoa, Chúc Xuyên vẫn đang miên man suy nghĩ, anh gõ nhẹ vào bờ môi mím chặt của hắn.<br>\"Há miệng.\"<br>Chúc Xuyên ho khan một tiếng, vội vàng ngăn cái suy nghĩ lung tung của mình lại, há miệng cắn viên kẹo rồi vội nói chuyện với anh: \"Anh có biết vừa rồi em ra ngoài làm gì không?\"<br>\"Không biết.\"<br>Chúc Xuyên nói: \"Vừa rồi Tiêu Nghê bị đánh đến mức thương nặng, Phó Tứ tìm được thì đã nửa sống nửa chết.<br><br>Đều là họ Tiêu, anh có nghĩ cô ấy là em gái Tiêu Vũ hay gì không?\"<br>Bạc Hành Trạch nói: \"Không biết.\"<br>Chúc Xuyên sửng sốt.<br>Bạc Hành Trạch cười: \"Anh cũng không phải thần mà cái gì cũng biết.\"<br>Chúc Xuyên cúi đầu đẩy viên kẹo không còn nguyên hình qua cho anh: \"Không sao, em là thần, có thể biến ra mọi thứ anh muốn.\"<br> <br>Bạc Hành Trạch tâm trạng vui vẻ, thuận theo lời hắn, mỉm cười hỏi hắn biết anh muốn gì không.<br>Chúc Xuyên ngẩng đầu hôn anh: \"Em.<br><br>Em biết anh muốn em nên em biến ra, thần kỳ không?\"<br>\"Thần kỳ.\"<br>Hai người nhìn nhau cười như trẻ con.<br>7h30 sáng, Bạc Hành Trạch rời giường đến thư phòng một mình, không gọi Chúc Xuyên dậy.<br>Máy tính được để suốt đêm, số liệu phức tạp lên xuống như tàu lượn siêu tốc, anh ngồi sau máy tính, một tay đặt lên môi dưới, chìm đắm trong suy nghĩ.<br>Còn ba tiếng nữa, hắn và Liễu Nhất Thành sẽ có một người thất bại.<br>Bốn năm không tính là dài, thời gian cùng nhau sống và nghiên cứu kia đến giờ vẫn còn hiện rõ chi tiết trước mắt.<br>Năm đó, anh vừa đến nước A.<br>Khó khăn lắm mới thăm dò được Chúc Hữu Tư gửi Chúc Xuyên đến nước A học nên anh đã từ bỏ điều kiện giảng dạy tốt hơn ở nước B và chọn một trường đại học tương đối bình thường ở nước A.<br>Ngày nhập học, hành lý còn chưa sắp xếp anh đã chạy xe thẳng đến địa chỉ anh hỏi được, anh thực sự muốn gặp Chúc Xuyên, đến mức mà chỉ cần nghĩ tới lát nữa sẽ gặp được hắn mà tim đập bịch bịch không kiểm soát được.<br>Địa chỉ cách trường đại học rất xa, khi Bạc Hành Trạch đến nơi, hoàng hôn đã lặn trên nóc tòa nhà gạch đỏ, hôm đó, hoàng hôn như sơn đỏ đổ xuống, anh mang theo tâm trạng lo lắng đến gõ cửa.<br>Ở đó có một cặp vợ chồng mới cưới, trong nhà có một học sinh người Giang Thành, Bạc Hành Trạch cho họ xem ảnh và hỏi có phải người này không.<br>\"Xin lỗi, chắc cậu đến nhầm chỗ rồi.\"<br>Bạc Hành Trạch cảm thấy ớn lạnh, gió thổi qua làm khô gần hết mồ hôi ở lòng bàn tay và lưng, mang lại cảm giác lạnh lẽo.<br>\"Vậy xin hỏi gần đây có học sinh người Giang Thành nào không?\"<br>\"Không có.\"<br>Bạc Hành Trạch bàng hoàng bước ra khỏi ngôi nhà xinh đẹp đó, ngơ ngác nhìn lớp sơn đỏ đã phai màu, chậm rãi ngồi xuống ghế, vùi mặt vào lòng bàn tay.<br>Anh nghĩ ra vạn tình huống khi chạm trán, Chúc Xuyên sẽ tức giận đuổi anh đi vì sự xuất hiện đột ngột của anh, hoặc tránh mặt anh chỉ để lại bóng dáng in sâu vào tâm trí anh, hoặc vì sự xuất hiện bất ngờ của anh mà anh sưng sờ.<br>Điều duy nhất anh không nghĩ tới là Chúc Xuyên hoàn toàn không có ở đây, biến mất hoàn toàn khỏi thế giới của anh, không để anh cảm nhận được dù chỉ một âm thanh.<br>\"Này anh bạn, cậu đang làm gì thế?\" một giọng nói lanh lảnh vang lên.<br>Bạc Hành Trạch ngước lên, đôi mắt mơ hồ, nhắm mắt lại mở ra, anh thấy một nam sinh đứng trước mặt, mặc áo len, ôm ván trượt, nghiêng đầu nhìn mình.<br>\"Cậu gặp khó khăn à, có cần giúp đỡ không?\"<br>Bạc Hành Trạch nói \"không\" rồi đứng dậy bỏ đi.<br>Nam sinh kia ném ván trượt xuống đất rồi trượt một chân về phía trước để theo kịp anh: \"Tôi tên Quan Lộ, học sinh trường A Đại, cậu cũng đến đây học à? Cậu học trường đại học nào thế?\"<br>Bạc Hành Trạch không tiếp lời, Quan Lộ không chịu thôi mà cứ thao thao giới thiệu về bản thân mình, chỉ thiếu điều lôi cả nhà mình ra để nói.<br>\"Bố tôi còn chẳng thèm quan tâm đến tôi, từ khi mẹ tôi chết, ông ấy như biến thành người khác.<br><br>Vốn dĩ tôi không phải là con của ông ấy, tôi cũng không cần ông ấy yêu thương tôi, dù sao thì chỗ cổ phần mẹ tôi để lại cho tôi cũng đủ rồi.\"<br>\"Cậu người ở đâu? Tôi là người Giang Thành, kết bạn chứ?\"<br>Bạc Hành Trạch bực mình dừng lại, lạnh lùng nói: \"Cút.\"<br>\"Sao hung dữ thế, tôi cũng đâu có chọc giận cậu.\" Quan Lộ khịt mũi, kỳ quái nói: \"Tôi ngửi thấy mùi tin tức tố của cậu, phải không? Ta cũng là alpha.\"<br>Bạc Hành Trạch lười nói chuyện với cậu, không ngờ ngày hôm sau lại gặp cậu ở lễ khai giảng, nhưng nhà trường ai cũng biết thân phận cậu, không đến lớp là chuyện bình thường.<br>Trong ký túc xá chỉ có Bạc Hành Trạch và một sinh viên khác là Liêu Nhất Thành.<br>Gã có thành tích tốt, khiêm tốn, có mấy lần gặp bài không giải được đều mang đến hỏi Bạc Hành Trạch, có gì cũng không tiếc mà chia sẻ với mọi người.<br>Đó coi như là hơi ấm của Bạc Hành Trạch nơi xứ người.<br> <br>Khi đó, gã nhận rất nhiều công việc dịch thuật, viết luận văn và sửa bài, nhưng phần lớn số tiền đều gửi về cho bố mẹ, chỉ để lại một phần nhỏ đủ trang trải cuộc sống.<br>Quan Lộ thấy gã cứ căng thẳng cả ngày, ném một tấm thẻ lên bàn cho gã tiêu tùy tý, Bạc Hành Trạch lạnh lùng nhìn cậu, Quan Lộ nhìn Liêu Nhất Thành, \"Sao, nói gì đi, giận à? Này cũng không phải tiền chơi gái.\"<br>Liêu Nhất Thành cười khẽ: \"Tôi không biết, nhưng cách cậu ném tiền như thế này thật sự rất muốn đánh.\"<br>\"Cốt cách có mài ra ăn được không? Tôi cũng muốn cao cao tại thượng như các cậu nhưng di sản của mẹ tôi đang rơi vào tay họ, tôi thà cho chó gặm còn hơn là cho họ.\" Quan Lộ lẩm bẩm, cầm lấy thẻ, ngồi trên ghế nhìn Liêu Nhất Thành, \"Hai người cứ bận bịu cả ngày làm gì thế? Đêm nay chúng ta đi uống rượu đi, hôm qua tôi gặp được một omega cực kì xinh đẹp, muốn xin phương thức liên lạc.\"<br>\"Có một dự án, trước mắt chỉ là ý tưởng thôi.\" Liêu Nhất Thành không mở hồ sơ dự án cho cậu đọc, cái này cậu nghe không hiểu nên gã thuận miệng giải thích cho cậu: \"Tôi và Bắc Hành Trạch đều cảm thấy cái đó không tệ, nếu có thể phát triển thì sẽ kiếm được rất nhiều tiền.\"<br>Quan Lộ có trong tay khối tài sản thừa kế khổng lồ, tiền bạc đối với cậu chỉ là con số, nên chỉ \"ồ\" một tiếng rồi không nói nữa.<br>Có thể kiếm được bao nhiêu tiền? Có nhiều bằng khối tài sản mẹ cậu để lại không?<br>Liêu Nhất Thành đặt hai tay sau đầu nói: \"Tôi với cậu ấy đều không có tiền nên mới chỉ dám suy nghĩ một chút.\"<br>\"Cần tiền?\" Quan Lộ chống cằm liếc nhìn giường Bạc Hành Trạch, \"Chúng ta hợp tác đi, tiền bạc tôi chịu, cậu chịu trách nhiệm nghiên cứu, nếu thành công thì ghi tên tôi ở phía dưới.\"<br>\"Bạc Hành Trạch đồng ý thì tôi không có ý kiến gì.\"<br>Bạc Hành Trạch lúc đó thiếu tiền, nếu chỉ bằng sức lực của mình chắc chắn không thể hoàn thành.<br>Quan Lộ và Liêu Nhất Thành ở với anh gần nửa năm, biết rõ về anh nên khi nhắc đến đều đồng ý.<br>Do đó, dự án ba người đã được thành lập.<br>Bạc Hành Trạch chưa bao giờ giao tiếp với người khác, dù trong phòng thí nghiệm hay trên đường đến phòng thí nghiệm.<br>Một hôm, Liêu Nhất Thành gọi điện cho anh, nói Quan Lộ say xỉn quá, không nhịn được mà nhờ anh qua giúp cùng đón, anh kiểm tra số liệu không có vấn đề gì nên đi qua chỗ Quan Lộ.<br>Vừa đến nơi đã sững sờ.<br>Một khung cảnh được sắp đặt khéo léo, Liễu Nhất Thành và Quan Lộ hoàn toàn tỉnh táo, một chiếc bánh khổng lồ được đặt giữa bàn, một tấm biểu ngữ có hình trái đất khổng lồ được kéo ra, đó là ý tưởng của Quan Lộ.<br>\"Bro, chúc mừng sinh nhật.\"<br>Bạc Hành Trạch không nói nên lời, cho đến khi Quan Lộ đội mũ sinh nhật lên đầu anh mới phản ứng lại được, nhíu mày rồi cởi chiếc mũ trẻ con ném sang một bên.<br>\"Không phải cậu uống nhiều rồi à?\"<br>\"Không nói thế thì làm sao lừa được cậu ra đây? Suốt ngày ngồi ngốc trong phòng thí nghiệm.\" Quan Lộ tựa lưng vào ghế sofa, bình tĩnh nói: \"Làm việc kết hợp với nghỉ ngơi, hôm nay sinh nhật cậu, thư giãn chút đi.\"<br>Liêu Nhất Thành mỉm cười giảng hòa: \"Đừng trách cậu ấy, cậu ấy chỉ lôi tôi thu xếp một ngày thôi.\"<br>Quan Lộ túm lấy vai Liêu Nhất Thành để đòi công: \"Phần lớn đều do tôi làm, cậu chỉ toàn nói nhiều thôi, đừng có tranh công chứ.\"<br>Liêu Nhất Thành không nói lại cậu: \"Được được được, tất cả là do cậu làm, công cậu lớn nhất, đồ ngốc.\"<br>Bạc Hành Trạch nhìn hai người cãi nhau qua lại, hai chiếc điện thoại di động trên bàn liên tục phát bài hát mừng sinh nhật cho trẻ em mà không khỏi buồn cười.<br>Cuối cùng Quan Lộ cũng say khướt, thần chí điên đảo nên bắt đầu nói nhăng nói cuội: \"Tuy chúng ta mới quen nhau một năm nhưng phải là anh em cả đời.<br><br>Sau khi tốt nghiệp, chúng ta sẽ cùng nhau thành lập công ty.<br><br>Kiếm, kiếm mẹ nó một tỷ tám trăm triệu.\"<br>Liêu Nhất Thành cười nói: \"Có khi lỗ chết còn chưa trả hết nợ đâu.\"<br>Quan Lộ lè lưỡi mắng gã: \"Xì, xì, chúng ta có Bạc Hành Trạch để dựa dẫm cơ mà.\"<br>Bạc Hành Trạch mỉm cười.<br>\"Ôi, Bạc Hành Trạch còn cười kìa, để tôi xem xem có phải bão rồi hay không.\" Quan Lộ loạng choạng kéo cửa sổ ra để xem nhưng lại bị Liêu Nhất Thành kéo lại trên ghế sofa.<br>\"Ngồi im đi, cẩn thận kẻo ngã chết.\"<br>Như một lời tiên tri, Quan Lộ trượt chân ngã.<br>Trong thời kỳ nhạy cảm của mình, anh thường xuyên hỗn loạn, có lần vì ở trong phòng thí nghiệm mấy ngày liền không ngủ nghỉ tử tế nên đổ bệnh.<br><br>Lúc đó, tuyết rơi dày chắn đường nên xe cứu thương không thể đến kịp thời được, phòng ý tế của trường cũng không đủ khả năng giải quyết, cứ kéo dài chỉ sợ sẽ nguy hiểm đến tính mạng.<br>Quan Lộ và Liễu Nhất Thành thay phiên nhau cõng anh vào bệnh viện truyền dịch rồi kéo anh từ cõi chết trở về, lúc đó anh ốm yếu lảo đảo, mờ mờ ảo ảo như đang đứng giữa ranh giới của sự sống và cái chết, lẩm bẩm kêu tên Thù Dịch.<br>Họ cũng biết rằng trong lòng anh luôn có một người tên Chu Thù Dịch, có một số beta và omega có tình cảm với anh, hai người sẽ từ chối giúp.<br>Quan Lộ còn nói sẽ bỏ tiền giúp anh tìm Chu Thù Dịch, cho dù có phải lật cả quả địa cầu này lên.<br>Bốn năm trôi qua, Liêu Nhất Thành vẫn hận anh vô cùng, thậm chí còn muốn anh bị hủy hoại mãi mãi.<br>Đã gần mười giờ rưỡi, điện thoại bắt đầu rung, Bạc Hành Trạch lập tức bắt máy.<br>\"Ngài Bạc, thủ tục đã hoàn tất, xin xác nhận.\" Người đàn ông chưa kịp nói xong thì Bạc Hành Trạch đã nghe thấy tiếng Nguyễn Nhất Khánh: \"Liêu Nhất Thành, anh bị nghi...\"<br>Bạc Hành Trạch thở phào nhẹ nhõm: \"Được, cảm ơn.\"<br>Đối phương đắc ý nói: \"Anh khách khí quá, đây là việc tôi nên làm.<br><br>Nếu không có anh, tôi cũng không có được như ngày hôm nay, bây giờ tôi sẽ gửi tài liệu ngay cho anh.\"<br>\"Được.\"<br>Chúc Xuyên tỉnh dậy, xỏ dép vào đến xem tình hình, hôm qua anh nói 10h30 sẽ ký hợp đồng.<br>Vừa bước vào cửa, hắn bị kéo vào một cái ôm, vô thức đưa tay lên chặn lại nhưng lại nhanh chóng buông ra để mặc anh ôm.<br>\"Tiến triển thế nào?\"<br>Bạc Hành Trạch nhìn đồng hồ treo tường nói: \"Bây giờ lẽ ra Nguyễn Nhất Khánh phải lấy chứng cứ để bắt Liêu Nhất Thành, tất cả chứng cứ cần lấy đều đã thu thập được, giờ chỉ dựa vào khả năng của anh ta.\"<br>Chúc Xuyên im lặng một lúc, \"Không chỉ Lục Hàm Châu, ngay cả Nguyễn Nhất Khánh cũng diễn cùng anh à? Hôm kia anh đến nước A diễn cho Liêu Nhất Thành xem để gã thấy anh bất lực rồi?\"<br>Bạc Hành Trạch gật đầu.<br>Bên Liêu Nhất Thành.<br>Nguyễn Nhất Khánh đưa ra trước mặt gã đoạn video Quan Lộ rơi từ tòa nhà xuống, âm thanh đã được chuyên gia giọng nói xử lý rất rõ ràng, Quan Lộ tức giận đi lên tầng trên cùng, lo lắng nhìn đồng hồ, chắc là có hẹn.<br>Đợi một lúc cũng không thấy ai đến, cậu chợt nghe có tiếng nói, mang theo sự nghi hoặc đi tới thì thấy Liêu Nhất Thành và Tiêu Vũ đang bàn luận gì đó.<br>\"Anh bán thuốc chuyển đổi giới tính à?\"<br>Thuốc trong tay Tiêu Vũ rơi xuống đất, mặt Liêu Nhất Thành trắng bệch: \"Không, cậu nghe tôi nói.\"<br>Quan Lộ cau mày nói: \"Tôi đang nghĩ sao đột nhiên cậu lại có tiền như vậy, hóa ra là hợp tác ván thuốc với người khác, cậu có biết thuốc này gây chết người không?\"<br>\"Vì có người cần nên mới có người bán, chẳng lẽ bọn họ không biết mình sẽ chết hay sao? Họ nguyện ý uống vì thân phận hiện tại còn khó chịu hơn cả việc phải chết.<br><br>Tôi chỉ thỏa mãn bọn chúng chứ cũng đâu có ép mua!\"<br>Trước lời nói có lý của Liêu Nhất Thành, Quan Lộ rất xem thường, hai người dần dần cãi vã cho đến khi Tiêu Vũ muốn bỏ đi thì bị giữ lại.<br>Loại ma túy này mặc dù không bị cấm hoàn toàn ở nước A, nhưng tuyệt đối không cho phép sinh viên đại học tư nhân bán, Tiêu Vũ hất tay Quan Lộ ra, dùng hết sức đẩy lùi, nhưng lan can ở tầng trên vốn đã lỏng lẻo!<br>Quan Lộ tóm được một ống thép sắp rơi xuống, toàn thân lơ lửng trên một tòa nhà cao cách đó hơn chục mét.<br>\"Cứu!\"<br>Tiêu Vũ cũng sợ hãi, vô thức định đưa tay kéo nhưng bị Liêu Nhất Thành chặn lại, ngồi xổm xuống trước mặt Quan Lộ nói: \"Chúng ta là anh em bốn năm rồi, trước kia cậu không biết thì sau này cậu cứ không biết mà sống, tôi làm lần này rồi lần sau tôi không làm nữa, dù sao thì cũng có rất nhiều công ty để tôi lựa chọn rồi.\"<br>Quan Lộ nói: \"Kéo tôi lên rồi nói tiếp!\"<br>Nỗi sợ cái chết đang đến gần, cậu không quan tâm thuốc này có chết người hay không, cậu không muốn chết.<br>Liêu Nhất Thành nói: \"Hôm qua tôi đến phòng thí nghiệm, Bạc Hành Trạch nói dự án đã hoàn thành rồi.<br><br>Tôi không muốn hủy hoại sự nghiệp của mình, hiện tại có nhiều công ty gửi đề nghị cho chúng tôi lựa chọn...\"<br>Tiêu Vũ thấy Quan Lộ sắp mất đi sức lực, liền hạ giọng nói: \"Chúng ta trước cứu người đi!\"<br>Liêu Nhất Thành đứng dậy, lạnh lùng nhìn Quan Lộ đang giãy giụa muồn trèo lên, thì thầm với Tiêu Vũ nói: \"Cậu muốn cậu ta báo trường chúng ta bán ma túy sao?\"<br>\"Nhưng...\"<br>\"Cậu không muốn cứu cũng không phải phạm pháp, là cậu ta tự nhảy lầu tự sát! Không liên quan gì đến chúng ta!!\" Tiêu Vũ nắm lấy tay quan lộ, nhét ống thuốc cấm vào tay cậu rồi buông tay ra để cậu rơi xuống.<br>Video tạm dừng, Nguyễn Nhất Khánh nhìn Liêu Nhất Thành đang ngồi đan hai tay vào nhau vẻ mặt thờ ơ, gã hỏi: \"Đây là cái gì, nghe nói công nghệ hoán đổi khuôn mặt AI hiện nay rất tiên tiến.\"<br>Nguyễn Nhất Khánh đã thẩm vấn rất nhiều người, cũng gặp qua nhiều người bình tĩnh, nhưng Liêu Nhất Thành, người bình tĩnh đến mức vô cảm, thờ ơ trước những bằng chứng không thể chối cãi chống lại mình.<br> <br>\"Đừng vội, có bằng chứng cho thấy cậu đã phạm pháp.<br><br>Hôm nay cậu không vào tù tôi theo họ anh.\"<br>Liêu Nhất Thành nghiêng đầu nhìn y, viên cảnh sát thẩm vấn cau mày nhìn Nguyễn Nhất Khánh, còn đang tự nhủ sao lại còn tự đào hố chôn mình, lúc này nghe y nói: \"Tôi sẽ là cha cậu.\"<br>\"...\"<br>Thư tuyệt mệnh của Tiêu Vũ, lời khai của Tiêu Nghê, lời thú tội của kẻ bắt cóc Tiêu Nghê...<br>Liêu Nhất Thành không có cách nào phủ nhận những bằng chứng trước mặt.<br>Gã vẫn rất bình tĩnh cho đến khi Nguyễn Nhất Khánh nói đến chuyện công ty gã đột nhiên nhảy dựng lên: \"Anh với Bạc Hành Trạch phối hợp lừa gạt tôi! Không ngờ cảnh sát các anh còn có trò lừa dối này!\"<br>Nguyễn Nhất Khánh: \"Cái này gọi là thủ đoạn phá án, cậu biết cái khỉ gì.<br><br>Làm doanh nhân mà không biết đến cái này, quá đáng xấu hổ.\"<br>Liêu Nhất Thành ngơ ngác một lúc, gã đột nhiên xâu chuỗi các sự việc lại với nhau.<br><br>Tất cả những lầm thất bại thảm hại đều do Bạc Hành Trạch.<br>\"Còn Nhất Tạ thì sao! Người đến chuyển nhượng cổ phần hôm nay có phải là người của Bạc Hành Trạch không? Việc Lục Hàm Châu thoái vốn cũng là một phần trong sự dàn xếp của anh ta! Anh ta báo cáo dự án bị niêm phong, mục đích là thôn tính hoàn toàn Nhất Tạ!\"<br>\"Tiêu Nghê cũng là các người sắp đặt? Cô ta cố ý tới chất vấn tôi, sau đó cố ý bị bọn họ bắt được, bị thương! Vết thương cũng là giả!\"<br>Nguyễn Nhất Khánh nói: \"Chuyện đó là do cậu không giữ được bình tĩnh.<br><br>Chúng tôi cũng không biết Tiêu Nghê là em gái của Tiêu Vũ.<br><br>Nếu không vì cậu vội vàng muốn tìm người diệt khẩu thì chúng tôi không thể kết tội cậu nhanh như vậy, cảm ơn.\"<br>Nghĩ đến tối qua y lại bực mình, y bị Chúc Xuyên sai tới sai lui, đưa người đến bệnh viện lúc định rời đi thì cô gái kia tỉnh lại, túm lấy góc áo y nói, túm lấy góc áo anh rồi nói.<br><br>\"Liêu Nhất Thành, gã ta muốn giết tôi.\"<br>Y lại thức cả đêm bắt và thẩm vấn bọn côn đồ đó để xác nhận những gì Tiêu Nghê nói là đúng, đồng thời không ngừng đến bệnh viện hỏi Tiêu Nghê, bằng chứng ngày càng nhiều.<br>Nguyễn Nhất Khánh nhìn gã một cách thương hại, ném một mẩu thông tin y lấy được từ trường đại học ra trước mặt Liêu Nhất Thành: \"Bằng sáng chế được bán bởi Quan Lộ, cậu ta bị người ta chốc thuốc mê, mơ mơ hồ hồ bán đi mất.<br><br>Khi đó cậu ta lên tầng thượng để gặp người đó chuộc lại.\"<br>\"Bạc Hành Trạch giúp cậu ta giấu chuyện này vì anh ta không muốn sau khi chết rồi cậu ta vẫn bị người ta lôi ra bàn tán.<br><br>Số tiền quyền góp là số tiền lão Từ đưa coi như là phí bịt miệng.\"<br>\"Anh ta cũng luôn tự trách mình, cho rằng vì mình và Quan Lộ cãi nhau khiến cậu ta nhảy lầu tự sát, chưa bao giờ nghĩ đến việc nghi ngờ cậu.\"<br>\"Cũng may Tiêu Vũ có chút lương tâm, trước khi chết đã viết thư tuyệt mệnh.<br><br>Tuy nhiên, hắn ta sợ Tiêu Nghê bị sát hại nên đã đi đường vòng, tìm đến một người tên Chu Thù Dịch.<br><br>Cô vô tình nghe thấy Dịch Hiền gọi Chúc Xuyên là Thù Dịch nên quyết định ở bên cạnh hắn làm tài xế tạm thời.<br><br>Cậu đã nói dối cô ấy rằng chính Bạc Hành Trạch đã giết anh trai cô, may mắn thay cô bé này còn có chút đầu óc và biết mình không thể chỉ nghe từ một phía.\"<br>\"Cậu vì danh lợi mà mất đi nhân tính, những thứ này chắc chắn cậu không hiểu nổi đâu.\".<br><br>Liêu Nhất Thành nghiến răng vùng vẫy lao vào, còng tay kêu lạch cạch: \"Mày thông đồng với Bạc Hành Trạch, tao muốn kháng cáo! Tao không phục!\"<br>\"Không phục cũng chịu! Bằng chứng vô cùng có sức thuyết phục đối với lời tố cáo, có cơ hội tôi sẽ đến thăm mộ cậu.\" Nguyễn Nhất Khánh cười khẩy, đưa tay ra: \"Mang đi.\".<br><br>"]