["<br>Yết hầu Bạc Hành Trạch khẽ lăn, ánh mắt sâu thẳm như màn đêm.<br><br>\"Bạc Hành Trạch.<br><br>\"<br>\"Ừm.<br><br>\"<br>\"Bao lâu?\"<br>Câu hỏi của hắn không đầu không đuôi, nhưng Bạc Hành Trạch một chút cũng không do dự, \"Hai nghìn chín trăm bảy mươi ba ngày.<br><br>\"<br>Chúc Xuyên có chút sững sờ, thật ra đối với hắn mà nói, thời gian sau khi chia tay cũng không quá cụ thể, hắn vẫn luôn coi nhẹ tình cảm của mình, tuy rằng có oán hận không cam lòng, nhưng hắn cũng không có chấp niệm sâu sắc như vậy.<br><br>Anh lại đếm từng ngày như muốn khắc sâu vào tim.<br><br>Chúc Xuyên nhìn ra ngoài cửa sổ, vươn tay vẽ lên kính một dấu vết vô hình, \"Anh lại nhớ rõ như vậy, tôi đã quên, rất lâu rồi.<br><br>\"<br>Giọng nói ở bên cạnh vang lên trầm trầm, như thể đã trải qua trăm ngàn lần rèn luyện, \"Cho nên, Thù Dịch.<br><br>\"<br>Chúc Xuyên trong tiềm thức muốn tránh né những gì anh nói tiếp theo, hắn rũ mắt, nhưng hắn chưa kịp nói người bên cạnh đã chặn lời hắn trước.<br><br>\"Đừng rời bỏ tôi lần thứ hai.<br><br>\"<br>Từ đầu ngón tay đến trái tim, Chúc Xuyên cứng đờ, gần như mất đi khả năng suy nghĩ.<br><br>Thứ tình cảm nồng đậm đến mãnh liệt khiến hắn không dám tùy tiện phán đoán đến cùng Bạc Hành Trạch suy nghĩ thế nào, những lời kia năm đó do chính hắn nói, mỗi một chữ đều kiên định chặc nịch.<br><br>Hắn không đủ can đảm để xé nó ra một lần nữa, để tìm hiểu xem có hiểu lầm gì chăng.<br><br>Nếu như không có hiểu lầm gì vậy hắn lại một lần nữa chà đạp lên vết thương kia, hắn cũng không hỏi, chỉ coi như là nhưng lời đó của Bạc Hành Trạch là nghĩ một đằng nói một nẻo, chỉ là anh ta bị mình khi dễ nên nói nhảm mà thôi.<br><br>Chúc Xuyên cho rằng mình giỏi chuyện này, không cần biết sự thật là như thế nào, đều có thể lựa chọn thứ mình muốn tin tưởng để tin tưởng.<br><br>Nếu anh thích tôi, tôi sẽ thích lại anh.<br><br>Nếu biểu hiện rằng anh thích tôi, tôi sẽ đáp lại anh.<br><br> <br>Huống gì, anh và Bạc Hành Trạch không biết có thể đi được bao xa, có lẽ sắp tới sẽ ly hôn.<br><br>Khi Bạc Hành Trạch vươn tay cầm tay hắn, Chúc Xuyên nhìn hai chiếc nhẫn cưới chồng lên nhau, đầu ngón tay khẽ cuộn lại, mỉm cười nhắc nhở: \"Nhưng Bạc tổng, anh có phải là quên mất, chúng ta là hôn nhân hợp đồng.<br><br>\"<br>Lời này vừa nói ra, cả hai người đều cứng đờ, ngay cả bầu không khí cũng không hiểu vì sao lạnh đi mấy độ.<br><br>Chúc Xuyên đang nghĩ cách giải thích, nhưng Bạc Hành Trạch đã nói trước, \"Tôi biết, nhưng tôi không nghĩ tới việc chấm dứt hợp đồng.<br><br>\"<br>Hô hấp Chúc Xuyên ngừng lại, \"Ý anh là gì?\"<br>\"Tôi rất tham lam, muốn cả đời.<br><br>\"<br>Hai chữ cả đời giống như cấm địa, Chúc Xuyên ra chỗ khác không nói tiếp, suy nghĩ lại bị kéo về mấy năm trước kia, khi đó hắn mới mười tám, tính tình rêu rao ương ngạnh.<br><br>Hắn nhất định bắt Bạc Hành Trạch nói, cả đời đều là của hắn.<br><br>Hắn không nhớ rõ rốt cuộc có được câu trả lời hay không, có thể nói hoặc không, lúc đó Bạc Hành Trạch đối với hắn không tốt như bây giờ, nhưng là lúc đó hắn yêu nhất Bạc Hành Trạch, cảm thấy rất hài lòng.<br><br>Một lần vào ngày sinh nhật, hắn mải chơi với đám bạn xấu bên ngoài mà quên mất anh, lúc trở về, Bạc Hành Trạch đang ngồi trong ký túc xá làm bài tập.<br><br>Hắn ngang nhiên xông qua, cả người đầy mùi rượu nghịch anh, \"Cậu luôn làm bài tập, nhưng những thứ khác không phải sẽ không làm.<br><br>(?!)\"<br>\"Tránh ra.<br><br>\" Bạc Hành Trạch vẻ mặt khó chịu.<br><br>\"Không muốn.<br><br>\" Chúc Xuyên lúc đó rất khó chịu, thú vui lớn nhất là mỗi ngày nhìn Bạc Hành Trạch tức giận, giống như một loại kh oái cảm bi3n thái, chỉ thỏa mãn cảm xúc của mình.<br><br>Hắn gạt bài tập sang một bên, ngồi lên bàn ôm lấy mặt anh, dùng đôi mắt say rượu mê hồn nhìn anh.<br><br>\"Hôn hôn.<br><br>\"<br>Bạc Hành Trạch quay đầu đi, hắn hôn trúng vành tai anh, Chúc Xuyên dứt khoát cắn vành tai anh, li3m láp như con thú nhỏ, khiến anh rùng mình một cái, không nhịn được.<br><br>Bạc Hành Trạch nắm lấy tay hắn, ấn lên bàn, \"Cậu có thấy phiền hay không!\"<br> <br>\"Không phiền, thích cậu.<br><br>\" Chúc Xuyên ôm lấy cổ anh, hai chân tìm tư thế thế thoải mái, không tránh khỏi kẹp lấy eo anh.<br><br>\"Cậu có thích tôi không?\" Chúc Xuyên ngẩng đầu li3m nhẹ môi anh, nhưng không có hôn sâu, chỉ là trêu chọc lý trí anh.<br><br>\"! \" Bạc Hành Trạch hai mắt tối sầm lại, ném hết bài thi của mình xuống dưới đất, cuống họng ngày càng khó chịu, khó khăn nuốt nước bọt nhưng không thể làm dịu.<br><br>Giày vò xong, Chúc Xuyên ngồi trên giường Bạc Hành Trạch tay bưng một miếng bánh gato nhỏ, nhìn anh làm bài thi, duỗi chân đạp lên lưng anh, \"Cậu có muốn ăn không?\"<br>\"Không ăn.<br><br>\"<br>\"Ồ, vậy tôi sẽ tự ăn đi.<br><br>\" Chúc Xuyên xúc một thìa bánh thơm ngọt đưa vào trong miệng, hắn đã tỉnh rượu hơn phân nửa, cả người không quá thoải mái dịch dịch mông tìm tư thế dễ chịu tiếp tục anh bánh gato.<br><br>\"Cậu đặc biệt ra ngoài mua cho tôi sao? Cửa hàng này làm ăn rất tốt, ước chừng sẽ phải xếp hàng rất dài, anh thực sự đã đi?\" Chúc Xuyên cười tủm tỉm hỏi.<br><br>Bạc Hành Trạch mặc kệ hắn.<br><br>\"Đoán chừng phải ba giờ, cậu bỏ qua tiết học buổi chiều, ngày mai muốn viết bản kiểm điểm? Lỡ như cậu phải đứng trước cột cờ tưởng niệm thì sao?\"<br>Bạc Hành Trạch vẫn không để ý tới hắn.<br><br>Chúc Xuyên đau đớn kêu lên một tiếng \"Ôi\", Bạc Hành Trạch xoay người cắn một miếng bánh, đưa đầu lưỡi chạm vào lớp kem mỏng manh để đẩy nó ra, trong lòng hơi giật mình biến cả hai thành một ông già Noel rồi.<br><br>\"Hahahahaha! \"<br>Bạc Hành Trạch nhíu mày, \"Đừng cười nữa.<br><br>\"<br>\"Cầm lấy.<br><br>\" Chúc Xuyên nửa quỳ đứng dậy, li3m hết kem rồi nhìn vào mắt anh nghiêm túc cam đoan, \"Tôi biết mình sai rồi, hôm nay đi chơi xa quên mất cậu.<br><br>Tôi hứa về sau sinh nhật sẽ ở bên cạnh đón với cậu, đừng tức giận.<br><br>\"<br>Bạc Hành Trạch quay đi chỗ khác.<br><br>\"Tha lỗi cho tôi đi mà.<br><br><br>\" Chúc Xuyên duỗi chân cọ vào người hắn, \"Cậu xem dạo này tôi ngoan như vậy, đã lâu lắm rồi không đánh nhau, về sau anh không thích gì tôi sẽ không làm nữa, nghe theo cậu.<br><br>\"<br>Bạc Hành Trạch thở dài một hơi, ôm hắn vào trong lòng, \"Không phải muốn cậu cái gì cũng nghe tôi.<br><br>\"<br>\"Ừm? Cái gì?\"<br>\"Không cho phép uống rượu.<br><br>\" Bạc Hành Trạch nói được một nửa, phần còn lại nuốt trở về trong lòng.<br><br>Cậu không biết cậu uống rượu xong câu dẫn như thế nào đâu, bọn họ không có tư cách để nhìn.<br><br>\"Được, sẽ không uống nữa.<br><br>\"<br>Chúc Xuyên lúc đó đã cam đoan với anh hai điều, nhưng hắn đều không làm.<br><br>Từ đó về sau hắn không tổ chức sinh nhật, cũng bởi vì rượu mà giày vò thân thể, cho nên hắn không muốn cam đoan chuyện gì, không muốn lại một lần nữa trải qua không như mong muốn.<br><br>Thời kỳ mẫn cảm của Bạc Hành Trạch rất dài lại mãnh liệt nên anh ở nhà nghỉ một tuần, tuy rằng công tác từ xa không chậm trễ, nhưng vẫn có rất nhiều việc cần phải tự mình giải quyết.<br><br>Chúc Xuyên hôm qua không biết dương Tích vì sao mất tích, muốn tới công ty một chuyến, còn chưa tới mơi đã thấy rất nhiều người tụ tập ở cổng.<br><br>Hắn đi một vòng rồi vào của sau, bên trong đã loạn thành một bầy.<br><br>Dương Tích và người đại diện đều ở trong phòng họp, Vưu Bồng ngồi ở giữa, hotsearch trên Weibo đều được chiếu lên màn hình cực lớn, Chúc Xuyên liếc mắt một cái rồi thu tầm mắt lại.<br><br>Dương Tích ngồi ở bên trái, còn có một người không nên ở đây, Từ Ngôn.<br><br>Bụng của cậu hơi phồng lên, không rõ ràng lắm, nhìn giống như là tăng cân, mặc một chiếc áo len chui đầu màu nâu nhạt và quần jean rộng, vẻ mặt bất lực.<br><br>\"Cậu?\"<br>Từ Ngôn không dám ngẩng lên nhìn.<br><br>Người trong phòng họp không ai dám phát ra một tiếng nào, Chúc Xuyên tức giận, \"Nói chuyện! Còn giả vờ chết cái gì!\"<br>Từ Ngôn siết chặt ngón tay, nhỏ giọng nói: \"Anh ấy uống quá chén.<br><br>\"<br>Chúc Xuyên muốn mắng người, nhưng lại cảm thấy mắng một người đang mang thai như vậy là không tốt, đành nén giận quay đầu nhìn Dương Tích: \"Hai người yêu nhau, hay là chỉ vì uống rượu? Quên đi, nói cho tôi biết toàn bộ.<br><br>\"<br>Từ Ngôn đang mang thai nên không khống chế được tin tức tố để nó lan rộng ra xung quanh làm cho người khác nhức đầu.<br><br>Dương Tích nói: \"Tôi không có gì để nhiều lời.<br><br>\"<br> <br>Từ Ngôn không dám nhìn hắn, ngập ngừng nói: \"Tôi rất thích anh ấy, lén lút tiếp ứng còn có đến nơi làm liếc anh ấy một cái, ngày đó anh ấy uống nhiều rất khó chịu, tôi muốn tìm người đại diện giúp anh ấy, nhưng tôi lại vừa vặn đến cái đó, anh ấy không kiềm chế nổi đánh dấu tôi trong nhà vệ sinh, tôi không nghĩ! Tôi thật sự không cố ý.<br><br>\"<br>Chúc Xuyên lúc này xem như hiểu rõ hôm đó không phải tình cờ gặp ở cửa Thịnh Hòe, mà là cậu đang đợi Dương Tích.<br><br>Hắn không phải cướp người đàn ông của Từ Ngôn, mà nghệ sĩ dưới trướng hắn là cha của đứa con trong bụng cậu.<br><br>Chúc Xuyên xoa muốn đứt dây thần kinh, \"Cậu, lần này mà làm không tốt tôi nhất định lôi cậu đi chôn.<br><br>\"<br>Dương Tích bây giờ nổi tiếng rồi, bao nhiêu người trong làng giải trí đều muốn trèo lên người, công ty nào cũng không muốn nghệ sĩ của chính mình thay thế hắn ta, để hắn ta vĩnh viễn không ngóc đầu lên nổi!<br>Cái ngành này từ trước đến nay luôn cạnh tranh như vậy, tàn khốc không nể tình.<br><br>Bản thân sự nổi tiếng của Dương Tích đã có tính thời sự mạnh mẽ, hơn nữa vấn đề bình đẳng giữa alpha và omega trong những năm qua cũng tương đối gay gắt, tin tức này như đổ thêm dầu vào lửa.<br><br>Vòng người hâm mộ trực tiếp nổ tung, người ghét thì nói rằng hắn ta đánh dấu omega lại không chịu trách nhiệm, tra nam cặn bã phải chết.<br><br>Fan hết sức bênh vực, dẫn đến cuộc chiến đô lên người Từ Ngôn, thậm chí còn đào ra danh tính của cậu là thái tử của tập đoàn Hồng Diệp, dưa nối tiếp dưa rắc rối khó gỡ, trực tiếp lôi người ngoài cuộc là tập đoàn Hồng Diệp vào trong cuộc.<br><br>Bạc Hành Trạch với tư cách là Tổng giám đốc của Hồng Diệp hiện đang nắm quyền, sợ rằng cũng có thể bị ảnh hưởng.<br><br>Trên mạng còn rất nhiều người xem náo nhiệt còn chê sự việc chưa đủ lớn, có thể dào ra cả mười tám đời tổ tông nhà người ta lên, ai cũng có thể nói không bỏ lỡ bất cứ thức gì.<br><br>Chúc Xuyên nhìn Weibo đẫm máu, tức đến mức sắp xuất huyết não, hết lần này tới lần khác, Từ Ngôn còn đang khóc càng làm hắn cảm thấy phiền.<br><br>Điện thoại của mấy người trong phòng họp cũng không được yên ổn, người đại nhân vội vàng bận rộn xử lý tài khoản phóng viên và tiếp thị, Chúc Xuyên tức giận bảo bọn họ ra ngoài, quay đầu hỏi Dương Tích, \"Tại sao từ lúc đánh dấu lại không nói câu nào với công ty.<br><br>\"<br>Dương Tích nói: \"Tôi không phải cố ý làm vậy, việc này tôi cũng là nạn nhân, ai cũng là người lớn, tôi tưởng rằng cậu ta sẽ đi phá bỏ đứa trẻ.<br><br>\"<br>Chúc Xuyên sửng sốt một chút, những lời này là từ trong miệng cha của đứa trẻ nói ra?<br>\"Cậu có biết nếu nói những lời này, là cậu tự ấn nút tự hủy!\"<br>Đánh dấu omega không chịu thừa nhận, không xuất hiện, thậm chí còn rao bán cho các alpha đang độc thân, nghệ sĩ không có chút gánh nặng nào nói xấu đồng nghiệp, chỉ sợ khó mà đứng yên trong xã hội này.<br><br>Một lượng lớn người hâm mộ nhiệt tình và các phóng viên đứng trước cổng công ty giải trí Thịnh Hòe, tất cả đều chờ họ đưa ra tuyên bố.<br><br>Dương Tích cúi đầu không nói lời nào.<br><br>Chúc Xuyên thở dài thườn thượt, quay lại nói với Vưu Bồng: \"Cô trước tiên tìm những nội dung liên quan đến bạc hành Trạch xóa đi, nói cho những người kia biết, anh ấy không liên quan gì đừng lôi người ta vào.<br><br>\"<br>Vưu Bổng nhướng mày, \"Ngài ấy tại sao không liên quan? Không phải người của anh sao?\"<br>Chúc Xuyên liếc cô một cái, \"Nếu cô còn nói nhảm thì đi ra khỏi đây.<br><br>\".<br><br>"]