["<br>Đáp xuống Bình Châu là lúc bảy rưỡi tối.<br><br>Thân phận của Chu Ân Ân bây giờ khá đặc biệt nên Vưu Bồng tự lái xe tới đón cô về công ty, Chúc Xuyên nhắc nhở cô mấy vấn đề là quan trọng, \"Việc của em sắp xếp xong rồi, hôm nay không trả lời phỏng vấn nữa, mai mở họp báo sẽ nói rõ ràng.<br><br>\"Anh yên tâm, em sẽ giữ vững tâm lý.<br><br>\"<br>Chúc Xuyên tin tưởng năng lực làm việc của cô, không nhiều lời nữa, quay lại cạnh xe định kéo cửa ra thì dừng lại,vòng qua ghế lại gọi Bạc Hành Trạch xuống, \"Anh nghỉ ngơi một lát đi, tôi lái.<br><br>\"<br>\"Tôi không mệt.<br><br>\"<br>\"Bảo anh xuống thì xuống đi nhiều lời như thế làm gì? Cút xuống nhanh.<br><br>\"<br>Bạc Hành Trạch rũ mắt đẩy cửa xe đi ra ngoài, lúc Chúc Xuyên khởi động xe thì nhìn chằm chằm vào hắn, kiềm chế xúc động muốn đưa tay ra,vừa lái xe vừa nắm tay không an toàn.<br><br>\"Lúc ở trên máy bay anh không ngủ à?\" Chúc Xuyên thuận miệng hỏi.<br><br>\"! Ngủ, vẫn luôn ngủ.<br><br>\"<br>\"Vậy là tốt rồi.<br><br>\" Chúc Xuyên không nghi ngờ gì anh, khi lái xe ra khỏi bãi đỗ xe ngầm nhìn ánh trăng trắng lạnh, giống như đã qua cả một thế hệ.<br><br>\"Đi ăn trước rồi về? Anh không ăn gì từ lúc tôi đi có phải không?\"<br>\"Về nhà ăn đi.<br><br>\"<br>\"Vậy được.<br><br>\" Chúc Xuyên thấy vẻ mệt mỏi của anh, đi ra ngoài ăn cơm nhiều người cũng phiền, chi bằng về nhà ăn rồi nghỉ ngơi.<br><br>Bài hát trên xe còn dừng lại ở lần trước nghe \"Người không phải cỏ cây\", hắn không nghĩ Bạc Hành Trạch cũng thích bài hát này.<br><br>Nhưng thà vì anh ta rơi vào bụi đỏ, làm một người đau đớn nghe có vẻ quá buồn, vì vậy hắn đưa tay chuyển sang bài hát tiếp theo.<br><br>\"Hiểu được tình yêu mất đi, hết thảy đều mất đi, vì sao em lại hết lần này tới lần khác thích anh.<br><br>\" Chúc Xuyên nhẩm hát theo, chờ đến khi dừng đèn đỏ nghiêng đầu nhìn Bạc Hành Trạch, anh đã ngủ thiếp đi, ngay cả đèn đường mờ tối cũng không che giấu được quầng thâm.<br> <br><br>Lúc ngủ đã cởi bỏ sự sắc bén lạh lùng, mưu mô không biết sợ hãi, lại nhiều thêm một tia ôn hòa trầm tĩnh.<br><br>Chúc Xuyên hoảng hốt nhớ lại thiếu niên năm đó, mặc quần áo đã phai màu trắng bệch, áo sơ mi phải vá, nhưng vẫn cứng cỏi bất khuất thanh lãnh.<br><br>Có một lần nghỉ lễ, không biết có phải không có tiền mua thuốc hay là nguyên nhân khác, một mình anh ở ký túc xá sốt rất lâu.<br><br>Khi đó hai người còn chưa yêu đương, Chúc Xuyên, Dịch Hiền cùng mấy người đi ra ngoài đến hơn nửa đêm.<br><br>Chúc Hữu Tư và Chu Cẩm Tung đều bận rộn, Chúc Xuyên cũng lười về nhà, tự bắt xe về ký túc xá.<br><br>Hắn đóng gói một phần hoành thánh nhưng lúc trở về lại không đói bụng, ném lên bàn để Bạc Hành Trạch ăn thay hắn, kết quả người nọ không nhúc nhích.<br><br>Hắn cho rằng mình bị bơ liền đưa tay túm chăn anh, vừa nhấc lên mới phát hiện mặt anh đỏ như quả cà chua chín, sờ vào nóng bỏng.<br><br>\"Cậu không sao chứ?\" Chúc Xuyên hoảng sợ, suýt chút nữa đã cho rằng anh chết rồi.<br><br>Bạc Hành Trạch mơ mơ màng màng, ý thức mơ hồ, thoáng nhíu mày lại không mở mắt ra cũng không thể nói ra lời, chỉ nhẹ nhàng hừ ra một tiếng khàn khàn không vui.<br><br>Chúc Xuyên cho rằng anh ghét bỏ mình, buông tay ném người xuống.<br><br>Bạc Hành Trạch ngã trở lại giường, Chúc Xuyên đi hai bước lại có chút không đành lòng, ngồi xổm xuống vỗ vỗ mặt anh, \"Này, cậu có ổn không? \"<br>Bạc Hành Trạch nghiêng người hít thở vừa nóng vừa nặng.<br><br>\"Này, cậu đã ăn cơm chưa?\"<br>\"Cậu không nói gì là tôi mặc kệ cậu.<br><br>\"<br>\"! ! \"<br>Chúc Xuyên khó khăn đỡ anh dậy, lại vô cùng gian nan đút cho anh phần hoành thánh hắn mang về, \"Này, nước canh rơi hết vào quần áo bổn thiếu gia! Cậu có thể há miệng to một chút hay không, ai da phiền muốn chết, sớm biết thế này đã không về đây, để cậu bệnh chết đi.<br><br>\"<br>Chúc Xuyên vừa mắng vừa đút xong cho anh vài thìa, lục lọi thùng thuốc đầy đủ loại thuốc mà Chúc Hữu Tư chuẩn bị cho hắn lúc khai giảng, tìm ra thuốc hạ sốt cho anh uống.<br><br>\"Đắng.<br><br>\" Bạc Hành Trạch nhíu mày vô ý thức nói một câu.<br><br>\"Đắng cũng phải nuốt vào, không được nhả ra!\" Chúc Xuyên nhìn đầu lưỡi anh hướng ra ngoài muốn đưa tay che miệng anh lại, nhưng một tay đỡ anh một tay cầm cốc nước, kết quả sốt ruột quá dùng miệng mình trực tiếp chặn lại.<br><br>Đầu lưỡi Bạc Hành Trạch dừng lại, không nôn ra mà theo bản năng nuốt xuống, viên thuốc kia trực tiếp được đưa xuống.<br><br>\"Đắng chết tôi rồi.<br> <br><br>\" Chúc Xuyên ném người xuống, xông thẳng vào phòng vệ sinh súc miệng, một lúc cuối cùng cũng sạch vị đắng của thuốc hạ sốt, thò đầu ra ngoài nhìn, không đành lòng lại lấy một chậu nước ấm đi ra giúp anh làm mát vật lý.<br><br>\"Không phải tôi đang hầu hạ cậu đâu, tôi sợ cậu chết trong ký túc xá tôi sẽ thành hung thủ, cậu thử đi kể chuyện bậy bạ xem, tôi bóp chết cậu.<br><br>\" Chúc Xuyên vừa lẩm bẩm vừa cởi quần áo cho anh, lúc cởi đến quần nhịn không được hít một hơi khí lạnh, \"Lớn như vậy, tương lai ai xui xẻo tám đời mới yêu phải cậu, cái này có thể ăn nổi sao? Quá xấu xí.<br><br>\"<br>Chúc Xuyên giúp anh lau người một lần, lại gian nan giúp anh mặc áo ngủ, mệt sắp chết.<br><br>Một thiếu gia nhà giàu, hắn ở nhà chỉ thiếu điều quần áo đưa đến tận tay đồ ăn đưa đến tận miệng, ngay cả quần lót của mình cũng chưa từng phải giặt, làm gì có chuyện hầu hạ người nào.<br><br>Cả người hắn không còn tí sức lực nào bê chậu nước đi đổ, đi ra cũng không thèm để ý bẩn hay sạch trực tiếp đặt mông ngồi trên đất, lót hai tay nằm sấp trên mép giường đưa tay chọc chọc mặt Bạc Hành Trạch, \"Này, cậu không phải giả bệnh đó chứ.<br><br>\"<br>\"Cậu mà dám giả bệnh lừa gạt tôi, tôi giết chết cậu.<br><br>\"<br>\" Sao cậu còn không hạ sốt chứ, một mình tôi chán quá đi.<br><br>\"<br>\"Lớn lên đẹp như vậy, đáng tiếc tính tình quá tệ.<br><br>Cậu chịu thua, đi theo tôi, sau này tôi không bắt nạt cậu nữa.<br><br>\"<br>Chúc Xuyên nằm sấp bên cạnh anh nghiêng đầu tỉ mỉ quan sát một lần, sống mũi cao, lông mi thẳng đen dài, bởi vì bệnh nên đôi môi tái nhợt, ít đi vài phần lạnh lùng, lại nhiều hơn một chút yếu ớt.<br><br>Không biết trong nhà có bao nhiêu anh chị em, rất nghèo, muốn sống sót cần phải dựa vào đôi bàn tay của bản thân để cố gắng.<br><br>Chắc chắn anh sống rất vất vả, Chúc Xuyên âm thầm nghĩ trong lòng, nếu có người thương anh thì tốt rồi.<br><br>Khi đó hắn thật sự mệt mỏi không chịu nổi, ngồi trên mặt đất nằm sấp trên mép giường ngủ thiếp đi, cũng không thấy Bạc Hành Trạch cảm động mà hạ sốt, cũng may anh còn có lương tâm, từ đó về sau không đối nghịch với hắn nữa.<br><br>Phía sau có tiếng còi thúc giục, Chúc Xuyên bị cắt ngang hồi ức, thu lại cảm xúc, buông phanh nhấn nhẹ chân ga đi về phía trước.<br><br>Từ sân bay về nhà không gần, Chúc Xuyên lái xe một tiếng đồng hồ mới về đến nhà, dừng xe xong vừa định gọi anh dậy lại thấy anh mở to mắt nhìn, bị doạ giật nảy mình.<br><br>\"Anh có bệnh à, rất đáng sợ đấy.<br><br><br>\"<br>Trong mắt Bạc Hành Trạch tất cả đều là mờ mịt cùng bối rối, mạnh mẽ bắt lấy tay hắn, nhìn chằm chằm hắn một hồi lâu, ngực phập phồng kịch liệt, đầu đầy mồ hôi lạnh, môi trắng bệch không có tí máu nào.<br><br>Chúc Xuyên đưa tay giúp anh lau đi mồ hôi lạnh, \"Gặp ác mộng?\"<br>\"Không có, không có việc gì.<br><br>\" Bạc Hành Trạch kéo tay hắn xuống thở dốc, nhìn quanh một vòng mới phát hiện đây là đã về đến nhà, thở phào nhẹ nhõm nhắm mắt lại, \"Ngủ mơ, xin lỗi, doạ đến em rồi.<br><br>\"<br>Chúc Xuyên nghiêng người hôn anh, \"Đừng sợ, lần sau gặp ác mộng gọi tôi, tôi dỗ anh.<br><br>\"<br>Trái tim Bạc Hành Trạch giống như bị điện giật một cái, ngây người mất mấy giây.<br><br>\" Em nói gì?\"<br>\"Không nói gì, về thôi.<br><br>\"<br>Chúc Xuyên mở cửa xe đi thẳng xuống thang máy, nghe thấy tiếng bước chân phía sau dồn dập, nhẹ nhàng nở nụ cười, tính toán tiếng bước chân quay đầu lại, nhẹ nhàng chạm vào môi anh không lệch chút nào, khiến người đuổi theo sửng sốt.<br><br>\"Sau này mỗi ngày tôi ngủ với anh, gặp ác mộng cũng có tôi bên cạnh, đừng sợ.<br><br>\"<br>Lần này Bạc Hành Trạch không nhúc nhích, cũng không ôm hắn vào trong ngực, chỉ là kiềm chế gật gật đầu.<br><br>Về đến nhà, Chúc Xuyên bảo Bạc Hành Trạch vào phòng ngủ cởi áo chờ mình tìm hộp thuốc tới, sau lưng bị thương không tính là nghiêm trọng nhưng cũng không nhẹ, máu đông lại bầm tím một mạng lưng, thoạt nhìn có chút dọa người.<br><br>\"Tôi thoa thuốc mỡ làm tan máu đông một chút, có thể sẽ hơi đau, nhịn một chút?\"<br>\"Ừm.<br><br>\"<br>Chúc Xuyên để anh ngồi trên giường, mình nửa quỳ sau lưng anh bóp một ít thuốc mỡ ra, dùng lòng bàn tay nhẹ nhàng xoa xoa, cảm giác được anh cực kỳ đau đớn, hắn dừng lại.<br><br>\"Rất đau sao?\"<br>\"Không đau.<br><br>\" Bạc Hành Trạch từ nhỏ đã có thể chịu khổ, lúc giúp gia đình không biết đã chịu bao nhiêu vết thương, chút đau này căn bản không tính là cái gì.<br><br>Nhưng không biết vì sao, mỗi lần có chuyện liên quan đến hắn, luôn cảm thấy rất đau.<br><br>Lòng bàn tay mềm mại cùng với thuốc mỡ dính không nặng không nhẹ xoa xoa, giống như thứ hắn xoa không phải là lưng, mà là thứ bọn họ đối diện vào ban đêm, hai tay kia khép lại bao bọc.<br><br>Chúc Xuyên nhìn anh đang thất thần, thuận miệng hỏi một câu đang suy nghĩ cái gì.<br><br>\"Ngày mai bảo Nghiêm Huyền tìm người tới đây đổi phòng ngủ chính thành kho hàng.<br><br>\"<br>\"?\"<br>Bạc Hành Trạch nói: \"Phòng trường hợp em đổi ý.<br> <br><br>\"<br>Chúc Xuyên lập tức nhớ đến câu nói an ủi anh lúc ở bãi đỗ xe, sau này ngủ cùng anh, nhịn cười nói, \"Quay mặt lại đây.<br><br>\"<br>Bạc Hành Trạch nghiêng đầu, Chúc Xuyên nghiêng đầu khẽ chạm môi anh, \"Có một chỗ tôi muốn nói rõ ràng, chỉ làm một lần một đêm, nhiều nhất là ba lần.<br><br>Nhiều thêm một lần thì cút ra thư phòng ngủ một ngày, anh có hiểu không?\"<br>Bạc Hành Trạch: \"Tối đa ba lần? Em nói không đủ thì sao? \"<br>Chúc Xuyên mặt đỏ bừng, nghẹn họng, \"Tôi nói không đủ lúc nào? Chỉ cần cái kia của anh cho vào, may có ông trời chiếu cố nên mới không chết, ai nói không đủ.<br><br>\"<br>Bạc Hành Trạch xoay người đè hắn lại, \"Em, mỗi lần làm em đều kêu không đủ, muốn mạnh lên, không được phép ngừng.<br><br>\"<br>Mặt Chúc Xuyên nóng lên, lòng bàn tay còn có thuốc mỡ không tiện lộn xộn, để mặc anh trói mình lại như trói một con cua, cúi người chặn miệng hắn lại, hùng hổ chống hai chân lên kiểm chứng lời nói của hắn.<br><br>\"Đừng! anh còn đang bị thương, tối nay đừng làm.<br><br>\"<br>\"Mỗi ngày ba lần, là em tự nói, không được đổi ý.<br><br>\" Bạc Hành Trạch cúi đầu xuống, một tay bóp cằm hắn nâng lên, lưỡi mềm mại tiến thẳng vào, không có động tác thừa.<br><br>Chúc Xuyên nhất thời không đề phòng, hiện tại hoàn toàn không có quyền chủ động, giơ tay lên kêu nhẹ, \"Đói bụng! Bạc Hành Trạch tôi đói, đau dạ dày! đau quá.<br><br>\"<br>Khổ nhục kế vừa triển khai, hung thủ lập tức dừng lại, chỉ là hung khí còn không chịu bỏ qua.<br><br>Chúc Xuyên có chút không dám nhìn, nóng mắt không dám mở ra, ho nhẹ một tiếng nói: \"Muốn! có muốn tôi giúp bằng tay trước không, như thế cũng! \"<br>\"Không cần.<br><br>\" Bạc Hành Trạch đứng dậy đi vào phòng bếp.<br><br>Chúc Xuyên sợ anh sẽ ảnh hưởng đến vết thương phía sau, cầm tạp dề lên, \"Để tôi làm cho, anh đứng bên cạnh chỉ đạo là được.<br><br>\" Hắn không buộc được cái dây đằng sau đành quay lại nhờ anh giúp, lúc quay trở lại thấy anh vẫn nhìn chằm chằm vào mình, \"Làm sao vậy? \"<br>\"Không có gì.<br><br>\"<br>Chúc Xuyên nhìn từ trên xuống dưới một lượt, chỉ mất hai giây y nhìn thấu tâm tư anh, hắn đưa tay nhấc cằm Bạc Hành Trạch khẽ thở một hơi, \"Nếu không, tôi chỉ mặc tạp dề nấu thôi, có được không.<br><br>\"<br>Bạc Hành Trạch nhíu mày nhìn hắn, hơn nửa ngày mới nặn ra một câu.<br><br>\"Đừng loạn, sẽ cảm lạnh.<br><br>\".<br><br>"]