["<br>Chứng cứ vô cùng xác thực, tuy phiên tòa tiếp theo vẫn cần đưa ra nhiều chứng cứ, nhưng việc này không liên quan gì đến Bạc Hành Trạch.<br>Ngày Liêu Nhất Thành bị bắt, anh đến Nhất Tạ triệu tập đại hội cổ đông, lấy số vốn áp đảo của mình ra, đến lúc đưa vụ án ra xét xử anh bỏ hết vào túi.<br>Liễu Nhất Thành không còn gì, anh toàn thắng.<br>Chúc Xuyên bỗng như lạc vào một thế giới khác, một năm trước anh còn là CEO lạnh lùng và ít nói của Hồng Diệp, nhưng giờ anh đã mất đi thân phận này nhưng lại ít khó gần và cũng dịu dàng hơn.<br>Anh giống như một lữ khách đã đi đến cuối của một đoạn đường.<br>Vì cảm thấy có lỗi với Quan Lộ nên đã đồng ý yêu cầu của Từ lão, giữ chức CEO của Hồng Diệp suốt bốn năm, nay đã yên tâm từ chức.<br>Hồng Diệp nhiều lần phái người đến mời anh quay lại, thậm chí còn hứa cho anh một phần cổ phiếu.<br><br>Liêu Nhất Thành cũng nhiều lần yêu cầu được gặp Bạc Hành Trạch, nói rằng gã vẫn còn một số bí mật phạm tội chưa thú nhận muốn nói với anh.<br>Bạc Hành Trạch đều từ chối.<br>Chúc Xuyên chống cằm nhìn anh thắt cà vạt: \"Anh.\"<br>\"Ừm?\"<br>\"Anh không tò mò về những điều mà Liễu Nhất Thành chưa nói sao? Ví dụ như cái chết của Quan Lộ, ai đã mua lại công trình nghiên cứu của anh, tại sao anh ta, một người suốt ngày ngồi trong thùng rượu lại có thể bị đánh thuốc mê, v.v..\"<br>Bạc Hành Trạch nói: \"Anh không quan tâm.\"<br>Chúc Xuyên dựa vào cửa nhìn anh, trong lòng chợt bừng sáng, anh đã phải chịu đựng biết bao lời buộc tội và tủi nhục vô cớ, những điều mà người khác có thể thấy là khốn khổ, đáng thương, nhưng trong mắt anh, những điều đó có lẽ không đáng nhắc đến..<br>Những lời vu khống đó không đáng để được bất kỳ sự quan tâm nào của anh ấy.<br>Thời gian này anh bắt đầu chuyển chi nhánh chính của Nhất Tạ về Bình Châu, dự định sau này sẽ cắm rễ ở đây.<br>Chúc Hữu Tư đi công tác qua Bình Châu nên gọi hai người ra ngoài ăn tối, vừa ăn vừa bàn về dự án vô cùng hòa hợp.<br><br>Chúc Xuyên choáng váng hồi lâu mới nhận ra quả nhiên mình không hợp với làm ăn, vẫn nên ngồi ăn chờ chết thì hơn.<br>Bạc Hành Trạch bóc vỏ tôm rồi đặt trước mặt hắn, Chúc Xuyên lén lút đưa tay xuống gầm bàn gãi lòng bàn tay anh, không hiểu sao anh còn có thể vừa bàn chuyện công việc với Chúc Hữu Tư vừa có thể bóc vỏ tôm cho hắn.<br> <br>Bạc Hành Trạch nắm tay hắn, vừa đúng lúc Chúc Hữu Tư có điện thoại, Chúc Xuyên nhân cơ hội liếm môi, nghiêng người hôn anh: \"Bánh ngọt Tiểu Bạc.\"<br>Chúc Hữu Tư không chịu nổi nữa quay đầu đi nghe điện thoại, giải thích ngắn gọn xong quay lại phát hiện hai người vẫn đang tán tỉnh nhau, bà hắng giọng một tiếng.<br>\"Chiều nay anh sẽ cùng em đến gặp Từ bác sĩ xem thế nào.<br><br>Nếu thích hợp, chúng ta sẽ tiến hành phẫu thuật trong thời gian sớm nhất.\"<br>Chúc Xuyên \"ừm\", Chúc Hữu Tư nhìn Bạc Hành Trạch nói: \"Khi nào Chúc Xuyên khỏe mạnh, con mời bố mẹ đến ăn bữa cơm chúng ta thương lượng chuyện hôn lễ một chút? Các con nên bổ sung cái đám cưới chứ.\"<br>Bạc Hành Trạch còn chưa kịp nói, Chúc Xuyên vừa nhai tôm vừa lúng búng nói: \"Đừng đừng, tổ chức hôn lễ gì chứ, cứ như xem khỉ trong vườn thú, không bằng dành thời gian đi du lịch đi.\"<br>Chúc Hữu Tư Không cần nhìn Bạc Hành Trạch, người này tất nhiên là đồng ý.<br>\"Tùy con.\" Chúc Hữu Tư nói xong, mấy giây sau lại đột nhiên nhớ ra điều gì đó, \"Tết Nguyên Đán sắp đến rồi, chắc năm nay mẹ không về cùng con đâu, phải qua năm sau mới có thời gian.\"<br>\"Vâng.\"<br>Bạc Hành Trạch cũng vội vàng nói: \"Làm ăn là như vậy.\"<br>Chúc Hữu Tư thật sự là mẹ chồng nhìn con rể càng ngày càng thuận mắt, bàn chuyện dự án mới ý tưởng mới xuyên lục địa.<br><br>Chúc Xuyên nghi ngờ rằng nếu họ thực sự hợp tác, có khi còn có thể cạy một cái lỗ ra khỏi trái đất.<br>\"Được rồi, ngài còn chuyến bay đấy, đi nhanh thôi.\" Chúc Xuyên mở cửa xe, nháy mắt với Nghiêm Huyền, \"Đưa Chúc tổng ra sân bay an toàn, đừng lỡ chuyến nhé.\"<br>Nghiêm Huyền: \"Rõ!\"<br>Nói xong, Chúc Xuyên đóng cửa xe, kéo Bạc Hành Trạch lên xe, không cho anh cơ hội chào tạm biệt Chúc Hữu Tư, đồng thời giục anh nhanh chóng đến bệnh viện.<br>Bác sĩ Từ đẩy kính lên chào hỏi hai người, cũng không thèm giấu mình đã gặp Bạc Hành Trạch: \"Sao, kiếm đủ tiền để nhận ra mạng sống quan trọng rồi à? Sao không đợi đến khi tôi chết rồi hẵng đến.\"<br>Chúc Xuyên hoàn toàn không có ý thức mình là bệnh nhân, cười nói: \"Vẫn còn sớm, ngài đây ít nhất có thể sống thêm năm trăm năm nữa.\"<br>Từ bác sĩ trừng mắt nhìn hắn, cầm lấy máy bắt đầu khám: \"Bệnh trạng thay đổi mỗi ngày.<br><br> <br>Bình thường có thể không nhìn thấy, nhưng đến lúc phát hiện ra thì thường đã muộn.\"<br>Máy phát ra tiếng bíp, bác sĩ Từ nhìn biểu tượng hình ảnh trên màn hình nói: \"Tình trạng khá tốt, không có dấu hiệu suy giảm, thời gian này có uống thuốc đúng giờ không, có uống rượu bia không?\"<br>Chúc Xuyên nói: \"Sao tôi dám.\"<br>Bác sĩ Từ vừa nghe đã biết ai là người chịu trách nhiệm, mỉm cười với Bạc Hành Trạch nói: \"Ừ, phải quản hắn như vậy, không nghe lời phải bị phạt, đừng cứ đau lòng cho hắn, phải tàn nhẫn một chút hắn mới biết.\"<br>Chúc Xuyên trả lời: \"Anh ấy cực kỳ lợi hại.<br><br>Lúc phạt người khác không nương tay chút nào, có xin tha cũng vô dụng.\"<br>Bạc Hành Trạch bị nói đùa có chút xấu hổ, anh ho nhẹ một tiếng nói: \"Có phải là tình trạng không tệ không? Có nghĩa là nguy cơ phải phẫu thuật không lớn? Hay là không cần phẫu thuật?\"<br>Bác sĩ Từ nói: \"Vẫn cần phải phẫu thuật.<br><br>Cách duy nhất để loại bỏ vùng hoại tử là cắt bỏ nó.<br><br>Về những rủi ro của phẫu thuật, tôi sẽ đánh giá chi tiết và cố gắng tìm ra phương án chính xác nhất, được không? \"<br>Bạc Hành Trạch gật đầu, hỏi cặn kẽ bệnh tình rồi trao đổi qua lại với bác sĩ Từ.<br>Chúc Xuyên nhìn hết cái này đến cái kia, ai cho anh quyền phát biểu đấy?<br>Quên đi.<br>Khám xong, bác sĩ Từ báo cho họ ba ngày nữa mới có số liệu đánh giá chi tiết, những điều kỵ trong những ngày này phải tuân thủ để chuẩn bị cho lần phẫu thuật tới, quan trọng nhất là không được quan hệ tình dục.<br>\"Cũng may mấy ngày nay hai người không làm gì, nếu không kiểm tra tin tức tố sẽ gây ra sai sót.\" bác sĩ Từ nhìn hai người đầy ẩn ý, tai Bạc Hành Trạch hơi đỏ lên, quay đầu đi.<br>Bác sĩ Từ dặn dò không ít, trước lúc đi còn nói với Bạc Hành Trạch, \"Tên nhóc này cực kỳ thiếu đòn, không nghe lời thì phải phạt.\"<br>Chúc Xuyên: \"...Bạo lực gia đình là vi phạm pháp luật, dạy người khác cái này là không tốt đâu.\"<br><br>Bạc Hành Trạch nắm tay hắn: \"Sẽ không.\"<br>Chúc Xuyên biết anh sẽ không làm vậy, nên mỉm cười đan ngón tay trái tay: \"Từ Ngôn hai ngày nữa sẽ xuất viện, chúng ta đến thăm một lúc?\" Hắn nói xong dừng lại một chút rồi quay sang hỏi ý kiến Bạc Hành Trạch: \"Chuyện kia có nên nói với Dương Tích không?\"<br>Thói quen ỷ lại này khiến Bạc Hành Trạch cảm thấy mình được yêu, nghĩ nghĩ rồi nói: \"Thà nói cho hắn ta biết còn hơn để một ngày nào đó bị hắn ta phát hiện.\"<br>\"Không sao đâu.\"<br>Hai người cùng nhau tản bộ về khu nội trú phía sau, Từ Ngôn nhập viện sinh con đúng hôm có phiên tòa xét xử nên hai người bận quá không thể qua được.<br>Dương Tích ngay lập tức đăng lên weibo vào ngày con gái chào đời \"Nhị Cẩu\".<br>Các bình luận bên dưới đều nhất trí và hài hòa, ngay cả anti-fan cũng không nhịn được mà bất bình thay con gái: \"Anh đặt tên em bé giống tên con người đã không đáng mắng rồi, đau lòng cho tiểu bảo bối.\"<br>Ngày hôm đó, cái tên Dương Nhị Cẩu thống trị hotsearch.<br>Chúc Xuyên gõ cửa, còn chưa bước vào đã nghe thấy một giọng nói dễ thương, trong trẻo vang lên: \"A, dễ thương quá, con phải tìm cách hôn bé con trước đã!\"<br>\"...!Lệnh Ý.\" Bác sĩ Thẩm bất lực kéo cô bé lại.<br><br>Hôm nay giáo sư Phó đi hội thảo không có ai đưa đón con nên bác sĩ Thẩm phải đưa con gái đến bệnh viện, kết quả lại khiến gà bay chó sủa.<br>Phó Lệnh Ý liếm môi, khuôn mặt nhỏ nhắn xinh xắn đầy \"sự lưu manh\", \"Nếu không được hôn em bé đáng yêu thì con hôn ba của em bé đáng yêu có được không?\"<br>Chúc Xuyên nhíu mày đẩy cửa vào, Phó Lệnh Ý quay lại thì thấy Bạc Hành Trạch lập tức đứng thẳng dậy, cư xử khác hẳn: \"Chào chú Bạc.\"<br>Bạc Hành Trạch: \"Ừ.\"<br>Bác sĩ Thẩm sợ cô làm phiền Từ Ngôn nghỉ ngơi nên chào vài câu rồi dẫn con gái ra ngoài.<br>Dương Tích nghiến răng nghiến lợi nói: \"Cô bé này thật đáng sợ! Giống như Đại Ma Vương ấy, sau này nhất định phải tránh xa bảo bối ra một chút!\"<br>Chúc Xuyên cười nói: \"Đặt tên là Dương Nhị Cẩu, tôi thấy cũng chưa chắc là bảo bối đâu.\"<br>Từ Ngôn vội vàng muốn đứng dậy, miệng vết thương bị chạm đến đau đến toát mồ hôi, bị Dương Tích ấn xuống: \"Cậu ngoan ngoãn hơn một chút được không?\" Vừa nói, hắn ta vừa rút khăn giấy lau mồ hôi, miệng cứ liên tục lải nhải.<br>Chúc Xuyên thấy hắn ta sốt ruột cho Từ Ngôn, có chút bối rối không biết có nên nói hay không, nhưng Bạc Hành Trạch nói đúng, nếu không nói bây giờ đến lúc hắn ta phát hiện có khi còn khó xử lý hơn.<br>\"Có một kịch bản phim tìm đến, cậu đi với tôi.\"<br>Dương Tích cũng không quay đầu lại: \"Năm nay tôi sẽ không nhận việc gì cả.\"<br>\"Cậu nói không muốn thì không cần nhận? Cậu là chủ hay tôi là chủ?\" Chúc Xuyên quay người trước, Từ Ngôn vội vàng thấp giọng nói: \"Thật ra có việc cũng không thành vấn đề.<br><br> <br>Nếu anh không thích thì nhận ít đi, hoặc là em...với con đến thăm anh.\"<br>Dương Tích được lời nói nhẹ nhàng của cậu an ủi, vứt chiếc khăn sang một bên rồi đi theo.<br>\"Việc gì? Nếu là kịch bản, người đại diện sẽ tự nói cho tôi biết, vào nhà vệ sinh bàn chuyện đóng phim là lần đầu tiên tôi thấy đấy.\"<br>Chúc Xuyên dựa vào bồn rửa mặt trong phòng tắm, khoanh tay, đợi đến khi hắn ta bước vào, đóng cửa lại mới nói: \"Không phải chuyện hẹn quay phim, mà là chuyện ảnh.\"<br>\"Ảnh gì?\"<br>Chúc Xuyên im lặng một lát, nghiêm túc nhìn Dương Tích: \"Liêu Nhất Thành đã sắp xếp để Từ Ngôn lẻn vào tiệc mừng.<br><br>Thời kỳ nhạy cảm của cậu và kỳ phát tình của Từ Ngôn đều là do thuốc dẫn dụ.\"<br>Dương Tích cau mày, vẻ dịu dàng nơi khóe lông mày trong nháy mắt bị tức giận thay thế: \"Tôi có thù gì với gã?\"<br>Chúc Xuyên hít một hơi: \"Cậu không có, gã ta làm vậy chỉ để dụ dỗ tôi hợp tác, rồi dùng tôi làm mồi nhử hại Bạc Hành Trạch.<br><br>Là do tôi liên lụy đến cậu, xin lỗi.\"<br>Dương Tích nghiến răng đập mạnh tay vào tường: \"Tôi phải giết gã.\"<br>Chúc Xuyên thấy xương ngón tay hắn ta đỏ bừng, nắm đấm hơi run, hắn ta mở nhắm mắt nhiều lần rồi mới bình tĩnh lại: \"Quên đi.\"<br>\"Hử?\"<br>Dương Tích thở dài nhẹ nhõm, \"Không có ai hại tôi.\"<br>Chúc Xuyên hơi giật mình, nhìn hắn ta mở cửa đi ra ngoài, hắn chợt cảm thấy cậu bé ngỗ ngược mà chính tay mình ký tên hợp tác đã trưởng thành rồi, đã có thể gánh vác mọi việc.<br>Thế giới không phải trắng đen, hắn ta hoàn toàn có thể công khai sự thật rằng mình bị chất dẫn dụ kích thích đẫn đến đánh dấu Từ Ngôn, nhưng điều đó sẽ khiến toàn bộ Thịnh Hòe rơi vào bão táp.<br>Báo chí đưa tin, đến lúc đó Từ Ngôn và con gái cũng sẽ phải hứng chịu rất nhiều chỉ trích.<br>Lời giải thích duy nhất là không có ai làm hại hắn ta, ngay từ đầu hắn ta đã yêu Từ Ngôn, người khác nói dối và hắn ta cũng nói dối, nhưng kết quả cuối cùng cũng được coi là mỹ mãn.<br>Đó có nghĩa là hắn ta thực sự yêu Từ Ngôn.<br>Lưỡi dao sắc bén của Dương Tích không chỉ nhắm vào những người đã đối xử tệ, lăng mạ và làm tổn thương hắn ta mà còn nhắm vào Từ Ngôn và con gái hắn ta.<br>Quên đi..<br><br>"]