["<br>\"Mật mã cửa nhà là 993401.\"<br>Chúc Xuyên nhìn chằm chằm dòng tin nhắn trên điện thoại di động đã trọn vẹn hai mươi phút, từ mở đầu cái thứ nhất nhà chữ đến cái cuối cùng số lượng 1, hắn cảm thấy đây hết thảy viết hai chữ mẹ nó chói lọi.<br>Trong tay cầm một ly trà hoa hồng hương cỏ chanh mà thư ký tri kỉ đưa tới, còn có một đĩa bánh cookie nhỏ không mấy ngon miệng.<br>Hắn nhìn chằm chằm điện thoại giống như là nhìn chằm chằm một đầu quái thú sẽ cắn người, cầm hai lần đều không có cầm được, đầu ngón tay đâm vào màn hình hai lần, ấn xuống không được nên vung tay nhắm mắt làm ngơ.<br>Bàn làm việc của tổng giám đốc rất lớn, điện thoại tự do trượt một hồi nguy hiểm một nửa rơi vào mép bàn, nửa kia tùy lúc sẽ rơi xuống.<br>Chúc Xuyên lại đưa tay lấy điện thoại trở về.<br>Người gửi tin nhắn như là viết văn kiện, nghiêm túc, đứng đắn, từ ngữ đơn gian, cuối cùng còn để lại một chữ ký, Bạc.<br>Kỳ thật không để lại tên hắn cũng biết là ai, đối tượng hắn vừa mới kết hôn, ba giờ trước thư ký của anh vừa mang đến một lớn phần văn kiện để hắn ký tên.<br>Trong đó bao gồm ký tên vào hợp đồng hôn nhân, giấy công chứng tài sản trước hôn nhân, thủ tục hai bên cần thực hiện sau khi kết hôn, quy định cứng nhắc phức tạp cực kỳ.<br>Kết hôn chớp nhoáng, đến bây giờ Chúc Xuyên vẫn nghĩ mãi mà không rõ sự tình làm sao lại diễn biến đến nước này, cùng bạn trai cũ lên giường, là xác suất cao tới mức nào.<br>Ai thấy bạn trai cũ ưu tú như vậy mà không cứng thì có lỗi quá, nhưng cứng đến mức kết hôn thì cũng...<br>—— cộc cộc.<br>Tiếng đập cửa đánh gãy suy nghĩ của hắn.<br>\"Mời vào.\"<br>\"Chúc tổng, Dịch tiên sinh đến.\" Thư ký Hoa Nhứ đứng ở bên ngoài, còn chưa báo cáo xong liền thấy một người đàn ông ló đầu vào thăm dò, \"Ôi bông hoa xã giao của chúng ta làm sao vậy, héo rồi?\"<br>Chúc Xuyên ngước lên quét mắt nhìn hắn một cái, cười lạnh âm thanh: \"Hoa Nhứ, cho cậu ta một chén Khiết Xí Linh, miệng thối như vậy.\"<br>\"...\"<br>Dịch Hiền kéo cái ghế dựa ra ngồi, bắt chèo chân quét phòng làm việc một vòng, Chúc Xuyên trong lòng thấy phiền, \"Có chuyện gì nói, không có chuyện xéo đi.\"<br>Dịch Hiền nhìn hắn một bộ dục cầu biểu tình bất mãn, trong lòng hiểu tám phần, \"Thù Dịch, tôi nghe nói Bạc Hành Trạch đến, chuyện thật này là thật hay giả?\"<br>Dịch Hiền là anh em tốt của Chúc Xuyên, cùng mặc một cái quần rách đũng mà lớn lên, sửa tên xong vẫn theo thói quen gọi bằng tên trước kia.<br> <br>Chúc Xuyên \"Ừ\" một tiếng.<br>\"Hắn đến thật à, cậu thấy rồi? Kẻ thù gặp mặt hết sức đỏ mắt hai người có đánh nhau không?\"<br>\"Đánh.\"<br>Không chỉ có đánh, là cởi sạch đánh, thậm chí đổ máu.<br>Nhân viên công ty anh đoán chừng cũng không thể tưởng tượng được, phía sau lưng dưới lớp tây trang của Bạc tổng lạnh lùng cao ngạo của bọn họ đều là vết máu do móng tay cào ra, ngay cả trên vai cũng toàn dấu răng.<br>\"A? Đánh nhau thật rồi? Cậu không có bị thương chứ?\" Dịch Hiền nói đi túm nắm lấy bả vai Chúc Xuyên, kết quả làm áo sơ mi tơ tằm màu xanh đậm của hắn thành cái trang phục lễ hội hở vai.<br>Dấu hôn, dấu tay bao trùm đầu vai, xương quai xanh có chút sưng, lộ ra một cỗ bị làm nhục qua thảm hại, nhấn một cái lên cổ, ở vị trí tuyến thể không tồn tại kia đều bị cắn phá da.<br>\"A cái này yêu...!Yêu tinh đánh nhau à?\"<br>Chúc Xuyên dùng sức kéo áo sơ mi lên che vết tích mập mờ, lạnh lùng quét mắt nhìn hắn một cái, \"Có việc gì không? Không có việc gì thì lăn đi.\"<br>Dịch Hiền rất ít thấy người này nổi nóng, người này tâm tư sâu hơn biển, có cái gì toàn giấu ở trong lòng ngoài mặt ra vẻ chẳng hề để ý không có chút nào, tựa như ngay sau đó có chết cũng không có quan hệ.<br>Đây là lần thứ hai cậu thấy hắn mất khống chế.<br>Lần đầu như thế biến mất ba ngày, thời điểm bị Bạc Hành Trạch mang trở về vết thương chằng chịt, từ đó về sau hai người bên cùng nhau, hắn kiêu ngạo giống như thiếu gia lại làm như cả người mình đều mềm hóa, toàn quyền giao phó cho Bạc Hành Trạch.<br>Dịch Hiền cảm thấy có chút không ổn.<br>\"Cậu với Bạc Hành Trạch, lăn giường rồi?\"<br>Chúc Xuyên \"Ừ\" một tiếng, hoa đào cánh giống như một lớp mỏng manh liễm xuống tới, không hiểu vì sao lại làm người ta cảm thấy dáng vẻ cô đơn yếu ớt.<br><br>Dịch Hiền nhìn hắn mệt mỏi, lôi kéo cái ghế xích lại gần hỏi hắn: \"Aiz, người anh em tôi vẫn không hỏi cậu, năm đó cậu rốt cuộc vì cái gì mà chia tay với anh ta? Rõ ràng khi đó hai ngươi như keo như sơn, cậu là một beta hận không thể biến thành omega cho hắn làm.<br><br>Khi đó Bạc Hành Trạch đối với cậu cũng rất tốt, mặc dù luôn mang bộ mặt lạnh lùng, nhưng tôi cũng nhìn ra được tổ tông kia là thật tâm thích cậu, thế nào lại chia tay rồi?\"<br>Chúc Xuyên sắc mặt hơi ngừng lại, lập tức che giấu, \"Không có lý do gì, không cùng kích thước thôi.\"<br>Dịch Hiền có chút khó tin, chẳng qua nghĩ nghĩ cũng tán đồng, \"Cũng đúng, khi đó chúng ta kiểm tra sức khỏe khối cậu có nhớ hay không, một đám alpha đi qua kích tin tức tố của anh ta, Chu Tử còn không sợ chết muốn đi nhìn kích thước của anh ta, kết quả phải quỳ xuống.<br><br><br>Về sau lúc cùng nhau đi vệ sinh tôi liếc một cái, cực kỳ lớn, cậu cũng rất trâu bò mới chịu được hắn.\"<br>Chúc Xuyên đóng hộp nhẫn lại, cười như không cười nhếch đuôi mắt, \"Bớt nói bậy đi, cậu không có việc gì làm lại ở chỗ này khoe khoang về anh ta, cậu là một alpha mà cũng muốn phát tình rồi?\"<br>Dịch Hiền lắc đầu, \"Không được, tôi không chịu đựng nổi, không nói cái này.<br><br>Này, cậu có nghe nói hay không, chuyện tốt gần đây của tập đoàn Hồng Diệp với Thái Tử gia, nói là anh ta đã đánh dấu Từ Ngôn rồi, có thật không?\"<br>\"Không.\"<br>Dịch Hiền liếc hắn một cái, \"Làm sao cậu có thể khẳng định như vậy.\"<br>Chúc Xuyên vươn tay, trong lòng bàn tay nắm hộp nhung đỏ, làm nổi bật làn da trắng của hắn.<br>Dịch Hiền đưa tay với tới liếc mắt nhìn, \"A, đây là dự định định làm gì? Nhẫn cũng đã mua rồi, định chuẩn bị cầu hôn? Nhà nào? omega hay là beta, tôi giúp cậu chuẩn bị sân khấu?\"<br>Chúc Xuyên: \"Nhà họ Bạc, alpha.\"<br>Chiếc nhẫn hộp rơi trên mặt đất lạch cạnh một tiếng, Hoa Nhứ vừa rót trà ngon chuẩn bị gõ cửa, vừa nghe thấy thanh âm bước nhanh chạy vào, kêu lên: \"Dịch tiên sinh! Ngài làm sao lại ngã như vậy!\"<br>\"Không có việc gì không có việc gì.\" Dịch Hiền từ dưới đất bò dậy, hận không thể bóp lấy Chúc Xuyên lắc bả vai: \"Không phải, cậu nghĩ như thế nào? Cầu hôn anh ta?\"<br>\"Không phải tôi cầu hôn anh ta, là anh ta cho thư ký cầm giấy kết hôn đến để tôi ký.\" Chúc Xuyên ngẩng đầu nhìn một chút đồng hồ treo tường, \"Dựa theo hiệu suất làm việc của thư ký anh ta, hiện tại hẳn là tôi với anh ta đã được công nhận là vợ chồng hợp pháp.\"<br>Dịch Hiền cầm chiếc hộp vừa định hỏi tại sao là thư ký đến, lập tức kịp phản ứng nếu như là anh ta tự đến Chúc Xuyên nhất định không chịu ký, có khi còn chỉ vào cửa đuổi anh ta xéo đi.<br>Hắn để thư ký mang theo giấy kết hôn tới, chắc chắn Chúc Xuyên trước mặt người ngoài không trở mặt đổi ý.<br>Dịch Hiền từ đáy lòng cảm khái: \"Nói thật, vô luận là tám năm trước vẫn là tám năm sau, Bạc Hành Trạch đều không phải người.\"<br>Chúc Xuyên trong đầu nghĩ tới đêm qua cái kia hai con ngươi đỏ ngầu, lại hung ác lại thâm sâu như một người bị đánh mất lý trí, gật gật đầu, \"Cậu nói đúng.\"<br>\"Thù Dịch, cậu nghĩ như thế nào? Thật sự tùy theo hắn như thế?\" Dịch Hiền mặc dù biết rất ít về sự tình bọn họ chia tay, nhưng tâm tư trong lòng vẫn nghiêng về phía Chúc Xuyên.<br>Chúc Xuyên rũ mắt, nghĩ như thế nào, hắn có thể nghĩ như thế nào?<br><br>Đêm hôm đó hắn lần nữa nếm cảm giác căng trước đau đớn, mạnh mẽ xé mở ký ức đã đầy bụi cùng nội tâm cất giấu trong lòng của hắn.<br>Trong đầu hắn toàn là hình ảnh Bạc Hành Trạch cũng từng ôm người khác như vậy, mồ hôi rơi trong ánh mắt người khác, cặp mắt cấm dục lạnh lùng nhuộm đầy tình dục, giống như dã thú không biết thoả mãn?<br>Trong lòng của hắn không nguyện ý, cắn bả vai Bạc Hành Trạch hận không thể xé xuống một miếng thịt, tại sâu nhất kia một chút ngẩng đầu lên mê hoặc anh, \"Hủy hôn được không, cưới tôi.\"<br>...<br>Chúc Xuyên khép hộp nhẫn lại, \"Không nghĩ gì, cuộc hôn nhân này sớm muộn cũng tan vỡ.\"<br>**<br>Tám giờ tối, ánh đèn rực rỡ.<br>Bạc Hành Trạch có chút mỏi mệt lấy mắt kiếng xuống, nhéo nhéo mũi nhắm mắt lại làm dịu sự mệt mỏi, di động cá nhân cự kỳ yên tĩnh, ngay cả đèn cũng không sáng lên.<br>Anh đưa tay kéo cà vạt xuống, một tay gỡ hai nút áo cho mình thoải mái một chút, cầm điện thoại di động lên nhìn lần nữa, nhíu mày.<br>Sao em ấy vẫn chưa trả lời? Chắc không hải không tìm thấy nhà chứ?<br>Bạc Hành Trạch đứng lên ra văn phòng, trợ lý Phương Mâu cùng mấy omega nữa bên bộ phận thiết kế tụ lại một chỗ nói chuyện phiếm, anh đến sau lưng cũng không phát hiện.<br>\"Oa, cậu nhìn alpha này đẹp trai quá đi, tin tức tố còn giống như là Vodka, cũng quá mạnh đi, cậu nhìn cái cơ bụng cùng đường eo này đi, tôi say rồi.\"<br>\"Còn có omega này, thật mềm thật ngọt, má ơi anh ấy cười một cái tôi liền xác định, tôi đối với một omega mà cũng động lòng, tôi có thể đánh dấu mười cái!\"<br>\"Ai, cậu nói xem alpha này so với Bạc tổng của chúng ta thì ai mạnh hơn? Tôi cảm thấy kỳ thật vẫn là Bạc tổng đẹp mắt, lông mày đôi mắt dáng người kia, mà khí chất cũng hoàn toàn không thua những minh tinh này, chị Mâu chị đi theo Bạc tổng một thời gian rồi, chị nói xem anh ấy thích dạng omega nào?\"<br>\"Làm gì, trái tim cô rung động rồi?\"<br>\"Ai nhìn thấy Bạc tổng như vậy mà lại không rung động chứ, chị không biết lần trước em đi vào đưa cà phê, nhìn thấy anh ấy tiện tay kéo cà vạt, tôi kém chút nữa phát tình tại chỗ, cũng may em đã sớm uống thuốc ức chế.\"<br>Bạc Hành Trạch nghe nửa ngày, \"...!Khụ.\"<br>Một đám omega tập thể đứng dậy, mặt đều trắng bệch, \"Bạc Bạc Bạc tổng!\"<br>Bạc Hành Trạch tròng mắt nhìn lướt qua mặt bàn, nữ nhân viên luống cuống tay chân nửa ngày mới đóng cái giao diện toàn hình ảnh một đám alpha cùng omega, run rẩy giọng khóc lóc, \"Cái kia, Bạc tổng chúng em không phải cố ý trong thời gian làm việc nhìn cái này...!Thật xin lỗi lần sau chúng em không dám nữa.\"<br>Phương Mâu cũng không dám nói lời nào, cẩn thận đánh giá sắc mặt của anh âm thầm tìm lời, kết quả còn chưa nghĩ ra cách thoát tội, Bạc Hành Trạch mở miệng trước.<br>\"Ban nãy các cô nói đến tiệm hoành thánh kia, ăn thực sự ngon sao?\"<br>Phương Mâu: \"A?\"<br>Bạc Hành Trạch đưa tay chỉ màn ảnh máy vi tính, \"Tiệm hoành thánh các cô vừa nói.\"<br>Phương mâu nơm nớp lo sợ mở miệng, \"Cũng...!Ăn rất ngon, cửa tiệm có danh tiếng lâu năm, chỉ là phải xếp hàng khá dài, ngài muốn ăn lần sau tôi giúp ngài mua?\"<br> <br>\"Địa chỉ.\"<br>Phương Mâu vội vàng gửi địa chỉ qua điện thoại anh, Bạc Hành Trạch cúi đầu nhìn, gật đầu nói \"Được\", lại nói: \"Hôm nay không cần tăng ca, về sớm một chút nghỉ ngơi.\"<br>\"Cảm ơn Bạc tổng!\"<br>Bạc Hành Trạch gật đầu quay người đi vài bước bỗng nhiên dừng lại, mấy cô nhân viên omega lại đằng đứng lên chờ hắn dạy bảo, nín hơi không dám ngẩng đầu.<br>\"Tôi đã kết hôn.\" Bạc Hành Trạch vươn tay, trắng lóa dưới ánh đèn, trên ngón tay phải vô danh là chiếc nhẫn sáng lấp lánh.<br>Mấy người da đầu đều tê dại, anh nhất định là nghe thấy bọn họ vừa rồi nói chuyện anh với Từ Ngôn là một đôi, lần này xong đời rồi, sống không bằng chết chờ Bạc Hành Trạch phạt, kết quả anh cũng không mở miệng.<br>Phương Mâu cẩn thận từng li từng tí ngẩng đầu, nhìn xem nét mặt của anh giống như đang chờ cái gì, cẩn thận thử dò xét nói: \"Chúc ngài tân hôn hạnh phúc trăm năm hòa hợp?\"<br>Bạc Hành Trạch rũ mắt cười một tiếng, \"Ừm, cảm ơn.\"<br>Cửa mở lại đóng vào, người đàn ông dáng người thẳng tắp mặt mày như sương đã rời đi, để lại mấy cô omega hai mặt nhìn nhau, không biết là ai đột nhiên nói một tiếng.<br>\"Vừa mới...!Là Bạc tổng sao, không sai chứ?\"<br>**<br>Chúc Xuyên ban ngày ngủ đêm ra quán, thường ngày sau khi tan làm đều ngâm mình ở \"Diêm Thượng Nguyệt\", lúc lái xe điện thoại bỗng nhiên sáng lên, hắn không mở tin nhắn vẫn ở chủ giao diện.<br>\"Mật mã cửa nhà là 993401.\"<br>Hộp nhẫn ném ở bên cạnh điện thoại, Chúc Xuyên rũ mắt nhìn qua, ném xuống ghế sau.<br>Đồ khốn ai muốn tới nhà anh, Chúc Xuyên một chân đạp xuống chân ga, tính năng cực tốt xe khởi động cực nhanh liền xông ra ngoài.<br>Con đường sáng rực thực sự yên tĩnh, điều kiện của tiểu khu tuy rằng kém hơn so với biệt thự của anh, nhưng lại an tĩnh lịch sự tao nhã, không phát triển nhảy quảng trường.<br>Thời điểm tiến vào đến cổng, bảo vệ liếc mắt nhìn một cái liền nâng thanh chắn cho hắn đi vào, Chúc Xuyên hơi kinh ngạc hạ cửa sổ xe xuống, nghiêng đầu hỏi: \"Anh trai này, tiểu khu các anh không cần phân biệt biển số xe à?\"<br>Anh trai kỳ quái từ bên trong ngắm hắn một chút, \"Bình X-3246M, Bạc tiên sinh buổi sáng đã thông báo với tôi là đây là xe nhà hắn, trực tiếp cho vào là được.<br><br>Xin hỏi ngài là....Bạc tiên sinh.?\"<br>À, buổi sáng.<br>Đó là lúc thư ký còn chưa mang giấy kết hôn tới công ty cho hắn, anh khẳng định mình sẽ ký.<br>Chúc Xuyên cười lạnh, \"Tôi là ba hắn.\"<br><br>"]