["<br>Chúc Xuyên nhìn nơi tràn đầy sức sống kia tự nhủ không tin anh nhịn được.<br>Hắn rửa tay, lấy rau trong tủ lạnh ra rửa sạch, hắn biết cắt rau, biết nên cho cái gì vào, nhưng gia vị vẫn chưa chắc chắn nên cần Bạc Hành Trạch.<br>Cả bữa ăn anh đều rất bình tĩnh, hắn không ngờ anh thế mà lại chịu đựng được.<br>Từ sáng đến giờ hai người đều chưa ăn, tuy rằng đồ ăn trong nồi trông không ngon miệng lắm, nhưng cả hai đều ăn rất ngon lành, đặc biệt là Bạc Hành Trạch.<br>\"Được rồi, anh đi tắm trước đi, tôi lấy quần áo cho.\" Chúc Xuyên đứng dậy, cầm một quả cà chua nhỏ nhét vào miệng Bạc Hành Trạch, đi vào phòng ngủ chính.<br>Đây là lần thứ hai hắn đến phòng ngủ chính, vẫn lạnh lẽo như mọi khi, như một văn phòng có thêm một cái giường.<br>Hắn đặt đồ ngủ ngay ngắn lên giường, mở tủ tìm đồ lót, cầm lên, ậm ừ tự hỏi phòng ngủ rách nát này, sống ở đây có khác gì sống ở công ty.<br>Điện thoại trong túi hắn rung lên, một hồi chuông ngắn nhắc nhở hắn trả lời.<br>\"Việc cậu bảo tôi điều tra không sai lệch lắm.\"<br>Chúc Xuyên nhìn thời gian, \"Muộn thế này còn gọi điện, không cần ngủ sao?\"<br>Viễn Ca: \"...!Không phải cậu bảo trong hôm nay phải có kết quả à, tôi vừa điều tra xong, giờ không gọi thì bao giờ gọi, phiền đến cậu làm chính sự rồi?\"<br>Chúc Xuyên Đoán chừng Bạc Hành Trạch không thể tắm nhanh như vậy, liền dựa vào trên bàn cười nói với Viễn Ca: \"Đúng vậy, tôi vừa định đi nghịch nước uyên ương, bị cậu quấy rầy rồi.\"<br>\"Thiếu đánh.\" Viễn Ca ngáp một cái đứng dậy, nếu không phải đang gọi điện thì y đã đánh Chúc Xuyên một cái.<br>\"Cậu ta không phải loại công tử ăn không ngồi rồi như cậu nói, ngược lại cậu ta đang làm gì đó, nhưng không đủ bản lĩnh và năng lực.<br><br>Cậu ta có rất nhiều cuộc giao dịch xám* nhưng chưa được thực hiện.\"<br>Giao dịch xám?<br>(*): Giao dịch xám là những giao dịch không chính thức và chưa được kiểm soát.<br><br>Chúc Xuyên vô thức ấn vào mép bàn, đứng thẳng.<br>\"Cậu ta mấy năm nay đều ở Diêm Thượng Nguyệt với tôi, thời gian đầu mà làm mấy thứ kia? Không phải cậu tra lầm người đó chứ? Cùng tên, cùng họ gì đó, cậu đã xác nhận chưa?\"<br>\"Đầu năm nay, có lẽ là do Dịch gia không trụ nổi nữa, nên bắt đầu cùng anh trai phân cao thấp.<br><br>Dịch gia kia có chống lưng thì không dễ dàng lật đổ, nhưng thay vào đó, ông ta đã khiến công ty của mình bị rò rỉ, lỗ hổng này ngày càng lớn.\"<br>Viễn Ca khẳng định nói thêm, \"Cậu không muốn thì có thể sa thải tôi nhưng cậu không được nghi ngờ năng lực của tôi.\"<br>Chúc Xuyên giờ đã hiểu tại sao Dịch Hiền lại bị những người đó uy hiếp, tại sao lại từ chối gọi cảnh sát sau khi bị thương, vì sợ bị phát hiện ra hành động lén lút của mình.<br> <br>Nhưng cậu ta không biết rằng nếu cậu ta muốn, hắn chắc chắn sẽ giúp đỡ cho cái tình bạn hơn 20 năm của mình.<br>\"Được rồi, tôi hiểu rồi.\" Chúc Xuyên dừng lại, sau đó hỏi gã: \"Vụ việc của Dương Tích ra sao rồi? Có manh mối gì về những bức ảnh gửi cho cậu ta không?\"<br>Viễn Ca nói \"Không có\" rồi cúp điện thoại không thương tiếc.<br>Bạc Hành Trạch không đợi được bao lâu, quấn khăn tắm vào người đi vào phòng, đi đến cửa thì nghe thấy hắn nói, cảm giác như bị dội cho một gáo nước lạnh.<br>Hắn nói sẽ tìm quần áo cho anh nhưng lại ở đó quan tâm đến Dịch Hiền, hắn sợ anh nghĩ nhiều hay đơn giản là không muốn anh biết?<br>Bạc Hành Trạch không đẩy cửa đi vào, mà xuống phòng làm việc thay quần áo, im lặng mở máy tính, nhận được ít văn kiện Nghiêm Huyền gửi cho.<br>Anh phải dùng công việc để bình tĩnh lại.<br>Chuyện của Liêu Nhất Thành phải nhanh chóng giải quyết, lần này không thu được lợi thì chắc chắn sẽ phải tìm cách giải quyết khác, lần này là bởi vì Liêu Nhất Thành không biết thân phận của Diệp Minh Lễ nên anh mới có cơ hội lợi dụng.<br>Anh không thể lần nào cũng có thể bảo vệ Chúc Xuyên kịp thời.<br>Chúc Xuyên cúp điện thoại, ôm bộ đồ ngủ bước vào phòng tắm không thấy ai, hắn nghi ngờ gọi to hai tiếng cũng không có ai đáp lại, thấy đèn trong phòng làm việc sáng, lúc bước tới thì thấy anh đã mặc quần áo của mình.<br><br>\"Sao anh tắm xong sớm vậy?\"<br>Bạc Hành Trạch đóng laptop, \"Ừm.\"<br>\"Sốt ruột sao? Tôi gọi điện thoại hơi lâu một chút, tóc anh cũng không...\" Chúc Xuyên chưa kịp nói xong đã bị anh kéo qua ngồi lên đùi anh, bị kẹp giữa hai cánh tay anh và bàn làm việc, mùi sữa tắm nhẹ nhàng tỏa ra.<br>Bàn tay bị nắm chặt, lần này không phải các ngón tay đan vào nhau mà là tay anh bao lấy tay hắn, tay còn lại giữ người vào vòng tay của mình.<br>\"Sao vậy? Có phải có chỗ nào không thoải mái không?\"<br>\"Không sao, tôi hơi mệt, để tôi ôm một lát.\" Bạc Hành Trạch vùi đầu vào cổ hắn, nhẹ nhàng nhắm mắt lại để an tâm một chút.<br>Chúc Xuyên vươn tay vỗ vỗ lưng của anh, cảm nhận được giọng nói khàn khàn mệt mỏi, nhẹ nhàng nói: \"Về phòng nghỉ ngơi được không? Tạm thời gác lại công việc qua một bên, mai lại làm tiếp.\"<br>Bạc Hành Trạch không mệt vì công việc hay thân thể, nhưng thần kinh quá căng thẳng.<br>Chúc Xuyên đưa tay xoa nhẹ hai bên thái dương giúp anh nhẹ nhõm hơn, nói: \"Tám năm trước anh cũng như vậy, không gì là không làm được, cũng không có khó khăn gì quật ngã được anh.\" <br>\"Nhưng tôi biết rằng Bạc tổng của tôi cũng chỉ là một người bình thường, sẽ mệt mỏi, sẽ bị tổn thương.\"<br>Chúc Xuyên ôm cổ anh, cúi đầu hôn nhẹ lên môi anh, cởi bỏ lớp áo khoác phù phiếm, nghiêm túc nói: \"Bạc tổng của Hồng Diệp bất khả chiến bại, việc gì cũng có thể làm được.<br><br>Con út được cả nhà hy vọng.<br><br>Nhưng những chuyện đó không liên quan gì đến tôi, tôi chỉ muốn một Bạc Hành Trạch biết cười, biết tức giận, bất lực, anh hiểu không?\"<br>Khóe mắt Bạc Hành Trạch bỗng nhiên đỏ lên.<br> <br>\"Tôi không muốn anh toàn năng, cũng không muốn anh tạo ra nhiều lợi ích.\" Chúc Xuyên hít một hơi, tuy rằng không biết Bạc Hành Trạch đang sợ cái gì, căng thẳng cái gì, nhưng là sự sợ hãi ngay cả anh cũng không chống đỡ được, hẳn là tám năm trước không từ mà biệt cũng tuyệt vọng không kém.<br>Chúc Xuyên nhìn thấy chiếc nhẫn trên tay anh, hắn muốn biết anh đã đau đớn như thế nào trong tám năm qua.<br>Nghiêm Huyền nói cho hắn biết anh chưa từng nghỉ ngày nào, có lần anh phải đến bệnh viện vì bị ốm, nhưng khi có chuyện lại rút kim tiêm quay lại công ty.<br>Anh không phải đang liều mạng cho Hồng Diệp, anh là vì chính mình.<br>Anh không liều mạng muốn chết, nhưng chỉ bằng cách này, anh mới có thể nắm bắt cơ hội.<br>Chúc Xuyên đau xót không nói nên lời, vì sợ giọng nói của mình bị nghẹn, giơ tay nắm chặt tay anh, hai chiếc nhẫn áp vào nhau, \"Nhìn xem, chúng ta đã kết hôn rồi.\"<br>Bạc Hành Trạch đỏ mắt nhìn hắn.<br>Chúc Xuyên hít nhẹ một hơi, còn chưa kịp nói chuyện đã bị anh ôm lấy hông, hắn phải ôm lấy cổ của anh mới ổn định lại.<br><br>\"Anh, anh sao vậy? Này, chậm một chút, phát điên gì chứ?\"<br>\"Yêu em.\"<br>**<br>Buổi sáng, Chúc Xuyên ngơ ngác tỉnh dậy, tối hôm qua lại được Bạc Hành Trạch dịu dàng yêu thương đến cực điểm.<br>Nói ba lần là không vượt quá ba lần, nhưng một lần thì hơi lâu.<br>Người gây tội đã đi làm, để lại nồi cháo thơm phức như một lời tạ tội.<br>Sau khi ăn xong, Chúc Xuyên lê lết cái thân quá độ đến công ty, gọi mấy người phụ trách và Chu Ân Ân vào phòng họp, trong thời gian huấn luyện đã từng đưa lên không ít tin tức nóng hổi nên giờ không tiện đổi biệt danh.<br>\"Anh đang tìm người giúp em làm giả danh tính.\" Chúc Xuyên đưa tài liệu cho Chu Ân Ân xem.<br>\"Bạn đến từ Yến thành, cha bạn là giáo sư khảo cổ, mẹ bạn là bác sĩ, bạn chưa bao giờ ra khỏi Yến thành, bỗng nhiên được Vưu Bồng kéo đến kí hợp đồng với Thịnh Hòe, trước đó chưa từng đến Bình Châu.\"<br>Châu Ân Ân nhìn \"thân phận\" chi tiết tỉ mỉ, ngay cả hồi tiểu học được nhận những loại bằng khen nào cũng chi tiết rõ ràng, cô kinh ngạc không nói nên lời, anh trai cô sao lại thần thánh như vậy.<br>\"Nhưng mọi người trong công ty đều biết em gọi anh là anh, nếu họ phát hiện ra thì sao? Hơn nữa...\" Chu Ân Ân không nói gì về Giang Thành, Chúc Xuyên biết ý của cô.<br>\"Em không cần lo lắng về những điều nay.<br><br>Việc em cầm làm là giữ mình trong sạch, đừng tạo ra vết nhơ cho bản thân.<br><br>Còn về vấn đề gia đình, em cứ đọc theo kịch bản anh đưa.\"<br><br>Sớm muộn gì cũng sẽ xé xác với Châu Cẩm Tùng, nếu thân phận thật của Chu Ân Ân bị bại lộ trong nay mai, cô sẽ bị hủy hoại khỏi làng giải trí.<br>Chu Ân Ân ngoan ngoãn gật đầu, thật ra cô chưa bao giờ nghĩ đến việc anh lớn của mình lại chịu để cô ra mắt, \"Sau này dù có tàn nhẫn ra sao, em cũng không sợ, anh lớn sẽ bảo vệ em.\"<br>Chúc Xuyên vươn tay vỗ nhẹ lên trán cô, \"Mau biến đi, nếu không có thành tích gì, anh sẽ ném em ra khỏi Thịnh Hòe, bảo vệ cái rắm.\"<br>Chu Ân Ân nhăn mũi, \"Anh sẽ không!\"<br>Vưu Bồng vẫn không lên tiếng mãi đến khi Chu Ân Ân đi khỏi, cô nói: \"Thật ra việc đó là rất mạo hiểm.\"<br>\"Tôi biết.\"<br>\"Chỉ là một hạt đậu Tiểu Ái, cô ấy quả thực rất tốt, chăm chỉ và xinh đẹp, nhưng trong giới này không thiếu nhất chính là những cô gái ngoan ngoãn, xinh đẹp và cố gắng.\" Ngụ ý chính là có thể thay thế bằng bất kỳ ai.<br>Chúc Xuyên nói: \"Tôi muốn em ấy là chuyện không thể thay thế.\"<br>Vưu Bồng thở dài, rốt cuộc thì người ta là ông chủ nên không thể nói được gì, chỉ có thể đi từng bước một, cầu mong những nguy cơ đó sẽ không bao giờ xảy ra.<br>\"Dương Tích thì sao?\"<br>Vưu Bồng nói: \"Không tệ, tuy vẫn không vừa mắt Từ Ngôn, nhưng ít nhất diễn xuất trước ống kính cũng khá tốt.<br><br>Phải nói là người này rất tốt, nếu không tôi không biết đây chỉ là diễn, tôi có khi đã thực sự tin rằng hắn ta rất yêu Từ Ngôn.\"<br>Đoàn làm phim gửi một vài clip cho họ xem, địa điểm quay là một vùng núi.<br>Căn nhà rất tồi tàn, Dương Tích thường ở những nơi có môi trường kém khi quay phim, hơn nữa gia cảnh nhà hắn ta cũng không tốt lắm, cho nên ở những nơi như vậy cũng không có nhiều bài xích lắm.<br>Từ Ngôn từ nhỏ đã sống an nhàn, sung sướng, nào đã gặp qua hoàn cảnh như vậy, cậu đứng ở cửa nhíu nhíu mày không dám vào.<br>Dương Tích quay đầu lại, đưa một tay về phía cậu, Từ Ngôn cẩn thận đưa tay cho hắn ta, trong phòng tối đen, mùi ẩm mốc nhanh chóng xộc vào mũi cậu khiến cậu khô lưỡi theo phản xạ.<br>Chúc Xuyên lo lắng nhìn vào máy ảnh, sợ tiểu tổ tông Dương Tích này sẽ tức giận, kết quả là hắn ta nhíu mày nắm vai Từ Ngôn, lúng túng hỏi: \"Cậu khó chịu?\"<br>\"Không, không khó chịu, đây là chuyện bình thường.\" Từ Ngôn lập tức lắc đầu, sợ hắn ta cảm thấy phiền phức.<br>Dương Tích buông cậu ra đi ra ngoài, Từ Ngôn đứng ở nơi đó thất thần không biết phải làm sao, ai ngờ Dương Tích trở lại từ bên ngoài, tiện thể cầm cho cậu một bát nước ấm.<br>\"Uống đi.\"<br>Từ Ngôn đưa hai tay nhận lấy, ngây người nhìn hắn ta.<br>Dương Tích tưởng cậu ngại bẩn, lạnh lùng nói: \"Không bẩn.\"<br>\"Không.\" Từ Ngôn cúi đầu uống một nửa bát nước, sau đó đặt chiếc bát lên chiếc bàn gỗ có phần hơi vỡ, nói nhỏ: \"Tôi chỉ hơi ngạc nhiên là anh sẽ giúp tôi tìm nước, cảm ơn.\"<br>\"Ừm.\"<br>Chúc Xuyên tắt video, trước mắt Dương Tích và Từ Ngôn đang ở trên núi tham gia các show tạp kỹ, sẽ không có vấn đề.<br><br>Có mỗi vấn đề là thân thể của Từ Ngôn, nhưng hắn cũng đã sắp xếp cho một bác sĩ túc trực quá khứ.<br>Vưu Bồng cũng yên lòng, \"Vẫn có chút lương tâm, không uổng công anh mạo hiểm như vậy.<br><br>À đúng rồi, họp báo một giờ chiều nay Dương Tích đi thẳng từ đoàn phim qua, anh thì sao?\"<br> <br>Chúc Xuyên xem qua thời gian, Hồng Diệp còn có cổ phần nên cũng phải tham dự, nhưng Bạc Hành Trạch bình thường sẽ không đi, đều là Nghiêm Huyền đi thay.<br>\"Tôi ra ngoài một chuyến, họp báo chiều nay tôi tự qua.\"<br>Sáng sớm đến công ty Nghiêm Huyền đã gặp Bạc Hành Trạch trong thang máy, \"Bạc tổng, đến sớm như vậy à?\"<br>\"Ừm.\"<br>Bạc Hành Trạch vào phòng làm việc, cởi áo khoác vắt trên lưng ghế, đưa ra một văn kiện mang theo, \"Ngồi đi.\"<br>Nghiêm Huyền lần đầu tiên bị anh gọi ngồi xuống, lo sợ nơm nớp, chuẩn bị sẵn sàng bị mắng, nhân tiện ngẫm lại trong lòng có phải là làm sai chuyện gì không.<br>\"Công ty này, đầu tư với danh nghĩa Lục tổng.\"<br>Nghiêm Huyền sửng sốt, lập tức cầm tập tài liệu ra đọc kỹ, càng xem càng trợn tròn mắt.<br><br>\"Báo cáo tài chính của công ty này từng trượt dốc thảm.<br><br>Sao Lục tổng lại để ý tới công ty rách nát như vậy? Nhiều tiền quá nên định xóa đói giảm nghèo?\"<br>Bạc Hành Trạch nói: \"Không phải cậu ta có hứng thú, là tôi.\"<br>Nghiêm Huyền: \"?\"<br>\"Đây là một công ty của Liêu Nhất Thành.\"<br>Nghiêm Huyền biết Liêu Nhất Thành, công ty vừa cùng anh hợp tác một dự án.<br>\"Anh và ngài Liêu là...\" Nghiêm Huyền nói đến một nửa thì dừng, giọng điệu này hình như không phải đang giúp đỡ Liêu Nhất Thành, nếu không sao không dùng danh nghĩa của Hồng Diệp hay anh mà lại là Lục Hàm Châu?<br>\"Nếu Liêu Nhất Thành biết đó là tôi sẽ không đồng ý.\"<br>Nghiêm Huyền mặc dù không hiểu tại sao, nhưng anh có âm mưu với Liêu Nhất Thành rất rõ ràng.<br><br>\"Nhưng công ty này không có đặc tính hoán đổi nợ thành vốn chủ sở hữu.<br><br>Có phải quá mạo hiểm không?\"<br>\"Tôi muốn mạo hiểm.\"<br>Nghiêm Huyền vẫn là không hiểu, \"Cứu sống cũng không sao, cứu không được thì tổn thất lớn rồi, ngân hàng có đồng ý không?\"<br>Bạc Hành Trạch nhìn Nghiêm Huyền này đã đi theo hắn bốn năm, cuối cùng lộ ra một tia tin tưởng, \"Cho dù có phải liều mạng tôi cũng phải khiến gã ta không còn đường xoay sở.\"<br>- ----<br>Tác giả có chuyện muốn nói: <br>Bạc tổng: Mọi người cảm thấy vợ tôi đẹp sao? Vô ích thôi, dù gì em ấy cũng chỉ là của mình tôi mà thôi!.<br><br>"]