["<br>Edit+Beta: t.a<br>-------<br>Chúc Xuyên giật mình, \"Sao anh lại tới đây.\"<br>Khí lạnh ngày càng tăng lên, Chúc Xuyên còn thấy hai tay Bạc Hành Trạch phát run, hô hấp gấp gáp, dáng vẻ thất thố giống như vừa trải qua một trận đại kiếp.<br>\"Xin lỗi, tôi đến muộn rồi.\"<br>Chúc Xuyên không rõ làm sao, tối hôm hắn nhắn không ai trả lời, thế là anh ngồi máy bay cả đếm tới đây? Sợ một mình hắn ở Chu gia chịu thiết sao?<br>Hắn vừa định cười nói anh như thế là coi thường mình quá rồi, nhưng lời nói đến bên miệng bỗng nhiên cảm thấy loại tâm tình nhỏ mặc kệ đối phương có chịu thiệt hay không đều muốn bảo vệ lại nói không nên lời, hắn lại ôm Bạc Hành Trạch vỗ vỗ lưng anh thấp giọng nói: \"Không muộn, lúc nào cũng không muộn.<br><br>\"<br>Hắn không biết câu nói vô tâm này của mình vừa vặn rơi vào khe hở trong lòng Bạc Hành Trạch, hai tay ôm hắn càng chặt hơn.<br>Nếu năm đó anh cũng có thể đuổi tới kịp thời, ôm lấy hắn rồi nói cho hắn biết, \"Tôi đến rồi, đừng sợ.<br><br>\"<br>Từ Uyển Oánh thấy hai người ôm nhau lập tức chán ghét, trong lòng ghê tởm, mỉa mai nói: \"Đây không phải là tổng giám đốc điều hành tập đoàn Hồng Diệp sao, quả nhiên là tài năng trẻ tuổi, chẳng trách lúc ấy lại có thể truyền ra ngoài tin tức kết hôn với Từ thiếu.\"<br>Bạc Hành Trạch không để ý tới bà dù chỉ một cái liếc mắt, buông Chúc Xuyên ra, nhíu mày nhìn hắn, đáy mắt chất chứa tình yêu dịu dàng vô hạn.<br>Từ Uyển Oánh xuất thân là tiểu tam, bà rất để ý việc mình bị coi thường, cất cao giọng nói nói: \"Quả nhiên là nồi nào vung nấy.\"<br>Chúc Xuyên nghiêng đầu cười với Chu Cẩm Tung, \"Aiz, bảo bối của bố còn mắng bố, nói bố nồi nào vung nấy.<br><br>Sao cái này còn có thể mắng chứ, tình thú của hai người quả thật rất độc đáo.\"<br>Từ Uyển Oánh không nghĩ tới mình lại mang đá đập vào chân mình, Chu Cẩm Tung vốn đang nhìn chằm chằm Bạc Hành Trạch, bị hắn nói như vậy cũng lập tức tức giận trừng mắt nhìn Từ Uyển Oánh một cái: \"Không biết nói thì câm miệng! Đưa Ân Ân lên lầu.\"<br>Từ Uyển Oánh oán giận dắt Ân Ân lên lầu, bị nàng dùng sức tránh ra chạy đến phía sau Chúc Xuyên, \"Con không!\"<br>\"Con muốn ba tức chết sao!\" Chu Cẩm Tung nghiến răng nghiến lợi chỉ vào cô, trầm giọng thúc giục cô lên lầu.<br> <br>\"Ba mẹ, con thật sự rất thích việc hiện tại, chuyện ba lo lắng con sẽ không làm.\" Chu Ân Ân cắn môi, đưa tay túm lấy chiếc váy có giá trị không nhỏ trên người, thật cẩn thận nhìn Chu Cẩm Tung nói: \"Con thật sự rất ghét việc làm Chu Ân Ân, chỉ có thể tao nhã dịu dàng.<br><br>Ngồi chờ cục quản lý phân phối ghép đôi với một alpha hoặc ba mẹ tìm cho con một người chồng môn đăng hộ đối rồi phải kết hôn với hắn ta, con thức sự không thích.\"<br>Chu Cẩm Nga nói: \"Ở bên ngoài ăn chơi đùa giỡn, nhảy loại vũ đạo khó coi này, mua vui cho nam nhân chính là việc con thích?\"<br>\"Vũ đạo kia có người được thưởng rồi!\" Chu Ân Ân cực kỳ ủy khuất, bị nói là vũ đạo khó coi, rốt cuộc vẫn là cô gái nhỏ, nhịn không được vành mắt hồng lên.<br>\"Mặc loại quần áo này làm loại động tác này, để lộ chân lộ lưng, hấp dẫn fan là loại người nào trong lòng con không tực ý thức được sao? Lấy thân thể làm trò mua vui, đổi lấy loại lợi ích gì còn cần ba nói cho con biết? Xem ra lễ nghĩa liêm sỉ con đều học được trong bụng chó! \"<br>Chu Ân Ân bình thường không dám, nhưng hiện tại đứng ở phía sau là Chúc Xuyên cũng có chút động lực để chống đối, \"Con cũng không phải bán thân! Bọn con nhảy múa và ca hát dựa trên tài năng! Hơn nữa anh sẽ bảo vệ con.\"<br>\"Anh con? Đừng tưởng rằng ba không biết anh con đang làm gì, mở một cái gọi là gì, Diêm Thượng Nguyệt đúng không.<br><br>Tên nghe phong nhã như vậy nhưng thật ra cũng là chốn ăn chơi, hộp đêm.\" Chu Cẩm Tung cười lạnh, giống như đã tận mắt nhìn thấy cảnh tượng bên trong, không chịu nổi, chán ghét nói: \"Con xem bình thường nó ăn mặc thành cái dạng gì, bên ngoài có bao nhiêu người đồn đại về nó, nói rằng Chu thiếu gia ra ngoài bán thân! Nó làm ba không thể ngẩng đầu với bạn bè! Toàn bộ mặt mũi của Chu gia đều bị nó phá hoại!\"<br>Chu Ân Ân cũng từng đến Diêm Thượng Nguyệt, căn bản chẳng giống với những gì người ngoài biết về nó! Bên trong đều là chị gái anh trai rất dễ thương, thậm chí an toàn hơn nhiều quán bar!<br>\"Anh không phải là người như vậy! Anh rất yêu anh rể, tuyệt đối sẽ không đi ra ngoài làm loạn! \"<br>Từ Uyển Oánh nghe thế hừ lạnh, \"Ai biết được, con hỏi nó xem nó có dám nhận từng lên giường với người khác không? Trước mặt Bạc Hành Trạch, nó có dám không?\"<br>Chúc Xuyên xem như đã hiểu, đây là mượn chuyện của Chu Ân Ân nhục nhã mình.<br>Hắn lên giường cùng người khác là sự thật, Bạc Hành Trạch cũng biết.<br><br>Nhưng lúc này trước mặt mọi người nói ra, vẫn sẽ làm cho hắn khó chịu, liên tiếp lại khiến hai người cùng nhau nhục nhã.<br>Hắn không thèm để ý người khác nhìn mình như thế nào, nói mình mở Diêm Thượng Nguyệt chốn ăn chơi sa đọa, hắn đều có thể cười trừ, nhưng giờ phút này lại có chút đau lòng Bạc Hành Trạch, vô duyên vô cớ bởi vì mình mà chịu ủy khuất như vậy.<br>Chúc Xuyên siết chặt tay, chuẩn bị không nể mặt trực tiếp phanh phui Từ Uyển Oánh, kết quả một giọng nói lạnh lùng vang lên, \"Tôi biết em ấy từng có người khác, cho nên?\"<br>Bạc Hành Trạch luôn luôn lạnh lùng, mang theo sự sắc bén và cố chấp của người ra quyết định.<br>Từ Uyển Oánh không dám nhìn thẳng vào mắt anh, nhịn không được mà run lên.<br>Khuôn mặt trong trẻo lạnh lùng ẩn chứa lệ khí, giọng nói lạnh lùng, \"Sau khi kết hôn em ấy toàn tâm toàn ý với tôi, quan hệ tình dục trước hôn nhân rất kỳ quái sao? Cũng tốt hơn loại người đi ra ngoài làm người khác lớn bụng.\"<br> <br>Lời này nói cũng không nhã nhặn, khác hẳn với tính tình cùng sự giáo dưỡng cỉa Bạc Hành Trạch, rõ ràng anh đang trào phúng Chu Cẩm Tung.<br>Chúc Xuyên cảm thấy trái tim giống như bị ai bóp lấy, đau đến không chịu nổi, ánh mắt đều có chút chua xót.<br>Bạc Hành Trạch nói: \"Tôi yêu em ấy, không quan tâm trước kia em ấy có bao nhiêu người,chỉ cần hiện tại em ấy thuộc về tôi đã là món quà lớn nhất.\"<br>\"Em ấy là bảo bối của tôi, nếu phải nhận bất cứ tổn thương gì tôi nhất định đòi lại gấp ngàn lần, bất kể là ai.\"<br>Từ Uyển Oánh hừ lạnh một tiếng, \"Quả nhiên là trời sinh một đôi.\"<br>Bạc Hành Trạch lạnh lùng nhìn bà một cái, \"Cảm ơn đã nhìn ra.<br><br>Còn việc bà vừa nói, em ấy vì trả thù nên mới bên tôi, tôi can tâm tình nguyện, còn có vấn đề gì sao?\", câu nói khiến cho Từ Uyển Oánh nghẹn họng.<br>Chúc Xuyên bật cười, \"Người ta không nói anh.\"<br>Bạc Hành Trạch vừa mới rất sắc bén liền \"vô tội\" nhìn hắn, \"Người ta nói chúng ta trời sinh một đôi, em không thích sao?\"<br>Chúc Xuyên bị bộ dáng này của anh làm cho dở khóc dở cười, bất đắc dĩ cười nói: \"Thích, đặc biệt thích được không? Hai chúng ta trời tạo địa thiết, rất xứng đôi, vui không?\"<br>Bạc Hành Trạch gật đầu.<br>Chúc Xuyên từ khi đặt chân xuống Giang Thành này đã tồn đọng một ngụm buồn bực, mặc dù Chu Cẩm Tung và Từ Uyển Oánh không cách nào chiếm được thế thượng phong ở chỗ hắn, nhưng vẫn làm cho hắn cảm thấy phẫn uất, đến khi Bạc Hành Trạch tới, hắn bỗng nhiên cảm thấy oán khí kia tan đi, hắn có thể hoàn toàn dựa vào người này.<br>Trước kia hắn không rõ, vì sao giáo sư Phó cường đại như vậy, thậm chí có thể một mình đánh lại mười alpha, nhưng lại là omega được chó săn nhỏ nuông chiều yêu thương, rõ ràng y có thể tự mình làm hết mọi việc nhưng có chó săn nhỏ làm vẫn tốt hơn.<br>Lúc này hắn hình như bỗng nhiên hiểu được cảm giác được che chở, ngàn dặm xa xôi chạy tới, dời tất cả công việc lại coi hắn là quan trọng nhất, chỉ là bởi vì lo lắng hắn sẽ bị tổn thương.<br>Chúc Xuyên cảm động không thôi.<br><br>Ngẩng đầu nhìn về phía Chu Cẩm Tung không nói nhảm nữa, nói thẳng: \"Tôi muốn dẫn Chu Ân Ân đi.<br><br>Sáng sớm mai, luật sư sẽ đến phòng làm việc của ông, đồng thời sẽ dùng danh nghĩa của công ty tôi tuyên bố một phần.<br><br>Chuẩn bị kỹ càng để ra tòa đi, ngài Chu.\"<br><br>\"Mày dám uy hiếp tao!\"<br>Chúc Xuyên khẽ nhướng mày, \"Đúng, tính tình tôi cũng không phải ông không biết.<br><br>Dù sao cũng đi bán thân bên ngoài, tôi không biết xấu hổ cái gì cũng làm được.<br><br>Ngài muốn mặt mũi nhưng có vẻ mấy tên săn ảnh có hứng thú với sinh hoạt đời tư của ông lắm, làm không tốt có thể giúp ngài nhớ lại mấy năm nay làm chuyện xấu xa có khi không dám gặp người khác.<br><br>Tôi thấy chuyện thăng chức thì đừng nghĩ, không ngồi tù là được rồi, tiện cho mấy tên kẻ thù chính trị của ngài.\"<br>Chu Cẩm Tung không kiềm được tức giận vung tay, ném vỡ một cái bình hoa, bằng đất sét.<br>\"Mày muốn tao chết trước mặt mày mới chịu ngừng phải không! Ngay cả em gái ruột mày cũng muốn hại! Sinh loại con bất hiếu như mày tao không cần\", Chu Cẩm Tung vung cái chuông cổ đấp về phía Chúc Xuyên, Chu Ân Ân thét lên một tiếng chói tai, hét xong đã thấy Bạc Hành Trạch lấy lưng chắn trước mặt Chúc Xuyên, bảo vệ hắn trong lòng.<br>Anh bị đập đến mức lảo đảo về phía trước, tim Chúc Xuyên rơi xuống, lập tức kéo anh ra, \"Bị thương chỗ nào!\"<br>\"Không, không bị thương, không có gì đáng lo.\" Bạc Hành Trạch thấy hắn không có việc gì thì yên tâm, nhịn đau ở lưng cười với hắn.<br>Tòa chuông kia rơi trên mặt đất cũng vỡ tan tành, tạo hình tháp bén nhọn, cho dù là mặc áo khoác cũng là máu thịt người sống sờ sờ, đập mạnh như vậy làm sao có thể không bị thương!<br>\"Để tôi xem!\"<br>Bạc Hành Trạch kéo tay hắn xuống, cúi đầu hôn hắn một cái, \"Ngoan, thật sự không có việc gì, một chút cũng không đau, đừng gấp.\"<br>Mắt Chúc Xuyên đỏ lên, lạnh lùng nhìn Chu Cẩm Tung thật lâu, hận ý cùng lãnh ý trong mắt làm cho Chu Cẩm Tung lảo lảo đảo hai bước, môi mấp máy không nói nên lời.<br>Chu Cẩm Tung cho rằng hắn sẽ nổi điên lên đập phá đồ trong nhà hoặc là dùng ngôn ngữ độc ác hơn để mỉa chọc, ai ngờ hắn không làm gì, chỉ là nhẹ nhàng nở nụ cười.<br>\"Bạc tổng.\"<br>\"Tôi ở đây.\"<br>\"Tôi muốn về nhà.\" Chúc Xuyên hơi ngẩng đầu nhìn anh.<br>\"Được, chúng ta về nhà.\"<br>Chu Ân Ân thấy hắn muốn đi vội vàng túm lấy tay áo hắn, \"Anh, anh đừng mặc kệ em.\"<br>Chúc Xuyên đứng lại, thản nhiên nói như với người xa lạ, \"Anh ký với em tất nhiên sẽ không bỏ mặc em, nhưng sớm muộn gì anh cũng phải đưa ba mẹ em ra toà để thẩm vấn.\"<br>Chu Ân Ân hơi sợ anh như vậy, giống như lần đầu tiên mẹ dẫn cô và anh ruột đến Chu gia, giống với ánh mắt hắn nhìn cô lúc ấy.<br>Ghê tởm, lạnh lùng.<br>Anh rể bị thương ngoài ý muốn, triệt để kích thích mỗi hận sâu bên trong hắn, thậm chí thấy được đầy sát ý.<br> <br>Chu Ân Ân cắn môi nhìn người này lại nhìn người kia, trong ánh mắt chứa đầy lệ, Chúc Xuyên đưa tay giữ chặt Bạc Hành Trạch, \"Đi thôi, về nhà.\"<br>Trong mắt Bạc Hành Trạch luôn luôn chỉ có một người, người khác đối với anh mà nói đều không khác gì không khí.<br>Chu Ân Ân nhìn bóng lưng bọn họ, quay đầu lại nhìn ba mẹ cao cao tại thượng cùng tức giận không thể kìm lòng, quỳ xuống, \"Ba mẹ, con thật sự rất thích công việc này.<br><br>Con tin anh sẽ bảo vệ con, anh không phải người như vậy, sẽ không lợi dụng con để trả thù hai người.<br><br>Nếu...!Nếu như các ngươi cảm thấy con như vậy cũng là bất hiếu, ba mẹ cứ coi như chưa từng có đứa con này, con thực sự xin lỗi.\"<br>Cô dập đầu quyết đoán, tháo hết trang sức trên người, bỏ đi tất cả lợi ích của Chu gia.<br>\"Anh cũng là con của ba, lúc ba đánh anh ba không thấy đau lòng sao! Nếu không phải anh rể đỡ hộ, ba đã đập chết anh con rồi!\" Cô đỏ mắt, lần đầu tiên hét to với bố mẹ như vậy, hét xong đứng lên chạy ra khỏi cửa không quay đầu lại, đi rất xa rồi mới quay đầu nhìn thoáng qua, nước mắt tuôn rơi.<br>Từ Uyển Oánh vẫn còn la, \"Nó đang lợi dụng con! Muốn lấy con để trả thù ba mẹ, con đừng có mà ngu ngốc.\"<br>Từ nhỏ, Từ Uyển đã luôn không quá quan tâm đến nàng, phía trên còn có một người con trai cùng tranh tài sản với con hai.<br>Mình chỉ là một chuyện ngoài ý muốn, thêm một thì không nhiều lắm, thiếu một người cũng không sao cả, còn có thể tiến vào lợi thế Chu gia.<br>Chu Cẩm Tung không đặt nhiều sự chú ý vào đứa nhỏ này, đứa lớn có đủ ưu tú mới được ông nhìn nhiều vài lần, mình trong nhà này chẳng khác gì người đi làm thuê.<br>Khi còn bé, cô được trao giải thưởng trong buổi biểu diễn văn nghệ, hưng phấn trở về chia sẻ với bọn họ, bọn họ cũng không thèm liếc mắt một cái, ngược lại trách cô sau này không được tham gia loại hoạt động này.<br>Thỉnh thoảng sẽ gặp được Chúc Hữu Tư, Chu Ân Ân tuổi còn nhỏ nhưng cũng biết mẹ mình cướp chồng của người khác, luôn cẩn thận từng li từng tí nói chuyện với bà, chia sẻ với bà về việc diễn xuất.<br><br>Mà rõ ràng bà bận rộn như vậy, lại còn có thể dành thời gian khen nàng biểu diễn rất tốt, tiện tay lấy ra mấy cái kẹo, bảo thư ký mua cho cô một cái bánh ngọt làm phần thưởng.<br>Chu gia cần một tương lai có thể vô luận, chính trị tốt, thương nghiệp tốt, đối tượng thông gia hoàn hảo, ưu nhã, cả cái nhà này căn bản không có người quan tâm đến ước mơ của nàng.<br>Anh lớn hôm nay tới đây chịu những ủy khuất này đều là vì nàng, đối với nàng anh lớn và dì xinh đẹp là người nhà.<br><br>Nàng không thể để cho anh thua, cho dù nàng không thể ra mắt, không thể làm chuyện mình thích, nàng cũng phải cùng anh đứng chung một chỗ.<br>- ---<br>Tác giả có một cái gì đó để nói: <br>Tổng giám đốc bạc: khen tôi hôm nay siêu giỏi!!! Ngày mai vui vẻ tôi sẽ phát trực tiếp hôn vợ cho mọi người xem, giờ tôi tắt cam, có nghe thấy không? Tắt đi!!!!.<br><br>"]