["<br>Chúc Xuyên sợ anh bị mặn, đi vào phòng bếp tìm sữa trong tủ lạnh rót cho anh một ly, \"Uống đi, anh bị mặn chết tôi lại thành kẻ giết chồng.<br><br>\"<br>Bạc Hành Trạch nhận lấy, uống một ngụm.<br>Chúc Xuyên ngồi một bên nhìn anh, bảo anh muốn làm gì thì làm nhìn rất ngoan, vì tắm xong không đeo kính nên không cảm thấy xa cách.<br>Khóe mắt anh ta vẫn đỏ hoe, đoán chừng vẫn chưa tỉnh táo.<br>\"Đi ngủ.\"<br>Bạc Hành Trạch nhìn thoáng qua tập tài liệu trên bàn, hình như có chuyện muốn nói.<br>\"Đến mai làm cũng không muộn, không làm một ngày Hồng Diệp cũng không đóng cửa được, lăn đi ngủ đi.\" Chúc Xuyên lười biếng nhẹ giọng, trực tiếp ra lệnh.<br>Đối phó với một người say rượu thường là dỗ dành, nhưng đối phó với người này, phải cứng rắn.<br>\"Ừm.\"<br>Bạc Hành Trạch ngồi ở trên giường, Chúc Xuyên vừa định nói chuyện liền bị anh một tay kéo lên giường, xoay người đè xuống.<br>\"Này, tôi đã nói là không làm!\" Hắn hiện tại vẫn còn đau, lại không giống những omega khác có thể tự bài tiết tin tức tố, cái người này cũng không biết tiết chế với ôn nhu, hận không thể mỗi lần dồn thành một lần rồi làm cho tới chết.<br>Như vậy thần tiên cũng không chịu nổi.<br>\"Anh dám cưỡng gian, tôi giết anh!\"<br>Bạc Hành Trạch cúi đầu, vùi đầu vào cổ hắn, \"Cùng ngủ đi.\"<br>\"Anh ba tuổi à? Cút ngay.\" Chúc Xuyên đá hắn một cước, bị hắn dễ dàng đè chân, tay bị khống chế, hắn thực sự sợ chọc giận anh, vội vàng hạ giọng dỗ anh, \"Ngoan, tôi còn chưa tắm, để tôi đi tắm trước có được hay không? \"<br>Bạc Hành Trạch trầm mặc không nói.<br>Chúc Xuyên hít sâu một hơi, kìm nén xúc động muốn chửi bới, nhẹ giọng dựa vào cổ anh, dùng đầu lưỡi liếm lỗ tai anh, \"Anh Bạc.\"<br>Bạc Hành Trạch đột nhiên rùng mình một cái, tay lập tức buông ra.<br>Chúc Xuyên nhân cơ hội đẩy anh ra rồi nhảy xuống giường, \"Ngủ ông nội anh, ai mẹ nó muốn ngủ với anh, anh thành thật mà ngủ đi, tôi sang phòng khác nằm.\"<br>Bạc Hành Trạch quay đầu nhìn hắn.<br>\"Tôi cảnh cáo anh không được cạy cửa, nếu không...\" Chúc Xuyên dừng lại, nhìn anh ngồi ở trên giường ngẩn người, nhất thời không nói ra lời, vặn vẹo nói: \"Ngày mai anh sẽ không được hôn, nghe thấy không?\"<br> <br>Nói xong lập tức đóng cửa.<br>Bạc Hành Trạch ngồi dậy, vươn tay xoa cằm, sau đó sờ lên vành tai vừa mới bị liếm còn có chút ướt át.<br>Câu kêu \"anh\" kia làm anh có phản ứng.<br>Anh cúi đầu nhìn thoáng qua bộ vị ngẩng cao, hô hấp vừa nóng vừa hỗn loạn, vừa nhìn cửa liền không nhịn được muốn mở cửa, đạp khóa phòng ngủ kia.<br>Anh thở dài một hơi, kìm nén cơn nóng trong người.<br>Anh đưa tay lấy đống giấy tờ trên bàn đầu giường, buộc mình phải tập trung nhưng làm thế nào cũng không thể bình tĩnh lại được, trong đầu tràn ngập tiếng gọi anh vừa rồi còn có đầu lưỡi lướt qua lỗ tai.<br>Thực sự muốn em ấy.<br>**<br>Chúc Xuyên vốn định đi, nhưng nghĩ người này còn đang say rượu không biết sẽ làm ra những việc gì, lỡ như đụng phải chỗ nào, ngày mai tin tức chính là tổng giám đốc của tập đoàn nào đó, phát hiện thi thể trần truồng trong nhà không có ai.<br>Buổi sáng tỉnh lại, Bạc Hành Trạch đã tỉnh táo, dùng bữa sáng với vẻ mặt lãnh đạm, kính mắt gác ở trên sống mũi, cùng áo sơ mi trắng cẩn thận tỉ mỉ.<br>\"Chậc chậc.\"<br>Tỉnh táo lại liền thành chó hình người mang bộ dáng cấm dục, nếu anh ta biết đêm qua uống say thành dạng gì, có lẽ sẽ tức giận đến mức trực tiếp đòi ly hôn.<br>Quên đi, không làm anh ta khó xử nữa.<br>Bạc Hành Trạch ngẩng đầu, thấy người từ trong phòng đi ra không nói lời nào châm chọc, lông mày khẽ nhúc nhích sau đó trở lại lãnh đạm.<br>\"Ăn đi.\"<br>Chúc Xuyên cúi đầu liếc mắt nhìn, là bữa sáng kiểu Trung Quốc ăn nhẹ, nhưng trong cháo hình như có cái gì đó, đưa tay quấy phát hiện đó là gà xé sợi cùng cá bạc nấm hương.<br>\"Mua?\"<br>Bạc Hành Trạch hơi dừng lại, nói \"Ừm\".<br>Chúc Xuyên ngồi xuống, cầm thìa nhấp một ngụm, thấy ngon, mềm mượt, cá bạc cùng nấm hương kết hợp rất ngon, lại không tanh, \"Cháo ngon, nhà nào?\"<br>Kỳ thật cháo này là Bạc Hành Trạch dậy sớm nấu gà rồi xé nhỏ, nhất thời không nói được là nhà nào.<br>Chúc Xuyên cũng chỉ là thuận miệng hỏi: \"Quên đi.\"<br>Bạc Hành Trạch: \"Nếu em thích, ngày mai tôi...lại mua một phần.\"<br>\"Ngày mai rồi nói, đêm nay tôi nhất định không về.\" Chúc Xuyên ăn một bát xong, lấy khăn ăn lau miệng, lơ đãng nói: \"Anh tửu lượng kém như vậy còn cậy mạnh đi uống rượu, có mất mặt hay không, nếu là tôi tôi cũng không muốn uống với anh.\"<br>\"Ừm.\"<br><br>\"Về sau ít uống đi, tìm thư ký hay trợ lý tửu lượng tốt uống thay, chủ tịch không cần đích thân uống nữa.<br><br>Hơn nữa, anh không phải loại người vừa uống vừa đàm phán công việc.\"<br>Bạc Hành Trạch không có trả lời câu hỏi mà hỏi ngược lại: \"Em thì cần sao?\"<br>\"Tôi?\" Chúc Xuyên tựa lưng vào ghế cười khẽ, \"Cần chứ, chuyện của chúng tôi đều bàn đến trên bàn rượu, rượu uống như nước sôi, nếu là anh đều đã chết đến mười lần.<br><br>\"<br>Hắn nói hời hợt, như thể thực sự chỉ uống nước sôi, nhưng trong mày Bạc Hành Trạch đã cau lại, tám năm qua hắn thế nào, anh tuyệt nhiên không biết.<br>Hắn trải qua những gì, gặp gỡ những ai, anh đều không thể tham dự.<br>Còn có tin tức tố hương mộc dược kia, đến cùng là ai lưu lại trên người hắn.<br>Chúc Xuyên: \"Còn việc Trần Tranh kia, cảm ơn.\"<br>Hắn thực ra không nghĩ đến chuyện đòi bồi thường, 16 triệu không phải là số tiền nhỏ nhưng hắn không muốn gây chuyện với ai.<br>Nhưng đòi bồi thường thành công, hắn vẫn không khỏi thở phào, nhẹ nhõm.<br>Bạc Hành Trạch \"Ừm\" một tiếng, \"Chuyện nhỏ không tốn sức.\"<br>\"Cháo rất ngon, cám ơn đã chiêu đãi.\" Chúc Xuyên đứng dậy, ấn đầu ngón tay lên thành bàn, đang định đi thì dừng lại, \"Hôm qua đi mua sắm, thấy có mấy bộ âu phục rất hợp với anh, tôi cất nó trong tủ, nếu anh thích thì mặc, không thích thì ném đi.\"<br>**<br>\"Bạc...Tổng.\" Phương Mâu âm cuối kéo dài, mãi đến khi Bạc Hành Trạch vào phòng làm việc, cô mới quay đầu lại nói \"Cmn.\"<br>\"Các cô thấy gì không? Bạc tổng hôm nay thay đổi quần áo!\"<br>Nghiêm Huyền vừa đi vào, liền nhìn thấy mấy omega nữ tử túm tụm tán gẫu Bạc Hành Trạch, vỗ vỗ, \"Không thu dọn xong chuẩn bị đi làm, ở chỗ này bàn chuyện Bạc tổng, không muốn bát cơm này nữa rồi? \"<br>Phương Mâu quay đầu lại, không để ý tới bị mắng, hưng phấn hỏi, \"Chị Nghiêm Huyền, chị nhìn đi, hôm nay nhìn Bạc tổng thay quần áo!\"<br>\"Ngày nào anh ấy không thay quần áo? Làm ầm ĩ.\" Nghiêm Huyền xoay người định rời đi, trong miệng nửa lời, \"Cô không thể ngày nào cũng thấy Bạc tổng mặc tây đen mà nghĩ anh ấy không thấy quần áo\" nghẹn trong cổ họng, trong đầu đột nhiên hiện lên một câu, \"Con mẹ nó.\"<br>Phương Mâu nói \"Chị nhìn xem\".<br><br>Nghiêm Huyền nhìn chằm chằm vào khung cửa sổ trong suốt của văn phòng tổng giám đốc, người đàn ông ngồi sau chiếc bàn gỗ lớn rắn chắc, mặc một bộ âu phục màu xanh đậm có cổ đứng, áo sơ mi trắng vẫn như cũ cài rất tỉ mỉ, nhưng không đeo cà vạt.<br><br>Có một chút lạnh lùng và tiết chế từ sự thờ ơ và khắc nghiệt ban đầu.<br>\"Hỏng rồi, tôi nghĩ đến kỳ phát tình của tôi sắp đến rồi.<br><br>Tôi còn theo đuổi mấy ngôi sao cái gì chứ, từ nay về sau, tôi trực tiếp đuổi theo Bạc tổng, anh ấy so với nam chính trong bộ phim kia còn đẹp hơn.\"<br>\"Ôi ôi ôi, là cảm giác động tâm, chị Nghiêm Huyền, chị có ngửi thấy mùi tin tức tố của em không, em có thể vào nhờ Bạc tổng đánh dấu tạm thời được không.\"<br>Nghiêm Huyền thu hồi ánh mắt từ chỗ Bạc Hành Trạch, gõ trán bọn cô một cái, \"Tỉnh lại đi, Bạc tổng đã kết hôn, cô không có cơ hội, lại còn đánh dấu tạm thời, đứa nhỏ này biết cái gì gọi là ngại ngùng không?\"<br>\"...A, đúng.\"<br>Hôm đó anh khoe chiếc nhẫn, cô còn gửi đến câu chúc tân hôn hạnh phúc trăm năm hòa hợp, hôm nay anh quá đẹp trai nên tạm thời quên mất.<br>\"Đầu năm nay, mấy alpha xuất sắc đều là của người khác, tôi vẫn nên cùng thuốc ức chế tương thân tương ái, hic!\"<br>Nghiêm Huyền: \"...\" Nói thật, Bạc tổng của mấy người thời kỳ mẫn cảm cũng là cùng thuốc ức chế tương thân tương ai, hai người này kết hôn có lẽ còn chưa từng hôn.<br>Thật tội nghiệp Bạc tổng.<br>Nghiêm Huyền cầm tài liệu đi vào, báo cáo hành trình ngày hôm nay và một số việc cần làm, thỉnh thoảng liếc nhìn anh một cái rồi nhanh chóng thu lại ánh mắt.<br>Bạc Hành Trạch thậm chí không thèm nhìn tới, \"Nhìn tôi làm gì.\"<br>Nghiêm Huyền nhỏ giọng nói: \"Bạc tổng, sao hôm nay anh đổi sang phong cách mới rồi? Lúc nào anh cũng chỉ mặc bộ đồ đen.\"<br>Định dụ dỗ Chúc tổng bằng mỹ nhân sao? Cách này cũng hay, nhưng lộ liễu quá, có vẻ hơi phiến diện, vẫn nên...<br>\"Em ấy đặc biệt mua cho tôi, mua rất nhiều.\"<br>Khiêm tốn một chút...Nghiêm Huyền bị bốn chữ chưa nói xong này làm nghẹn chết.<br>\"Cái gì?\"<br>Bạc Hành Trạch ngẩng đầu, với vẻ mặt lãnh đạm như tảng băng, nói: \"Hôm qua em ấy đích thân mua cho tôi rất nhiều bộ quần áo, bộ nào cũng vừa vặn.<br><br>Tuy tôi không thích màu này, nhưng không tiện từ chối tâm ý của em ấy.\"<br>Nghiêm Huyền khóe mắt giật giật, trong lòng tự nhủ anh là đang mừng thầm chứ gì.<br>\"Bạc tổng, trước tiên, cái này anh cho là mình đặc biệt, câu này có vấn đề.\"<br>\"Bạc tổng, thứ hai, tôi cảm thấy anh không phải không thích màu này, anh đây gọi là được tiện nghi còn khoe mẽ.\" Không những không muốn từ chối, trong lòng còn bay lên vì vui sướng.<br>Bạc Hành Trạch hỏi cô: \"Nhìn có đẹp không?\"<br> <br>Đề tài nhảy quá nhanh, Nghiêm Huyền không theo kịp, thành thật gật đầu, \"Đẹp, mấy omega đứng bên ngoài kia thấy anh lúc mới đến công ty đều muốn phát tình, nước mắt nước miếng đều chảy ra.<br><br>\"<br>Bạc Hành Trạch khẽ nhíu mày.<br>Nghiêm Huyền vội vàng nói: \"Ví dụ, ví dụ.<br><br>Ý là bộ quần áo này của anh rất đẹp mắt, mê người.\"<br>Bạc Hành Trạch gật đầu, \"Ừm, em ấy có mắt nhìn rất được.\"<br>\"...?\" Hóa ra là anh đang chờ tôi khen vợ anh sao?<br>Quanh co lòng vòng!<br>Nghiêm Huyền liếc mắt, trong lòng nhịn không được mà dội cho Bạc Hành Trạch một gáo nước lạnh.<br><br>\"Bạc tổng, mạo muội hỏi một chút, Chúc tổng hiện tại có đeo nhẫn cưới không?\"<br>Không khí đột nhiên yên tĩnh.<br>Bạc Hành Trạch: \"Đi ra ngoài làm việc.\"<br>Nghiêm Huyền nhanh chóng rút lui, ở lâu trong đây làm không tốt sẽ làm anh giận chó đánh mèo.<br>Bạc Hành Trạch nhìn xuống tập tài liệu, vì vấn đề nhẫn Nghiêm Huyền đề cập đến mà rơi vào trầm tư, chóp mũi lại như ngửi được mùi tin tức tố mộc dược nhàm chán, thế giới này sao có thể có mùi tin tức tố của omega khó chịu như vậy.<br>Không phải em ấy thích uống rượu à?<br>Tin tức tố mùi rượu thanh là thích hợp nhất với em ấy, còn mùi mộc dược hoàn toàn không thích hợp.<br>Nghiêm Huyền nói đúng, anh phải nhanh chóng cầu hôn rồi, để hắn đeo nhẫn lên, để mỗi ngày nhìn vào chiếc nhẫn liền sẽ rõ ràng hắn đến cùng là ai.<br>Để những omega kia tránh xa!<br>Bạc Hành Trạch cầm điện thoại, dùng đầu ngón tay gõ nhanh, hỏi: \"Năm đó cậu cầu hôn thế nào?\"<br>Lục Hàm Châu vừa đi họp về, nhìn thấy trên điện thoại hiện lên một tin nhắn, nghi hoặc trả lời: \"Làm sao vậy? Muốn cầu hôn sao? Các người không phải đã kết hôn rồi sao?\"<br>Bạc Hành Trạch ngẩn ra, đáp: \"Giúp Nghiêm Huyền hỏi, cô ấy muốn cầu hôn.\"<br>Một lúc sau, bên kia trả lời.<br>\"Tôi với Kiều Kiều, là quốc gia phân phối, biết cái gì gọi là nhân duyên từ trên trời rơi xuống không, là tôi đó.\"<br><br>"]