["<br>Edit+Beta: t.a<br>—————<br>Những sóng gió ngầm dâng trào ở Bình Châu, Chúc Xuyên không ít lần giẫm lên đường dây điện cao thế, không nhắc đến thì không có việc gì, vừa lật ra nhất định là phải kinh thiên động địa.<br>Nhưng Chúc Xuyên cũng không nhàn rỗi, nếu đã lọt vào hắc đạo Bình Châu, hắn sẽ không để mặc người khác chém giết mình.<br>Hắn dựa vào ghế, ung dung bắt chéo chân, \"Còn bao lâu nữa? Cho tôi uống chút nước được không? Tôi khát.\"<br>Viên cảnh sát hơi không hài lòng với tư thế thoải mái của hắn, người bình thường đến hợp tác thường sẽ là cuống cuồng phủ nhận không phải mình, hắn thì ngược lại, còn hỏi có nước không.<br>\"Lấy cho hắn ly nước.\"<br>Tay Chúc Xuyên vô thức xoay xoay chiếc nhẫn, nhẹ giọng nói: \"Anh à, anh vừa nói có thêm hai người đến đây.<br><br>Hai người kia là Bạc Hành Trạch và Liêu Nhất Thành sao?\"<br>\"Phải.\"<br>Chúc Xuyên híp mắt cười, giọng nói thoải mái như gió xuân, \"Ông chủ Nguyễn Nhất Khanh của anh có ở đó không? Sao anh ấy không đến thẩm vấn tôi?\"<br>\"Anh ấy đang tra hỏi Liêu Nhất Thành phòng bên cạnh, anh có việc gì sao?\" Viên cảnh sát dừng một chút, lúc này mới ý thức được có gì đó không đúng, sao mình lại hùa theo trả lời Chúc Xuyên? Là ai đang bị tra hỏi vậy?<br>Viên cảnh sát vỗ bàn, \"Đàng hoàng một chút!\"<br>\"Ò.\"<br>Chúc Xuyên lại ngả người ra sau ghế, nghiêng đầu nghĩ đến tám năm qua mình đắc tội với rất nhiều người, không biết ai là người có khả năng cho mình một đòn chí mạng.<br>Bên này.<br>Liêu Nhất Thành cũng bị đưa từ công ty sang một phòng thẩm vấn khác.<br>\"Ngài Liêu, chúng ta lại gặp mặt.\"<br>Liêu Nhất Thành cười mỉm, \"Đừng nói như thể mình thân quen, đây là lần đầu tiên chúng ta gặp mặt.\"<br>\"Không phải lần đầu tiên.\" Nguyễn Nhất Khanh đích thân tới hỏi chuyện, đứng ở mép bàn ở mép bàn, cúi người chiếu đèn bàn vào mặt Liêu Nhất Thành, cười nói: \"Chúng ta từng gặp nhau bốn năm trước, chỉ là ngài đây hay quên, quên mất dân lao động chúng tôi.\"<br> <br>Nữ cảnh sát trẻ trợn tròn mắt.<br>\"Bốn năm trước tôi tham gia điều tra một vụ gian lận học thuật xuyên quốc gia.<br><br>Lúc đó, bạn cùng phòng của cậu nhảy lầu, và cậu là người đã gọi cảnh sát.\"<br>Liêu Nhất Thành nhìn kỹ người trước mặt một hồi, nhìn rất quen nhưng không thể nào nhớ được, cười nói: \"Thật sao? Tôi không nhớ rõ.\"<br>\"Không nhớ cũng không sao, việc này cũng không quan trọng.\" Nguyễn Nhất Khanh lật đèn ném tài liệu lên trước mặt gã, \"Nói chuyện này trước, có người báo cáo dự án của anh liên quan đến thuốc cầm, nói đi.\"<br>Liêu Nhất Thành tự tin ông chưa có được chứng cứ chính xác nên bình tĩnh cười nói: \"Không thể nào, dự án này của chúng tôi đã qua nhiều lần phê duyệt.<br><br>Diệp Minh Lễ là trưởng nhóm nghiên cứu phát triển của chúng tôi, ba chữ này không cần nói chắc ngài cũng biết là gì chứ.\"<br>Nguyễn Nhất Khanh vươn tay gõ bàn, \"Số liệu này do chính Diệp Minh Lễ chỉ ra có vấn đề, xem qua một chút đi.\"<br>Liêu Nhất Thành nhướng mày, cầm văn kiện lên xem kỹ, quả thật là có vấn đề, lập tức ném tập tài liệu lên bàn, \"Không thể nào, nhất định là có người giở trò.<br><br>Diệp Minh Lễ...!Hắn là người của tập đoàn Hồng Diệp, nhất định là Bạc Hành Trạch đã động tay động chân!\"<br>Nữ cảnh sát vừa định nói thì Nguyễn Nhất Khánh đưa tay ngăn lại, ra hiệu im lặng.<br>Liêu Nhất Thành nhướng mày, khẽ mỉm cười nghiêng người về phía Nguyễn Nhất Khanh, \"Cảnh quan, nếu anh còn nhớ năm đó tôi gọi cảnh sát, anh có biết vì sao người kia nhảy lầu không?\"<br>\"Không liên quan gì đến vụ này,\" Nguyễn Nhất Khánh nói.<br>Liêu Nhất Thành nghiêng đầu cười, bình tĩnh nói: \"Hồi đó Quan Lộ thích Bạc Hành Trạch muốn trở thành Omega của anh ta.<br><br>Kết quả khám nghiệm tử thi cho thấy trong người cậu ấy có rất nhiều thuốc cấm, hơn nữa cũng là vì mấy thứ thuốc đó làm cho đầu óc rối bời dẫn đến nhảy lầu, trước đó Bạc Hành Trạch đã cãi nhau với cậu ấy, nguyên nhân thì tôi không cần nói thêm.\"<br>Trong lòng Liêu Nhất Thành khẽ nhíu mày: Bạc Hành Trạch cậu thực sự muốn cả hai cùng chết, quá ngu xuẩn.<br>Tôi dám đến Bình Châu nghĩa là tôi đã chuẩn bị tốt mọi thứ.<br> <br>\"Còn nữa, Chúc Xuyên.\" Liêu Nhất Thành duỗi ngón trỏ gõ nhẹ vào một bên thái dương rồi thả ra, nghiêng đầu nói: \"Nghe nói hắn đen trắng đều không chừa lại cái gì, nói không chừng là hắn ta muốn hại chúng tôi.\"<br>Nguyễn Nhất Khanh phỏng vấn không biết bao nhiêu người, nhưng đây là lần đầu tiên y gặp người như Liêu Nhất Thành.<br>Vài ba câu đã chối bỏ hoàn toàn trách nhiệm của mình.<br>Có tiếng gõ cửa, Nguyễn Nhất Khanh ra hiệu cho nữa cảnh sát hỏi tiếp rồi đứng dậy bước ra ngoài hỏi Bạc Hành Trạch xem có chuyện gì.<br>\"Thừa nhận hết, Bạc Hành Trạch nói rằng nắm đó anh ấy đã cãi nhau với Quan Lộ vì việc phát triển dự án khiến cậu ấy nhảy lầu tự tử.<br><br>Lúc đó anh ấy rất hối hận nên đã bán bằng sáng chế đó tặng cho tổ chức phúc lợi.<br><br>Chúng tôi đã kiểm tra cũng không có gì khả nghi, đó là khoản quyên góp lớn nhất trong năm nên nó gây xôn xao dư luận.\"<br>\"Anh ấy tự trách mình rất nhiều nên đã đồng ý yêu cầu với bố của Quan Lộ là nguyên chủ tịch tập đoàn Hồng Diệp, ký hợp đồng 10 năm để làm công cho ông ấy.<br><br>Cái này chúng tôi đang tiến hành xác minh với lão Từ, sẽ sớm có kết quả.\"<br>Nguyễn Nhất Khanh khẽ cau mày, \"Bố của Quan Lộ?\"<br>Viên cảnh sát vội vàng nói: \"À, cậu ấy lấy theo họ mẹ, năm đó lão Từ vẫn đi ở rể, sau này lấy vợ thứ hai thì sinh ra Từ Ngôn.\"<br>Nguyễn Nhất Khanh: \"Nói tiếp đi.\"<br>\"Đối với dự án này, anh ấy cũng thừa nhận mình tham lợi, bị Diệp Minh Lễ dẫn dắt đội ngũ buộc phải tham gia ký kết, nhưng cổ phần của anh ấy không nhiều lắm thật lòng chỉ vì chén cơm.\" Người đàn ông nói một cách khinh thường, cuối cùng nhẹ nhàng thêm vào, \"Tư bản hút máu.\"<br>Nguyễn Nhất Khanh gật đầu, \"Theo tôi được biết, hắn cùng Liêu Nhất Thành quan hệ không tốt, sao còn hợp tác?\"<br>\"Ừm.<br><br>Anh ấy cũng thừa nhận quan hệ của mình với Liêu Nhất Thành không tốt như bề ngoài.<br><br><br>Sau khi Quan Lộ qua đời, Liêu Nhất Thành đã đổ lỗi cho anh ấy.<br><br>Anh ấy nói rằng anh ấy đã cố gắng hết sức dùng tiền lương của mình để bồi thường cho quá khứ, bù đắp cho bằng sáng chế đã bán năm đó.<br><br>Quả thật có hóa đơn chuyển tiền ngay sau khi Liêu Nhất Thành đến Bình Châu, không có gì khả nghi.\"<br>Nguyễn Nhất Khanh cười lạnh, \"Bồi thường? Tôi nghĩ hơn nửa là Liêu Nhất Thành đang tìm cớ tống tiền.\"<br>\"Những người này dùng quyền bẩn, ai biết được.\" Người đàn ông dừng lại một chút, nhỏ giọng nói: \"Nhưng đội trưởng Nguyễn, tôi không nghĩ anh ta đơn giản như vậy, người này trông giống như loại người nắm giữ toàn cục.\"<br>Nguyễn Nhất Khanh than thở một tiếng, so với Liêu Nhất Thành miệng lưỡi hùng hồn, hay những thói quen đưa đẩy khó đỡ của Chúc Xuyên, thì Bạc Hành Trạch diễn quá trôi chảy.<br>Có vẻ như kịch bản đã được chuẩn bị sẵn trước khi đến đây, mọi thứ dường như hợp lý nhưng lại không hợp với lẽ thường.<br>\"Anh ấy và Chúc Xuyên đăng ký kết hôn hợp pháp, không có gì đảm bảo là không thông đồng với nhau.\" Nguyễn Nhất Khanh cảm thấy Bạc Hành Trạch sẽ không thành thật ra đầu thú, nhưng nghĩ lại, nếu nói hết ra như vậy, chẳng phải Chúc Xuyên sẽ chết sao?<br>Có hận đến mấy cũng không thể làm như vậy.<br>Có bậc tiền nhân vĩ đại đã nói rằng sau khi loại bỏ mọi nghi ngờ, điều còn lại có phi lý đến mức nào cũng là sự thật.<br>\"Tuy nhiên, có một việc Bạc Hành Trạch không nhận ra, anh ấy không biết thuốc trong người Quản Lộ xảy ra chuyện gì.<br><br>Anh ấy cùng Chúc Xuyên đầu tư vào dự án kia có thể là bị lợi dụng, chúng tôi đã kiểm tra xác thực, quả thật có liên quan đến Dịch Hiền, tôi không biết liệu đây có phải là điểm đáng ngờ không nên được điều tra không.\"<br>Nguyễn Nhất Khanh có nghe nói đến Chúc Xuyên, có lần đến Diêm Thượng Nguyệt trong chiến dịch càn quét tệ nạn, vừa mở cửa ra đã nghe thấy tiếng nhạc, ngâm thơ, khiêu vũ.<br>Hắn cầm ly rượu híp mắt cười, \"Anh, anh tới chỗ chúng tôi uống rượu sao?\"<br>Hôm đó không càn quét được gì, đành hậm hực bỏ về.<br>Nguyễn Nhất Khanh nghĩ đến đây nghiến răng ken két: \"Aii! Tuy tôi không thích tác phong của hắn, nhưng pháp luật không thể để người tốt bị oan.\"<br>Thẩm vấn kéo dài hơn bốn tiếng đồng hồ, lúc đi ra, Chúc Xuyên vươn vai, nhìn thấy Bạc Hành Trạch cũng từ một phòng thẩm vấn khác đi ra, vội vàng đi tới.<br>\"Thế nào?\"<br>Bạc Hành Trạch đỡ tay hắn, \"Không sao.\"<br>Nguyễn Nhất Khanh ở sau lưng lạnh lùng nói: \"Còn không sao cái gì? Tôi thấy sau vụ này cái chức tổng giám đốc Hồng Diệp cũng chẳng còn.<br> <br><br>Không chừng về sau không ai dám kí hợp đồng anh nữa, còn giấu à.\"<br>Chúc Xuyên có linh cảm chẳng lành, sống lưng ớn lạnh, Nguyễn Nhất Khanh là người cứng nhắc, ông nói như vậy chắc chắn việc này không hề đơn giảni: \"Đội trưởng Nguyễn, chúng tôi đi được chưa?\"<br>\"Được, trong khoảng thời gian này đừng rời đi Bình Châu, đi đi.\"<br>Chúc Xuyên lười trả lời, dự án này đã bị niêm phong, vẫn còn phải làm thủ tục, thời gian điều tra còn rất nhiều.<br>Điều hắn quan tâm bây giờ là Bạc Hành Trạch rốt cuộc đã thừa nhận cái gì, không phải là đã chuẩn bị hết để nhận tội thay mình chứ? Lúc ấy anh nghi ngờ có gì đó không thích hợp thì trực tiếp khiến hắn không thể hợp tác với Liêu Nhất Thành không phải là được rồi sao, sao còn mất công chen vào như vậy làm gì.<br>Hoặc là, anh đã sớm biết những chuyện trước kia của mình bị theo dõi, nên tiện thể nhận cùng luôn?<br>Chúc Xuyên càng nghĩ càng lo, hốc mắt đỏ lên.<br>\"Hai người đi vội vậy sao? Ngài Bạc?\"<br>Liêu Nhất Thành nói gì đó, Chúc Xuyên cũng không có tâm tư nói chuyện với gã ở cổng đồn cảnh sát, \"Không phải việc của anh, tránh ra.\"<br>Liêu Nhất Thành không ngờ hắn lại ném cho mình một câu như vậy, nhất thời sửng sốt.<br>Hai người đều là bị đưa tới đây, Chúc Xuyên kéo anh vào bên đường nói: \"Nói đi, nếu thiếu một chữ...\" Đang nói giữa chừng thì đột ngột dừng lại, đổi câu, \"Hai tháng tới anh đừng có mơ lên giường!\"<br>Bạc Hành Trạch nói: \"Anh không nói gì, anh chỉ kể một số chuyện đã qua, em yên tâm.\"<br>Đôi mắt Chúc Xuyên vì lo lắng mà đỏ hoe như sắp rơi nước mắt: \"Đừng có điêu, những tài liệu họ đưa em kia đều không phải chuyện nhỏ.<br><br>Em dám làm em sẽ có bản lĩnh nhận, không cần anh phải nhận thay!\"<br>Bạc Hành Trạch đưa tay nhấn khóe mắt hắn, vuốt nhẹ hai lần rồi bỗng nhiên cười.<br>Anh rất ít cười, mặc dù sau khi kết hôn cũng có cười nhiều hơn, nhưng đây là lần đầu tiên anh cười từ tận đáy lòng, Chúc Xuyên sửng sốt một chút.<br>\"Ngoan, anh không thừa nhận, em cũng không cần thừa nhận, đương nhiên là người có tội sẽ phải nhận tội.\" Bạc Hành Trạch xoa xoa khóe mắt hắn, vết chai làm làn da mỏng manh xung quanh mắt Chúc Xuyên hơi đau, vô thức chớp chớp mắt.<br>\"Chỉ là bọn họ nói đúng, anh có thể mất việc.\" Bạc Hành Trạch cúi đầu nhẹ nhàng hôn lên khóe mắt đã đỏ hoe của hắn, \"Thầy Chúc có thể nuôi anh không?\"<br>- ------<br>Tác giả có lời muốn nói: <br>Bạc tổng: Vợ tôi khóc vì tôi, em ấy yêu tôi như vậy, ai da thật phiền...<br><br>"]