["<br>Chúc Xuyên tứ chi đều không cần, chân cẳng hoạt động nhiều nhắc chắc là lúc xuống xe đến Diêm Thượng Nguyệt, hôm qua bị lăn lộn đến hơn nửa đêm, với hắn mà nói lượng vận động làm người tan thành từng mảnh.<br>Hắn không còn sức để suy nghĩ nhiều như vậy, lấy đi thì lấy đi thôi, cũng không có khả năng anh ta dùng keo vạn năng dính lại.<br>Trò chơi câu đố gây ô nhiễm tinh thần rất phổ biến, Dịch Hiền cũng từng đưa cho hắn một cái, cá rằng nếu hắn có thể chơi cậu sẽ liền gọi hắn là ba.<br>Hắn không thể nhận thua, tiến tới móc vai Bạc Hành Trạch, \"Anh hai, anh muốn có con trai không?\"<br>Bạc Hành Trạch đang viết, cũng không ngẩng đầu, nói: \"Quá xấu, không muốn.\"<br>Hắn cười đến đau đầu, Dịch Hiền nhìn anh chằm chằm mà không dám mắng lại, nghiến răng nghiến lợi nói: \"Cậu nói cứ như cậu có thể xếp, tôi liều mạng xếp ba ngày cũng chỉ được một khối bằng bàn tay\"<br>Chúc Xuyên nhìn đống mảnh ghép vụn vặt xếp chồng như núi, quả thực là ô uế tinh thần.<br>\"Quên đi, tôi từ bỏ đứa con trai này.\"<br>Bạc Hành Trạch viết xong một tờ bài thi, rốt cuộc ngẩng đầu liếc mắt nhìn một cái, \"Cậu muốn con trai?\"<br>Chúc Xuyên chống cằm, \"Một đứa cũng không tệ, mà tôi đánh cược với cậu ta, nếu tôi không ghép được tôi phải gọi cậu ta là ba, anh trai tốt, giúp em chút\" Nói xong thấp giọng ghé vào lỗ tai anh \"Giúp tôi ghép, tôi hôn cậu một cái.\"<br>Bạc Hành Trạch vươn tay kéo khối ghép hình qua, trầm mặc ghép một buổi tối tự học, làm cho cái trò ô uế tinh thần kia biến thành sự trào phúng cực độ.<br>Phim truyền hình chiếu xong một tập, Nguyên Nguyên tranh thủ đoạn nhạc cuối phim nghiêng đầu nhìn qua \"Cười cái gì mà tươi như hoa nở thế kia\".<br>Chúc Xuyên thu ý cười, vươn tay gõ lên trán cô, \"Xem phim truyền hình của cô đi.\" Đi hai bước rồi quay đầu lại, \"Mà này, xem có chừng mực thôi, đừng dùng màn hình lớn này xem cái đó, còn có, cho nhỏ tiếng lại đi.\"<br>Nguyên Nguyên \"A\", \"Không phải em học được từ anh sao.\"<br>\"...Cái tốt thì không học.\"<br>Chúc Xuyên làm ở rất nhiều ngành nghề, tuy chỉ là xưởng nhỏ nhưng đều được vận hành trôi chảy từng bước, thuê người quản lý chuyên nghiệp về giao toàn quyền trông nom, cũng không cần vất vả.<br>Vì thế có rất nhiều thời gian uống rượu thưởng nhạc.<br>Thấy sắp đến Trung Thu, hắn đi dạo chọn cho cô con gái nuôi sinh nhật vào dịp này một món quà.<br>Cô con gái của hắn còn quá nhỏ để tặng đồ trang sức, đồ chơi thì lại quá ngây thơ, nhất thời không nghĩ ra nên tặng gì, đi được một lúc lâu, hắn nhìn thấy một cửa hàng mới mở trang trí một cách kỳ dị.<br>Chủ tiệm còn trẻ, là một người phụ nữ trạc đôi mươi, mặc một bộ sườn xám mỏng manh, miệng ngậm điếu thuốc và đang cắm cúi mặt cắt vải.<br> <br>Chúc Xuyên không thích mùi thuốc lá, hơi nhíu mày định rời đi, nhưng những bộ quần áo trong tiệm này thực sự được may rất tốt, không thua gì thời trang cao cấp làm thủ công.<br>Hắn nhìn lướt qua, một hình ảnh hiện lên trong đầu hắn.<br>Trong tủ quần áo của anh toàn bộ đều là quần áo màu đen, thực ra anh lớn lên rất trắng, lông mày sâu và lạnh lùng, màu xanh lam đậm quả thật càng hợp với anh hơn, phần lớn những bộ quần áo trong tủ là do Nghiêm Huyền chuẩn bị cho anh.<br>\"Lấy cái màu xanh đậm này, cái xám chì này với cái đen này gói lại với nhau.\"<br>Người phụ nữ đi tới, ấn tàn thuốc sát vào \"Chỉ nhìn màu sắc mà không thử, bắn súng mà không cần ngắm sao?\"<br>Chúc Xuyên lui một bước, tránh đi mùi thuốc lá, cười nói: \"Không thử được, người kia nhà tôi tính tính chó, lại không thích đi mua sắm, không cần anh ta tự tới chỗ này thử đồ.\"<br>Người phụ nữ \"Ồ\" một tiếng, một bên chúc hắn hôn nhân hạnh phúc một bên gói âu phục lưu loát, thời điểm đưa đồ cho hắn cô nở nụ cười ái muội, \"Trên người anh nồng nặc mùi tin tức tố của alpha, vị kia nhà anh tính chiếm hữu rất cao.\"<br>\"...\"<br>Không biết đêm qua anh ta nổi điên cái gì, gần như xé bỏ một nửa tuyến thể còn lại của hắn căn nát nhai nát, nhiễm toàn bộ tin tức tố của anh lên người hắn.<br>Mang theo vài bộ quần áo nặng nề, hắn đột nhiên có chút hối hận.<br><br>Tâm tình tốt thì đi dạo phố thôi, mắc bệnh gì mà mua quần áo cho anh ta.<br>Họ cũng không phải vợ chồng ân ái gì, dạo phố mua quần áo cho chồng cái gì, quả thật là đầu óc có bệnh.<br>\"Anh Chúc Xuyên.\"<br>Chúc Xuyên quay đầu lại, liền thấy một omega xinh đẹp bụng nhô cao, đi cùng một người đàn ông vẻ mặt ôn nhu, cẩn thận ôm eo cậu ra khỏi cửa hàng đồ dùng trẻ em.<br>\"Ôi, Lục tổng bận rộn như vậy còn có thời gian đi mua sắm với bà xã.\" Hắn bước tới, xoa nhẹ bụng bầu của omega, \"Trẻ con vẫn là trẻ con\" (?!)<br>Kiều Tẫn từ trước đến nay da mặt luôn mỏng, đỏ mặt rúc vào trong ngực người đàn ông bên cạnh, \"Anh lại trêu em.\"<br>Chúc Xuyên thu hồi ánh mắt nhìn về phía cửa hàng bé, trêu chọc hai người, \"Không đi làm cho tốt, lại cùng vợ ra cửa hàng cho trẻ con, Lục tổng làm việc thật không đàng hoàng.\"<br>\"Kiều Kiều ở công ty với tôi, vừa ngủ trưa dậy nên không có tinh thần, tôi với em ấy ra ngoài đi dạo một chút, em ấy bảo mua một ít đồ trẻ con về để trong nhà, nói rằng cái này dễ thương và cái kia cũng dễ thương muốn chuyển toàn bộ về nhà.\" Lục Hàm Châu cẩn thận che chở bụng bầu cho bà xã, liếc mắt nhìn đồ trong tay hắn, \"Còn cậu, thế mà còn cần đích thân cậu đi mua sắm quần áo sao? Công ty sắp đóng cửa rồi?\"<br>\"Vậy cũng không thể, tôi thật sự lăn lộn ngoài đời không nổi, bán mình ở Diêm Thượng Nguyệt, còn có thể tự nuôi mình, cậu có muốn đến làm cùng hay không? Đến lúc đó Kiều Kiều sẽ đến chơi cậu.<br><br><br>\"<br>Lục Hàm Châu cười nhẹ, \"Ý là muốn Bạc tổng tới chơi cậu?\"<br>\"? Tôi tại sao phải để cho anh ta chơi, anh ta xứng để chơi tôi?\"<br>Kiều Tẫn hé miệng cười, bởi vì mang thai nên không thu lại được tin tức tố, trên người tỏa ra mùi sữa.<br>Chúc Xuyên nửa thật nửa giả, tiếc hận, \"Lão già này thật có phúc phận, ngồi im trong nhà vợ được đưa tới cửa, vừa ngoan lại vừa mềm, tôi ước còn không được.\"<br>Lục Hàm Châu thấy Kiều Kiều bị hắn trêu chọc, sắc mặt đỏ bừng, trốn vào trong lồng ngực mình, vươn tay che chở an ủi, \"Kiều Kiều lúc trước còn phát sầu, cho rằng cậu cùng Bạc Hành Trạch không cùng nhau cả đời, hiện tại cũng đã kết hôn, là dự định buông bỏ ngăn cách trong quá khứ rồi? \"<br>\"Chưa buông.\"<br>Giữa hắn và Bạc Hành Trạch không có cái gì ngăn cách, cái vết nứt kia không biết đã bao nhiêu năm trôi qua, hắn cũng không có ý định trở về tốn sức lấp đầy.<br>Quá khứ là quá khứ, vướng mắc vào chỉ làm tăng thêm phiền não.<br>\"Dự định bao giờ tổ chức đám cưới?\"<br>Chúc Xuyên mỉm cười, \"Sớm muộn gì cũng ly hôn, không cần tốn nhiều công sức.\"<br>Kiều Tẫn nhìn hắn một hồi, đôi mắt đen nhánh đảo quanh, nhẹ nhàng \"A\" một tiếng, đưa tay kéo tay ống áo Lục Hàm Châu, nói nhỏ: \"Anh.\"<br>Lục Hàm Châu hơi cúi đầu, \"Ừm?\"<br>Kiều Tẫn bước tới gần bên tai Lục Hàm Châu, thấp giọng nói: \"Em muốn đánh cược với anh ấy.\"<br>Lục Hàm Châu hơi sửng sốt, lập tức phản ứng kịp, vươn tay nhéo nhéo mũi, \"Em nha.\"<br>Kiều Tẫn đỏ mặt, nghiêm mặt hỏi Chúc Xuyên: \"Anh muốn đánh cược gì?\"<br>\"Cược cái gì?\"<br>\"Cuối cùng nếu anh không ly hôn được với anh Bạc, thì anh phải mua siêu xe cho anh ấy, còn phải đắt hơn cả chiếc anh ấy từng mua cho anh.\" Kiều Tẫn nhìn Lục Hàm Châu cười ngọt ngào, vẻ mặt Em đã giúp anh trả thù! <br><br>\"...\" Chúc Xuyên trầm mặc nửa giây, đứa nhỏ này đúng là đã học thối xấu của tên Lục Hàm Châu này, có thù tất báo, thẳng thắn đến mức người ta không thể phản bác.<br><br>Năm đó Lục Hàm Châu và Kiều Tẫn kết hôn là do cục quản lý gen phân phối hôn nhân, tên họ Lục này cho rằng không bao giờ bị động tâm với omega mềm mại Kiều Kiều, nếu không sẽ thua hắn một chiếc siêu xe.<br>Phong thủy luân chuyển.<br>Chúc Xuyên thật sự không muốn nhận cuộc cá cược này, nhưng nếu không nhận lại giống như hắn không thể buông tay.<br>\"Được rồi, nếu tôi với anh ta không ly hôn, tôi thua tên kia một siêu xa, hài lòng rồi?\" Chúc Xuyên liếc Lục Hàm Châu.<br>Lục Hàm Châu vẻ mặt lãnh đạm, dùng lòng bàn tay sờ sờ bụng Kiều Tẫn, sau đó cúi đầu hôn, \"Kiều Kiều thật ngoan.\"<br>\"...!Khiếp, không chịu được, tôi đi đây.\"<br>**<br>Chúc Xuyên lên xe, ném bộ đồ vào ghế sau, còn chưa khởi động xe thì nghe thấy âm báo tin nhắn.<br>[Chúc tổng, bên Duy Đạt đã sắp xếp người chuyển cho chúng ta 16 triệu, cũng không nói là khoản tiền gì, cậu bán thân rồi?]<br>Chúc Xuyên đọc tin nhắn hai lần, hồi lâu mới nhớ ra Duy Đạt là công ty của cha Trần Tranh, 16 triệu là giá bộ ấm chén ở Nghiêu Thành lúc đó.<br>Hôm qua hắn chỉ thuận miệng nói sẽ đưa mảnh vỡ đi, cũng là để cho Trần Tranh kinh hãi một phen, có thể tùy ý lấy bao nhiêu tiền tới bồi thường cũng được, không ngờ Bạc Hành Trạch lại nhanh như vậy.<br>[Vậy chúng ta có nhận khoản tiền này không ạ?]<br>[Nhận, làm sao không nhận, nếu được thì mời cả công ty đi uống trà chiều, gọi đồ đắt nhất.]<br>[ Vâng.<br><br>]<br>Chúc Xuyên lấy lại điện thoại, còn tưởng rằng Bạc Hành Trạch cầm nó đi chơi, không ngờ lại cầm lấy để đòi bồi thường, ánh mắt thoáng nhìn qua hộp nhẫn vuông bị ném ở góc.<br>Hắn đưa tay lấy ra, chiếc nhẫn sáng bóng phản chiếu ánh hoàng hôn trên mu bàn tay, hắn bị ma xui quỷ khiến đeo lên ngón áp út, phút chốc sững sờ.<br>Chiếc nhẫn kia thực sự vừa khít với ngón áp út của hắn.<br>Nó dường như được tự làm theo yêu cầu.<br>**<br> <br>Chúc Xuyên ăn tối ở Diêm Thượng Nguyệt, mười giờ mới lái xe về đến nhà.<br>Hôm nay Bạc Hành Trạch không tìm hắn, phỏng chừng là ở công ty tăng ca, công việc còn quan trọng hơn tính mạng, không quấn lấy hắn ăn cơm, vậy cũng tốt.<br>Bạc Hành Trạch trở lại nhìn thấy hắn đang tìm móc treo quần áo, anh đứng ở bên cửa hơi nhíu mày nhìn hắn, khóe mắt có chút đỏ lên, kính mắt áp vào sống mũi, toàn thân nhàn nhạt mùi rượu.<br>\"Uống rượu rồi?\"<br>\"Ừ.\" Bạc Hành Trạch nói xong có thể cảm thấy lạnh nhạt quá, liền mở miệng bổ sung một chút, \"Xã giao, đàm phán hạng mục với mấy người phụ trách của công ty con, chỉ uống một chút thôi, Không nhiều.\"<br>\"Ăn rồi?\"<br>Bạc Hành Trạch do dự lắc đầu.<br>Cũng đúng.<br>Trên bàn rượu hơn phân nửa là rượu, cũng không có ăn cơm, Chúc Xuyên nhìn hắn dựa vào bên cửa vai hơi đung đưa, hắn nhìn anh có vẻ có chút đáng thương, sau đó lại buồn cười suy nghĩ của chính mình.<br>Anh ta đáng thương cái rắm.<br>Bạc Hành Trạch tửu lượng kém đến mức làm người ta nổi giận, hồi cấp ba chạy ra ngoài uống rượu, có bị ép uống hắn cũng mặc kệ anh, kết quả mới tí xíu hai mắt đã đỏ hoe, dựa vào vai hắn.<br>Anh tựa vào cửa có chút không ổn, Chúc Xuyên trong lòng thở dài một hơi, vươn tay đóng cửa tủ đi về phía hắn, vừa mới ngẩng đầu muốn nói chuyện với anh, thấy vậy anh đưa tay đẩy hắn ra.<br>Chúc Xuyên lảo đảo hai bước suýt nữa đập đầu vào tường, \"Con mẹ nó, anh có bệnh không.\"<br>Bạc Hành Trạch xoay người bước nhanh vào phòng tắm, bước chân nhanh nhẹn, làm cho mọi người có cảm giác anh giả say.<br>Bởi vì say rượu, ánh mắt cũng có chút mất tập trung, tay cũng phát run, kem đánh răng mãi mới lấy ra được, còn bị thô lỗ chà vào miêng.<br>Chúc Xuyên ngẩn người, tựa vào cửa hỏi: \"Này, anh làm sao vậy?\"<br>Bạc Hành Trạch nhanh chóng đánh răng xong, đặt cái ly xuống, bước nhanh trở về, đứng ở trước mặt hắn, như là chờ thưởng, giống như con sói bị thuần phục, ngoan ngoãn đứng thẳng.<br>\"Hiện tại có thể hôn.\"<br>- ---<br>Tác giả có lời muốn nói: <br>Bạc tổng: Ngoan ngoãn.jpg<br>Thầy Chúc:???<br><br>"]