["<br>Edit+Beta: t.a<br>----<br>Ngoại trừ lúc uống say ra, đây là lần đầu tiên Chúc Xuyên nhìn thấy vẻ mặt đáng yêu như vậy của anh, \"haha\" một tiếng, Bạc Hành Trạch cũng thở phào nhẹ nhõm, \"Cười rồi?\"<br>Chúc Xuyên ngẩn ra, anh thế mà vẫn đang dỗ dành hắn, cố ý chuyển chủ đề sang hướng khác.<br>Bạc Hành Trạch ôm hắn vào trong ngực, giống như ôm đứa nhỏ nhốt vào trong lồng ngực, hôn lên chóp mũi hắn, ôn nhu nói: \"Cười là được rồi, tôi không muốn nhìn em khóc.\"<br>\"Tôi không khóc.\"<br>\"Được, không khóc.\"<br>Chúc Xuyên cảm thấy trong lòng có một dòng nước ấm chảy qua, xoa dịu hắn cực kỳ thoải mái, suy nghĩ một chút vươn tay về phía anh, \"Đưa tôi tiền.\"<br>Bạc Hành Trạch không hiểu vì sao, Chúc Xuyên nói, \"Khi đó tôi bảo mẹ tôi đưa anh 10 vạn nói là tiền \"trai bao\", trả lại cho tôi.<br><br>\"<br>\"Tôi tiêu hết rồi.\"<br>\"Tiêu rồi?\" Chúc Xuyên cực kỳ kinh ngạc, tỉ mỉ nhìn mặt anh thế nào cũng không thể tin được, anh vậy mà lại tiêu hết số tiền này, phỏng chừng thật sự thiếu tiền, nhịn không được lại đau lòng.<br>\"Ừm, mua một vài thứ.\"<br>Mua nhẫn cưới, giữ bên người tám năm, hiện tại đã tìm được chủ nhân của nó.<br>Chúc Xuyên nhìn vẻ mặt ảm đạm của anh, biết số \"tiền trai bao\" này làm tổn thương anh, vì thế ở trong lòng anh ngẩng đầu lên, hai tay đặt ở hai bên vai anh, ghé vào môi, \"Được rồi, ôm xong nên hôn, gia huấn họ Bạc nhà chúng ta, uống rượu say muốn hôn.\"<br>Bạc Hành Trạch bất đắc dĩ, Bạc gia bọn họ khi nào có cái này...Chờ đã, họ Bạc nhà chúng ta?<br>\"Em nói gì?\"<br>Chúc Xuyên híp mắt cười, hôn lên vẻ mặt vô cùng hoảng hốt của anh, cắn môi anh hàm hồ nói, \"Cho anh một cơ hội, đem phẫn nộ tám năm trước phát tiết ra, tôi không phản kháng.<br><br>\"<br>Bạc Hành Trạch hai tay vịn lưng hắn, thấp giọng cười, \"Tôi sợ em sẽ chết mất.\"<br>\"Anh tức giận đến như vậy? Vậy thì để tôi chết trong tay anh.\" Chúc Xuyên ghé vào tai anh cười, còn không biết mình sắp phải đối mặt với cái gì, không kiêng nể gì mà nghịch lửa.<br>Bạc Hành Trạch cúi đầu, thì thầm bên tai hắn, một giây sau Chúc Xuyên hít một hơi khí lạnh mạnh mẽ đẩy anh ra, \"Tôi cảm thấy chuyện này còn có đường thương lượng, tăng thu giảm chi có được không?\"<br>Bạc Hành Trạch kéo người về giữ lại, \"Hôm nay không làm, em sẽ không biết tôi yêu em bao nhiêu.\"<br>\"Tôi biết tôi biết, tinh ý một chút là được rồi, không cần lực thân thể.<br> <br><br>Bạc tổng, ba ba Bạc.\" Chúc Xuyên bị câu nói kia của anh dọa sợ, nếu thật sự có thể chết thấu đáo như vậy, hắn cũng không phải chán sống.<br>\"Không được! Thực tiễn mới là tiêu chuẩn duy nhất để kiểm tra sự thật, sức mạnh thể chất là đáng tin cậy nhất.<br><br>\"<br>Bạc Hành Trạch ôm lấy vạt áo sơ mi của hắn, \"Xoẹt\" một tiếng, áo sơ mi lụa tằm bị xé toạc ra.<br>Trong một đêm, tất cả lời cầu xin tha thứ đều được moi ra dùng.<br><br>Tin tức tố mùi rượu triệt để bao trọn hắn, lúc uống nước cuống họng vẫn còn đau, nhưng khoái cảm lại càng nhiều hơn.<br>Hắn trước khi ngất đi vẫn còn một tia ý thức cuối cùng: Hắn muốn chết.<br>Trên thực tế hắn chưa chết, có điều so với chết cũng không khác là bao, Bạc Hành Trạch cứ như dã thú nhất quyết thẩm thấu triệt để bốn từ sức mạnh thân thể.<br>Da thịt sau gáy bị cắn nóng rát đau đớn, alpha đặc biệt là dạng cấm dục như Bạc Hành Trạch, một khi bắn giống như dòng nước lũ phá hủy đê, hoàn toàn không có lý trí, không ai có thể ngăn cản.<br>Hắn đau từ trong ra ngoài.<br>Tinh thần tỉnh lại trước, thân thể còn chưa tỉnh, gian nan mở to mắt cũng chỉ là lông mi khẽ run, khó chịu động lông mày sau đó cả người bị ôm vào trong ngực, mê man nặng nề lần nữa ngủ thiếp đi.<br>Trong mộng hắn bị ôm lên dỗ dành đút cháo, hắn thật sự cực kỳ mệt mỏi căn bản không muốn ăn, Bạc Hành Trạch hình như lại bắt đầu hôn hắn, nhưng lại giống như là nếm được cháo gạo ngọt.<br>Giấc mơ tan vỡ, chờ hắn tỉnh lại đã tám giờ rưỡi sáng hôm sau.<br>Kết hôn với Bạc Hành Trạch nửa năm, hắn không điều chỉnh thời gian sinh học của mình lắm, ngủ sớm tự nhiên có thể dậy sớm, lúc xuống giường thiếu chút nữa ngã khụy xuống, lại run rẩy đứng lên, không làm được gì lại ngồi trở về trên giường.<br>Hai bên háng cũng đau dữ dội, vừa nhìn đã biết là nguyên nhân do ngày hôm qua bị kéo ra quá đáng.<br>Trong phòng chỉ có một mình hắn, không biết đi về kiểu gì, chắc chắn Bạc Hành Trạch đã đi làm, bất cứ chuyện gì cũng không thể ảnh hưởng đến công việc của anh.<br>- Mẹ nó, rõ ràng nói là tiền chơi gái, tại sao cảm giác tôi mới là người bị chơi?<br>Chúc Xuyên lẩm bẩm, kéo một cái áo sơ mi mặc vào mới phát hiện là trong nhà Bạc Hành Trạch có hệ thống sưởi ấm, không lạnh lắm, dứt khoát không đi mặc quần nữa, hiện tại hắn đau đến mức cái gì cũng không muốn mặc.<br>Anh ta thực sự là một tên súc sinh, Chúc Xuyên mắng người xong lại có chút không nỡ, \"Được rồi, còn có cách khác sao, cho qua đi.\"<br>\"A...\" Chúc Xuyên ngồi trên bồn cầu, đau đớn rơi hai giọt nước mắt.<br>\"Cái này Kim Đậu Đậu, lúc xuất giá cũng không rớt cho mẹ ta, dâng hiến cho bồn cầu.<br><br>Có phải phải nghĩ biện pháp tận dụng người này, lại một lần nữa ta nhất định phải chết trên người hắn không được, mình kích thước thế nào còn không biết sao?\"<br> <br>Hiện tại cổ họng Chúc Xuyên vẫn còn đau, thậm chí còn có thể cảm giác được mùi tanh kia.<br>Có điều đây không phải là khó khăn nhất, điều khiến hắn xấu hổ đến muốn chạy trốn nhất là khuôn mặt cấm dục lạnh lùng kia, thật sự dùng cái miệng trầm mặc ít nói kia làm cho hắn khóc ra, ngón tay bóp ga giường muốn chuột rút.<br>\"Miệng anh ta cũng nên khâu lại.\"<br>\"Em nói gì?\" Một giọng nói lạnh lẽo truyền đến, Chúc Xuyên thiếu chút nữa ngã từ trên bồn cầu xuống, \"Mẹ kiếp, sao anh vẫn ở nhà?\"<br>\"...Hôm nay tôi ở nhà.\"<br>Chúc Xuyên gật gật đầu tỏ vẻ đồng ý, lập tức phản ứng lại, \"Không đúng, không phải anh làm việc quanh năm không nghỉ ngơi sao? Anh không đi làm Hồng Diệp phải làm sao?\"<br>Bạc Hành Trạch bất đắc dĩ nhìn hắn, \"Làm việc cho người ta thỉnh thoảng cũng cần nghỉ ngơi.<br><br>\"<br>Chúc Xuyên đi vệ sinh xong chuẩn bị rửa mặt, thấy Bạc Hành Trạch đứng bên cạnh, trước tiên cầm kem đánh răng vắt kiệt đưa cho hắn, sau đó bóp cho mình, yên lặng đứng bên cạnh hắn đánh răng.<br>Chúc Xuyên vẫn là lần đầu tiên đánh răng rửa mặt với anh, ngậm bàn chải nghiêng đầu hỏi anh, \"Anh dậy từ bao giờ?\"<br>\"Bảy giờ.\"<br>\"Bảy giờ thức dậy bây giờ mới rửa mặt.\"<br>Bạc Hành Trạch yên lặng đánh răng, thầm nghĩ: Tôi muốn cùng em rửa mặt, những đồ dùng rửa mặt này là tôi tự mình mua, đều chưa dùng qua.<br>Chúc Xuyên nhận nước rửa mặt, khăn mặt ở cách hắn khá xa liền đưa tay: \"Giúp tôi lấy khăn một chút.\" Đợi một hồi còn chưa nhận được, giương mắt nhìn hắn, một giây sau thắt lưng bị người ôm tới ấn vào trong ngực.<br>Khăn mặt mềm mại từng chút từng chút lau đi vết nước trên mặt, Chúc Xuyên so với anh hơi thấp một chút, phải hơi ngửa đầu, chỉ cảm thấy cổ họng căng lên, không hiểu sao hơi khẩn trương.<br>Giống như hắn nhiều năm như vậy chỉ nhìn mình, trong mắt chưa bao giờ có người khác.<br>Hắn bỗng nhiên nghĩ đến tám năm trước, khi đó bên cạnh hắn có rất nhiều bạn bè, bạn xấu như Dịch Hiền.<br>Có đôi khi khó tránh khỏi không để ý tới hắn, tảng băng trôi trầm mặc ít nói này sẽ ghen tuông, thần kinh hắn cũng thô căn bản không phát hiện người đang ghen.<br>Có một lần hắn đi ra ngoài chơi, uống nhiều trở về nhận nhầm người, túm lấy tay người nọ hô một tiếng \"anh\" hỏi người ta tại sao không để ý tới mình, kết quả bị kéo qua ngã vào trong ngực một người khác, tối hôm đó hắn không biết phải gọi tên Bạc Hành Trạch bao nhiêu lần, nói mình sẽ không bao giờ nhận nhầm người nữa.<br>Nhiều năm như vậy hắn quả thật không có nhận nhầm người nữa, không có ai có thể thay thế Bạc Hành Trạch.<br>\"Khi đó dục vọng chiếm hữu mạnh như vậy.\" Chúc Xuyên kể lại cho anh nghe, phát hiện lỗ tai anh hơi đỏ, lại nhếch khóe mắt đỏ mọng như cánh hoa đào cười anh, \"Nói là tôi khi dễ anh, kỳ thật khi đó chuyện anh không cho phép tôi nào dám làm, quỷ hẹp hòi.\"<br>Bạc Hành Trạch nhận danh quỷ hẹp hòi.<br>Chúc Xuyên lại nghiêng đầu suy nghĩ một chút, \"Anh còn nhớ có một buổi sáng chủ nhật không có lớp học hay không, sáng sớm anh đã dậy đi giặt quần áo.<br><br><br>Tôi hỏi tại sao mà anh không quan tâm đến tôi, tôi cho anh thẻ để giặt bằng máy giặt, anh không để ý đến tôi.<br><br>\"<br>Bạc Hành Trạch nhớ rõ, về mỗi một chuyện của hắn, dù nhỏ bé cũng nhớ rõ.<br>\"Lần đầu tiên tôi giặt quần áo chính là lần đó, tuy rằng còn chưa yêu đương nhưng anh cũng không thể lạnh lùng với tôi như vậy.\"<br>Bạc Hành Trạch bất đắc dĩ, \"Còn nhắc tới lần đó, em căn bản không giặt quần áo, vắt khăn mặt cũng không biết vắt hướng nào.<br><br>\"<br>Được rồi, là anh giúp tôi rửa.<br><br>Truyện Đoản Văn<br>\"Khi đó anh giặt quần lót của tôi, có nghĩ tới cái gì không?\" Chúc Xuyên đến gần anh, vươn đầu lưỡi cọ vào vành tai mẫn cảm của anh, \"Có ảo tưởng về tôi không? Anh có muốn tôi làm gì với cái quần đấy hay không?\"<br>Tai Bạc Hành Trạch đỏ bừng, \"Có.<br><br>\"<br>\"Trước khi tôi thổ lộ với anh? Hay là sau đó? \"Chúc Xuyên như con hồ ly trong truyền thuyết, mỗi một bước chân đều giẫm lên đầu quả tim người khác, khiến người ta trầm luân.<br>\"Tôi khi dễ anh, anh lại muốn làm tôi, ngài Bạc.\"<br>Chúc Xuyên đã hai mươi sáu tuổi, nhưng đáy mắt ngậm xuân ý lại càng thêm một luồng sóng nhẹ, lúc gọi câu \"ngài bạc\" này so với lúc mười tám tuổi gọi \"anh\" càng quyến rũ người khác.<br>Bạc Hành Trạch cảm giác được địa phương kia nóng lên, cổ họng cũng có chút cứng rắn, khi đó anh tưởng tượng mình làm tiểu thiếu gia này phát khóc, làm hắn trở nên rất mềm mại, nằm trong lòng mình rất ngoan ngoãn.<br>Đời này hắn lần đầu tiên nhớ anh, khi đó hắn nhìn đồ vật trong lòng bàn tay cảm thấy vô cùng xấu hổ cùng phẫn nộ, một bên chán ghét nhưng một bên lại nhịn không được.<br>Mấy ngàn ngày đêm sau đó, hắn cũng chỉ có thể dựa vào bộ dáng của anh trong hồi ức, mỗi một đêm cô tịch thống khổ tìm lại một tia an ủi.<br>Anh không biết điều đó.<br>Bạc Hành Trạch đè xuống hô hấp hỗn loạn treo khăn mặt lên, buông hắn ra, đẩy ra xa một chút, cúi người rửa mặt một chút chuẩn bị cạo râu, Chúc Xuyên đưa tay lấy dao cạo, dùng đầu ngón tay bôi bọt cạo râu tỉ mỉ, \"Tôi hầu anh.<br><br>\"<br>Người trước mắt nghiêm túc cầm dao cạo râu, xẹt qua từng cái từng cái trên da làm cho anh run rẩy, cái loại nghiêm túc thần phục này, làm cho tin tức tố của anh đều hoạt động.<br>Đáng tiếc, nhẫn trên tay hắn đã tháo ra.<br>Chúc Xuyên vắt khô khăn mặt lau sạch cằm anh, ngẩng đầu hôn lên cằm anh một cái, \"Được rồi, tay nghề của tôi thế nào? \"<br>\"Rất tốt.\"<br>Bạc Hành Trạch lôi kéo hắn lại rửa tay một lần, ngay cả kẽ ngón tay cũng cẩn thận rửa kỹ mới bỏ qua, \"Ăn cơm đi.<br> <br><br>\"<br>\"À.\"<br>Bạc Hành Trạch ít nói, Chúc Xuyên ngày hôm qua căn bản không ăn gì, hơn nữa vận động thể lực cũng đói quá, cả hai cùng ăn ý không nói gì trong suốt bữa sáng.<br>\"Em đi rửa bát.\"<br>Chúc Xuyên có chút kinh ngạc, Bạc Hành Trạch thế mà lại sai mình đi rửa chén? Anh ta nỡ sao?<br>\"Được rồi.\" Anh ta nấu cơm mình rửa chén cũng rất công bằng, tuy rằng hắn không thích làm những việc này, nhưng chung quy hai người phải cùng nhau sống thật lâu, cũng không thể để cho một mình anh làm hết tất cả mọi việc.<br>Hắn cũng nên đảm nhận một phần.<br>Chúc Xuyên đứng dậy thu dọn bát đĩa mang vào phòng bếp, vừa chuẩn bị xắn tay áo đã bị một tay kéo sang bên cạnh, \"Quên đi, để tôi rửa.<br><br>\"<br>\"......\"<br>Chúc Xuyên nhìn anh rửa chén, tự giác lau khô bỏ vào tủ, Bạc Hành Trạch rõ ràng tay trái đưa tới tương đối thuận tiện, nhưng mỗi lần đều nghiêng người dùng tay phải, cầm ngược lại lộ cầm mu bàn tay ra, hắn cũng không tiện nhận.<br>Lúc nhận cái cuối cùng bỗng nhiên phản ứng lại.<br>Tối hôm qua lúc hắn đánh Dịch Hiền, sợ máu bẩn nhẫn liền tháo ra, sau đó quên đeo!<br>Bạc Hành Trạch không muốn nhắc đến Dịch Hiền cho nên không thể nói rõ là chiếc nhẫn, đành phải cố ý vô tình ám chỉ hắn như vậy? Ngay cả biện pháp bảo hắn đi rửa chén cũng nghĩ ra.<br>Chúc Xuyên nhịn cười, làm bộ làm biểu tình xin lỗi cố ý trêu chọc anh, \"Bạc tổng, tôi nói chuyện với anh một chuyện, có thể đừng tức giận không?\"<br>Bạc Hành Trạch dừng tay một cái, \"Ừm.<br><br>\"<br>\"Khẳng định sẽ không tức giận? Cũng không đánh tôi sao? \"<br>\"...Nhất định\" Lỗ tai Bạc Hành Trạch không hiểu sao lại đỏ lên, anh từng đánh Chúc Xuyên, lúc còn học cấp ba từng đánh vào mông hắn.<br>\"Tôi bị mất nhẫn.\"<br>Loảng xoảng!<br>Cái đĩa rơi vào trong bồn rửa vỡ vụn, Bạc Hành Trạch bất ngờ quay đầu lại nhìn hắn, vài giây sau ánh mắt lạnh lùng mới hơi mềm nhũn, \"Không có việc gì, mua lại cái mới là được, lát nữa tôi đưa em đi mua.\"<br>- ------<br>Tác giả có lời muốn nói: <br>Tổng giám đốc bạc:???????? Em ấy bị mất nhẫn????????? Các người mau giúp tôi tìm, có phải ở dưới lòng bàn chân các người hay không!!! Nhấc chân lên cho tôi xem!!! Tôi nói nhấc chân lên!<br>t.a: huhu thất hứa với mn nhiều ngày quá rồi tui quay trở lại rồi đây.<br><br>"]