["<br>Bạc Hành Trạch cau mày, khó khăn lắm mới hỏi ra được câu này.<br>Chưa bao giờ nghĩ đến, thế mà lại luôn ở đó.<br>\"Phụt.\" Chúc Xuyên bị anh làm cho buồn cười, nằm ở trong chăn cười cười, Bạc Hành Trạch sắc mặt càng xấu, thậm chí có chút đỏ mặt, nhịn không được.<br>Chúc Xuyên chưa bao giờ thấy anh có vẻ xấu hổ như vậy, ý nghĩ xấu xa trong lòng lại dấy lên, \"Hừm, anh có muốn nghe lời nói thật không?\"<br>Bạc Hành Trạch gật đầu.<br>Anh hỏi, là để nghe sự thật, không muốn sau này mỗi lần đều làm hắn bị thương.<br>\"Thành thật mà nói, thực sự không tốt lắm, kém nhất trong những người tôi từng làm qua, nói đơn giản là như vậy.\" Chúc Xuyên nói chầm chậm, khiến anh nuốt nước bọt khẩn trương, cuối cùng đưa ra kết luận: \"Không có kỹ năng.\"<br>\"...\" Lông mi Bạc Hành Trạch đột nhiên run lên, anh kém nhất sao-?<br>Hắn có rất nhiều kinh nghiệm sao? Bạc Hành Trạch biết hắn chơi bời trong giới rất nhiều năm qua, bạn tới tôi đi giao dịch tốt tình cảm cũng tốt, nhưng dửng dưng nói ra như thế anh vẫn có chút nhói lòng.<br>Anh không tốt bằng những người đó.<br>Chúc Xuyên nghĩ như vậy sẽ kích động đến anh, mấy thứ này đàn ông chịu không nổi, hắn đương nhiên hiểu được.<br>\"Thật ra cũng không hẳn là vô dụng, của anh to hơn bọn họ, ưu điểm cũng nhiều, đừng quá tự ti.\" Chúc Xuyên thấy đau họng, \"Rót cho tôi chút nước.\"<br>Bạc Hành Trạch không nói gì, lúc đứng dậy gật nhẹ đầu, \"Đã biết.\"<br>Chúc Xuyên nhủ trong lòng, anh biết cái gì? Tôi còn chưa nói xong anh đã biết rồi? Hắn chưa từng nếm qua mùi vị của người đàn ông khác, làm sao biết mà so sánh, có tốt hay không cũng là hắn tự bịa ra.<br>Cho dù Bạc Hành Trạch là hung thủ, thì hắn cũng là người đưa dao.<br>Kỹ thuật tốt hay không tốt, hắn đều nhận, chưa kể mấy thứ này có thể từ từ dạy dỗ, không nóng nảy.<br>Bạc Hành Trạch rót nước cho hắn trở về, nâng người hắn lên để tựa vào trong ngực, cậu bác sĩ gõ cửa đi vào, lập tức che mắt lại, \"Thật xin lỗi, làm phiền rồi.\"<br>Chúc Xuyên bị làm cho kích động không nói nên lời, \"Không phiền, vào đi.\"<br>Cậu bác sĩ lo lắng treo lọ thuốc lên, nắn thẳng ống truyền dịch, sau đó cầm tay Chúc Xuyên dùng bông cồn sát trùng, làm một loạt động tác, \"Tôi muốn đâm, đâm.\"<br>Chúc Xuyên bật cười, \"Làm sao? Còn cần tôi cổ vũ cậu à?\"<br>Mặt cậu cậu bác sĩ lại đỏ bừng, cậu chưa từng gặp trường hợp này...một người đẹp như vậy, như thể đang đùa giỡn với đầu nhọn của trái tim.<br> <br>\"Không, không cần, tôi chỉ nói nói cho anh một tiếng, để anh chuẩn bị.\"<br>Chúc Xuyên, \"Cậu vừa nhìn đã biết không có kinh nghiệm, nói cho người khác biết trước là có kim châm, thật khiến người ta kinh sợ.<br><br>Về học hỏi thầy cậu một chút, bất ngờ đâm xuống một cái, để người khác chưa kịp phản ứng đã kết thúc.\"<br>Tay cậu bác sĩ run lên, đâm lệch ra.<br>\"A.\" Chúc Xuyên thở hổn hển, hốc mắt đỏ bừng, môi trắng bệch run rẩy.<br>Bạc Hành Trạch nhíu mày, \"Cậu có làm được hay không!\"<br>\"Thật sự xin lỗi.\" Cậu bác sĩ toát mồ hôi lạnh, cẩn thận rút kim tiêm ra, lau mồ hôi cũng không dám, đâm kim vào xong mới nhẹ nhàng thở ra như mới thoát khỏi tại nạn.<br>\"Vậy, vậy, cái đó, có ba chai dịch truyền, anh xem xem đổi cho Chúc tiên sinh, khi nào gần hết tôi sẽ đến rút giúp anh ấy.\"<br>Chúc Xuyên chống tay lên mép giường, để Bạc Hành Trạch tìm cho mình một cái gối để ngồi dậy, cười nói: \"Anh sao lại dọa cậu ta như vậy, nói không chừng bị anh dọa ra bóng ma.\"<br>Bạc Hành Trạch lạnh lùng nói: \"Nếu có bóng ma, chứng tỏ cậu ta không thích hợp làm bác sĩ, đổi nghề càng sớm càng tốt.\"<br>Chúc Xuyên đau đầu, cong môi nói với anh: \"Ôi Bạc tổng của tôi, không phải ai cũng thích hợp giáo dục cao.<br><br>Anh có khả năng chịu đựng mạnh được không có nghĩa là những người khác cũng thế, có những người trời sinh cần được che chở, ví như Kiều Kiều \".<br>Bạc Hành Trạch nhìn hắn, \"Còn em?\"<br>\"Tôi cái gì?\"<br>\"Em có muốn được người khác bảo vệ không?\"<br>Chúc Xuyên nghĩ nghĩ, con người ta dường như đột nhiên trở nên dễ bị tổn thương khi bị bệnh, trở nên mẫn cảm và bất lực, khi Bạc Hành Trạch dùng ánh mắt nặng nề hỏi hắn câu này, phản ứng đầu tiên của hắn thực sự là khẳng định.<br>Nhưng hắn vẫn luôn không chịu sự yếu thế trước mặt người khác, cụp mắt cười, \"Anh nhìn tôi cần người bảo vệ sao?\"<br>Bạc Hành Trạch nhìn hắn, còn chưa kịp nói lên thì điện thoại đã vang lên, là của Chúc Xuyên.<br>\"Lấy hộ tôi với.\"<br> <br>Anh tìm điện thoại di động, đưa tới, Chúc Xuyên tựa vào tai anh nghe một hồi, bên kia là Liêu Nhất Thành phái người hỏi hắn suy nghĩ như thế nào.<br>Trong kinh doanh, thời gian là tiền bạc, gã sốt ruột cũng là điều có thể hiểu.<br>\"Cô nói với Liêu tiên sinh, tôi vẫn đang suy nghĩ, hai ngày nữa ta sẽ đưa ra câu trả lời chắc chắn.<br><br>Di truyền học lại không phải là chuyện nhỏ mà cứ búng tay là làm được, không cẩn thận tương lai lại thành thuốc cấm, ai cũng không cõng nổi trách nhiệm này.\"<br>Vưu Bồng nói xong, một lúc sau lại nói: \"Còn nữa, về phần Ân Ân, tin tức tăng nhiệt lần trước chúng ta tung ra, phản ứng rất tốt.\"<br>\"Nói một lần.\"<br>Vưu Bổng muốn không nói lại thôi, thẳng thắn nói: \"Ngày đó, vị nữ sĩ kia cùng với...ba và ông nội anh, gọi điện thoại đến nói muốn kiện chúng ta, dụ dỗ thiếu nữ vị thành niên, hạn chế tự do thân thể...\"<br>Chúc Xuyên cười, \"Để cho bọn họ kiện, nếu họ có thể thắng, tôi sẽ đập nát hai chữ Thịnh Hòe ngay tại chỗ.\"<br>Vưu Bồng mơ hồ biết hắn quan hệ không tốt lắm với gia đình, nhưng cô chỉ là nhân viên nên cũng không tiện hỏi thêm, chỉ cần làm đúng việc của chính mình, lại báo cáo một việc khác<br>\"à đúng rồi, Dương Tích hai ngày nay có liên lạc với anh không?\"<br>Dương Tích là nghệ sĩ mới được Thịnh Hòe ký hợp đồng năm ngoái, là alpha, diễn xuất tốt, phong cách tốt, đoạt giải nam phụ xuất sắc nhất ngay bộ phim đầu tiên, điểm xuất phát cũng không thấp.<br>Bởi vì Thịnh Hòe có ý bồi dưỡng, lựa chọn tài nguyên tốt cho gã, danh tiếng cũng từng vượt qua Lục Vị Đình của Thịnh Hòe, thậm chí còn có tin đồn rằng gã ta là được Chúc xuyên bao nuôi, tính tình kiêu căng ương ngạnh.<br>\"Tại sao cậu ta lại phải liên lạc với tôi?\" Chúc Xuyên thắc mắc.<br>\"Từ chiều hôm qua, trợ lý và quản lý đều không tìm thấy Dương Tích, cả đoàn như ngồi trên chảo lửa, tìm long trời lở đất không thấy bóng dáng.\"<br>\"Tìm đi, không tìm được thì gọi cảnh sát.<br><br>Để cậu ta trực tiếp liên lạc với tôi, để tôi xem đây là phạm vào tội gì, muốn bị phạt.\" Chúc xuyên nghiến răng nói.<br>Bạc Hành Trạch tựa người sang một bên nhìn hắn nghe điện thoại.<br>Ở Bình Châu, hai chữ Chúc Xuyên như thế nào trong khoảng thời gian này anh cũng có hiểu biết, tuy rằng luôn đùa dưới tay mình chỉ là công ty nhỏ, nhưng hắn nhúng tay vào mọi việc.<br><br>Hắn như chính mình đan ra một cái mạng nhện ở Bình Châu này, đầu tư cổ phần, hợp tác đầu tư, lấn sân sang nhiều ngành, quy mô tuy nhỏ nhưng cũng không nên coi thường.<br>Hắn thật sự không cần người khác bảo vệ, hắn còn mạnh hơn so với rất nhiều người.<br>Vì tính tình tốt, những người đến nhờ giúp đỡ hắn thường đáp ứng yêu cầu của họ, nhưng hắn chưa bao giờ cúi đầu nhờ vả, không kêu ca một tiếng đến Bình Châu, vẽ ra giang sơn của riêng mình.<br>Ngay cả tình yêu cũng không có thể giữ hắn lại, hắn đủ mạnh, mạnh hơn mình rất nhiều, Bạc Hành Trạch nghĩ vậy.<br>Tám năm qua anh chỉ cần vừa nghĩ tới Chúc Xuyên, anh thậm chí không thể ngủ được, gắt gỏng cáu kỉnh, lo được lo mất, giống như một kẻ điên bị giam cầm trong đêm tối.<br>\"Cốc cốc.\"<br>Tiếng gõ cửa cắt ngang dòng suy nghĩ của anh, cuộc điện thoại của Chúc Xuyên cũng vừa vặn kết thúc.<br>Ông chủ bưng cháo vào, nhìn thấy Chúc Xuyên mặt vẫn đỏ bừng, động tác đặt khay cũng có chút nặng nề, mặc kệ hắn, quay đầu nói với Bạc Hành Trạch: \"Cho hắn ăn hết chỗ cháo thịt nạc này đi, một thìa cũng không được để lại\"<br>Chúc Xuyên trợn mắt nhìn lão, \"Không phải, ông thật sự coi tôi là heo đấy à? Còn có ăn hay không là chuyện của tôi, nói với anh ta làm gì?\"<br>\"Câm miệng!\" nói xong liếc mắt với Bạc Hành Trạch một cái rồi rời đi.<br>Chúc Xuyên nhìn theo bóng lưng của ông cụ, \"hừ\" một tiếng, \"Lão già đáng ghét này càng ngày càng khó hầu hạ.<br><br>Trước kia còn là một lão già ôn nhu nho nhã, giờ là lão già gai góc.\"<br>Bạc Hành Trạch \"haha\" một tiếng, mặt mày Chúc Xuyên mềm ra, thở phào nhẹ nhõm nói: \"Cười rồi?\"<br>Bạc Hành Trạch khẽ giật mình.<br>\"Làm cho anh vui vẻ không dễ chút nào.\" Chúc Xuyên nửa ngồi nửa nằm, ánh mắt đảo quanh bát cháo vài cái, bắt đầu cùng anh thảo luận, \"Cái kia, tôi không ăn có được không? Tôi thực sự không đói.\"<br>\"Không được.\"<br>Thật ra, Chúc Xuyên bữa tối không ăn gì, một cái bánh nướng nhỏ với nửa chén trà không đủ lấp no bụng, nhưng hắn mấy năm nay dạ dày xấu đi không còn cảm giác đói bụng, lại đang có bệnh nên miệng càng không có vị, không muốn ăn.<br>\"Hay là anh để đó, lát nữa đói bụng thì tôi ăn.<br><br>Có được không?\" Trong giọng nói không tự giác mang theo chút nũng nịu mềm mại, giày vò tim Bạc Hành Trạch mềm nhũn.<br>\"không được!\"<br>Một thìa đưa lên miệng, thổi lạnh cháo tỏa ra một mùi hương, Chúc Xuyên bất đắc mở miệng nuốt vào, cháo đưa vào miệng mềm mại thơm tươi, thế mà cũng không tệ lắm?<br>Bạc Hành Trạch thổi cháo nguội rồi đút cho hắn, kiên nhẫn cẩn thận, thỉnh thoảng lau miệng cho hắn, giống như là rất thú vị.<br>Chẳng mấy chốc đã thấy đáy bát, anh có chút chưa thỏa mãn đặt bát xuống, dùng lòng bàn tay xoa xoa khóe miệng Chúc Xuyên, dụi dụi khóe mắt đang rủ xuống nồng đậm yêu thương, vuốt v3.<br> <br>\"Chuyện đó...!Tôi sẽ học, trước đây làm không tốt, không...!người khác làm tốt.\" Bạc Hành Trạch khó khăn mở miệng nói ra những lời trong lòng, mang theo đau khổ, \"Tôi sẽ cố gắng, sẽ làm tốt hơn so với bọn họ.\"<br>Chúc Xuyên không hiểu, \"Bọn họ?\"<br>Bạc Hành Trạch tưởng hắn cố ý đùa giỡn mình, nhắm mắt lại trầm giọng nói: \"Tôi sẽ không làm tổn thương em lần nữa, sẽ không làm cho em hối hận.\"<br>Chúc Xuyên nghe rõ, anh thế mà lại hối hận vì làm tổn thương hắn? Còn có...so với bọn hắn?<br>Làm gì có bọn hắn.<br>Chúc Xuyên ngoắc ngoắc ngón tay về phía anh, \"Đến đấy.\"<br>Bạc Hành Trạch nghiêng người.<br>\"Nói cho anh một bí mật, thật ra, mấy năm nay tôi chỉ có...\"<br>\"Cốc cốc!\" Giọng cậu bác sĩ đột ngột vang lên cắt ngang lời hắn, \"Tôi có thể vào không? sắp đến giờ rút kim rồi.\"<br>Chúc Xuyên buông tay ra, \"Vào đi.\"<br>Cậu bác sĩ cẩn thận ló đầu vào thăm dò hai cái rồi bước vào, cầm bông sát trùng trên khay lên, tập trung ngàn vạn tinh thần rút kim cho bệnh nhân, cậu cũng không muốn lại làm người này đau sau đó bị người nhà bệnh nhân đánh chết.<br>Rút kim xong, cậu đặt thuốc lên bàn, \"Đây là thuốc tôi đã điều chỉnh theo liều lượng mà thầy tôi đã nói, có thể dùng một thời gian, cứ dùng như vậy là được, liều lượng tôi ghi trên giấy rồi.\"<br>Chúc Xuyên nhìn cậu bị giày vò hơn phân nửa đêm, trong lòng run rẩy, khoát tay ý bảo cậu đi, cầm tờ giấy qua xem xét.<br>\"...\" Thầy của người này không phải họ Thẩm đâu chứ.<br>Đơn thuốc có ghi, bôi thuốc mỡ lên đầu cụ, cho vào rồi xoa bóp từ từ cho đến khi thuốc ngấm, cứ thế dùng ba lần thuốc.<br>Một hộp thuốc lớn như vậy?<br>\"Tôi cảm thấy thật ra cũng không phải rất đau, đoán chừng cũng không có bị thương, cũng chỉ có thể là cảm mạo, anh thấy thế nào?\" Chúc Xuyên xấu hổ, hai người không biết đã làm bao nhiêu lần, nhưng bôi thuốc kiểu này lại không thể chấp nhận được.<br>Hắn thực sự không thể làm được.<br>Bạc Hành Trạch cúi đầu nhìn, hai tai hắn đều đỏ, ngay cả cổ cũng bị nhuộm đỏ thẫm, cúi xuống dùng bàn tay bao lấy cổ hắn, bụng ngón tay cái xoa xoa sau tai.<br>Chúc Xuyên cảm thấy lông tơ dựng đứng, mơ hồ mà thành thật run rẩy.<br>\"Bỏ tay ra.\"<br>\"Thù Dịch.\" Bạc Hành Trạch véo lỗ tai nhẹ nhàng xoa xoa, cả giọng nói cùng ánh mắt đều xâm phạm hắn, tràn đầy h@m muốn, khiến hắn không dám nhìn thẳng, bất giác rùng mình, dời tầm mắt đi.<br>\"Ngoan, để tôi bôi thuốc giúp em, tôi cam đoan không làm đau em.\".<br><br>"]