["<br>Sân trường im lặng chỉ có ánh trăng lạnh lùng chiếu xuống.<br><br>Bạc Hành Trạch chỉ hôn lướt qua, vừa chạm vào môi đã lùi lại, nắm lấy tay hắn đi về phía trước.<br><br>Chúc Xuyên nhìn thấy một chút ngọt ngào vương trên vai anh, thời gian cũng bắt đầu chậm rãi quay ngược trở lại, trở về tám năm trước, thiếu niên mồ hôi nhễ nhại, không có mưu mô, chỉ có sự kiêu ngạo của tuổi mười tám.<br><br>Sân thể dục là nơi bọn họ vui vẻ nhất, tiết thể dục mỗi tuần là thời gian duy nhất để bọn họ thả lỏng.<br><br>Bên tai văng vẳng tiếng bạn cùng lớp chơi đùa, Chúc Xuyên thở phào nhẹ nhõm, \"Lúc đó anh không thích chơi bóng rổ với bọn em, em bảo anh cầm nước đến chờ em xem bọn em chơi bóng, thế mà anh còn cầm cả sách vở theo, đúng là mọt sách.<br><br>\"<br>Bạc Hành Trạch nhàn nhạt nói: \"Thật ra anh chẳng đọc được chữ nào.<br><br>\"<br>\"Hả?\" Chúc Xuyên ngẩng đầu.<br><br>\"Lúc ấy trong đầu anh toàn hình bóng em, bên tai anh toàn tiếng nói em, anh không tài nào bình tĩnh được.<br><br>\" Bạc Hành Trạch nhớ lại lúc đó, bỗng dưng như trở lại ngày hôm đó, một nhóm người rượt đuổi nhau trên sàn cao su, kết thúc một hiệp sẽ chạy vào uống nước.<br><br>Chu Thù Dịch sẽ chạy tới lấy nước trong tay anh ngẩng cổ uống, mồ hôi nhỏ xuống chiếc cổ trắng nõn thấm vào áo sơ mi.<br><br>Đôi mắt Bạc Hành Trạch \"vô tình\" liếc nhìn rồi vội quay đi, nhưng lại không thể xóa được hình ảnh trong đầu trái lại nó khắc sâu trong tim, rồi lại nhiều lần xem lại trong trí nhớ.<br><br>\"Sao cậu không uống? Mang có một chai?\" Chu Thù Dịch ném nửa chai nước còn lại cho anh, \"Vậy cậu uống đi.<br><br>\"<br>Bạc Hành Trạch bị bệnh cuồng sạch sẽ, anh không bao giờ ăn đồ người khác đã chạm vào, nhưng lúc đó lại vặn ra và uống, nước bọt có vị khác với nước lọc.<br><br>\"Mau đến cổ vũ cho tôi đi! Họ đều có người cổ vũ mà tôi không có thì quá mất mặt, lát nữa cậu to mồm chút át hết tiếng của mấy cô gái kia, nhớ kĩ đó.<br><br>\"<br>Chuyện đó cũng được khắc vào sâu bên trong \"bộ nhớ\".<br><br>Xung quanh tòa nhà có một cái cây, Chúc Xuyên kéo anh đi tới, \"Này, anh còn nhớ loại cây này không, trường chúng ta năm đó cũng có một cây, gọi là cây tình yêu.<br><br>\"<br>\"Ừm, nghe nói nếu hai người cùng nhau khắc dấu thì có thể ở bên nhau cả đời.<br><br>\"<br>Khi cây bị thương sẽ tiết ra một chất bao lấy xước, dù bao nhiêu năm trôi qua cũng không phai mờ nên mới có tin đồn như thế.<br><br>Nhưng nhà trường kiểm soát nghiêm việc yêu sớm nên mọi người thường lén ở lại sau buổi tự học khi mà không có giáo viên để khắc lên cây.<br><br>Chúc Xuyên không ngờ Bạc Hành Trạch lại biết? Hắn sau này nghe nói mới biết, mọt sách này thế mà còn hiểu hơn cả hắn.<br><br>Chúc Xuyên đưa tay chạm vào thân cây đầy vết trầy xước, \"Đây không phải là nói bậy sao? Phá hoại của công sẽ bị bắt đi, anh từng khắc chưa?\"<br> <br>Bạc Hành Trạch im lặng một lúc rồi khẽ gật đầu.<br><br>\"Phì, ha ha ha, anh lại làm chuyện ngây thơ như vậy, tin đồn tầm thường như vậy cũng có thể lừa được anh, ha ha ha.<br><br>\" Chúc Xuyên chống tay lên gốc cây cười một tràng, không thèm để ý tới ánh mắt nhìn mình chằm chằm của Bạc Hành Trạch, cười đến đau cả bụng mới chịu nổi.<br><br>\"Đừng cười.<br><br>\"<br>Chúc Xuyên nhìn những vết xước trên thân cây này, trong lòng biết Bạc Hành Trạch có thể là sau khi hắn bỏ học, vì cùng đường nên mới tin vào mấy tin đồn nhảm nhí như thế.<br><br>\"Bạn học Bạc.<br><br>\"<br>\"Cái gì?\" Bạc Hành Trạch khó chịu, tưởng hắn lại trêu chọc mình.<br><br>\"Khắc một cái?\" Chúc Xuyên chỉ vào chỗ cao chưa ai khắc, \"Một mình anh khắc nên mất tám năm mới có thể thực hiện, giờ bạn trai anh ở đây đảm bảo anh được như ý nguyện.<br><br>\"<br>Bạc Hành Trạch suy nghĩ một chút, \"Không mang dao.<br><br>\"<br>Chúc Xuyên cười, \"Ai có thể mang theo cái đó chứ, lấy cái này khắc.<br><br>\" Sau đó hắn lấy chìa khóa xe ra, thuận tay khắc lên điểm cao nhất hai chữ.<br><br>\"Đi, đến phòng học nhìn một chút.<br><br>\"<br>Bạc Hành Trạch nghiêm túc nhìn cái cây, Chúc Xuyên thấy anh không nhúc nhích nghi ngờ quay đầu lại.<br><br>Thấy anh như đang ước gì đấy, nhất thời sững sờ, hình ảnh mười năm trước hiện ra trước mắt.<br><br>Anh là học bá của trường, buổi tự học buổi tối lại lén lút trốn ra đây khắc lên thân cây, còn thành tâm cầu nguyện.<br><br>\"Được rồi, đi thôi.<br><br>\"<br>Lớp học khóa trái nên hai người chỉ có thể đi trong hành lang, khi trở ra vẫn phải trèo qua tường.<br><br>Lúc đến Diêm Thượng Nguyệt, Nguyên Nguyên nhìn hai người phủ đầy bụi tưởng là ăn trộm, \"Ôi\" một tiếng, \"Đi đánh nhau?\"<br>Chúc Xuyên vươn tay gõ đầu cô một cái, \"Trong đầu toàn cái gì.<br><br>\"<br>Nguyên Nguyên trợn to hai mắt, giả bộ khóc khoa trương nói: \"Bà chủ, anh ấy đánh tôi!\"<br>Bạc Hành Trạch vẻ mặt dung túng, Nguyên Nguyên đau lòng: \"Chồng chồng ngu ngốc, còn pháp luật hay không.<br><br> <br>\"<br>Hai người trở về Chiết Mai Nham, Bạc Hành Trạch nói: \"Ngày mai anh đi nước A một chuyến, em ở Bình Châu cẩn thận một chút, nếu như vụ án có tiến triển, nhớ kỹ lời anh đã nói với em.<br><br>\"<br>Chúc Xuyên nói: \"Em biết rồi.<br><br>Nước A có tiến triển gì sao? Không phải Nguyễn Nhất Khanh không cho chúng ta rời khỏi Bình Châu à?\"<br>\"Anh ta đi với anh.<br><br>\" Bạc Hành Trạch hắn anh vào lòng, cúi đầu gục trên vai hắn, nhỏ giọng nói, \"Lần này anh đánh cược tất cả, lỡ như thất bại anh thực sự chẳng còn gì.<br><br>\"<br>\"Em không nuôi nổi anh sao? Mười lần anh em cũng có thể nuôi đến no căng.<br><br>\" Chúc Xuyên vươn tay siết chặt cổ Bạc Hành Trạch, khiến Bạc Hành Trạch phải há miệng hít thở.<br><br>\"Mặc kệ anh thắng hay thua, chúng ta vẫn sẽ bên nhau.<br><br>Nếu thực sự không thành thì còn có mẹ em, cùng lắm đến lúc đấy em về thừa kế tài sản vạn đo của mẹ, anh đến nhà em ở rể, không phải lần trước Nghiêm Huyền gửi anh tiểu thuyết ở rể sao?\"<br>Bạc Hành Trạch: \"Ở rể sẽ không được chạm vào vợ, không được.<br><br>\"<br>Chúc Xuyên giật mình nâng cằm, \"Bận tâm như vậy?\"<br>Bạc Hành Trạch vui vẻ thừa nhận, \"Ừ.<br><br>\"<br>\"! Anh chỉ cần phản bác một chút em còn biết anh là tổng giám đốc.<br><br>\"<br>\"Anh thất nghiệp, hiện tại chỉ là trai bao.<br><br>\"<br>Chúc Xuyên: \"! Học được gì thì áp dụng cái đấy, nhưng không được học một suy mười.<br><br>\"<br>**<br>Ngày hôm sau, Nghiêm Huyền đến sân bay đón Bạc Hành Trạch.<br><br>Chúc Xuyên bị anh giày vò mệt mỏi, vẫn chưa dậy, khi tỉnh dậy trời đã xế chiều, Nguyên Nguyên lại đang ăn hạt hướng dương trong sảnh.<br><br>Nguyên Nguyên vẫy tay bảo người bưng cháo tới, \"Người của anh để lại, đã hâm đi hâm lại nhiều lần rồi nhưng nhìn vẫn rất hấp dẫn, Bạc Hành Trạch đúng là không lừa em.<br><br>\"<br>Chúc Xuyên bưng một bát cháo, \"Bạc Hành Trạch nghe thấy lời này của em sẽ tức chết.<br><br><br>\"<br>Nguyên Nguyên sụt sịt mũi, bỏ hạt dưa xuống, đi tới, \"Hoa nhi.<br><br>\"<br>\"Muốn ăn thì tự lấy.<br><br>\"<br>Nguyên Nguyên múc một bát cháo đi ra ngồi bên cạnh Chúc Xuyên xem phim truyền hình, có vị đậm đà, mùi vị thanh nhã hình như còn có mùi thuốc Đông y và rượu thoang thoảng, nhưng ngẫm lại thì hình như không có.<br><br>\"Cháo này quá ngon, bà chủ thật lợi hại!\" Nguyên Nguyên suýt nữa nuốt cả lưỡi.<br><br>Mắt Chúc Xuyên luôn dán vào TV, \"Xem màn hình lớn thế này, râu của thần tượng sẽ đâm vào mặt không khó chịu sao?\"<br>\"Anh thì biết gì.<br><br>\"<br>\"Được, được, tôi không hiểu.<br><br>\" Chúc Xuyên ăn cháo xong bảo cô thu dọn bát đũa rồi một mình đi ra ngoài, Nguyên Nguyên vội vàng nói: \"Bà chủ nói nếu ra ngoài thì để em đưa đi, anh không được đi một mình.<br><br>\"<br>Chúc Xuyên dừng lại, \"Được rồi, nhanh lên.<br><br>\"<br>Nguyên Nguyên hỏi anh: \"Chúng ta đi đâu?\"<br>\"Đến bệnh viện gặp Dịch Hiền.<br><br>\" Chúc Xuyên dựa vào ghế phụ lái điều chỉnh lại chỗ ngồi, nhắm mắt dưỡng sức, trả lời từng câu một, bộ dạng có chút lơ đễnh.<br><br>Nguyên Nguyên đã sớm quen với bộ dạng sống dở chết dở của hắn, thuận miệng hỏi: \"Anh bị bệnh à?\"<br>\"Ừm, xem như là thế.<br><br>\"<br>Hôm qua anh đã nhờ người nói cho anh biết về mức án mà anh có thể phải chịu, anh muốn gặp cậu ta một lần cuối, lần cuối.<br><br>Nguyên Nguyên nói: \"Lâu rồi anh ấy không đến đây.<br><br>\"<br>Chúc Xuyên mơ hồ nghe thấy tiếng mình: \"Sau này cậu ta sẽ không đến Diêm Thượng Nguyệt nữa.<br><br>\"<br>Rất nhanh đã đến bệnh viện, Nguyên Nguyên đã ở ngoài phòng bệnh, Chúc Xuyên đi vào dã nhìn thấy Dịch Hiền gần như đã chết như xác ướp, có thể thấy vết thương nghiêm trọng đến mức nào.<br><br>Phòng bệnh vắng vẻ, chỉ có mình hắn nằm ở trên giường, không biết đang suy nghĩ cái gì.<br><br>Hướng điều tra của vụ án ngày càng nghiêng về phía gã ta, những giao dịch bất hợp pháp với Phó Tứ, những chuyên án phi pháp liên quan đến những năm gần đây lần lượt bị phanh phui, cảnh sát đã đến rồi, chỉ đợi gã hồi phục một chút sẽ tiến hành xét xử chi tiết.<br><br>Dịch Hiền thấy hắn tới, lập tức kích động muốn ngồi dậy, \"Thù Dịch! Tôi không muốn ngồi tù! Giúp tôi với!\"<br>\"Không bàn đến chuyện đó.<br><br>\"<br>Chúc Xuyên tìm một cái ghế ngồi xuống, như thường lệ, tư thế lười biếng, nhưng không phải Chu Thù Dịch lúc lúc trước.<br><br>\"Tôi đến hỏi thăm cậu một chút, năm đó cậu tiếpcận tôi cậu có suy nghĩ gì.<br><br> <br>\" Chúc Xuyên không phải loại người thích truy cứu tận gốc rễ sự việc, nhưng đối với Dịch Hiền, hắn vẫn không muốn tin rằng gã cố ý hại mình.<br><br>\"Tay của cậu cũng! không sạch sẽ.<br><br>\"<br>Chúc Xuyên: \"Nhưng tôi có một quy tắc, không làm chuyện phạm pháp.<br><br>\"<br>Dịch Hiền mỉm cười, \"Phạm pháp? Tồn tại là hợp lý, những cái đó người khác thể làm được sao tôikhông làm được? Cậu không phải cũng dựa vào họ kiếm được không ít tiền sao?\"<br>Chúc Xuyên ngạc nhiên trước giả thuyết của gã.<br><br>\"Vì vậy, ngay từ đầu cậu đã biết rằng những doanh nghiệp đó thực sự có vấn đề và tôi là người duy nhất trong vụ lừa đảo này không biết sự thật, phải không?\"<br>Dịch Hiền bị gãy xương sườn, thịt trong người gần như không còn, thở cũng đau, nói năng đứt quãng.<br><br>\"Nhiều năm như vậy không phải không còn vấn đề sao? Huống chi nếu có vấn đề, tôi đi cùng cậu, đừng sợ.<br><br>\" Dịch Hiền si mê nói ánh mắt còn mang theo chút thê lương.<br><br>Cậu không thể cùng anh ta lên thiên đường, vậy thì có ngày chúng ta sẽ cùng nhau xuống địa ngục.<br><br>Chúc Xuyên nắm chặt đầu ngón tay, rồi lại buông ra.<br><br>\"Anh trai cậu đối xử với cậu không tệ, thậm chí còn cho cậu tiền mở công ty nhỏ.<br><br>\"<br>\"Lại thua Bạc Hành Trạch, tôi không phục.<br><br>\" Dịch Hiền lầm bầm để không ai không nghe thấy, \"Nhưng mà không nhận thì sao, tôi vẫn thua.<br><br>\"<br>Chúc Xuyên biết được sự thật nên đứng dậy nhìn hắn lần cuối.<br><br>\"Cậu không mắng tôi sao!\" Dịch Hiền bị kích thích bật dậy, đau đến thở hổn hển nhưng vẫn vùng vẫy như điên.<br><br>\"Cậu mắng tôi đi, nói ghét tôi, Thù Dịch nói ghét tôi.<br><br>\" Dịch Hiên buồn bã gọi hắn, \"Tôi kể chuyện Liêu Nhất Thành cho cậu, tôi kể chuyện của Bạc Hành Trạch cho cậu! Tôi cầu xin cậu, cậu mắng tôi đi, mắng tôi.<br><br>\"<br>Chúc Xuyên không dừng bước, liền nói một câu \"Cậu không xứng\", hắn thật sự là lạnh lùng đến cực điểm.<br><br>Dịch Hiên đang ngồi trên giường ngã xuống, đau đớn kêu lên một tiếng, Nguyên Nguyên bị hắn làm cho giật mình, nhẹ giọng hỏi: \"Ngài Dịch không sao chứ? Anh muốn quay lại xem một chút không? Có nghe thấy tiếng kêu không?\"<br>Chúc Xuyên nói: \"Không nghe thấy.<br><br>\"<br>Nguyên Nguyên: \"?\"<br>Bước ra khỏi cổng bệnh viện, Chúc Xuyên nhìn ánh nắng đã lâu không thấy mà khẽ nheo mắt lại, Nguyên Nguyên còn tưởng rằng hắn nhất định sẽ cảm thấy có lỗi, đang định an ủi thì đột nhiên nghe thấy hắn nói: \"Này, mới một buổi sáng mà anh đã nhớ anh dâu của em rồi.<br><br>\"<br>Nguyên Nguyên: \"! \"<br>- ------<br>Tác giả có lời muốn nói: <br>Nguyên Nguyên: Cẩu nam nam, ghét!.<br><br>"]