["<br>\"Đi thôi, anh dẫn em đến công ty theo đuổi ngôi sao.\"<br>Nguyên Nguyên gần đây đang chết mê Chu Ân Ân ở công ty, Chúc Xuyên mở cửa bước lên xe, tâm tình có vẻ không tệ.<br>Nguyên Nguyên nghe được cuộc đối thoại trong phòng bệnh, có chút quan tâm hỏi: \"Hoa Nhi, xin hỏi, anh đang giả bộ vui vẻ sao?\"<br>Chúc Xuyên thấy lạ, \"Sao phải giả bộ?\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Yêu Thầm Vợ Cũ<br>2.<br><br>Bác Sĩ Kiều Xin Đừng Manh Động<br>3.<br><br>Đại Chúa Tể<br>4.<br><br>Vợ Yêu Cực Phẩm, Sủng Em Cả Đời<br>=====================================<br>\"Anh không phải là bạn tốt với anh Dịch sao? Anh ấy đã ở bên cạnh anh kể từ khi tôi gặp anh.<br><br>Anh ấy...!chắc là có âm mưu chống lại anh? Có lẽ anh rất đau lòng.<br><br>Khóc cũng không sao, anh khóc một chút cũng được, em sẽ không nói cho người khác biết.\"<br>Chúc Xuyên tựa đầu vào cửa sổ ghế phụ cười tủm tỉm nói: \"Gái ơi, bạn tốt của anh hôm nay đi rồi, đến tiễn đưa cậu ta đoạn đường cuối này là một sự vinh hạnh.\"<br>\"...Vậy sao?\" Nguyên Nguyên luôn cảm thấy có gì đó không đúng.<br> <br>Chúc Xuyên nói: \"Người khác chỉ có thể cùng em đi trên một quãng đường nhất định, ai rời đi em cũng cảm thấy buồn thì làm sao sống không nổi.\"<br>Có nhiều lúc Nguyên Nguyên không hiểu phong cách hành xử này, nhưng Chúc Xuyên luôn khác người nên cũng dễ hiểu.<br>Nhưng mà, \"Ân Ân hôm nay thật sự sẽ đến văn phòng sao? Mau đi nhanh lên!\"<br>Trong thời gian này, Thịnh Hòe đứng trên đỉnh bão, liên tục bị chê bai.<br>Cũng may chương trình tạp kỹ ra mắt của Lục Vị Đình thành tích tốt, luôn ở trên hotsearch mấy ngày nay, một số người qua đường không quá quan tâm chuyện công ty cũng trở thành fan, biên tập cp tràn ngập trang chủ của các trang web lớn.<br>Biểu hiện của Chu Ân Ân trong đêm hội cũng rất tốt, Chúc Hữu Tư thậm chí còn dành thời gian xem truyền hình trực tiếp, gửi tặng vật phẩm đắt nhất của nhà đài lúc bấy giờ, 10.000 nhân dân tệ.<br>Lấy mười là cơ số, gửi liên tiếp mười lần.<br>Vào thời điểm đó, nền tảng này ngay lập tức bùng nổ, thậm chí còn trở thành xu hướng tìm kiếm #Người hâm mộ thần bí của Chu Ân Ân vung tiền như rác#, một số người hóng hớt đoán già đoán non đó là kim chủ, là công ty cố tình tạo chủ đề nâng đỡ cô.<br>Chu Ân Ân vừa xuống khỏi sân khấu đã bị dọa sợ chạy vào nhà vệ sinh gọi cho Chúc Xuyên, \"Anh à, xong rồi, em bị lừa sao, có người tặng em quà một triệu đô la.\"<br>Chúc Xuyên lúc đó cũng hoảng sợ, đang ngồi trong lòng Bạc Hành Trạch xem hồ sơ đứng bật dậy, nhưng tài khoản kia là tài khoản vừa mới đăng kí, không tìm được bất kì thông tin gì.<br>Náo loạn một trận, Chúc Hữu Tư gọi điện đến nói Chu Ân Ân làm rất tốt, nhưng việc khen thưởng quá phiền phức, bảo Chúc Xuyên lần sau chọn đài nào tốt hơn.<br>\"Mẹ...!Đừng vung tiền cho thần tượng như thế, họ sẽ bị chửi chết đấy.\" Chúc Xuyên ở khóc dở cười.<br>Chúc Hữu Tư thắc mắc: \"Không tiêu tiền thì làm sao nuôi họ được?\"<br>Chúc Xuyên bất đắc dĩ nói: \"Phải tiêu tiền, nhưng không phải cách như vậy.<br><br>Lần sau ngài đừng như vậy nữa, dọa đứa nhỏ ngốc đến khóc mất.\"<br>Chúc Hữu Tư nói \"Ừm\" một tiếng, \"Mẹ đi họp đây, số tiền kia bảo con bé mua kẹo ăn đi.\" Nói xong cúp điện thoại.<br>Chúc Xuyên kể cho Nguyên Nguyên nghe chuyện này, cô kinh ngạc đến mức không ngậm được miệng, \"...một triệu đô la để mua kẹo? Có thể mua cả một nhà máy kẹo luôn.<br><br>Hoa Nhi, em biết tính tiêu tiền như rác của anh ở đâu mà ra rồi.<br><br>Hóa ra mẹ Chúc mới thực sự là tổng giám đốc bá đạo.\"<br>Chúc Xuyên cười thầm, không phải đâu.<br>Bà ấy quá độc đoán.<br>Nguyên Nguyên kinh ngạc, bắt đầu đi lang thang tưởng tượng đây là kiểu người gì, không để ý đến đèn giao thông, bị Chúc Xuyên ngăn lại, \"Sao không nhìn đường!\"<br>Nguyên Nguyên đạp phanh gấp, dừng đèn đỏ, may mà không quá vạch trắng.<br> <br>Nhưng dọa sợ một cô gái ngã ra đường, Chúc Xuyên vội vàng mở cửa xe bước xuống, \"Cô không sao chứ?\"<br>\"Không sao.\"<br>Chúc Xuyên nhặt chiếc ba lô dưới đất trả lại cho cô, \"Tiểu Nghê?\"<br>\"Ngài Chúc.\" Tiêu Nghê cầm lấy ba lô phủi bụi, lòng bàn tay chảy mồ hôi.<br>\"Trong này là gì mà nặng thế, cô trộm mấy cục sắt ở đâu ra à?\" Chúc Xuyên nói đùa, Tiêu Nghê vẻ mặt nghiêm túc không đáp, hắn cũng không hỏi tiếp, \"Đi, anh đưa em đến bệnh viện.\"<br>Tiêu Nghê nói: \"Không cần, chỉ trầy xước một chút, tôi tự về xử lý được, không làm phiền anh.\"<br>Chúc Xuyên biết cô bướng bỉnh không chịu nhận lòng tốt của người khác, \"Là tài xế của anh làm em sợ, anh nên giải quyết giúp em.<br><br>Nếu không, anh trả tiền viện phí cho em, em tự đi?\"<br>Tiêu Nghê nói: \"Thật sự không cần, tôi đang vội, đi đây.\"<br>Chúc Xuyên sững sờ nhìn theo bóng lưng của cô, phía sau đèn đỏ còn có một hàng người xếp hàng dài, hắn không thể trì hoãn thêm nữa, lập tức lên xe.<br>\"Đó là Tiêu Nghê sao? Lâu rồi không gặp cô ấy, anh không uống rượu nữa nên người ta cũng thất nghiệp rồi.\" Tiêu Nghê từng đến Diêm Thượng Nguyệt đón rất nhiều lần, Nguyên Nguyên cũng biết cô.<br>\"Thất nghiệp cái gì? Cô ấy nói muốn đi thực tập ở Hồng Diệp anh mới thả người để người ta tìm công việc tốt, chỉ có em là không biết cố gắng.\"<br>Nguyên Nguyên bĩu môi, \"Đúng rồi, không biết cố gắng, không phải là học anh sao.\"<br>Chúc Xuyên liếc gương, bước chân Tiêu Nghê nhanh như gió, một lúc sau liền rẽ vào trong ngõ rồi biến mất.<br>\"Đội điền kinh để mất một nhân tài rồi.\"<br>Bạc Hành Trạch bốn năm qua ít nhiều cũng có trở về nước A vì công việc, nhưng chưa từng trở lại trường cũ.<br>Nguyễn Nhất Khanh nheo mắt nhìn anh:<br>\"Có điều gì muốn nói sao?\"<br>\"Vào nhà vệ sinh.\"<br>Nguyễn Nhất Khanh: \"...Được.\"<br>Nghiêm Huyền và Nguyễn Nhất Khanh cùng đợi bên ngoài, nhìn nhau không nói gì rồi quay đầu đi, giữa hai người dâng lên một bầu không khí ngượng ngùng.<br>\"Cái đó...\"<br>\"Cô và...\"<br>Nguyễn Nhất Khanh im lặng một lúc, \"Cô nói trước đi.\"<br><br>Nghiêm Huyền ho nhẹ một tiếng, nói: \"Anh không phải lần đầu tới đây sao? Vừa rồi không cần hỏi Bạc tổng cũng biết đường đi tới, cố vẻ rất quen thuộc.\"<br>Nguyễn Nhất Khanh móc trong túi ra một điếu muốn hút, dừng một chút lại nhét lại, Nghiêm Huyền nói: \"Không sao, anh hút cũng được, tôi không ngại.\"<br>Y châm một điếu, cắn trong miệng, chậm rãi nói: \"Bốn năm trước tôi tới đây với sư phụ để phá án, đó là lần đầu tiên sư phụ tôi không phá được án.<br><br>Năm đó ông ấy về hưu, vụ án kia là vụ duy nhất trong đời ông ấy không phá được.\"<br>\"Sau đó thì sao?\"<br>Nguyễn Nhất Khanh kể: \"Sau đó, ông ấy bị ung thư gan và qua đời\".<br>Nghiêm Huyền không ngờ kết cục như vậy, \"Xin lỗi, tôi không cố ý.\"<br>\"Không sao.\" Nguyễn Nhất Khanh hút một điếu thuốc, dập tắt tàn thuốc ném vào thùng rác, \"Tôi vào xem một chút.\"<br>Y vào trong chưa được một phút đồng hồ đã quay ra, nắm lấy cánh tay Nghiêm Huyền, \"Bạc Hành Trạch đâu!\"<br>Nghiêm Huyền bị y nắm đau, \"Tôi không...!Tôi không biết.\"<br>\"Cô là người thân cận nhất với anh ta sao có thể không biết! Nói!\" Nguyễn Nhất Khanh hai mắt đỏ ngầu, người này có thể trước mặt y mà biến mất, điều này trực tiếp động đến lửa giận tích tụ trong lòng y.<br>\"Cô không nói tôi bóp chết cô!\"<br>Nghiêm Huyền bị lời nói vô lễ của y làm giật mình, \"Đội, đội trưởng Nguyễn.\"<br>Nguyễn Nhất Khanh bị ba chữ này làm cho bủn rủn ngón tay, y là công an mang công lý, làm sao có thể giết người.<br>Y vội vàng buông tay, hít một hơi thật sâu.<br>Nghiêm Huyền thấy đầu y đầy mồ hôi, đè nén một chút chột dạ cùng áy náy, thăm dò vươn tay lau trán của y, \"Anh không sao chứ?\"<br>Nguyễn Nhất Khanh nhìn cô chằm chằm, Nghiêm Huyền cẩn thận thu tay lại, \"Tôi đi gọi Bạc tổng, có thể ngài ấy tạm thời có việc, anh yên tâm.\"<br>Nguyễn Nhất Khánh nói: \"Không cần gọi, không được đâu\".<br>Y nói xong thì đi lên phía trước, Nghiêm Huyền chạy theo sau.<br>Bạc Hành Trạch tìm được một chiếc ô tô, lập tức phóng đến địa điểm đã định, trước đây là một quán bar, nay đã bị biến thành đấu trường ngầm.<br>Tiếng hò reo và chửi rủa điên cuồng tràn ngập không gian, hai người đàn ông trên sân khấu đang đánh nhau, trên mặt ít nhiều có vết sẹo cũ và mới.<br>Bạc Hành Trạch đi một vòng trong đám đông, tìm thấy người đàn ông ở phía trong cùng, gã đang khoanh chân nhìn các cầu thủ đánh nhau trên sân, dường như đang suy nghĩ xem ai sẽ thắng nhưng chưa thể đưa ra quyết định.<br>\"Cá cược một chút?\"<br>Bạc Hành Trạch không thèm nhìn, \"Tôi không có hứng thú.\"<br>\"Được.\" Người đàn ông tên Diêu Sùng, trên mặt có hai vết sẹo, không cười nhìn có chút âm trầm, \"Không ngờ một mình anh có thể thoát khỏi cảnh sát, còn trợ lý xinh đẹp của anh suýt nữa bị anh cảnh sát bóp chết, chậc chậc.\"<br>\"Đồ đâu?\"<br>\"Ở chỗ tôi.\" Diêu Sùng cười bắt nạt, \"Chúng ta đều là người làm ăn, không thể tiền chưa tráo cháo đã múc, càng không thể mua bán không vốn đúng không?\"<br>Bạc Hành Trạch nói: \"Sau khi xác nhận đồ không có vấn đề gì tôi sẽ thực hiện.\"<br>Diêu Sùng kẽ cười, nói: \"Cậu còn không biết sao? Lúc cậu rời khỏi Bình Châu, Lục Hàm Châu đã tuyên bố rút vốn rồi, cậu không còn là tổng giám đốc của Hồng Diệp, cậu vẫn nghĩ rằng hắn ta sẽ còn hợp tác với cậu sao? Tám năm trước bị Liêu Nhất Thành bày trò, tám năm rồi vẫn không thể lật ngược tình thế.\"<br> <br>Bạc Hành Trạch sửng sốt, \"Cậu nói cái gì!\"<br>Diêu Sùng giơ điện thoại di động cho anh xem, người dẫn chương trình bản tin tài chính nói về tác động đối với Nhất Tạ sau khi rút vốn.<br>Bạc Hành Trạch nghiêm nghị: \"Cậu gạt tôi?\"<br>\"Ai ngại quá nhiều tiền đâu?\"<br>Bạc Hành Trạch nghiến răng, sắc mặt tối sầm.<br>Diêu Sùng ném đồ vào người anh ta, \"Cậu đến đây cũng không hẳn mất công, đây là ảnh năm đó có người chụp được lúc Quan Lộ nhảy lầu tự sát.<br><br>Để cho cậu thua cũng hiểu rõ vì sao mình thua, lần sau đừng dễ tin người như vậy.\"<br>Nghiêm Huyền đi theo Nguyễn Nhất Khanh một vòng quanh trường, lên tầng trên cùng không biết nhìn gì, một lúc sau xuống đi vào một căn phòng đưa cho đối phương một tờ giấy.<br>Cô đợi ở bên ngoài, lo lắng gửi tin nhắn cho Bạc Hành Trạch.<br>Giọng nói lạnh lùng của Nguyễn Nhất Khanh vang lên sau lưng cô.<br>\"Nghiêm tiểu thư bận rộn như vậy?\"<br>Biết anh đang nói chuyện mình liên lạc với Bạc Hành Trạch, Nghiêm Huyền cười khan, giơ điện thoại di động cho y xem giao diện xếp hạng, \"Không, tôi đang theo đuổi thần tượng.<br><br>Hôm nay là sinh nhật nghệ sĩ mà tôi yêu thích.\"<br>Nguyễn Nhất Khanh chẳng biết việc này, ngoảnh đi nói: \"Tốt nhất là không phải...\"<br>\"Nếu không thì anh muốn làm gì trợ lý của tôi?\" Bạc Hành Trạch hỏi.<br>Nghiêm Huyền rốt cuộc cũng thả được viên đá treo lơ lửng trong tim xuống, vội vàng lùi ra phía sau, đội trưởng kiêu ngạo này bóp quá đauthầy Chúc của ông chủ vừa dịu dàng lại vừa ngọt ngào.<br>Nguyễn Nhất Khanh không nói.<br>Bạc Hành Trạch: \"Tôi vừa gặp lại giáo sư cũ của mình, ông ấy kéo tôi đến tán gẫu một lúc, xin lỗi.\"<br>Nguyễn Nhất Khanh không tin chút nào.<br>\"Đội trưởng Nguyễn có được tư liệu chưa?\"<br>Nguyễn Nhất Khanh nhìn Nghiêm Huyền, nhìn cánh tay nàng lại sinh ra chút áy náy, mất tự nhiên ho khan một tiếng: \"Tương đối rồi, còn cậu?\"<br>\"Không tồi.\" Bạc Hành Trạch quay đầu nói, \"Nghiêm Huyền, đặt chuyến bay sớm nhất về nước.\"<br>Nghiêm Huyền phản ứng rất nhanh, vừa lấy điện thoại đặt vé máy bay vừa hỏi anh tại sao lại vội vàng như vậy.<br>Bạc Hành Trạch nói: \"Nhớ thầy Chúc rồi.\"<br>- ------<br>Tác giả có lời muốn nói: <br>Bạc tổng: Một ngày không hôn thầy Chúc đã thấy nhớ em ấy rồi..<br><br>"]