["<br>Tiêu Chỉ đi theo Chúc Xuyên, nói với tốc độ cực nhanh: \"Trần Thiếu hôm nay tâm tình không tốt, mắng Loan Loan, hai mắt vẫn còn đỏ hoe, đập vỡ mấy chai rượu cùng mấy ly rượu lần trước anh đặt bên Nghiêu Thành.\" <br>Chúc Xuyên khịt mũi, \"Tâm tình gã không tốt? Đến chỗ tôi khóc lóc om sòm?\"<br>Tiêu Chi thì thào: \"Gã nháo muốn Thiên Thiên qua bồi gã, thương lượng để chị Nguyên qua cũng không được, nhất định phải là Thiên Thiên.\"<br>Mặc dù Dịch Hiền nói đùa Diêm Thượng Nguyệt là \"lò luyện\", nhưng các cô gái ở đây muốn bồi khách hay không đều là tự nguyện, cũng có không ít cô gái trong sạch.<br>Mọi người trong Diêm Thượng Nguyệt đều biết những cô gái này đều được hắn che chở trong lòng bàn tay.<br>Chúc Xuyên không dừng lại, trước tiên đi vào đại sảnh xem xét, Loan Loan đang cúi đầu đối phó với người nào đó, hai mắt đỏ hoe, nở nụ cười thật tươi, Thiên Thiên đứng sau lưng Nguyên Nguyên gương mặt cũng đỏ lên, hiển nhiên là đã bị đánh.<br>\"Ồ, có chuyện gì vậy?\" Chúc Xuyên cười lên tiếng, trước tiên liếc Loan Loan một cái.<br><br>\"Lau nước mắt đi, khóc không ra khóc cười không ra cười làm sao có thể phục vụ khách, đi tẩy trang trang điểm lại đi.\"<br>Loan Loan \"Vâng\" rồi đặt đồ trên tay xuống, bước nhanh đến phòng chờ nhân viên ở phía sau.<br>Trần Tranh còn đang say rượu, \"Ông chủ Chúc, mấy cô gái ở đây tính tình là sao thế, giả bộ trong trắng, không tiếp khách? Không tiếp thì làm ở vũ trường làm gì, đi tìm việc khác mà làm.\"<br>Chúc Xuyên mặc kệ hắn, ánh mắt lại rơi vào trên mặt Thiên Thiên, \"Ai dạy cô? Trần Thiếu là khách của chúng tôi, cô từ chối người là như thế nào?\"<br>Thiên Thiên bị biểu tình của hắn dọa sợ, thì thào nói: \"Xin lỗi anh Chúc, nhưng em thực sự...em không tiếp...không tiếp khách.\"<br>Chúc Xuyên quay đầu nhìn Trần Tranh nở nụ cười, \"Trần Thiếu, ngài xem, các nàng đều còn nhỏ, cũng không nghe lời, tôi nói một câu nàng lại nói hai câu.<br><br>Như vậy đi, ngài nói thế nào, tôi tùy ngài giải quyết.<br><br>\"<br>Trần Tranh gọi hai người, nhưng cả hai đều không đi cùng gã, đâm ra rất mất mặt, bây giờ Chúc Xuyên nói như vậy, gã lập tức nói: \"Omega này hôm nay ngủ với tôi một đêm, chuyện này coi như xí xóa.\"<br>Chúc Xuyên trầm ngâm ngâm nga, \"Thiên Thiên.\"<br>Thiên Thiên nghe vậy liền phát khóc, lắc lắc đầu rơi lệ, \"Em không...anh Chúc em không...\"<br>Trời còn sớm, đại sảnh lầu một không có nhiều người, nhưng bọn họ cũng tập trung thành nửa vòng ở đây xem kịch, dưới ánh đèn đẹp đẽ và tiếng nhạc mơ hồ, bầu không khí có chút náo nhiệt.<br>Ở vũ trường hỗn tạp, nhậu nhẹt quá chén, t*ng trùng thượng não gây chuyện là điều bình thường.<br> <br>Làm việc ở đây đủ an toàn, đặc biệt là omega không lo vô tình bị đánh dấu, cũng có không ít người bị cưỡng gian, cho dù là ông chủ không bảo vệ bọn họ cũng không có cách nào.<br>Nước mắt cùng mồ hôi của cô thi nhau rơi lã chã, cô nắm lấy tay Nguyên Nguyên khó khăn kêu chị.<br>Trần Tranh đắc thắng ngồi trên sô pha, nghiêng người nhìn Thiên Thiên, \"Không tiếp tôi, tôi ngược lại muốn xem cô hôm nay tiếp hay không tiếp, đương còn tưởng trong trắng, tôi nhổ vào.\"<br>Gã cũng được coi là một trong những phú nhị đại của Bình Châu, ai không thể không cho ba gã ba phần mặt mũi, ngay cả chủ tịch mới của tập đoàn Hồng Diệp cũng phải đích thân đến bàn chuyện hợp tác với ba của gã.<br>Thế mà cái nơi nhỏ này dám không cho gã mặt mũi?<br>Dưới đám người, Chúc Xuyên bước đến bên Trần Tranh, cầm nửa ly rượu còn lại trên bàn lên, một ty ấn Trần Tranh xuống lưng ghế phía sau, hơi cúi người xuống.<br>\"Hôm nay sao một hai phải tới đây, cậu luôn không xã ​​giao...!có chuyện gì sao?\" Diệp Minh Lễ dừng lại, nhìn về phía người bên cạnh.<br>Nam nhân áo tím sẫm một tay ấn vào lưng ghế, hơi cúi người xuống, khóe mắt và lông mày mỉm cười, một tay cầm ly rượu giống như đang rót cho nam nhân trên ghế uống rượu.<br>Mọi người vây xem ít nhiều thấy được một tia ái muội trong không khí.<br>Bạc Hành Trạch lông mày lạnh như tuyết đông lạnh, ngón tay đặt ở bên hông nắm chặt, nói đêm nay sẽ không về nhà, ở lại Diêm Thượng Nguyệt, là như này sao?<br>Nam nhân kia, lớn lên xấu xí như vậy, tiều tụy, thấp bé và đen nhẻm, thậm chí mùi tin tức tố cũng rất khó chịu.<br>Chúc Xuyên thực sự bồi gã ta uống rượu?<br>Hắn còn chưa bao giờ bồi anh uống đâu, Bạc Hành Trạch càng nghĩ càng tức, xương ngón tay nắm chặt phát ra một tiếng \"cách cách\".<br>Nội tâm ghen ghét cùng tính chiếm hữu bẩm sinh của alpha chiếm ưu thế, lý trí nhất thời bị nhốt vào góc tối, tin tức tố hương rượu tràn ngập, Diệp Minh Lễ không khỏi rùng mình một cái.<br>Rất tức giận?<br>Tính chiếm hữu của alpha thật khủng khiếp.<br>\"Này, bình tĩnh đi, nếu cậu phóng tin tức tố thế này, lát nữa mọi người ở đây đều phải quỳ vì cậu.\"<br>Bạc Hành Trạch lạnh lùng liếc hắn một cái, Diệp Minh Lễ lập tức vung tay lên đầu hàng, \"Tôi nghiêm túc khuyên cậu, ngộ nhỡ chị dâu ngoại tình, hừ...kỳ thật thoạt nhìn có như vậy một chút...nhưng là...!\".<br><br>Truyện mới cập nhật<br>Bang!<br>Diệp Minh Lễ sửng sốt!<br>Trần Tranh đầu óc còn đang rối rắm, nghe xong ý tứ của Chúc Xuyên, đành phải buông tha cho hắn, tư thế \"bồi thường\" này cũng khiến hắn càng thêm thẳng đứng, cảm giác được đối phương quỳ xuống.<br><br>\"Không uống, chết tiệt để cô ta đi với tôi, nếu không Diêm Thượng Nguyệt của cậu...\"<br>Chúc Xuyên cũng không buồn bực mà cười.<br>Hắn đưa tay ra, nắm lấy cằm Trần Tranh nâng lên, hơi cong đôi mắt mang theo nụ cười xuân sắc, \"Rượu mời không uống lại thích uống rượu phạt, tôi cho ba cậu một chút tình mọn để cậu ở chỗ này khóc lóc om sòm, cậu thật sự cho rằng tôi nuông chiều cậu.<br><br>Rác rưởi, còn nháo nữa thì chuẩn bị móc tuyến thể của cậu ra cho chó ăn đi.<br><br>\"<br>\"Còn có, đừng nghĩ tìm người trả thù Thiên Thiên, cậu biết nàng là người của Diêm Thượng Nguyệt, nếu trên người thiếu một cọng tóc tôi đây sẽ trả lại mấy lần như thế trên người cậu, hiểu không?\"<br>Trần Tranh sửng sốt, sau đó tức giận nhảy dựng lên, \"Đồ khốn kiếp dám nói chuyện với tôi như vậy! Cậu có biết cha tôi...\"<br>\"Tôi biết ba cậu, bộ chén cậu đập vỡ vừa rồi là do tôi lấy lại lần trước ở Nghiêu Thành, 16 triệu.<br><br>Ba cậu cũng ở đó.\" Chúc Xuyên nhặt một mảnh vỡ, đi một đường trên khuôn mặt của Trần Thanh.<br>\"Cậu định làm gì.\"<br>Chúc Xuyên cười khúc khích, giọng nói nhẹ nhàng như lời thủ thỉ của người yêu, nhưng từ trong đáy lòng lại khiến người khác phải giật mình, \"Trước ngày mai, những mảnh vỡ này sẽ được đưa đến nhà cậu, cậu ở đây cởi quần, ba cậu phải tự mình đến lau mông cho cậu, thiếu một xu, tôi lấy của cậu một ngón tay\" (*)<br>(*): Đoạn này chắc ý của anh Xuyên là Trần Thanh đến quán của anh làm loạn thì ba của Trần Thanh phải đến mà bồi thường.<br>Trần Tranh gần như đã tỉnh rượu, gã không dám giãy giụa chút nào, vì sợ mảnh sứ vô tình cắt vào mặt mình, lại sợ mình trượt tay chạm vào động mạch.<br>Chúc Xuyên đứng thẳng dậy vươn tay, Nguyên Nguyên đưa khăn tay lụa trắng cho hắn, lau sạch rượu trên tay, tùy tiện ném vào thùng rác.<br>\"Mang đi.\"<br>Giọng nói vừa hạ xuống, lập tức có hai người alpha cường tráng đi tới, khoát tay trái phải kéo Trần Tranh ra ngoài.<br>\"Lần sau sẽ có người ép các cô tiếp gã như thế này, bất kể là ai cứ lấy bình rượu đập lên đầu gã, đập chết hay bất tỉnh cứ tính cho tôi, rượu cũng sẽ được tính vào tài khoản của tôi.<br><br>\"<br><br>Khán giả xung quanh: \"?\"<br>Diệp Minh Lễ nở nụ cười, \"Chị dâu có phải có chút quá lưu manh.\"<br>Trần Tranh thật mất mặt trước mặt bạn bè, bị sỉ nhục, khi bị lôi ra khỏi cửa, vẫn lớn miệng dọa: \"Con mẹ nó cậu chờ đấy, tôi sẽ khiến Diêm Thượng Nguyệt ngày mai phải đóng cửa! Để cậu phải quỳ gối trước mặt tôi, con mẹ nó cậu...!\"<br>Bạc Hành Trạch nhìn Trần Tranh đang bị lôi ra bên ngoài, mặt không thay đổi thu hồi tầm mắt, trong lòng đã sớm toan tính, suy nghĩ làm sao để Trần thị phá sản.<br>Diệp Minh Lễ thấy hắn xuất thần, \"Cậu đang nghĩ gì thế?\"<br>Bạc Hành Trạch thờ ơ: \"Giết người là phạm pháp, không được bốc đồng.\"<br>\"...!Đề nghị của tôi là dùng cách văn minh hơn để bảo vệ vợ, chẳng hạn như không hợp tác với họ, dù sao đối với cậu mà nói việc đấy dễ như trở bàn tay.\"<br>Bạc Hành Trạch nói: \"Em ấy cách gần như vậy.\"<br>Diệp Minh Lễ ngây người, hóa ra trong lòng vẫn còn nghĩ tới cảnh kia? Tính chiếm hữu này cũng thật kinh khủng.<br>\"Được rồi, giải tán, nên làm gì làm đó đi.\" Chúc Xuyên xoay người, đột nhiên va vào đôi mắt cực kỳ trầm lặng, tim đập nhanh.<br>Tại sao anh ta lại ở đây, anh ta đứng nhìn bao lâu rồi?<br>Mặc kệ đi.<br>\"Nguyên Nguyên, cô đi chào hỏi vị tiên sinh kia, tửu lượng của anh ta không tốt, để anh ta uống ít một chút, lúc về hỏi xem anh ta có cần đưa về hay không.\" Chúc Xuyên xua tay, cái người này uống hay không uống rượu cũng sẽ không gây sự, không cần hắn nhọc lòng.<br>Nguyên Nguyên lon ton chạy tới chào hỏi Bạc Hành Trạch, \"Thưa ngài? Mời ngài đi cùng.\"<br>Bạc Hành Trạch giương mắt nhìn Chúc Xuyên phía xa, ánh mắt vẫn lạnh lùng, \"Nơi nay có thể chọn người tiếp rượu sao?\"<br>Nguyên Nguyên vừa trải qua một hồi xao động, nhất thời không rõ ý tứ của anh, nói: \"À...!vâng, vâng.\"<br>\"Mọi người trong này đều có thể, phải không?\"<br>Nguyên Nguyên muốn vò đầu bứt tai, \"Ưm, xem như? Nhưng một vài người trong số họ không muốn đi cùng với anh, đại đa số đều có thể cùng anh đi uống rượu, nhưng những người khác...thì tùy bọn họ có muốn không.<br><br>Anh muốn alpha, beta hay omega? Hay có quen biết sao? \"<br>\"Tôi muốn em ấy.\"<br>Nguyên Nguyên nhìn theo ánh mắt của anh, \"...Ừm, đó là ông chủ của chúng tôi.\"<br>Bạc Hành Trạch thu hồi ánh mắt, rơi vào trên mặt nàng, \"Không được sao?\"<br>\"Cũng...không phải là không được, nhưng mà...\" Răng Nguyên Nguyên gần như vỡ vụn.<br>Thỉnh thoảng Chúc Xuyên sẽ tặng hai ly rượu, hoa quả,...!cho những vị khách quen nhưng nó khác với việc đi cùng với những vị khách, không phải anh ta thực sự coi ông chủ của mình như một tú bà sao?<br>Tuy rằng sếp của họ tương đối luộm thuộm, là đóa hoa giao tiếp, nhưng không phải có thể tùy tiện tiếp rượu người khác, nhưng người đàn ông trước mặt có khí chất mạnh mẽ, cô cũng không dám lải nhải.<br>Diệp Minh Lễ thấy cô rõ ràng không biết thân phận của Bạc Hành Trạch, cũng không thể cứ giằng co như vậy, trầm giọng nói: \"Anh ta là chồng của ông chủ, vừa nhìn thấy hắn bồi người khác uống rượu, ăn giấm rồi.\"<br> <br>Nguyên Nguyên: \"Hả?\"<br>Diệp Minh Lễ cười nói: \"Là thật, là vợ chồng hợp pháp có giấy chứng nhận, cô cứ yên tâm để anh ta đi qua, nếu có chuyện gì, anh ta sẽ lo liệu.\"<br>Nguyên Nguyên nhìn biểu hiện của Bạc Hành Trạch, ớn lạnh.<br>\"...!Không, không được?\" Nguyên Nguyên không dám làm phật ý anh, cũng không dám dễ dàng đồng ý, sau khi suy nghĩ xong, cô thận trọng nói: \"Vậy thì...!anh làm thế nào để chứng minh mình là chồng của ông của chúng tôi? Nếu thật thế, anh ấy vì sao không đến tìm anh? \"<br>Bạc Hành Trạch sắc mặt càng khó coi hơn.<br>Chúc Xuyên không chỉ bồi người khác uống rượu, quay đầu bỏ đi không thấy bóng dáng, cũng không nói cho những người ở đây biết chuyện kết hôn với mình, em ấy chán ghét mình như vậy.<br>Nguyên Nguyên đột nhiên cảm thấy mình nói xong lời này, người đàn ông mặt lạnh trước mặt có chút buồn bực, đột nhiên nhớ tới lời của Chúc Xuyên \"Tửu lượng của anh ta không tốt, để anh ta uống ít một chút\", có chút giống như ngượng nghịu quan tâm.<br>Vợ chồng mới cưới cãi nhau?<br>\"Ông chủ đang ở Lạc Trúc Đài, đi vòng qua và rẽ trái, cái thứ hai là...Anh có thực sự là chồng của ông chủ của chúng tôi không?\"<br>Bạc Hành Trạch gật đầu, \"Ừm.\"<br>Chúc Xuyên không trở về chỗ Dịch Hiền, mở cửa trúc ngồi ở trên sân thượng, gió buổi tối mùa hè có chút huyên náo, tiếng nhạc hỗn loạn lại không duyên cớ nhiều hơn một tia ái muội.<br>\"Ngày sau tuy là thiên thiên vãn tinh, lượng quá đêm nay ánh trăng.\" Chúc Xuyên nhẹ nhàng ngâm nga, vẫn là không vào điệu, thật sự là không trọn vẹn.<br>Lạch cạch.<br>Cánh cửa khẽ mở, Chúc Xuyên không cần quay đầu lại cũng biết là ai, một mùi rượu rất nồng, hẳn là nhìn thấy hắn bồi Trần Tranh uống rượu, lòng chiếm hữu liền bùng cháy.<br>Alpha, tin tức tố chính là như vậy, tuy rằng không liên quan gì đến tình yêu, nhưng nó vẫn sẽ bùng nổ.<br>Nó rất nguyên thủy.<br>Chúc Xuyên quay người sang bên cạnh, chiếc áo sơ mi màu tím sẫm lộ ra khuôn ngực lớn trắng nõn vì hàng cúc chưa hoàn chỉnh, không khó để hình dung ra sự mềm mỏng.<br>Giữa lông mày và mắt là sóng khí chiếm đoạt lòng người thoải mãi đùa bỡn phóng đãng, giống như một đóa hoa thu hút ong bướm.<br>Bạc Hành Trạch cố gắng hết sức để kìm nén lòng ghen tị, tính chiếm hữu, muốn đè hắn xuống đất ngay lúc này, đâm vào hắn một cách mãnh liệt, tra tấn hắn.<br>Làm như thế, hắn sẽ hận anh, nói không chừng lại vứt bỏ anh tám năm nữa.<br>Tám năm quá dài, anh không muốn trải qua lần thứ hai, cũng không muốn bị bỏ rơi lần thứ hai.<br>Bạc Hành Trạch siết chặt hai tay, gần như đem tất cả lý trí mà khắc ghi từng chữ này hết lần này đến lần khác, cố gắng để tâm tình mình bình thản một chút, lạnh nhạt một chút.<br>\"Muốn làm?\"<br>Bạc Hành Trạch nhanh chóng mở mắt ra, hơi hơi sững sờ, \"Cái gì?\"<br>\"Ít nhất một lần một tuần.\"<br><br>"]