["<br>Vưu Bồng chưa từng thấy Chúc Xuyên tức giận bao giờ, nhất thời sững sờ.<br>\"Đi giải quyết đi!\"<br>\"Tôi biết rồi, tôi biết rồi.\" Vưu Bồng vội vàng xách đồ ra khỏi phòng họp, sợ trì hoãn một chút cái tên lưu manh này sẽ bùng nổ.<br>Chúc Xuyên hít sâu một hơi rồi xoay người, nhìn trái nhìn phải một lượt những người trong cuộc, Dương Tích nghiêng đầu đi chỗ khác, Từ Ngôn cúi đầu không dám nói, giống như một đứa con dâu nhỏ làm điều sai trái.<br>\"Đêm qua đi đâu?\"<br>Dương Tích ném mấy bức ảnh lên bàn, nghiến răng nghiến lợi nói: \"Có người gửi cho tôi xem vài tấm ảnh chụp lén lúc tôi đánh dấu vào phòng vệ sinh, bắt tôi đến gặp hắn.\"<br>Cảnh tượng khó coi, Từ Ngôn sắc mặt đỏ bừng, Dương Tích cau mày, tay chăn xoắn vào nhau.<br>\"Người gửi ảnh đâu?\" Chúc Xuyên hỏi.<br>Dương Tích cười giễu cợt, đáp án quá rõ ràng.<br>Chúc Xuyên cau mày nhìn Từ Ngôn, trực giác không phải cậu, đứa nhỏ này mèm mền nói chuyện lớn tiếng cũng không dám, rõ ràng là công ty của nhà mình, vậy mà gặp Bạc Hành Trạch lại như chuột gặp mèo.<br>Nằm vùng ở Thịnh Hòe lại không dám đi vào, làm sao có thể uy hiếp Dương Tích gặp mặt bằng mấy bức ảnh.<br>\"Còn có ai chụp ảnh ngoài cậu? Tôi với cậu có hận thù gì với nhau mà cậu hại tôi như vậy?\" Dương Tích rống lên, tựa như muốn xé toạc Từ Ngôn, alpha đang trong cơn tức lại liên quan đến việc đánh dấu làm Từ Ngôn sợ Nó không dám nói, chỉ biết lắc đầu ứa nước mắt.<br>\"Tôi không có, tôi thật sự không chụp lén, tôi cũng không biết tại sao lại có người chụp được những ảnh này.\" Từ Ngôn không dám nói mình thích hắn ta, như thế lại càng lộ ra cậu trăm phương ngàn kế muốn hại hắn ta.<br>\"Thế còn đứa nhỏ? Sao lúc phát hiện ra cậu không bỏ đứa bé?\" Dương Tích mạnh mẽ ngắt lời cậu.<br>Bản tính mềm mỏng tự nhiên khiến cậu không dám cãi lời người đã thầm thương trộm nhớ mình bấy lâu nay, cậu biết mình sai, đáng ra phải bỏ đứa bé sớm hơn, không làm ảnh hưởng đến sự nghiệp của Dương Tích.<br>\"Tôi, tôi muốn, tôi muốn bàn bạc với anh về việc phá bỏ đứa trẻ, nhưng anh quá bận tôi tìm không thấy anh, tôi không phải muốn hại anh, nếu như biết sớm, tôi nhất định sẽ phá bỏ đứa nhỏ.\" Từ Ngôn vội vàng giải thích, Dương Tích cười lạnh một tiếng, hiển nhiên là không tin.<br>Chúc Xuyên nghe xong đau đầu, lớn tiếng ngắt lời: \"Đứa nhỏ này không thể phá, đây là kết tinh của tình yêu của ngươi.<br><br>Hai cậu lập tức kết hôn, vì yêu đi vào lễ đường.\"<br> <br>Hai người cùng lúc ngẩng đầu, khuôn mặt thanh tú của Dương Tích lộ ra một tia không dám tin, hắn ta đá mạnh vào bàn, \"Để cậu ta gả cho tôi? Không có khả năng!\"<br>\"Không cưới cũng phải cưới!\" Chúc Xuyên cũng tính tình cũng lớn, chống một tay lên bàn cúi xuống nhìn vào mắt Dương Tích, \"Muốn sống sót trong cái giới giải trí này, nhất định phải kết hôn với cậu ấy! \"<br>Dương Tích mới 20 tuổi, vừa ra mắt đã ở trên đỉnh cao, suốt đời chưa từng nếm trải mùi vị kém nổi, bị ép cưới một người khiến hắn ta cảm thấy nhục nhã.<br>\"Vậy tôi thà chết còn hơn!\" Dương Tích đột ngột đứng lên, lồ ng ngực phập phồng lên xuống, khiêu chiến Chúc Xuyên, \"Không sống được trong giới này thì không sống, anh nghĩ tôi thiếu thốn chắc! \"<br>\"Cậu nghĩ rời khỏi ngành giải trí dễ dàng như vậy? Thân là alpha mà trường hợp kia không đeo đồ phòng tránh, cậu cảm thấy việc này mọi lỗi đều là do Từ Ngôn sao? Đánh dấu xong cậu có đi tìm cậu ấy sao? Quản không tốt nửa th@n dưới thì câm miệng!\"<br>Dương Tích im lặng.<br>Chúc Xuyên càng mắng càng tức giận, kéo cổ áo của hắn ta đè lên cửa sổ sát mặt đất, \"Nhìn mấy con chó dưới lầu kia, chúng nó đều đang đợi gặm nhấm thi thể của cậu.<br><br>Ngày đầu tiên ký tôi nói với cậu cái gì? Còn tiếp tục nói không làm, tôi sẽ ném cậu xuống dưới từ chỗ này.\"<br>Dương Tích tuy chỉ kém hắn sáu tuổi, nhưng luôn mang cảm giác là trưởng bối kính sợ cho người khác, Dương Tích bị mắng té tát, lúc sau mới có thể mở miệng, \"Cưới thì cưới\".<br>Từ Ngôn nhỏ giọng nói, \"Không có cách nào khác giải quyết sao? Tôi đi ra ngoài nói là do tôi chủ động, anh ấy cái gì cũng không biết, được không?\"<br>Hai bên thái dương của Chúc Xuyên nhảy lên, cơn sốt vừa qua đi khiến hắn cảm thấy có chút khó chịu, hắn xoa xoa trán, \"Muốn anh ta chết sớm thì đi ra ngoài nói đi, bây giờ cậ thành thật đợi một chút, chờ tôi xử lý.\"<br>\"Nhưng...\"<br>Chúc Xuyên gọi Vưu Bồng và người đại diện của Dương Tích vào, đầu ngón tay chỉ vào bàn, \"Dương Tích và Từ Ngôn gặp nhau tại một sự kiện, hai người yêu nhau và hẹn hò bí mật, vốn là dự tính sẽ công khai tin tức khi kết hôn.<br><br>Vì Từ Ngôn không phải người trong giới giải trí, không muốn cậu ấy bị tổn thương nên mới không để xuất hiện trước công chúng.\"<br>Mọi người đều hiểu hàm ý bên trong của lời nói.<br>Chuyện này lên men quá nhanh, ngày hôm qua Dương Tích vừa nhận được mấy tấm ảnh chụp, hôm nay tin tức lập tức tuôn ra, sức nóng hoàn toàn vượt qua một loạt tin tức tổng hợp.<br>Tuy nhiên, điều đó cũng chứng minh dư luận được khoongs chế rất tốt, người xem căn bản căn bản không có năng lực phán đoán, chỉ cần đưa ra một lời giải thích tương đối hợp lý, bọn họ sẽ tin ngay lập tức.<br>Chúc Xuyên nhìn nghiêng về phía Dương Tích, \"Nhớ, cậu rất yêu Từ Ngôn.\"<br> <br>Dương Tích cười nhạo một tiếng.<br>Chúc Xuyên mặc kệ hắn ta, bước tiếp theo là dùng tài khoản công chúng lên bài viết lật người tình thế, Vưu Bổng bọn hắn có thể xử lý, chỉ cần Dương Tích cùng Từ Ngôn hợp tác, mọi chuyện cũng dễ nói.<br>\"Vừa vặn gần đây có một chương trình tạp kỹ về mấy cặp vợ chồng, cậu với Từ Ngôn cùng tham gia đi, tốt nhất là để tôi thấy được diễn xuất của cậu, có nghe thấy không?!\"<br>\"Biết.\" Dương Tích đạp ghế như trút giận, tiến lên hai bước liền quay đầu lại, \"Này, cậu còn chưa đi?\"<br>Từ Ngôn nán lại một lúc mới nhận ra Dương Tích đang gọi mình, vội vàng đứng dậy, kết quả không tự chủ được suýt chút nữa đập bụng vào bàn, bị Dương Tích kéo lại mới may mắn thoát được, \"Cậu là phế vật sao? Suýt chút nữa đập bụng vào góc bàn, cậu có phải muốn hại tôi thêm lần nữa không!\"<br>Từ Ngôn lắc đầu nguầy nguậy, \"Xin lỗi, tôi không cố ý, về sau tôi sẽ cẩn thận.\"<br>Dương Tích buông tay bước đi trước.<br>\"Này, tên nhóc này tính tính vẫn luôn xấu như vậy.\" Chúc Xuyên liếc Từ Ngôn, vươn tay ngoắc ngoắc ngón tay về phía cậu, người này thận trọng nghiêng người đi tới kêu \"Anh\".<br>\"Đừng sợ cậu ta như vậy, tên nhóc này vẫn chỉ là hổ giấy, sợ người khác khóc.<br><br>Cậu có thể dùng sức ở trước mặt cậu ta mà khóc lóc, bày ra bộ dạng vô cùng đáng thương nước mắt rơi lã chã, cậu ta sẽ không hung dữ với cậu.\"<br>Từ Ngôn mở to mắt, vẻ mặt không tin.<br>Chúc Xuyên vươn tay gõ lên bụng cậu, \"Lợi dụng đứa nhỏ trong bụng đây, nói không chừng cậu ta còn có thể thích cậu.<br><br>Dương Tích tính tình không tốt, nhưng bản chất vẫn được, nhiều nhất cũng chỉ nói nặng hai câu, sẽ không động thủ, cậu cứ thuận theo cậu ta là được.\"<br>Từ Ngôn hoàn toàn không dám nghĩ tới, bối rối xua tay, \"Tôi cũng không dám yêu cầu nhiều như vậy, chỉ cần không tổn thương đến anh ấy là được.\"<br>Chúc Xuyên nhớ tới án lệ kinh điển là thỏ mềm ăn thịt hổ, liền khổ tâm dạy dỗ cậu: \"Nếu cậu ta khi dễ cậu, cậu cứ để ý biểu hiện của cậu ra, chờ cậu ta tỉnh táo lại cậu đi tìm ba ba tính sổ cậu ta.\"<br>\"Tên nhóc này ăn mềm không ăn cứng, đừng đối nghịch với cậu ta, chính cậu ta sẽ cảm thấy áy náy.<br><br><br>Đến lúc cậu ta đang nói chuyện với cậu rồi cậu tự nhiên khóc, cậu ta sẽ đều thuận theo cậu.\"<br>Từ Ngôn hoàn toàn không biết cách giày vò nam nhân, nghe vậy sửng sốt không thôi.<br>Chúc Xuyên nhìn thấy bộ dạng ngốc nghếch của cậu, trong lòng lại nổi lên vẻ xấu xa, \"Cậu muốn cậu ta sao?\"<br>Từ Ngôn kiềm chế gật đầu.<br>\"Vậy thì ngoan ngoãn nghe lời tôi, tôi cam đoan trước khi cậu sinh con, cậu ta sẽ cầu cậu thương cậu ta.\"<br>Từ Ngôn nghe được hai ba câu liền dao động, sau khi hiểu được câu kia là hắn có ý gì, ngượng ngùng đỏ mặt gật đầu, \"Vâng, tôi đều nghe theo anh.\"<br>Chuyện tiếp theo chỉ cần có sức lực và tài chính, đám người Vưu Bổng có thể xử lý được, chỉ là vấn đề thời gian, Chúc Xuyên hít một hơi, lấy ra một lọ thuốc, rót lấy cốc nước nuốt xuống.<br>\"Khiếp, lão già này kê thuốc càng ngày càng đắng.\"<br>Thấy đã sắp hết giờ, Chúc Xuyên cầm chìa khóa xe xuống lầu, một đám người náo nhiệt vẫn tụ tập ở đây, hắn vòng qua cửa sau vẫn có khả năng đi.<br>Chúc Hữu Tư đang xem tin tức, không phải là kênh tài chính mà là chương trình giải trí, rất say sưa.<br>\"Về sớm như vậy làm gì?\"<br>Chúc Xuyên đặt chìa khóa xuống, thay giày, đi vào ngồi ở trên sô pha, cầm trà thảo mộc của bà lên, một hơi cạn sạch, \"Ây? Con vừa mới uống thuốc, có thể uống cái này không, sẽ không chết đâu phải không? \"<br>\"Câm miệng đi.\"<br>Chúc Xuyên lấy ra một chiếc hộp nhỏ từ trong túi đưa cho bà, \"Quà của ngài, Thất Tịch muộn và Trung Thu vui vẻ.\"<br>Chúc Hữu Tư cầm lấy mở ra, chiếc vòng cổ phiên bản giới hạn của Ferlan rất khó mua bằng tiền, thiết kế đơn giản, trang nhã nhưng rất hợp với bà, lập tức đưa cho hắn nói: \"Đeo lên\".<br>Chúc Xuyên cầm lấy sợi dây chuyền đeo vào cho bà, \"Ai da, mẹ con tuyệt mỹ, đi thi sắc đẹp chắc chắn cầm vững giải nhất.\"<br>Hắn và Chúc Hữu Tư ngoại hình giống nhau đến bảy phần, đôi mắt đào hoa, đôi môi hình kim cương, động tác trong nháy mắt cũng có phần giống nhau, Chúc Xuyên dựa vào ghế sô pha hỏi bà: \"Ngài có lúc nào định tìm bạn già không? \"<br>Chúc Hữu Tư dù đã ngoài năm mươi tuổi nhưng vẫn khỏe như ba mươi, nghe vậy liền ném chiếc hộp trong tay về phía hắn, \"Ranh con nói chuyện không biết lớn nhỏ.\"<br>Chúc Xuyên cười không nói lời nào, Chúc Hữu Tư quay đầu lại nhìn hắn, \"Mẹ còn chưa hỏi kỹ con, năm đó Bạc hành Trạch làm tổn thương con thành cái dạng này, con làm sao lại nguyện ý kết hôn với cậu ta? Có điều kiện gì sao?\"<br>\"Ai da, đúng là mẹ ruột của con.\" Chúc Xuyên nửa thật nửa giả nghiêng đầu cười, \"Anh ta nói sau khi ly hôn sẽ chia một nửa tài sản cho con.\"<br>Chúc Hữu Tư lắc đầu.<br>Chúc Xuyên hạ mắt xuống, che dấu một tia đau khổ, giọng nói của Chúc Hữu Tư bên tai giống như dùi, đâm thẳng vào tim, máu thịt be bét.<br> <br>Hắn lại như cá nằm trên thớt gỗ, không có sức lực để giãy dụa.<br>\"Lúc con phẫu thuật, cậu ta...\"<br>Chúc Xuyên đánh gãy lời bà, \"Mẹ, con không muốn nhắc tới chuyện đó.\"<br>Tim Chúc Hữu Tư co rút, xót xa vỗ vỗ tay con trai, giờ nhắm mắt lại sẽ thấy cậu nằm trên giường bệnh nói lảm nhảm, khóe mắt rơi lệ, lẩm bẩm gọi tên của người kia.<br>Năm đó cũng là năm hắn phát hiện ra hắn là omega, bác sĩ cũng bảo rằng tuyến thể của hắn bị ung thu, nhất định phải cắt bỏ, mà cắt bỏ cũng không đảm bảo có thể sống sót.<br>Chúc Hữu Tư kìm nước mắt đưa cho hắn xem giấy xét nghiệm, để hắn tự mình lựa chọn.<br>Hắn nhìn chằm chằm tờ xét nghiệm hồi lâu, sau đó đột nhiên ngẩng đầu, mang theo một tia yếu ớt cùng hi vọng, \"Mẹ, con muốn...con muốn gặp Bạc Hành Trạch, mẹ dẫn cậu ấy đến được không?\"<br>Cho dù nói muốn sao trên trời, nhưng Chúc Hữu Tư bây giờ nhìn lại, bà không thể đưa Bạc Hành Trạch đến gặp hắn, đó có thể là \"lần cuối cùng\".<br>Bà đã thử vô số cách để liên lạc với Bạc Hành Trạch, nhưng cuối cùng đều không nhận được phản hồi, chỉ chờ ngày này qua ngày khác, ngày phẫu thuật vẫn là tới gần trước mắt.<br>Chúc Xuyên cuối cùng cũng tin rằng Bạc Hành Trạch thật sự không muốn hắn nữa, những lời đó đều là sự thật, anh thậm chí không muốn nhìn thấy hắn lần cuối trước khi chết, vì sợ vẫn còn dây dưa, vẫn cảm thấy xui xẻo.<br>Trước khi lên bàn mổ, hắn một trái một phải nắm tay Chúc Hữu Tư và Chu Ân Ân, \"Không sao đâu.\"<br>Không có ai ở Chu gia nguyện ý đến đây, chỉ có Chu Ân Ân, nhưng khi đó nàng còn nhỏ, khóc lóc nói sẽ không bao giờ ăn bánh ngọt, mua váy hoa, cũng không nhất quyết đồi đồ của anh trai nữa, chỉ cầu hắn không chết.<br>Chúc Hữu Tư thấy ánh mắt của hắn hướng ra bên ngoài phòng phẫu thuật, hi vọng Bạc Hành Trạch sẽ đến gặp hắn lần cuối, nhưng anh không tới, hắn mang theo tiếc nuối vào phòng phẫu thuật.<br>Thời khắc sinh tử, hắn chống chọi một mình.<br>Kể từ đó, Chúc Hữu Tư không bao giờ nghe thấy hắn nhắc đến ba chữ đó nữa, như bị xóa sạch khỏi cuộc đời hắn, lại như thể chúng chưa từng xuất hiện.<br>Tám năm sau, hắn trưởng thành một khí chất hoàn toàn khác, hắn trở nên uyển chuyển, tinh xảo, dung mạo không chê vào đâu được, nhưng trái tim vẫn như cũ mềm mại mà yếu ớt.<br>Chúc Hữu Tư vươn tay kéo hắn vào lòng, \"Thằng nhóc thối.\"<br>\"Sao mẹ lại mắng con, tắm rửa rồi sẽ không thối, còn sẽ có mùi rất thơm.\" Chúc Xuyên vươn tay về phía bà, khiến Chúc Hữu Tư không biết nên cười hay nên khóc, thở dài nói: \"Làm sao mẹ lại sinh ra đứa con trai cố chấp như vậy.\"<br>\"Chỉ chết một lần, lần sau bất tử.\"<br>Chúc Hữu Tư buông hắn ra, liếc nhìn chiếc nhẫn trên ngón áp út của hắn, \"Quyết định rồi?\"<br>Chúc Xuyên suy nghĩ một chút, \"Ừm, quyết định rồi.\".<br><br>"]