["<br>Thời tiết ở Bình Châu rất xấu, buổi trưa nắng chói chang, đến chiều trời đã sầm xì rồi có mưa.<br>Dịch Hiền có việc đi trước, Chúc Xuyên dựa ở cửa uống rượu, tùy ý để mưa đập vào mặt.<br>Diêm Thượng Nguyệt trồng rất nhiều cây, cơn mưa dày bám ở phía trên đan thành một tấm lưới mịn.<br>Gió thu se se lạnh.<br>Chúc Xuyên ngẩn ra, vươn tay hứng lấy một chút mưa vào trong lòng bàn tay, một đàn côn trùng không biết từ đâu bay tới, một con vừa vặn rơi trúng phía trên, giãy dụa trong tuyệt vọng cuối cùng chìm trong vũng nước cạn.<br><br>\"Meo.\"<br>Chúc Xuyên bị tiếng mèo kêu kéo về, tỉnh táo lại, là con mèo mà Nguyên Nguyên giúp nuôi lúc nào đó mới chạy vào, nhảy vào trong ngực hắn ngoan ngoãn dụi dụi, còn khẽ cắn lên ngón tay hắn một cái.<br><br>tựa như trách móc rằng tại sao dạo này hắn không đến đây.<br>\"Tao bận lắm.\" Chúc Xuyên sờ sờ đầu nó, lẩm bẩm như đang nói chuyện với nó, \"Mày thấy quyết định lần này của tao có đúng hay không? Có phải hơi bốc đồng không? Hay tao cân nhắc thêm mấy ngày nữa?\"<br>Chúc Xuyên tự nhận mình là người sống rất lý trí, biết mình muốn gì, tính tình cũng rất cởi mở, nhưng ba chữ Bạc Hành Trạch chính là vảy ngược của hắn, nhiều năm như vậy cũng không thể nhìn thấu con người này, cứ như bước đi trên con đường vô định, không biết đâu là bến đỗ tiếp theo.<br>Nói không bất an là giả, con người có kỳ vọng sẽ không yên lòng, hắn là một người bình thường, tất nhiên cũng không ngoại lệ.<br>\"Được rồi.\"<br>Chúc Xuyên đặt con mèo xuống đất, đứng dậy, đóng cửa sổ, thay quần áo rồi chuẩn bị về nhà, Bạc Hành Trạch ở nhà một mình không biết có chết không, có khi đã chết vì kỳ mẫn cảm, hắn phải quay về nhặt xác.<br>Lúc ra khỏi Diêm Thượng Nguyệt tình cờ có vài người quen vừa tới, thấy hắn định đi, đùa rằng sao lại về sớm như vậy, Chúc Xuyên cũng sóng vai với người ta nói chuyện vài câu.<br>\"Để tôi hầu anh, nhưng phải cắt tuyến thể đi, tôi không đùa giỡn nổi với alpha.\"<br>\"Haha, ông chủ Chúc còn nói như vậy, lại còn không chơi nổi alpha đâu, ai mà không biết ông chủ Chúc đây mặn chay không kỵ cái gì, không vừa ý Trương tổng của chúng tôi cứ việc nói thằng, lần sau sẽ không đến nữa.\"<br>\"Ai da.\" Chúc Xuyên tươi cười trả lời, ngữ khí thoải mái không phí chút sức nào, giống như ong bướm bay qua biển hoa, không vấp chút nào.<br> <br>Những người này là khách quen, số phòng cũng cố định nên hắn không cần bận tâm, họ đều hiểu rõ thủ tục.<br>Nguyên Nguyên ho nhẹ nháy mắt cho Chúc Xuyên, hắn nhìn theo tầm mắt cô thấy một cậu sinh viên đang ngồi trong góc, trên tay ôm một bó hoa hồng đỏ.<br>\"Anh, anh Chúc.\"<br>Chúc Xuyên vươn tay chạm vào bông hoa hoa, \"Hôm nay cậu không có lớp?\"<br>Thiếu niên lắc đầu nguầy nguậy, lỗ tai từ dưới cổ lên đỏ bừng, nuốt vài ngụm nước bọt mới hơi thuận khí, sau đó lắp bắp nói: \"Em, em...\"<br>\"Không cần nghĩ tới, tôi không có hứng thú với trẻ con, có thời gian thì học hành cho tốt, đến tìm giáo sư Phó ở phòng thí nghiệm đi, thầy ấy học vấn cao hơn.\" Chúc Xuyên biết cậu định nói gì, đứa nhỏ này liên tục đến đây trong vòng hơn nửa tháng nay, mỗi ngày đến đều nói muốn theo đuổi hắn, dù có cự tuyệt bao nhiêu lần vẫn cứ cố chấp.<br>Người này tên là Mạnh Trọng, cũng được coi là học sinh của hắn.<br>Đầu năm hắn được thuê thuyết trình ở Đại học Bình Thành, không phải vì chuyên môn gì cả, bởi vì trong tay hắn có cái phòng thí nghiệm di truyền ăn tiền, nửa cuối năm ngoái cho ra được kết quả không tồi, lên trang nhất khoa xã hội.<br>Viện Hàn lâm Khoa học Quốc gia cũng tham gia vào nghiên cứu và phát triển, từ một cái xưởng nhỏ trong một đêm trở thành một cái xí nghiệp nửa nhà nước.<br>Đại học Bình Thành mới hắn về thuyết trình hướng nghiên cứu thuốc ức chế và sự phát triển của di truyền học, đứa nhỏ này là một trong những sinh viên lúc ấy.<br>Ban đầu mọi người nghĩ hắn là một nhà khoa học khắt khe, nhưng khi bắt chuyện mới biết hắn chỉ là tên lưu manh có học thức, có tố chất, có tiền mà thôi.<br>Mạnh Trọng là một sinh viên tài năng của ngành di truyền học, đứng tại chỗ đứa ra chất vẫn, nói hắn không tôn trọng di truyền học, kết quả lại bị hắn tứ lạng bạt thiên cân* đẩy trở về.<br>(*) bốn lạng đẩy ngàn cân: lấy lùi làm tiến<br>Chúc Xuyên sau buổi thuyết trình hôm đó cũng không quay lại Đại học Bình Thành nữa, vậy mà không biết Mạnh Trọng nghe ngóng ở đâu tìm được đến Diêm Thượng Nguyệt, hễ không có lớp là chạy đến đây nói muốn theo đuổi hắn.<br>Một đứa trẻ mới vào đại học, Chúc Xuyên cũng không để trong lòng, dạo gần đây kết hôn với Bạc Hành Trạch, một đống việc quấn vào người đến mức không có thời gian, còn tưởng cậu từ bỏ rồi.<br>\"Em thích anh! Muốn theo đuổi anh! Hôm nay anh không thích ngày mai em lại đến, mỗi ngày đều đến, nhất định anh sẽ thích em!\" Cậu nhét hoa vào trong ngực Chúc Xuyên.<br>\"Tiền bối Thẩm có thể theo đuổi được giáo sư Phó, là người tiên phong mẫu mực, là tấm gương của bọn em, anh ấy làm được em nhất định cũng sẽ làm được!\"<br>\"Đợi một chút.\"<br>Mạnh Trọng: \"Anh đừng nói gì hết, em biết chân thành là con đường tốt nhất, em sẽ kiên trì.\"<br><br>\"...\" Chúc Xuyên đỡ trán định đánh tỉnh cậu, còn chưa kịp lên tiếng đã nhìn thấy một người đang chậm rãi cầm ô đi tới dưới màn mưa dày đặc ngoài cửa Diêm Thượng Nguyệt.<br>Mặc một bộ vest đen, giày da với quần tây bị nước mưa tạt vào ướt sũng, nhưng người nọ cũng không quan tâm.<br>Ô đen che đến nửa khuôn mặt, tay trái cầm ô thon dài tái nhợt, tay phải cầm một bó Phong Linh màu xanh, cả người toát ra vẻ lạnh lùng trang nghiêm.<br>Anh đứng trên bậc thang nhìn hai người trong đại sảnh đang dây dưa với bó hoa hồng trong tay Chúc Xuyên, lông mày dường như nhíu lại nhưng lại giống như không có gì, chỉ nặng nề nhìn qua.<br>Tim Chúc Xuyên lỡ một nhịp.<br>Hắn cầm bó hoa hồng, bước đến đặt lại vào tay Mạnh Trọng thấp giọng nói: \"Không phải tôi không thích cậu, là tôi kết hôn rồi, cậu nhìn xem\" nói rồi đưa bàn tay phải có chiếc nhẫn trên ngón áp út ra cho cậu nhìn.<br>\"Ông xã tôi đến đón, lần sau đừng đến nữa, tôi với cậu không hợp.\" Chúc Xuyên vươn tay vỗ vỗ vai cậu, nở nụ cười, \"Về đi.\"<br>Bạc Hành Trạch không có nghe thấy bọn họ nói, vì tiếng mưa rất ồn.<br>Anh chỉ có thể thấy Chúc Xuyên trìu mến vỗ vai người ta, trên môi nở nụ cười nhẹ nhàng giải thích điều gì đó, cậu ta cúi đầu xuống rồi nhanh chóng ngẩng đầu lên, cười rất chân thành.<br><br>Truyện Teen Hay<br>Sau đó mở rộng vòng tay và làm cử chỉ như muốn ôm một cái.<br>Bạc Hành Trạch ánh mắt hung ác như muốn chặt đứt đôi tay kia.<br>Chúc Xuyên lơ đãng liếc qua, cuối cùng phát hiện trên khuôn mặt lộ ra một tia tức giận, tâm tình lập tức vui vẻ, vỗ vỗ vai cậu, \"Không được, lòng dạ chồng tôi như cây kim, nếu tôi thực sự ôm cậu thì có khả năng sẽ không qua nổi cửa này.\"<br>\"Vậy được, em chúc anh hạnh phúc, nếu như em biết được anh ta đối xử với anh không tốt, em sẽ theo đuổi lại anh! Đến lúc đó anh phải cân nhắc em!\"<br>Chúc Xuyên trong lòng tự nhủ đứa trẻ này thật biết nói chuyện.<br>Mạnh Trọng đặt hoa hồng lên trên quầy, xoay người bước ra, định nói mấy lời lúc đi ngang qua Bạc Hành Trạch, kết quả đầu gối lại mềm nhũn, quỳ xuống.<br>\"...?\" Mạnh Trọng bị tin tức tố hương rượu làm cho khống đứng dậy nổi, đầu óc choáng váng, suýt nữa đã nôn.<br><br>Chớp mắt, Bạc Hành Trạch nhìn thấy Chúc Xuyên đi tới, thu tin tức tố lại cất kỹ, có chút khẩn trương muốn đưa tay lên ngửi xem có mùi hay không, giả bộ bình tĩnh.<br><br>Chúc Xuyên đi tới, \"Anh tới đây làm gì?\"<br>\"...!Đến đón em, trời mưa.\" Bạc Hành Trạch bấu chặt ngón tay vào cán ô, thoáng hiện lên gân xanh.<br>Mạnh Trọng bò dậy thì thấy tay đặt bên hông anh run nhẹ, giọng nói cũng hơi khẩn trương, cả người Mạnh Trọng đều ngẩn ra, cái người vừa thả tin tức tố đánh gục người khác thế mà giờ lại khẩn trương?<br>Đúng là lừa gạt người khác mà.<br>Chúc Xuyên thấy Mạnh Trọng nhìn chằm chằm Bạc Hành Trạch, tưởng cậu không tin, bất đắc dĩ nhận bó hoa Phong Linh xanh trong ngực Bạc Hành Trạch, rồi cầm tay Bạc Hành Trạch nhấc lên, hai chiếc nhẫn sáng lấp lánh.<br>\"Chồng tôi, Bạc Hành Trạch.\"<br>Bộp.<br>Bạc Hành Trạch gần như không thể đứng vững, luống cuống tay chân \"chỉnh đốn\" lại trái tim đang nhảy loạn lên, nghiêm mặt đứng ở một bên, vì sợ tim sẽ nhảy ra khỏi miệng.<br>Anh muốn chạy hai vòng, còn muốn ôm Chúc Xuyên đi vòng quanh Diêm Thượng Nguyệt lập lại điều này với mọi người một lần nữa, không, nói cả trăm lần!<br>Tin tức tố bản năng giống như động vật đứng trước kẻ thù, Mạnh Trọng chạy trốn trong tiềm thức, cả lúc Bạc Hành Trạch vươn tay định nói \"hân hạnh\" cũng chạy như bay mà không đáp lại.<br>Chúc Xuyên nhìn bóng lưng của cậu, không nhịn được cười, \"Đứa nhỏ này.\"<br>\"Em rất thích?\" Bạc Hành Trạch hỏi.<br>\"Không tệ, trừ việc quá cố chấp thì ngược lại rất không tệ, giá sư Phó hôm trước nói rằng em ấy rất có thiên phú, nhờ tôi hỏi có thể đến phòng thí nghiệm không, là mầm mống tốt.\"<br>\"Nhân tài là thứ kém giá trị nhất, thế giới này có quá nhiều thiên tài.\" Bạc Hành Trạch lạnh lùng nói, trong giọng nói còn mang theo sự mỉa mai.<br>Chúc Xuyên nghiêng đầu nhìn anh, \"Anh rất có ý kiến với cậu ta? Hai người quen nhau sao?\"<br>Bạc Hành Trạch biết tính khí của hắn, biết hắn bao năm qua có rất nhiều người vây quanh, anh cũng không có ý định lật lại mấy cái nợ cũ làm cho hắn không vui, cho nên chỉ nén lòng ghen tị nói \"Không.\".<br>\"Thật sự không?\"<br>\"Ừm.\"<br>Chúc Xuyên thở dài \"haiz\", nửa thật nửa giả vươn tay ra quàng lấy tay anh, cầm bó Phong Linh anh ở giữa hai người, nhẹ nháy mắt, \"Tôi còn tưởng anh vì thấy tôi đi với người khác nên ghen, hóa ra là tôi nghĩ nhiều rồi.\"<br>Hắn từ trước đến nay ngữ khí đều chậm rãi, âm cuối cùng nhẹ hất lên như bàn chải nhỏ cào vào trái tim, khiến người ta muốn ngừng lại mà không được.<br> <br>Bạc Hành Trạch suýt nữa bẻ gãy cán ô, cuối cùng cũng thành thật thừa nhận, \"Tôi ghen, vừa rồi cậu ta đưa tay muốn ôm em, tôi muốn bẻ gãy tay cậu ta.\"<br>Chúc Xuyên giật mình, vốn dĩ chỉ là muốn đùa một chút, không ngờ lại anh lại thành thật trả lời như vậy.<br>\"Không có ôm mà, bàn tay của một đứa trẻ rất đáng tiền, sau này còn phải theo giáo sư Phó cống hiến cho di truyền học, anh nhịn một chút, đừng có chấp nhặt với trẻ con.\" Chúc Xuyên vươn tay và vỗ nhẹ vào vai anh, phủi một chút mưa và cái lạnh đi.<br>\"Ừm.\"<br>Chúc Xuyên cảm thấy đáy lòng hơi tê tê, Bạc Hành Trạch như vậy khiến hắn hoàn toàn không có sức chiến đấu, giống như một con chó lớn nằm im, bất cứ lúc nào cũng sẵn sàng xé xác kẻ xâm nhập, nhưng lại chịu khuất phục trước một mình hắn.<br>Qua một lúc lâu, Bạc Hành Trạch nắm tay hắn thăm dò, lúc đầu có chút không xác định, phát hiện hắn không hất ra thì trở tay nắm chặt, \"Về nhà?\"<br>Mèo đi theo chui ra ngoài, Chúc Xuyên vươn tay ôm lấy, \"Mang về không?\"<br>Bạc Hành Trạch đáp ứng mọi yêu cầu, cái gì cũng đều nói \"được\", vì thế hai người một mèo bung dù sóng vai nhau đi.<br>Nguyên Nguyên đang gỡ bó hoa hồng đỏ không ai muốn, vừa gỡ vừa thở dài, \"Đáng tiếc, vị tổng tài bá đạo này thời cổ đại không trở thành hoàng đế, nếu không đám yêu tinh kia nhất định sẽ bị tiêu diệt.\"<br>Một bên vai của Bạc Hành Trạch gần như ướt đẫm, mặc dù ô che cho Chúc Xuyên rất tốt, ngay cả con mèo trên tay hắn cũng không bị ướt.<br>\"Anh kỳ phát tình không ở trong nhà mà chạy ra đây là để đón tôi?\"<br>\"Ừm.\"<br>Chúc Xuyên nghe tiếng hạt mưa va vào ô, hai trái tim gần như cùng nhịp đập, không biết ai nhanh hơn một chút, giống nhau đều vội vàng rối loạn.<br>\"Bạc Hành Trạch.\"<br>\"Ừm?\"<br>Chúc Xuyên vươn tay níu lấy cổ áo sơ mi không thắt cà vạt kéo xuống, hơi ngẩng đầu hôn anh trong màn mưa, tiếng mưa xung quanh \"rào rào\" biến mất, chỉ còn lại tiếng tim đập của hai người bọn họ.<br>Bạc Hành Trạch lỗ tai ỏ bừng, ngẩn người đến mức không kịp phản ứng, suýt nữa ném ô.<br>Chúc Xuyên lỗ tai cũng nóng lên, khẽ li3m đầu môi dưới, \"Ông xã, bây giờ có cảm thấy ngọt hơn một chút không?\"<br>- ---<br>Tác giả có lời muốn nói: <br>Bạc Hành Trạch: Em ấy vừa hôn tôi? Có phải em ấy vừa mới hôn tôi? Tình yêu tới quá nhanh, tựa như...chờ một chút, em ấy thích tôi rồi?.<br><br>"]