["<br>Edit+Beta: t.a<br>————<br>Chương 51: <br>Ban đêm, Diêm Thượng Nguyệt nhộn nhịp tiếng nhạc, gần đây Chúc Xuyên bận tối mắt tối mũi, rất lâu rồi chưa đến đây, mọi việc từ trong ra ngoài đều do Nguyên Nguyên quản lý.<br>\"Yo, khách hiếm.\"<br>Chúc Xuyên đưa tay sờ cằm Nguyên Nguyên, \"Em đang mỉa anh đấy à?\"<br>\"Sao em dám, Hoa nhi của chúng ta dạo này bận hẹn hò, làm gì còn thời gian quản sống chết của tụi em nữa.\" Nguyên Nguyên đẩy tay hắn ra, nghiêng đầu nói với đám người ồn ào bên cạnh, rồi quay đầu lại hỏi: \"Anh đến làm gì?\"<br>\"Có việc cần xử lý, Phó Tứ tới rồi?\"<br>Nguyên Nguyên gật đầu, chắc là có chút bực bội nên sắc mặt hơi khó coi, \"Hắn ta tới đây mở mấy chai rượu bảo bối của anh, còn cho gọi thêm mấy omega đến hầu hạ, anh đắc tội hắn ta à?\"<br>\"Cô nương đừng hỏi nhiều như vậy.\" Chúc Xuyên vươn tay nhìn quầy hàng sáng choang, đợi Nguyên Nguyên lại gần thì thầm: \"Tí nữa phải canh chừng, đừng ai cũng cho vào, Bạc tiên sinh đến thì bảo anh chưa tới, bảo anh ấy đến phòng riêng chờ anh, đừng để anh ấy biết anh đang làm gì.\"<br>Nguyên Nguyên không đồng ý, \"Sao không cho anh ấy biết? Anh định...\"<br>Chúc Xuyên nhìn vẻ mặt của cô, \"Yên tâm đi, anh chỉ lên giường với ông chủ em.<br><br>Anh với Phó Tứ kia là có chuyện quan trọng, Bạc tiên sinh tính tình khó chịu rất dễ xảy ra chuyện.\"<br>\"Được rồi, không có nguy hiểm đúng không? Phó Tứ...Phó Tứ từ trước đến nay nam nữ không kị lại còn hống hách, lỡ như hắn ta làm gì...Thì em biết làm sao bây giờ? Nếu không, nửa tiếng nữa em vào cứu anh?\"<br>Nguyên Nguyên thật sự lo lắng, cậu chủ nhà mình không chỉ đẹp mà từ mày đến mắt đều tràn đầy sức hút.<br>Tên kia là loại lỗ mãng lưu manh, lỡ như hắn ta bày trò thì làm sao?<br>\"Không sao, ở cửa nhà mình còn có thể xảy ra chuyện gì nữa.\" Chúc Xuyên vỗ vai cô, lấy ra một chai rượu quý nhất, đi thẳng đến phòng đặt trước.<br>Trong phòng không ngớt tiếng cười, tiếng la ó xen lẫn với sự thận trọng cầu xin lòng thương xót.<br>Chúc Xuyên đẩy cửa đi vào, chưa nói đã cười: \"Này, anh Tứ, không chờ tôi tới đã bắt đầu chơi rồi.\"<br>Phó Tứ ngừng cười ngẩng đầu nhìn về phía cửa, bởi vì ánh đèn mà nheo mắt lại, \"Hẹn tôi mà đến muộn, đây là thành ý của cậu sao, ông chủ Chúc? Làm ăn lớn rồi nên khinh thường chúng tôi kinh doanh nhỏ lẻ?\"<br> <br>\"Ông chủ cái gì, muốn kiếm miếng cơm ở Bình Châu này còn không phải là nhờ anh Tứ đây nâng đỡ sao.\" Chúc Xuyên ngồi vào bàn duỗi chân, Phó Tứ mở một bình rượu đỏ lên người omega, \"Nhìn gì, cút ra ngoài.\"<br>Omega nhỏ bé kia đoán chừng là người mới tới, run rầy mà cũng không biết nhân cơ hội chuồn ra, còn ngơ ngác ngồi ở một bên.<br>Phó Tứ nhếch môi cười lại kéo cậu ta vào lòng lần nữa, bưng ly rượu lên môi rót một ly đầy, \"Nhìn kìa, bị dọa sợ rồi sao, đến đây ca ca cho uống rượu phạt một chút.\"<br>Omega nhỏ run rẩy uống rượu, mặt đỏ bừng ho khan cũng không biết đi, chuyện tiếp theo nhất định chịu không nổi.<br>Chúc Xuyên khẽ nhíu mày, sau đó rời mắt khỏi khuôn mặt omega nhỏ, cười tủm tỉm nói: \"Anh Tứ, tôi không dài dòng với anh nữa, người quang minh chính đại không nói chuyện mờ ám, Dịch Hiền là anh em của tối, việc của cậu ta cũng là việc của tôi.\"<br>Phó Tứ không thèm nhúc nhích, tiếp tục dùng omega kia làm thùng rượu.<br>Chúc Xuyên khẽ mở chai rượu, mặc kệ hắn ta có đáp lại hay không, chậm rãi nói: \"Lần trước nhìn cậu ta bị đánh, tôi đã biết cậu ta đắc tội với ai rồi.<br><br>Ở cái Bình Châu này dám đánh anh em của tôi không có mấy người, đừng nói đến lại động thủ ngay ở cái ngõ nhỏ bên cạnh Diêm Thượng Nguyệt.<br><br>Tôi không có ý kiến gì với người của anh, anh Tứ, cho dù đánh tôi tôi cũng chịu.\"<br>\"Tôi gọi anh một tiếng anh Tứ, hôm nay mời anh đến Diêm Thượng Nguyệt, tôi sẽ đích thân nâng ly đàm đạo.\" Chúc Xuyên rót hai ly rượu, tự mình đưa cho gã một ly.<br>Phó Tứ liếc qua, không trả lời.<br>Chúc Xuyên không bực bội, đặt ly rượu trước mặt, uống một hơi cạn sạch.<br>\"Anh nói xem có đúng không?\"<br>Chúc Xuyên dựa vào lưng ghế, khoanh chân nhàn nhã nghiêng đầu chờ gã đáp lại, trong mắt không có một tia cầu xin nào.<br>Phó Tứ biết Chúc Xuyên khá rõ, năm đó hắn đến nơi này một mình, gã đã từng so uống rượu với hắn.<br>Tửu lượng tồi tàn ấy, hai ly là bất tỉnh nhân sự.<br>Phó Tứ sai người tống \"thiếu gia\" này ra ngoài, nhưng hôm sau hắn quay lại, uống nửa tháng rồi tửu lượng không cải thiện một chút nào, hai người thế nào lại kết thân.<br>Về sau, Chúc Xuyên thành lập ra Diêm Thượng Nguyệt, một chốc đã trở thành \"chốn lãng mạn\" lớn nhất Bình Châu.<br>Lúc đấy Phó Tứ mới nhận ra mình đang bị lợi dụng làm bậc thang, ở đây rồng rắn lẫn lộn, muốn đứng vững thì phải kết thân với mấy tên lưu manh, hắn ta chính là trung gian.<br> <br>Phó Tứ có quan hệ lui tới với rất nhiều người, nhìn người rất chuẩn.<br>Chúc Xuyên nhìn giống như một cậu cả được nuông chiều, hắn tự hạ thấp giá trị của mình để lê lết trong một hộp đêm không xứng đáng như vậy để kiếm sống.<br>Gặp ai cũng niềm nở, vậy nên không ai đoán được tính cách hắn.<br>\"Cậu có biết Dịch Hiền đã làm gì không?\" Phó Tứ đẩy omega kia ra, cúi người nâng ly rượu lên, hỏi.<br>\"Tôi muốn biết thêm.\" Chúc Xuyên bình tĩnh nói, chờ gã giải thích.<br>\"Lợi dụng hợp tác với tôi để lật đổ anh trai cậu ta, sau khi lấy được cổ phần thì chia lợi nhuận cho tôi, dựa theo 15% lợi nhuận của công ty...\" Phó Tứ chưa nói xong, Chúc Xuyên đã bật cười, \"Anh Tứ, cái này anh ra tay có phải hơi tàn nhẫn.\"<br>Phó Tứ hừ lạnh một tiếng, \"Việc này là anh tình tôi nguyện, tôi lật đổ anh trai giúp cậu ta không nguy hiểm sao? Loại phế vật.\".<br><br>Nói xong lại nghiến răng ken két, vung tay đập nát cái chén trên bàn, \"Cuối cùng tôi phát hiện ra cái công ty này bên trong thối nát, mục rỗng! Tên phế vật kia cá cược thua nên dám lừa cả tôi, thật sự chán sống!\"<br>Chúc Xuyên sửng sốt, dưới trướng Dịch Hiền có một công ty nhưng công ty ấy như trò đùa của cậu ta, anh trai cậu ta cho tiền mở.<br>Muốn nghĩ đến việc mưu phản cũng không thể tìm đến đại bản doanh (*), vậy mà cậu ta tìm Phó Tứ? Trong đầu là bùn sao? <br>(*) Đại bản doanh: cơ quan đầu não lãnh đạo tối cao, là nơi tổng chỉ huy với bộ tham mưa trong thời chiến.<br>Phó Tứ ngửa người ra sau cười lạnh một tiếng, cởi giày gác chân lên bàn cà phê, cười với Chúc Xuyên: \"Muốn giúp cậu ta cũng được thôi, tính hết tổn thất của tôi vào, cả gốc lẫn lãi.<br><br>Uống chén rượu này rồi quỳ xuống như chó, giúp tôi đi giày, mọi chuyện coi như chưa có gì xảy ra.\"<br>Ngón tay Chúc Xuyên xiết chặt lại.<br>Phó Tứ dang tay gác lên thành ghế, thản nhiên cười: \"Cậu ta chơi tôi, cả dân Bình Châu đều biết tôi săn ngỗng suốt ngày để ngỗng mổ mắt (**), tôi không gánh nổi.<br><br>Cậu ta là đàn ông, nhưng nể mặt cậu là anh em tôi nên tôi cho cậu mặt mũi này, cậu không thể yêu cầu tôi nhượng bộ thêm.\"<br>(**) Săn ngỗng suốt ngày để ngỗng mổ mắt (终日打雁，叫雁啄了眼): ẩn dụ cho việc một người cả đời khuất phục một người hay một vật nào đó nhưng lại bị chính mình khuất phục (?!!! Tui đọc tui cũng không hiểu nữa TvT) (Nguồn: Baidu)<br>Mấy tên tay sai mà Phó Tứ mang tới cũng nhìn hắn với ánh mắt thèm thuồng.<br><br>Hôm nay có thể hắn nhất định phải chịu sự sỉ nhục này, tính mạng của Dịch Hiền và nhân phẩm hắn chỉ có thể giữ lại một thứ.<br>\"Đi giày cho anh phải không.\" Chúc Xuyên cười nhẹ đứng dậy, trong mắt mang theo chút châm chọc, chưa kịp chạm tay vào bình rượu, sau lưng vang lên tiếng động lớn, cánh cửa bị đá văng ra.<br>Các ổ khóa đều bị phá nát.<br>Bạc Hành Trạch sắc mặt u ám đứng ở cửa, dưới ánh đèn không nhìn rõ biểu cảm của anh, nhưng bộ âu phục màu đen lại toát ra một cảm giác lạnh lùng chết người.<br>Chúc Xuyên ngơ ngác nhìn anh không nói nên lời.<br>Phó Tứ nhíu mày, \"Ai!\"<br>\"Chén rượu này, tôi uống thay em ấy.\" Bạc Hành Trạch tiến lại gần, nhìn ly rượu trên bàn, trong lòng không khỏi có chút lo lắng.<br>Nhìn thấy vẻ mặt của anh, lòng Chúc Xuyên đột nhiên lạnh ngắt, người đàn ông này dù có giận cũng luôn biết phải trái, sáng nay chỉ hận không thể bẻ tay Dịch Hiền, giờ còn nâng ly rượu làm động tác \"Mời\".<br>Chào hỏi coi như xong, anh vào thằng vấn đề.<br>\"Để chồng tôi đi giày giúp, anh không có tay có chân hay sao!\" Bạc Hành Trạch lạnh lùng nói, sau đó giơ chân lao về phía cổ chân Phó Tứ, Chúc Xuyên vội vàng ngăn lại, \"Đừng! Anh đạp chết gã mất!\"<br>Hắn không giữ chặt, Phó Tứ đã nhân cơ hội nhanh chóng trốn đi từ lâu, Bạc Hành Trạch đá một cước làm vỡ chai rượu với mấy cái ly thủy tinh, bắn tung tóe cả lên người omega bất hạnh kia.<br>Chúc Xuyên trầm giọng: \"Còn chưa cút ra ngoài!\"<br>Omega nhỏ vội vàng rời đi<br>Mọi người trong phòng riêng không ngờ vì sao đột nhiên trở nên như vậy, tất cả chạy đi tìm Phó Tứ.<br>Hắn ta không kịp phản ứng, nhưng người trước mặt này cả người là sát khí sắc bén áp đảo người khác, bản năng của alpha là sản sinh ra tin tức tố ngay lập tức để đọ tâm lý với đối phương, nhưng vào lúc này, hắn ta lại không thể khống chế được sự sợ hãi từ đáy lòng.<br><br>Mùi rượu sake(*) nồng nặc thậm chí lấn át cả mùi rượu từ những chai bị vỡ trong phòng.<br>(*) không nhớ đã từng nói với mọi người chưa, tin tức tố của Bạc Hành Trạch là mùi rượu sake - một loại rượu từ Nhật Bản, nó có nhiều loại lắm, mọi người muốn tìm hiểu thêm thì lên gg tra \"rượu sake\" là ra nha.<br><br>(Nguồn: Google)<br>Phó Tứ hơi lảo đảo sắp ngã, cấp dưới của hắn ta là beta nên không thể ngửi thấy mùi tin tức tố, thấy hắn ta sắp vội vàng chạy lại đỡ, \"Anh Tứ!\"<br>\"Chúc Xuyên, đây là cái thái độ mà cậu dùng để thương lượng với tôi sao?\" Phó Tứ nghiến răng nghiến lợi hỏi.<br>Chúc Xuyên còn chưa kịp nói gì hắn ta đã bị kéo lê đi không chút lưu tình, vừa nhìn thấy Nguyên Nguyên ở đại sảnh, hắn vội vàng nói: \"Để anh Tứ về trước đi, ngày mai anh đích thân đến tận cửa xin lỗi người ta.\"<br>Bạc Hành Trạch ngăn lại, \"Không cho phép đi!\"<br>\"Được được không đi.\" Chúc Xuyên nháy mắt với Nguyên Nguyên ra hiệu, Bạc Hành Trạch phát hiện ra, anh lạnh lùng nói, \"Không được đi!\"<br> <br>Chúc Xuyên giãy giụa một lúc cũng không thoát ra được, cau mày mắng anh: \"Tôi đang đàm phán anh xông vào để làm gì? Cái này không được, cái kia không được, nếu không phải vì anh tôi cũng chẳng cần đích thân qua xin lỗi hắn ta! Còn nói nhảm nữa thì biến đi.\"<br>Không biết câu nào chọc trúng điểm yếu của Bạc Hành Trạch, anh bóp tay mạnh hơn, suýt chút nữa gãy gãy xương cổ tay Chúc Xuyên, lôi hắn ra khỏi Diêm Thượng Nguyệt nhét vào trong xe, kéo cửa ghế lái rồi ngồi vào.<br>\"Ai ui!\" Chúc Xuyên ấn tay anh lại, tay còn lại định kéo cửa xe, nhưng đã bị anh khóa lại.<br>\"Em còn muốn đi đâu?\" Người bên cạnh lạnh lùng hỏi.<br>Chúc Xuyên có thể ngửi thấy mùi tin tức tố thoang thoảng, theo lý hắn không thể ngửi thấy mùi tin tức tố của anh, trừ khi nó đủ mãnh liệt.<br>\"Anh đến kỳ rồi?\"<br>Hai mắt Bạc Hành Trạch đỏ hoe, hô hấp của anh nặng nề giống như người sói biến hình vào đêm trăng tròn, Chúc Xuyên giật mình vươn tay thử sờ gáy anh.<br>Trong kỳ nhạy cảm, các tuyến sẽ sưng nóng lên như một cục than và giải phóng tin tức tố.<br>\"Lớn bằng từng này rồi, lại còn là tổng giám đốc đưa ra quyết định cho hàng trăm hợp đồng, thế nhưng còn không nhớ nổi kỳ nhạy cảm của mình.\" Chúc Xuyên nửa cúi người, bất đắc dĩ nói: \"Tám năm trước đã vậy và tám năm sau vẫn như thế này, ngoài tôi ra chẳng ai chịu đựng được anh, cúi đầu xuống tôi xem một chút.\"<br>Đang định chạm tay vào gáy bỗng bị hất mạnh ra, Chúc Xuyên đau đớn \"rít\" một tiếng, nói theo bản năng: \"Anh nổi điên cái gì! Để tôi xem xem có phải đến kỳ nhạy cảm rồi không..\"<br>Bạc Hành Trạch nhìn chằm chằm hắn không nói lời nào.<br>Thấy vẻ mặt của anh, Chúc Xuyên vội vàng nhẹ giọng: \"Không phải bảo anh ở văn phòng chờ tôi à? Thế mà lại xông vào phòng.<br><br>Tôi mới uống có chút rượu, không thể tính là trái lời anh được đúng không? Được rồi, ngoan, đừng tức giận như vậy.\"<br>Bạc Hành Trạch không cho hắn chạm vào, đôi mắt đỏ hoe, giọng nói trầm thấp mang đầy ý thù địch, \"Đối với em Dịch Hiền quan trọng lắm phải không?\"<br>Chúc Xuyên khựng lại một chút, \"Anh nghe thấy hết rồi?\"<br>Câu hỏi này càng khiến Bạc Hành Trạch hiểu rõ địa vị của Dịch Hiền trong lòng Chúc Xuyên, rõ ràng biết bệnh của mình không thể uống rượu, nhưng hắn vẫn chấp nhận uống rượu vì Dịch Hiền, thậm chí còn...chịu sỉ nhục như vậy!<br>Anh cẩn thận bảo vệ người vào lòng vì lo ân oán của anh khiến hắn chịu oan ức, thế nhưng hắn vì một Dịch Hiền mà làm ầm ĩ lên!<br>Bạc Hành Trạch cười lạnh, đạp ga, \"ầm\" một tiếng lao ra khỏi bãi đậu xe ngầm của Diêm Thượng Nguyệt.<br>- ------<br>Tác giả có lời muốn nói: <br>Bạc tổng: Hừ.<br>t.a: Đền lại mn 2 chương nhaaaa.<br><br>"]