["<br>Bạc Hành Trạch ôm mắt cười, vẻ mặt kiểu em cứ tiếp tục đi.<br>Chúc Xuyên biết không lừa được anh, dứt khoát ôm lấy cổ anh hôn môi, giống như mưa phùn thoáng qua, trêu chọc anh chờ đến lúc anh hoàn hồn thì đẩy mạnh anh ra quay đầu bỏ chạy.<br>\"Đi đâu vậy?\" Cánh tay dài của Bạc Hành Trạch kéo hắn trở lại đè vào trong ngực, đúng lúc điện thoại di động vang lên, anh vươn một tay ra với lấy điện thoại, \"Chắc chắn không? Trước mắt đừng để lộ chuyện này ra, để tự tôi đến nước A gặp người.\"<br>\"Chưa được bao lâu đã chuẩn bị bán tháo, thiếu kiên nhẫn như vậy, là tôi đánh giá gã ta quá cao rồi.\" <br>Chúc Xuyên ngẩng đầu nhìn anh, \"Lại tính toán cái gì? \"<br>Bạc Hành Trạch cúp điện thoại, nhắn tin cho Lục Hàm Châu rồi mới nói: \"Không có gì.<br><br>\"<br>Hiện tại anh không đi làm nên không thắt cà vạt, ăn mặc giản dị thoạt nhìn có chút dịu dàng lại có chút sắc bén.<br>Chúc Xuyên khẽ thở dài nói, \"Cũng may em không phải kẻ thù của anh, Liêu Nhất Thành nghĩ mình giẫm được anh xuống bùn để chuộc lợi, lại bị anh trở tay ném người vào địa ngục, lấy ơn báo oán sao Bạc tổng \"<br>Bạc Hành Trạch thản nhiên nói: \"Anh chỉ biết dùng bạo lực để diệt trừ tai họa về sau.\"<br>\"Vậy sao không dùng bạo lực khốc chế em? Em bắt nạt anh nhiều năm như vậy mà anh cũng chỉ chịu đựng chứ không bạo lực bao giờ?\" Chúc Xuyên cầm tay anh, nhẹ nhàng cắn đầu ngón tay một cái.<br>\"Em là Thù Dịch của anh.\"<br>\"Anh nhắm mắt lại.\"<br>Bạc Hành Trạch nhắm mắt lại, Chúc Xuyên ngẩng đầu tiến lại gần hôn một lớp mí mắt mỏng manh kia, \"Chờ xong hết mọi chuyện chúng ta đi hưởng tuần trăng mật đi.\"<br>Lông mi của anh run lên, Bạc Hành Trạch nắm chặt tay hắn kích động đến giọng nói cũng run lên, \"Được! Được! \"<br>\"Nhìn xem có ngốc hay không, hình tượng tổng giám đốc sụp đổ hết rồi.\" Chúc Xuyên nhịn cười, nhìn anh chỉ vì một câu mà khả năng tự kiềm chế cũng không còn, lại bởi vì anh chỉ như vậy với mình mà càng ngọt ngào.<br>\"Giờ anh không phải tổng giám đốc, giờ anh là chim hoàng yến của em.\" Bạc Hành Trạch sợ không đủ lại nói thêm một câu: \"Tối nay chiều anh đi.<br><br>\"<br>\"Được, bạn học chim hoàng yến, chúng ta có thể ăn một bữa cơm không? Đói rồi.<br><br>\"<br>Bạc Hành Trạch đoán chừng rảnh rỗi nên xem nhiếu tiểu thuyết, đột nhiên thốt ra một câu: \"Anh muốn ăn em.\", khiến Chúc Xuyên thiếu chút nữa ngã xuống.<br> <br>\"Anh, em đề nghị anh kéo Nghiêm Huyền vào danh sách đen.\"<br>Bạc Hành Trạch, \"Chút nữa kéo.<br><br>\"<br>Diêm Thượng Nguyệt rất lớn, mỗi lần làm biếng hai người sẽ đến đây, cơm nước xong Chúc Xuyên nói đi ra ngoài để tiêu cơm, vừa hay đi qua nhà của Dương Tích.<br>Từ Ngôn đợt trước bị động thai, hai người họ lại đang bận đủ đường nên không để ý, giờ cũng nên qua thăm một chút.<br>Dương Tích tính tình xấu, mấy bảo mẫu được mời đến đều bị đuổi đi, hai người ở nhà không biết có ăn hay không, Bạc Hành Trạch bảo nhà bếp đóng gói hai phần thức ăn mang qua.<br>Chúc Xuyên ấn chuông cửa cho rằng không có ai, vừa định đi thì cửa mở.<br>Từ Ngôn đứng ở cửa có chút kinh ngạc gọi một tiếng anh, \"Sao mọi người đến đây, mời vào.<br><br>\"<br>\"Dương Tích đâu? Để cậu bê bụng bầu ra mở cửa?\" Chúc Xuyên đưa tay xoa vào bụng cậu, so với Kiều Kiều nhỏ hơn không ít.<br>Kiều Kiều mang thai thì Lục Hàm Châu cẩn thận chăm bẵm như mấy viên ngọc quý, Từ Ngôn thoạt nhìn mảnh khảnh nhưng sắc mặt cũng hồng hào.<br>\"Anh ấy đang nấu cơm.\" Từ Ngôn đưa tay chỉ chỉ phòng bếp nhỏ giọng nói, \"Em vào làm giúp thì đuổi em ra phòng khách xem tivi kêu em vướng víu.<br><br>\"<br>Chúc Xuyên nhíu mày, tiểu tổ tông này còn có thể nấu cơm?<br>Hắn đi qua nhìn, Dương Tích nhìn điện thoại di động không biết đang lẩm bẩm cái gì, có thể nghe ra giọng điệu phiền não sắp điên rồi, nhưng động tác trên tay lại không ngừng.<br>Cứng miệng mềm lòng.<br>\"Ai da, ăn cơm.\"<br>Dương Tích sửng sốt, quay đầu lại nhìn thấy Chúc Xuyên tươi cười cùng vẻ mặt đạm mạc Bạc Hành Trạch, làm rơi cả cái nồi, \"Anh đến làm gì?!!\"<br>\"Đến xem cậu nấu cơm cho vợ ra sao chứ.\" Chúc Xuyên đưa tay gẩy tóc rũ xuống, mỉm cười đi về phía y, \"Tay bị bỏng, đôi tay mà fan yêu thích biến thành móng heo, không thèm để ý sao?\"<br>Dương Tích lui về phía sau, \"Tôi còn lâu mới nấu cơm cho cậu ta, chẳng qua cơm cậu ta nấu thực sự khó ăn, tôi không chịu nổi, tôi ăn còn bị mụn!\"<br>Từ Ngôn cũng nghe thấy, nhỏ giọng phản bác, \"Em nấu cơm rất ngon, anh bị mụn là bởi vì mình không thể ăn cay lại còn muốn ăn theo em, em mang thai thích ăn cay cũng không trách em.\"<br>Bạc Hành Trạch đặt hai phần cơm lên bàn nói, \"Mang từ Diêm Thượng Nguyệt tới, không cần làm nữa \"<br> <br>Bàn ăn bày đầy, Từ Ngôn khẩu vị không tệ nên ăn hơi nhiều, tay Dương Tích bị bỏng đau rát, sợ Từ Ngôn nhìn thấy lại đỏ mắt tự trách mình, tuy rằng giúp y bôi thuốc rất tốt, nhưng...Thôi, quên đi.<br>\"Ăn chậm một chút, không ai tranh với cậu.\" Dương Tích hừ lạnh.<br>Từ Ngôn đỏ mặt, chậm rãi nuốt xuống, nuốt rồi mới há miệng ăn một muỗng canh y đưa tới, bỗng nhiên trợn to mắt, \"Tay anh bị bỏng, để em đi tìm thuốc mỡ.\"<br>\"Không vội, khách còn đang ở đây.\"<br>Chúc Xuyên tùy tính quen rồi, \"Các cậu cứ thản nhiên đi, cứ coi chúng tôi không tồn tại là được, tôi thuận đường qua đây thăm một chút rồi đi không phiền chồng chồng trẻ hai người dính lấy nhau.\"<br>Từ Ngôn bị trêu đỏ mặt bước nhanh đi tìm thuốc mỡ, Chúc Xuyên từ trước đến nay rất thích mấy đứa nhỏ ngoan mềm, thu ý cười hỏi Từ Ngôn dự sinh là khi nào, Dương Tích nói: \"Sắp rồi.<br><br>\"<br>\"Đặt tên chưa?\"<br>Đầu ngón tay Dương Tích để trên mép bàn, \"Dương Nhị Cẩu đi.\"<br>\"......!Tốt xấu gì cũng theo họ cậu, không tồi.\"<br>Dương Tích hừ một tiếng, khóe miệng lại cong lên một chút không thể phát hiện, đương nhiên phải cùng họ y!<br>Nếu không thì sao.<br>Chúc Xuyên tựa vào ghế, đưa tay cắm một quả đưa vào miệng, ánh mắt một lần nữa rơi vào trên mặt Dương Tích, \"Nếu đã thích người ta thì dối xử cho tốt, đừng cả ngày ở đó cứng miệng mềm lòng, chỉ có người thích cậu mới có thể nhịn được tính tình thối nát như vậy.\"<br>Dương Tích lại hừ một hơi, \"Ai miệng cứng lòng mềm lòng, tôi tuyệt đối không thích cậu ta.\"<br>\"Không thích mà tự mình nấu cơm cho người ta?\" Chúc Xuyên nhớ rõ, lúc ra mắt y còn thường xuyên nói chuyện với fan trên Weibo, có người hỏi y ghét nhất cái gì, y nói nấu cơm, còn thề son sắt nói đời này tình nguyện chết cũng không vào phòng bếp.<br>Dương Tích bị hắn vả vào mặt, lúc này trở mặt không nhận người, \"Sao hai người còn chưa đi chứ, bà chủ mau mang anh ta đi đi! \"<br>Bạc Hành Trạch cười cười, đứng dậy kéo Chúc Xuyên dậy, \"Cũng không còn sớm nữa, chúng tôi về đây.\"<br>Lúc Từ Ngôn tìm thuốc mỡ xong quay ra thấy hai người đã đi rồi, chần chừ hỏi một câu, \"Bọn họ về rồi? \"<br>\"Nếu không thì sao? Cậu muốn họ ở lại nhà chúng ta qua đêm?\"<br>Từ Ngôn không thấy được tâm tình trong lời nói của y, vội vàng lắc đầu lại ngồi xổm xuống bôi thuốc cho y, nhưng mà vì bụng to không tiện ngồi xổm nên hơi khó xử.<br>Dương Tích kéo cậu ngồi lên đùi, sau đó đưa tay cho cậu, \"Bôi đi.<br><br><br>\"<br>Từ Ngôn ngồi ở trong ngực y mặt đỏ bừng, dựa lưng vào lồng ngực y luôn cảm thấy thở cũng không thở nổi, cẩn thận hít thở thả lỏng, nhẹ nhàng giúp y bôi thuốc.<br>\"Lần sau em nấu ăn, anh đừng nấu nữa.\" Từ Ngôn nói.<br>\"Tôi học một chút là biết, cái đó mà có thể làm khó tôi?\"<br>\"Nhưng mà...\"<br>\"Không có nhưng mà.\"<br>\"Được rồi, vậy lần sau anh nấu cơm, em có thể ở bên cạnh...giúp anh một chút? \"Từ Ngôn sắp xếp từ ngữ, sợ làm tổn thương lòng tự trọng của y.<br>Dương Tích cúi đầu nhìn bộ dáng cậu nghiêm túc bôi thuốc, bởi vì mang thai mà tỏa ra mùi tin tức tố nhàn nhạt cực kỳ ấm áp, giống như ôm lấy một món đồ chơi bằng nhung, còn có thể đỏ mặt thẹn thùng.<br>Hơn nữa hiện tại bụng càng ngày càng lớn, từ lúc bắt đầu hơi nhô lên, sau đó phải cẩn thận nâng lên.<br><br>Trên giường cậu vẫn rất thẹn thùng, mắt đỏ cắn môi, nâng bụng cầu y nhẹ nhàng một chút.<br>Y hung dữ thì lập tức tỏ vẻ đáng thương để giày vò y.<br>Dương Tích nhớ tới mỗi lần hắn hôn bụng cậu, Từ Ngôn đều ướt đẫm không thể tưởng tượng nổi, ngay cả tin tức tố cũng nồng lên vài độ.<br>Từ Ngôn đang nghiêm túc bôi thuốc, bỗng nhiên phát hiện không đúng liền ngẩng đầu lập tức đụng vào trong ánh mắt nóng bỏng của Dương Tích, nhất thời luống cuống tay chân, \"Em, em...còn chưa bôi xong đâu.\"<br>\"Phía dưới tôi cứng.\"<br>Chúc Xuyên rất ít khi đi bộ như vậy, ngửa đầu nhìn bầu trời đầy sao vươn năm ngón tay lên, bị Bạc Hành Trạch chặn lại nắm lấy.<br>\"Anh ăn cắp sao của em.\"<br>Bạc Hành Trạch cong mắt phối hợp với hắn chơi xấu, \"Anh làm sao trộm được? Em có bằng chứng không?\"<br>Chúc Xuyên bị anh nắm chặt tay, dùng ánh mắt nhìn lướt qua, \"Em vừa mới bắt được anh đã cướp đi, đền tiền đi.\"<br>\"Muốn tiền thì không có, muốn người thì có một.\"<br>Chúc Xuyên thở dài, Bạc Hành Trạch bày ra vẻ mặt nghiêm túc nói: \"Trả cho em một ngôi sao\".<br><br>Không đợi hắn hiểu được bồi thường như thế nào anh đã cúi đầu xuống, môi hai người cực gần nhau nhưng lại không hôn.<br>Ánh mắt Bạc Hành Trạch bình tĩnh nhìn hắn, \"Thấy chưa? \"<br>Chúc Xuyên ngược sáng, nhìn thấy trong đôi mắt đen sạm kia có ánh đèn lấp lánh, hắn cho rằng anh nói cái này, vừa định cười bỗng nhiên ngẩn ra, trong ánh mắt Bạc Hành Trạch ngoại trừ ánh đèn, còn có hình ảnh phản chiếu của hắn.<br>Ý anh là, ngôi sao đó là mình.<br>...A?<br>Bạc Hành Trạch không biết nói lời tình cảm, từ tám năm trước cũng không nói, đến bây giờ vụng về đi xem tiểu thuyết học người khác yêu đương như thế nào, nói như thế nào là tình cảm.<br> <br>Chỉ là tiểu thuyết là tiểu thuyết, đưa vào hiện thực kiểu gì cũng có gì đó, năng lực chịu đựng của trái tim không mạnh còn có thể cảm thấy rất xấu hổ.<br>Chúc Xuyên cũng sẽ không cảm động vì mấy lời nói này, nhưng lại bị hành động này của anh biến thành dòng nước xuân, nhộn nhạo đến lợi hại.<br>\"Nhìn thấy, ngôi sao nhỏ của anh.\"<br>Bạc Hành Trạch nhẹ nhàng cười, gió mùa đông đêm nay ấm áp lên không ít.<br>Gần đây có một trường học, Chúc Xuyên bỗng nhiên túm lấy tay anh, \"Anh, có muốn cùng em làm mấy việc kích thích không?\"<br>Bạc Hành Trạch: \"Trên đường đừng làm loạn.<br><br>\"<br>\"Nào.\"<br>Bạc Hành Trạch đuổi theo bước chân của hắn mới phát hiện việc kích thích hắn nói là trèo tường thì không khỏi trầm mặc hai giây vì những suy nghĩ không sạch sẽ của mình.<br><br>Truyện Đoản Văn<br>Hai người đầu đều cao, tường trường trung học đối với bọn họ mà nói không có bất kỳ khó khăn gì, Chúc Xuyên tuy rằng không đúng tư thế nhưng cũng coi như linh hoạt trèo lên tường ngồi, có thể thấy được trước kia trèo không ít.<br>Bạc Hành Trạch bất đắc dĩ theo hắn trèo tường, nhưng anh không có kinh nghiệm gì nên có vẻ có chút khó khăn.<br>\"Anh không phải mới trèo tường có một lần chứ?\" Chúc Xuyên còn nhớ rõ lần anh mua bánh ngọt cho mình vào lớp muộn, cả đời chỉ có một lần.<br>Hai người cùng nhau nhảy xuống đầu tường, đập vào mắt là sân thể dục trống trải, bên tay trái mơ hồ có thể nhìn thấy viết Trí Viễn Lâu.<br>\"Tòa nhà giảng dạy trên toàn thế giới đều gọi là Trí Viễn Lâu.\" Chúc Xuyên cảm thán một câu, đưa tay chỉ về phía trước bên phải, \"Anh có nhớ chỗ đó không, ở trường trung học của bọn mình là phòng tập thể dục, anh bặt nạt em ở đó không ít lần.\"<br>Bạc Hành Trạch nói: \"Mười mấy lần thôi.\"<br>\"Mười mấy lần còn ít sao? Mẹ nó em vừa nghe mấy tên kia ở ngoài chơi bóng, vừa bị anh đè dưới thân, chỉ sợ mấy tên đó chơi bọng xong vào thay đồ thấy.\"<br>\"Còn có lần, anh bảo em chụp anh một tấm anh sẽ hôn em một cái.\"<br>Vành tai Bạc Hành Trạch đỏ lên, Chúc Xuyên nghiêng người hỏi anh: \"Từ lúc đó đã thích em sao? Thầm mến em?\"<br>Bạc Hành Trạch không nói, vòng qua hắn đi về phía trước.<br>\"Nói đi, anh thích em từ bao giờ? Anh trai nhỏ có lén lút nghĩ đến em rồi mộng xuân không? Sáng thức dậy quần có ướt không? Lần đó phòng tắm chỉ có hai chúng ta anh có phải là...Ưm!\"<br>Bạc Hành Trạch quay đầu lại, cúi đầu chặn môi hắn lại.<br>- ------<br>Tác giả có lời muốn nói:<br>Bạc tổng: Mới hôn hơn mười lần mà thôi, tôi vẫn còn ngại không đủ..<br><br>"]