["<br>Edit+Beta: t.a<br>----<br>Anh còn ăn cả giấm của Kiễu Tẫn?<br>Trong kỳ mẫn cảm, alpha giống như một con chó lớn, hận không thể tiểu lên vùng địa bàn, dùng mùi để chứng minh đây là lãnh địa của nó.<br>Bạc Hành Trạch lặng lặng lái xe, đi theo hướng dẫn, cuối cùng cũng đến biệt thự Lục Hàm Châu mua trước đó, bài trí bên trong vẫn không thay đổi chút nào.<br>Là bởi vì chủ cũ cũng ở chỗ này, tự mình dọn dẹp tất cả trong biệt thự này.<br>\"Kiều Kiều đến rồi?\" Ông chủ đặt chiếc kéo cắt tỉa trong tay xuống, nhìn thấy Chúc Xuyên và \"người lạ\" bên cạnh thì dừng lại, \"Đây là?\"<br>Kiều Tẫn vội vàng nói: \"Đây là chồng của anh Chúc Xuyên.\"<br>\"Ồ, rất hân hạnh được gặp.\" Ông chủ động đưa tay ra, Bạc Hành Trạch lễ phép bắt tay, nhiệt tình mời mấy người vào nhà, nhân tiện hỏi cậu muốn cái gì.<br>Kiều Tẫn mơ hồ nói, lão nhân gia cười nói: \"Cậu muốn gì liệt kê ra cho tôi, tôi đưa cậu đi, sẵn tiện tìm mấy người đến giúp cậu trang trí.\"<br>Kiều Tẫn liên tục nói cảm ơn.<br>Chúc Xuyên ngồi trên ghế sô pha, lười biếng nói: \"Ông chủ, ông tìm hai người đi theo Kiều Kiều, đừng để cậu ấy va chạm vào đâu, nếu không Lục Hàm Châu có thể phá nát biệt thự này.\"<br>Ông chủ trừng mắt nhìn hắn.<br><br>\"Không biết giữ miệng.\"<br>Chúc Xuyên nhìn bọn họ một già một trẻ nghiêm túc thảo luận về cách tổ chức sinh nhật cho Lục Hàm Châu, hắn không có hứng thú đứng dậy đi ra bên ngoài dạo chơi, biệt thự là ký ức của lão gia và người vợ đã khuất.<br>Từng ngọn cỏ, ngọn cây, từng viên gạch ngói đều do chính tay họ làm nên.<br>Bây giờ vợ đã qua đời, ông lão một mình quản lý một căn biệt thự lớn như vậy có lòng mà không có sức, ông không muốn sau này ông chết đi mảnh đất này trở thành nơi vô chủ nên đã bán nó cho Lục Hàm Châu, tin rằng y sẽ tiếp quản đối đãi với nó thật tốt.<br>Chúc Xuyên thật ra rất thích nơi này, lúc ấy hắn cũng đi tìm ông cụ muốn mua, nhưng lại bị từ chối vô tình.<br>Hắn vươn tay lướt qua một chậu hoa cúc xanh, hoa lá rung nhẹ, nói đùa với Bạc Hành Trạch, hỏi anh có biết tại sao không, anh lắc đầu.<br>\"Ông chủ nói, trong lòng tôi không có tình yêu.\"<br>Bạc Hành Trạch không hiểu, mua bán thì hai bên thỏa thuận là xong, liên quan gì đến tình yêu?<br>Chúc Xuyên nhìn mặt anh là biết anh không hiểu, đưa tay ngắt một cánh hoa cúc bỏ vào trong miệng, vị hơi chát, nhẹ nhàng nói: \"Ông cụ nói từng cành cây, từng ngọn cỏ, từng viên gạch đều có tình cảm, trong lòng tôi không có tình yêu, cho nên trong mắt tôi chúng chỉ là loài vật vô tri vô giác, Lục Hàm Châu thì khác, cậu ta có tình yêu trong lòng, anh nói xem có buồn cười hay không, lão già kia mà lại có tình yêu.<br><br> <br>\"<br>Chúc Xuyên nhếch môi cười.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Đại Hành Quyết<br>2.<br><br>Đẻ Thuê Cho Anh<br>3.<br><br>Tổng Tài “Ngang Hơn Cua”<br>4.<br><br>Chia Tay Đi, Em Muốn Về Nhà Làm Ruộng<br>=====================================<br>Bạc Hành Trạch hơi nghiêng mặt nhìn, thấy Kiều Tẫn \"ngốc\", Lục Hàm Châu đối với cậu ấy dường như không thể có tình ý, nhưng lại như không thể nghi ngờ gì.<br>\"Em ghen tị với Lục Hàm Châu, hay em ghen tị với Kiều Tẫn?\"<br>Chúc Xuyên nụ cười chưa có ý giảm đi, thuận miệng: \"Hả?\"<br>\"Em ghen tị với người trong lòng có tình yêu, hay em ghen tị với người được yêu?\" Bạc Hành Trạch nói, chân dài bước tới một bước, anh dường như do dự một lúc, chỉ lẳng lặng đứng.<br>Chúc Xuyên nhìn bàn tay anh ở trên người, xương ngón tay trôi chảy thon dài, không còn vẻ sắc sảo của thời cấp ba, hiện tại lắng đọng hơn lại càng thêm mê người.<br>Nhưng dù là cái nào đi chăng nữa cũng khiến hắn xao xuyến không ngừng.<br>Chúc Xuyên không phủ nhận, hắn yêu Bạc Hành Trạch, bất kể là tám năm trước hay tám năm sau, người này đối với hắn mà nói chỉ cần một ánh mắt cũng có thể khiến tim hắn nhảy liên hồi.<br>\"Tôi.\"<br> <br>Bạc Hành Trạch chờ nói tiếp, nhưng hắn chỉ nói chữ này rồi không mở miệng, trong lòng không khỏi căng thẳng, như là đang chờ xử tử, thậm chí sau lưng còn khẩn trương đến mức toát mồ hôi.<br>Chúc Xuyên thấy anh khễ nhíu mày, đi lên kéo cổ áo của anh xuống, tiện tay dứt lấy một cánh hoa, \"Há miệng.\"<br>Bạc Hành Trạch mắc bệnh sạch sẽ, nhưng vẫn mở miệng để hắn đưa cánh hoa vào miệng, nhịp tim gần như sấm rền, nắm lấy tay Chúc Xuyên, nhưng lại bị Chúc Xuyên chớp mắt rút ra.<br>Anh không nắm được nó.<br>Bạc Hành Trạch hơi thở gấp gáp, Chúc Xuyên muốn chạy trốn khỏi lòng bàn tay làm anh rất không vui, vừa định đưa tay ra lần nữa thì Chúc Xuyên đã lùi lại một bước, dựa vào phiến đá xanh và mỉm cười với anh.<br>\"Thứ tôi thích tôi sẽ tự mình giữ chặt lấy, vậy nên được yêu cái gì đấy là không hợp với tôi.\" Chúc Xuyên ngẩng đầu, nhìn ánh mặt trời chói chang như thiêu đốt, đưa tay che nó lại, cười nhạt nói: \" Khi tôi còn là một đứa trẻ, mẹ tôi kể cho tôi nghe một câu chuyện trước khi đi ngủ \".<br>Bạc Hành Trạch có hơi không thể tin được, Chúc Hữu Tư có thể kể chuyện trước khi đi ngủ?<br>\"Cô gái nhỏ nói với cha rằng nếu ba lấy người khác, thì con cũng sẽ lấy người khác.<br><br>Trong lòng ba chỉ có con, trong lòng con cũng chỉ có ba.\"<br>Nếu anh thích tôi, tôi sẽ thích anh.<br>Bạc Hành Trạch nhíu mày, nghĩ xem bên trong câu chuyện này có gì quan trọng, nhưng còn chưa kịp định thần, Chúc Xuyên đã quay lưng vẫy vẫy tay với anh, \"Có muốn cùng nhau đi suối nước nóng không?\"<br>\"Muốn.\"<br>Hai người một trước một sau lên núi, trên núi đầu mùa thu rất lạnh, sương lạnh quấn thành từng vòng như tơ, tựa như tiên cảnh.<br>Suối nước nóng ở lưng chừng núi, trong bức họa thiên nhiên không có dấu vết của điêu khắc nhân tạo, Chúc xuyên ít đến, những mỗi lần đến đây đều muốn ngâm một lúc, hôm nay còn có thêm một người.<br>Hắn chợt nhớ ra người này vẫn đang trong thời kỳ ph át tình.<br>...Không ổn rồi.<br>\"Sao mặt lại đỏ như vậy?\" Bạc Hành Trạch đưa tay sờ sờ, có chút nóng, lập tức lo lắng hỏi hắn có phải bị bệnh không.<br>\"Không có việc gì.\" Chúc Xuyên đẩy tay anh ra, ho khan nói là do suối nước nóng quá nóng, mặt không biến sắc tránh xa anh, nhưng lòng bàn chân lại trượt xuống khiến cả người hắn ngã xuống.<br>Một cánh tay cứng rắn kéo hắn trở lại, trong lòng hắn còn sợ hãi thở hổn hển, lập tức trừng to hai mắt, \"Anh! Anh không thể lại đây, tôi cảnh cáo anh quản nó cho tốt, không phải!\"<br>Bạc Hành Trạch siết chặt eo hắn, chóp mũi dụi dụi lên bờ vai non mịn hấp thụ mùi thơm nhàn nhạt của cam quýt, miệng thì đáp ứng, nhưng hành vi lại không kiềm chế chút nào, ngược lại càng có xu hướng được nước lấn tới.<br>\"Nó không nghe lời tôi.\" Bạc Hành Trạch cắn bả vai hắn, dùng răng nhẹ nhàng nghiến, hàm hồ nói: \"Nếu không thì em quản nó? Có thể nó sẽ nghe lời em.\"<br>\"Đánh rắm.\"<br>Chúc Xuyên chửi rủa một tiếng, lỗ tai lập tức bị nắm lấy, đầu ngón tay bóp nhẹ giống như trừng phạt, khiến hắn thở hổn hển, \"Con mẹ nhà anh, nhẹ thôi.\"<br><br>\"Em rủ tôi đi suối nước nóng, thật sự không có ý gì khác sao? Hả? Thù Dịch.\"<br>Chúc Xuyên hận không thể đá anh hai cái, \"Tôi có thể có ý gì? Còn có thể dụ dỗ anh?\" vừa nói vừa xem xét nét mặt anh, nhìn qua đã biết anh nghĩ như vậy thât.<br>\"...Anh đừng tưởng tôi hôn anh là tôi muốn làm, nắm tay anh, kéo anh đi suối nước nóng, ăn cơm với anh là muốn...\"<br>Môi Chúc Xuyên bị môi anh đè lên, lập tức cảm giác được ngón tay kia đi tới đối diện, Bạc Hành Trạch tiếp lời, \"Em được lắm, không được nói một đằng làm một nẻo.\"<br>\"? Tôi nói là tôi đcm anh.\"<br>Bạc Hành Trạch dùng đủ mười lực cắn đầu ngón tay hắn, đến mức Chúc xuyên đau đến run rẩy mới nhả ra hung dữ nói một câu: \"Ngoại trừ tôi, không được phép nói như vậy với ai.\"<br>\"?\" Chúc Xuyên muốn nhảy vào suối nước nóng chết chìm, tại sao hắn không biết người này lại ngả ngớn như vậy...!A hắn biết, chỉ là số lần quá ít nên hắn quên mất.<br>Lúc đó vừa mới ở bên nhau, hắn không biết nghe được ở đâu từ ba ba cứ nhất định bắt Bạc Hành Trạch phải gọi, kết quả bị anh ném lên giường, kêu ba ba đến nửa đêm.<br>Hắn quên mất rằng con người đáng ghét này rất thú vị.<br>**<br>Khi Chúc Xuyên và Bạc Hành Trạch xuống núi, Lục Hàm Châu đã tới nơi đón người đi, bởi vì cách sinh nhật còn hai ngày nữa nên họ không ở lại chỗ này, đến hôm đó bọn họ sẽ trở lại.<br>Ông cụ nói đùa với hai người rằng: \"Suối nước nóng cũng muốn lạnh.\"<br>\"Ngài đây cũng học cái xấu rồi.\"<br>Ông lão đưa trà nóng cho hai người cùng một chút đồ ăn nhẹ do chính tay ông nấu, các món ăn được bày biện tinh tế, bổ sung cho nhau, có thể thấy mọi việc ông làm đều như nghĩ đến người vợ đã khuất của mình.<br>\"Tay nghề vẫn tốt như vậy, thanh kiếm của ông chủ quả thật chưa già, có điều trà này không được rồi.\"<br>Ông cụ rất khẩn trương, \"Làm sao vậy?\"<br>Bạc Hành Trạch uống trà cũng cảm thấy thơm ngào ngạt, môi răng cũng thơm, không nghĩ là không được, nhưng Chúc Xuyên kén ăn, hắn nói không được thì nhất định có khuyết điểm ở chỗ nào đấy.<br>\"Đổi thành rượu thì tốt.\"<br>Ông chủ thở phào nhẹ nhõm, sau đó trừng mắt nhìn hắn, \"Uống bớt rượu lại một chút.\"<br>Di động của Bạc Hành Trạch vang lên, vừa rồi lúc tắm ở suối nước nóng anh cũng nghe điện thoại, làm hắn không dám phát ra tiếng động, hiện tại cuối cùng cũng tìm được cơ hội mà đá anh một cái, \"Cút lên lầu xử lí công việc.<br><br>\"<br>Bạc Hành Trạch đặt chén trà xuống, nhẹ gật đầu với ông cụ rồi lên lầu.<br>Ông chủ đưa mắt nhìn, cười tủm tỉm thở dài, quay đầu đưa một xấp bánh nướng cho Chúc Xuyên, \"Năm đó, tôi nói trong mắt cậu không có tình yêu, cho nên không bán cho cậu, còn nhớ hay không?\"<br>\"Nhớ kỹ.\" Chúc Xuyên cắn một miếng bánh nướng lớp ngoài giòn tan nhân bên trong mềm mại, hàm hồ trả lời.<br>\"Hiện tại trong mắt cậu, có tình yêu.\" Lão nhân liếc nhìn bậc thềm trống trải, giống như là thở dài lại giống như là vui mừng, \"Tôi nhìn ra được cậu thích sự thích người kia.<br><br>Đời người thực sự rất ngắn, nếu như thích, đừng lãng phí thời gian.\"<br>Chúc Xuyên dùng đầu ngón tay gõ gõ vào thành ly, ăn bánh nướng.<br> <br>\"Cậu có nghe tôi nói không!\"<br>Chúc Xuyên giật mình suýt nữa ném bánh nướng trong tay đi, \"...!Nghe, nghe, lão già hung dữ này, ông nướng thêm mấy cái, đừng cho thêm hành gừng.\"<br>\"Cậu có thể ăn nhiều như vậy? Còn có hành gừng, lấy đâu ra nhiều vấn đề như thế? Vừa rồi không phải ăn rất ngon sao, cứ giày vò người khác như vậy.\"<br>Chúc Xuyên nhấm nháp xong bánh trong tay, li3m li3m đầu ngón tay, sau đó bưng chén trà lên uống, \"Tôi không ăn được, nam nhân của tôi ăn được, tranh thủ thời gian nướng đi, anh ấy cũng đói bụng rồi.\"<br>\"...\"<br>Khi Chúc Xuyên cầm trà với bánh nướng lên lầu, Bạc Hành Trạch vẫn chưa xong việc, dùng laptop trong biệt thự để mở hội nghị, Chúc Xuyên ra hiệu anh không cần bận tâ m đến mình, sau đó đặt bánh nướng với trà lên tay anh.<br>\"Lúc nữa làm xong thì ăn, không có hành gừng.\"<br>Bạc Hành Trạch chỉ cho hắn một giây rồi nói tiếp: \"Chi nhánh hoạt động không đủ, giảm biên chế là yêu cầu hợp lý, không phải công ty không nuôi nổi phế vật, là công ty không nuôi phế vật.\"<br>\"Việc xảy ra tranh chấp chiếm dụng công trường không thuộc trách nhiệm của Hồng Diệp, để bên kia xử lý tốt rồi lại đến thỏa thuận với tôi, làm không tốt thì kết thúc hợp đồng.\"<br>Nghiêm Huyền do dự, \"Nhưng quyền lợi của chúng ta cũng sẽ bị tổn hại nếu như chấm dứt hợp đồng, đây không phải là cả hai cùng bị tổn thất sao? Bằng không chúng ta cố gắng nghĩ biện pháp đôi bên cùng có lợi? Dù sao đây là cựu chủ tịch...\"<br>Ít nhất cũng nên cho người đi trước một chút mặt mũi.<br>Nhưng người này là Bạc Hành Trạch, trong công việc từ trước đến nay luôn là cường ngạnh, không có chỗ để thương lượng, cho dù Từ chủ tịch tự mình đến, anh cũng sẽ không lùi bước.<br>\"Không có chuyện cả hai bên đều chịu tổn thất, bên Hoa Thượng không xử lý được tốt, đó là sơ hở của họ.<br><br>Nếu họ không từ bỏ, tôi sẽ kiện vì tội gian lận thương mại.<br><br>Anh ta nên cố gắng để đôi bên cùng có lợi tình huống, chứ không phải tôi đi dọn đống lộn xộn cho anh ta! Cựu chủ tịch đáp ứng thì để anh ta đi bàn với cựu chủ tịch.\"<br>Nghiêm Huyền gật đầu, \"Vậy tôi lập tức đi làm.\"<br>Bạc Hành Trạch xử lý xong tất cả mọi chuyện, anh xoa xoa vai chuẩn bị đứng dậy, thấy trên tay là bánh nướng và trà đã nguội ngắt, sững sờ.<br>Anh quên mất.<br>Ngẩng đầu lên thì thấy Chúc Xuyên vẫn chưa đi, hắn đang dựa vào sô pha ngủ thiếp đi lúc nào không hay, khoanh tay ôm lấy chính mình, gần như rúc vào với nhau.<br>Bạc Hành Trạch đứng dậy đi về phía hắn, chuẩn bị ôm hắn về phòng ngủ, nhưng kết quả sờ trán hắn lại thấy nóng như lửa đốt.<br>\"Thù Dịch?\"<br>Chúc Xuyên ngủ không yên, cả người run lên, lẩm bẩm nói: \"Đau, đau quá, Bạc Hành Trạch tôi đau quá.\"<br>- --<br>Tác giả có chuyện muốn nói: <br>Bạc tổng: Em ấy khóc, đây là bị làm sao vậy, làm sao bây giờ?.<br><br>"]