["<br>Chúc Hữu Tư nhẹ gật đầu, lộ ra bộ dáng của người đứng đầu.<br>\"Mặc dù đây không phải là lần đầu tiên chúng ta gặp nhau, nhưng tôi luôn rất bận nên chưa có thời gian tìm hiểu kỹ càng, xem cậu cần hỗ trợ cái gì, cũng chưa gặp qua bố mẹ cậu, thất lễ rồi.<br><br>\"<br>Bạc Hành Trạch: \"Chuyện kết hôn vốn nên thông báo với cha mẹ trước, xin phép sự đồng thuận, là tôi suy nghĩ chưa thấu đáo, mong ngài thông cảm.\"<br>Chúc Hữu Tư thực ra cũng không chán ghét Bạc Hành Trạch như vậy, số tiền năm đó cũng đã khiến người trẻ tuổi tràn đầy sinh lực này bẽ mặt, nhưng anh không tức giận lại khiến bà có cái gai trong lòng.<br>\"Không biết gia đình cậu còn có ai? Ba mẹ cậu làm nghề gì?\"<br>Bạc Hành Trạch hơi mím khóe môi dưới, thành thật trả lời, \"Gia đình tôi có rất nhiều người, hai anh trai và một chị gái đều đã có gia đình riêng.<br><br>Ba mẹ tôi mở một quán trà nhỏ ở thị trấn là tự...quản lý.\"<br>Chúc Hữu Tư có chút kinh ngạc, đường đường là tổng giám đốc tập đoàn Hồng Diệp uy nghiêm, gần như có thể sánh ngang với bà, lại còn có thể không giấu diếm thứ gì, thậm chí không có nửa phần tô đẹp lên.<br>\"Tôi nghĩ rằng cậu sẽ nói ba mẹ anh đã nghỉ hưu, dù sao cậu cũng có thể nuôi họ.\"<br>Giọng nói Bạc Hành Trạch không có gì dao động, trần thuật lại sự thật: \"Bọn họ làm gì tôi đều sẽ đáp ứng, phụng dưỡng họ là nghĩa vụ của tôi, cảm ơn sự quan tâm của ngài.\"<br>Chúc Xuyên thật ra cũng muốn nghe xem gia đình Bạc Hành Trạch làm gì, hồi cấp ba hắn biết nhà anh nghèo, nhưng không nghĩ sẽ hỏi, bây giờ hỏi trước mặt nhiều người như vậy cũng giống như tra hỏi hộ khẩu.<br>\"Đồ ăn nguội hết rồi, ăn cơm trước.\" Chúc Xuyên bưng một bát canh đưa cho Bạc Hành Trạch, liếc mắt một cái ra tín hiệu.<br>Bạc Hành Trạch nhận lấy, nâng đáy bát đặt ở trước mặt Chúc Hữu Tư, \"Dì à, tiệm này khẩu vị cũng được, ngài nếm thử đi.\"<br>Chu Ân Ân cũng cảm thấy bầu không khí có chút căng thẳng, cô sợ nhất chuyện này, lúc ở Chu gia ăn không được bàn luận, ngủ không được nói chuyện, cô phải cố gắng lắm để nhịn lại cảm giác muốn vội vã chạy ra ngoài hít thở bầu không khí bên ngoài.<br>\"Đúng thế, dì xinh đẹp, thử cái này đi, ngon lắm.\"<br>Sau bữa cơm, ngoại trừ Chu Ân Ân không tim không phổi mỗi người đều có tâm sự riêng, đều có chuyện riêng, Chúc Hữu Tư nói mấy chuyện công tác, bày tỏ ý kiến, nhưng thật ra là đang thử Bạc Hành Trạch.<br> <br>Anh trước khi trả lời đều cân nhắc một hai giây, sau đó mới nhàn nhạt đáp lại, sau vài lần đối đáp, vẻ mặt Chúc Hữu Tư cũng dịu đi một chút.<br>\"Được.\"<br>Bạc Hành Trạch nhẹ gật đầu, \"Ngài quá khen, tôi vẫn còn chỗ hơi lỗ m ãng, về sau mong rằng có cơ hội mời ngài chỉ dẫn.\"<br>Chúc Hữu Tư thích loại người khiêm tốn này, rõ ràng là sắc sảo nhưng biết thu liễm, không kiêu không gấp xử sự hào phóng, \"Anh tính tình tốt, trầm tính kín đáo, so với tôi còn tốt hơn.\"<br>Bạc Hành Trạch vội nói: \"Không có.\"<br>\"Cá nhân tôi không quá tin vào chuyện gương vỡ lại lành này, dù gương có đúc lại thì cũng không phải như ban đầu, mong hai người đừng để tôi thất vọng\".<br>Bạc Hành Trạch liếc Chúc Xuyên một cái, di chuyển ngón tay cuối cùng cũng không nắm lấy tay hắn, mà là nói: \"Chiếc gương ấy trong tôi chưa từng vỡ.<br><br>Trước kia thất lạc, giờ đã tìm về, trong lòng tôi tấm gương hiện tại vẫn là tấm gương lúc đầu.\"<br>Một nửa miếng măng trên đũa Chúc Xuyên rơi xuống, tim hắn đập \"thịch\" một tiếng, càng lúc càng dồn dập, bên tai vẫn còn tiếng nói chuyện nhẹ nhàng.<br>\"Đối với tôi mà nói, em vẫn là tấm gương của quá khứ, không có bất kỳ vết nứt nào.\"<br>Chúc Xuyên cảm thấy trái tim mình có chút không tự chủ được đập điên cuồng, nhịn không được muốn bắt lấy nhưng lại không xác định được vị trí chính xác, đành phải quay đầu nhìn lại anh, bốn mắt ngay lập tức va vào nhau.<br>Hắn vô thức nghiêng đầu né tránh.<br>\"Cái gì mà gương vỡ gương lành, chơi trò câu đố hay sao?\"<br>Chúc Hữu Tư sau khi đề cập đến cũng không nói gì thêm, mặc dù là con trai nhưng trong chuyện tình cảm thì vẫn là người ngoài, ai cũng không có tư cách nhúng tay vào, tự mình giải quyết vẫn là tốt nhất.<br>\"Mẹ có cuộc gọi, mấy đứa cứ tự nhiên.\"<br>Chúc Hữu Tư lấy khăn ăn lau miệng, đứng dậy đi lên lầu, lúc đi phía sau hai người dừng lại, nói: \"Trong tủ lạnh còn có một ít hoa quả, nhớ ăn đi.\"<br>Chúc Xuyên \"A\" một tiếng.<br>Chu Ân Ân ăn một phần đậu đậu hũ thối lớn, cũng không thấy đói, thấy Chúc Hữu Tư lên lầu liền ném đũa, cầm đ ĩa hoa quả đi thẳng đến sô pha xem phim truyền hình.<br> <br>\"Chu Ân Ân đi rửa bát.\"<br>\"Không muốn, nhìn chồng em kìa.(?!)\"<br>(?!) \" 不要, 看我老公呢.\" raw là thế này các nàng ạ, tui cũng khum hiểu luôn:<br>\"Em có biết xấu hổ viết thế nào không?\" Chúc Xuyên mắng cô, bỏ một quả dâu vào miệng, cắn miệng xông tới trước anh nói, \"Anh đừng cứ nuông chiều con bé.\"<br>Bạc Hành Trạch vươn tay lau nước dâu trên khóe miệng hắn, thấp giọng nói: \"Em cũng qua ngồi đi, tôi dọn sạch xong sẽ qua tìm em.\"<br>\"Quên đi, tôi ở đây với anh.\" Chúc Xuyên chưa từng làm việc, đặc biệt là mấy công việc ướt át, ngượng ngùng nói: \"Nếu không thì anh rửa? Còn có việc gì không cần dính nước không?\"<br>Bạc Hành Trạch đưa khăn thấm nước cho hắn, \"Vậy em lau khô nước rồi cất vào tủ.\"<br>\"Được.\" Chúc Xuyên dựa vào tủ lấy khăn thấm nước, nhìn anh lưu loát xắn tay áo, trong lòng chợt nhớ ra một chuyện, \"Anh học nấu ăn khi nào?\"<br>\"Gì?\"<br>\"Đừng nói dối, món cháo hôm trước là anh nấu.\" Chúc Xuyên kén ăn, có thể nếm ra vị là nấu ở nhà hay mua ngoài, huống gì hắn đoán người này căn bản sẽ không mua thức ăn bên ngoài.<br>\"Đại học.\"<br>\"Đại học đã học được nấu cơm, chắc không ít người phải làm chuột bạch, bạn học nào lại thảm như vậy, mỗi ngày đều phải ăn món anh làm.\" Chúc Xuyên chớp mắt cười, nhưng đột nhiên trong lòng cảm thấy có chút ghen tị.<br>Tám năm cuộc đời đó của anh là trống không, do người khác lấp đầy.<br>Có người khác được nhìn anh bộ dáng cao lãnh mặc áo sơ mi trắng quần tây đen, trên sống mũi gài một chiếc kính rửa bát??<br>Hắn tiến lên một bước, ôm lấy cổ vị tổng giám đốc bá đạo, ngẩng đầu hôn lên môi anh.<br>Bạc Hành Trạch sững sờ, ngay lập tức quay đầu, \"Đừng nghịch, dì còn ở nhà.\"<br>\"Mẹ tôi ở nhà, vậy anh tối này cũng không muốn tôi rồi?\" Chúc Xuyên nhấn mạnh từ \"muốn\", nghiêng đầu cắn vành tai anh, dùng răng day nhẹ, ý đồ muốn cắn đứt, sau đó vươn lưỡi ra li3m li3m<br>Bạc Hành Trạch thân thể căng cứng, hô hấp có chút nặng nề, không cần nhạy cảm cũng có thể cảm nhận được.<br>\"Ừm?\"<br><br>\"Có muốn tôi hay không?\"<br>\"Muốn.\" Bạc Hành Trạch cơ hồ là từ trong cổ họng nhảy ra một tiếng, biết rõ phía trước là bụi gai nhưng vẫn tay không hái hoa hồng.<br>Hai người ở lại nhà một đêm, buổi sáng Chúc Xuyên tỉnh lại liền sờ sờ bên cạnh, trống rỗng.<br>Xem chừng anh đã đi làm rồi, anh vẫn luôn không ngủ nướng, không cần biết đêm hôm trước có bao nhiêu mệt mỏi sáng hôm sau đều có thể lấy lại tinh thần, hồi ở cấp ba cũng vậy, vô luận hôm trước mệt mỏi đến mức nào, sáng hôm sau nhất định phải lên lớp sớm để học giờ tự học.<br>Khi còn học cấp ba, hắn thích ngủ nướng, mỗi lần đều bị Bạc Hành Trạch lôi từ chăn ra, giúp hắn rửa mặt, hắn buồn ngủ nằm sấp lên vai anh, còn muốn anh mua giúp bữa sáng, ngồi trong phòng học ăn xong ngủ tiếp.<br>Anh bình thường tàn nhẫn, nhưng tối hôm qua lại vô cùng ôn nhu, hắn hoàn toàn choáng váng, đây là biện pháp trả thù gì?<br>Nếu không phải mắt anh đỏ hoe, mùi rượu tràn ra, từng tấc cơ bắp căng ra như đá, hắn gần như thực sự cảm thấy Bạc Hành Trạch đang hành hạ mình.<br>Chúc Xuyên không quen với việc này, cau mày đá anh một cái, \"Anh làm gì?\"<br>Bạc Hành Trạch cúi đầu, \"Đừng nhúc nhích.\"<br>\"Anh ra lệnh cho tôi?\" Chúc Xuyên chớp mắt nhìn anh, vẽ ra một làn sóng khói, phong thái ngả ngớn phong lưu.<br>Hắn không có nhiều kinh nghiệm ở loại kỹ thuật này, bả vai hắn gần như bị Bạc hành trạch bóp nát.<br>Chúc Xuyên chưa từng trải qua như vậy bao giờ, không khỏi nhíu mày, Bạc Hành Trạch trước nay chưa từng làm như vậy, vậy nên duỗi tay chờ anh, chỉ thấy cổ họng anh lăn lăn.<br><br>Cuối cùng Bạc Hành Trạch vẫn là hoàn toàn không động, Chúc Xuyên nhéo nhéo cổ anh, \"Rốt cuộc anh có làm nổi không? Không được thì xuống!\"<br>Đó là sự tra tấn dài đằng đẵng mà hắn từng trải qua.<br>Chúc Xuyên nhìn ánh đèn mờ ảo chiếu qua rèm cửa, thở một hơi dài nhẹ nhõm, sau nửa đêm mới hiểu được anh lại làm chậm như vậy, \"Đồ ngốc chính là đồ ngốc.<br><br>Bình thường cũng không thấy nghe lời tôi như vậy, bác sĩ nói là cứ thế nghe, cứ như thánh chỉ.\"<br>Đồ chơi nhỏ không có điện tần suất làm việc còn cao hơn anh.<br>Chúc Xuyên tìm quấn áo trong tủ mặc vào, soi gương kiểm tra chắc chắn không có dấu vết gì mới đi xuống lầu.<br>Chúc Hữu Tư đang ngồi bên bàn ăn cháo, Chu Ân Ân sáng sớm cũng đã đến công ty, hắn đi tới liếc nhìn bữa sáng phong phú trên bàn, \"Ôi, mẹ còn mua đồ ăn.\"<br>Chúc Hữu Tư liếc hắn một cái, \"Tiểu Bạch nấu.\" Sau đó dùng ngón tay kéo tờ giấy ghi nhớ ra trước mặt.<br> <br>Nét chữ sắc bén viết: Công ty còn có việc, sáng em dậy đem hâm nóng cháo và đồ ăn, tôi nấu mặn ngọt hai loại, không biết dì thích vị nào, em giúp tôi để ý xem.<br>Chúc Xuyên ngẩng đầu nhìn lên đồng hồ, đã mười một giờ rưỡi.<br>\"Mẹ cũng vừa mới ngủ dậy?\"<br>Chúc Hữu Tư lại liếc nhìn hắn một cái đầy chán ghét, \"Anh cho rằng mẹ là anh sao? Nếu công ty phá sản mẹ chỉ sợ anh là người biết cuối cùng!\"<br>Chúc Xuyên ngồi xuống uống một hớp trong bát, Chúc Hữu Tư vòng tay ôm ngực nhìn hắn một hồi, đột nhiên hỏi: \"Nếu mẹ phái người đi điều tra Bạc Hành Trạch, con có ý kiến ​​gì không? \"<br>Chúc Xuyên dừng lại, \"Có.\"<br>Chúc Hữu Tư nghe xong không nói thêm gì, chuyển chủ đề: \"Hôm nay mẹ về Giang Thành gặp ông, con có đi không?\"<br>\"Không đi.\" Hắn từ khi ra khỏi cấp 3 chưa từng trở về, hắn xuất ngoại rồi đến bình châu, ngay cả Giang Thành cũng chưa từng quay lại, mà hôm nay hắn còn hẹn tô dương loại bỏ tin tức tố.<br>Ăn sáng xong, hắn tiễn Chúc Hữu Tư đến sân bay, đổi hướng đến chỗ của Tô Dương.<br>Sáng nay y không có bệnh nhân, lười biếng nằm ở trên ghế tựa đọc sách, Chúc Xuyên đi tới, nhấc quyển sách xuống, \"Cái bách khoa toàn thư kỳ lạ này, ai...mới mấy ngày không gặp mà cậu lại càng bi3n thái.\" <br>Tô Dương nheo mắt cản ánh sáng, \"Cậu không hiểu, đây chính là vật thôi miên.\"<br>\"Chỉ cậu mới có thể sử dụng thuật thôi miên này.\" Chúc Xuyên ném cuốn sách trên tay xuống, bước vào phòng trước, \"Mau đi, buổi chiều tôi còn có chuyện cần làm.\"<br>Hắn vừa ở trên xe gọi điện cho Nguyên Nguyên, sắp xếp cơm trưa cho Bạc Hành Trạch từ hôm nay, vừa cúp máy, hắn đã nhận được tin nhắn của Dịch Hiền nói rằng chiều nay Liêu Nhất Thành có rảnh.<br>Hẹn ở Diêm Thượng Nguyệt hỏi hắn có rảnh không.<br>Chúc Xuyên nghĩ sau khi bài trừ tin tức tố xong vẫn còn thời gian nên đáp ứng.<br>Tô Dương ngáp một cái, \"Cậu còn có thể bàn chuyện làm ăn gì, không phải đều là uống rượu sao?\"<br>\"Uống rượu cũng cần có kiến ​​thức, loại phế vật cậu biết cái rắm.\"<br>\"Phế vật bây giờ sẽ làm bài trừ tin tức tố cho cậu.\" Sau đó, một chiếc kẹp cứng và lạnh ngay lập tức c ắm vào gáy, đồng thời dây đai cố định ở cổ tay và mắt cá chân cũng bị khóa lại, máy móc phát ra âm thanh vù vù nhẹ.<br>- --<br>Tác giả có chuyện muốn nói: <br>Bạc tổng: Tôi biết rồi! Chậm một chút sẽ không sao đúng không! Mau khen tôi thông minh!!!.<br><br>"]