["<br>Bạc Hành Trạch lái xe đến dưới sảnh ngồi, đợi nửa tiếng sau mới đến muộn.<br>\"Bạc tổng của chúng ta lần này rất đúng giờ.<br><br>Tôi tưởng ba bốn tiếng đồng hồ anh mới tới.<br><br>Quả nhiên, Chúc tiên sinh vẫn quan trọng hơn, xem ra anh đang vội.\"<br>\"Nói thẳng vấn đề.\" Bạc Hành Trạch cũng lười khách sáo với gã, đi thẳng vào chủ đề.<br>Liêu Nhất Thành vỗ vỗ tay, lập tức có một người phục vụ trẻ tuổi đi vào, cung kính chờ đợi, \"Ngài, ngài cần gì?\"<br>\"Bạc tổng đến đây đã lâu, sao còn không có một ly trà? Chỗ này có phục vụ cái này không? Hay thái độ của cậu làm sao?\"<br>Người phục vụ không phản bác Bạc Hành Trạch nói không cần uống trà, lập tức thừa nhận sai lầm, quỳ xuống gọi một ít trà và nước sôi, Liêu Nhất Thành ủ rũ, \"Quên đi, cậu ra ngoài đi.\"<br>Gã tự tay nhận lấy trà sen, lấy một ít lá trà, \"À phải, nhớ tới Bạc tổng, cậu không thích trà nhưng Quan Lộ rất thích trà, nhất là trà tôi pha.<br><br>Thật tiếc, hắn không bao giờ uống nữa.\" <br>Bạc Hành Trạch ánh mắt lạnh lùng, \"Cậu muốn cái gì.\"<br>Liêu Nhất Thành thấy anh thẳng thắn cũng không nói nữa, đặt chén trà lên bàn một cái mạnh, ánh mắt sắc bén lại không che giấu nổi lòng tham \"Rất đơn giản, chia cho tôi nửa số tiền khi đấy cậu bán bằng sáng chế.<br><br>Và tuyên bố bằng sáng chế đó là tôi phát triển, cậu là người ăn cắp của tôi.\"<br>\"Không thể.\" Bạc Hành Trạch từ chối gay gắt, đôi mắt sau thấu kính lạnh như băng.<br>\"Cậu không sợ tôi công khai cái chết của Quan Lộ sao? Chủ tịch tập đoàn Hồng Diệp giết người, còn có thể yên tâm lấy thành quả lao động của người khác! Bạc tổng mà người người nể phục thực ra lại là một kẻ đạo đức giả!\"<br>Bạc Hành Trạch nói: \"Tôi có thể đưa tiền cho cậu, nhưng chuyện này cần phải giữ bí mật, tôi không muốn người thứ ba biết.<br><br>Còn có, tôi muốn cậu rời khỏi tầm mắt của Chúc Xuyên, chuyện này không liên quan gì đến em ấy.\"<br> <br>Liêu Nhất Thành chế nhạo, \"Cậu đúng là yêu cậu ta.<br><br>Nghe nói hai người kết hôn là vì bản hợp đồng, có chuyện gì sao? Bác tổng của chúng ta mà lại làm ra chuyện thất lễ như vậy.<br><br>Làm sao, rất muốn đến gặp tôi.<br><br>Sợ rằng Chúc Xuyên biết chuyện của anh và Quan Lộ?\"<br>Liêu Nhất Thành không biết Bạc Hành Trạch đã định nói cho Chúc Xuyên chuyện này, nhưng hôm đó hắn bị bệnh không thể nghe thấy.<br>Lúc đó anh cho rằng Chúc Xuyên không còn lưu luyến anh nên mới dám nói ra, nhưng bây giờ mới biết được hắn tám năm qua vẫn luôn giữ mình, anh đột nhiên lại không dám nói cho hắn biết.<br>Anh cũng chỉ là một người bình thường, khi đã đoạt được thì có một phần vạn khả năng anh cũng sợ bị mất đi.<br>Hơn nữa, cái chết của Quan Lộ và bằng sáng chế không có gì vinh quang, bản thân anh ta đã hứa sẽ không nói ra bên ngoài mọi chuyện, vì vậy anh không đối đầu trực tiếp với Liêu Nhất Thành đã nhiều năm như vậy.<br>Liêu Nhất Thành cười cười, cầm ấm trà rót hai chén trà, một chén đẩy đến trước mặt Bạc Hành Trạch, chậm rãi nở nụ cười: \"Hồi đó, Quản Lộ yêu cậu sâu đậm, thậm chí còn muốn trở thành omega của cậu.<br><br>Tôi đã rất ngạc nhiên, cậu thì có gì hay chứ?\"<br>Bạc Hành Trạch nhíu mày, cắt ngang lời nói, \"Tôi không đến để bàn chuyện khác!\"<br>\"Không định, hay không dám? Quan Lộ chết vì cậu, trong lòng cậu không day dứt sao?\" Tiếng cười của Liêu Nhất Thành tràn đầy châm chọc, như dao đâm.<br>\"Đường đường là một thiếu gia, vậy mà đối với cậu chuyện hèn mọn nhất cũng làm nhưng cậu không thèm liếc nhìn cậu ta đến một cái.<br><br>Trong lòng cậu chỉ có một cái tên đó, gọi là gì nhỉ? Chu Thù Dịch, đúng không?\"<br>\"Ngoại trừ hắn, những người khác trong mắt cậu đều không là hạt cát gì, cho dù là tính mạng hay tình yêu.<br><br>Ngoại trừ hắn ta, mọi thứ đối với cậu đều vô giá trị.\"<br>Chuyện này không có khả năng thương lượng, Bạc Hành Trạch nhìn ra gã cũng không có ý định thương lượng, nếu như cái chết của Quan Lộ bị công khai, như vậy nhất định phải \"tiễn người ra trận.\"<br> <br>\"Tôi có thể cho cậu một nửa tiền, nhưng chỉ cần cầm rồi quay về nước A! Cái chết của Quan Lộ không phải do tôi gây ra, tôi không phải chịu cậu.\"<br>\"Chậc chậc chậc, mang danh chủ tịch, dùng tiền đánh người.<br><br>Khi còn là sinh viên nghèo, cậu ghét nhất cái này.\"<br>\"Nếu như làm tổn thương hem ấy, tôi sẽ không để cậu yên.\" Bạc Hành Trạch nói xong đứng dậy, mở cửa rời đi.<br>Liêu Nhất Thành chậm rãi uống một chén trà, vươn tay lấy lại văn kiện, tùy ý lật xem, khóe miệng hơi nhếch lên.<br>\"Bạc Hành Trạch, cậu cho rằng tôi chỉ có như vậy để đấu với cậu sao? Tình yêu thực sự khiến con người ta mù quáng, chỉ cần là về hắn ta, lập tức không còn nguyên tắc của mình.\"<br>Nhiếp ảnh gia gọi Chúc Xuyên để xem mấy bức ảnh.<br>Trong máy quay, Từ Ngôn đang ngồi, Dương Tích quỳ một gối xuống, hôn lên bụng cậu, mắt nhắm, gương mặt tuấn tú.<br><br>Từ Ngôn cúi đầu, hơi đỏ mặt, là bức tranh hoàn hảo.<br>\"Ảnh chụp tốt quá.\" Chúc Xuyên xem thêm một vài tấm ảnh chụp riêng, quyết định để Vưu Bồng sắp xếp, gửi cho đoàn diễn.<br>Dương Tích nhìn xong quay người rời đi, Từ Ngôn cười ngượng nhìn mọi người, Chúc Xuyên mặc kệ, gọi Dương Tích vào phòng làm việc.<br>\"Đừng bày ra cái mặt như thế với với Từ Ngôn, đúng là cậu ấy thích cậu, nhưng cũng không phải có ác ý.<br><br>Cậu không thể có được ngày hôm nay nếu không có người hâm mộ.<br><br>Đừng có oán hận như vậy.\" Chúc Xuyên rót cho hắn ta một tách trà, đẩy đĩa bánh về phía trước.<br>Dương Tích sầm mặt, nghiến răng nghiến lợi nói, \"Hừ? Ai biết cậu ta có cố ý hay không? Tôi muốn lên giường với người hâm mộ của tôi chắc?\"<br>\"Đừng lộn xộn!\"<br>Dương Tích cuống lên, bên cổ nổi lên gân xanh.<br><br><br>\"Tôi hiện tại là bị cậu ta trói buộc, không có tự do, còn có thể kêu oan sao?\"<br>\"Kết hôn thì không thể ly hôn sao? Nếu bây giờ hai người làm tùy ý, Từ Ngôn không chịu hợp tác, cậu coi như xong!\" Chúc Xuyên cao giọng, sắc bén nhắc nhở, bây giờ Từ Ngôn là vị cứu tinh của hắn ta.<br>\"Con người Từ Ngôn chỉ là theo đuổi một ngôi sao, cậu ấy đã đánh mất chính mình và không có gì để nói về sự bất bình của cậu ấy.<br><br>Kể cả cậu có ghét cậu ta, nghĩ rằng cậu ta đã hủy hoại tương lai của cậu, cậu vẫn sẽ phải chịu đựng cho đến khi không theo con đường này nữa thì nói tiếp\"<br>Dương Tích hừ lạnh một tiếng, \"Cậu ta mù quáng nên hại tôi?\"<br>Chúc Xuyên lười tranh luận với hắn ta, lại gõ bàn cảnh cáo: \"Nhớ kỹ, hiện tại cậu là người của Cố gia, rất yêu vị hôn phu, là một alpha quan tâm đến sức khỏe của omega.\"<br>Dương Tích giễu cợt, \"Tin tức tố chết tiệt gì, cũng chỉ là hai động vật khơi mào tình yêu, chỉ có...\"<br>\"Ra ngoài.\"<br>Chúc Xuyên cầm tờ giấy trên bàn ném về phía hắn ta, \"Ra ngoài đọc tài liệu đi, nếu không nói nhảm, nếu không tôi sẽ để Từ Ngôn trực tiếp nói ra sự thật, sau đó hủy hợp đồng rồi rút khỏi ngành giải trí đi.\"<br>\"Cậu ta sẽ không tàn nhẫn như anh đâu.\" Dương Tích nhặt tập tài liệu trên đất lên, lẩm bẩm đi ra khỏi cửa, suýt chút nữa đâm phải Từ Ngôn đang đứng đợi ở cửa, giật mình lùi lại hai bước.<br>\"Sao lại đứng ở cửa?\" Dương Tích liếc mắt một cái, mới yên tâm phát hiện mình không bị chạm vào, lại ậm ừ nói: \"Còn có, tôi đã cảnh cáo cậu không được nghe trộm.<br><br>Nói, nếu cậu dám nói cho người khác biết tôi sẽ bóp cổ cậu để cậu ngạt chết.<br><br>\"<br>Từ Ngôn vội vàng lắc đầu, \"Tôi sẽ không.\"<br>\"Vậy là tốt nhất.\" Dương Tích đi lên phía trước, đợi một hồi không thấy có tiếng bước chân đi theo, liền nhíu mày quay đầu lại: \"Sao? Sao không đi theo, để tôi đưa cậu về nhà.\"<br>Từ Ngôn lập tức chạy đuổi theo, vừa nhấc chân đã bị quát.<br><br>\"Đi không được sao mà cứ phải chạy?\"<br>Dương Tích đi chậm lại, bước ra khỏi cổng Thịnh Hòe, lên xe, Chúc Xuyên đứng trên tầng nhìn theo qua cửa sổ một lúc, \"Dáng dấp cũng đẹp, đáng tiếc mồm miệng lại hỗn, là người câm thì tốt rồi.\"<br>Trong phòng có một chiếc đồng hồ cổ, nhưng vẫn rất đúng giờ.<br>Gần đến giờ, chắc Liêu Nhất Thành sẽ đến đây, hắn chán nản bấm số rồi đi ra ngoài, định hỏi người nào đó đã ăn trưa đúng giờ chưa, nhưng không ai trả lời.<br>\"Được lắm, không nghe điện thoại.\" Nhất là Bạc Hành Trạch này vậy mà dám không nghe điện thoại? Thiếu giáo dục.<br> <br>Chúc Xuyên đang lẩm bẩm, Vưu Bồng lại nói Liêu Nhất Thành đang đến, vừa ngẩng đầu liền kinh ngạc, hắn không biết còn có một \"vị khách không mời\" khác.<br>Bạc Hành Trạch.<br>Tại sao anh ta lại ở đây?<br>Chúc Xuyên có chút sững sờ, anh ta tan làm đến đón mình?<br>Chu Ân Ân vừa tập luyện xong ra ngoài uống nước, hét lên: \"Anh dâu!\"<br>Các nhân viên trên cả tầng vẫn đang đoán già đoán non về người đàn ông có khuôn mặt tuấn tú, hống hách này là ai, vì một câu nhà mà đồng loạt nhìn về phía Chu Ân Ân.<br>Đó là em gái của ông chủ, vậy...<br>Cái gì?<br>Tất cả mọi người đều sửng sốt, người này chính là chồng của đóa hoa giao tiếp Thịnh Hòe sao?<br>Ồ!!<br>Vốn dĩ bọn họ còn thảo luận xem yêu tinh omega xinh đẹp kiểu gì mới có thể khuất phục được ông chủ đào hoa của mình, nhưng bây giờ thì tốt rồi, dung nhan cũng khá xinh đẹp, nhưng kết quả lại là một alpha?<br>Ánh mắt mọi người nhìn theo anh, trong lòng không khỏi hít khí lạnh, mãi đến khi ông chủ bước nhanh ra khỏi phòng làm việc, khẽ cau mày hỏi anh đến làm gì.<br>Vị alpha lạnh lùng kia mới nới lỏng khóe miệng, làm ra vẻ ôn nhu, đóa hoa giao tiếp mắng: \"Không đi làm, tổng giám đốc dẫn đầu bỏ bê công việc?\"<br>\"Không phải là bỏ bê, tôi qua đây bàn việc làm ăn với em.\"<br>Chúc Xuyên sững sờ, quay đầu nhìn về phía Vưu Bồng, cô lập tức lắc đầu, \"Tôi không biết gì hết, hai người cứ tâm sự sự tình.\"<br>\"...\" Chúc Xuyên nhìn anh hồi lâu, \"Anh định nói chuyện gì? Tôi nào có ý đàm chuyện công với anh, chuyện yêu đương thì có một chút, nhưng chuyện đó tan làm rồi bàn cũng chẳng muộn.\"<br>Bạc Hành Trạch đưa tay vuốt tóc bên khóe mắt hắn, tóc hơi dài mà chưa từng chải chuốt, nói là ông chủ nhưng thực ra giống một thiếu gia ương ngạnh hơn.<br>Y hệt năm đó.<br>\"Tìm em nói chuyện làm ăn, sẵn nói chuyện yêu đương luôn.\"<br>Chúc Xuyên mỉm cười, vươn tay giúp anh chỉnh lại cà vạt và cổ áo sơ mi, bất lực nói: \"Nghiêm Huyền lại gửi cho anh một đoạn video thổ địa rồi sao? Hai người có thể xem những thứ chất lượng, bổ ích hơn không.\"<br>Mọi người đều hít khí lạnh, cái này quang minh chính đại bắt đầu rồi? Có thể nghĩ cho mấy cẩu độc thân xung quanh được hay không?<br>Liêu Nhất Thành bị xem nhẹ nửa ngày, sắc mặt khó coi đến cực điểm, ngay cả gã cũng không biết vì sao Bạc Hành Trạch lại xuất hiện ở đây!<br>Thời điểm này? Anh ta muốn phá vỡ hợp đồng này? Hay anh ta muốn cá chết lưới rách trước Chúc Xuyên?<br>Chẳng lẽ anh lại muốn giết địch tám trăm tự tổn một ngàn sao?<br>Gã không dám khẳng định, Bạc Hành Trạch luôn là tên điên không theo đạo lý..<br><br>"]