["<br>Chúc Xuyên sững sờ, chóp mũi như có như không mùi khói, vì hắn không thích mùi khói nên Bạc Hành Trạch chạy đi đánh răng?<br>Anh cho rằng lúc hắn giúp anh là hắn muốn hôn?<br>Không phải, hắn nói muốn hôn anh khi nào? Năng lực bổ não của người này sao lại mạnh mẽ như vậy?<br>Chúc Xuyên không nói nên lời, Bạc Hành Trạch đợi một hồi không thấy hắn đến hôn mình, trong mắt lộ ra vẻ bối rối cùng lo lắng, giống như đứa trẻ không được kẹo.<br>Đây là lần thứ hai hắn nhìn thấy Bạc Hành Trạch say rượu, lần đầu tiên là ở cao trung, lần kia rất ngoan, uống say liền dựa vào vai hắn ngủ, lần này lại càng giống như một đứa trẻ.<br>\"Tôi không muốn hôn anh.\"<br>\"Em có.\"<br>\"...!Ai nói tôi muốn hôn anh?\" Chúc Xuyên đỡ lấy bờ vai của anh, lo lắng anh sẽ ngã xuống.<br>\"Em có, em nghĩ...muốn hôn anh.\"<br>\"? Tôi không muốn.\"<br>Bạc Hành Trạch vươn tay ôm lấy vai hắn, đặt cằm lên vai hắn, ngửi ngửi cổ, chỉ có hương cam quýt nhàn nhạt không có mùi mộc dược khiến người ta chán ghét kia, lại lần nữa vùi đầu vào ngửi.<br>\"Anh ngửi cái gì, anh mẹ nó là giống chó à, con mẹ nó đừng có cắn...A.\" Chúc Xuyên một tay bóp eo anh, tay kia dùng đầu ngón tay ấn vào vai anh, hàm răng nhẹ nhàng cắn vào cổ nghiến nghiến, mang đến cảm giác như đau lại không đau, run rẩy.<br>\"Không có mùi tin tức tố của omega.\" Bạc Hành Trạch xoa xoa cổ khịt khịt mũi, Chúc Xuyên trong lòng rùng mình một cái, rất nhanh phản ứng lại là anh tưởng trên người hắn là mùi tin tức tố của người khác.<br>\"Vốn dĩ là không có ai, anh mẹ nó mà lại cắn, tôi sẽ không để ý đến anh nữa, tránh ra.\" Chúc Xuyên dùng sức đẩy, không ngờ lại đẩy ra thật, anh đứng trước mặt hắn ủy khuất không nói một lời.<br>Tuy rằng ủy khuất nhưng khuôn mặt vẫn lạnh lùng lệnh người tránh xa ba thước.<br>Câu nói kia từ miệng hắn vào tai Bạc Hành Trạch chẳng khác gì câu \"Tôi không cần anh nữa\", nắm chặt tay, đôi mắt ửng đỏ hiện lên một tia đáng thương.<br>\"Không cắn nữa.\"<br>Ba chữ kia cùng ánh mắt của anh, khiến Chúc Xuyên có chút thở không thông, vừa muốn nói \"Quên đi, anh đi tắm trước đi\", lời chưa ra khỏi miệng thì nghe hắn lên tiếng, \"Có thể hôn sao?\"<br>\"...Hôn ông nội anh.\"<br>Bạc Hành Trạch tựa hồ có chút buồn rầu, thấp giọng nói: \"Ông nội tôi đã mất nhiều năm, cho dù chưa mất cũng không bằng tôi, hơn nữa tin tức tố cũng không mạnh, không thể khiến em khóc nói thoải mái, hô muốn chết \"<br>\"Con mẹ nó anh đừng nói lung tung, tôi không hô muốn chết, cũng không thoải mái\"<br>\"Em có, em hô lớn quá, mắng tôi vì sao lại to như vậy, còn nói đâm vào bụng em...Ưm...\"<br>Chúc Xuyên không nghe nổi nữa, đưa tay bịt miệng Bạc Hành Trạch.<br> <br>Lúc ở cùng một chỗ chơi đùa với Dịch Hiền, hắn nói không ít lời phóng đãng, nhưng lời kia trong miệng hắn nói ra so với từ miệng người đàn ông nghiêm túc này thực sự khác nhau.<br>Loại lời như vậy nghe từ miệng người đàn ông cao ngạo cấm dục này, thật đáng xấu hổ.<br>\"Bạc Hành Trạch, anh say thật à?\"<br>Bạc Hành Trạch không có trả lời, ánh mắt nhìn thẳng vào hắn, đại khái là nhìn môi.<br>Chúc Xuyên thực sự không hiểu tại sao lại nhất định phải hôn, nghĩ lại thì có lẽ là người rất có nguyên tắc, trong hợp đồng có ghi rằng mỗi ngày nên hôn một lần, vì vậy anh ta kiên quyết cảm thấy mình nên hôn một lần.<br>Được rồi.<br>\"Tôi hôn anh một cái, anh phải ngoan ngoãn đi tắm rửa, có nghe thấy không? Hôm nay không được nháo, cũng không thể làm, tôi vẫn còn đau đấy.\"<br>Bạc Hành Trạch vẻ mặt lãnh đạm, bất đắc dĩ gật gật đầu, \"Ừm.\" Sau đó tiến lên, hơi cúi đầu chờ hắn hôn mình, lông mi rũ xuống đen nhánh, che đi đôi mắt lạnh lùng.<br>Chúc Xuyên trong lòng thầm nghĩ, khuôn mặt mẹ nó cấm dục, nhưng bên trong chính là một con thú.<br>Hắn hít một hơi, hơi ngẩng đầu hôn lên môi anh, sau đó chuẩn bị lôi ra, kết quả bị anh lập tức giữ eo, môi lưỡi mang theo mùi rượu, mùi kem đánh răng hung hăng ép xuống.<br>\"? Đã nói chỉ hôn một chút, con mẹ nó anh ko giữ chữ tín.\" Chúc Xuyên chỉ kịp mắng một câu, trong đầu tràn đầy suy nghĩ tên ngu ngốc này giả bộ say.<br>Bạc Hành Trạch nếm được ấm áp trên môi, theo bản năng chiếm đoạt, nhất thời cảm giác được người trong tay run lên, càng được nước lấn tới mà thăm dò.<br>Hơi thở nóng hổi cùng với đầu lưỡi mềm mại tạo ra một thứ dịch thể ngọt ngào, giống như rượu được cất giữ lâu ngày, có vị ngọt sảng khoái, khuấy động khiến người mặt đỏ tim run.<br>Cả hai người đều không phải là những người ngây thơ đơn thuần, mỗi một lần đều giống như củi khô bốc lửa, tìm kiếm khoái cảm cực hạn.<br>Cố gắng lấy lại nhịp thở, Chúc Xuyên đẩy anh ra, \"Hôn xong rồi thì lăn đi tắm.\"<br>Bạc Hành Trạch còn có chút chưa thỏa mãn, thất vọng gật đầu, xoay người vào phòng tắm.<br>\"Này, đem quần áo vào...\" Chúc Xuyên chưa nói xong, bị tiếng đóng cửa \"Sầm\" ngắt lời, ném bỏ nửa câu sau của hắn: \"Ái, ngu ngốc.\"<br>Trong phòng tắm có tiếng nước chảy ra, hắn đưa tay lau bờ môi nóng bỏng, tức giận nói: \"Đừng mặc quần nữa.\"<br>Hắn mắng người xong định bỏ đi, vừa cầm chìa khóa lên quay đầu nhìn lại, cắn chặt răng chửi thầm trong lòng, sau đó cầm điện thoại lên, nghiến răng nghiến lợi nói: \"Lát nữa cô mang đồ ăn khuya đến cho tôi, địa chỉ là tiểu khu Minh Hoa.<br><br>A, tôi phát hiện cô hiện tại...đúng đúng đúng tôi đang ở nhà chị dâu cô.<br><br>Đúng, mới làm xong, mệt mỏi rồi cần bổ sung chút dinh dưỡng rồi tiếp tục làm, nói nhảm nhiều như vậy, tranh thủ thời gian đi.\"<br><br>Hắn ném điện thoại đi, hít một hơi rồi lên phòng ngủ chính, mở cửa tủ, tìm một chiếc quần lót và bộ đồ ngủ rồi bước vào phòng tắm.<br>\"Lão tử nếu không phải vì anh uống rượu...Đệt?\" Chúc Xuyên vừa định đẩy ra thì cửa mở ra từ bên trong, một người xuất sắc trần truồng đứng ở cửa nhìn hắn chằm chằm.<br>Cơ bụng săn chắc, vòng eo căng đầy, một đường hướng xuống nơi có kích thước hùng vĩ.<br>Chỉ dừng lại ở đó là quá đủ để quay một quảng cáo.<br>Chúc Xuyên cười khổ nghĩ, chính là cái nơi này giày vò hắn chết đi sống lại, alpha thì alpha, lớn như vậy làm gì, không tầm thường nha?<br>Tiếng chuông cửa vang lên làm hắn giật mình, theo phản xạ, hắn ném quần áo vào ngực anh, \"Quay lại phòng tắm mặc quần áo vào, tôi đi mở cửa.\"<br>Chúc Xuyên nghĩ đó là Nguyên Nguyên, còn đang lầm bầm sao lại nhanh như vậy, nhưng vừa mở cửa ra thấy Nghiêm Huyền người đã đem hợp đồng đến cho hắn ký ngày hôm đó, hắn liền sửng sốt.<br>Nghiêm Huyền cũng không ngờ hắn ra mở cửa, cũng sững sờ.<br>Chúc Xuyên phản ứng nhanh, cười nói trước, \"Tìm Bạc Hành Trạch sao?\"<br>\"Ừm, hôm nay tan sở, anh ấy bảo tôi đem tài liệu tới.\" Nghiêm Huyền đang cầm một chồng tài liệu dày cộp, ý nói đây là tài liệu anh ấy cần xem tối nay.<br>\"Nhiều như vậy?\" Chúc Xuyên cau mày, người này còn đang say.<br>Kể cả không say, ban ngày ở công ty cả ngày, buổi tối gửi bao nhiêu tài liệu tới, người như sắt đá cũng sẽ kiệt sức.<br>Nghiêm Huyền gật đầu.<br>\"Ồ, vào đi.\" Chúc Xuyên lui ra để khoảng trông cho Nghiêm Huyền vào.<br>Nghiêm Huyền cúi đầu liếc mắt nhìn hai chiếc giày da nam đặt cạnh nhau, bước vào chưa kịp chạm đất liền thu chân lại, cười nói: \"Rất muộn rồi tôi không tiện đi vào, phiền anh đưa tài liệu cho Bạc tổng, được không? \"<br>Chúc Xuyên gật đầu, vươn tay nhận lấy.<br>Nghiêm Huyền cung kính đưa lên, ý tứ sâu xa liếc nhìn ngón đeo nhẫn trống rỗng của Chúc Xuyên, sau đó thu hồi ánh mắt không nói thẳng, cười: \"Tạm biệt\".<br>Chúc Xuyên cúi đầu đặt tập tài liệu lên bàn, liếc nhìn ngón áp út của mình, có gì thú vị?<br>Bạc Hành Trạch đi ra sau khi mặc quần áo, cầm khăn lau mái tóc còn hơi ẩm, khắp người có một mùi thơm nhẹ của tin tức tố rượu, bớt đi mất phần lạnh lùng lại càng thêm dịu dàng.<br>Chuông cửa lại vang lên, lần này là Nguyên Nguyên.<br>\"Đều là đồ bồi bổ thân thể nha.\" Nói xong liền nháy mắt nhìn hắn.<br>Chúc Xuyên đặt đồ lên bàn mới phát hiện mấy cái nháy mắt của cô là ý gì, cắn muốn nát cả răng, trán nổi gân xanh, cười lạnh hai tiếng.<br><br>Hải sâm nướng nhân sâm, trứng chạch hầm, cháo thận lợn, đậu bắp trộn hoa thận...<br>Gói bổ thận.<br>Bạc Hành Trạch liếc nhìn bát đĩa trên bàn, hơi nhíu mày, lộ ra vẻ ghét bỏ.<br>Anh không bao giờ ăn những thứ này.<br>Chúc Xuyên đột nhiên muốn cười, dùng đũa gắp một miếng hoa thận, đưa tới bên miệng Bạc Hành Trạch, \"Này, nếm thử xem?\"<br>Anh nhíu mày, lùi lại một bước, quay đầu đi vào phòng bếp, Chúc Xuyên đặt đũa xuống, đi tới xem anh muốn làm gì, vừa ra đến cửa liền sững sờ.<br>Anh lục trong tủ tìm một nắm bún nhỏ, sau đó từ trong tủ lạnh lấy ra một nắm rau nhỏ cùng cà chua, lảo đảo với tay lấy con dao.<br>\"Này này này.\" Chúc Xuyên tiến lên cầm lấy dao, bộ dạng này của anh có khi sẽ cắt đứt một ngón tay, \"Tôi cắt cho anh.\"<br>Bạc Hành Trạch dừng lại, xoay người đặt một nồi nước lên bếp, bật lửa, lẳng lặng đứng nhìn Chúc Xuyên đang cắt rau, tựa hồ có chút ghét bỏ.<br>Chúc Xuyên nghiêng đầu nhìn thấy ánh mắt của hắn, cúi đầu nhìn quả cà chua bị mình cắt thành hình dạng xấu xí.<br>Hắn chưa nấu ăn bao giờ, cả đời cũng không vào bếp, làm sao mà biết cắt kiểu gì, cắt nát ra như này không được sao? Còn đòi hình dáng nữa.<br>\"Ánh mắt của anh là ý gì, nếu như ghét bỏ, tôi chém chết anh.\"<br>Bạc Hành Trạch cầm một miếng cà chua bị cắt thành một đống không có quy tắc đưa đến miệng hắn.<br>\"...Không ăn.\"<br>Bạc Hành Trạch lại đặt xuống.<br>Nước trong nồi sôi sùng sục, Chúc Xuyên sợ lỡ anh tay chạm vào nước hoặc lửa sẽ rất nguy hiểm nên đưa tay đẩy người sang một bên, \"Anh đứng bên cạnh chỉ huy, thả bún trước hay thả cà chua trước, tôi làm.<br><br>\"<br>\"Bún.\"<br>Chúc Xuyên rút ra một thanh, hỏi: \"Đủ chưa?\"<br>\"Nhiều.\"<br>\"Như thế này? Đủ ăn sao?\"<br>\"Ừm.\"<br>Chúc Xuyên cho mì vào nồi, dùng đũa khuấy đều, nhìn nước sôi trong nồi nhấc mì lúc chìm lúc nổi, lại nghe phía sau có giọng nói trầm thấp hơi khàn khàn nói: \"Cà chua.\"<br>\"Ò.\"<br>Hắn bỏ cà chua vào, \"Sau đó thì sao?\"<br>\"Gia vị.\"<br> <br>\"Cho bao nhiêu?\"<br>Bạc Hành Trạch nhìn bóng lưng của hắn, ánh mắt khôi phục một chút tỉnh táo, nhưng đầu vẫn có chút choáng váng không đứng vững.<br>\"Quên đi, để tôi tự làm.\" Chúc Xuyên gắp hai thìa muối chấm chút dầu hào, thấy anh do dự không nói nhìn đến chai cuối cùng, thật lâu không lên tiếng.<br>\"Giấm ở đâu?\"<br>Anh cau mày, vẻ mặt kìm nén như một đứa trẻ, \"Tôi không thích giấm.\"<br>Chúc Xuyên \"Ồ\" đặt chai giấm xuống, \"Vậy thì không ăn, đủ rồi? Mì và rau chín rồi sao? Cho ra?\"<br>\"Ừm.\"<br>Hắn tìm trong tủ một cái bát, lúc này mới phát hiện được hai bát, hình dáng có chút xấu khiến người khác không muốn ăn.<br>\"Nếu không thì anh ăn cái của Nguyên Nguyên đem tới, tuy rằng hơi...nhưng chắc sẽ ngon hơn món mì này.\" Chúc Xuyên thật sự không đành lòng để anh ăn cái này.<br>Mặc dù hắn rất muốn làm cho người này đau khổ.<br>Bạc Hành Trạch đã ngồi xuống rồi, trong bữa cơm cũng yên tĩnh, bình thường đã ít nói chuyện, hiện tại càng không nói, chậm rãi ăn hết mì, thậm chí còn ăn cả nước canh.<br>Chúc Xuyên ngây người nhìn anh, \"...Ăn ngon không?\"<br>Anh trầm mặc, như thể đang suy nghĩ về điều gì đó, một lúc lâu sau mới nhẹ nhàng gật đầu.<br>Chúc Xuyên tò mò nhìn bát mì, thật ra hắn có tài nấu ăn sao? Cầm đũa gắp một miếng mì cho vào miệng, lại nhổ vào thùng rác.<br>\"...!Đây là thức ăn cho người ăn sao?\"<br>Bạc Hành Trạch không nói lời nào, cười nhẹ, đuôi mắt xếp chồng lên nhau như chứa đựng ngàn nỗi nhớ nhung.<br>Chúc Xuyên chỉ chăm chăm súc miệng, không để ý.<br>\"Mặn như vậy anh cũng nuốt trôi?\"<br>\"Không mặn, ngọt.\"<br>Chúc Xuyên: \"Ngọt? Anh mất vị giác rồi?\"<br>Bạc Hành Trạch khẳng định, \"Ừm, rất ngọt.\"<br>Em ấy tự tay nấu trước mặt, tất nhiên là ngọt.<br>———<br>Tác giả có lời muốn nói:<br>Bạc tổng: Cảm thấy thỏa mãn, nhưng mà chưa đủ, còn muốn.<br>Thầy Chúc: Biến đi, ngay bây giờ.<br><br>"]