["<br>Sau khi Chúc Xuyên rút tin tức tố xong, hôm nay Tiêu Nghê có lớp nên đón hắn muộn một tiếng.<br>\"Thật xin lỗi đến hơi muộn.\"<br>\"Không việc gì, đi thôi.\" Chúc Xuyên xoa trán dựa vào ghế phụ lái, nhắm mắt nghỉ ngơi, thế mà lại ngủ thiếp đi, đến cửa Diêm Thượng Nguyệt, Tiêu Nghê nhẹ đẩy hắn một cái.<br>\"Tỉnh.\"<br>Chúc Xuyên lung lay, \"Hả? Đến rồi.\"<br>\"Sao tinh thần anh ngày càng kém.\" Tiêu Nghê là alpha nên ngửi được mùi mộc dược nhàn nhạt, cô cũng là một trong số ít người biết hắn chỉ còn sót lại một nửa tuyến thể.<br>\"Nhóc con không cần nhiều lời.\" Ngón tay Chúc Xuyên run lên, còn chưa kịp tháo dây an toàn, Tiêu Nghê đã vươn tay thái giúp hắn, nhíu mày nói, \"Anh không thể cứ hành hạ thâ n thể mình như vậy, sau này đến lúc anh hối hận cũng đã muộn.\"<br>Chúc Xuyên nheo mắt nhìn nàng dài dòng, Tiêu Nghê cũng không nói nữa, chỉ là cắn chặt môi như có điều muốn nói lại không biết nên nói cái gì.<br>\"Có gì thì nói.\"<br>Tiêu Nghê trầm ngâm, \"Kỳ nghỉ đông sắp đến rồi, em tìm được một công việc, có lẽ sẽ có thời gian không đưa đón anh được.\"<br>\"Đi đâu?\" Chúc Xuyên nhướng mày, tự hỏi tại sao cô muốn tìm việc lại không hỏi mình, nghĩ lại cũng phải, cái tính này của cô giống Bạc Hành Trạch, không muốn nợ ơn người khác.<br>\"Tập đoàn Hồng Diệp.\"<br>Chúc Xuyên giật mình, sau đó gật đầu, \"Đi đi, không sao.\"<br>Tiêu Nghê trả lại chìa khóa xe cho anh, \"Cảm ơn anh đã chăm sóc, nhưng nếu anh tạm thời không tìm được người hoặc chưa tin tưởng ai, em sẽ xin phép nghỉ đê qua.\"<br>\"Được.\"<br>Chúc Xuyên vươn tay vỗ vỗ vai cô, sau đó quay người đến Diêm Thượng Nguyệt, Tiêu Nghê đứng ở chỗ cũ nhìn hắn một hồi.<br>Dịch Hiền và Liêu Nhất Thành đã đến được một lúc, Chúc Xuyên cười cười bước vào, \"Ngại quá, tôi đến muộn, tạm thời có chút việc để ngài đợi lâu.\"<br>Liêu Nhất Thành cười đáp lại, \"Làm ăn cũng giống như yêu đương, phải kiên nhẫn mới có được cái kết hoàn mỹ.\"<br>Lời nói đùa này cũng xoa dịu bầu không khí, Chúc Xuyên nhìn kỹ người trước mặt, ăn mặc giản dị, tinh tế, bộ vest không thắt cà vạt trông trẻ trung mềm mại hơn, giống như đang đến gặp một người bạn cũ.<br>Gã nói chuyện có chừng mực, không giống nhiều người làm kinh tế dễ nổi nóng khác, gã là một vẻ học giả nho nhã.<br> <br>\"Mời ngồi.\" Chúc Xuyên rót một ly rượu đặt trước mặt Liêu Nhất Thành, sau đó bắt đầu chủ đề của cuộc họp hôm nay.<br>\"Nghiên cứu thuốc luôn là một chủ đề tương đối nhạy cảm, dù là sản phẩm chăm sóc sức khỏe hay thuốc kê đơn, bất cẩn một chút là có thể gây ra thảm họa.\"<br>\"Tôi hiểu, chính vì vậy nên tôi muốn tạo ra một dự án của riêng chúng ta.<br><br>\"Liêu Nhất Thành đưa ra một tài liệu chi tiết và giải thích từng mục một cách có trật tự.<br>Chúc Xuyên theo dõi gã, đọc kỹ một lần.<br>Tài liệu lần trước hắn lấy về đã đưa cho Phó giáo sư xem giúp, y nói rằng hướng nghiên cứu này cũng không tế, đúng quy củ, chắc sẽ không nhiều nguy hiểm.<br>Xét cho cùng dù sao hắn cũng không hiểu những thứ đằng sau quyết sách này, theo các tài liệu và dữ liệu nghiên cứu, hẳn là không có vấn đề gì.<br>Liêu Nhất Thành làm việc rất cẩn thận, tuy nói năng ôn hòa nhưng trong lời nói không có chút nghi ngờ, phong cách cư xử và cách nói chuyện lại khiến hắn nhớ đến Bạc Hành Trạch.<br>Tuy nhiên, Bạc Hành Trạch thuộc tuýp người lãnh đạm, sắc bén, Liêu Nhất Thành lại tiết chế hơn nhiều.<br>\"Mặc dù tôi chỉ tham gia đầu tư, nhưng mọi quyết định của dự án tôi đều phải được biết trong viện nghiên cứu cũng phải có người của tôi, còn nữa.\" Chúc Xuyên dừng lại, cho Liêu Nhất Thành thời gian cân nhắc, nói: \"Buổi lễ ra mắt dự án tôi muốn dẫn theo người.\"<br>\"không vấn đề.\"<br>Chúc Xuyên giật mình, gã chưa hỏi gì đã đáp ứng rồi? Trừ khi ngay từ đầu gã đã biết hắn muốn dẫn theo ai.<br>Liêu Nhất Thành cười thầm, \"Không cần Dịch Hiền nói ra, tôi cũng có thể suy ra lý do ngài xem xét dự án này phần lớn là vì Dương Tích, dược phẩm bảo vệ omega đối với cậu ta hẳn là một bước đi lớn, mặc kệ chân tướng thế nào người hâm mộ sẽ đều tin tưởng.<br><br>Tôi nói có đúng không? Chúc tổng.\"<br>Chúc Xuyên liếc mắt nhìn gã, nửa thật nửa giả mỉm cười, nói: \"Đều bị ngài Liêu đây nhìn thấu, tự dưng có chút hối hận rồi, ngài không phải chuẩn bị cái bẫy cho tôi đâu đúng chứ?\"<br>Liêu Nhất Thành cầm ly rượu cụng với hắn một cái, \"Cậu dám đánh cược không?\"<br>\"Dám, sao lại không dám.<br><br> <br>Mười giờ sáng mai, mang hợp đồng qua ký kết, quá giờ sẽ không đợi.\" Chúc Xuyên chớp mắt nhìn gã cười, hai bên lông mày đều toát lên sự ngả ngớn.<br>\"Tôi nhất định đến đúng giờ.\"<br>Hai bên ấn định thời gian, Chúc Xuyên gọi điện thoại cho Vưu Bồng, dự án bắt đầu càng sớm càng tốt, chuyện của Dương Tích càng để lâu càng thêm phiền phức, để hắn ta ở trong nhà chăm sóc cho thật tốt, đừng để đến lúc lại mang theo khuôn mặt tiều tụy đến buổi ra mắt.<br>Dịch Hiền vẫn chưa đi, dựa vào ghế sô pha không biết đang nghĩ gì, Chúc Xuyên nói chuyện điện thoại xong quay về đá vào chân cậu một cái, \"Giả chết cái gì.\"<br>\"Á.\"<br>\"Dục cầu bất mãn sao?\" Chúc Xuyên vươn tay ấn nút trên bàn, sau một tiếng \"bíp\", \"Tìm hai vị omega xinh đẹp tới phục vụ Dịch thiếu gia.\"<br>\"không cần.\"<br>Chúc Xuyên cắt đứt liên lạc, cầm ly rượu dựa vào sô pha nhìn cậu, \"Sao lại không cần nữa rồi?\"<br>\"Không có tí sức lực nào.\"<br>Dịch Hiền đột nhiên ngồi dậy, chống cằm nhìn anh, \"Thù Dịch tôi hỏi cậu một vấn đề?\"<br>\"Hỏi.\"<br>\"Quên đi, không có gì.\"<br>Chúc Xuyên nhìn chằm chằm cậu, vì phòng riêng tối om nên nhìn không rõ vẻ mặt, Dịch Hiền đột nhiên có ảo giác ớn lạnh sống lưng, nuốt nước bọt.<br>Chúc Xuyên cười một tiếng, \"Làm sao vậy? Làm việc gì có lỗi với tôi rồi?\"<br>\"Tôi có thể làm gì có lỗi với cậu được, để bị đuổi ra khỏi Bình Châu trở về làm phú nhị đại nằm không chờ chết chắc.<br><br>Làm sao có bản lĩnh đấy.\" Dịch Hiền lẩm bẩm, giọng nói có chút phẫn uất.<br>Cậu là con rơi bên ngoài của ba cậu, khi chính thất với tiểu tam đều mất cậu mới được đưa về Dịch gia, nhưng trong gia đình có một người con trưởng có năng lực, vậy nên trừ áo cơm đầy đủ cậu không được bất kỳ quyền lợi gì.<br><br><br>Hắn đến Bình Châu chưa được bao lâu thì Dịch Hiền cũng đến, mặc kệ bị trêu rằng là do đàn anh \"đày ải\" đến, hắn không có nhiều bạn bè thực sự, Chúc Xuyên biết cậu đến Bình Châu phần lớn là do mình.<br>Hai người cùng nhau lớn lên, Chúc Xuyên đối xử với cậu như anh em.<br>\"Chỉ cần cậu nói cần hỗ trợ một tiếng, baba sẽ không bỏ mặc cậu.\" Chúc Xuyên đứng dậy ấn vào vai cậu, \"Được rồi, tôi ra ngoài một chuyến.\"<br>\"Đi đâu?\" Dịch Hiền nhìn trên đường giờ này còn đang kẹt xe \"Mà trên người cậu vẫn còn mùi tin tức tố, lúc này không phải cậu nên ở Diêm Thượng Nguyệt sao? Chuyện quan trong gì mà nhất định phải ra ngoài.\"<br>\"Đón Bạc Hành Trạch tan làm.\"<br>Dịch Hiền vô thức siết chặt tay, lúc muốn nói chuyện Chúc Xuyên đã rời đi, lưu lại mùi mộc dược nhàn nhạt.<br>Bạc Hành Trạch bận rộn cả buổi sáng, rốt cuộc cũng có thời gian nhìn điện thoại, nhưng không có lấy một tin nhắn riêng ngoại trừ tin làm ăn.<br>Hắn sẽ không không đến đâu đúng chứ?<br>Tối hôm qua anh đã dịu dàng như vậy, hẳn là hắn không mệt chết, sao lại không dậy nổi?<br>Cơm trưa ngày nào cũng giao đến đúng lúc 12 giờ trưa, anh ăn xong vẫn không có tin nhắn tới, điện thoại im bặt.<br>Nghiêm Huyền đang báo cáo công việc, thấy anh cau mày nghĩ có chuyện gì, mới cẩn thận hỏi: \"Bạc tổng, có chuyện gì sao?\"<br>Bạc Hành Trạch ngẩng đầu, \"Không sao, cô nói tiếp đi.\"<br>Nghiêm Huyền \"A\" rồi tiếp tục báo cáo, thỉnh thoảng lại lén lút nhìn anh, lại phát hiện anh đang nhìn chằm chằm điện thoại, cứ như đang chờ tin nhắn rất quan trọng.<br>Cô hơi sững sờ, bị tiếng chuông làm hoảng, khẽ run, lúc này mới phản ứng lại.<br>Bạc Hành Trạch trả lời điện thoại, \"Xin chào, Bạc Hành Trạch.\"<br>\"Xin chào, Bạc tiên sinh, tôi là bác sĩ gia đình của biệt thự suối nước nóng.<br><br>Tôi đã làm xét nghiệm chi tiết cho loại thuốc mà anh để lại.\"<br>Bạc Hành Trạch siết chặt ngón tay, trái tim như bị bóp chặt, hi vọng cậu nói nhanh một chút, cũng mong cậu đừng vội, chính mình còn chưa chuẩn bị xong.<br>Nghiêm Huyền thấy sắc mặt anh ngày càng căng thẳng, cả người bất động như bức tượng đá, ngón tay suýt chút nữa bóp nát điện thoại, ánh mắt phóng ra khỏi phòng làm việc.<br>Bác sĩ nói: \"Nói tóm lại, loại thuốc này dùng để chống lại bệnh ung thư, bởi vì theo kết quả xét nghiệm trong phòng thí nghiệm của tôi, trong thuốc chứa rất nhiều...\"<br>Bạc Hành Trạch trong đầu \"Ong\" một tiếng, những lời sau đó đều không nghe lọt, cắn chặt răng không có ý định thả lỏng, hai chữ ung thư lơ lửng trên đầu.<br>Sao hắn phải dùng thuốc chống ung thư? Nhìn không phải rất khỏe mạnh sao?<br>Mặc dù da dẻ kém sắc, mùa hè tay chân lạnh buốt nhưng từ hồi cấp 3 hắn đã như thế, theo hắn nói là do Chúc Hữu Tư mang thai hắn quá mệt nhọc, nên chất dinh dưỡng vào đến thai nhi không đủ.<br> <br>Ngay từ lúc đấy hắn đã lừa mình?<br>Bạc Hành Trạch gần như lập tức phủ nhận, trong buổi kiểm tra thể chất hồi cấp ba, anh đã xem qua tờ giấy khám sức khỏe của hai người, ngoại trừ thiếu máu, hắn không có vấn đề gì.<br>\"Cậu có phải xét nghiệm sai rồi không?\" Bạc Hành Trạch cổ họng khô khốc, đau đớn.<br>Cậu bác sĩ vội nói: \"Tôi cũng sợ mình xét nghiệm sai nên khi thầy tôi về Trung Quốc tôi đã tìm thấy kiểm tra lại một lâng, xác định không có vấn đề gì mới gọi điện cho ngài.<br><br>Tôi có thể gửi số liệu cho ngài, ngài tìm một người tương đối đáng tin xem qua một chút?\"<br>Bạc Hành Trạch không tin, nói: \"Được\", rồi cúp điện thoại.<br>Tên bác sĩ này đến cái kim còn không thể đâm được, làm sao có thể hiểu được số liệu phòng thí nghiệm phức tạp như vậy, một số thành phần thuốc không chỉ để điều trị cùng một bệnh, nhất định là cậu ta lầm rồi!<br>Phòng làm việc vô cùng yên tĩnh, chỉ có tiếng hít thở của chính anh xen lẫn tiếng chuyển động của đồng hồ, Bạc Hành Trạch nhíu mày, hồi lâu mới đưa tay lên chống đỡ trán.<br>Lúc này, giống như có một thanh kiếm sắc bén treo lơ lửng trên đầu, sợi dây căng cứng đến mức sắp đứt ra, như thể trong giây tiếp theo sẽ rơi xuống cắm thẳng vào tim anh.<br>Anh tháo kính ném lên bàn, vô tình đụng phải đống tài liệu làm chồng tài liệu cao như núi đổ xuống đất, Nghiêm Huyền nghe thấy tiếng chạy vào, \"Bạc tổng.\"<br>\"Ra ngoài!\"<br>Nghiêm Huyền giật mình, \"Bạc tổng, ngài không sao chứ?\"<br>\"Tôi nói ra ngoài!\"<br>Bạc Hành Trạch lúc này giống như dã thú nổi đầy gai nhọn, không thể nghe thấy tiếng của bất kỳ ai, anh cầm cần yên tĩnh, yên tĩnh cực độ.<br>Anh tìm người suốt tám năm, thật vất vả mới có thể kết hôn với hắn, từng bước tiếp cận hắn, vậy à có người chạy đến nói với anh rằng, người này bị ung thư.<br>Số liệu được gửi đến rất nhanh, Bạc Hành Trạch tay run lên, cố gắng ổn định tinh thần, tìm người có cẩn trọng, đáng tin nhất mà mình biết.<br>\"Phó giáo sư, có cái số liệu này phiền anh xem giúp tôi, nhìn xem là thuốc trị liệu gì.\"<br>- --<br>Tác giả có chuyện muốn nói: Câu chuyện của Chúc lão sư cũng không dài lắm, chủ yếu là phát phúc lợi cho mọi người, cho nên kịch bản sẽ không quá ngược, ngọt hết sức.<br><br>Cảm ơn mọi người đã ủng hộ】.<br><br>"]