["<br>Quần áo trong quần đã sớm nằm ngổn ngang vun vải khắp mặt sàn Gia Kì ngồi dậy thấy anh đang nhặt quần áo nên cô cũng có ý định bước xuống.<br>Do hoạt động mạnh khiến cả hai trở nên mệt nhừ Gia Kì từ từ bước xuống bàn nhưng đôi chân cô cứ rung rẩy không thôi vừa bước xuống liền không vững vàng.<br><br>Lăng Bắc Dịch liền đến đỡ lấy Gia Kì.<br>\"Anh đưa em về phòng đi tránh khi tiểu Thiên thức giấc lại không thấy em\"<br>Vẻ mặt Lăng Bắc Dịch trở nên đâm chiêu anh tưởng rằng đêm nay sẽ được ôm vợ ngủ cơ chứ.<br>\" Vợ không ngủ cùng anh sao\" anh miếu máo cầm lấy tay Gia Kì.<br>\"Ha...ha..anh thật là, sao lại trẻ con vậy chứ.<br><br>Em về phòng đây tránh con thức không thấy em thằng bé lại khóc\", anh là đang làm nũng với cô sao lần đầu cô thấy vẻ mặt anh làm nũng lại đáng yêu như vậy.<br>Lăng Bắc Dịch thấy cô kiên quyết như vậy cũng không làm nũng nữa đành nuối tiếc buông tay cho cô trở về phòng vậy.<br>Cô quay lưng bước ra khỏi phòng vừa đi được vài bước đã thấy bóng dáng nhỏ bé đang cầm gấu bông đi đến phía cô.<br>\"Hu..hức..nãy giờ tiểu Thiên thức dậy không thấy mẹ đâu...hức..\"<br>\"A..tiểu Thiên đừng khóc ha..mẹ đi uống nước một tí mà con đã thức rồi\" cô bế cậu lên mà dỗ dành.<br>Hồi trước cậu đâu mít ước như vậy do gần đây được ở gần mẹ, cậu rất sợ cảm giác mẹ lại lạnh nhạt với mình nên mới trở nên mít ước như vậy.<br>Tiểu Thiên ôm chặt lấy Gia Kì để mẹ đưa mình về phòng.<br> <br><br>Tiến vào phòng Gia Kì đặt cậu bé nằm ngay ngắn trên giường rồi leo lên đắp chân cho cả hai.<br><br>Cô vừa nằm lên giường thì cánh tay nhỏ bé liền quay qua ôm chầm lấy cô.<br>\"Được rồi, tiểu Thiên ngoan không khóc nữa.<br><br>Mẹ ở ngay đây cơ mà\" cô hôn lên trán tiểu Thiên để trấn an.<br>Tiếng khóc đã không còn nhưng lại thay vào đó là tiếng nấc do khóc quá lâu.<br><br>Gia Kì chỉ thể nhẹ nhàng ru ngủ cậu bé cô cũng không dám nhúc nhích sợ cậu lại thức giấc.<br>........!<br>Sáng đến khung cảnh nắng chiếu vào làm sáng bừng cả căn phòng, tiểu Thiên thức dậy trước cậu lay lay cánh tay cô.<br>\"Mẹ ơi! Sáng rồi chúng ta nên thức dậy thôi\".<br>Gia Kì từ từ mở mắt ra, đập vào mắt cô là khuôn mặt nhỏ bé đáng yêu, cô mỉm cười từ từ ngồi dậy hôn lên chiếc má bánh bao kia.<br>\"Được rồi chúng ta thức dậy thôi\" cô đứng dậy chuẩn bị bế cậu lên thì bỗng cánh tay nhỏ chỉ vào cổ cô.<br>\"Mẹ ơi, cổ mẹ bị làm sao mà đỏ thế ạ.<br><br><br>Mẹ bị con nào cắn sao ạ\" cậu sợ con vật nào đó lại cắn mẹ cậu, sợ mẹ sẽ bị thương.<br>Gia Kì bắt ngờ trước câu hỏi của cậu cô đi đến chiếc gương gần đó quang sát.<br><br>Dấu đỏ đó là dấu vết h0an ái tối qua của hai người để lại.<br><br>Bây giờ lại bị con trai phát hiện đúng là mất mặt mà.<br><br>Mặt Gia Kì bây giờ ửng đỏ.<br>\"À..là tối qua mẹ bị muỗi đốt thôi con đừng lo lắng\" nói rồi bế cậu đi vệ sinh cá nhân để lãng tránh qua chuyện khác.<br>Một lúc sau Gia Kì cùng tiểu Thiên bước xuống phòng ăn đã thấy trên bàn đầy ấp thức ăn, cô đặt cậu ngồi xuống bàn định sẽ đến phòng gọi Lăng Bắc Dịch dậy cùng dùng bữa sáng nhưng khi vừa đi vào bước đã thấy anh từ phòng sách bước ra.<br>\"Anh thức rồi thì xuống đây dùng bữa luôn đi\"<br>Gia Kì vừa đi vừa nghĩ tối qua đến giờ anh là không ngủ luôn sao.<br><br>Sáng ra đã từ phòng sách bước ra.<br>Cả hai cùng ngồi vào bàn ăn, cô thật không tin cả hai lại tiến triển nhanh như vậy tối qua lại còn....!Quan sát thấy sắc mặt Gia Kì bần thần như vậy môi anh bỗng chốc mỉm cười.<br>\"Chúc em bữa sáng tốt lành\" anh nói vọng lên làm cô giật hết cả mình.<br>\"Chúc anh bữa sáng tốt lành\" ngại chết cô mất.<br><br>Anh là đang trêu chọc cô sao..<br><br>"]