["<br>Đã ba năm trôi qua kể từ ngày đứa bé chào đời.<br><br>Nó được đặt tên là Lăng Hạo Thiên, năm nay cậu bé vừa tròn 3 tuổi.<br><br>Thân hình nhỏ bé lại đáng yêu.<br>Buổi sáng Lưu Gia Kì vừa bước xuống lầu liền thấy Lăng Bắc Dịch và Lăng Hạo Thiên đang dùng bữa sáng.<br><br>Bỗng cô nghe một tiếng nói nhỏ bé đang gọi mình.<br>\" Mẹ ơi, mẹ đến ăn sáng với tiểu Thiên đi\" cậu vừa nói vừa chỉ tay vào chiếc ghế bên cạnh mình.<br>Lưu Gia Kì vừa nhìn thấy cậu liền quay đi<br>\" Con ăn với ba con đi\" Nói xong liền một mạch rời đi.<br>Thấy mẹ ngày một đi xa mình cậu liền nhảy xuống ghế chạy theo cô.<br>\" Mẹ ơi.<br><br>Mẹ chờ tiểu Thiên với, tiểu Thiên muốn ôm\" cậu chạy thật nhanh đến phía Gia Kì.<br>Thấy Hạo Thiên chạy theo cô như vậy Lăng Bắc Dịch cũng đi theo.<br><br>Gia Kì nghe thấy nhưng vẫn bước đi không ngoảnh đầu lại.<br>Lăng Hạo Thiên chạy nhưng với những bước đi chập chững liền bị té cậu khóc oà lên.<br>\" Mẹ ơi, chờ con với, mẹ không thương tiểu Thiên sao \"<br>Lăng Bắc Dịch chạy đến đỡ cậu đứng dậy liền vỗ cậu bé.<br>\" Mẹ rất thương tiểu Thiên nhưng mẹ đang có việc con không được quấy rầy mẹ như vậy, hiểu không\"<br>\" Hức...hức tiểu Thiên...hức chỉ muốn mẹ ôm....ôm thôi\"<br> <br>Từ sau khi sinh Lăng Hạo Thiên ra Gia Kì không hề nhìn đến cậu bé, cô vẫn luôn lạnh lùng xa cách như vậy với cậu.<br><br>Bởi nỗi đau tâm lí trong lòng Gia Kì rất lớn cần một liều thuốc tốt hơn để có thể hoá giải được.<br>Gia Kì chạy một mạch trở về phòng, cô đóng sầm cửa lại khóc thật lớn.<br><br>Cô rất muốn chạy đến ôm chầm lấy cậu.<br><br>Khi nãy cậu té lòng Gia Kì đau như cắt.<br>Nhưng cô không thể tiến lại quá gần cậu.<br><br>Nỗi đau này như giằng xé trái tim Gia Kì ra làm hàng trăm mãnh.<br><br>Gia Kì khóc đến mức thiếp đi.<br>..........<br>Còn vài ngày nữa là đến sinh nhật của Lăng Hạo Thiên nên mọi người trong nhà đều đang trang trí chuẩn bị sinh nhật cho cậu.<br><br>Gia Kì đang ngồi trên sopha của phòng khách, thấy cô Lăng Bắc Dịch liền tiến đến gần mà nói.<br>\" Em có thể nói chuyện với con có được không.<br><br>Thằng bé rất muốn được nói chuyện với em.\"<br>Anh nhìn cô chờ phản hồi nhưng chỉ thấy cô im lặng.<br>\" Chỉ ngày sinh nhật thôi có được không.<br><br><br>Xin em hãy nói chuyện với thằng bé nhiều một chút.<br><br>Hết năm nay em có thể tiếp tục ước mơ của mình.<br><br>Anh hứa sẽ đống ý không điều kiện\".<br>Lăng Bắc Dịch đã nói đến như vậy rồi.<br>\" Thôi được rồi\" Gia Kì liền đồng ý.<br>Tối hôm nay là sinh nhật của Lăng Hạo Thiên cậu rất ngóng lòng món quà của mẹ.<br><br>Cậu luôn mong ngóng được mẹ ôm vào lòng.<br><br>Bởi vì từ nhỏ cho đến giờ cậu vẫn chưa được mẹ ôm.<br>Cảm giác ấm áp ấy cậu muốn được nếm trãi, những người bạn của cậu ai cũng được mẹ ôm, nhưng cậu lại không được như vậy.<br>\" Ba ơi, ba nói xem mẹ rất thương Hạo Thiên đúng không\" cậu quay sang hỏi Lăng Bắc Dịch.<br>\" Tất nhiên rồi.<br><br>Mẹ rất thương con.\"<br>\" Nhưng mẹ chưa bao giờ ôm Hạo Thiên cả.<br><br>Con muốn được mẹ ôm ôm cơ\".<br>\" Được rồi.<br><br>Ba ba ôm tiểu Thiên có được không\" anh nhắc bỗng cả người tiếu Thiên lên xoay một vòng.<br>Hai cha con họ cười đùa rất vui vẻ tất cả những hành động đã loạt vào mắt của Gia Kì.<br>Gần đến giờ tất cả mọi người đã đến đông đủ.<br><br>Ai cũng viện cho mình những bộ váy lộng lãy, đến dự sinh nhật con trai của Lăng Bắc Dịch người kế thừa tương lai nhà họ Lăng.<br>Tối nay Gia Kì mặc lên mình bộ váy xẻ tà màu đỏ vô cùng quyến rủ.<br><br>Mặc dù đã sinh con nhưng dáng vóc của cô vẫn rất đẹp, vẫn đẹp đến chết người như vậy..<br><br>"]