["<br>Hai tháng trôi qua cũng sắp đến ngày Lưu Gia Kì tốt nghiệp Đại Học.<br><br>Cô sắp chuẩn bị bước trên hành trình mới của cuộc đời.<br><br>Cô rất mong chờ vào tương lai tốt đẹp phía trước.<br>\" Chủ nhật này mẹ nấu món canh mà con thích nhất nhé\" Bà Lưu vừa nấu ăn vừa quay sang nhìn cô.<br>Lưu Gia Kì đang ngối trên ghế liền nở nụ cười với mẹ \" Vâng ạ.<br><br>Mẹ có cần con giúp gì không\".<br><br>Cô liền đứng dậy tiến đến chổ bà Lưu.<br>Bà thấy vậy liền từ chối \" Thôi cô ơi.<br><br>Cô ngồi đó đi vào đây lại không làm được gì.\" Cô nghe vậy liền ngồi xuống \" Mẹ đang khinh thường con gái mình đó\" cô bĩu môi với bà.<br><br>Từ nhỏ Lưu Gia Kì đã không phải động tay vào việc nhà có thể nói mấy vấn đề việc nấu ăn là cô không hề biết.<br>Bà Lưu biết cô thiếu thốn tình thương của cha nên bà luôn muốn bù đắp thật nhiều tình thương cho cô.<br><br>Gia đình mặc dù không quá giàu nhưng bà luôn muốn cho Gia Kì những điều tốt nhất nên những việc vật vãnh bà điều không cho cô làm.<br><br>Bà muốn cô thật chuyên tâm vào việc học, để có một tương lai tươi sáng, không phải vất vả như bà.<br>Bà Lưu quay sang nói với Gia Kì \" Mẹ nấu gần xong rồi con qua dọn bát ra giúp mẹ nhé\"<br> <br>Nghe mẹ nói xong Gia Kì nhanh chân chạy lại dọn bát tiếp mẹ.<br>\" Ôi ngon quá đi mất.<br><br>Mẹ con là nhất\" vừa nói xong liền quay sang hôn má mẹ một cái.<br>\" Đúng là biết nịnh quá đi \" Bà Lưu vừa nói vừa cười.<br><br>Bà thấy rằng mặc dù chỉ có hai mẹ con nhưng nhà lúc nào cũng rộn tiếng cười.<br><br>Bà ước rằng khoảnh khắc này có thể ngưng động mãi mãi.<br>Hai người cùng ngồi vào bàn ăn, do hôm nay mẹ cô nấu canh cá kèm với súp bí đỏ.<br><br>Bà Lưu liền gắp cá cho con gái.<br><br>Khi Gia Kì vừa chuẩn bị đưa vào miệng một cảm giác buồn nôn dâng trào trong người cô.<br><br>Thấy vậy Lưu Gia Kì liền chạy vào nhà vệ sinh nôn khan.<br>Gần đây cô thấy cơ thể mình rất lạ, cô vốn là người khoẻ mạnh, nhưng dạo gần đây Gia Kì lại rất hay buồn ngủ trước giờ lại không hề kén ăn.<br><br>Nhưng khi cô gặp phải món ăn hơi tanh một chút là lại có cảm giác buồn nôn.<br><br>Gia Kì không nghĩ gì nhiều có lẽ gần đây cô học quá sức để chuẩn bị cho kì tốt nghiệp sắp tới nên bụng hơi khó chịu.\" Chắc chấn là vậy rồi \" vừa thở dài vừa nói.<br>Mẹ con thấy con nôn khan như vậy như liền dấy lên một suy nghĩ \" Con có sao không.<br><br><br>Sao lại nôn đến mặt mũi xanh xao đến như vậy hả\".<br><br>Bà vừa nói vừa vỗ lưng Gia Kì.<br>Gia Kì rửa mặt xong quay qua liền nói với bà Lưu.<br><br>\" Con không sao, chắc là do dạo này dạ dày con không tốt, do thức khuya học bài, ít nghĩ ngơi cho nên mới như vậy thôi.<br><br>Không sao đâu mẹ đừng lo\".<br>Bà Lưu nghe xong liền nói \" Thế thì phải nghĩ ngơi nhiều vào...ha.<br><br>Giảm bớt thời gian, sức khoẻ là quan trọng\".<br>Vừa nói xong bà lại nói tiếp một câu làm Gia Kì bàn hoàng \" Con không nói mẹ còn tưởng con ốm nghén đó\"<br>Những phủ định từ trước đến giờ của cô về việc này bỗng nhiên trở nên mong lung trước câu nói của mẹ.<br><br>Cô không dám nghĩ đến chuyện đó có thể xảy ra.<br><br>Nhưng một nỗi sợ đang len lỗi trong suy nghĩ của cô.<br><br>Cô nhớ rằng hình như qua đêm ngày hôm đó cô chưa dùng đến thuốc tránh thai.<br><br>Mà anh ta cũng không hề dùng đến thứ bảo hộ nào cả.<br>Nghĩ đến đây sắc mặt của cô càng trắng bệch hơn.<br><br>Phải làm sao đây, lỡ như chuyện này lại xảy đến thật thì phải làm sao.<br><br>Cô không muốn mang thai đứa con của kẻ đã cưỡng ép mình.<br>\" Con muốn về phòng nghĩ một lát\" Nói xong Gia Kì một mạch đi lên phòng..<br><br>"]