["<br>Gia Kì đưa tay lên lao đi giọt nước mắt trên khoé mắt của Lăng Bắc Dịch anh bắt ngờ nắm lấy tay cô.<br>\"Em không biết sự thật là như thế, anh có biết là trong suốt 4 năm qua em đã phải sống trong nỗi ám ảnh của quá khứ như thế nào không?\".<br>\"Anh xin lỗi vì đã không nói sớm cho em biết, xin lỗi khi đã để hai chúng ta đã phải sống trong nỗi đau mà không hề hay biết\"<br>Gia Kì không nói gì chỉ tiến đến áp sát môi mình vào môi anh một cách nhẹ nhàng.<br>\"Em không biết cảm xúc của mình đối với anh hiện tại là gì nhưng em hiểu rõ những việc mà anh đã làm cho em suốt 4 năm qua.<br><br>Cảm ơn anh vì đã yêu em và sẵn sàng chờ đợi em.\"<br>Giọt nước mắt lặng lẽ rơi nhưng cũng là lúc nụ cười ý nghĩa nhất được hé nở.<br><br>Anh không ngần ngại hôn lên môi cô.<br><br>Một nụ hôn mà anh luôn muốn mỗi ngày đều được nếm trãi.<br>\" Ưm...ưm...em không..thở được\" Lăng Bắc Dịch liền buông tha đôi môi ngọt ngào của cô.<br> <br>\"Em vẫn hôn tệ như vậy\" Anh cười Gia Kì một cách ngây ngô.<br><br>Còn ai kia thì đỏ mặt không biết nói gì.<br>Cả hai người như vừa mới trút bỏ được gánh nặng trong lòng mình, thoải mái mà cùng nhau trở về khách sạn.<br>.........<br>Khi trở về khách sạn Tiger Run Resort, Lăng Bắc Dịch đưa Gia Kì trở về phòng của cô để Gia Kì tiện việc nghĩ ngơi hơn và chân cô lúc này cũng không tiện cho việc đi lại.<br>Lăng Bắc Dịch trở về phòng mình vừa mở cửa ra đã có một cánh tay nhỏ ôm lấy mình mà khóc nức nở.<br>\" Mẹ của tiểu Thiên đâu rồi...hức..mẹ..mẹ ơi!\"<br>Anh cuối xuống ôm lấy cậu lau đi những giọt nước mắt trên gò má.<br>\"Mẹ của con không sao hết mẹ đang nghĩ ngơi ở phòng bên cạnh nên con đừng khóc nữa được chứ\"<br>Lăng Hạo Thiên nghe thấy baba nói như vậy cậu mới ngừng khóc, cậu bường xuống khỏi người anh chạy thẳng qua phòng Gia Kì, cậu muốn đến gặp mẹ mình.<br>Tiểu thiên đứng trước cửa phòng bàn tay bé nhỏ vặn tay nắm cửa, cánh cửa từ từ được mở ra cậu nhẹ nhàng bước vào phòng, thấy mẹ đang nằm trên giường cậu rón rén bước lại gần, những bước chân nhỏ bé đi trên nền sàn cậu cố gắng không phát ra tiếng tránh cho việc làm cho Gia Kì thức giấc.<br>Cậu cầm lấy bàn tay cô áp sát vào mặt mình, tiểu thiên nhìn thấy chân mẹ mình đang băng bó nghĩ rằng mẹ đang rất đau, thế là miếu máo nói.<br>\"Mẹ có đau lắm không ạ.<br><br>Có phải do tiểu Thiên không ngoan không, do con đòi đi trượt tuyết cho nên mẹ mới bị như vậy, tiểu Thiên không phải đứa trẻ ngoan.\"<br>Lưu Gia Kì đang ngủ thì nghe thấy tiếng khúc khích bên tay cô quay đầu lại thì thấy cậu đang ôm tay mình mà khóc.<br>Lăng Hạo Thiên thấy mẹ tỉnh dậy liền buông tay Gia Kì ra lùi về phía sau vài bước.<br><br>Cậu biết mẹ không thích cậu đến gần và đụng vào người mình nên thấy Gia Kì dậy liền lùi về phía sau.<br>Lưu Gia Kì thấy cậu sợ sệt như vậy thì hết sức đau lòng, con trai vì lo cho cô mà khóc hết nước mắt nước mũi lem nhem hết cả.<br><br>Gia Kì càng nghĩ càng thương cậu bé có lẽ cô đã quá lạnh lùng với thiên thần nhỏ của mình.<br><br><br>\"Con làm sao mà khóc đến mức này\" Gia Kì nghiêng đầu hỏi tiểu Thiên.<br>Tiểu Thiên nghe mẹ hỏi như vậy liền trả lời<br>\"Vì...hức...con lo cho...hức..mẹ...huhu\" nói xong là khóc luôn.<br>\"Thế sao, thế mà tiểu Thiên lại mít ước như vậy từ bao giờ ý nhỉ\" Gia Kì bây giờ thật sự rất đau lòng khi thấy cậu khóc như vậy nhưng lại thấy hành động rất đáng yêu khi cậu rơi nước mắt vì mình.<br>\" Tiểu Thiên...không có mít..hức...ước\" cậu lấy tay lau đi nước mắt.<br>\"Vậy tiểu Thiên có muốn lại đây mẹ ôm không\" Gia Kì dang tay chào đón cậu.<br>Cậu mừng rỡ bước đến nhưng khi đi được 3 bước liền dừng lại.<br>\"Có thật là được ôm không ạ\" cậu rất sợ mẹ sẽ không thích mà đẩy mình ra.<br>\"Tất nhiên rồi, lại đây nào!\" Gia Kì vừa nói xong tiếu Thiên liền chạy đến ôm chằm lấy cô.<br>Thì ra cảm giác được mẹ ôm lại ấm áp như thế này, tiểu Thiên một mực ôm lấy Gia Kì thật chặt cậu sợ đây chỉ là giấc mơ khi tỉnh dậy sẽ không được ôm mẹ nữa.<br>Gia Kì đau lòng mà rơi nước mắt, đứa con trai bé nhỏ của cô đã khao khát tình yêu của mẹ đến như thế mà cô lại khướt từ đi thứ tình cảm đó của cậu.<br><br>Cô ôm lấy cậu hôn lên mái tóc cậu.<br>Do chân bị đau nên Gia Kì chỉ có thể nằm một chỗ không thể di chuyển nhiều.<br><br>Vì vậy mà từ nãy cho đến giờ tiểu Thiên cũng nằm trên giường mà ôm chặt lấy cô.<br> <br>\" Con không định trở về phòng ngủ sao?\" Gia Kì nhìn cậu nhóc nãy giờ vẫn cứ ôm chặt mình mãi không chịu buông.<br>\"Con ngủ ở đây với mẹ luôn được không\" cậu cười ngây ngô nói với mẹ.<br>\"Được thôi nếu tiểu Thiên thích\"<br>\" Thật ạ.<br><br>Tiểu Thiên rất thích\" cậu vui mừng hôn lên má Gia Kì.<br>Tiểu Thiên quơ quơ cánh tay mà nói với Gia Kì<br>\" Con rất thích được mẹ ôm, được mẹ ôm là hạnh phúc nhất.<br><br>Lớp con bạn nào cũng được mẹ ôm ôm hết\" nói rồi nhùi đầu vào lòng cô.<br>\"Thế thì ngày nào mẹ cũng ôm tiểu Thiên có chịu không?\"<br>\"Tất nhiên là được rồi ạ..hì...hì\" cậu cười khúc khích vì hạnh phúc..<br><br>"]