["<br>\"Sau đây chúng tôi xin được phép công bố giải thưởng thời trang Paris lần thứ 23.<br><br>Thành công của tác phẩm xuất sắc là kỹ năng đam mê cùng nhiệt huyết của người tạo nên nó bởi lẽ chúng tôi trân trọng những đóng góp về nghệ thật lẫn trái tim đóng góp cho xã hội.<br><br>Tác phẩm có tên Lucifer Attack của nhà thiết kế Lưu Gia Kì đã gợi lên cảm hứng về vẻ đẹp dịu dàng của người phụ nữ Châu Á song đó cũng lột tả lên vẻ đẹp của người phụ nữ phương Tây sự kết hợp hoàn hảo tạo nên một tác phẩm hoàn hảo.<br><br>Sau đây xin mời chủ nhân Lucifer Attack lên phát biểu về tác phẩm của mình xin mời cô\".<br><br>Mọi ánh sáng đều đỏ dồn vào nhân vật chính trong ngày hôm nay tràn pháo tay khích lên vang lên càng làm toả sáng người con gái xinh đẹp ấy.<br>Trong chiếc váy đỏ ôm sát cơ thể hiện lên rõ từng đường cong trên cơ thể, dày cao gót tôn lên đôi chân dài trắng nõn mái tóc dày bung xoã khuôn mặt lại thanh tú dịu dàng.<br>\"Hôm nay tôi muốn gửi lời cảm ơn mọi người rất nhiều vì đã ủng hộ cũng như công nhận thành công của tôi.<br><br> <br>Tác phẩm thắng giải sẽ được đem đi đấu giá, tôi Lưu Gia Kì xin từ chối nhận 80% số tiền từ việc đấu giá.<br><br>Tôi xin quyên góp 80% số tiền đó cho quỹ mổ tim trẻ em tôi muốn những đứa trẻ được lớn lên một cách khoẻ mạnh nhất là một người mẹ tôi biết đứa con chính là món quà quý báo nhất mà thượng đế ban tặng nên tôi sẽ dành thành công của mình để đóng góp cho xã hội cho những người cần nó hơn tôi.<br><br>Và sau những thành công mà tôi đạt được là những người cùng đồng hành với tôi trong suốt thời gian qua, tôi xin phép cảm ơn Chồng tôi Lăng Bắc Dịch và tiền bối Mathieu Saint Laurent rất nhiều.<br><br>Xin cảm ơn\".<br><br>Sau loạt phát biểu là tràn vỗ tay tung hô từ những người bên dưới, bởi mọi người rất bất ngờ khi cô quyết định quyên góp hết số tiền đấu giá bởi có thể nói nó là một con số khổng lồ.<br><br>Trong tiền lệ chưa một ai quyên góp 100% số tiền cho quỹ mổ tim cả.<br>Lưu Gia Kì bước xuống ôm chằm lấy anh cô rất hạnh phúc khi dùng tài năng của kình để làm việc tốt.<br>\"Anh thật không nhìn lầm người\" Lăng Bắc Dịch khẽ hôn lên trán cô.<br>............<br>Sau khi sự kiện kết thúc Lăng Bắc Dịch và Lăng Hạo Thiên cũng phải trở lại Bắc Kinh tiếp tục công việc gian dỡ.<br>Thời gian thực tập ở Pháp của Lưu Gia Kì sẽ kết thúc sớm hơn dự kiến bởi cô tiếp thu rất nhanh lại tài năng như vậy.<br><br>Sau có thể làm khó được cô cơ chứ.<br>Về phía bên Lâm Khả Y suốt khoảng thời gian Lưu Gia Kì không có nhà đã bày mưu túc trí để lôi kéo tình yêu từ anh nhưng mọi thứ cô làm ra đều như công cóc không có chút gì là lay động ở anh cả.<br><br>Nhưng ba tháng sắp tới đây sẽ đến sinh thần của Lăng Bắc Dịch nếu không chiếm được tình yêu của anh thì chiếm lấy thể xác vậy.<br><br><br>Thời gian gần kề nên Lâm Khả Y đã cố gắng suy tính thật kỹ làm sao cho không để lộ kế hoạch.<br>* 2 tháng trước ngày diễn ra sinh thần Lăng Bắc Dịch.<br>Do chỉ còn vài tháng nữa là kết thúc chuyến thực tập của Lưu Gia Kì nên lần này cô quyết định sẽ về ngay ngày sinh nhật của anh để tạo bất ngờ thật lớn cho anh, từ lúc diễn ra sự kiện thời trang cho đến nay cũng đã qua một tháng rồi.<br><br>Dạo gần đây hình như là cô ăn cảm giác mình ăn nhiều hơn trước thì phải.<br><br>Không biết vì sao lại cảm thấy khá mệt mỏi.<br><br>Đang suy nghĩ, tiếng chuông điện thoại cất lên làm cô giật mình vội nhấc máy \"Em nghe\" <br>\"Em đang làm gì mà có vẻ thẩn thờ vậy hả\" Lăng Bắc Dịch nhìn thấy được trên mặt cô vẻ mệt mỏi, suy tư.<br>\"Không có chỉ là...em thấy mình dạo này hình như béo rồi thì phải\" nói rồi cô thở dài con gái ai mà chả sợ mình tăng căn cơ chứ.<br>\"Vợ anh lúc nào cũng đẹp béo vẫn đẹp em không phải sợ\" <br>\"Hê..nói với anh thà không nói còn hơn, chỉ giỏi nịnh thôi...hứ\" cô mỉm cười ngây ngô trước lời nói của anh.<br>\"Nhưng những lời anh nói đều là thật lòng mà\"<br>anh nói giọng uất ức vì bản thân mình bị trách nhầm.<br> <br>\"Được rồi em biết rồi anh nhanh chóng nghĩ ngơi đi bây giờ không còn sớm nữa đâu\".<br>\"Anh nhớ em...phải chi bay giờ em ở đây thì thật tốt\".<br>\"Thôi mà rất nhanh thôi em sẽ trở về, anh nên sớm nghĩ ngơi đi ha\".<br><br>Cô vội cúp máy lần này cô nhất định phải tạo bất ngờ cho anh mới được.<br><br>Việc cô kết thúc sớm chuyến thực tập Lăng Bắc Dịch vẫn chưa biết nên cô về sớm anh chắc chắn sẽ rất bắt ngờ cho xem.<br><br>Cô nghĩ mãi vẫn chưa biết phải tặng món quà sinh nhật nào cho anh đây tiền thì anh đương nhiên không thiếu ở nhà thì lại không thiếu thứ gì, tặng quà cho người giàu cũng thật khiến người ta đau hết cả đầu.<br><br>Nghĩ lại thì từ lúc lấy nhau đến giờ cô vẫn chưa lần nào tặng quà cho anh phải nói phải nói ra là không có một món quà nào hết, cô lại không biết anh muốn gì thích gì, có lẽ cô đã quá vô tâm với anh rồi..<br><br>"]