["<br>Khoảng thời gian ba ngày thật ngắn ngủi làm sao mới đó mà chỉ còn một ngày nữa là Gia Kì phải sang Pháp rồi những ngày qua cô chưa dám nói việc mình sẽ đi cho tiểu Thiên nghe nhưng cũng không thể dấu thằng bé mãi được nên Gia Kì quyết định hôm nay sẽ nói cho thằng bé hiểu.<br>\" Huhu...hức con không chịu đâu...hức mẹ đi rồi tiểu Thiên không được ôm mẹ nữa rồi sao.<br><br>Mẹ không cần tiểu Thiên nữa rồi, mẹ lại bỏ rơi tiểu Thiên nữa sao\"<br>Gia Kì chỉ vừa nói với cậu rằng sẽ rời đi sang Pháp thì cậu đã òa khóc lên rồi một mực ôm chặt lấy cô như sợ rằng nếu buông ra mẹ sẽ lại bỏ rơi mình lần nữa vậy.<br>\"Được rồi ha...!tiểu Thiên đừng khóc nữa, mẹ đi rồi sẽ về mà, mẹ không bỏ Thiên đâu mẹ chỉ đi sáu tháng rồi lại về với con có được không\"<br>\" Mẹ sẽ không đi luôn chứ, nếu mẹ đi xa như vậy thì cho con đi cùng luôn có được không\"<br> <br>\"Không được đâu nếu tiểu Thiên cùng mẹ thì Baba sẽ buồn lắm đó, con ở lại an ủi Baba giúp mẹ được không, mẹ cần siêu anh hùng của mẹ không khóc nữa và sẽ là chỗ dựa tinh thần của Baba khi mẹ đi được chứ\"<br>Phải nói mặc dù tiểu Thiên có hơi mít ước nhưng vẫn là một cậu bé rất hiểu chuyện cậu hiểu nếu mẹ đi cậu sẽ rất buồn nhưng nếu cậu đi cùng mẹ thì bố phải làm sao, suy nghĩ một hồi lâu cậu mới ngừng khóc ngước mặt lên nhìn Gia Kì.<br><br>Bắt chợt đưa tay lên mặt mẹ, kéo cô sát lại mình áp khuôn mặt đầy nước mắt vào mặt cô.<br><br>Vô thức nước mắt lại rơi.<br>\"Mẹ đi thì phải nhớ trở về với tiểu Thiên đó nếu mẹ đi lâu quá thì tiểu Thiên sẽ giận không nói chuyện với mẹ nữa đâu đó\" nước mắt thấm ước cả khuôn mặt bé nhỏ ấy.<br>Người làm mẹ như cô làm sao mà không đau lòng cho được, rời xa vòng tay bé nhỏ cô cũng thật không đành lòng.<br><br>Cứ thế là hai mẹ con cô ôm nhau mà khóc, người chứng kiến hết cảnh khóc lóc của hai người bên dưới là Lăng Bắc Dịch, anh đứng trên lầu nhìn xuống không khỏi rơi nước mắt sáu tháng không quá dài nhưng đủ làm hai trái tim lại cách xa một lần nữa đủ làm cho nỗi thương nhớ dâng trào đến tận đáy lòng.<br>Hết đêm nay là Gia Kì phải rời đi rồi nên tiểu Thiên một mực kéo cô vào phòng Lăng Bắc Dịch để đòi ngủ cùng với anh và cô.<br>\"Mẹ vào đây nhanh lên...nhanh lên nào mẹ chậm chạp quá đi\"<br>Lăng Bắc Dịch đang nằm trong phòng không hiểu chuyện gì đang xảy ra, anh ngồi dậy để chứng kiến cảnh lôi kéo của hai người.<br>Gia Kì thấy anh ngơ ngác như không hiểu chuyện gì đang xảy ra, cô chỉ đành ngại ngùng cười rồi giải thích cho anh \" Thật ra là tiểu Thiên một mực kéo em qua đây, thằng bé nhất quyết đòi ngủ cùng anh và em cho nên\" thằng bé này làm ra chuyện làm cô ngại với anh quá.<br><br>\"Là vậy sao vậy đêm nay ba chúng ta ngủ cùng nhau đi\" Lăng Bắc Dịch phải tranh thủ cơ hội này chứ ( đã nghiện lại còn ngại:)) <br>\"Vậy thì phải làm phiền anh rồi\" tiểu Thiên kéo tay cô cùng nằm lên giường, cậu nằm chính giữa cô và anh.<br>\"Đây là lần đầu tiên con được ngủ cùng với ba mẹ đó, điều này khiến tiếu Thiên rất hạnh phúc\" cậu nắm lấy tay một bên tay của cô và một bên tay của Lăng Bắc Dịch mà ôm chặt lấy.<br>Niềm hạnh phúc của tiểu Thiên bây giờ làm không gian trong phòng trầm xuống cả hai như lặng người.<br><br>Nhưng được ở cạnh nhau như thế này khiến cho trái tim cả ba người nhích chặt lại nhau.<br>\" Được rồi vậy bây giờ mẹ kể chuyện cho tiểu Thiên nghe có chịu không\"<br>\" Vâng ạ\"<br>\" Ở một thị trấn nhỏ có một cô gái lớn lên trong vòng tay của mẹ, cô bé rất xinh đẹp........!rồi....\"<br>\"Làm sao nữa\" Lăng Bắc Dịch đang nghe rất chăm chú thì cô không kể nữa.<br> <br>\"Làm sao nữa gì chứ, anh im lặng chút đi con ngủ rồi\" Gia Kì chỉnh lại tư thế rồi đấp mền lại cho tiểu Thiên.<br><br>Cô đứng dậy chuẩn bị đi trở về phòng của mình.<br>\"Em định đi đâu\" Lăng Bắc Dịch chạy theo kéo tay cô lại.<br>\"Thì trở về phòng của em chứ sao\" cô ngạc nhiên khi anh nếu tay cô lại.<br>\"Ở lại với anh đêm nay đi, chẳng phải ngày mai em đi rồi sao, dành cho anh một đêm không được sao\".<br><br>"]