["<br>Bước lên phòng Gia Kì liền cằm điện thoại tra thông tin về việc mang thai sẽ có những biểu hiện nào.<br><br>Sau một hồi tìm kiếm thấy những ngày qua cô cũng có những biểu hiện như vậy mà hình như cô đã trễ mất 1 tháng rồi.<br><br>Gia Kì ngồi phịch xuống giường vẻ mặt thất thần.<br>\" Không được.<br><br>Không thể như thế được\" Cô cầm vội túi xách chuẩn bị đi ra ngoài mua que thử thai.<br><br>Vừa rón rén bước xuống vừa nói thầm.<br><br>\" Mình không thể suy đoán như thế được, mình cần phải xác minh xem là có hay không\".<br>Xuống tới lầu dưới cô liếc mắt nhìn không thấy mẹ đâu liền tức tốc chạy ra hiệu thuốc mua que thử thai.<br>\" Cô....Cô lấy cho cháu que thử thai\" cô nói với cô dược sĩ lấy thuốc.<br>Cô Dược Sĩ liếc nhìn cô một cái rồi bước vào vừa lấy vừa lầm bầm \" Tuổi trẻ bây giờ thật là\"<br>Mặt của Gia Kì bây giờ trở nên ngượng ngạo.Nhưng biết phải làm sao cô muốn biết rằng điều cô nghĩ hiện tại không phải là thật.<br>..........<br>Về đến nhà cô lập tức phóng thẳng vào nhà vệ sinh.<br><br>Từng giây từng trôi qua \" Thình thịch...thình thịch \" Gia Kì có thể nghe thấy tiếng tim của mình đang đập rất mạnh.<br>Sau 10 phút trôi qua que thử thai dần dần hiện lên.<br> <br><br>Gia Kì từ từ mở mắt ra xem cô thật sự không dám tin vào mắt mình nữa, là hai vạch.<br><br>\" Là hai vạch sao\" Nước mắt bắt đầu rơi, cô ngước mặt lên nhưng nước mắt vẫn cứ rơi<br>\"Tại sao vậy chứ.<br><br>Á...a...!hức tại sao ông trời lại đối xử với tôi như vậy\".<br><br>Ném que thử thai vào sọt rác.<br>Khuôn mặt trắng bệch, Gia Kì bước đến nằm lên giường chui vào trong chăn mà khóc.<br><br>Nước mắt cứ thế thắm ước cả một phần gối.<br>Màn hình điện thoại của cô lúc này bắt chợt sáng lên.<br><br>Là cuộc gọi đến của Y Tuyết cô với tay cầm lấy điện thoại.<br>\" Cậu chuẩn bị luận án tốt nghiệp đến đâu rồi hả\"<br>\" Mình vẫn đang chuẩn bị đây\" Gia Kì trả lời với giọng trầm đặc do ứ ngẹn của việc khóc quá nhiều.<br>Đầu dây bên kia liền nhận ra sự khác biệt từ giọng của Gia Kì <br>\" Cục cưng à.<br><br>Cậu làm sao vậy hả, đừng nói với mình là cậu đang khóc đó nha\" Lăng Y Tuyết bắt đầu cảm thấy có chuyện gì đó đã xảy đến với Gia Kì.<br>\" Mình....mình thật sự không muốn mọi chuyện thành ra như vậy, và mình cũng không muốn nó điều đó sẽ xảy Y Tuyết à!\" Gia Kì nói nhưng cứ như nghẹn ở cô, càng nói giọng càng trầm lặng xuống rung rẩy không thôi.<br><br>Lăng Y Tuyết biết chắc rằng Gia Kì đang gặp phải chuyện gì đó rất nghiêm trọng cho nên giọng nói mới trở nên như vậy.<br>\" Nhưng cậu phải nói rõ mình biết là cậu đã gặp phải chuyện gì rồi.<br><br>Mình mới có thể giúp cậu được.<br><br>Cậu bình tỉnh nói cho mình nghe được chứ.\"<br>Đầu dây bên kia bỗng chốc im lặng, một lúc lâu sao mới nghe thấy tiếng nói của Gia Kì phát lên \" Mình có thai rồi\".<br><br>\" Cái gì cậu mang thai rồi sao\" Lăng Y Tuyết bỗng thốt lên trong sự bắt ngờ.<br><br>\" Nhưng mình không muốn có nó.<br><br>Mình...\" Nói đến đây bỗng nhiên Gia Kì nghẹn lại, không thốt nên lời.<br><br>Lăng Y Tuyết nghe đến đây liền hốt hoảng sợ rằng Gia Kì sẽ làm những hành động có hại cho bản thân lẫn đứa bé<br>\" Gia Kì à.<br><br>Cậu đừng suy nghĩ gì tiêu cực hết, mình sẽ đến nhà cậu liền.<br><br>Bây giờ mình sẽ đến ngay cậu chờ mình\" <br>Lăng Y Tuyết cúp máy, nhanh chân chuẩn bị xe đến nhà Gia Kì.<br><br>Bước lên với trạng thái hấp tấp.<br>\" Đến nhà Gia Kì ngay lập tức\".<br>\" Vâng thưa tiểu thư\".<br><br>Tài xế nghe xong liền lặp tức phóng ga..<br><br>"]