["<br>\"Thời gian không còn sớm nữa em nghĩ ngơi đây khi nào tiểu Thiên thức dậy thì hãy chuyển lời rằng em đã đến cho thằng bé nhé!\" cô nhấn tay vào nút tắt máy.<br><br>Màn hình bỗng tối đi để lại khoảng lặng trong hai con người đang cách xa nhau.<br>Chiếc xe dần lăng bánh đến biệt thự gần trung tâm cách đó không xa, căn biệt thự được thiết kế theo kiểu Pháp tạo nên vẻ đẹp cổ kính và đầy xa xỉ khi bước chân vào đây tạo nên sự choáng ngợp về độ xa hoa của nó.<br>Người phụ nữ với vẻ ngoài tầm 50 tuổi bước đến cung kính chào hỏi\" Mời phu nhân đi theo tôi, bước lên tầng trên phía bên phải là phòng được Thiếu gia chuẩn bị trước cho người\", phía sau là những người hộ tống xách theo hành lí của cô đi theo sau.<br>\"Được rồi, để hành lí của tôi lên trên đi.<br><br>Mọi người có thể nghĩ ngơi được rồi\" mọi người khi nhận được lệnh liền để gọn hành lí lên phòng cô rồi lập tức rời đi.<br> <br>Khi bước vào phòng Lưu Gia Kì có hơi bất ngờ vì thiết kế trong phòng lại theo màu chủ đạo mà cô thích vừa nhẹ nhàng lại vừa tươi mát tạo không khí dễ chịu cho người ở, nhưng kì lạ ở chỗ là trước giờ anh và cô không sử dụng phòng chung cả hai đều ngủ phòng riêng cơ mà, anh trước giờ lại rất ít khi bước chân vào phòng riêng của cô nói đúng hơn là cô cấm anh vào mà.<br><br>Cho nên khi bước chân vào phòng cô có chút kinh ngạc vì anh lại biết rõ cô thích gì và còn thiết kế theo sở thích của mình nữa chứ.<br><br>Lưu Gia Kì bất giác cười thầm, cầm lấy chiếc khăn tấm bước vào vệ sinh cá nhân, cô đã quá mệt cho ngày hôm nay có lẽ nên nghĩ ngơi sớm thôi.<br>.............<br>\"Cô làm gì mà đến đây sớm vậy ạ?\" người làm thấy kinh ngạc trước sự xuất hiện của Lâm Khả Y.<br>\"Bắc Dịch anh ấy đã dậy chưa, tôi đến để nấu bữa ăn sáng cho anh ấy\" nói rồi Lâm Khả Y không chút kiên nể đẩy người hầu sang một bên mà một mạch bước vào bên trong.<br><br>\"Thiếu gia đã dậy từ sớm rồi ạ, có lẽ là lo lắng cho phu nhân nên mới không ngủ được, sáng sớm ngày ấy đã ra ngoài chạy bộ rồi có lẽ một chút nữa sẽ về đến thôi ạ\" người hầu vẫn thể hiện vẻ chuyên nghiệp của mình vì cô biết không nên đắt tội với những con người này.<br>\" Được rồi tôi sẽ chuyển bị những món mà anh ấy thích\" nụ cười lộ rõ trên khuôn mặt Lâm Khả Y được làm món ăn cho anh là điều mà cô đã mơ từ rất lâu rồi, bây giờ lại là cơ hội tốt khi không có Lưu Gia Kì cản đường.<br><br>\"Cậu chủ đã tỉnh rồi sao?\" bảo mẩu lập tức chạy đến bên Lăng Hạo Thiên vội đưa cậu đi vệ sinh cá nhân.<br>\" Baba cháu đâu rồi ạ, sáng thức dậy qua phòng baba nhưng cháu không thấy\" tiểu Thiên đưa bàn tay nhỏ bé của mình lên mặt vì cơn buồn ngủ vẫn còn nên phải dịu mắt làm cho bản thân mình tỉnh táo hơn.<br>\"Một chút nữa Thiếu gia sẽ trở về ngay nên bây giờ tối sẽ đưa cậu đi vệ sinh trước nhé\" người hầu bế cậu đi vừa đi vừa trả lời thắt mắc của cậu bé.<br>Từ nãy dê đến giờ Lâm Khả Y vẫn miệt mài làm bữa ăn sáng cô háo hức dọn đồ ăn đã được chuẩn bị từ ra bàn, Lâm Khả Y đặc biệt học làm những món mà trước giờ cô chưa từng làm từ món Pasta đến bò hầm-mì sốt spaghetti món mà trước giờ cô chưa từng làm mà lại học làm vì anh, càng nghĩ cô lại càng thấy mình quá có tâm vì anh rồi.<br>Lâm Khả Y tự vỗ tay tán thưởng chính mình khi đã hoàn thành hết những món này \"Perfect\",bây giờ chỉ cần chờ anh về để thưởng thức nó nữa thôi càng nghĩ càng khiến tâm trạng Lâm Khả Y tốt lên.<br>Chợt âm thanh vang lên của tiểu Thiên làm Lâm Khả Y chú ý \"Baba đã về rồi ạ\" tiểu Thiên chạy đến bên Lăng Bắc Dịch.<br>\"Con mới thức đó sao, nhanh vào ăn sáng đi nào\" anh bế bỏng cậu bé lên tiến đến phòng ăn..<br><br>"]