["<br>Bà Lưu thấy từ lúc dùng cơm cho đến những biểu hiện của Gia Kì có chút kì lạ.<br><br>Liền suy nghĩ đến việc chẳng lành.<br><br>Khi bà chuẩn bị bước vào nhà vệ sinh rửa tay khi quay đầu nhìn qua liền thấy có vật gì đó rất lạ.<br>\" Có cái gì đó trong sọt rác thì phải\"<br>Bà nhìn vào sọt rác cạnh nhà vệ sinh có một que thử thai.<br><br>Bà liền nhặt lên nhìn thử xem, trên que thử thai hiện lên là hai vạch.<br><br>Vừa nhìn đến tay bà bắt đầu trở nên rung rẩy.<br>\" Là của Gia Kì sao.<br><br>Tại sao con bé lại...lại\"<br>Bà cằm que thử đi lên phòng Gia Kì.<br><br>Bước lên đến phong thấy cô đang nằm trên giường cuộn chăn lại.<br><br>Bà bước đến trước mặt cô với vẻ mặt giận dữ.<br><br>Gia Kì thấy mẹ vào phòng thì quay đầu ra nhìn ra nhìn bà.<br>\" Mẹ vào phòng con có việc gì không\" Gia kì vừa nói hết câu mẹ cô liền đưa que thử thai ban nãy ra trước mắt cô.<br>\" Chuyện này là như thế nào, con mau giải thích cho mẹ biết nó có phải là của con không\" Bà tức giận quát lên với Gia Kì.<br>\" Mẹ à.<br> <br><br>Mẹ bình tĩnh lại có được không.\" thấy mẹ đang rất tức giận nên cô cũng không dám nói thêm gì nhiều.<br>\" Làm sao mà mẹ bình tĩnh được nữa đây hả.<br><br>Nói mau nó có phải là của con không\".<br>Gia Kì biết dù có biện minh đi nữa bà chắc chắn sẽ không tin.<br>\" Con...con có thai rồi ạ\".<br><br>Vừa nói xong Gia Kì liền bật khóc nức nở.<br>\"Con mang thai được bao lâu rồi\"<br>\"Dạ hai tháng rồi ạ\"<br>Nghe Gia Kì nói xong bà Lưu như máu huyết không thể lưu thông kịp, tức đến đỏ mặt.<br>Bà không thể tin rằng đứa con gái bà nuôi dưỡng bấy lâu lại có thể làm ra loại chuyện này.<br><br>Bà luôn rất nghiêm khắc vì rất sợ cô rơi vào xa ngã nhưng không ngờ rằng cô bây giờ lại mang thai khi chưa kết hôn như vậy.<br>\" Cái thai đó là của ai hả.<br><br>Mẹ không thể tin được con có thể làm ra loại chuyện như vậy \".<br><br>Bà Lưu bước đến lấy cây chổi đánh vào người Gia Kì.<br><br>Gia Kì lúc này đau đớn la lên \" Á..a mẹ à con...con....hức \".<br><br>Cô càng khóc càng lớn.<br><br>Bà Lưu đánh cô một mà bà đau đến mười, mỗi đoàn roi như đang đánh vào trái tim bà vậy.<br>Lăng Y Tuyết vừa đến trước nhà đã nghe thấy tiếng cãi vã rất lớn từ bên trong nhà.<br><br>Cô vội chạy lên phòng Gia Kì, thấy cô đang bị bà Lưu đánh liền lao vào ôm lấy Gia Kì.<br>\" Bác gái à có chuyện gì từ từ nói.<br><br>Bác đừng đánh Gia Kì nữa..Á\" nói đến đây thì thấy bà Lưu giơ tay lên chuẩn bị đánh.<br><br>Y Tuyết một mực ôm chặt Gia Kì chấp nhận thay cô chịu đoàn.<br>\" Gia Kì trở nên như vậy tất cả lỗi của cháu bác cứ đánh cháu đi.<br><br>Là do đêm sinh nhật ngày hôm đó..<br><br>tất cả là lỗi của cháu\" Lăng Y Tuyết lúc này muốn bảo vệ Gia Kì bằng mọi giá.<br>Bà Lưu nghe đến đây thì ngưng hành động lại.<br><br>\" Thế mọi chuyện là như thế nào con nó rõ cho ta nghe nào \".<br>Thấy bà Lưu không còn động tay nữa cô dần dần buông Gia Kì ra.<br><br>Có thể thấy rằng khung cảnh hiện giờ đang rất loạn.<br>Một lúc sau, Y Tuyết và Gia Kì bắt đầu ngồi lại đoàn hoàng nói chuyện với bà Lưu.<br>\" Bây giờ hai đứa giải thích cho bà già này nghe được chưa\"<br>\" Bác gái, đứa bé trong bụng Gia Kì là...!là\" Nói đến đây Gia Kì vội nắm chặt tay Y Tuyết.<br>\" Là của ai\" Bà Lưu hét lên thất thanh làm cả hai người giật mình.<br>Lăng Y Tuyết liền trả lời \" Là của anh cháu\".<br><br>Cả hai sợ hãi nắm chặt tay nhau.<br>\" Thế gia đình cháu tính như thế nào\".<br><br>Bà Lưu liền hỏi.<br>Lăng Y Tuyết cũng không biết trả lời như thế nào vì việc Gia Kì mang thai cô cũng chỉ mới biết sáng nay..<br><br>"]