["<br>Chuyến bay đáp xuống thị trấn Breckenridge thị trấn được mệnh danh là nơi trượt tuyết đẹp nhất thế giới.<br>\" Wow tuyết kìa mẹ ơi, tiểu Thiên rất thích tuyết \" Lăng Hạo Thiên buông tay đang nắm chặt Lăng Bắc Dịch ra chạy đến cầm lấy tuyết đang rơi trên đất.<br>\" Con chạy chậm thôi coi chừng té\" anh vội chạy theo cậu.<br>Gia Kì thấy hai người họ chơi vui như vậy cô cũng không bận tâm.<br>\" Không còn sớm nữa chúng trở về khách sạn đi\" Gia Kì ngẩn người nhìn hay người họ<br>Cả người đang chơi vui vẻ thấy cô nói vậy thì liền quay lại.<br>\" Được rồi chúng ta về khách sạn, rồi một hồi ba ba sẽ đưa tiếu Thiên đến sân trượt tuyết có chịu không\" anh bế cậu bé lên.<br>\" ha..ha...ha dạ được ạ, tiểu Thiên rất thích\".<br>...........<br>Tại khách sạn Tiger Run Resort cách khu trượt tuyết không xa.<br><br>Lưu Gia Kì tiến đến quầy lễ tân.<br>\"Disturb, give us two single bedrooms\" ( Làm phiền, cho chúng hai phòng ngủ đơn).<br>\"Yes, her rooms are rooms 201 and 202.\" (Vâng phòng của cô ở phòng 201 và 202) Tiếp tân đưa chìa khoá cho cô.<br>\"We will move our luggage later.<br><br>I invite you to follow this path.\" ( Hành lí chúng tôi chúng tôi sẽ chuyển đến sau.<br><br>Mời các vị đi theo lối này)<br>\" Chúng ta đi thôi\" Gia Kì quay lại nói với hai người họ.<br> <br>Bước đến căn phòng nội thất bên trong rất trang trọng thể hiện vẻ cổ kính.<br><br>Căn phòng gợi lên vẻ ấm áp kèm theo phía cửa sổ là một tấm kính trong suốt có thể nhìn quang cảnh ở nơi đây.<br><br>Cả dãy núi với tuyết rơi trắng xoá bao trùm cả dẫy núi.<br>Gia Kì bước đến chỗ giường ngồi xuống, nơi đây thật đẹp cô chưa từng nghĩ đến việc sẽ đến đây, nhưng vì nụ cười ấy vì không muốn cho cậu thất vọng nên cô mới chấp nhận đến.<br>Ở bên phòng còn lại khi tiểu Thiên mở rèm ra thấy cả dãy núi tuyết rộng lớn như vậy cậu phấn khích gọi Lăng Bắc Dịch.<br>\" Ba ba chúng ta đi trượt tuyết đi \".<br><br>Cậu chạy đến kéo anh đi.<br>\" Từ từ thôi kẻo té đấy\" anh thấy cậu vui như vậy cũng bật cười theo.<br>\" Nhanh lên đi ba ba.<br><br>Con còn phải gọi mẹ đi cùng nữa\".<br><br>Nói rồi cậu buông tay anh ra chạy về phía phòng Gia Kì.<br><br>Cánh cửa được mở ra cậu liền chạy đến phía cô kéo cô đi cùng mình.<br>\" Mẹ ơi, chúng ta đi trượt tuyết thôi\"<br>Gia Kì bị thằng bé kéo đi cũng không biết phải nói gì chỉ đành đi theo.<br><br>\" Ba ba ở đây nhiều tuyết quá đi, tiểu Thiên muốn trượt\".<br>\" Vậy chúng ta đến lấy đồ bảo hộ và ván trượt nhé\" Nói rồi anh đưa tiểu Thiên đi đến phòng lấy đồ thấy hai người họ đi Gia Kì cũng đi theo.<br><br>ngôn tình hay<br>\" Nào ba ba đếm đến 3 là chúng ta cùng trượt nha.<br><br>1 2 3 trượt thôi\"<br>\" Á...!wow đã quá đi baba\".<br><br>Lăng Hạo Thiên la to.<br>Còn Gia kì đang trượt trên dốc đồi đi xuống thì giữa chừng bị té cả người toàn là tuyết.<br>Hạo Thiên thấy mẹ dính đầy tuyết cậu cười lớn.<br>\" Mẹ hahaa mẹ té rồi, haha nhìn mẹ như người tuyết vậy\" cậu ôm bụng cười.<br>Lăng Bắc Dịch thấy cô dưới bộ dạng đáng yêu như vậy cũng phì cười theo.<br><br>Lưu Gia Kì bị hai cha con anh cười đến đỏ cả mặt.<br>\" Thật là xấu hổ mà\" Gia Kì nghĩ thầm.<br><br>Mặc kệ hay cha con nhà anh cô đi về hướng khác không để cho hai người nữa.<br>Lăng Bắc Dịch thấy cô xấu hổ như vậy cũng không cười nữa mà tiếp tục trượt tuyết với Hạo Thiên.<br>\" Nào chúng ta tiếp tục \" anh kéo cậu đến phía trên.<br>\" Nào cùng trượt nào \" anh hô to cùng Hạo Thiên trượt xuống.<br>\" Woow....\" Hạo Thiên thì la to.<br>Bên kia Gia Kì đang đi từ trên núi xuống thì cô bỗng nhiên trượt chân rơi từ ngọn đồi xuống vách núi.<br>Gia Kì la lên thất thanh \" Á......aa Cứu với \".<br><br>"]