["<br>Ngày diễn ra sinh nhật bởi vì công việc quá bận rộn nên Lăng Bắc Dịch cũng không nhớ hôm nay là sinh nhật của chính mình xử lí hết công việc cũng đã nữa đêm.<br><br>Trở về nhà với vẻ mệt mỏi anh cởi áo vest ngoài khoác lên tay nớt lỏng cavat ra một chút cho thoải mái nhưng hôm nay khi vừa bước chân vào nhà thì mọi cảnh sắc trong nhà có chút thay đổi mọi thứ chìm trong bóng tối im bật nhưng vì khá mệt mỏi nên Lăng Bắc Dịch cũng không mấy để tâm anh chỉ muốn uống một chút nước rồi nhanh chống trở về phòng nghĩ ngơi mà thôi.<br>Tiếng pháo hoa giấy nổ làm anh giật mình chậm lại vài nhịp \"surprise\" Lâm Khả Y bất ngờ xuất hiện.<br>\"Giờ này em còn làm gì ở đây nữa\" anh đặt ly xuống bàn tay đưa lên dây dây trán anh đang rất mệt còn gặp phải loại chuyện như này nữa.<br>\"Hôm nay là sinh nhật của anh mà không phải sao đương nhiên là em phải đến chúc mừng rồi\" <br>\"Sao em cứ thích tự tiện vào nhà anh thế nhỉ?\"<br>\"Gì chứ, em là có ý tốt đến chúc mừng sinh nhật anh thôi anh quát em cái gì?\" cô uất ức mà nói, hai tay nắm chặt lại thành nấm đấm.<br>\"Ừm...cảm ơn ý tốt của em giờ em về được rồi\" anh chỉ tay ra phía cửa ý bảo cô nhanh chóng về đi.<br>\"Khoan đã, anh uống với em một ly đi rồi em về.<br><br>Em đã cất công đến đây để chúc mừng sinh nhật anh nên anh không được thất lễ với em\" cô đưa ly rượu đang cầm trên tay mình cho anh.<br>Lăng Bắc Dịch đành nhận lấy ly rượu trên tay cô, dù gì cũng là sinh nhật anh cũng nên uống một ly chúc mừng chứ.<br><br>.<br><br>Truyện Thám Hiểm<br>\"Cheers\" cả hai cùng nâng ly chúc mừng.<br> <br><br>Lâm Khả Y đưa mất nhìn anh uống cạn ly rượu vô thức trên môi nhếch lên một nụ cười.<br>Anh uống xong ly rượu thì thấy cả người nóng rang cảm giác choáng váng.<br><br>Lâm Khả Y liền chớp lấy cơ hội mà đỡ lấy anh.<br><br>\"Anh mệt sao, để em dìu anh lên phòng\" <br>....<br>Bên phía Lưu Gia Kì vừa mới đáp xuống sân bay Bắc Kinh còn 2 tiếng nữa là qua sinh nhật của anh rồi, dù đã khởi hành từ rất sớm nhưng do trên đường bay xuất hiện dư chấn tâm bão nên phải delay lại mấy giờ liền.<br><br>Lưu Gia Kì muốn tạo bất ngờ cho anh nên đã về lén lút trong ngày tránh anh phát hiện.<br><br>Lần cô quyết định sẽ tặng cho anh chiếc đồng mới nhất của Rolex cô nghĩ tay anh đeo vào nhất định sẽ rất đẹp nên cô quyết định chọn nó làm quà.<br>Không thể chậm trễ hơn nữa cô vội gội taxi đến Biệt Thự Lăng Gia ngay.<br><br>Ngồi nhìn ra ngoài cửa sổ làm cô nhớ nơi đây rất nhiều đúng đi đâu cũng không bằng chính đất nước của mình.<br>Chiếc xe dần lăng bánh đến trước cửa thì dừng lại \" Cảm ơn anh rất nhiều\" cô đưa tiền tip cho tài xe và không quên nói cảm ơn.<br><br>Về đến nhà rồi Lăng Bắc Dịch mà thấy cô về chắc chắn sẽ rất bất ngờ cho mà xem càng nghĩ cô càng thấy vui.<br><br>Lưu Gia Kì đẩy theo vali đi vào trong vừa mở cửa vào cô đã thấy xung quang nhà đã được trang trí còn có cả nến và bánh kem trên bàn ăn nữa.<br><br>\"Anh ấy tổ chức sinh nhật sao\" cô càng nghĩ càng thấy lạ Lăng Bắc Dịch là người trước giờ đều rất qua loa trong các buổi tiệc của bản thân sinh nhật trước giờ đều ít khi tổ chức mà.<br><br>Gạt bỏ đi những suy nghĩ của bản thân cô bây giờ chỉ muốn gặp anh thôi, Lưu Gia Kì bỏ hành lí phía dưới mà bước lên phòng tìm anh.<br><br>Vừa hay Lâm Khả Y đang có ý định cởi áo Lăng Bắc Dịch ra vì anh đang trong trạng thái mơ màng khi dính phải thuốc **** ***.<br><br>Lăng Bắc Dịch đang cảm giác thấy đầu óc choáng váng cả người thì nóng như lửa đốt còn bàn tay Lâm Khả Y đang lướt trên ngực anh.<br><br>Lăng Bắc Dịch bất lấy bàn tay đang lướt trên người mình anh cau mày hằng giọng nói \"Em dám bỏ thuốc anh sao?\".<br>\"Vậy thì sao đêm nay để em thoã mãn anh được chứ\" Lâm Khả Y trèo lên người anh ngồi, anh muốn đẩy cô xuống dẫn đến cả đang giần co trên giường nhưng nếu người khác nhìn vào còn tưởng hai người họ đang lăn giường với nhau.<br><br>\"Cạch\" cửa phòng được đẩy vào khung cảnh hỗn lộn bỗng nhiên dừng lại khoảnh khắc hiện tại là Lâm Khả Y đang ở trên người anh.<br><br><br>Lưu Gia Kì nhìn thấy khung cảnh hiện tại cô run rẩy đến nỗi buông rơi bó hoa và hộp đồng hồ trên tay xuống mặt sàn.Cô nắm chặt hai tay đến mức móng tay đâm vào da bật ra máu nước mắt trên mi cứ thế tuôn trào \"Hai người đang làm gì thế hả?\" Lưu Gia Kì hết lên trong tuyệt vọng.<br>Lăng Bắc Dịch thấy Lưu Gia Kì trở về bất ngờ đến nỗi tĩnh cả người anh đẩy Lâm Khả Y sang một bên chạy đến bên cô \"Không phải như em nghĩ đâu Gia Kì à\" anh nắm đôi vai đang run rẩy kia.<br>Lưu Gia Kì đẩy hai tay anh ra khỏi người mình đưa tay lên \"Bốp\" anh thanh vang vọng hết cả phòng \"Đồ khốn anh dám phản bội tôi sao\" <br>\"Không có, anh...anh không có làm gì có lỗi với em hết xin em hãy tin anh\" nói rồi anh quay sang người đã tạo cho anh các mác phản bội này.<br><br>\"Từ nay về sau đừng để tôi thấy cô một lần nào nữa.<br><br>Tôi xem cô như em gái mình mà cô nỡ làm như vậy với tôi sau.\" Anh hết lên trước mặt Lâm Khả Y.<br>\"Cút ngay cho tôi đừng để tôi phải giết cô ngay tại đây\" anh như đang muốn giết người vậy Lâm Khả Y sợ đến nỗi sắc mặt trắng bệch không ngờ người ôn nhu như Lăng Bắc Dịch lúc nóng giận lên lại như ác quỷ có thể bóp ch3t người khác ngay tức khắc.<br><br>Trước khi anh thật sự giết cô thì cô phải biến ngay mới được không thì mạng sống của cô sẽ phải bỏ lại tại đây.<br><br>Lâm Khả Y bước qua người Lưu Gia Kì còn cố ý cười đắc ý với cô một cái rồi mới bước đi xem như lần này thất bại mất cả chì lẫn chài, thôi thì \"ăn không được thì phá cho hư vậy\".<br><br>Lâm Khả Y bật cười thành tiếng mà đi ra về.<br><br>Còn Lưu Gia Kì tức đến nỗi cả người cô run rẩy không thôi khuôn mặt đã sớm lắm lem nước mắt rồi.<br><br>Cô quay lưng bước ra khỏi phòng mặc cho Lăng Bắc Dịch có nói gì đi chăng nữa cô cũng để ngoài tai Lưu Gia Kì không thể tin nổi những thứ đang diễn ra trước mắt mình càng đau khổ hơn là trở về đột xuất để tạo bất ngờ cho anh không ngờ rằng người bất ngờ mới chính là cô.<br><br>Lưu Gia Kì đi xuống phòng khách kéo theo vali để sẵn ở đó, cô không muốn ở đây một giây một phút nào nữa.<br><br> <br>\"Gia Kì, em nghe anh giải thích đi mà mọi chuyện không phải như em nghĩ đâu mà\" anh níu tay cô lại không cho cô đi.<br><br>Cô cố đẩy bàn tay đang nắm chặt mình ra<br>\"Tại sao lại làm như vậy với tôi hả.<br><br>Có phải tôi ngốc lắm không, tôi không biết gì cả...hức\" <br>Anh vội ôm lấy cô mà xoa dịu \"Xin em hãy tin anh..anh không có phản bội em đâu\" <br>Cô càng lúc càng khóc lớn hơn lấy tay đánh mạnh vào vai anh cô muốn đẩy anh ra khỏi người mình \"Anh nói cô ta như em gái mình mà lại làm ra loại chuyện như vậy, lại còn ở ngay trên giường của tôi..đồ khốn anh đi chết đi\" mặc cho cô có đánh bao nhiu vào ngực Lăng Bắc Dịch vẫn một mực đứng yên lặng mặc cho cô đánh.<br><br>\"Hức...huhu...ㅜㅜ\" hành động cô dần chậm lại cả hai chân ngồi rạp xuống đất.<br><br>Lăng Bắc Dịch cuối người xuống ôm lấy cô vào lòng nước mắt cũng theo cô mà rơi xuống.<br><br>\"Anh là bị cô ta bỏ thuốc, anh thề là anh không làm gì cô ta hết.<br><br>Nếu em không tin thì em có thể gi.ế.t anh ngay tại đây\" Anh đặt tay cô lên trái tim mình.<br><br>Đáp lại anh là khoảng không im bật anh không nghe thấy cô trả lời cuối xuống nhìn đã thấy cô ngất xĩu trên vai anh..<br><br>"]