["<br>\"Anh đúng là ngang ngược\" Gia Kì quay ra cửa sổ xe không muốn nói chuyện với anh nữa.<br>Anh thấy cô vợ nhỏ của anh giận lại đáng yêu như vậy.<br>Thoáng chốc đã đến trung tâm thương mại, anh mở cửa cho cô đi xuống.<br><br>Vào khu đồ trẻ em, anh và cô điều rất thích nhìn những món đồ nhỏ bé ở đây cảm xúc ấm áp lại đang dâng trào trong lòng hai người họ.<br>\" Em lại đây xem những thứ này rất tốt cho con đó\" Lăng Bắc Dịch chỉ vào những thứ nãy giờ anh chọn được.<br>Gia Kì bước lại xem nhìn những thứ anh mua nào là tả, sữa, đồ em bé đầy cả xe.<br>\" Anh thích trẻ con đến vậy sao\".<br><br>Cô liền cầm một vài thứ trong đóng đồ anh mua mà nói.<br>Lăng Bắc Dịch tiến đến ôm lấy cô sờ nhẹ vào chiếc bụng đang nhô ra.<br>\" Anh không thích trẻ con, nhưng anh yêu con của chúng ta\" anh nói thầm vào tay cô.<br>Gia Kì liền đẩy anh ra khỏi người mình, cô bước đến chỗ khác, khi nãy anh ôm cô thì mọi hình ảnh về việc anh làm nhục cô lại hiện lên, cảm giác chán ghét dâng lên trong lòng Gia Kì.<br><br>Cô không muốn để người đàn ông này quá thân thiết với mình.<br> <br>Lăng Bắc Dịch thấy vậy cũng không dám đến lại gần cô nữa anh chỉ lùi lũi đi theo sau cô.<br>Cô đi đến đâu thì anh đi đến đó.<br>\" Tại sao anh lại đưa tôi đến đây mua đồ vậy hả\" thấy anh bắt ngờ đưa cô đến đây nên Gia Kì cũng muốn biết lí do.<br>\" Vì đây là điều duy nhất anh có thể làm cho em và con\" anh nhỏ nhẹ nói với cô.<br>Một cảm xúc gì đó đang nảy nở trong lòng của cô nhưng cô cũng không biết nó là gì nữa, chỉ cảm thấy ấm áp khi anh nói như vậy.<br>\" Mua nhiêu đây chắc cũng đủ rồi, tôi mệt rồi\".<br>\" Em mệt rồi sao vậy thì chúng ta về nhà nhé\"<br>Anh xách đồ cho cô, Gia Kì muốn cầm tiếp nhưng Lăng Bắc Dịch nhất quyết không cho.<br><br>Mọi người ở trung tâm thương mại thấy hai vợ chồng này thật đẹp đôi, Lăng Bắc Dịch lúc nào cũng dịu dàng với cô, đúng kiểu đàn ông mà các cô gái điều mong ước.<br><br>Với cả anh còn rất đẹp trai nữa.<br>.........<br>Tối đến Gia Kì lại bị đau chân, cô rất hay bị chuột rút nên rất khó chịu.<br><br>Ngày nào Lăng Bắc Dịch cũng đem sữa đến phòng cô.<br><br><br>Tối nay khi anh bước vào phòng thấy cô đang khóc thì hốt hoảng,chạy đến.<br>\" Em làm sao vậy, tại sao lại khóc \"<br>\" Hức...hức...!tôi đau quá\"<br>Anh ôm cô vào lòng, cô càng khóc to hơn đẩy anh ra.<br>\" Tôi đau chân, bị chuột rút \"<br>Nghe đến đây Lăng Bắc Dịch vội chạy xuống lấy thao nước ấm lên.<br><br>Đỡ cô ngồi dậy đưa chân cô vào chậu nước ấm pha thảo dược.<br>\" Để anh xoa bóp cho em\" Anh nói xong liền xoa bóp cho Gia Kì.<br>Gia Kì thấy vậy liền rút chân lại, chưa kịp rút chân lên đã bị anh kéo xuống lại.<br>\" Để yên đấy\" Anh hằng giọng nói, cô nghe anh nghiêm túc như vậy thì cũng không phản kháng nữa mặc cho anh muốn làm gì thì làm.<br>\"Sao này có chuyện gì xảy ra em phải nói cho anh biết, chứ đừng chịu đựng một mình như vậy\".<br><br>Anh ngước lên nhìn cô.<br>Gia Kì không nói gì chỉ lẳng lặng nhìn anh xoa bóp chân cho mình.<br>Trong suốt những ngày tháng mang thai Lăng Bắc Dịch luôn đồng hành cùng Gia Kì anh luôn muốn chia sẽ cực nhọc với cô, sợ cô tủi thân, dù biết cô ghét anh nhưng anh vẫn sẽ làm.<br><br>Làm tất cả mọi thứ miễn là cô không từ chối thì anh vẫn sẽ làm, tất cả vì người anh yêu.<br>\" Em ngủ ngon có chuyện gì cứ gọi anh, anh lập tức qua ngay\" Nói rồi anh bước trở về phòng..<br><br>"]