["<br>Lăng Bắc Dịch nhìn cô \" Sao em không thở\".<br><br>Anh cảm thấy cô gái dưới thân mình thật ngốc.<br>Lưu Gia Kì nói như có như không \" Anh...làm ơn...tha cho...em\"<br>Lăng Bắc Dịch không nói gì chỉ cuối xuống hôn cổ cô.<br><br>Bàn tay không yên phận bắt đầu luồng vào trong áo của cô x0a nắn cái eo nhỏ của cô.<br>Gia Kì vội vùng dậy cầm chặt lấy tay của anh không cho tiến vào thêm nữa.<br><br>Lúc này Lăng Bắc Dịch bắt đầu cởi bỏ cà vạt trên áo mình mà trói lấy tay của Gia Kì vào thành giường.<br><br>Anh bắt đầu hành sự tiếp công việc còn dang dở.<br>Lăng Bắc Dịch cởi bỏ những thứ còn vướng lại trên người anh.<br><br>Anh cuối xuống vén áo cô lên bắt đầu li3m láp phần nh* hoa đang căng cứng của cô.<br><br>Tiếng khóc của Gia Kì ngày càng lớn \" Hức...làm ơn....\".<br><br>Nụ hôn đặt trên người cô ngày càng nhiều và cuồng nhiệt hơn.<br>cứ như tiếng khóc của cô càng làm h@m muốn trong người anh dâng trào hơn.<br>Cơ thể cô lúc này đang tr@n trụi trước mặt anh.<br><br>Thân hình đẹp không tỳ vết chỗ nào cần to thì to chỗ nào cần nhỏ thì nhỏ.<br> <br><br>Bàn tay anh bắt đầu tiến vào vùng cấm địa của cô.<br><br>Liên tục m ơn trớn trước của hang.\" ưm...ưm\" cô cố ngăn trong cho những âm thanh phongdang này phát ra ngoài.<br><br>Lăng Bách Dịch như đã sẵn sàng chiến đấu khẩu súng của anh lúc này đã cươn* cứng đến phát đau.<br><br>Anh bắt đầu nhắm ngay mục tiêu mà tiến vào.<br>Lục Gia Kì khi nhìn thấy cự long to lớn của anh trợn to mắt hoản hốt cô hét lên: \"Không....không được đâu\" cô muốn dùng chân đạp anh ra nhưng đã bị anh nắm chặt lại<br>Nhưng anh đâu đời nào để lời nói của cô vào tai.<br><br>Anh đặt trước hoa nguyệt của cô mà đâm vào.<br><br>Nơi đó của cô quá chặt, siết chặt anh đến phát đau.<br><br>Anh vội rút ra, Gia Kì tưởng rằng mình đã được giải thoát vừa thả lỏng cơ thể.<br><br>Ai biết rằng Lăng Bắc Dịch nhân cơ hội đó tiến vào một lần nữa.<br><br>Lần này anh đâm thật mạnh vào trong cô.<br><br>Cả người Lưu Gia Kì đau như bị xé toạc ra làm hai \" Á....aaaaaa\" tiếng hét của cô như thấu tận trời xanh cả người cô công lên.<br><br><br>\" Đau quá....anh ra mau....ra khỏi người tôi..đồ khốn..Tôi hận anh\".<br>Một dòng máu đỏ thắm ước cả ga giường thứ quý giá nhất của người con gái đã bị anh cướp đi một cách thô bạo.<br><br>Cơ thể của Lưu Gia Kì cứ đông đưa theo nhịp đẩy cửa Lăng Bắc Dịch.<br><br>Tiếng khóc của Gia Kì cứ nức nở \" Tôi hận anh...đồ khốn....hức\".<br>Lăng Bắc Dịch vẫn cứ vận động kịch liệt trên người Gia Kì mặc cho cô cầu xin như thế nào đi chăng nữa.<br><br>Sau mấy tiếng trôi qua, anh đã phóng thích mầm móng của mình vào cô không biết bao nhiêu lần.<br><br>Có lẽ đêm nay sẽ là một đêm rất dài và sẽ là cơn ác mộng của Lưu Gia Kì.<br><br>..................<br>Mặt trời đã bắt đầu mọc ánh sáng dần chiếu sáng vào căn phòng tăm tối.<br><br>Người con gái nằm trên giường với cơ thể đau nhức cùng với hạ th@n đau đến cùng cực.<br><br>Lưu Gia Kì khóc cả đêm, cô hận người đàn ông đang nằm bên cạnh mình, người đã cưỡng ép cô tối qua mặc cho cô van xin.<br>Cô bước xuống giường với cơ thể đau nhức, cố gắng lê lết thân mình gôm đồ, với lấy chiếc chìa khoá bước ra khỏi phòng.<br><br>Cô bước xuống nhà thấy mọi người đã ngồi vào bàn ăn.<br><br>Cô cuối đầu chào rồi vội bước ra khỏi nhà họ Lăng.<br><br>Cả gia đình ngơ ngác không biết chuyện gì đang xảy ra.<br><br>Sáng thức dậy Y Tuyết đã không thấy Gia Kì đi tưởng rằng cô đã trở về nhà sớm, nhưng thấy cô từ trên lầu bước xuống Y Tuyết cũng bắt ngờ không biết chuyện gì đang diễn ra.<br><br>Lăng Y Tuyết liền vội chạy theo Gia Kì..<br><br>"]