["<br>Tiểu Thiên ôm chặt lấy cổ Lăng Bắc Dịch thuận theo thế bế của anh để tựa vào lòng ngực của anh vẫn vững trãi và là chỗ dựa vững chắc nhất đối với cậu bé, khuôn mặt nhỏ nhắn ngước lên tìm kiếm ánh mắt của anh \"Baba, mẹ đến nơi chưa sao con không nghe thấy mẹ gọi về? \".<br>Tay anh sờ nhẹ đầu cậu mang theo nụ cười trìu mến \" Mama của con đến nơi rồi nhưng vì máy bay đáp xuống trễ quá nên không muốn gọi làm phiền giấc ngủ của con thôi\".<br><br>Bước đi của anh xải bước tiến đến phòng ăn.<br>Căn bếp được thiết kế tối giản với tôn màu đen trắng do tính cách của anh khá khắc khe đối với những thiết kế của ngôi nhà nên mọi thứ đều được thiết kế và nội thất được chuẩn bị sao cho thuận tiện khi sử dụng.<br><br>Đồ ăn trên bàn đã được chuẩn bị sẵn từ món chính,món phụ, món tráng miệng được bày trí tươm tất trên bàn ăn.<br>Lăng Bắc Dịch đặt tiểu Thiên ngồi vào ghế ăn bước đến chiếc ghế bên cạnh định ngồi xuống nhưng hành động bỗng chốc bị chậm lại trước sự xuất hiện của Lâm Khả Y đôi mắt anh trở nên lạnh đi khuôn mặt thể hiện lên sự khó chịu khi có sự xuất hiện của người khác nói đúng hơn là không mời mà đến.<br>Ánh mắt vừa chạm nhau Lâm Khả Y liền nở nụ cười trên tay đặt chiếc dĩa trái cây cuối cùng lên bàn \" Anh, em đặt biệt đến đây để chuẩn bị những món anh thích đó.<br><br> <br>Anh mau ngồi vào bàn ăn đi\".<br>Lăng Bắc Dịch tiến đến nắm lấy tay Lâm Khả Y \"Sao em lại ở đây\" anh trừng mắt lên với cô.<br>Bàn tay bị nắm chặt làm Lâm Khả Y đau đến cau mày \"Á...Anh buôn tay em ra trước đã anh làm em đau quá\".<br><br>Cô vung tay thoát khỏi bàn tay đang bóp chặt mình.Cổ tay hằn đỏ lên những ngón tay vừa nắm chặt lấy tay cô.<br>\"Em đến để nấu ăn cho anh đó anh không thấy sao mà còn hỏi em như vậy.<br><br>Anh nắm chặt như vậy làm em đau lắm đó\".Khuôn mặt tỏ rõ nét uất ức.<br>\"Em về đi sau này không cần đến đây làm những việc như này nữa\" anh quay lưng đi vừa tiến được hai bước đã nghe thấy tiếng nức nở phía sau lưng.<br>\"Em đã kì công chuẩn bị như vậy....sao anh lại đối xử với em như vậy hả?\" cô cuối xầm mặt xuống khuôn mặt đã sớm chứa đầy nước mắt.<br>\"Anh không cần em làm những việc này nó không phải là việc của em\" Anh bước đi một mạch lên phòng sách mà không hề nhìn lại.<br>Lâm Khả Y tức tối đi đến phòng khách với tay lấy chiếc túi sách bước ra phía xe đang đậu sẵn ngoài trước khuôn viên.<br>Tình huống này giờ diễn ra quá nhanh tiểu Thiên ngồi đơ tại chỗ.<br><br>Chỉ là ăn một bữa ăn thôi mà cũng không yên nữa thật là cậu suy nghĩ một hồi liền gọi người hầu gói hết số thức ăn trên bàn gửi đến nhà Lâm Khả Y.<br><br>Dù gì cô ta cũng đã cố gắng làm từ sáng đến giờ bây giờ mà đổ bỏ thì.<br><br>\"Ai bảo muốn đạt được những thứ không thuộc về mình làm gì...thật là\".<br><br><br>Bàn chân nhỏ nhắn cửa cậu thuận theo thế ngồi trên ghế mà trườn xuống bước đi đến cạnh bếp trưởng mà chấp hai tay lên hông dõng dạc nói \"Bác chuẩn bị bàn thức ăn mới đi, sáng giờ cháu vẫn chưa ăn gì đây này\" Cậu bĩu môi đôi má nhỏ cưa thế phòng to lên như bánh bao nhỏ.<br><br>Mặc dù đã cố gắng để lấy lòng Lăng Bắc Dịch nhưng sao chẳng có chút tiến triển gì.<br><br>Sau ngày hôm đó ngày này Lâm Khả Y cũng dát mặt đến không nấu ăn cũng làm bánh.<br><br>Cố gắng kéo gần khoảng cách hơn với Lăng Bắc Dịch nhưng đổi lại vẫn là thái độ lạnh nhạt của anh.<br>Mỗi ngày cứ trôi qua như vậy Lâm Khả Y vẫn một mực tin rằng (mưa dầm thấm lâu) rồi thời gian sẽ lay chuyển được anh thôi.<br>Suốt 6 tháng Lưu Gia Kỳ chăm chỉ học tập đưa ra những thiết kế mà cô tâm đắc nhất vì sắp tới đây sẽ có một buổi triễn lãm thời trang nổi tiếng của Pháp.<br><br>Cho nên dạo gần đây lịch trình của cô trở nên dầy đặc trước lúc mới đặt chân đến Pháp thời gian khá thảnh thơi nên việc giữ liên lạc và nói chuyện với cha con Lăng Bắc Dịch nhiều hơn nhưng do bây giờ khá bận rộn nên thời gian tâm sự cũng trở nên ít đi.<br>Mathieu Saint Laurent là nhà thiết nổi tiếng ở Pháp là người trực tiếp chỉ dạy cho cô khi thực tập ở đây.<br>\"Gia Kì nè, buổi trình diễn sắp tới em đã chuẩn bị xong chưa\".<br> <br>Dáng vẻ lúc tập tập trung làm việc của cô thật khiến cho người khác mê mẩn dù chỉ mặc trên người trang phục bình thường khi khí chất thoát ra lại không hề tầm thường, Gia Kì ngước lên nhìn Mathieu Saint Laurent thuận thế mái tóc dài cũng bung xoã ra sau lưng để lộ khuôn mặt thanh tú của cô.<br>\" Xong rồi anh, em nghĩ đến lúc sự kiện diễn ra nó sẽ là một thành phẩm đáng mong đợi, anh có nghĩ vậy không?\" Cô nở nụ cười tươi trước thành quả mà mình học và làm được trong 6 tháng qua.<br>\"Tất nhiên rồi, anh nghĩ sẽ không tệ đâu bởi vì người thiết kế nên nó đã đẹp như vậy rồi kia mà\" môi Mathieu Saint Laurent nhếch lên một nụ cười nhẹ nhàng đáp lại cô.<br>\" Mà cũng không còn sớm nữa hay là hôm nay anh đưa về nhà trời đã tối như vậy rồi đón xe cũng rất khó.<br><br>Em không cần từ chối đâu anh tiện đường mà\" Mathieu Saint Laurent đưa hai tay lên chỉ rõ anh muốn cô về đến nhường nào.<br>Lưu Gia Kì thở ra một hơi \"Thôi được rồi chỉ hôm nay thôi đó.<br><br>Lần sau em sẽ mời anh một bữa được chứ?\".<br>\"Vậy thì quá tốt rồi...\".<br><br>"]