["<br>Gia Kì tiến đến phía tủ lấy ra bộ đồ ngủ rồi tiến đến nhà vệ sinh để tắm.<br><br>Cởi bỏ đi chiếc áo cưới nặng nề.<br><br>Cô thoải mái ngâm mình trong làn nước ấm mà tận hưởng.<br>Lăng Bắc Dịch sợ rằng Gia Kì sẽ đói vì từ lúc trưa đến giờ cô vẫn chưa ăn gì.<br><br>Anh tiến đến tủ lạnh rót ly sữa đem đến phòng cho cô.<br><br>Vừa mở cửa phòng ta cũng đúng lúc cô vừa tắm xong.<br>Bước ra khỏi phòng tắm thấy Lăng Bắc Dịch đang đứng trong phòng, cô tiến lại phía bàn trang điểm ngồi xuống chuẩn bị lau khô mái tóc đang ước sũng.<br>Cô định sẽ không lơ anh luôn mà lau tóc tiếp.<br><br>Nhưng anh lại tiến đến phía cô ngày càng gần làm cô hơi sợ.<br><br>Anh đi đến bên cạnh bàn trang điểm đặt ly sữa trên tay xuống.<br>\" Em uống đi, từ lúc trưa đến giờ em vẫn chưa ăn gì mà\"<br>Gia Kì ngừng động tác lại một chút.<br>\" Em không cần phải lo lắng đâu, anh sẽ trở về phòng ngay, sẽ không làm phiền đến em đâu,\" Lăng Bắc Dịch nói xong liền bước ra khỏi phòng.<br> <br>Anh biết cô không muốn đến gần mình cho nên đã tự sắp sếp cho cô một căn phòng bên cạnh, bởi nếu ở chung phòng sẽ khiến cô khó xử.<br>Đúng là trưa đến giờ cô vẫn chưa ăn gì, cô thì không sao nhưng cô cũng phải nghĩ cho bảo bối nhỏ.<br><br>Nghĩ xong Gia Kì liền một mạch uống hết ly sữa.<br><br>Cô nghĩ Lăng Bắc Dịch chắc hẳn rất cần đứa nhỏ này mới đặt biệt quan tâm đ ến nó như vậy.<br>Gia Kì cũng không nghĩ nhiều, hiện tại cô đang rất mệt nên tiến đến phía giường mà ngủ.<br>Một lát sau, Lăng Bắc Dịch lặng lẽ hé cửa nhìn xem cô đã ngủ hay chưa, thấy cô đã ngủ anh mới yên tâm trở về phòng.<br>Trong đêm đó ngoài trời bỗng đổ cơn mưa, Lăng Bắc Dịch tiến đến cạnh ban công mà ngồi xuống.<br><br>Cơn mưa đang rơi lúc này hỗn tạp như lòng của anh vậy rơi mãi không dứt càng mưa càng lớn.<br>Có lẽ đêm tân hôn ngày hôm nay là đêm lạnh lẽo nhất của hai trái tim xa cách.<br><br>Đối với đêm tân hôn của người khác là ngày mà con người ta hạnh phúc.<br><br>Nhưng nó lại hoàn toàn đối lập với anh, Lăng Bắc Dịch lặng lẽ ngồi nhìn mưa rơi.<br><br>Đêm nay lại trôi qua trong cô đơn nữa rồi.<br>............<br>Do Lăng Bắc Dịch đã lấy vợ, anh muốn có không gian riêng nên đã mua một dinh thự.<br><br><br>Nên hiện tại trong nhà chỉ có Gia Kì, Lăng Bắc Dịch và một số người hầu thôi.<br><br>Tối qua Gia Kì ngủ rất ngon, vì quá mệt nên đến tận trưa cô mới dậy.<br><br>Vệ sinh cá nhân xong cô liền bước xuống lầu thì đã thấy thức ăn đã được chuẩn bị.<br>\" Chào buổi sáng thiếu phu nhân\" Bác quản gia cung kính nói.<br>Gia Kì thấy mọi người kính cẩn với mình như vậy liền cảm thấy không quen.<br>\" Mọi người không cần phải gọi là thiếu phu nhân đâu ạ.<br><br>Gọi cháu là Gia Kì là được.\"<br>\" Như vậy không được đâu, lỡ như thiếu gia biết được thì không hay đâu\".<br>Cô cũng không muốn làm khó mọi người nên cũng không nói gì mà tiến đến bàn ăn.<br>\" Thiếu gia đặc biệt căn dặn chúng tôi chuẩn bị những món tốt cho phụ nữ mang thai.<br><br>Mời thiếu phu nhân dùng bữa\"<br>Gia Kì cũng ăn thử những món anh chuẩn bị.<br><br>Nhúng chỉ mới ăn được một chút lại buồn nôn, dạo này cô cứ bị nghén, ăn uống rất khó khăn khiến cơ thể dần trở nên gầy gò, xanh xao.<br>Không thể ăn tiếp nỗi nữa, cô chỉ đành trở về phòng.<br>\" Bác chuẩn bị ly sữa đem lên phòng cho cháu nhé\"<br>\" Vâng thưa thiếu phu nhân\".<br>Là phụ nữ mang thai thật cực khổ, cô cứ hay bị đau nhức lẫn nghén, Gia Kì bị nghén rất nặng khiến cô ngày nào cũng mệt mỏi.<br><br>Người ta nói thai kì ở tháng thứ hai thứ ba rất mệt, bây giờ cô mới hiểu rõ câu nói đó..<br><br>"]