["<br>Trong không gian tĩnh mịch của căn phòng Lăng Bắc Dịch tiến về phía phòng bên cạnh đang phát ra tiếng cười, anh gõ cửa phòng.<br>\"Anh vào được chứ\", cánh cửa được mở ra, chỉ nhìn thấy Gia Kì và tiểu Thiên đang ôm nhau ngủ một cách ngon lành anh nở nụ cười rồi đóng cửa lại quay trở về phòng.<br>Đây là lần đầu tiên anh thấy hai người họ thân thiết với nhau như vậy, trước đến nay Gia Kì rất hạn chế việc tiếp xúc với anh và con nhưng giờ thấy cô thay đổi như vậy anh thật sự rất vui.<br>Lăng Bắc Dịch nằm lên giường đặt tay lên trán anh muốn ước rằng điều đang diễn ra là thật chứ không phải là mơ nếu sáng mai thức dậy mà đây chỉ là giấc mơ có lẽ nổi đau sẽ mãi tiếp diễn mất.<br>.........<br>Ánh sáng dần chiếu sáng cả căn phòng Lăng Bắc Dịch từ từ mở mắt, vệ sinh cá nhân rồi đến phòng Gia Kì gọi hai người họ thức dậy.<br>Anh định gõ cửa thì cửa đã bậc mở ra một bàn tay bé nhỏ kéo anh vào trong.<br>\" Baba vào giúp mẹ đi ạ, mẹ không đi được\" cậu chỉ thẳng vào Gia Kì đang nằm trên giường.<br>Do chân cô hiện tại đang rất đau nên cô không thể bước đi như bình thường được cả việc đứng vững cũng khó khăn.<br>\"Được thôi\" Lăng Bắc Dịch liền tiến đến bế cô lên vào nhà vệ sinh.<br> <br>Với hành động bắt ngờ của Lăng Bắc Dịch, cô hơi bắt ngờ.<br>\"Không cần đâu ạ, anh thả em xuống đi\" cô ngại đến đỏ cả mặt.<br>\"Em đứng còn không vững anh giúp em thì có làm sao\" Lăng Bắc Dịch không nói nhiều một mạch đưa cô vào nhà vệ sinh.<br>Anh đặt cô lên thành nhà vệ sinh lấy tiếp kem giúp cô<br>\"Em có cần anh giúp em đánh răng luôn không\".<br>Gia Kì bậc cười trước cách nói của anh \"Không cần đâu, tay em vẫn bình thường không có làm sao hết em tự làm được\".<br>Tiểu Thiên nãy giờ vẫn đứng nhìn bố mẹ mình không biết họ đang làm gì trong nhà vệ sinh, cậu liền chạy đến nhà vệ sinh mà ngóng tình hình, sợ bố sẽ bắt nạt mẹ của cậu mất.<br>\" Bố mẹ làm gì mà lâu thế ạ\" ánh mắt ngây ngô nhìn hai người họ.<br>\" Sắp xong rồi, bố mẹ ra ngay đây chúng ra ngoài đợi mẹ một chút được chứ?\" Lăng Bắc Dịch kéo cậu ra ngoài cho Gia Kì tiếp tục những việc đang làm.<br>Một lúc sau Gia Kì được Lăng Bắc Dịch bế từ trên phòng cho đến sảnh ăn trước sự ngỡ ngàng của mọi người ở đó, Gia Kì bị anh bế trên tay mà ngại đến đỏ cả mặt chỉ cúi mặt vào ngực anh để tránh nhìn thấy ánh nhìn của mọi người.<br>Tiến đến bàn ăn Lăng Bắc Dịch đặt Gia Kì ngồi lên ghế rồi mới tiến đến chỗ bên cạnh mà ngồi xuống.<br><br>Tiểu Thiên nào có ngồi yên những bước chân nhỏ chạy đến phía chiếc ghế gần đó kéo sát lại gần Gia Kì mà ngồi.<br>Cậu bé leo lên chiếc ghế còn cao hơn cả mình rồi nhìn Gia Kì cười ngây ngô.<br><br>\"Tiểu Thiên sẽ ngồi cạnh mẹ\"<br>\"Con muốn ăn gì nào?\" Gia Kì trước giờ chưa từng dùng bữa chung với cậu nên không biết tiểu Thiên thích ăn gì và không thích ăn gì.<br>\"Con muốn ăn Bolognese và cả pizza nữa\" nói ra tiểu Thiên rất thích được ăn pizza nhưng rất ít khi Lăng Bắc Dịch cho phép cậu ăn vì đường ruột cậu khá yếu đối với những thức ăn nhanh thì không tốt chút nào.<br>Nói thích ăn pizza vậy thôi nhưng cậu lại sợ bố sẽ không cho, ngón tay chỉ vào nhau rồi dùng ánh mắt nhìn Lăng Bắc Dịch.<br><br>\"Chỉ duy nhất hôm nay thôi đó\"<br>\"Vâng ạ!\" tiểu Thiên vui vẻ mà cười lớn.<br>Bữa tối hôm nay là ngày đầu tiên mà tiểu Thiên được cảm nhận hơi ấm của bữa cơm gia đình và cũng là lần đầu được ăn cùng với mẹ.<br><br>Vừa ăn cậu vừa nhìn mẹ nhìn những khung đang diễn ra trước mắt mình, cứ ngỡ đây là mơ vì chỉ khi mơ thì cậu mới thấy những đều như thế này.<br>.....<br>Rất nhanh cả ba đã trãi qua một ngày bên nhau, đến trước phòng Gia Kì, tiểu Thiên cùng Lăng Bắc Dịch tạm biệt Gia Kì mà trở về phòng.<br>Gia Kì ngồi trên giường mà bây giờ cô mới nhớ ra là mình vẫn chưa tắm nữa.<br><br>Cô chống hai tay với một chân đi vô cùng khó khăn vào nhà tắm.<br><br>Nhưng bắt chợt có một cánh tay nhắc bỗng cả người cô lên.<br>\"Sao em không gọi anh, chân như thế này mà còn cố nữa\" anh đưa cô vào bồn tắm đặt cô vào bên trong.<br>Lăng Bắc Dịch xả nước bồn tắm ra rồi tiến đến, anh bắt chợt mở cúc áo của cô ra.<br> <br>\"Á..Anh làm gì vậy\" Gia Kì hốt hoản trước hành động của anh.<br>\"Anh tắm giúp em\" nói rồi anh tiếp tục mở cúc áo của Gia Kì nhưng lại bị cô chặn lại.<br>\"Không cần đâu em tự làm được\" làm cô ngại chết đi được rồi cái gì mà tắm giúp cô cơ chứ, điên chết mất.<br>Thấy cô ngại như vậy Lăng Bắc Dịch chỉ có thể mỉm cười cho qua.<br>\"Thế khi nào xong, em cứ gọi anh!\" nói rồi anh bước ra.<br>\"Được\" ngại chết cô rồi.<br>Hai người chỉ mới hoá giải hiểu lầm không bao lâu, anh không muốn vượt quá những đều mà Gia Kì không thích, anh nghĩ mọi việc cứ từ từ mà làm.<br><br>( hehe từ từ nhe m.n).<br><br>"]