["<br>Tối đến Lăng Bắc Dịch từ công ty trở về, anh nghe bác quản gia nói về việc Gia Kì ăn uống khó khắn dẫn đến cơ thể suy nhược làm anh rất lo lắng.<br>Anh có mua về cho cô phần cháo dành cho phụ nữ mang thai mong rằng cô sẽ ăn được một ít.<br><br>Anh bước đến trước cửa phòng Gia Kì, anh gõ cửa phòng cô nhưng một lúc lâu không thấy cô phản hồi.<br><br>Anh từ từ mở cửa phòng bước vào bên trong.<br>Thấy cô đang nằm im trong chăn, anh nghĩ rằng cô đã ngủ thì lặng lẽ đặt hộp cháu lên bàn rồi tiến đến cạnh giường ngồi xuống bên cạnh cô.<br>Ngắm nhìn vẻ mặt cô ngủ thật đáng yêu, anh không biết làm sao để có thể đẩy lùi khoảng cách giữa anh và cô.<br><br>Chỉ có thể lặng lẽ ngắm nhìn cô thôi.<br>Lăng Bắc Dịch thấy cô ngủ say như vậy liền áp lên má cô một nụ hôn rồi nói thầm vào chiếc bụng mới nhu lên của cô.<br>\" Bảo bối nhỏ con đừng kén ăn như vậy có được không.<br><br>Như vậy thì mẹ sẽ rất vất vả đấy có biết không.\" Anh vừa nói vừa sờ vào bụng cô.<br>\" Bảo bối ngoan bố thương biết chưa.<br><br>Ngoan ngoãn trong bụng mẹ không được quậy đó\".<br>Anh nói xong thấy cô trở người, anh liền đứng lên trở về phòng anh sợ sẽ đánh thức cô dậy mất.<br> <br>Anh bước xuống lầu dặn dò người hầu trong nhà phải chú ý đến cô.<br>\" Nấu những món mà thiếu phu nhân có thể ăn được, hạn chế những món có mùi tanh rõ chưa\".<br>\" Vâng thưa thiếu gia\"<br>.......<br>Thời gian rất nhanh Gia Kì bây giờ đã mang thai ở tháng thứ tư rồi.<br><br>Và ngày nào anh cũng đến phòng cô vào lúc giữa đêm để ngắm nhìn cô ngủ và nói chuyện với cả bảo bối nhỏ nữa.<br>Gia Kì biết điều đó nhưng cô cũng không nói gì, chỉ nghĩ rằng anh rất thương đứa nhỏ này.<br>phần bụng của Gia Kì hiện ta đã to hơn rất nhiều so với hai tháng trước.<br>Từ lúc kết hôn cho đến bây giờ thì là Lưu và bà Lăng rất thường xuyên qua thăm cô.<br>Cả hai người mẹ luân phiên chăm sóc cho cô, làm Gia Kì cảm thấy rất hạnh phúc.<br>Cô cũng rất thích bà Lăng, mỗi cuối tuần bà lại đến, mỗi lần đến là lại mang rất nhiều món ngon và bổ dưỡng cho thai nhi.<br><br>Cô biết nhà họ Lăng rất coi trọng đứa bé trong bụng cô.<br>Bà Lăng thấy cô ăn ngon như vậy liền nói.<br><br>\" Con ăn nhiều vào, ha.<br><br>Lần sau ta đến lại mang con thật nhiều món.<br><br><br>Con muốn ăn gì cứ nói với ta\"<br>\" Mẹ không cần phải đem nhiều như vậy đâu\" Gia Kì liền xua tay bảo không cần.<br>\" Không được con phải ăn nhiều vào mới tốt cho đứa nhỏ và cả con nữa\" Bà mỉm cười nói.<br>Bước qua tháng thứ tư thì cô không còn nghén nữa cô bây giờ ăn gì cũng thấy ngon.<br>Mỗi ngày rãnh rỗi ở nhà cô cũng không làm gì nên trong mấy tháng qua Gia Kì đã thiết kế được rất nhiều bộ thời trang.<br>Cô rất mong sẽ sớm ngày được thực hiện ước mơ của mình.<br><br>Cô không muốn cứ mãi giam chân ở nơi này.<br>Đang mãi suy nghĩ thì cô thấy Lăng Bắc Dịch trở về nhà, sau hôm nay anh lại về sớm hơn mọi hôm vậy chứ.<br><br>Bình thường là tầm 10h anh mới trở về nhưng giờ chỉ mới 5h chiều.<br>Anh tiến đến ngồi lên ghế sô pha \" Mẹ lại đến đưa cho vợ con một đóng đồ ăn đấy à.\"<br>\" Mẹ thích như thế đấy thì có làm sao hả, mà sao hôm nay con về sớm thế hả\".<br>\" Con về sớm đưa Gia Kì đi lựa đồ em bé và mua một số vật dụng cần thiết cho cô ấy.\"<br>\" Biết như thế thì tốt hai đứa đi rồi về sớm,ha\"<br>Gia Kì không hề biết gì về việc này, bị bà Lăng kéo đi ra phía trước và đẩy lên xe anh.<br><br>Chỉ biết đi theo không biết gì.<br>\"Anh muốn gì đây\" Cô lạnh lùng nói.<br>\"Anh muốn đưa em đi dạo và mua đồ cho con chúng ta.\"<br>\" Anh không cần phải làm như vậy đâu\".<br>\"Nhưng anh cứ muốn đấy\" Anh quay sang nhìn cô cười nói..<br><br>"]