["<br>Buổi sáng thức dậy cả người Lưu Gia Kì như bị chẻ làm đôi cô đau đến mức cau mày nhìn vào bên cạnh đã không thấy anh đâu nhưng lại nghe tiếng xả nước trong nhà vệ sinh \"Cạch\" một tiếng một thân hình to lớn bước ra trên tay anh vẫn còn cầm chiếc khăn để lao đi mái tóc ướt của mình.<br>\"Em tỉnh rồi sao\" Lăng Bắc Dịch tiến đến phía tủ lấy ra bộ vest đã chuẩn bị sẵn từ trước anh không ngần ngại cởi chiếc khăn tắm trên người mình xuống để lộ thứ to lớn kia mà thay dồ trước mặt cô.<br>\"Á sao anh không vào phòng tắm mà thay tại đây vậy hả\" cô đưa tay che mắt mình.<br>\"Đã làm bao nhiêu lần rồi em ngại cái gì chứ\" Anh mặt chiếc áo cuối cùng lên chỉnh tề định đến hôn cô thì bất ngờ cách cửa được đẩy vào.<br>Một thân hình nhỏ bé chạy lon ton đến cạnh giường đôi chân nhỏ bé cố trường lên trên giường.<br><br>\"Mẹ ơi, tiểu Thiên nhớ mẹ lắm đó\" cậu chạy lại ôm lấy cô khuôn mặt nhỏ nhắn cứ thế hôn lấy má cô.<br>Hành động bất ngờ này của nhóc con làm cho hai người lớn bất động luôn tình huống hiện tại là loại k1ch thích gì đây Gia Kì không phản ứng kịp cô là đang khoả th@n không mặc đồ nhưng may mắn vẫn cô vẫn quấn chặt chân chỉ để lộ vai ra mà thôi.<br>\"Oa...mẹ cũng nhớ tiểu Thiên của mẹ lắm\" cô chỉ kịp phản ứng lại như vậy thôi.<br><br>Cô hôn vào má cậu rồi khẽ ra hiệu cho anh đưa thằng bé đi.<br>\"Vậy mẹ ôm tiểu Thiên muốn ôm ôm\" thân hình nhỏ bé chuẩn bị nhào đến ôm lấy cô đã bị cánh tay to lớn chụp lấy nhắc bỗng cậu lên cao.<br>\"Thằng nhóc này sau chưa gõ cửa đã vào vậy hả.<br> <br><br>Trước giờ ba có dạy con như vậy sao\" anh cau mày trách vấn cậu bé.<br>Cậu bé bĩu môi như muốn khóc \"Không có Con nhớ mẹ...con muốn gặp mẹ nên mới như vậy\".<br>\"Thôi mà anh, thằng bé chỉ là nhớ em thôi nên mới như vậy.<br><br>Tiểu Thiên ngoan xuống nhà ăn sáng trước đi mẹ sẽ xuống với con liền có được không\".<br>\"Vâng ạ\" cậu bé cười tươi nhìn mẹ rồi quay sang nhìn Lăng Bắc Dịch với vẻ cầu xin tha mạng.<br><br>Anh nhìn cậu bé rồi bậc cười trực tiếp đưa cậu xuống dưới chứ không thả cậu xuống sợ cậu lại chạy loạn đến chỗ Gia Kì nữa thì rắc rối lắm.<br>Lưu Gia Kì vệ sinh cá nhân thay quần áo xong liền xuống dùng bữa với hai cha con họ.<br><br>Do đêm qua vận động mạnh nên bước đi của cô có hơi chậm chạp vừa đi đến bàn ăn đã được thiên thần nhỏ của cô kéo ghế cho.<br><br>Cô ngồi xuống ghế liền ẩm cậu lên ngồi cùng mình đặt cậu vào lòng mà ôm ấp.<br>\"Thiên thần nhỏ của mẹ thật là tốt quá đi vừa đẹp trai lại vừa ga lăng nữa chứ đâu giống ai kia\" cô là đang đá xéo anh.<br>\"Tất nhiên rồi tiểu Thiên là yêu mẹ nhất trên đời\"<br>Lăng Bắc Dịch nghe hai mẹ con nói chuyện rồi cho anh ra rìa sắp mặt liền tối lại \" Hai người coi tôi là không khí sao\"<br>Gia Kì thấy sắc mặt anh như khỉ mắc phong thế kia liền bậc cười hả hê ai bảo tối qua anh hành cô đến đi đứng khó khăn thế kia.<br><br>Hạnh phúc đều rất đơn giản chỉ cần được ở bên cạnh những người mình yêu thương thì đó chính là hạnh phúc lớn nhất, trân trọng những giây phút ở bên cạnh họ.<br><br>Hạnh phúc là khi từ bỏ đi những quá khứ đau khổ để tương lai được hạnh phúc.<br>........<br><br>Ngày hôm sau buổi trình diễn thời gian được diễn ra là một trong những sự kiện lớn của năm những tác phẩm thời trang đạt giải sẽ được đem đấu giá.<br><br>Tác giả của tác phẩm sẽ được nhận 80% số tiền thưởng còn 20% còn lại sẽ được quyên góp vào quỹ mổ tim cho những trẻ em khó khăn.<br>Lần này Gia Kì xuất hiện vào thảm đỏ cùng với Lăng Bắc Dịch kèm theo nữa là Lăng Hạo Thiên cậu bé nắm chặt lấy tay mẹ đi vào bên trong.<br>Sự xuất hiện của cả ba người làm mọi ánh nhìn đổ dồn về họ bởi lẽ vẻ đẹp nỗi bật của cả hai còn có kết tinh của họ toàn là tuyệt phẩm nhân gian.<br><br>Do người Châu Á dáng người nhỏ nhưng khí chất và vẻ đẹp lại không thể chê vào đâu được.<br>Nhìn thấy bóng dáng quen thuộc của Gia Kì, Mathieu Saint Laurent liền tiến đến chào hỏi \"Em đến sao không gọi anh\" anh nhìn cô đang khoác tay người bên cạnh liền không khỏi tò mò mà hỏi \" Đây là?\".<br>Gia Kì liền giới thiệu với Mathieu Saint Laurent \"À đây là chồng em anh ấy tên là Lăng Bắc Dịch còn đứa bé bên cạnh là con trai em Lăng Hạo Thiên\" <br>Cậu nhóc liền lên tiếng\" Chào chú cháu là Lăng Hạo Thiên chú có thể gọi cháu là tiểu Thiên\" cậu bé niềm nở giới thiệu bản thân mình.<br>Còn Lăng Bắc Dịch thì vẫn giữ tính khí lạnh lùng đưa tay ra chào Mathieu Saint Laurent \"Chào anh tôi là Chồng của Gia Kì, Lăng Bắc Dịch\".<br>Mathieu Saint Laurent liền bắt tay đáp lễ \"Thì ra là vậy.<br><br>Tôi là Mathieu Saint Laurent là tiền bối của Gia Kì rất vui được gặp anh.<br><br>Tôi cũng không ngờ Gia Kì đã lập gia đình rồi\" nụ cười gượng gạo Mathieu Saint Laurent còn tưởng cô còn độc thân chứ, bởi cô còn trẻ mà đã có chồng con rồi sao.<br> <br><br>\"Được rồi chúng ta vào trong thôi, chúng tôi xin phép\" Cả ba người cùng vào trong dự buổi trình diễn thời trang.<br>Suốt buổi diễn thời gian mỗi tác phẩm đều mang vẻ đẹp và ý nghĩa riêng của nó.<br><br>Nó thể hiện trí tưởng tưởng và vẻ đẹp của người làm nên nó.<br><br>Đến lúc người mẫu bước ra với bộ trang phục của Lưu Gia Kì làm cả khán phòng oà lên vì độ lộng lẫy và khác biệt của nó, những hoa văn và đường nét may nên nó được tạo tác một cách tỉ mĩ thể hiện sự kì công của người tạo nên nó.<br><br>\" Thật sự rất đẹp.<br><br>Vợ anh đúng là tài sắc vẹn toàn\" Lăng Bắc Dịch quay sang nói khẽ vào tai cô.<br>Gia Kì được khen đến đỏ cả mặt \"Còn phải nói sao\" cô cười một cách hạnh phúc..<br><br>"]