["<br>Cảnh vật trên đường buổi tối làm cho người ta phải hoài niệm, cảnh sắc lung linh nhưng trong lòng mỗi người lại chắc chứa những điều bản thân không thể nói ra hết.<br><br>Trên đường về Gia Kì chỉ quay đầu nhìn khung cảnh bên ngoài nên không gian trong xe cũng trở nên im bật đi.<br>Do chỗ ở của cô cách chỗ làm cũng không xa chỉ láy xe tầm mười phút là đến.<br><br>Đến nơi Gia Kì bước xuống xe không quên cuối đầu cảm ơn Mathieu Saint Laurent đã đưa mình về.<br>Trời đã tối xung quanh không còn một bóng người, Gia Kì vội bước vào nhà vì ngoài trời khá lạnh.<br><br>Vừa bước vào cửa đã bị ai đó kéo áp sát vào tường, cô hốt hoảng la lên liền bị người đó bịt chặt miệng lại, kề sát đầu vào đầu cô nó khẽ.<br><br>\"Là anh đây\".<br>\"Sao anh lại ở đây, anh đến mà không báo trước với em\".<br> <br><br>Truyện Quan Trường<br>Lăng Bắc Dịch hôn vào má cô rồi kề môi gần tai cô mà nói \"Không phải sắp diễn ra buổi triễn lãm thời trang sao.<br><br>Anh đến để cổ vũ vợ anh chứ.\"<br>\"Anh thật là\" Lưu Gia Kì đánh vào vai anh vài cái, anh đến mà không báo trước còn vào nhà làm mấy chuyện như này ban đầu cô còn gặp phải bi3n thái nữa chứ.<br>Nhận lấy vài cái đánh từ cô Lăng Bắc Dịch chỉ cười rồi nắm lấy tay cô \"Anh nhớ em rồi.<br><br>Vợ có nhớ anh không?\" suốt khoảng thời gian 6 tháng qua do công việc của cả hai khá bẩn rộn nên chỉ nói chuyện với nhau qua video call, nên lần này anh muốn trực tiếp đến gặp cô với lại...<br>Nghe thấy câu nói của Lăng Bắc Dịch mặt và tai cô cũng biến sắc đỏ như cà chua luôn rồi.<br>\"Ai thèm nhớ anh chứ\" cô quay mặt sang hướng khác để che dấu đi sự thẹn thùng của mình.<br>Không nghe cô nói nhớ anh nhưng hành động lại khác xa với lời nói anh bật cười trước sự ngây ngô này của cô \"Vậy sao\" anh liền tìm kiếm môi cô mà hôn lấy.<br>\"Ưm..này\" anh hôn bất ngờ quá nên cô không thích ứng kịp chỉ kịp nghe tiếng th ở dốc mà thôi.<br><br>Chỉ đến khi hút cạn sức lực của của cô anh mới chịu buông ra.<br>\"Ha..Anh thật là em vừa mới về đến còn chưa tắm rửa nữa đã bị anh cưỡng hôn rồi\" Cô ngước lên nhìn anh như thỏ con nổi giận đã mới vừa về đến đã gặp phải tình huống khó đỡ này rồi.<br><br>Tay anh đặt ở eo cô đột nhiên kéo người cô áp sát vào người mình \"Anh tắm cho em\" nói rồi lập tức bế Gia Kì vào phòng tắm.<br><br>Anh liền mở vòi nước.<br>\"Nè anh thả em xuống đi mà.<br><br>Em tự làm được không cần anh phải...Á\" cả người bắt chợt bị nước phả vào người làm cô giật cả mình.<br><br><br>Làn nước mát phả trực tiếp vào người làm quần áo trên người cả hai cũng trở nên ước đẫm Lăng Bắc Dịch đưa tay cởi áo khoác ngoài của Gia Kì ra phía bên trong là chiếc áo sơ mi trắng sớm đã ướt để lộ phần n.g.ự.c trắng nõn lắp ló sau chiếc áo.<br><br>Cởi xong chiếc áo khoác ngoài chỉ thấy hành động của Lăng Bắc Dịch dừng lại như bất động tại chổ.<br><br>Cô nhìn theo ánh mắt của anh đang nhìn gì mà bất động luôn vậy chứ vừa cuối xuống thì thấy điều mà anh thấy từ nãy giờ Gia Kì đỏ mặt liền lấy tay che đi phần nhạy cảm của mình lại.<br><br>\"Anh bi3n thái thật đó\".<br>\"Vậy sao, vậy hôm nay anh sẽ cho em biết anh bi3n thái như thế nào\" anh cuối xuống hôn vào môi cô như đang phạt yêu người trước mặt.<br>\"Ưm..ưm\" tiếng th ở dốc của cô kèm theo tiếng nước chảy biến khung cảnh trở nên nóng bỏng hơn bao giờ hết.<br><br>Từng cúc áo trên người đang được bàn tay ma mị của ai kia nới lỏng ra để lộ ra vẻ đẹp bên trong.<br><br>Nụ hôn áo đảo dời dần xuống cổ cô nơi nó đi qua đều để lại những đấu vết ái muội.<br><br>Cả người Lưu Gia Kì như mềm nhũng ra cả hai chân như sắp không đứng vững nữa rồi lúc này hai tay chỉ có thể bấm chặt lấy cổ anh để làm điểm tựa.<br> <br><br>\"Anh đến đây là có ý đồ trước rồi đúng không?\"<br>Đáp lại cô là một tiếng bực chiếc áo dra của mình rơi xuống đất bàn tay của anh liền áp sát vào vòng một đẩy đà của mà nhào nặn \"Anh không có mà\" anh bày ra vẻ mặt vô tội như chưa có chuyện gì mà cuối xuống hôn vào đỉnh hồng của cô.<br>\"Á...anh nói dối.<br><br>Hành động anh đang làm đang phản bội lại lời nói của anh kia kìa\" <br>Cô càng nói anh lại càng hôn mạnh hơn làm nơi đó của cô ửng hồng hơn.<br><br>Bàn tay ranh mãnh kia đâu chịu để yên cho cô lần mò xuống chiếc váy cô đang mặt mà vén nó lên để lộ ra đôi chân dài trắng như ngọc sau lớp váy buông xả.<br><br>Bàn tay anh dứt khoát kéo chiếc váy đang mặc trên người cô xuống thứ duy nhất bây giờ còn lại chỉ là chiếc quần nhỏ trên người mà thôi..<br><br>"]