["<br>Gia Kì cũng không có ý định rời đi, bởi lẽ cô chỉ vừa mới kéo gần khoảng cách với anh và con nếu bây giờ rời đi quả thật là không đành lòng, cô đưa tay áp lên khuôn mặt như sắp vỡ òa của anh.<br>\"Nếu em đi thì anh có nỡ không\"<br>Lăng Bắc Dịch cầm lấy đôi tay đang áp lên má mình.\"Nếu em đi thì anh sẽ rất đau lòng nếu như anh nói không thì là đang dối lòng mình rồi nhưng nếu em muốn tiếp tục ước mơ của mình thì anh cũng không thể nói gì thêm\".<br>Đối với anh cảm giác hạnh phúc là khi được ở cạnh cô, được nhìn thấy người mình yêu đã là quá đủ.<br><br>Nhưng nếu cô đi thì cảm giác hạnh phúc ngắn ngủi này cũng trôi qua thật nhanh.<br>Việc rời đi Gia Kì cũng chỉ nghĩ đến cách đây vài ngày trước khi cô nhận được cuộc gọi từ người bạn học cùng khoa thiết kế ở đại học Bắc Kinh rằng vị gia sư mà cô đã mến mộ khi còn đi học đang tiếp nhận thêm học viên mới và đây cũng là đợt tiếp nhận cuối cùng của bà ấy, nếu bây giờ cô không đăng kí thì không còn cơ hội nào nữa.<br>\"Em xin lỗi, khi phải rời xa anh và con không khoảng thời gian này nhưng đây sẽ là cơ hội mà em phải nắm bắt\"<br> <br>Cô đã giành cả tuổi thanh xuân tươi đẹp nhất để sông với những khoảng thời gian khắc khổ mà đáng lẽ khoảng thời gian ấy phải để cho cô được sống với đam mê của mình mới đúng.<br><br>Lăng Bắc Dịch bây giờ không thể cảng cô lại nữa rồi huống gì trước đó anh đã từng hứa vời cô rồi còn gì làm sao mà rút lại nói ấy được đây.<br>Anh vòng tay ôm chặt lấy cô, sự thống khổ của hạnh phúc ngắn ngủi nhưng lại quý giá với anh biết bao.<br>\"Nếu trễ nhất là vào 3 ngày nữa em sẽ bay sang Pháp, em muốn rằng khoảng thời gian ngắn ngủi này được ở bên Hạo Thiên lâu một chút\" giọng nói của Gia Kì trở nên đứt quãng, làm sao đây cô chỉ mới cảm nhận hạnh phúc được làm mẹ chỉ mới mấy ngày ngắn ngủi bây giờ lại phải cách xa.<br>\"Được rồi, tùy em vậy\" Lăng Bắc Dịch buông Gia Kì ra một bước dứt khoát bước đến ghế ngồi xuống trầm tư không nói gì thêm.<br><br>\"Vậy không còn chuyện gì nữa em về phòng đây, anh cũng nghĩ ngơi sớm nhé thức quá khuya sẽ không tốt đâu\" cô biết anh rất buồn khi cô rời đi như vậy nhưng không tình thế bắt buộc như thế này nếu như bỏ lỡ cơ hội sẽ chẳng bao giờ có lại cơ hội lần thứ hai.<br><br>Hai trái tim bị những vết cắt của thời gian hành hạ nhưng số phận lại quá trớ trêu trước hạnh phúc ngắn ngủi này của họ.<br>.........<br>Tại khách sạn bật nhất đế đô một cô bước ra khỏi chiếc xe Rolls Royce Ghost<br>phiên bản mới nhất trên thới giới chỉ có duy nhất 5 chiếc, cả người toát ra vẻ quý tộc với khí chất đầy tiền.<br><br>Làn da trắng cùng đôi chân dài kèm với bộ váy xẻ tà mà đỏ làm nổi bậc làn da của thiếu nữ, người phụ nữ với khí chất đầy quyền lực này là người con gái độc nhất của Lâm gia một trong những gia tộc khét tiết tiếng không thua kém gì nhà họ Lăng, Lâm Hoàng không muốn con gái mình thua kém bất kì ai cũng như cô là người duy nhất sẽ tiếp quản tập đoàn Lâm thị sau khi ông về hưu nên 6 năm trước đã đưa Lâm Khả Y sang Mỹ để học và để sau này tiếp quản cơ ngơi của ông.<br>Và bây giờ đã hết thời hạn Lâm Khả Y cũng đã tốt nghiệp và nhanh chóng trở về nước tiếp quản cơ ngơi của Lâm Gia đồng thời muốn lấy lại thứ mà trước đây bản thân đã bỏ lỡ.<br><br>Em lần này trở về nhất định sẽ lấy những gì vốn vĩ là của em Lăng Bắc Dịch đã lâu như vậy rồi không biết anh ấy có thay đổi quá nhiều không nhưng người thích hợp nhất với anh chắc chắn là em về gia thế lẫn học vấn thì cô ta làm sao mà sánh được với em cơ chứ suy nghĩ trong đầu khiến Lâm Khả Y bất giác bật cười.<br>Trước khi trở về cô đã gọi điện thông báo cho Lăng Bắc Dịch về sự trở về lần này của mình mặc dù anh không trả lời nhưng sớm thôi chúng ta sẽ gặp nhau..<br><br>"]