["<br>\"Để em xem thái độ của anh như thế nào đã...Ưm...anh\" môi của Gia Kì đã bị Lăng Bắc Dịch chiếm trọn.<br>\"Còn phải chờ em xem xét nữa sao\" anh nhắc bỗng cô lên hướng về phía giường để cô nằm xát cạnh anh, ôm trộn cô vào vòng tay của mình.<br><br>Áp sát vào tóc cô ngửi mùi hương còn động lại trên tóc cô, mùi hương rất dịu nhẹ làm Lăng Bắc Dịch đặc biệt thoải mái, anh thích được ngửi mùi hương trên người cô dịu nhẹ và ấm áp không giống những mùi nước hoa nồng nặc trên người những người phụ nữ khác.<br>\"Anh ước rằng thời khắc lúc này sẽ ngưng động mãi mãi để trái tim của anh được em sưởi ấm.<br><br>Anh không muốn lúc thức dậy lại chỉ còn lại mình anh, chỉ mình anh\" vòng tay anh lại siết chặt lấy cô hơn nữa.<br>\"Em xin lỗi vì phải rời xa anh và con ngay lúc này, sáu tháng là khoảng thời gian không quá ngắn cũng không quá dài nhưng nó đủ để em học được những thứ em cần, nếu anh và con thấy nhớ em thì hãy qua thăm em bắt cứ lúc nào anh muốn\" Gia Kì xoay người lại ôm chặt lấy Lăng Bắc Dịch hôn nhẹ lên đôi môi anh.<br> <br>.............<br>Sáng hôm sau, tại Lăng gi người hầu đều đã chuẩn bị hành lí sẵn sàng cho chuyến đi lần này của Gia Kì.<br><br>Mọi người ở đây ai cũng yêu mến vị thiếu phu nhân này mặc dù trong những năm qua cô sống rất lãnh đạm ít tiếp xúc nhiều với họ nhưng \"mưa dầm thấm lâu\" thời gian lâu dần thì trong họ vẫn có tình thương và sự quý mến lẫn nhau.<br>\"Em đến nơi thì gọi cho anh một tiếng\" Lăng Bắc Dịch kéo chiếc vali đến phía Gia Kì.<br>\"Được.<br><br>Đến nơi em sẽ gọi\" Gia Kì kéo chiếc vali cuối cùng ra chiếc xe đang chờ sẵn phía trước.<br><br>Cô quyết định rời đi khi trời còn khá sớm tránh việc kéo dài thời gian khi tiểu Thiên thức dậy khi ở trong hoàn cảnh chia tay thì cô lại không nỡ mà rời đi mất.<br>\"Anh ở lại đến lúc tiểu Thiên tỉnh dậy thì giải thích cho thằng bé hiểu dùm em\" Gia Kì mở cửa xe ra chuẩn bị bước vào bên trong thì có tiếng nói của ai đó vọng lại từ phía cổng xuất hiện một chiếc Mercedes G63 AMG sang tiến vào khu vườn nhà mình.<br>Tay Gia Kì đang cầm tay nắm cửa bỗng nhiên khựng lại, cô muốn biết ai giờ này lại đến nhà mình, mà điều bất ngờ hơn là Lăng gia không phải là nơi muốn vào muốn ra thì ra nếu không phải là người trong gia đình.<br><br>Chiếc xe tiến đến đỗ gần khu vực cỗng nhà, một cô gái được người làm hộ tống mở cửa xe cho cô ta bước xuống.<br><br>Lưu Gia Kì nhìn qua một lược trên người cô ta từ đầu đến chân khí chất không tầm thường, phong thế và gia thế lại càng không phải là người bình thường.<br><br>Lâm Khả Y không thèm quan tâm đ ến xung quanh mọi ánh nhìn đang hướng về phía mình mà nhắm đến mục tiêu duy nhất mà tiến đến.<br>\"Lâu rồi không gặp\" Lâm Khả Y chạy đến ôm chầm lấy Lăng Bắc Dịch trước sự ngỡ ngàng của mọi người xung quanh.<br><br>Chân mài của Lưu Gia Kì bất giác chau lại, cô gái này là ai vậy tự tiện vào nhà người khác lại còn ôm ấp chồng của người khác nữa, không thể im lặng lâu hơn được nữa \"Đây Là?\"<br>Lăng Bắc Dịch liền trở lời để phá tan đi bầu không khí đầy nghi vấn lúc này<br>\"À, đây là Khả Y em gái lúc nhỏ của anh con bé mới về nước cách đây mấy ngày\".<br>Em gái sao từ lúc lấy Lăng Bắc Dịch cho đến bây giờ Lưu Gia Kì chưa từng nghe đến việc anh có em gái hay anh chị em họ nào khác nhưng càng nghĩ cô càng thấy thật nực cười những năm qua cô chưa bao giờ hỏi cũng chưa bao giờ quan tâm đ ến những việc riêng của anh thì làm sao mà cô biết được cơ chứ, cô là đang nghĩ mình có thể hiểu rõ anh sao, thật nực cười.<br>\"Chào em, chị là Lâm Khả Y\" Lâm Khả Y đưa tay ra chào hỏi Lưu Gia Kì làm cô như hoàn hồn trở về thực tại.<br>\"Chào chị, em là Lưu Gia Kì\" cô bắt lấy cánh tay đang ở trước mắt mình.<br>Nãy giờ do có sự xuất hiện của Lâm Khả Y mà kéo dài thời gian đến sân bay của Lưu Gia Kì cô chọn chuyến bay khá sớm tầm 7h.<br><br> <br>Sợ sẽ trể chuyến bay nên người hầu liền nhắc nhở:<br>\"Thưa thiếu phu nhân nếu chậm trễ sẽ không kịp chuyến bay đâu ạ\"<br>Lưu Gia Kì liền quay đầu bước vào xe mở cửa kính xe xuống.<br><br>\" Vậy em đi trước, xin lỗi vì đã thất lễ chị Khả Y\".<br><br>Nói rồi chiếc xe dần lăng bánh rời đi, sau một khoảng thời gian dần dần mất hút trong khung cảnh.<br>Mọi người thấy hay thì cho mình một làm like làm động lực nhé:).<br><br>"]