["<br>\"Cô ấy sao rồi?\" <br>Cố Duật Hoành ngồi trên xe lăn, tới chỗ của ba người.<br><br>Bọn họ lúc này đang rầu rĩ ngồi bên ngoài, khuôn mặt ai nấy cũng lo âu.<br><br>\"Y Nguyệt biết được Bách Cảnh Hiên là người hại cô ấy nên hiện tại rất buồn.<br><br>Muốn yên tĩnh một mình.\" <br>Lúc này bọn họ chỉ nghĩ Cố Duật Hoành mới có thể giải quyết được, nên muốn để anh vào trong.<br><br>Ba người ấy đi khỏi, Duật Hoành mới mở cửa đi vào.<br><br>Trong đây tối om đến u ám, tiếng khóc nỉ non cứ vang vọng làm bầu không gian càng trở nên ảm đạm.<br><br>Cố Duật Hoành ngồi cạnh giường Y Nguyệt.<br><br>Anh không nói gì, chỉ ngồi đó canh chừng cô.<br><br>Y Nguyệt trong chăn cảm nhận được có người, cô ngưng khóc, hé chăn ra.<br><br>Lại là anh.<br><br>Lần nào cô thảm hại nhất cũng có mặt anh, đau nhất cũng có anh...!<br>\"Đến để cười nhạo tôi?\" <br>\"Tôi sợ cô khóc nhiều sẽ mệt và khát nên...!khóc cũng đâu có xấu.<br><br>Nếu cô muốn khóc thì cứ khóc đi.\" <br>Nghe anh nói, Y Nguyệt dường như cảm thấy kỳ lạ.<br><br>Ngực trái của cô không còn quặn thắt nữa, mà thay vào đó là một cảm giác khó tả dâng lên.<br><br>Ai bảo anh lại đến bên cô lúc cô yếu đuối nhất? <br>Gần một tuần dài cứ thế trôi đi, Y Nguyệt tinh thần cũng đã khá hơn rất nhiều.<br><br>Nhưng cô vẫn không muốn về nhà, vì ở đây vừa nhàn, lại chẳng có ai dám mời cô đi chụp quảng cáo hay làm đại diện.<br><br>Chắc quá quen với cuộc sống nhàn hạ trong bệnh viện nên cô coi đó như là nhà riêng, mua đồ ăn đồ uống không ngừng nghỉ.<br><br>Bây giờ đã quá thời gian xuất viện, Tony và An Nhiên phải làm thủ tục cho hai người.<br> <br><br>Căn phòng buổi chiều được hoàng hôn chiếu vào thêm lung linh hẳn, nhưng trong đó lại là cô tiểu thư ung dung cầm trên tay túi đồ ăn vặt và xem tivi.<br><br>Thật là đối lập hoàn toàn với cảnh.<br><br>Cố Duật Hoành đi vào, nhìn xung quanh.<br><br>Chỗ nào của cô cũng là bỏ bánh kẹo.<br><br>Anh chỉ muốn thắc mắc cô gái này ăn nhiều như vậy mà sao thân hình lại thon thả thế kia.<br><br>Anh đi tới cạnh giường cô, vứt bỏ mấy vỏ bánh vào thùng rác.<br><br>Hình như Y Nguyệt chăm chú xem phim quá nên không biết sự có mặt của anh lúc này.<br><br>Cố Duật Hoành thở dài, cầm lấy điều khiển tv tắt phụt đi.<br><br>\"Ơ, đang hay mà, Cố Duật Hoành anh làm gì vậy?\" <br>\"Cô còn biết tôi ở đây nữa hả?\" <br>\"Tôi đâu có mù?\" <br>\"Sắp xuất viện rồi, làm gì mà biến cái phòng bệnh của người ta thành nhà rác thế này.\" <br>\"Đừng quản tôi.\" <br>Y Nguyệt nằm soài ra giường, chán nản chờ hai vị \"trợ lý\" thu dọn quần áo.<br><br>Cố Duật Hoành lại đột nhiên nghĩ tới cái hôm Y Nguyệt gặp ác mộng.<br><br>Xem ra bây giờ cô đang rất khỏe rồi, anh chưa gợi vào chủ đề đã trực tiếp hỏi.<br><br>\"Tinh Tinh là ai?\" <br>\"Không biết...\" <br>\"Nam hay nữ?\" <br>\"Nam.\" <br>\"Thân không?\" <br>\"Thân.\" <br>\"Soái không?\" <br>\"Soái.\" <br>Từng câu hỏi Y Nguyệt rất nhanh miệng trả lời lại.<br><br>Cô không biết người này, nhưng khi nghe tên lại cảm thấy cô cùng thân thiết và dường như biết hết mọi chuyện về người ấy.<br><br>Cố Duật Hoành cũng nín lặng, đột nhiên cảm thấy khó chịu và tức giận.<br><br>Cảm giác như muốn bóp chết người đàn ông này.<br><br>\"Hắn ta là ai?\" <br>\"Hắn...!tôi không biết.\" <br>\"Không biết mà trả lời nhanh vậy? Đó là người yêu của cô sao? Hả? Nếu đã ký hợp đồng với tôi rồi cô nên vứt bỏ hết quan hệ với họ chứ?\" <br>Giọng hỏi của anh kèm chút tức giận, Y Nguyệt không muốn thấy khuôn mặt nào chút này, cô giở trò, khuôn mặt yếu sìu, mệt mỏi.<br><br>\"Aiza...!đầu choáng quá...!aiza...\" <br>\"Tần Y Nguyệt cô đừng có giở trò.\" - Nét diễn của cô đủ để cho Duật Hoành phát hiện và lật tẩy.<br><br>\"Đau...!Tôi...!không nhớ gì cả...\" <br>Y Nguyệt cố ý trêu ghẹo, khuôn mặt thể hiện rõ sự khó chịu, ôm đầu quằn quại có vẻ rất đau đớn.<br><br>Cố Duật Hoành cũng không thể không tin, anh bắt đầu hoảng hốt.<br><br>\"Y Nguyệt, cô đừng dọa tôi nha.<br><br>Này, tôi sẽ không hỏi cô nữa, Y Nguyệt.\" <br>\"Anh nói rồi nha.\" - Cô lật mặt ngay, sự khó chịu hoàn toàn biến mất.<br><br>\"Cô...\" <br>\"Nhưng hắn...\" <br>\"Huhu, đau đầu quá huhu...\" - Y Nguyệt quay người lại, diễn không được suýt thì bật cười.<br><br>Cố Duật Hoành cũng đến bó tay với cô nhóc siêu quậy này.<br><br>Anh đành dọn dẹp mấy món đồ giúp cô rồi chuẩn bị trở về.<br><br>Vì lần này Cố Thụy Ẩn và Dạ Thương Lam cũng xong việc công tác nên hiện tại đang ở nhà chờ \"con dâu tương lai\".<br><br>Đây cũng là một phần lý do mà Y Nguyệt chưa muốn về nhà.<br><br>Nếu trở về, cô sẽ lại phải sống một cuộc sống nhạt nhẽo và phải gò bó dưới con mắt của gia đình họ.<br><br>Đành chịu thôi, cô cũng chẳng còn cách nào khác.<br><br>Xuống tới sảnh lớn của bệnh viện, Y Nguyệt hốt hoảng khi cả tá người tập trung ở ngoài cửa lối ra vào.<br><br><br>Bọn họ là fans hâm mộ của cô, đã chờ ở đây rất nhiều ngày để ngóng cô về.<br><br>Cuối cùng Y Nguyệt và An Nhiên đành dẫn cô đi cửa hậu, còn xe thì chờ sẵn ở ngoài.<br><br>Cô đã cố gắng trùm kín mít, đeo cả kính râm nhưng cuối cùng vẫn bị fans phát hiện, chạy như ma đuổi mới nhảy được vào chiếc xe.<br><br>Vào đâu không vào lại vào đúng xe của Duật Hoành, Y Nguyệt không được thoải mái lắm, lại còn phải ngồi cạnh anh nữa chứ? Nhưng mà lạ ở chỗ người lái là Lưu Chí Vũ.<br><br>\"Bác sĩ Lưu, sao anh làm cả nghề lái xe cơ à?\" <br>Lưu Chí Vũ ngước nhìn lên gương chiếu hậu, mỉm cười.<br><br>\"Đâu có, tôi chỉ muốn đưa giúp hai người về nhà thôi mà.\" <br>Y Nguyệt gật đầu cười nhẹ, cô chống tay lên thành cửa xe, thả lỏng cơ thể để đón nhận những cơn đó lành lạnh táp vào mặt.<br><br>Hoàng hôn hôm nay thật đẹp...!<br>Ở góc nhìn hiện tại gương mặt thanh tú của Y Nguyệt càng sắc sảo với sống mũi cao và đôi môi đỏ mọng.<br><br>Nhan sắc quả thật như muốn câu hồn đoạt phách người ta ngay từ ánh nhìn đầu tiên.<br><br>Chiếc xe Porsche phóng vun vút trên con đường trải dài ánh hoàng hôn và dừng chân tại căn biệt thự xa hoa lộng lẫy.<br><br>Hai người họ tạm biệt Lưu Chí Vũ rồi Y Nguyệt đẩy Cố Duật Hoành bước vào nhà.<br><br>Vừa vào đến cửa, bốn, năm người hầu đã chạy tới cầm túi xách, xếp giày cho họ.<br><br>Y Nguyệt có hơi bất ngờ và ngường ngượng.<br><br>Không thoải mái chút nào.<br><br>Cố Thụy Ẩn vui mừng chào đón hai người trở về, ngạc nhiên khi thấy con trai mình vẫn phải băng bó.<br><br>\"Chà, Duật Hoành, ta tưởng con khỏi rồi chứ? Sao vẫn phải ngồi xe lăn thế này.\" <br>\"Bác sĩ nói tuy tay anh ấy đã hồi phục nhưng vẫn chưa thể cử động và hoạt động mạnh.\" <br>Những lời này đều là Lưu Chí Vũ nói với cô.<br><br>Nhưng thực ra lại là sắp đặt của Cố Duật Hoành.<br><br>Anh vốn đã khỏi hoàn toàn, nhưng cố ý làm như vậy vì mục đích của mình.<br><br>\"Vậy Y Nguyệt, con mau đi thay đồ rồi xuống ăn.<br><br>Mới ra viện không cần chăm sóc nó nhiều đâu.\" <br>Y Nguyệt gãi đầu, nghi ngờ Cố Duật Hoành có phải con ruột của họ không đấy? Mà xem ra ông ấy không biết cô đã khỏe từ rất lâu rồi, chỉ là không muốn về đây nên đã cố nán lại vài ngày.<br><br>Tội lỗi thật! <br>\"Dạ...!Duật Hoành cũng là vì con mới vậy.<br><br>Con sao có thể bỏ mặc anh ấy được.\" <br>Nói đoạn, cô đẩy anh tới chỗ cầu thang, dìu anh lên phòng.<br><br>Cố Thụy Ẩn thấy hai đứa yêu thương nhau như vậy cũng rất vui, trong lòng chỉ nôn nao muốn hai người cưới nhau.<br><br>Cố Duật Hoành khoác vai Y Nguyệt, khó khăn để cô đỡ đi từng bước, còn không quên trêu ghẹo cô.<br><br>\"Cô càng ngày diễn càng đạt rồi đấy.\" <br>\"Tôi không diễn, anh vì tôi mới bị như vậy, tôi thực sự rất cảm kích.\" <br>\"....\" <br>Đặt anh ngồi xuống giường, cô thở dốc.<br><br>Tên này làm gì mà nặng vậy, mệt chết cô rồi.<br><br>Vừa mới định đi thu xếp lại đồ đạc cô đã bị anh kéo tay lại.<br><br>\"Chuyện gì?\" <br>\"Giúp tôi cởi quần áo.<br><br>Tôi muốn đi tắm.\" <br>\"Anh không tự làm được hả?\" <br>\"Cô nói xem?\" <br>Anh ta đưa cánh tay bị thương ra, Y Nguyệt nhướn mày.<br><br>Không phải còn cánh tay kia sao? Anh có làm màu quá không vậy? Nhưng dù anh cũng đã chăm sóc cô nhiều, lần này cô chăm sóc lại anh, coi như trả nợ.<br><br>Đưa anh vào nhà tắm, cô gõ vai đi ra, ngồi ở ngoài xếp lại quần áo để chờ anh.<br><br>Mới chỉ được hơn mười phút, bên trong truyền ra một âm thanh lớn.<br><br>Hình như Cố Duật Hoành có chuyện, cô chạy vội tới trước cửa, gõ gõ.<br><br>\"Có chuyện gì vậy?\" <br> <br>Bên trong im lặng, không ai trả lời.<br><br>Y Nguyệt lo lắng mở cửa ra, cô giật mình đỏ mặt quay đi.<br><br>Cố Duật Hoành đang ngã soài xuống sàn nhà, nét mặt có vẻ đang rất đau đớn.<br><br>Cả người anh trần trụi, \"phía dưới\" được phủ một lớp khăn mỏng.<br><br>Chắc anh đang quấn khăn thì trượt chân, nhưng bây giờ quá hở rồi, cô thực sự đỏ mặt không dám nhìn.<br><br>Cố Duật Hoành ngồi đó, cơn đau truyền từ chân tới, khuôn mặt nheo lại tạo thành những đường cong tương đối nhỏ những vẫn đẹp một cách quyến rũ.<br><br>\"Còn không mau giúp tôi?\" <br>\"Anh...!nhưng mà anh đang...\" <br>Nghĩ lại khuôn mặt lúc ấy của Duật Hoành, Y Nguyệt không nhẫn tâm để hắn tự mình giải quyết.<br><br>Cô nhắm chặt mắt quay người lại, quơ quơ tay tìm lấy chiếc khăn, mần mò qua lại.<br><br>Đột nhiên Cố Duật Hoành bắt lấy tay cô, nhíu mày.<br><br>\"Cô định sờ chỗ nào?\" <br>Y Nguyệt giật bắn mình, nhưng vẫn không dám mở mắt, gương mặt đỏ ửng bối rối.<br><br>\"Tôi...!không nhìn thấy.\" <br>Cố Duật Hoành thả tay cô ra.<br><br>Cuối cùng Y Nguyệt cũng nắm được cái khăn, cô đỡ anh dậy, đôi tay run run cầm chiếc khăn quấn một vòng quanh bụng dưới của anh.<br><br>Động tác của cô vừa chậm vừa vụng khiến cho Cố Duật Hoành rạo rực, cảnh cáo cô.<br><br>\"Y Nguyệt, cô đừng đùa với lửa.<br><br>Tôi không chắc sẽ nhịn được đâu đó.\" <br>Lời nói ấy càng làm cho Y Nguyệt thêm run, cô nhanh chóng quấn lại thật nhanh cho anh rồi chạy ra ngoài.<br><br>\"Này, không giúp tôi mặc quần áo hả?\" <br>\"Tôi gọi quản gia giúp anh.\" <br>Y Nguyệt vội vã trả lời rồi đi xuống nhà.<br><br>Ngượng chết cô rồi, Cố Duật Hoành anh thật lắm trò mà! <br>Tầm năm phút sau, Y Nguyệt được quản gia dìu xuống.<br><br>Anh chằm chằm nhìn cô, cô đỏ mặt quay đi.<br><br>\"Xuống rồi à? Mau ngồi ăn cơm đi.\" <br>Cố Duật Hoành ngồi xuống, khuôn mặt rất vui vẻ nói với cô.<br><br>\"Y Nguyệt, giúp anh ăn nhé.\" <br>\"Cái tên này bị gãy cả hai tay à!\" <br>Cô cười trừ, nói ý.<br><br>\"Anh có thể...!dùng tay không đau mà...\" <br>\"Anh không thuận tay trái.\" <br>Cố Duật Hoành vẫn cười, gạt tan đi suy nghĩ của cô.<br><br>Trong ánh mắt của anh như ẩn chứa lời nói: \"phối hợp\".<br><br>Y Nguyệt nhìn hai người lớn tuổi, sao cô có thể từ chối được đây? <br>Vậy là cô đành nhẫn nhịn, đút cho anh ăn.<br><br>Hai người họ vô cùng ân ái khiến Cố Thụy Ẩn cũng phải ghen tị.<br><br>Ông ta vô cùng vui vẻ, nhìn họ hạnh phúc mà hài lòng.<br><br>Chỉ riêng ai đó là không được tự nhiên cho lắm<br><br>"]