["<br>\"Trương Á Đông tên khốn!\" <br>Tần Y Nguyệt tức giận chửi hắn ta.<br><br>Nhưng Trương Á Đông có vẻ chẳng hề hấn gì.<br><br>Hắn coi đây là một cơ hội tốt để trói buộc Tần Y Nguyệt bên cạnh mình, có như vậy, phần đời còn lại sẽ chẳng phải lo lắng gì.<br><br>\"Đừng nóng tính.<br><br>Anh nói rồi, chúng ta làm hòa đi.<br><br>Anh sẽ đứng ra, chịu khó thay em giải thích, nha.\" <br>Ngữ điệu của hắn ta không thể tử tế hơn.<br><br>Điều này càng làm cho cô thấy tức tối.<br><br>Ngay từ đầu cô nên nghe theo lời Tony, không dính dáng gì đến hắn.<br><br>Nhưng cái bản tính kiêu ngạo tự do làm chủ mọi việc đã phản bội cô thế này đây! <br>Tần Y Nguyệt dập máy, ném nó xuống sopha.<br><br>Tony bên đây cũng nhanh chóng gọi cho bên tòa soạn, yêu cầu họ gỡ hết không tin xuống.<br><br>Thế nhưng, câu trả lời họ nhận được lại là thế này.<br><br>\"Xin lỗi, tôi không thể quyết định được.<br><br>Thông tin lần này thu về cho chúng tôi rất nhiều lợi ích.<br><br>Thế nên đừng lãng phí thời gian làm gì.<br><br>Tạm biệt!\" <br>Chưa để ai trả lời, trong điện thoạt đã vang lên ba tiếng \"tút\".<br><br>\"Là ai đã theo dõi tôi và chụp lại những tấm hình đó.<br><br>Để tôi mà biết được, đến tay cũng không có mà chụp đâu!\" <br>Một đêm tối bực tức dần trôi quay.<br><br> <br>Sáng ngày hôm sau.<br><br>Tại biệt thự của Cố gia.<br><br>Cố Duật Hoành đang thảnh thơi thưởng thức bữa sáng trong phòng, tv đột nhiên phát thông tin.<br><br>\"Tần Y Nguyệt, thiên kim tiểu thư trong làng giải trí mới đây đã bị lộ một vài tấm ảnh bí mật cùng với bạn trai mình.<br><br>Có thể sẽ rất bình thường, cho tới khi bức ảnh cô ném cả xấp tiền vào mặt bạn trai kia được đăng lên.<br><br>Nhiều người cho rằng đây chỉ là một cuộc tình dựa trên tiền bạc và cô chỉ đang trêu đùa trên tình cảm của người khác mà thôi.<br><br>Vấn đề là đã có rất nhiều lần chúng ta bắt gặp hình ảnh cô cùng với bạn trai của mình hẹn hò, không chỉ một hai mà rất nhiều người.<br><br>Điều này khiến mọi người gọi cô với biệt danh Nữ Hải Vương hiện đại.\" <br>Cố Duật Hoành chăm chú, anh đưa ly cà phê lên, nhấp một ngụm.<br><br>\"Tần Y Nguyệt? Có trò hay rồi đây.\" <br>Khóe môi anh bất giác cong lên, như đang có một suy nghĩ táo bạo nào đó trong đầu.<br><br>Nhấc điện thoại, anh gọi.<br><br>\"Lưu Chí Vũ, giúp tôi điều tra một vài người.\" <br>\"Này, tôi là bác sĩ, không phải thám tử đâu nhé.<br><br>Ai đắc tội với cậu rồi à?\" <br>\"Đó là việc của tôi.<br><br>Còn việc của cậu là điều tra mấy tên đó giúp tôi.<br><br>Thế nhé.\" <br>\"Ơ, từ từ...\" <br>Tút...!tút...!tút...!<br>\"Cái tên này, thật chẳng kiên nhẫn gì hết.\" <br>Dập máy, Cố Duật Hoành từ trên phòng bước xuống, mọi người trong nhà đều đang ngồi ăn.<br><br>Tuy nói là mọi người, nhưng thực chất cũng chỉ có hai người, Cố Thụy Ẩn và Cố Thương Lam.<br><br>\"Mới sáng sớm đã vội vã đi đâu vậy?\" - Cố Thụy Ẩn quay người lại hỏi.<br><br>\"Tôi đến công ty xử lý chút việc.<br><br>Hôm nay có lẽ sẽ về muộn.<br><br>Đừng chờ cơm tôi.\" <br>\"Duật Hoành, vẫn còn sớm, lại đây ngồi với ba mẹ.\" <br>Dạ Thương Lam dừng đũa, thân thiện nói với anh ta.<br><br>Đáp lại sự ân cần đó, Cố Duật Hoành chỉ ném cho bà ta cái nhìn lạnh lùng.<br><br>\"Không cần, tôi ăn rồi.<br><br>Còn nữa, đừng xưng mẹ với tôi.\" <br>Lời nói vừa dứt, anh quay người rời đi.<br><br>Trong nhà chỉ còn lại hai người, Thương Lam bà ta nét mặt ủ rũ, không còn hứng thú ăn sáng.<br><br>Cố Thụy Ẩn thấy vậy, an ủi bà.<br><br>\"Thằng bé là như vậy, bà đừng để ý.<br><br>Rồi có một ngày nó sẽ chấp nhận bà thôi.\" <br>Bà ta cúi mặt xuống, trông khá u sầu.<br><br>Nhưng đằng sau bộ mặt ủy khuất đáng thương ấy lại là sự căm phẫn bị kìm nén bên trong.<br><br>Ra gần xe, đột nhiên suy nghĩ gì đó, anh dừng lại, quay trở lại nhà.<br><br>\"Quên gì sao?\" <br>\"Không có, chỉ là đột nhiên nhớ ra có một vài việc cần giải quyết.\" <br>\"Vậy à? Thế cứ làm việc đi, ba với...!dì con tới công ty trước.\" <br>\"Ừm.\" <br>Sau khi nhận được những thông tin của mấy tên mà Cố Duật Hoành muốn điều tra, anh ta có vẻ rất hưng phấn.<br><br>Những thông tin tưởng chừng rất nhỏ nhặt này lại có thể giúp anh đại sự.<br><br>Nhấc máy lên gọi cho Y Nguyệt, anh ta dám chắc lần này mình sẽ thành công.<br><br>\"Gặp nhau đi.<br><br><br>Tôi có tin tốt cho cô.\" <br>Tần Y Nguyệt nhíu mày, bây giờ cô định chạy ngay tới tòa soạn giải quyết, nhưng đây lại là một quyết định ngu ngốc.<br><br>Cô hiện tại đang là tâm điểm chính, tới đó khác nào vào hang cọp, dù là người nổi tiếng đi chăng nữa họ cũng sẽ động đến.<br><br>Cố Duật Hoành bây giờ lại muốn hẹn cô ra ngoài, là có ý gì đây? <br>\"Anh đang ở đâu?\" <br>\"Tôi gửi địa chỉ cho cô.\" <br>Nhận được tin nhắn, cô lập tức tới địa chỉ đó.<br><br>Chỉ không ngờ rằng nơi mà Cố Duật Hoành nói lại chính là nhà của anh.<br><br>Cô phải ăn mặc kín đáo, che chắn cẩn thận, không để lộ mặt ra bên ngoài.<br><br>Mục đích cô tới đây vì Cố Duật Hoành, anh ta chỉ hẹn một cuộc hẹn, nói rằng anh có cách để cô thoát khỏi scandal lần này.<br><br>Đặt chân vào nhà, xung quanh đây thật rộng, nhưng vẫn là nhỏ hơn một chút so với biệt thự của cô.<br><br>Và kì quái nhất là, tất cả người làm ở đây đều nhìn cô với ánh mắt kì lạ, xì xào bán tán.<br><br>Tần Y Nguyệt mở miệng.<br><br>\"Xin hỏi Cố Duật Hoành đang ở đâu?\" <br>\"Thiếu gia đang ở trên lầu, ngay căn phòng đầu tiên ở hành lang.\" <br>\"Cảm ơn.\" <br>Cô bình tĩnh đi lên lầu, mở cửa phòng, Cố Duật Hoành cũng ngồi chờ sẵn cô ở đó.<br><br>Tháo kính xuống, cô ngồi vào ghế.<br><br>Chưa kịp mở lời, Cố Duật Hoành đã thẳng thắn.<br><br>\"Điều kiện để tôi giúp cô là điền vào bản hợp đồng này.\" <br>\"Lại là nó.<br><br>Anh không thứ nào khác để uy hiếp tôi nữa à?\" <br>\"Đây không phải uy hiếp, mà là giao dịch.<br><br>Đằng nào thì ngày mai cô cũng phải có câu trả lời, sớm hay muộn cũng vậy.<br><br>Hay cô muốn tôi đăng luôn những bức ảnh đó cùng với những thông tin hiện tại?\" <br>\"Bớt quản chuyện của tôi lại.<br><br>Còn ngày mai thì ngày mai tính, nếu không muốn giúp thì đừng làm phiền thời gian của tôi.\" <br>Tưởng anh còn có chủ ý nào hay, ai ngờ Cô chưa từng nhìn qua hợp đồng, trực tiếp đứng dậy, trở về.<br><br>Đột nhiên, bên ngoài cửa sổ có tiếng ồn.<br><br>Cô nhướn người lên phía trước, bất ngờ khi thấy rất nhiều phóng viên phía dưới.<br><br>\"Cố Duật Hoành! Anh có cần bỉ ổi như vậy không? Còn gọi cả phóng viên tới?\" <br>\"Tôi không gọi.\" - Tới chính anh cũng ngạc nhiên.<br><br>\"Đừng giả nai.<br><br>Bọn họ không có cao siêu tới nỗi biết thời gian tôi ra ngoài.\" <br>\"Tôi nhắc lại lần nữa, không phải do tôi mời.<br><br>Cố Duật Hoành này tự làm tự nhận.<br><br>Và đây là nhà của tôi, tôi sẽ chẳng ngu ngốc mà dẫn cọp vài nhà.\" <br>Tần Y Nguyệt ngồi lại, bây giờ thì có đi cũng chẳng đi được rồi.<br><br>Nếu Cố Duật Hoành đã nói không làm, thì cô cũng miễn cưỡng tin anh.<br><br>Nhưng rốt cuộc là ai đã gọi đám phóng viên này tới.<br><br>Suy nghĩ của cô bị gián đoạn bởi thông tin được phát trên tv ngay đó.<br><br>\"Trên đây là toàn bộ sự thật về cô gái tên Tần Y Nguyệt.<br><br>Gần mười người này là bạn trai cũ của cô, họ đều có những lời khai...\" <br>Trong đài, một loạt những lời khai của tám tên nam nhân.<br><br>Bọn chúng đều là bạn trai cũ của Tần Y Nguyệt.<br><br>Trong lời khai, có người nói ý này, có người nói ý kia.<br><br>Nhưng họ đều có một điểm chung đó là tự nói mình yêu cô chỉ vì tiền, chị muốn lợi dụng cô, nhưng sau một thời gian ngắn liền bị cô phát hiện và chia tay.<br><br>Những lời khai này đều khiến cho mọi người một phen rầm rộ.<br> <br><br>Tần Y Nguyệt cũng ngạc nhiên.<br><br>Nhưng cô ngại ngùng là nhiều.<br><br>Có cần nói chính xác mười người như thế không? Nhưng...!cô yêu họ là vì bồng bột trêu đùa, chia tay kiếm người mới là vì ngán.<br><br>Không ngờ họ lại đứng ra bảo vệ cô.<br><br>Chuyện này hình như không đúng, chắc chắn đằng sau còn có nguyên nhân nào đó.<br><br>Tần Y Nguyệt liếc sang Cố Duật Hoành.<br><br>Anh ta ngồi vắt chân chéo, khóe miệng hơi cười.<br><br>Cô đoán đúng! Cách giúp cô thoát khỏi scandal là chuyện này đây.<br><br>\"Sao? Tin tôi chưa? Cứ tưởng thông tin tới tối mới phát, ai ngờ lại nhanh vậy.\" <br>Cô im lặng.<br><br>Có thể coi là anh giúp cô, cô nên đồng ý không đây? Suy đi tính lại, scandal lần này mang đến cho cô khá nhiều rắc rối.<br><br>Một vài nhãn hàng lúc trước còn có ý định hủy hợp đồng với cô.<br><br>Thế nên lần này cô nể anh giúp cô một lần! Cô ký! Coi như là trả ơn anh ta.<br><br>\"Được, tôi sẽ ký vào hợp đồng.\" <br>\"Sao thế? Vừa nãy mới cứng đầu như vậy, bây giờ đã đồng ý nhanh thế rồi?\" <br>\"Đừng nhiều lời.<br><br>Tôi không thích nợ ân tình người khác.\" <br>Nhìn bản hợp đồng vẫn nằm trên bàn, Tần Y Nguyệt vẫn hơi chút do dự.<br><br>Bút đen giấy trắng ở đó, chỉ cần ký vào, sự tự do trong ba tháng của cô liền biến mất.<br><br>Dù sao thì cũng phải tới bước đường này! <br>Cô xem qua hợp đồng, cảm thấy cũng không tồi, dù gì cũng là có lợi cho hai bên, chỉ duy nhất một điều cô nghĩ cần phải sửa.<br><br>\"Cái này tôi không đồng ý, tôi không muốn ở chung phòng với anh.<br><br>Tuy chúng ta chỉ là mối quan hệ cộng tác, nhưng tôi vẫn muốn giữ nguyên tắc của mình.\" <br>\"Cô tưởng tôi muốn lắm sao? Nếu không vì lão già kia, tôi cũng chẳng rảnh hơi mà rước cô về nhà.\" <br>\"Mà cô yên tâm đi, giường nhà tôi đủ rộng, không lo.\" <br>Tần Y Nguyệt tuy rất không muốn chấp thuận, nhưng thời gian còn dài, chắc chắn cô sẽ nghĩ được cách.<br><br>\"Được, tôi ký.\" <br>Mực đen in trên giấy trắng, dấu vân tay cũng được đóng cẩn thận.<br><br>Vậy là bắt đầu từ khoảnh khắc này, cô sẽ tạm thời mất đi sự tự do.<br><br>\"Tôi cho cô tới ngày mai lập tức dọn tới nhà tôi.\" <br>\"....\" <br>...----------------...!<br>Trên con đường nhựa vắng tanh trong một con hẻm, tiếng đánh nhau, va chạm vang lên.<br><br>Tên nam nhân tóc xám bị rất nhiều côn đồ tới \"dạy dỗ\".<br><br>Chính là hắn, Trương Á Đông.<br><br>Hắn bị đánh cho tới...!Mặt không ra mũi! <br>Nằm lăn lóc trên con đường bẩn thỉu, hắn ôm bụng, thảm hại không khác gì tên bụi đời.<br><br>Một vài người áo đen đứng ở đó, phủ tay, ném cho hắn nụ cười khinh bỉ.<br><br>Lần này, chỉ là cảnh cáo<br><br>"]