["<br>Bữa tiệc kết thúc vào lúc mười giờ hơn.<br><br>Hôm nay Y Nguyệt đặc biệt cảm thấy vui vẻ, cô uống hơi nhiều rượu nên Cố Duật Hoành muốn đưa cô về.<br><br>Tuy vậy nhưng Y Nguyệt từ chối, dù say nhưng cô vẫn nhận thức được người đàn ông trước mặt đã từng làm mình tổn thương.<br><br>Chỉ một lần này vẫn chưa thể tha thứ được.<br><br>Cô chao đảo lắc đầu, uống thêm một ngụm rượu nữa rồi mới nói.<br><br>\"Tôi...!tôi không về! Cố Duật Hoành tôi nói cho anh biết, sợi dây chuyền này anh tặng tôi là điều tất nhiên.<br><br>Còn bây giờ...!tôi muốn ở lại đây...!sau khi trấn tĩnh lại tôi tự khắc sẽ về.\" <br>Lời nói của Y Nguyệt chắc chỉ có một mình Cố Duật Hoành hiểu được.<br><br>Mọi người nghi hoặc nhìn cô, là say quá nên nói lung tung sao? Duật Hoành nghĩ một chút rồi đồng ý, không nói thêm tránh phiền hà.<br><br>Anh cùng Chí Vũ lên xe trở về, rời khỏi căn biệt thự xa hoa ấy.<br><br>\"Y Nguyệt, cậu uống nhiều rồi đó...\" <br>\"Tớ chưa say...!haha! Tớ...!hức...!chưa say!\" <br>Y Nguyệt cứ thỉnh thoảng lại nấc lên vài lần, men rượu trong cơ thể làm từng bước đi của cô khó khăn và loạng choạng.<br><br>An Nhiên phải đỡ cô gái phiền phức này vào phòng, đắp chăn và lau lia cơ thể sạch sẽ rồi mới yên tâm ra ngoài.<br><br>Bây giờ đã mười một giờ rồi, ngoài trời tối om như mực, gió đêm lạnh lẽo tạt vào người như muốn đông cứng.<br><br>Nhìn An Nhiên mệt mỏi vậy, Tony lên tiếng.<br><br>\"Đã muộn lắm rồi, hay là đêm nay cô ngủ tạm ở đây đi, canh chừng Y Nguyệt luôn.\" <br>\"...!Chỉ còn cách này thôi.<br><br>Tôi cũng lười muốn về, haizz...\" <br>Một buổi tối qua đi thật nhanh, mới đó trời đã sáng rồi, Y Nguyệt nằm trong phòng vươn vai thoải mái.<br><br>Đã lâu không nằm ở chính phòng của mình rồi, cô nhớ chết đi mất.<br> <br><br>Hôm nay là chủ nhật nên cô muốn ở nhà nghỉ ngơi.<br><br>Vừa mới xuống nhà đã thấy đồ ăn chuẩn bị tươm tất.<br><br>\"An Nhiên, cậu đến sớm vậy?\" <br>\"Sớm gì bà nội? Nhìn đồng hồ xem mấy giờ rồi?\" <br>An Nhiên lắc đầu, mở điện thoại lên xem.<br><br>Bây giờ đã là gần mười một giờ rồi.<br><br>Cô ngủ nhiều vậy sao, chắc là tác dụng của rượu.<br><br>\"Với lại tối qua muộn quá mới dọn dẹp xong nên tớ ở đây luôn, nào, xuống đây ăn trưa đi.\" <br>\"Được!\" <br>Y Nguyệt vui vẻ trở lại, nhìn những đĩa thức ăn trên bàn cô không khỏi phấn khích.<br><br>Còn có cả món cá mà cô thích nữa.<br><br>\"Cậu tin được không? Đĩa cá này là do Tony nấu đó.\" <br>\"Thật hả? Hiếm vậy thì tớ phải ăn sạch rồi.\" <br>Vừa đặt đũa gắp một miếng cá lên, Y Nguyệt thấy trong người hơi bồn chồn, nhưng cô nghĩ là do men rượu tối qua chưa dứt nên không nghĩ nhiều.<br><br>Vừa mới cho được miếng cá vào miệng, Y Nguyệt cảm thấy rất khó chịu, mùi cá không tanh nhưng sao cô rất muốn nhổ ngay nó đi.<br><br>Cơn buồn nôn xông lên tới họng, Y Nguyệt chạy thẳng vào bồn rửa tay của nhà bếp mà ói không ngừng.<br><br>Hai người cảm thấy rất kì lạ, có khi nào Y Nguyệt như vậy đâu.<br><br>\"Y Nguyệt sao vậy...!đừng nói là cá tôi làm khó ăn đến vậy sao?\" <br>An Nhiên khó hiểu, cô cùng Tony ăn thử, mùi vị cũng đâu có tệ, Y Nguyệt cũng không phải người kén ăn...!<br>Cô lảo đảo từ nhà bếp đi ra, tới cô cũng không hiểu được chính mình, cái cảm giác muốn nôn ấy rất lạ, ngửi thấy hoặc nhìn thấy đồ tanh là muốn ói ngay.<br><br>\"Sao thế?\" <br>\"Xin lỗi nha Tony...!không phải tôi chê anh làm không ngon...!nhưng mà không hiểu tại sao tôi lại...\" <br>\"Haizz, không sao, không ăn cá thì ăn cái khác đi.\" <br>\"Ò...\" <br>Y Nguyệt thần người, cô vẫn thấy hơi có lỗi vì hành động vừa rồi, không hiểu sao tự nhiên cơ thể của cô lại bị vậy.<br><br>Ăn xong bữa trưa, bọn họ bình thường sẽ không hay ngủ mà nằm la liệt trên ghế sô pha xem phim.<br><br>Cuộc sống của đại minh tinh đúng thật là khác! <br>An Nhiên từ sau bữa trưa đã ra ngoài.<br><br>Nói cái gì mà vừa xem phim vừa có đồ để ăn mới đã.<br><br>Vậy là cô gái nhỏ lại leo lên chiếc xe để đi tới khu chợ gần đó.<br><br>Nửa tiếng sau, An Nhiên quay về với một túi hoa quả trong tay.<br><br>\"Tôi tưởng cô mua gì ngon, hóa ra là hoa quả.\" <br>\"Hoa quả thì sao? Tốt cho cơ thể lắm đó.\" <br>Cô mang chúng vào bếp, rửa sạch sẽ rồi xếp ra đĩa.<br><br>Một bữa ăn vặt healthy! <br>\"Mận à? Mận đầu mùa chua lắm đó.\" <br>\"Bà chủ nói với tôi nó rất ngọt, nên cứ yên tâm đi.\" <br>Y Nguyệt đang nghe nhạc, nhìn thấy mấy loại quả đang bày ra trước mặt, tuy cô không thích lắm nhưng cảm giác rất muốn ăn.<br><br>Cầm lên một quả mận ăn thử, Y Nguyệt gật gù.<br><br>Nhìn cô ăn ngon lành như vậy, Tony cũng phải ứa nước miếng.<br><br>Cậu cùng An Nhiên cũng ăn thử, kết quả cả hai người đều mặt nhăn mày nhó, muốn lập tức phun nó ra.<br><br>\"An Nhiên! Cái thứ chua loét này mà cô bảo ngọt được hả?\" <br>An Nhiên rúm mặt.<br><br>Cô không tin liền thử lại một lần nữa.<br><br>Vẫn là cái vị chua tới tận óc đấy.<br><br>Chả lẽ bà chủ quán ấy lừa cô rồi? <br><br>Hai người còn mải tranh cãi, không để ý Y Nguyệt ăn rất ngon lành, không một chút biểu cảm.<br><br>Sau khi uống rượu đêm qua vị giác của cô mất hết rồi sao? <br>\"Nguyệt, cậu không cảm thấy chua sao?\" <br>\"Chua? Có sao? Mình thấy nó ngon mà.<br><br>Hai người có cần làm quá lên vậy không?\" <br>Bọn họ nhìn nhau, hôm nay Y Nguyệt rất lạ đấy.<br><br>Từ bữa ăn trưa lúc nãy cho tới bữa phụ bây giờ đều rất khác lạ.<br><br>Khẩu vị của cô như bị đổi vậy.<br><br>Chỉ nhìn cô ăn thôi cũng thấy rùng mình.<br><br>Đột nhiên, tiếng chuông điện thoại vang lên.<br><br>\"Alo, tôi là Tony.\" <br>\"Xin chào.<br><br>Chúng tôi bên công ty XXX, hôm nay là ngày chúng ta chụp ảnh quảng cáo cho sản phẩm mới, mời Tần tiểu thư tới studio.\" <br>Tiếng trong điện thoại đủ để Y Nguyệt nghe thấy, cô tạm dừng bộ phim, chưa để Tony nói gì đã giật lấy điện thoại.<br><br>\"Xin lỗi, hôm nay là chủ nhật, đừng làm phiền tôi.\" <br>\"Nhưng mà Tần tiểu thư, chúng ta đến hẹn rồi.\" <br>\"Quy tắc của tôi là không làm việc vào chủ nhật, các cô cũng biết rồi đó.\" <br>\"Ờm...!nhưng mọi người đều đã chuẩn bị...\" <br>Y Nguyệt mất hết kiên nhẫn, đột nhiên tức giận nói to.<br><br>\"Tôi nói rồi các người nghe không hiểu hả? Chuẩn bị xong rồi thì đi mà tìm người khác, tôi là con người chứ đâu phải cái máy!\" <br>Cô \"hừ\" lạnh một tiếng rồi dập máy, ném nó lại cho Tony.<br><br>Cậu và An Nhiên mắt chữ ô miệng chữ a nhìn Y Nguyệt.<br><br>\"Không muốn chụp thì thôi...!có nhất thiết phải dữ vậy không?...\" <br>\"Tôi...\" <br>\"Tôi...!ừ nhỉ, sao tự nhiên tôi lại giận dỗi vô cớ vậy...?\" <br>\"Hờ, quỷ mới biết.\" <br>Hai người quay mặt đi, tiếp tục xem phim, mặc kệ Y Nguyệt đang lơ ngơ đó.<br><br>Tới tối, cô lại tiếp tục bị nôn mửa, điều này diễn ra tận vài lần.<br><br>Cho tới sáng hôm sau, khi vừa mới bắt đầu tỉnh dậy, Y Nguyệt đã chạy vội vào nhà tắm nôn ọe nhiều lần.<br><br>Vừa ngồi vào bàn ăn lại bị cơn khó chịu ập tới.<br><br>Một, hai lần thì có lẽ không sao, nhưng tận năm sáu lần như vậy thì chắc chắn Y Nguyệt có vấn đề.<br><br>Cô đang thảnh thơi ăn ít mận từ hôm qua, còn An Nhiên và Tony thì cứ đi qua đi lại, điệu bộ nghiêm túc lo lắng.<br><br>\"Y Nguyệt ngửi thấy mùi tanh là lại nôn mửa, tỉnh dậy cũng nôn mửa...\" <br>\"Rồi đột nhiên tức giận vô cớ, ngay cả những điều nhỏ nhất...\" <br>\"Thích ăn đồ chua...\" <br>Cả hai đi qua đi lại phân tích những hành động lạ thường trong hai ngày nay của Y Nguyệt.<br><br>Rồi họ bỗng thốt lên.<br><br>\"Chả có nhẽ, Y Nguyệt có...\" <br>\"Có...!có cái gì?\" <br>An Nhiên ngồi xuống cạnh Y Nguyệt, nói nhỏ với cô.<br><br>\"Có thai.\" <br>\"Cái gì? Có...!th...!thai???\" <br>Y Nguyệt giật thót mình.<br><br>Cô sao có thể có thai cho được.<br><br>Nực cười quá mà.<br><br>Cô phủ nhận tất cả, nhưng đột nhiên lại nghĩ tới đêm hôm đó.<br><br>Đúng vậy, đêm đó cách hiện tại vài tuần, rất có thể là...!Không! Cô tự trấn tĩnh bản thân, nhất định không thể như vậy.<br><br> <br>Nhưng những triệu chứng ốm nghén, tức giận vô cớ, lại còn thích ăn chua...!đúng là những dấu hiệu của người có thai.<br><br>An Nhiên suy nghĩ một chút, rồi tính gạt phăng ý nghĩ ấy đi.<br><br>\"Nhưng nếu có thai...!thì có thai với ai? Y Nguyệt làm gì có bạn trai...!Cái này hơi vô lý.\" <br>\"Đúng nhỉ, sao có thể có thai cho được.\" <br>Y Nguyệt chần chừ, cô ôm lấy con gấu bông, giọng nho nhỏ.<br><br>\"Thật ra thì...\" <br>......................!<br>\"Cái gì? Tên Cố Duật Hoành khốn nạn đó dám...\" <br>\"Suỵt! Nhỏ tiếng thôi.\" <br>Y Nguyệt kể hết mọi chuyện đêm đó cho hai người nghe.<br><br>Cả hai tức giận tới phát hỏa, muốn lập tức đi tìm người hỏi tội nhưng lại bị Y Nguyệt ngăn cản.<br><br>Vì chuyện này cô vốn dĩ không muốn nhắc tới, với lại đây chỉ là phỏng đoán, chưa biết thực hư nên không dám manh động.<br><br>An Nhiên không nói lời nào, ra khỏi biệt thự phóng xe đi về.<br><br>\"An Nhiên sao vậy...\" <br>\"Chả lẽ cô ấy muốn đi tìm Cố Duật Hoành?\" <br>\"Hả, không được, mau chặn cậu ấy lại...\" <br>\"Đùa thôi đùa thôi.<br><br>An Nhiên sẽ không dám làm bừa đâu.\" <br>Y Nguyệt hoang mang, ôm mãi con gấu bông trong người, suy nghĩ vẩn vơ.<br><br>Nếu thực sự có thai thật, cô sẽ phải làm sao đây? Nói cho cùng thì cô cũng chỉ là một cô gái hai mươi tuổi, thanh xuân còn mơn mởn, rồi phải giải thích với gia đình thế nào? <br>\"À, đúng rồi, Nhật Minh đâu?\" <br>\"Giờ còn hỏi hả? Anh ấy khi cô xuất hiện đã về bên Mỹ rồi, nói là khá gấp nên không chào mọi người được.\" <br>Cô thở dài.<br><br>Cũng may là Tôn Nhật Minh đi rồi, chứ không cô thật sự chẳng biết nói thế nào.<br><br>Một lúc sau, An Nhiên trở lại, điệu bộ rất khả nghi, dúi vào tay Y Nguyệt một chiếc hộp.<br><br>\"Gì đây?\" <br>\"Hèm...!que thử thai.\" <br>\"An Nhiên cậu...\" <br>\"Suỵt! Trước sau gì cũng phải thử, nếu thật là vậy, chúng ta sẽ nghĩ cách, nếu không thì càng tốt.\" <br>Y Nguyệt chần chừ, cầm chiếc hộp trên tay, cô như mềm nhũn ra.<br><br>Thực sự cô không dám đối mặt với chuyện này, cô không thể chấp nhận việc mình làm mẹ khi quá trẻ.<br><br>Cô ném chiếc hộp đó xuống ghế, một mình chạy lên phòng.<br><br>Lúc này cô thực sự cần yên tĩnh, cần suy nghĩ một chút.<br><br>Nếu như điều này xảy ra thật, Cố Duật Hoành sẽ chấp nhận cô sao? Anh sẽ là người biết chịu trách nhiệm, đúng chứ? Cô mong vậy.<br><br>Sớm muộn gì cô cũng sẽ phải đối mặt với nó, chi bằng nghe lời An Nhiên nói, thử để biết kết quả.<br><br>Nếu là thật sẽ tìm cách giải quyết, còn nếu không phải thì quá tốt.<br><br>Nằm lăn đi lăn lại trên giường suy nghĩ của cô cứ ngẩn ngẩn ngơ ngơ.<br><br>Y Nguyệt đột nhiên đứng dậy, cô không hèn nhát, cô sẽ dũng cảm đối mặt với nó! <br> <br><br>"]