["<br>Tần Y Nguyệt bước ra từ phòng thay đồ.<br><br>Cô diện một bộ váy cười vô cũng mỹ lệ, phần cổ áo trễ xuống lộ ra bờ vai trắng như ngọc.<br><br>Mái tóc được tết gọn, trên đầu còn cài một chiếc vương miện xinh xắn.<br><br>Trông cô như một nàng công chúa đang chờ đợi vị hoàng tử của đời mình.<br><br>Không ngờ rằng, người mẫu nam - vị bạch mã hoàng tử lại là cái tên quen thuộc: Cố Duật Hoành.<br><br>Cô không khỏi bất ngờ, thốt lên.<br><br>\"Sao anh lại ở đây?\" <br>Cô trợ lý nhìn hai người, chắc là do cô quên chưa nói cho Tần Y Nguyệt người mẫu nam của cô là ai.<br><br>\"Ờ...!chị quen biết anh ấy à? Em quên chưa nói người mẫu của chị là Cố Duật Hoành, anh ấy là chủ tịch của tập đoàn Tinh Tinh, dự án đầu tử bên công ty mình.<br><br>Anh ấy nói lần này đích thân muốn làm đại diện.\" <br>Không phải là do oan gia ngõ hẹp chứ? Cô đồng ý lời mời quảng cáo là vì muốn thoát khỏi những suy nghĩ về việc hợp đồng kia ai ngờ lại gặp anh ta ở đây.<br><br>Bây giờ cũng chẳng còn đường lui nữa, bỏ về thì mất thể diện, ở lại thì thấy khó chịu.<br><br>Đúng lúc này, Tony từ bên ngoài cầm mấy ly cafe đi vào.<br><br>\"Hôm nay Y Nguyệt tiểu thư mời mọi người cafe đó, hoàn thành xong công việc rồi thì...\" <br>Lời nói chưa dứt, cậu đột nhiên nín lặng.<br><br>Đương nhiên là vì vị tổng tài kia đang đứng trước mặt.<br><br>Không khí càng trở nên gượng gạo, Cố Duật Hoành bây giờ mới lên tiếng.<br><br>\"Tần tiểu thư có gì không vừa ý sao?\" <br>\"Tôi muốn đổi mẫu nam.\" - Cô dứt khoát trả lời.<br><br>Cô trợ lý cũng không biết nói gì, bối rối.<br><br>Cố Duật Hoành anh có vẻ khá điềm tĩnh, không quên nở nụ cười thân thiện.<br><br> <br>\"Không may là hôm nay chẳng có ai làm việc cả.<br><br>Nên không có người mẫu nào nữa đâu.<br><br>Vẫn là để Tần tiểu thư chịu ủy khuất chụp với tôi rồi.\" <br>Tần Y Nguyệt ánh mắt đăm đăm nhìn anh, cô hận không thể đá bay anh khỏi nơi này.<br><br>Trong tình thế bắt buộc, cô đành phải chấp nhận.<br><br>Hai người đứng vào vị trí, chụp cùng nhau những tấm ảnh \"cưới\".<br><br>Đương nhiên, đây là quảng cáo.<br><br>\"Cô dâu chú rể...!à...!hai người tươi lên một chút.\" <br>\"Gần thêm chút nữa.\" <br>Hai người bị gượng ép, Tần Y Nguyệt cố gắng cười tươi, hỏi nhỏ.<br><br>\"Anh theo chân tôi tới tận đây?\" <br>\"Cô nghĩ tôi rảnh tới vậy sao? Chính tôi còn không biết bạn chụp của tôi là ai nữa.\" <br>\"Hừ, tốt nhất là như vậy.<br><br>Mong rằng đây là lần hợp tác đầu tiên và cũng là cuối cùng của chúng ta.\" <br>Cố Duật Hoành môi nhếch cười, vòng tay ôm lấy eo cô, ngữ điệu không thể đúng đắn hơn.<br><br>\"Tiếc thật, vì cô sẽ còn phải hợp tác với tôi dài dài, bà xã hợp đồng ạ.\" <br>Nghe tới đây, Tần Y Nguyệt vô cùng tức giận.<br><br>Cô đẩy anh ra, không may vướng phải chân váy, ngả người về phía sau, đúng lúc Cố Duật Hoành bắt được, hai người vô tình tạo ra một tư thế vô cùng đẹp.<br><br>Cameramen cũng vô tình chụp đúng khoảnh khắc ấy.<br><br>\"Đẹp! Đẹp lắm, hai người rất xứng đôi đó.\" <br>\"Ừm...!bây giờ là những bức ảnh cuối cùng.<br><br>Thế này đi, chúng ta sẽ thực hiện một cảnh hôn nhé.\" <br>\"Không được!\" <br>Cả ba người cùng đồng thanh hô lên, lúc này mọi thứ đột trở nên im lặng và ngại ngùng.<br><br>Hai người trợ lý nhìn nhau, không dám phản bác lại.<br><br>Để gỡ bỏ không khí căng thẳng này, anh ta đành lên tiếng.<br><br>\"Vậy...!vậy thì chúng ta không chụp cảnh đó nữa.<br><br>Một vài tấm hình nữa là có thể xong công việc rồi.\" <br>Mọi người đều như thở dài nhẹ nhõm.<br><br>......................!<br>Kết thúc công việc, Tần Y Nguyệt trở về, từ chối mọi lời mời tiếp theo của bọn họ.<br><br>Trước khi ra về, Cố Duật Hoành không quên nhắc nhở.<br><br>\"Cô còn hai ngày nữa để suy nghĩ.<br><br>Tốt nhất là hãy chuẩn bị sớm đi, đằng nào cô cũng không còn đường lui.\" <br>\"Tôi tự biết bản thân nên làm gì.\" <br>Tần Y Nguyệt rời khỏi phòng chụp hình, Cố Duật Hoành cũng trở về ngay sau đó.<br><br>Anh ta gặp được Lưu Chí Vũ, tới bây giờ mới có cơ hội hỏi.<br><br>\"Lần trước ở bữa tiệc tôi nói cậu đưa thuốc mê, tại sao Tần Y Nguyệt lại ói hết ra, lại còn nửa tỉnh nửa say nữa chứ?\" <br>\"Thì tôi có đưa anh thuốc gây mê, nhưng chắc cô ấy uống nhiều rượu quá.<br><br>Hai thứ kết hợp với nhau một lượng khá nhiều sẽ gây ra phản ứng ngược, cô ấy đương nhiên bị choáng, vừa buồn nôn, vừa buồn ngủ.\" <br>\"À, còn kèm theo tác dụng phụ là khiến cơ thể rất nóng và khó chịu.\" <br>Cố Duật Hoành nghe xong, trong đầu bất chợt suy nghĩ.<br><br>\"Hừ, nếu hôm qua mình không kiềm chế là đã làm ra chuyện có lỗi với Khả Khả rồi.<br><br>Lưu Chí Vũ cái tên phá hoại!\" <br>...----------------...!<br>\"Này cô nói xem, hai người có phải là định mệnh không? Trùng hợp thật đấy.\" <br>\"Anh có thể đừng nhắc tới hắn ta được không? Hừ, tôi bực chết đây này.\" <br>Trên xe, Tần Y Nguyệt cầm theo quyển tạp chí chụp hình hai người.<br><br>Vì cô là người mẫu nên có quyền được xem trước bản quảng cáo.<br><br><br>Nhưng nói ra thì...!hai người chụp cùng một khung hình cũng đâu phải tệ.<br><br>Anh đẹp, cô xinh, hai người rất xứng.<br><br>Tiếc là bọn họ không chung đường, hợp tác cũng chỉ vì quyền lợi cá nhân.<br><br>Hai người đang dự định tới trung tâm thương mại để mua ít đồ.<br><br>Trong nhà mấy ngày nay thức ăn còn không nhiều, tới lúc phải mua thêm dự trữ.<br><br>Vì để mọi người không nhận ra mình, Tần Y Nguyệt phải đeo khẩu trang kín mít, kính râm và đội mũ.<br><br>Cô tới quầy đồ ăn nhanh, tùy tiện nhặt vài thứ.<br><br>Dĩ nhiên, đống đồ này bao gồm cả khẩu phần của An Nhiên phiền phức.<br><br>Mọi chuyện vẫn diễn ra hết sức bình thường, rồi...!đột nhiên có tiếng gọi phía sau.<br><br>\"Y Nguyệt, là em sao?\" <br>Tưởng là fans hâm mộ nhận ra mình, cô không dám nhìn lấy một cái, vội vã định bỏ đi.<br><br>Nam nhân phía sau thấy vậy liền nói thêm.<br><br>\"Y Nguyệt, là anh, Trương Á Đông.\" <br>Trương Á Đông? Tên này nghe quen quá.<br><br>Ồ, đúng rồi, hắn là tên bạn trai hiện tại của cô.<br><br>Sau một giây trấn tĩnh, cô quay người, tháo khẩu trang ra.<br><br>\"Tôi còn tưởng là fans hâm mộ chứ.\" <br>\"Ừm...!Y Nguyệt, dạo này, em không liên lạc gì với anh...!Anh hết tiền rồi...!phải vào đây canh chừng đồ giảm giá.\" <br>Tần Y Nguyệt nhìn anh, cô sớm đã muốn quên luôn tên này rồi.<br><br>Cô yêu hắn ta chỉ vì cô vừa chia tay với bạn trai cũ, chỉ là có chút nhan sắc nên cô \"nhặt\" bừa làm người yêu.<br><br>Hắn ta cũng chẳng khác mấy người kia là bai yêu cô đều vì tiền.<br><br>Cô biết, nhưng cô không quan tâm.<br><br>\"Đúng lúc đấy.<br><br>Tôi cũng có chuyện muốn nói với anh.\" <br>\"Ừ, chuyện gì?\" <br>\"Chúng ta chia tay đi.\" <br>\"Chia...!chia tay?\" <br>\"Em không đùa chứ? Chúng ta...!chúng ta mới chỉ yêu nhau hơn một tháng.\" <br>Đảo mắt một cách chán nản, cô thầm nghĩ.<br><br>\"Bà đây yêu người khác còn chưa tới một tuần đã chia tay, chứ nói gì một tháng.\" <br>Trương Á Đông không thể chia tay cô được, bây giờ hắn ta cần tiền gấp.<br><br>Khó lắm mới kiếm được người như cô, hắn không thể nào dễ dàng để mất được.<br><br>Khuôn mặt hắn lập tức trở nên ôn nhu, ôm lấy cô, nhẹ nhàng.<br><br>\"Y Nguyệt, đừng rời ra anh...!Anh cô đơn lắm.<br><br>Không có em, anh biết sống ra sao?\" <br>\"Đúng hơn là không có tiền của tôi anh mới không sống nổi.\" <br>Cô chán ghét đẩy hắn ra, lấy từ trong túi một xấp tiền.<br><br>\"Ba ngàn tệ này đủ cho ăn anh chơi vài tháng.<br><br>Từ giờ đừng làm phiền tôi nữa.\" <br>\"Y Nguyệt...!không được...\" <br>\"Chê ít? Năm ngàn tệ, lập tức biến khỏi mắt tôi.\" <br>Cô không đủ kiên nhẫn, ném thẳng đống tiền vào mặt hắn, quay người rời đi.<br><br>Trương Á Đông không làm được gì, nhưng trước hết vẫn phải nhặt tiền lên trước.<br><br>Hai người không biết...!từ nãy tới giờ mọi hành động đều bị một người chứng kiến và ghi lại.<br><br>Sóng gió chắc sẽ ập tới? <br>Ra khỏi trung tâm thương mại, bước vào xe, Tần Y Nguyệt liền thở dài khiến Tony chú ý.<br><br> <br>\"Sao vậy?\" <br>\"Tôi vừa gặp Trương Á Đông.\" <br>\"Chà, nhớ hắn ta rồi à?\" <br>\"Không phải nhớ, mà là chia tay với hắn.<br><br>Tôi đưa cho hắn ta năm ngàn tệ.<br><br>Bây giờ còn vướng vụ hợp đồng, nên giải quyết mấy tên bạn trai đó đã.\" <br>Tony gật gù, đúng là quyết định sáng suốt.<br><br>Dù sao anh cũng không thuận mắt tên Trương Á Đông này rồi, và cả mấy gã bạn trai trước kia của Tần Y Nguyệt nữa.<br><br>...----------------...!<br>Buổi tối hôm ấy, đã hơn mười giờ đêm, Tần Y Nguyệt vẫn còn thức để xem nốt một bộ phim.<br><br>Cô gật mình bởi sự xuất hiện của An Nhiên.<br><br>Tiếng cửa kêu rầm một cái, An Nhiên vội vã chạy vào.<br><br>\"Không hay rồi Y Nguyệt!\" <br>\"Mười giờ đêm mò tới đây rồi nói không hay là sao? Tớ có ngu ngốc khi đưa cậu chìa khóa không nhỉ.\" <br>\"Chuyện này rất gấp, không có thời gian để đùa đâu.<br><br>Mau đọc báo xem, xảy ra chuyện rồi!\" <br>Tony từ trong phòng bước ra, mắt nhắm mắt mở bị tiếng động lớn đánh thức.<br><br>\"Khuya rồi mà có chuyện gì vậy?\" <br>Không kịp giải thích, An Nhiên kết nối với màn hình chiếu trên tv, mở trang báo cô vừa đọc.<br><br>Một loạt những tấm ảnh được in ngay đầu trang với dòng tin: Nữ thiên kim nghi vấn là Hải Vương, dùng tiền để chơi đùa với bạn trai? <br>Dưới dòng tin đầy hoang mang đó là kèm theo bức ảnh cô và Trương Á Đông lúc trong trung tâm thương mại.<br><br>Còn có cả hình ảnh cô ném cho hắn xấp tiền rồi bỏ đi.<br><br>Không chỉ có vậy, nội dung thông tin còn càng quá đáng hơn nữa.<br><br>Họ nói Y Nguyệt là nữ hải vương, yêu rất nhiều người và dùng tiền để làm điều này.<br><br>Càng đọc càng không nuốt nổi, cô tức giận đập tay xuống bàn.<br><br>\"Chuyện này là sao?! Thông tin quỷ gì thế này.\" <br>Cô không kìm chế được bình tĩnh, cầm điện thoại lên, gọi cho Trương Á Đông.<br><br>Đầu dây bên kia nghe náy, giọng nói có vẻ khá bình tĩnh.<br><br>\"Alo bảo bối, gọi anh có chuyện gì?\" - Giọng điệu của hắn như biết tiếp theo cô sẽ nói gì.<br><br>\"Thông tin trên mạng kia là thế nào? Là anh thuê người làm ra đúng không?\" <br>\"Làm sao có thể.<br><br>Không phải anh, anh cũng rất ngạc nhiên khi nhìn thấy những thông tin đó.<br><br>Thú vị thật!\" <br>\"Bây giờ, tôi ra lệnh cho anh lập tức tìm ra nhà báo, đi nói với họ rằng đây không phải ăn thật.\" <br>Trương Á Đông nở một nụ cười quỷ dị.<br><br>Thông tin hiếm hoi thế này, hắn đâu thể bỏ qua.<br><br>\"Em nói gì thế? Cứ để tin đồn như vậy không tốt sao? Đột nhiên anh trở thành kẻ bị hại, thật tốt quá rồi.<br><br>Hay là...!em suy nghĩ quay lại với anh, tin tức sẽ được lắng xuống?\" <br>\"Trương Á Đông tên khốn!\" <br> <br><br>"]