["<br>Một ngày trôi qua trong hỗn loạn.<br><br>Sáng hôm sau, Y Nguyệt mơ màng tỉnh dậy, đưa tay lên che những tia nắng gay gắt đang chiếu vào mặt mình.<br><br>Cô ngó liếc xung quanh, con của cô, con của cô đâu rồi.<br><br>Bình thường đứa bé không phải sẽ được đặt ở cạnh đây sao? <br>Toàn thân Y Nguyệt đau nhức, tới chử động một chút cũng rất khó khăn.<br><br>Sau ngày chật vật sinh con hôm qua đã làm cho cô yếu đi không ít.<br><br>Bên ngoài có tiếng mở cửa, là An Nhiên, cô đem chút nước nóng tới đây để giúp cô lau người.<br><br>Vừa nhìn thấy cô, Y Nguyệt liền kích động, khuôn mặt không giấu được niềm vui mà vội vã hỏi.<br><br>\"An Nhiên, con của tớ đâu, nó đâu rồi.\"<br>Đôi mắt An Nhiên nặng trĩu, nhưng ngay sau đó liền ngẩng lên, lặng lẽ đi pha nước.<br><br>Ngồi xuống cạnh giường, cô xấp khăn ấm, sau đó lau trán cho Y Nguyệt.<br><br>Cô ấy không để tâm, ánh mắt như muốn đặt ra câu hỏi.<br><br>\"An Nhiên, con của tớ có phải rất đẹp trai không, chỉ trách lúc đó vì cơ thể yếu đuối này nên chưa kịp nhìn đã ngất đi mất.\"<br>An Nhiên không nói gì, vẫn chuyên chú lau tới tay cho cô.<br><br>Y Nguyệt hí hửng, ngước mắt lên trần nhà, hình dung tới đứa con trai của mình.<br><br>\"Chắc chắn thằng bé sẽ rất đẹp trai.<br><br>Chết...!tớ còn quên đặt tên cho nó nữa.<br><br>Ừm...!tên gì thì hợp nhỉ...!tớ muốn đứa trẻ lớn lên phải thật đáng yêu và giỏi giang, thật tốt bụng, hiền lành...!à, hiền lành quá thì dễ bị người khác bắt nạt, không được, nó phải thật mạnh mẽ và dũng cảm.<br><br> <br>Sao? Cậu thấy tên nào hợp nhỉ?\"<br>Y Nguyệt thao thao bất tuyệt nói, những lời nói hồn nhiên mang nét vui tươi thế này làm An Nhiên rất đau lòng.<br><br>Động tác của cô chậm lại, đôi mắt cũng hơi đo đỏ, Y Nguyệt hiện tại vui vẻ và trông đợi như vậy, nếu cô ấy biết được thằng bé đã mất chắc chắn sẽ sốc lắm.<br><br>\"Này, hỏi nửa ngày mà không trả lời vậy.<br><br>Hừm, nếu cậu không nghĩ được thì để tự mình nghĩ vậy.<br><br>Thằng bé đâu rồi, tớ muốn nhìn nó.\"<br>Những giọt nữa mắt của An Nhiên lã chã rơi xuống tay Y Nguyệt, cô nhíu mày nhìn, hỏi.<br><br>\"Sao vậy?\"<br>An Nhiên lau nước mắt đi, bình tĩnh ngẩng dậy, nắm chặt lấy hai tay cô, giọng nói run run.<br><br>\"Y Nguyệt, những gì tớ nói sau đây dù khó có thể chấp nhận nhưng mong cậu phải thật bình tĩnh.\"<br>\"Ài, hôm nay tâm trạng tớ rất vui, cho nên cứ nói đi, ha.\"<br>Cắn chặt môi, An Nhiên ngước lên nói.<br><br>\"Con trai của cậu...!chết rồi.\"<br>Sau khi nghe xong câu nói này, Y Nguyệt lặng đi vài giây sau đó mới hiểu ra.<br><br>Cô buông tay ra khỏi An Nhiên, đảo mắt.<br><br>\"Cậu...!đùa gì vậy.<br><br>Này, hôm nay tâm trạng tớ vô cùng tốt, đừng có đùa quá đáng như vậy.\"<br>Hai vai An Nhiên run run, nói từng từ.<br><br>\"Tớ không đùa.<br><br>Đứa bé chết rồi.\"<br>Những giọt nước mắt cứ vô thức tuôn dài lên má An Nhiên, cô càng như vậy Y Nguyệt lại càng hoảng hốt.<br><br>Từ bình thản cho tới hoang mang, Y Nguyệt nắm chặt lấy hai vai cô, hỏi lại.<br><br>\"Cậu nói cái gì...!cậu nói lại lần nữa đi?\"<br>\"Đứa trẻ đã chết rồi, nó đã chết rồi.<br><br>Cậu đừng có như vậy nữa được không...\"<br>Dường như nghẹn ngào tới mức không thể nói thêm nữa, An Nhiên dừng lại ôm lấy mặt.<br><br>Y Nguyệt đã bắt đầu thấy lo sợ, trống ngực cô đập thình thịch, cử chỉ cũng trở nên rối loạn.<br><br>\"Mau nói...!mau nói đây chỉ là một trò đùa! Đây chỉ là một trò đùa thôi đúng không? Thằng bé vẫn chưa chết, nó không thể chết được!\"<br>Tâm lý của Y Nguyệt dần trở nên bất ổn, giọt lệ ngọc ngà vô thức lăn trên má, cô thất thần cố gắng trấn tĩnh bản thân.<br><br>\"Không thể như vậy được.<br><br>Rõ ràng mới kiểm tra...!đứa trẻ vẫn bình thường, nó không thể chết, không thể chết được.<br><br>Đưa tớ gặp đứa bé, cầu xin cậu đấy An Nhiên.\"<br>Y Nguyệt hỗn loạn nói, nhưng đổi lại chỉ là một câu nói càng vô tâm hơn.<br><br>\"Thức tỉnh đi Y Nguyệt, đứa bé chết rồi.<br><br>Sau khi cậu sinh xong Duật Hoành đã mang đứa bé đi, lúc đó nó đã chết rồi!\"<br>\"Không...!không thể nào...!nó không thể chết, không thể chết được...!\"<br>Cô lắc đầu nguây nguẩy, mắt phượng trợn tròn lên không tin vào sự thật này.<br><br>An Nhiên vội vã ôm lấy cô, dù rất đau muốn những vẫn phải khống chế lại cảm xúc.<br><br>\"Y Nguyệt, bình tĩnh đi...\"<br>\"Cậu bảo phải bình tĩnh thế nào?\" <br>Cô hét lên đầy đau đớn, một người mẹ vừa mở mắt đã mất đi đứa con làm sao có thể chấp nhận được sự thật này.<br><br>Vùng ra khỏi An Nhiên, cô quên cả cái đau đớn trên cơ thể, gọi tên người nam nhân một cách căm phẫn.<br><br><br>\"Duật Hoành...!Cố Duật Hoành...\"<br>Bước xuống nền đất lạnh toát, cơn đau truyền tới như cứa vào da thịt, Y Nguyệt cố lết thân mình khỏi chiếc giường, tới An Nhiên muốn cản cũng bị cô đẩy đi.<br><br>Bên ngoài kia thật không may, lại đúng lúc Duật Hoành chuẩn bị tới phòng Khả Khả, vừa đi qua căn phòng thì cánh cửa đã bật mở.<br><br>Nhìn thấy anh, Y Nguyệt như thấy kẻ địch, bất chấp tất cả xông đến, đưa tay ra đánh nhưng lại bị anh chặn lại.<br><br>Cô hét lên đau đớn.<br><br>\"Cố Duật Hoành trả con lại cho tôi! Trả con lại cho tôi đồ độc ác\"<br>Cô cứ đấm vào ngực anh, nhưng anh lại chẳng mảy may đếm xỉa, trên khuôn mặt thậm chí còn có chút khinh bỉ.<br><br>Mặc kệ những lời kêu gào vô vọng, anh nắm chặt lấy cổ tay cô, ánh mắt như tràn đầy sự tàn độc.<br><br>\"Độc ác? Ha, vậy lúc cô đẩy Khả Khả từ cầu thang xuống cô có nghĩ mình độc ác không? Y Nguyệt, mạng của con cô đền cho con tôi, đáng!\"<br>Con cô không phải con anh sao? <br>Y Nguyệt lắc đầu, trán đã đẫm mồ hôi nhìn anh.<br><br>Cho tới bây giờ anh vẫn còn nghĩ...!cô là người hại Khả Khả.<br><br>Không còn sức lực để cãi với anh, cô nấc lên khóc, hai bàn tay yếu ớt cứ đập vào ngực Duật Hoành.<br><br>\"Trả con cho tôi...!trả con lại cho tôi.\"<br>\"Con của cô đã chết rồi! Đấy chính là sự trừng phạt!\"<br>Duật Hoành hét lớn vào mặt cô, ngọn lửa thù hận ngập tràn trong đáy mắt anh.<br><br>Y Nguyệt giương mắt lên nhìn, dùng hết chút sức lực còn lại.<br><br>\"Nó đã làm gì sai? Tại sao anh lại giết chết nó! Hả? Tên cầm thú! Tôi hận anh, tôi hận anh! Trả con...!cho tôi...\"<br>Giọng nói của cô yếu dần, cơ thể cũng cạn kiệt sức lực, cứ vậy mà ngất đi.<br><br>Tony đi từ phía xa, nhìn thấy chuyện này liền vội chạy tới đỡ.<br><br>Cậu liếc nhìn Duật Hoành, sớm đã coi anh thành kẻ thù.<br><br>\"Anh còn dám vác mặt tới đây nữa hả? Còn muốn giày vò Y Nguyệt tới bao giờ nữa?\"<br>Cố Duật Hoành không nói gì, chỉ chỉnh đốn lại cà vạt rồi lạnh lùng bước đi.<br><br>Tony và An Nhiên đưa cô trở lại phòng nghỉ ngơi, hai ánh mắt vô thức nhìn nhau, buồn rầu thở dài.<br><br>Lưu Chí Vũ cũng nghe được chuyện này, anh tới khám qua cho Y Nguyệt, là cô ngất thời bị đả kích nên mới chấn thương tâm lý mà ngất.<br><br>Đối với một người mẹ, đứa con mà mất khác gì bị cắt đi một phần khúc ruột? Đau đớn đến tột cùng, không biết kiếp trước cô đã phạm phải sai lầm gì mà kiếp này lại phải chịu một cực hình như vậy.<br><br>Từ khi tỉnh dậy sau cơn mê, Y Nguyệt như biến thành một cái xác không hồn, lúc nào cũng giam mình vào trong phòng, không ai có thể vào được, ngoại trừ Lưu Chí Vũ thăm khám cho cô.<br><br>Con mất, linh hồn cũng mất theo.<br><br>Sự đau đớn này đã trở thành nỗi khủng hoảng trong cô, cô tự giày vò bản thân, không ăn không uống.<br><br>Người khác nhìn vào không thể kìm được nước mắt.<br><br>Cố Thụy Ẩn sau khi bị Duật Hoành làm tức tới mức phải nằm viện vì suy tim, ông ngồi trên xe lăn đi tới căn phòng của Y Nguyệt.<br><br>Gõ mãi một hồi cũng không thấy hồi âm, ông thở dài.<br><br>\"Y Nguyệt...!ta thay mặt thằng nghịch tử kia xin lỗi con...!nhưng con đừng giày vò bản thân mình nữa, tim ta đau lắm...\"<br>Y Nguyệt ở bên trong vẫn không có động tĩnh.<br><br>Cố Thụy Ẩn cụp mắt muống, buồn rầu.<br><br>Dạ Thương Lam đặt tay lên vai ông, an ủi.<br><br>\"Được rồi, nếu con bé đã không muốn gặp thì chúng ta mau đi thôi, đừng làm phiền nó.\"<br>Ông gật đầu, rời khỏi đây.<br><br>Y Nguyệt nhìn ra bên ngoài cửa sổ.<br><br> <br>Đôi mắt sâu thẳm của cô trống rỗng vô hồn, như cả thế giới đều là màu đen u ám.<br><br>Cánh cửa trong căn phòng bật mở, Lưu Chí Vũ bước vào, đặt bát cháo xuống bàn.<br><br>Những bát cháo lần trước vẫn còn đó, đã nguội lạnh như chưa từng được động qua.<br><br>Nhìn Y Nguyệt đau khổ tới vậy, anh vô cùng đau lòng, chỉ có thể giúp cô điều trị một cách tốt nhất.<br><br>Y Nguyệt vẫn không để ý đến anh, tới một chút cũng không cử động.<br><br>Sau khi thay xong thuốc, Chí Vũ cầm bát cháo lên, bón cho cô.<br><br>\"Đã mấy ngày rồi không ăn, sức khỏe cô sẽ càng tệ đi đấy.<br><br>Ăn một chút đi.\"<br>Cô không thèm nhấp môi, mặc kệ cho sự dịu dàng ân cần của anh.<br><br>\"Nghe tôi, ăn một chút đi, không cô sẽ đói chết đấy.\"<br>\"...!Đứa trẻ đã không còn, tôi sống còn có ý nghĩa gì nữa?\"<br>Đặt bát cháo xuống bàn, anh ân cần vuốt nhẹ mái tóc cô.<br><br>\"Ai bảo cô không có ý nghĩa? Cô còn có gia đình, còn có Tony và An Nhiên...!còn có cả tôi.\"<br>\"...\"<br>Lưu Chí Vũ nhìn cô, bây giờ anh chỉ muốn ôm cô thật chặt vào lòng, xoa dịu trong cô nỗi đau đớn ấy.<br><br>Anh làm mọi cách, khuyên nhủ mọi điều vẫn không làm tâm trạng cô ổn lên được.<br><br>Từng ngày cứ thế trôi qua, Y Nguyệt vẫn bỏ bữa và tự dằn vặt bản thân.<br><br>Cô hận Duật Hoành, hận cả chính bản thân mình.<br><br>Tại sao cô lại ngu ngốc đi yêu một kẻ ác độc đến vậy, mọi thứ cô chịu đựng từ anh đã quá đủ rồi, tới đứa con duy nhất cũng bị anh cướp đi...!<br>Nhiều lúc...!cô thực sự muốn tự tử.<br><br>Nhưng nghĩ lại những lời nói của Lưu Chí Vũ làm cô càng căm ghét sự ích kỷ của bản thân.<br><br>Đau khổ là vậy nhưng Cố Duật Hoành luôn không quan tâm gì đến cô.<br><br>Mặc dù lúc nào cũng nghe người nói cô bỏ ăn đến sắp chết, bộ dạng vô cùng khốn khổ.<br><br>Nhưng kể cả là vậy cũng không làm lay động trái tim sắt đá của anh.<br><br>Trong đầu anh luôn đinh ninh rằng Y Nguyệt chính là thủ phạm gây ra cái chết cho con của Y Nguyệt.<br><br>Trái tim của anh đã đóng băng lại kể từ khi đó.<br><br>Ngọn lửa hận thù đã đốt hết tất thảy những điều tốt đẹp từ cô.<br><br>Hơn thế nữa, ba mẹ của cô lại liên quan tới cái chết của Lam Hạ Dung, điều này càng làm mối quan hệ của hai người trở nên căng thẳng.<br><br>Anh đã đối đãi rất tốt với Khả Khả, đã rất vui khi thấy cô chơi đùa cùng với đứa con ấy...!Chỉ có thể dùng cách này mới bồi đắp được những mất mát của cô.<br><br>Nhưng anh chưa từng nghĩ rằng...!người khác sẽ đau khổ đến mức nào.<br><br><br><br>"]