["<br>\"Y Nguyệt, cô có sao không?\"<br>Y Nguyệt giật mình, sau đó mới trấn tĩnh lại lắc đầu.<br>\"Lưu...!Lưu Chí Vũ...!Cảm ơn anh.\"<br>Lưu Chí Vũ vẫn còn nắm chặt lấy tay cô cứ như thể sợ cô sẽ bị nguy hiểm một lần nữa.<br><br>Cho tới khi Cố Duật Hoành đi tới, anh mới yên tâm buông tay ra.<br>Cố Tây Á cũng đã hiểu được tính nghiêm trọng của trò đùa mình gây ra, cô nhóc nín lặng không nói một lời, cứ ngước lên là lại va phải ánh mắt như muốn giết người của Cố Duật Hoành.<br>Anh nhìn khuôn mặt hoảng hốt của Y Nguyệt mà tức giận, lớn tiếng quát mắng em gái.<br>\"Cố Tây Á! Em làm cái gì vậy?\"<br>\"Em...!em chỉ muốn trêu chị ấy một chút...!không nghĩ rằng...\"<br>\"Em hết trò rồi hả? Y Nguyệt đang mang thai em còn dám trêu đùa! Ở nhà bà ngoại chiều hư quá rồi đúng không?\"<br>Cố Duật Hoành lúc này trông vô cùng hung dữ, mắng cho Cố Tây Á sợ sệt, hai vai nhỏ run run và bật khóc.<br><br>Anh chưa bao giờ hung dữ với cô như bây giờ, làm cô nước mắt đầm đìa mà chạy vào nhà.<br>Y Nguyệt bên cạnh nghe thấy cũng nín lặng, vừa giận vừa thương con bé kia, cô giật giật tay áo của Cố Duật Hoành, nhỏ giọng.<br>\"Con bé...!anh đừng chấp làm gì...!tôi cũng không sao mà.\"<br>\"Cô còn tính mình phải làm sao thì tôi mới được mắng nó hả?\"<br>Cô nhắm nghiền mắt lại, anh như này quá đáng sợ rồi.<br><br>Y Nguyệt lại nghĩ đến con thỏ đáng thương lúc nãy, chỉ cần cản trở liền bị trở thành thức ăn cho thú rừng, cô im lặng không dám nói, khuôn mặt đáng thương vô cùng.<br>\"Được rồi, cô ấy đã sợ rồi cậu còn lớn tiếng được nữa.\"<br>Anh thở một hơi dài, day day trán rồi kéo tay cô vào nhà.<br><br>Y Nguyệt không thể phản kháng, chỉ có thể chạy theo anh.<br>Khả Khả hình như bị anh bỏ lại phía sau, cô bất giác hướng về phía hai người, khuôn mặt buồn rầu bước từng bước nặng trĩu.<br>Để Y Nguyệt ngồi xuống sô pha, anh khẩn cấp móc điện thoại từ túi ra.<br><br>Y Nguyệt chớp chớp mắt, hỏi.<br>\"Làm...!gì vậy?\"<br> <br>\"Gọi bác sĩ!\"<br>Lưu Chí Vũ thân thiện cười, chống cằm nhìn anh.<br>\"Thế tôi ở đây làm gì?\"<br>\"....\"<br>Chắc là do lo lắng quá nên não anh cũng úng nước luôn rồi, bác sĩ chuyên nghiệp bên cạnh cũng có thể quên được.<br><br>Nhưng mà hồi nãy cũng đâu có sao, Lưu Chí Vũ đã kịp thời kéo được Y Nguyệt từ cõi tử thần trở về, có nhất thiết phải khám bác sĩ không?<br>Y Nguyệt phẩy tay, vừa định ngồi dậy đã bị anh ấn xuống.<br>\"Khám một chút, lỡ có mệnh hệ gì thì sao?\"<br>Cố Duật Hoành liếc nhìn Chí Vũ, ý muốn nói anh khám cho cô.<br><br>Nhưng hôm nay anh được Duật Hoành gọi tới đây là để luyện bắn súng, dụng cụ đâu ra mà khám.<br>Nhưng Cố Duật Hoành nhất quyết không bỏ cuộc, Lưu Chí Vũ chỉ đành gọi người trong bệnh viện tới.<br>Cuối cùng cả ngày hôm đó, chật vật mãi bác sĩ cũng tới nơi để khám cho Y Nguyệt.<br><br>Tên tổng tài này cũng thật rắc rối.<br>\"Sản phụ không sao, chỉ là hơi hoảng, thai nhi không ảnh hưởng nhiều.<br><br>Sau này hạn chế các hoạt động mạnh, và nhớ là đừng có nhón chân nữa đấy.\"<br>\"Vâng, cảm ơn bác sĩ Dương.\"<br>\"Ừm, nếu không còn chuyện gì thì tôi cũng về đây.\"<br>Bác sĩ Dương sắp xếp lại dụng cụ, sau đó Lưu Chí Vũ cũng về luôn.<br>\"Ở nhà cẩn thận, tôi đưa bác sĩ Dương về.\"<br>\"Ừm.\"<br>Bọn họ rời khỏi đây cũng đã là tối khuya.<br><br>Y Nguyệt ngồi nhìn anh một chút, cô dường như muốn hỏi nhưng lại ngập ngừng không dám.<br><br>Cố Duật Hoành nhận ra, anh ngồi nán lại, hỏi.<br>\"Chuyện gì?\"<br>\"Ờm...!sáng nay...!tôi thấy anh có bắn một con thỏ...!nó làm gì sai sao?\"<br>\"À, chuyện đó hả.<br><br>Nó quả thật không làm gì sai, nhưng có người đã gắn con chip theo dõi vào đó.\"<br>\"...!Quản gia Hứa?\" - Y Nguyệt bất giác nói ra một cái tên.<br>\"Xuống dưới nhà ăn cơm đi.\"<br>Y Nguyệt vỗ ngực thở nhẹ, là cô hiểu lầm, là cô nghĩ nhiều thôi.<br><br>Ra tới phòng ăn, chỉ có Cố Duật Hoành và Khả Khả là ngồi đợi, chẳng thấy Cố Tây Á đâu cả.<br>\"Cố Tây Á không ra ăn cơm hả?\"<br>Duật Hoành ngồi im không nói gì, Điềm Khả Khả ghé sát vào Y Nguyệt, nhỏ giọng.<br>\"Con bé bị Duật Hoành cấm ăn cơm.<br><br>Lúc nãy tôi có gọi nó cũng không ra.\"<br>Y Nguyệt gật gù, không hỏi thêm gì nữa.<br><br>Nhưng cô vẫn là không muốn trừng phạt nó kiểu này, tuy là nó có nghịch quỷ nhưng cô đại ân đại lượng sớm đã bỏ qua chuyện ấy rồi.<br><br>Ăn xong cơm, cô chuẩn bị thêm một khay đồ ăn, không nói không rằng đem lên lầu.<br><br>Nhìn thì ai cũng biết...! cô đem cho Cố Tây Á.<br>Duật Hoành ngồi dưới chỉ biết thở dài, lắc đầu cho sự lương thiện của cô.<br>Y Nguyệt đứng trước cửa phòng gọi nhưng con bé nhất quyết không ra, nó trùm chăn kín mít trên giường, vẫn tủi thân mà khóc.<br>Không còn cách nào, Y Nguyệt chỉ đành ngồi dựa vào cửa, đặt khay cơm xuống.<br><br>Nếu đã không thuyết phục con bé bằng hành động, vậy cô sẽ thuyết phục nó bằng lời nói.<br>Ngồi xuống trầm ngâm một chút, cô bắt đầu kể câu chuyện của mình.<br>\"Tiểu Á, em rất giống như chị hồi nhỏ, rất ranh ma và quỷ quái.<br><br>Chị cũng từng bị ba mẹ cấm ăn cơm, rồi tự nhốt mình vào trong phòng như em vậy.<br><br><br>Sau đó...!không một ai đến dỗ chị cả.<br><br>Chị khóc rất nhiều, đói tới mức hoa mắt, cho tới tận đêm khuya, anh trai mới đem đồ ăn tới, mặc dù chỉ là cơm trắng nhưng chị ăn rất ngon...!Bây giờ thì...!anh ấy đã không còn rồi, chị cũng không biết còn ai sẽ đến dỗ dành mình, đưa mình cơm...!Vì vậy, Cố Tây Á, em phải rất may mắn khi mình còn anh, Duật Hoành mắng em cũng là vì tốt cho em, thế nên đừng giày vò bản thân mình nữa.\"<br>Cố Tây Á nằm bên trong vẫn lắng nghe từng chi tiết một, cô bé lật chăn ra, nằm im như tượng, thỉnh thoảng lại ngoái về phía cửa.<br>\"Cố Tây Á, chị không trách em.<br><br>Đừng để mình bị đói.\"<br>Nói xong, cô để khay cơm ở đó rồi đi tới hành lang phòng mình, không ngờ Duật Hoành đã đứng ở đấy từ lúc nào.<br><br>Anh khoang tay, khuôn mặt nghiêm túc hỏi cô.<br>\"Chuyện cô nói vừa nãy...!là thật à?\"<br>\"Giả đó, anh cũng tin hả?\"<br>Y Nguyệt ngó nghiêng rồi cười với anh.<br><br>Duật Hoành cũng đảo mắt lười biếng, rồi chợt...!ánh mắt của Y Nguyệt trùng xuống.<br>\"Nhưng anh tôi mất...!là thật.\"<br>......................<br>Mọi chuyện lặng đi, cho đến sáng hôm sau, Y Nguyệt đang chuẩn bị ra khỏi nhà thì Cố Tây Á từ cầu thang đi xuống.<br>Con bé ôm theo con gấu bông hôm qua, nét mặt tinh nghịch đã không còn.<br><br>Nó cứ đứng ở chân cầu thang như vậy, ánh mắt chỉ nhìn xuống dưới đất, chần chừ một chút rồi mở miệng nói gì đó.<br>Con bé cứ lí nhí mãi, Y Nguyệt có lắng tai cũng chẳng nghe được gì.<br><br>Cô lại gần, cúi thấp xuống, hỏi lại nó.<br>\"Sao vậy? Chị không nghe thấy.\"<br>Nó lại lí nhí lần nữa, nhưng Y Nguyệt vẫn chẳng biết nó nói gì.<br><br>Cố Tây Á mím môi, nói một câu rõ to.<br>\"Tôi xin lỗi, tôi không nên trêu đùa chị khiến chị suýt ngã.<br><br>Tôi sai rồi!\"<br>Tiếng hét của nó làm Y Nguyệt bật cười, đến cả Khả Khả và Cố Duật Hoành cũng nghe thấy.<br><br>Tai con bé đỏ tía lên, cúi gằm mặt vào con gấu bông.<br><br>Y Nguyệt xoa xoa đầu con bé nhẹ nhàng.<br>\"Chị không phải đã nói rồi sao.<br><br>Chị không trách Tiểu Á.<br><br>Nhưng mà...!chị vẫn nhận lời xin lỗi này.\"<br>\"Ồ.\"<br>Nghe Y Nguyệt nói xong câu như vậy, nó vội chạy lên phòng.<br><br>Đột nhiên lúc này Cố Tây Á liền trở nên rất dễ thương, không đáng ghét như lúc trước nữa.<br><br>Y Nguyệt cũng yên tâm, cô cùng Khả Khả đi chợ.<br><br>Trong nhà nhiều cũng chán, hai người lên xe đi đến trung tâm thương mại.<br>Khả Khả muốn mua một chút đồ nên cô đã một mình lần tìm trong các gian hàng.<br><br>Tuy là bị mù nhưng trước đó cô cũng được Khương Đình Lập dẫn tới đây vài lần nên cô cũng đã khá quen thuộc.<br>Khả Khả nghến người quơ quơ lấy chiếc băng CD trên tầng cao nhất, đột nhiên một cánh tay khác đã với lấy nó, Khả Khả cảm nhận được liền quay lại.<br>Người đàn ông đó đưa cho cô, đôi môi vẽ lên một đường cong kì bí.<br>Khả Khả cầm lấy, cúi đầu.<br>\"Cảm ơn.\"<br>\"Anh em trong nhà, không cần khách sáo.\"<br>Giọng nói này làm Khả Khả đứng lặng, cô nắm chặt chiếc đĩa CD trong tay, gương mặt thất thần không ổn định, vừa lo lắng lại vừa như hoảng hốt.<br><br> <br>Cô làm như không quan tâm, gật đầu rồi quay đi, nhưng lại bị tên đàn ông kia nắm chặt lấy cổ tay.<br>\"Mấy năm không gặp đã quên người anh thân yêu này rồi sao?\"<br>Khả Khả vùng vẫy, giật mạnh tay.<br>\"Điềm Cận, anh rốt cuộc muốn làm gì? Chúng ta đã không còn quan hệ gì nữa!\"<br>\"Anh trai ruột của mày mà còn không nhận hả? Hay suốt ngày chỉ Duật Hoành ca ca của mày?\"<br>\"Im miệng.<br><br>Đừng có nhắc đến anh ấy.<br><br>Nói đi, anh muốn gì?\"<br>Điềm Cận buông tay cô ra, gãi gãi chóp mũi.<br><br>Hắn là một nhân viên quèn của một công ty không quá nổi tiếng, đồng lương cũng chỉ còm cõi ba cọc ba đồng.<br><br>Mấy năm làm ăn cũng chẳng dư ra chút nào, ngày ngày cũng chỉ có ăn mì tôm.<br>Vì vậy...!thứ hắn ta cần không nói cũng biết.<br>\"Anh mày mấy năm nay sống khổ sở, em gái từ Mỹ về chẳng lẽ lại không cho được anh hai vài đồng sao?\"<br>Điềm Khả Khả chậc miệng, lục trong túi ra một tấm thẻ, ném vào mặt Điềm Cận.<br>\"Số tiền này ăn uống tiết kiệm sẽ đủ cho anh sống vài tháng.<br><br>Lần sau đừng có đến tìm tôi nữa.\"<br>Nói xong, Khả Khả quay người đi mất.<br><br>Điềm Cận vui vẻ cầm tấm thẻ trong tay, chắc chắn sẽ rất nhiều tiền.<br><br>Hắn quơ những đồ ăn ngon nhất, những hộp thịt tươi nhất để bù cho những tháng ngày ăn mì tôm thay cơm của mình.<br>Thanh toán xong xuôi, hắn đang trên đường về nhà với cả đồng đồ thì điện thoại vang lên.<br><br>Cái tên trường phòng hiện ra, hắn biết ông ta sẽ nói gì nên dương dương tự đắc bắt máy.<br>\"Alo? Trưởng phòng?\"<br>\"Điềm Cận, hôm nay là tới cậu phải bao cả phòng đi ăn đấy.<br><br>Bữa ăn hôm nay rất quan trọng, tôi còn có việc tốt muốn giao cho cậu đây.\"<br>Điềm Cận hếch mũi, vênh váo trả lời lại.<br>\"Yên tâm đi sếp, hôm nay em bao mọi người một chầu no say\"<br>Sau khi cúp máy, hắn cầm tấm thẻ trên tay ngắm nghía.<br><br>Có một cô em gái bên Mỹ đúng là tốt thật, tiêu hết số tiền này vẫn có thể xin xỏ tiếp.<br><br>Hắn vất mấy đống đồ ăn mua hồi sáng vào tủ lạnh, bước ra khỏi căn nhà thuê cũ kĩ, hắn diện một bộ đồ đẹp nhất trong tủ, chỉnh chu rồi hẹn đồng nghiệp ra quán ăn.<br>Lần này hắn ta chơi khá lớn, hẹn ra tận khách sạn bốn sao, đồ ăn ở đây đắt đỏ khỏi bàn, chủ yếu là hắn muốn sĩ diện khoe tiền.<br><br>Hắn muốn cho tất cả biết Điềm Cận đây đã không còn rách nát như xưa.<br>Đồng nghiệp của hắn tấm tắc khen ngợi, bọn họ cũng chưa bao giờ vào nhà hàng lớn và sang trọng thế này.<br><br>Từng lời khen như mật rót vào tai khiến hắn sung sướng đắm chìm trong mĩ vị và sự tâng bốc của đồng nghiệp.<br>\"Điềm Cận, biểu hiện của cậu hôm nay vô cùng tốt! Mọi người rất hài lòng, hahaha!\"<br>\"Bây giờ, Điềm Cận này sẽ không còn nghèo đói như xưa nữa, thế nên mọi người muốn ăn gì thì cứ gọi, không cần phải suy nghĩ, tôi bao hết.\"<br><br>"]