["<br>Ngày hôm sau, Tần Y Nguyệt chuẩn bị sẵn đồ đạc, chỉ chờ Cố Duật Hoành bàn xong chuyện với gia đình.<br><br>Sáng ngày hôm nay, trong căn biệt thự của cô cứ vang lên tiếng khóc nỉ non.<br><br>\"Y Nguyệt, tớ xin lỗi...!Tớ không biết là anh ta lại làm như thế.<br><br>Tớ chỉ muốn giúp cậu lấy lại sợi dây chuyền.\" <br>\"Vậy dây chuyền đâu?\" <br>\"Dây...!oa oa! Anh ta lừa mình.\" <br>Tần Y Nguyệt cạn lời.<br><br>Bây giờ có khóc hay xin lỗi cũng chẳng giải quyết được chuyện gì.<br><br>Dù sao thì An Nhiên vẫn là vì tốt cho cô mới như vậy.<br><br>Chỉ trách Cố Duật Hoành quá nham hiểm thôi.<br><br>Bây giờ chuyện hợp đồng chỉ có bốn người biết.<br><br>Nên vậy! <br>Tới giờ, cô ra khỏi cửa, nhìn lại hai người một chút, trong lòng còn chút tiếc nuối.<br><br>Đành vậy, cô không còn lựa chọn nào khác.<br><br>Lái xe một mình tới biệt thự nhà Cố gia, Y Nguyệt vẫn có chút căng thẳng.<br><br>Lần này đâu chỉ là gặp mặt không, lại còn phải sống với người ta tận ba tháng trời.<br><br>Chuyện này thật quá điên rồ mà.<br><br>Suy nghĩ vu vơ, chỉ một thoáng xe đã dừng lại trước biệt thự.<br><br>Hít một hơi thật sâu, lấy lại tinh thần cùng khí chất ngời ngời, Y Nguyệt tự tin đẩy cửa vào nhà.<br><br>Bên trong, mọi người đều có mặt ở phòng khách, ngay cả giúp việc cũng xếp kín xung quanh.<br><br>Khung cảnh thật ngại ngùng.<br><br>Nhưng khí chất của một nữ thiên kim làm sao có thể để tình huống này đánh bại.<br><br>Y Nguyệt bước tới trước mặt mọi người, hai tay cầm lấy túi xách, cúi thấp người lễ phép.<br><br>\"Chào mọi người.<br> <br><br>Con là Y Nguyệt, bạn gái của Cố Duật Hoành.\" <br>Cố Thụy Ẩn nét mặt cũng hài hòa ra, khá vừa ý gật đầu.<br><br>\"Tốt, tốt lắm.<br><br>Ngồi xuống đi.\" <br>Cô cười nhẹ gật đầu.<br><br>Vừa định qua ghế gần đó ngồi, nhưng cô lại bắt được ánh mắt như đang muốn ám chỉ của Cố Duật Hoành.<br><br>Đúng rồi, cô đang diễn với anh ta, đương nhiên sẽ phải ngồi cùng anh ta.<br><br>\"Hai đứa yêu nhau bao lâu rồi? Duật Hoành chưa bao giờ kể về cháu với mọi người cả.\" - Cố Thương Lam nhìn vào cô.<br><br>\"Ba tháng./Sáu tháng.\" <br>Cả hai câu trả lời cùng được nói một lúc.<br><br>Không phải là lộ rồi chứ? Đột nhiên, Cố Duật Hoành quay sang cô, gõ nhẹ một cái vào chóp mũi cô.<br><br>\"Ngốc ạ.<br><br>Ba tháng là mối quan hệ mập mờ của chúng ta.<br><br>Sáu tháng là thời chúng ta chúng ta nồng ấm nhất.\" <br>Bị động tác ôn nhu thất thường của anh đánh gục, cô ngượng ngùng.<br><br>\"À, ừ...!Em xin lỗi.\" <br>Cố Thụy Ẩn nhìn Thương Lam, ông cười.<br><br>Cứ tưởng con trai mình vẫn còn vương vấn cô gái tên Khả Khả nên không gần nữ sắc, ai ngờ lại đưa một cô bạn gái về nhà mà còn tình cảm thế này.<br><br>\"Yêu nhau lâu như vậy mà không nói gì với ba, mất công ba phải tổ chức tiệc cho con.\" <br>\"Dạ, tại chúng con sợ bác không đồng ý nên không công khai.<br><br>Dù sao cũng ảnh hưởng tới sự nghiệp của anh ấy.\" - Y Nguyệt nhu mì trả lời.<br><br>\"Haha, không sao.<br><br>Bác nói rồi, bây giờ con cứ ở đây với mọi người.<br><br>Khi nào tới lúc, ta sẽ cho hai đứa tổ chức kết hôn.\" <br>\"Kết...!kết hôn ạ?\" <br>Y Nguyệt hơi giật mình, cô chưa từng nghĩ tới chuyện này.<br><br>Không phải chỉ kí hợp đồng không thôi sao? Sao bây giờ lại có cả vụ đám cưới.<br><br>Có nhiều người ở đây, không tiện hỏi, cô chỉ đành cười ngượng cho qua.<br><br>Reng reng...!- Có tiếng chuông vang lên.<br><br>\"Alo? Có chuyện gì?\" <br>Đầu dây bên kia nói vài câu gì đó, Cố Thụy Ẩn vừa có nét vui mừng, lại vừa gấp gáp.<br><br>\"Gấp lắm à? Được rồi, tôi sẽ đưa phu nhân đi cùng.\" <br>Dập máy, ông nói với mọi người.<br><br>\"Ngày mai ta có một cuộc hẹn với đối tác nên phải đi công tác, Thương Lam cũng đi cùng.<br><br>Hai đứa ở nhà nhớ vui vẻ nhé.\" <br>Ngữ điệu của ông chẳng mấy lưu loát, Cố Duật Hoành đã sớm nhìn ra, nhưng anh vẫn giả vờ ngoan ngoãn gật đầu.<br><br>\"Hừm, đi du lịch thì cứ nói là đi du lịch, cần gì phải nói dối.<br><br>Ông ta vẫn còn coi mình là trẻ con sao?\" <br>Xong xuôi, một nữ hầu đứng trước cô, cúi đầu lịch sự.<br><br>\"Thiếu phu nhân, mời đi bên này.<br><br>Đồ của cô đã được người làm mang vào trong rồi.\" <br>\"Ừm, cảm ơn.<br><br>Nhưng...!mọi người gọi tôi là Y Nguyệt được rồi.\" <br>Bước tới gần cầu thang, mấy người hầu còn lại đều bàn tán.<br><br>\"Wa! Cuối cùng sau bao nhiêu năm chờ đợi thì cũng có người ngồi vào được chức vị thiếu phu nhân này rồi.\" <br>\"Cô ấy xinh quá! Khí chất, con người...!đều toát lên vẻ sang trọng.<br><br>Chẳng giống mấy cô gái mà lão gia tìm gì!\" <br>Mấy nữ hầu ở đây đều rất hưng phấn khi thấy trong nhà có thêm một vị chủ nhân.<br><br>Bọn họ đa phần có hảo cảm với Y Nguyệt, chỉ riêng cô gái đứng nép đằng xa là kì lạ, từ lúc Y Nguyệt tới, cô ta luôn bày ra vẻ mặt khó chịu.<br><br>\"Làm việc cả đi, bàn tán gì nữa.\" <br>Trên lầu, Y Nguyệt ngả luôn xuống giường.<br><br><br>Vậy là bây giờ cô phải ở đây, phải bỏ đi sự tự do trong ba tháng tới.<br><br>Cánh cửa phòng hé mở, Duật Hoành vừa bước vào, Y Nguyệt đã ngồi dậy nói.<br><br>\"Này, chuyện kết hôn là sao?\" <br>Anh ta đi vào, cởi cà vạt, áo ngoài rồi treo nó lên giá treo.<br><br>\"Chuyện đó cô không phải lo.<br><br>Khi tới lúc đó, tôi tự có cách giải quyết.\" <br>Nghe vậy, cô cũng không nói thêm gì.<br><br>Nhưng mà sao quần áo của anh lại để ở đây chứ? Chưa để cô hỏi, Duật Hoành tự mình trả lời.<br><br>\"Hai người họ vẫn chưa đi nên chúng ta không được ngủ riêng.<br><br>Bọn họ đi rồi tôi sẽ có sắp xếp.<br><br>\" <br>Cô đột nhiên nhớ ra.<br><br>Đúng rồi, cô còn phải ngủ với anh ta nữa! Tuy là đồng ý trên hợp đồng, nhưng bây giờ nghĩ lại Y Nguyệt thấy mình có chút thiệt thòi.<br><br>\"Vậy...!vậy thì anh phải nằm dưới đất!\" <br>\"Giường của tôi, tại sao tôi phải nằm dưới đất?\" <br>\"Một nam một nữ nằm trên giường, đêm hôm khuya khắt, ai biết được anh có bộc phát thú tính hay không?\" <br>\"Cô tự đề cao mình quá đấy, tôi không phải loại người như vậy.\" <br>\"Phải hay không một lời nói cũng chẳng giải thích được gì.<br><br>Tôi không cần biết.\" <br>Duật Hoành im lặng, anh không muốn đôi co với cô, trực tiếp đi vào nhà tắm.<br><br>Xong xuôi, anh trở ra, dặn dò cô.<br><br>\"Trong nhà này cô muốn làm gì thì làm, nhưng tuyệt đối không được bước vào căn phòng bên cạnh.\" <br>\"Ờ...!biết rồi.\" <br>Nói xong, anh ta ra khỏi phòng.<br><br>Hiện tại vẫn còn một số tài liệu chưa được kiểm tra, anh muốn giải quyết nốt.<br><br>Bây giờ trong phòng chỉ còn có Tần Y Nguyệt.<br><br>Cô chán nản ngồi lướt điện thoại, không có việc gì làm liền đi tắm.<br><br>Căn phòng trên tầng ào ào tiếng nước chảy.<br><br>Thoải mái quá! Hơi ấm của nước nóng tỏa ra khắp cả phòng.<br><br>Sau một ngày căng thẳng, được ngâm mình trong nước ấm thì còn gì bằng.<br><br>Y Nguyệt mân mê, đắm chìm trong chiếc bồn nhỏ.<br><br>Tới tận ba mươi phút sau, cô mới ra ngoài.<br><br>Quấn một lớp khăn tắm trên người, Y Nguyệt tới chỗ vali tìm đồ.<br><br>Mở ra, cô kinh ngạc khi thấy đồ ngủ của mình đều bị hoán đổi.<br><br>Cầm thử một cái lên, cô nuốt nước bọt.<br><br>Đồ ngủ gì mà thiếu vải thế này, ren từ trên xuống dưới.<br><br>Còn có bộ quá đáng hơn, mặc lên không khác gì không mặc.<br><br>Mặt cô đỏ như trái cà chua, tóm lại là ai để mấy thứ này vào trong vali của cô chứ? Một lúc lâu sau khi chật vật tìm kiếm, cuối cùng cũng tìm được một bộ...!tử tế.<br><br>Lúc cô vào nhà tắm thay đồ cũng là lúc Cố Duật Hoành trở về phòng.<br><br>Anh vừa uống xong ngụm ngụm nước, cửa phòng tắm mở ra.<br><br>Tần Y Nguyệt ra ngoài, tay không ngừng chỉnh trang lại đồ ngủ.<br><br>Cô tìm mãi mới thấy được nó! Tuy vậy, nó cũng chỉ là một chiếc áo hai dây màu xám, ngắn cũn.<br><br>Mặc bộ đồ này, cô tự thấy ngại vô cùng.<br><br>Cố Duật Hoành nhìn đến tròn mắt, nói thực thì thân hình cô chẳng thua kém gì người mẫu, trắng trẻo, mịn màng.<br><br>Y Nguyệt mắng.<br><br>\"Nhìn...!nhìn cái gì mà nhìn! Biến thái.\" <br>\"Cô ăn mặc như vậy còn bảo tôi biến thái?\" <br>\"Tại nhà anh đã lén đổi đồ ngủ của tôi nên tôi mới phải mặc như vậy.<br><br>Tóm lại...!anh...!anh xuống đất ngủ đi.<br><br> <br>Nệm tôi chuẩn bị sẵn rồi đó.\" <br>Y Nguyệt chạy tót lên giường, trùm mền lại.<br><br>\"Tôi nói rồi, tôi không ngủ dưới đất.\" <br>Y Nguyệt ló mặt ra, muốn thách thức anh.<br><br>Tên này cô có tìm hiểu qua, chắc chắn anh ta rất ít lại gần nữ sắc, đặc biệt ghét những cô gái ăn mặc thiếu vải kiểu này.<br><br>Đã vậy thì...!cô lấy độc trị độc.<br><br>\"Hừ, muốn ngủ với tôi sao? Lại đây?\" <br>Cô lật chăn ra, khoe đôi chân dài trắng muốt.<br><br>Hai dây áo trên vai trễ xuống, lúc này nhìn cô yêu nghiệt vô cùng.<br><br>Cố Duật Hoành tay nắm chặt, khuôn mặt cứng đơ, nhưng vẫn bình tĩnh.<br><br>\"Hừm, thà tôi ngủ dưới đất còn hơn.\" <br>\"Anh...!Cái đồ...\" <br>Nói vậy ý là đang chê cô ư? Tức quá rồi! <br>Cố Duật Hoành nằm dưới đất lặng lẽ quay mặt đi.<br><br>Nếu như vừa rồi anh không tịnh tâm lại có lẽ sẽ không kìm được mà phạm tội mất! Nữ nhân này thật quá yêu nghiệt mà.<br><br>Đưa tay ra định tắt đèn, Y Nguyệt kêu lên.<br><br>\"Khoan.<br><br>Đừng tắt...\" <br>\"Tôi...!tôi sợ tối.\" <br>Anh dừng lại, không nói thêm gì.<br><br>Câu nói này đột nhiên làm anh nhớ đến người bạn thanh mai trúc mã hồi nhỏ của mình...cô ấy sợ tối.<br><br>...----------------...!<br>Sáng sớm hôm sau, mặt trời đã bắt đầu mọc, căn biệt thự của Cố Duật Hoành bừng lên ánh sáng rực rỡ.<br><br>Người hầu và quản gia đang chuẩn bị bữa sáng, chờ thiếu gia và thiếu phu nhân của họ dùng bữa.<br><br>Chờ một lúc, vẫn chưa thấy ai xuống.<br><br>Quản gia sốt ruột, lên trên lầu.<br><br>Ông ta định gõ cửa, nhưng chợt nhớ ra điều gì đó liền nhẹ nhàng đẩy cửa vào.<br><br>Hai người một nam một nữ, giường to rộng không nằm vậy mà lại nằm hết cả xuống đất.<br><br>Y Nguyệt ngoan ngoãn như chú cún con đang nằm ngủ trong lòng Cố Duật Hoành, còn vòng tay anh thì ôm trọn lấy cơ thể nhỏ bé ấy.<br><br>Hai người quấn lấy nhau, như một cặp vợ chồng son hạnh phúc.<br><br>Nhìn vào còn ai giám nói là giả? Quản gia mỉm cười, một nụ cười khá là...!nham hiểm.<br><br>Ông lấy máy ảnh chụp lấy vài tấm, xong việc của mình, ông lặng lẽ rời đi, để thời gian cho đôi bạn trẻ.<br><br>Tiếng đóng cửa làm Tần Y Nguyệt thức giấc.<br><br>Cô mắt nhắm mắt mở, tay dụi dụi mắt, theo thói quen sờ mò điện thoại.<br><br>Nhưng...!điện thoại của cô hôm nay sao thế nhỉ, cứng cứng mềm mềm, còn ấm nóng nữa...!Cô nheo mắt, chớp chớp vài cái nhìn qua.<br><br>Đôi đồng tử giãn ra, cô hét lớn.<br><br>\"Aaaaaaa!!\" <br>Cố Duật Hoành nhăn mặt, bị tiếng hét của cô dọa tới tỉnh luôn.<br><br>Anh ta mơ hồ, chống tay lên trán.<br><br>\"Mới sáng sớm ồn ào cái gì vậy?\" <br> <br><br>"]