["<br>\"Chí Vũ, sao anh lại ở đây?\"<br>\"À, vừa ra ngoài mua chút đồ.\"<br>Nghe thấy giọng nói, Cố Duật Hoành quay lại.<br><br>Lưu Chí Vũ cẩn thận đỡ Y Nguyệt đi.<br><br>Quen Duật Hoành từ rất lâu rồi, nhưng chưa bao giờ thấy anh lạnh lùng vô trách nhiệm thế này.<br><br>\"Y Nguyệt dù sao cũng đang mang thai, cậu đâu thể chăm sóc một mình Khả Khả được.\"<br>Anh im lặng không nói gì.<br><br>Đúng là anh đã lo lắng quá cho Khả Khả tới mức quên mất cô, tới mức vô trách nhiệm.<br><br>Nhìn Chí Vũ một chút, anh mở lời.<br><br>\"Ờ...!vậy anh giúp tôi đỡ cô ấy.\"<br>Lời nói vô tâm này Y Nguyệt sớm đã quen rồi.<br><br>Cô cười khổ, bản thân mình đã bao nhiêu lần tự đi, tự bảo vệ và tự chăm sóc.<br><br>Y Nguyệt mỉm cười, nhìn Chí Vũ.<br><br>\"Đi thôi, cảm ơn anh.\"<br>Mọi người đã đi tới bệnh viện, Y Nguyệt khám đầu tiên, đứa con của cô và cô đều rất khỏe mạnh.<br><br>Trong thời gian này cô có thể chuyển dạ bất cứ lúc nào vì thế đi đứng luôn phải cẩn thận.<br><br>Tiếp theo là tới Khả Khả, đứa con của cô cũng là con trai, cả mẹ và con đều khỏe mạnh, không có bất kì điều gì khác thường.<br><br>Thật tốt là khi cả hai mang thai, hai người hầu được đưa đến để chăm sóc hai người khi Cố Duật Hoành vắng nhà, vì thế hai cái thai được dưỡng vô cùng tốt.<br><br>Khả Khả mang thai sau Y Nguyệt khoảng gần hai tháng, tính từ đó đến giờ cũng là khoảng tám tháng, thời kì thai nhi phát triển mạnh mẽ.<br><br>Sau khi thăm khám xong, Khả Khả lại càng lo sợ.<br> <br><br>Cô trong tám tháng này đã cố gắng để nuôi nó trong bụng, nhưng có lẽ lúc này cũng là lúc mà đứa bé phải lìa xa cõi đời này.<br><br>Buổi khám kết thúc, bọn họ trở về biệt thự.<br><br>Ngồi trong nhà, Y Nguyệt chán nản cầm cuốn sách.<br><br>\"Cẩm nang làm mẹ\" - Cô đã đọc đi đọc lại cuốn sách này cả nghìn lần rồi, chính là chờ đợi ngày đứa bé ra đời.<br><br>Cô lúc này vui lắm, nhưng cũng buồn lắm...!Vui vì tiểu hoàng tử sắp được nhìn thấy thế giới bên ngoài mà cô hay kể cho nó, còn buồn vì nó sẽ không có cha.<br><br>Đúng vậy, đứa trẻ này ra đời cũng là lúc cô phải rời khỏi đây, rời khỏi Duật Hoành và mọi thứ, cả những kỉ niệm dù đẹp dù xấu.<br><br>Chuyện này đối với cô mà nói như là một cuộc chia ly đầy đau thương vậy.<br><br>Tám tháng trời, cô đã quen với những con người và hình ảnh quen thuộc ở nơi đây.<br><br>Nhưng...!nghĩ đến con trai, cô ngậm ngùi mỉm cười.<br><br>Không phải chỉ là một mình nuôi con thôi sao? Cực quá thì kiếm một tên nam nhân để dựa dẫm, người như cô còn kiếm không được đàn ông sao? <br>Chợt giọng nói của Cố Duật Hoành làm gián đoạn suy nghĩ của cô.<br><br>\"Khả Khả đang nghỉ ngơi ở trên phòng, có gì cứ gọi Thư Đào giúp.\"<br>\"Biết rồi, tôi sẽ không làm phiền bảo bối của anh đâu.\"<br>\"Tôi...!sao tôi phát hiện cô luôn muốn đá xéo tôi nhỉ?\"<br>Y Nguyệt cầm điện thoại lười biếng liếc mắt, không muốn trả lời câu hỏi của anh.<br><br>Nhưng vừa mới mở lên thì cô đã bị Duật Hoành giật lấy điện thoại.<br><br>\"Đừng chơi nữa, sóng điện thoại sẽ làm ảnh hưởng đến thai nhi.<br><br>Đọc cẩm nang làm mẹ bao nhiêu lần rồi mà mấy việc này còn không biết vậy?\"<br>Cố Duật Hoành vất điện thoại xuống bàn, giúp cô tắt nguồn luôn.<br><br>Y Nguyệt nhìn anh, cảm giác như mình đang bị coi thường.<br><br>\"Anh đi làm việc của mình đi!\" - Cô nói giống như đang đuổi anh đi vậy.<br><br>Hiện tại chỉ còn mình cô là rảnh rỗi trong căn biệt thự này, chả có việc gì làm.<br><br>Tám tháng rồi, chiếc bụng bầu làm cô không hoạt động ở giới giải trí, nhưng các fans vẫn luôn trông chờ ngày cô tái xuất.<br><br>Bây giờ cô trở thành người phụ nữ ăn không ngồi rồi, căn bản không có việc gì cho cô lao động cả.<br><br>Điện thoại bàn chợt vang lên, Y Nguyệt đang cắn dở hạt hướng dương nên đã gọi cho Thư Đào.<br><br>Nét mặt của cô hầu nhỏ vẫn vậy, luôn hoạt bát và vui tươi.<br><br>Cô chạy ra chỗ điện thoại, ghé tai nghe.<br><br>Còn chưa kịp mở lời thì đầu dây bên kia đã nhanh nhảu nói.<br><br>\"Chị Y Nguyệt đâu, tôi muốn gặp chị Y Nguyệt.\"<br>\"Xin hỏi...!cô bé là ai vậy?\"<br>\"Cô lại là ai vậy? Tôi là em của Điềm Cận, mau đưa điện thoại cho chị Y Nguyệt.\"<br>Thư Đào nghe xong liền mỉm cười, hóa ra đây là cô bé Cố Tây Á mà Y Nguyệt thường xuyên nhắc tới.<br><br>Nó đã về nhà từ mấy tháng trước rồi.<br><br>\"Thiếu phu nhân, là Cố Tây Á.\"<br>Y Nguyệt vui vẻ nhận lấy điện thoại, lâu lắm rồi cô cũng không nhận được điện thoại của nó.<br><br>\"Nhớ chị rồi à? Sao lại gọi qua điện thoại bàn?\"<br>\"Bà ngoại nói người mang thai không nên tiếp xúc với điện thoại thông minh quá nhiều, sẽ ảnh hưởng tới em bé rất nhiều.\"<br>Y Nguyệt mỉm cười, nghe giọng điệu chắc con bé vẫn chưa biết tình hình hiện tại của cô.<br><br>Cũng phải, nó còn nhỏ, không thể để biết quá sâu về chuyện này.<br><br>Con bé lâu không được gặp cô nên rất nhớ, cả hai người trò chuyện một mạch cho tới chiều tối mới lưu luyến tắt máy.<br><br><br>Cô thở một hơi dài, đứa trẻ này bình thường tính khí khó ưa, mà sau khi thân thiết lại lại khiến người ta mệt đầu đến vậy.<br><br>Cất điện thoại xuống bàn, cô gọi.<br><br>\"Thư Đào, có đồ ăn chưa?\"<br>\"Ồ, sắp xong rồi.<br><br>Thiếu phu nhân lên tắm táp trước đi, sau đó xuống là có đồ ăn nóng hổi.\"<br>\"Thư Di đâu rồi? Cô ấy không giúp cô à?\"<br>\"Không không, chị ấy lên phòng giúp Khả Khả tiểu thư rồi.\"<br>Y Nguyệt gật đầu, mà...!Khả Khả thì cần giúp gì chứ? Đúng là làm màu.<br><br>Cô lên trên cầu thang, đúng lúc lại bắt gặp Khả Khả.<br><br>Vốn định tránh mặt cô nhưng chẳng hiểu là vô tình hay cố ý, cô ta lại cố ý va vào cô làm mình suýt nữa ngã, cũng may Y Nguyệt nhanh tay kéo lại, nếu không vạ đâu lại vào thân cô.<br><br>Khả Khả không cam lòng vì kết quả vừa rồi, cô cố ý gây gổ.<br><br>\"Tần Y Nguyệt, đừng tưởng cô cứu tôi sẽ làm tôi mủi lòng mà xin cô ở lại nơi này.\"<br>Y Nguyệt cười bất lực, từ khi nào mà cô có cái suy nghĩ đó vậy, cái cô Khả Khả này ngốc rồi à, lại tự bịa đặt suy nghĩ cho người khác.<br><br>\"Cô đang mơ à? Hay là lại suy từ bụng ta ra bụng người?\"<br>Cô không muốn dây dưa thêm gì với Khả Khả, lỡ đâu lại tổn thương đến đứa con ở trong bụng.<br><br>Y Nguyệt bỏ tay cô ra tính tiếp tục đi, vậy mà Khả Khả vẫn không cam lòng, nói thêm một câu.<br><br>\"Đừng tưởng cô sẽ được ở bên cạnh Duật Hoành, không có cửa đâu.\"<br>Lúc này, Tư Di từ ngoài hành lang đi ra, nghe thấy tiếng nói của hai người liền dừng lại, nép ở bức tường đó nhìn lén.<br><br>\"Ha? Lộ nguyên hình rồi đúng không.<br><br>Trước mặt Điềm Cận thì ngoan ngoãn đáng thương, không ngờ sau lưng lại thâm độc đến vậy.\"<br>Khóe môi cô ta có ý cười, xem ra là đạt được mục đích rồi, đối phó với Y Nguyệt chính là khiến bản thân mình trở nên đáng ghét.<br><br>Cô ta lùi về phía sau bậc thềm, vẫn mạnh miệng khiêu khích.<br>\"Duật Hoành sớm sẽ là của tôi, vì vậy đừng có mơ tưởng đến anh ấy.\"<br>Y Nguyệt bất lực thực sự, từ đầu tới cuối đều là do Khả Khả tự biên tự diễn, gắn cho cô cái mác gì đâu, thật không muốn nói chuyện phiếm nữa, cô cau mày.<br><br>\"Cái đồ thần kinh.\"<br>Trong lúc đó ở quân đội, đã tối rồi nhưng Cố Duật Hoành vẫn kiên nhẫn tập huấn cho các quân nhân.<br><br>Anh nghiêm túc theo dõi và quan sát từng động tác, cử chỉ của mỗi người rồi trực tiếp chỉnh sửa.<br><br>Lúc này Cao Đỉnh Quan chạy tới, ghé vào tai anh nói nhỏ điều gì đó.<br><br>Sau khi nghe xong, Duật Hoành cùng ông vào văn phòng.<br><br>\"Tiếp tục luyện tập, không được lười biếng.\"<br>\"Rõ!\"<br>Ánh đèn mờ ảo vàng càng của đèn điện bao trùm một văn phòng nhỏ, Cố Duật Hoành cùng Cao Đỉnh Quan đang ngồi với một viên cảnh sát.<br><br>Anh ta cởi mũ cúi chào, sau đó đưa cho Cố Duật bản án điều tra từ mười mấy năm trước.<br><br>\"Đây là giấy tờ chúng tôi có thể cung cấp được.<br><br>Năm đó Cố lão gia đã dừng cuộc điều tra này lại và an táng lão phu nhân.\"<br>Cố Duật Hoành nhận thấy bản án tất cả những nhân vật có liên quan và từng được lấy lời khai khi đó.<br><br>Vì thời gian điều tra quá lâu, lại phải xét nghiệm tử thi nhiều lần để lấy chứng cứ nên Cố Thụy Ẩn đã dừng cuộc điều tra đó lại để an táng Lam Hạ Dung.<br><br>Tất cả những người có trong danh sách này đều đã từng tiếp xúc với bà trước khi xảy ra sự cố.<br><br>Trong đó có cái tên mà anh phải hỏi lại.<br><br>\"Tần Kim Mỹ là ai?\"<br>\"À, đó là vợ của Thượng tướng đã về hưu cách đây khá lâu.\"<br>\"Tại sao tôi không biết?\"<br>\"Cái này thì tôi biết.<br> <br><br>Thượng tướng Tần Hựu Quang đã về hưu ba năm, vài tháng sau đó cậu mới gia nhập quân đội nên có lẽ không biết.\"<br>Tần Hựu Quang và Tần Kim Mỹ, bọn họ lại liên quan đến cái chết của mẹ anh? <br>\"Lúc đó lời khai của họ thế nào.\"<br>\"Trong đó có ghi Tần Kim Mỹ gặp lão phu nhân trước ngày xảy ra sự cố là một ngày.<br><br>Họ đang bàn bạc chuyện gì đó về hôn sự nhưng Tần Kim Mỹ bà ấy không đồng ý và rời đi.<br><br>Chứng cứ cho thấy bà ấy là vô tội.\"<br>\"Được rồi, cảm ơn.\"<br>Viên cảnh sát cúi đầu chào tạm biệt, sau đó trở về.<br><br>Cố Duật Hoành đã mất mười mấy năm để tìm ra chứng cứ, trong khoảng thời gian tám tháng đã tìm ra không ít manh mối, quanh đi quẩn lại thế nào lại liên quan tới gia đình của Y Nguyệt.<br><br>Anh tâm tư rối bời, cho dù là có bằng chứng ngoại phạm, nhưng anh vẫn phải điều tra cho kĩ.<br><br>Chỉ là anh hi vọng...! tốt nhất là không có liên quan gì, bằng không tất cả sự tốt đẹp bao dung mà anh cảm nhận từ Y Nguyệt đều sẽ tan biến hết.<br><br>Lên xe trở về, anh không ngừng lo lắng và nghĩ tới việc ấy.<br><br>Nhưng điều tra thì vẫn phải điều tra, bây giờ Y Nguyệt sắp sinh nên anh còn chưa chuẩn bị hành động gì.<br><br>......................<br>\"Cái đồ thần kinh.\"<br>Y Nguyệt không thể kiên nhẫn thêm lần nữa, quay đầu rời đi.<br><br>Lúc này Khả Khả tự mình lùi về sau hai bước, sau khi chân phải chạm vào thành bậc thang, cô ta cố ý đẩy một cái làm bản thân mình ngã từ trên cầu thang xuống.<br><br>Tiếng thét kinh hoàng vang lên, Tư Di trốn ở góc khuất bịt chặt miệng, hai con mắt trừng to lên sợ hãi.<br><br>Y Nguyệt quay ra thì đã thấy Khả Khả lăn vài vòng sau đó đáp đất.<br><br>Cố Duật Hoành vừa lái xe trở về, nghe thấy tiếng thét liền vội vã chạy vào trong nhà.<br><br>Trước mắt anh là Khả Khả đang nằm soài trên nền đất, máu tươi ở thân dưới tuôn ra.<br><br>Cô đau đớn khóc thét, nằm quằn quại trên mặt đất.<br><br>Cố Duật Hoành vội vã chạy đến ôm lấy cô, vô cùng hoảng sợ.<br><br>\"Khả Khả, Khả Khả đừng dọa anh!\"<br>Dùng hơi thở cuối cùng để thốt ra, cô yếu ớt.<br><br>\"Cứu...!cứu lấy con của chúng ta...\"<br>Tay cô buông thõng, sức cùng lực kiệt không thể chống lại cơn đau liền ngất đi.<br><br>Nhưng đột nhiên, Tư Di sợ hãi phát ra tiếng động, với thính giác nhạy bén Khả Khả đã cảm nhận được điều bất thường.<br><br>Y Nguyệt còn chưa hiểu chuyện gì đang xảy ra đã bị ánh mắt của Cố Duật Hoành chất vấn.<br><br>Cô lắc lắc đầu, như đang muốn trả lời anh.<br><br>\"Không phải tôi.\"<br>Cố Duật Hoành ánh mắt như muốn giết người, hét lớn.<br><br>\"Mau gọi bác sĩ, mau gọi bác sĩ!\"<br><br>"]