["<br>Khả Khả run run một hồi, tuy cô biết được sự thật này rất khó chấp nhận, nhưng dù sao cả Duật Hoành và Y Nguyệt...!tất cả đều tin cái thai này là đứa con của cô với anh.<br><br>Cố gắng dùng khuôn mặt bình thường nhất có thể để ngước lên, cô bình thản nói.<br><br>\"Duật Hoành, chúng ta về thôi.\"<br>Tuy bình thản nhưng Duật Hoành vẫn nhận ra được sự lo lắng trong lòng cô.<br><br>Anh nhận ra việc vẫn chưa chuẩn bị tâm lý của cô.<br><br>Duật Hoành gật nhẹ đầu, đưa cô ra ngoài, nhưng lại không thấy Y Nguyệt đâu cả.<br><br>Đang định gọi tìm người thì cô đã gọi điện thoại cho anh trước.<br><br>\"Cô đang ở đâu vậy?\"<br>\"Tôi đang gặp Tony, anh với Khả Khả về đi, tôi sẽ về sau.\"<br>\"Vậy...!được rồi.\"<br>Y Nguyệt không trả lời, trực tiếp tắt điện thoại đi.<br><br>Duật Hoành nhìn vào điện thoại một lúc, lắc đầu rồi đưa Khả Khả rời khỏi.<br><br>Sau khi xác nhận anh đã đi hẳn, Lưu Chí Vũ mới đặt ống nghe xuống, nói.<br><br>\"Ra đi, cậu ta đã đi xa rồi.\"<br>Y Nguyệt từ ngoài bước vào.<br><br>Hóa ra cô căn bản không hề đi, chỉ đứng nép ở trong góc khuất.<br><br>Ngồi xuống ghế, Y Nguyệt chống hai tay lên cằm, không vui không buồn.<br><br>\"Sao anh biết tôi vẫn ở đây?\"<br>\"Lúc nãy cô ngồi trong phòng dưỡng thương đúng không? Nhìn đi.\"<br>Y Nguyệt nhìn theo hướng chỉ tay của Lưu Chí Vũ, ở đó hóa ra là có tấm màn mỏng, anh sớm đã nhìn thấy cô ở đó, chỉ là cửa kính bên đó cách âm nên trong phòng này không nghe thấy.<br><br>Y Nguyệt thở một hơi dài, ánh mắt xa xăm liếc về phía cửa sổ.<br><br>Lưu Chí Vũ hiểu được tâm trạng lúc này của cô.<br><br>Chịu được suốt mấy tháng trời ở cùng với người không yêu mình, ở cùng với thanh mai trúc mã của Duật Hoành, hằng ngày phải coi họ như người thân.<br><br> <br>Cũng chỉ có anh...!thỉnh thoảng đến thăm khám, thỉnh thoảng lại trò chuyện với cô.<br><br>Anh chần chừ, hỏi.<br><br>\"Y Nguyệt, cô...!vẫn chưa từ bỏ được Duật Hoành à.\"<br>Y Nguyệt khuôn mặt trở nên ưu buồn, đầy tâm sự.<br><br>Cô cười khổ, dù gì Lưu Chí Vũ cũng không phải người lạ, bây giờ cô chỉ có thể tâm sự với anh chút tâm tư nhỏ của mình.<br><br>\"Trước kia không để ý Khả Khả và Duật Hoành, tôi còn tưởng mình đã triệt để quên đi rồi.<br><br>Nhưng không biết từ lúc nào...!tôi đã rung động.<br><br>Cho tới khi Khả Khả thực sự có thai...!tôi lại thấy lo sợ.\"<br>Nghe xong câu nói mày, Lưu Chí Vũ lòng buồn man mác.<br><br>Bọn họ sống với nhau không tránh được việc nảy sinh tình cảm.<br><br>Chỉ là...!anh quá ngưỡng mộ họ...!<br>\"Y Nguyệt, tôi khuyên cô sớm từ bỏ đi.<br><br>Đến cuối cùng, vẫn là cô một mình đơn độc nuôi con...\"<br>Lời nói còn chưa dứt, cánh cửa bên ngoài liền bật mở mạnh, tiếng nói của một nam nhân truyền vào mang ngữ khí chất vấn.<br><br>\"Anh nói cái gì?\"<br>Y Nguyệt quay người lại theo phản xạ, Tony gương mặt như muốn bốc lửa khi nghe thấy lời nói ấy.<br><br>\"Tony? Sao anh lại...\"<br>\"Y Nguyệt? Nói đi, một mình nuôi con là thế nào?\"<br>\"Y Nguyệt...!cậu...\"<br>An Nhiên cũng từ phía sau bước ra, ánh mắt hoang mang đặt lên người Y Nguyệt.<br><br>Tới lúc này rồi có bao biện cũng không nổi.<br><br>Cô thở dài, quay đi.<br><br>\"Xin lỗi, hai người cũng nghe rồi đấy, hôn nhân của chúng tôi là giả...!sau khi sinh con song, tôi với Duật Hoành sẽ không còn bất cứ quan hệ gì nữa.\"<br>Cô nói, dường như rất bình thản, nhưng Tony và An Nhiên thì sốc toàn tập.<br><br>Cậu đặt đống hoa quả xuống bàn, nói.<br><br>\"Y Nguyệt, cô bị điên rồi à? Chuyện quan trọng thế này mà còn dám giấu chúng tôi.\"<br>\"Cậu giỏi lắm nhỉ? Hôn nhân đâu phải là trò đùa mà nói cưới là cưới nói bỏ là bỏ.\"<br>\"Dù sao cũng chưa cưới.\" - Y Nguyệt lười biếng trả lời.<br><br>Tony hết cách, cậu ta chống tay đỡ trán, giống như sắp điên lên vậy.<br><br>Tần Y Nguyệt thanh cao thông minh trước kia đâu mất rồi? Tạo sao sau khi dính vào tình yêu lại trở nên ngu ngốc mù quáng thế này.<br><br>\"Chưa cưới, chưa cưới nhưng còn đứa con.<br><br>Có thằng đàn ông nào nguyện ý lấy một người đã có con không? Được lắm, bây giờ tôi sẽ gọi cho dì Tần lôi cổ cô về!\"<br>Y Nguyệt nghe vậy liền hoảng hốt, cô kéo tay Tony lại.<br><br>\"Anh bị điên à...!Tôi...!tôi với họ đoạn tuyệt quan hệ rồi.\"<br>\"Ha...!đoạn tuyệt...!bà cô của tôi ơi, cô bị tẩu hỏa nhập ma đấy à?\"<br>\"Được rồi Tony, anh mà gọi về thì Y Nguyệt sẽ toi đó.<br><br>Thật không hiểu cậu đang nghĩ cái gì nữa.\"<br>Y Nguyệt im lặng, cô biết quyết định của cô là ngu ngốc, nhưng không một ai biết rằng trong cô còn có nỗi khổ khó nói.<br><br>Bây giờ mọi chuyện đã muộn rồi, có trách cũng chẳng còn tác dụng gì.<br><br>Cô thở dài, cầm theo túi xách và đống hoa quả.<br><br>Cô ném một quả táo nhỏ cho Lưu Chí Vũ.<br><br>\"Cho anh, về trước đây.\"<br>\"Tôi tự làm tự chịu, mau về thôi.\"<br>......................<br>Y Nguyệt trở về biệt thự.<br><br>Cuối cùng cô vẫn phải sống thật hòa hợp với hai người.<br><br>Dù biết trái tim của Duật Hoành không ở chỗ cô...!nhưng cô vẫn phải chấp nhận và chịu đựng.<br><br>Người đàn ông mới chỉ hai mấy tuổi đầu đã có tận hai cái thai.<br><br><br>Hai người phụ nữ đều có vị trí gì đó trong tim anh...!Lúc này Duật Hoành cảm thấy rất mơ hồ, một lúc phải chấp nhận cả hai bà bầu...!<br>Thời gian đằng đẵng trôi qua, cái bụng của Y Nguyệt thì bắt đầu to dần lên.<br><br>Chỉ còn gần một tháng nữa là có thể hạ sanh tiểu hoàng tử.<br><br>Rồi...!cái chuyện anh lo sợ nhất cũng đã xảy ra - ngày mà Cố Thụy Ẩn phát hiện Khả Khả mang thai.<br><br>Hôm ấy ông như bình thường, tới thăm con dâu và cháu trai của mình.<br><br>Nhưng Điềm Khả Khả lại không cẩn thận làm lộ cái thai của mình...!<br>\"Chuyện gì đây?\"<br>Cái bụng cũng đã khá to, rất rõ để phát hiện.<br><br>Những lần trước tới đây Khả Khả đều phải dùng biện pháp nguy hiểm đó là nịt bụng khi phải gặp Cố Thụy Ẩn.<br><br>Cô tái xanh mặt, không biết nói gì.<br><br>Cố Thụy Ẩn nhìn Cố Duật Hoành, đôi mắt anh thâm sâu như không đáy.<br><br>Tới lúc...!chuyện này phải nói ra rồi.<br><br>\"Ba, đứa bé đó là của con...\"<br>\"Chát!\"<br>Tiếng tát vang vọng như xé rách không gian im lặng, dường như tất cả sự tức giận của Cố Thụy Ẩn đều dồn nén vào cái tát này.<br><br>Đứa con ngỗ nghịch của ông lần này đi quá xa rồi.<br><br>\"Thằng nghịch tử, tạo phản rồi tạo phản rồi.\"<br>\"Mau, mau đuổi cô ta ra khỏi đây!\"<br>\"Ba, con với Khả Khả mới thực sự có thể.<br><br>Y Nguyệt...!thực chất chỉ là đang giúp con và bị ba hiểu lầm.\"<br>Cố Thụy Ẩn như bị giáng một đòn đánh vào tâm lý, ông như sụp đổ, ngồi sụp xuống ghế, đôi mắt gắn chặt vào Y Nguyệt.<br><br>Cô ôm lấy bụng của mình, giọng nói buồn mang mác.<br><br>\"Chú Cố, cháu xin lỗi vì đã lừa chú...\"<br>\"Vậy cái thai của con, cái thai của cô gái kia...\"<br>Cố Duật Hoành nắm chặt tay, kiên định nói.<br><br>\"Con chỉ cưới một mình cô ấy!\"<br>Sự tức giận làm tim ông đau nhói, ôm lấy ngực, Cố Thụy Ẩn chỉ tay vào hạ người.<br><br>\"Thằng nghịch tử, mày mà dám cưới nó về, thì tao không còn mang họ Cố!\"<br>Lời nói vừa dứt, Cố Thụy Ẩn thở gấp, cánh tay của ông rũ xuống, rồi cứ vậy lịm đi...!<br>Ông nhất định và tuyệt đối không muốn để Khả Khả bước vào họ Cố nửa bước, dù phải điều trị bệnh đột ngột vài ngày nhưng quyết định của Duật Hoành vẫn không thay đổi.<br><br>Anh vẫn hết mực bảo vệ cô, mặc cho gia đình can ngăn cấm cản.<br><br>Khả Khả cô ta dù có dùng trăm nghìn cách đáng thương cũng không khiến họ mềm lòng.<br><br>Càng như vậy, cô càng sợ mất đi Cố Duật Hoành, đứa con trong bụng của cô cũng là một hiểm họa lớn.<br><br>Cô luôn lo lắng rằng khi nó ra đời, ai đó biết được dòng máu đang chảy trong người nó không phải là của họ Cố, cô và đứa bé nhất định sẽ chết chắc.<br><br>Cái thai này...!cô không thể giữ.<br><br>Khả Khả lén lút ra khỏi nhà, tới chỗ ở của Lam Cận, nhưng hình như ai đó vẫn luôn dõi theo cô.<br><br>Sau khi an toàn ngồi trong nhà, cô mới thả lỏng.<br><br>\"Điềm Cận, tôi muốn phá thai.\"<br>\"Mày bị điên à?\"<br>Điềm Cận mắng mỏ.<br><br>Mấy tháng nay tiền cô chu cấp cho hắn không ít, nhiều phần là vì quan hệ của cô với Cố Duật Hoành.<br><br>Nếu cái thai này mất, Duật Hoành có còn quan tâm cô nữa không? <br>\"Anh đã nói với mày bao nhiêu lần rồi? Cái thai chính là cầu nối giữa mày với cái tên Duật Hoành, phá nó đi để mày cũng cút khỏi đấy à?\"<br>\"Tôi biết, nhưng thực sự họ phát hiện đứa bé này không phải của Cố Duật Hoành thì sao? Đều phải chết!\"<br>\"Được, mày muốn phá đúng không? Đợi đi, bây giờ chưa phải là lúc thích hợp.\"<br>Lông mày của Khả Khả nhướn lên, Lam Cận lại có thêm kế hoạch gì mới đây? Khả Khả rời khỏi nhà của Lam Cận, cô cẩn thận cúi gằm mặt xuống, không muốn để ai nhìn thấy.<br><br>Bước chân của cô trong con ngõ vắng vẻ vang lên, hình như có một người đang bám theo cô.<br><br>Bước chân của Khả Khả bắt đầu nhanh hơn, âm vang cũng dồn dập.<br><br>\"Ai?\"<br> <br>Khả Khả ngừng lại.<br><br>Tiếng vang cũng ngừng lại.<br><br>Đôi giày da đen bóng lộn dừng lại đằng sau Khả Khả, cô cảm nhận được hơi người, quay lại.<br><br>Người đàn ông đó là...!Phùng Triệt.<br><br>\"Khả Khả...\"<br>Giọng nói của anh cô nhận ra, nhưng cô tuyệt nhiên không muốn gặp người đàn ông này, cố gắng lẩn tránh nhưng lại bị anh giữ lại.<br><br>\"Đứa trẻ này là của tôi.\"<br>\"Không liên quan đến anh, để tôi về.\"<br>\"Tôi biết, tôi biết cô nói nó là của Cố Duật Hoành...!Nhưng...!tôi hi vọng có thể cho tôi...\"<br>\"Anh theo dõi tôi? Xin lỗi và làm ơn đừng làm phiền cuộc sống của tôi nữa.<br><br>Tôi với anh không còn liên quan gì nữa.\"<br>Lúc này taxi mà cô gọi cũng tới nơi.<br><br>Cô lần theo tiếng còi xe mà bước vào, bỏ mặc Phùng Triệt đáng thương cầu xin.<br><br>......................<br>Tám tháng sau.<br><br>Mùa hè đầu tháng, tiết trời vẫn còn mát mẻ.<br><br>Những áng mây xanh xanh nhẹ nhàng trôi trên bầu trời xinh đẹp.<br><br>Thành Đô chín giờ sáng, trên con đường xinh đẹp thỉnh thoảng lại có vài chiếc ô tô vụt qua.<br><br>Hiện tại đã là chín tháng khi Y Nguyệt mang thai.<br><br>Cô cũng đã sắp đến lúc chào đón hoàng tử bé nhỏ, hôm nay là buổi khám cuối cùng, tất nhiên, Khả Khả cũng đi theo.<br><br>Tiết trời vào buổi sáng rất mát mẻ, bọn họ đi tới bệnh viện nhưng xe đột nhiên hết xăng, cũng may là sắp tới cổng bệnh viện.<br><br>Sau khi gửi xe ở quán, cả ba người đều xuống đi bộ.<br><br>Nói thật thì đi bộ cũng khỏe đấy...!nhưng đi bộ với tư cách như một người hầu thì không ổn chút nào.<br><br>Từ đầu tới cuối Duật Hoành chỉ chăm sóc cho Điềm Khả Khả, có lẽ cũng quên cô ở đằng sau mất rồi.<br><br>Bọn họ đi trước cô, nói cười vui vẻ.<br><br>\"Duật Hoành, anh đã nghĩ ra tên cho con trai của chúng ta chưa?\"<br>\"Còn một tháng nữa cơ mà, sao em đã vội vã như vậy?\"<br>\"Một tháng rất nhanh được không?\"<br>\"Được rồi được rồi, nghe theo em hết.<br><br>Cẩn thận một chút, nguy hiểm.\"<br>Nhìn hai họ hạnh phúc thật.<br><br>Cũng chỉ từ khi Khả Khả có thai, Cố Duật Hoành mới trở nên nhẹ nhàng ấm áp, nhưng cũng có thể...!anh ấy chỉ thể hiện với một mình Khả Khả.<br><br>Cô lững thững ôm cái bụng bầu theo sau, suy nghĩ vẩn vơ tới nối đi ra khỏi lề đường từ lúc nào.<br><br>Một cánh tay đột kéo cô lại, cũng là lúc chiếc xe ô tô chạy vụt qua.<br><br>\"Cẩn thận.\"<br>Giọng nói ấm áp vang lên.<br><br>Y Nguyệt hoàn hồn ngoảnh lại nhìn.<br><br>\"Lưu Chí Vũ?\"<br><br>"]