["<br> \"Cố Duật Hoành cái tên vô sỉ!\" <br>Tần Y Nguyệt tức giận ném thẳng quyển sổ vào mặt Duật Hoành, khóe mắt cô đã ngấn nước.<br><br>\"Anh hết lần này tới lần khác uy hiếp tôi, tại sao anh lại có thể bỉ ổi như vậy?\" <br>Cố Duật Hoành không nói gì, anh tự biết mình đã đi quá xa, và nước đi này sẽ không bao giờ lùi lại được.<br><br>\"Được, tôi nhận tôi bỉ ổi.\" <br>Anh đã sớm chuẩn bị một bản hợp đồng mới, như thể đã biết chắc quyết định của Y Nguyệt.<br><br>Đưa cho cô, anh nói.<br><br>\"Một người thông minh, tôi biết cô đã có đáp án.<br><br>Bản hợp đồng trước coi như kết thúc, còn bản hợp đồng này sẽ là dài hạn.<br><br>Tức là sau khi sinh xong đứa con, cô có quyền hủy hợp đồng.\" <br>\"Vậy đứa trẻ?\" <br>\"Đứa trẻ do cô quyết định, tôi sẽ không nhúng tay vào.<br><br>Từng lời nói cũng như bản hợp đồng trước mặt, nó tựa con dao vô hình, đâm nhiều nhát vào trái tim cô.<br><br>Hóa ra trong anh không hề có cái gì gọi là tình cảm.<br><br>Ở với anh ba tháng, ít nhiều cô cũng cảm thấy anh là một người tốt, ít nhiều cũng đã từng rung động với anh.<br><br>Nhưng cuối cùng, cái gọi là \"hợp đồng\" vẫn chỉ là \"hợp đồng\", từ đầu đến cuối người có tình cảm vẫn chỉ là cô, người ngộ nhận cũng chính là cô.<br><br>Cầm bản hợp đồng trên tay, cô hận không thể xé nát nó ra.<br><br>Dù sao cũng không còn sự lựa chọn, vì sự nghiệp của Tần gia, hi sinh bản thân mình một chút...!cũng đáng.<br><br>Chẳng thể ngờ được thiên kim ngạo mạn ngày nào lại có thể thất bại như thế.<br><br>Cô đồng ý ở lại, nhưng không phải ở trong Cố gia, cô muốn trở lại biệt thự của mình để dưỡng thai.<br><br>Chỉ là thân phận vẫn sẽ là vị hôn thê của Cố Duật Hoành anh.<br><br> <br>Về vấn đề của Cố Thụy Ẩn, bọn họ sẽ phải tạo ra một lời nói dối.<br><br>Đợi khi Cố Duật Hoành ra khỏi cửa, Y Nguyệt mới thả lỏng cảm xúc, nước mắt kìm nén đã được thoát ra ngoài...!<br>\"Ba...!con gái bất hiếu chỉ giúp được ba tới đây thôi.\" <br>Bất chợt bên ngoài có tiếng gõ cửa, giọng nói của quản gia Hứa truyền vào.<br><br>\"Thiếu phu nhân, lão gia gọi cô xuống nhà để nói chuyện.\" <br>Gạt đi những giọt nước mắt bi ai, cô ném bản hợp đồng vào trong tủ, sau đó chỉnh trang lại rồi mới mở cửa.<br><br>\"À, vâng.\" <br>Đi theo sau quản gia, Y Nguyệt có linh cảm không tốt.<br><br>Cô lúc này cũng tính cùng Cố Duật Hoành đóng một vở kịch, thành hay bại là do một buổi tối hôm nay.<br><br>Cô ngồi xuống cạnh Duật Hoành, gần thì gần nhưng sao khoảng cách giữa hai lại xa tới vậy.<br><br>Cố Thụy Ẩn nhìn mọi người một lượt, sau đó điềm đạm lên tiếng.<br><br>\"Y Nguyệt, con là một đại minh tinh nhỉ?\" <br>\"Cũng có thể coi là...!người của công chúng.\" <br>Ông mỉm cười, gật đầu.<br><br>\"Đúng vậy.<br><br>Người của công chúng rất dễ bị chú ý, hiện tại con đang mang thai, chỉ vài tháng nữa thôi sẽ thấy rõ sự khác biệt trên người.<br><br>Cứ như vậy sẽ không phát triển được sự nghiệp...\" <br>Y Nguyệt bồn chồn, cô không đủ kiên nhẫn để nghe ông nói những thứ này, chỉ mong ông ấy dứt câu, sau đó cô sẽ đề nghị ra ở riêng.<br><br>\"...!với lại bụng đã to ra mà không có chồng, thì quả là trò cười của thiên hạ...\" <br>\"Chú Cố yên tâm.\"- Cô không chờ được nữa, nhanh chóng nói ra.<br><br>\"Chúng cháu sẽ quyết định ra ở riêng, và sau khi...!bụng to, có lẽ cháu sẽ tạm dừng hoạt động ở giới giải trí, sau khi ổn định sẽ quay trở lại.\" <br>Nói xong, nét mặt cô rất vui vẻ, bây giờ là tới vai diễn của Cố Duật Hoành, Y Nguyệt khéo léo chạm nhẹ vào anh ra hiệu.<br><br>Hiểu ý cô, anh cũng tiếp thêm lời.<br><br>\"À...!đúng.<br><br>Bọn con sẽ chuyển ra ở riêng...\" <br>Cố Thụy Ẩn không hề phản bác, chỉ là ông cảm thấy hai người họ lo xa quá rồi.<br><br>Trong đầu ông sớm đã có một dự định khác ổn thỏa hơn.<br><br>Ban đầu ngay khi cái người tên Điềm Khả Khả xuất hiện, Cố Thụy Ẩn cũng đã không thích thú gì.<br><br>Bây giờ cô ấy cứ ở mãi trong đây, lấy danh nghĩa là thanh mai trúc mã của Cố Duật Hoành.<br><br>Ông biết con trai ông vẫn còn tơ tưởng đến người con gái ấy, như vậy sẽ càng nguy hiểm đến tình cảm của Y Nguyệt.<br><br>Vì vậy cách duy nhất để trói buộc hai người lại với nhau đó là khiến cho Khả Khả từ bỏ.<br><br>Ông ấy nói, trong lời nói còn có chút dụng ý.<br><br>\"Hai đứa không cần vậy.<br><br>Chỉ cần đính hôn sẽ đường đường chính chính tiếp tục sự nghiệp, như vậy sẽ không sợ ai đó làm rào cản.\" <br>Khả Khả không có mặt ở đó, nhưng ông nói đủ to để cô ấy trong phòng nghe được những lời này.<br><br>Y Nguyệt và Cố Duật Hoành thì quả quyết từ chối.<br><br>Bọn họ chỉ mới lên kế hoạch thoát khỏi sự giam cầm của gia đình, bây giờ Cố Thụy Ẩn đề nghị thế này khác gì tước đoạt đi quyền tự do duy nhất của họ? <br>\"Đây là hướng giải quyết tốt nhất, hai đứa trước sau gì cũng sẽ cưới nhau thôi.\" <br>\"Với lại Duật Hoành, bây giờ con có Y Nguyệt rồi, thì cái cô Khả Khả ấy cũng không nên ở đây.<br><br>Ta chỉ thương hại con bé không nhìn thấy mới để nó ở đây vài ngày.\" <br>Y Nguyệt im lặng, lồng ngực cô đập liên tục.<br><br>Cô đang mong chờ câu trả lời của Cố Duật Hoành, mong chờ rằng anh sẽ đồng ý từ bỏ Khả Khả...!Dù kết quả ra sao, chí ít cô cũng đường đường chính chính để thích anh.<br><br>Nhưng...!tất cả chỉ do cô đang ảo tưởng.<br><br>\"Khả Khả không nhìn thấy được, càng nên ở đây.<br><br>Ba yên tâm, cô ấy...!sẽ chẳng có hại gì cho gia đình này đâu.\" <br><br>Cái giây phút anh nói ra, Y Nguyệt tự cảm thấy mình thật nực cười.<br><br>Cô đang trông mong điều gì từ một người không yêu mình cơ chứ? Cô quá ngu muội rồi.<br><br>Dạ Thương Lam biết được tình hình trước mắt sẽ gây bất lợi cho Khả Khả, bà ta liền chen lời.<br><br>\"Duật Hoành nói đúng đấy.<br><br>Dù sao Khả Khả cũng là người cùng nó trưởng thành.<br><br>Với lại chuyện đính hôn...!có phải hơi sớm không?\" <br>\"Không sớm, ban đầu tôi còn định cho hai đứa kết hôn luôn cơ.<br><br>Quyết định như vậy trước đã, ta sẽ cho hai đứa tự thống nhất với nhau.\" <br>Nói xong, Cố Thụy Ẩn phủi áo rời đi.<br><br>Nói là cho tự thống nhất, nhưng hai người sớm muộn vẫn sẽ phải ràng buộc với nhau.<br><br>Chờ hai người lớn đi khỏi, Cố Duật Hoành và Tần Y Nguyệt mới ổn định.<br><br>Cô đã triệt để từ bỏ, từ lúc mà anh không muốn Khả Khả rời khỏi đây.<br><br>\"Chúng ta sớm muộn gì cũng sẽ phải kết hôn...!Vì vậy, cứ đính hôn trước, sau đó tính chuyện lâu dài, đây chỉ là bước đi tạm thời để che mắt ba tôi.\" <br>\"Ừm.\" - Cô nhàn nhạt trả lời, giọng điệu như không còn chút sức sống nào cả.<br><br>Cố Duật Hoành thấy khá ngạc nhiên, cô không còn kháng cự mạnh mẽ như lúc trước nữa sao? <br>\"Nhưng tôi có điều kiện.\" <br>\"Chúng ta chỉ đính hôn, sau khi sinh con xong, tôi sẽ giành quyền nuôi con và ly hôn với anh.\" <br>Duật Hoành đồng ý.<br><br>Chưa để anh nói gì cô đã lên phòng.<br><br>Cũng đúng thôi, hiện tại, Y Nguyệt là người thiệt thòi nhất.<br><br>Vừa phải một mình nuôi con, vừa phải mang tiếng không chồng, lại vừa bị giam cầm với một người không yêu mình.<br><br>Và...!cay đắng nhất là nhìn ba của đứa trẻ hạnh phúc với người khác.<br><br>Trải qua sự việc thế này, cái tính ương bướng của cô cũng chẳng còn tác dụng.<br><br>Cô cuối cùng cũng hiểu được, bế tắc là thế nào! <br>Buổi tối hôm ấy, một buổi tối trăng sáng rực rỡ.<br><br>Màn đêm còn lộng lẫy với những vì sao điểm xuyết trên bầu trời, trông như một bức tranh đẹp đẽ của tạo hóa.<br><br>Rảo bước trên con đường đầy ánh sao, Điềm Khả Khả tay cầm chai rượi, tay kia cầm đôi guốc.<br><br>Cô đã nghe thấy tất cả những gì mà Cố Thụy Ẩn nói lúc nãy, cô nghe thấy được sự kỳ thị...!<br>Nếu như không vì để Cố Duật Hoành nhận ra, cô đã sớm có một đôi mắt sáng như những vì sao trên kia.<br><br>Chai rượu cứ vậy bị cô uống vơi đi, đột nhiên đầu cô đụng phải một bức tường thịt rắn chắc.<br><br>Khả Khả vội lùi lại cúi đầu.<br><br>\"Xin lỗi, xin lỗi, tôi không thấy đường.\" <br>Người trước mặt nhìn bộ dạng này của cô liền vừa thấy đau, vừa thấy tức.<br><br>Anh giật lấy chai rượu trong tay cô, làm cô hoảng hốt.<br><br>\"Ơ kìa, đó là...\" <br>Anh ấy vẫn không để tâm, chỉ lắc đầu tiến đến bế Khả Khả lên.<br><br>Cô có chút hơi giật mình, nhưng sau khi ngửi thấy mùi hương quen thuộc và sự ấm áp truyền tới, cô đã ngoan ngoãn gục đầu vào ngực anh.<br><br>\"Đình Lập, có phải tôi rất xấu không?\" <br>Khương Đình Lập thở dài nhìn cô, rảo bước trên con đường vắng.<br><br>\"Cô không xấu...!Là họ không có mắt.\" <br>\"Ha...!tôi không phải cũng không có mắt đấy sao?\" <br>Đặt cô xuống ghế ngồi ở ven đường, anh ân cần giúp cô đeo đôi guốc lại.<br><br>\"Đừng nói như vậy.<br><br>Trong mắt tôi, cô mãi là đẹp nhất.\" <br>\"Đấy là trong mắt anh, không phải trong mắt họ!\" <br> <br>Cô bất chợt trở nên nóng nảy, nhưng sau khi nhận thấy sự vô lý của mình, cô liền cúi xuống.<br><br>\"Xin lỗi...!tôi lại giận dỗi vô cớ rồi.\" <br>\"Không sao, tôi cũng không phải lần đầu tiên biết.\" <br>\"Bọn họ lại làm gì khiến cô ra nông nỗi thế này.<br><br>Mấy hôm trước chẳng phải vẫn rất vui vẻ sao?\" <br>Khả Khả lắc đầu, cô giành lấy chai rượu trong tay Đình Lập, uống hết một hơi.<br><br>Vốn dĩ rất vui vẻ, đó là \"vốn dĩ\" nếu không có sự xuất hiện của Tần Y Nguyệt.<br><br>Ánh đèn chói lóa của chiếc xe Audi chói thẳng vào khuôn mặt xinh đẹp của Khả Khả, cô bị mù nên không cảm nhận được, nhưng tiếng còi vang lên làm cô giật mình.<br><br>Bên trong, người đàn bà gọi.<br><br>\"Khả Khả.\" <br>Giọng nói quen thuộc làm cô luống cuống.<br><br>Vội đặt lại chai rượu, cô nói với Đình Lập.<br><br>\"Tôi phải về rồi, tạm biệt.\" <br>\"Ừm, để tôi giúp.\" <br>Chiếc xe phi vút đi, rời khỏi tầm mắt của Khương Đình Lập.<br><br>Anh dõi theo cô một lúc lâu, sau đó mới quay đầu đi.<br><br>Trong xe, Khả Khả cảm thấy hơi căng thẳng.<br><br>Cô biết đối diện với người phụ nữ này chắc chắn sẽ chẳng tốt lành gì.<br><br>\"Dì Cố...\" <br>\"Được rồi, không cần phải gọi thân thiết vậy đâu.<br><br>Tôi có chuyện muốn nói với cô.\" <br>Khả Khả im lặng, lắng nghe những gì bà nói tiếp theo đây.<br><br>\"Cuộc hôn nhân của Duật Hoành và Y Nguyệt chắc chắn không được để xảy ra.<br><br>Như vậy cô sẽ không còn cơ hội nữa.\" <br>Điềm Khả Khả lặng thinh, mần mò những ngón tay của mình, cô không ý kiến, cũng không muốn có ý kiến.<br><br>\"Trong ngày đính hôn, hãy làm gì đó khiến buổi đính hôn không xảy ra.\" <br>\"Đó là quyết định của Duật Hoành, tôi không muốn phá hoại quyết định của anh ấy.\" <br>Dạ Thương Lam cười khinh.<br><br>Điềm Khả Khả trong con mắt của bà vẫn còn quá non nớt rồi.<br><br>\"Cô đừng có ngây thơ như vậy.<br><br>Cố Duật Hoành sẽ ngày càng cách xa cô mà thôi.<br><br>Tôi đã nói rồi, muốn tồn tại trong Cố gia, thì hãy cất bộ mặt từ bi của mình, thay vào đó là những chiếc mặt nạ...\" <br>\"Nhưng...\" <br>\"Duật Hoành không hề có ý muốn kết hôn với cô ta.<br><br>Chỉ là do Cố Thụy Ẩn ép buộc, nó không thể không nghe theo.<br><br>Vậy là cô vẫn còn cơ hội.<br><br>Tôi hi vọng cô sẽ trân trọng cơ hội này.\" <br> <br><br>"]