["<br>Buổi sáng ở Thành Đô phồn hoa, tám giờ hơn, căn phòng tầng hai của ngôi nhà lớn tràn ngập hương vị tình yêu.<br><br>Điềm Khả Khả mở mắt, không gian tối om vẫn bao trùm cô như mọi ngày.<br><br>Phía thân dưới ẩm ướt tê rát khiến cô không thể gượng dậy được.<br><br>Người đàn ông cao to bên cạnh cũng đã đi vào nhà tắm, cô biết rằng...!thằng anh trai khốn nạn của cô đã lừa cô, đẩy cô vào cái ngôi nhà tối tăm này.<br><br>Khả Khả khóc nhiều tới nỗi chiếc gối trắng tinh thấm ướt một mảng.<br><br>Trinh tiết của cô đã trao cho một người đàn ông cô không quen biết, đã vậy đây còn là \"chuyện tốt\" mà anh cô làm ra.<br><br>Phùng Triệt từ nhà tắm ra ngoài, nhìn Khả Khả co mình trong chăn, anh đưa cho cô vài bộ quần áo tử tế.<br><br>\"Chuẩn bị một chút đi.<br><br>Tôi sẽ đưa cô về.\"<br>Khả Khả vơ lấy một bộ quần áo, mặt mũi tối sầm quấn chăn quơ quơ tay tìm vị trí của nhà tắm.<br><br>Phùng Triệt lúc này mới biết cô bị mù, chỉ đành dẫn đường cho cô.<br><br>Những vết nhơ trong tâm trí cô tẩy cũng tẩy không sạch, cô ngồi sụp xuống, không kiềm được cảm xúc mà khóc lên.<br><br>Ủ rũ trong đó gần hai mươi phút, Khả Khả lết thân mình ra ngoài, khua tay tìm kiếm đường đi.<br><br>Bước chân của cô nặng trĩu, thậm chí còn đau rát đến khó tả.<br><br>Phùng Triệt ngồi ở ngoài quan sát, chỉ đợi cô bước ra rồi nói.<br><br>\"Chuyện tối qua cho tôi xin lỗi, không ngờ Điềm Cận lại hiểu lầm ý của tôi...\"<br>\"Không cần xin lỗi.<br><br>Tôi biết tối qua anh cũng không muốn.\" - Giọng cô trầm lại, mang đầy sự thê lương não nề.<br><br>\"Nếu có chuyện gì xảy ra...!tôi sẽ chịu trách nhiệm với cô.\"<br>\"Chắc chắn sẽ không có chuyện gì!\" - Cô hét lên, \"Nếu thực sự có chuyện gì đó, tôi mong anh đừng bao giờ chịu trách nhiệm với tôi, chúng ta cũng đừng gặp lại nhau nữa.\"<br>Phùng Triệt nín lặng.<br><br> <br>Người con gái này là muốn tự mình chịu đựng hay gặp phải vấn đề gì mà tới chuyện này cũng không muốn anh quản.<br><br>Nhưng nếu cô đã nói như vậy, anh cũng chẳng dám hé lời.<br><br>Trong chuyện này cô cũng là người bị hại, không đáng trách, vô cùng đáng thương.<br><br>Phùng Triệt thở một hơi dài, sau đó đứng dậy.<br><br>\"Để tôi đưa cô về.\"<br>\"Không cần, tôi tự có chân.\"<br>\"Nơi này ít xe qua lại, cô cũng không nhìn thấy đường...\"<br>Khả Khả dừng chân lại.<br><br>Đúng vậy, cô không nhìn thấy đường.<br><br>Không nhìn thấy đường không nhìn thấy người mới bị lừa thế này.<br><br>Cô không nói gì, ngầm đồng ý.<br><br>\"Địa chỉ của cô ở đâu?\"<br>\"Ngõ...\"<br>Chiếc xe bon bon đi tới khu nhà mà Khả Khả chỉ dẫn.<br><br>Nó dừng lại trước một căn nhà thuê khá nhỏ và rách nát.<br><br>Tường mốc trắng xóa, còn có rêu bám đầy.<br><br>Phùng Triệt ngó ra ngoài, trong đầu suy nghĩ mông lung.<br><br>Nhìn Khả Khả trên người cũng toàn đồ hiệu, vậy mà lại sống ở nơi thế này.<br><br>Cô xuống xe, không một lời nói.<br><br>Phùng Triệt chỉ đành thở dài mà lái xe đi.<br><br>Khả Khả đứng trước cánh cửa màu xanh, tay nắm chặt lại thành quyền, hai vai của cô run run, sau đó đập mạnh vào cánh cửa.<br><br>Điềm Cận còn cuộn mình trong chăn ngủ ngon lành thì đột nhiên bị đánh thức bởi tiếng động.<br><br>Bên ngoài kia Khả Khả vẫn cứ đập cửa.<br><br>Hắn ta vò đầu, lật chăn giận dữ bước xuống, mạnh tay mở cửa.<br><br>\"Chủ nhật không để người ta nghỉ ngơi hả? Đứa nào vậy?\"<br>Hắn đang còn mơ màng không rõ người trước mặt là ai thì đã bị giáng một cái tát thẳng vào mặt.<br><br>Cái tát của cô khiến hắn chao đảo, đau tới đỏ cả mặt.<br><br>Điềm Cận hoảng hồn mới biết đó là Khả Khả, hắn liền gào lên.<br><br>\"Con mẹ nó! Mày bị điên à? Mới sáng sớm nổi điên gì đấy? Mày muốn chết không?!\"<br>Điềm Cận đưa tay toan định tát, nhưng gương mặt tức giận giàn giụa khiến hắn dừng lại.<br><br>Cô đánh vào vai hắn, khóc lóc trách mắng.<br><br>\"Đồ khốn! Anh có biết mình đã làm gì rồi không! Khốn nạn!\"<br>\"Chuyện gì! Vào nhà, tính nói ở đây cho thiên hạ biết hả đồ ngu.\"<br>Hắn vừa nói vừa kéo cô vào trong, đóng kín cửa lại.<br><br>\"Đừng có suốt ngày hở tí là khóc.<br><br>Không chỉ là lừa mày một chút sao?\"<br>\"Lừa một chút? Anh có biết một chút của anh đã hủy hoại cả cuộc đời của tôi không? Lỡ như...bị Duật Hoành phát hiện...\"<br>\"Không có lỡ như gì cả!\"<br>\"Anh làm sao biết được? Tới lúc đấy...!bọn họ nghi ngờ tôi, tôi còn có thể sống được sao?\"<br>Điềm Cận đứng lên, đi đi lại lại, rồi trong đầu hắn chợt nảy ra một ý tưởng, vui vẻ ngồi xuống bàn bạc.<br><br>\"Nếu mày thực sự muốn bám đùi Cố Duật Hoành, anh sẽ chỉ cho mày cách, đảm bảo anh ta sẽ không thể rời xa mày.\"<br>\"Duật Hoành vốn dĩ là của tôi...\"<br>\"Đừng tưởng tao không biết anh ta đã đính hôn với nữ minh tinh tên Y Nguyệt, mày mà không tìm cách ở bên anh ta sớm muộn cũng bị đá ra khỏi căn biệt thự đó.\"<br>Khả Khả cúi gằm mặt, cảm thấy lời nói này rất đúng, cô gật đầu, lắng nghe cách mà Điềm Cận bảo.<br><br>\"Nếu thực sự mày có thai với Phùng Triệt, mày chỉ cần biến nó thành của Duật Hoành.\"<br>......................<br>Điềm Khả xuống xe vào nhà, cô hít một hơi sâu, lấy lại trạng thái tỉnh táo và tự nhiên.<br><br><br>\"Về rồi à?\"<br>Cố Duật Hoành lên tiếng đột ngột làm cô giật mình.<br><br>Mà thực ra chất là do cô chột dạ nên mới vậy.<br><br>Khả Khả cười trừ, gật đầu rồi lên trên phòng.<br><br>Cô vội vã né tránh, không muốn chạm mặt Duật Hoành, đều này làm anh thấy rất lạ liền giữ tay cô lại.<br><br>\"Khả Khả, hình như em hơi lạ.\"<br>\"Có...!có sao? Chắc là đi đường hơi mệt, em nghỉ ngơi một chút.\"<br>Cô giật tay ra khỏi Duật Hoành, rồi lên trên phòng.<br><br>Chắc do đi nhanh quá nên suýt nữa tông vào Y Nguyệt.<br><br>Nhìn bộ dạng vội vàng ấy, Y Nguyệt quay lại hỏi.<br><br>\"Cô ấy sao vậy?\"<br>Duật Hoành nhún vai, anh cũng chẳng biết cô có chuyện gì.<br><br>Cố Tây Á ôm con gấu bông xuống nhà, ánh mắt liếc theo Khả Khả, hếch lên nói.<br><br>\"Vừa về nhà đã có điệu bộ vội vàng khả nghi, làm việc khuất tất rồi hả?\"<br>Khả Khả dừng chân, chỉ một giây, rồi tiếp tục đi.<br><br>\"Tiểu Á, nói gì vậy.<br><br>Chắc đi đường cô ấy hơi mệt.<br><br>Nào, lại đây, chị giúp em làm bài tập.\"<br>\"Hừm...!bà ngoại nói với chị đúng không? Chán chết!\"<br>\"Đừng lười biếng, lại đây.\"<br>Duật Hoành nhìn hai người hòa thuận như vậy cũng vui.<br><br>Anh lên trên lầu, tới phòng của Khả Khả.<br><br>Cô chùm chăn kín mít, biết rằng cô đang có tâm sự, liền ngồi xuống cạnh giường.<br><br>\"Em sao vậy?\"<br>\"Em không sao.<br><br>Anh ra ngoài đi, em muốn nghỉ ngơi.\"<br>Giọng nói của cô có phần run run, anh không nghe cô mà trực tiếp lật tấm chăn lên.<br><br>Khả Khả khóe mắt đỏ ửng, anh vội lau đi những giọt nước mắt ấy.<br><br>\"Sao lại khóc? Có chuyện gì rồi?\"<br>Cô ôm chầm lấy Duật Hoành, òa lên khóc.<br><br>\"Duật Hoành, em xin lỗi, em xin lỗi...\" <br>\"Tại sao lại xin lỗi?\"<br>\"Nếu như em thực sự làm gì có lỗi với anh...!anh sẽ tha thứ cho em chứ?\"<br>\"Đương nhiên rồi, đừng khóc nữa.\"<br>Khả Khả sụt sịt, trên khóe miệng vô thức hiện lên nụ cười tà mị.<br><br>Duật Hoành gỡ tay ra, ôn nhu cười.<br><br>\"Đừng khóc nữa, ngoan, chiều nay anh phải đi gặp đối tác, vô cùng quan trọng.\"<br>Cô quẹt hết nước mắt trên mặt, ngoan ngoãn hỏi.<br><br>\"Gặp đối tác, ở đâu vậy?\"<br>Duật Hoành nhìn cô một chút, sau đó trả lời.<br><br>\"Khách sạn Lover.\"<br>\"Chuyện quan trọng mà anh dám nói với em hả?\"<br>\"Ưm, chuyện quan trọng đương nhiên phải nói với người quan trọng.\"<br>\"Em còn tưởng...!Y Nguyệt mới quan trọng với anh chứ?\"<br>Khả Khả nói một câu rất hồn nhiên, đồng tử của Cố Duật Hoành nhỏ lại, anh xoa đầu Khả Khả, để cô nằm xuống giường.\"<br>\"Nghỉ ngơi đi, anh đi chuẩn bị tài liệu.\"<br>Nói xong, Cố Duật Hoành ra ngoài.<br><br>Khả Khả lắng nghe tiếng bước chân bên ngoài, khẳng định anh đã rời đi nên lấy điện thoại ra, gọi cho Điềm Cận.<br>\"Chiều tối nay Cố Duật Hoành sẽ có cuộc học với đối tác ở khách sạn Lover, chuyện còn lại anh tự giải quyết, đừng quên lời hứa với tôi.\"<br>Điềm Cận húp soàn soạt tô mì tôm \"xịn\", vui mừng nhưng vẫn châm chọc cô.<br><br>\"Xem ra mày còn hào hứng hơn anh nhỉ.<br> <br><br>Yên tâm đi.\"<br>Khả Khả dập máy.<br><br>Xem ra tới ông trời cũng muốn giúp cô, để cơ hội tới với cô dễ dàng thế này.<br><br>Nếu đã không đóng giả được người tốt, vậy thì đành cởi mặt nạ làm người xấu.<br><br>Là do cuộc đời xô đẩy, vận mệnh bất công mới khiến cô như bây giờ.<br><br>.....!<br>Khách sạn Lover, trong một căn phòng VIP rực sáng, người đàn ông to béo đang cặp hai mỹ nữ cạnh bên, miệng ngậm điếu thuốc phì phèo phả những làn khói trắng lên không trung.<br><br>Ông ta nốc một ngụm rượu, nói với bồi bàn bên cạnh.<br><br>\"Chút nữa Cố tổng tới nhớ chăm sóc cho thật tốt, xảy ra sơ xuất gì cẩn thận cái mạng của cậu.<br><br>\"Vâng, Từ tổng.\"<br>Tên bồi bàn khẽ kéo chiếc mũ xuống, hắn ta chính là Điềm Cận.<br><br>Vị trí bồi bàn này thực chất là của một người bạn của hắn, anh ta vì gia đình có việc bận, vừa hay lại được phân làm việc ở phòng này nên Điềm Cận chớp luôn lấy thời cơ.<br><br>Người đàn ông bên ngoài sải chân bước vào, khuôn mặt cao ngạo lịch lãm nhưng đầy sát khí đặt lên người tên to béo kia, trong ánh mắt còn lóe lên tia chán ghét.<br><br>Hắn ta vội vã vất điếu thuốc còn dang dở, khúm núm xoa xoa hai tay.<br><br>\"Cố tổng tới rồi sao? Mời ngồi mời ngồi.\"<br>Cố Duật Hoành ngồi xuống ghế sô pha, vắt chân chéo nâng ly rượu vang đỏ lắc lắc vài vòng.<br><br>\"Hà...!Cố tổng, hai mỹ nữ này ngài cứ dùng trước, sau đó chúng ta bàn đến hợp đồng.\"<br>Hai nữ nhân ăn mặc thiếu vải vào hứng xô tới chỗ Duật Hoành, không ngờ lại bị ánh mắt sắc bén của anh dọa sợ.<br><br>\"Nếu Từ tổng hẹn tôi đến đây chỉ để chơi với mấy con nhặng thì xin lỗi, tôi không rảnh!\"<br>\"Ơ...!đương nhiên, đương nhiên là bàn công việc rồi.\"<br>Từ Thẩm Triều vội xua hai nữ nhân kia đi, nháy mắt cho tên bồi bàn rót thêm rượu.<br><br>Đúng ý Điềm Cận, hắn cẩn thận rót rượu vào ly của Cố Duật Hoành.<br><br>Loại rượu này vô cùng đưa miệng, vị ngọt đắng kết hợp khó có thể khiến người ta dứt ra.<br><br>Nó cũng là loại rượu có nồng độ cồn rất cao.<br><br>Duật Hoành chống tay lên cằm, nghe người phía trước phát biểu.<br><br>Men rượu đã nồng nặc khắp phòng, nhưng sức hấp dẫn của nó lại khiến anh không thể nào dừng.<br><br>Sau một hồi diễn thuyết, ông ta mới ngẩng mặt lên, hỏi.<br><br>\"Vậy...!hợp đồng Cố tổng thấy thế nào?\"<br>Cố Duật Hoành mỉm cười, đưa đôi mắt tà mị nhìn hắn, tuy anh không thích cách làm việc của Từ Thẩm Triệt nhưng bản hợp đồng này rất quan trọng với công ty.<br><br>\"Tôi nói rồi, có một vài hạng mục chưa ổn, nếu công ty của anh còn không thay đổi, chắc chắn sẽ ảnh hưởng rất nhiều.\"<br>\"Vậy được.<br><br>Nếu như không có gì khác hợp đồng của chúng ta coi như được giải quyết.\"<br>Sau khi xong việc, Cố Duật Hoành ra khỏi khách sạn.<br><br>Nhưng phải nói thật...! loại rượu kia cũng mạnh đó, ra tới ngoài xe cũng khiến anh chao đảo.<br><br>Nó không giống như cảm giác say, mà giống như đang bị gây mê hơn.<br><br>Cố Duật Hoành đành phải gọi cho Lưu Chí Vũ tới, để anh đưa mình về nhà.<br><br>"]