["<br>Rồi chuyện gì tớ cũng sẽ tới, chiếc que thử thai đang nằm trong tay, kết quả thế nào mở mắt ra là rõ.<br><br>Nhưng mà lúc này, đột nhiên Y Nguyệt cảm thấy run run, hối hận với suy nghĩ của mình.<br><br>Có hàng ngàn hàng vạn câu hỏi đặt ra trong đầu cô.<br><br>Liệu có thai thật hay không? Nếu có thai thật Cố Duật Hoành có chịu chấp nhận không? Nên giải thích với gia đình thế nào? Trống ngực cô đập thình thịch, miệng không ngừng lẩm nhẩm.<br><br>\"Cầu trời cầu đất xin đừng hai vạch, con còn trẻ chưa chồng chưa ổn định tình cảm, đừng để con làm mẹ quá sớm...\" <br>Hít một hơi thật sâu, cô chậm rãi mở mắt.<br><br>Vạch màu đỏ nhòe ra trước mặt, rồi dần dần hiện rõ...!là hai vạch.<br><br>\"Ông trời...!người không thương con.\" <br>Đem theo sự thất vọng ê chề xuống phòng khách, cô đặt thẳng chiếc que thử thai xuống bàn khiến An Nhiên và Tony sững người.<br><br>Họ quả nhiên đoán không sai.<br><br>\"Trời ơi Nguyệt ơi là Nguyệt, lần này thảm thật rồi...\" <br>Y Nguyệt ngồi thần xuống ghế, không biết phải làm gì và nói gì trong tình huống này.<br><br>An Nhiên hiểu được tâm trạng hiện tại của cô, ôm lấy cô xoa xoa vào bụng.<br><br>\"Đừng buồn.<br><br>Bây giờ cậu đang mang trong mình một sinh linh bé bỏng, nói sao thì nó cũng là con cậu, sao phải buồn chứ?\" <br>Đúng là có em bé thì không tới mức buồn bã như vậy, chỉ là làm mẹ hơi sớm một chút.<br><br>Nhưng cô bây giờ không phải đang u sầu về chuyện này, mà là vì đứa con trong bụng của cô đang mang dòng máu của Cố Duật Hoành.<br><br>\"Nhưng mà An Nhiên, tớ không biết phải làm gì trong khi mang thai con của một kẻ người yêu hờ.\" <br>Tony đột nhiên nghĩ ra điều gì đó, cậu thốt lên.<br><br>\"Y Nguyệt, hay là cô thử yêu hắn ta xem.\" <br>\"Yêu?\" <br>\"Phim giả tình thật, đây không phải tình tiết thường thấy à?\" <br>Cô đảo mắt một hồi.<br><br> <br>Yêu Cố Duật Hoành sao? Chưa nói về việc anh có yêu lại cô không còn tới cô bây giờ cũng không biết được cô có từng rung động với anh không nữa.<br><br>Dù sao thì đứa trẻ sinh ra đương nhiên phải có bố mẹ.<br><br>Đứa trẻ này cuối cùng vẫn là của Cố Duật Hoành, hai người mà không đến với nhau, chả phải đứa trẻ sẽ mồ côi cha sao? Vì vậy, nếu muốn giữ được đứa con này và cho nó một hạnh phúc, cô với anh bắt buộc phải yêu nhau.<br><br>\"Vậy...!phải yêu thế nào? Mà như nào mới gọi là yêu?\" <br>\"Yêu là khi mỗi lần thấy anh ấy, cô đều bất giác muốn cười, muốn nhìn anh ấy nhiều hơn...!Chỉ cần xa anh ấy một chút cô đã thấy rất trống trải, cô ghét tất cả những rào cản vây quanh anh ấy, muốn chiếm hữu cho riêng mình...!Muốn...\" <br>\"Dừng! Đừng nói nữa.<br><br>Tôi hiểu rồi.\" <br>Y Nguyệt khua tay, cô không muốn nghĩ tới việc này thêm nữa, cô cần có thời gian để tiếp nhận.<br><br>Dù sao việc có con cũng là việc trọng đại cả đời, đâu phải chỉ qua vài cảm xúc là có thể tùy tiện chấp nhận.<br><br>Cô với lấy một lon bia trên bàn, vừa mở ra chưa kịp uống đã bị An Nhiên chặn lại.<br><br>\"Này, bỏ xuống.<br><br>Có thai tuyệt đối không được dùng đồ có cồn, sẽ ảnh hưởng tới cháu của mình đó.\" <br>Y Nguyệt đành nghe theo, ném chai bia xuống bàn.<br><br>Lại là cái tính nổi cáu vô cớ của người có thai! <br>\"Nhưng mà tôi thấy Cố Duật Hoành cũng ổn mà.<br><br>Đẹp trai, cao ráo, giàu có nhất nhì Thành Đô.<br><br>Hai người quá xứng còn gì?\" <br>Đúng vậy.<br><br>Cố Duật Hoành rất hoàn hảo, bao nhiêu vệ tinh bên ngoài vây quanh còn không có cơ hội được đến gần.<br><br>Hai người nếu lấy nhau về thì quả là một đôi trai tài gái sắc, danh tiếng lẫy lừng nơi phồn hoa này.<br><br>Tần Y Nguyệt không trả lời, cô lại đi lên phòng, trùm chăn kín mít với những suy nghĩ âu sầu.<br><br>......................!<br>Sân bay quốc tế Song Lưu.<br><br>Một cô gái trẻ tuổi chỉ khoảng hai mươi tuổi, đôi mắt to tròn long lanh, mặc một chiếc váy màu hồng trông như một cô công chúa xinh đẹp khiêm tốn bước ra từ truyện cổ tích.<br><br>Cô công chúa ấy tuy có đôi mắt rất đẹp nhưng hình như chúng không nhìn thấy, phải nhờ vị tiếp viên hàng không dẫn đường.<br><br>Để cô gái ấy ngồi xuống ghế, người tiếp viên mới an tâm dặn dò.<br><br>\"Điềm tiểu thư ngồi ở đây trước, nhớ đừng đi đâu.<br><br>Cô đã gọi cho người thân đến chưa?\" <br>Cô gái họ Điềm mỉm cười gật đầu, cất giọng.<br><br>\"Cảm ơn.<br><br>Tôi có gọi cho bạn.<br><br>Làm phiền cô rồi.\" <br>Nữ tiếp viên cúi đầu lịch thiệp bước đi.<br><br>Chờ khoảng tầm năm phút, một thiếu niên chạy vào trong sảnh, liếc điện thoại rồi đảo mắt nhìn người.<br><br>Sau khi đã tìm thấy, cậu ta chạy tới và gọi.<br><br>\"Sally!\" <br>Nghe thấy tiếng gọi, cô gái ấy đứng dậy.<br><br>Tuy không nhìn thấy gì nhưng dựa theo tiếng gọi mà xác định.<br><br>\"Khương Đình Lập? Đến nhanh vậy à? Tôi còn tưởng sẽ phải đợi cậu nửa tiếng nữa.\" <br>Giọng nói của cô gái ấy trong sáng và thánh thót khiến cậu bạn tên Đình Lập cũng phải đỏ mặt.<br><br>Cậu giúp cô cầm hành lý, còn cô thì đi sát theo sau cậu.<br><br>Từ đây về trung tâm thành phố thì khá gần, lâu nhất cũng khoảng một tiếng.<br><br>Trong xe hơi, khuôn mặt của cô gái có vài phần vui vẻ.<br><br>Lần này cô trở về Thành Đô để tìm một người.<br><br><br>\"Sally, cô có nhất thiết phải vui tới vậy không? Ở Mỹ tôi còn chưa thấy cô vui như vậy đấy.\" <br>\"Đương nhiên vui rồi.<br><br>Mà này, đừng gọi tôi là Sally, gọi tôi Điềm Khả Khả!\" <br>\"Trời, haha, cái tên quê mùa chết.\" <br>\"Xì, có cậu mới quê mùa.\" <br>Mặc kệ cho cậu bạn bên cạnh cười vì cái tên, Điềm Khả Khả vẫn không để tâm.<br><br>Vì cái tên này là thứ duy nhất để người ấy tìm được cô.<br><br>Bao nhiêu năm ở Mỹ cô từ chối ghép giác mạc cũng là muốn để người ấy nhận ra mình.<br><br>\"Mà sao cậu về nước sớm vậy mà không nói với tôi một tiếng?\" <br>\"Có công việc.<br><br>Chứ để cô biết xong đòi theo tôi về sớm rồi lỡ dở chuyện ở đấy thì sao?\" <br>\"Ha! Làm gì có chuyện đó, tôi còn phải giải quyết công việc xong mới về được.<br><br>Đừng có tự mình đa tình đi nha.\" <br>\"Được được, là tôi tự mình đa tình.\" <br>Hai người trò chuyện với nhau rất vui vẻ.<br><br>Đã lâu rồi Khương Đình Lập không được thấy Khả Khả vui thế này.<br><br>Ở bên Mỹ, khi cô mới bước chân vào nơi xa lạ, cậu là người hàng xóm duy nhất không kì thị cô bị mù mà chơi với cô rất vui vẻ.<br><br>Hai người cứ vậy mà lớn lên, trưởng thành.<br><br>Thanh xuân mười mấy năm bị chôn vùi bởi một màu đen.<br><br>Khương Đình Lập như ánh sáng, như con mắt của cô.<br><br>Họ đã gắn bó với nhau lâu như vậy, Đình Lập sớm đã yêu thầm cô gái đơn thuần đáng yêu này.<br><br>Hiện tại kinh tế của Khả Khả đã ổn định, có rất nhiều cơ hội để ghép giác mạc, lấy lại ánh sáng.<br><br>Nhưng cô đã nhiều lần cố ý bỏ lỡ, ngoài miệng nói tiếc nhưng Đình Lập biết thừa trong cô đang suy nghĩ gì.<br><br>Cậu thích cô, cô một lòng vì người khác, thật éo le.<br><br>Chiếc xe lao vun vút tới trung tâm thành phố, dừng một chút, Khả Khả cầm điện thoại lên.<br><br>Tuy bị mù nhưng các thao tác trong điện thoại Khả Khả đều rất thành thạo, cô bấm gọi cho một người.<br><br>\"Alo?\" <br>Đầu dây bên kia bắt máy, giọng của một người phụ nữ vang lên.<br><br>\"Xin hỏi là ai?\" <br>\"Điềm Khả Khả.\" <br>Người phụ nữ ấy giây trước bất ngờ, rồi giây sau liền trở nên điềm đạm, khóe môi nhếch lên một đường cong.<br><br>Chiếc xe dừng bánh tại một căn biệt thự, Khương Đình Lập dẫn cô tới trước cửa chính, bấm chuông rồi trở lại xe.<br><br>Nhiệm vụ của cậu đã hoàn thành rồi, tuy không đành lòng nhưng vẫn phải chấp nhận nhìn người con gái mình thích bước chân vào cửa nhà người khác.<br><br>Tới đây cũng coi như kết thúc, nhìn cô ấy một lần nữa, Khương Đình Lập xoay bánh lái rời khỏi biệt thự.<br><br>Cánh cửa nhà họ Cố mở ra, Điềm Khả Khả mãn nguyện nở một nụ cười, cô không biết ở đây có ai nhận ra cô không, nhưng chắc chắn người ấy sẽ nhận ra.<br><br>Cố Thụy Ẩn cùng Dạ Thương Lam đang ngồi ở phòng khách, thấy một vị khách lạ liền ngạc nhiên.<br><br>Hai người nhìn nhau, Cố Thụy Ẩn hỏi.<br><br>\"Cô là...?\" <br>\"Cháu là Điềm Khả Khả!\" <br>Cái tên này khiến cho ông khá là quen, nhưng nhất thời vẫn chưa nghĩ ra được đó là ai.<br><br>Dạ Thương Lam ngay sau đó liền nở một nụ cười tà mị, rồi bà ta thốt lên.<br><br>\"Khả Khả, con về rồi sao?\" <br>Lúc này, Thụy Ẩn cũng nhớ loáng thoáng.<br><br>Khả Khả là cái tên mà Cố Duật Hoành lúc nào cũng nhớ tới.<br><br>Nghe nói cô gái ấy là thanh mai trúc mã của anh.<br><br> <br>Nhưng vì hồi đó ông bận đi công tác nhiều ngày nên ít tiếp xúc với Khả Khả, chỉ được nghe Cố Duật Hoành kể qua.<br><br>Dạ Thương Lam hồ hởi đỡ cô ấy vào nhà, cẩn thận để cô ấy ngồi xuống ghế.<br><br>Nhìn dáng điệu đi cũng phải có người chỉ đường kia, Cố Thụy Ẩn lấy làm lạ liền hỏi lại.<br><br>\"Con bé là...!sao vậy.\" <br>\"Dạ...!cháu...!bị mù.\" <br>\"Hả, xin lỗi, ta không cố ý.\" <br>Khả Khả lắc đầu, cô cười mỉm.<br><br>Nhưng nói tóm lại là cô tới đây để làm gì? Mất tích bao nhiêu năm như vậy đột nhiên xuất hiện ở nhà họ Cố, là có ý đồ gì sao? <br>Ngồi nói chuyện được một chút, Dạ Thương Lam nhắc về Cố Duật Hoành làm cho Khả Khả rất vui.<br><br>Bà ta kêu người đưa cô lên lầu tìm Duật Hoành, chắc chắn anh ấy sẽ rất vui.<br><br>Cố Thụy Ẩn có vẻ không hòa nhã lắm.<br><br>Ông nể tình cô ấy không hoàn hảo như bao người khác nên kiệm lời, thật ra trong lòng sớm đã có ý định không tiếp.<br><br>Đợi cô ấy đi lên trên tầng, ông mới nói nhỏ.<br><br>\"Bà làm gì vậy? Duật Hoành không phải đã có con bé Y Nguyệt rồi sao? Bây giờ bà lại để cho hai đứa thế này?...\" <br>\"Duật Hoành thằng bé vốn rất nhớ Khả Khả, ông không nhớ nó đã từng khóc rất nhiều khi con bé biến mất à? Bây giờ Khả Khả trở lại rồi, tôi tin Duật Hoành sẽ rất vui.\" <br>\"Nhưng mà...!nhưng mà còn Y Nguyệt?\" <br>Cố Thụy Ẩn rất sốt sắng, nhưng Dạ Thương Lam thì lại bình tĩnh.<br><br>\"Chúng ta nên tôn trọng tâm trạng của Duật Hoành.\" <br>Cố Duật Hoành đang ở trong phòng tắm.<br><br>Bình thường có Y Nguyệt sẽ giúp anh chuẩn bị quần áo.<br><br>Bây giờ vắng cô, cũng chỉ có thể là anh tự làm.<br><br>Mặc tạm một chiếc áo sơ mi mỏng, anh lấy khăn lau đầu rồi gọi vọng ra.<br><br>\"Quản gia, lấy giùm tôi cái máy sấy.\" <br>Bên ngoài không có tiếng đáp, Cố Duật Hoành bước ra, đột nhiên có một cô gái đứng ngay trước cửa.<br><br>Anh chưa kịp hoàn hồn đã bị cô ấy ôm ấy.<br><br>\"Duật Hoành! Em nhớ anh lắm.\" <br>Cố Duật Hoành giật mình, anh vội đẩy cô ra khiến cô loạng choạng.<br><br>Khả Khả đơ người, không biết Cố Duật Hoành đang ở hướng nào.<br><br>\"Duật Hoành...!Là em, Khả Khả.\" <br>Cô khua tay tìm kiếm, cái tên Khả Khả làm cho Cố Duật Hoành sững người.<br><br>Anh nhìn lại cô, đôi mắt to tròn long lanh, nhưng lại không thấy được ánh sáng.<br><br>Những ký ức tốt đẹp của anh chợt ùa về.<br><br>Người con gái tên Khả Khả năm nào luôn cùng anh chơi đùa, bất giác anh gọi lại.<br><br>\"Khả Khả...\" <br>Cô nghe thấy tiếng gọi, liền bước tới theo âm thanh, rồi chợt Cố Duật Hoành ôm chầm lấy cô.<br><br>Bao nhiêu lâu năm không gặp, người con gái anh chờ đợi lại xuất hiện ngay trước mặt, cảm xúc vui buồn lẫn lộn, ký ức cũng như được hàn gắn.<br><br>\"Khả Khả, em về rồi.\" <br> <br><br>"]