["<br>Y Nguyệt được Lưu Chí Vũ đưa vào bệnh viện gần đó để nghỉ ngơi.<br><br>Tình hình của cô ấy cũng không quá nghiêm trọng, chủ yếu là hao tổn sức lực nhiều.<br><br>Ngồi nhìn người con gái đang say giấc, Lưu Chí Vũ thật muốn bắt người con gái này về, giấu đi...!Nhưng anh biết rằng, con tim của Y Nguyệt đã bị tổn thương rất nhiều, và nó cũng không hướng về phía anh.<br><br>Nửa ngày sau, Cố Duật Hoành ngồi không yên liền tới chỗ của Y Nguyệt.<br><br>Anh đứng khoanh tay, nhìn chăm chăm vào cô.<br><br>\"Nữ nhân ngu ngốc, chỉ vì muốn gặp con mà tới mạng cũng không cần.\"<br>Cố Duật Hoành, anh thật độc ác, nhưng cũng thật nực cười.<br><br>Ngồi cạnh giường một lúc, anh thiếp đi lúc nào không hay.<br><br>Y Nguyệt mơ màng tỉnh dậy, cả người hơi đau nhức một chút nhưng cũng không sao.<br><br>Cô ghé nhìn người đàn ông bên cạnh, bất giác gọi tên.<br><br>\"Lưu Chí Vũ?\"<br>Duật Hoành bị tiếng gọi làm thức giấc.<br><br>Anh ngẩng đầu lên, mày kiếm cau lại, khuôn mặt liền lập tức trở nên băng lãnh.<br><br>Không hỏi han đến sự xuất hiện của anh, Y Nguyệt chỉ ngó ngang liếc dọc.<br><br>Trong tâm trí trước lúc ngất đi, hình bóng nam nhân lao tới bế cô ra ngoài giống như một vị thần sống, khoảnh khắc ấy Lưu Chí Vũ đối với cô mà nói có gì đó rất khác biệt.<br><br>Không thấy anh, cô nhìn Duật Hoành hỏi.<br><br>\"Chí Vũ đâu? Anh ấy không phải...!người đưa tôi đến đây sao?\"<br>Cố Duật Hoành im lặng, bàn tay nắm chặt lại thành quyền.<br><br>Anh vô cùng tức giận khi nghe cô nhắc tới tên của Lưu Chí Vũ.<br><br>Rõ ràng anh mới là người ngồi đây cả tiếng đồng hồ.<br><br> <br>Không đáp lại câu hỏi ấy, Duật Hoành trực tiếp bế phốc Y Nguyệt lên, ném vào trong xe trở về.<br><br>Sự tức giận của anh làm Y Nguyệt cảm thấy kì quái, cô cũng không hỏi nữa, chỉ nhắc lại lời hứa của anh.<br><br>\"Vậy...!tôi sẽ được chăm sóc đứa trẻ chứ?\"<br>Duật Hoành im lặng, anh chớp mắt.<br><br>\"Nếu cô thực sự chết, cô nghĩ sẽ có cơ hội gặp được nó sao?\"<br>\"Cái này thì anh không cần lo.<br><br>Tôi có học võ, chỉ là nhiều người quá nên đánh không nổi, cơ thể hơi mệt mỏi một chút.<br><br>Nhưng...!anh phải giữ lời hứa đó.\"<br>Giọng điệu ngang tàn của cô thật khiến người ta vừa đau lòng vừa tức giận.<br><br>Trên suốt dọc đường, cô vui vẻ, dù vừa bị mất sức nhưng cứ nghĩ tới đứa trẻ kia cô liền như được tiếp thêm sức sống.<br><br>Trở về nhà, điều đầu tiên Y Nguyệt làm là chạy tới chỗ Khả Khả.<br><br>Cô ta giật mình ôm chặt lấy đứa trẻ, như sợ ai sẽ cướp mất.<br><br>\"Cô...!làm gì vậy?\"<br>\"Duật Hoành nói tôi có quyền chăm sóc đứa trẻ.\"<br>Y Nguyệt nhìn anh, như đang muốn thúc giục anh giải quyết.<br><br>Khả Khả vẫn không có ý buông cô chỉ sợ nếu tiếp xúc quá gần, Y Nguyệt sẽ nhận ra đây là đứa con của mình.<br><br>Cố Duật Hoành thở dài, nói nhỏ vào tai Khả Khả.<br><br>\"Cô ta cũng từng sinh con, với lại em ít sữa, để cô ta chăm sóc đỡ cần thuê vú nuôi.<br><br>Ngoan đi, vì con của...!chúng ta.\"<br>Tới cả Cố Duật Hoành cũng nói như vậy, Khả Khả chỉ có thể đưa nó cho Y Nguyệt.<br><br>Được tận tay ôm đứa bé vào lòng, cô cảm nhận được một luồng sức mạnh hạnh phúc chưa từng có.<br><br>Đứa bé cũng vô cùng ngoan ngoãn, nó cười khúc khích trong lòng Y Nguyệt, cứ như thể hai người rất hợp nhau vậy.<br><br>Y Nguyệt chạm nhẹ vào chiếc mũi hồng hồng của nó, cảm giác thật thích thú.<br><br>\"À đúng rồi, nó tên là gì vậy?\"<br>\"Cố Thiên Kỳ.\"<br>\"Cố Thiên Kỳ? Ừm...!cái tên rất hay.\"<br>Y Nguyệt vui vẻ ôm đứa bé vào trong phòng.<br><br>Sự xuất hiện của Cố Thiên Kỳ làm cho cuộc sống của cô có thể đổi mới.<br><br>Cô cuối cùng cũng đã có cơ hội trải nghiệm làm mẹ một lần.<br><br>Cố Thiên Kỳ như là một liều thuốc tiên, nó khiến cô quên đi hết muộn phiền trong lòng, khiến cô quên đi cả cơn đau đang quặn thắt trong tim.<br><br>Cứ mỗi ngày qua đi, Thiên Kỳ với Y Nguyệt như hình với bóng, trong căn phòng nhỏ không lúc nào thiếu những tiếng cười khúc khích.<br><br>Tâm trạng của Y Nguyệt dạo gần đây rất tốt, chỉ khi Thiên Kỳ ngủ rồi cô mới dọn dẹp nhà cửa và thỉnh thoảng còn tưới hoa.<br><br>Cô thật mong...!cuộc sống cứ mãi tươi đẹp như thế này.<br><br>Khả Khả dạo gần đây ít khi được tiếp xúc với Cố Thiên Kỳ, Y Nguyệt dường như phụ trách hết việc ăn uống ngủ nghỉ của thằng bé.<br><br>Cô đang ôm nó, đọc cho nó nghe những câu truyện cổ tích thì đột nhiên Khả Khả đi tới, cô ta đưa tay ra.<br><br>\"Đưa nó cho tôi.\"<br>Y Nguyệt ngước lên, hình như quá thân với nó nên cô khó có thể dứt ra được.<br><br>Cô ôm nó vào lòng, không muốn đưa nó cho Khả Khả.<br><br>Cô ta thở mạnh, nếu không giành lại Y Nguyệt thực sự coi nó là con của mình mất.<br><br>Động tác của cô ta mạnh mẽ, một mực muốn giành Cố Thiên Kỳ lại tay.<br><br>Y Nguyệt vì không muốn thắng bé đau nên đã nhẹ tay, không nguyện ý đưa nó cho cô ta.<br><br>Nhưng Thiên Kỳ cũng quen với cô, bị Khả Khả kéo về liền òa lên khóc.<br><br>Cô ta bối rối, không biết phải dỗ làm sao cho đứa trẻ nín lại.<br><br><br>Điệu bộ lúng túng làm Y Nguyệt khó chịu vô cùng, nhưng Khả Khả lại chẳng muốn đưa cho cô.<br><br>Duật Hoành bị tiếng khóc làm ồn, anh đi ra ngoài nhìn hai người, lắc đầu để đứa con cho Y Nguyệt.<br><br>\"Để cô ta dỗ nó.\"<br>Quả thật, Y Nguyệt chỉ dỗ dành vài câu nó liền nín bặt, lại cười khanh khách với cô.<br><br>Khả Khả ôm lấy tay Duật Hoành, nũng nịu với anh.<br><br>\"Anh xem kìa...!để cô ấy chăm sóc Thiên Kỳ, có khi nó sẽ không coi em làm mẹ nữa.\"<br>\"Đừng nghĩ vậy.<br><br>À đúng rồi, chút nữa em chuẩn bị đồ thật đẹp đẽ, sau đó đi dự tiệc với anh.\"<br>\"Tiệc gì cơ? Với lại em với anh còn chưa công khai mà.\"<br>\"Tới đó em sẽ biết.\"<br>Khả Khả gật gù, ôm anh một cái sau đó đi lên phòng.<br><br>Y Nguyệt cũng đã nghe thấy, cô im lặng chẳng nói gì, chỉ chú tâm vào Thiên Kỳ.<br><br>\"Cô cũng đi với bọn tôi.\"<br>Y Nguyệt liếc lên nhìn anh, biểu cảm cô như không muốn nói nhiều.<br><br>Cô thừa biết chuyến đi này với cô tám phần là chả tốt đẹp gì.<br><br>Nếu đã có Khả Khả thì càng là chuyện không tốt.<br><br>Ngồi xuống sô pha, cô lật lại cuốn sách đang đọc dở.<br><br>\"Hai người cứ tự nhiên, tôi sẽ không làm phiền.\"<br>\"Bây giờ cô là người hầu của tôi, bọn họ sẽ chẳng chú ý tới một người hầu.\"<br>Y Nguyệt bật cười, thân phận người hầu thấp hèn sao? Cô càng không muốn.<br><br>\"Tôi không đi.\"<br>\"Cô có quyền lựa chọn sao?\"<br>Cố Duật Hoành để cô lại đó, anh vốn đã chẳng coi ý kiến của cô ra gì.<br><br>Chỉ cần anh thích, cô có từ chối cũng vô dụng.<br><br>Khả Khả mặc một chiếc váy xanh lam lấp lánh, thiết kế cổ áo trễ vai tinh tế vô cùng, để lộ ra bờ vai trần và xương quai xanh quyến rũ.<br><br>Cô thậm chí còn khéo léo chọn cho mình một đôi giày thủy tinh pha lê, không khác gì một nàng công chúa yêu kiều.<br><br>Cô khoác tay Duật Hoành, trên khuôn mặt không giấu nổi sự sung sướng.<br><br>Y Nguyệt cũng chỉ là một người hầu theo sau, cô vì không muốn bị ai nhận ra nên đã ăn mặc giản dị một chút, và không quên đeo kính đen.<br><br>Bọn họ đi tới một khách sạn cao cấp, nơi đây Y Nguyệt cũng chẳng lạ lẫm gì, chỉ là hôm nay thân phận có hơi \"đặc biệt\".<br><br>Bữa tiệc diễn ra với rất nhiều các giới kinh doanh thượng lưu, có lẽ bữa tiệc lần này chỉ yếu là về công việc.<br><br>Một nơi sang trọng nguy nga thế này khiến cho Khả Khả có chút lo sợ.<br><br>Cô bị mù nên chỉ có thể theo sau Duật Hoành, lắng nghe mọi người xì xào bàn luận bên tai, cô chùn chân, buông tay Duật Hoành.<br><br>\"Hình như em tới đây...!không ổn lắm.\"<br>Các vị khách khác đều dán mắt về phía hai người.<br><br>Đối với họ mà nói Khả Khả là một cô gái lạ mặt chưa từng biết qua, có người đoán đây là em gái của anh, lại có người đoán đây là tiểu tam.<br><br>Những lời nói bủa vây xung quanh làm Khả Khả tự ti, Duật Hoành xoa nhẹ đầu cô, ôn nhu nắm lấy tay cô nói nhỏ.<br><br>\"Sao vậy? Có gì mà không ổn? Nắm lấy tay anh.\"<br>Khả Khả chỉ có thể núp người vào Duật Hoành, để anh tùy ý dẫn đi.<br><br>Y Nguyệt đứng một góc mà thấy mệt giùm cô ta, trong mọi hoàn cảnh vẫn còn có thể diễn cho được.<br><br>Một người đàn ông khoảng chừng sáu mươi tuổi đi đến, kính anh một ly rượu.<br><br>\"Cố tổng...!đây là?\"<br>Duật Hoành nắm chặt tay Khả Khả, nở một nụ cười hiếm có.<br><br>\"Ông đoán xem, cô ấy là gì của tôi.\"<br>\"Chắc không phải bạn gái mới đâu nhỉ? Đừng tưởng tôi không biết cậu đã đính hôn với thiên kim tiểu thư Tần Y Nguyệt đâu đấy.<br> <br><br>Hôm nay người tới đây phải là cô ấy chứ?\"<br>Khả Khả thoáng buồn, tới cả giới kinh doanh cũng đang hào hứng về việc của Y Nguyệt và Duật Hoành, cô tới đây là được xem trò hề sao? <br>Duật Hoành không nói gì, chỉ mỉm cười sau đó dắt cô đến nơi cao nhất, trang trọng nhất của bữa tiệc.<br><br>Ánh đèn chiếu rọi vào hai người, bọn họ hiện tại là tâm điểm chính ở đây.<br><br>Y Nguyệt mải ăn uống nên không để ý, thấy mọi người xúm lại liền tò mò.<br><br>Đáng tiếc...!cô đã thấy thứ không nên thấy.<br><br>Cố Duật Hoành nắm lấy tay Khả Khả, hôn nhẹ vào nó sau đó hô lớn.<br><br>\"Mọi người, cảm ơn vì đã chiếu cố để tôi điên cuồng ở đây.<br><br>Cô ấy chính là Khả Khả, người duy nhất mà Cố Duật Hoành tôi yêu.\"<br>Tất cả đều được một phen rầm rộ, cũng may hôm nay không có phóng viên ở đây, chứ không chuyện này đã làm lớn lên rồi.<br><br>Ở phía dưới xì xào bàn tán, họ vẫn đang tự hỏi Y Nguyệt đâu, mà không biết cô ấy đang đau khổ giữa dòng người đông nghịt, giữa những câu nói vừa rồi của Duật Hoành.<br><br>Khả Khả cũng bất ngờ, nhưng sau đó lại mỉm cười hạnh phúc.<br><br>Tuy phía dưới rất nhiều người vỗ tay, dùng lời ngon ngọt khen ngợi nhưng trong họ vẫn còn đau đáu về Y Nguyệt, còn có cả chút tiếc nuối.<br><br>Đột nhiên, cả một tầng khách sạn lớn tắt phụt điện.<br><br>Không gian tối om bao trùm cả một vùng.<br><br>Mọi người đang ngơ ngác thì bên trên trần kia dây điện đã lóe lên một tia lửa sáng.<br><br>Cả một tầng khách sạn trở nên bát nháo, người người thi nhau chạy ra cửa, tiếng la hét ầm ĩ.<br><br>Y Nguyệt từ trước tới giờ luôn sợ tối, toàn thân cô cứng đờ, chiếc bánh trên tay cũng rơi xuống đất.<br><br>Những tia lửa trên trần nhà lóe lên vô cùng đáng sợ, mọi người thì chạy tán loạn, riêng cô là sợ hãi ngồi thụp xuống.<br><br>Cố Duật Hoành chợt nhớ ra, anh vội vã gọi quản gia Hứa, ông ta cũng đã chờ ở đây từ lâu, vừa được gọi đã lập tức tới đưa Khả Khả ra ngoài.<br><br>Y Nguyệt vô thức bật khóc, tiếng khóc của cô làn Duật Hoành chú ý, anh vượt qua đám người đông đúc, tìm kiếm Y Nguyệt trong nơi tăm tối.<br><br>Nơi đây dường như đã gần hết người, tiếng khóc của Y Nguyệt càng rõ, thân ảnh nhỏ bé của cô gái đã lọt vào mắt anh, nhưng trớ trêu thay, chiếc đèn chùm trên trần nhà lúc này bị rung lắc dữ dội, tia lửa bắn ra lóe sáng một vùng.<br><br>Vào khoảnh khắc ngàn cân treo sợi tóc, Cố Duật Hoành chạy vội tới ôm chặt lấy Y Nguyệt, dùng tấm thân của mình đỡ lấy chiếc đèn chùm kia.<br><br>Những mảnh thủy tinh sắc nhọn cứa vào da thịt, đau đớn vô cùng.<br><br>Anh cố gượng dậy, đẩy vật cản ra phía sau, cả cơ thể che chở kín đáo cho Y Nguyệt.<br><br>Đôi mắt cô đỏ hoe, nắm lấy hai vai anh mà run run.<br><br>\"Duật Hoành...!anh...!anh bị điên rồi.\"<br>Bị cả dòng điện kia vấy vào người, Cố Duật Hoành liền bất tỉnh.<br><br>Y Nguyệt hoảng hốt ôm chặt lấy anh, không ngừng gọi tên anh.<br><br>\"Duật Hoành...!mau tỉnh dậy, mau tỉnh dậy đi.<br><br>Anh đừng có chết mà Duật Hoành...\"<br>Tiếng khóc nỉ non trong đêm hòa cùng với tiếng xe cứu thương đã làm náo loạn cả một buổi tối.<br><br><br><br>"]