["<br>Điềm Khả Khả được quản gia Hứa đưa ra ngoài an toàn nhưng chờ mãi vẫn không thấy Duật Hoành đâu.<br><br>Mọi người bên trong lần lượt chạy ra, cảnh sát cũng đã tới, rồi cả tiếng còi của xe cứu thương.<br><br>Cô ta trong lòng bất ổn không yên, đột nhiên một cánh tay bịt chặt lấy miệng, kéo cô vào sâu trong một góc khuất.<br><br>Hắn ta từ từ thả ra, nói nhỏ.<br><br>\"Đừng hét, là tôi.\"<br>Khả Khả liền im lặng, bọn chúng cả người đều một màu đen, vừa nhìn đã biết là do Khả Khả đưa tới.<br><br>\"Theo thỏa thuận, chúng tôi đã làm xong việc, tiền đâu?\"<br>\"Anh vẫn còn mặt mũi đòi tiền? Tôi nói anh nhắm vào cô gái trên ảnh, tại sao giờ này Duật Hoành còn chưa ra?\"<br>\"Cái này không trách bọn tôi được.<br><br>Đèn chùm quả thật đã rơi xuống chỗ của cô ta, còn nam nhân của cô làm sao bọn tôi không có trách nhiệm.\"<br>Điềm Khả Khả vô cùng tức giận, muốn hại Y Nguyệt ai ngờ lại liên lụy đến cả Cố Duật Hoành.<br><br>Nhưng bây giờ không phải lúc kì kèo với mấy tên này, quản gia Hứa sẽ phát hiện mất.<br><br>Đưa cho hắn ta một xấp tiền, cô men theo bức tường và âm thanh trở về.<br><br>Cố Duật Hoành bị thương khá nghiêm trọng, anh được đưa lên xe cứu thương, nhưng lại không muốn vào bệnh viện nên họ chỉ đành đưa anh về nhà và điều bác sĩ đến để chữa trị.<br><br>Nằm trên giường, nước truyền và các khay sắt đựng thủy tinh nằm xung quanh.<br><br>Phần lưng của anh chịu lực và bị một dòng điện tác động nên cần khá nhiều máy móc y tế.<br><br>Chỉ là Cố Duật Hoành chỉ muốn khám tại nhà nên có chút rắc rối.<br><br>Qua ngày hôm sau, tình trạng của anh đã ổn thỏa, chỉ cần nghỉ ngơi và bồi dưỡng để lấy lại sức.<br><br>Điềm Khả Khả ngồi ở cạnh giường, khóc lóc thảm thiết.<br><br> <br>\"Duật Hoành anh đừng có bị sao nha...!Sao anh lại ngốc như vậy...!để cho mình bị thương...\"<br>Nhìn cô ta khóc lóc mà Y Nguyệt cũng sốt ruột, bác sĩ đã nói không sao, nghỉ ngơi một chút là ổn vậy mà cứ làm như anh sắp chết vậy.<br><br>Nhưng lúc này...!cô biết mình không có quyền lên tiếng.<br><br>Anh đã vì cô mà thành ra thế này...!<br>Cô hận anh vô cùng, hận anh tại sao cứ gieo cho cô hi vọng, tại sao lại cứu cô để cho cô phải rung động.<br><br>Thở một hơi dài, Khả Khả quay lại nói.<br><br>\"Tất cả là tại cô, nếu không phải tại cô anh ấy sẽ không bị như thế.\"<br>Y Nguyệt im lặng.<br><br>Lúc này Duật Hoành cũng tỉnh dậy, anh nắm lấy tay Khả Khả, sắc mặt có vẻ đã đỡ hơn nhiều.<br><br>\"Được rồi, đừng nói nữa, anh không sao.<br><br>Thư Đào, đưa Khả Khả lên phòng nghỉ ngơi.\"<br>\"Vâng...\"<br>\"À đúng rồi, thiếu gia, bác sĩ Lưu có nói sáng nay sẽ tới khám cho anh, chắc anh ấy sắp đến rồi.\"<br>Cố Duật Hoành lười biếng trở mình, cậu ta là như vậy, mặc dù bất mãn với anh nhưng vẫn quan tâm đến chuyện này.<br><br>Sau khi Thư Đào và Khả Khả đi khỏi, Lưu Chí Vũ cũng vừa lúc tới nơi.<br><br>Lần này anh đến khám bệnh là một phần, dò hỏi lại là một phần.<br><br>Y Nguyệt ngồi ở một góc, đợi anh khám xong cho Cố Duật Hoành mới lên tiếng.<br><br>\"Anh ấy sao rồi?\"<br>\"Tôi vừa tiêm một chút thuốc an thần, bây giờ cậu ta sẽ ngủ rất say.<br><br>Nói cho tôi biết, tại sao Duật Hoành lại bắt cô tới nơi đó.\"<br>Nghe tới đây, vẻ mặt Y Nguyệt trùng xuống.<br><br>Cô lần lượt kể cho anh nghe những việc mà Duật Hoành làm với cô, kể cả việc cô thay ba mẹ gánh lấy trách nhiệm giết người mà Duật Hoành đã nói.<br><br>\"Nhưng tôi tin, ba mẹ tôi chắc chắn không phải là hung thủ giết người.\"<br>\"Yên tâm đi, tôi sẽ giúp cô lật lại vụ án này.<br><br>Dù sao manh mối về cái chết của Lam Hạ Dung tôi cũng nắm rõ một phần.\"<br>\"Vậy được, phiền anh rồi.<br><br>Lại đây, tôi muốn cùng anh bàn một chuyện.\"<br>Hai người thần bí nói chuyện với nhau, họ dường như đang ấp ủ một kế hoạch hoàn hảo.<br><br>Tới trưa, Lưu Chí Vũ đã rời khỏi đây từ sớm.<br><br>Tác dụng của thuốc cũng hết, Duật Hoành liền tỉnh dậy.<br><br>Vừa mở mắt anh đã lớn giọng gọi.<br><br>\"Y Nguyệt! Vào đây.\"<br>Y Nguyệt đang bận nấu ăn dưới nhà, nghe thấy tiếng gọi của anh liền để tạm đó, chạy vào phòng.<br><br>\"Sao vậy?\"<br>\"Tôi đói rồi.\"<br>Cô thở dài nhìn anh, còn tưởng chuyện gì trọng đại, làm cô vội vã.<br><br>Nể tình anh cứu cô một mạng, lần này cô sẽ ngoan ngoãn chăm sóc cho anh.<br><br>\"Y Nguyệt, tôi muốn uống nước.\"<br>\"Y Nguyệt, tôi đau đầu.\"<br>\"Y Nguyệt....\"<br>\"Y Nguyệt....!!!\"<br>Đã năm lần bảy lượt cô chạy tới chạy lui để làm việc anh sai bảo.<br><br>Cô đột nhiên cảm thấy hối hận khi đã ngoan ngoãn chăm sóc cho anh.<br><br><br>Ngồi xuống cạnh giường, đặt bát cháo nóng lên bàn, cô mím môi nhìn anh.<br><br>Mồ hôi đã thấm đẫm lên khuôn mặt nhỏ nhắn, những lọn tóc rủ xuống đủ để thấy cô đang mệt mỏi đến cỡ nào.<br><br>\"Nước ấm, cà phê, nước lạnh, cháo, hoa quả...!tất cả đều đem tới cho anh rồi, tại sao anh một chút cũng không động?\"<br>\"À...!tôi chỉ muốn xem xem có không thôi, chứ bây giờ tôi vẫn chưa có khẩu vị.\"<br>Cố Duật Hoành cười nhẹ, giễu cợt nhìn cô.<br><br>Hiếm khi cô ngoan ngoãn làm việc cho anh, không trêu cô một chút anh liền không can tâm.<br><br>Những thứ anh bắt cô đi làm đều là những thứ bên ngoài, chạy đi chạy lại cả chục lần coi như cũng thỏa mãn ý anh.<br><br>Y Nguyệt chống tay, cô tức giận định bỏ đi nhưng anh lại gọi.<br><br>\"Ngồi xuống.<br><br>Những thứ kia tôi có thể cần bất cứ lúc nào, vì vậy cô phải ở lại đây, tôi chỉ cần gọi liền có thể ăn chúng.\"<br>\"Anh không có tay à?\"<br>\"Haizz, xem ta tôi uổng công cứu cô rồi.\"<br>Y Nguyệt tức muốn bốc khói, kịch bản này có phải quá giống cái lần anh bị gãy tay kia không? Anh đúng thật là Cố Duật Hoành, trong mọi hoàn cảnh anh luôn có thể nghĩ ra mọi cách để trêu đùa cô.<br><br>Chỉ lần này, cô sẽ ngoan ngoãn với anh nốt lần này.<br><br>Ngồi xuống cạnh giường một lúc, Y Nguyệt thiếp đi lúc nào không hay.<br><br>Cũng đúng, cô chạy đi chạy lại nãy giờ không mệt mới là lạ.<br><br>Cái dáng vẻ im lặng khi ngủ của cô vô cùng xinh đẹp.<br><br>Cô giống như một thiên thần nhỏ bị đày xuống địa ngục.<br><br>Nhan sắc xinh đẹp này lại bị chôn vùi dưới bàn tay ác ma của Cố Duật Hoành.<br><br>Chỉ trách số phận của cô éo le, vì gia đình mà tự biến mình thành nô lệ của người khác.<br><br>Cố Duật Hoành ngắm nhìn cô một hồi.<br><br>Người con cái này quả thực rất tốt, nhưng nếu ba mẹ cô không liên quan tới vụ án kia, anh thực sự sẽ không nỡ khiến cô thành ra thế này.<br><br>Thở dài, anh mặc cô ngủ ngon lành ở đó, ánh mắt thâm sâu thả hồn ra phía cửa sổ.<br><br>Điềm Khả Khả vốn định mang cho anh chút cơm trưa, nhưng khi nhìn thấy Y Nguyệt luôn túc trực ở đó liền vô cùng tức giận.<br><br>Cô ta chỉ muốn hại Y Nguyệt, ai ngờ cô lại yên ổn lành lặn, còn người con trai cô yêu lại thành thế này.<br><br>Quả thật người tính không bằng trời tính.<br><br>......................<br>Tối hôm đó, Y Nguyệt vỗ vỗ vai đi xuống tầng hầm.<br><br>Cả ngày cô đã vất vả chăm sóc vị đại thiếu gia rắc rối kia rồi, bây giờ là thời gian để cho cô nghỉ ngơi.<br><br>Nằm xuống giường, cô thở dài thả lỏng cơ thể.<br><br>Thật sự muốn thoát ra khỏi căn phòng tối om này và đi tìm sự thật về cái chết của Lam Hạ Dung.<br><br>Cô lật người qua lại, nghĩ thế nào cũng không ra mẹ cô là kẻ giết người.<br><br>Và cô còn băn khoăn...!tại sao lúc trước gia đình cô lại quen biết được Lam Hạ Dung? <br>Càng nghĩ càng thấy lạ, điều đó chứng tỏ Cố Duật Hoành đã quá sơ xuất trong đợt điều tra này.<br><br>Đột nhiên, phía dưới gầm giường chỗ cô nằm phát ra tiếng kêu nhỏ.<br><br>Không biết là của chuột hay con vật nào khác nhưng cô cũng bị dọa sợ.<br><br>Tiếng kêu dần truyền ra phía ngoài, thứ đen đen không rõ hình thù từ đâu chạy ra, dọa cho Y Nguyệt phải bật đèn flash.<br><br>Ánh sáng rọi vào thứ vật nhỏ kia, hóa ra lại là một chú sóc nhỏ.<br> <br><br>Nhưng cô chợt nghĩ...!đã ở đây từ lâu rồi tại sao chưa bao giờ nhìn thấy nó? Hơn thế nữa sóc chỉ có thể sống ở trong hang hoặc những nơi nó coi là an toàn để ở.<br><br>Trừ khi...!<br>Y Nguyệt bước xuống sàn nhà, chĩa ánh đèn xuống dưới gầm giường cố gắng nhìn.<br><br>Cô quả nhiên đoán không sai, có lẽ nơi này để lâu nên một góc tường đã bị mục và lộ ra một lỗ hổng.<br><br>Con sóc có thể chui được vào đây có lẽ là do lỗ hổng ở kia.<br><br>Một ý nghĩ lóe lên trong đầu, Y Nguyệt cẩn thận, dùng hết sức mình kéo chiếc giường gỗ để lộ một lối đi đủ rộng.<br><br>Cô ngồi xuống quan sát, tường ở đây đã cũ rồi, đập vào đã khiến các mảnh vỡ nứt ra một chút, nếu kiên trì không chừng có thể đào ra một lỗ hổng đủ lớn để cô trốn thoát.<br><br>Vui vẻ đẩy lại chiếc giường, cô nằm xuống suy nghĩ thêm về kế hoạch của mình.<br><br>Ánh đèn flash vẫn sáng lên trong đêm tối, bất chợt tấm rèm màu xám đen lại đập vào mắt Y Nguyệt.<br><br>Hình như hôm nay là một ngày may mắn, cô thu thập được khá nhiều thứ thú vị.<br><br>Đặt chiếc ghế lên giường, cô cẩn thận nhón chân, mở rèm ra xem.<br><br>Trời quá tối khiến cô nhìn không rõ, nhưng những bóng cây trải dài thì có thể biết được đây chính là khu rừng phía sau căn biệt thự.<br><br>Kế hoạch bỏ trốn của cô lại tiến thêm một bước nữa! <br>Sáng hôm sau, vẫn như thường lệ, Y Nguyệt xuống phòng bếp chuẩn bị đồ ăn sáng.<br><br>Lần này cô có hơi kỳ lạ, sau khi chuẩn bị đồ ăn xong liền lén lút giấu con dao nhọn trong người.<br><br>Y Nguyệt thở một hơi dài, nhắm mắt uống hết một cốc nước ép xoài nho nhỏ, sau đó rửa sạch sẽ mọi \"tang chứng\".<br><br>Hôm nay Cố Duật Hoành đã ổn định sức khỏe, có thể cùng Khả Khả vui vẻ ăn cơm.<br><br>Y Nguyệt đứng một lúc, nước xoài đã có phản ứng làm tay cô đỏ mẩn cả lên.<br><br>Cô cứ khó chịu gãi gãi làm Duật Hoành không yên tâm, anh ta chỉ có thể gọi cho Lưu Chí Vũ đến khám.<br><br>\"Cô bị dị ứng với xoài, tại sao lại cố tình ăn nó?\"<br>\"Không phải là vì muốn gặp anh sao?\"<br>\"Gặp tôi?\"<br>\"Có nhất thiết phải khiến mình thành ra thế này không? Tôi...!sẽ đau lòng lắm đó.\"<br>Y Nguyệt gãi đầu cười trừ.<br><br>\"Vì cũng hết cách mà, anh yên tâm đi, uống thuốc một chút là khỏi.<br><br>Còn một việc chính nữa, còn nhớ lần chúng ta bàn bạc không?\"<br>\"Ờm...!nhớ?\"<br>Y Nguyệt nhanh tay để một bức thư vào hộp y tế của Lưu Chí Vũ, vừa lúc Cố Duật Hoành mở cửa bước vào.<br>\"Sao rồi?\"<br>\"Y Nguyệt bị dị ứng một chút, uống thuốc là sẽ khỏi trở lại.\"<br>Duật Hoành gật đầu, mở cửa ngỏ ý mời anh đi.<br><br>Bây giờ anh cũng nên tách hai người ra xa một chút, nếu không có việc gì cần thì không muốn để hai người gặp nhau.<br>Nhưng anh không biết được rằng...!giữa họ đã có một mối quan hệ gì đó...!rất thân thiết.<br><br><br><br>"]