["<br>Chưa đầy nửa ngày sau khi Cố Duật Hoành đi khỏi, Dực Công Đằng đã nhởn nhơ bên ngoài.<br><br>Ông ta vốn dĩ có tội cưỡng hiếp nhưng lại được người phụ nữ hôm qua cứu giúp.<br><br>Không biết bà ta làm thế nào, chỉ biết hiện tại Dực Công Đằng lão già ấy còn ngông cuồng hơn trước.<br><br>Lão phì phèo điếu thuốc trên miệng, mắt liếc ngang liếc dọc, một mình đi tới con hẻm nhỏ gần cạnh bệnh viện.<br><br>Chính con hẻm này là nơi tên hại Y Nguyệt lúc trước bị bắn.<br><br>Chờ ông ở đó là một người con gái vô cùng xinh đẹp, cô ta đeo một chiếc kính râm và mặc bộ đồ màu đen.<br><br>\"Tiền đây, cầm lấy sau đó chúng ta sẽ không quen biết nhau.\" <br>Lão đưa cho cô gái ấy một xấp phong bì dày cộp, nhưng hình như chưa đủ thỏa mãn, cô ta lại đòi thêm.<br><br>\"Chị em của tôi ông thuê rất nhiều, đâu phải chút tiền này là xong.<br><br>Nếu ông không muốn mất thêm nhiều tiền, chỉ cần đưa tôi đủ phần.\" <br>Cô ta nhướn mày, rõ ràng là muốn chiếm lời nhiều hơn, lão già kia hiểu ý, lại dúi vào tay cô thêm một tấm thẻ.<br><br>Tất cả chuyện này đều được Lưu Chí Vũ chụp lại, nhưng anh không may phát ra tiếng động, vừa mới nép lại chỗ cũ, nhìn ra đã chẳng thấy ai.<br><br>Để con mồi chạy thoát rồi! <br>Lưu Chí Vũ cầm những bức ảnh ấy, cùng với \"bảo bối\" anh vừa điều tra được đem nó đến chỗ của Cố Duật Hoành.<br><br>Cái \"bảo bối\" ấy lại là một cậu thanh niên chừng hai mấy tuổi, anh ta bị bịt miệng và mắt, sau đó được đem tới đây.<br><br>Nơi này là phòng thẩm hình nằm dưới lòng đất, người ta còn hay gọi là mật thất.<br><br>Khung cảnh ở đây khá giống phòng của những bộ phim cổ trang, và cậu thanh niên ấy đang bị trói trên một chiếc trụ gỗ.<br><br>Xem xong những bức ảnh, Cố Duật Hoành cho người tháo bịt mắt và miệng ra.<br><br>Một màn sương mù như chăng lên mắt, cậu thanh niên chớp chớp vài cái, đầu vẫn hơi ong ong, sau đó mới định hình được.<br><br>\"Đây là đâu?\" <br>Cậu ta nhìn ngó xung quanh, nơi đây chỉ toàn là dây da, súng và những vật dùng để thẩm hình, đáng sợ vô cùng.<br> <br><br>Cố Duật Hoành gõ ngón tay xuống bàn, nhấp một chút rượu vang, sau đó ném cho cậu ta một tấm ảnh.<br><br>\"Cậu biết người này chứ?\" <br>Thuộc hạ bên cạnh đưa những tấm ảnh tới trước mặt cậu ta, ánh mắt của cậu như một lời tố cáo, không cần nói cũng tự biết cậu quen lão ta.<br><br>\"Mười lăm năm trước cậu làm việc cho hắn ta ở một tiệm thuốc, là chân sai vặt.<br><br>Tôi nói đúng chứ? Từ Khâm Thiên?\" <br>Cậu ta cúi thấp đầu, muốn lẩn tránh câu hỏi này.<br><br>Dực Công Đằng hắn ta tuy là một tên ham mê nữ sắc nhưng suy cho cùng, năm đó là ông ta đã cưu mang cậu.<br><br>Mười bốn năm trước, cậu còn là một đứa trẻ mồ côi trong cô nhi viện.<br><br>Từng ngày nhìn các bạn được ba mẹ mới nhận nuôi, cậu rất ngưỡng mộ.<br><br>Chỉ vì cậu ta lúc đó trí tuệ không tốt, không hay ra ngoài hoạt động nên giống như người tự kỉ, vì vậy chẳng có ai nhận nuôi cậu.<br><br>Trùng hợp thế nào Dực Công Đằng lại có hứng thú với Khâm Thiên, cảm thấy cậu nhỏ này giúp được việc nên đã đem về nuôi.<br><br>Lúc đó, cậu cảm kích ông ta vô cùng, coi ông ta như người anh.<br><br>Hiện tại, Từ Khâm Thiên trưởng thành và có một cuộc sống ổn định thế này một phần cũng là vì ông.<br><br>Thế nên, cậu bây giờ không thể lấy ơn báo oán.<br><br>Nhìn thanh niên cứng đằng trước mặt, Cố Duật Hoành có vẻ không kiên nhẫn được.<br><br>Anh khẽ chau mày, thuộc hạ nhận được ý, liền thẳng tay dùng roi quật vào ngực cậu.<br><br>Một vệt máu dài ngấm qua áo sơ mi, cảm giác đau rát lan truyền tới cơ thể.<br><br>\"Nếu muốn toàn vẹn ra khỏi nơi này, tốt nhất hãy thành thực.<br><br>Chỉ cần cậu chưa chết, tôi sẽ tiếp tục hành hạ cho tới khi cậu nói.\" <br>Từ Khâm Thiên choáng váng, tuy đau nhưng cậu ta vẫn chịu đựng, nhất quyết không nói ra.<br><br>\"Tôi chỉ quan tâm đến cái chết của mẹ tôi.<br><br>Nếu cậu không liên quan, tôi lập tức thả người.\" <br>\"Tôi nói rồi, tôi không biết.\" <br>Chát! <br>Tiếng tát như xé rách không gian ảm đạm, máu tươi dần rỉ ra ở khóe miệng.<br><br>Từ Khâm Thiên trọng chữ \"nghĩa\", cậu ra vẫn không chịu khai.<br><br>Cho tới khi trên người toàn là vết thương, đau muốn ngất mới chịu mở miệng.<br><br>\"Tôi nói...!tôi nói!\" <br>Cố Duật Hoành hài lòng, ra lệnh cho thuộc hạ dừng lại, bản thân anh thì tới gần Từ Khâm Thiên.<br><br>Giọng nói của cậu ta rất khó khăn và yếu ớt.<br><br>\"Lam Hạ Dung...!không phải do ông ấy hại chết.<br><br>Có lần...! tôi thấy ông ấy giao dịch gì đó với một người phụ nữ, cái lần bà ta cần thuốc, Dực Công Đằng không muốn bán là vì được người phụ nữ ấy ra lệnh...\" <br>\"Người phụ nữ?\".<br><br>Cố Duật Hoành thoáng nghĩ tới người phụ nữ trong ảnh, anh đưa cho cậu ta xem.<br><br>\"Đây?\" <br>\"Không.\" - Cậu lắc đầu.<br><br>\"Là một người phụ nữ váy đỏ.\" <br>Nói tới đây, hơi thở cậu ta cũng yếu dần, chắc do bị hành hạ nhiều quá.<br><br>Cố Duật Hoành xỏ tay vào túi quần, quay người rời đi, nhưng, anh đứng lại một chút.<br><br>\"Ném cậu ta ra chỗ khác.<br><br>Nếu chuyện này bị tiết lộ bất kì chi tiết nào, cậu và cả cô người yêu của cậu sẽ chết.\" <br>\"À, còn một thông tin nữa.<br><br>Dực Công Đằng năm đó chả phải thương hại gì cậu, lúc đó cậu được coi là vô dụng nên cô nhị viện đẩy cậu cho ông ta làm sai vặt mà thôi.\" <br>Nói xong câu này, Duật Hoành rời đi, để lại Từ Khâm Thiên cùng với sự hoang mang ngờ nghệch.<br><br><br>......................!<br>Cố Duật Hoành ra khỏi mật thất, căn nhà vắng lặng không có tiếng nói.<br><br>Bình thường Y Nguyệt sẽ ngồi trên chiếc ghế sô pha kia để tán gẫu với bạn bè, nhưng bây giờ thì không.<br><br>Phòng ngủ luôn là nơi cô giam mình ở đó, thỉnh thoảng lại khóc nức lên.<br><br>Vài tuần trôi qua, Cố Duật Hoành vẫn không có cách nào tới gần Y Nguyệt, khoảng cách của hai người ngày một xa.<br><br>Chỉ còn mấy tuần nữa thời gian trong hợp đồng sẽ hết, cô sẽ rời khỏi nơi này, rời khỏi anh.<br><br>Hôm nay, Cố Duật Hoành khá rảnh, anh định đưa Lưu Chí Vũ tới quân đội.<br><br>Ngồi xong xe lướt điện thoại, Lưu Chí Vũ bỗng kêu lên.<br><br>\"Hôm nay...!là sinh nhật của Y Nguyệt.\" <br>\"Sinh nhật?\" <br>\"Ừm.<br><br>Này, cậu không định chuẩn bị thứ gì cho cô ấy à?\" <br>Cố Duật Hoành im lặng, trầm mặc suy nghĩ một chút.<br><br>Dù sao cũng sắp xa cô ấy rồi, vậy thì nhân cơ hội này bù đắp lại những tổn thất lúc trước.<br><br>Nghĩ vậy, anh quay vô lăng, hướng thẳng tới nhà Y Nguyệt.<br><br>Mười phút sau, hai người dừng chân tại căn biệt thự xa hoa, lộng lẫy.<br><br>\"Thật không ngờ minh tinh Tần Y Nguyệt lại sống ở nơi xa hoa thế này.<br><br>Đây là nhà riêng của cô ấy sao?\" <br>\"Hỏi nhiều vậy làm gì, mau vào trong!\" <br>Cố Duật Hoành gõ cửa, bên trong hình như không có ai đáp lại.<br><br>Anh tiếp tục bấm chuông một lần nữa, vẫn là không có ai.<br><br>Tiếng chuông dữ dội vang lên, rồi đằng sau chợt có tiếng còi xe làm họ chú ý.<br><br>\"Này! Tính phá nhà đó hả?\" <br>An Nhiên xuống xe mang theo một vài món đồ mới mua về.<br><br>Đương nhiên, không phải quần áo, giày dép mà là rau củ quả.<br><br>\"Cố tổng đại nhân hôm nay giá đáo là có việc gì vậy?\" <br>\"Hôm nay là sinh nhật của Y Nguyệt?\" <br>\"Anh cũng biết sao? Chúng tôi đang chuẩn bị cho bữa tiệc sinh nhật của cô ấy.\" <br>Tony ngó đầu ra chỗ cửa xe, phấn khích nói.<br><br>\"Anh muốn tham gia không?\" <br>Cố Duật Hoành không nói gì, nhưng anh đã đến đây thì chắc chắn đã có câu trả lời.<br><br>Họ cùng vào trong nhà, biệt thự to rộng chỉ có mỗi hai người ở, nhiều khi chỉ có một mình Tony ở nhà.<br><br>Cất đồ vào nhà bếp, lúc này An Nhiên mới chú ý đến vị khách mới.<br><br>\"Bác sĩ Lưu?\" <br>\"Sao vậy? Không hoan nghênh tôi à?\" <br>\"Đương nhiên không phải.<br><br>Bình thường chỉ có tôi với Tony đón sinh nhật với cô ấy, bây giờ có thêm hai người dĩ nhiên phải hoan nghênh rồi!\" <br>Nghe An Nhiên nói vậy, Chí Vũ lại càng có hảo cảm với Y Nguyệt hơn.<br><br>Các nữ minh tinh thường thường sẽ tổ chức cả party, mời tới mấy trăm người đến đón sinh nhật.<br><br>Chỉ không ngờ rằng Y Nguyệt lại giản dị thế này.<br><br>Mọi khi sẽ là một buổi sinh nhật rất bình thường, không đèn nến lung linh hay pháo hoa rực rỡ.<br><br>Nhưng hôm nay sẽ khác, nữ nhân của Cố Duật Hoành sẽ phải đón một cái sinh nhật đẹp đẽ nhất.<br><br>Bốn người cùng nhau chuẩn bị, An Nhiên phụ trách việc bếp núc, còn ba người kia thì chuẩn bị quà và trang trí nhà cửa.<br><br>Phải mất tận hơn ba tiếng đồng hồ mới chuẩn bị xong.<br><br>Lúc này cũng là bảy giờ hơn, vừa kịp lúc.<br> <br><br>Nhìn lại thành quả mỹ mãn trước mặt, An Nhiên gọi cho Y Nguyệt.<br><br>\"Tiểu Nguyệt a~.\" <br>\"Chuyện gì?\" - Giọng nói của cô có phần mệt mỏi và lạnh lùng.<br><br>\"Tớ với Tony nhớ cậu lắm.<br><br>Về chơi với bọn tớ một chút đi.\" <br>Y Nguyệt đang rất chán nản, nhưng thà về nhà hơn là ở nơi này.<br><br>Đằng nào hôm nay Cố Duật Hoành cũng có việc ở quân đội, cô ra ngoài giải khuây một chút cũng tốt.<br><br>Một lúc sau, cô có mặt trước căn biệt thự của mình.<br><br>Lâu rồi không về, cô nhớ An Nhiên, nhớ Tony và cái cảm giác tự do trò chuyện, vui đùa.<br><br>Hít một hơi thật sâu, Y Nguyệt tự nhắc mình phải vui vẻ lên một chút, sau đó cô mới bước vào nhà.<br><br>\"An Nhiên thân yêu tớ về rồi nè!\" <br>Không gian xung quanh tối om, không một ai trả lời.<br><br>Đột nhiên, những quả bóng điện nhỏ rực rỡ sáng lên, trước mặt cô là dòng chữ \"Happy Birthday\" lung linh.<br><br>Còn chưa hiểu gì, tiếng hát mừng sinh nhật vang lên, Cố Duật Hoành từ đâu bước tới, tay cầm chiếc bánh sinh nhật tiến tới chỗ cô.<br><br>Khoảnh khắc này, trong lòng cô dâng lên một cảm giác khó tả, trong lòng vẫn còn giận Duật Hoành, nhưng lại thấy lâng lâng hạnh phúc khi đứng ở đây.<br><br>Kết thúc câu hát, Cố Duật Hoành đứng trước cô, khuôn mặt vô cùng rạng rỡ.<br><br>\"Y Nguyệt, sinh nhật vui vẻ!\" <br>Sau lời chúc ấy là tiếng vỗ tay của mọi người, họ đang chờ cô thổi nến, sau đó là ước nguyện.<br><br>Cô có chút chần chừ khi đứng trước người đàn ông này, nhưng mọi cảm giác của cô như không được điều khiển, thôi thúc cô tiến tới phía trước.<br><br>Nến đã thổi tắt, mọi người vỗ tay vui mừng.<br><br>Cứ tưởng tới đây là kết thúc, nhưng rồi Cố Duật Hoành lấy trong túi ra một chiếc hộp nhỏ.<br><br>Đây là quà cho cô sao? <br>Anh mở nó ra, là một sợi dây chuyền ngọc bích mà cô luôn muốn có được.<br><br>Giọng nói của anh ôn nhu và ấm áp.<br><br>\"Tôi không biết cô thích gì nên lấy sợi dây chuyền này làm quà.\" <br>Anh tiến thêm một bước, đeo dây chuyền vào cổ giúp cô.<br><br>Áp mặt gần với lồng ngực ấm nóng, không hiểu sao trái tim cô cứ đập thình thịch, vui sướng đến kì lạ.<br><br>\"Woa! Tốt quá! Mọi người mau tới đây.\" <br>Y Nguyệt bước tới bàn chính, ở đây đều là những món ngon mà cô thích ăn.<br><br>Không cần đoán cũng biết là do An Nhiên làm.<br><br>\"Ủa? Lưu Chí Vũ, anh cũng ở đây sao?\" <br>\"Ưm.<br><br>Bất ngờ không?\" <br>Y Nguyệt vui vẻ cười.<br><br>Bọn họ làm cô rất cảm động, cảm động tới nỗi quên đi cả những đau thương lúc trước, quên đi nỗi giận trong lòng… <br> <br><br>"]