["<br>Nằm bẹp dí trên con hẻm nhỏ đầy ẩm ướt, Trương Á Đông nghiến răng, thù này hắn nhất định phải trả.<br><br>Tuy không biết mấy người đánh mình là ai, nhưng hắn có thể dám chắc họ sẽ liên quan đến Tần Y Nguyệt, không ít thì nhiều, và cả cái tên kì đà cản mũi kia nữa.<br><br>Sau một hồi ngồi lại ở một góc, tiếng bước chân dồn dập có vẻ là khá nhiều người đi tới.<br><br>Trương Á Đông hắn hình như không sợ, bình tĩnh châm một điếu thuốc.<br><br>Khói thuốc phả ra, lan tỏa trong không trung rồi biến mất.<br><br>Tiếng bước chân chậm dần, rồi dừng lại.<br><br>Có tiếng nói.<br><br>\"Đại ca.\" <br>Trương Á Đông đảo mắt nhìn lên, là đàn em của hắn.<br><br>Nhìn thấy những vết bầm trên mặt đại ca mình, một trong số chúng hỏi.<br><br>\"Đại ca, anh bị ai đánh rồi? Thật khốn kiếp, để em xử lý nó!\" <br>Trướng Á Đông cầm điếu thuốc còn dở trên miệng, đứng dậy ném nó thật mạnh xuống đất, giận dữ quát.<br><br>\"Xử lý cái đầu mày.<br><br>Mày không thấy tao bị đánh tơi tả như vậy sao mà muốn đi nộp mạng.<br><br>Thằng ngu!\" <br>Tên béo đó bị mắng tới nỗi rụt cổ lại.<br><br>Một tên khác điềm đạm.<br><br>\"Đại ca, đừng để ý đến nó.<br><br>Anh gọi bọn em ra đây chắc chắn là có nhiệm vụ.<br><br>Nói đi.\" <br>Xem ra chỉ có hắn mới hiểu đại ca mình.<br><br>Trương Á Đông nuốt xuống sự tức giận, ném cho bọn chúng hai tấm hình.<br><br> <br>Tần Y Nguyệt, Cố Duật Hoành.<br><br>\"Ê, đây là chị dâu của bọn em mà?\" <br>\"Thế còn gã đàn ông này là ai?\" <br>\"Chẳng có chị dâu gì hết.<br><br>Cô ta chia tay tao rồi, tên đó là kẻ gây ra mọi chuyện...\" <br>Ở một nơi khác, cũng nằm trong khu dân cư ấy.<br><br>Họa An Nhiên khoác theo chiếc túi nhỏ, đi trên chiếc xe đạp điện trắng sữa thường ngày.<br><br>Khu dân cư này nằm khá gần thành phố, nơi đây là nơi ở của sinh viên nghèo.<br><br>Tất cả đồ ăn ở đây đều rất rẻ, An Nhiên tuy không phải sinh viên, nhưng hoàn cảnh của cô cũng chẳng khấm khá là mấy.<br><br>Cứ mỗi cuối tuần cô lại tới khu dân cư này để mua đồ, tiện ghé thăm đứa bạn sống ở đây.<br><br>Mua đồ xong, năm phút sau, cô có mặt trước cổng khu trọ.<br><br>Chà, hôm nay bảo vệ thay ca rồi, sáng là bác bảo vệ nhìn hung dữ nhưng lại rất hiền lành, bây giờ thì là anh bảo vệ đẹp trai vô cùng.<br><br>Đi qua, An Nhiên nghịch ngợm còn nháy mắt một cái.<br><br>Trêu đùa xong, cô lại cầm theo đống đồ kia tới nhà của bạn cô - A Huệ nằm gần cuối gian trọ.<br><br>Nơi đây có rất nhiều ngõ, không cẩn thận là lạc ngay.<br><br>Đang đi bình thản và vui vẻ, sắp tới nhà bạn, cô lại vô tình nghe thấy có giọng nói của ai đó phát ra từ trong hẻm.<br><br>An Nhiên tò mò, lại gần nghe trộm.<br><br>\"Nếu chúng mày muốn được ăn ngon mặc đẹp qua ngày, thì lần theo địa chỉ tao ghi ở đây, đột nhập vào lấy tập bản hợp đồng.\" <br>\"Hợp đồng gì cơ?\" <br>\"Tao nghe không rõ lắm.<br><br>Chỉ biết chúng nó ký cái gì đó, rồi nói về việc có lợi cho cả hai.<br><br>Nếu như tao đoán không nhầm, bản hợp đồng đó rất quan trọng với hai người.<br><br>Có lẽ đó mới chính là chìa khóa mở két sắt của chúng ta.\" <br>\"Cái tên này tên là Cố Duật Hoành à? Nghe quen nhỉ? Hắn ta thì liên quan gì đến Tần Y Nguyệt chứ?\" <br>Vừa nghe thấy hai cái tên quen thuộc, An Nhiên hoảng hốt, không may khuỷu tay cô chạm vào miếng gỗ bên cạnh làm nó rơi xuống.<br><br>Tiếng động làm Trương Á Đông giật mình, phát hiện ra điều gì đó không ổn, cả đám bọn họ đều chạy ra.<br><br>\"Ai?\" <br>An Nhiên tới lúc này rất lo sợ, trong thời cơ cấp bách, cô đành đi lối vòng, cầu mong nhanh chân chạy được tới nhà A Huệ.<br><br>Tới nơi, cô vội vã đập cửa.<br><br>\"Tiểu Huệ, mau, mau mở cửa.\" <br>Bên trong, A Huệ đang bận nấu nướng, thấy có vẻ gấp gáp, cô chạy vội ra.<br><br>\"Ủa? An Nhiên, cậu làm gì mà vội vã vậy?\" <br>Không kịp giải thích, An Nhiên chạt tót vào trong, tìm một chỗ nấp, không quên dặn dò.<br><br>\"Chút nữa có người hỏi, nhớ đừng nói mình ở đây.<br><br>Nếu không cả hai chúng ta đều chết chắc đó.\" <br>A Huệ chưa biết đầu đuôi câu chuyện như thế nào nhưng cũng gật đầu.<br><br>Vừa vào tới bếp, bên ngoài lại có tiếng gõ cửa.<br><br>A Huệ mở cửa ra, điềm tĩnh nói với họ.<br><br>\"Xin hỏi ai vậy?\" <br>\"Cô có thấy một người nào đó khả nghi chạy qua đây không?\" <br>Dường như hiểu được chuyện mà An Nhiên nói cô liền diễn.<br><br>\"Ai khả nghi cơ? Tôi đâu có biết, tôi còn đang làm đồ ăn...\" <br>Trương Á Đông ngó vào bên trong, quả thật không có động tĩnh gì, liếc cô thêm lần nữa.<br><br>\"Á! Trứng rán của tôi! Nếu có chuyện gì thì mời các anh vào nhà, tôi phải cứu vớt trái trứng này đã.\" <br>Cả bốn người nhìn nhau, một cô gái ngốc thế này làm sao nói dối được cơ chứ.<br><br>Trương Á Đông thầm nhủ, là do anh quá nhạy cảm thôi.<br><br>Tiếng chân của bọn họ đi xa dần, A Huệ cẩn thận ra ngoài kiểm tra kĩ thêm một lần nữa rồi mới đóng cửa lại.<br><br>An Nhiên cũng định thần được, nhưng bây giờ, cô còn có chuyện quan trọng hơn phải làm.<br><br><br>\"A Huệ, cảm ơn cậu nhiều lắm.<br><br>Lúc nãy mình nghe bọn họ nói muốn hại Y Nguyệt, bất cẩn làm lộ rồi bị đuổi tới đây.\" <br>\"Nhân vật lớn quả có nhiều nguy hiểm nhỉ.\" <br>\"Ừ.<br><br>À, mình mang cho cậu ít đồ, còn bây giờ mình có chuyện rồi, phải mau chóng về đã.<br><br>Nhớ ăn đó nha.\" <br>\"Ờ, cẩn thận.\" <br>An Nhiên ôm trong lòng nỗi lo sợ đi tới chỗ lấy xe rồi ra khỏi khu nhà trọ.<br><br>Bây giờ là phải mau chóng tới chỗ của Tần Y Nguyệt để báo cho cô ấy biết việc này đã.<br><br>Nhưng...!hôm nay cô có vẻ xui quá! Đi được nửa đường thì xe chết máy, phải tạt vào bên lề tìm chỗ sửa xe.<br><br>\"Xe này của cháu phải sửa bao lâu ạ?\" <br>\"Để đó đi, ngày mai đến lấy.\" <br>\"Nhưng cháu gấp lắm, có thể sửa trước được không?\" <br>Ông chủ vắt chiếc giẻ lên vai, đôi tay phủi đầy bụi đưa lên quét mồ hôi.<br><br>\"Không được.<br><br>Nhìn qua xe của cháu còn bị hỏng bánh nữa, thay xong thì lỡ các khách khác mất.\" <br>An Nhiên lúng túng.<br><br>Cả con đường này chủ có mỗi nơi này là sửa xe, dắt bộ về nhà thì tới khi nào.<br><br>Bây giờ cô lại không đem theo điện thoại nữa.<br><br>Cô đành ngậm ngùi, đứng ra lề đường chờ bắt taxi.<br><br>Mà giờ này thì lấy đâu ra chứ! <br>Đứng khoảng mười lăm phút, mệt rã rời.<br><br>May mà có một chiếc xe đi qua, tuy không phải taxi, nhưng cố bắt nhờ vậy.<br><br>Cô gái nhỏ sợ người ta không dừng lại liền liều mình chặn xe.<br><br>Chiếc xe nhanh chóng phanh lại.<br><br>Người sửa xe thót tim vì cú dừng xe lúc ấy.<br><br>\"Ai đây? Muốn tự tử à?\" <br>An Nhiên chạy tới bên cửa xe, đập đập.<br><br>Đợi tới khi cửa kính mở ra, cô vội vàng hỏi.<br><br>\"Có thể cho tôi đi nhờ một chút được không? Tôi có chuyện quan trọng.\" <br>Người lái xe bỏ kính xuống, hóa ra lại là Cố Duật Hoành.<br><br>Anh ta có nhận ra cô, hỏi lại.<br><br>\"Quan trọng? Xe tôi không phải taxi.\" <br>\"Cố Duật Hoành, là anh đúng không? Mau đưa tôi tới chỗ của Y Nguyệt.\" <br>\"Tại sao? Tôi nói rồi,...\" <br>\"Đừng nhiều lời.<br><br>Chuyện quan trọng này còn liên quan đến cả anh nữa đấy.\" <br>Cố Duật Hoành lưỡng lự, sau cùng vẫn để cô vào.<br><br>An Nhiên cũng coi như thở một hơi mệt mỏi.<br><br>Trên cả đoạn đường đi, cô kể cho Cố Duật Hoành nghe chuyện mình thấy được lúc nãy.<br><br>Cứ như thế, họ đã tới biệt thự của Tần Y Nguyệt.<br><br>An Nhiên vội vã, mở cổng rồi chạy vào.<br><br>Xem ra Cố Duật Hoành bây giờ nên về thôi! <br>\"Y Nguyệt! Y Nguyệt! Có chuyện không hay rồi!\" <br>\"Sao cứ mỗi lần đến đây là cậu lại mang tin xui xẻo đến vậy?\" <br>...----------------...!<br>Nửa đêm, mười một giờ rưỡi.<br><br>Biệt thự của Cố Duật Hoành, đèn điện đều đã tắt hết.<br><br>Đằng sau vườn, phía đối diện cửa sổ tầng hai, một vài tên xăm trổ, che khăn lén lút mò vào.<br><br>Chúng xác định được phòng của Cố Duật Hoành, liền nhẹ nhàng mà đột nhập.<br> <br><br>Bọn chúng cẩn thận kiểm tra kĩ từng ngăn tủ cho tới bàn làm việc.<br><br>Đột nhiên, Cố Duật Hoành trở mình một cái, mấy người họ liền giật mình, cúi thấp xuống gầm giường.<br><br>Vừa ngẩng đầu lên, hóa ra bản hợp đồng được đặt dưới gối ngủ của Cố Duật Hoành.<br><br>Bọn chúng vui mừng, lấy đi một cách nhẹ nhàng.<br><br>Xong nhiệm vụ liền trở về.<br><br>Trong đêm tối, khóe môi ai đó nhếch cười.<br><br>Còn bên Y Nguyệt, cô ngủ say như chết, đèn vẫn còn bật, tài liệu ngổn ngang ở khắp mọi nơi.<br><br>Đây là đang trêu đùa chúng sao? Nhiều thế này ai mà tìm ra cho được.<br><br>Rồi một tiếng \"tinh tinh\" vang lên, Tần Y Nguyệt nhăn nhó quay người đi.<br><br>Hóa ra là tìm thấy đồ rồi, muốn hắn và mọi người mau rút.<br><br>Đan lẫn tâm trạng vui vẻ và đầy phấn khích, Trương Á Đông thản nhiên hút thuốc lá, cầm trên tay xấp hợp đồng.<br><br>Hí hửng mở ra, bên ngoài là dòng chữ to rõ: \"Bản hợp đồng.\" <br>Mở ra nội dung bên trong, không ngờ hắn lại nhận được sáu chữ chữ \"bị lừa rồi, đồ ngốc\".<br><br>Cơn tức giận hoang mang vừa dâng lên, chiếc xe cũ đi thuê liền đột ngột phanh gấp.<br><br>\"Cái gì thế?\" <br>\"Xe bị xịt bánh.\" <br>Trương Á Đông tức tối đi xuống, đập mạnh tay vào thành xe.<br><br>\"Một lũ ăn hại.<br><br>Bỏ qua chuyện cái bánh xe, tao bảo chúng mày tìm cho tao hợp đồng, chúng mày mang về cái gì đây?\" <br>Mấy tên đàn em ngơ ngác: \"Thì chữ bảng hợp đồng to lù lù kia thây?\" <br>\"Lù thằng cha mày! Không biết xem nội dung bên trong à?\" <br>Hắn đưa tay lên định đánh, từ phía xa, ánh sáng của đèn pha ô tô chiếu tới.<br><br>Một người đàn ông bước xuống, khí chất lịch lãm.<br><br>Vài giây sau đó, một cô gái cũng từ trên xe đi tới.<br><br>Đứng chắn đèn xe, mấy người mới nhận ra được.<br><br>Tần Y Nguyệt và Cố Duật Hoành.<br><br>\"Đừng trách họ.<br><br>Là do tôi cố ý sắp xếp đó.\" <br>\"Mày...!Cố Duật Hoành thằng khốn!\" <br>Lời nói chưa dứt, hắn đã ném tập hợp đồng giả xuống đất, hung hãn chạy tới phía anh.<br><br>Mấy người vệ sĩ đằng sau cũng lập tức ra tay, lần lượt dạy dỗ từng người.<br><br>Trương Á Đông thì cứ kêu tên Tần Y Nguyệt.<br><br>Nhìn bọn chúng bị đánh thảm hại, Cố Duật Hoành quay sang hỏi Y Nguyệt.<br><br>\"Đau lòng không?\" <br>\"Tôi còn hận không thể tự mình xé xác hắn ta ra, một chút đánh này làm sao khiến tôi xao lòng được.\" <br>\"Về đi, tôi buồn ngủ rồi.\" <br>Trước khi lên xe, Cố Duật Hoành vẫn còn để lại một câu.<br><br>\"Để tôi thấy các người xuất hiện một lần nữa, chắc chắn giờ này năm sau cỏ trên mộ của các người sẽ được phủ kín đấy.\" <br> <br><br>"]