["<br> Tám giờ tối, màn đêm đã bao phủ hết cả căn biệt thự rộng lớn.<br><br>Y Nguyệt đã về từ lúc chiều, cô ở nhà chuyên tâm tĩnh dưỡng và đọc sách.<br><br>Bây giờ đã tối rồi, vậy mà Cố Duật Hoành vẫn mãi chưa về.<br><br>Hình như hôm nay anh không có lịch đi tới công ty hay tới quân đội, lẽ ra không nên về muộn như vậy.<br><br>Điềm Khả Khả đã lo lắng và gọi cho anh nhưng gọi vài cuộc rồi mà không ai trả lời.<br><br>Cố Thụy Ẩn sầu não ngồi dưới phòng, tuy thần thái ung dung nhưng thực ra ông cũng đang khá lo lắng.<br><br>Giờ này không về nếu là mọi khi thì sẽ rất bình thường, nhưng từ sáng ông đã nói buổi tối sẽ cùng cả nhà bàn về tiệc đính hôn.<br><br>Cố Duật Hoành là người rất đúng giờ, không thể có chuyện anh quên được.<br><br>Đặt điện thoại xuống, Điềm Khả Khả lo lắng.<br><br>\"Con đã gọi hơn chục cuộc mà anh ấy vẫn không nghe...\" <br>Khả Khả gương mặt căng thẳng, khóe mi đã ngân ngấn nước.<br><br>Nhìn bộ dạng yếu đuối của cô, Y Nguyệt không buồn chép miệng.<br><br>\"Được rồi, chúng ta đợi thêm chút nữa, sẽ không sao đâu.\" <br>Năm phút nữa trôi qua, vẫn chưa thấy động tĩnh gì.<br><br>Cô đã gọi cho cả Lưu Chí Vũ cũng không có kết quả.<br><br>Bất chợt, tiếng chuông điện thoại của Y Nguyệt vang lên.<br><br>\"Là Cố Duật Hoành?\" <br>Y Nguyệt nhìn với vẻ mặt hoài nghi, vừa nãy gọi không được, bây giờ lại đột nhiên gọi lại.<br><br>\"Cố Duật Hoành anh đang ở đâu vậy?\" <br>Nhận ra được giọng nói quen thuộc, đầu dây bên kia lên tiếng.<br><br>Không phải giọng của Cố Duật Hoành, mà là giọng nói của một người đàn ông khác.<br><br> <br>Cảm thấy có điều bất thường, cô ra hiệu cho mọi người im lặng rồi bật loa ngoài.<br><br>Người đó lên tiếng.<br><br>\"Cố Duật Hoành đang ở tay tôi, muốn tìm người thì hãy đến vị trí định vị ở đây.\" <br>\"Anh là ai?\" <br>Giọng nói của Y Nguyệt cảnh giác, cô vẫn không tin được người như Cố Duật Hoành lại có thể bị bắt cóc.<br><br>Tên điên này muốn bỏ mạng hay sao? Hay chỉ là đơn thuần kiếm chút tiền? <br>\"Đừng quản tôi là ai.<br><br>Ba mươi phút nữa lập tức đến đây.<br><br>Không được đem theo bất cứ thứ gì hoặc bất cứ người nào.<br><br>Bằng không, đại thiếu gia họ Cố e là sẽ không còn trên thế giới này nữa.\" <br>Mọi người đều chìm vào căng thẳng, Cố Thụy Ẩn vô cùng tức giận, chỉ muốn mắng cái tên trong điện thoại.<br><br>Nhưng hắn ta chắc chắn không phải kẻ tầm thường, còn bắt cóc được cả Cố Duật Hoành, hơn thế nữa lại không cần tiền.<br><br>Chuyện này bên trong nhất định còn uẩn khúc.<br><br>Y Nguyệt đồng ý, tắt máy rồi mới nói với mọi người.<br><br>\"Chú Cố đừng kích động.<br><br>Hắn ta không cần tiền, chắc chắn sẽ cần thứ khác.<br><br>Đã bắt được cả Cố Duật Hành phải là người không đơn giản.\" <br>\"Nhưng hắn ta bắt con đi đấy! Không được, con đang mang thai, không được mạo hiểm.<br><br>Ta sẽ sai người tới lôi cổ tên nhãi đó ra.\" <br>Cố Thụy Ẩn sốt sắng.<br><br>Ông rất lo cho Y Nguyệt nên không đồng ý.<br><br>\"Chú Cố, hắn ta muốn con đến thì đương nhiên sẽ không làm hại con được.<br><br>Chú không cần lo lắng, con tự có cách giải quyết của mình.\" <br>Nhìn vào đôi mắt tràn đầy tự tin của Y Nguyệt, Thụy Ẩn có chút tin tưởng.<br><br>Bọn họ biết được vị trí của Cố Duật Hoành, nó nằm cách xa trung tâm thành phố.<br><br>Vì tên bắt cóc này có vẻ khá giảo hoạt, nên họ cần lập ra một kế hoạch, nhất định không được kích động làm hỏng việc.<br><br>Sau khi đã thống nhất, một mình Y Nguyệt tới địa chỉ mà tên bắt cóc đã đưa.<br><br>Tuy ở nhà khẩu khí của cô rất uy phong nhưng khi lái xe tới nơi hoang vắng và âm u này, cô đột nhiên rùng mình lo sợ.<br><br>Nơi này cách trung tâm thành phố cũng khá xa, tầm khoảng vài trăm ki-lô-mét.<br><br>Nếu thực sự có chuyện gì đó xảy ra...!cô còn chẳng dám nghĩ đến.<br><br>Trấn tĩnh lại bản thân, cô cố gắng an ủi chính mình, nhìn đứa trẻ trong bụng, thầm cầu nguyện cho việc lần này suôn sẻ.<br><br>Đoàn xe của Cố Thụy Ẩn và Tony cùng rất nhiều cảnh sát theo sau.<br><br>Bọn họ chia ra, đi theo sau Y Nguyệt vài ki-lô-mét, bởi họ sợ sẽ bị phát hiện.<br><br>Tới nơi, Y Nguyệt bước xuống xe, tay không tấc sắt mạnh dạn bước tới.<br><br>Nói thực thì đây không giống một cái nhà hoang, nó trông như một nhà máy gì đó rất hiện đại, thoạt nhìn có vẻ trông không đáng sợ lắm.<br><br>Bảo sao tên bắt cóc này không cần tiền.<br><br>Nắm chặt lấy sợi dây chuyền trên cổ, cô thầm cầu nguyện người nhà sẽ che chở cho cô, sau đó dứt khoát bước vào trong.<br><br>Nơi này lạnh lẽo đến kỳ lạ, bốn bên chỉ có một màu xanh nhạt ảm đạm.<br><br>Những mùi hóa chất đan xen lẫn nhau làm Y Nguyệt cảm thấy khó chịu.<br><br>Dừng chân trước một phòng thí nghiệm lớn, cô đứng ở đó, vẫn chưa biết phải tìm tên đó ở đâu.<br><br>Bên trong căn phòng, hình ảnh của Y Nguyệt được chiếu lên màn hình lớn, tên điên đó nở nụ cười quái dị, vô cùng thích thú nói với Duật Hoành.<br><br>\"Xem ra...!cô ấy cũng rất quan tâm tới anh.<br><br>Thật sự đến một mình rồi kìa, tốt, tốt lắm! Haha!\" <br><br>\"Tên khùng, anh rốt cuộc muốn làm gì Y Nguyệt.<br><br>Cô ấy không liên quan đến chuyện này! Để cô ấy đi.\" <br>Hắn nhìn anh với ánh mắt giễu cợt.<br><br>\"Sao lại không liên quan? Những điều tôi nói với anh anh quên hết rồi hả?\" <br>Hắn ta bỏ lại một tiếng cười, sau đó khởi động nút mở.<br><br>Cánh cửa lóe lên vài đường sáng làm Y Nguyệt giật mình lùi lại vài bước.<br><br>Cánh cửa vang lên tiếng của hệ thống, không biết là âm thanh gì nhưng tóm lại là kỳ dị.<br><br>Hình ảnh trước mắt Y Nguyệt là những ống nghiệm nhiều màu sắc và những con chuột bạch bị giam trong lồng.<br><br>Cô liếc nhìn xung quanh, thấy Cố Duật Hoành đang bị trói trên chiếc giường thí nghiệm, cô vội vã chạy tới.<br><br>\"Cố Duật Hoành! Anh...\" <br>Duật Hoành rất không muốn để cô nguy hiểm thế này, cũng không muốn cô ngu ngốc mạo hiểm ở đây.<br><br>\"Cô tới đây làm gì? Tôi lệnh cho cô mau trở về!\" - Anh gấp gáp.<br><br>Mặc kệ những lời nói của anh, Y Nguyệt vẫn cố gắng tìm cách mở trói cho anh.<br><br>Nhìn cô bất lực như vậy, tên điên đó vô cùng thích thú.<br><br>Hắn ta khoanh tay, như lười biếng trói cô lại, chỉ thả ra một lời nói khiêu khích.<br><br>\"Có cố gắng cũng không mở được đâu.<br><br>Đó là thiết bị công nghệ hiện đại, cần điều khiển mới mở được.\" <br>Y Nguyệt khóe mắt đã ươn ướt, cô quay lại, nhìn hắn.<br><br>\"Thả anh ấy ra.\" <br>\"Ây zô zô! Đừng khóc mà, tôi thực sự không muốn nhìn thấy cô khóc.\" <br>Hắn tiến lại gần, muốn đưa tay ra lau nước mắt cho cô thì bị Cố Duật Hoành hét lớn.<br><br>\"Đừng có chạm cái tay bẩn thỉu vào người cô ấy!\" <br>Y Nguyệt chỉ là chưa kịp phản ứng, cô nhìn anh tới ngây người.<br><br>Anh đang lo lắng cho cô sao? Chợt tiếng cười của tên kia làm cô tỉnh mộng.<br><br>\"Dữ quá ta? Tôi lại sợ anh quá đấy.<br><br>Được rồi, không đụng thì không đụng.\" <br>Hắn ta đeo lại găng tay, ngồi xuống ghế một cách thoải mái.<br><br>Hắn để cho Y Nguyệt tự do tìm kiếm trong căn phòng này, một chút đề phòng cũng không có.<br><br>Vì căn bản cánh cửa kia chính là sợi dây trói tốt nhất.<br><br>Y Nguyệt điên cuồng tìm kiếm thứ gọi là điều khiển, nhưng tìm mãi vẫn không thấy ở đâu, bất cẩn cô đánh rơi một cái chai thủy tinh xuống đất.<br><br>\"Y Nguyệt, cẩn thận.<br><br>Đừng tìm nữa!\" <br>Tên khoa học điên đó coi chán màn kịch này rồi, hắn ta làm vậy cũng chỉ để ngắm Y Nguyệt nhiều thêm một chút.<br><br>Nhưng càng vậy cô càng sốt sắng và quan tâm tới Cố Duật Hoành hơn, điều này hắn không thích một chút nào.<br><br>Tự mình dọn dẹp đống hỗn độn dưới sàn, hắn nghiêm túc.<br><br>\"Được rồi, không chơi với các người nữa.<br><br>Điều khiển là vân tay của tôi, cô không làm được gì đâu.\" <br>\"Vậy rốt cuộc anh muốn tôi làm gì mới thả anh ấy ra?\" <br>Hắn ta cười khẩy, ấn vào cái nút ở được gắn trên tường.<br><br>Ở giữa chiếc trụ bàn có một chiếc hộp nhô lên.<br><br>Bên trong có hai ống tiêm chứa chất dịch màu xanh và màu hồng.<br><br>Thứ chất lỏng này còn có thể phát sáng, trông rực rỡ và huyền ảo vô cùng.<br><br>Cả Y Nguyệt và Cố Duật Hoành đều không biết thứ này là gì và hắn định làm gì với nó.<br><br>\"Đừng nhìn nó với ánh mắt đấy chứ.<br><br>Tần Y Nguyệt à...!cô có biết không? Tôi từng rất hâm mộ cô...!chúng ta đã từng gặp nhau một lần, cô nhớ chứ?\" <br> <br>Y Nguyệt nhìn hắn, không nhớ rằng bản thân đã gặp hắn lúc nào.<br><br>Nhìn vẻ mặt cô như vậy, hắn cười.<br><br>\"Tôi biết kết quả sẽ là thế này.<br><br>Tôi rất thích rất thích cô, tôi đã dành cả gần chục năm thanh xuân để chế tạo ra thứ thuốc này.<br><br>Tôi muốn cô quên hết mọi thứ, trong đầu chỉ còn có mình tôi...\" <br>\"Biến thái.\" <br>Y Nguyệt nói nhỏ, nhưng hắn vẫn có thể nghe thấy.<br><br>Hắn không quan tâm đến cái biến thái mà cô nói, hắn chỉ một lòng muốn cô ở bên hắn, cả đời chỉ nhớ mình hắn.<br><br>Tâm địa xấu xa này khiến Y Nguyệt vừa thấy kinh tởm, lại vừa thấy thương hại.<br><br>Cô thương hại cho một tên điên không có đầu óc, một tên điên sống lang bạt trong cái thế giới thí nghiệm kinh khủng này.<br><br>Cô thở một hơi dài, hỏi hắn.<br><br>\"Vậy, anh rốt cuộc muốn gì ở tôi?\" <br>\"Đơn giản thôi.<br><br>Đó là thứ thuốc tôi mới chế tạo, dành riêng cho cô.<br><br>Chỉ cần tiêm nó vào, cô sẽ xóa sạch ký ức với hắn, cô chỉ nhớ mình tôi, luôn luôn là tôi.\" <br>Hắn phấn khích khi nói ra những thứ đê tiện này.<br><br>Y Nguyệt nhíu mày, cô phải buông bỏ để nhớ cái tên điên như hắn? Cô đâu có ngốc.<br><br>Cố Duật Hoành nghe xong như bốc hỏa, chỉ muốn thoát ra để đấm vào cái miệng thối của hắn.<br><br>Hắn ta không quan tâm, từ ánh mắt phấn khích vui vẻ liền trở nên sắc nhọn.<br><br>Hắn đẩy Y Nguyệt ngồi xuống ghế, cô bị trói chặt lại bởi tấm sắt, không thể cử động được.<br><br>\"Bỏ Y Nguyệt ra, tên khốn!\" <br>\"Đừng lo, tôi không thích ép buộc người khác.\" <br>\"Cô có quyền lựa chọn.<br><br>Một - dùng loại thuốc này và ở bên tôi, hai - Cố Duật Hoành sẽ bị mất tất cả trí nhớ bây giờ.<br><br>Anh ta có thể chỉ còn lại trí nhớ của đứa trẻ năm tuổi.\" <br>Lời đề nghị của hắn đều không chừa cho ai đường lui.<br><br>Chọn một trong hai đều gây bất lợi, căn bản đây là cưỡng ép, chứ chẳng phải cho người ta sự lựa chọn.<br><br>\"Tôi...\" <br>\"Y Nguyệt, đừng nghe lời của hắn.<br><br>Mau tìm cách rời khỏi đây!\" <br>Y Nguyệt nhìn anh...!nhìn vào con mắt như đang muốn giết người của anh.<br><br>Cố Duật Hoành đã từng rất nhiều lần mạo hiểm để cứu cô, từng chăm sóc cho cô...!Có lẽ bây giờ, cô cũng nên mạo hiểm một lần.<br><br>\"Tần Y Nguyệt! Mạng sống của tôi do tôi quyết định, cô không có quyền lựa chọn! Nghe rõ chưa?\" <br>Khóe mắt Y Nguyệt đã ngấn lệ, cô có thể lựa chọn việc anh mất đi trí nhớ, như vậy cô có thể tự do sống với đứa con của mình.<br><br>Nhưng...!việc này quá tàn nhẫn, thời khắc này cô vô cùng rối rắm.<br><br>\"Quyết định đi, tôi không có kiên nhẫn đâu.\" <br>Y Nguyệt cắn chặt môi...!Cô thực sự phải lựa chọn phương án tàn nhẫn đó sao?...!<br>\"Tôi...!đồng ý...!để Cố Duật Hoành...\" <br> <br><br>"]