["<br>Trong biệt thự của Y Nguyệt, Tony và An Nhiên đã được cởi trói, nhưng bọn họ lại bị giam lỏng trong nhà.<br><br>Đã một ngày trôi qua, họ không thấy Y Nguyệt trở về, phương thức liên lạc cũng bị cắt đứt toàn bộ.<br><br>Tony đi đi lại lại quanh nhà, thỉnh thoảng lại cố gắng đi ra nhưng luôn bị vệ sĩ ngăn lại.<br><br>Cậu ta sốt sắng lo toan, vò đầu bứt tai lẩm bẩm.<br><br>\"Trời ơi! Y Nguyệt đâu rồi? Chả lẽ ở bên Mỹ chưa về? Nhưng không đúng...!nếu chưa về thì tại sao mình lại bị bắt ở đây, mà lại còn lệnh của Duật Hoành.\"<br>An Nhiên đảo mắt, cô ngồi yên vị trên ghế sô pha, khoanh tay suy nghĩ.<br><br>\"Này, đoán mò thì làm được gì.<br><br>Muốn biết thì phải ra ngoài điều tra.\"<br>Tony dừng lại, tới chỗ cô ngồi xuống.<br><br>\"Bà nội ơi, chúng ta ra ngoài không được!\"<br>An Nhiên đưa tay sờ mũi, ánh mắt liếc từ trên xuống dưới người Tony, cậu ta rùng mình ôm lấy cơ thể, cảm giác có điều gì đó không lành.<br><br>\"Cô...!tính làm gì?\"<br>Tính làm gì? Đương nhiên là bày cách rồi.<br><br>Toàn thân Tony lúc này mọc ra những nốt đỏ mẩn, chỗ xanh chỗ đỏ nhìn đáng sợ vô cùng.<br><br>An Nhiên đẩy cậu ra ngoài, dùng lực đạp cậu ta ngã xuống sàn để có thước phim chân thật nhất.<br><br>Tony lăn lóc kêu lên, tay không ngừng gãi gãi cơ thể.<br><br>\"A...!ngứa quá...!ngứa chết tôi rồi!!!\"<br>Cậu ta hết lăn chỗ này lại lăn qua chỗ khác, An Nhiên đương nhiên cũng phối hợp, cô thở phù một hơi, sau đó khuôn mặt liền trở nên lo sợ, chạy ra ngoài đập cửa.<br><br>\"Cứu người với! Cứu người với! Có người sắp không ổn rồi.\"<br>Đám vệ sĩ nhăn nhó vì ồn ào, hung hãn mở cửa quát lớn.<br><br>\"Chuyện gì mà ồn ào vậy hả?\"<br>\"Đại ca đại ca, bạn của tôi sắp không ổn rồi, anh mau gọi bác sĩ đi.\"<br> <br>Tên vệ sĩ đóng cửa lại rồi đi vào nhà, thấy Tony đang nằm vật lộn khó chịu trên sàn, những vết đỏ đỏ xanh xanh nổi trên người trông vô cùng đáng sợ.<br><br>Hắn lùi lại phía sau, hỏi.<br><br>\"Cậu ta làm sao vậy.\"<br>\"Aiza, Tony anh ta bị một căn bệnh truyền nhiễm rất lạ, bình thường sẽ không bị, nhưng đột nhiên bây giờ lại tái phát rất nghiêm trọng.<br><br>Nếu không được chữa trị e rằng sẽ nguy hiểm đến tính mạng.\"<br>Vừa mới nghe thấy hai từ truyền nhiễm, tên vệ sĩ sợ xanh mặt, lấy tay che mũi, nhưng hắn vẫn ấp úng chưa quyết định.<br><br>\"Nhưng lão đại nói không được cho hai người ra ngoài.\"<br>\"Nhưng bây giờ rất gấp.<br><br>Còn không nhanh căn bệnh này sẽ lan ra cả khu biệt thự, tới các anh và cả tôi cũng sẽ chết! Thế này đi, có một vị bác sĩ thường xuyên trị bệnh cho anh ấy, anh ta đến sẽ không sao chứ?\"<br>Hắn ta chần chừ, nhưng vì sợ hai người mất mạng nên đồng ý, dù sao Duật Hoành cũng căn dặn không được để cho họ chết.<br><br>Hắn ta cảnh giác, ấn số mà cô đọc, cầm điện thoại để cô nói.<br><br>Đầu dây bên kia vang lên.<br><br>\"Xin chào, cho hỏi...\"<br>\"Bác sĩ Lưu, là tôi, An Nhiên.\"<br>\"An Nhiên, có chuyện gì vậy?\"<br>\"Ờm...!Tony lại phát bệnh rồi, anh mau đến chữa cho cậu ấy đi.\"<br>Lưu Chí Vũ thắc mắc, \"lại\" là thế nào? Anh chưa từng khám cho Tony cơ mà.<br><br>Dù vậy thì giọng điệu của An Nhiên rất gấp, anh cũng đồng ý sau đó cúp máy.<br><br>Mười lăm phút sau, Lưu Chí Vũ đã có mặt tại căn biệt thự.<br><br>Các vệ sĩ áo đen đứng ngoài làm anh chú ý, bọn họ nhìn nhau, sau đó chặn anh lại.<br><br>\"Anh là ai.\"<br>\"Tôi là bác sĩ mà An Nhiên gọi tới.\"<br>Tên vệ sĩ gật đầu, sau đó mở cửa cho anh vào, đồng thời giám sát họ.<br><br>Lưu Chí Vũ tới chỗ ghế sô pha, ánh mắt của An Nhiên như muốn nói với anh gì đó.<br><br>Chí Vũ quan sát các nốt mẩn trên người Tony, vừa chạm vào đã có thể nhòe đi, anh đoán chắc cái này do hai người bày ra.<br><br>Là một người thông minh, Chí Vũ hiểu mình cần làm gì.<br><br>\"Anh lấy giúp tôi khăn lạnh.<br><br>À, nhớ là xấp khăn vào nước lạnh luôn đấy.\"<br>\"Ầy...!biết rồi.\"<br>Đợi hắn ta đi hẳn, Lưu Chí Vũ tranh thủ hỏi nhỏ.<br><br>\"Chuyện gì?\"<br>\"Chúng tôi bị giam lỏng.<br><br>Không biết bây giờ Y Nguyệt đã về chưa, cô ấy đi Mỹ từ vài hôm trước cùng Duật Hoành.\"<br>\"Duật Hoành không phải đã về rồi sao?\"<br>Tên vệ sĩ sắp đi tới, An Nhiên chỉ kịp nói vội.<br><br>\"Có thể Y Nguyệt xảy ra chuyện, phiền anh giúp tôi tìm cô ấy, hiện tại Duật Hoành rất manh động, cô ấy chắc không tránh khỏi rắc rối.\"<br>Lưu Chí Vũ gật đầu, anh cũng diễn như đang chữa bệnh, sau khi xong liền ra khỏi nhà.<br><br>......................<br>Sáng hôm sau, vẫn như thường lệ, Y Nguyệt bị bà quản gia kéo ra ngoài vườn khi cô còn chưa tỉnh mộng.<br><br>Vừa mới lim dim mở mắt bà ta đã đặt vào tay cô hai xô nước to.<br><br>Y Nguyệt trĩu tay đặt xuống, dụi dụi mắt.<br><br>\"Tốt xấu gì cũng phải để người ta tỉnh táo đã chứ? Tôi còn chưa kịp ăn sáng nữa.\"<br>Bà ta trực sẵn cây roi trong tay, chống nạnh vênh vang.<br><br>\"Tưới hết cây và hoa chỗ này rồi ăn cả thể.<br><br>Đừng quên cô là người ở, chả phải thiên kim gì hết.<br><br>Làm việc đi.\"<br><br>Y Nguyệt nhìn bà, ánh mắt sắc lạnh như muốn giết người ngay tại chỗ làm bà ta cũng phải kiêng nể.<br><br>Cô nuốt nước bọt, nhắm mắt lại thanh tịnh một chút, sau đó xách hai xô nước tới hồ, cẩn thận múc một chút.<br><br>Sức của cô nhỏ nên chỉ dám để nước tới phân nửa của thùng, ai ngờ bà Tô lại chạy đến kiểm tra, còn chưa hài lòng mà đổ đầy tràn cả hai xô nước.<br><br>\"Này, bà...!bà đổ đầy như vậy tôi xách làm sao được?\"<br>\"Sao? Thế này còn không chịu được à? Các vị tiểu thư khác còn khổ hơn cô gấp bội, đừng có nói nhiều, làm việc đi.\"<br>Nhìn xô nước đầy dưới chân, Y Nguyệt quay mặt đi, cô khoanh tay.<br><br>\"Tôi không làm.\"<br>\"Ấy...!tôi nhẹ tay với cô quá rồi đúng không?\"<br>Nói xong, bà ta liền quất cây roi vào tay cô, vào vai cô một cách tàn nhẫn.<br><br>Nỗi đau da thịt này cô chịu không được, có né bả cũng đuổi cùng giết cận, cho tới khi cô ngoan ngoãn làm việc mới thôi.<br><br>Y Nguyệt khó khăn nhấc hai xô nước dưới chân, lúc nãy vì bị đánh đau nên lực lại càng thêm giảm, vừa mới nhấc lên lại đặt xuống, quả thực làm không nổi.<br><br>Vì thế cô chỉ còn cách vận chuyển từng xô, mệt nhọc lắm mới chuyển nó tới bồn hoa đằng trước.<br><br>Xong hai xô nước, Y Nguyệt mệt lừ người, mồ hôi đầm đìa trên trán cùng những lọn tóc dính lên mặt.<br><br>Bà quản gia hả hê lắm, tự mình ngồi hưởng gió còn để Y Nguyệt vất vả lao động.<br><br>Thư Đào nhìn ra ngoài, cô không nỡ nhìn Y Nguyệt bị hành hạ nên đem cho cô cốc nước.<br><br>Còn Y Nguyệt thì lại nghĩ cô ấy đã làm việc cho Duật Hoành, cho nên một chút tin tưởng cũng không có.<br><br>\"Cô mang vào đi, tôi không cần cô thương hại.\"<br>\"Không phải...!tôi...\"<br>Lời nói của cô bị cắt ngang bởi bà quản gia, bà ta đứng dậy ra phía chỗ họ.<br><br>\"Gì vậy gì vậy? Còn nói chuyện được hả? Cô tới đây làm gì?\"<br>\"Tôi thấy Y Nguyệt vất vả nên đưa cho cô ấy uống.\"<br>Bà ta nhìn lại Thư Đào, chợt nhớ cô đã từng cười nhạo bà, vì thế làm sao có thể bỏ qua được cho cô ấy.<br><br>\"Được rồi, cô cùng làm việc nữa đi.\"<br>\"Nhưng tôi...\"<br>Bà ta đi khỏi, Thư Đào cũng chẳng biết làm gì, chỉ phụ giúp Y Nguyệt bê nước.<br><br>Đúng là người làm lâu năm như cô còn thấy nó nặng, Y Nguyệt lại mới lần đầu làm việc này bảo sao không khổ.<br><br>Bà quản gia ác quá rồi.<br><br>Vận chuyển được vài phút, Thư Đào thở hổn hển đặt xô nước xuống.<br><br>\"Mệt rồi chứ gì? Ai bảo cô nhiều chuyện.\"<br>\"Không...!tôi không có mệt! Tôi chỉ là đang lấy sức thôi.\"<br>Thư Đào cười cười, bà quản gia lại tới gây khó dễ.<br><br>\"Vẫn nói chuyện được? Có tin tôi khâu miệng hai cô lại không?\"<br>\"Hai thùng nước nặng thế này, nghỉ ngơi một chút lại bảo nói chuyện, bà thì lại ngồi kia sung sướng...\"<br>Thư Đào nói nhỏ nhưng cũng khiến bà ta tức chết.<br><br>Lần đầu tiên có một người hầu thấp hèn nói bà như vậy.<br><br>Bà ta cầm cây roi quất vào người cô, Thư Đào đau đến rúm người, dường như chưa thỏa mãn, bả định đánh lần nữa nhưng lại bị Y Nguyệt bắt lấy.<br><br>\"Đừng tưởng bà là quản gia được Duật Hoành đưa đến mà muốn làm gì thì làm!\"<br>Mắt phượng của cô khẽ sắc lên, tay cầm chặt lấy đầu roi, giật mạnh một cái đoạt lấy roi từ tay bà.<br><br>Khóe miệng cô nhếch lên, roi da xong tay vụt xuống người bà cùng câu nói đầy sự hận thù.<br><br>\"Tôi cho bà đánh, cho bà đánh!\"<br>Từng nhát roi vụt xuống đều khiến bà quản gia sợ hãi chạy đi.<br><br>Đánh cho đã Y Nguyệt mới dừng lại.<br><br>Y Nguyệt vừa quay đi, bà ta nghiến răng nhảy bổ tới chỗ cô, kéo cô ra phía hồ nước rồi dúi đầu cô xuống.<br><br>\"Con tiện nhân, mày đi chết đi.\"<br>Bị ngụp trong hồ nước, hô hấp của Y Nguyệt bị giảm dần, chưa kịp hít thở đã bị bà ta nhấn xuống, sau đó lại bị bả đạp ngã xuống hồ.<br><br> <br>\"Đấu với tôi? Cô chán sống rồi!\"<br>......................<br>Cánh cửa biệt thự bật mở, Duật Hoành vừa về nhà thì Khả Khả đã chạy ra ôm lấy anh.<br><br>\"Em không nhìn thấy đường nên cẩn thận một chút.\"<br>\"Không sao, chỉ cần thấy tiếng anh em đều có thể nhận ra mà chạy tới.\"<br>Duật Hoành xoa đầu cô, giây sau liền ngó nghiêng quanh nhà.<br><br>\"Y Nguyệt đâu?\"<br>Khả Khả buông anh ra, nét mặt không mấy vui vẻ, cô chỉ cười trừ.<br><br>\"Cô ấy đang ở dưới hầm.\"<br>Lúc này bên ngoài lại có tiếng gõ cửa, người gọi là Lưu Chí Vũ, Duật Hoành chỉ có thể nhắc nhở Khả Khả vào trong nhà, sau đó mới ra mở cửa.<br><br>\"Có chuyện gì mà đột ngột tới đây vậy?\"<br>\"Không có chuyện là không thể tới được hả?\"<br>Anh ngồi xuống ghế sô pha, Cố Duật Hoành đặt một lon nước xuống, ngồi nói chuyện.<br><br>\"Thực ra tôi tới là tìm Y Nguyệt.\"<br>Được dừng lại, bây giờ anh không muốn để cho Chí Vũ biết Y Nguyệt còn ở đây, chỉ đành chối.<br><br>\"Tìm Y Nguyệt làm gì?\"<br>Vừa nói dứt câu, dưới tầm hầm vang lên tiếng ho liên tiếp.<br><br>Lưu Chí Vũ để ý, nghe giọng rất giống của Y Nguyệt.<br><br>Cố Duật Hoành lảng qua chuyện khác, tránh cho anh phát hiện.<br><br>\"À, đúng rồi, cậu đi sắp xếp một chút tài liệu ở quân đội đi, ngày mai cần gấp.<br><br>Còn nữa, Cao Đỉnh Quan nói các anh em cần thăm khám, cậu đi xem đi.\"<br>\"Ủa này, sao tôi thấy cậu giống như đang đuổi tôi nhỉ?\"<br>\"Nghĩ nhiều rồi, tôi còn bận việc ở công ty nên không trò chuyện được.\"<br>Lưu Chí Vũ thở dài, ít ra qua thái độ cũng đã biết Y Nguyệt đang ở đây, tạm thời như vậy thôi, lần sau vẫn còn cơ hội.<br><br>Sau khi Lưu Chí Vũ rời đi, Cố Duật Hoành vội đi xuống tầng hầm, mở cửa ra.<br><br>Y Nguyệt bên trong nằm rúm trên giường, ho liên tục.<br><br>Anh vô cùng tức giận, nghĩ cô đang cố ý nên nắm chặt lấy cổ tay cô.<br><br>\"Cô đang muốn cầu cứu sao? Đừng có mơ nữa, cho dù cô có dùng trăm phương ngàn kế cũng không thoát khỏi tay tôi.\"<br>Y Nguyệt không hiểu chuyện gì, cô là bị dìm mình xuống nước nên cảm lạnh mới bị ho, ai ngờ lại bị anh hiểu lầm.<br><br>Dù sao cô cũng không còn sức, chẳng muốn giải thích gì, chỉ cuộn mình vào một góc.<br><br>Đêm hôm ấy, cô lên cơn sốt rất cao nhưng chẳng ai biết, sáng vẫn phải cố gắng lết thân mình dậy dọn dẹp đồ ăn.<br><br>Cả cơ thể cô nóng bừng mệt nhọc, hai tay cũng run run, bưng bát canh cũng không vững.<br><br>Khả Khả đang ngồi trên bàn chờ cơm, khi đặt bát canh xuống thì Y Nguyệt bị trật tay, không may làm đổ lên người Khả Khả.<br><br>Bát canh ấy nóng bỏng làm Khả Khả hét lên, cũng may là qua một lớp vải nên cũng không nghiêm trọng.<br><br>Duật Hoành kích động lo lắng, anh đạp vào bụng Y Nguyệt khiến cô ngã xuống nền nhà lạnh toát, vốn cơ thể bây giờ suy yếu, lại bị sốt nên ngay sau đó cô liền ngất đi.<br><br>\"Đứng dậy, ai cho cô nằm đó?\"<br>Y Nguyệt bất động, hình như cô thực sự ngất rồi, lúc này Duật Hoành mới vỗ trán, gọi bác sĩ đến điều trị.<br><br><br><br>"]