["<br>Y Nguyệt nũng nịu, cô thật không muốn rời mắt khỏi người cậu đẹp trai này.<br><br>Đột nhiên, Tôn Nhật Minh hỏi cô.<br><br>\"Tiểu Nguyệt, sao bây giờ cháu đột nhiên trở thành trợ lý nhỏ thế? Đến dự án cũng là để người khác diễn thuyết?\" <br>Y Nguyệt thở dài một hơi, tay chống cầm than vãn.<br><br>\"À, nói ra liền tức.<br><br>Phương án đó rõ ràng là do cháu viết, nhưng Trương Dung cô ta lại ăn cắp mất và trở thành người diễn thuyết...\" <br>\"Ôi trời, tội nghiệp quá.\" <br>Tôn Nhật Minh xoa đầu cháu gái mình.<br><br>Thực ra anh biết thừa phương án này là do cô viết, vì chỉ có cô mới viết ra được những tài liệu thế này.<br><br>Vì không muốn để cháu gái bị ủy khuất nên anh đã cố ý dừng cuộc họp và yêu cầu Trương Dung tự mình trình bày.<br><br>Y Nguyệt ôm lấy Nhật Minh, vùi đầu vào anh như đứa trẻ.<br><br>Cô ngẩng lên, cười tươi rói.<br><br>\"Cậu à...!Cháu không muốn về công ty làm việc nữa đâu.<br><br>Cháu ở lại với cậu nha.\" <br>Tôn Nhật Minh xoa đầu Y Nguyệt, anh đã sớm dự định tổ chức một buổi tiệc ở đây, tất cả mọi người đều có thể tham gia.<br><br>Anh từ Mỹ trở về lý do chính không phải vì dự án mà chính là vì cô.<br><br>Mẹ cô không an tâm cô một mình ở đây nên nhân lúc Tôn Nhật Minh trong thời gian rảnh nói anh trở về xem Y Nguyệt thế nào.<br><br>\"Cậu sẽ tổ chức tiệc ở đây, cháu muốn tham gia không?\" <br>\"Có có, đương nhiên rồi!\" - Y Nguyệt gật đầu lia lịa.<br><br>\"A, cậu nè, hình như mấy hôm nay cậu cả mợ cãi nhau à? Mà nghe nói là cậu giận mợ cơ.\" <br>Nhật Minh gật gù, đúng là hai người dạo gần đây có chút mẫu thuẫn, mà lần này vợ anh lại là người sai.<br><br>Còn anh thì cứ kiên quyết dỗi vợ, thật là một ông chồng nhiều chuyện.<br><br> <br>\"Cậu lợi hại nhỉ...!Còn dỗi được cả mợ.<br><br>Nhưng mợ không biết làm hòa sao?\" <br>\"Không...!cô ấy cứng như đá vậy.<br><br>Cứ cái đà này khi về nước cậu phải xin lỗi cô ấy thôi.\" <br>Y Nguyệt phì cười, vẫn là địa vị của phụ nữ cao nhất.<br><br>Cô muốn chọc cậu mình, đóng vai người mợ khó tính, diễn với Tôn Nhật Minh, cô cao giọng.<br><br>\"Bảo bối, đừng giận nữa.<br><br>Hãy cho em một đêm, đảm bảo em sẽ giải quyết mọi ưu phiền.<br><br>Đến lúc đấy chúng ta lại sẽ hạnh phúc.\" <br>Một lời thoại sến súa làm Tôn Nhật Minh nổi cả da gà.<br><br>Anh cuốn tờ giấy gõ lên đầu cô trách mắng.<br><br>\"Y Nguyệt, từ lúc nào mà cháu lại có cái suy nghĩ này rồi hả, dẹp ngay đi.\" <br>\"Còn có cái suy nghĩ đó là cẩn thận cậu mách với ba mẹ cháu đó.\" <br>\"Cháu biết rồi mà...Nhưng cháu chắc chắn, cậu sẽ phải xin lỗi mợ, lêu!\" <br>Cô nghịch ngợm trêu đùa Tôn Nhật Minh, nói xong câu ấy liền xung quanh phòng vì sợ ăn đòn.<br><br>Nhật Minh anh ta cũng hết cách với cô cháu gái đáng yêu này.<br><br>Bây giờ cũng đã tới xế chiều rồi, bàn chuyện thì không nên lâu, người khác sẽ dị nghị, nhất là tên Cố Duật Hoành kia.<br><br>Y Nguyệt trở ra khỏi phòng, vừa ra đến ngoài cửa, tới lối rẽ, cô bất chợt bị Cố Duật Hoành chặn lại, ép vào tường.<br><br>\"Y Nguyệt, tôi không cho phép cô làm như vậy.<br><br>Nếu là vì hợp đồng đó mà cô bán rẻ trinh tiết của mình tôi sẽ không bao giờ đồng ý.<br><br>Tôi thà ném bản hợp đồng này đi còn hơn là ném cô cho anh ấy!\" <br>Y Nguyệt bị anh nói cả một tràng dài.<br><br>Vừa ngại ngùng vì thế dồn lại vừa muốn bật cười.<br><br>Chắc là lời thoại kia khiến anh hiểu làn rồi.<br><br>Chạm nhẹ vào cơ bụng sáu múi của Cố Duật Hoành, cô nhẹ nhàng đẩy anh ra.<br><br>\"Hờ...!tôi...!tôi chẳng hiểu gì hết, để tôi về nhà trước đã.\" <br>Cô vừa định quay đi đã bị bàn tay ấm nóng của Cố Duật Hoành níu lại.<br><br>\"Tôi xin lỗi vì không nói ngay hợp đồng đó là của cô.<br><br>Nhưng cô tuyệt đối không được làm chuyện đó với anh ta, hiểu chứ?\" <br>Cô có chút cảm động về lời nói của anh, đành bật cười.<br><br>\"Tôi biết rồi, tôi với anh ấy không có gì cả.<br><br>Tần Y Nguyệt này mà phải làm trò hèn hạ đó sao?\" <br>\"Nhưng hắn có ý với cô.\" <br>\"Được rồi được rồi, tôi cần về nhà, được chứ?\" <br>Y Nguyệt lắc đầu nhẹ, quay người rời đi.<br><br>Tám giờ tối, buổi tiệc bắt đầu.<br><br>Đêm nay trời thanh gió tịnh, trên bầu trời trải dài những ngôi sao sáng, tô điểm cho màn đêm thêm đẹp.<br><br>Thời tiết thế này thật thích hợp để mở tiệc và ngắm cảnh.<br><br>Họ cùng nhau vui đùa, ngắm sao, nhiều người còn nhân cơ hội này tỏ tình với người mình thích.<br><br>Một đêm tối thật lãng mạn.<br><br>Y Nguyệt vẫn chỉ trung thành với rượu, một mình đứng trước cảnh không gian, lắc lắc ly rượu làm chúng sóng sánh trước tí sáng của ánh trăng.<br><br>Uống một ngụm như đang thưởng thức hơi vị của không gian vậy.<br><br>Tôn Nhật Minh mang một khay sinh tố đến, cướp lấy ly rượu trong tay cô, đặt nó ra chỗ khác.<br><br>\"Trời tối đừng uống nhiều rượu, không tốt cho sức khỏe đâu.<br><br>Ở đây có nhiều sinh tố, mau thử một chút đi.\" <br>\"Aiza, được rồi...!Cậu cứ để đó đi, chút cháu sẽ uống.\" <br><br>\"Ừm, được rồi.\" <br>Nhật Minh yên tâm đặt khay sinh tố xuống bàn, quay đi đột nhiên nhớ ra một chuyện, dặn dò Y Nguyệt.<br><br>\"Đừng uống cái ly màu vàng, đó là sinh tố xoài, đừng quên là cháu bị dị ứng đó.\" <br>\"Biết rồi mà...\" <br>Y Nguyệt than phiền gật đầu, cậu của cô lo lắng quá rồi.<br><br>Mấy thứ này cô đâu có ngốc mà không nhớ đâu.<br><br>Tử Hi bên kia dỏng tai nghe lén nãy giờ, hình như nghe được chuyện gì đó khá thú vị.<br><br>Cô ta nhếch mép, đi tới bàn đồ uống.<br><br>Cầm một cốc sinh tố lên, trong cô nảy ra một suy nghĩ xấu xa.<br><br>Cô ta đưa ly sinh tố đó cho một người khác, nói với cô ta điều gì đó.<br><br>Sau khi dặn dò xong, cô đứng đó nhìn như đang chờ xem kịch.<br><br>\"Cô gái, chúng ta uống một ly được không?\" <br>Cô gái ấy đột lại gần Y Nguyệt, bắt chuyện với cô, tay đưa ly sinh tố cho cô.<br><br>Không ngại từ chối, Y Nguyệt nhận lấy vui vẻ uống lắm.<br><br>Nhưng mà nước kiwi hôm nay hơi đậm màu và vị khá lạ.<br><br>Nhưng cô không để tâm, chỉ nghĩ là do mình vừa uống rượu.<br><br>Cố Duật Hoành cũng muốn yên phận, anh có tham gia nhưng chỉ ngồi một chỗ quan sát cô.<br><br>Trước tầm mắt của Y Nguyệt là lùm cây um sùm, bên trong lại phát ra tiếng của động vật nhỏ.<br><br>Cô tò mò muốn tới xem thử.<br><br>Hình như là một con mèo rừng.<br><br>Nó cứ gừ lên một cách đau đớn.<br><br>Chắc có lẽ nó cũng đói rồi.<br><br>Y Nguyệt đi sau con mèo, còn con mèo lại sợ hãi chạy đi.<br><br>Không hiểu sao lúc này cô đột nhiên muốn bắt nó lại.<br><br>Mải mê đuổi theo mèo hoang, mèo thì không bắt được, đã vậy cô còng bị lạc đường nữa.<br><br>Trời càng lúc càng xuống.<br><br>Cái lạnh trong khu rừng u ám như bao trùm cả không gian.<br><br>Y Nguyệt bất giác đưa tay lên gãi khuôn mặt của mình, rồi gãi cả tay...!Sao đột nhiên ngứa vậy? Cả toàn thân đều nổi lên nốt mần đỏ, nhưng trời đêm đã tối nên Y Nguyệt chỉ nghĩ đó là muỗi cắn.<br><br>Cứ đi mãi đi mãi như vậy, không tìm được lối ra khiên Y Nguyệt có chút sợ hãi.<br><br>Cô cứ chạy cho tới khi gần trên sườn núi.<br><br>Gió ở đây to quá, từng đợt cứ vậy thi nhau tạt vào mặt cô.<br><br>Vì ở dưới đây là biển nên việc có gió và lạnh là đương nhiên.<br><br>Y Nguyệt vội rút điện thoại ra, gọi cho Tôn Nhật Minh, nhưng anh ấy không nhấc máy.<br><br>Chắc là anh còn đang xã giao với các công ty khác.<br><br>Bất quá, Y Nguyệt mới phải gọi điện cho Cố Duật Hoành.<br><br>Anh vừa mới bắt máy thì đột nhiên Y Nguyệt thấy phía trước mình có một bóng người, cô chưa kịp đinh hình thì từ đằng sau có một lực rất lớn đập vào đầu cô.<br><br>Quay cuồng, chóng mặt, và sau đó là dần mất ý thức.<br><br>Cô ngã xuống, chiếc điện thoại nằm úp xuống mặt đất.<br><br>Cái người làm ra chuyện vừa nãy vô cùng hoảng sợ.<br><br>Tay cô run run, cuối cùng vẫn là nhẫn tâm ném cô từ trên đó xuống.<br><br>Dòng máu tươi trên trán cô như hòa vào cùng với dòng nước biển mặn...!<br> <br>Cố Duật Hoành nhấc máy, không thấy ai lên tiếng nên để máy ở đó.<br><br>Nghe thấy tiếng kêu bên kia đầu dây, Cố Duật Hoành liên tục gọi tên cô nhưng chẳng thấy ai hồi âm.<br><br>Anh lo lắng, lập tức đứng dậy.<br><br>\"Y Nguyệt, cô nghe tôi nói không? Y Nguyệt? Y Nguyệt!\" <br>Cô đi nãy giờ khá lâu rồi, không lẽ lại xảy ra chuyện rồi chứ? <br>Anh sốt ruột, hỏi vài người gần đây.<br><br>Chuyện này lập tức truyền tới tai Nhật Minh.<br><br>Anh ta cũng vội vã không kém, làm cho tất cả đều náo loạn cả lên.<br><br>\"Mọi người mau tập hợp lại đây.<br><br>Bây giờ đã có người mất tích rồi.\" <br>Tất cả đều hoang mang hoảng sợ.<br><br>Ngay sau đó, Cố Duật Hoành liền gọi cho cảnh sát và gọi luôn cho cả Tony.<br><br>Chỉ một lúc sau, Tony, An Nhiên từ xe cảnh sát đi tới.<br><br>Họ hớt hải hỏi.<br><br>\"Xảy ra chuyện gì rồi?\" <br>Tony đi tới, đột nhiên gặp được Tôn Nhật Minh.<br><br>Bỏ qua màn bỡ ngỡ chào hỏi trước, cậu trực tiếp hỏi.<br><br>\"Y Nguyệt sao lại mất tích rồi?\" <br>\"Tôi không biết, một tiếng trước cô ấy vẫn còn ở đây mà.\" <br>Một người phụ nữ kêu lên.<br><br>\"A, lúc nãy tôi có thấy cô ấy đuổi theo thứ gì đó trong rừng.\" <br>Nghe được câu nói này, các cảnh sát đều phong tỏa hết tất cả mọi người ở đây, chia nhau ra tìm Y Nguyệt.<br><br>Trong lúc hỗn loạn, Tử Hi từ một góc phía rừng trở về hòa nhập vào đám đông.<br><br>Lúc này, Cảnh Hiên đã chú ý tới cô.<br><br>Trong khu rừng sâu thẳm tối mịt bởi màn đêm, một chút ánh sáng nhẹ của trăng và sao đều bị các tán cây che khuất.<br><br>Mỗi người một nơi, chia nhau ra tìm Y Nguyệt.<br><br>Cả khu rừng rộng lớn chỉ nghe thấy âm vang của giọng gọi.<br><br>Mọi người đem theo đàn, tìm khắp nơi, điện thoại cũng không liên lạc được.<br><br>Cố Duật Hoành bước từng sải chân ráo riết đi tìm Y Nguyệt.<br><br>Trong đầu anh bây giờ chỉ còn có cô, đột nhiên lo sợ mất đi cô...!Nhỡ lại hình ảnh của cô sau khi bị bọn côn đồ hành hạ, anh không muốn lịch sử ấy lặp lại lần nữa.<br><br>Sự lo lắng hiện rõ trên khuôn mặt thấm đìa mồ hôi, mỗi bước chân dường như càng trở nên vội vã.<br><br>An Nhiên một mình chạy trong rừng tìm Y Nguyệt.<br><br>Cô gọi rát cả họng nhưng không một ai nghe thấy.<br><br>Cô dừng lại một sườn dốc, phát hiện ánh sáng của màn hình điện thoại đang nằm trong đống cỏ um tùm chiếu tới, cô cầm lên xem thử.<br><br>\"Là điện thoại của Y Nguyệt.\" <br> <br><br>"]