["<br> Sáng ngày hôm sau, mọi người đã thống nhất về việc Y Nguyệt và Cố Duật Hoành sẽ tổ chức tiệc đính hôn.<br><br>Dự định ba ngày nữa sẽ tiến hành.<br><br>Vì nhân lúc Y Nguyệt chỉ mới phát hiện có thai, chưa đủ để người ta có thể nhận thấy rõ.<br><br>Đây thực chất chỉ là thuật che mắt mọi người, nếu không thanh danh của cả hai sẽ đều sụp đổ, và đây cũng là một chủ ý đã ấp ủ từ lâu của Cố Thụy Ẩn.<br><br>Chỉ mới có thông báo, trên các trang mạng và sóng truyền hình đều rầm rộ về sự việc lần này của hai đại nhân vật.<br><br>Một là minh tinh, là thiên kim tiểu thư giàu có, một là đại thiếu gia của gia tộc đứng nhất nhì Thành Đô.<br><br>Thông tin được công bố xuống, đại bộ phận đều cảm thấy tiếc nuối.<br><br>Các công tử, tiểu thư có ý định tiếp cận hai người thì hoàn toàn sụp đổ.<br><br>Nhưng cũng có người nhiệt tình ủng hộ cặp đôi hoàn hảo này.<br><br>Bây giờ trên đường đi, trong quán ăn, quán cà phê...!đều tràn ngập người xem tin tức này.<br><br>Đây cũng là một mối lo với Y Nguyệt.<br><br>Cô cũng lướt điện thoại, đọc được hàng ngàn lời hoa mỹ khen ngợi, nhưng có ai biết rằng đằng sau sự hoàn hảo này ẩn giấu những bí mật gì? <br>Bỏ qua những lời khen ngợi ấy, Y Nguyệt ném chiếc điện thoại xuống giường, nằm soài xuống.<br><br>Cô xoa xoa bụng, từ khuôn mặt chán nản liền trở nên ấm áp dịu dàng.<br><br>\"Bảo bảo à, con có thấy không, ba mẹ rất được nhiều người đón nhận.<br><br>Nếu được sinh ra, con sẽ trở thành đứa trẻ hạnh phúc nhất.\" <br>Nụ cười dần tắt trên miệng, cô lại trở về trạng thái ủ rũ.<br><br>Đúng vậy, cô đang tự an ủi bản thân mình, tự an ủi đứa con bất hạnh.<br><br>Có thể, nó sẽ không có ba.<br><br>Những suy nghĩ chợt tắt, tiếng chuông điện thoại đánh thức khiến cô trở lại hiện tại.<br> <br><br>\"Alo?\" <br>Đầu dây bên kia đáp lại, là giọng nói của Tony.<br><br>\"Y Nguyệt, tám giờ sáng cô sẽ có một buổi chụp hình quảng cáo, sau đó mười giờ sẽ quay phỏng vấn, nghỉ trưa hai tiếng rồi tiếp tục tham gia show âm nhạc và...\" <br>\"Dừng!\" <br>Lịch trình của Tony đưa ra quá nhiều, sợ sẽ full cả buổi hôm nay.<br><br>Bác sĩ đã nói với cô phải giữ gìn sức khỏe, không nên hoạt động quá nhiều, ảnh hưởng tới thai nhi.<br><br>Vì vậy, sau này những hoạt động trong giới giải trí cô sẽ từ chối khá nhiều.<br><br>\"Chụp hình quảng cáo và quay phỏng vấn, tôi sẽ tham gia.<br><br>Còn lại hủy hết cho tôi.\" <br>Tony lặng một lúc, rồi cũng nhớ ra cô đang trong thời kỳ đặc biệt.<br><br>\"Vậy thì còn một tiếng nữa.<br><br>Chuẩn bị đi, tôi sẽ tới đón cô.\" <br>\"Ừm.\" <br>Dập máy, Y Nguyệt tiếp tục lăn lộn trên chiếc giường ấm áp.<br><br>Phía bên Tony lúc này thì lại khá bận.<br><br>Cậu sẽ phải gọi lần lượt cho từng công ty để hủy lời mời.<br><br>Sau đó còn sắp xếp những lịch trình tiếp theo của cô.<br><br>Vì hiện tại Y Nguyệt tham gia rất ít hoạt động giải trí nên phía công ty UNK đẩy rất nhiều lời mời cho cô.<br><br>Tony biết hiện tại cô đang mang thai, không thể làm việc quá nhiều trong một ngày và đi đi lại lại như vậy.<br><br>Cậu chỉ còn cách sắp xếp thời gian và cũng là người chịu mắng để từ chối.<br><br>Đang vất vả với đống bề bộn, bên ngoài An Nhiên vội vã chạy vào, tay vẫn cầm chiếc điện thoại đang sáng, vẻ mặt vừa phấn khích lại vừa lo lắng.<br><br>\"Tony, anh xem tin tức mới chưa?\" <br>\"Tôi còn đang bận sắp xếp lịch cho Y Nguyệt, thời gian đâu ra mà xem tin tức.<br><br>Với lại toàn là mấy tin linh tinh, không có hứng thú.\" <br>Nhìn vẻ mặt bình tĩnh tới phát bực của cậu, An Nhiên dẹp cái máy tính trước mặt, lướt tìm tin tức mới nhất đưa cho Tony xem.<br><br>Dòng chữ to đen được in ở đầu trang, hiện lên rõ ràng: \"Tiểu thư Tần Y Nguyệt và đại thiếu gia Cố Duật Hoành sẽ tổ chức lễ đính hôn\".<br><br>Vừa liếc đọc dòng chữ này, Tony có chút giật mình.<br><br>Cô trở về nhà họ Cố mới chưa đầy ba ngày, vậy mà đã có thông tin đính hôn luôn rồi.<br><br>Bảo sao cô lại từ chối nhiều lời mời như vậy.<br><br>Bọn họ mới đầu sẽ bất ngờ và ngạc nhiên, nhưng sau đó thì lại cảm thấy rất vui.<br><br>Cuối cùng vị thiên kim suốt ngày chỉ biết tiêu tiền lại có bến đỗ của đời mình.<br><br>Mà bến đỗ lần này lại không phải người tầm thường gì.<br><br>Hai người đều vui vẻ đón nhận cặp tình nhân này.<br><br>Bảy giờ ba mươi, xe đã đậu trước cửa Cố gia.<br><br>Y Nguyệt từ trên cầu thang đi xuống.<br><br>Bước chân của cô không chậm, cũng không quá nhanh, nhưng Thư Đào lại cẩn thận nhắc nhở.<br><br>\"Thiếu phu nhân, cô đang mang thai, không nên đi nhanh như vậy.\" <br>Y Nguyệt gượng cười, đi chầm chậm lại.<br><br>Cứ tưởng bản thân sẽ thoát khỏi sự chăm sóc lạ lẫm này, cô lại bị hai nữ hầu đứng ở cửa chặn lại.<br><br>Họ cung kính cúi thấp người, để trước mặt cô một đôi giày bệt.<br><br>\"Thiếu phu nhân, mang thai không được đi giày cao gót.<br><br>Hãy bảo vệ bản thân và tiểu thiếu gia.\" <br><br>Cô đành gật đầu làm theo, đeo chiếc giày vào rồi mới thoải mái ra ngoài.<br><br>Thoát khỏi không khí ngột ngạt trong nhà, cô chui vào ô tô, dựa lưng vào ghế ngồi.<br><br>\"Sao vậy đại tiểu thư.<br><br>Sắp đính hôn rồi mà sắc mặt khó coi vậy.\" <br>\"Y Nguyệt, tớ không ngờ lại tiến triển nhanh vậy luôn.<br><br>Haha, thật mừng cho cậu quá.\" <br>Y Nguyệt không nói gì, cô không muốn đối mặt với câu hỏi này, chỉ gật đầu rồi đánh trống lảng.<br><br>\"Cậu cũng đi cùng bọn tớ à?\" <br>\"Không, tớ có việc gần đây nên đi cùng.\" <br>Cô gật đầu, tiếp tục dựa vào ghế nhắm mắt nghỉ ngơi.<br><br>Chiếc xe Lamborghini lăn bánh trên con đường cao tốc, ánh đèn màu vàng lấp lóa phía trước, sau đó là tới ánh đèn màu đỏ, chiếc xe dừng lại, đúng đối diện tấm biển quảng cáo to ngất ngưởng ở phía bên kia đường.<br><br>Thật ngang trái thay, chuyện cô không muốn đối mặt nhất lại xuất hiện ngay ở đó.<br><br>Những tấm ảnh cưới của buổi chụp hình lúc trước với Cố Duật Hoành đều được tung ra, độ phủ sóng bây giờ vô cùng rộng.<br><br>Đối với cô thì chuyện này quả là một áp lực rất lớn.<br><br>Tony và An Nhiên thì vẫn vui vẻ trêu đùa, hai người còn hạnh phúc thay cô.<br><br>Cũng bởi chuyện đính hôn này chỉ là cái cớ, chỉ là một lớp mặt nạ ngụy tạo cho tình cảm éo le của hai người nên Y Nguyệt không định nói cho một ai biết.<br><br>Bao gồm hai người bạn thân thiết nhất này.<br><br>Đèn xanh chợt sáng, chiếc Lamborghini lại tiếp tục đi về phía trước.<br><br>Tốc độ đi lần này có vẻ hơi chậm, Y Nguyệt thúc giục.<br><br>\"Gì mà từ lúc đi tới giờ anh luôn đi chậm vậy? Bao giờ mới tới nơi đây?\" <br>\"Bà cô à, nên nhớ cô đang mang thai, có đi ô tô cũng phải đi chậm một chút ảnh hưởng đến bảo bảo bên trong thì ai chịu trách nhiệm?\" <br>\"...\" <br>Mười lăm phút sau, cô có mặt tại phòng trang điểm.<br><br>Nhân viên trang điểm cho cô nét mặt rất vui tươi, còn thỉnh thoảng lại có ý cười.<br><br>Cô lấy làm lạ, liền đặt điện thoại xuống, vô thức vui vẻ theo.<br><br>\"Có chuyện gì mà hôm nay em vui vậy?\" <br>Nhân viên trang điểm hơi chút rụt rè, nhưng thấy Y Nguyệt vui như vậy nên cô cũng nói ra.<br><br>\"Em có thấy tin tức chị với thiếu gia họ Cố đính hôn với nhau.<br><br>Hai người đẹp đôi lắm đó, siêu siêu nhiều người ghen tị luôn.\" <br>Nụ cười có chút nhạt đi, nhưng ngay sau đó cô liền lấy lại biểu cảm, che giấu đi cảm xúc buồn bã trong lòng.<br><br>Cuối cùng là đi đến đâu cô cũng \"bị\" khen ngợi, cũng phải nghe mọi người nhắc đến chuyện này.<br><br>Thậm chí những cuốn tạp chí trên bàn cũng là tin tức đính hôn của cô với Cố Duật Hoành.<br><br>Dặm phấn xong, nhân viên trang điểm xịt cho cô một chút nước hoa.<br><br>Nhưng mùi nước hoa đột nhiên làm cô thấy khó chịu và buồn nôn, cô bất giác chạy vào nhà vệ sinh để giải quyết.<br><br>Việc này làm cho mọi người ở đó khá kinh ngạc, đây là loại nước hoa mà Y Nguyệt khá thích.<br><br>Tony vội cầm lấy chai nước hoa, cậu giả vờ xem hạn trên đó, rồi ném nó vào thùng rác.<br><br>\"Lọ nước hoa này chỉ còn vài ngày là hết hạn, bảo sao Nguyệt Nguyệt của chúng ta cảm thấy khó chịu.\" <br>Mọi người nghe vậy liền gật đầu lia lịa, không một chút hoài nghi.<br><br>Chứng tỏ diễn xuất của Tony khá là tốt đó.<br><br>Y Nguyệt trở ra, cũng may là người trợ lý thông minh của cô giải quyết xong mọi việc.<br><br>Bây giờ cô chỉ cần chụp quảng cáo nữa.<br><br>Sau mười lăm phút làm việc, Y Nguyệt trở lại chỗ ngồi nghỉ ngơi.<br><br>Đám cameraman và những người khác đều đang có vẻ bàn tán về chuyện đính hôn của Y Nguyệt.<br> <br><br>Một nhân viên nhỏ ngồi gần phía cô, bộ dạng có vẻ rất ngại ngùng, nhưng sâu trong lời nói thì lại ẩn chứa sự ngưỡng mộ.<br><br>\"Chị Nguyệt với thiếu gia Cố thật đẹp đôi.<br><br>Hai người cái gì cũng có, cái gì cũng tốt.<br><br>Không biết tới bao giờ em mới tìm được ý trung nhân của đời mình, tìm được người yêu thương và chăm sóc em.\" <br>Cô ấy nói một cách hồn nhiên.<br><br>Nhưng sự hồn nhiên ấy đã đẩy Y Nguyệt vào một hồ nước lạnh, đẩy cô gần thêm với cái tội lừa gạt tình cảm của dân chúng.<br><br>Nhưng...!cô cũng muốn có một tình yêu nhỏ nhoi như vậy, cũng muốn có một người yêu thương và chăm sóc cho mình, chứ không phải một tảng băng biết nói, luôn tìm cách giam giữ cô bằng những tổn thương và đau khổ nhất.<br><br>Cô nhẹ đặt lên vai người nhân viên kia, nụ cười hòa nhã làm ai cũng xiêu lòng.<br><br>\"Đừng có ước mơ như chị.<br><br>Tình yêu chân thành sẽ tự đến bên em thôi.\" <br>Cô gái ngây ngốc không hiểu dụng ý của Y Nguyệt.<br><br>Nhưng cô cũng giống như nhận được một lời khuyên chân thành, cô cũng sẽ tin vận mệnh an bài cho bản thân mình một chàng trai tốt.<br><br>Ngồi nghỉ được năm phút, cô tiếp tục với công việc của mình.<br><br>Khi vừa mới chụp được vài tấm tiếp theo, bên ngoài đã có tiếng gõ cửa.<br><br>Đôi chân dài thẳng tắp từ từ bước vào bên trong, giọng nói trầm bổng tựa như khúc nhạc nhẹ nhàng vang lên.<br><br>\"Xin lỗi vì đã làm phiền.<br><br>Vợ tương lai của tôi có trong đó chứ?\" <br>Mọi người bất giác theo tiếng nói quay về phía sau.<br><br>Đôi lông mày lá liễu của Y Nguyệt sắc lên, cô không cảm thấy vui vẻ với cách gọi này của Cố Duật Hoành.<br><br>Nhưng vài giây sau, cô chỉ còn cách phối hợp, vui vẻ tươi cười.<br><br>Những người trong studio đều phấn khích, ánh mắt ngưỡng mộ hóng hớt hai người tình cảm.<br><br>Cố Duật Hoành vừa chỉnh cà vạt, vừa tới chỗ của Y Nguyệt.<br><br>Anh lịch thiệp cúi thấp người xuống, gương mặt tràn đầy sự cưng sủng.<br><br>\"Ba nói hôm nay chúng ta sẽ chụp ảnh cưới.<br><br>Vì vậy đành để em chịu thiệt bỏ lỡ buổi chụp quảng cáo này rồi.<br><br>Mọi người...!có tiện không?\" <br>Anh ngước mắt lên, nhìn những người có mặt ở đây.<br><br>Sự yêu chiều anh dành cho Y Nguyệt đều khiến họ tan chảy, lập tức không có vấn đề gì.<br><br>Duật Hoành đưa tay ra, ý muốn dìu cô dậy.<br><br>Vì phải phối hợp tốt vai này nên cô ngoan ngoãn, đặt đôi bàn tay nhỏ nhắn của mình để anh nắm trọn, không quên thì thầm.<br><br>\"Lần sau không cần phải quá đà như vậy, tôi sẽ không chịu được mà ói ra mất.\" <br>\"Hah, đừng nghĩ nhiều, tôi chỉ diễn tốt vai của mình thôi.\" <br>\"...\" <br> <br><br>"]