["<br>\"Ba, mẹ, hôm nay Hoành nhi lại được mười điểm!\" <br>Cậu bé chạy từ trên xe hơi xuống, vội vã tới nỗi quên luôn cả việc bỏ giày.<br><br>Quản gia khuôn mặt ưu phiền, dù rất muốn ngăn cản nhưng lại không được, chỉ cầm theo chiếc balo nhỏ, lặng lẽ bước vào nhà.<br><br>\"Ba, mẹ, mọi người mau lại xem này, bài vẽ của Hoành nhi được mười điểm đó.\" <br>Cậu nhỏ chạy tới nhà ăn, không thấy người.<br><br>Chạy tới phòng của ba, mẹ cũng chẳng thấy ai.<br><br>Trên lầu, tiếng ồn có vẻ rất lớn.<br><br>Cậu gấp gáp hớn hở chạy lên, tay còn cầm chặt bức tranh mà cậu dành một tiếng đồng hồ để vẽ cả nhà.<br><br>Tới phòng của mẹ, hình như có vẻ rất náo nhiệt, cậu bé lại càng hưng phấn hơn, có lẽ bạn bè của mẹ cậu tới chơi.<br><br>Lần này, cậu sẽ tạo cho mọi người một bất ngờ.<br><br>Rầm!!! <br>\"Ta da! Mọi người thấy bức tranh của con thế nào?\" <br>Cánh cửa đột ngột mở tung, mọi ánh mắt đều hướng về phía cậu, nhưng ngay sau đó liền quay lại công việc chính.<br><br>Cậu đưa bức tranh xuống khỏi tầm mắt, nhìn thấy cảnh tượng đang diễn ra trước mặt, tay cậu run tun, bức tranh cũng rơi xuống.<br><br>Cậu không thể tin nổi, bịt chặt miệng.<br><br>Người mẹ thân yêu của cậu hiện tại đang năm trên một vũng máu, xung quanh đều là các pháp y, công an, nhà báo vây quanh...!<br>Một vũng máu đỏ tươi, người mẹ khuôn mặt vẫn hiền dịu như đang ngủ...!Cậu lững thững, từng bước từng bước đi tới.<br><br>\"Mẹ...!mẹ...\" <br>Bố của cậu chạy tới, ôm phóc lên.<br><br>\"Hoành nhi, đừng lại gần.\" <br> <br>\"Ba...!mẹ bị làm sao vậy? Mọi người đang chơi trò gì vậy? Mẹ à, mau dậy đi, Hoành nhi về rồi...\" <br>Những giọt nước mắt hồn nhiên vô tội cứ thế lăn dài trên má, tiếng gọi \"mẹ\" cứ thế vang lên trong vô vọng, cậu dần bị đưa ra khỏi căn phòng, khuôn mặt người mẹ vẫn hướng về phía cậu, như muốn nói lời tạm biệt.<br><br>Cậu giãy giụa, hai tay cứ đưa về phía mẹ, không ngừng gào khóc, đập lên người ba mình.<br><br>\"Ba bỏ con xuống, con phải đến với mẹ! Mẹ à!\" <br>Hình ảnh người mẹ khuất đi dần, cũng như bức tranh đẹp đẽ bị người ta giẫm đạp không thương tiếc, những dòng nước mắt cứ thế tuôn ra trong vô vọng...!<br>______________________________________________ <br>Thành Đô, năm 2021.<br><br>Tám giờ tối, trong một căn biệt thự nằm cách biệt thành phố A.<br><br>Ánh sáng bên trong rực rỡ không khác gì ban ngày, nội thất toàn một màu vàng lấp lánh.<br><br>Nơi này lộng lẫy như một cung điện, sàn nhà bóng loáng mát mẻ.<br><br>\"Tony, mau cầm giúp tôi cái túi! Nhanh lên, buổi đấu giá sắp bắt đầu rồi!\" <br>Từ ngoài cửa, cô gái một tay cầm chiếc áo choàng lông, tay kia đang bận đeo nốt chiếc guốc.<br><br>Cửa vừa mở, chiếc xe Lamborghini đã đậu ngay ngoài đó.<br><br>Chiếc xe toàn thân phủ một màu bạc nhũ óng ánh, ngay đến cả logo cũng đính full kim cương nguyên chất.<br><br>Chàng trai từ bên trong cũng hấp tấp chạy tới, sau khi cô gái cầm lấy chiếc túi liền chạy ngay lên xe.<br><br>Mọi việc ổn định, lúc này cô gái mới thở phào nhẹ nhõm, thả lỏng tựa lưng xuống ghế.<br><br>\"Tony, tôi nói cho cậu biết, buổi đấu giá này rất quan trọng với tôi! Nếu đến muộn dù chỉ một phút tôi sẽ không tha cho cậu đâu.\" <br>\"Được rồi tiểu tổ tông của tôi.<br><br>Còn ba mươi phút nữa buổi đấu giá mới diễn ra, tôi sẽ chạy nhanh nhất có thể.\" <br>Cô im lặng, vẫn không quên nhìn đồng hồ.<br><br>Còn tận ba mươi phút, đi ô tô sẽ rất nhanh.<br><br>Nhưng biệt thự của cô cách thành phố rất xa, bình thường phải mất hơn nửa tiếng mới tới, bây giờ buổi đấu giá quan trọng thế này, nếu muộn, không biết cô sẽ xử lý người tên Tony này ra sao.<br><br>....!<br>Cảng biển, tại du thuyền, nơi diễn ra buổi đấu giá.<br><br>Bên trong khoang thuyền chật kín người.<br><br>Những hàng ghế trải dài quanh một nửa khoang, bên cạnh đó là dãy bàn với rượu và các loại bánh ngọt.<br><br>Nếu không nói ai cũng nghĩ nơi này là lễ đường thành hôn! <br>Có thể thấy những người tới đây đều là phu nhân công tử quyền quý.<br><br>Khỏi phải nói, quy mô của cuộc đấu giá này vô cùng lớn, nghe nói tới cả Cố gia đứng nhất nhì thành phố cũng đến tham gia.<br><br>Giữa làn người đông đúc, một người đàn ông lịch lãm, vest đen, khuôn mặt anh tuấn ngời ngời bước tới.<br><br>Anh ta có sống mũi cao, mày kiếm, mi cong, môi mỏng, khí chất toát lên vẻ sang trọng, đi bên cạnh là vị trợ lý tầm trung tuổi với chiếc kính cận cùng vẻ ngoài nghiêm túc hơn bao giờ hết.<br><br>Vài giây sau khi xuất hiện, mọi tâm điểm chú ý đều dồn vào anh ta, nhất là các cô gái, ánh mắt cứ như muốn ăn tươi nuốt sống anh ấy.<br><br>Người đàn ông này là Cố Duật Hoành, con trai trưởng của Cố gia.<br><br>Một thân phận nữa là Thiếu Soái trong quân đội Trung Hoa.<br><br>Hai mươi mấy năm nay anh ta chưa bao giờ đụng tới nữ sắc, một mình quản lý luôn cả vài cái công ty trong thành phố.<br><br>Máu lạnh vô tình, là những từ dành riêng cho anh.<br><br>Bất kể nữ nhân nào ve vãn tới gần với chữ \"tiền\", anh đều xử lý gọn gàng.<br><br>Trên khán đài, có tiếng loa vọng xuống.<br><br><br>\"Mọi người chú ý, buổi đấu giá sắp bắt đầu, chúng ta sẽ tập chung ở khoang chính.<br><br>Chỉ còn năm phút nữa.\" <br>Tất cả những người còn đang hóng gió trên boong tàu thì ngay lập tức trở lại.<br><br>Ở bên này Cố Duật Hoành đang bị mấy vị tiểu thư bao vây.<br><br>Đúng là mị lực của Cố gia, không ai có thể cưỡng được! <br>\"Cố thiếu gia, tôi có thể mời anh uống một ly không?\" - Một vị tiểu thư đưa ly rượu vang ra, lắc lắc vài cái, màu đỏ óng ánh của rượu đưa qua đưa lại.<br><br>Cố Duật Hoành không chú ý, vị trợ lý một tay đẩy kính, một tay chặn chiếc ly lại.<br><br>\"Xin lỗi, thiếu gia nhà chúng tôi không có hứng thú.\" <br>Cô ấy vẻ ngoài rất điềm tĩnh, cười nhẹ thoát tục quay người đi.<br><br>Nhưng có lẽ trong lòng lại tiếc nuối vô cùng.<br><br>Vì biết anh ta là người không thể đụng, nên đi là cách tốt nhất vừa giữ thể diện, vừa giữ được tính mạng.<br><br>\"Mọi người chú ý, cùng hướng mắt lên đây, buổi đấu giá của chúng ta...\" <br>Câu nói của MC bị cắt đứt bởi một giọng nói của một cô gái.<br><br>\"Buổi đấu giá thú vị thế này làm sao có thể thiếu tôi được chứ?\" <br>Mọi người đều hướng mắt về phía cô.<br><br>Quả thật người đẹp luôn được chú ý.<br><br>Cô gái yểu điệu bước tới, tháo chiếc kính râm ra, nở một nụ cười như muốn cướp hồn đoạt phách người khác.<br><br>Tần Y Nguyệt, thiên kim tiểu thư trong giới quý tộc.<br><br>Chỉ cần nơi nào đủ thú vị, đủ để cô đốt tiền, cô sẵn sàng có mặt.<br><br>Hôm nay, cô rực rỡ với bộ sườn sám màu đỏ rượu quyến rũ, áo choàng lông vũ khoác lửng tay để lộ ra bờ vai trắng nõn.<br><br>Môi đỏ khẽ nhếch lên, ánh mắt chớp một cái liền khiến cả hội trường chao đảo.<br><br>Cô tiến lên phía trước, bắt đầu có những tiếng ồn ào bàn tán.<br><br>\"Cô ấy là Tần Y Nguyệt nhỉ, xem ra chúng ta không có cơ hội rồi.\" <br>\"Thật muốn xem xem một là thiếu gia họ Cố, một là thiên kim tiểu thư tiêu tiền như giấy, hai bọn họ sẽ đấu nhau thế nào.\" <br>Tần Y Nguyệt liếc qua Cố Duật Hoành, chỉ chớp mắt một cái lạnh lùng.<br><br>Cô căn bản không biết anh ta là ai, chỉ là thấy có chút nổi bật giữa đám người kia mới nhìn một cái.<br><br>\"Nếu đã đến đầy đủ rồi thì chúng ta bắt đầu thôi.\" <br>MC vừa dứt lời, vật phẩm đầu tiên liền được mang lên.<br><br>\"Thảm lông cừu có gắn ba viên kim cương quý hiếm.<br><br>Giá khởi điểm mười vạn.\" <br>Chiếc thảm không quá to, không quá nhỏ, rất vừa vặn, lông thú tuy có hơi hiếm, nhưng điểm quý duy nhất chính là ba viên kim cương kia.<br><br>Có người ra giá.<br><br>\"Hai mươi vạn.\" <br>\"Hai mươi lăm vạn.\" <br>\"Ba mươi vạn.\" <br>Người đàn ông béo kia có vẻ rất hứng thú với chiếc thảm này, lần nào ra giá cũng cao hơn rất nhiều.<br><br>Tưởng chừng không ai còn ra giá nữa, hắn đắc ý chờ tiếng gõ của búa, nhưng rồi một tấm bảng giơ lên cắt đứt sự vui sướng của ông.<br><br>\"Bốn mươi vạn.\" <br>Mọi người đều nhìn xuống, quả đúng là Tần Y Nguyệt, trả một lần là một con số cao chót vót.<br><br>Tên béo không can tâm, lập tức đáp lại.<br><br> <br>\"Năm mươi!\" <br>\"Bảy mươi vạn.\" <br>\"Một...!một triệu tệ.\" - Ông ta luống cuống xướng lên, mặc cho tình nhân bên cạnh ngăn cản.<br><br>\"Hai triệu tệ.\" <br>\"Hai triệu rưỡi.<br><br>Hừ, muốn đấu với tôi à?!!\" <br>\"Ba triệu.\" <br>Tần Y Nguyệt bình tĩnh, cứ giống như đang chơi một trò chơi, căn bản không để ý đến con số mình nói ra.<br><br>Người đàn ông kia mặt hằm hằm tức giận, không suy nghĩ liền nói to.<br><br>\"Bốn triệu tệ!\" <br>\"Năm...\" <br>Không khí im lặng, không ai còn lên tiếng, Tần Y Nguyệt cũng chờ xem kịch hay, lão ta mồ hôi đầm đìa.<br><br>\"Bốn triệu tệ lần thứ nhất.\" <br>Keng!!! <br>\"Ơ kìa...!Cô...!cô...!mau ra giá tiếp đi...\" <br>\"Bốn triệu tệ lần thứ hai.\" <br>Keng!!! <br>Tần Y Nguyệt vẫn ung dung nhìn ngắm bộ móng tay của mình, mặc cho người đàn ông kia đang bối rối thế nào.<br><br>\"Tần Y Nguyệt...!cô...\" <br>\"Bốn triệu tệ lần thứ ba.\" <br>Keng!!!! <br>\"Thảm lông cừu chính thức thuộc về Lâm Mỗ tiên sinh.<br><br>Vật phẩm tiếp theo.\" <br>Lâm Mỗ ông ta tức đến run người, hận không thể xé cô ra thành trăm mảnh, chỉ cảm thấy bản thân quá ngu ngốc khi bị một tiểu nha đầu lừa! <br>\"Tần Y Nguyệt cô chơi tôi?\" <br>Tần Y Nguyệt che miệng, làm như chẳng có chuyện gì.<br><br>\"Tôi vốn định mua nó về làm thảm cho A Đản chơi, không ngờ lại bị ông giành mất.<br><br>Đành vậy.\" <br>\"Vậy...!tại sao cô không ra giá tiếp?\" <br>\"Ooh...!đột nhiên tôi đổi ý ấy mà.<br><br>Đừng quan tâm.\" <br>Một cô gái ngồi bên cạnh, tò mò hỏi: \"A Đản là con trai cô sao? Cô đúng là chiều trẻ em.\" <br>Y Nguyệt bật cười: \"Nhìn tôi như vậy mà cô nói có con sao? A Đản là...!con chó nhà tôi.\" <br>Câu nói này càng khiến Lâm Mỗ tức điên.<br><br>Tám trăm vạn không phải con số nhỏ, vậy mà ông lại đổ một đống tiền để mua thứ đồ vô dụng tới chó còn được dùng này! <br>Bên dưới rộ lên tiếng cười mỉa mai, tình nhân của ông ta bên cạnh không chịu được mà lảng ra chỗ khác, ở đây chỉ có nhục nhã mà thôi.<br><br>Nửa canh giờ trôi qua, các vật phẩm đều được mang ra gần hết.<br><br>Phần lớn đều thuộc về tay thiên kim họ Tần.<br><br>Nhưng từ lúc đó tới giờ, Cố Duật Hoành luôn im lặng, trong khi mọi người đang hăng hái đấu giá thì anh ta chỉ ngồi nguyên đó như đang xem kịchồ <br> <br><br>"]