["<br>Tối hôm đó, vì Cố Duật Hoành bị thương nên anh ngủ trên giường còn cô thì ngủ dưới đất.<br><br>Cứ nghĩ như vậy là kết thúc rồi, nhưng Y Nguyệt vừa định trải nệm ra thì bị anh ngăn lại.<br><br>\"Tối nay có thể ngủ với tôi không?\" <br>\"Ngủ...!ngủ với anh?\" - Cô bất giác đỏ mặt.<br><br>Cố Duật Hoành nằm nép qua một bên, chừa lấy một khoảng trống cho cô.<br><br>\"Đêm nếu tôi muốn đi vệ sinh hay uống nước thì phải có cô bên cạnh.<br><br>Lúc nãy té ngã cả hai tay đều đau, mà cô lại nằm dưới đó, không tiện gọi được.\" <br>Ánh mắt chân thành của anh như đang tấn công dồn dập vào tim cô.<br><br>Cái dáng vẻ lạnh lùng thường ngày bây giờ đã trở thành một khuôn mặt đáng thương và đáng yêu vô đối.<br><br>Nhìn chàng trai trước mặt như đang làm nũng, tim cô cứ đập loạn cả lên, không chút phản kháng mà đồng ý.<br><br>Giường ở đây đúng thật khá rộng, hai người nằm vẫn vô cùng thoải mái.<br><br>Y Nguyệt cố nằm ra xa để tạo khoảng cách, cô quay lưng lại rồi chợp mắt ngủ.<br><br>Từ lúc về cho tới giờ cô khá mệt, nên vừa nằm có chút là lại thiếp đi ngay.<br><br>Cố Duật Hoành liếc mắt về phía cô, vẫn chưa biết cô ngủ hay chưa, anh không dám lên tiếng hỏi.<br><br>Sáng sớm hôm sau, khi ánh bình minh vừa mới chiếu rọi vào căn phòng.<br><br>Y Nguyệt bừng tỉnh, cảm giác có một vật nặng nào đó đang đè lên cơ thể.<br><br>Cô dụi dụi mắt nhìn xuống phía dưới.<br><br>Lại là Cố Duật Hoành! Sao lúc nào ngủ với anh cô cũng không yên vậy? Cô lười hét lên, chỉ khe khẽ nhấc tay anh ra khỏi.<br><br>Nhưng có vẻ lạ thật, anh nói mình bị thương ở tay, chưa cử động tốt mà vẫn có thể ôm cô chặt như vậy được.<br> <br><br>Nhân lúc anh còn chưa tỉnh, cô cố ý thử, quả thật anh chẳng có cảm giác đau gì.<br><br>Cả cái chân kia nữa, bị cô mạnh bạo đẩy ra mà chẳng hề kêu than gì.<br><br>Y Nguyệt tức giận, xem ra Cố Duật Hoành đã lừa cô mấy ngày nay.<br><br>Anh cũng mơ hồ tỉnh dậy, gãi gãi đầu, tay chống xuống giường nhìn Y Nguyệt cùng với khuôn mặt nóng giận kia.<br><br>\"Sao mới sáng sớm mà cô đã không vui vậy?\" <br>\"Tay anh có vẻ hết đau rồi nhỉ?\" <br>Duật Hoành ngộ ra, anh nhanh chóng thu tay lại kêu ca.<br><br>\"Đâu có...!vẫn đau mà.\" <br>\"Cố Duật Hoành anh vẫn muốn lừa tôi hả? Uổng công tôi lo lắng và chăm sóc cho anh.\" <br>Y Nguyệt vừa nói vừa lật chăn dậy, đi vào nhà tắm thay đồ.<br><br>Xem ra lần này Y Nguyệt giận thật rồi, Cố Duật Hoành lại nằm soài xuống, nghĩ cách đối phó.<br><br>Ra khỏi phòng tắm, cô cố ý đóng cửa thật mạnh, rồi ra khỏi phòng ngủ cũng tạo ra tiếng động.<br><br>Ở dưới nhà, mọi người trên bàn ăn có vẻ rất chú ý.<br><br>Cố Thụy Ẩn khẽ hỏi.<br><br>\"Hai đứa...!cãi nhau à?\" <br>\"Không, đâu có.\" - Y Nguyệt đổi mặt, vui vẻ nói.<br><br>Cố Duật Hoành mặc vội chiếc áo rồi chạy xuống nhà, gấp gáp ngồi cạnh Y Nguyệt.<br><br>Ở trước mặt ba mẹ anh mà cô vẫn cứ ngó lơ, việc này càng khiến cho Cố Thụy Ẩn chắc chắn hai người có chuyện.<br><br>Ông liếc mắt nhìn hai người, bỏ chiếc bánh mì đang cầm trên tay, cứu nguy cho Duật Hoành.<br><br>\"Hôm nay là chủ nhật, nếu rảnh thì hai đứa nên đi chơi đi.<br><br>Ở nhiều trong bệnh viện rồi cũng mệt, đúng không?\" <br>\"Ừm...!ba nói đúng.<br><br>Vậy chút nữa con sẽ đưa Y Nguyệt đi chơi.\" <br>Hai người sắp xếp mà không thèm hỏi ý kiến của Y Nguyệt, cô liếc nhìn như muốn hỏi \"tôi đã đồng ý chưa?\".<br><br>Cố Duật Hoành biết thừa nhưng vẫn cố tình như không nghe thấy.<br><br>Bây giờ ba mẹ anh có ở đây nên cô buộc không thể nói.<br><br>Ăn uống xong xuôi, nghỉ ngơi một chút cô lại bị Cố Duật Hoành kéo lên xe.<br><br>\"Này, tôi đã đồng ý đâu mà anh đưa tôi đi hay vậy?\" <br>\"Tiểu thư à, tôi đã nói rất nhiều lần rồi, cô không được phép từ chối tôi.<br><br>Với lại...!chuyện tôi nói dối là sai, nên tôi muốn đưa cô đến một nơi.\" <br>\"Nơi nào?\" <br>\"Cứ đi rồi biết.\" <br>Dáng vẻ thần bí của Cố Duật Hoành càng làm cho Y Nguyệt tò mò.<br><br>Cô ngoan ngoãn trong xe chờ anh đưa tới đó.<br><br>Trên đường đi cô còn thong thả ngắm nghía đường xá.<br><br>Nơi này không ở trung tâm thành phố, cô chưa từng đi qua nhưng đột nhiên cô có cảm giác rất lạ, cứ như là đã từng rất thân thuộc với nơi này.<br><br>Bỏ qua nó, Y Nguyệt đóng cửa sổ lại.<br><br>Cô không muốn cảm xúc hỗn tạp ấy phá hỏng chuyến đi chơi này.<br><br>Cố Duật Hoành không biết đã đi bao xa, được ba mươi phút thì dừng xe tại một nơi xa lạ.<br><br>Ở đây trông như một ngôi làng bỏ hoang vậy, có nhà cửa nhưng lại không lấy một bóng người.<br><br>Khung cảnh đổ nát toàn một màu xám như vậy lại có một căn nhà...!không, là hai căn.<br><br><br>Không biết là có người thường xuyên tới đây tưới cây hay sao mà cây cổ thụ ở giữa sân của hai nhà lại vô cùng xanh tốt, những khóm hoa xung quanh mọc lên như nấm.<br><br>Những đám cỏ xanh mướt đã mọc cao tới mắt cá chân, không gian ở đây thật thoáng đãng, cứ như là vẫn còn người ở vậy.<br><br>Y Nguyệt ngắm nhìn, trong đầu cô chợt lướt qua một hình ảnh, nhưng chưa đến một giây, hình ảnh ấy đã biến mất, khung cảnh này cô chỉ cảm thấy hơi quen.<br><br>\"Đây là đâu vậy?\" <br>\"Là một nơi hồi nhỏ tôi rất thích.<br><br>Vào đây.\" <br>Duật Hoành nắm lấy tay cô, đạp lên những ngọn cỏ xanh, đứng dưới gốc cây đa cổ thụ.<br><br>Từ đây nhìn ra bên ngoài thật đẹp, xung quanh hoa cỏ và bươm bướm rất nhiều.<br><br>Y Nguyệt rất nhanh bị những vẻ đẹp này thu hút.<br><br>Cô ngửi thử một bông hoa, thật thơm! <br>Nơi này như là cả một rừng hoa vậy.<br><br>Y Nguyệt vùng vẫy trong đống hoa cỏ dại.<br><br>Cô tỉ mỉ tết một chiếc vòng hoa, tự đeo nó lên đầu rồi tiếp tục đi khám phá.<br><br>Hình ảnh cô vui vẻ như vậy thật thân quen.<br><br>Người con gái đeo chiếc vòng hoa cứ hiện ra trước mặt, khung cảnh cũng dường như quay về thời tuổi thơ.<br><br>Đợi Y Nguyệt chơi đã, anh đưa cô trở về.<br><br>Y Nguyệt hiện tại vui hơn nhiều rồi.<br><br>Không ngờ một chuyến đi tới nơi hoang vu lại có thể giảm stress đến vậy.<br><br>Trở về nhà, bây giờ đã quá trưa, Cố Duật Hoành đã lâu rồi không đả động đến công việc của mình.<br><br>Trước khi làm việc anh còn dặn kĩ.<br><br>\"Phòng làm việc của tôi và căn phòng bên cạnh nó cô không được phép bước vào.\" <br>\"Tôi biết rồi.<br><br>Tôi cũng không phải loại người nhiều chuyện.\" <br>Để cho anh làm việc, Y Nguyệt trở lại phòng nghỉ ngơi.<br><br>Cố Duật Hoành tất bật với đống tài liệu cả ở công ty, cả trong quân đội.<br><br>Anh làm suốt cho tới tận tối muộn, cơm cũng cần quản gia đem lên.<br><br>Hóa ra cũng có lúc Cố Duật Hoành bận bịu như vậy.<br><br>Màn đêm dần buông xuống, ngoài kia sao sáng rải khắp bầu trời tỏa ra chút ánh sáng để cứu rỗi màu đen của bóng đêm.<br><br>Bây giờ tài liệu cũng giải quyết ổn thỏa, Cố Duật Hoành mở ngăn kéo để cất tài liệu nhưng đột nhiên, chiếc hộp sắt lúc trước đập thẳng vào mắt.<br><br>Anh cầm nó ra, trầm mặc một hồi.<br><br>Cuối cùng, sau bao nhiêu lần yếu đuối, anh cũng có dũng khí để mở nó, đối mặt với nó.<br><br>Bên trong bao gồm vài tấm ảnh và một bức thư.<br><br>Xem lại thì đây không phải là thư, đây chỉ là một dòng tâm sự nhỏ.<br><br>Cố Duật Hoành cầm những bức ảnh lên xem, gương mặt anh ánh lên vài nét u buồn.<br><br>Tấm ảnh thứ nhất là hình ảnh gia đình nhỏ bé hạnh phúc, tấm thứ hai là hình ảnh cậu nhóc mập mạp họ Cố năm tuổi, bức ảnh thứ ba là một người phụ nữ trung niên xinh đẹp.<br><br>Cố Duật Hoành lướt những ngón tay trên khuôn mặt bà ấy, lòng quặn thắt lại.<br><br>Gương mặt này...!đã bao lâu anh không thấy rồi? <br>Đặt lại những tấm ảnh cũ đã sờn màu, anh cầm tờ giấy lên, đọc từng từ, từng chữ: <br>\"Ngày 20/6 trời mưa rào, rất to, rất lạnh.<br> <br><br>Duật Hoành vẫn còn ở trong bệnh viện.<br><br>Thằng bé vẫn còn hôn mê, bác sĩ nói ngày mai có lẽ sẽ tỉnh.<br><br>Tôi không biết mình có đợi được đến lúc nó khỏe mạnh xuất viện hay không...!Đúng rồi, Duật Hoành có thích một cô bé bên hàng xóm, nó nói muốn cưới người ta, nhưng tôi đã hỏi mà ba mẹ của cô bé không đồng ý.<br><br>Xem ra hai đứa phải có duyên mới đến được với nhau.<br><br>Ngày mai tôi sẽ tới cửa hàng mua cho thằng bé một chút đồ chơi làm quà, mong nó thích chúng.\" <br>Chỉ những dòng thư nhỏ này đã đủ khiến Cố Duật Hoành cay mắt.<br><br>Anh không nghĩ được bà ấy lại có những tâm tư nhỏ này.<br><br>Nhưng dù vậy đây cũng là một manh mối tốt để tìm kiếm về sau.<br><br>Cố Duật Hoành ôm lấy bức ảnh của người phụ nữ, anh gục xuống bàn và thiếp đi...!<br>\"Mẹ, lại đây bắt con đi!\" <br>\"Hoành nhi ngoan, con chạy nhanh quá!\" <br>\"Baba, mau tới đây! Mọi người chạy chậm quá, haha.\" <br>Một gia đình nhỏ, ba người đang vui đùa có vẻ rất hạnh phúc.<br><br>Nụ cười ngây thơ nở rộ trên đôi môi đứa nhỏ, nó rong ruổi chạy theo dọc bên ven cỏ.<br><br>Chạy mãi, chạy xa tới nỗi cậu đã chẳng còn nhìn thấy căn nhà của mình ở đâu.<br><br>Một vệt sáng chói lòa trước mắt, đôi tay nhỏ bé theo phản xạ đưa lên, rồi mất đà mà ngã xuống.<br><br>Khoảnh khắc ấy, có một nụ cười của một người con gái hiện ra, đôi mắt cô long lanh như chứa hàng triệu vì sao, đưa tay ra, giọng nói nhỏ nhẹ.<br><br>\"Cậu không sao chứ?\" <br>Đứa bé mũm mĩm nằm rạp dưới đống cỏ mở to mắt, ngắm nhìn thêm một hồi người con gái ấy.<br><br>Cậu đưa tay ra, cả hai đều đứng dậy.<br><br>\"Cậu tên là gì? Mình tên là Khả Khả, năm tuổi, chúng ta làm quen nhé.\" <br>Trên khuôn mặt của cậu nhóc ửng lên vài tia hồng hồng, từ ngại ngùng chuyển dần sang thân thiết, ánh mắt cậu cũng sáng lên.<br><br>\"Mình tên Cố Duật Hoành, bảy tuổi.\" <br>\"Duật Hoành ca ca, vậy từ nay, chúng ta là bạn rồi.\" <br>Hai cô cậu nhỏ thơ ngây nắm tay nhau, bất giác tới nhà Cố Duật Hoành.<br><br>Cậu nhỏ lúc này đang rất vui vẻ, đứng trước mặt ba mẹ, cậu phấn khởi.<br><br>\"Baba, mama, đây là bạn mới của con, Khả Khả.\" <br>\"Bạn mới sao? Lại đây Khả Khả, thật tốt quá.\" <br>Mọi chuyện xảy ra rất nhanh, bọn họ mới chỉ nhìn nhau.<br><br>Trên nụ cười của người mẹ mang chút buồn, rồi đột nhiên, một dòng máu đỏ lạnh từ đầu lăn dài xuống vầng trán hiền hòa...!<br>Bà ấy vẫn cười, một nụ cười mãn nguyện...!<br>\"Hoành nhi, nhớ chăm sóc bản thân thật tốt...\" <br>Duật Hoành tròn mắt đến kinh sợ, không...!sao lại vậy? Khả Khả, còn Khả Khả nữa, tại sao cô ấy lại trở nên trong suốt thế này...!<br>\"Không, mẹ, Khả Khả, hai người bị làm sao vậy?\" <br>Vẫn là nụ cười hiền dịu đến đáng sợ, nụ cười của sự chia ly kèm thêm dòng nước mắt chua chát hòa với những giọt máu tươi...!<br>Bà phải đi rồi, Khả Khả cũng phải đi rồi, giờ đây chỉ còn mình cậu nhóc...!mơ hồ...!<br>\"Đừng đi...!mẹ, Khả Khả, đừng! Mẹ!\" <br>Bóng dáng của hai người nhạt dần, nước mắt không còn rơi trên mặt đất, thân ảnh cũng không sờ thấy được, cả một vầng sáng chói lên… <br> <br><br>"]