["<br>Trường Quân Đội.<br><br>\"Cậu bố trí anh em luyện tập, sau hai giờ nữa tập hợp lại đây nhận nhiệm vụ.\" <br>Thượng Tá Cao Đỉnh Quan một bên bận rộn thúc giục chỉ huy mọi người, lại một bên chuẩn bị dữ liệu điều tra.<br><br>Cao Đỉnh Quan nhanh chân cầm theo chiếc hộp sắt và xấp tài liệu đến phòng làm việc.<br><br>Cố Duật Hoành vừa hay cũng tới.<br><br>\"Điều tra thế nào rồi?\" <br>Khuôn mặt của ông ta có chút cười, xem ra xấp tài liệu trên tay không bình thường.<br><br>Thượng Tá Quan nhanh chóng đặt nó xuống bàn, mở tài liệu ra, vừa nói.<br><br>\"Hồ sơ bệnh án này được tìm thấy phía dưới gầm tủ.<br><br>Người thuê khi dọn phòng đã phát hiện chúng được cất giấu trong chiếc hòm nằm sâu dưới lòng đất.<br><br>Có lẽ đây là di vật mà...!người ấy không muốn ai biết.\" <br>Cố Duật Hoành cầm lấy hồ sơ, bên trên có tên, tuổi rõ ràng: <br>Họ tên: Lam Hạ Dung <br>Tuổi tác: 43 <br>Bệnh án: Suy tim cấp giai đoạn cuối.<br><br>Nắm chặt tờ giấy, cổ họng anh ứ đọng lại, như có tiếng sét đánh ngang tai.<br><br>Nhìn từng dòng chữ trên bệnh án, khuôn mặt Cố Duật Hoành vừa bất ngờ, lại vừa tức giận.<br><br> <br>Anh ta đập mạnh tờ giấy xuống bàn, quay mặt đi như không muốn ai nhìn thấy bộ dạng lúc này của mình.<br><br>\"Còn chiếc hộp sắt này...!có lẽ là một manh mối khá quan trọng.\" <br>Đặt chiếc hộp xuống bàn, Cao Đỉnh Quan thở dài một hơi, nhìn Lưu Chí Vũ, ý muốn nói anh ta cũng nên ra ngoài.<br><br>......................!<br>Cố Duật Hoành ngồi một mình trong phòng, nhìn chiếc hộp thật lâu, cuối cùng anh vẫn không đủ dũng khí để mở nó ra.<br><br>Thật kì lạ… Anh đợi chờ giây phút này lâu lắm rồi...!Rõ ràng là đã có manh mối, nhưng khi đối mặt với nó, anh vô cùng sợ, sợ phải lật lại hình ảnh năm đó...!Nó ám ảnh anh ta suốt mười lăm năm trời, suốt mười lăm năm, anh vẫn không thoát được khỏi cái bóng đáng sợ đó...!<br>\"Thượng Tá Quan, anh giỏi thật đấy.<br><br>Một manh mối quan trọng như vậy cũng bị anh tìm ra.\" <br>Hai người dựa lưng vào tường ánh mắt ngước lên bầu trời xa xăm.<br><br>Cũng chỉ có hai người họ là biết đống tài liệu hồ sơ kia quan trọng với Cố Duật Hoành tới cỡ nào.<br><br>Cao Đỉnh Quan cười, nhưng là nụ cười của sự đồng cảm.<br><br>\"Giỏi thì làm được gì...!Thực ra tôi không muốn đưa manh mối ấy cho cậu ta.<br><br>Dù sao thì bây giờ cậu ta đang trong thời kì khá dần lên sau cú sốc năm đó.<br><br>Bây giờ đột nhiên nhắc lại, tốt được sao?\" <br>\"Nhưng đối với Duật Hoành, manh mối đó là quan trọng nhất.<br><br>Thà để anh ta đau khổ dứt điểm tìm ra sự thật còn hơn là day dứt cả đời.\" <br>\"Cậu nói đúng.<br><br>Thôi, chúng ta không bàn chuyện này nữa.<br><br>Hôm nay cậu tới trễ, nhiều người đang đợi đó.\" <br>Lưu Chí Vũ đột nhiên nhận ra, anh ta còn quên luôn nhiệm vụ của mình.<br><br>Mặc chiếc áo trắng dài lên, anh nhanh chóng đi tới khu quân y...!<br>...----------------...!<br>An Nhiên sau khi được đưa cho thiệp mời, ngơ ngác không biết nên làm gì.<br><br>Cô mở nó ra, bất ngờ khi thấy đại tiệc nhà họ Cố.<br><br>Cô có nghe qua bữa tiệc này trên báo, đại thiếu gia của họ Cố - cũng chính là tên Cố Duật Hoành ban nãy sẽ tổ chức đại hội \"tuyển vợ\".<br><br>Tuy nói là vậy, nhưng thực chất đây chỉ là tiệc ra mắt, các cô gái quyền quý có địa vị mới xứng tham gia.<br><br>Đương nhiên các chàng trai cũng sẽ tham gia, tìm được người hợp ý sẽ được tác thành.<br><br>Quan trọng, nếu ai may mắn lọt vào mắt xanh của Cố Duật Hoành sẽ có cơ hội trở thành Cố phu nhân.<br><br>Cầm tấm thiệp ấy trên tay, cô không biết nên vui hay nên buồn.<br><br>Một cô gái hai mươi tuổi sống trong một căn trọ ở khu hạng trung gian lại có một ngày được đặt chân vào thế giới thượng lưu! <br>Không nghĩ nhiều nữa, trong đầu cô gái nhỏ lúc này chỉ toàn là các anh soái ca và thật nhiều thật nhiều đồ ăn ngon.<br><br>Cứ nghĩ đến đó, lòng cô cứ như nhảy nhót cả lên.<br><br>Chạy một mạch về nhà, leo lên chiếc xe máy điện màu trắng sữa, khoác một chiếc áo gió cũng màu trắng sữa, đội chiếc mũ bảo hiểm xinh xinh, cô gái nhỏ xuất phát rồi đây! Tuy biệt thự của Tần Y Nguyệt nằm cách xa thành phố, nhưng cũng vừa may, từ chỗ cô tới đó cũng không xa lắm, chỉ khoảng vài chục kilomet.<br><br><br>An Nhiên định nhân dịp này tặng cho Tần Y Nguyệt một bất ngờ, dù sao anh ta cũng nói là sẽ trả lại sợi dây chuyền ấy cho cô.<br><br>Tới lúc cô ấy có hỏi, cô chỉ cần bịa ra lý do rằng cô được người ta mời tới.<br><br>Chơi với Tần Y Nguyệt bao nhiêu năm, cái tính qua loa của cô ấy An Nhiên còn lạ sao?! <br>Píng poong...!<br>Tiếng chuông cửa vang lên, Tony đang thảnh thơi ngồi ăn snack và xem phim cùng Y Nguyệt liền đứng dậy, bật chiếc camera trước cửa lên, không thèm nhìn một cái và hỏi.<br><br>\"Có chuyện gì? Nếu là fans hâm mộ thì tôi không tiếp.\" <br>Bên ngoài ngay lập tức có giọng nói lảnh lót.<br><br>\"Tony, mau mở cửa ra, tôi có tin vui muốn báo với hai người!\" - An Nhiên vẫn ngồi trên xe, không kìm được vội vã mà hớt hải.<br><br>\"Chuyện gì vậy?\" <br>Tần Y Nguyệt ngó ra, có chuyện gì mà ngoài đó lớn tiếng vậy chứ? Làm phiền cô nghỉ ngơi xem phim! <br>Tony ấn vào cái nút màu xanh bên cạnh, cánh cửa ngoài cổng tự động mở ra.<br><br>An Nhiên lao xe vun vút tấp vô trong chỗ để ô tô của Tần Y Nguyệt.<br><br>Cô tuy rất hào hứng vội vã, nhưng lúc này phải thật bình tĩnh, nếu không bất ngờ sẽ bị bại lộ.<br><br>\"Tiểu Nguyệt Nguyệt a~\" <br>Cái giọng nói này của An Nhiên đích thực là vừa làm một chuyện gì đó lời lộc, muốn đến đây để khoe với cô đây mà.<br><br>Y Nguyệt chẳng lạ gì cô ấy, bình thản hỏi.<br><br>\"Gì vậy? Cậu lại hốt được mấy bộ đồ sale trên taobao á hả? Nói xem, lần này là tiết kiệm được bao nhiêu tiền.\" <br>Như một thói quen, Y Nguyệt ung dung cắn hướng dương, dường như chẳng quan tâm gì đến tâm trạng của An Nhiên.<br><br>\"Gì? Taobao gì tầm này.<br><br>Tớ muốn cho cậu xem thứ này thú vị hơn nhiều.\" <br>Cô ấy từ từ lại gần, rút ra hai tấm vé.<br><br>\"Ten tèn!\" <br>\"Gì? Mã săn sale hả?\" <br>\"Sale cái đầu nhà cậu.<br><br>Đừng suốt ngày nghĩ tới mấy chuyện ấy.<br><br>Cậu nhìn kĩ lại xem, đây là thứ gì?\" <br>Tần Y Nguyệt liếc mắt một cái.<br><br>Ra là thư mời, cái thứ mà chất đống trong kho của cô.<br><br>Tony cầm lấy một tấm, mở ra xem thử.<br><br>Cậu ta nhìn qua một lượt, cũng y nguyên vẻ mặt của Tần Y Nguyệt, cậu ném tấm thiệp sang một bên, chẳng nói gì, miệng thì thoăn thoắt nhai snack.<br><br>Đúng là được cả chủ lẫn trợ lý, tính cách y như nhau.<br><br>Xem ra không dùng biện pháp mạnh thì con người này chắc chắn sẽ không tham gia đâu.<br><br>An Nhiên đặt tấm thiệp xuống, cọ cọ vào vai Y Nguyệt, cô nũng nịu.<br><br>\"Đi mà Y Nguyệt, đại tiệc lần này có nhiều soái ca lắm, với lại tớ chưa bao giờ đi dự tiệc cả! Cậu đi với tớ đi mà!\" <br> <br>\"Này, chủ tiệc là Cố Thụy Ẩn, nhân vật chính của họ là tên đáng ghét đã cướp lấy chiếc vòng quý báu của cô đấy!\" <br>Nghe thấy tên họ Cố, Y Nguyệt lòng càng tức tối.<br><br>Không nhắc thì thôi, cứ nhắc là cô lại bốc hỏa.<br><br>Anh ta là kẻ thù của cô, là kẻ thù đó, làm sao mà cô có thể đi dự đại tiệc được? <br>\"Cậu lấy cái thứ này ở đâu ra vậy? Tớ không đi tới bữa tiệc của cái tên đáng ghét đó đâu.<br><br>Cậu tự mình đi đi.\" - Vừa nói, cô vừa quay người nằm nghiêng sang phía khác, chuyển kênh truyền hình.<br><br>An Nhiên \"ha\" lên một tiếng đầy tiếc nuối, cô bắt đầu bù lu bù loa.<br><br>\"A Nguyệt...!hic, cậu không thương tớ sao? Cậu nỡ lòng nào để tớ một mình vào nơi toàn là công tử tiểu thư quyền lực, sơ sảy chút xíu là bị đè bẹp sao?!...\" <br>\"Vậy thì đừng đi.\" <br>\"Nhưng cả đời...!tớ chưa từng đi dự tiệc lần nào...!Cậu...!cậu không thương tớ, oa oa oa...\" <br>Tần Y Nguyệt liếc mắt sang một bên.<br><br>Lại nữa rồi! An Nhiên cô nhóc nghịch ngợm lại giở trò rồi, mà mỗi lần như vậy, cô đều mềm lòng mà đồng ý tất cả yêu cầu của cô ấy.<br><br>Chưa quá mười giây, Tần Y Nguyệt phải đầu hàng chịu thua.<br><br>\"Được rồi tớ đi tớ đi mà! Đừng có khóc nữa...\" <br>Tiếng khóc lập tức dừng lại, những giọt lệ nghịch ngợm trên gò má của An Nhiên cũng không còn rơi xuống nữa, gương mặt cô liền đổi ngay sắc thái.<br><br>\"Chốt! Tám giờ tối ngày kia chúng ta sẽ xuất phát, tớ về đây, bai!\" <br>Cái bóng hình nhanh thoăn thoắt của An Nhiên lập tức biến mất, để lại cho Tần Y Nguyệt một ánh nhìn bất lực.<br><br>Đúng thế.<br><br>Cô đã bị lừa.<br><br>Bị lừa bởi chính cái chiêu cô từng dùng để lừa cha mẹ, bị lừa bởi chính cái chiêu đã lặp lại hàng trăm lần trước đây của An Nhiên.<br><br>\"Tony, hình như tôi vừa làm một chuyện ngu ngốc.\" <br>Cầm bịch snack khoai tây, anh ta quay lưng đi, hờ hững như đã quá quen với việc này: \"Ờ.\" <br>\"...\" <br>\"Họa An Nhiên tớ giết cậu!\" <br>Tiếng hét của Tần Y Nguyệt vang lên vọng cả một vùng.<br><br>An Nhiên đang vui vẻ lái chiếc xe bon bon trên đường, cô hắt xì một cái.<br><br>\"Có ai nhắc đến mình sao?\" <br>\"Ầy, chắc dạo này do mình đi lại nhiều nên bệnh rồi.<br><br>Mau cẩn thận chữa trị, vài ngày nữa còn tới dự tiệc! Hihi.\" <br> <br><br>"]