["<br>Đứng trước một căn nhà gỗ, hai bên xung quanh trồng đều là hoa, chắc họ tìm đúng nhà rồi.<br><br>Cảnh sát trưởng bước lên bậc, gõ cửa.<br><br>\"Xin chào, tôi là cảnh sát Thành Đô.\" <br>Nghe thấy tiếng người bên ngoài, mấy người trong nhà đều chú ý, Bối Vi đặt chén cơm xuống, cô chưa vội mở cửa.<br><br>\"Anh đến tìm ai?\" <br>\"Cho hỏi đây là nhà của Bối Vi tiểu thư sao?\" <br>\"Vâng?\" - Bối Vi mở hé cửa, nhìn ra bên ngoài.<br><br>\"Chúng tôi là cảnh sát, đang tìm kiếm hai người trên ảnh, cô có từng thấy họ không?\" <br>Bối Vi nghiêng đầu, đây không phải là hai người trong nhà cô đó sao? Sau một giây vui mừng, vô mở cửa mời họ vào nhà.<br><br>\"Mau vào đi.<br><br>Họ ở bên trong.\" <br>Cùng lúc đó, Tony cũng thông báo cho những người khác dừng cuộc tìm kiếm, lập tức trở về tàu chờ lệnh.<br><br>Vừa bước vào nhà, nhìn thấy Cố Duật Hoành đang ngồi trên giường, cạnh anh là Y Nguyệt, mọi người như tìm được kho báu, ngay lập tức tới gần.<br><br>\"Cố tiên sinh, chúng tôi tới trễ rồi!\" <br>Cố Duật Hoành bỏ qua giai đoạn chào hỏi, anh vội vàng nói.<br><br>\"Mau lên, đưa Y Nguyệt trở về, tình hình của cô ấy rất không ổn.\" <br>Họ gật đầu, Tony phụ trách bế Y Nguyệt ra thuyền, còn Cố Duật Hoành đứng dậy cũng khó khăn, cần phải có người đỡ, cảnh sát trưởng khuôn mặt cũng khá lo lắng vì bây giờ có tận hai người bị thương.<br><br>Anh đỡ Cố Duật Hoành ra khỏi nhà, việc còn lại để cho An Nhiên.<br><br>Cô đưa cho bọn họ một phong bì, đặt xuống bàn ăn, lịch sự cúi đầu.<br><br>\"Cảm ơn mọi người, nếu không phải mọi người cứu lấy bọn họ, chúng tôi chắc cũng bất lực.<br><br> <br>Số tiền nhỏ này coi như phí chăm sóc, mong mọi người nhận.\" <br>Người phụ nữ trung tuổi trĩu đôi mắt nhìn xuống, cầm phong bì lên, đặt lại vào tay An Nhiên, mỉm cười nhẹ nhàng.<br><br>\"Trong trường hợp như vậy ai cũng sẽ cứu lấy hai người ấy thôi.<br><br>Ngôi làng nhỏ này của chúng tôi không thiếu những người như thế.<br><br>Cho nên số tiền này cô cứ cầm lấy, làm viện phí cho cô cậu kia.\" <br>\"Nhưng mà đây là...\" - An Nhiên lúng túng <br>\"Cô cứ cầm lấy đi.<br><br>Vợ chồng tôi khỏe mạnh, đâu phải không kiếm ra tiền.\" <br>Bối Vi khoác tay chồng mình, nho nhã nói với cô.<br><br>An Nhiên không còn cách nào khác đành cười trừ, gật đầu cảm ơn họ lần nữa rồi chạy vội về.<br><br>Tony đưa Y Nguyệt lên tàu, sắc mặt cô ấy thật tệ, nếu không nhanh chóng đưa tới bệnh viện thì sẽ không biết chuyện gì xảy ra.<br><br>Lần này, chiếc thuyền lái nhanh nhất có thể, vừa cập bến đã có một xe cứu thương đậu ở đó.<br><br>Mọi người trong khách sạn từ ngoài cửa sổ nháo nhác ngoái ra xem.<br><br>Tony bế Y Nguyệt từ tàu trở xuống.<br><br>Hai tay cô buông thõng, trên người như không còn một khúc xương nào, mềm yếu và mỏng manh.<br><br>Trông cô bây giờ như một cái xác không hồn.<br><br>Bách Cảnh Hiên thờ thẫn người nhìn về phía người con gái ấy.<br><br>Trong tim anh dâng lên một cơn đau quặn thắt, khung cảnh phía trước làm anh không thể tưởng tượng nổi.<br><br>Tử Hi liếc nhìn anh, trống ngực đập bùm bụp, cô biết sự việc trở thành thế này là do mình.<br><br>Cô vốn chỉ muốn dạy cho Y Nguyệt một bài học, ai ngờ lại thành ra như vậy...!Cô lo sợ Y Nguyệt xảy ra chuyện, lại càng lo sợ hơn nếu cô bị phát hiện.<br><br>Dòng mồ hôi lăn dài trên má, đôi tay không yên tâm cứ bấu chặt lại với nhau.<br><br>Lúc này Tử Hi đang cố tỏ ra bình tĩnh nhất có thể, trong lòng thầm cầu mọi chuyện êm xuôi.<br><br>Cảnh sát lúc này từ cửa chính vào trong, sau khi loại bỏ những người không liên quan, trong khách sạn đã vơi dần người đi.<br><br>Giờ phút căng thẳng nhất là lúc này, Tử Hi núp sau Cảnh Hiên, tay cô run run lo sợ.<br><br>Anh ta cảm nhận được điều này, trong thời gian nghỉ ngơi liền tới chỗ của cảnh sát, tự đầu thú và nhận mọi tội lỗi.<br><br>Cảnh sát vô cùng ngạc nhiên, còng tay anh lại rồi đưa về đồn.<br><br>Ngoảnh lại nhìn Tử Hi, anh như đang muốn nhắn nhủ điều gì đó với cô.<br><br>Tử Hi ánh mắt buồn rầu hướng về phía anh, siết chặt lòng bàn tay, mím môi cúi đầu xuống.<br><br>Bách Cảnh Hiên cứ như vậy bị đẩy lên xe cảnh sát đưa về đồn.<br><br>\"Bách Cảnh Hiên, xin cho chúng tôi biết tại sao anh lại hại Tần tiểu thư.\" <br>Cảnh hiên lặng thinh, anh nghĩ lại những gì Tử Hi nói với mình.<br><br>Tuy là vậy nhưng anh không thể lấy lý do của cô ấy mà khai báo.<br><br>Một người đàn ông làm sao lại đi hại một người phụ nữ từng làm anh rung động kia chứ? <br>\"Bách tiên sinh, xin anh hãy phối hợp.\" <br>Sự thúc giục phía bên cảnh sát tác động tới anh, dẹp bỏ đi những suy nghĩ vẩn vơ, anh ta cố nặn ra trên khuôn mặt mình một nụ cười.<br><br>\"Là vì cô ta cướp đi hợp đồng đáng giá của tôi, cô ta đáng bị trừng phạt.\" <br>Ngực trái của anh như nhói lên một cơn đau, anh chỉ muốn tự vả bản thân mình sau câu nói khốn kiếp ấy.<br><br><br>Người cảnh sát nhìn anh, lại có vẻ nghi hoặc, tiếp tục hỏi.<br><br>\"Anh đã thực hiện hãm hại cô ấy như thế nào?\" <br>Cảnh Hiên lại ngẩng đầu lên nhìn phía trên trần nhà, thuật lại toàn bộ sự việc mà Tử Hi đã kể cho anh.<br><br>Sau khi ghi lại lời khai, cảnh sát đóng sổ lại, sai người đưa anh vào phòng tạm giam.<br><br>Cảnh Hiên bây giờ chưa rõ sẽ ở lại đây bao lâu, gương mặt anh có nét buồn, dù vậy nhưng vẫn rất thành thật ngồi trong cửa sắt.<br><br>Bên trong đây thật tối, tuy không u ám như những nhà lao mà anh thường thấy trên tivi nhưng không gian lạnh lẽo đủ để anh thấu hiểu được cảm giác cô đơn.<br><br>Bên phía khách sạn, Tôn Nhật Minh đang bận bịu dọn dẹp lại các hợp đồng để chuẩn bị tới thăm Y Nguyệt thì tiếng chuông điện thoại vang lên.<br><br>\"Xin chào?\" <br>\"Tôn tiên sinh, hung thủ đã tự đầu thú.\" <br>Nhật Minh nhíu mày, cất giọng.<br><br>\"Là ai?\" <br>\"Hắn ta tên Bách Cảnh Hiên, hiện đang ở phòng tạm giam.<br><br>Cố tiên sinh đang trong bệnh viện nên tôi không tiện gọi.<br><br>Phiền anh nói lại với anh ấy...\" <br>Cảnh sát chưa nói hết câu, Tôn Nhật Minh đã cúp điện thoại.<br><br>Bách Cảnh Hiên cái tên này sao lại dám làm ra chuyện như vậy? Khí tức trong người dồn nén lên tới họng, Nhật Minh thốt ra một tiếng chửi thề: \"Con mẹ nó!\" <br>Anh cầm theo áo vest, nhanh gọn mặc lên người rồi lên xe tới chỗ cảnh sát.<br><br>Tới bây giờ anh vẫn không thể tin được Bách Cảnh Hiên cái tên trước kia mà Y Nguyệt theo đuổi lại bỉ ổi đến thế.<br><br>Vừa tới nơi, Tôn Nhật Minh đã muốn gặp Cảnh Hiên.<br><br>Anh dựa vào chiếc bàn ngay giữa phòng, chỉ chờ Cảnh Hiên tới.<br><br>\"Bách Cảnh Hiên, có người tới gặp.\" <br>Anh ta ngồi dậy, ra khỏi song sắt, theo cảnh sát tới trước một căn phòng.<br><br>Anh ta bước vào, còng trên tay miễn cưỡng được thả ra.<br><br>Ngay khi nhìn thấy Nhật Minh anh ta đã vội vã hỏi.<br><br>\"Nhật Minh, Y Nguyệt thế nào rồi?\" <br>Giây phút ấy Nhật Minh như muốn nổ tung, tay anh nắm chặt thành quyền, giáng thẳng vào mặt Cảnh Hiên một cú đấm khiến khóe môi anh ta rỉ ra một chút máu.<br><br>\"Cậu còn mặt mũi để hỏi chuyện này sao?!\" <br>Khí tức trong người vẫn chưa được giải tỏa, Nhật Minh lại hét lên, giáng một cú đấm nữa.<br><br>\"Tên khốn nạn.<br><br>Y Nguyệt làm gì sai mà cậu lại làm con bé thành như vậy.\" <br>Cảnh Hiên đứng không vững, lùi lại đằng sau vài bước.<br><br>Anh không phản đòn, vì anh biết lúc này người đáng hận nhất là anh, người đáng chết nhất cũng là anh.<br><br>Sự im lặng của anh ta càng khiến Nhật Minh cảm thấy khó chịu.<br><br>\"Đồ hèn nhát! Nếu Y Nguyệt biết chuyện này, con bé sẽ rất đau lòng cậu có biết không hả?\" <br>\"Xin anh...!đừng nói chuyện này cho cô ấy biết...\" <br>Nhật Minh chống tay, cười như khinh bỉ anh ta, giây sau liền đạp vào bụng Cảnh Hiên khiến anh ngã vào bức tường lạnh, từ từ trượt xuống.<br><br>\"Có chết tôi cũng không để Y Nguyệt biết là cậu, cái tên khốn nạn đã hại nó!\" <br>\"Tôi nói cho cậu biết, nếu Y Nguyệt có mệnh hệ gì, cẩn thận cái mạng quèn của cậu.\" <br>Nhật Minh phủi áo trở về.<br><br>Nếu ở đây không có pháp luật anh đã đánh chết cái tên Cảnh Hiên này rồi.<br><br> <br>Ngoài phòng thăm, Nhật Minh lướt qua một cô gái đồ đen.<br><br>Cô ta quay mặt đi nên anh cũng không để ý.<br><br>Đợi anh ta đi khuất, cô mới quay mặt lại nhìn, bước vào phòng.<br><br>Đứng trước người đàn ông đang vì mình mà gục dưới đất, cô có chút động lòng.<br><br>Từng bước chân của cô như chậm chạp, như run rẩy bước tới chỗ Cảnh Hiên, đặt hộp cơm trên tay xuống đất.<br><br>Anh ta bây giờ không khác gì một kẻ vô dụng bị người ta chà đạp.<br><br>Nhưng tất cả những thứ này đều là vì gánh vác trọng tội của Tử Hi.<br><br>Cô ta nhẹ nhàng vuốt lên gò má đỏ ửng, sống mũi cay cay.<br><br>\"Cảnh Hiên...!em xin lỗi.\" <br>\"Em nhất định sẽ cứu anh ra khỏi nơi này...!Đều là tại em...\" <br>Cảnh Hiên ngước lên, nhìn lấy Tử Hi, anh gạt đi nước mắt, phải bám vào người cô mới có thể đứng dậy được.<br><br>Anh cố gắng nở một nụ cười.<br><br>\"Tử Hi, anh không sao...!Chỉ là em đừng làm những việc như vậy nữa.\" <br>Tử Hi gật đầu.<br><br>Đưa cho anh hộp cơm, dặn dò.<br><br>\"Em sợ cơm ở đây không hợp khẩu vị với anh nên đã tự tay làm nó.<br><br>Trong thời gian này em nhất định sẽ đưa anh ra ngoài.\" <br>\"Ừm.\" <br>Cảnh Hiên lại vô tư nở một nụ cười trên khuôn mặt đầy thương tích.<br><br>Anh càng như vậy càng khiến Tử Hi đau lòng.<br><br>Cô vội ra ngoài, nước mắt không thể chờ mà lăn dài trên gò má.<br><br>Bây giờ cô còn một việc quan trọng nữa...!Gặp người ấy.<br><br>Lái xe tới một công trường bỏ hoang, bước vào những bậc thềm xi măng cũ trơn mốc, bên trong là một người phụ nữ đã chờ cô sẵn.<br><br>Bà ta mặc một bộ đồ màu đỏ sang trọng, đội một chiếc mũ hàng hiệu, xung quanh là một vài tên vệ sĩ to con.<br><br>Tử Hi gạt đi những giọt nước mắt còn vương trên má, thở một hơi dài để trấn tĩnh lại cảm xúc của mình.<br><br>\"Nhiệm vụ tôi đã hoàn thành xong.<br><br>Đưa tiền cho tôi.\" <br>Bà ta quay lưng về phía cô bật cười, đưa tay đặt dưới chiếc cằm thon dài, đôi môi đỏ khẽ cong lên.<br><br>\"Nhiệm vụ tôi giao cho cô là làm con nhỏ đó biến mất.<br><br>Nhưng bây giờ thì sao? Họ vẫn tìm ra cô ta và đưa đi bệnh viện.\" <br> <br><br>"]