["<br>\"Y Nguyệt, cháu với Cố Duật Hoành có quan hệ gì?\" <br>Toi rồi! Ác mộng của cô đến thật rồi.<br><br>Mấy ngày nay Cố Duật Hoành đột nhiên chăm sóc cô kĩ lưỡng như vậy, Tôn Nhật Minh không nghi ngờ mới lạ.<br><br>Y Nguyệt sắc mặt tái mét, không muốn đối diện với câu hỏi trực tiếp này, nhưng vẫn cố nặn ra nụ cười thân thiện.<br><br>\"Không phải cháu đã nói với cậu rồi sao? Anh ta chỉ là đang nhờ cháu giúp việc hợp đồng thôi.\" <br>\"Thật?\" <br>\"Vâng, cậu không tin cháu à?\" <br>Y Nguyệt chớp chớp mắt, cô đang cố lấy lòng người cậu của mình.<br><br>Nhưng tôn Nhật Minh đâu có ngốc, anh đặt tay lên cằm, khóe miệng hơi cong lên.<br><br>\"Lúc xác nhận người thân anh ta nói mình là chồng của cháu, hửm?\" <br>\"Ôi cái tên Cố Duật Hoành ngu ngốc...\" <br>Cô lẩm nhẩm trong miệng, hận không thể chặt đầu anh ta ngay lúc này.<br><br>Biết vậy trước đó nói ra mối quan hệ của cô với Nhật Minh để tránh hiểu lầm.<br><br>Người cậu này hiểu cô nhất, bây giờ có chối cũng không qua được mắt anh, cô đành đáng thương nhận lỗi.<br><br>\"Cháu xin lỗi cậu...!Thực ra thì...!cháu với hắn có ký một hợp đồng.\" <br>Nhìn nét thành khẩn trên khuôn mặt cô, Nhật Minh hỏi lại.<br><br>\"Nói ra xem nào.\" <br>Y Nguyệt bắt đầu kể.<br><br>Cô kể từ cái lúc sự việc xảy ra, chính là bữa tiệc hôm ấy, định mệnh oái oăm đã đưa đẩy cô tới tình huống như hiện tại.<br><br>Chuyện này chỉ duy nhất có bốn người liên quan biết, còn không một ai có chút thông tin về việc này, ngay cả ba mẹ của Cố Duật Hoành.<br><br>\"Vậy là cháu đã lừa ba mẹ anh ta?\" <br>\"Là chủ ý của anh ấy, cháu cũng đâu có ý kiến gì!\" <br>\"Y Nguyệt, gan cháu ngày càng to rồi đấy.<br><br> <br>Chuyện này nếu như bị phát hiện ra, hai bác ấy sẽ rất buồn đó.\" <br>Y Nguyệt cũng biết chuyện này, nhưng nếu không làm thế anh với cô sao có thể hợp tác được.<br><br>\"Hừm, hay để cậu gọi cho ba mẹ cháu bên Mỹ lôi cháu về?\" <br>\"A...!không được.<br><br>Đó chỉ là hợp đồng thôi, sau khi xong cháu sẽ không còn bất kì quan hệ nào với anh ta...!đừng nói với hai người ấy, nha cậu...\" <br>Y Nguyệt kéo ống tay áo sau của anh để níu lại, thế này thì Nhật Minh còn giận sao nổi.<br><br>Nghĩ lại những lúc anh ta chăm sóc và lo lắng cho cô, Nhật Minh cũng thở dài, nuốt trôi cục tức này.<br><br>Y Nguyệt cười cười, cô lảng sang chuyện khác.<br><br>\"Ủa, mà sao trên mặt cậu lại có vết cào thế kia?\" <br>\"Là tên đêm hôm ấy hại cháu phải cấp cứu đó.\" <br>Khuôn mặt Y Nguyệt bỗng nghiêm túc.<br><br>Chắc do bị ngủ nhiều quá nên cô cũng lú luôn, quên luôn cả cái vụ mình bị hại.<br><br>Cô ngồi dậy, hỏi cặn kẽ lại từng chi tiết.<br><br>\"Hắn là ai? Tại sao lại muốn giết cháu?\" <br>\"Hiện tại công an đang tìm kiếm nơi ở và danh tính của hắn.<br><br>Nhưng đều không có thông tin gì.<br><br>Với lại hắn cũng mới qua đời ngay sáng hôm ấy.\" <br>\"Qua đời?\" <br>\"Ừm, hắn nói là có người sai bảo, lúc hắn chuẩn bị nói ra tên thì bị viên đạn bắn trúng, không qua khỏi.\" <br>Trong đầu Y Nguyệt lúc này hơi loạn, cô bắt đầu nghĩ tới Dạ Thương Lam.<br><br>Nhưng bà ta thoạt nhìn không giống người biết dùng súng, nhưng cũng không ngoại trừ khả năng bà ta sai người tới hại cô.<br><br>Mọi việc gần đây đều rất lạ, từ lúc ngã xuống biển, cho tới lúc bị hại, mọi thứ xui xẻo đều giáng xuống đầu Y Nguyệt.<br><br>Đây thực sự là trùng hợp sao? <br>Cứ nghĩ nhiều Y Nguyệt lại cảm thấy đau đầu.<br><br>Cô muốn thư giãn một chút, ngả người xuống gối, cô muốn bật tv lên xem.<br><br>Tôn Nhật Minh dường như nhận ra điều gì đó liền giật lại chiếc điều khiển.<br><br>Y Nguyệt nhìn anh một cách lạ lùng.<br><br>\"Sao vậy? Cháu muốn xem tv một chút thôi mà.\" <br>\"Không được.<br><br>Cháu đang đau đầu, xem tv nhiều sẽ mỏi mắt và ồn ào, tốt nhất là cháu nên ngủ đi.\" <br>\"Nhưng mà cháu muốn xem cơ...\" <br>Y Nguyệt với tay lên để lấy, nhưng Tôn Nhật Minh nhất quyết không đưa.<br><br>Lúc này An Nhiên và Tony cũng về tới nơi.<br><br>Thấy hai người như đang chơi đùa, Tony đặt hộp cơm xuống.<br><br>\"Y Nguyệt tỉnh rồi sao? Hai người chơi trò gì vui vậy?\" <br>\"Tôi muốn xem tv nhưng Nhật Minh không cho...\" <br>Nhật Minh quay lại phía hai người, dùng ánh mắt để ám chỉ.<br><br>Hai người cảm nhận được ý nghĩa trong ánh mắt ấy, liền phối hợp lấy đi chiếc điều khiển.<br><br>\"Cô vừa thức dậy, không được xem tv, ánh sáng trên tv rất có hại cho sức khỏe.\" <br>\"Đúng đó, Y Nguyệt, cậu dậy ăn cháo đi, tớ mới mua về đó, nóng hổi luôn.\" <br>Mọi hành động của tất cả đều trở nên kì quái, Y Nguyệt vẫn là bướng bỉnh không nghe.<br><br>\"Không tv thì tôi coi điện thoại.\" <br>Chưa kịp chạm tay vào chiếc điện thoại thì An Nhiên đã đi tới cầm phắt nó lên, ngồi xuống mở bát cháo ra.<br><br>\"Xem điện thoại cũng không được.<br><br>Cậu mau ăn cháo đi.\" <br>\"Mọi người...!hôm nay sao kì lạ vậy?\" <br><br>Mọi phương thức truyền hình mạng đều bị họ không cho đụng tới, Y Nguyệt chỉ còn cách ngồi đó ăn hết bát cháo.<br><br>Nằm trên giường bệnh suốt mấy ngày, cô sắp trở thành bình hoa di động mất thôi.<br><br>Ở trong đây nhiều lúc nào cũng chỉ ngửi thấy mùi thuốc sát trùng và những viên thuốc đắng ngắt đến nồng nặc, vô cùng khó chịu.<br><br>Cũng may buổi sáng hôm nay mát mẻ, không khí trong lành, rất thích hợp để cô ra ngoài hóng mát, vận động cơ thể.<br><br>Bước xuống nền đất mát lạnh, Y Nguyệt lâu rồi mới cảm nhận được cái cảm giác thoải mái thế này.<br><br>Ở sảnh lớn này cũng nhiều thứ thật đấy.<br><br>Có cả căng tin riêng.<br><br>Y Nguyệt vừa mới ra gần cổng chính, đột nhiên một người đàn ông đứng phắt dậy, hô lên.<br><br>\"Đó có phải nữ minh tinh Tần Y Nguyệt không?\" <br>Lời nói của anh thu hút khá nhiều người.<br><br>Bọn họ quay lại, hình như cũng là phóng viên.<br><br>Bọn họ tính túc trực ở đây 24/24 đó sao? Đùa à? <br>Y Nguyệt vội vã, quay mặt đi, nhưng cô hiện tại không thể chạy nhanh được, chỉ có thể từ từ mà chạy, làm sao mà thoát khỏi đám phóng viên đó đây.<br><br>Lúc này, Lưu Chí Vũ cùng y tá đang bàn bạc chuyện gì đó, đột thấy Y Nguyệt đang vội vàng chầm chậm chạy tới, anh ngạc nhiên, dừng lại cuộc nói chuyện.<br><br>Bên ngoài kia bảo vệ sắp chặn không nổi, đám phóng viên đó cứ chen chúc lấn vào.<br><br>Lưu Chí Vũ vừa tới, Y Nguyệt đã nhận ra, cô bám lấy tay áo anh, đánh mắt về phía đám phóng viên.<br><br>Hiểu được ý cô, anh để cô núp ở phía sau.<br><br>Y Nguyệt nắm chặt hai vạt áo bên hông, áp mặt vào lưng của anh, tựa đứa trẻ con đang trốn mẹ la.<br><br>\"Y Nguyệt tiểu thư, cho bọn tôi phỏng vấn cô một chút!\" <br>\"Cô ấy không phải Y Nguyệt, Y Nguyệt hiện còn đang điều trị trên phòng bệnh.\" <br>Họ nhìn nhau, chẳng lẽ do mong chờ quá nên nhìn nhầm.<br><br>\"Vậy...!tại sao cô ấy lại trốn.\" <br>\"Vì...!vì cô ấy bị chứng sợ đám đông.<br><br>Với lại ở đây là bệnh viện, không được phép ồn ào.<br><br>Mấy người còn như vậy tôi sẽ mời cảnh sát can thiệp.\" <br>Nghe thấy hai chữ cảnh sát, họ liền sợ hãi lùi ra sau, đành quay trở về bậc thềm ngồi rải rác chờ đợi.<br><br>\"Họ đi rồi.\" - Giọng nói của anh thật ấm áp.<br><br>Y Nguyệt lúc này mới an tâm.<br><br>Cô thở dài, hơi ấm phả vào lưng Chí Vũ, anh có thể cảm nhận rõ được, bất giác rùng mình.<br><br>Đây là loại cảm giác gì thế này.<br><br>Anh vội gọi lại.<br><br>\"Tần tiểu thư?\" <br>\"A, xin lỗi, do tôi căng thẳng quá.<br><br>Lúc nãy, cảm ơn anh nhé.<br><br>Với lại, đừng gọi tôi là Tần tiểu thư, gọi Y Nguyệt được rồi.\" <br>\"Ừm...\" - Anh gãi đầu mỉm cười.<br><br>Xem ra bây giờ cô không thể đi dạo được nữa rồi, đành trở về phòng vậy! Ngoài cửa, cô nghe thấy âm thanh rất ồn, vào bên trong thì là hai người cảnh sát.<br><br>\"Có chuyện gì vậy?\" <br>Mọi người đều hướng mắt về phía cô, Y Nguyệt chậm rãi đi tới, cảnh sát liền hỏi.<br><br>\"Cô là Y Nguyệt?\" <br>\"Vâng?\" <br>\"Được rồi, tôi chỉ muốn lấy lời khai của cô về sự việc ở khách sạn.\" <br> <br>Y Nguyệt lắc đầu, cô không nhớ quá rõ, chỉ kể lại những chuyện mơ hồ khi cô vào trong rừng.<br><br>Vị cảnh sát đứng cạnh đó lấy ra một cuốn sổ, ghi lại lời khai của cô.<br><br>\"Vậy...!anh có thể cho tôi biết hung thủ là ai không?\" <br>\"Ủa, Tần tiểu thư không đọc báo hay xem trên truyền hình sao?\" <br>Y Nguyệt lắc đầu.<br><br>Lúc này cả ba người Tôn Nhật Minh đều vội vã đánh trống lảng, mời cảnh sát trở về.<br><br>Nhưng Y Nguyệt đã phát giác ra vấn đề gì đấy, cô chặn lại.<br><br>\"Để họ nói.\" <br>Y Nguyệt lần này rất nghiêm túc, ba người kia đành im lặng.<br><br>\"Người đã hại cô đã đầu thú vào mấy ngày trước.<br><br>Anh ta tên là Bách Cảnh Hiên.\" <br>Vừa nghe thấy cái tên ấy, trong đầu Y Nguyệt như sét đánh ngang tai, đôi chân cô đứng không vững, giọng nói đã lạc hẳn đi.<br><br>\"Ai...!Anh...!đùa sao? Cảnh Hiên sao có thể...\" <br>\"Là anh ta tự đầu thú, và lời khai của cô hoàn toàn trùng khớp với lời khai của anh ta.\" <br>Y Nguyệt rõ ràng nghe được từng câu từng chữ, cô chùn chân, suýt ngã.<br><br>\"Tần tiểu thư...!cô có sao không?\" <br>Tony đỡ lấy cô, nói với họ.<br><br>\"Không sao đâu, anh có thể đi được rồi.\" <br>Cảnh sát rời đi hẳn.<br><br>Khóe mắt Y Nguyệt đã ươn ướt, cô nói với họ, giọng điệu run run.<br><br>\"Vì vậy nên mọi người không cho tôi xem tv và điện thoại...!là để tôi không biết...?\" <br>\"Y Nguyệt, chúng ta làm thế chỉ vì tốt cho cô thôi.\" <br>Hai giọt lệ khẽ chảy dài trên má, Y Nguyệt cúi đầu, lấy tay gạt đi, nghẹn ngào.<br><br>\"Mọi người đi đi.<br><br>Tôi muốn được yên tĩnh.\" <br>Ba người nhìn nhau không nói gì, lặng lẽ rời đi.<br><br>Chỉ còn một mình Y Nguyệt ngồi lại trong phòng, cô cuộn tròn mình trong chăn, để bóng tối bao phủ...!Cô lúc này không còn một chút tinh thần nào cả, trái tim cứ quặn thắt cả lại.<br><br>Bao nhiêu sự kiên trì vấn vương anh để rồi giờ đây nhận lại một sự thật đau lòng.<br><br>Cô không tin, không dám tin Bách Cảnh Hiên sẽ làm như vậy.<br><br>Nhưng biết sao được? Con người sẽ thay đổi qua thời gian, sẽ trở tên máu lạnh, không còn đơn thuần như trước kia.<br><br>Chỉ là Y Nguyệt hiện tại đã lụy anh quá, để rồi sự việc thành ra như này, người khóc cuối cùng chính là cô...!<br>Đêm xuống, trời tối dần.<br><br>Cơn mưa rào ào ào trút xuống như thể muốn đồng cảm với dòng nước mắt của Y Nguyệt bây giờ.<br><br>Dữ dội và thê lương...!Nhưng sau cơn mưa trời lại nắng.<br><br>Và lúc này, những giọt nước mắt cuối cùng cô trút xuống sẽ là dấu chấm hết cho sự tương tư oan trái, sẽ không còn những sợi tơ tình vương vấn, sẽ không còn cảm giác mang mác buồn khi thấy anh tay trong tay với người con gái khác.<br><br>Cô...!nên buông bỏ rồi<br><br>"]