["<br>Vài tiếng sau đó, Y Nguyệt được đưa trở về phòng.<br><br>Lúc này cô lại lần nữa chìm vào hôn mê.<br><br>Mọi người chỉ biết ngồi lại đó canh chừng và chăm sóc.<br><br>Trong khi tất cả đang mang một khuôn mặt buồn bã và lo lắng thì Dạ Thương Lam bà ta thái độ khác hẳn.<br><br>Nét mặt không nặn ra nổi một giọt nước mắt, hơn thế nữa còn có chút không vừa ý.<br><br>Tôn Nhật Minh ngồi trong phòng một chút, rồi đứng dậy.<br><br>\"Xin phép mọi người.<br><br>Y Nguyệt bây giờ cũng qua cơn nguy kịch rồi, tôi sẽ tới phòng giám sát để tìm hiểu chuyện này.\" <br>\"Tôi đi cùng cậu.\" <br>\"Ừm.\" <br>Nhật Minh gật đầu, anh và Cố Duật Hoành cùng tới phòng giám sát để điều tra hung thủ.<br><br>Ở đây cảnh sát cũng đã được mời tới, họ cùng với hai người kiểm tra camera ở hành lang của phòng.<br><br>Hành lang khu này có gắn khá nhiều camera, nhưng tất cả đều đen sì khi tới lúc mười hai giờ hơn.<br><br>Chuyện này chắc chắn là do hung thủ làm ra.<br><br>Nhưng một chiếc camera ở khu phòng bệnh thường lại bất ngờ ghi lại được một người áo đen chạy lướt qua.<br><br>Cố Duật Hoành nhanh chóng bảo người giám sát.<br><br>\"Đoạn này, tua chậm lại một chút.\" <br>Người giám sát tua chậm lại quá trình, sau đó dừng lại đúng thời điểm hắn lướt qua hành lang.<br><br>Ở góc quay này chỉ có thể thấy được một nửa người và chiếc áo màu đen cùng một nửa họa tiết mờ mờ trên áo.<br><br>Bọn họ ghi lại đặc điểm này rồi tiếp tục tìm kiếm manh mối.<br><br> <br>Nhật Minh còn cẩn thận in ảnh hắn ra để khi có việc cần dùng tới.<br><br>Chuyện này cũng coi như xong, trước mắt hai người trở về phòng để theo dõi Y Nguyệt.<br><br>Nguyên nửa ngày vẫn chưa thấy chuyển biến gì, ba mẹ của Cố Duật Hoành cũng trở về để quản công ty, khi nào rảnh sẽ tới thăm sau.<br><br>Gần trưa, Lưu Chí Vũ tới kiểm tra, thân nhiệt của cô đã hạ, không đáng ngại nữa.<br><br>\"Cũng trưa rồi mọi người định ở đây nhìn cô ấy thôi à?\" <br>\"Bác sĩ, Y Nguyệt khi nào tỉnh lại?\" - Tony hỏi.<br><br>\"Tình hình ổn dần rồi.<br><br>Có thể trưa nay hoặc tối sẽ tỉnh.\" <br>Tony gật đầu, cậu liếc nhìn Cố Duật Hoành, thở dài.<br><br>Anh có vẻ đang là người lo lắng nhất.<br><br>Đến người nhà còn không sốt sắng tới nỗi túc trực 24/7 trước giường Y Nguyệt như anh.<br><br>Xem ra Cố Duật Hoành bị cô gái này thuần phục rồi.<br><br>\"À, đúng rồi, mọi người ra quầy lễ tân để đóng viện phí đi.\" <br>\"Được.\" <br>\"An Nhiên và Tony, hai người cứ ở đây trước đi.<br><br>Cả Cố Duật Hoành nữa, anh muốn ăn gì, tôi xuống dưới tiện thể mua đồ cho mọi người luôn?\" <br>\"Tôi không có hứng ăn.\" <br>\"...!Ừm...!nếu cậu muốn chăm sóc con bé thì trước hết phải tự chăm sóc bản thân mình đã.<br><br>Không tôi làm sao có thể yên tâm để cậu ở đây được?\" <br>Cố Duật Hoành ngước lên, lời nói của Nhật Minh có ẩn ý gì đây? <br>......................!<br>Nhật Minh xuống cổng bệnh viện mua vài suất cơm, tiện thể mua thêm cả phần cháo, phòng khi Y Nguyệt tỉnh dậy sẽ có đồ ăn.<br><br>Anh vừa ra khỏi quán ăn, một người đàn ông áo đen đột mũ phớt cầm chiếc bánh mì đi ngang qua, Tôn Nhật Minh nhìn họa tiết trên áo hơi quen, xem lại tấm ảnh anh in ra, quả thực có vài phần giống.<br><br>Tôn Nhật Minh đi đường vòng, chạy vào cổng bệnh viện nhờ lễ tân giúp mình đưa đồ lên.<br><br>Lúc này hắn ta cũng nhanh chân lướt qua bệnh viện.<br><br>Nhật Minh vội vã đuổi theo, cũng may là không mất dấu.<br><br>Hình như hắn đã phát giác được điều không ổn, liền nhanh chân hơn trốn vào một góc khuất.<br><br>Nhật Minh cũng bắt đầu chạy, đến lối rẽ, anh cảm thấy có người phía sau mình liền nhanh chóng phòng thủ tự vệ.<br><br>Quả nhiên là tên áo đen đó.<br><br>Hai người bắt đầu đấu tay đôi, nhưng chưa đầy mười phút hắn đã bại dưới tay Nhật Minh, còn anh thì cũng bị một vài vết thương nhỏ.<br><br>Giữa chặt hắn trong tay, Tôn Nhật Minh tra hỏi.<br><br>\"Tại sao lại hại Y Nguyệt?\" <br>Tên áo đen run run, một mực từ chối.<br><br>\"Không, tôi không có hại cô ta.\" <br>\"Cho anh một cơ hội cuối cùng, không thì đừng trách!\" <br>\"Tôi...!tôi làm việc cho người khác!\" <br>Tôn Nhật Minh nhíu mày, tiếp tục tra khảo.<br><br>\"Ai?\" <br>\"Là...!là...\" <br>Hắn ta sợ hãi, vừa mới định nói ra cái tên ấy thì một tiếng súng kinh người vang lên, viên đạn từ đâu bắn trúng lưng của tên áo đen.<br><br>Hắn trợn mắt, chưa đầy một giây đã gục xuống.<br><br>Tôn Nhật Minh vội liếc về phía trước nhưng hình như tên xạ thủ đã trốn thoát từ lâu.<br><br>Anh thở dài một hơi, gọi cho cảnh sát.<br><br>Bọn họ tới nơi, nhanh chóng đưa hắn vào bệnh viện để phẫu thuật cứu vớt lấy sinh mạng mới có thể tìm ra đáp án.<br><br><br>Nhưng tiếc là, viên đạn đã bắn trúng ngực trái, vào thời khắc sốc tim, hắn đã không qua được.<br><br>Manh mối lúc này đã đứt đoạn, họ chỉ biết hắn làm theo chỉ đạo của ai đó chứ không phải tự mình hại Y Nguyệt.<br><br>Chuyện này cũng qua đi, suy cho cùng là mệnh của hắn và cô đều không tốt.<br><br>Hung thủ hiện tại vẫn còn là một ẩn số.<br><br>Hôm nay đã là ngày thứ hai rồi nhưng Y Nguyệt mãi không tỉnh, Cố Duật Hoành lo lắng, lại hỏi Lưu Chí Vũ.<br><br>\"Vũ, cậu không phải nói chiều hoặc tối cô ấy sẽ tỉnh sao? Nhưng đã qua cả hai ngày rồi mà vẫn chưa tỉnh là sao?\" <br>Lưu Chí Vũ vẩy vẩy ống thuốc, tiêm cho Y Nguyệt một mũi, vừa làm anh vừa nói.<br><br>\"Yên tâm đi, cô ấy sẽ tỉnh nhanh thôi.<br><br>Lần trước không phải cũng qua một ngày là tỉnh sao? Cậu lo lắng gì chứ? Hay là sợ mất người ta?\" <br>\"Không, tôi đã nói rồi...\" <br>\"...!Lo cho cô ấy chỉ vì cô ấy là người hợp tác với anh.<br><br>Nếu có mệnh hệ gì anh sẽ là người thiệt nhất, đúng không?\" <br>Chí Vũ giành luôn thoại của anh.<br><br>Xem ra cái bài ca giải thích cũ rích này vẫn chưa được cải tiến.<br><br>Cố Duật Hoành cũng yên lặng, không nói thêm gì, vì anh ta nói quá đúng rồi.<br><br>\"Mà này, tay và chân anh chắc ngày mai hoặc ngày mốt là tháo ra được rồi đó.\" <br>\"Ừm.\" <br>Lưu Chí Vũ ra ngoài, để lại cho anh và Y Nguyệt một không gian riêng.<br><br>......................!<br>Một vệt sáng lóe ra trước mắt, khung cảnh hiện tại là một hai căn nhà nằm gần sát vách, chỉ cách nhau một sân vườn nhỏ.<br><br>Không gian ở đây thật ấm áp và đẹp đẽ.<br><br>Khu vườn được bao phủ bởi một màu cỏ xanh mướt, chính giữa sân là cây đa già, hai bên là hai hàng hoa đủ loại, ong bướm cứ bay từng đàn.<br><br>Thật đẹp, đẹp như cái cách mà tạo hóa ban sự sống xuống cho trái đất này vậy! <br>Đâu đó quanh đây có tiếng vui đùa của hai đứa trẻ.<br><br>Bọn chúng một nam một nữ, quấn lấy nhau chơi trò bịt mắt.<br><br>Cậu và cô bé ấy cũng chừng sáu bảy tuổi, nét mặt tràn đầy sự hạnh phúc của tuổi thơ.<br><br>Chắc chơi cũng mệt, hai thân ảnh nho nhỏ ngồi dựa vào cây đa.<br><br>Bé trai nhỏ có vẻ đang bận bịu tết một chiếc vòng bằng những bông hoa, đôi tay mũm mĩm thích thú đeo nó lên đầu cho cô bạn gái bên cạnh.<br><br>\"Wa, cậu đeo cái này lên thật đẹp.\" <br>Cô gái sờ sờ chiếc vòng trên đầu mình, hồn nhiên hỏi lại.<br><br>\"Thật sao!\" <br>\"Ưm, thật đó.<br><br>Khi lớn lên, tớ nhất định sẽ lấy cậu làm vợ và đeo cho cho cậu chiếc vòng này!\" <br>Trong mắt cậu bé bảy tuổi ánh lên niềm vui sướng.<br><br>Trẻ nhỏ sẽ không thể biết được giá trị của một lời hứa sẽ như thế nào.<br><br>Cũng phải thôi, bọn chúng vì quá thân nhau nên không có bất kì khái niệm nào giành cho nhau.<br><br>Cô bé có ý cười, nhưng dường như lại có chút hờ hững.<br><br>\"Hứ, tớ mới không lấy cậu đâu Tinh Tinh.\" <br>\"A, sao cậu cứ gọi tớ bằng cái tên đó vậy, tớ không tên Tinh Tinh.\" <br>\"Bởi vì cậu có đôi mắt rất đẹp, như ngôi sao ở trên trời vậy!\" <br>Hai đứa trẻ cứ nói chuyện với nhau như vậy, cứ như cả thế giới chỉ còn của riêng hai người.<br><br>Bọn chúng sẽ không bao giờ biết được tương lai trước mắt đang mở ra vô vàn những thị phi, sẽ không còn cô cậu bé hồn nhiên như bây giờ.<br><br>Và cái ngày hôm ấy, cái ngày nhuốm đầu máu và nước mắt của sự bi thương.<br><br> <br>Một chiếc xe tải mất lái đã tông vào một cậu bé trên đường.<br><br>Và đau lòng hơn, bé gái kia đưa tay ra vẫy gọi, cố gắng chạy đến cứu vớt người bạn của mình.<br><br>Một tiếng \"rầm\" vang lên.<br><br>\"Tinh Tinh...!Tinh Tinh...\" <br>\"Tinh Tinh...\" <br>Đôi tay bé nhỏ của cô gái năm tuổi buông thõng, kết thúc một tình bạn đẹp, kết thúc những tháng ngày yên bình.<br><br>Giọt nước mắt rơi xuống, hòa vào dòng màu ấm cùng với sự bi thương...!tận cùng sự sự đau đớn và mất mát.<br><br>\"Tinh Tinh, Tinh Tinh.\" <br>Y Nguyệt miệng cứ một mực lẩm nhậm ra một cái tên, đầu quay cuồng đau điếng, khóe mi vương ra giọt nước mắt, chầm chậm chảy xuống gò má.<br><br>\"Y Nguyệt, cô làm sao vậy? Y Nguyệt?\" <br>Luôn miệng gọi cái tên ấy, Y Nguyệt giật mình tỉnh dậy, sống mũi còn cay cay, hai hàng mi đã đẫm lệ...!<br>Những ký ức ban nãy dần khép lại, trong đầu cô vô thức đọng lại một cái tên.<br><br>Tinh Tinh.<br><br>Cô lúc này mới hoàn hồn, nhìn lại gương mặt hoảng hốt của người trước mặt.<br><br>\"Duật Hoành?\" <br>Mỗi lần cô mở mắt là Cố Duật Hoành luôn bên cạnh, một cảm giác thật ấm áp và an toàn.<br><br>Anh lo lắng hỏi cô.<br><br>\"Cô bị làm sao vậy? Gặp ác mộng à?\" <br>Y Nguyệt cố nhớ lại, những tất cả những gì cô nhìn thấy trong mơ đều hoàn toàn biến mất, chỉ duy nhất cái tên Tinh Tinh còn lại trong đầu.<br><br>\"Tôi...!cũng không nhớ nữa...!nhưng cái tên Tinh Tinh cứ quanh quẩn trong đầu...\" <br>Cố Duật Hoành nhướn mày, thần sắc của cô có vẻ tốt hơn rồi nhỉ.<br><br>Cái tên đó là của ai? Sao lại xuất hiện trong giấc mơ của Y Nguyệt? Anh dừng một chút, hỏi cô.<br><br>\"Tại sao cô lại gọi tên hắn.\" <br>Y Nguyệt lắc đầu, tới cô cũng không nhớ ra.<br><br>\"Tôi cũng không biết nữa.<br><br>Mỗi lần nhớ lại đầu tôi sẽ rất đau...\" <br>Cố Duật Hoành xoa đầu cô, anh biết cô vừa mới tỉnh dậy nên không muốn hỏi nhiều.<br><br>Y Nguyệt đờ người, tên tổng tài lạnh lùng mà mọi người hay nói và Cố Duật Hoành là cùng một người đó sao? <br>Lúc này, Tôn Nhật Minh cũng mở cửa đi vào.<br><br>Anh vô cùng vui mừng khi thấy Y Nguyệt tỉnh dậy.<br><br>Cố Duật Hoành đã chăm sóc cô vài ngày, thời gian ấy đều là Tôn Nhật Minh đi giải quyết mọi chuyện bên ngoài nên ít khi thăm cô.<br><br>Lần này anh để cho hai người họ hàn huyên với nhau, dù sao cũng là cậu cháu.<br><br>Đợi Cố Duật Hoành đi khỏi, Tôn Nhật Minh mới ngồi xuống ghế.<br><br>Sắc mặt Y Nguyệt lần này có vẻ tươi hơn rồi, anh nhìn cô một hồi mới hỏi.<br><br>\"Y Nguyệt, cháu với Duật Hoành là quan hệ gì?\" <br> <br><br>"]