["<br>Cô vui vẻ cầm hộp đồ ăn vào trong phòng, đúng chỉ có An Nhiên hiểu cô.<br><br>Vừa nãy cô còn đang lo không biết đi ăn giờ nào đây này! <br>Mở hộp ra, toàn là những món ăn cô thích, còn có cả món bánh điểm tâm cực phẩm nữa.<br><br>Hóa ra đây chính là bất ngờ mà An Nhiên nhắc tới.<br><br>Ăn uống xong xuôi, Y Nguyệt mở hộp sắt ra.<br><br>Rất nhiều những chiếc bánh quy đầy đủ màu sắc và hương vị khác nhau.<br><br>Mà bánh của An Nhiên làm thì các cửa hàng khác đều không có đâu.<br><br>Đây là hàng limited đấy! <br>Y Nguyệt cầm một cái ăn thử.<br><br>Vị matcha ngọt ngào lan tỏa khắp khoang miệng, thứ bánh này đem lại cho cô cảm giác tươi mát, xóa tan đi mệt mỏi trong người! <br>Cô say mê thưởng thức, phát hiện ra mẩu giấy nho nhỏ được kẹp ở giữa những chiếc bánh.<br><br>Cô vừa ăn, vừa cầm lên mở ra xem.<br><br>Trên đó là những dòng chữ sến súa.<br><br>\"Bảo bối, bánh rất ngon đúng không? Ăn nhiều lên mới có sức làm việc được.<br><br>Yêu bảo bối nhiều.\" <br>Y Nguyệt đọc xong thì suýt bật cười thành tiếng.<br><br>An Nhiên dạo này rảnh rỗi quá rồi đấy...!Nhưng mà rảnh rỗi một cách dễ thương.<br><br>Bỗng nhiên, tờ giấy trên tay cô bị ai đó giật mất.<br><br>Cô nhíu mày, ai mà bất lịch sự thế.<br><br>Vừa quay ra, hình dáng Cố Duật Hoành to lớn đang đứng ở ngay đó.<br><br>Anh ta đọc xong những dòng tin nhắn, sắc mặt đột nhiên biến thành một hũ đậu phụ thối, xám xịt đến lạ thường.<br><br>Anh ta vo tròn tờ giấy, ném nó xuống bàn làm việc của cô, hằng giọng.<br> <br><br>\"Cô tới đây là để làm việc, không phải để chim chuột.<br><br>Mau chóng làm cho xong công việc của mình đi.\" <br>Y Nguyệt vội cầm lại tờ giấy, dàn phẳng nó ra, sự tức giận hiện rõ ra mặt, kèm theo ngữ khí trách móc.<br><br>\"Cố Duật Hoành, anh bị sao vậy? Chỉ là một mẩu giấy thôi có cần như vậy không? An Nhiên ít khi dở chứng đem đồ đến cho tôi, anh lại nhẫn tâm ném nó thế này.\" <br>\"An Nhiên?\" <br>\"Không cậu ấy thì sao? Chẳng lẽ anh...\" <br>Nói tới đây, cô như dần hiểu ra.<br><br>Ánh mắt trêu đùa, điệu cười bỡn cợt xuất hiện ngang nhiên trên khuôn mặt cô.<br><br>\"Chả lẽ...!Cố tổng tưởng đây là thư tình nên ghen sao?\" <br>Cô lớn tiếng nói to, cố ý để mọi người chú ý.<br><br>Ý đồ của cô đã đạt được rồi, rất nhiều người chú ý tới anh.<br><br>Cố Duật Hoành cứng họng, vừa rồi thái độ của anh hơi khác, sao vậy nhỉ.<br><br>Nhìn những con mắt hóng biến của hội nhân viên, Cố Duật Hoành nhanh chóng giải thích.<br><br>\"Tôi...!Tôi việc gì phải ghen.<br><br>Cô tự tin quá rồi đấy, mau làm việc đi.\" <br>\"Cả mọi người nữa.\" <br>Anh nói với ngữ điệu nghiêm túc, lặng lẽ bình thản vào văn phòng, đóng cửa lại...!Cố Duật Hoành lúc này đang nhục nhã tới mức muốn tìm chỗ để chui vào.<br><br>Anh bần thần ngồi sụp xuống, lời nói của Y Nguyệt làm anh mất hình tượng quá rồi.<br><br>Bên ngoài có tiếng gõ cửa, Cố Duật Hoành nhanh chóng đứng dậy, chỉnh trang lại trang phục, vứt bỏ sự ngại ngùng trên khuôn mặt, lấy lại dáng vẻ cao lãnh thường ngày.<br><br>\"Vào đi.\" <br>......................!<br>Trời đã bắt đầu sẩm tối.<br><br>Người ra vào công ty cũng thưa dần.<br><br>Hôm nay khá ít người tăng ca, vì đa phần những tư liệu quan trọng đều do một mình Y Nguyệt đảm nhận hết cả.<br><br>Trong đêm tối thanh vắng, tiếng gõ bàn phím cứ vang lên không ngớt.<br><br>Gian phòng im ắng chỉ có Y Nguyệt cùng với chiếc máy tính đang làm việc từ sáng đến giờ.<br><br>Bên ngoài cửa, Cố Duật Hoành khe khẽ đi tới, hé cánh cửa ra một chút.<br><br>Chỉ thấy Y Nguyệt đang vất vả làm dự án.<br><br>Công việc anh giao cho cô lần này quả thật hơi cực.<br><br>Nhìn xuống ly cà phê đang cầm trên tay, anh lặng lẽ đi vào.<br><br>Đặt nó xuống bàn cô, Cố Duật Hoành ngồi xuống.<br><br>\"Nếu có gì khúc mắc tôi sẽ giúp cô.\" <br>Y Nguyệt vẫn chăm chú làm việc, cô mà cần người khác giúp sao? Chẳng qua ngày mai là hạn chót nên hôm nay cô phải cố làm cho hết.<br><br>\"Cảm ơn lòng tốt của anh, nhưng tôi không cần đâu.<br><br>Anh về nghỉ ngơi trước đi, phương án chắc cũng sắp xong rồi.\" <br>Cố Duật Hoành đứng dậy, nhìn cô thêm một chút rồi ra ngoài.<br><br>Mười hai giờ đêm, Cố Duật Hoành vẫn ngồi ở quầy lễ tân, uống vài lon bia.<br><br>Bảo vệ tưởng anh đang buồn rầu liền đánh tiếng hỏi.<br><br>\"Cố tổng buồn chuyện gì sao mà uống nhiều bia thế này?\" <br>\"Không có gì, tôi đang chờ người nên buồn miệng thôi.\" <br>Nhìn lại đồng hồ trên tay, đã muộn thế này rồi cơ à? Chắc bây giờ Y Nguyệt cũng làm xong phương án rồi nhỉ.<br><br>Suy đi nghĩ lại, cuối cùng Cố Duật Hoành vẫn đi lên tầng ba để xem cô thế nào.<br><br>Đúng như dự đoán, Y Nguyệt mệt mỏi sớm đã thiếp đi trên bàn.<br><br>Vất vả cho cô rồi.<br><br>Cố Duật Hoành cởi áo khoác ngoài của mình ra, cẩn thận đắp lên người cho cô.<br><br><br>Nhìn cô lúc này thật ngoan ngoãn, anh không kìm được mà xoa đầu cô một cái.<br><br>Sáng ngày hôm sau, đúng sáu giờ, Y Nguyệt bị đánh thức bởi tiếng gọi lảnh lót của Minh Khuê.<br><br>Trời đã sáng rồi sao? Cô chỉ định nghỉ ngơi một chút sau đó về nhà.<br><br>Ai ngờ mệt quá đến nỗi thiếp đi.<br><br>Cô vươn vai ngồi dậy, suýt nữa làm rơi chiếc áo đang choàng trên người mình.<br><br>\"Ủa, áo của ai nhỉ.\" <br>Đúng lúc này, Cố Duật Hoành đi vào, trên tay cầm một vài tờ tài liệu.<br><br>Anh đến chỗ cô, đưa tay ra.<br><br>\"Phương án đưa tôi xem qua một chút, sau đó bảy giờ chúng ta sẽ xuất phát.\" <br>\"Ừm.\" <br>Y Nguyệt lục lại chiếc USB trên mặt bàn bừa bộn của mình, mãi không thấy.<br><br>Cô lại mở máy tính lên, vào file mới viết hôm qua, hoảng hốt khi thấy tất cả đều trống không.<br><br>\"Sao vậy?\" <br>\"USB không thấy nữa, cả file tài liệu cũng bị mất hết rồi.\" <br>Nói tới đây, mọi người liền hoảng hốt.<br><br>Còn một tiếng nữa là khởi hành, sao đột nhiên lại bị mất hết tài liệu? <br>Khi tất cả đều hoang mang, đột nhiên trợ lý Dung đi tới.<br><br>Cô ấy như người không biết gì, ngây thơ hỏi.<br><br>\"Có chuyện gì mà...!mọi người căng thẳng như vậy?\" <br>\"Chị Dung à, file tài liệu và USB của Y Nguyệt đều biến mất rồi.<br><br>Bây giờ mọi người đang rất sốt ruột đó.\" <br>Dường như trên khuôn mặt cô có ý cười, vừa thể hiện sự tiếc nuối, nhưng lại như vừa rất hả hê.<br><br>\"A, Cố tổng, không phải anh bảo tôi làm một tài liệu dự phòng sao? Nếu file của Y Nguyệt đã mất hết rồi thì dùng của tôi đi.\" <br>Cố Duật Hoành càm lấy, xem thử, sắc mặt đột nhiên cho chút thay đổi.<br><br>Y Nguyệt rướn người lên xem, cô suýt hoảng vì tài liệu của cô ấy giống hệt cô từ dấu chấm tới dấu phẩy.<br><br>\"Đây không phải bản thảo của tôi sao?\" <br>\"Y Nguyệt, tuy là cô bị mất tài liệu, rất tốn công sức nhưng cô cũng thế nhận vơ của người khác như vậy chứ?\" <br>Một vài nhân viên ở đó cũng nói lại.<br><br>\"Đúng vậy.<br><br>Tối qua chị Dung còn hỏi em một vài chi tiết để đóng góp bổ sung...!Thế nên đây không thể là của cô được.<br><br>Nếu đúng thì đó cũng chỉ là trùng hợp.\" <br>\"Sẽ không bao giờ có chuyện trùng hợp tới từng dấu chấm dấu phẩy...\" <br>Cố Duật Hoành gấp lại tài liệu, bây giờ không phải thời gian để tranh cãi.<br><br>\"Được rồi, cả hai người cứ tới đó đi.<br><br>Phương án sẽ do Trương Dung trình bày.<br><br>Y Nguyệt, cô cứ coi như là trợ lý bình thường.<br><br>Có điều gì bổ sung thì cứ ý kiến.<br><br>Chuyện tài liệu tôi sẽ truy cứu sau.\" <br>Y Nguyệt tức giận, rõ ràng là chất xám của cô, sao lại để cho Trương Dung cô ta cuỗm mất.<br><br>Thật không công bằng.<br><br>Mọi người đều giải tán, Trương Dung cười ngại nhìn cô, cứ như mình là người vô tội.<br><br>Nói gì thì nói, cục tức này Y Nguyệt nuốt không trôi, sẽ có lúc cô lấy lại toàn bộ.<br><br>Mọi người cùng đi tới địa điểm tổ chức cuộc họp.<br><br>Vị khách lần này thật kì lạ, nhất quyết muốn tổ chức trên một khách sạn ở sườn núi.<br><br>Đã vậy, nếu như hợp đồng được ký kết, họ sẽ nghỉ chân ở đây luôn, coi như là đi du lịch.<br><br>Tới nơi, Y Nguyệt ngồi trong hành lang phòng chờ, xem lại một vài phương án dự phòng khác.<br><br> <br>Nghe nói đối thủ lần này của công ty là người du học từ nước ngoài, sức cạnh tranh không hề nhỏ.<br><br>Đột nhiên, một giọng nữ từ đằng sau vang lên.<br><br>\"Oh my god! Y Nguyệt? That you? \" <br>Tần Y Nguyệt khẽ liếc nhìn, ngước lên thì thấy Tử Hi và Bách Cảnh Hiên đang tiến tới chỗ cô.<br><br>Tử Hi lúc này đang mặc một chiếc váy dài màu đỏ và khoác một chiếc áo khoác lông chồn nhìn rất sang trọng.<br><br>Tóc cô búi cao trên đầu và được tô điểm bằng chiếc kẹp kim cương, vừa quyến rũ vừa đắt tiền, tay cầm chiếc túi xách nhỏ sang trọng.<br><br>Bách Cảnh Hiên đứng bên cạnh cô ta lịch lãm với bộ vest đen, hai người khoác tay nhau rất tình cảm.<br><br>Y Nguyệt suýt lộ ra cảm xúc, vẫn may cô trấn tĩnh được, chào hỏi hai người.<br><br>\"Tử Hi, Cảnh Hiên...!chào hai người.\" Tần Y Nguyệt khẽ cau mày, cố gắng lộ ra những cảm xúc tốt đẹp nhất.<br><br>Tử Hi nhìn lại cô từ trên xuống dưới, lộ ra nụ cười mỉa mai.<br><br>Hôm nay cô thật đơn giản, một bộ đồ công sở giản dị, tóc đuôi ngựa gọn gàng, nhìn cô lúc này không có gì là nổi trội.<br><br>\"Y Nguyệt à...!sau khi từ Mỹ trở về cô lại thảm hại thế này, chỉ làm một chức vụ trợ lý nhỏ nhoi.<br><br>Tiểu thư cao ngạo lúc trước đâu rồi? Haha.<br><br>Mà này, bây giờ cô có bạn trai chưa đấy, hay là không ai chịu nổi tính cách của cô?\" <br>Y Nguyệt cố gắng nhẫn nhịn.<br><br>Ánh mắt cô dần trở nên yếu đuối trước Cảnh Hiên.<br><br>Anh ta là nam thần trong lòng cô, là người mà cô thích thầm mấy năm trời.<br><br>Nhưng cuối cùng giờ đây, anh lại tay trong tay với người con gái khác.<br><br>Gác lại những cảm xúc trước kia, Y Nguyệt lấy lại nụ cười quyến rũ của mình, đáp trả lại cô.<br><br>\"Xin lỗi nha.<br><br>Tôi đúng thật là không có bạn trai...\" <br>Sau câu nói ấy, Tử Hi đưa tay bụm miệng cười.<br><br>Y Nguyệt không nói gì, đúng lúc Cố Duật Hoành đi ngang qua, khóe miệng cô nhếch lên.<br><br>\"...!Nhưng tôi có một người chồng tốt.\" <br>Tử Hi liền thay đổi sắc mặt trước người đàn ông đang đứng trước mặt mình, lập tức buông tay Cảnh Hiên ra.<br><br>Y Nguyệt quay sang Cố Duật Hoành, buông lời gọi trêu đùa.<br><br>\"Lão công a~\" <br>Cố Duật Hoành suýt giật mình, đơ người sau khi nghe cô gọi.<br><br>Tử Hi sắc mặt cũng trắng bệch, không thể tin nổi chuyện này.<br><br>\"Sao...!sao có thể...!Y Nguyệt, đừng nói cô ế tới mức nhận bừa nha.<br><br>Anh ấy là Cố Duật Hoành đó.\" <br>Y Nguyệt lại có ý cười, muốn trêu tức cô ta.<br><br>Nhận được ý nghĩa trong ánh mắt của cô, Cố Duật Hoành phối hợp diễn xuất.<br><br>Anh ta ôn nhu, tiến lại sát gần cô, vừa nhẹ nhàng lại vừa bá đạo.<br><br>\"Bà xã đại nhân, anh có mặt.\" <br> <br><br>"]