["<br> \"Tôi...!đồng ý...!để Cố Duật Hoành...!rời khỏi đây.\" <br>Lời nói vừa dứt, giọt lệ trên khóe mắt Duật Hoành cũng rơi xuống.<br><br>Anh bây giờ chỉ muốn mắng cho cô gái ngu ngốc này một trận, anh tự thấy mình không xứng đáng để cô làm vậy.<br><br>Tên khoa học điên kia vô cùng vui mừng, hắn bật cười sảng khoái trước sự thê lương não nề của cả hai, trong lòng như nở rộ lên hàng ngàn đóa hoa.<br><br>Tần Y Nguyệt biết việc này sẽ nguy hiểm cho cô, nhất là đứa con trong bụng.<br><br>Cô biết, vậy mà cô vẫn chấp nhận hi sinh bản thân mình.<br><br>Là cô ích kỷ, hay là cô ngu ngốc? Y Nguyệt cười, nụ cười như nói lời tạm biệt với anh, hai gò má đã ửng hồng và ngân ngấn nước mắt.<br><br>Cố Duật Hoành giãy giụa trên giường thí nghiệm, cố gắng thoát ra khỏi xiềng xích cản trở này, những đường gân trên tay do lực gồng mà hằn lên, khuôn mặt anh cũng đỏ ửng và lộ những tia máu hung tợn.<br><br>\"Tần Y Nguyệt, cô mau tỉnh táo lại! Cố Duật Hoành tôi không cần cô thương hại! Nữ nhân ngu xuẩn nhà cô! Tôi lệnh cho cô thu lại câu nói lúc nãy!\" <br>Nhìn anh quằn quại trong đau khổ, nghe những lời mắng thê lương, cô không cảm thấy đáng ghét nữa.<br><br>Cô rất vui, vui vì đó là lời mắng, nhưng cũng là sự lo lắng và quan tâm cô.<br><br>Y Nguyệt vẫn cười, cô nhẹ nhàng bảo anh.<br><br>\"Được rồi Cố Duật Hoành.<br><br>Tôi lần này là trả nợ cho những lần anh từng cứu tôi.<br><br>Tôi không hối hận.\" <br>\"Cô...!cô không nghĩ cho bản thân cũng phải nghĩ cho nó chứ!?\" <br>Anh không dám nói hẳn ra, Y Nguyệt cũng hiểu, cô quay mặt đi.<br><br> <br>\"Tôi tự nhận...!bản thân vô trách nhiệm...\" <br>Tên khoa học kia đem ra một ống tiêm màu hồng, hắn nhìn Cố Duật Hoành đang dữ tợn trên giường, chướng mắt vô cùng.<br><br>Đặt ống tiêm xuống, hắn thiết lập thứ gì đó trên điện thoại, chỉ một cái bấm tay, luồng điện tứ phía trên giường phát ra làm cho toàn thân Cố Duật Hoành tê dại.<br><br>\"Anh làm cái gì vậy?!\" - Y Nguyệt hét lên.<br><br>\"Yên tâm, chỉ là để anh ta im lặng một chút.<br><br>Điện này là nhân tạo, không chết người được.<br><br>Anh ta chỉ tạm thời cử động yếu đi, chút nữa lại mắng chửi được thôi.\" <br>Nghe được câu nói này, cô cũng yên tâm.<br><br>Cố Duật Hoành ngoan ngoãn im lặng lúc này là điều tốt nhất, cô không muốn nhìn thấy bộ dạng của anh, càng không muốn anh nhìn thấy bộ dạng lúc đó của cô.<br><br>Hắn ta cầm ống tiêm trên tay, Y Nguyệt vừa run vừa lo sợ.<br><br>Không được, cô phải kéo thêm chút thời gian! <br>\"Anh có chắc chắn...!sẽ thả Duật Hoành đi và không làm anh ấy bị thương?\" <br>\"Yên tâm đi.<br><br>Chỉ vài tiếng nữa thôi cô sẽ trở thành người của tôi, lo cho hắn làm gì?\" <br>Cô càng lúc càng run, mũi tiêm càng lúc càng lại gần cánh tay.<br><br>Hắn ta nắm chặt lấy cánh tay cô, chuẩn bị tiêm thứ thuốc lạ đó vào người.<br><br>Cơ thể Y Nguyệt mềm nhũn, cô không đủ dũng khí để làm anh hùng, vô thức kêu lên.<br><br>\"Xin anh tha cho tôi được không?...\" <br>\"Muộn rồi.\" <br>Hắn nói một câu làm cô càng thêm sợ hãi, khóe miệng hắn vẽ lên nụ cười ma mị, không báo trước mà đâm thẳng mũi tên thô dài vào cánh tay cô.<br><br>\"Aahhhhhh!!\" <br>Thứ thuốc màu hồng truyền theo đường máu hằn lên da thịt, cảm giác đau buốt điên cuồng xâm chiếm lấy cơ thể, như thể có hàng ngàn sinh vật đang gặm nhấm cánh tay cô! Cô đau đớn tuyệt vọng gào lên, quằn quại đến vật vã, nước mắt vô thức tuôn ra, bị cái thứ thuốc màu hồng đó xâm chiếm toàn bộ cảm giác.<br><br>Chất lỏng trong ống tiêm dần được đẩy hết vào trong cánh tay, nó chảy dài đi lên tới bả vai, sau đó truyền lên những vân máu trên khuôn mặt thanh tú.<br><br>Tiếng gào thảm thiết của cô vang vọng đủ khiến chim chóc muôn nơi bay xào xạc, động vật trên đường chạy loạn tìm chỗ trú.<br><br>Cố Duật Hoành không cử động, không nhìn thấy được nhưng anh vẫn có thể nghe thấy mọi thứ xung quanh.<br><br>Tiếng kêu thảm thiết của cô tựa như thiên thần bị đày xuống địa ngục, nó như xé cả ruột gan anh, khiến anh đau khổ đến tột cùng! <br>Phía dưới cũng bị tiếng hét làm cho bất ngờ.<br><br>Họ rất lo lắng, chia nhau ra hành động.<br><br>Những giọt mồ hôi nhễ nhại trên mặt, những lọn tóc rủ xuống, cơn đau đã dần dịu đi trên gương mặt của người con gái vô tội.<br><br>Từng cảm giác ấy vẫn còn in sâu trong cô, làm cô không muốn nghĩ lại, cơ thể cũng mềm nhũn ra, bắt đầu thấy choáng váng.<br><br>Để cô nằm đó một lúc, tên đó quan sát tình hình, thấy không có biến đổi gì thì sung sướng cười sảng khoái.<br><br>Y Nguyệt thở dốc, lấy lại sức lực, khi còn tỉnh táo cô muốn thấy Cố Duật Hoành an toàn rời khỏi đây.<br><br>Hắn ta sau khi đã hoàn thành xong ý đồ của mình, liền cầm lấy một ống tiên khác, bên trong là chất lỏng màu xanh.<br><br>Bước gần tới Cố Duật Hoành, hắn chính là có ý định cho anh tiêm loại thuốc này.<br><br>Y Nguyệt dù đang rất yếu ớt, nhưng cô vẫn gượng nói.<br><br><br>\"Anh...!không phải nói để anh ấy đi sao? Đồ...!lừa đảo, thả anh ấy ra...\" <br>Giọng nói của cô rất yếu ớt, căn bản không khiến hắn bận tâm.<br><br>\"Yên tâm, tôi chỉ muốn để anh ta vĩnh viễn quên đi hình ảnh của cô, và toàn bộ sự việc ngày hôm nay.<br><br>Những ký ức khác sẽ không bị ảnh hưởng đâu.\" <br>Nói xong, hắn lại tiêm thứ thuốc này vào cánh tay của Cố Duật Hoành.<br><br>Loại thuốc này có vẻ nhẹ nhàng hơn, không dã man như thứ thuốc cô phải trải qua.<br><br>Thứ thuốc đó vừa tiêm được hết, tiếng chuông báo động vang lên, âm thanh hệ thống phát ra tiếng còi nghe vô cùng ồn ào.<br><br>Hắn vội vã kiểm tra camera, phát hiện tất cả mọi ngóc ngách trong sở nghiên cứu này đều bị đột nhập và bao vây.<br><br>Tên điên đó hoảng loạn, khởi động rất cả các thiết bị bảo vệ nhưng đã muộn.<br><br>Bên ngoài kia họ đã dùng súng và laze để phá hủy thiết bị khóa ở bên ngoài, thành công để cánh cửa mở ra.<br><br>Y Nguyệt cảm nhận như có một tia hi vọng sống, cô yên tâm thả lỏng, chờ đợi họ tới cứu.<br><br>Hắn ta nhanh chóng tới chỗ Y Nguyệt, cởi trói rồi giữ lấy cô làm con tin ngay khi cảnh sát và mọi người ập vào.<br><br>\"Y Nguyệt!\" <br>An Nhiên vội vã hét lên.<br><br>Hắn ta cầm chiếc ống tiêm dí sát vào cổ cô, lệnh không được cho ai tới gần, nếu không sẽ giết cô ngay bây giờ.<br><br>Tất cả mọi người đều có súng, nhưng không ai dám manh động.<br><br>Y Nguyệt trong tay hắn đã mệt lả, sức lực yếu ớt cuối cùng chỉ đủ trong vài phút ngắn ngủi nữa.<br><br>An Nhiên chau mày, thầm mắng trong lòng, nhìn Y Nguyệt như hiện tại làm cô vô cùng tức giận.<br><br>\"Mẹ kiếp cái tên điên này! Dám động vào Y Nguyệt...\" <br>An Nhiên trừng mắt, động tác rất nhanh liền cướp lấy khẩu súng của một viên cảnh sát bên cạnh, nhắm vào cánh tay đang cầm mũi tên.<br><br>Một tiếng \"đoàng\" vang lên, máu tươi bắn ra vương lên khuôn mặt của Y Nguyệt.<br><br>Cô lúc này cũng ngã rạp xuống.<br><br>\"Ôi trời ơi An Nhiên...!cô...\" <br>\"Hừ! Bà đây hồi đại học đứng hạng nhất môn bắn súng đấy! Mà đỡ Y Nguyệt dậy mau!\" <br>Tony bế Y Nguyệt lên, còn phía kia thì đang bận phá khóa cho Cố Duật Hoành.<br><br>Cả hai người đều đã được cứu, nhưng thật không may là cả hai đều bị bất tỉnh.<br><br>Tên khoa học điên kia cũng bị bắt lại hắn vậy mà vẫn cợt nhả, cười phá lên.<br><br>\"Haha, cuối cùng Y Nguyệt vẫn chỉ nhớ một mình tôi, sẽ ở bên tôi mà thôi.\" <br>Liếc nhìn hắn với ánh mắt chết chóc, Tony quăng một lời mắng.<br><br>\"Loại cặn bã của xã hội cũng xứng lên tiếng! Đưa hắn đi!\" <br>Tất cả đều đã được đưa ra cái nơi quỷ quái này.<br><br>Xe cứu thương cũng đã đỗ ở bên ngoài.<br><br>Cả nhà của Cố Duật Hoành đều có mặt ở đây, bọn họ vì cần giữ an toàn nên không được mạo hiểm vào trong đó.<br><br>Chỉ là tiếng hét thất thanh của Y Nguyệt cũng làm cho họ rủn cả chân tay.<br><br>Nhìn thấy hai người bất tỉnh trở ra, Cố Thụy Ẩn lo lắng chạy đến.<br> <br><br>Đêm hôm ấy, tiếng xe cứu thương vang vọng khắp không gian im lặng của Thành Đô.<br><br>...----------------...!<br>Những tiếng thảo luận văng vẳng truyền đến bên tai, mùi thuốc sát trùng quen thuộc cũng xộc vào mũi.<br><br>Tiếng nói như một thứ âm thanh thôi miên, đưa Cố Duật Hoành vào giấc mộng.<br><br>Anh liền được trở lại cái nơi tuổi thơ, nơi có cây đa già ở giữa hai ngôi nhà quen thuộc.<br><br>Những hình ảnh lúc trước dần hiện về, mờ ảo nhưng lại ấm áp vô cùng.<br><br>Người mẹ hiền dịu cùng người ba vui vẻ nói cười, chơi đùa cùng với một đứa trẻ.<br><br>Nó...!giống như đứa trẻ hạnh phúc nhất trên thế gian này, được ba mẹ yêu chiều.<br><br>Một Cố Duật Hoành như anh lúc này thực muốn quay trở lại cái ngày còn nhỏ, trở lại những năm tháng êm đềm không có những bộn bề của cuộc sống, chỉ có tiếng cười và niềm hạnh phúc.<br><br>Đứa trẻ ấy trong khung cảnh này lại dẫn một cô gái về, cô gái ấy xinh đẹp tuyệt trần, khuôn mặt thuần khiết như một thiên sứ.<br><br>\"Mẹ, đây là bạn mới của con!\" <br>Cậu bé vô tư cầm lấy tay của cô bé, cả hai người đều chơi với nhau rất vui vẻ, từng ngày từng ngày trải qua những điều tốt đẹp nhất, tưởng chừng sẽ chẳng có gì cản trở được thứ tình cảm này.<br><br>Những hình ảnh chợt vụt tắt, trước mắt chỉ còn lại thảm cỏ xanh rờn, một vài bông hoa đu đưa trong gió như vẫy gọi người con trai kia.<br><br>Đâu đó vang lên tiếng gọi thuần khiết của người con gái.<br><br>\"Duật Hoành ca ca...\" <br>Người con gái có nước da trắng như sứ, khuôn mặt sắc sảo tựa nét đẹp của một thiên thần.<br><br>Trong anh bất giác nhớ đến một cái lên, anh lặng lẽ gọi...!<br>\"Khả Khả...\" <br>Người con gái ấy bước chân đi tới, khuôn mặt có chút buồn, nhìn xoáy vào trong đôi mắt đen tuyền của Cố Duật Hoành.<br><br>\"Đồ xấu xa, em không phải Khả Khả.\" <br>Trong màn sương mờ ảo của không gian ấy, người xuất hiện trước mặt anh không phải là Khả Khả, đó là người con gái mà khiến anh phát điên vì ngu ngốc...!<br>\"Tần Y Nguyệt?\" <br>Từ trong giấc mộng, Cố Duật Hoành cứ lẩm bẩm tên của Y Nguyệt.<br><br>Khả Khả sấp lại chiếc khăn ẩm, lau đi những giọt mồ hôi lạnh trên trán anh.<br><br>Cố Duật Hoành đột ngột mở mắt, gọi tên của Y Nguyệt.<br><br>Anh nhìn xung quanh, người con gái bên cạnh anh lúc này không phải là cô ấy, mà là Khả Khả.<br><br>Khuôn mặt cô đã có phần hốc hác, nhưng những nét lo lắng trên khuôn mặt cô cũng không giấu được, biết được anh tỉnh dậy, cô vô cùng vui vẻ...!Vậy mà, anh dường như không để ý tới cô.<br><br>Nhớ lại những việc đêm qua, nhớ lại tiếng hét thất thanh của Y Nguyệt, trái tim của Cố Duật Hoành thắt lại, anh không kìm được mà kích động bật dậy...!<br>\"Y Nguyệt, Y Nguyệt sao rồi?\" <br> <br><br>"]