["<br>----Đương nhiên, Giản Lộ là người đẹp nhất, lại chưa đính hôn đã trở thành cái bánh thơm ngon trong mắt mọi người.<br><br>\"Lộ Lộ à, chị ba của cháu đã lấy chồng rồi, sắp đến lượt cháu rồi nhỉ?\"\"Ba mẹ cháu đã chuẩn bị cho cháu xem mắt ai chưa?\"Mấy bác gái nghĩ đến con trai nhà mình đều rục rịch.<br><br>Giản Lộ đang ăn bữa thịt đầu tiên kể từ khi xuyên qua, thịt lợn rừng không ngon lắm, do bây giờ mọi người nấu ăn không nỡ bỏ dầu vào nên hương vị các món ăn rất bình thường, nhưng dù gì nó vẫn là thịt!Ăn uống là việc chính, buôn chuyện gác lại đã!Hơn nữa, cô là nhân vật chính của câu chuyện phiếm, thật nhàm chán.<br><br>Cô cười ngọt ngào với mấy bác gái ở bàn bên cạnh: \"Cháu không biết, tùy thuộc vào ý của ba mẹ cháu.<br><br>\"Tìm, cô vẫn phải tìm, để Giản Hoa Lâm sắp đặt chắc chắn không có quả ngon để ăn.<br><br>Nhưng cô phải khiến ông ta mất cảnh giác.<br><br>Trong sân mọi người ăn như hổ đói, trong phòng, hôm nay đôi vợ chồng mới cưới đang nhìn nhau đầy yêu thương.<br> <br><br>Lễ đã xong, dù hai người chưa đăng ký kết hôn, nhưng ở trong công xã, mời rượu là giấy chứng nhận kết hôn còn thuyết phục hơn cả đăng ký kết hôn.<br><br>\"Hân Hân, hôm nay em rất đẹp!\" Điều kiện nhà Mạnh Phàm khá tốt, anh ấy còn là học sinh trung học, là người lịch sự, nhìn Giản Hân mặc váy cưới đỏ, ánh mắt hơi nóng.<br><br>Hai người tự do yêu đương, do anh là cháu họ của đại đội trưởng, điều kiện gia đình này đã lọt vào mắt Giản Hoa Lâm, mới có thể đưa ra ba mươi tệ sính lễ.<br><br>\"Anh đừng lừa em!\" Giản Hân nhìn Mạnh Phàm đã kết làm vợ chồng với mình, mặt nóng lên, tay vuốt hai bím tóc đen nhánh, vẻ xấu hổ hiện trên má.<br><br>Sau tiệc cưới, phụ nữ giúp đỡ rửa bát, đàn ông dọn bàn vuông và ghế dài đã mượn đi, không lâu sau, sân Mạnh gia lại trở về như lúc ban đầu.<br><br>Buổi chiều thoải mái hơn, mọi người trêu ghẹo vợ chồng mới cưới, Giản gia là nhà mẹ để của Giản Hân, không đi ngay mà nói chuyện mọi người ở nhà Mạnh gia.<br><br><br>Giản Lộ đang cắn hạt dưa, nghe các bác trai bác gái nói chuyện, từ đông sang tây, nói đến chuyện hai vợ chồng nhà ai đánh nhau! ! Cô đang hóng chuyện vui vẻ, chị hai Giản Mộng đột nhiên đi đến.<br><br>\"Lộ Lộ, em đừng quan tâm đến người khác nữa, lo chuyện của mình đi.<br><br>\"Giản Mộng trông giống Giản Hoa Lâm, có khí khái anh hùng khôn khéo nhưng nét mặt không mềm mại, đây là lần đầu tiên sau khi xuyên qua Giản Lộ gặp chị hai của nguyên thân.<br><br>Cô ấy gả đi xa, đã thoát khỏi sự kiểm soát của Giản Hoa Lâm.<br><br>\"Chị hai, em biết rồi.<br><br>\"Giản Mộng nhìn em tư, trước đây cô là người ngốc, bây giờ nghe nói trưởng thành cởi mở hơn, nhưng có lẽ vẫn không biết rõ vấn đề lợi hại.<br><br>Thấy trong phòng nhiều người, cô ấy kéo em tư đi ra ngoài, đối mặt với gió lạnh thổi vù vù bên ngoài, hai người đứng quay lưng lại với bức tường của nhà chính ở ngoài sân.<br><br>\"Em biết cái gì?\" Giản Mộng biết em tư là người ngốc nhất: \"Em có nhớ rõ những gì chị nói trước khi chị kết hôn không?\"Chuyện này… Sao Giản Lộ biết được! Trong sách không viết chi tiết đến vậy.<br><br>.<br><br>"]