["<br>----Trình Tranh ở tuổi này vẫn chưa lập gia đình, đúng là bất thường, khó trách bà Vương thúc giục nhiều lần.<br><br>Đáng tiếc con trai ở bên ngoài, bà Vương không quản được anh, có gửi nhiều thư cũng trở thành vật trang trí trong ngăn kéo của Trình Tranh.<br><br>Bà Vương tên thật là Vương Hà, hơn ba mươi năm trước gả đến đây, khi nó chưa được gọi là đại đội sản xuất Hưng Dân, mà là thôn Hưng Dân, có ba đứa con với một người đàn ông tên Trình Phúc Tinh.<br><br>Đáng tiếc trong một lần lên núi săn thú Trình Phúc Tinh đã ngã chết, Vương Hà một mình nuôi lớn ba đứa con.<br><br>Con trai lớn Trình Tranh, năm nay hai mươi bảy tuổi, đi nghĩa vụ ở hải đảo, là một trung đoàn trưởng.<br><br>Con trai thứ hai Trình Lương, năm nay hai mươi bốn tuổi, làm công nhân tạm thời ở trạm lương thực tại huyện thành, công việc này do Trình Tranh nhờ đồng đội đã xuất ngũ của mình đang là cán bộ công xã xin cho, sau đó Trình Lương cưới con gái của kế toán trạm lương thực, hiện tại có một trai một gái.<br><br>Con trai út Trình Quân, năm nay hai mươi hai tuổi, cũng nhập ngũ, nhưng anh ấy đi bộ đội biên phòng, hiện tại là phó tiểu đoàn trưởng.<br> <br><br>Mặc dù đứa con thứ ba còn khá trẻ nhưng cũng đã lập gia đình, Vương Hà rất hài lòng với đứa con út này, thường bắt con cả và con thứ học tập để giác ngộ một ít tư tưởng.<br><br>Năm ngoái lúc Trình Quân kết hôn, Trình Tranh vốn định đi về nhưng lại được giao cho một nhiệm vụ nên không thể đi về, chỉ gửi cho em trai năm mươi đồng và một cái radio.<br><br>Hiện tại tâm bệnh của Vương Hà chỉ còn lại con cả Trình Tranh, mười lăm tuổi Trình Tranh nhập ngũ, hai mươi hai tuổi vào trường quân đội đào tạo, hai mươi bảy tuổi vinh dự thăng lên trung đoàn trưởng nhờ chiến công hiển hách.<br><br>Sau khi con cả kết hôn, bà mới yên tâm được.<br><br>——Trong khi Vương Hà lo lắng vì việc kết hôn của con trai, thì việc vui của Giản Hân đang đếnSau khi may xong váy cưới, thời gian một tuần nhanh chóng trôi qua, trong nháy mắt đã đến ngày Giản Hân cưới.<br><br>Bầu không khí bây giờ thoải mái hơn hai năm trước, dù không tổ chức linh đình, nhưng vẫn có thể mời rượu đội sản xuất của mình.<br><br><br>Đối tượng của Giản Hân đặt bốn bàn vuông to trong sân nhà Mạnh Phàm, các xã viên gần đó đều tới xem việc vui, mang theo một ít trứng gà, đường nâu và đường trắng làm quà mừng.<br><br>Lần đầu tiên Giản Lộ tham dự một \"đám cưới\" vào thập niên 70, nói là đám cưới nhưng do đặc điểm thời đại nên rất khác so với thế hệ sau.<br><br>Đôi vợ chồng mới cưới đứng nghe đại đội trưởng giảng về tình nghĩa cách mạng, cổ vũ đoàn kết tiến bộ, trước khi dùng bữa mọi người còn đọc vài câu danh ngôn của các vĩ nhân.<br><br>Giản Lộ đi theo giúp đỡ, quanh quẩn bên cạnh Giản Hân, giúp cô ấy lấy quần áo, thỉnh thoảng lén đút cho cô ấy mấy quả táo đỏ hoặc đậu phộng để lót bụng.<br><br>\"Chị mệt không?\" Giản Lộ lén xoa bóp cho chị ba, kiếp trước cô đã tham gia nhiều đám cưới, đúng là rất mệt.<br><br>\"Không mệt!\" Đây là thập niên 70, dường như con người lúc đó chăm chỉ bẩm sinh, trên mặt Giản Hân nở nụ cười hạnh phúc, cô ấy không hề cảm thấy mệt mỏi: \"Em đi ăn cơm đi, đồ ăn sắp hết rồi.<br><br>\"Các xã viên không khách sáo, hiếm khi được ăn một bữa ngon, ai lại từ chối chứ? Tất nhiên phải ăn nhanh rồi.<br><br>Người Giản gia ngồi một bàn, gia đình chị cả và gia đình chị hai từ đại đội sản xuất bên cạnh tới, hơn nữa Giản Lộ tạm thời chưa kết hôn.<br><br>.<br><br>"]