["<br>——Người cảm xúc không ổn định giống như quả bom hẹn giờ, căn bản không biết khi nào anh ta sẽ bùng nổ.<br><br>\"Đồng chí Hồng Cường, phiền đồng chí nhường đường, chúng tôi đang vội vàng đến đại đội.<br><br>\"Giản Lộ lạnh mặt, lời nói phun ra trong gió lạnh cũng mất đi nhiệt độ.<br><br>Hồng Cường không tức giận với người trong lòng, nếu đổi lại là người bên ngoài nói chuyện với mình như vậy thì anh ta đã sớm động tay.<br><br>Nhưng đây là Giản Lộ nha, Giản Lộ vừa xinh đẹp vừa dịu dàng, lạnh mặt cũng có tư vị khác.<br><br>\"Được, vậy hai ngươi đi trước đi, gặp lại sau.<br> <br><br>\"Hồng Cường không vội, một tháng nữa đại mỹ nhân này sẽ là của mình!Hồng Cường ngơ ngác nhìn bóng lưng Giản Lộ rời đi, nuốt nước miếng, nghĩ đến cảnh tượng ngày sau cùng cô! ! Kết quả ngây người nhìn thấy phía trước Cẩu Đản trong đội và Giản Lộ đang nói chuyện.<br><br>Giản Lộ vừa nói vừa cười với Cẩu Đản mười lăm tuổi thật hiền hòa, bộ dạng khiến Hồng Cường nhíu mày.<br><br>Hai người đi rồi anh ta nhanh chân đi tới cạnh Cẩu Đản, túm lấy cổ áo cậu ấy.<br><br>\"Cẩu Đản, vừa rồi cậu nói gì với Giản Lộ vậy?\"Cẩu Đản thân hình nhỏ gầy, làm sao chịu được Hồng Cường lôi kéo, lập tức hô hấp dồn dập.<br><br>\"Không! không có gì.<br><br>\"\"Con mẹ nó, cậu muốn lừa lão tử đúng không?\"\"Nói cái gì? Vì sao Giản Lộ cười với cậu?\"Hồng Cường nhớ tới bộ dáng Giản Lộ cười khanh khách với người khác, lửa giận liền nổi lên, cực kỳ khó chịu.<br><br><br>Cẩu Đản rụt người lại, run rẩy giải thích.<br><br>\"Tôi! ! Tôi chỉ hỏi nhà chị ấy có đổi trứng gà hay không, chị tôi vừa mới sinh con, trong nhà không đủ trứng gà nên muốn mượn mấy quả.<br><br>\"Chỉ có chuyện này thôi?\"\"Thật sự! Không nói gì khác nữa.<br><br>\"Cẩu Đản bị ánh mắt hung ác của Hồng Cường nhìn chằm chằm, sợ tới mức run lẩy bẩy.<br><br>\"Lần sau để tôi thấy cậu nói chuyện với Giản Lộ, lão tử đánh gãy chân cậu, cút sang một bên.<br><br>\"Hồng Cường hung hăng trừng Cẩu Đản, ra sức đá thêm hai cước vào bụng người ta rồi mới mắng chửi rời đi.<br><br>\"Giản Lộ là vợ lão tử, thằng nào dám nói chuyện với cô ấy, chính là muốn ăn đòn!\".<br><br>"]