["<br>----Giang Yến thấy sự tình càng ngày càng không thể cứu vãn, cũng luống cuống, con mình làm sao lại đột nhiên ồn ào nói như vậy.<br><br>Nhưng Hà lão tam ghét nhất người khác nói mình là kẻ ngốc, nhất là mẹ ruột chưa bao giờ nói mình như vậy, cậu ta cố gắng giải thích.<br><br>\"Mẹ, con nói! nói là thật, mẹ cùng, mẹ cùng ba không phải là để cho! để cho anh cả ngủ với cô dâu của anh hai sinh con à?\"Hà lão tam lắp bắp nói, nhưng rốt cục vẫn để cho người ở đây nghe rõ ràng.<br><br>Giản Chí Bằng nghe đến đó làm sao còn không hiểu? Ông ta trầm giọng mở miệng.<br><br>\"Vì sao không để cho anh hai cậu tự mình sinh con?\"Bởi vì anh hai không thể ngủ với phụ nữ!\"Hà Quân Sinh nghe em trai nói ra bí mật của mình, hai mắt nháy mắt đỏ bừng.<br><br> <br>\"Em nói bừa cái gì!!\"Anh ta tát vào mặt em mình một cái.<br><br>Hà Quân Sinh từ trước đến nay luôn thương nhất đứa em trai đầu óc không được bình thường này, bấy giờ lại bởi vì mất mặt đầu óc choáng váng, trực tiếp tát Hà Quân Hoa khiến cậu ta oa oa kêu loạn.<br><br>\"Anh hai, anh hai, anh tại sao lại đánh em! Ôi ôi ôi! Đau!\"Hà Quân Hoa vô cùng uất ức, không biết mình phạm sai lầm gì.<br><br>\"Mẹ, anh hai đánh con! Không phải mẹ nói với ba, anh hai không ngủ với vợ được sao, sao anh ấy lại đánh con chứ!\"Càng nói càng nhiều, càng nói càng sai.<br><br>Giản Lộ uất ức nhìn đại đội trưởng cùng Giản Chí Bằng và Trần Hồng Quyên.<br><br><br>\"Đại đội trưởng, bọn họ lại là có ý nghĩ này!Giản Lộ điềm đạm đáng yêu, hốc mắt phiếm hồng, nói không muốn sống nữa, dù là ai cũng phải thương tiếc ba phần, càng khỏi nói đến Trần Hồng Quyên luôn luôn không muốn thấy các cô gái chịu đối xử tệ bạc, bà cũng không nghĩ đến có thể có chuyện xấu xa như vậy.<br><br>\"Hà gia, tâm tư các người sao có thể ác độc như vậy! Một cô gái tốt đẹp, mấy người lại tính toán người ta như vậy?!\"Giản Hoa Lâm, ông muốn cho con gái ruột của mình tìm loại nhà chồng này?\"Ngụy Hưng Đức cũng nghe không nổi, sao ông ta có thể giày vò con mình như vậy!Bởi vì chuyện hôm nay trong nhà Giản gia quá mức chấn động, tiếng gió đã sớm truyền ra ngoài, lúc này, trong sân Giản gia đã vây quanh không ít xã viên, trên thế giới không có bức tường nào không lọt gió, huống chi là nơi đông người.<br><br>Bây giờ lại không có hoạt động giải trí gì, ăn dưa xem náo nhiệt chính là phương thức giải trí lớn nhất của mọi người.<br><br>Nghe được con trai thứ hai Hà gia là thái giám, trong sân không ít người trừng to mắt, câu sau còn muốn cưới vợ để cho cô sinh con với con trai cả càng làm cho mọi người hít sâu một hơi khí lạnh.<br><br>\"Người nhà này! Sao lòng dạ ác độc như vậy!\"\"Hà Quân Sinh lại là thái giám trời sinh à? Thật sự nhìn không ra.<br><br>\"\"Đương nhiên là nhìn không ra, người ta mặc quần thì có thể nhìn thấy cái gì?\"\"Không phải, trách không được, Hà Quân Sinh chưa bao giờ cùng đi tiểu với chúng ta, giữa mùa hè cũng không xuống sông tắm rửa chung, thì ra là không dám để cho chúng ta nhìn thấy!\"Hà Quân Sinh nghe mọi người nghị luận sôi nổi, sự khiếm khuyết của mình bị đặt lên mặt bàn, chỉ cảm thấy bên tai tất cả đều là tiếng trào phúng, nửa câu anh ta cũng nói không nên lời, hai mắt đỏ ngầu hung tợn nhìn chằm chằm Giản Lộ, cô gái xinh đẹp này lại ác độc như vậy, công bố chuyện của anh ta cho mọi người, anh ta bước một bước dài muốn chạy tới bên cạnh Giản Lộ đưa tay muốn túm lấy tay cô.<br><br>\"Ba cô đồng ý, muốn cô gả cho tôi, về sau cô chính là vợ tôi, sống là người Hà gia, chết là quỷ Hà gia!\"Vương Hà sớm đã có phòng bị, bà quen làm việc, sức lực lớn, một tay đẩy Hà Quân Sinh ra, bảo vệ Giản Lộ:\"Cậu làm cái vậy, bản thân có tật xấu còn muốn gieo tai ương cho con gái nhà người ta, cả nhà các người thì hiền lành cái gì? Trên đời này chắc cũng tìm không ra ai lòng dạ ác độc hơn nhà này!\".<br><br>"]