["<br>----Gia đình Giản Hoa Lâm chia nhà sau khi ba ông qua đời vì bệnh tật, mẹ ông sống với em trai thứ tư, Giản Hoa Sơn.<br><br>Gia đình Giản Hoa Sơn rất tốt, liên tiếp sinh được một con gái và ba con trai, trong mắt mọi người, bọn họ thực sự đỉnh môn lập hộ.<br><br>Đều có bốn người con nhưng nhà Giản Hoa Sơn có ba con trai, điều này khiến nhà Giản Hoa Lâm càng thêm xấu hổ, bà cụ Giản cũng không thích Trương Thúy Hà nên chỉ gặp nhau vào những ngày lễ tết.<br><br>Không phải bọn họ không nghĩ đến việc nuôi một đứa con trai, nhưng mấy năm trước có nạn đói, mọi người không đủ ăn nên không thể nuôi thêm một đứa trẻ, hơn nữa gia đình có miếng ăn thì ai mà giao con trai của mình cho nhà khác chứ?Nếu có con rể tới nhà thì sẽ khác, Trương Thúy Hạ càng nghĩ càng thấy vui.<br><br>Giản Hoa Lâm cười đắc ý, cắn một miếng bánh bao sau đó lớn tiếng nói:“Chắc chắn rồi, tôi đã bàn với Hồng Cường.<br><br>Hồng Cường không tệ, là một người cao lớn cường tráng, sức lực không nhỏ, sau này nhà chúng ta sẽ có một lao động chính khỏe mạnh.<br><br> <br>”Hiện tại Giản gia chỉ có một người lao động chính là Giản Hoa Lâm, là việc có thể kiếm được mười điểm công tác, Trương Thúy Hạ thì có thể kiếm bảy tám điểm.<br><br>Hai cô con gái một ngày cũng kiếm được sáu điểm công, quả thật không hơn những nhà khác, cuối năm điểm công ít thì đồ ăn sẽ ít.<br><br>Giản Hân không ngờ rằng sau khi cô kết hôn không lâu, em út cũng sẽ kết hôn.<br><br>May mắn thay cô vẫn còn ở nhà, biết được em rể là một người đàn ông khỏe mạnh lao động tốt.<br><br>Giản Hân không khỏi vui mừng thay cho em gái mình.<br><br>Dù sao em út tính tình mềm yếu, sau này thà ở nhà còn hơn về sống với nhà chồng.<br><br><br>Giản Lộ không nghĩ như vậy, xem ra cốt truyện vẫn đến chỗ này, cô mới xuyên qua ba ngày, đã tìm hiểu được hoàn cảnh hàng xóm trong đại đội sản xuất và người đàn ông sẽ tới ở rể.<br><br>Cô ngập ngừng nói:“Ba, con không muốn gả cho Hồng Cường.<br><br>”Giàn Hoa Lâm là một người gia trưởng, là lực lượng lao động chính trong nhà nên rất có quyền.<br><br>Giản Lộ cố gắng nói chuyện nhẹ nhàng để thăm dò tình hình trước.<br><br>Ai mà ngờ rằng Giản Hoa Lâm vốn độc đoán quen rồi, lập tức bùng nổ, đôi đũa bị đập mạnh xuống bàn, cái bàn run lên.<br><br>\"Không gả cho Hồng Cường thì gả cho ai?\"\"Nó cường tráng, khỏe mạnh và nhanh nhẹn trong công việc.<br><br>\"Còn bằng lòng ở rể nhà họ Giản, tìm đâu ra một con rể tốt như vậy nữa?\"Giản Hoa Lâm đột nhiên đứng dậy, liếc nhìn con gái út bằng ánh mắt đầy uy hiếp:“Chuyện hôn nhân này ba đã đồng ý với Hồng Cường rồi, đợi Giản Hân kết hôn xong sẽ sắp xếp cho con!\"Không cho ai xen vào, cũng không ai có thể thay đổi quyết định của ông, Giản Hoa Lâm nói xong bước đi ra ngoài, chỉ để lại ba mẹ con đưa mắt nhìn nhau.<br><br>.<br><br>"]