["<br>----Am hiểu sâu sắc đạo lý một tiếng trống làm tinh thần hăng hái, Giản Lộ ra hiệu cho Vương Hà, Vương Hà lập tức khóc rống lên trước mặt đại đội trưởng, nói:\"Đại đội trưởng, lão thôn trưởng, chủ nhiệm Trần, mọi người cần phải thay nhà tôi đòi công bằng!Tôi là một quả phụ nuôi mấy đứa nhỏ khôn lớn không dễ dàng, Trình Tranh của tôi đã ra tiền tuyến đó, mỗi ngày đều lo cho tương lai quốc gia, hiện tại bị người ta chê bai như vậy?\"Vương Hà rơi nước mắt, nức nở nói, giống như nhận hết bao nhiêu ủy khuất.<br><br>Bà vốn căm hận không biết ai ở sau lưng nói nhảm đồn đoán con trai mình tàn tật, nhiều người xì xầm nên bà căn bản không có cách nào chấp nhặt với họ.<br><br>Hỏi tới thì cứ mọi người đều nói sao bà lại hỏi mình tôi?Về phần ngọn nguồn lời đồn càng không cách nào biết được!Hiện tại tốt rồi, thừa dịp Hà gia nói trước mặt mấy người đại đội trưởng, bà dứt khoát làm cho rõ ràng!\"Đồng chí Vương Hà, bà không nên gấp gáp, đồng chí Trình Tranh là quân nhân đã từng ra chiến trường, là niềm tự hào của đại đội chúng ta thậm chí là công xã chúng ta, chắc chắn không thể cậu ta chịu ủy khuất!\"Giản Chí Bằng ngồi trên ghế nghe lời này gật gật đầu, trên gương mặt già nua có vẻ hài lòng, không quên bổ sung một câu.<br><br>\"Muốn tra thì hôm nay tra đi, xem ai là người đầu tiên nói như vậy.<br><br>\"Người Hà gia không nghĩ tới chính mình thuận miệng bôi Trình Tranh một câu lại còn khiến đại đội tiến hành điều tra.<br><br>Giang Yến sợ liên lụy nhà mình nên nhanh chóng nói.<br> <br><br>\"Tôi! chúng tôi cũng chỉ nghe người khác nói.<br><br>\"Đội phó tự mình dẫn người vào trong đội hỏi thăm, kết quả thật đúng là mỗi người đều nghe qua tin đồn này, hỏi thăm một lúc rốt cục tìm được ngọn nguồn tin đồn.<br><br>Chính là Vương Liên Hoa.<br><br>Vương Liên Hoa bị đưa tới Giản gia, đối mặt với đại đội trưởng đang nghiêm mặt, cúi đầu giải thích.<br><br>\"Đại đội trưởng, tôi nghe hàng xóm đi lính của nhà mẹ đẻ tôi nói, nói Trình Tranh bị thương rất nặng, có lẽ không chữa khỏi.<br><br>Đương nhiên nửa câu sau là do Vương Liên Hoa tự mình cân nhắc.<br><br><br>Từ lúc bà ta và con gái thiết kế Trình Tranh thất bại liền ghi hận người ta, biết được người trúng đạn bị thương không có chuyển biến theo hướng xấu lại ước gì người ta què, người ta phế đi.<br><br>Trong đại đội nhiều người miệng tạp, mọi người rảnh rỗi ưa tán gẫu, chuyện này liền như gió lạnh thổi khắp đại đội.<br><br>\"Đồng chí Vương Liên Hoa! Bà có biết đây là hành vi gì không?\"Chửi bới nói xấu quân nhân?\"Ngụy Hưng Đức nhìn Vương Liên Hoa, thật sự là ngu xuẩn mà.<br><br>Vương Liên Hoa nghe những xã viên khác tiếc hận hoặc xem náo nhiệt nhắc tới Trình Tranh bị thương, suy đoán xem có phải tàn phế rồi không, trong lòng chỉ cảm thấy vui sướng.<br><br>Hiện tại bị đại đội trưởng chất vấn mới biết sợ, vội vàng giải thích cho mình.<br><br>\"Đại đội trưởng, tôi chỉ thuận miệng nói, cũng không có chắc chắn, ai mà không có lúc nói nhảm vài câu chứ?\"Bất quá nhìn thấy ánh mắt của Ngụy Hưng Đức càng lúc càng sắc bén, giọng bà ta dần dần yếu đi, như tiếng muỗi vo ve, bắt đầu nước mắt nước mũi.<br><br>.<br><br>"]