["<br>----\"Lộ Lộ à, thư dì viết gởi cho con trai không biết rơi đâu mất rồi? Dì không biết viết chữ, bức thư này là nhờ người quen viết, giờ lại không thấy, dì không biết phải làm sao.<br><br>\"&nbsp;Giản Lộ thấy Dì Vương sốt ruột như vậy, người này ngồi xe hay tiếng đồng bồ để tới đây gửi thư, giờ lại không thấy, hỏi sao không sốt ruột,&nbsp;\"Con giúp dì tìm.<br><br>\"Hai người dọc theo con phố mà tìm, lại không thấy một miếng giấy nào,Vương Hà thở dài, hôm nay lặn lội mất nửa ngày, vậy mà coi như là công cốc.<br><br>\"Dì Vương, nếu không có vấn đề gì con giúp dì viết lại một bức thư được không? \"Giản Lộ không đành lòng nhìn vẻ mặt mất mát của bà, thư gửi cho con trai chắc chắn là việc rất quan trọng.<br><br>Nghe mấy lời này, Vương Hà lập tức tỉnh táo lại, \"Thật sao?\".<br><br>Bị hỏi như vậy, Giản Lộ nhớ tới thân phận đang mù chữ của mình, nghẹn giọng nói:\"Dạ, con cũng có một khoảng thời gian được học với những người giỏi chữ nghĩa, cũng có thể viết được mấy chữ ạ\".<br><br>\"Vậy tình tốt quá! Cảm ơn con.<br><br>\"&nbsp;Vương Hà đi mua một ít giấy, đưa cho Giản Lộ.<br> <br><br>\"Thư dì gửi cũng không viết nhiều lắm, con coi thử xem viết được không, nếu không được thì dì nói cách khác.<br><br>\"\"Dạ\"Giản Lộ cầm bút mượn từ bưu điện, nhìn tờ giấy trước mắt, cảm thấy có chút hồi hợp, đây chẳng phải là bài kiểm tra nghe sao.<br><br>\"Dì Vương, dì nói đi, viết gì ạ?\",Câu đầu tiên chỉ có mấy chữ, tất cả đều ổn.<br><br>Chữ ít ý nhiều.<br><br>Giản Lộ tay phải cầm bút, cố gắng làm cho chữ của mình nhìn xiêu xiêu vẹo vẹo, nhìn mấy chữ như muốn rời ra đó trong lòng Giản Lộ khó chịu không nói nên lời.<br><br>Vương Hà rất hài lòng, chỉ cần con trai đọc được là được.<br><br>\"Còn một câu cuối cùng, con viết, con trai coi như là con thương hại mẹ đi.<br><br>\"Giản Lộ viết vừa mới viết hay chữ con trai lên giấy: \"! \"Cô còn chưa kết hôn, viết như này đúng là không biết nói như thế nào.<br><br><br>Dì Vương chỉ viết một bức thư ngắn, Giản Lộ đưa giấy qua, nhìn chữ viết như học sinh tiểu học tập viết, không biết giấu mặt vào đâu.<br><br>Chữ của cô rất đẹp, lúc trước cũng đã luyện chữ một khoá, bây giờ lại phải giả bộ như người mù chữ học viết, nên cô cố ý viết nó rời rạc ra.<br><br>Đúng là làm người ta sốt ruột.<br><br>\"Dì Vương à, chữ con viết không được đẹp lắm, con trai dì có xem hiểu được không ạ?\"Vương Hà cầm lấy tờ giấy, nhìn Giản Lộ, cười càng lúc càng hiền.<br><br>\"Đương nhiên là đọc được rồi, chữ của con cũng không tệ, con cũng chỉ mới học một tuần đúng không? Dì thấy còn hay hơn người học viết một năm nữa, nếu con có đi học, dì chắc chắn có thể vào được cấp hai.<br><br>\"Vào được cấp hai đã là điều đáng khen trong thời đại này, học sinh cấp hai như người nổi tiếng vậy.<br><br>Giản Lộ được Vương Hà khen như vậy, tâm trạng cũng rối bời, dì đang khen con, nhưng cũng giống như đang hạ bằng cấp của con xuống vậy.<br><br>Hai người nói chuyện, Giản Lộ chuẩn bị tiễn Phật về Tây Thiên, cùng Vương Hà đến bưu điện gửi thư, thế nhưng vừa mới chuẩn bị nhấc chân đã nghe thấy tiếng chị ba mua đồ xong gọi.<br><br>\"Lộ Lộ, mẹ gọi em đấy, chuẩn bị về thôi em!\"Giản Lộ quay đầu lại nhìn, trong lòng Giản Hân ôm một đống đồ, một cái chậu tráng men in chữ Tứ, trong chậu đặt một đôi chén tráng men cùng một bình nước ấm.<br><br>\"Dạ, em tới ngay\".<br><br>"]