["<br>----Từ đại đội sản xuất Hoa Uy đến đại đội sản xuất Hưng Dân phải đi khoảng hơn 16km, sáng sớm sáu người Hà gia liền xuất phát, chỉ có anh cả không tới, bởi vì bộ dạng hắn khó coi, khi còn bé bị phỏng nên khuôn mặt có sẹo, rất là dọa người, hôm nay là ngày kết hôn, đương nhiên không thể bởi vì hắn mà dọa cô dâu mới.<br><br>Hà gia cũng mang theo si ngốc, Giang Yến lo lắng con trai thứ ba, phải luôn luôn ở bên người, bằng không đầu óc hắn không tốt sẽ dễ dàng xảy ra vấn đề.<br><br>Lúc này là chuẩn bị thay con trai thứ hai cưới dâu, con trai thứ hai Hà Quân Sinh ngoại trừ là thái giám không thể cho người ngoài biết, những thứ khác nhìn thế nào cũng giống một người trẻ tuổi ưu tú, bất quá bởi vì là \"thái giám\" nên hắn không dám kết hôn, đến lúc mẹ nó nói người Giản gia biết, hắn mới đồng ý.<br><br>Đương nhiên, còn có một nguyên nhân quan trọng, hắn biết Giản Lộ lớn lên cực kì xinh đẹp, nhưng tính tình nhu nhược, cho dù cô có nghĩ gì cũng không dám nói, người như vậy cưới về là tốt nhất.<br><br>\"Thằng hai à, con gái thứ tư của Giản gia này nhan sắc rất xinh đẹp, con cưới người về chờ anh trai sinh con với cô ấy, nó vẫn gọi con là ba như thường.<br> <br><br>\"Về phần tại sao không trực tiếp để cho con trai lớn của Hà gia cưới, bề ngoài hắn thật sự quá xấu xí, để Giản Lộ trực tiếp gả cho hắn, người bên ngoài sẽ thấy thế nào? Chắc chắn cảm thấy là Giản gia trực tiếp bán con gái, đối với bên nào mà nói cũng không dễ nghe.<br><br>Hà Quảng Tường cảm thấy ý kiến này rất tốt, con trai nhà mình nhiều, còn đều có vấn đề, ông không biết có phải báo ứng năm đó vứt bỏ hai đứa con gái không, tóm lại bọn họ không dám sinh nữa, để cho con trai mình sinh, sinh đứa cháu trai mập mạp!Hà Quân Sinh gật gật đầu, không muốn nói đến chuyện này.<br><br>Giang Yến vẫn rầu rĩ vì hôn sự của năm đứa con trai, không nói mấy người đều có tật xấu, trong nhà còn nghèo rớt mồng tơi, đừng nói tiền sính lễ, đến có cơm ăn cũng là việc khó, đến nay không lấy được một đứa con dâu.<br><br>Bây giờ có thể đổi lấy một người vợ xinh đẹp, đúng là chuyện đáng vui mừng!Nếu sau này các anh em khác không cưới được vợ, thì để Giản Lộ đi sinh, sinh thêm mấy đứa con!Ba người đều mang tâm tư đi tới trước nhà Giản gia, cửa viện mở rộng, ba người tự mình đi vào trong, nghe được trong nhà chính truyền ra tiếng nói chuyện.<br><br><br>Giang Yến buồn bực, không phải đã nói hôm nay nhà mình tới cửa cầu hôn sao? Sao Giản gia còn có khách?\"Giản gia, đang bận sao?\"Bà la hét đến mọi người trong phòng nghe thấy, Trương Thúy Hà mở cửa nhìn, miễn cưỡng cười, quay đầu lại nhìn Giản Hoa Lâm.<br><br>\"Ông à, Hà gia tới.<br><br>\"Giản Hoa Lâm hừ một tiếng, chỉ cảm thấy hôm nay không thích hợp! Mấy phút trước, Vương Hà thế mà lại đưa Hà Hồng Mai tới cửa cầu hôn!\"Có phải bọn tôi tới hơi sớm không, mọi người ăn xong chưa? Hôm nay bọn tôi đến là có việc vui.<br><br>\"Giang Yến liếc mắt nhìn Giản Lộ mi mục như họa* trong phòng chính, khuôn mặt xinh đẹp không nói, vòng ngực nở nang, eo nhỏ mông vểnh, vừa nhìn đã biết là sinh nở rất tốt, bà vô cùng hài lòng!*Đẹp như tranh vẽ.<br><br>\"Hôm nay chúng tôi tới cầu hôn Giản Lộ.<br><br>\".<br><br>"]