["<br>----Trương Thúy Hà có tình cảm phức tạp với cô con gái út, Giản Lộ xinh đẹp nhất nhưng lại là thủ phạm chính khiến và không thể sinh nữa.Nếu đứa con thứ tư là con trai, người đó có thể lập gia đình giúp bà ngẩng cao đầu trước mặt chồng và mẹ chồng, con trai tuấn tú cũng dễ dàng tìm được vợ.<br><br>.<br> <br><br>.Đáng tiếc lại là con gái!Giản Lộ không nhịn được mà trợn mắt, cảm thấy tai mình lùng bùng, trả lời:“Mẹ ơi, bây giờ đã \"phá tứ cựu\" rồi, mẹ cứ Niệm Đệ Lai Đệ, không phải đang cổ xúy mê tín phong kiến sao??Cẩn thận nếu người ta nghe thấy sẽ tố.<br><br>.<br><br><br>.\"(Phá tứ cựu: Phá trừ cựu tư tưởng, cựu văn hóa, cựu phong tục, cựu tập quán hoặc Phá tứ cựu, lập tứ tân là khẩu hiệu hành động của trào lưu Cách mạng văn hóa.<br><br>Bốn điều cần tiêu diệt này là tất cả \"tư duy cũ\", tất cả \"văn hóa cũ\", tất cả \"thói quen\", tất cả \"phong tục cũ\" tại Trung Quốc.)Còn chưa nói xong mà Trương Thúy Hà đã bị dọa, bà lẩm bẩm nói:\"Chỉ là một cái tên thôi, sao phải tố cáo ta chứ?\"Bàn tay đông đũa của Giản Hoa Lâm ngừng lại, không ngờ con gái nhỏ vốn ít nói của mình lại có thể nói ra những lời này, ông trầm giọng giáo huấn vợ:\"Bà cũng vậy, đã lúc nào rồi mà không có bất kỳ tư tưởng giác ngộ, còn không thay đổi cách gọi?\"\"Tôi hiểu rồi.\"Giản Hoa Lâm vừa mở miệng, Trương Thúy Hà không dám nói thêm gì nữa, chỉ gọi Hân Hân và Lộ Lộ.Giản Hoa Lâm không kiêu ngạo, cũng có ý chí, có lẽ thân phận bần nông đời thứ ba khiến sống lưng ông luôn thẳng tắp, đáng tiếc là không có con trai, nên chỉ có thể chịu đựng việc bị người ta bàn tán sau lưng.May mắn thay, cô con gái út trong nhà xinh đẹp và nổi tiếng mười dặm tám xã, người muốn cưới cô có thể xếp hàng dài, nhưng nghe đến phải ở rể thì mọi người không sẵn lòng.Ai có thể chịu gạt đi mặt mũi?&nbsp;Ở rể không phải chuyện thoải mái gì.Tuy nhiên cũng có người si mê mà ngây ngốc, Giàn Hoa Lâm đã chọn xong ứng viên rồi, nhân cơ hội con gái thứ ba sắp lấy chồng, ông nói:“Lộ Lộ, mấy ngày nữa con cùng chị ba lên huyện thành kéo thêm mấy thước vải về, con lớn rồi cũng cần may quần áo mới.\"Lời này khiến Trương Thúy Hà kinh ngạc, bà biết chồng không thích con gái út.\"Sao vậy? Sao đột nhiên ông lại muốn may quần áo cho Giản...Lộ Lộ?\"Giản Hoa Lâm mỉm cười nghĩ tới chuyện mình sắp có con trai.“Lộ Lộ lớn rồi, cũng nên kết hôn rồi.Tôi đã tìm được bạn đời cho con bé, là Hồng Cường trong tổ sản xuất chúng tôi, nó đã đồng ý ở rể.\"Lời nói của Giản Hoa Lâm khiến mọi người chấn động, không ai ngờ rằng ông lại tìm đối tượng cho Giản Lộ nhanh gọn thế này, người ta còn đồng ý ở rể.Trương Thúy Hà lắp bắp, không thể tin được:\"Lão Giản, ông thật sự tìm được con rể sao?\"Việc không sinh được con trai cho nhà họ Giản luôn là nỗi đau của Trương Thúy Hà, bà không thể ngẩng mặt vì chuyện này.Mỗi khi nghe mọi người bàn tán về việc gia đình ai đó sinh con trai trong đội sản xuất, bà luôn cảm thấy mọi người đang nói về mình, điều này khiến bà cảm thấy khó chịu.&nbsp;Chưa kể đến thái độ của chồng và mẹ chồng nữa..<br><br>"]