["<br>----Vương Hà nắm tay cô, nói, \"Dì đến bưu điện quen rồi, con mau về với nhà con đi.<br><br>Lộ Lộ, chuyện hôm nay cám ơn con nhiều lắm!\"\"Dì Vương, không có gì đâu ạ, đều là người quen cả.<br><br>Vậy dì đi bưu điện gửi thư đi, con về trước.<br><br>\"Giản Lộ, Giản Hân và Trương Thúy Hà hội hợp, ba người đều mua đầy đủ, hai tay không chỗ nào trống, giờ này cũng đã gần trưa, Cả một buổi sáng phải chạy chen lấn mua đồ, lúc này Giản Lộ đã cảm thấy đói bụng.<br><br>Lúc đi ngang qua khách sạn nhà nước, cô xém không đi tiếp được.<br><br>Khách sạn nhà nước ở thị trấn là một căn nhà gỗ nhỏ, cửa gỗ sơn đỏ, trên đó có một tấm bảng viết bốn chữ to, cửa sổ làm bằng kính, ở bên ngoài nhìn vào có thể thấy các công nhân của nhà nước đang ngồi ăn ngấu nghiến.<br><br>Mì Dương Xuân, thịt kho tàu, thịt heo bọc nồi, bún hầm dưa cải muối! \"Nhìn cái gì mà nhìn? \"Trương Thúy Hà liếc hai đứa con gái một cái.<br><br> <br>\"Đó là nơi mà chúng ta có thể vào sao? khách sạn đó mua đồ cũng cần phải có phiếu thức ăn, nhà chúng ta không có thứ đó.<br><br>\"Biết rồi ạ!\"Giản Hân dùng khuỷu tay chọc chọc em gái mình, ý bảo em nhanh đi, ánh mắt cũng còn lưu luyến mà nhìn vào trong khách sạn \"Nhìn một chút cũng đỡ cơn thèm của em.<br><br>\"\"Về nhà đi, trong túi mẹ có ba phần bánh ngô, để về nhà ăn trưa\"Ngồi trên xe trở về thôn, Giản Lộ để mấy thước vải ở trên đùi, tay phải cầm bánh ngô mà gặm, bánh ngô để tới trưa vừa lạnh vừa cứng, lấy cắn răng cũng rất khó khăn.<br><br>Cô muốn ăn thịt, muốn ăn đồ ngon, ăn lẩu xiên cay, gà rán, hamburger, uống coca! Đáng tiếc, mấy cái đó nằm mơ mới có.<br><br>Về đến nhà, Trương Thúy Hà chuẩn bị may áo mới cho con gái, vải đỏ đều là của Giản Hân, kết hôn phải làm đồ cưới.<br><br>Trong thôn mọi người đều tự mình làm quần áo, để tiết kiệm tiền, cơ bản, vợ nhà ai cũng biết may quần áo, Trương Thúy Hà cũng là người may quần áo giỏi, chỉ tiếc phiếu vải trong nhà quá ít, nên bà không có dịp trổ tài.<br><br>\"Mẹ, Giản Lộ khoa tay múa chân nói con phải làm đồ cưới như thế này mới đẹp.<br><br>\" Giản Hân vội ngăn mẹ lại.<br><br><br>Trương Thúy Hà không biết con gái mình học mấy thứ này ở đâu, nhưng nghe cô nói một hồi, tưởng tượng thử bộ áo khi may ra, trông có vẻ không tệ lắm.<br><br>\"Lộ Lộ, con đi đâu mà biết nhiều thứ như vậy?\"Trương Thúy Hà nhìn đứa con gái nhà mình, cảm thấy có chút xa lạ, đứa nhỏ này bây giờ, một chút rụt rè cũng không có, giờ lại biết cách làm sao để quần áo đẹp.<br><br>\"Á! \"Đôi mắt Giản Lộ sáng lên, lông mi khẽ run, bèn kiếm lý do nói:\" Con nghe mấy người tới từ Thượng Hải nói, quần áo ở chỗ bọn họ rất nhiều\"\"À, Thượng Hải à.<br><br>\"Trương Thúy Hà cúi đầu chuẩn bị may quần áo:\"Nghe nói ở đó rất náo nhiệt.<br><br>\"Trương Thúy Hà tay chân nhanh nhẹn, đầu tiên là dành ra hai ngày rảnh rỗi làm áo cưới cho Giản Hân, lại tốn thêm một ngày để may cho giản lộ một chiếc áo tay ngắn màu xanh nhạt để mùa xuân mặc.<br><br>Nếu như đang ở thời hiện đại, Giản Lộ nhất định sẽ cảm thấy quần áo kiểu cách như thế này, không phù hợp thẩm mỹ của cô, nhưng bây giờ, có một bộ quần áo mới đã không tệ rồi.<br><br>Quần áo đã làm xong, bà mối Hà Hồng Mai bên kia cũng gửi thư.<br><br>Giản Lộ lại đi về phía nhà họ Hà, lúc này Hà Hồng Mai nhìn thấy cô vui vẻ ra mặt, đứng dậy kéo người đi vào trong.<br><br>\"Lộ Lộ, trong lúc chờ đợi con có kiên nhẫn không? \".<br><br>"]