["<br>----Đây là lần đầu tiên Giản Hân nhìn thấy em gái lộ ra cảm xúc như vậy, em gái trước kia nhát gan, cũng không thích cười không thích khóc, dường như không có chuyện gì đáng để cô vui vẻ hoặc là khổ sở.<br><br>Giản Lộ kéo cánh tay chị ba, vui vẻ đi về nhà.<br><br>\"Dĩ nhiên rồi! Hôm nay không phải chia thịt sao, thật là chuyện tốt!\"Thì ra là bởi vì cái này!Nhưng Giản Hân nhắc nhở em gái, \"Chia rồi nhưng chưa được ăn đâu.<br><br>”“Hả?\" Giản Lộ dừng bước nhìn chị ba, trong ánh mắt mang theo vài phần nghi hoặc, \"Tại sao?”Mẹ nhất định là chuẩn bị ướp thịt ướp rồi chờ sau này ăn, hiện tại cách năm mới còn có một tháng, chờ đi, đêm ba mươi mới có thể ăn thịt.<br><br>Giản Lộ:!!!Cô rất nhớ thịt, xuyên qua đây mười ngày rồi mà cô chưa được ăn thịt, mỗi ngày đều là cải trắng, khoai lang, khoai tây, cơ bản tất cả đều lặp lại.<br><br>Cuộc sống này thật sự là không có cách nào sống nổi.<br><br>Không ngoài dự liệu của Giản Hân, sau đó Giản Hoa Lâm và Trương Thúy Hà về nhà không thu xếp ăn thịt, tổng cộng ba cân thịt đã vô cùng quý giá, Trương Thúy Hà chuẩn bị ướp thịt muối, làm thành thịt khô.<br><br> <br>Thịt muối có thể để được lâu, ăn từ từ, ngày lễ ngày tết cắt một miếng xuống, có thể ăn cả một năm.<br><br>Giản Lộ nhìn ba cân thịt heo trơn nhẵn bị Trương Thúy Hà lăn qua lộn lại bôi muối ướp gia vị.<br><br>Cô nhịn không được nuốt một ngụm nước miếng, trước kia tốt xấu gì thì cô cũng có thể thực hiện việc tự do thịt heo, hiện tại thì sao, quá ấm ức rồi.<br><br>Cũng may Trương Thúy Hà cũng thèm nên đã nấu chút thịt heo trộn cải trắng xào, cứ như vậy thịt heo to bằng ngón cái xào ra được mùi thịt thơm tràn đầy.<br><br>Đêm đó, Giản Lộ ăn cải trắng cũng cảm thấy càng thơm hơn.<br><br>“Bắt được rồi, bắt được rồi.<br><br>”Trước cửa sân, thỉnh thoảng có tiếng xã viên vang lên.<br><br>Thím Lưu bưng cái bát sứ, trong bát là nửa non bát cải trắng luộc, không có một giọt dầu, đi ngang qua trước nhà nhà họ Giản, vội tới thông báo:“Mau đi xem đi! Hồng Cường bị bắt rồi.<br><br><br>”Đại đội sản xuất Hưng Dân xảy ra một phần tử xấu như vậy, mọi người cũng không để ý tới những thứ khác, đều tự bưng bát cơm đi về phía đại đội.<br><br>Hai ba người nhà Giản Lộ ăn xong, cũng gia nhập đội ngũ đi xem náo nhiệt.<br><br>Hồng Cường vốn là muốn thừa dịp tất cả mọi người đang xem giết heo, thần không biết quỷ không hay đi ăn trộm tiền của đại đội trưởng, không nghĩ tới đại đội trưởng đột nhiên lại trở về.<br><br>Hắn tuổi còn trẻ nên sức khỏe không tệ, lúc này trèo cửa sổ chạy trốn, trực tiếp chạy vào trong núi.<br><br>Nhưng hiện tại chính là mùa đông, trên núi lại càng lạnh lẽo, hơn nửa xã viên lục soát núi, gây ra động tĩnh cũng lớn.<br><br>Hồng Cường chạy trốn hơn hai giờ đã bị bắt được, bị đông lạnh quá sức.<br><br>\"Loại hành vi phá hoại nghiêm trọng đoàn kết tập thể, trộm cắp tài sản của nhà nước, chúng ta nhất định kiên quyết đả kích!\"Ngụy Hưng Đức khó mà trở về với bộ dáng hòa nhã thường ngày, mặt mũi hùng hổ lớn tiếng quát.<br><br>Bình thường mọi người cùng nhau phấn đấu, nhưng bây giờ khi chạm đến điểm mấu chốt thì tuyệt đối không thể dễ dàng tha thứ.<br><br>.<br><br>"]