["<br>----Bởi vì Giản Hoa Lâm đang bận rộn lên kế hoạch cho hôn sự nên không thấy đâu, Giản Lộ tìm cơ hội đến nhà dì Vương, kể chuyện Giản Hoa Lâm chuẩn bị gả mình cho đứa con trai không thể có con của Hà gia.<br><br>\"Giản Hoa Lâm thật độc ác! Cháu là con gái của ông ta, sao ông ta có thể đối xử với cháu như vậy?\"Dì Vương biết được ý định của Giản Hoa Lâm, sốc đến mức không thể đứng vững.<br><br>Ông ta đẩy con gái ruột của mình vào trong hố lửa, bà thở hổn hển, đã lâu không tức giận đến vậy!\"Lộ Lộ, cháu yên tâm, cháu là con dâu của nhà chúng ta! Ba cháu dám làm như vậy, ta có liều cái mạng già này cũng phải ngăn cản ông ta!\"Mấy ngày trước đã quyết định hôn nhân với Giản Lộ, dì Vương rất hài lòng với cô, hiện tại vừa nghe đứa nhỏ này gặp khổ gặp nạn, bà lại càng đau lòng!Đây chính là con dâu mà bà đã chọn! Nhất định phải bảo vệ!Vương Hà nuôi lớn ba đứa con, cảm thấy gánh nặng của mình đã nhẹ đi.<br><br>Lúc này bà mới nhớ lại, năm đó chồng bà ngã chết, bà phải một mình nuôi lớn ba đứa con, nên tính cách cũng cứng rắn hơn.<br><br>Giản Lộ thấy vẫn có người quan tâm mình, dù là mấy người chị của Giản gia hay là dì Vương, trong lòng cô cảm thấy ấm áp: \"Dì Vương, cám ơn dì!\"! Giản Hoa Lâm sắp xếp để người Hà gia của đại đội sản xuất Hoa Uy bên cạnh đến sau ba ngày khi con gái thứ ba Giản Hân về nhà mẹ đẻ.<br><br>Đến lúc đó, mọi người chỉ cần làm qua loa rồi quyết định cuộc hôn nhân này, ông ta không muốn đòi một đồng của hồi môn, chỉ muốn một đứa con trai.<br> <br><br>Người đứng đầu Hà gia tên là Hà Quảng Tường, là một nông dân nghèo, trong nhà chỉ có nhiều con trai.<br><br>Ông ta vợ Giang Yến có năm trai hai gái, nhưng hai con gái không sống được, hiện tại chỉ còn năm anh em.<br><br>Nhiều miệng ăn thì lương thực khan hiếm, đất đai ở công xã bọn họ không tốt, thu hoạch lương thực không bằng đại đội sản xuất Hưng Dân.<br><br>Sau một thời gian đói kém, cuộc sống càng khó khăn hơn.<br><br>Điều khó khăn hơn là mấy đứa con trai đều có một số vấn đề.<br><br><br>Con cả xấu xí nhưng khỏe mạnh, đứa thứ hai đàng hoàng nhưng không thể có con.<br><br>Đứa thứ ba và thứ tư là song sinh, đứa thứ ba khi còn bé bị sốt, uống một ít nước bùa nên điều trị chậm trễ, trí thông minh vẫn duy trì ở mức độ của một đứa trẻ ba tuổi, đứa thứ tư trông bình thường nhưng hơi thấp, là một ma bệnh.<br><br>Đứa thứ năm mười ba tuổi, tình trạng khá hơn, vài năm trước lên núi ngã gãy chân, bây giờ đi lại hơi khập khiễng, không có vấn đề gì lớn.<br><br>Giản Hoa Lâm chuẩn bị nhận đứa con thứ năm của Hà gia, đi đứnghơi khập khiễng không sao cả, có trái ớt là được.<br><br>Giản gia chỉ muốn có con trai, Hà gia nghèo đến không có tiền cưới vợ, hai bên bù trừ lẫn nhau.<br><br>Nhìn thấy sân Giản gia xuất hiện ở trước mắt, người nhà Hà gia đều nở nụ cười, cuối cùng cũng đến.<br><br>.<br><br>"]