["<br>----Giản gia, hôm nay là ngày Giản Hân và chồng Mạnh Phàm về nhà mẹ đẻ, hôn nhân có hạnh phúc hay không nhìn nụ cười trên mặt cô dâu là biết.Giản Hân và Mạnh Phàm tự do yêu đương, đúng là rất tình cảm.Giản Hoa Lâm rất hài lòng với con rể thứ ba vì của hồi môn nhiều, ông ta uống vài ly với anh ấy, đến buổi chiều đã say khướt đi ngủ, Giản Hân bị mẹ kéo đi nói chuyện về cách làm dâu.Buổi chiều, hàng xóm xung quanh cũng tới góp vui, Giản Hân bị người thân và bạn bè trêu chọc.<br><br>Hiện giờ cô đã kết hôn, bị các bác gái trêu cho đỏ mặt, đến mức cô ấy phải trốn ra ngoài, đi về phía tây nhà mình.Phía tây có hai phòng, lúc này hầu như mọi người đều ở nhà chính nói chuyện.<br> <br><br>Giản Hân khó có được một giây phút yên tĩnh, cô ấy thẳng lưng thở phào nhẹ nhõm, đấm vào cánh tay.Lúc này, một giọng nói rất nhỏ ở phòng phía tây truyền ra, cô ấy cảm thấy hơi quen, hình như là ba Giản uống rượu say đang ngủ.\"Hoa Lâm, việc này không được, đây là giết người đấy! Sao Lộ Lộ gả cho người như vậy được? Sao Hà gia có thể nghĩ ra ý tưởng hại người khác như vậy!\"\"Bà đúng là tóc dài não ngắn...\"Giọng Giản Hoa Lâm hơi tức giận:\"Việc này có gì sao? Dù sao gả đi là người nhà chồng, bà không cần quan tâm nó ngủ với ai, sinh con với ai!\"Giản Hân nghe được ba mẹ nói chuyện, cảnh giác dường như có liên quan đến hôn sự của em tư, rón rén đi qua.\"Nhưng không thể như vậy… Như vậy…\"Trương Thúy Hà không thích con gái út, bà vốn nghĩ đó là con trai, kết quả hi vọng vô ích.<br><br>Bà nghĩ mình vẫn có thể tiếp tục sinh cho đến khi nào sinh ra một đứa con trai, nhưng lúc sinh cơ thể lại bị thương, không mang thai được nữa.Nhưng bà không thể trơ mắt nhìn con gái út nhảy loại hố lửa này.\"Hân Hân mới lập gia đình, chúng ta xem lại chuyện của Lộ Lộ đi.Chẳng trách ngày đó tôi gặp Hà gia, bọn họ rất nhiệt tình nói chuyện với tôi, không ngờ là như vậy!\"Giản Hoa Lâm không thèm để ý tới vợ mình, chỉ trừng mắt nhìn bà, đe dọa:\"Tôi và mẹ đã bàn xong chuyện này, để cho nó gả đến Hà gia đi.<br><br><br>Đến lúc đó chúng ta mang con trai út nhà bọn họ về nuôi, bà không muốn có một đứa con trai để lập hộ gia đình riêng sao?\"\"Nhưng…\"\"Nhưng cái gì! Ông đây sinh nó nuôi nó, nó phải nghe lời ông.Sau này nó gả cho con thứ Hà gia, sinh con với con cả Hà gia, người bên ngoài sao biết được cái gì? Không ai biết được! Bà đừng lo lắng nữa!\"\"Con thứ Hà gia không thể có con… Nhưng không nên làm như vậy chứ.\"Trương Thúy Hà không thể thuyết phục được mình, một nữ hầu hai chồng, quá đáng sợ!\"Bà đừng quan tâm chuyện này, hai ngày nữa Hà gia đến nhà cầu hôn, bà chỉ cần đồng ý là được.\" Giản Hoa Lâm từ trước đến nay nói một không nói hai.Giản Hân nghe cha mẹ nói chuyện trong phòng, suýt nữa kêu lên.<br><br>May là cô ấy phản ứng nhanh, vội che miệng, vẻ mặt hoảng sợ, loạng choạng chạy ra khỏi nhà.\"Hân Hân, em làm sao vậy?\"Mạnh Phàm không thấy vợ mình một lúc, chỉ thấy sắc mặt cô ấy trắng bệch, lo lắng hỏi.\"Không có việc gì.\" Giản Hân cố gắng bình tĩnh lại, nhìn xung quanh tìm kiếm em gái: \"Lộ Lộ đâu?\"\"Dì Vương tìm con bé có việc, hai người đi rồi.\".<br><br>"]