["<br>——Giản Hân về phòng tìm áo len màu xám của mình đưa cho em gái.<br><br>\" Em mặc vào đi, lát nữa ra ngoài lạnh, không biết năm nay em làm sao vậy, trông như muốn đóng băng rồi.<br><br>\"\"Đây không phải là áo chị mới may năm nay sao?\"\"Không sao đâu, em còn áo.<br><br>\"Giản Hân muốn kết hôn, trong nhà may cho cô một chiếc áo len mới, cô cũng mới mặc vài lần.<br><br>\"Khách khí gì chứ, mặc vào đi!\"Giản Hân nhét quần áo vào lòng em gái, thúc giục cô về phòng thay.<br><br>\" Cái mới này ấm hơn nhiều.<br><br>\"Giản Lộ vì rét lạnh mà khuất phục, cô quả thật chưa từng trải qua mùa đông lạnh như vậy, đành phải thay áo len mặc áo bông dày bọc mình thành bánh chưng cùng chị ba ra ngoài.<br><br>Hai người hôm nay phải đến nhà chồng chỉ cả một chuyến.<br><br>Con gái lớn nhà họ Giản là Giản Nguyệt, cũng gả cho người trong đại đội sản xuất.<br><br> <br>Nhưng ở cách nhà họ Giản gia khá xa, nhà họ Giản gia ở phía đông đại đội sản xuất, nhà chồng Giản Nguyệt ở phía tây.<br><br>Đợi đến nơi, Giản Nguyệt vội vàng đón hai người vào nhà.<br><br>\"Lạnh không?\"Giản Nguyệt có gương mặt rất giống mẹ, trông dịu dàng, cô đã sớm ở trong phòng sưởi ấm, chỉ chờ hai em gái tới.<br><br>\"Chị, không có gì đáng ngại!\"Giản Hân quen thuộc kéo ghế ra ngồi xuống.<br><br>\"Thật ấm.<br><br>\"Giản Lộ vào nhà liền xoa xoa tay, hưởng thụ cảm giác ấm áp hiếm có.<br><br>Giản Nguyệt sớm nghe em ba nói em út gần đây đặc biệt không thể chịu lạnh, hiện tại vừa thấy quả thật như thế.<br><br>\"Có phải tuần trước sinh bệnh làm cho thân thể suy yếu hay không? Sau này cần phải chú ý đó.<br><br>\"Một tuần trước nguyên chủ sinh bệnh, giờ phút này Giản Lộ cũng chỉ có thể chấp nhận như vậy.<br><br><br>Hôm nay hai người tới tìm chị cả là để chuẩn bị hôn sự vào hơn nửa tháng sau của Giản Hân, Giản Lộ xem như đi theo học hỏi.<br><br>Chị cả cùng chị ba nói chuyện như tri kỷ, Giản Lộ đánh giá nhà chồng chị cả, cũng không có nhiều người lắm.<br><br>Mùa đông đất đai đông cứng, đang trong thời kỳ nông nhàn, công xã bận rộn triển khai hội giáo dục tư tưởng theo đợt.<br><br>Người nhà họ Phương gia đã đi không ít, còn lại mấy người đang ở một phòng khác nghỉ ngơi tán gẫu.<br><br>\"Em sắp kết hôn rồi, cầm hai tệ này, đến lúc đó mua thêm chút đồ dùng.<br><br>\"Giản Nguyệt cùng Giản Hân thương lượng ngày kết hôn sẽ đến hỗ trợ, lại lặng lẽ nhét tiền cho em ba, sau đó tìm một đôi găng tay len cũ đưa cho em út.<br><br>\"Lộ Lộ cầm lấy, bây giờ xương cốt cũng không tốt rồi, đừng để đông lạnh hỏng đó.<br><br>\".<br><br>Giản Hân cầm tiền mà cảm thấy phỏng tay, chị cả ở nhà chồng cũng không dễ dàng gì, cô vừa muốn từ chối trở về đã bị chị cả đè lại.<br><br>\"Khách khí với chị làm gì? Cả đời em chỉ kết hôn một lần, phải nở mày nở mặt một chút, mặc quần áo mới.<br><br>\"Giản Hân không cách nào từ chối, chỉ có thể nhận lấy.<br><br>.<br><br>"]