["<br>----Trình Tranh sững sờ khi nghe được lời này, anh không ngờ tham mưu trưởng luôn nói lời tốt lại có thể mỉa mai mình như vậy:\"Cậu nghĩ ai cũng nông cạn như cậu sao?\"Từ Lãng nghiến răng, cảm thấy người này thật cứng rắn! Trên khuôn mặt ngăm đen của anh ấy đột nhiên hiện lên vẻ đắc ý như đang xem trò vui.<br><br>\"Cậu cứ ngang như cua đi, khi nào về, lữ đoàn trưởng sẽ sắp xếp cho cậu đi xem mắt.<br><br>Lữ đoàn chúng ta và các nữ chiến sĩ văn nghệ của đoàn văn công tổ chức buổi khiêu vũ, cậu cứ trốn đi!\"\"Lão Từ, cậu biết cả buổi khiêu vũ của nữ chiến sĩ văn nghệ của đoàn văn công à? Sao một người đàn ông đã kết hôn lại nhớ việc này, cẩn thận về nhà phải quỳ ván giặt đồ.<br><br>\"Trình Tranh liếc Từ Lãng, khóe miệng cười trêu chọc anh ấy.<br><br>Mọi người trong trung đoàn đều biết Từ Lãng rất ngầu ở trước mặt binh lính lại sợ vợ.<br><br>\"Mẹ kiếp, sao tôi phải nhớ việc này? Tôi đang hỏi giúp cậu đấy! Không đúng, tôi không sợ vợ!\"Từ Lãng chống nạnh, bị người bạn từ nhỏ chọc tức:\"Tôi sẽ chờ xem sau này ai sẽ trị được cậu!\"\"Vậy cậu cứ nằm mơ đi.<br><br>\"Giờ phút này Từ Lãng rất nhớ chính ủy* trung đoàn Lương Hải Sinh, ba người bọn họ đều quen nhau, trước đây họ cùng nhau ra chiến trường.<br><br> <br>Hai năm trước họ đi nghĩa vụ ở hải đảo, Trình Tranh đảm nhiệm trung đoàn trưởng, Lương Hải Sinh là chính ủy, Từ Lãng là tham mưu trưởng.<br><br>(*Chính ủy: Chính ủy là viết tắt của từ Chính trị ủy viên, đây là danh xưng của các cán bộ chuyên trách đại diện quyền lãnh đạo chính trị của nhà nước trong quân đội, thực hiện quyền giám sát mang tính chính trị đối với các chỉ huy quân sự và lãnh đạo trong công tác giáo dục chính trị của quân đội.<br><br>)Mỗi lần Từ Lãng bị Trình Tranh chọc giận, anh ấy phải nhờ Lương Hải Sinh giúp mới hòa được.<br><br>\"Khi nào lão Lương mới về?\"Nhìn mặt biển sóng yên biển lặng, Từ Lãng cố gắng bình tĩnh lại, thầm nghĩ không thể chấp nhặt với người này.<br><br>Trình Tranh giống nhũ danh Thạch Đầu của mình, vừa xấu tính vừa bướng bỉnh! Nhưng đoàn trưởng Trình không cho phép người ta gọi như vậy, nhiều nhất chỉ có thể gọi hai lần.<br><br>\"Phải hơn nửa tháng nữa.<br><br>\"Trình Tranh nhìn mặt biển yên tĩnh không gợn sóng, trong lòng cũng bình tĩnh lại.<br><br><br>Anh ấy đến hải đảo đã hơn một năm, nơi này gió cát lớn, trời nắng, điều kiện sống gian khổ hơn, nhưng quân nhân tất nhiên không sợ khổ.<br><br>Chính ủy Lương Hải Sinh về quê thăm người thân, bọn họ nhiều năm không về nhà, luân phiên có kỳ nghỉ thăm người thân mới có thể về.<br><br>\"Tôi nhớ nhà cậu và nhà lão Lương ở gần nhau đúng không?\"Trình Tranh im lặng: \"Hai đại đội sản xuất gần nhau, đi bộ nửa ngày là tới.<br><br>\"\"Vậy thì quan hệ rất tốt, khi trở về có lẽ cậu ấy sẽ thăm mẹ cậu thay cậu.<br><br>\"\"Tôi đã nhờ cậu ấy đi giúp tôi nếu cậu ấy có thời gian.<br><br>\"Trình Tranh quanh năm làm nhiệm vụ, nhất là mấy năm trước khi anh đối đầu với hải quân đảng G, còn từng bị thương.<br><br>Quân nhân bảo vệ quốc gia, nhưng có đôi khi họ không thể quan tâm đến gia đình, bây giờ nghĩ lại, anh đã không về nhà bốn năm rồi.<br><br>Không biết mẹ và em trai thế nào, mỗi lần mẹ gửi thư tới đều rất đơn giản, chỉ viết tốt, còn lại là thúc giục anh kết hôn.<br><br>.<br><br>"]