["<br>----\"Nhanh vào trong ngồi đi, bên ngoài lạnh lắm.<br><br>\"Vương Hà rót cho Giản Lộ một cốc nước nóng, hai người ngồi đối diện nhau, đột nhiên cảm thấy hơi xấu hổ.<br><br>Nhưng Vương Hà không quan tâm nhiều, bà cảm thấy cô gái này rất tốt, ngoại hình tốt tính tình cũng tốt, nếu thật sự làm con dâu mình thì không thể tốt hơn.<br><br>\"Lộ Lộ, dì kể cho cháu nghe về Thạch Đầu nhà dì.<br><br>Thạch Đầu mười lăm tuổi đã nhập ngũ, chiến đấu nhiều trận.<br><br>Sau đó nó được điều đến hạm đội hải quân, học tại trường quân đội, thăng chức lên tới trung đoàn trưởng.<br><br>Hiện tại nó đang ở phía nam đảo Nguyệt Nha.<br><br>Thạch Đầu cái khác không nói, ngoại hình đẹp, dì đảm bảo nhân phẩm của nó.<br> <br><br>Cháu yên tâm, những đứa con dì nuôi dạy đều đang có cuộc sống ổn định, hiện tại đứa nào cũng có triển vọng.<br><br>\"Giản Lộ nghe dì Vương giới thiệu, chỉ cảm thấy mẹ ruột Trình Tranh khá khiêm tốn, làm sao Trình Tranh chỉ có triển vọng được? Các mặt của anh đều rất giỏi.<br><br>Cô lồng ghép hình tượng của Trình Tranh trong miệng dì Vương với hình tượng Trình Tranh trong nguyên tác, càng nghe càng chắc chắn, lấy Trình Tranh là thích hợp nhất.<br><br>Cái khác không nói, ít nhất cô có thể đi khỏi phương bắc, đi đến hải đảo ấm áp phía nam, có trời mới biết cô sợ lạnh đến mức nào!Sau một lúc trò chuyện, hai người đều rất hài lòng với đối phương.<br><br>Vương Hà không ngờ con trai lớn có thể cưới vợ sinh con, có một người vợ chu đáo, có một gia đình, không phải sống một mình trong ký túc xá lạnh lẽo nữa.<br><br>Hơn nữa ngay từ lần đầu tiên nhìn Giản Lộ, bà đã cảm thấy vui vẻ.<br><br>Ngoại hình thanh tú xinh đẹp, đôi mắt sạch sẽ trong trẻo, vừa nhìn đã biết là một đứa nhỏ không có ý xấu, tính tình tốt, lần trước còn giúp bà viết thư.<br><br><br>Quan trọng nhất, cô là một người có chí tiến thủ, đang tham gia lớp xóa mù chữ của đại đội.<br><br>Bà vẫn tỉnh toán, biết con trai mình tốt dù sao cũng là một sĩ quan nên phải tìm một người vợ có chí tiến thủ, hai người mới có thể cùng nhau tiến bộ và cùng nhau phấn đấu vì cách mạng.<br><br>Giản Lộ tất nhiên không biết, tham gia học lớp xóa mù chữ lớp một của mình lại thành điểm cộng trong lòng dì Vương.<br><br>\"Lộ Lộ, chỉ là tuổi của Thạch Đầu nhà dì lớn hơn cháu, hiện tại cháu mười chín đúng không? Cách nhau tám tuổi, cháu có ý kiến gì không?\"\"Dì Vương, tuổi tác không thành vấn đề.<br><br>\"Mặc dù hiện tại Giản Lộ mười chín tuổi, nhưng trước khi xuyên qua Giản Lộ đã hai mươi sáu tuổi, đúng ra thì cô lớn hơn anh một tuổi.<br><br>Hơn nữa, sang năm mới, nguyên thân đã hai mươi tuổi, vẫn được.<br><br>Được rồi, những điều kiện khác đã đáp ứng, nhất là khi nhìn ảnh của Trình Tranh, cô phải nhìn hai lần.<br><br>Dì Vương rất hài lòng về Giản Lộ, nếu không phải Giản Hoa Lâm muốn tìm con rể ở rể, bà đã muốn lên kế hoạch hộ con trai từ lâu:\"Vậy ba con đã suy nghĩ cẩn thận chưa? Lúc trước dì nghe nói ông ấy định tìm con rể ở rể.<br><br>\"\"Dì, nói thật với dì, ba mẹ con muốn có con trai, nên lúc trước vẫn muốn con tìm người ở rể.<br><br>\".<br><br>"]