["<br>----Thím Vương ở đại đội tới chậm, năm nay bà đã năm mươi mốt tuổi rồi, người rất có tinh thần, mặt tròn phúc hậu.<br><br>Không được chia thịt mỡ thì bà cũng không giận, hiện tại chỉ còn lại thịt nạc để cho mọi người chọn lựa, thịt nạc ít dầu mỡ nên tất nhiên không được hoan nghênh.Bà không để ý, dù sao cũng là ăn, bà đang chuẩn bị ướp thịt khô gửi cho con trau tham gia quân ngũ cách xa ngàn dặm.<br> <br><br>hàm răng con trai bà tốt, thịt nạc hay thịt mỡ thì cũng bưng chậu về nhà.\"Giản Hoa Lâm, nhà ông sắp gả cô ba đi rồi, thế chuẩn bị khi nào thì tìm nhà chồng cho cô tư đây a?\" Chia thịt xong, thím Lưu hỏi chuyện lớn của nhà họ Giản.Dáng vẻ của Giản Lộ rõ như ban ngày, quả thật không ít người muốn cưới.<br><br>Nhưng thời gian trước Giản Hoa Lâm lén hỏi thăm muốn tìm con rể tới ở rể nên vẫn làm cho người ta chùn bước.“Đúng rồi, có phải đã đính ước với người ta rồi không? Nếu không, làm con dâu của tôi đi.\" Thím Ngô cười sảng khoái mở miệng.Mọi người cười đùa trêu ghẹo nhà họ Giản, đã có người lén nghe Hồng Cường say rượu nhắc tới muốn tới ở rể nhà họ Giản, mọi người nửa tin nửa ngờ, chuẩn bị tìm Giản Hoa Lâm hỏi rõ ràng.Giản Hoa Lâm nghĩ chuyện với Hồng Cường đã định bảy tám phần, chuẩn bị nói rõ ngọn ngành với các xã viên.<br><br><br>Dù sao nhà ông vẫn không có con trai, thật vất vả mới có con rể tới nhà ở rể, thật sự là muốn khoe khoang.Lộ Lộ nhà chúng tôi thật ra đã......“Hỏng rồi hỏng rồi!\" Xa xa, nhân viên ghi điểm của bộ phận đại đội hô to chạy tới, cắt đứt lời của Giản Hoa Lâm.“Sao vậy?\" Thím Lưu cảm thấy người trẻ tuổi này thì ngạc nhiên, “Chuyện gì mà ngạc nhiên như vậy?”Nhân viên ghi điểm nuốt vài ngụm nước miếng, lúc này mới nói, \"Hồng Cường trộm tiền mua phân đầu xuân của đại đội, bị đại đội trưởng bắt được, hiện tại người đã chạy lên núi rồi!Mọi người: \"???”Giản Hoa Lâm nghẹn ở cổ họng, con rể của mình trở thành kẻ trộm đồ tập thể sao?Ngụy Hưng Đức mang theo một đám xã viên lên núi bắt người, trộm tài sản tập thể của đại đội làm cho người ta phẫn nộ, huống chi, đó còn là&nbsp; tài sản đại đội chuẩn bị đầu xuân sang năm đi mua phân lân.Hoa màu là mạng của đại đội, không có lương thực mọi người ăn cái gì?Nhất là trải qua mấy năm đói kém, mặc cho ai cũng sợ đói, đối với việc gây ảnh hưởng trồng trọt, ảnh hưởng thu hoạch thì tất nhiên là người người hô đánh.Giản Hoa Lâm trợn tròn mắt, ông luôn luôn tích cực tham dự hoạt động tập thể lần đầu tiên không vội vàng đi bắt người, đây chính là con rể ông định sẵn tới ở rổ sao, sao trong một đêm liền biến thành trộm rồi?Giấc mơ có con trai của ông, còn chưa bắt đầu lại tan vỡ!Giản Lộ lôi kéo chị ba về nhà trước, sự tình đã giải quyết xong, còn lại chính là&nbsp; báo cáo đại đội bắt người.<br><br>Đầu năm nay, làm ảnh hưởng tập thể đương nhiên là tội lớn, cho dù đồn công an mặc kệ thì các xã viên cũng sẽ cho hắn một trận.Làm xong một chuyện lớn Giản Lộ vui mừng, nụ cười nhàn nhạt ở bên miệng, cảm thấy dường như hôm nay cũng không lạnh như vậy.\"Lộ Lộ, hôm nay em vui như vậy sao?\".<br><br>"]