["<br>----Trương Thúy Hà thấy chồng tức giận, vội vàng vô lưng hắn.<br><br>\"Hoa Lâm, ông đừng tức giận con gái mà, con bé còn chưa hiểu chuyện.<br><br>\"Quay đầu lại nói với con gái.<br><br>\"Lộ Lộ, con nói gì vậy! Nghe lời ba con đi!\"Giản Lộ mặc kệ bọn họ, nghe thấy tiếng bước chân bên ngoài, cảm thấy cơ hội đã đến.<br><br>Đại đội trưởng đại đội sản xuất Hưng Dân Ngụy Hưng Đức, chủ nhiệm hội phụ nữ Trần Hồng Quyên cùng với người lớn đức cao vọng trọng trong thôn, cũng là chú họ của Giản Hoa Lâm, Giản Chí Bằng.<br><br>Vương Hà đã mời ba người lại đây trước, dù sao Trình Tranh là sĩ quan cấp trung đoàn duy nhất trong đại đội nên mời một số nhân vật nổi tiếng đến chứng kiến lễ đính hôn là điều hợp lý.<br><br>Kết quả ba người vừa tới trong viện, liền nghe thấy nhà chính Giản gia ồn ào, còn kèm theo vài tiếng cãi vã.<br><br> <br>\"Không phải mẹ Trình Tranh muốn thay cậu ta cầu hôn à? Chuyện vui mà sao ồn ào lớn như vậy?\"Giản Hoa Lâm không nghĩ tới đại đội trưởng, nữ chủ nhiệm và chú Bằng lại tới, vội vàng giải thích.<br><br>\"Không có việc gì, không có việc gì, đang nói chuyện không cẩn thận làm cái bát rơi xuống đất.<br><br>\"Giản Lộ nhìn dáng vẻ làm bộ làm tịch của ông ta đã muốn buồn nôn, bước một bước dài tiến tới, nước mắt lưng tròng, ủy khuất nói.<br><br>\"Đại đội trưởng, ông Bằng, cô Trần, ba cháu muốn đập chết cháu!\"Đại đội trưởng Ngụy Hưng Đức biết, trong đội không ít người trọng nam khinh nữ, đều cảm thấy con trai mới là của nhà mình, con gái gả ra ngoài chính là người ngoài, tuy nhiên bây giờ là xã hội mới, ông cũng thỉnh thoảng ở trong hội giáo dục tư tưởng tuyên truyền với xã viên con trai con gái cũng tốt như nhau, phụ nữ có thể gánh vác nửa bầu trời.<br><br>Nhưng mà đây là tư tưởng cũ bao nhiêu năm trong lòng mọi người, sửa lại khó khăn.<br><br>Huống chi đây là việc nhà đóng cửa giáo dục con mình, người ngoài thật đúng là không thể can thiệp!Nhưng Giản Lộ nói như vậy thì thì lại khác, Trần Hồng Quyên bên cạnh là người đầu tiên phản ứng lại.<br><br>\"Sao lại đánh người?\"Trần Hồng Quyên hơn bốn mươi tuổi, tóc mai đã có chút tơ bạc, thần thái lại sáng láng, không đành lòng nhìn cô gái trẻ bị bắt nạt, lúc này nhìn Giản Lộ mà có chút đau lòng.<br><br>Giản Chí Bằng làm trưởng thôn Hưng Dân thôn hơn ba mươi năm, cho đến khi công xã nhân dân thành lập, thôn không còn tồn tại, bắt đầu phân chia đại đội sản xuất, Giản Chí Bằng lớn tuổi cũng lui xuống, tuy nhiên bởi vì kinh nghiệm trưởng thôn nhiều năm của ông, người của đại đội sản xuất Hưng Dân đều kính trọng ông.<br><br><br>Ngay cả Giản Hoa Lâm cũng phải cung kính gọi ông một tiếng chú họ.<br><br>Giản Hoa Lâm ngại có Ngụy Hưng Đức và Giản Chí Bằng ở đây, cho dù cảm thấy con gái to gan lớn mật dám cáo trạng cũng không có cách nào nổi giận nữa.<br><br>Chỉ cảm thấy khuôn mặt già nua thiếu chút nữa không có chỗ để, ngượng ngùng giải thích.<br><br>\"Không có không có, chén sứ kia không có mắt, đứa nhỏ gan nhỏ, sợ hãi chút thôi.<br><br>\"Giản Lộ biết hôm nay là cơ hội duy nhất của cô, có dì Vương làm chỗ dựa, có đại đội trưởng có thể phân xử công bằng, cô lập tức không giấu giếm nói thẳng ngọn nguồn sự tình.<br><br>\"Ba, ba nói chén sứ không có mắt thì không có mắt đi.<br><br>\"Giản Lộ uất ức nhìn Giản Chí Bằng, nói.<br><br>\"Thật sự không phải ba con ném bát vào con!.<br><br>\".<br><br>"]