["<br>----Nói xong lại liếc nhìn mấy viên kẹo trái cây trên bàn, nhìn một cái rồi lại dời đi, \"Không phải người ta hay nói trong quân đội có nhiều cô gái xinh đẹp sao?\"Hà Hồng Mai có chút kiến thức, cả ngày bà tiếp xúc với nhiều người ở khắp nơi, chuyện được nghe cũng nhiều, trong bộ đội đúng thật có chuyện giải quyết vấn đề cá nhân cho các chiến sĩ nên cũng sẽ tổ chức xem mắt.<br><br>Nhưng! Có vài lời đồn đại ở bên ngoài nói con lớn nhà họ Trình tuy rằng đã lên làm đoàn trưởng, là sĩ quan, nhưng người này đã gần bốn năm không về, mọi người cũng không biết vì lý do gì, lúc trước Trình Tranh bị thương rất nặng, sau đó không biết là ai đồn rằng anh ta bị mất một cánh tay còn bị gãy chân.<br><br>Người bình thường tất nhiên sẽ đau lòng cho con gái nhà mình, nhất định không thể gả cho người như vậy, cho dù có đồng ý, bất luận là người nào, thì chắc chắn Vương Hà cũng không vừa mắt.<br><br>Còn nữa, nghe ý tứ trong lời nói của Vương Hà, Trình Tranh đi làm việc ở trên đảo, đảo là chỗ như thế nào? Nghe thì không có vấn đề gì, nhưng nghe nói mỗi ngày cũng chỉ có thể ăn đồ biển, đến đất cũng không thể trồng rau cỏ, ai lại đồng ý đi theo quân nhân mà trải nghiệm những chuyện khổ này.<br><br>Nhìn ảnh chụp Trình Tranh trong tay Vương Hà, Hà Hồng Mai có chút khó xử.<br><br>Vương Hà thở dài, không chút khách khí mà mắng con trai mình.<br><br>\"Cái thằng nhóc Trình Tranh này nếu đồng ý xem mắt thì hay rồi.<br> <br><br>\"Trình Tranh làm chủ Trình gia, đến nay cũng chưa kết hôn, điều này làm Vương Hà buồn muốn chết, con trai lớn bản lĩnh không nhỏ, nhưng lại không thể lập gia đình, vậy thì làm sao biện minh được!Hà Hồng Mai cười theo, trong lòng nói thầm không lẽ lời đồn là thật, tàn phế rồi, không thể nào trở về, nhưng mà bà không thể nói như vậy, chỉ có thể thuận miệng nói một câu.<br><br>\"Chắc là đang đợi sự nghiệp thành công thôi.<br><br>\"\"Bây giờ bên ngoài đã bình yên rồi, còn chờ gì nữa?\"Vương Hà và con trai cách nhau rất xa, căn bản không quản được nhiều, cũng lắm cũng chỉ có thể viết một bức thư thúc giục, nhưng cũng không thể nào giải quyết được vấn đề.<br><br>Thấy con trai đã sắp hai mươi bảy, Thiết Trụ nhà bên mới hai mươi lăm, con cũng đã bốn tuổi, hỏi sao người ta không gấp?.<br><br>Nửa tháng trước, Vương Hà đã gửi một bức thư qua cho con trai, khẳng định với con mình rằng nếu còn không kết hôn thì bà sẽ đoạn tuyệt quan hệ mẹ con với nó.<br><br>Cũng không còn cách nào khác Vương Hà nhất định phải kiếm được cho con trai một người vợ, đến lúc đó trực tiếp bắt nó kết hôn.<br><br><br>Để cho nó tự do yêu đương, tự mình tìm vợ, nó không muốn, vậy thì khỏi cần nữa.<br><br>Vương Hà hé miệng, lúc này hạ quyết tâm.<br><br>\"Hồng Mai à, dù sao chuyện này em cứ để trong lòng, thay chị xem xem, tình huống của con chị hai chúng ta đều không rõ, dáng vẻ của nó không tệ, bây giờ cũng có tiền đồ, tìm một đứa con gái không tệ, có thể kết hôn, là chị hài lòng rồi.<br><br>Nói dứt lời, Vương Hà đem ba viên kẹo trái cây trên nhét vào tay Hà Hồng Mai, đứng dậy rời đi.<br><br>\"Uầy, Chị Hà! \"Hà Hồng Mai nhìn kẹo trong lòng bàn tay, có chút thèm, lại có chút buồn rầu.<br><br>——Giản Lộ vội vã chạy đi, cuối cùng cũng tới nhà Hà Hồng Mai.<br><br>Nhà Hà Hồng Mai ở phía nam của thôn bởi vì có tuyết đọng lại ở trên đường, khiến cô đi khó khăn hơn một chút.<br><br>Tuyết rơi đầy trời, nhưng lúc này gió tuyết rơi đã ít lại, chỉ chừa lại một khoảng không gian bị tuyết phủ trắng xoá, Vương Hà từ trong nhà bà Hà đi ra, đã thấy Giản Lộ ngược hướng bước tõi.<br><br>.<br><br>"]