["<br>----Cô gái này vô cùng đẹp, mặt phấn má đào, mũ che khuất trán, chỉ lộ ra hai má trắng nõn, một đôi mắt đào kiều mỵ, nhìn một cái khiến cho người ta không tự giác được mà nhìn chằm chằm, trong mắt ngập nước một mảnh, nhìn vừa sạch sẽ lại nhẹ nhàng.<br><br>\"Đây là cô con gái thứ tư của nhà họ Giản sao?\"Vương Hà đối với Giản Lộ ấn tượng không sâu, cơ bản là do mười năm qua nguyên thân rất ít cùng người khác giao tiếp, luôn ở một mình&nbsp;Vương Hà dựa vào chút ấn tượng đó mà đoán, cũng bởi vì cô gái trước mắt và Giản Hân có bốn năm phần giống nhau.<br><br>\"Dạ, dì Vương, con là Giản Lộ.<br><br>\"Giản Lộ không biết nhiều lắm về người trong thôn chỉ từ trong trí nhớ của nguyên thân biết được, người này gọi là dì Vương, tên thật cũng không biết, mọi người đều gọi như vậy.<br><br>\"Ôi, lớn lên thật đẹp, nhà họ Giản của con có phúc quá.<br><br>\"Vương Hà chưa từng thấy qua cô gái nào đẹp như vậy, chỉ cảm thấy Giản Lộ còn đẹp hơn mấy cô gái được nuông chiều trong thành phố.<br><br> <br>Hai người đều không biết rõ nhau, nói chuyện khách sáo vài câu rồi tạm biệt.<br><br>Giản Lộ đi vào trong nhà bà mai, Vương Hà vừa đi ra ngoài, đi tới đi lui quay lại có thêm người vào, chỉ thấy Giản Lộ lúc đi bím tóc cũng lắc theo, tóc cũng tốt, đen nhánh tỏa sáng.<br><br>\"Đáng tiếc! \"Vương Hà lẩm bẩm một câu, nếu không phải là biết họ Giản muốn con rể tới cửa thì bà đã cho cô bé này cùng con trai mình gặp nhau.<br><br>Giản Lộ không hiểu câu đáng tiếc của Vương Hà vội vàng đi vào.<br><br>Chồng Hà Hồng Mai mất sớm, một mình nuôi lớn hai đứa một trai, một gái, dựa vào bản lĩnh mai mối của mình, cũng bởi vì mấy mối quan hệ này, người mang theo trứng gà, chút đường tới cửa tìm bà cũng không ít.<br><br>Đầu này vừa tiễn Vương Hà đi, bà chuẩn bị đi nằm nghỉ thì thấy một bóng dáng nhỏ nhắn như tiên bước vào.<br><br>Lâu rồi không gặp, cô con gái thứ tư nhà họ Giản ngày càng đẹp, đi đường phong thái nhẹ nhàng, ở xa xa cười nhìn mình, giống như hoa mai vàng duy nhất nở rộ vào mùa đông làm cho người ta mê mẩn.<br><br><br>\"Dì Hồng Mai.<br><br>\"Giọng nói cũng dễ nghe, giòn tan, Hà Hồng Mai vừa nghe thì rất thích.<br><br>Ai có thể không thích một cô bé vừa ngoan ngoãn lại khéo léo chứ.<br><br>Chỉ là bà không nghĩ tới, cô gái dễ thương này lại có chút lạ lùng.<br><br>Sau khi gọi Giản Lộ ngồi xuống, nghe Giản Lộ nói rõ mục đích đến đây, mắt của Hà Hồng Mai như sắp rơi xuống, làm gì có đứa con gái nào tự tìm tới cửa đòi bà mai mối kiếm chồng cho mình, huống chi, nhà họ Giản còn đặc biệt hơn những nhà khác.<br><br>\"Ba con không phải muốn tìm con rể tới cửa sao?\"Chuyện này à, bà tất nhiên là có nghe thấy, mặc dù nói tự bản thân tìm người thích hợp cũng không phải chuyện bí mật gì.<br><br>Không phải nói quá chứ mười dặm tám xã này con gái nhà nào muốn gả, con trai nhà nào đang chuẩn bị cưới vợ, bà đều biết!Giản Lộ đã sớm biết bà sẽ nói như vậy nhìn bà mối Hà Hồng Mai nói:\"Không phải, cũng không thuận lợi đâu ạ, đầu năm có người cà lăm tới cửa nói cũng muốn làm con rể, ai lại muốn đúng không ạ?Không nói tới chuyện mất mặt, về sau còn bị người nói ra nói vào, ba con bây giờ không tìm được ai thích hợp, nhưng mà từ chối thì không tiện, lúc trước ba con có nói nhỏ với con rồi, tới tìm dì xin giúp đỡ, con nghĩ tự mình đi là tốt nhất tại vì con cũng tìm bạn đời cho con, nhờ người truyền qua truyền lại mất công quá ạ.<br><br>.<br><br>"]