["<br>----Quyển sách có tựa là \"Người vợ xinh đẹp thập niên 70\", kể về câu chuyện đầy ngọt ngào của thanh niên tri thức Phương Nguyên Lượng và nữ chính Đổng Đan Cầm.<br><br>Còn nữ phụ pháo hôi cùng tên họ với Giản Lộ, chính là nguyên chủ, một cặp với nam phụ cố chấp chết sớm.<br><br>Nhà họ Giản có bốn người con gái, cô là con gái thứ tư, bởi vì ba người đầu đều là con gái nên khi mẹ cô, Trương Thúy Hà, mang thai cô, nhìn cái bụng nhọn của cô ai cũng tưởng là con trai.<br><br>Khi cô được sinh ra, sắc mặt các thành viên trong gia đình đều tối sầm.<br><br>Vì sinh ra cô nên mẹ Giản không thể có con được nữa, bà trở thành \"tội nhân\" của nhà họ Giản và phải chịu sự phân biệt đối xử.<br><br>Hiện tại hai cô con gái lớn của nhà họ Giản đã lấy chồng, cô con gái thứ ba nửa tháng nữa sẽ kết hôn, chỉ còn lại cô con gái út chưa kết hôn.<br><br>Cô vốn được coi là cô gái xinh đẹp nhất xã, dung mạo xinh đẹp, ai nhắc đến cũng sẽ khen ngợi, nhưng cô lại có lòng tự trọng thấp và hơi rụt rè.<br><br>Cô luôn thầm thích nam chính thanh niên tri thức Phương Nguyên Lượng, muốn tiết kiệm khẩu phần ăn của mình để cho anh ta, nhưng không may cô lại va phải nữ chính Đổng Đan Cầm, cũng là một thanh niên tri thức.<br> <br><br>.<br><br>.<br><br>Vậy nên chỉ có thể chôn vùi mối tình thầm kín này trong lòng.<br><br>Sau đó cô được Hồng Cường, một người không cha không mẹ trong thôn coi trọng.<br><br>Hồng Cường trực tiếp thương lượng với Giàn Hoa Lâm và trở thành con rể của ông.<br><br>Giàn Hoa Lâm có được một đứa con trai, khi chết cũng có người khiêng quan tài, còn có người chăm sóc trước khi chết, thực hiện được ước nguyện có con trai.<br><br>Hồng Cường được ôm được người đẹp, dù sao anh ta cũng không cha không mẹ, người khác không thèm chọn làm con rể, không thành vấn đề, miễn là có thể cưới vợ thôi.<br><br>Trong sách, Hồng Cường kết hôn và trở thành con rể nhà họ Giản như anh mong muốn, nhưng bất ngờ biết được rằng cô vợ của mình lại thích nam chính, một thanh niên tri thức tên Phương Nguyên Lượng.<br><br><br>Hồng Cường vốn thô lỗ, làm sao có thể bỏ qua chuyện này?Vì thế anh ta và nam chính đánh nhau một trận, từ đó kết thù với nam và nữ chính.<br><br>Sau này lại vì ở rể mà thỉnh thoảng trở thành đề tài buôn chuyện của các xã viên.<br><br>Công thêm cứ nghi ngờ trong lòng nguyên chủ vẫn còn thích Phương Nguyên Lượng nên tâm lý càng ngày càng vặn vẹo.<br><br>Cuối cùng anh ta đã trút hết mọi chuyện lên thân nguyên chủ, đánh đập, mắng mỏ là chuyện thường ngày như cơm bữa.<br><br>Khi nguyên đang mang thai đứa con đầu lòng, do thân thể không khỏe nên nấu cơm muộn, đã bị Hồng Cường đá vào bụng, mất đi đứa trẻ.<br><br>Ấy vậy mà nguyên chủ vẫn phải hầu hạ Hồng Cường.<br><br>Cô bị Hồng Cường bạo hành nhiều năm, trên người thường xuyên có vết bầm, ba cô vẫn là người sợ mạnh lấn yếu, mẹ cô tức giận nhưng cũng không dám lên tiếng.<br><br>Cuối cùng cô không chịu nổi hành hạ nhảy xuống sông tự tử vào ngày sinh nhật thứ ba mươi của mình.<br><br>Sau cái chết của nguyên chủ, nam phụ hung ác Hồng Cường vẫn lần lượt khó dễ nam nữ chính trong sách, nhưng mối quan hệ của hai người lại trở nên bền chặt hơn nữa, cuối cùng đã bị bọn họ cùng nhau giải quyết.<br><br>.<br><br>"]