["<br>----Trong thôn bất kể là nam hay nữ, cơ bản khi đến tuổi, trong nhà sẽ tính chuyện cưới sinh, hiện tại không giống sau này, người đi học sẽ không nhiều, đến mười bảy mười tám tuổi, đa số đều sẽ kết hôn lập gia đình.<br><br>Con gái nhà họ Giản cũng xem như lập gia đình muộn, Giản Hân hai mươi tuổi mới gả, nhưng năm mười tám tuổi đã định hôn sự, đối tượng kết hôn là Mạnh Phàm, điều kiện không tệ, làm người cũng nghiêm chỉnh, lễ nghĩa cũng làm Giản Hoa Lâm hài lòng.<br><br>Nhưng mà Mạnh Phàm bị điều đi dân binh, công việc bận rộn, hai người đợi đến năm cô hai mươi tuổi mới chuẩn bị kết hôn.<br><br>Mà nguyên nhân ban đầu, do mười chín tuổi còn chưa lập gia đình, cô được xem là khác biệt trong thôn, có nhiều người tuổi nhỏ hơn cô đều đã lập gia đình, không có lý do gì khác làm Giản Hoa Lâm chuẩn bị dùng con gái lớn lên đẹp này để kiếm con rể.<br><br>Giản Lộ đã nghĩ tới, cho dù giải quyết chuyện Hồng Cường, tránh cho mình đi vào kết cục bi kịch như trong sách, nhưng Giản Hoa Lâm tất nhiên là kẻ tà tâm không chết, thay vì ngồi chờ chết không bằng chủ động xuất kích.<br><br>Tự mình tìm bà mối, chọn cho mình đối tượng tốt.<br><br> <br>Yêu cầu của cô cũng không cao: trẻ tuổi, đẹp trai, thân cao chân dài, vai rộng eo hẹp, giọng nói dễ nghe, tay đẹp, còn phải có bản lĩnh là được! (yêu cầu không cao dữ chưa???)Cũng không biết có thể tìm được người hài lòng hay không.<br><br>\"Em muốn đi tìm bà mối để kiếm đối tượng? \"Giản Hân cảm thấy lá gan của em gái mình cũng quá lớn rồi, chuyện này đều là do người lớn trong nhà đi sắp xếp, nào có chuyện tự mình ra mặt.<br><br>Nói ra chắc chắn sẽ bị người lớn chê cười, nói đứa con gái này ghét lấy chồng.<br><br>\"Đúng rồi, mấy quả trứng này là quà môi giới đó.<br><br>\"Giản Lộ cười cười với chị ba, biết chị ấy có lẽ không hiểu, nhưng cũng không có cách nào, cũng không thể chờ Giản Hoa Lâm tìm cho mình một người con rể hình thù kỳ quái tới cửa?\"Nếu ba mẹ có hỏi, chị cứ nói em đi tìm chị hai.<br><br>\"Giản Hân mờ mịt nhìn em gái rời đi, cảm thấy đứa em này thật sự quá khác lạ.<br><br>Đại đội sản xuất Hưng Dân có một bà mối làm nghề này hơn hai mươi năm - Hà Hồng Mai.<br><br><br>Dù đã gần năm mươi tuổi nhưng bà ấy cực kỳ nhanh nhẹn, nam nữ đồng chí trẻ tuổi chưa kết hôn trong đại đội công xã gần đây đều nằm trong lòng bàn tay của bà, ngay cả một ít người goá phụ goá chồng cũng có thể thông qua bà mà tìm đối tượng.<br><br>Mà lúc này, trong nhà bà mối cũng đang có người.<br><br>Trước bàn, có hai người phụ nữ trung niên, người có khuôn mặt vuông, mắt cụp, búi tóc là Hà Hồng Mai, bà cau mày, khóe mắt có nếp nhăn, vẻ mặt khó coi ngồi đối diện Vương Hà.<br><br>Vương Hà vẻ mặt bình tĩnh gương mặt tròn lộ ra vẻ hiền hòa tươi cười.<br><br>\"Hồng Mai à, giúp người nhà chị gặp mặt một cái là được, không yêu cầu gì nhiều, chỉ cần có cuộc sống bình thường là được rồi.<br><br>\"Nói xong, đẩy ba viên kẹo trái cây qua.<br><br>Kẹo trái cây là đồ tốt, phiếu đường trong xã rất hiếm, ăn được đồ ngọt đã là thứ xa xỉ, Hà Hồng Mai nhìn mấy viên kẹo trái cây trên bàn nuốt vài ngụm nước miếng, vừa định nhận lại nghĩ tới đây là một vụ mua bán khó giải quyết.<br><br>\"Chị gái tốt của em ơi, chị đang nói cái gì vậy em cũng coi như là nhìn con nhà chị lớn lên, tuổi còn trẻ vậy đã đi lính rồi, còn lo thiếu vợ sao?\".<br><br>"]