["<br>----Đại đội sản xuất Hưng Dân cách thị trấn khoảng hai mươi lăm cây số, phải ngồi xe mà đi, trước kia không có xe thì phải dựa vào hai chân, đi đi về về một chuyến như hành xác vậy.<br><br>Sáng hôm nay trên xe ngồi ba người đều không phải ai xa lạ, Vương Hà vừa ngồi xuống thì thấy đối diện là ba người đã ngồi sẵn trước đó.<br><br>Đều là người quen cả.<br><br>Trên xe đều là người chung một khu, mọi người đều biết nhau, biết nhà họ Giản nửa tháng sau sẽ gả con gái, nên phải vô thị trấn mua đồ là đều tất nhiên.<br><br>Trương Thúy Hà tay vịn lan can, đặt mông ngồi xuống, lúc này mới mở miệng nói chuyện với mọi người trên xe.<br><br>\"Hân Hân nhà chúng tôi sắp lập gia đình, cho nên phải đi mua thêm vải về để mai đồ cưới.<br><br>\" Mọi người gật đầu, đây đúng là chuyện tốt, sau khi Trương Thúy Hà lên xe, Giản Hân và Giản Lộ cũng bước lên xe, xe đủ người rồi cho nên cũng chuẩn bị xuất phát\"Thúy Hà này, con gái nhà mấy người ai cũng xinh đẹp hết!\"Trên xe, bác gái Ngưu mở miệng nói chuyện, bà cảm thấy con gái nhà này đúng thật rất đẹp, chưa thấy con gái nào đẹp như vậy hết.<br><br> <br>Vương Liên Hoa ngồi bên cạnh, ánh mắt lộ ra vẻ coi thường, nhưng cũng xuôi theo nói: \"Vậy sao, Hân Hân cũng Lộ Lộ ai cũng đẹp, mà Thúy Hà này, đúng là sinh khéo thật, cả bốn đứa con gái cơ đấy!\"Trương Thúy Hà nghe thế, sắc mặt muốn đen lại, cảm thấy vết sẹo trong người mình như bị ai vạch ra vậy.<br><br>Vương Hà thấy không khí trên xe không được tốt vội vàng hoà giải, bảo:\"Sinh con gái tốt mà, con gái biết lo lắng quan tâm nhiều.<br><br>\"Trương Thúy Hà không tiếp lời, chỉ liếc nhìn Vương Liên Hoa đang châm chọc mình.<br><br>Vương Liên Hoa nghe Vương Hà nói chuyện, dời mắt sang, hỏi bà:\"Chị Vương này, chị vào thị trấn làm gì đấy.<br><br>\"&nbsp;Vương Hà cầm một phong thư trên tay, mọi người đều biết, bà thường xuyên nhận thư, gửi thư, là đang liên lạc với con trai lớn của bà.<br><br>\"Đang đi bưu điện.<br><br>\"Vương Liên Hoa liếc mắt nhìn tờ giấy kia, khóe miệng nhếch lên, giọng điệu châm biếm.<br><br><br>\"Con trai lớn nhà chị cũng hai sáu hai bảy rồi nhỉ? Đến tuổi này rồi còn không muốn lấy vợ sao? Đừng nói là không muốn cho mọi người dính chút không khí vui mừng chứ.<br><br>\"\"Nào có, nó cũng bận rộn khắp nơi, trước hết nó phải lo cho sự nghiệp của nó mà.<br><br>\"Trước mặt người ngoài, Vương Hà cũng phải chừa mặt mũi cho con trai mình.<br><br>Vương Liên Hoa trên mặt thì cười, trong lòng lại không ngừng nói nhỏ, nhìn bức thư được Vương Hà bỏ vào áo bông, lộ ra một góc, bà ngồi kế Vương Hà, duỗi tay một cái là có thể lấy bức thư đó ra.<br><br>Sau khi vào thị trấn, mọi người đều tản ra, lúc này Vương Liên Hoa mới oán giận cùng bác gái Ngưu nói chuyện.<br><br>\"Ai mà không biết con trai bả bị thương nặng, cực kỳ nặng, nghe nói còn bị thương ở chân.<br><br>\"bác gái Ngưu nghe Vương Liên Hoa tức giận mắng người ta như vậy, liếc liếc bà, nói.<br><br>\"Có phải cô còn tức năm đó Trình Tranh chê con gái nhà cô hay không?\"Vương Liên Hoa nhướng mày, nói lớn, nước bọt văng tứ tung: \"May là con gái nhà tôi không gả cho cho con trai nhà đó, nếu không là phí cả cuộc đời rồi, ai lại đồng ý đi theo một tên tàn phế?\"Bốn năm trước, Trình Tranh vinh dự trở thành phó đoàn trưởng về quê thăm người thân, đúng là áo gấm về làng, không ít người đi xem chuyện vui, Vương Liên Hoa cùng con gái Nhị Nha cũng nóng lòng, hai người cũng có một chút lòng riêng, một người muốn làm vợ quan quân, một người muốn làm mẹ vợ quan quân, bèn lên kế hoạch để Nhị Nha rơi xuống nước được Trình Tranh cứu lên, đến lúc đó lấy cớ Nhị Nha bị anh nhìn sạch bắt anh cưới Nhị Nha.<br><br>.<br><br>"]