["<br>----Ba ngày sau, Giản Lộ và các xã viên đại đội sản xuất Hưng Dân cùng tham gia lớp xóa mù chữ do thanh niên trí thức phụ trách.<br><br>Cô, một sinh viên tốt nghiệp đại học có thành tích xuất sắc, bắt đầu học ghép vần.<br><br>Đổng Đan Cầm viết viết vẽ vẽ trên bảng đen, phát âm cho mọi người, dạy học viết, nhân tiện lại nhận ra một vài chữ đơn giản.<br><br>Chủ yếu là liên quan đến công tác sản xuất, như lúa mì, ngô, khoai lang các loại, năng lực tiếp thu của mọi người có hạn, tự nhiên lấy chủ đề tiếp xúc trong cuộc sống hàng ngày là chính.<br><br>“Lộ Lộ, em nhớ chữ này đọc như thế nào không?” Giản Hân học tập rất chăm chú, chính là cảm thấy thanh niên trí thức Đổng nói hơi nhanh.<br><br>Giản Lộ liếc mắt nhìn chữ \"Khoai\" trên bảng đen, vừa định mở miệng liền nhịn xuống.<br><br>Bây giờ cô là người mù chữ chưa từng đi học một ngày nào nên phải chú ý thiết lập con người, cũng đừng để bại lộ.<br><br>“Không nhớ rõ.<br> <br><br>” Cô lắc đầu, trong đôi mắt phượng trộn lẫn chút nghi ngờ, như là thật sự không nhớ rõ.<br><br>“Em cũng quên rồi à.<br><br>” Giản Hân có chút mất mát, cô ấy cố gắng, nhưng tóm lại vẫn nhớ được một vài điều đơn giản.<br><br>Cô ấy lại thử em gái, Giản Lộ không biết nên có tiến độ học tập gì, lại lắc đầu.<br><br>Kết quả không đến hai ngày, đại đội liền truyền ra, cô con gái thứ tư của nhà họ Giản xinh đẹp thì xinh đẹp, chỉ là đầu óc hơi ngốc.<br><br>Không cẩn thận lấy nhầm người đẹp Giản Lộ ngu ngốc: “! ! ?”Đó là vì tôi không muốn dọa mấy người thôi!——Ngay khi lớp xóa mù chữ được triển khai hừng hực khí thế, người của đại đội phái đi săn bắn đã trở về.<br><br>Các xã viên tranh nhau vây quanh, Giản Lộ và chị ba chen chúc ở vòng thứ hai, may mắn vóc dáng hai người cao nên có thể nhìn thấy tình huống bên trong.<br><br><br>Các thanh niên trai tráng khiêng một con lợn rừng, một cái áo choàng da, ba con thỏ rừng, hai con gà rừng trở về, thu hoạch tương đối phong phú.<br><br>“Đại đội trưởng, khi nào thì giết heo? Chúng ta chờ không kịp rồi.<br><br>”“Chia thịt chia thịt!”Cả tháng, thậm chí mấy tháng rồi mọi người không được nếm thức ăn mặn, hiện tại nhìn thấy những miếng thịt này làm sao có thể không thèm?Đại đội trưởng Ngụy Hưng Đức cầm điếu thuốc, hài lòng nhìn con mồi, vung tay lên: \"Buổi chiều giết! Nhà nào cũng có thể chia thịt!”Có thịt ăn?Giản Lộ kích động nắm chặt tay chị ba, trong mắt hai người đều hiện lên ánh sáng, rất thèm!Nhưng lúc này cô còn có chuyện lớn phải làm.<br><br>Mọi người vây xem hiện trường giết heo, người đông nghìn nghịt, dường như mọi nhà ở đại đội sản xuất đều đi ra.<br><br>Hồng Cường là người tham gia săn thú lần này cũng nhận được không ít khen ngợi, thậm chí có người muốn giới thiệu vợ cho hắn.<br><br>Nhưng hắn liếc mắt nhìn Giản Hoa Lâm, rồi khéo léo từ chối mấy thím trong thôn, làm gì có cô gái nào tốt hơn Giản Lộ?Giản Hoa Lâm cũng hài lòng, con rể tương lai của mình thân thể cường tráng, lại còn là tay săn thú giỏi, là một người có thể thành gia lập nghiệp.<br><br>Chỉ đợi đến khi gả được con gái thứ ba đi, liền chuẩn bị hôn sự cho con gái thứ tư.<br><br>Hiện trường giết heo chia thịt heo náo nhiệt, Hồng Cường quét mắt nhìn cán bộ đại đội trong bãi đất trống, tất cả đều ở đây.<br><br>Hắn thừa dịp mọi người chú ý vào heo, cúi lưng biến mất trên đường đến bộ phận đại đội.<br><br>.<br><br>"]