["<br>----Người Giản gia còn chưa nói chuyện, bà liền nghe thấy một người phụ nữ trung niên xa lạ mở miệng, người kia nhìn bà rất ân cần, trên môi nở nụ cười.<br><br>\"Xin lỗi, mọi người đến muộn, tôi đã thay con tôi cầu hôn Lộ Lộ rồi.<br><br>\"Mấy người Hà gia: ?Hà Quảng Tường khiếp sợ nhìn về phía Giản Hoa Lâm, trong mắt tràn ngập nghi vấn, ánh mắt khôn khéo như đang hỏi hắn, không phải đã nói rồi sao? Sao lại gả con gái cho gia đình khác?Giản Hoa Lâm nào ngờ được mấy phút trước Vương Hà sẽ đột nhiên thay con trai cách xa hơn ngàn dặm của bà đến cầu hôn, nhưng mà ông là gia chủ Giản gia, cho dù có muốn cưới ông không đồng ý cũng không có cách nào.<br><br>\"Vương Hà, lời này của bà nói không đúng rồi, con gái nhà bọn tôi gả cho ai là do hai vợ chồng chúng tôi quyết định, lúc trước tôi đã nói với Hà gia, gả Lộ Lộ cho con trai thứ hai Hà Quân Sinh nhà bọn họ.<br><br>\"Nghe nói như thế, lòng người Hà gia lại yên ổn, chỉ cần Giản Hoa Lâm không nhả ra là được.<br><br>Khóe miệng Hà Quân Sinh nhếch lên, ánh mắt lén liếc về phía Giản Lộ, liếc mắt một cái liền đỏ mặt.<br><br> <br>Trong mắt người ngoài, Hà Quân Sinh quả nhiên là không tệ, bề ngoài người không tệ, nhân phẩm cũng tốt, chỉ là trong nhà nghèo một chút.<br><br>Mà chuyện trời sinh đã phế của hắn chắc chắn không ai biết được.<br><br>Giản Hoa Lâm vẫn đang thương lượng hôn sự với nhà Hà Quảng Tường đột nhiên nghe con trai thứ ba ngốc nghếch kia không cẩn thận nói bí mật này ra miệng.<br><br>Vốn Hà Quảng Tường lo lắng Giản Hoa Lâm không muốn con gái của mình một người hầu hạ hai chồng, không nghĩ đến Giản Hoa Lâm cân nhắc một hồi lại bình thường trở lại, còn nhân cơ hội nâng giá.<br><br>Thay vì không cho lễ hỏi và của hồi môn, biến thành cho mười tệ lễ hỏi.<br><br>Vương Hà nhìn Giản Hoa Lâm và Hà Quảng Tường ánh mắt thường xuyên qua lại, trong lòng không khỏi tức giận, hắng giọng mở miệng.<br><br><br>\"Sao lại như vậy, bây giờ cũng không phải xã hội cũ, vẫn còn chuyện ba mẹ đặt đâu con ngồi đó sao?\"Giản Hoa Lâm không biết vì sao Vương Hà cắn chuyện này không tha, vừa vào nhà đã nói muốn cầu hôn, quả thực là đến gây thêm rắc rối.<br><br>\"Lộ Lộ nghe chúng tôi nhất, bà hỏi con bé xem, có muốn nghe hôn sự ba mẹ an bài hay không?Giản Lộ nghe lời này, nhịn xuống sự khó chịu trong lòng, Giản Hoa Lâm còn tưởng bây giờ đứng ở chỗ này chính là nguyên chủ, nguyên chủ bị bọn họ chèn ép tính tình trở nên nhát gan, nếu nhìn thấy ánh mắt uy hiếp này của ba mình tự nhiên không dám không nghe lời.<br><br>Nhưng cô thì khác, trước mặt mọi người trong phòng, Giản Lộ dứt khoát mở miệng.<br><br>\"Con muốn gả cho Trình Tranh, làm con dâu của dì Vương.<br><br>\"Giản Hoa Lâm lần đầu tiên bị con gái cãi lại, lại ở trước mặt nhiều người như vậy, hắn cảm thấy đứa con gái này này cánh đã cứng rồi, lại còn có ý kiến của riêng mình! Vươn tay cầm lấy bát sứ trên bàn ném về phía Giản Lộ.<br><br>Giản Lộ sớm có đề phòng tránh sang một bên, đồng thời Vương Hà cũng chú ý động tác của Giản Hoa Lâm, một tay kéo Giản Lộ về phía mình.<br><br>Bát sứ vỡ nát phát ra tiếng vang chói tai, vỡ thành bảy tám mảnh nằm trên mặt đất.<br><br>.<br><br>"]