["<br>----Giản Hân chưa bao giờ gặp chuyện khẩn cấp như vậy, nghĩ đến em gái mình phải đến nhà chồng chịu khổ, cô ấy cũng khó chịu, như là có cái gì chặn ở cổ họng không lên không xuống được.Cổ họng cô ấy khô khốc, lời nói của Giản Hân hơi run, mặc kệ thế nào, em gái không thể gả đến nhà chồng như vậy!\"Chị nghĩ, nếu không trước khi ba sắp xếp cho em, em lập tức tìm người gả đi.<br><br>Nhưng trong thời gian ngắn, không biết đi đâu tìm người phù hợp.\"Giản Lộ đã bình tĩnh lại, may là mình chuẩn bị sớm.<br><br>Cô an ủi chị ba, cô nắm hai bàn tay lạnh lẽo của cô ấy:\"Chị ba, chị yên tâm, em biết rồi.<br><br> <br>Về phần đối tượng, em đã tìm được rồi.\"Tuy rằng Trình Tranh vẫn chưa biết chuyện này.\"Em tìm được rồi? Bao giờ vậy? Ai vậy?\" Giản Hân không biết em gái tìm đối tượng ở đâu.\"Việc này mới được quyết định trong hai ngày này.Người đó chị cũng biết, con trai cả của dì Vương, đi bộ đội ở hải đảo.\"\"Hả? Trình… Trình Tranh đúng không?\"Giản Hân không quen, nhưng có ấn tượng với người này.<br><br>Đây là người có năng lực, nhưng trông hung dữ, khí chất quá mạnh mẽ.<br><br>Cô ấy đã gặp anh mấy lần, trong lòng luôn thấy hơi sợ hãi:\"Sao em lại chọn anh ấy? Không đúng, chẳng phải anh ấy vẫn chưa trở về sao?\"Giản Lộ giải thích qua, lại nhờ chị ba báo tin cho dì Vương, lúc này mới quay người về nhà.Về đến nhà, Giản Hoa Lâm giống như thẩm vấn phạm nhân hỏi Giản Lộ đi đâu.Hiện tại hôn sự đã quyết định, hai ngày nữa Hà gia sẽ tới cửa cầu hôn, nhưng con gái mình lại về muộn như vậy.\"Sau này đừng đi lung tung nữa, con sắp hai mươi rồi, chuẩn bị lấy chồng giống như chị ba của con đi.\"Trương Thúy Hà vừa nghe vừa nhìn, nhíu mày nhìn chồng mình.<br><br>Bà định nói chuyện với con gái út, nhưng cuối cùng vẫn không nói gì, chỉ nói:\"Lộ Lộ, đi ngủ sớm đi.\"Giản Lộ nằm ở trên giường đất, chỉ cảm thấy đau xót.<br><br><br>Giản Hoa Lâm chỉ vì muốn một đứa con trai mà làm ra chuyện táng tận lương tâm này, thật sự đã khiến cô mở rộng tầm mắt.Tuy kiếp trước Giản Lộ không có người thân, nhưng những người cô từng tiếp xúc đều không có ác độc, nhiều lắm là khí chất và tính cách không hợp nên không làm bạn bè được.<br><br>Mọi người vẫn phân biệt phải trái rõ ràng, không ai dám hành hạ người khác như vậy.Giường đất bên dưới không ngừng truyền nhiệt lên, nhưng Giản Lộ chỉ cảm thấy lạnh.Tuy nhiên nỗi buồn qua đi, cô vẫn phải lên kế hoạch.Lúc trước cô vẫn đang do dự mình đi đến hải đảo có quá nhanh hay không, nhưng bây giờ suy nghĩ đáng sợ của Giản Hoa Lâm gióng lên chuông cảnh báo cho cô, không thể trì hoãn!Về phần Giản Hoa Lâm chuẩn bị gả cô cho người Hà gia, nàng suy nghĩ kỹ và nhớ ra một số nội dung.<br><br>Sau khi nữ chính nguyên tác Đổng Đan Cầm lên làm chủ tịch hội phụ nữ, đã giúp một nữ đồng chí của đại đội sản xuất Hưng Dân gả đến đại đội sản xuất Hoa Uy.Người đó bị lừa gả cho con thứ trông khá ổn của Hà gia, kết quả lại bị người Hà gia lên kế hoạch để cho cô ấy ngủ chung và sinh con với con cả và con thứ ba…Một cô gái đang tốt đẹp bị tra tấn đến mức vô nhân đạo.Nghĩ đến đây, Giản Lộ rùng mình, cẩn thận lên kế hoạch cho tương lai.<br><br>Cô không chỉ muốn tránh tai họa lần này, tốt nhất để cho toàn bộ công xã đều biết bộ mặt của Hà gia, phòng ngừa có cô gái nhà khác bị lừa gả đi..<br><br>"]