{"name":"Cháo Ngọt","folder":"chaongot","tacGia":"Nguyệt Tầm Tinh","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tên hán việt: Điềm Chúc - 甜粥<br><br>Tác giả: Nguyệt Tầm Tinh<br><br>Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, song hướng yêu thầm, nhẹ nhàng, thiên chi kiêu tử, thị giác nữ chủ, chức nghiệp tinh anh<br><br>CP chính: Đan Ý - Đường Tinh Chu&nbsp;<br><br>Văn án 1:<br><br>Đan Ý chỉ bằng một bài hát 《Trụ Tinh》 đã gây tiếng vang lớn trên mạng ngay năm đầu ra mắt. Một số cư dân mạng comment rằng trong lời hát của cô tràn ngập những câu chuyện xưa và đoán là ca khúc này cô viết cho người mình thích. Không nghĩ tới Đan Ý dùng tài khoản Weibo của mình chuyển tiếp mà còn trực tiếp thừa nhận -------\" A, việc này còn bị mọi người phát hiện, thế mà anh ấy còn chưa phát hiện ra\".<br><br>Vì thế tất cả mọi người đều đi điều tra rốt cuộc người đàn ông đó là ai?<br><br>Nhưng ngay vào sinh nhật thứ hai mươi của Đan Ý, cô đã trở thành Đường phu nhân.<br><br>Bởi vì Đường Tinh Chu nói với cô: \"Yêu đương quá phiền toái, chúng ta trực tiếp kết hôn đi\".<br><br>Văn án 2:<br><br>Tại Đại hội Toán học người Hoa hằng năm, Đường Tinh Chu vinh hạnh trở thành thí sinh trẻ tuổi nhất đoạt huy chương của giải thưởng toán học ICCM. Nhưng điều&nbsp; làm người ta&nbsp; chú ý nhất lại là gương mặt điển trai của anh.<br><br>Sau khi nhận thưởng xong phóng viên tiến đến phỏng vấn Đường Tinh Chu, hỏi: \"Tại thời điểm này, điều anh muốn làm nhất là gì?\"<br><br>Người đàn ông tay trái cầm micro, chiếc nhẫn trên ngón áp út rất bắt mắt, giọng nói bình tĩnh mang theo một chút ủ rũ: \"Tôi muốn về nhà, rất muốn gặp vợ\".<br><br>Đông đảo cư dân mạng vừa trở thành fan bạn gái lập tức tan nát cõi lòng. Thôi rồi, nam nhân này là hoa có chủ, không phải là người mà chúng ta có thể nghĩ tới...<br><br>Cho tới một lần livestream của Đan Ý, một gương mặt đẹp trai khiến người khác phải ghen tị tình cờ lọt vào ống kính---- anh ta xoa hai mắt nhập nhèm, ôm một cái gối dài in hình nữ nhân xuất hiện trước mặt mọi người: \"Vợ à, anh không ngủ được, em hát cho anh nghe đi, bài hát mà em đặc biệt viết cho anh đó\".<br><br>Cư dân mạng bày tỏ: Thế giới chưa giải thích được bài hát Đan Ý viết cho người nào, rốt cuộc cũng có đáp án rồi!<br><br>Chỉ là người đàn ông này có chút quen mắt.<br><br>【 nhân gian yêu tinh x cao lãnh chi hoa 】<br><br>Tác phẩm giả thiết:<br><br>1. Song khiết, song hướng yêu thầm.<br><br>2. Không chia tay giữa chừng, yêu nhau ngọt ngào từ đầu đến đuôi.<br><br>3. Phía sau đề cập giới giải trí, các nhân vật đều không có nguyên mẫu.<br><br>Từ khóa tìm kiếm: Vai chính: Đan Ý, Đường Tinh Chu ┃ vai phụ: 《 chanh chua 》 cùng hệ liệt văn ┃<br><br>Một câu tóm tắt: Yêu tinh nhân x cao lãnh chi hoa"}