["<br>","<br>Tia nắng sớm đầu tiên rọi vào rèm cửa, ánh nắng chiếu sáng cả căn phòng.<br><br>Trên giường, một thân thể mỹ miều đáng yêu khẽ động đậy, bờ môi đỏ mọng phát tiếng thở như có như không.<br>Hạ An Ngôn cựa mình tỉnh dậy, đôi mắt mơ màng nhìn xung quanh, cô chợt tỉnh hẳn.<br><br>Hạ An Ngôn vội vàng ngồi dậy, nhìn xung quanh đây là phòng của cô, tại sao cô lại ở đây.<br><br> <br>Đầu óc cô mơ hồ nhớ lại, chuyện ở câu lạc bộ, sau đó Lăng Hạo hôn cô trên xe.<br><br>Trên đoạn đường về Trang Viên do mệt quá cô mơ màng thiếp đi.<br><br>Hạ An Ngôn nghĩ chắc là Lăng Hạo bế cô về phòng cô cười thoả mãn.<br>Vén chăn định xuống giường, gương mặt Hạ An Ngôn trắng bệch.<br>Là ai thay váy ngủ cho cô.<br>Khuôn mặt Hạ An Ngôn thoáng chốc đỏ ửng, thế nào có nghĩa là anh ấy đã thay váy ngủ cho cô.<br>Vậy bây giờ anh ở đâu.<br>Hạ An Ngôn đứng dậy bước ra khỏi phòng đi thẳng một mạch xuống lầu, mọi thứ vẫn yên tĩnh như mọi khi.<br>Có lẽ anh đã đi rồi.<br>Trái tim Hạ An Ngôn đang treo lơ lửng thoáng chốc trượt dốc.<br>Nhưng không ngờ vừa đi tới phòng ăn, bắt gặp một thân ảnh quen thuộc ngồi ở bàn ăn, ăn sáng cũng Nguyễn Nhã Hân.<br>Đây là lần đầu tiên, Hạ An Ngôn thấy anh ăn sáng ở Trang Viên từ lúc anh kết hôn cùng cô.<br><br><br>Đúng chỉ có Nguyễn Nhã Hân mới khiến anh làm trái những điều mà cô nghĩ đối với sẽ không bao giờ có.<br>Hạ An Ngôn không ngờ sẽ gặp được cảnh tượng như vậy, cô đứng chôn chân tại chỗ.<br><br>Rung động thoáng chốc thành kinh ngạc, khẩn trương vô cớ cuốn lấy cô lần nữa.<br>Lăng Hạo dường như cảm thấy có ai nhìn mình, thoáng quay đầu lại, ánh mắt sâu thẫm nhìn cô u ám.<br><br>Hạ An Ngôn đứng cách đó không xa, cô mặc trên người chiếc váy ngủ hai dây mà đêm qua anh thay cho cô.<br><br>Vẻ mặt cô lim dim, còn lộ ra chút dè dặt.<br>Hạ An Ngôn bị nhìn đến khẫn trương, vô thức ôm lấy cơ thể:” em tưởng anh đã đi làm rồi… em ….<br><br>em… em lên thay đồ”.<br>“ Ngồi xuống ăn sáng” Lăng Hạo lên tiếng cắt ngang, nhìn cô với ánh mắt không cho phép cô cãi lại.<br>“ Dạ, À” cô khẩn trương đi tới bàn ăn.<br> <br>“ còn đợi tôi mời ngồi sao”.<br>“ À , dạ không” cô kéo ghế ngồi xuống.<br>Từ lúc Hạ An Ngôn xuất hiện, Nguyễn Nhã Hân liền bị Lăng Hạo bỏ quên, cô ta ấm ức lên tiếng.<br>“ Tiểu Ngôn mới sáng sớm đã ăn mặc như thế này, cô định quyến rũ Lăng Hạo sao”.<br>“ Tôi không có”.<br>Đối với Nguyễn Nhã Hân, Hạ An Ngôn bây giờ là cái gai trong mắt cô ta cần phải nhổ đi gấp.<br><br>Bởi vì, cô ta cảm nhận được Lăng Hạo sau khi kết hôn cùng Hạ An Ngôn đã dần thay đổi rồi.<br><br>Sợ một ngày nào đó mọi chuyện bại lộ, người phải đi khỏi nơi đây là cô ta.<br>Chỉ cần Hạ An Ngôn biến mất mọi thứ mới quay trở lại ban đầu..<br><br>"]