["<br>","<br>Trong khuôn viên sang trọng của Lăng Viện, đang diễn ra một bữa tiệc sinh nhật, trên sân khấu Nguyễn Nhã Hân mặc công chúa xinh đẹp, khuôn mặt đáng yêu mỉn cười, như một tiểu công chúa xinh đẹp, hưởng hết tất cả những lời chúc phúc của mọi người.<br><br>Đôi mắt ngập tràn ý cười nhìn sang nam nhân lịch lãm, ngũ quan tinh xảo, hàng lông mài đen rậm, đôi mắt hổ phách, sống mũi cao, bờ môi gợi cảm, tất cả những nét đẹp ấy tạo nên một người hoàn hảo chỉ là anh toát ra sự lạnh lùng khiến người khác phải e sợ, đó chính là anh Lăng Hạo.<br><br> <br>Hôm nay là sinh nhật 18 tuổi của Nguyễn Nhã Hân buổi tiệc này là anh tổ chức cho cô chúc mừng cô tròn 18 tuổi và sẽ cầu hôn cô.<br>Mà cách đó không xa có một cô gái đứng nấp phía sau nhìn bọn họ, người đàn ông lịch lãm và người con gái xinh đẹp tạo nên một bức tranh tuyệt đẹp.<br>Cô mấp máp môi nhỏ của mình, bàn tay nắm lại thật chặt: “ Anh trai nhỏ, em mới là cô bé đã cứu anh lúc nhỏ mà”.<br><br>Cô hít mũi đi ra ngoài, chỉ là không cầm được nước mắt chảy ra ướt đẫm khuôn mặt nhỏ của cô.<br><br>Cô chính là Hạ An Ngôn<br>Cô đứng bên ngoài, bàn tay vô thức đặt lên ngực trái tại sao lại đau như thế này, cô yêu anh từ rất lâu rồi, lâu đến nỗi cô không thể nhớ nỗi mình đã yêu thầm anh bao lâu, đã chạy theo sau lưng anh bao lâu, mặc dù chỉ nhận được sự lạnh lùng từ anh nhưng cô vẫn vui vẻ đón nhận.<br>“ Tại sao con lại ra đây”.<br><br><br>Một tiếng nói không cao không thấp vang lên lôi kéo cô về hiện tại.<br>- Mẹ, con ra hóng mát một chút… cô nhanh chóng lấy tay lau đi nước mắt của mình.<br>- Tiểu Ngôn tại sao con lại khóc…… Trang Tử Khâm nhẹ nhàng hỏi cô.<br>- Mẹ , con không có khóc chỉ là bụi bay vào mắt con thôi ạ….<br>- Còn bảo là không khóc, ta biết con yêu Lăng Hạo nhưng con cũng biết trước giờ nó chỉ đặt tình cảm lên Nhã Hân.<br>- Dạ con biết, sau này con sẽ không làm chuyện ngu ngốc như vậy nữa.<br>Trang Tử Khâm hài lòng mỉm cười: “ con gái ngoan của ta, từ lúc bà nội đem con từ tu viện về ta luôn coi con là con gái của ta, cho dù như thế nào thì Lăng Viện này cũng là nhà của con.”<br>- Con cám ơn mẹ….<br><br>Cô khóc oà lên trong sự xúc động<br> <br>Từ xa bóng dáng Quản gia Trương hấp tấp đi lại: “ phu nhân, lão gia tìm người”.<br>- “tôi biết rồi”.<br><br>Bà quay qua” Tiểu Ngôn con chỉnh trang lại đi vào trong đừng để khách nhìn thấy con như thế này không hay”<br>- Con biết rồi, mẹ cứ vào trước con sẽ vào liền ạ.<br><br>Cô mỉm cười cúi chào Bà và Quản Gia Trương..<br><br>"]