["<br>","<br>Tập đoàn Lăng thị<br>Lăng Hạo ngồi làm việc cả một ngày, anh mệt mỏi dựa người ra ghế nhắm mắt lại, đột nhiên anh cảm thấy nhớ Hạ An Ngôn, nhớ lúc cô cười vui vẻ cùng Tần Thiên, mà chưa từng cười với anh như vậy, cũng có thể là đã từng cười chỉ là do anh không thèm chú ý tới cô:” chết tiệt, Hạ An Ngôn em dám làm phiền tâm trí của tôi”.<br>( anh ơi anh hơi vô lý nha anh nha, anh nhớ người ta, mà người ta cũng có lỗi).<br>Anh đứng dậy, cầm áo khoác đi thẳng xuống tầng hầm lấy xe lái về Trang Viên.<br>Về tới Trang Viên, Lăng Hạo bất gặp một cảnh tượng rung động lòng người.<br><br>Hạ An Ngôn mặc chiếc váy trắng ngồi trên chiếc xích đu đang chú tâm đọc sách, làn gió nhẹ nhàng chơi đùa mái tóc đen dài tới thắt lưng được thả ra sau tai.<br> <br><br>Khuôn mặt trắng nõn, bờ môi đỏ mọng, đôi mắt to tròn, Hạ An Ngôn xinh đẹp rung động lòng người.<br>Đây là lần đầu tiên anh phát hiện Hạ An Ngôn xinh đẹp đến như vậy.<br>Lăng Hạo đi tới trước mặt cô, không biết cô đọc cái gì mà chăm chú khi anh tới cô vẫn chưa phát hiện ra.<br><br>Nhìn cái đầu nhỏ đang cúi nhẹ đọc sách….<br>Anh cười khẽ rồi nâng người cô lên dành lấy vị trí của cô rồi để cô ngồi trên đùi của mình<br>Hạ An Ngôn hoảng hốt hét lên…<br>-“ A….<br><br>Lăng Hạo… bỏ em xuống…”<br>Nhìn khuôn mặt xinh đẹp của Hạ An Ngôn lúc này, anh cảm thấy trái tim mình có gì đó khó hiểu.<br><br>Anh chỉ biết, anh muốn giữ Hạ An Ngôn cho mình.<br>- “ ngồi yên”.<br><br>Hạ An Ngôn không dám phản kháng, cúi đầu ngồi yên chẳng dám nhìn anh.<br>- “ ngước mặt lên nhìn tôi”<br>Hạ An Ngôn ngoan ngoãn ngước lên, nhìn vào người đàn ông trước mặt, người đàn ông cô yêu, người mà trước giờ chưa bao giờ cho cô dù chỉ một ánh mắt, chưa bao giờ ngọt ngào với cô dù chỉ một tiếng nói.<br>- “ làm gì mà tôi về cũng không hay”.<br>- “ em đọc sách”.<br>Lăng Hạo dành lấy cuốn sách từ tay Hạ An Ngôn lên xem “ sách về kinh tế học” anh nhíu mày khó hiểu.<br><br>Trước kia anh từng nghe bà nội nói là cô rất thích học dương cầm, nhưng trong một lần nghe nói anh không thích, cô không học nữa, tại sao lại đọc sách này.<br>- “ trước kia em không học cái này”.<br>- “ ờ ờ, em chỉ đọc cho bớt buồn thôi”.<br>- “ chẳng phải em thích dương cầm sao, tại sao không học nữa”<br>Hạ An Ngôn giật mình nhìn thẳng vào Lăng Hạo, anh biết mình thích dương cầm sao, chẳng phải là anh không thích sao, miệng nhỏ lắp bắp” là tại anh không thích”.<br>- “ chỉ cần tôi không thích, em liền không học nữa sao”.<br>- “ Vâng”.<br> <br>Lăng Hạo mơn trớn bàn tay Hạ An Ngôn, bàn tay cô rất đẹp, rất thích hợp để học dương cầm.<br>- “ sau này chỉ cần em ngoan ngoãn, biết thân biết phận, em muốn học thì cứ học, tôi không muốn người ngoài nhìn vợ tôi là một người vô tích sự.<br><br>Mặc dù tôi cưới em chỉ là để trả thù, ngoài ra chẳng có gì khác”.<br>- “ em biết rồi”.<br><br>Đến cuối cùng anh vẫn tạt thẳng một ráo nước lạnh, để cô nhớ rằng cả đời này anh chưa bao giờ yêu cô.<br>Nhìn cô chịu đựng không phản kháng, không hiểu sau anh rất khó chịu.<br>- “ vào nhà ăn cơm”<br>- “ ồ”<br>Thật ra em đâu có mù, mà không thấy cách anh đối xử với em, chỉ vì quá yêu anh nên em chấp nhận..<br><br>"]