["<br>","<br>Hạ An Ngôn cũng chẳng biết có hiện giờ có tiếp thu được là anh nói gì không chỉ “ừ” đáp trả như kiểu cho có lệ, cô biết nếu không trả lời anh đêm nay khó mà kết thúc, mà cô thì sắp không chịu nổi nữa rồi.<br>Trả lời xong cô khẽ mơ màng mở mắt ra, nhìn thấy mình trong gương cô hốt hoảng tỉnh táo, từ lúc nào cô lại đối diện với gương, nhìn cô trong gương lúc này thật không biết giải thích làm sao, thân thể trần như nhộng, ngực thì một tay anh nhào nặn một bên, bên dưới thì thoát ẩn thoát hiện, gương mặt không được tỉnh táo hẳn, mơ màng nhuốm màu của du͙ƈ vọиɠ, cô lúc này phải nói khiến người khác trên giường không có đường lui, cô lắc đầu cúi mặt xuống: “ á, Ông xã, mình dừng lại đi, em chịu không nổi rồi”.<br>Từ lúc cô mở mắt ra Lăng Hạo lun quan sát tỉ mỉ từng đường nét trên gương mặt, anh cảm thấy thích thú, anh không ngại mà đẩy nhanh tới một cái: “ Bà xã, em thật đẹp”.<br>- “ anh đừng nói nữa” Hạ An Ngôn không thể nghe anh tiếp tục nói nữa.<br>Lăng Hạo nhìn cô mỉm cười sau đó đẩy tới tấp tới, âm thanh từ da thịt chạm nhau phát ra khiến mùi tìиɦ ɖu͙ƈ trong căn phòng càng tăng cao.<br><br>Trước sức lực của Lăng Hạo, cô không thể chịu được nữa đưa tay ra sau chụp lấy tay anh gấp gáp nói: “ ông xã….<br><br>Á….<br><br>Anh… dừng….<br><br> <br>Á…… đừng….<br><br>Em không chịu nổi nữa rồi”.<br>Lăng Hạo chồm người tới trước nói vào tai cô: “ anh yêu em”.<br><br>Sau đó đẩy nhanh tốc độ mà buông tha cho cô.<br><br>Anh biết cô chịu anh tới lúc này là đã cố gắng lắm rồi.<br><br>Ngày tháng còn dài không gấp gáp.<br>Sau đó anh chìm sâu vào trong người cô.<br>Sau cơn mệt mỏi cô nằm trong lòng anh, hô hấp còn hơi gấp gáp.<br><br>Anh cúi xuống hôn lên trán cô một cái, ân cần nói: “ anh bế em vào phòng tắm”.<br>Hạ An Ngôn chẳng buồn động đậy tay chân mà lắc đầu.<br>Anh nhìn cô như vậy thì cười: “ anh vào một chút sẽ quay lại nhanh, em nghỉ ngơi một chút đi”.<br>Nhìn Lăng Hạo sau khi “Cầm thú” rồi lại nhã nhặn nở nụ cười, Hạ An Ngôn nhỏ giọng lầm bầm: “ không biết nơi đó to đến mức nào, mà mỗi lần gần gũi đều khiến mình mệt gần chết”.<br>Lăng Hạo nghe được cô đang nho nhỏ nói thầm gì đó, nhưng anh vẫn muốn trêu chọc cô, “Em nói cái gì?” Vừa nói vừa đi về phía giường leo lên giường ôm cô một cái kìm cập cô lại không cho cô bỏ trốn.<br>Hạ An Ngôn vội vàng lắc đầu: “ không có, em không có nói gì hết….<br><br>Anh mau vào phòng tắm đi sau đó quay lại bế em vào”.<br>Khoé miệng Lăng Hạo ẩn hiện ý cười, sau đó bỏ hết liêm sỉ mà lập lại từng câu từng chữ trêu chọc cô: “ không biết nơi đó to đến mức nào, mà mỗi lần gần gũi đều khiến mình mệt gần chết”.<br><br>Anh lặp lại không sai một chữ, lúc cô lẩm bẩm anh đã nghe được hết nhưng lại muốn trêu chọc cô.<br>Hạ An Ngô nhất thời xấu hổ nhắm mắt lại không nhìn anh nữa: “ không có, em không có nói”.<br>Lăng Hạo thích thú cầm chặt bàn tay cô từ từ kéo xuống dưới anh khẽ đặt lên nơi đó: “ em đoán xem nó to đến mức nào”.<br><br>Hạ An Ngôn đang nhắm mắt bất chợt bị anh kéo tay xuống đụng phải một vật nóng hổi khiến cô hốt hoảng muốn rút tay về, nhưng tay đã bị anh nắm chặt bắt tay cô để lên đó còn co tay cô lại cho cô ước chừng, anh thích thú nói nhỏ bên tai cô: “ sao, em đã đoán được nó to tới mức nào chưa”.<br>Hạ An Ngôn từ trong ngực ngước mắt lên nhìn anh, người hiện giờ trước mặt cô có phải là Lăng Hạo lạnh lùng mà coi biết không, sao bây giờ lại không đứng đắn đến mức như vậy: “ Lăng Hạo, anh đàng hoàng một chút, buông tay em ra đi mà”.<br>- “ em đoán được nó to đến cỡ nào chưa”.<br><br>Anh vẫn tiếp tục trêu chọc cô.<br>Hạ An.<br><br>Ngôn không ngờ anh vẫn còn hứng thú đến như vậy: “ Lăng Hạo”.<br>- em đoán được chưa.<br>- “rồi, được rồi”.<br><br>Hạ An Ngôn không thể tiếp tục chủ đề này nữa.<br>- “ nó có làm em thoải mái không”.<br><br>Anh nói vào tai cô.<br>- “ thoải mái, ông xã không tiếp tục chủ đề này nữa, em sai rồi”.<br>Nghe Hạ An Ngôn đầu hàng anh hài lòng hôn lên môi cô một cái sâu sau đó mới buông cô ra đi xuống giường.<br>Sau khi giúp Hạ An Ngôn vệ sinh sạch sẽ xong cũng giúp cô mặc lại chiếc váy ngủ sau đó cả hai mới lên giường, anh ôm cô trong ngực, hôn nhẹ lên trán cô, sau đó nhỏ nhẹ nói thăm dò cô: “ Bà xã, anh nói vói em một chuyện nhưng nhất định em không được suy nghĩ tiêu cực”.<br>Hạ An Ngôn từ trong ngực anh ngước mắt lên, “Hả?”<br>Lăng Hạo nhìn cô một lúc, sau đó mới lên tiếng: “ nền y học bên Mỹ phát triển rất tốt, anh muốn cùng em sang đó thăm khám một chuyến”.<br>Hạ An Ngôn nghe anh nói lập lửng như vậy thì hiểu ngay anh muốn nói đến chuyện gì, tâm trạng của cô sau đó lập tức hụt hẫng: “ anh để ý đến chuyện đó như vậy”.<br>Lăng Hạo thấy cô hiểu lầm ý mình thì nhíu mài giải thích, bắt cô đôi diện với mình sao đó nhẹ nhàng nói: “ Tiểu Ngôn, anh không để ý, em bị như vậy tất cả đều là lỗi lầm do anh ngay ra, anh hận chết bản thân mình cũng không dám oán trách em.<br><br>Nhưng anh biết chuyện này là cái gai cắm rễ trong lòng em, anh muốn giúp em nhổ nó ra”.<br>Nhìn cô một lúc sau đó mới từ tốn nói tiếp: “ bà xã, mình đi một lần, biết đâu sẽ có phép màu dành cho em, còn nếu….<br> <br><br>không được, thì coi như em và anh đã có câu trả lời.<br><br>Biện pháp tránh thai không an toàn, nếu thật sự không còn cơ hội thì anh lập tức triệt sản”.<br>Hạ An Ngôn bị kinh ngạc nhìn anh sau đó liền lắc đầu: “ ông xã, anh không được làm như vậy.<br><br>Em biết nói sao với mọi người đây”.<br>Lăng Hạo đau lòng hôn lên má cô, sau đó anh kiên quyết: “ em không sinh được, anh không cần sinh thêm con nữa.<br><br>Mọi người trong nhà em không cần lo lắng”.<br>Hạ An Ngôn mở to mắt nhìn chằm chằm vào anh, sau đó chán nản nói: “ tỉ lệ em sinh con được chỉ có 1%, nếu may mắn có được, thì cũng sẽ nguy hiểm đến em và con, anh thật sự không để ý sau”.<br>Lăng Hạo kiên nhẫn nói: “ dù là 1% mình cũng phải có kết quả chính xác, anh không muốn em vì chuyện này mà đau lòng, anh không muốn chúng ta tồn tại bất cứ cái khoảng cách nào.<br><br>Anh biết vì chuyện này, em và anh luôn có một khoảng cách nhất định.”<br>Hạ An Ngôn hiểu giờ phút này không nên hoài nghi anh, nếu anh thật sự để ý thì mười ngày qua đã có đáp án rồi, không cần phải ……<br>Lời nói của anh từng lời đánh thẳng vào tâm can của cô, những lời anh nói không sai chút nào, cô luôn e sợ vì thân thể của mình, cho nên lúc nào trong lòng cô cũng cố dựng lên một khoảng cách nếu ngày nào đó anh thật sự để ý, cô sẽ không bị gục ngã.<br>Thấy Hạ An Ngôn vẫn nhìn mình mà nét mặt không hề thoải mái, anh khẽ dỗ dành: “ bà xã, ngoan, nghe anh cho chúng ta một cơ hội, em không cần phải sợ cho dù sau này có như thế nào anh vẫn luôn ở bên cạnh em.<br><br>Huống chi, nền y học bên Mỹ rất phát triển, anh đã tìm được bác sĩ rất giỏi về vấn đề này, cho nên em không cần phải lo lắng”.<br>Thấy cô vẫn không trả lời, Lăng Hạo mới tựa cằm lên đỉnh đầu cô, tay vẫn ôm cô, khàn giọng nói: “ em không đi cũng không sao, em vui vẻ là được rồi”..<br><br>"]