["<br>","<br>Hạ An Ngôn từ phòng tắm trở ra đã thấy Lăng Hạo ngồi ngay ngắn trên sofa, cô ngại ngùng đi nhanh qua chỗ anh nhưng giữa chừng bị anh chụp tay lôi ngược vào lòng anh, cô bị lôi bất ngờ hốt hoảng la lên: “ á” cô như ý thức được điều gì đó liền trừng mắt nhìn anh đưa tay đẩy anh ra: “ khuya rồi tôi muốn đi ngủ”.<br>Lăng Hạo nhìn thấy Hạ An Ngôn muốn né tránh mình, thấy cô đi tới gần liền chụp tay cô lôi ngược lại để cô yên vị ngồi trên đùi mình, hai tay anh choàng qua ôm lấy eo cô.<br><br>Anh làm như không thấy cô đẩy anh ra gắt gao ôm chặt cô: “ Hạ An Ngôn những lời anh nói lúc này là thật”.<br>Hạ An Ngôn quay đầu nhìn thấy anh cười với cô liền để tay lên trán anh, sau đó lại sờ lên trán mình khó hiểu nói: “ không có bị sốt”.<br>Hành động của cô làm anh nhất thời đen mặt, anh rũ mắt nhìn bàn tay vừa mới sờ trán anh, anh cầm lên nhẹ nhàng xoay nhẹ chiếc nhẫn cưới trong tay cô: “ Tiểu Ngôn, anh là muốn cùng em….”<br>“ chẳng phải đã nói cho anh một tháng rồi sao, cứ như vậy đi” lời anh chưa dứt cô đã nói ra suy nghĩ của mình, cô thật lòng không hiểu tại sao đột nhiên anh lại trở nên như vậy.<br><br>Hạ An Ngôn muốn đứng dậy khỏi người anh liền đưa tay đẩy anh ra nhưng anh chỉ ngồi yên đó nhìn cô, cô không đẩy nữa giọng rầu rĩ nói: “ đã khuya rồi tôi muốn đi ngủ, chuyện gì thì mai nói có được không?”.<br> <br>Lăng Hạo buông cô ra để cô đứng dậy.<br><br>Bàn tay anh vừa thả eo cô ra cô liền bật dậy như cái lò xo khiến Lăng Hạo phải mỉm cười: “ có cần phải sợ anh tới mức như vậy không?”.<br>Trước sự cợt nhã của anh, Hạ An Ngôn làm như không nhìn thấy chạy vội lên giường đắp kín chăn.<br><br>Cái gì chứ đột nhiên thay đổi như vậy kêu cô không sợ thì mới là lạ đó.<br>Lăng Hạo cũng tự mình đi lên giường nằm xuống hôm nay bạo gan hơn là kéo cô ôm vào lòng.<br><br>Hạ An Ngôn không biết hôm nay anh bị cái gì nhất thời muốn đẩy anh ra: “ Lăng Hạo, buông ra, ôm như vậy tôi không ngủ được”.<br>Lăng Hạo: “ không ngủ được, vậy thì cùng thức, anh thức với em”.<br>“ Lăng Hạo” Hạ An Ngôn thở dài: “ cho dù đêm nay anh có làm gì đi nữa thì câu trả lời của tôi cũng là như vậy, giờ thì buông tôi ra đi ngủ đi, được không?”.<br>Lăng Hạo vẫn ôm cô: “ ừ một tháng thì một tháng, còn hiện giờ em cứ ngủ đi, anh ôm em ngủ”.<br>Hạ An Ngôn đang định mở miệng thì lại im bật cô biết Lăng Hạo là con người như thế nào, anh muốn ôm thì mặc anh ôm đi, nói tới nói lui chắc cô phải thức tới sáng.<br><br>Cô quyết định không để ý đến anh nữa, nhắm chặt mắt lại rất nhanh liền ngủ đi.<br>Nhìn cô gái mới vừa rồi còn đôi co với mình, chưa gì đã ngủ đi, anh thoả mãn trong lòng.<br><br>Anh ôm cô chặt thêm một chút, ngửi lấy hương thơm trên cơ thể cô.<br>Hạ An Ngôn ngủ một giấc thật sâu tới hơn 7h sáng, cô giật mình bừng tỉnh khỏi cơn ác mộng khi cô khó sinh.<br><br><br>Cô mở mắt ra, bật ngồi dậy trên giường.<br>Cô nhớ năm đó vào tháng cuối thai kì cô đang trên đường trở về nhà có lẽ do trời mưa nên đường trơn cô không cẩn thận bị trượt chân té ngã đập bụng xuống đất, bụng cô liền đau nhói, cô cảm nhận bên dưới cô đã chảy máu, cũng may nhờ người đi đường đã kịp thời giúp cô tới bệnh viện, khi lên bàn sinh cô đã mất máu quá nhiều dẫn đến khó sinh, bác sĩ phải tiến hành mổ lấy đứa nhỏ ra, thành công lấy đứa nhỏ ra cô liền rơi vào trạng thái chết tim, các bác sĩ không ngừng kích điện mới cứu được mạng của cô, cô hôn mê đến một tuần sau mới tỉnh lại.<br><br>Khi cô tỉnh lại đã thấy Thẩm Vi chăm sóc cô kể lại hết sự việc hôm đó cho cô nghe, kể từ đó cơn ác mộng này cứ thỉnh thoảng quấy nhiễu giấc ngủ của cô.<br><br>Khi cô tỉnh dậy cả người ướt sũng, run rẩy như thể cô bị ướt mưa.<br>Hai chỗ bên cạnh đã trống không, trái tim cô liền thổn thức, vội vén chăn bước xuống giường.<br><br>Có lẽ do quá gấp gáp cô vướng chân vào một góc chăn ngã nhào trên sàn nhà.<br>Tiếng mở cửa vang lên Hạ An Ngôn thấy Lăng Hạo một tây trang chỉnh tề bước vào.<br>Lăng Hạo thấy cô ngã nhào trên sàn liền bước nhanh qua đỡ cô dậy: “ em có đau ở đâu không, mới sáng ra làm gì đã ngã rồi”.<br>Hạ An Ngôn khoé mắt lúc này đã đỏ ửng nhìn anh : “ Nấm đâu rồi”.<br>- “ con đang dưới nhà ăn sáng” anh quan sát cô thấy khoé mắt đỏ, cả người cô run rẩy toát mồ hôi anh liền nhíu mài “ em đụng trúng ở đâu sao”.<br>Hạ An Ngôn đứng yên nhìn anh,năm năm qua cô không ít lần mơ thấy giấc mơ này nhưng tự nhiên hôm nay thấy anh cô liền uất ức, lúc cô ở ranh giới sống chết anh đang ở đâu, lúc con cô cần sự giúp đỡ anh ở đâu.<br><br>Nước mắt cô vô thức rơi xuống.<br>Lăng Hạo nhìn thấy ánh mắt của cô liền khựng lại, gấp gáp đưa tay sờ trán cô: “ em không khoẻ ở đâu sao”.<br>Cô đẩy anh ra đưa tay lau nước mắt bình tĩnh nói: “ tôi không sao, có lẽ do lúc nãy ngã đau quá thôi”.<br>Anh vươn tay xoa đầu cô: “ ừ, có chỗ nào khó chịu liền phải nói, em rửa mặt đi rồi xuống nhà ăn sáng”.<br>Nói xong, anh nhìn cô một cái ánh mắt trở phức tạp liền đưa mắt đi chỗ khác khàn giọng nói: “ anh đi xuống nhà trước”.<br> <br><br>Nói xong anh quay người bỏ đi.<br>Hạ An Ngôn thấy Lăng Hạo bỏ đi gấp gáp như vậy liền vui mừng nhưng trong lòng nghĩ thấy có cái gì đó không đúng cho lắm, cô cũng không nghĩ nhiều quay người đi vào phòng tắm.<br><br>Đứng trước gương trong tắm ánh mắt cô chợt mở to lên, cái gì dậy cái áo này lại bung nút ngay chỗ nhạy cảm, chẳng trách thái độ của Lăng Hạo lại kì lạ như vậy.<br><br>Cô đưa tay lên vỗ trán mình, thôi xong rồi, mặt cô rất nhanh đã đỏ lên.<br><br>Cô tuy đã làm mẹ của đứa nhỏ nhưng ở đâu đó trong con người cô vẫn còn ở tuổi của một cô gái mới lớn.<br><br>Ở độ tuổi của cô bây giờ đa số các cô gái còn chưa có kết hôn, tuy cô đã làm mẹ của Nấm nhưng tâm hồn của cô vẫn còn là một cô gái hiện đại.<br>Lăng Hạo vừa mới sáng ra đã nhìn thấy cảnh xuân nóng bỏng cả cơ thể liền có phản ứng, anh không dám ở gần Hạ An Ngôn thêm một chút nào nữa, liền phải gấp gáp bỏ đi.<br><br>Anh không ngờ rằng oharn ứng của anh đối với cô lại mãnh liệt như vậy.<br>Hạ An Ngôn điều chỉnh tâm trạng xong, vệ sinh sạch sẽ đi xuống nhà..<br><br>"]