["<br>","<br>Trong sân Lăng Viện, chiếc xe màu đen đỗ ngay ngắn ở đó, Lăng Hạo bước xuống xe liền vòng qua ghế bên kia bế bạn nhỏ ra khỏi xe đi vào trong nhà.<br>Tầm mắt bất ngờ thấy được chỗ đẹp như vậy Nấm liền hét lớn lên: “ đẹp quá, chú ơi ở đây đẹp quá”.<br>Nhìn con gái mình vui như vậy, anh bất giác cười theo, vẻ mặt ôn nhu: “ con có thích ở đây không”.<br>“ dạ thích” Nấm gật đầu liền lắc đầu “ không có mẹ ở cùng Nấm cũng không thích lắm đâu”.<br><br>Vẻ mặt hiện rõ sự tiếc nuối làm Lăng Hạo cười.<br>- “ nếu chú nói mẹ con đã từng sống ở đây có muốn ở không”.<br>Vẻ mặt bạn nhỏ bất ngờ “ chú nói thật sao, mẹ từng ở đây sao, chú có gạt con không”.<br>Lăng Hạo không nghĩ được một đứa nhỏ mà tâm tư lại sâu sắc như vậy, làm gì cũng đều nghĩ tới mẹ mình : “ nếu con không tin, một chút nữa con có thể hỏi bà, bà sẽ dẫn con đi xem phòng của mẹ con từng ở”.<br>“ dạ” Nấm ngoan ngoãn trả lời.<br>Nhìn thấy Lăng Hạo trên tay bế một đứa bé, một lớn một nhỏ nói chuyện thân thiết, thỉnh thoảng còn nở nụ cười làm cả Lăng Viện ai cũng bất ngờ.<br> <br>Quản gia Trương “ thiếu gia cậu mới về”.<br><br>Đưa mắt nhìn lên thấy bé gái Lăng Hạo bế trên tay liền hoảng hốt gấp gáp nói “ Tiểu Ngôn” chưa kịp thắc mắc thì Lăng Hạo đã bế đứa nhỏ thẳng vào phòng khách.<br>Tivi ở phòng khách mở phát ra âm thanh rất lớn, Lăng Hạo vừa bước vào liền nhận được ba ánh mắt nhìn chăm chú vào đứa bé trên tay anh.<br>Nấm nhìn thấy mọi người nhìn chăm chú vào mình liền sợ úp mặt vào lòng Lăng Hạo nhỏ giọng nói : “ chú ơi, Nấm sợ”.<br>Nghe được tiếng nói của Nấm , anh đằng hắng một tiếng phá bỏ ánh nhìn của mọi người: “ bà nội, ba mẹ ,con mới về”.<br>Lăng Đính nhíu mài nhìn anh: “ đứa nhỏ này ở đâu ra”.<br><br>Ông mong mình có cháu nội nhưng đứa bé phải là huyết thống của nhà họ Lăng ông mới đồng ý.<br>Lăng Hạo nhìn đứa nhỏ úp mặt vào lòng mình dỗ dành nói: “ Nấm không phải sợ, con mau chào mọi người đi”<br>Nấm ngước gương mặt nhỏ của mình lên e dè “ chú ơi, Nấm sợ”.<br>Anh ân cần dỗ dành đứa nhỏ “ có chú ở đây chú bảo vệ con không cần phải sợ”.<br>“ Dạ” Nấm từ từ quay mặt ra nhìn vào mọi người dè dặt nói “ con chào mọi người”.<br>Khoảng khắc gương mặt Nấm quay ra Bà Nội và Trang Tử Khâm liền bất ngờ giống quản gia Trương lúc nãy lắp bắp “ Tiểu Ngôn”.<br><br>Gương mặt của Hạ An Ngôn lúc nhỏ người có thể đối với người khác đã không còn nhớ, nhưng đối với Bà Nội và Trang Tử Khâm làm sao quên được, mà đứa nhỏ trong lòng Lăng Hạo gương mặt rất giống Hạ An Ngôn lúc nhỏ và phảng phất đâu đó có một chút nét của Lăng Hạo.<br><br>Đứa gương xinh đẹp, phúng phính, da trắng gò má hồng hào nhìn như quả táo đỏ, đập vào mắt người nhìn là một đứa bé rất đáng yêu.<br>Nấm nghe mọi người gọi tên của mẹ mình liền nhanh miệng nói: “ Dạ không phải, chị Tiểu Ngôn là mẹ của con”.<br>Câu nói của đứa nhỏ làm thính giác của ba người trong phòng khách liền ù đi, cảm giác mình không nghe rõ được gì.<br>Trang Tử Khâm đứng dậy khỏi ghế vội vàng đi lại gần đứa nhỏ, bàn tay run run đưa lên vuốt nhè nhẹ lên mặt đứa nhỏ, nhỏ nhẹ nói : “ bé con, con có thể nói lại cho ta nghe một lần nữa, Tiểu Ngôn là gì của con không”.<br>Nấm đưa mắt nhìn Lăng Hạo thấy anh gật đầu, liền gật đầu “ Dạ được ạ, chị Tiểu Ngôn là mẹ của con”.<br>Lời nói xác định của đứa nhỏ làm ba người trong phòng cứng người, mỗi người một cảm xúc khác nhau.<br>Thấy mọi người không nói gì liền bế đứa nhỏ đi lại sofa ngồi xuống, Nấm được anh đặt ngồi trên đùi mình, Nấm thấy mọi vật xa lạ thì tò mò đưa mắt nhìn khắp nơi.<br><br>Ba người còn lại trong phòng khách luôn để mắt mình trên người đứa nhỏ, không biết phải mở lời như thế nào.<br><br>Một lúc lâu sau, Lăng Đình mới lên tiếng “ con đã tìm được Tiểu Ngôn”.<br>Lăng Hạo ánh mắt trên người đứa nhỏ nhàn nhạt gật đầu.<br>- “ đứa nhỏ này có phải……”.<br><br>Lời của Lăng Đình chưa hết, Lăng Hạo liền lấy phong bì giấy để lên bàn.<br><br>Anh biết ba mình muốn điều gì, ba anh là đang muốn chính miệng anh xác thực đứa nhỏ này có phải là huyết thống của anh của nhà họ Lăng hay không “ ba xem qua một chút”.<br>Mở phong bì ra xem, Lăng Đình kinh ngạc, đứa bé thật sự là huyết thống của Lăng gia, năm năm qua con bé Tiểu Ngôn đã tự mình nuôi nấng nó.<br><br>Ông đưa mắt nhìn sang mẹ và vợ mình thấy sự thấp thỏm trong đó liền gật đầu.<br>“ Tiểu Ngôn con bé ngốc này, bao năm không biết đã vất vả thế nào rồi” Bà nội run rẩy nói ra, người đã có tuổi thì nhất định sẽ đối với hậu bối luôn luôn là hết mực yêu thương: “ bé con qua đây cho bà cụ nội xem qua con một chút”.<br>Nấm nhìn bà ấy một chút, mấy giây sau chỉ biết kéo kéo lấy áo Lăng Hạo “ chú”.<br>- “ Nấm, đây là bà cụ nội, là bà nội của ba.<br><br>Con qua cho bà xem một chút được không”.<br><br>Lăng Hạo kiên nhẫn giải thích.<br>Nấm xuống khỏi người Lăng Hạo vừa đi khoé miệng cong lên “ bà cụ nội”.<br>Bà nội ôm lấy bé con vào lòng, hôn một cái lên má: “ con rất giống mẹ của con, thật đáng yêu”.<br>- “ bà cụ nội, biết mẹ của con sao ạ”<br>- “ ừ , tức nhiên là ta biết rồi”.<br> <br>Nấm liền đơn giản gật đầu một cái “ dạ”.<br>Trang Tử Khâm nhìn đứa bé ngây ngô nói chuyện, lòng bà cảm thấy như được lắp đầy, nước mắt trong nháy liền vương lại : “ bé con, qua đây một chút”.<br>Nấm nhỏ ngoan ngoãn gật đầu đi qua đứng trước mặt Trang Tử Khâm, thấy khoé mắt bà đỏ liền đưa tay nhỏ lên lau nước mắt: “ bà ơi bà không được vui sao, bà nín khóc đi, Nấm sẽ ngoan không làm cho bà buồn đâu ạ”.<br>Bộ dáng của Nấm làm cho ai cũng sững sờ, Trang Tử Khâm nhìn gương mặt nhỏ của Nấm ân cần: “ không phải là bà không vui mà là bà vui quá nên mới khóc một chút thôi.<br><br>Bé con có thể nói cho bà biết con tên gì không”.<br>- “ dạ được ạ, mẹ thường gọi con là Nấm, bà cũng có thể con gọi như vậy”<br>- “ Nấm sao, con ngoan quá”.<br>Nấm chớp chớp mắt nhìn về phía Lăng Hạo :” chú ơi, con có thể gọi bà là gì ạ”.<br>Lăng Hạo thản nhiên động nhẹ khoé môi :” đây là bà nội” đưa tay sang Lăng Đình “ còn đây là ông nội”.<br>Nấm ngây ngô hỏi :” ông nội bà nội là ba và mẹ của ba Nấm sao”.<br>Lăng Hạo gật đầu một cái: “ ừ, con mau gọi ông nội bà nội đi”.<br>- “ dạ, chú ơi, rất nhanh chú phải đưa mẹ tới đây nha”.<br>- “ ừ”.<br>Nấm nhỏ ngoan ngoãn cất tiếng gọi “ ông nội, bà nội”.<br>Tiếng gọi của đứa nhỏ làm cả hai người lâng lâng, cảm giác rất lạ, Trang Tử Khâm ôm Nấm vào lòng nước mắt lưng tròng, lục phủ ngũ tạng chua xót không còn từ nào để diễn tả.<br>Lăng Đình nhìn vào Nấm, ông cảm thấy nhìn bao nhiêu cũng không đủ, cháu nội của ông đang đứng trước mặt ông, trắng trắng mềm mềm đụng vào mạnh quá lại sợ vỡ ra: “ Nào qua đây cho ông nội ôm một cái nào”.<br>Ôm Nấm vào lòng cũng dám ôm chặt ông sợ bé cưng bị đau..<br><br>"]