["<br>","<br>Tốc độ làm việc của Trần Khiêm rất nhanh, chưa tới 5 phút tất cả hồ sơ đã đưa đến trước mặt anh.<br>Lăng Hạo tìm một lúc cũng thấy được hồ sơ của cô, đúng như Trần Khiêm nói cô làm ở bộ phận hậu cần, nói đúng ra là làm lao công.<br><br>Hồ sơ của cô rất đơn giản, ngoài trừ cái tên Hạ An Ngôn, tuổi, địa chỉ nhà ra thì không có cái gì khác.<br>Suốt buổi sáng Lăng Hạo chưa từng bước xuống xe, cuộc họp quan trọng hôm nay anh cũng bắt buộc phải họp trực tuyến, luôn ngồi trong xe ánh mắt phức tạp nhìn vào cửa ra vào của phòng giao dịch, khi thấy thân ảnh nhỏ bé bước ra khỏi phòng giao dịch liền cho xe chạy chậm theo sau lưng cô.<br><br>Anh muốn biết cuộc sống của cô năm năm qua như thế nào.<br> <br>Hạ An Ngôn đứng ở góc tối trong nhà hàng, trên người đã thay bộ lễ phục của nhà hàng đưa tới, đôi mắt thất thần, cô gượng ép cong khoé miệng của mình lên, sửa sang lại mái tóc, rồi xoay người bước thẳng tới cây đàn dương cầm trong nhà hàng, ba ngày trong tuần mỗi buổi tối cô đi đàn cho nhà hàng, mỗi lần bước tới cây đàn này cô liền nhớ tới anh.<br><br>Ngày trước, là tại vì anh không thích cô liền bỏ đi niềm đam mê của mình, ngày trước tất cả chỉ cần anh nói không thích cô liền không do dự mà từ bỏ.<br>Tiếng đàn du dương của cô vang lên, tất cả khách trong nhà hàng liền dừng lại bữa ăn của mình để thưởng thức nhạc của cô, tiếng đàn của cô rất nhẹ nhàng, nghe rất êm tai, nhưng sâu xa lại rất thắm thiết.<br>Hạ An Ngôn thả mình vào tiếng đàn mà không hay từ xa có một thân ảnh đang ngồi đó không phải để thưởng thức tiếng đàn mà chăm chú nhìn vào cô.<br>Kết thúc bản nhạc cũng là lúc nước mắt cô rơi xuống.<br>Trời tối, Hạ An Ngôn mới về đến nhà, thấy Thẩm Vi và Nấm một lớn một nhỏ đang lười biếng nằm trên chiếc sofa cũ để coi phim hoạt hình.<br><br>Mỗi lần Thẩm Vi về đều chiều hư đứa nhỏ của cô, hôm nay lại mua cho đứa nhỏ một đĩa phim hoạt hình mới.<br>- “ Tiểu Ngôn, em đã về rồi, chị trả con gái lại cho em, con gái em thật là… haizz chị không biết phải nói sao nữa”.<br><br>Ở cùng đứa nhỏ này cả buổi chiều, Thẩm Vi đã bị một đống câu hỏi của đứa nhỏ làm cho một phen mệt mỏi.<br><br>Dụ mãi mới chịu nằm coi phim hoạt hình.<br>Hạ An Ngôn đi rót một ly nước ấm đưa tới bên miệng đứa nhỏ, dụ dỗ uống một nữa ly nước, đứa nhỏ này bình thường rất ham chơi, không bao giờ tự giác uống nước.<br><br>Nữa ly nước còn lại Hạ An Ngôn liền tự mình uống sạch, đứa nhỏ dựa vào lòng cô, âu yếm gọi “mẹ”.<br>Hạ An Ngôn ừ một tiếng.<br>“ Mẹ, hôm nay mẹ tới chỗ bà Trần có gặp chú không”.<br><br>Đứa nhỏ đưa mắt dò xét cô một cái.<br>“ Con nói là chú nào” Hạ An Ngôn nhất thời không nghĩ tới đứa nhỏ nhắc là người đàn ông hôm qua.<br>Nấm ngập ngừng nói “ là chú có mùi của ba đó ạ”.<br>Hạ An Ngôn lập tức nheo mắt lại:” Nấm hôm qua mẹ đã nói thế nào con nhớ không”.<br>Đứa nhỏ biết mình sai lập tức cúi đầu “ mẹ, Nấm xin lỗi”.<br>Hạ An Ngôn ôm đứa nhỏ vào lòng, trong lòng khẽ run lên, khoé mắt đỏ: “ chẳng phải mẹ đã nói rồi sao, đợi một thời gian nữa, ba hết hiểu lầm mẹ, mẹ liền dẫn con đến gặp ba”.<br>- “ mẹ, có gạt Nấm không”.<br>- “ gạt người thì sẽ bị xấu đi, con nhìn xem mẹ có xấu đi chút nào không”.<br><br>Hạ An Ngôn làm bộ giận “ Nấm là không thích mẹ hay sao”.<br> <br>“ không có a”.<br><br>Nấm rối ren dỗ dành cô, giọng nói ngọt ngào như kẹo “ Nấm là thích mẹ nhất”.<br>Thẩm Vi từ bếp đi ra trên tay cầm một dĩa trái cây, nghe được cuộc nói chuyện của hai mẹ con liền cảm thấy buồn nôn, bất bình lên án “ chị nói này, hai mẹ con em đừng có bắt chị chứng kiến tình cảm mẹ con ngọt ngào sến súa của hai người được không, chị là bà cô già độc thân đó, muốn ngược chết chị đúng không?”<br>Hạ An Ngôn liền nhún vai, ôm con gái hôn thêm một cái thật mạnh vào má.<br><br>Đứa nhỏ trong lòng liền cười khúc khích nói “ vậy dì mau kiếm một em nhỏ giống Nấm là được rồi a”.<br>- “ Ha, tiểu quỷ hôm nay lại dám chọc dì” vừa cười nói Thẩm Vi vừa lấy trái cây đưa tới bên miệng đứa nhỏ “ ăn nhiều một chút”.<br><br>Đứa nhỏ liền há miệng cắn một miếng thật to.<br>Hạ An Ngôn vui vẻ cười nói trong nhà cùng đứa nhỏ và Thẩm Vi, không cần hay biết ngoài kia xảy ra chuyện gì, về nhà có gia đình thật tốt..<br><br>"]