["<br>","<br>Lăng Hạo im lặng nới lỏng cổ áo sơ mi….<br>Tần Lãng vẫn giữ nụ cười trên môi tiếp tục nói “ thất vọng nó giống như tiền lẻ vậy, một khi gom đủ, cô ấy sẽ mua một vé rời xa cậu mãi mãi”.<br>Ngưng một chút Tần Lãng lại nói tiếp “ haizz, nếu Tiểu Ngôn mà là con bé nhà họ Tần chúng tôi, quyết lòng yêu một tên khốn kiếp như cậu tôi liền đánh gãy chân cô ấy.<br><br>Một tên máu lạnh vô tình, không nói với cậu nữa tôi đi trước đây”.<br><br> <br>Dứt lời Tần Lãng quay người đi ra khỏi phòng.<br>Lăng Hạo trầm lặng một lúc mới đưa tay cầm lấy phòng bì chậm rãi mở ra, nhìn từng tấm ảnh bên trong mài nhíu chặt lại.<br>Anh nhấc máy gọi nội bộ “ Trần Khiêm cậu vào đây”<br>Rất nhanh Trần Khiêm đã có mặt trong phong tổng giám đốc “ Lăng tổng, anh gọi tôi”.<br>Lăng Hạo đẩy sắp hình trên bàn tới trước mặt Trần Khiêm “ tìm người đàn ông trong hình cho tôi”.<br>Trần Khiêm nhận lấy sắp hình, nhìn qua một chút, tuy có chút bất ngờ nhưng không dám thắc mắc nhiều “ vâng, tôi biết rồi Lăng Tổng”.<br>Tít….<br><br>Tít….<br><br>Điện thoại của Trần Khiêm reo lên “ Lăng tổng, tôi nghe điện thoại một chút”.<br>Lăng Hạo gật đầu phất tay “ cậu ra ngoài luôn đi”.<br>Trần Khiêm cúi chào đi ra ngoài nhưng chưa đầy năm phút gương mặt hoảng hốt đẩy cửa phòng đi vào mà không kịp gõ cửa “ Lăng Tổng”.<br>Nhìn vẻ mặt của Trần Khiêm, anh nhíu mày “có chuyện gì”.<br><br>Trần Khiêm ngập ngừng lo sợ không biết phải nói thế nào.<br>Lăng Hạo mất kiên nhẫn gằn một tiếng “ nói”.<br>- “ Lăng Tổng…., thiếu phu nhân đã bỏ trốn rồi”.<br>Quả nhiên, sắc mặt Lăng Hạo âm trầm đến đáng sợ, tròng mắt tối đen như mực hiện rõ sự tức giận.<br>Nghe Trần Khiêm báo cáo lại chi tiết sự việc, Lăng Hạo đấm mạnh xuống bàn, giọng nói lạnh lùng cất lên “ cả biệt thư đông người như vậy, cậu nói Hạ An Ngôn lại bỏ trốn được? Tôi nuôi đám người vô tích sự như các cậu làm gì? Cho người đi tìm cô ấy cho tôi”.<br>Dứt lời Lăng Hạo xách áo khoác đi xuống tầng hầm lái xe về thẳng Trang viên.<br>Lúc này, tại Trang viên cả đám người đang run sợ.<br>Cả buổi sáng, Hạ An Ngôn bình thường như mọi ngày ăn sáng xong lại đi ra vườn và sau quay về phòng không có một bất cứ hành động nào bất thường.<br>Gần trưa, nữ hầu lên gõ cửa phòng gọi cô xuống nhà “ thiếu phu nhân, đã trưa rồi, cô xuống dùng cơm trưa ạ”.<br>Hạ An Ngôn mở cửa ra tươi cười “ Chị Mai, chị vào giúp tôi một chút”.<br>Chị Mai vui vẻ bước vào giúp cô dọn dẹp một số đồ để lên đầu tủ.<br>- “ thiếu phu nhân cô còn cần tôi giúp thêm chuyện gì nữa không”.<br>- “ chị uống nước cho bớt mệt, một chút mình làm tiếp” Hạ An Ngôn vui vẻ mới chị Mai uống nước.<br> <br>- “ thiếu phu nhân, tôi không dám đâu ạ”.<br><br>Chị Mai xua tay không chịu nhận ly nước của Hạ An Ngôn đưa cho.<br>- “ không sao đâu, chị lại đây ngồi uống nước, trò chuyện cùng tôi một chút được không”.<br>Cuối cùng, Chị Mai cũng không thể từ chối đành ngồi xuống, nhận lấy ly nước uống, trò chuyện cùng cô một lúc thấy trước mắt mình quay cuồng từ từ thiếp đi.<br>Nhìn Chị Mai thiếp đi, Hạ An Ngôn đỏ mắt miệng mấp máy nói “ thật xin lỗi” cô tranh thủ lấy quần áo của chị ấy mặc lên người mình, đợi lúc mọi người không để ý lẻn ra ngoài.<br>Thật ra, ly nước Hạ An Ngôn đã cho vào một lượng thuốc ngủ rất ít, cô chỉ muốn trốn khỏi Trang viên, chứ thật ra cô không muốn hại ai.<br><br>Nhưng đã hết cách cô bắt buộc phải làm như vậy.<br>Hạ An Ngôn đã thành công trốn ra khỏi Trang Viên, nhưng những người còn lại lúc này đang phải hứng chịu cơn thịnh nộ của Lăng Hạo..<br><br>"]