["<br>","<br>Gương mặt anh rất gần cô, cho tới bây giờ cô mới phát hiện Lăng Hạo rất nguy hiểm<br>- Lăng Hạo em không có quen anh ta, anh tin em một lần này thôi, có được không”.<br>- Tin em.<br><br>Em nghĩ tôi ngu hay tôi ngốc mà tin em.<br>Đôi mắt anh nhìn cô càng thêm sâu thẳm mờ mịt, hơi thở khác thường của anh phà nhẹ vào gương mặt cô.<br><br>Chuông báo động mãnh liệt vang lên trong đầu cô, cô vội vàng đẩy anh ra, muốn đứng dậy.<br><br> <br>Nhưng lại bị anh đè xuống, một tay nắm lấy cằm cô bóp chặt khiến cô đâu tới mức nhăn mặt.<br>“ Lăng Hạo…” cô sợ, thật sự rất sợ.<br>“ tôi trước giờ không biết em có sở thích làʍ ŧìиɦ trên sofa, có phải người chồng như tôi quá vô tâm rồi không”.<br><br>Lời nói của anh rất nhẹ nhàng như đủ để Hạ An Ngôn khiếp sợ.<br>“ không….” Đầu Hạ An Ngôn nổ vang, cô vô thức lẩm bẩm.<br><br>Nỗi bất an trong lòng càng tăng lên.<br>“ nếu hôm nay, tôi không thoả mãn cho em, có phải tôi không xứng làm chồng em không”.<br><br>Vừa dứt lời Lăng Hạo cúi đầu hôn ngấu nghiến đôi môi của cô, nụ hôn không chút nhẹ nhàng.<br>“ ưm….<br><br>Lăng Hạo….”<br>Hạ An Ngôn, nước mắt giàn giụa, yếu ớt lắc đầu.<br>Anh điên cuồng dày vò đôi môi của cô, bàn tay không chút nhẹ nhàng xé váy cô.<br>Hạ An Ngôn càng dẫy giụa, cô thoát được nụ hôn của anh, gương mặt đầy nước mắt nhìn anh cầu xin<br>“ Lăng Hạo ở đây là phòng khách, anh tha cho em đi có được không.<br><br>Em không có muốn như vậy, anh đừng hiểu lầm em”<br><br>Lăng Hạo làm như không nghe lời cô van xin, tiếp tục làm việc mình muốn làm.<br><br>Anh chỉ biết hôm nay nhìn thấy cô ở cùng tên đó, anh thật sự rất tức giận.<br><br>Cảm xúc trong lòng anh giống như món đồ mà anh yêu thích bị người ta lấy mất.<br><br>Nhưng rõ ràng là anh không yêu Hạ An Ngôn, tại sao anh lại có cảm giác khó hiểu như vậy.<br>Anh cúi xuống hôn lấy môi cô, cắи ʍút̼ cánh môi của cô.<br>“ không… Lăng Hạo … em xin anh” cô yếu ớt cầu xin.<br>“ chẳng phải em muốn làʍ ŧìиɦ ở đây sao, tôi thoả mãn cho em, em la cái gì”<br>“ không có, Lăng Hạo em không có muốn, anh tha cho em, xin anh”<br>Nụ hôn của anh rơi xuống cổ cô, di chuyển xuống ngực cô, anh cắn mạnh một cái.<br><br>Hạ An Ngôn đau đớn la lên “ A… đau quá, bác Trương ơi cứu con”.<br>“ Bác Trương ơi cứu con”.<br><br>Cô hét khàn cả cổ<br>Quản gia Trương nghe tiếng hét thất thanh của cô vội đi vào thì thấy cảnh tượng phải khiến người ta đỏ mặt, bà ngại ngùng lên tiếng hy vọng có thể giúp được Hạ An Ngôn “ thiếu gia, cậu…”<br>“ tất cả đi xuống hết cho tôi, không có sự cho phép của tôi, không ai được phép bước chân lên đây”.<br> <br>Lăng Hạo vội vàng ôm lấy thân thể cô, hét lên.<br><br>Mặc dù anh trả thù cô nhưng cũng là một người ít kỉ, thân thể Hạ An Ngôn là của anh.<br><br>Anh không cho phép bất cứ ai nhìn thấy dù chỉ là một tấc da, tấc thịt trên người cô, khi chưa được sự cho phép của anh.<br>“ Bác Trương cứu con” Hạ An Ngôn yếu ớt nhìn quản gia Trương.<br>Quản gia Trương chỉ biết lắc đầu, nhìn Hạ An Ngôn rồi cúi đầu lui xuống.<br>Thấy bà lui xuống, trái tim đang treo lơ lửng của cô cũng rơi xuống theo.<br><br>Cô biết hôm nay cô không thoát khỏi tay anh, nên cô nằm yên đó mặc anh muốn làm gì thì làm.<br><br>Có phản kháng, dẫy dụa cũng là vô ích.<br>Nhìn gương mặt đầy nước mắt của cô, trái tim anh phút chốc đau lòng.<br><br>Nhưng rất nhanh anh gạt sang một bên, anh kết hôn cùng cô là để trả thù..<br><br>"]