["<br>","<br>Lăng Viện.<br>Bạn nhỏ nào đó cả buổi sáng tò mò hỏi đủ thứ, khiến cho ba người lớn trong nhà một phen mệt mỏi nhưng đổi lại không khí trong Lăng Viện rất náo nhiệt.<br>- “ Bà nội, chú nói là mẹ từng ở đây đúng không ạ”.<br>Trang Tử Khâm đối với bạn nhỏ này hiện giờ có thể nói là cưng như cưng trứng, Lăng Hạo vừa đi bà đã lập tức kêu người dọn dẹp một phòng trống, Lăng Đình tự mình ra khu đồ chơi của trẻ em lựa chọn và tự mình lắp ráp một phòng cho trẻ nhỏ.<br>Trang Tử Khâm dịu dàng hết mức có thể ôm bạn nhỏ vào lòng: “ đúng rồi, mẹ của Nấm từng ở đây, con có muốn đi xem phòng của mẹ không bà dẫn con đi”.<br>- “ Dạ muốn ạ”.<br>Nấm vừa vào được phòng lúc trước của Hạ An Ngôn liền ngạc nhiên mở to mắt, nhìn tấm ảnh cưới của cô cùng Lăng Hạo được treo trong phòng liền ngạc nhiên hỏi: “ bà nội đó là chú mà, tại sao lại chụp hình chung với mẹ”.<br>Năm năm qua mặc dù Hạ An Ngôn không ở đây nhưng căn phòng này cũng được dọn dẹp sạch sẽ như khi cô còn ở đây, Trang Tử Khâm nhìn tấm hình Nấm chỉ bà nghẹn ngào giải thích: “ đó là ba không phải là chú”.<br>Bạn nhỏ liền phản bác: “ không phải đâu a, bà nội đừng gạt con, lúc nãy là chú nói chú dẫn mẹ đi tìm ba để giải quyết hiểu lầm mà”.<br>Trang Tử Khâm ôm bạn nhỏ ân cần giải thích: “ bà nội không có gạt con, là ba đi tìm mẹ của Nấm để giải quyết hiểu lầm, không tiện dẫn theo Nấm bên cạnh, nên Nấm phải ở đây với bà nội.<br><br> <br>Nhưng mà, Nấm yên tâm nhất định ba sẽ đưa mẹ về đây cho con”.<br>Nấm cái hiểu cái không gật đầu: “ bà nội có gạt con không”.<br>Nhìn cái mặt nhỏ phụng phịu dò xét mình liền hôn lên má một cái: “ không có, nhất định bà nội không có gạt con”.<br>Nấm chợt ôm lấy cổ bà, hôn nhẹ lên má một cái, làm bà sững sờ từ lúc ở cùng Nấm tới giờ đây là hành động thân thiết nhất của đứa bé.<br><br>Mặc dù, tò mò hỏi đủ thứ nhưng đứa nhỏ luôn giữ một khoảng cách nhất định với mọi người.<br>- “ Nấm tin tưởng bà nội”.<br><br>Bây giờ suy nghĩ đơn giản của đứa nhỏ là bà rất tốt, bà không phải là người xấu.<br><br>Bà đối với mình dịu dàng giống như mẹ cho nên Nấm tin tưởng ở bà.<br>Cái hôn bất ngờ của Nấm làm bà không kiềm được mà bật khóc.<br><br>Đứa bé này là được Hạ An Ngôn dạy dỗ quá là tốt rồi, bà không nghĩ được rằng năm năm qua mang theo một đứa nhỏ ở bên ngoài đã rất khó khăn, nhưng lại dạy dỗ được đứa bé ngoan như vậy.<br>- “ bà nội, Nấm lại làm sai chuyện gì sao, sao bà nội lại khóc.” Bàn tay nhỏ lau nước mắt trên mặt bà.<br>- “ Nấm không có làm sai, là bà nội vui quá thôi”.<br>- “ người lớn thật khó hiểu, mẹ cũng vậy, mỗi khi mẹ khóc mẹ cũng nói là do mẹ vui quá.<br><br>Vui là phải cười như con mà đúng không”.<br><br>Vừa nói vừa kèm theo nụ cười làm Trang Tử Khâm phải bật cười, ôm chặt vào lòng, hôn lên má một cái thật kêu.<br>Nấm dè dặt lên tiếng: “ bà nội, có thể gọi điện thoại cho con nói chuyện với mẹ được không.<br><br>Con nhớ mẹ rồi”.<br><br><br>Đứa nhỏ nào cũng vậy, mặc dù có vui đến mức nào thì cũng sẽ có lúc nhớ tới mẹ mình.<br><br>Nấm là trường hợp đặt biệt bởi vì từ nhỏ chỉ có một mình Hạ An Ngôn bên cạnh, cho nên không gặp được Hạ An Ngôn nên trong lòng rất nhớ, rất nhớ mẹ của mình.<br>- “ được, để bà nội gọi cho con gặp mẹ”.<br>Tít…… tít… tiếng chuông điện thoại vang lên cắt ngang dòng suy nghĩ của anh.<br>Lăng Hạo lấy điện thoại ra nghe nhưng mắt vẫn nhắm chặt, không biết đầu dây bên kia nói gì, anh vội mở mắt trả lời một câu: “con biết rồi” rồi cúp máy.<br><br>Một lát sau anh mới đứng dậy đi lên phòng, anh chỉ thấy Hạ An Ngôn nằm trong chăn đưa lưng về phía anh.<br><br>Anh chưa từng nghĩ có một ngày mình muốn nói chuyện với Hạ An Ngôn lại khó đến như vậy.<br>Anh động đậy khoé miệng, dò xét xem cô đã ngủ chưa: “ Tiểu Ngôn…”.<br>Nghe tiếng gọi trong lòng Hạ An Ngôn run lên, miệng đầy khổ ở như ăn phải rau đắng, khó khăn lên tiếng: “ có chuyện gì”.<br>Lăng Hạo đi vòng qua trước mặt cô, nhìn thấy một mặt đầy nước mắt lòng anh chợt thắt lại, tất nhiên là hiểu được tại sao cô khóc, anh cố gắng bình tĩnh đưa điện thoại cho cô: “ con gái muốn gặp em”.<br>Nhắc tới bảo bối của mình Hạ An Ngôn bật nhanh dậy lấy điện thoại áp lên tai mình, bên kia truyền đến giọng nói đáng yêu làm cô bật khóc: “ à, mẹ không có khóc, Nấm ở đó với bà phải ngoan nghe lời bà, không được làm bà khó xử”.<br>Bên kia lại nói cái gì đó, chỉ thấy Hạ An Ngôn đưa mắt nhùn Lăng Hạo với vẻ khó xử ấp úng nói: “ à, cái đó khi nào về mẹ sẽ giải thích sao được không, rất nhanh mẹ sẽ về với con, ngoan, tạm biệt”.<br>Hạ An Ngôn đưa điện thoại lại cho anh, nhưng đưa một lúc lâu cũng không thấy anh nhận lấy, cô liền nhíu mài: “ điện thoại của anh”.<br>Thấy anh không có ý định nhận điện thoại cũng không nói lời nào, cô tiếp tục nói: “ đã trễ rồi tôi muốn nghỉ ngơi, cám ơn anh đã cho tôi nói chuyện với con”.<br>Anh nhìn cô một lát, không lên tiếng, cũng không có biểu cảm gì.<br>Cô rất muốn anh đi khỏi đây, bởi vì có anh ở chỗ này, cô không thể nào giữ được bình tĩnh.<br>Có lẽ do sự trầm mặc của hai bên khiến bầu không khí quá mức lúng túng, cô liếc nhìn anh một cái rồi thản nhiên nói: “ anh không đi, thì tôi đi”.<br><br>Dứt lời không nhìn anh lấy một cái đi ngang qua anh như thể anh không tồn tại.<br> <br>Lăng Hạo quan sát tỉ mỉ mọi diễn biến trên khuôn mặt của cô, khàn giọng nói: “ Hạ An Ngôn, có thể cho mối quan hệ của chúng ta một cơ hội cuối cùng được không”.<br>Cô sửng sốt.<br>Anh nhìn gương mặt nhỏ của cô nói: “ tôi biết những chuyện tôi làm đối với em khó có thể chấp nhận được, tôi cũng không dám cầu mong sự tha thứ của em”.<br>Cô quay mặt lạnh nhạt nói với anh: “ tôi cảm thấy hiện giờ cuộc sống của tôi rất tốt rồi, tôi không muốn thay đổi gì nữa”.<br><br>Ngừng một chút cô lại tiếp tục nói: “ anh có biết giữa phim ảnh nó khác với đời thực chỗ nào không”.<br><br>Cô hít mũi nghẹn ngào: “ phim ảnh quá nhân từ, nó luôn cho những người bỏ lỡ nhau có cơ hội gặp lại lần nữa.<br><br>Nhưng cuộc sống lại không có như vậy, có người đã bỏ lỡ nhau thì cả đời sẽ không gặp lại được”.<br>Anh đi vòng qua trước mặt cô, bắt lấy tay cô: “ em không cần phải thay đổi gì cả, hãy để tôi tự thích nghi với em”.<br>Hạ An Ngôn nghe anh nói thì bắt chợt xoay người.<br>Anh……anh muốn thay đổi vì cô.<br>Cô bình tĩnh nhìn vào mặt anh: “ năm đó tôi yêu anh là thật, dùng cả tuổi thanh xuân để đuổi theo anh cũng là thật, bỏ đi tự tôn của bản thân chỉ mong có được tình yêu của anh.<br><br>Nhưng……” nước mắt rưng rưng ngập ngừng nói “ nhưng cô gái năm đó đã chết rồi, chính anh đã tự tay mình gϊếŧ chết”.<br>Hạ An Ngôn tháo tay mình ra khỏi tay anh, lạnh lùng nói: “ Lăng Hạo, anh buông tha cho tôi đi”.<br>Dứt lời, cô chậm rãi bước đi ra khỏi phòng..<br><br>"]