["<br>","<br>Lăng Hạo nhìn cánh cửa dần dần khép lại, trong lòng cảm giá phức tạp vô cùng.<br><br>Anh ngồi lặng ở đó, bên tai không ngừng vang lên câu nói cuối cùng của Tần Thiên: “ người cứu anh là Hạ An Ngôn”.<br>Một lúc lâu sau, anh Trần Khiêm vào: “ chuẩn bị xe đến cô nhi viện một chuyến”<br>Hạ An Ngôn tỉnh dậy đã là buổi chiều, xương cốt toàn thân cô đều như rời ra, vừa động đậy là cả người đau đến mức không thể đứng lên được, càng khó chịu hơn chính là trong lòng đau xót, nhưng cô không thể nào tùy tiện bật khóc.<br><br>Nhìn qua lớp kính thủy tinh có thể nhìn thấy nước biển xanh thẳm xa xa, từng đợt sóng liên tiếp đập vào bờ.<br>Cô bước xuống giường nhặt lại quần áo của mình nhìn qua thì không còn mặc được, đảo mắt một vòng liền thấy bên sofa có một chiếc váy dài tới chân để đó, cô biết là anh ta chuẩn bị cho cô, cũng chẳng còn lựa chọn nào khác, đành đem vào tolet tắm sơ qua.<br>Đi ra ban công của phòng, nhắm mắt lại hít thật sâu, quanh quẩn bên tai là tiếng sóng ghì gào làm cho người ta thật dễ chịu.<br> <br>Cô đứng dựa vào tường ánh mắt nhìn xa xăm, một lúc khoé mắt liền đỏ lên.<br>Lăng Hạo trở về thuộc hạ báo cáo từ lúc anh đi tới giờ cô vẫn chưa ra khỏi phòng, tức tốc chạy lên phòng không thấy cô đâu, chỉ thấy cửa ban công được mở ra, trong lòng anh liền có một cảm giác không yên ổn, anh bước tới trong phút chốc liền khựng lại, Hạ An Ngôn một thân váy trắng, mái tóc màu đen dài được xoã xuống, cô đứng dựa lưng vào tường ánh mắt nhìn xa xăm ra ngoài biển, chẳng biết cô nghĩ gì hốc mắt đã đỏ lên rất nhiều.<br><br>Nhìn Hạ An Ngôn như vậy lòng anh chua chát, người cứu anh lúc nhỏ là cô, vợ của anh là cô, một tay anh đã biến cô ra cái bộ dạng bất cần này.<br>Giọng nói khàn đặc của anh vang lên trên đỉnh đầu cô, “Tại sao không nói cho tôi biết?”<br>Hạ An Ngôn đang thả hồn theo suy nghĩ của mình, bỗng một giọng khàn đặc vang cô nghi ngờ đưa mắt nhìn qua: “ anh lại nổi điên cái gì nữa”.<br>Lăng Hạo đau khổ nói ra: “ người cứu tôi ở cô nhi viện là em”.<br><br>Anh đã tìm được người Hạ An Ngôn dẫn tới cứu anh khi đó, đã nói toàn bộ quá trình cho anh nghe.<br><br>Chỉ là anh từ đầu đến cuối đều nhận sai người.<br>Hạ An Ngôn sững sốt một giây, sau đó chậm rãi rũ mi xuống, yên lặng không nói.<br>- “ tại sao, bao năm qua có rất nhiều cơ hội, nhưng em lại không nói đến chuyện này với tôi?”.<br>Hạ An Ngôn nhìn vào mắt anh, hờ hững hỏi: “ tôi có rất nhiều cơ hội sau?”.<br>Cô không nhìn anh nữa quay người đi vào phòng, nhưng vừa quay người liền bị anh kéo vào lòng, hơi thở thoang thoảng phả lên mặt cô, một âm thanh trầm thấp đến nỗi cô không nghe được “ tại sao”.<br>Thấy cô không trả lời anh lập lại một lần nữa: “ tại sao em không nói”.<br>Hạ An Ngôn đẩy anh ra, đi vòng qua anh không nói bất cứ lời nào.<br><br>Bất ngờ cô bị ôm chặt từ phía sau, anh ôm chặt cô, vùi đầu vào cổ cô,hơi thở rõ ràng nặng nề hơn thường ngày.<br>Cô để mặc cho anh ôm, cái cảm giác đau đớn đến mức không thể thở lại một lần nữa kéo đến, khoé mắt cô nhanh chóng mông lung, nghẹn ngào nói: “ có một lần tôi định nói, nhưng lại thôi bởi vì tôi biết anh sẽ không tin tôi”.<br><br>Anh vẫn ôm chặt cô mấp máy môi “ em nói đi”.<br>“ năm năm trước, đêm hôm đó khi anh cưỡng bức tôi, tôi rất muốn nói ra chuyện này, nhưng….”.<br>Im lặng một hồi lâu, giọng nói của anh lại truyền tới “ tại sao không nói”.<br>Cô cố gắng nín khóc, cười nhẹ “ tôi cảm thấy không có ý nghĩa gì nữa…”<br>Anh buông ra, ép cô đối mặt với mình: “ tại sao lại không có ý nghĩa.”<br>Cô cúi đầu xuống không nhìn vào anh: “ bởi vì… tôi đã chết tâm rồi”.<br>Anh kéo mặt cô lên: “ nhìn tôi”.<br>Đáy mắt có tràn ngập hơi nước, cô vẫn nhìn anh như vậy, rất buồn, rất mệt mỏi, rất khó chịu, rất không thích, rất uất ức…<br>- “ Là không muốn tôi phải khó chịu”.<br>Cảm giác tâm tư mình bị vạch trần cô cảm thấy nhục nhã, hất mạnh tay anh ra: “ Lăng Hạo anh đừng có tự tin như vậy, anh nói tôi có nhiều cơ hội sau, từ lúc tôi bước chân vào Lăng Viện có bao giờ anh cho tôi một ánh mắt chưa, đến khi kết hôn cùng anh ngoài chuyện anh lôi tôi ra chút giận có bao giờ anh nghe tôi nói không, tôi đã nói rất nhiều lần nhưng không có lấy một lần ngoại lệ anh tin, anh kêu tôi phải nói như thế nào.<br><br>Năm năm qua không phải không có anh Hạ An Ngôn tôi sống không nổi”.<br>Tay anh siết chặt cô thêm.<br>Hồi ức trong đầu làm cô không ý thức được đau đớn ở cổ tay, nhớ lại chuyện năm năm trước anh có thể lạnh lùng từng lời từng lời gϊếŧ chết lòng cô, đáy lòng cô càng thêm khó chịu, tất cả thống khổ uất ức trong lòng chợt hóa thành bi phẫn sắc bén.<br><br>Cô gằn câu từng chữ: “ năm năm qua cuộc sống của tôi đã quá yên ổn rồi, nếu anh muốn trả ơn tôi, thì chỉ mong anh trả con gái lại cho tôi, tôi cầu xin anh cách xa mẹ con tôi một chút, bởi vì hiện tại hay là sau này tôi đều không có ý định muốn tiếp tục dây dưa với anh”.<br>Lăng Hạo sững sờ, đôi mắt trong phút chốc trở nên rét lạnh, một khắc này, nỗi khiếp sợ trong lòng anh đã vượt qua sức tưởng tượng của mình, trong lòng như bị dày xéo những nhát đâm đau nhức.<br><br>Cả khuôn mặt của anh đều ngưng trọng, dường như mưa bão đã nổi lên, bàn tay run run đưa đến phía cô, nhưng lại không có dũng khí chạm tới.<br>Lăng Hạo từ từ đi đến bên cô, bàn tay từ từ lau nước mắt cô: “ Tiểu Ngôn…., tôi biết tất cả những lỗi lầm tôi gây ra không thể nào khiến em tha thứ, nhưng xin em cho tôi một cơ hội được không”.<br> <br>Hạ An Ngôn không chút do dự “ không”.<br><br>Cô giương đôi mắt lên nhìn anh, nước mắt chảy dài không ngừng: “ anh rốt cuộc còn muốn cái gì ở tôi”.<br>Ánh mắt của Lăng Hạo yên lặng dừng lại ở trên mặt cô, hiện ra một vẻ trầm thống.<br>“ Tôi không có cái gì để cho anh, đứa nhỏ là mạng sống của tôi, là tâm can bảo bối của tôi, tôi xin anh đừng dành con với tôi”.<br>Từng chữ từng chữ khoan tim, Lăng Hạo ngạc nhiên nhíu mày, sắc mặt một màu tái nhợt.<br>Hạ An Ngôn như nhớ tới đều gì đó, liền chụp lấy tay anh, nở nụ cười: “ hay là cơ thể này, anh muốn bao nhiêu lần, muốn bao lâu, tôi liền đáp ứng anh.<br><br>Khi xong rồi cầu xin anh buông tha cho mẹ con tôi được không”.<br>Dứt lời cô đưa tay từ từ cởi bỏ chiêc váy trên người tôi, thân thể vốn trắng muốt bây giờ lại đầy những vết bầm tím, chỗ đậm chỗ nhạt không đồng nhất, nhìn thấy mà giật mình.<br><br>Tay của cô nắm chặt vào, móng tay đâm vào trong da thịt thật sâu nhưng lại không cảm giác được một chút đau đớn.<br>Đồng tử của Lăng Hạo co rút nhanh lại, gò má hiện lên một tầng hắc ám, nhanh chóng đưa tay giật lấy một tấm chăn mỏng đi đến phủ lên người cô, liền bế cô lên, cứng ngắc nói ra: “Em nghỉ ngơi trước đi.”.<br><br>Dứt lời anh đi thẳng khỏi phòng, anh không muốn cô nhìn thấy anh lại kích động thêm lần nữa..<br><br>"]