["<br>","<br>Nấm nghiên đầu nhìn bà một cái lễ phép: “ dạ bà nội là đồ ăn của mẹ nấu ạ”.<br>Trang Tử Khâm đưa mắt nhìn Hạ An Ngôn một cái: “ con biết nấu ăn à”.<br>Cô dùng sức gật đầu một cái rồi gượng cười một cái: “ dạ mẹ, trước kia cũng có biết qua một chút”.<br>Trang Tử Khâm phức tạp nhìn cô, đứa nhỏ này đã thay đổi rất nhiều rồi, những chuyện khi đó ở cùng bà không phải động tay tới, bây giờ cũng đã tự mình trải qua tất cả.<br>Không khí im lặng trên bàn ăn liền bị Nấm kéo về nhộn nhịp: “ mẹ ơi, con muốn ăn nữa, con vẫn còn chưa no”.<br><br>Vừa cầm chén đưa cho cô, tay nhỏ vừa vuốt bụng mình.<br>Năm năm qua Hạ An Ngôn cũng đỡ cực một phần vì bạn nhỏ này rất dễ ăn và luôn ăn ngoan đồ ăn của mình.<br>Cô lập tức lắc đầu: “ không được, con đã ăn nhiều rồi”.<br> <br><br>Không phải cô không muốn cho con ăn mà là khi nãy phần ăn của Nấm của đã làm gấp rưỡi rồi, nếu mà ăn thêm nữa tối nay đầy bụng lại một phen vất vả nữa, đứa nhỏ này mỗi lần đầy bụng là sẽ mè nheo suốt đêm.<br>Nấm bĩu môi: “ mẹ ơi, nhưng mà con còn muốn ăn nữa”.<br>Hạ An Ngôn liền nhẹ nhàng giải thích: “ Nấm, mẹ nói con nghe là như vậy lúc nãy mẹ đã làm phần ăn cho con nhiều rồi, hiện giờ con không thể ăn thêm được nữa, nếu con còn ăn thêm tối đến sẽ bị đau bụng, con còn nhớ lần trước con bị đau bụng con khó chịu đến cỡ nào không?.<br><br>Bây giờ mẹ cho con thêm một chút canh, nhưng mà ăn xong phải đi bộ cùng mẹ chịu không?”.<br><br>Đối với trẻ nhỏ phải luôn nhỏ nhẹ giải thích cho đứa trẻ hiểu.<br><br>Hạ An Ngôn có thể dạy dỗ được Nấm tốt như vậy đều là trước đó cô cũng được Trang Tử Khâm dạy dỗ cô như vậy.<br>Nấm ngoan ngoãn ngồi nghe cô giải thích xong, sau đó gật đầu: “ dạ Nấm nhớ rồi mẹ”.<br><br>Thấy bạn nhỏ nghe mình thuyết phục đồng ý cô cười một cái, sau đó múc cho con một chén canh nhỏ.<br>Nhìn Hạ An Ngôn dạy dỗ Nấm như vậy thì cả nhà đều gật đầu hài lòng, lúc cần ngọt thì ngọt, lúc nghiêm khắc thì liền nghiêm khắc.<br>Ăn uống xong xuôi, Hạ An Ngôn dẫn tay Nấm đi xung quanh sân một vòng, sau đó hai mẹ con quay về phòng, cô tắm rửa cho Nấm xong, cả hai ngồi trên sofa trò chuyện.<br>Cô thắc mắc không biết lúc chiều Lăng Hạo nói gì làm đứa nhỏ này rất nhanh lại không muốn ngủ cùng cô, Hạ An Ngôn ôm bạn nhỏ để ngồi lên đùi mình, hôn một cái rồi bắt đầu dụ dỗ: “ Nấm có thể nói cho mẹ biết tại sao lại không muốn ngủ với mẹ không?”.<br>Bạn nhỏ trở nên nghiêm túc như người lớn đưa tay vỗ nhẹ lên ngực mình: “ Nấm đã lớn rồi, Nấm phải ngủ một mình thì mới giỏi được”.<br>Hành động của con làm Hạ An Ngôn bật cười, nắm lấy tay con vuốt nhẹ bàn tay: “ nhưng mà trước kia chẳng phải cũng ngủ với mẹ hay sao”.<br>- “ Trước kia là trước kia, còn bây giờ con đã lớn rồi mà”.<br><br><br>Bạn nhỏ nhất quyết không nói Lăng Hạo đã nói cho mình nghe cái gì.<br>- “ ừ, đã lớn rồi” Hạ An Ngôn không hỏi nữa để Nấm ngồi trên sofa, cô đứng dậy đi lại tủ lấy cây kèm bấm móng rồi quay lại ghế bấm móng tay cho Nấm.<br>Nấm ngồi ngoan xoè bàn tay nhỏ ra cho cô bấm, như nghĩ ra gì đó liền nói với cô: “ mẹ, sau này Nấm sẽ không gọi mẹ bằng chị Tiểu Ngôn nữa”.<br>Hạ An Ngôn vẫn không có ngẩng đầu lên cất tiếng nói: “ tại sao vậy”.<br>Nấm liền kể cho cô nghe chuyện sáng nay: “ chú nhỏ nói Nấm đã có ba rồi, sau này không được gọi mẹ bằng chị Tiểu Ngôn nữa”.<br>- “ ừ, con đã gặp chú nhỏ rồi sao?”.<br>-“ dạ mẹ, sáng nay chú nhỏ đến chỗ làm việc của ba, không biết ba nói gì với chú nhỏ mà con thấy chú nhỏ rất là khó chịu với ba”.<br>Hạ An Ngôn ngước mắt nhìn lên bạn nhỏ: “ con làm sao biết chú nhỏ khó chịu”.<br>“ dạ là con thấy” Nấm vừa nói vừa diễn tả gương mặt khó chịu nào là cau mài, nào là nhăn mặt khiến cô vui vẻ nhưng cũng không quên dạy bảo: “ được rồi mẹ thấy rồi, trẻ con sao này không được quan tâm quá nhiều vào chuyện người lớn”.<br>- “ dạ mẹ”.<br>Tần Lãng sáng nay đã một phen giải thích mệt mỏi với đứa nhỏ hay thắc mắc này.<br>Lăng Hạo ở thư phòng giải quyết xong một số công việc liền đi về phòng.<br><br>Vừa bước vào phòng đã thấy cảnh tượng ấm áp mà đối với nhiều người hằng mơ ước vậy mà anh lại bỏ lỡ năm năm, vợ anh cùng con gái ngồi trên sofa, vợ anh lại chăm chú chăm sóc cho con gái, không biết hai mẹ con nói gì mà đứa nhỏ lại làm mặt mài nhăn nhó khiến cô cười vui vẻ, anh từ từ bước lại gần gương mặt lúc này trở nên ôn nhu lạ thường không còn vẻ mặt lạnh lùng hàng ngày nữa.<br>Nấm xoay mặt qua thấy anh liền cười vui vẻ: “ ba ôm một cái nào”.<br><br>Đứng lên sofa dang tay nhỏ ra đòi Lăng Hạo ôm.<br>Anh bước tới ôm bảo bối vào lòng đồng thời ngồi xuống sofa tay còn lại đưa ra sau lưng cô ôm lấy eo cô, hình ảnh này hạnh phúc còn gì bằng, một tay ôm con một tay ôm vợ, cả thế giới đều ở chỗ này, ở nơi này hiện giờ đang bình yên đến lạ.<br>Nấm ôm lấy cổ anh cất tiếng nói: “ ba nãy giờ ba làm gì, mà lâu quá mới quay về phòng”.<br>Lăng Hạo đối với đứa nhỏ này rất kiên nhẫn, anh kiên nhẫn giải đáp từng thắc mắc của bạn nhỏ: “ ba ở thư phòng giải quyết công việc, sau này con muốn tìm ba có thể nhờ mẹ dẫn con đến đó”.<br> <br>- “ dạ”.<br>- “ nói cho ba biết nãy giờ con và mẹ làm gì không”.<br>“ dạ được ạ” sau đó Nấm liền nói hết tất cả cho Lăng Hạo nghe: “ ba mẹ có hỏi con tại sao con lại không muốn ngủ với mẹ không”.<br>Lăng Hạo xoay qua nhìn gương mặt xinh đẹp của cô, lúc này khuôn mặt của anh trở nên dịu dàng lạ thường, khoé môi nhếch lên nhìn cô cười, anh thu hồi ánh mắt không nhìn cô nữa mà cất tiếng: “ thế con có nói cho mẹ biết không”.<br>- “ Dạ, không ạ, con chỉ nói con đã lớn rồi không thể ngủ cùng mẹ nữa”.<br>Lăng Hạo hài lòng gật đầu: “ ngoan”.<br>Hạ An Ngôn không ngờ rằng đứa nhỏ này hiện giờ đã toàn tâm toàn ý đứng về phía Lăng Hạo, chỉ cần anh dụ dỗ một chút liền hết lòng mà nói ra, còn cô năn nỉ cả buổi không hé ra dù chỉ một lời.<br><br>Tại sao chứ rõ ràng là trước kia đều quấn quýt theo cô, sao bây giờ đã trở mặt nhanh như vậy chứ: “ Nấm qua đây mẹ bế” cô đưa tay ra muốn bế đứa nhỏ nhưng đứa nhỏ liền lắc đầu ôm chặt cô Lăng Hạo: “ không ạ, Nấm muốn ba bế”.<br>Hạ An Ngôn bất bình nhìn đứa nhỏ muốn nói gì đó, nhưng chưa kịp nói đã bị Lăng Hạo kéo sát vào hôn lên môi cô một cái, cô trợn to mắt vội đưa tay lên che miệng lại: “ anh làm gì vậy, có con ở đây”.<br>Lăng Hạo nhìn đứa nhỏ đang thích thú thấy ba hôn mẹ mình, thì cười sau đó quay qua hôn lên má cô thêm một cái: “ anh không ngại”.<br>Hạ An Ngôn thật là hết cách với hai cha con nhà này đành đánh nhẹ lên vai anh một cái: “ nhưng mà em ngại”.<br><br>Gì chứ trước mặt trẻ nhỏ mà thể hiện như vậy không sợ con học theo sao chứ.<br>Nấm nhìn mặt mẹ mình đỏ ửng thì giả bộ lấy tay che mắt mình lại: “ Nấm không có thấy ba hôn mẹ đâu, mẹ đừng mắc cỡ nữa”..<br><br>"]