["<br>","<br>- ưm…… Lăng Hạo<br>Lưỡi anh sục sạo vào bên trong miệng cô.<br><br>Lăng Hạo vô tình nhìn vào mắt cô hận thù trong lòng liền dâng lên.<br>Anh đẩy cô ngã xuống giường rồi cúi đầu cắn mạnh lên cổ cô.<br><br>Hạ An Ngôn cau mày khó chịu đẩy anh ra<br>- “ A….<br> <br><br>đau quá, Lăng Hạo anh điên rồi, bỏ em ra”.<br>- Cô câm miệng cho tôi<br>Anh điên cuồng xé rách quần áo của cô, đến khi trên người không còn vướng bận thứ gì, Hạ An Ngôn yếu ớt phản kháng: “ tôi đưa cô qua đây là để cô thoả mãn tôi, cô không có quyền từ chối”.<br>Nước mắt cô lăn dài, hoá ra cô chỉ công cụ phát tiết được anh mang theo để thoả mãn nhu cầu:” Anh xem em là công cụ để thoả mãn anh và làm vật thế thân thôi sao”.<br><br>Mặc dù đã biết câu trả lời nhưng cô vẫn muốn nghe đáp án từ chính miệng anh.<br>- “ Ngoài những chuyện đó ra, cô nghĩ cô còn có thể làm được cái gì”.<br>Cô tuyệt vọng nhắm mắt lại, Lăng Hạo hiện giờ không còn nghĩ được gì nữa, từ lúc thấy cô cùng Tần Thiên ở bệnh viện anh thấy trong lòng khó chịu, bây giờ chỉ biết mình rất muốn cô.<br><br>Anh chóng cởi bỏ âu phục của mình rồi tiến vào bên trong cô, lần nào cũng vậy, không có bất kì màn dạo đầu nào.<br><br>Anh cứ thế đưa vật to lớn vào bên trong cô.<br>Hạ An Ngôn nắm chặt tay, môi cắn đến chảy máu, nhưng không đau bằng bên dưới của cô.<br>- “ Á….<br><br><br>Đau quá… Lăng Hạo… xin anh ra ngoài…”<br>- “ A ….<br><br>Xin anh… tha cho em đi… xin anh…”<br>Anh bỏ qua lời cô, cứ thế thúc từng đợt mạnh mẽ ra vào bên trong cô.<br><br>Nước mắt cô rơi lả chả, đau quá.<br>Điên cuồng phóng túng bên trong hoa nguyệt cô một lúc mới tiết **** ***, lúc này anh ra vào dễ dàng hơn., nhưng cảm giác đau vẫn hiện rõ.<br>- “ A… đau quá, Lăng Hạo tha cho em”…<br>Lăng Hạo xoa gương mặt của cô, bất giác đau lòng lau đi nước mắt:” nếu cô là Nhã Hân, thì chẳng phải đau đớn như thế này”.<br>Vừa nói anh vừa bớt lực đạo ra vào bên trong cô.<br><br>Hạ An Ngôn cười chua xót, cô thà bị anh chà đạp, nhưng cô vẫn là Hạ An Ngôn yêu anh đến ngu ngốc.<br><br>Cô không muốn anh nghĩ mình là Nguyễn Nhã Hân để đối xử dịu dàng với cô.<br>- “ Tôi không phải Nguyễn Nhã Hân”.<br><br> <br>Cô tuyệt vọng nói.<br>Bàn tay đang xoa khuôn mặt cô bất giác cứng lại, anh bóp lấy cổ cô: “ Hạ An Ngôn, tôi hận cô”.<br>Anh thúc từng đợt mãnh liệt.<br><br>Hạ An Ngôn khàn giọng gào thét:” Á… đau quá, Lăng Hạo anh điên rồi… làm ơn, xin anh hãy ra ngoài.”….<br>Anh nhìn cô cười lạnh, cứ thế tiến công dồn dập, mỗi lần thúc vào là chạm tới nơi sâu nhất của cô.<br>Hạ An Ngôn bị dày vò suốt một đêm, bên dưới khi anh phóng một chất dịch màu trắng đục kèm theo chút máu của cô.<br><br>Anh nhìn cô ngất lịm dưới thân mình, bàn tay vô thức xoa nhẹ mặt cô, người phụ nữ chết tiệt này trên người lại có mùi thơm thanh mát khiến anh mê đắm, muốn ngừng mà không ngừng được.<br>Anh sợ hãi hành động của chính mình, bước nhanh vào phòng tắm.<br><br>Từ phòng tắm bước ra anh đi tới giường nhìn cô một lúc rồi quay lưng bước ra ngoài…….<br><br>"]