["<br>","<br>Buổi tối Lăng Hạo bước vào phòng chỉ thấy Hạ An Ngôn đang ngồi sấy tóc, anh không hiểu sau nhìn thấy cảnh tượng này lòng anh chợt nhẹ nhàng, anh đóng cửa lại đứng dựa người vào cánh cửa say đắm ngắm nhìn Hạ An Ngôn.<br><br>Vợ anh vẫn còn ở đây, tất cả đều chưa muộn, ông trời vẫn còn cho anh một cơ hội.<br>Hạ An Ngôn nhìn vào gương bắt gặp ánh mắt say đắm của anh chợt lúng túng, cô cúi mặt xuống không nhìn anh nữa, cô không biết khoảng khắc này lọt vào mắt Lăng Hạo cô thật đáng yêu, cứ như cô gái mới lớn thẹn thùng.<br><br>Anh không hiểu sao lúc này lòng anh chợt vui vẻ hẳn lên, anh mỉm cười chăm chú nhìn cô.<br>Hạ An Ngôn sấy tóc xong thấy Lăng Hạo vẫn cứ nhìn mình, cô dẹp máy sấy, leo nhanh lên giường nằm xuống kéo chăn đắp lên người.<br><br> <br>Nhìn hành động của cô Lăng Hạo càng vui vẻ hơn, cứ đứng im đó nhìn cô.<br><br>Hạ An Ngôn bị anh nhìn ngượng ngùng quyết định nhắm chặt mắt không chú ý đến anh nữa.<br><br>Qua một lúc cô cảm giác một bên giường bị lún xuống, cô bị kéo vào lòng ôm chặt lại.<br>Hạ An Ngôn mở mắt ra đối diện với Lăng Hạo thở dài: “ Lăng Hạo, anh ôm chặt như vậy tôi ngủ không được”.<br>Đôi môi mỏng của Lăng Hạo mím chặt, không nói lời nào.<br>Hạ An Ngôn thấy anh không có bất cứ động tác nào là muốn buông cô ra thì khó chịu: “ Lăng Hạo”.<br>Lúc này anh mới dời bàn tay to ấm áp lên sờ má cô khàn giọng nói: “ nằm im cho anh ôm một lát”.<br><br>Dứt lời anh đưa tay ôm đầu cô cúi đầu xuống hôn một cái anh dường lại ở đó mà hít mùi thơm trên mái tóc của cô, mùi hương này khiến anh dễ chịu, đây là mùi hương năm năm qua đêm nào tỉnh dậy anh cũng tìm kiếm, hoá ra nó ở trên tóc của cô, tất cả những thứ năm năm qua anh cảm thấy thiếu thốn không biết tìm ở đâu, tất cả đều nằm trên người của cô, động tác vuốt mái tóc của anh rất nhẹ nhàng khiến Hạ An Ngôn như bị thôi miên mà nằm im để mặc anh ôm, ôm cô một lúc anh chợt hỏi: “ con đâu”.<br>Hạ An Ngôn đang say sưa thì bất chợt anh hỏi làm cô giật mình: “ hôm nay muốn ngủ với mẹ rồi”.<br>- “ ừ” anh chỉ ừ một tiếng không nói thêm gì nữa.<br>Căn phòng rơi vào im lặng, qua một lúc động tác vuốt tóc của anh cũng dừng lại, Hạ An Ngôn cứ tưởng là anh ngủ rồi nên mới nhẹ nhàng cởi bàn tay đang ôm eo mình ra, nhưng chỉ vừa mới cử động nhẹ liền bị anh ôm chặt lại: “ em nằm im đi, anh đang tính toán một chút”.<br>Hạ An Ngôn cười nhạo một cái: “ người như anh còn cần tính toán nữa sao”.<br>Lăng Hạo đối với lời châm chọc của cô xem như bình thường mà lên tiếng: “ cần”.<br>Hạ An Ngôn buông lời châm chọc anh nhưng không ngờ anh lại bình tĩnh như vậy, quyết định không lên tiếng nữa.<br>Anh thấy cô không nói lời nào kéo cô sát vào người cúi đầu xuống thả giọng nhẹ nhàng bên tai cô: “ anh là đang tính toán khoảng cách đi đến trái tim em”.<br><br>Cảm giác như lỗ tai mình bị ù đi, Hạ An Ngôn không tin vào tai mình lại nghe được những lời này từ anh, tim cô như bị nhũn đi, cô đưa mắt nhìn trân trân vào trần nhà quên mất mình phải phản ứng thế nào, khoé mắt cô lúc này đã đỏ lên có lẽ là do cảm động cũng có thể là uất ức, cô uất ức là vì trước kia cô toàn tâm toàn ý đều dành cho anh, anh lại không nhận lấy, đến khi cô quyết định từ bỏ thì lại nói ra những lời này làm khuấy động trái tim của cô.<br><br>Sau khoảnh khắc tĩnh lặng, cô thở nhẹ một hơi, dùng tay lau đi giọt nước mắt đang lăn xuống, nóikiên cường: “ Trước kia, tôi từng kể chuyện của mình cho Thẩm Vi nghe, chị ấy khi nghe xong chỉ hỏi tôi đúng một câu rốt cuộc anh có trái tim hay không.<br><br>Anh có biết tôi trả lời thế nào không”.<br><br>Ngưng một chút cô hít mũi nói tiếp: “ không phải là anh không có trái tim, mà chỉ là trái tim của anh không có đặt chỗ tôi.<br><br>Trước kia tôi luôn thắc mắc tại sao anh lại ghét tôi đến như vậy, nhưng bây giờ tôi không cần biết nữa rồi, bởi vì hiện giờ tôi chẳng còn có hứng thú dây dưa với anh nữa rồi.<br><br>Trái tim tôi không khoẻ mạnh đâu, xin anh đừng đem nó ra mà trêu chọc nữa”.<br>Mỗi một câu cô nói đều như roi quất vào lòng anh, để lại từng vết thương đau đớn.<br>Lăng Hạo không hề lên tiếng, bởi vì sự đau đớn anh phải chịu đựng lúc này không bao giờ có thể sánh nổi với sự đau đớn mà cô đã từng trải qua.<br>Hạ An Ngôn đột nhiên cười nhạo lạnh lùng: “ Lăng Hạo, ly hôn đi.<br><br>Năm năm qua chẳng phải tôi và anh đều sống rất tốt sao, tại sao lại phải dây dưa làm đau khổ nhau”.<br>Tiếng cô vừa dứt cũng là lúc Lăng Hạo bật dậy hôn lên miệng cô.<br><br> <br>Anh hôn từng chút từng chút lên môi cô.<br>Hạ An Ngôn đột ngột bị anh hôn như vậy liền giẫy giụa kháng cự: “ ưm….<br><br>Buông ra”.<br>Thấy Hạ An Ngôn kháng cự anh liền buông ra, nhưng hai tay vẫn giữ chặt cô, nhìn vào cô: “ anh yêu em”.<br>Hạ An Ngôn giật mình kinh ngạc, mở to mắt nhìn anh.<br>Lăng Hạo chân tình nhìn vào mắt cô mà lặp lại: “ Tiểu Ngôn, anh yêu em”.<br>Lúc này Hạ An Ngôn mới hoàn toàn sững sờ không thể bình tĩnh được nữa, đưa tay sờ lên gương mặt anh.<br><br>Lăng Hạo áp tay mình lên tay cô cúi đầu nói: “ Tiểu Ngôn, anh nói là anh yêu em”.<br>Hôm nay anh đã biết rõ bản thân mình là yêu ai rồi, trước giờ anh luôn nghĩ là mình hận cô, nhưng thật ra anh đã hoàn toàn sai, bởi vì chỉ có yêu mới có hận, bởi vì chỉ có yêu mới cảm thấy khó chịu khi Tần Thiên gần gũi cô, bởi vì chỉ có yêu khi cô bỏ đi anh mới không dám quay về nơi từng có cô, bởi vì chỉ có yêu khi gặp lại cô liền muốn dây dưa cùng cô, anh yêu cô từng lúc nào anh cũng chẳng biết, anh chỉ biết anh luôn để mọi người biết rằng anh đối với cô là độc ác nhưng trong lòng mọi lúc luôn thổn thức về cô, năm năm qua anh không đi tìm cô là vì anh muốn buông tha cho cô cũng như cho anh, nhưng khi gặp lại cô anh liền không làm được.<br><br>Không ai biết được, khi bác sĩ nói cô không thể sinh con anh đã đau đớn đến mức nào, khi cô chất vấn anh về chuyện này anh thừa nhận lúc đó anh chỉ muốn giấu giếm cô, trấn an cô nhưng mà khi cô cứ luôn miệng đòi ly hôn anh mới không chịu được mà từng lời từng lời ác độc nói ra..<br><br>"]