["<br>","<br>Lăng Hạo không chịu được nữa mà nhanh chóng vào cô, nhưng chưa kịp vào đã dừng lại vì cô đau.<br>Khi anh đẩy tới thì Hạ An Ngôn đã đau mà vội đẩy anh ra: “ ông xã, dừng lại em đau quá”.<br>Như hiểu được gì đó, anh bế cô ra khỏi phòng tắm đi thẳng lại giường để cô nằm lên đó, chính mình cũng nằm trên người cô trấn an cô: “ bà xã, em thả lỏng một chút”.<br><br>Sau đó hôn lên đôi môi cô đưa lưỡi vào quấn lấy chiếc lưỡi nhỏ của cô, Hạ An Ngôn cũng nhiệt tình đáp lại đến khi anh dừng lại liền kéo theo ra một sợi chỉ bạc.<br>Anh hôn dần khắp cổ cô, đêm nay từng tấc da thịt trên người cô anh đều không muốn bỏ lỡ một chỗ nào, anh hôn dần xuống ngực cô, nơi này trước kia đã căng tròn hiện giờ vì sinh con hình như đã to hơn rồi, anh cũng không nhiều nữa cúi đầu ngậm lấy nụ hoa của mà mút lấy, dùng lưỡi mà trêu chọc nụ hoa của cô, tay còn lại cũng không ngừng xoa nắn bên còn lại.<br>Khi anh vừa ngậm lấy ngực mình, cảm giác quen thuộc, hưng phấn ập tới làm Hạ An Ngôn bất giấc rên lên một tiếng, ở trên phương diện này cô chưa bao giờ là đối thủ của anh, mỗi một điểm nhạy cảm trên người cô anh đều nắm rõ, rất nhanh anh đã đánh thức được du͙ƈ vọиɠ nguyên thuỷ trong người cô.<br>Lăng Hạo từ từ di chuyển hôn xuống chiếc bụng phẳng của cô, không biết do cơ địa hay sao, cô đã sinh hai đứa con nhưng nhìn vào chẳng ai biết được ở đây đã từng mang thai hai lần, bụng của cô phẳng lì, và trắng trẻo, ngoài vết sẹo do sinh mổ và một số đường thai vân ra thì chẳng có thay đổi gì.<br>Anh hôn khắp bụng cô, bàn tay cũng không yên ổn mà vuốt ve khắp cơ thể cô, hôn dần đến vết sẹo anh dừng lại đó rất lâu.<br>Hạ An Ngôn bị anh đưa lên cao trào: “ ông xã, đừng hôn nữa”.<br>Lăng Hạo không có ý định dừng lại vừa hôn vừa đưa ngón tay vào nơi huyền bí của cô mà thăm dò, đã rất lâu không có làm những chuyện như vậy, nơi này của cô như đã khít chặt thêm, hiện như chỉ thăm dò một ngón đã rất khó khăn anh mới đẩy vào được.<br>Thân thể mình bất ngờ bị xâm nhập, cô đau đớn mà co chân lên run rẩy: “ ông xã, anh nhẹ một chút”.<br> <br>Lăng Hạo chồm người tới hôn lên môi cô, ngón tay anh vẫn để thăm dò bên dưới, dưới sự dẫn dắt của anh, cô đã dần dần thích ứng được, cơ thể đã thả lỏng hơn.<br>Anh cảm nhận được cô đã thả lỏng liền tiếp tục đưa thêm một ngón tay vào, nơi thân thể của cô dưới sự kíƈɦ ŧɦíƈɦ của anh đã không còn khít chặt nữa, anh tiếp tục dây dưa môi lưỡi với cô thêm một lúc mới dừng lại khàn giọng nói: “ bà xã, thả lỏng cho anh vào”.<br>Hạ An Ngôn lúc này đã chìm sâu vào du͙ƈ vọиɠ chỉ biết gật đầu.<br>Nhận được cái gật đầu của cô, tay anh di chuyển xuống vòng eo nhỏ tinh tế của cô vuốt lấy vài cái, sau đó anh chen người mình vào giữa người cô dang rộng hai chân cô ra, anh để vật mạnh mẽ của mình nơi thân thể của cô, từ từ đẩy tới nơi đó của cô thật khít chặt như muốn nuốt lấy anh, anh khẽ rên hừ một tiếng thở dốc một hơi.<br>Nơi thân thể bị vật to lớn đẩy tới, cô đau đớn khẽ cong người lên: “ ông xã, ưm… đau quá”.<br>Anh không nghĩ được dưới sự kíƈɦ ŧɦíƈɦ của anh, mà nơi đó còn khít chặt đến như vậy, anh như bị kíƈɦ ŧɦíƈɦ, giọng khàn đặc: “ bà xã, thả lỏng.<br><br>Em căng thẳng như vậy, anh cũng không thoải mái”.<br><br>Nơi đó của anh đã căng đến chướng, hiện giờ anh bị thân thể của cô co bóp chặt như vậy, anh cũng đau không kém cô.<br>Hạ An Ngôn dưới sự vỗ về của anh từ từ cũng thả lỏng, anh cảm nhận được cô đã thả lỏng từ từ nhẹ nhàng đẩy tới giúp cô có thể thích nghi được.<br>Trước sự dịu dàng của anh cơn đau đớn đã qua đi trong người cô hiện giờ lại dâng lên một tràn kɦoáı ƈảʍ quen thuộc, miệng không kiềm được mà ngân nga: “ ông xã”.<br>Tiếng gọi của cô như càng cổ vũ cho anh, anh liền ghì chặt eo cô, thúc mạnh một cái đầy thoả mãn, suиɠ sướиɠ mà âm thanh từ cổ họng anh phát ra một tiếng hừ.<br>Bất ngờ bị đẩy mạnh một cái, Hạ An Ngôn không cảm thấy đau đớn mà sự kɦoáı ƈảʍ dường như đã tăng lên, rêи ɾỉ: “ ông xã, em… chịu không nỗi”.<br>Tiếng rên của cô càng kíƈɦ ŧɦíƈɦ anh, anh tăng tốc nhịp hông làm cho vật to lớn ra vào bên trong cô càng mãnh liệt.<br>Hạ An Ngôn hiện giờ đang ở tận cùng của hoan lạc, không còn biết gì nữa, mà miệng thốt ra một câu, nếu như cô tỉnh táo chắc chắn sẽ cắn đứt lưỡi của mình: “ ông xã, sướng quá”.<br>Anh chạy nước rút thêm một lúc mới cầm tay cô đưa lên môi hôn một cái: “ bà xã, sướng hả”.<br>- “ ừ”.<br><br>Hạ An Ngôn gật đầu lia lịa.<br>- “ em có thoải mái không”.<br><br>Lúc này đã giảm tốc độ, từ từ đẩy vào, không ngừng dò xét cô.<br>- “ thoải mái”.<br><br><br>Giọng cô hiện giờ không còn nghe rõ nữa.<br>Nhìn thân thể mềm mại dưới thân mình, anh càng suиɠ sướиɠ: “ vậy sau này có còn né tránh anh hay không”.<br>- “ không….<br><br>Ưm…… ông xã”.<br><br>Hạ An Ngôn hiện giờ không biết mình đang bị anh gài bẫy.<br>Anh thoả mãn cười một cười: “ có muốn anh hay không”.<br>- “ muốn….<br><br>Ông xã… anh nhanh lên một chút” vừa nói vừa đẩy người lại gần phía anh.<br>Nghe được câu trả lời vừa ý, anh không tiếp tục trêu chọc cô nữa, liền thoả mãn cô, anh ra vào mãnh liệt bên trong cô.<br><br>Hạ An Ngôn nằm dưới thân anh chỉ biết thở dốc: “ông xã….<br><br>Ưm… dừng lại….<br><br>Em chịu không nỗi”.<br>- “ bà xã, có yêu anh không”.<br>- “ ưm….<br><br>Có….<br><br> <br>Ông xã… chậm lại một chút”.<br>Hiện giờ trong phòng không ngừng phát ra những âm thanh rêи ɾỉ khiến người nghe phải đỏ mặt.<br><br>Chạy rút một đoạn, anh mới gầm nhẹ một tiếng sau đó rút chính mình ra bắn trực tiếp lên bụng cô.<br>Nhìn cô gái dưới thân đã mơ màng, anh thở một cái sau đó bế cô vào phòng tắm, tắm sạch sẽ cho cả hai.<br>Hạ An Ngôn nằm trên giường còn chưa hết thở dốc, nhìn người đàn ông bên cạnh , đã lăn giường cùng cô cả buổi vào phòng tắm cũng không tha cho cô, không ngừng chọn điểm nhạy cảm của cô mà kíƈɦ ŧɦíƈɦ, cuối cùng dưới sự kháng cự yếu ớt lại bị anh ăn sạch sẽ từ trong ra ngoài thêm một lần nữa.<br>Thấy ánh mắt nhìn mình, anh làm như không thấy, ôn nhu cười một cái, ấm áp nói: “ bà xã, anh yêu em”.<br>Hạ An Ngôn lặng lẽ nhắm mắt, ôm chặt anh, đây là người đàn ông cô dùng cả đời để yêu, đây là ba của con cô, người đàn ông này bây giờ đã nguyện ý dành tất cả vì cô, dành cả đời để yêu cô.<br><br>Trước kia, cho dù đã trải qua bao nhiêu khổ ải, hiện giờ đã qua hết rồi.<br><br>Tình yêu tuổi thanh xuân của cô, đã có một kết quả xứng đáng.<br><br>Ở trong lòng anh cô vùi mặt vào ngực hít lấy mùi thơm bạc hà quen thuộc, sau đó giọng có chút nghẹn ngào nói: “Một năm nào đó em sẽ quên mất tên anh, quên mất sinh nhật anh, quên mất những lần trò chuyện, quên mất cuộc chia ly đỏ mắt, quên đi hết thẩy mọi thứ.<br>Nhưng sẽ không bao giờ quên được em năm đó đã kiên trì thế nào để yêu anh.<br>Lăng Hạo, em yêu anh”.<br>Lăng Hạo xúc động trước lời nói của cô, anh nâng mặt cô lên nhìn chăm chú vào mắt cô, chân tình: “ Hạ An Ngôn, anh yêu em”.<br><br>Mắt anh hiện giờ đỏ ửng..<br><br>"]