["<br>","<br>Sáng sớm hôm sau, Hạ An Ngôn tỉnh dậy toàn thân đau ê ẩm, bên dưới rất rát, rất đau, cô cố gắng bước vào phòng tắm.<br><br>Thả mình vào bồn tắm lau đi những dấu vết trên cơ thể, anh quả thực là một con sư tử nguy hiểm, không có cách nào có thể chống trả được ngoài việc khuất phục.<br>Cô mặc chiếc đầm màu trắng, mái tóc nhúng nước mà ướt hết.<br><br>Hạ An Ngôn nhìn quanh phòng rồi bước đến gom tất cả quần áo bị anh xé rách đêm qua bỏ hết vào thùng rác, lúc này cánh cửa phòng mở ra một người đàn ông chừng 50 tuổi bước vào cúi chào cô: “ chào tiểu thư, tôi là quản gia ở đây, mời cô xuống nhà ăn sáng”.<br> <br>- Dạ , con biết rồi, con xuống ngay ạ….<br><br>Cô lễ phép cúi chào ông<br>Cô đi xuống nhà ngồi vào bàn chuẩn bị ăn sáng, mắt nhìn xung quanh nơi đây rất đẹp, đêm qua cô chưa cơ hội được nhìn xung quanh, liền bị anh kéo về phòng dày vò cả đêm: “ anh ấy đâu rồi ạ”.<br><br>Cô hỏi quản gia<br>- “ thiếu gia đã ra ngoài từ sơm” ông trả lời đồng thời đưa cho cô một viên thuốc “ tiểu thư cô uống đi rồi ăn sáng”.<br>- Đây là thuốc gì vậy ạ….<br>- Thiếu gia căn dặn phải cho cô uống trước khi ăn và phải tận mắt thấy cô uống, xin cô hãy uống đừng làm khó tôi<br>Nơi khoé mắt cô, một giọt nước mắt lăn xuống.<br><br>Đúng anh đã từng nói cô không bao xứng đáng để sinh con cho anh.<br><br><br>Cô nhận lấy thuốc uống.<br><br>Quản gia nhìn cô uống thuốc rồi mới quay đi chuẩn bị đồ ăn sáng cho cô.<br>Khi quản gia quay đi, cô chạy vào tolet nôn viên thuốc ra, cô thành công lấy viên thuốc ra.<br><br>Cô muốn sinh con cho anh, cô hy vọng anh cho cô một cơ hội.<br>Khi chuẩn bị ăn sáng, cô nghe tiếng xe chạy vào trong sân.<br>Cánh cổng mở ra, một chiếc xe thương vụ màu đen chạy vào, anh cùng một người phụ nữ bước xuống.<br>Hạ An Ngôn đi ra trước nhà chờ anh, nhưng khi anh đi vào….<br>- “ Nhã Hân”.<br><br>Cô ta đi phía sau anh, Nhã Hân gầy đi rất nhiều.<br>Nguyễn Nhã Hân đưa đôi mắt ngân ngấn nước mắt nhìn anh: “ Lăng Hạo, em muốn lên phòng nghỉ ngơi trước”.<br> <br>Ánh mắt anh từ nãy đến giờ chưa hề dừng lại trên người cô, anh ôm lấy bả vai của Nguyễn Nhã Hân đi ngang qua cô như thể cô không tồn tại: “ được , chúng ta lên phòng nghỉ ngơi”.<br>Lăng Hạo đưa Nguyễn Nhã Hân lên phòng của mình, lần này sang đây không phải là trùng hợp gặp được Nguyễn Nhã Hân, mà là thuộc hạ của anh đã điều tra được tung tích của cô ở nên đây.<br>- “ em có thể ngủ ở đây sao? Nhưng Tiểu Ngôn sẽ ngủ ở đâu.<br><br>Dù sao cô ấy cũng là vợ anh…”<br>- “ em yên tâm, anh chưa bao giờ xem cô ta là vợ.<br><br>Anh sẽ không để em rời xa anh lần nữa đâu”<br>Cô ta ngoan ngoãn dựa vào lòng ngực anh, ánh mắt trở nên xảo trá..<br><br>"]