["<br>","<br>Tiếng gọi còn ngáy ngủ của Nấm làm Hạ An Ngôn tỉnh giấc, cô cảm giác được eo mình bị đè nặng đưa mắt nhìn xuống thì thấy tay của Lăng Hạo đang đặt lên eo mình, cô nhẹ nhành gỡ tay anh ra đồng thời làm hành động nói nhỏ lại với Nấm.<br>Bạn nhỏ ngoan ngoãn gật đầu ngồi dậy thấy Lăng Hạo liền vui vẻ nói: “ ba không có ghét Nấm đúng không mẹ”.<br>Hạ An Ngôn ừ một tiếng định bước xuống giường, bất ngờ Nấm lại nằm trở lại giường làm cô cũng hốt hoảng sợ Nấm làm anh thức, cô nhỏ giọng: “ Nấm, mau đi xuống mẹ rửa mặt cho, đừng làm ồn để cho ba ngủ được không”.<br>Nấm cứ nằm ì trên giường không nói gì từ từ nằm lên tay Lăng Hạo, cảm giác thoả mãn nằm trong vòng tay ba liền cười khúc khích: “ mẹ ơi, mẹ mau nằm xuống đi.<br><br>Con muốn nằm cũng ba mẹ một chút nữa”.<br>Cô nhìn hành động vô tư của đứa nhỏ làm lòng cô đắng chát.<br><br>Cô cũng không nỡ từ chối con liền ngồi xuống giường, nhìn Nấm vui vẻ lăn lộn trong vòng tay Lăng Hạo, cô không biết mình nên làm gì cho đúng.<br>Lăng Hạo choàng tay ôm lấy Nấm vào lòng: “ chào buổi sáng bảo bối”.<br><br> <br>Thật ra, từ lúc Hạ An Ngôn gỡ tay anh xuống anh đã tỉnh dậy rồi, nhưng không mở mắt muốn xem cô sẽ làm gì.<br><br>Nhưng điều làm bất ngờ hơn là Nấm, đứa nhỏ thấy anh liền vui vẻ, không ngần ngại nằm xuống tay anh mà lăn từ từ sát vào người anh, đứa nhỏ vô tư thoải mái làm điều mình thích, lòng anh thì càng đau hơn.<br>Nấm bất ngờ được anh ôm vào lòng liền cười tít mắt: “ Nấm vui quá, ba không có ghét Nấm”.<br>Câu nói kì cục của đứa nhỏ làm anh nhíu mài, nhưng vẫn nhẫn nại nói: “ ba làm sao ghét Nấm được, là ai nói với con như vậy”.<br>- “ là hôm qua ba không có về nhà”.<br><br>Nấm nũng nịu nói.<br>Lăng Hạo hiểu ý Nấm muốn nói gì liền ân cần giải thích: “ ba là đi làm việc, chứ không phải ghét Nấm hiểu không, sao này không được phép nói như vậy nữa”.<br>- “ dạ”.<br>Hạ An Ngôn nhìn hai người thân thiết như vậy cũng không nỡ quấy phá tình cảm cha con của họ, tự mình đứng dậy đi vào phòng tắm.<br>Đến khi cô trở ra một lớn một nhỏ vẫn còn nằm trên giường nói chuyện rất vui vẻ, không biết Lăng Hạo nói gì vào tai Nấm liền quay qua nhìn cô cười: “ mẹ<br>đẹp quá”.<br>Hạ An Ngôn mỉn cười bước tới đưa tay: “ mau ngồi dậy, em dẫn đi vệ sinh, đã trễ rồi”.<br>Nấm lắc đầu: “ Nấm muốn ở cùng với ba một chút nữa”.<br>- “ không được, đã trễ rồi mau ngồi dậy”.<br><br>Hạ An Ngôn nghiêm khắc.<br>Đứa nhỏ thấy mẹ nghiêm khắc liền sợ quay mặt vào lòng Lăng Hạo khóc thúc thít.<br><br>Hạ An Ngôn nhìn Nấm nằm ở đó mà thở dài lắc đầu.<br>Lăng Hạo thấy con gái khóc liền dỗ dành: “Nấm ngoan, không đi thì không đi, nằm cùng ba thêm một chút nữa”.<br><br>Hạ An Ngôn nghe anh chiều theo ý đứa nhỏ liền khó chịu nói: “ anh như vậy mà chiều theo ý con, là đang chiều hư con”.<br>Lúc này anh mới đưa mắt nhìn Hạ An Ngôn mặt hơi sựng lại một chút: “ à hôm nay thôi, em cứ xuống nhà trước đi, để tôi tự lo cho con là được rồi”.<br>Cô ngập ngừng muốn nói rồi lại thôi, quay người đi ra khỏi phòng.<br><br>Hạ An Ngôn bước xuống nhà đi thẳng vào phòng ăn liền bị ba cặp nhìn vào, cô ái ngại bước tới: “ bà nội, ba mẹ chào buổi sáng”.<br>Lăng Đình lên tiếng trước: “ con ngồi xuống ăn sáng luôn đi, mà đứa nhỏ đâu”.<br>Cô kéo ghế ngồi xuống : “ à, Nấm đang ở cùng Lăng Hạo”.<br>Không biết lúc Hạ An Ngôn ra khỏi phòng, trong phòng hai người đã thoả thuận đều gì, chỉ thấy lúc Lăng Hạo cùng Nấm xuống nhà đã là quần áo rất chỉnh tề, Nấm còn đeo theo balo nhỏ của mình, Lăng Hạo bế Nấm trên tay đi tới phòng ăn, nhìn cảnh trước mắt làm Hạ An Ngôn một phen hú vía, bảo bối của cô là đang muốn làm trò gì nữa đây.<br><br>Bình thường thì rất ngoan nhưng lúc tinh quái lên thì không chịu nổi.<br><br>Cô liền nuốt nước bọt một cái gấp gáp nói: “ Nấm, con là muốn đi đâu sao”.<br>Bạn nhỏ trên tay Lăng Hạo đưa mắt nhìn Hạ An Ngôn xong lại nhìn Lăng Hạo thấy anh gật đầu liền cười nói: “ Nấm là đi làm cùng với ba”.<br>Cô trợn to mắt chưa kịp tiêu hoá câu nói của Nấm, một lúc sao mới bình tĩnh lại: “ Nấm, con không được quậy, mau qua mẹ cho ba đi làm”<br>- “ con không có quậy, là ba cho con đi làm cùng ba mà”.<br><br>Nấm lắc đầu giải thích.<br>Lúc này Trang Tử Khâm mới đứng dậy đi lại gần Lăng Hạo bế Nấm lên tiếng nói: “ được, bà nội cho phép Nấm đi làm với ba nhưng trước mắt phải ăn sáng đã, phải ăn no mới có sức làm việc đúng không?”.<br>- “ dạ, bà nội, con phải thật nhiều để nhanh lớn lên bảo vệ mẹ”.<br>Câu nói của Nấm làm không khí vui vẻ hẳn lên, Hạ An Ngôn chỉ ái ngại nói: “ mẹ, người đừng chiều hư con bé như vậy”.<br>Cả nhà chăm chú nhìn bạn nhỏ tự ăn phần ăn của mình liền thích thú.<br>Lăng Hạo nhìn đứa nhỏ rồi nhìn sang Hạ An Ngôn anh cảm thấy đau xót.<br> <br><br>Sáng nay nói chuyện với Nấm anh mới biết thật ra bao năm qua cô rất vất vả, cô luôn muốn tự sức mình mà nuôi đứa nhỏ.<br><br>Anh đau lòng thì được gì cô có ngày hôm nay tất cả đều do anh ban tặng.<br><br>Vợ anh con gái anh đều tại anh mà phải cực khổ.<br>Đang miên man theo suy nghĩ của mình tiếng nói của bảo bối vang lên kéo anh về thực tại: “ ba, Nấm đã ăn xong rồi mình đi được chưa”.<br>- “ ừ, mìhh đi”<br>Hạ An Ngôn sáng giờ bị đứa nhỏ này bỏ quên liền nhanh miệng nói: “ Nấm, qua mẹ ôm một cái nào”.<br>Nấm ngoan ngoãn chạy nhào vào lòng cô, Hạ An Ngôn hôn một cái lên má dặn dò: “ khi tới đó phải tự mình chơi, không được làm phiền mọi người biết không?”.<br>-“ dạ, Nấm biết rồi mẹ”.<br>Chào tạm biệt mọi người rồi cùng đi ra khỏi nhà, nhìn một lớn một nhỏ thân thiết đi ra khỏi nhà trong lòng Hạ An Ngôn không khỏi thở dài.<br><br>Nếu cô và anh không còn cơ hội cho nhau, liệu đứa nhỏ này có bị ảnh hưởng tâm lý hay không?.<br>Nếu năm đó cô không cố chấp thì hiện giờ không phải vô bước đường khó khăn này.<br><br>Nhưng mà làm gì có nếu như…….<br><br>"]