["<br>","<br>Xung quanh khu dân cư yên tĩnh, thỉnh thoảng nghe một vài tiếng còi xe ngoài đường truyền đến.<br><br>Hạ An Ngôn không biết đứng trước cửa sổ bao lâu rồi, cô cứ như vậy mà đứng ở đó nhìn chằm chằm ngoài cửa sổ, nước mắt theo gương mặt của cô mà chảy xuống, cô cho là mình đủ kiên cường rồi nhưng cuối cùng vẫn không tự lừa dối được.<br><br>Một cơn gió mạnh thổi đến làm một cánh cửa sổ đóng mạnh lại, một âm thanh lớn vang lên làm Hạ An Ngôn giật mình cô vô thức đưa tay lên lau nước mắt.<br>Thẩm Vi nghe tiếng động lớn mở cửa đi ra thấy Hạ An Ngôn đứng ở đó liền bật đèn lên “ lại mất ngủ à”.<br>Trong nhất thời không thích ứng được ánh đèn quá sáng, cô liền nheo mắt lại “ còn chị?”.<br>Thẩm Vi rót một ly nước đi tới sofa ngồi xuống, thờ ơ nói “ chị đã ngủ rồi, nhưng nghe tiếng động lớn định đi ra xem có chuyện gì”.<br>Hạ An Ngôn ngại ngùng nói “ đã làm phiền đến chị rồi”.<br>Uống một hơi nước, Thẩm Vi quan sát Hạ An Ngôn một lúc “ không phiền, đã xảy ra chuyện gì, từ lúc về đến giờ em rất khác”.<br>Im lặng một lúc lâu Hạ An Ngôn mới lên tiếng “ chị, chúng ta chuyển đến thành phố khác sống được không”.<br>Thẩm Vi nhíu mày “ có chuyện gì đúng không”.<br>Hạ An Ngôn gật đầu đi lại sofa ngồi xuống “ anh ấy đã gặp được Nấm rồi, em sợ anh ấy sẽ biết sự thật, sẽ cướp mất đứa nhỏ của em”.<br>- “ là gặp hôm nay đúng không”.<br>- “ chị nhớ mấy hôm trước Nấm thỉnh thoảng lại nhắc tới chú có mùi của ba không”.<br> <br>Thẩm Vi gật đầu, Hạ An Ngôn liền kể hết cho Thẩm Vi nghe: “ hôm nay là chân chân thực thực gặp nhau rồi”.<br>- “ được rồi, em quyết định đi, chị đi theo mẹ con em.<br><br>Nhưng phải đợi chị làm hết tháng mới được.<br><br>Cũng tại tên đáng chết đó lần trước không lỡ miệng nhắc tới ba đứa nhỏ thì nó đâu có nghĩ tới”.<br>Hạ An Ngôn cắn môi, nghẹn ngào: “ cũng không thể trách Tần Lãng được, trước sau gì em cũng phải nói cho con biết về ba của nó”.<br>Cô đột ngột ôm Thẩm Vi “ cám ơn chị, bao năm qua vẫn luôn ở bên cạnh em”.<br>Hạ An Ngôn nhớ hôm đó cô vừa về tới nhà nhận được điện của Tần Lãng nói là muốn đến thăm Nấm.<br>Cúp điện thoại không bao lâu, Tần Lãng đã đến.<br><br>Bạn nhỏ thấy Tần Lãng đến liền vui mừng “ chú nhỏ, Nấm rất nhớ chú”.<br>Tần Lãng cưng chiều hôn lên má Nấm: “ này tiểu bảo bối, sau này không được gọi là chú nhỏ nữa, phải gọi là anh Tần đẹp trai thì chú mới có thể làm quen được mấy chị đẹp gái biết chưa”.<br>- “ dạ, hì hì”.<br>Hạ An Ngôn nghe Tần Lãng nói lắc đầu thở dài “ Tần Lãng anh đừng dạy hư con bé”.<br>Tần Lãng liền lắc đầu “ làm sao mà dạy hư, anh chỉ dạy đúng sự thật thôi, em thấy anh đẹp trai mà đúng không”.<br>- “ không ngờ nhiều năm gặp lại bệnh tự luyến của anh càng ngày càng nặng”.<br>- “ Hạ An Ngôn, anh thấy em càng ngày miệng lưỡi cũng càng trơn chu”.<br>Nấm xoa bụng nhỏ của mình “ mẹ ơi, đói bụng rồi”.<br>- “ con đợi một chút, rất nhanh liền được ăn”.<br>Trên bàn ăn bạn nhỏ chú tâm ăn phần ăn của mình thỉnh thoảng lại lên tiếng “ mẹ, Nấm muốn ăn thịt”.<br>Tần Lãng gấp thịt bỏ vào chén của bạn nhỏ liền nói: “ tiểu bảo bối, sau này không được gọi là mẹ nữa, phải gọi là chị tiểu ngôn”.<br>Nấm không hiểu thắc mắc hỏi “ tại sao vậy ạ”.<br>Tần Lãng không chút do dự giải thích “ Nấm muốn có ba không, Nấm phải gọi là chị Tiểu Ngôn thì mấy anh đẹp trai mới làm quen với mẹ của con được, con thấy có đúng không”.<br>Nấm liền ngoan ngoãn gật đầu “ dạ,con biết rồi”.<br>Hạ An Ngôn nghe Tần Lãng dạy hư đứa nhỏ liền nhíu mài “ Tần Lãng anh đừng có dạy bậy đứa nhỏ”.<br>- “ Nấm không được gọi là chị Tiểu Ngôn, phải gọi là mẹ biết chưa”.<br>- “ dạ mẹ”.<br>Khoé miệng Tần Lãng khó khăn cười gượng một cái :” em có cần phải nghiêm túc như vậy không, này nhà em còn phòng trống không”.<br>- “ để làm gì” vừa hỏi Hạ An Ngôn vừa chỉ tay vào căn phòng đằng kia “ còn phòng đó của chị Vi thỉnh thoảng mới về ở một lần”.<br><br>- “ anh có thể ngủ một đêm không”.<br>- “ nếu anh không chê thì để một lát em dọn dẹp sơ qua, đồ của chị ấy cũng không nhiều lắm”<br>- “ làm sao mà chê, so với khách sạn thì ở đây có tiểu bảo bối anh thích hơn”.<br><br>Vừa nói vừa cưng nựng bạn nhỏ ngồi kế bên mình.<br>Hạ An Ngôn bận bịu dọn phòng, còn Tần Lãng cùng Nấm chơi ngoài sofa.<br>Nữa đêm ngoài cửa truyền đến tiếng mở cửa, Thẩm Vi đi thẳng vào phòng chẳng buồn phải đèn lên, đi thẳng lại giường nằm xuống nhanh chóng ngủ đi, không phát hiện được chút bất thường nào trong phòng mình.<br><br>Cô ấy làm xong việc liền đi về, đã rất mệt nên chẳng thèm để ý xung quanh.<br>Tần Lãng đang ngủ ngon, cảm nhận được cả người mình có cái gì đu bám liền khó chịu đẩy ra nhưng đẩy một lúc cũng không được, mơ màng mở mắt ra đập vào mắt anh là một gương mặt say sưa ngủ đu chặt trên người anh như con bạch tuột.<br>- “ Á……”<br>Tiếng hét lớn làm Thẩm Vi bật ngồi dậy, khó chịu nói “ mới sáng sớm làm gì mà ồn ào quá”.<br><br>Nằm xuống định ngủ tiếp thấy có gì đó sai sai bật người dậy lần nữa nhìn thẳng vào Tần Lãng đột nhiên hét lớn :” Á….<br><br>anh là ai , tại sao lại ở trong phòng của tôi, tên biến thái”.<br>Tần Lãng cùng Thẩm Vi tức tốc chạy ra khỏi phòng.<br>Hai mẹ con Hạ An Ngôn đang ôm nhau ngủ ngon, nghe tiếng hét lớn nhanh chóng đi ra khỏi phòng, chưa kịp tỉnh ngủ liền bị hai ngưiif gọi lớn “ Tiểu Ngôn”<br>- anh ta là ai<br>- Cô ta là ai.<br>Hai người nói cùng một lúc.<br>Thẩm Vi gấp gáp hỏi “ Tiểu Ngôn ông chú này ở đâu ra, tại sao lại ở trong phòng chị”.<br>“ này bà cô, cô gọi ai là ông chú”.<br><br>Nghe gọi mình là ông chú Tần Lãng liền bất bình lên tiếng.<br>Hạ An Ngôn gãi đầu giải thích “ anh ấy là bạn của em, hôm qua tới thăm Nấm , em nghĩ là chị không về nên dọn phòng chị cho anh ấy ngủ đỡ một đêm”.<br>Tần Lãng hừ hừ lên tiếng :” đó nghe chưa bà cô, còn dám gọi tôi là ông chú”.<br>Bạn nhỏ nào đó đang ngủ ngon bị đánh thức liền cáu kỉnh nói “ chú nhỏ và dì thật ồn ào”.<br><br>Hạ An Ngôn bịt miệng đứa nhỏ không kịp “ Nấm không được nói như vậy”.<br>Nhìn đứa nhỏ bình thường rất đáng yêu nhưng một khi cáu gắt lên rất giống cái tên khó chịu nào đó mà anh quen biết: “ tiểu bảo bối, con cáu gắt lên thật đáng ghét giống như ba của con vậy đó”.<br> <br><br>Tần Lãng nhanh miệng không nghĩ đến hậu quả.<br>- “ Tần Lãng” lời của anh vừa dứt Hạ An Ngôn liền trừng lớn mắt kêu lớn tên anh.<br>Tần Lãng bị biết mình lỡ lời, ấy nấy nhìn Hạ An Ngôn.<br>Từ tối qua đứa nhỏ luôn đi theo Hạ An Ngôn hỏi về ba, giờ nghe Tần Lãng nhắc tới ba liền nhanh chân tới chân anh ngước mặt lên nhìn anh: “chú nhỏ biết ba của Nấm sao”.<br>Tần Lãng đưa mắt nhìn Hạ An Ngôn, thấy cô lắc đầu thì nói: “à….<br><br>Chú nhỏ làm sao biết ba của con được”.<br>Đứa nhỏ không chịu bỏ qua “ chẳng phải chú vừa nói là con đáng ghét giống ba sao”.<br>- “ à….<br><br>Chú nhỏ chỉ nói đại thôi”.<br>Không có được câu trả lời vừa ý liền chu môi nói : “ làm sao chú nhỏ lại nói đại với một đứa bé không có ba chứ”.<br>Cả buổi sáng ngày hôm đó, Nấm ở nhà với Thẩm Vi và Tần Lãng.<br><br>Đi lẽo đẽo theo sau lưng anh “ chú nhỏ biết ba của con đúng không”.<br>- “ không có , chú không có biết ba của con”.<br>- “ hừ, con nghỉ chơi với chú nhỏ”.<br><br>Đứa bé giận dỗi bỏ đi xem hoạt hình.<br>Tần Lãng nhìn đứa nhỏ dở khóc dở cười.<br>Bắt đầu từ hôm đó, trong đầu đứa nhỏ luôn nhạy cảm về ba.<br><br>Thỉnh thoảng lại hỏi Hạ An Ngôn về ba mình..<br><br>"]