["<br>","<br>Vừa bước xuống cầu thang, còn chưa thấy rõ có những ai ở phòng khách, đã nghe tiếng bà nội : “ quản gia Trương chuyện ở Trang viên là làm sao, tại sao Tiểu Ngôn lại nằm viện.<br><br>Haiz, chuyện lớn như thế này sao bà lại không nói cho ta một tiếng”.<br>Quản gia Trương “ thưa lão phu nhân, là do tôi tắc trách, tôi chăm sóc Tiểu Ngôn không tốt, xin bà hãy tha lỗi cho Tiểu Ngôn”.<br>“ quản gia Trương, Tiểu Ngôn nó còn nhỏ không hiểu chuyện, bà lại cùng nó làm càn, giấu mọi người chuyện lớn như vậy.<br><br>Bà nói rõ chuyện bên Trang viên cho tôi nghe” Trang Tử Khâm nhàn nhạt lên tiếng trách quản gia Trương, nhưng không quá nặng lời.<br> <br><br>Quản gia Trương là người chăm sóc bà từ nhỏ cho tới bây giờ, Trang Tử Khâm xem bà ấy như người lớn trong nhà mà đối đãi.<br><br>Quản gia Trương đã đi theo Trang Tử Khâm từ khi bà còn là tiểu thư danh giá của nhà họ Trang sau này khi gả đi, quản gia Trương cũng đi theo bà sang Lăng Viện, Lăng Hạo chào đời cũng do một tay bà chăm sóc.<br>Quản gia Trương : “ thưa phu nhân, tôi nghe người hầu trong nhà nói lại, hôm đó có người đàn ông đến tìm Tiểu Ngôn.<br><br>Nói là tình nhân của Tiểu Ngôn, còn chuyện sau đó tôi nghĩ bà nên để thiếu gia nói sẽ tốt hơn”.<br>Tiếng nói quản gia Trương vừa dứt cả pihòng khách trở nên im lặng, người trầm lặng, kẻ bất ngờ.<br><br>Mãi một lúc lâu sau Trang Tử Khâm mới lên tiếng “ quản gia Trương bà cùng tôi chăm sóc Tiểu Ngôn từ nhỏ, bà hiểu con người con bé mà đúng không.<br><br>Chuyện này là chuyện không thể nào”.<br>“ Đúng, thưa phu nhân, tôi không tin Tiểu Ngôn là người như vậy.<br><br>Nhưng quan trọng nhất vẫn là ở thiếu gia”.<br><br>Vì sự xuất hiện của Lăng Hạo mà phòng khách lại rơi vào im lặng một lần nữa, anh bình thản đi tới sofa ngồi xuống “ mọi người muốn hỏi gì”, thái độ bất cần.<br><br>Con người Lăng Hạo là như vậy, chỉ cần chuyện anh muốn làm thì bất kể hậu quả ra sao, anh cũng không quan tâm.<br><br>Nhìn thái độ anh như vậy, người nãy giờ bình tĩnh như Lăng Đình cũng phải bất bình lên tiếng “ thái độ con là sao, chuyện ở bên đó con không có gì muốn nói à”.<br>Lăng Hạo lẳng lặng nhìn từng người “ hôm nay Hạ An Ngôn ra như vậy là vì chuyện hôm đó sao”.<br>“ nếu muốn biết thì con sẽ nói, con thì không sao, nếu cuộc nói chuyện hôm nay Hạ An Ngôn biết, thì cô ấy sẽ suy nghĩ ra sao, không liên quan gì đến con” đôi mắt lạnh lùng nhìn sang Tần Thiên.<br>“ là con muốn Hạ An Ngôn ở phòng khách, hành hạ cô ấy đến ngất xỉu” Lăng Hạo chậm rãi nói từng chữ như đang kể một câu chuyện không liên quan gì đến mình.<br>“ LĂNG HẠO” bà nội quát lớn tên anh, tay trái của bà đặt lên trái tim đang đau của mình.<br><br>Nhận ra sự khác thường của bà, Trang Tử Khâm vội đưa cho bà ly nước “ mẹ, người đừng xúc động, uống nước đi” vuốt tấm lưng của bà.<br>Bà không ngờ Lăng Hạo lại đối xử với Hạ An Ngôn tệ bạc đến mức như vậy.<br><br>Một người con gái bị chồng mình cưỡng bức ở chốn công khai, vẫn lựa chọn im lặng để bảo về cho chồng mình.<br><br> <br>Bà tức tối nhìn Lăng Hạo ngồi trên gương mặt không có một chút gì cảm thấy hối hận.<br>Sau một hồi sắc mặt của bà nội đã tốt lên rất nhiều, bà dường như đã suy nghĩ ra chuyện gì nhìn thẳng vào anh “ Lăng Hạo ly hôn đi”.<br>“ mẹ” cả Trang Tử Khâm cùng Lăng Đình lên tiếng gọi bà vì bất ngờ trước lời nói của mẹ mình.<br><br>Bởi vì quy định của nhà họ Lăng từ bao đời nay, cho dù không yêu , một khi đã kết hôn thì không bao giờ được phép ly hôn.<br>Tần Thiên thì không còn bất ngờ gì nữa bởi vì ý của bà nội là điều mà anh muốn.<br><br>Vì Lăng Hạo mà Hạ An Ngôn đã tổn thương quá nhiều.<br>Nhưng đâu đó có một người đang mừng thầm trong lòng, không ngờ kế hoạch của cô ta tiến triển thuận lợi như vậy.<br><br>Hạ An Ngôn ơi cô nhìn xem đến cuối cùng cô vẫn thua Nguyễn Nhã Hân tôi..<br><br>"]