["<br>","<br>Khi cô quay trở ra, Lăng Hạo đã nằm trên giường từ lúc nào, lúc này Hạ An Ngôn mới cẩn thận kéo qua một góc chăn, co chính mình lại, rõ ràng hai người nằm ở trên một cái giường, nhưng giữa bọn họ không có yêu, chỉ có hận.<br>Hơi thở ấm áp tới gần, Hạ An Ngôn chết lặng nằm im, cô đóng chặt hai mắt, chờ đợi loại tra tấn tiến đến, chỉ là nửa ngày, người đang ông bên người cũng không có bất kỳ động tác gì.<br>Cô mở mắt ra , chỉ thấy ánh mắt anh khinh thường nhìn cô “ cô cho rằng tôi muốn chạm vào người cô đến như vậy sao”.<br><br>Anh cười lạnh một tiếng, xoay người kéo chăn lên đắp cho chính mình.<br> <br>Mà Hạ An Ngôn không biết, Lăng Hạo đưa lưng về phía cô nắm chặt ngón tay của mình một chút, trong tròng mắt đen lóe lên chật vật, anh vậy mà phát hiện, vừa rồi, anh đối với cô, vậy mà không đành lòng.<br><br>Nhất là nhìn thấy bộ dạng uỷ khuất của cô, anh lại thấy mềm lòng.<br>Nhưng rất nhanh, khoé môi anh lại cong lên ý cười, không đúng, anh đối với Hạ An Ngôn chỉ có hận thù, anh sợ chơi chết cô quá sớm.<br><br>Anh còn nhiều thời gian để chơi đùa với cô.<br>Mà Hạ An Ngôn lại nhẹ nhàng đánh một cái rùng mình, thỉnh thoảng lông mi thật dài khẽ động.<br>“ Lăng Hạo…\" Thỉnh thoảng tiếng rêи ɾỉ truyền đến trong tai anh, Lăng Hạo đột nhiên bừng tỉnh, cô gái bên cạnh thống khổ nỉ non lấy, mà cái gọi của cô làm anh thấy nhói nhói trái tim.<br>“Hạ An Ngôn” môi anh mấp máy gọi tên cô, đưa ta đặt lên trán cô, trán cô rịn đầy mồ hôi.<br>Lăng Hạo đột nhiên, cảm giác được đau lòng, có phải mỗi lúc trời tối cô đều như thế hay không, cho dù anh đối xử với cô như thế nào, trong giấc mơ cô cũng gọi tên anh.<br>“ Lăng Hạo….” Tay cô đột nhiên đưa lên nắm chặt lấy tay anh.<br><br>Lăng Hạo kéo người cô qua gần mình, anh ôm sát cô vào lòng.<br><br>Anh nhắm mắt lại chính mình đi vào giấc ngủ.<br>Cuối cùng ánh sáng mặt trời xuyên thấu qua rèm cửa tràn vào, Hạ An Ngôn khẽ cựa mình, đặt tay của mình ở trên mắt, đột nhiên không quá thích ứng ánh sáng, cô cảm giác có một lực ôm mình rất chặt, cô ngước mắt nhìn lên, thấy mình đang nằm trong lòng Lăng Hạo.<br>Hạ An Ngôn vươn tay đặt lên mặt anh, bàn tay của cô rất nhỏ không phủ hết được mặt anh, cô tỉ mỉ sờ từng đường nét trên gương mặt của anh, anh quả thật người đàn ông hoàn hảo, gia thế tốt, sắc vóc lại được ông trời ưu ái đến như vậy.<br>Lúc này, Hạ An Ngôn mới phát hiện, giữa cô và anh hoàn toàn không cùng một thế giới.<br><br>Là cô mơ mộng trèo cao, đem lòng yêu anh, kết cục của ngày hôm nay cô không dám hận anh dù chỉ một chút.<br>Hạ An Ngôn từ từ gỡ tay anh ra khỏi người mình, mà người đàn ông kia vẫn còn đang ngủ, gương mặt nam tính, ngũ quan tinh xảo, mơ hồ mang theo một chút khác biệt với ánh nắng buổi sáng.<br>Tay cô từ từ chạm vào mặt anh, chậm chạp di chuyển xuống đôi môi của anh, nhưng chưa chạm tới, rất nhanh cô liền thu tay của mình lại, quay người đi xuống giường.<br> <br>Từ phòng tắm đi ra, Hạ An Ngôn thấy Lăng Hạo đã thức đang ngồi trên giường, cô cúi mặt rón rén đi ra khỏi phòng, tới cửa phòng tay vừa đặt lên chốt cầm, liền nghe giọng nói lạnh lùng của anh vang lên “ hôm nay, khi tôi về Trang Viên, tôi muốn thấy mặt cô ở đó”.<br>- em biết rồi.<br>Nghe được câu trả lời vừa ý, Lăng Hạo đi vào phòng tắm.<br><br>Từ lúc cô đi ra khỏi phòng tắm cho tới bây giờ anh chưa nâng mắt nhìn cô một cái.<br>Lăng Hạo biết nếu anh đòi đưa Hạ An Ngôn về Trang Viên chắc chắn bà nội sẽ không đồng ý.<br><br>Nên anh chỉ nói như ra lệnh cho cô, vấn đề còn lại cô tự giải quyết..<br><br>"]