["<br>","<br>Lúc Hạ An Ngôn xuống phòng khách chỉ còn hai người phụ nữ ngồi ở đó.<br><br>Cô e dè đi lại nghèn nghẹn lên tiếng: “ bà nội, mẹ con xin lỗi”.<br>Bà Nội đứng dậy đi tới ôm cô vào lòng không ngừng trách mắng: “ các con bé ngốc này, nói đi liền đi, con có còn coi ta là bà nội của con không”.<br><br>Buông Hạ An Ngôn ra bà nhìn cô từ trên xuống dưới: “ mấy năm qua vất vả cho con rồi”.<br>- “ bà nội con không vất vả.<br><br>Bà nội con xin lỗi” Hạ An Ngôn rưng rưng nước mắt nói với bà.<br>- “ không khóc, quay về là được rồi” Bà Nội lau khoé mắt cho cô “ mau qua nhận lỗi với mẹ con đi”.<br>Hạ An Ngôn gật đầu, từ từ đi về phía Trang Tử Khâm, từ nãy tới giờ bà chưa nhìn cô lần nào.<br><br>Đi tới trước mặt bà Hạ An Ngôn quỳ xuống “ mẹ, Tiểu Ngôn xin lỗi”.<br> <br>Mãi lúc lâu sau, bà vẫn không nhìn cô, lên tiếng nói: “ con còn coi ta là mẹ của con sao”.<br>- “ mẹ, xin người đừng nói như vậy, là Tiểu Ngôn sai rồi, mẹ xin người giận nữa được không”.<br>Trang Tử Khâm nghẹn ngào nhìn Hạ An Ngôn nhưng vẫn cứng rắn nói: “ con biết con sai sao”.<br>- “ Là Tiểu Ngôn không nghe lời bà nội và mẹ, cho nên kết cục ngày hôm nay đều là lỗi của con.<br><br>Mẹ xin người đừng giận con”.<br>Trang Tử Khâm ôm cô vào lòng khóc nghẹn: “ tại sao bao nhiêu năm qua mang theo đứa nhỏ ở bên ngoài cực khổ như vậy cũng không quay về.<br><br>Hạ An Ngôn có phải là con không cần ngôi nhà này nữa hay không”.<br>Hạ An Ngôn ở trong lòng bà lắc đầu khóc nức nở, không nói được câu nào, tất cả đều là cô sai.<br>- “ Hạ An Ngôn con không nhớ mẹ từng nói gì sao, cho dù có như thế nào Lăng Viện này cũng là nhà của con.<br><br>Con đi tới năm năm còn ở bên ngoài tự sinh đứa nhỏ ra, con nói xem con có đáng giận hay không?”.<br><br>Bà cũng làm mẹ bà biết muốn nuôi một đứa nhỏ không phải chuyện dễ, đằng này còn một thân một mình sinh đứa nhỏ ra còn tự mình nuôi lớn đến như vậy.<br><br>Bà giận Hạ An Ngôn là một, nhưng bà đau lòng tới mười.<br><br>“ Tiểu Ngôn cám ơn con, bao năm qua cực khổ thế nào cũng không bỏ đứa nhỏ.<br><br>Tiểu Ngôn cám ơn con”.<br><br>Nói đến lời này bà đã khóc nức nở.<br>Hạ An Ngôn nức nở lắc đầu: “ mẹ, đừng nói như vậy, đứa nhỏ là con của con, không ai ép con sinh nó ra, là con tự nguyện.<br><br>Mẹ, con xin lỗi”.<br><br>Cảnh tượng động lòng này khiến bao nhiêu người không kèm được nước mắt.<br>Cả buổi Hạ An Ngôn bị bà nội và Trang Tử Khâm bắt nói hết chuyện xảy ra năm năm qua.<br>Nghe cô nói mà bà nội và Trang Tử Khâm đau lòng khôn siết, đứa nhỏ mà bà yêu thương năm năm qua lại trải qua cuộc sống vất vả như vậy.<br>Bà Nội thở dài “ đã về rồi thì không được đi nữa”.<br>Hạ An Ngôn khó khăn ấp úng nói: “ bà nội… là như vậy, con không có…”.<br>“ không nhưng gì hết, ta nói ở lại là ở lại.<br><br>Đem theo chắt của ta cực khổ bao năm chưa đủ hay sao bây giờ còn muốn đi” bà nội lên tiếng cắt đứt ý định của Hạ An Ngôn, bà là biết cô không muốn ở lại.<br>Hạ An Ngôn gấp gáp nói: “ bà nội không phải như vậy, thật ra con với Lăng Hạo cũng không còn gì nữa, cho nên con ở lại không hay cho lắm”.<br>- “ có gì mà không hay, Lăng Viện cũng là nhà của con cho dù con với nó không còn gì con ở lại đây không có gì là không hay cả”.<br><br>Bà nội tức giận.<br>Trang Tử Khâm biết mẹ mình lại bị cô chọc giận liền giải vây giúp cô: “ Tiểu Ngôn, bà nội nói đúng rồi không đi đâu cả.<br><br>Huống hồ, năm năm qua con và Lăng Hạo vẫn chưa ly hôn”.<br>Câu nói của Trang Tử Khâm như sét đánh khiến cô cứng đơ người, cô không thể nào tin được, năm năm qua giấy ly hôn của mình vẫn chưa có hiệu lực.<br><br>Suy đi tính lại năm năm qua cô vẫn còn là vợ của Lăng Hạo, Hạ An Ngôn không biết hiện giờ nên vui hay nên buồn.<br><br>Con gái cô cần cha, một đứa nhỏ lớn lên trong gia đình không hoàn chỉnh sẽ mặc cảm rất nhiều.<br><br>Nhưng, cô đối với anh hiện giờ không rõ cảm xúc, trong đầu cô hiện giờ là một mớ hỗn độn.<br>Hạ An Ngôn đành gật đầu.<br>Buổi tối Hạ An Ngôn vỗ Nấm ngủ, nhưng bạn nhỏ lại không chịu ngủ thắc mắc đủ chuyện.<br>- “ mẹ thật đẹp a” bàn tay nhỏ chủ tấm hình cưới của anh và cô.<br>Hạ An Ngôn nhìn theo bàn tay con chỉ biết mỉm cười: “ sau này lớn lên, Nấm cũng sẽ đẹp giống như mẹ”.<br> <br>- “ mẹ ơi, sau cả ngày hôm nay ba không về, là ba ghét con rồi sao”.<br><br>Đối với một đứa bé từ nhỏ đã thiếu tình thương của cha, nên đối với ba luôn luôn nhạy cảm.<br>Hạ An Ngôn kiên nhẫn giải thích: “ là ba bận việc thôi, chứ ba không có ghét Nấm, Nấm ngoan như vậy ba sẽ không ghét con đâu”.<br>- “ mẹ nói thật không”.<br>- “ thật” Hạ An Ngôn cầm bàn tay nhỏ lên xem xét vết thương trên tay “ còn đau không”.<br>- “ dạ, có mẹ Nấm không thấy đau nữa”.<br><br>Nấm không ngừng nịnh cô, khiến Hạ An Ngôn phải bật cười.<br>Bạn nhỏ mới vừa rồi còn thắc mắc, Hạ An Ngôn dỗ chưa bao lâu đã ngủ rất sâu, nhìn bé con nằm bên cạnh, cô cảm thấy chạnh lòng, cô không biết bây giờ phải làm sao mới là đúng đây.<br><br>Cô và anh hiện giờ chỉ là bị trói buộc ở đứa nhỏ, cô đối với anh tình cảm không có mất đi, nhưng thì sao anh vẫn không có yêu cô.<br><br>Hôn nhân không tình yêu cô không muốn tiếp tục nữa, cô đã nếm trải đủ rồi.<br>Năm năm qua cô cho là mình đã nguội lạnh tình cảm, nhưng khi anh xuất hiện cô biết không phải là như vậy, nơi nào đó trong trái tim cô dâng lên một chút thổn thức, cô luôn nói với bản thân mình là không thể bước vào vết xe đổ, cô luôn cố kiềm nén chính mình.<br><br>Nhưng tại sao càng ngày mọi chuyện đều đi xa với quỹ đạo ban đầu của cô.<br>Từ đầu đến cuối anh là vì đứa nhỏ là vì cô cứu anh nên mới muốn quay lại, anh chưa từng yêu cô.<br><br>Đã đi qua năm năm trong mắt anh vẫn chưa từng có cô..<br><br>"]