["<br>","<br>“ Đúng, còn quá nhẹ, chỉ khi cô chết đi tôi mới có thể yên tâm được”.<br><br>Nguyễn Nhã Hân không ngần ngại gì mà phơi bày con người thật của mình: “ cô không có ý muốn sự thật bị phơi bày, nhưng rất tiếc tôi không quan tâm tới điều đó”.<br><br>Thứ cô ta quan tâm chỉ có Hạ An Ngôn phải biến mất trước mặt cô ta, như vậy sau này cô ta mới có yên ổn được.<br>Hạ An Ngôn thật sự không thể tin rằng Nguyễn Nhã Hân lại ghét cô đến mức như vậy: “ Nguyễn Nhã Hân, cô làm sao lại độc ác đến như vậy”.<br><br>Ngưng một chút cô lại nói tiếp: “ trước kia chẳng phải mọi thứ đều là của cô hay sao, sao cô lại muốn tôi sống không yên ổn”.<br>“ Haha…” Nguyễn Nhã Hân đột nhiên cười lớn: “ mọi thứ đều là của tôi sao, thật nực cười.<br> <br><br>Tôi là không ưa cô, nên muốn cô sống không bằng chết”.<br>Hạ An Ngôn cảm thấy mình không còn đủ bình tĩnh để nói chuyện với cô ta nữa rồi chỉ tay ra ngoài cửa: “ mời cô đi ra khỏi phòng tôi.<br><br>Sau này mong cô đừng tuỳ tiện đi vào”.<br>Nguyễn Nhã Hân dùng đôi mắt căm hận nhìn cô: “ Hạ An Ngôn, chỉ cần cô còn sống một ngày tôi liền không tha cho cô một ngày”.<br><br>Dứt lời cô ta bỏ đi ra khỏi phòng, đi thẳng về phòng của mình.<br>Ánh mắt tức giận vẫn còn đỏ lừ của cô ta khiến người khác nhìn thấy đều phải sợ.<br><br>Tất cả đều của cô ta sao, ha….<br><br>Cả cái Lăng Viện này từ trước đến giờ nếu không có Lăng Hạo thì không một ai chú ý tới cô, còn người cô yêu thì luôn coi cô như sâu bọ đáng ghét mà tránh xa, trong mắt của Tần Thiên lúc nào cũng chỉ có Hạ An Ngôn, năm năm qua Hạ An Ngôn mất tích thì Tần Thiên cũng như bốc hơi khỏi thành phố S, khi Hạ An Ngôn mới bỏ đi đã không ít lần cô ta cố tình liên lạc và đến gần Tần Thiên, như hết lần này đến lần khác đều bị né tránh, kể cả số điện thoại của cô ta cũng bị anh đưa vào danh sách đen.<br>Nguyễn Nhã Hân không cam tâm, tại sao cô ta đều không thua thiệt Hạ An Ngôn bất cứ thứ gì mà tại sao trong mắt của Tần Thiên chưa bao giờ có cô ta.<br>Quyết định đưa Hạ An Ngôn lên giường Lăng Hạo có lẽ là một quyết định sai lầm của cô ta.<br><br>Ban đầu, cô ta chỉ suy nghĩ Lăng Hạo trước kia đã rất ghét Hạ An Ngôn cô ta chỉ muốn giúp một tay để Lăng Hạo thêm chán ghét mà đuổi Hạ An Ngôn ra khỏi Lăng Viện, nhưng cô ta không ngờ kế hoạch không như ý muốn của cô ta, Hạ An Ngôn chẳng những không bị đuổi đi mà còn được sắp xếp một nơi tốt như Trang Viên để đến ở và đưa quản gia Trương thân tín của Trang Tử Khâm sang mà chăm sóc Hạ An Ngôn, sau đó cô ta lại đi sai thêm một nước cờ, vì muốn ép buộc Lăng Hạo đuổi Hạ An Ngôn đi, cô ta bỏ sang Mỹ nhưng cô ta không ngờ Lăng Hạo lại kết hôn cũng Hạ An Ngôn.<br>Cuộc hôn nhân này diễn ra cũng là lúc cô ta dần dần mất đi Lăng Hạo.<br><br>Anh luôn nói với cô ta là hận Hạ An Ngôn vì muốn trả thù cho cô nên mới kết hôn cùng Hạ An Ngôn, nhưng cô ta là người hiểu rõ nhất, lòng Lăng Hạo đã từng ngày từng ngày hướng về Hạ An Ngôn, ngoài miệng luôn nói là trả thù nhưng mọi chuyện xảy ra với Hạ An Ngôn anh đều mất khống chế.<br><br>Nguyễn Nhã Hân nghiến răng nghiến lợi nói: “ Hạ An Ngôn, tôi ghét cô, tôi hận cô”.<br>Nguyễn Nhã Hân đi rồi, Hạ An Ngôn leo lên giường nằm co người lại, sợ hãi đến cực độ, từng lời nói của Nguyễn Nhã Hân văng vẳng bên tai cô, cô không thể nào ngờ được Nguyễn Nhã Hân lại ghét cô đến như vậy, cô không thể nào ngờ được Nguyễn Nhã Hân đòi gϊếŧ chết cô mà không chớp mắt lấy một cái.<br><br>Nguyễn Nhã Hân cô ta trước kia không phải mọi thứ đều là của cô ta rồi sao, tại sao cô ta ghét cô, hãm hại cô đến như vậy.<br><br>Tại sao cô luôn khép mình mà sống, cô chỉ muốn bình yên mỗi ngày trôi qua, nhưng tất cả đều không như ý muốn của cô.<br><br>Cô khóc đến mệt mỏi mà thiếp đi.<br>Lăng Thị<br>Tần Lãng sau khi giải quyết công việc xong liền tức tốc đi đến đây, vừa ra khỏi thang máy liền gặp Trần Khiêm.<br>Trần Khiêm liền cúi chào: “ Tần Tổng, anh đến tìm Lăng Tổng sao?”.<br>- “ ừ, cậu ta có trong phòng không?”.<br>-“ có, Lăng Tổng đang ở trong phòng, xin phép tôi có việc phải đi trước”.<br>Tần Lãng đi đến trước cửa phòng không thèm gõ cửa một cái mà đẩy cửa đi vào, đi vào chưa được bao lâu liền bắt gặp một vật nhỏ nhắn ngồi trên sofa, anh ta liền kích động đến mức hét lớn: “ tiểu bảo bối” bước nhanh lại ngồi xuống ghế ôm Nấm ngồi lên đùi của mình: “ tiểu bảo bối, nói cho chú nhỏ biết con có nhớ chú nhỏ không?”.<br>Nấm bất ngờ bị anh làm cho hoảng loạn đưa mắt ngơ ngác nhìn anh một lúc mới ôm lấy cổ anh nũng nịu nói: “ chú nhỏ làm Nấm hoảng sợ”.<br>Tiếng trách móc nhỏ nhẹ của tiểu bảo bối làm tim anh như muốn tan chảy: “ là chú nhỏ không đúng, chú nhỏ làm con hoảng sợ”.<br><br>Anh ôm tiểu bảo bối vào lòng như một thói quen mà dỗ dành.<br>Tần Lãng hôn lên má Nấm một cái: “ tiểu bảo bối làm sao con lại ở đây”.<br>Nấm vẫn ngồi yên trong lòng anh mà chỉ tay về phía Lăng Hạo: “ Nấm là đi làm cùng với ba đó ạ”.<br> <br>Tần Lãng nhìn theo ngón tay nhỏ thấy gương mặt lạnh lùng ngồi sau bàn làm việc, liền nhớ ra mình đến đây để làm gì.<br>Nhưng anh ta cũng không gấp gáp gì mà vẫn ngồi chơi vơi tiểu bảo bối của anh ta thêm một lúc rồi dặn dò đứa nhỏ tự chơi, thì mời đứng dậy đi lại kéo ghế trước bàn làm việc của Lăng Hạo ngồi đối diện rồi vắt chéo chân lên, cau có một chút: “ sau này muốn tìm ông đây thì trễ một chút, cậu cũng biết ban đêm tôi phải vui vẻ với mỹ nữ mà”.<br>Lăng Hạo vẫn cúi đầu vào sấp văn kiện mà nhàn nhạt lên tiếng: “ hay cho vui vẻ cùng mỹ nữ, cậu không sợ nữa đời sau bị hỏng do làm việc quá độ à”.<br>“ mẹ kiếp, cậu ở đó mà trù ẻo tôi”.<br><br>Nghe lời châm chọc của Lăng Hạo, Tần Lãng lớn tiếng quát.<br><br>Lăng Hạo lúc mới ngước mắt lên nhìn bạn nhỏ phía sau Tần Lãng mỉm cười một cái, xong rồi lại đưa ánh mắt như băng nhìn Tần Lãng, bị Lăng Hạo nhìn Tần Lãng liền nhớ ra điều gì đó liền đưa tay co lại thành nắm đầm hờ đưa lên miệng đằng hắng một tiếng: “ xin lỗi, tôi quên có Nấm ở đây”.<br><br>Trẻ nhỏ rất dễ dạy, như một trang giấy trắng rất dễ bị lem mực, cho nên trước mặt trẻ nhỏ ăn nói phải thận trọng một chút.<br>- “ cậu là dạy dỗ con gái tôi đào góc tường nhà tôi”.<br><br>Lăng Hạo hờ hững nói ra.<br>Tần Lãng nghe anh nói thì ngớ người một lúc sau bật cười lớn: “ haha……cậu là đang ghen”.<br>Trước tiếng cười giễu cợt của Tần Lãng anh khẽ nhíu mài: “ không phải chuyện của cậu”..<br><br>"]