["<br>","<br>“Ưm….<br><br>Lăng Hạo buông ra” Cơ thể cô run lên, miệng thốt ra nhưng âm thanh đỏ mặt khiến cô không kịp che miệng.<br>Cả lý trí của Lăng Hạo đều bị du͙ƈ vọиɠ xâm chiếm, anh chen chân mình vào giữa cơ thể cô, anh không nương tay đẩy mạnh vật mạnh mẽ vào bên trong cô.<br>Bất ngờ bị xâm nhập, cơn đau làm sắc mặt Hạ An Ngôn khó rất khó coi “ đau quá… ra ngoài….<br><br>Xin anh tha cho tôi đi”.<br> <br>Lăng Hạo không một chút nương tay, từng đợt từng đợt mạnh mẽ đẩy vào người cô.<br>Cô quá đau, cố dùng hết chút sức lực còn lại của mình mà vùng vẫy “ thả ra….thả tôi ra…xin anh đấy tha cho tôi đi”.<br>Nhìn thấy cô không chịu hợp tác cùng mình, liên tục phản kháng, mày của anh càng nhíu chặt lại, động tác càng thô bạo hơn<br>- “ Chẳng phải cô muốn ly hôn sao, để tôi chơi chết cô, tôi liền ly hôn”.<br>Lời nói của Lăng Hạo đã chặt đứt cọng cỏ hy vọng cuối cùng trong lòng cô.<br><br>Hạ An Ngôn không còn phản kháng nằm im đó để mặc anh muốn làm gì thì làm.<br>Đối với cô lúc này được chết có lẽ sẽ hạnh phúc hơn rất nhiều.<br><br>Chồng không yêu, con không thể sinh, cô chính là một người phụ nữ thất bại, thất bại hoàn toàn.<br>Lăng Hạo nhìn chằm chằm vào cô, trong ánh mắt ấy hiện lên sự chán ghét rõ ràng.<br>Anh không nhìn nữa, tiếp tục phóng túng trên người Hạ An Ngôn, không biết qua bao lâu anh mới rầm nhẹ một tiếng phóng thẳng của anh vào trong cô.<br><br>Hạ An Ngôn đã ngất đi từ lúc nào.<br>Anh rút chính mình ra đi vào phòng tắm, đến khi đi ra không nhìn Hạ An Ngôn lấy một cái, đi ra lang can của phòng đốt cho mình một điếu thuốc, hút một hơi nhưng tâm trạng bứt rứt khó chịu chẳng khá lên chút nào.<br><br><br>Trước kia, anh rất ít hút thuốc, nhưng dạo gần đây mọi chuyện dính vào Hạ An Ngôn cứ khiến anh phải dùng thuốc lá để áp chế lại mình.<br>Trên giường, Hạ An Ngôn vẫn nằm đó, không mặc quần áo, chỉ có chiếc chăn che lại cơ thể của mình.<br><br>Có đôi lần tỉnh giấc khỏi cơn mơ chập chờn, nhưng vì quá mệt mỏi, lại không tự chủ được mà chìm vào giấc ngủ sâu.<br>Trong khi cô đang ngủ, Lăng Hạo đã rời khỏi Trang Viên.<br><br>Chiếc xe màu đen không một giây chần chừ biến mất trong màn đêm đen đặc.<br>Sáng hôm sau, Hạ An Ngôn tỉnh dậy cả người đau nhức, cô chống tay ngồi dậy tựa vào đầu giường một chút, cắn răng chịu đựng sự đau đớn truyền đến từ tất cả các tế bào trên cơ thể ,rời khỏi giường cơ thể không một mảnh vải lê từng bước vào phòng tắm.<br>Cô ngâm mình trong nước ấm một chút dường như đã đỡ hơn rất nhiều.<br>Hạ An Ngôn đi xuống phòng khách, từ lúc cô tỉnh dậy tới giờ không thấy bóng dáng Lăng Hạo ở đâu.<br><br>Cô cũng chẳng còn hứng thú để quan tâm nữa rồi, lúc này cô chỉ muốn làm sao để ly hôn mà thôi.<br>- “Thiếu phu nhân, đồ ăn sáng đã chuẩn bị xong rồi”.<br><br> <br>Nữ hầu cúi chào cô<br>- “ tôi biết rồi, cám ơn cô”.<br>Sau chuyện xảy ra lần trước quản gia Trương đã không được về bên Trang viên nữa.<br>Ăn sáng xong, cô thong thả đi ra vườn, nhưng vừa tới trước cửa chính liền bị hai người ăn mặc nghiêm túc chặn lại “ thiếu phu nhân, cô muốn đi đâu”.<br>Hạ An Ngôn hoảng hốt lắp bắp nói “ các,… các người là ai sao lại ở đây”.<br>- “ vâng, là Lăng tổng sắp xếp chúng tôi đến đây”.<br>Lúc này , Hạ An Ngôn dường như đã hiểu ra, cúi đầu nhếch môi một cái “ là anh ta muốn giam cầm tôi sao”.<br>Hai người đó nhìn nhau không trả lời câu hỏi của cô.<br>Kể từ đêm hôm đó, Lăng Hạo không quay về Trang viên thêm một lần nào nữa.<br><br>Mọi hoạt động của Hạ An Ngôn ở Trang viên đều bị hạn chế..<br><br>"]