["<br>","<br>Hạ An Ngôn đứng trước cửa Lăng Viện mà lòng kích động, cả người cô run run, nơi này đã năm năm rồi cô không về, mọi vật vẫn còn như xưa, chỉ có con người là thay đổi.<br>Lăng Hạo đứng bên cạnh cô, đôi mắt lơ đãng ngắm nhìn cô, sắc mặt có chút mất tự nhiên: “ vào nhà đi, đừng đứng ở đây nữa”.<br>Hạ An Ngôn hoàn hồn, quay sang nhìn Lăng Hạo thấy anh gật đầu với mình, cô muốn đi vào nhưng bước chân lại rất khó khăn.<br><br>Trong nhà lúc này lại truyền đến một tiếng khóc lớn, làm lòng Hạ An Ngôn run lên gần như là chạy vào trong.<br>Nấm nhỏ ngồi trong lòng Trang Tử Khâm không ngừng khóc đòi mẹ: “ Nấm đau, Nấm muốn mẹ”.<br>Vết thương trên tay đã được bác sĩ gia đình xử lý qua.<br>Tim Hạ An Ngôn liền đau xót: “ Nấm….”<br>Nấm nhỏ vừa nghe giọng cô, đôi mắt to tròn mở lớn, nghẹn ngào tuột xuống khỏi người Trang Tử Khâm chạy nhanh tới ôm lấy Hạ An Ngôn: “ mẹ ơi, mẹ bỏ con sao, mẹ ơi, Nấm đau”.<br><br>Vừa khóc vừa đưa tay nhỏ cho Hạ An Ngôn coi.<br>Hạ An Ngôn ôm lấy Nấm vào lòng, mắt đỏ nghẹn ngào: “ không có, mẹ không có bỏ con”.<br><br> <br>Cầm bàn tay nhỏ lên xem “ không đau nữa, mẹ thổi một chút sẽ không đau, ngoan, không khóc nữa được không” dứt lời liền thổi nhè nhẹ vào tay Nấm.<br>Lăng Hạo nhìn thấy tay nhỏ của Nấm bị thương liền khó chịu trong lòng, nhíu mài nói: “ đứa bé làm sao ra nông nỗi này”.<br>Quản gia Trương lên tiếng nói: “ là cô Nhã Hân không cẩn thận đúng trúng Nấm, thưa thiếu gia”.<br>Lăng Hạo đưa đôi mắt sắc bén nhìn sang Nguyễn Nhã Hân, trong ánh mắt như muốn gϊếŧ người.<br><br>Nguyễn Nhã Hân nhận thấy ánh đáng sợ của anh liền ấp a ấp úng: “ em…… lúc nãy không phải cố ý đụng trúng vào đứa bé”.<br>Lăng Hạo chưa kịp nói gì thì chỉ thấy một bóng người đi tới trước mặt Nguyễn Nhã Hân tát thẳng vào mặt cô ta một bạt tay: “ Nguyễn Nhã Hân tôi nói cho cô biết, cô muốn làm gì tôi, tôi cũng chấp nhận.<br><br>Cô đụng tới con gái tôi, tôi liều mạng với cô”.<br><br>Hành động của Hạ An Ngôn không phải chỉ riêng Nguyễn Nhã Hân bất ngờ, mà cả Lăng Viện ai cũng bất ngờ.<br><br>Cô đã không còn là Hạ An Ngôn yếu đuối nữa rồi.<br>Ánh mắt của Nguyễn Nhã Hân tối tăm xuống, nhìn chằm chằm vào Hạ An Ngôn muốn nói rồi lại thôi.<br><br>Sự xuất hiện của Hạ An Ngôn làm lòng cô ta chợt dấy lên cảm giác không yên ổn.<br><br>Đã năm năm trôi qua, tại sao Hạ An Ngôn lại quay về, không được Hạ An Ngôn không thể ở lại đây.<br><br>Hạ An Ngôn ở lại một ngày lòng cô ta liền không yên một ngày.<br><br>Chân mài của cô ta nhíu lại, quay người bỏ lên phòng trước cái nhìn của cả nhà.<br>Đứa nhỏ cả một buổi không rời khỏi Hạ An Ngôn một tấc, luôn muốn ngồi trong lòng Hạ An Ngôn không ngừng mè nheo: “ mẹ, mẹ có bỏ Nấm không”.<br>- “ không, mẹ không có bỏ Nấm”.<br>- “ vậy tại sao mẹ đi lâu như vậy, con nhớ mẹ lắm”.<br>- “ ừ , mẹ cũng nhớ Nấm”.<br><br>Nấm núp trong ngực cô, dường nhớ tới điều gì liền bật dậy nhìn Hạ An Ngôn: “ mẹ ơi, chú có phải ba không”.<br>Hạ An Ngôn khó xử đưa mắt nhìn xa xăm: “ à, là ai nói cho con nghe”.<br>“ là bà nội nói, là ba chứ không phải là chú”.<br><br>Nấm chỉ tay nhỏ về phía Trang Tử Khâm.<br>Cô nhìn theo bàn tay của Nấm, nhìn người phụ nữ trước mắt, cả lòng liền nghẹn ngào, viền mắt hồng hồng, mấp máy môi: “ mẹ”.<br>Trang Tử Khâm quay mặt đi chỗ khác không nhìn cô, từ lúc Hạ An Ngôn bước vào nhìn thân ảnh tiều tuỵ trước mắt bà không chịu được.<br><br>Năm năm qua đã trải qua cuộc sống như thế nào, đã khiến Hạ An Ngôn bà yêu thương ra nông nổi này.<br>Nấm thấy cô không trả lời mình liền ôm chặt cổ cô: “mẹ ơi”.<br>Hạ An Ngôn thu hồi ánh mắt lại, cúi nhìn đứa nhỏ trong lòng, hít hít mũi nghẹn ngào nói: “ ừm, đó là ba, không phải là chú”.<br>Nấm liền hào hứng: “ mẹ nói thật sao, vậy là mẹ và ba hết hiểu lầm nhau, sao này Nấm có mẹ và ba rồi đúng không”.<br>- “ ừm”<br>- “ hoan hô, vậy là sao này Nấm có ba và mẹ cùng đưa đi học rồi”.<br><br>Nấm vô tư nói những điều trong lòng mình.<br>Hạ An Ngôn liền chua xót trong lòng, cô phải làm sao đây, cô không nỡ dẹp bỏ ý nghĩ vô tư của bảo bối, nhưng mà cô và anh làm sao có thể ở cùng nhau.<br>Lăng Hạo không muốn làm cô khó xử, đứng dậy bỏ đi.<br><br>Lên xe, vẻ mặt nghiêm nghị lấy điện thoại ra, môi nhẹ nâng lên: “ cậu lập tức cho người điều tra lại mọi chuyện liên quan tới Nhã Hân, lần này có lật tung lên hết, cũng phải cho tôi một đáp án vừa ý”.<br><br>Một câu nói lạnh lùng lộ rõ sát khí.<br>Lăng Hạo đi rồi, không khí trong Lăng Viện trở nên trầm mặc, cả ba người lớn trong nhà đều chăm chăm nhìn vào Hạ An Ngôn.<br>Cô cúi đầu xuống nhìn đứa nhỏ trong lòng mới vừa rồi náo động vì có ba, trong phút chốc liền thiếp đi trong ngực cô, nhìn bảo bối trong lòng cô mỉm cười thoả mãn, bảo bối của cô, mạng sống của cô đều ở đặt trên người của đứa nhỏ này.<br>Lăng Đình vội lên tiếng: “ Tiểu Ngôn hay là con bế đứa nhỏ lên phòng”.<br>Hạ An Ngôn mỉm cười gật đầu với ông đứng lên: “ ba, con xin lỗi”<br> <br>Hạ An Ngôn bế đứa nhỏ đi theo quản gia Trương lên căn phòng trước kia của mình: “ bác Trương, bác khoẻ không”.<br>Quản gia Trương nghe cô hỏi mình liền vui mừng: “ thiếu phu nhân….<br><br>À không, Tiểu Ngôn bác khoẻ.<br><br>Mấy năm nay con đã chịu không ít cực khổ rồi”.<br>- “ dạ, không cực khổ”.<br><br>Cô vội lắc đầu, chỉ cần có bảo bối không có gì cực khổ cả.<br><br>Chỉ cần con cô khoẻ mạnh, bao nhiêu cực khổ cũng không có sao.<br>Quản gia Trương nhìn cô trưởng thành như vậy mà gật đầu: “ Tiểu Ngôn, lão phu nhân và phu nhân đang rất là giận con.<br><br>Năm đó làm sao lại bỏ đi”.<br>Hạ An Ngôn chỉ gật đầu không nói thêm gì nữa, vừa đi vừa nói rất nhanh đã tới phòng, đưa cô vào phòng quản gia Trương liền đi ra.<br><br>Đặt Nấm lên giường xong, cô nhìn khắp phòng một lần, đâu đó trong trí nhớ của cô, anh ở nơi này có một lần ngọt ngào với cô, cũng ở nơi này anh không ngừng….<br>Hạ An Ngôn nhìn tấm hình cười bất chợt thở dài một hơi, cô gái trong tấm hình cười nụ cười rất hạnh phúc, cô còn nhớ ngày hôm đó muốn chụp được tấm ảnh cưới này cũng là bà nội bắt anh đến chụp.<br>Nhìn tấm hình cười rõ ràng chú rể không có một chút nào vui vẻ, nhưng cô lại cảm thấy mãn nguyện.<br>Cô cúi đầu xuống nhìn đứa bé của mình mà tâm trạng chua xót, nhẹ nhàng nói: “ bảo bối, nếu mẹ không ở cùng ba, con có oán trách mẹ hay không”.<br>Cô hôn bảo bối của mình một cái rồi đứng dậy chỉnh trang mình một chút cho tâm trạng thoải mái liền đi ra khỏi phòng..<br><br>"]