["<br>","<br>Một thân ảnh lịch lãm, tuấn mỹ bước đến nhìn cô từ trên xuống<br>- Hạ An Ngôn<br>Cô vô thức ngước mắt lên nhìn ngừoi đàn ông trước mặt, gượng cười một cái: “ Tần Thiên là anh sao”.<br><br>Trước mắt cô mơ hồ ngất đi trước sự ngỡ ngàng của Tần Thiên<br>- Ngôn Ngôn , em làm sao vậy.<br><br> <br>Tỉnh dậy<br>- Mẹ Kiếp.<br><br>Anh chửi một câu bế cô thẳng ra xe đi đến bệnh viện.<br>Tại bệnh viện: “ bác sĩ Tần, cô ấy không sao, do dạ dày đau dẫn đến kiệt sức mà ngất thôi.<br><br>Nghỉ ngơi đủ cô ấy sẽ tỉnh lại”.<br><br>Bác sĩ đang nói tình trạng của cô cho anh nghe” Mà cô ấy có tiền sử bệnh dạ dày đúng không, theo tôi thấy bệnh này lại tái phát chắc có lẽ dạo gần đây thường xuyên bỏ bữa.<br><br>Cô chăm sóc cô ấy kĩ một chút”.<br>- Tôi biết rồi.<br><br>Cám ơn anh<br>Cửa phòng bệnh khép lại anh nhìn cô gái trên giường mà đau lòng, người con gái anh yêu mà dường như cô ấy không bao giờ biết.<br><br><br>Lại trao tình cảm cho người tổn thương mình.<br>Anh là Tần Thiên con trai của tập đoàn Tần Thị tiếng tâm không thua Lăng Thị, anh không đi theo sự nghiệp của gia đình mà lại chọn làm bác sĩ, bạn thân của Lăng Hạo cũng có thể nói là thanh mai trúc mã của cô, từ bé Tần Thiên thường xuyên tới Lăng Viện, từ bé trong mắt Lăng Hạo không bao giờ có cô.<br><br>Chỉ có anh là quan tâm chăm sóc cô.<br><br>Từ ngày cô quyết định kết hôn cùng Lăng Hạo, anh quyết tâm sang Mỹ sống, hy vọng sẽ quên được cô.<br><br>Nhưng anh không làm được.<br>Hạ An Ngôn yếu ớt mở mắt ra, đập vào mắt cô là lọ hoa trắng, bức tường trắng và cách bài trí nhẹ nhàng của một căn phòng.<br><br>Và một nam nhân đang ngồi quay lưng về phía mình.<br><br>Cô gắng gượng ngồi dậy nhưng thấy đầu óc mơ hồ và đau nhức.<br><br>Cô lên tiếng phá vỡ không gian yên lặng.<br> <br>- “ Tần Thiên là anh sao”<br>Nam nhân nghe tiếng nói quay người lại, ánh mắt ôn nhu nhìn về phía cô: “ em sang đây cùng ai”.<br>Cô dường như nhớ ra đều gì:” em sang đây cùng anh ấy, mau đưa em về, anh ấy họp xong không thấy em sẽ rất tức giận.”<br>- “ em có thôi đi không, em ra như vậy còn sợ cậu ấy tức giận”.<br><br>Tần Thiên tức giận quát cô.<br>- “ Tần Thiên, anh làm sao vậy.<br><br>Sao lại quát em”.<br>Anh lấy tay day trán khó chịu nói:” em cứ ở yên đó, cậu ấy trên đường đến”.<br>- Ồ , em biết rồi….<br><br>"]