["<br>","<br>Cửa nhà kho nóng bức được mở ra, Lăng Hạo đằng đằng sát khí bức vào, thuộc hạ kéo ghế cho anh ngồi đối diện với gả đàn ông bị chói trên ghế chính là Mã Phong.<br><br>Ánh mắt như có tia lửa nhìn chằm chằm vào Mã Phong.<br>- “ Thì ra là Lăng Thiếu muốn trò chuyện cùng tôi à “.<br><br>Mã Phong lên tiếng phá vỡ không gian im lặng đến đáng sợ.<br> <br>Lăng Hạo vẫn không mở miệng nói bất cứ lời nào, chỉ ngồi yên đó nhìn hắn, mãi một lúc lâu sau mới lên tiếng “ Ai là người sai khiến anh hãm hại Hạ An Ngôn”.<br>Mã Phong nhếch mép cười “ ha, Lăng Thiếu, anh nói gì tôi không hiểu”.<br>- “ tôi hỏi anh, ai là người sai khiến anh hãm hại Hạ An Ngôn”.<br>- “ tôi không biết”<br>- “ tôi cho anh một cơ hội cuối cùng nói hay không”.<br><br>Lăng Hạo gằn từng chữ.<br>- “ Lăng Thiếu, anh là đang đe doạ tôi sao, anh muốn làm gì thì làm nhanh lên”.<br>- “ được, rượu mời không uống, muốn uống rượu phạt…… đánh đến khi nào hắn khai ra thì thôi” lời vừa dứt thuộc hạ của Lăng Hạo đã bước lên tuân lệnh.<br>Mã Phong bị đánh tới không ra dạng người nhưng vẫn quyết lòng không khai Nguyễn Nhã Hân ra.<br>Lăng Hạo vẫn trầm tư ngồi đó nhìn chăm chú vào Mã Phong.<br><br>Đột nhiên, Trần Khiêm bước tới nói gì đó vào tai anh, anh lạnh lùng cười một cái khiến người khác run sợ “ dừng tay”.<br><br>- “ anh nói hay là không nói”<br>Mã Phong mặt mài đầy máu, những vẫn cứng đầu không khai Nguyễn Nhã Hân ra “ anh có hỏi lại bao nhiêu lần nữa, thì cũng vậy thôi, tôi không biết”.<br>Lăng Hạo vỗ tay vào nhau như tán thưởng cho lời nói của Mã Phong “ được, giỏi lắm, tôi cảm thấy chơi với anh hết hứng thú rồi” ngừng một chút tiếp tục lạnh lùng nói “ hay là tôi cho người đón mẹ anh tới đây, tôi thấy có hứng thú với bà ấy nhiều hơn”.<br>Nhắc tới mẹ mình Mã Phong như tức điên “ cmn, anh dám động tới bà ấy tôi không tha cho anh”.<br><br>Bên ngoài, hắn ta có khốn nạn thế nào, nhưng hắn ta là người yêu thương mẹ mình nhất, số tiền hắn lấy được từ chỗ Nguyễn Nhã Hân đa phần là để mua thuốc và đồ bồi bổ cho mẹ hắn.<br>Lăng Hạo như nghe được truyện cười, cười lớn “ ha ha, nếu anh không khai ra, anh nghĩ anh còn mạng ra khỏi đây hay không.<br><br>Tôi cho 10 giây suy nghĩ khai hay không khai”.<br>1….2….3……… 10 giây trôi qua không nghe được cậu trả lời của hắn, Lăng Hạo nhíu chặt mài, nói với thuộc hạ của mình “ đi đón bà ấy tới đây cho tôi”.<br>- “ tôi nói “ lời Lăng Hạo vừa dứt Mã Phong đột ngột lên tiếng.<br>Hắn ta ngập ngừng nói “ là Nguyễn Nhã Hân, cô ta muốn anh và Hạ An Ngôn ly hôn, nên mới bày ra cảnh như vậy cho anh chán ghét Hạ An Ngôn, cô ta muốn gả cho anh.<br><br> <br>Tất cả, số ảnh anh nhận được chỉ là ảnh ghép, tôi chưa có làm gì qua Hạ An Ngôn”.<br>Mã Phong kể toàn bộ câu chuyện cho Lăng Hạo, nhưng những điểm mấu chốt Hạ An Ngôn lên giường Lăng Hạo hắn sẽ không kể, bởi vì hắn còn phải dùng nó để uy hiếp Nguyễn Nhã Hân.<br>Sau khi nghe Mã Phong nói xong, Lăng Hạo không nói không rằng đứng lên đi thẳng ra khỏi nhà kho, anh không đi lấy xe của mình, mà cứ thả bước đi bộ trên đường, trong lòng đanh rối bời, trong đầu không ngừng lặp lại từng lời nói của Hạ An Ngôn “ Lăng Hạo, xin anh hãy tin em”, nhưng chưa một lần anh tin cô.<br>Anh lấy điện thoại trong túi ra gọi đi, số điện thoại gọi đã không còn liên lạc được.<br>Anh gọi đi một số khác, rất nhanh bên kia có người bắt máy “ không cần tìm Hạ An Ngôn nữa”.<br>Hạ An Ngôn trốn đi,anh em nhà họ Tần và bên Lăng Viện biết đã là ba ngày sau, do Trang Tử Khâm gọi cho Hạ An Ngôn không được, gọi về Trang Viên thì biết cô trốn mất, bà nội liền bị suy sụp và đổ bệnh, Trang Tử Khâm và Lăng Đình tức tốc cho người đi tìm Hạ An Ngôn khắp nơi.<br>Tần Lãng cũng cho người tìm kiếm Hạ An Ngôn khắp nơi, nhưng nhận lại kết quả đều là không tìm thấy.<br>Nhận được tin Hạ An Ngôn biến mất Tần Thiên tức tốc từ Mỹ quay về, nhưng đều nhận lại kết quả không như mong đợi.<br>Chỉ riêng, Nguyễn Nhã Hân vô cùng vui mừng, mặc dù Lăng Hạo đã tra hỏi cô ta lý do tại sao lại hại Hạ An Ngôn, cô ta khóc lóc một chút mọi chuyện cũng trôi qua.<br>Tìm Hạ An Ngôn đến một năm không có được kết quả, mọi người cũng ngưng tìm kiếm, cái tên Hạ An Ngôn giống như bốc hơi khỏi thế giới này..<br><br>"]