["<br>","<br>Khu vườn hoa phía sau Lăng viện là tâm huyết của Trang Tử Khâm nơi đây được trồng rất nhiều loại hoa, nhưng nhiều nhất là hoa mặt trời, Trang Tử Khâm đặc biệt trồng nhiều hoa mặt trời là bởi vì đây là loại hoa Hạ An Ngôn thích nhất.<br><br>Nhà họ Lăng chỉ có duy nhất một mình Lăng Hạo, từ ngày Hạ An Ngôn được bà nội đem về từ tu viện, cô đã đi theo bà được bà chăm sóc từ nhỏ tới lớn, cho nên bà coi Hạ An Ngôn như con gái ruột của mình.<br>Hạ An Ngôn bước từng bước nhẹ nhàng vừa đi vừa thưởng thức không khí trong lành ở đây, xa đằng kia cô đã thấy bà nội và mẹ đang ngồi thưởng thức trà.<br><br>Hạ An Ngôn vui vẻ chạy đến ôm chầm lấy hai người “ bà nội, mẹ, Tiểu Ngôn đã về rồi ạ”.<br>Bà nội nắm lấy tay Hạ An Ngôn “ cháu gái ngoan của ta về rồi”<br>“ Tiểu Ngôn qua đây ngồi” Trang Tử Khâm vỗ nhẹ chỗ bên cạnh bà.<br>Hạ An Ngôn đi đến ngồi bên cạnh bà, bà quan sát Hạ An Ngôn từ đầu đến chân “ Tiểu Ngôn con làm sao mà gầy đi rất nhiều, có phải cơ thể không được khoẻ hay không”.<br>“ con… con không sao, chắc trời đã lạnh rồi, mấy hôm trước con bị cảm, ăn uống không ngon miệng thôi ạ”.<br> <br><br>Hạ An Ngôn nói dối, cầu mong cho qua chuyện.<br><br>Cô không muốn ai biết về chuyện ngày hôm đó.<br>Bà nội nhìn là đã biết ngay cô nói dối “ Tiểu Ngôn, ta dạy con nói dối từ bao giờ”.<br>“ bà nội con không có nói dối mà”.<br><br>Hạ An Ngôn làm nũng nói.<br>“ ta tạm thời tin con, con về cùng ai”<br>Hạ An Ngôn thầm nhẹ nhỏm trong lòng bà nội và mẹ không truy cứu tiếp tục “ dạ, Lăng Hạo ạ”.<br>“ nó ở đâu rồi” Trang Tử Khâm hỏi<br>-“ Dạ , lúc nãy con thấy Nhã Hân nói chuyện với anh ấy, nên con ra đây trước.<br><br>Không biết bây giờ anh ấy đã đi chưa ạ”<br>Từ nãy tới giờ một màn mẹ con thân thiết này đã lọt vào tầm mắt của Nguyễn Nhã Hân từ xa.<br><br>Tại sao chứ rõ ràng là cô ta đã về Lăng viện trước để được lòng bà nội và mẹ, nhưng từ hôm qua tới giờ luôn đối xử như xa như gần với cô ta.<br><br>Còn Hạ An Ngôn tại sao lại được mọi người vui vẻ chấp nhận như vậy chứ.<br><br>Cô ta không cam lòng, tất cả đều phải của cô ta.<br>Nguyễn Nhã Hân thong dong đi ra khu vườn đi đến chỗ ba người đang trò chuyện vui vẻ, cô ta mỉm cười “ bà nội , mẹ.<br><br><br>Tiểu Ngôn cậu mới về sau”.<br>- “ ờ , tôi mới về”<br>“ Nhã Hân mới tới thì ngồi xuống luôn đi”<br>- “ dạ, bà nội”<br>Nguyễn Nhã Hân ngồi xuống gần Hạ An Ngôn ân cần nắm tay cô “ Tiểu Ngôn, tôi xin lỗi cô nằm viện tôi không tới thăm cô được”<br>Hạ An Ngôn gương mặt tái mét không nghĩ tới Nguyễn Nhã Hân lại đem chuyện cô nằm viện ra nói trước mặt hai người, Nguyễn Nhã Hân thật sự thiên hạ không đại loạn cô ta không vui có phải không.<br><br>Hạ An Ngôn cười gượng “ tôi không sao”<br>- “ Tiểu Ngôn nằm viện là lúc nào” Trang Tử Khâm vội vàng lên tiếng<br>“ Cái đó…… con vào nhà lấy ít trái cây” cô đứng dậy quay người đi<br>Nhưng đi được ba bước đã bị kêu lại “ Hạ An Ngôn, đứng lại”<br>“ ngồi xuống” Bà nội lần này tức giận thật.<br>Hạ An Ngôn quay lại ngồi xuống, cúi gầm mặt.<br>Bà nội lần này thật sự rất tức giận “ nói “<br>“ bà nội thật ra con chỉ sốt thôi ạ” Hạ An Ngôn cố gắng lấp liếm cho chuyện.<br>“ Hạ An Ngôn con biết nói dối con sẽ phải chịu hậu quả như thế nào không” trước giờ bà nội không bao giờ kêu họ lẫn tên của cô.<br><br>Lần này thật sự rất tức giận rồi “ con chắc ăn chuyện con vừa nói là sự thật”.<br>Hạ An Ngôn miễn cưỡng gật đầu một cái.<br>“ Nhã Hân, con nói cho ta biết chuyện là như thế nào” tuy là kêu Nhã Hân kể chuyện nhưng đôi mắt nhìn thẳng vào Hạ An Ngôn.<br> <br>Bà nội giận lên thật đáng sợ, tới Nguyễn Nhã Hân ngồi kế bên run sợ.<br><br>Nghe bà gọi tên mình, cô ta hoảng hốt nhìn bà “ dạ … dạ hôm đó con nghe nói là người tình của Tiểu Ngôn tới tìm”<br>“ không phải bà nội, anh ta tới tìm…”<br>“ con im miệng lại cho ta, Nhã Hân nói tiếp” bà nội tức giận quát lên.<br>Hạ An Ngôn quay qua nhìn Trang Tử Khâm đôi mắt đỏ hoe, mong là bà sẽ giúp mình nói một tiếng.<br><br>Nhưng chỉ thấy gương mặt tức giận của bà, lần này cô biết mình đã gây ra tội lớn rồi.<br><br>Hạ An Ngôn cúi gầm mặt xuống, trong đầu nhớ lại chuyện đầy nhục nhã hôm đó.<br><br>Mà không còn nghe bên tai Nguyễn Nhã Hân nói lại chuyện đó như thế nào.<br><br>Đến khi cô ngước mặt lên thì gương mặt đầy nước mắt chỉ thấy bà nội và mẹ rất tức giận đang nhìn thẳng vào mình.<br><br>Còn Nguyễn Nhã Hân bên cạnh toả ra vẻ chuyện không liên quan gì tới cô ta, mọi chuyện đều do Hạ An Ngôn tự chuốc lấy.<br>- “ con còn gì giải thích”.<br><br>"]