["<br>","<br>Cả hai cùng đi vào nhà, Lăng Hạo nhìn xung quanh<br>- “ Nhã Hân đâu rồi”<br>Quản gia Trương: “ thưa thiếu gia, cô Nhã Hân đã ra ngoài từ sáng”.<br>Anh cau mày rồi đi về phía bàn ăn cùng cô, chiều nay anh không đi làm, bởi vì tối nay phải tham gia một buổi tiệc.<br>Anh nhìn Hạ An Ngôn, mấp máy môi: “ tối nay có làm gì không”.<br>Nghe anh hỏi Hạ An Ngôn hoảng hồn sặc cơm” khụ… khụ… em… không làm gì.<br><br>Tối nay em không làm gì”.<br> <br>- “ tối nay đi dự tiệc cùng tôi”.<br>- “ Tiệc gì, anh không đi cùng Nhã Hân….”.<br><br>Nhìn thấy ánh mắt của anh, những lời định nói liền bị chặn lại.<br>- “ em biết rồi”.<br>- “ em lại quên lời tôi nói rồi, ở cạnh tôi em chỉ cần ngoan ngoãn nghe theo, biết thân biết phận của mình, những việc tôi yêu cầu, em không có quyền để từ chối”.<br><br>Nói xong anh lấy điện thoại gọi đi rất nhanh bên kia có người bắt máy:” Trần Khiêm, trước 5h cậu cho người tới chuẩn bị cho Hạ An Ngôn đi dự tiệc cùng tôi”.<br>Đầu dây bên kia Trần Khiêm đứng hình rất lâu, trước giờ đều là Nguyễn Nhã Hân đi cùng anh.<br>- “ Trần Khiêm”<br>Bên kia vội trả lời:” vâng, tôi biết rồi thưa Lăng Tổng”.<br><br>Nói xong anh đứng dậy bỏ lên lầu.<br>Quản gia Trương đi đến cạnh cô, thấy cô buồn bã khẽ nói:” Tiểu Ngôn, đừng buồn nữa, thiếu gia chịu đưa con đi dự tiệc cùng chẳng phải là một chuyện tốt hay sau”.<br>Hạ An Ngôn mỉm cười:” dạ con biết rồi bác Trương”.<br>-“ rồi sẽ có ngày thiếu gia biết được tấm lòng của con thôi”.<br><br><br>Quản gia Trương nói.<br>Hạ An Ngôn mỉm cười, cúi đầu ăn cơm.<br>Anh biết không? Đôi khi em rất ấm ức với những gì anh đối xử với em, với tất cả những thiệt thòi khi yêu anh em phải chịu đựng.<br><br>Nhưng rồi em phải tự an ủi mình,dù thế nào em cũng chịu được chỉ cần có anh.<br><br>Thế rồi, thứ duy nhất làm cho em bình tâm, lại khiến cho em bất an vẫn là anh.<br>Đến tối sau khi xe của Lăng Hạo rời khỏi Trang Viên, một chiếc xe khác đỗ đến, Nguyễn Nhã Hân bước xuống, đầu tóc quần áo xộc xệch hơn lúc đi<br>- “ Cô Nhã Hân, cô về rồi”.<br><br>Quản gia Trương thấy cô chào hỏi.” Cô Nhã Hân, quần áo của cô làm sao vậy, sắc mặt cô dường như không được tốt cho lắm”.<br>Cô ta đưa tay chỉnh lại quần áo rồi sờ lên mặt mình:” Bác quản được sao? Bác quản tốt cái miệng mình cho tôi, chuyện hôm nay không được để ai biết”.<br><br>Nói rồi cô ta đi thẳng lên phòng, đóng chặt cửa ném túi xách lên giường.<br><br>Mẹ kiếp, bỏ công đi làm lại thân thể, cuối cùng một tên không ra gì như Mã Phong được hưởng lần nữa, đã dậy hắn còn chọc tức cô:” em yêu, em bỏ đi bấy lâu nay là để làm cái màng này à, tại sao lại phí công như vậy, trước sau gì cũng là của tôi, em ra sao tôi đều thích”.<br>Cô ta điên cuồng la lên:” Á … Mã Phong anh chết đi”.<br> <br>Màn đêm rực rỡ , thâm thuý.<br>Câu lạc bộ tổ chức tiệc đêm, nơi đỗ xe đã đầy từ rất lâu.<br><br>Đèn trang trí thắp sáng khắp nơi như những chấm nhỏ lấp lánh nơi chân trời.<br><br>Câu lạc bộ nằm ở nơi phồn hoa của Thành Phố S nhưng lại giấu mình vào yên lặng.<br><br>Ý tưởng của ngôi nhà là sự tĩnh lặng giữa những thứ ồn ào của cuộc sống.<br><br>Ở đây rất hạn chế hội viên.<br><br>Vì vậy, những người tới dự tiệc hôm nay không giàu cũng quý.<br>Ngoài trừ những nhà tài phiệt nổi tiếng hoạt động trong giới kinh doanh, còn có những tiểu thư danh gia vọng tộc tới đây chủ yếu để tìm một người đàn ông kim cương thích hợp với mình.<br><br>"]