["<br>","<br>Lăng Hạo trở về Trang viên.<br>Tất cả người làm trong nhà đều có mặt đứng trước mặt anh, chỉ duy nhất là không có Hạ An Ngôn.<br>Lăng Hạo ngồi ở sofa phòng khách cả người bừng bừng sát khí, những người làm xung quanh đều lo sợ khép nép.<br>- “ các người làm gì mà có một mình cô ấy cũng giữ không được” anh hướng mắt về phía đám thuộc hạ mà chất vấn.<br>Một người trong đám thuộc hạ đứng ra nói “ Lăng Tổng, là thiếu phu nhân thay quần áo của nữ hầu mà trốn đi, là chúng tôi tắc trách, xin anh hãy trách phạt”.<br>- “ là ai giúp cô ấy” Lăng Hạo nghiến răng lên tiếng.<br> <br>“ thiếu gia, tôi không có giúp thiếu phu nhân” Chị Mai run sợ bước ra , kể lại quá trình sự việc xảy ra.<br>Lăng Hạo âm trầm ngồi đó nghe Chị Mai nói, lửa giận trong người đã dâng cao nhưng anh cố kiềm chế.<br>- “ thiếu gia khi tôi tỉnh lại thì tôi thấy trên bàn có thứ này” Chị Mai cẩn thận đưa cho anh.<br>Lăng Hạo ra hiệu cho Chị Mai bỏ lên bàn, là chiếc nhẫn kết hôn của cô và một lá thư, chiếc nhẫn mà một năm qua từ lúc anh đeo nó lên tay, cô chưa bao giờ tháo ra, ngay cả khi đi ngủ vẫn đeo nó chặt trên tay, mà hiện giờ nó lại nằm ở đây, Lăng Hạo nhìn chăm chú vào nó, im lặng một lúc lâu.<br>Dù đã biết trước cô đã muốn ly hôn, nhưng giờ phút này nhìn chiếc nhẫn cưới nằm ở đó, trong lòng không dễ chịu một chút nào.<br>Lăng Hạo khàn giọng lên tiếng “ mọi người lui xuống hết đi”.<br>Đến khi, phòng khách chỉ còn lại một mình, Lăng Hạo đưa tay lấy bức thư lên, chậm rãi mở ra.<br>“ Lăng Hạo, ngày anh nói anh muốn kết hôn cùng tôi,anh có biết tôi vui biết chừng nào, tôi biết anh kết hôn cùng tôi không phải là chuyện tốt, nhưng tôi vẫn vui vẻ chấp nhận,bởi vì tôi biết cố gắng bao nhiêu năm qua của tôi đã có chút kết quả, bởi vì như vậy tôi mới có thể gần anh thêm một chút.<br><br>Bà nội từng hỏi có phải tôi một lòng một dạ muôn gả cho anh có phải không.<br><br>Anh biết tôi trả lời thế nào không, tôi liền nói: con không biết một lòng một dạ là như thế nào, nhưng có anh rồi thì sẽ không chọn người khác, mãi mãi cũng chỉ có anh.<br><br><br>Tôi đã thành công thuyết phục được bà nội, nhưng có lẽ từ giây phút ấy tôi đã sai.<br><br>Bước chân vào cuộc hôn nhân này, đổi lấy tôi không có được một ngày bình yên, nhưng tôi tự nói với bản thân sẽ có ngày anh hiểu được tôi, sẽ có ngày anh nhận ra được tình yêu của tôi.<br><br>Tôi đã sai hoàn toàn, đối với anh chỉ có khi tôi chết đi anh mới rửa sạch được hận thù của anh đối với tôi, vậy thì xin chúc mừng anh, anh đã thành công gϊếŧ chết tôi rồi, tôi chết rồi, tôi bây giờ là chết ở trong lòng….anh đã gϊếŧ chết lòng tôi.<br>Đời này kiếp này Hạ An Ngôn tôi đối với Lăng Hạo anh đã cạn tình cạn nghĩa.<br>Sau này có gặp lại tôi, xin anh buông tha cho tôi.<br><br>Dĩ nhiên, nếu tôi có gặp anh tôi sẽ đi đường vòng.<br>Tạm biệt, không hẹn gặp lại.”<br>Để bức thư này xuống, anh đứng dậy mở cửa sổ ra, vẫn thả mình vào trầm tư như trước.<br>Nhắm mắt lại, trong đầu anh lại tràn ngập hình ảnh của cô….<br><br> <br>hình ảnh cô uất ức rơi lệ cứ hiển hiện trong đầu anh, không thể xua đi.<br>Tim anh sao phải phiền toái không thể bình tĩnh như vậy? Cũng bởi vì trong trí nhớ anh, cô không phải người phụ nữ đối với anh bây giờ lại dứt khoát rời xa anh như thế, ngày trước hận không thể xuất hiện trước mắt anh mọi lúc, bây giờ nói hết chính là hết.<br>Trái tim anh chợt đau nhói, nhìn chiếc nhẫn cưới trên tay, trong đầu anh lại nhớ tới câu nói của cô “ chiếc nhẫn này là anh đeo lên tay em, vĩnh viễn em không bao giờ bỏ nó ra” nhưng bây giờ nó lại nằm trên tay anh.<br>Tít….<br><br>Tít<br>Điện thoại trong túi quần reo một lúc lâu anh mới phát hiện được “ nói”.<br><br>Không biết đầu dây bên kia nói cái gì chân mày anh cau chặt lại, lạnh lùng nói “ đem hắn về đây cho tôi”..<br><br>"]