["<br>","<br>Khi Tần Thiên từ trên lầu đi xuống thì chỉ thấy một mình Lăng Hạo, anh ngã người ra sofa mắt nhắm chặt, có vẻ rất mệt mỏi.<br><br>Tần Thiên đi về phía cổng chính không có ý định ở lại chỉ nhàn nhạt nói “ Tiểu Ngôn đã hạ sốt, cách 2 tiếng đo thân nhiệt cho cô ấy một lần và uống nhiều nước” anh biết Lăng Hạo vẫn còn thức.<br><br>Khi anh nghĩ Lăng Hạo sẽ không lên tiếng đáp trả thì lại nghe “ tôi sẽ không ly hôn”.<br>Tần Thiên đứng lại nhưng không quay đầu nhìn anh “ đó là chuyện của cậu, không liên quan đến tôi”.<br><br>Ngừng một chút anh lại nói “ cậu thử đặt tay lên trái tim mình xem cậu đối với Tiểu Ngôn là tình yêu hay là chỉ vì lòng ít kỉ mà muốn chiếm hữu.<br> <br><br>Nếu là tình yêu thì xin cậu trân trọng yêu thương cô ấy một chút.<br><br>Còn nếu là chiếm hữu thì xin cậu buông tha cho cô ấy.<br><br>Tôi chỉ nhường Tiểu Ngôn cho cậu một lần, nếu một ngày nào đó cô ấy quyết định từ bỏ cậu.<br><br>Tôi sẽ dẫn cô ấy đi khỏi thành phố này mãi mãi”.<br>“ từ bao giờ tôi và cậu lại trở nên như người xa lạ vậy”.<br><br>Lăng Hạo vẫn nhắm mắt<br>Nghe câu nói của Lăng Hạo, Tần Thiên im lặng rất lâu sau cười nhẹ “ đã trễ rồi, tôi phải về bệnh viện.<br><br>Cậu nhớ chăm sóc Tiểu Ngôn”.<br>“ Ừ “ Lăng Hạo nhàn nhạt ừ một tiếng “ sắp tới đại thọ của bà nội, cậu và Tần Lãng có về đây không”<br>“Tôi sắp công việc ở bệnh viện, ngày kia tôi sẽ qua.<br><br><br>Tôi đi đây.<br><br>Tạm biệt” Tần Thiên đi thẳng ra xe.<br>Tiếng động cơ xe xa dần, Lăng Hạo vẫn ngồi đó.<br><br>Ở Thành phố S này không ai là không biết đến Lăng Hạo và Tần Thiên, một người mặt lạnh như tiền, một người thì lúc nào cũng nở nụ cười ấm áp.<br><br>Hai người là anh em vào sinh ra tử, không biết từ lúc nào mà trở nên xa lạ đến như vậy.<br><br>Lăng Hạo nghĩ mãi cũng không ra, anh đứng dậy đi lên phòng Hạ An Ngôn, nhìn cô gái nhỏ nằm trên giường, trên trán đắp một cái khăn ấm có lẽ là vừa rồi Tần Thiên đã đắp lên.<br><br>Anh cầm nhiệt kế lên đo thân nhiệt cho cô thấy đã giảm xuống, anh đỡ cô dậy cho cô uống nước nhưng nước cứ đổ ra ngoài không vô miệng cô bao nhiêu Lăng Hạo khẽ gọi “ Hạ An Ngôn tỉnh dậy uống một chút nước rồi ngủ tiếp” thấy cô không nghe, cứ mê man.<br><br>Anh đành tự mình uống một hớp nước lớn, anh áp sát vào môi cô nước từ từ chảy vào trong miệng cô.<br><br> <br>Anh liếng tiếc buông đôi môi của cô ra, chỉ mới hôn môi có một chút mà anh đã có phản ứng mãnh liệt, nhìn thân dưới của mình đành thở dài đi vào phòng tắm.<br>Ở phòng tắm đi ra, anh chỉ tiện tay quấn một chiếc khăn chiếc đi hạ thân của mình.<br><br>Không suy nghĩ nhiều, anh đi thẳng lại giường nằm xuống vươn tay kéo Hạ An Ngôn vào lòng.<br><br>Nhìn cái đầu nhỏ đang nép trong lòng mình, anh nhớ tới lời Tần Thiên nói đối với Hạ An Ngôn anh yêu hay là hận.<br><br>Hiện giờ chính anh cũng không biết rõ trong lòng mình đối với Hạ An Ngôn là như thế nào, ý định ban đầu kết hôn với Hạ An Ngôn chỉ để trả thù nhưng hiện giờ lại sai lệch vị trí ban đầu.<br><br>Đối với Hạ An Ngôn anh có ham muốn của một người đàn ông, muốn gần gũi cô, muốn chiếm hữu cô, khi thấy Tần Thiên đối tốt với cô anh liền khó chịu.<br><br>Đêm nay, Lăng Hạo suy nghĩ rất nhiều chuyện mà dường như tất cả đều không có câu trả lời..<br><br>"]