["<br>","<br>Lăng Hạo giới thiệu, Hạ An Ngôn mới biết ông là chủ bữa tiệc, cô lễ phép bắt tay, nụ cười ngọt ngào hiện trên môi cô.<br>Lăng Hạo nhanh chóng biến mình từ khách thành chủ.<br><br>Hết người này tới người khác tới chào hỏi anh, Hạ An Ngôn phối hợp đứng cạnh anh nở nụ cười tiêu chuẩn, nhưng một lát sau không chịu nổi nữa, liền nói với Lăng Hạo một tiếng đi chỗ khác nghỉ ngơi.<br>Xoay người Hạ An Ngôn, đi tới cửa sổ sát sàn, trái với sự náo nhiệt của anh, cô lẻ loi vô cùng.<br>- “ mỹ nhân, cô cần người vui vẻ đêm nay không”.<br> <br><br>Người đàn ông mặc tây trang lịch lãm, nhưng trái ngược lại gương mặt của anh ta vô cùng nham nhở.<br>Hạ An Ngôn lùi người về phía sau:” tôi không có hứng thú, cám ơn”.<br>Hạ An Ngôn càng lùi anh ta càng tiến tới chụp lấy tay cô:” nhưng tôi có hứng thú”.<br>Một giọng nói lạnh lùng vang lên:” người của Lăng Hạo, mà anh cũng dám có hứng thú, anh chưa nghe tới Lăng Hạo là người thế nào sau, hay là anh ngại mạng mình sống quá lâu”.<br>Người đàn ông vội vàng buông ta ra nhìn về phía kia bất ngờ lên tiếng:” ra là Tần Thiếu, thì ra mỹ nhân này là người của Lăng Hạo.”<br>- “ người đẹp như vậy mà lại bị bỏ ở đây một mình thiệt là lãng phí”.<br><br>Bỏ lại câu nói hắn quay lưng đi ra ngoài.<br>Hạ An Ngôn nãy giờ vẫn còn run sợ:” Tần Thiên, cám ơn anh”.<br>Từ nãy giờ Tần Thiên luôn dõi theo cô, nhìn người con gái đứng bên cạnh Lăng Hạo mà lòng anh đau như cắt.<br><br><br>Anh tự nói với lòng nếu cô cảm thấy cuộc sống hôn nhân này hạnh phúc anh sẽ chúc phúc cho cô.<br><br>Còn không anh sẽ nhúng tay vào.<br>Anh vừa gặp một vài người quen tới chào hỏi, quay lại không thấy cô ở cùng Lăng Hạo, tức tốc đi tìm, một chút nữa thôi nếu anh không tới kịp không biết chuyện gì sẽ xảy ra.<br>- “ Tiểu Ngôn, em có sao không”.<br>- “ em không sao”<br>- “ không ở cùng Lăng Hạo, sao lại ở đây một mình”<br>- “ em không quen những chỗ như thế này, nên tính kiễm chỗ yên tĩnh ngồi một chút, không ngờ lại như vậy”.<br><br>Cô cười ngượng ngùng với anh.<br>Tần Thiên thở dài bất lực với cô, Hạ An Ngôn tò mò nhìn ra sau lưng.<br>Anh khó hiểu quay đầu lại thì không thấy ai: “ em kiếm ai”<br> <br>- “ à….<br><br>Hôm nay anh không đi cùng đối tượng anh hẹn hò sao.<br><br>Em rất tò mò xem cô ấy như thế nào”.<br>- “ không có, hôm nay anh đi cùng Tần Lãng”.<br>Nhắc tới Tần Lãng cô mới nhớ, từ lúc nãy tới giờ anh ta như bốc hơi vậy, không thấy người đâu: “ anh ấy đâu”.<br><br>Tần Thiên hất mặt về phía một đá mỹ nữ quay quanh một chàng trai đó chính anh ta Tần Lãng, không biết anh ta đang nói cái gì mà khiến đám phụ nữ cười rất vui vẻ..<br><br>"]