["<br>","<br>Tần Thiên không nói đùa nữa nghiêm túc nhìn Lăng Hạo: “ bảo vệ cho mẹ con cô ấy thật tốt, năm năm qua đứa nhỏ này đi theo Tiểu Ngôn đã vất vả nhiều rồi”.<br><br>Anh nhẹ nhàng cười một tiếng rồi tiếp tục : “ khúc mắc trong lòng cô ấy luôn là tình cảm của cậu, đối tốt với cô ấy một chút, lòng dạ của cô ấy bao nhiêu năm qua đều đặt ở chỗ cậu”.<br>Lăng Hạo nhíu mi lại, chăm chú nghe Tần Thiên nói.<br>Tần Thiên muốn tạo cơ hội cho Lăng Hạo vô cùng chân thành nói: “ cô ấy không muốn cùng cậu ở một chỗ là vì cô ấy không muốn duy trì cuộc hôn nhân không tình yêu với cậu nữa, cô ấy mệt mỏi rồi.<br><br>Cậu có thấy cô ấy đã không còn là Hạ An Ngôn của trước đây rồi không, Hạ An Ngôn của hiện giờ đã chín chắn hơn rất nhiều rồi, cô ấy biết cái nào cần giữ cái nào cần buông, không có là Hạ An Ngôn cố chấp của trước kia nữa”.<br><br>Anh ngẩng đầu theo dõi Lăng Hạo, chân mài nhíu lại “ Lăng Hạo lần này cậu biết mình phải làm gì để thay đổi chủ ý của cô ấy rồi”.<br>Lăng Hạo thở dài: “ cô ấy cho tôi một tháng”.<br> <br>Tần Thiên cười cợt nhìn Lăng Hạo: “ Tiểu Ngôn lần này sáng suốt hơn nhiều rồi.<br><br>Tôi có thể chờ ngày để xem cô ấy ngược chết cậu rồi”.<br>Lăng Hạo gật đầu phụ hoạ: “ ừ, tôi cho cậu có cơ hội xem”.<br>Cả hai cười nói đến khi Lăng Hạo quay về Lăng Viện đã hơn 11h khuya.<br><br>Anh quay về phòng mình tắm rửa sạch sẽ thay một bộ quần áo thoải mái mới đi vào phòng Hạ An Ngôn.<br><br>Đẩy cửa phòng đi vào, đứng ở chân giường nhìn hai mẹ con cô một lúc, anh đi vòng qua hôn Nấm một cái, mới tự mình đi lại ngồi xuống cạnh Hạ An Ngôn mở tử đầu giường lấy một hộp nhỏ trong đó ra, anh mở hộp ra lấy chiếc nhẫn, anh dựa vào đầu giường nhìn chăm chú, đây là chiếc nhẫn cưới của Hạ An Ngôn.<br><br>Anh đưa tay cầm lấy bàn tay của cô từ từ đeo chiếc nhẫn vào cúi đầu xuống hôn lên bàn tay cô một cái.<br>Từ ngày có Nấm, Hạ An Ngôn vốn dĩ ngủ không sâu, rất dễ tỉnh giấc chỉ cần một cử động nhẹ cô liền tỉnh dậy.<br><br>Lúc cô mở mắt ra chỉ thấy Lăng Hạo đang cúi đầu hôn lên tay mình, cô ngạc nhiên nhíu mài, rút tay lại nhưng anh nắm càng chặt hơn, cô không vui nhỏ giọng lên tiếng: “ Lăng Hạo, đã nữa đêm rồi anh không ngủ lại nổi điên cái gì nữa đây”.<br>Lăng Hạo yên lặng nhìn cô không nói, đưa tay gỡ lọn tóc rối bên vai, động tác dịu dàng.<br>Hạ An Ngôn không thấy anh trả lời, cảm nhận trên tay mình có gì đó lạnh lạnh đưa mắt nhìn xuống cô có chút ngỡ ngàng nhưng rất nhanh liền đưa tay muốn gỡ chiếc nhẫn xuống.<br><br>Nhưng động tác của Lăng Hạo nhanh hơn anh chụp vội tay cô lại chỉnh chiếc nhẫn lại ngay ngắn trên tay cô.<br><br>Hạ An Ngôn cảm thấy khó chịu liền ngồi dậy nhìn anh: “ Lăng Hạo, anh nói cho tôi biết anh là đang muốn đem tôi ra chơi trò gì nữa”.<br><br>Lăng Hạo nghe cô nói như vậy, sắc mặt nhất thời liền trầm xuống: “ Hạ An Ngôn, em là đang cố tình không hiểu ý của anh”.<br>Hạ An Ngôn thở dài: “ anh muốn tôi hiểu điều gì”.<br>Lăng Hạo tức giận đến nỗi tim phổi đều muốn nổ tung, hận không thể soi vào được trái tim của cô để xem đến tột cùng là thế nào.<br><br>Anh thở ra một hơi thật dài, tính tình kiềm chế rồi mà âm thanh vẫn còn buồn bực nói ra: “ anh là muốn cùng em nghiêm túc cân nhắc về mối quan hệ này.<br><br>Em là giả ngu hay là cố tình? Anh đã làm tới mức này em còn không nhìn ra tâm ý của anh”.<br><br>Vừa nói tay vừa miết chiếc nhẫn trên tay cô.<br>Hạ An Ngôn bất ngờ trợn to hai mắt, anh nhìn cô không chớp mắt.<br><br>Cô bỗng nhiên có chút khó xử không dám nhìn vào mắt anh.<br>“ là đang không tin vào tai mình”.<br><br>Khoé môi Lăng Hạo nhếch lên một nụ cười ôn nhu “ Hạ An Ngôn những đều anh đang nói là sự thật, anh là muốn nghiêm túc cân nhắc về mối quan hệ của chúng ta, anh là vì em mà muốn nghiêm túc, không phải vì sự xuất hiện của Nấm mà làm như vậy”.<br>Hạ An Ngôn trong nháy mắt có chút bị Lăng Hạo mê hoặc, cô là đang nghe được Lăng Hạo nghiêm túc cân nhắc quan hệ của cô và anh, anh nói không phải vì Nấm mà cân nhắc quan hệ với cô.<br>Lăng Hạo thấy cô im lặng không nói liền lên tiếng phá vỡ sự im lặng của cô: “ nói cho anh biết em là đang suy nghĩ điều gì được không?”.<br>Hạ An Ngôn tất nhiên là nghe anh nói nhưng hiện giờ cô không biết phải nói gì cho đúng đây, cô nhíu mài lắc lắc đầu.<br>Ánh mắt của hai người nhìn vào nhau, bàn tay của Lăng Hạo căng thẳng đã hơi ẩm ướt, nét mặt của anh nhàn nhạt, khoé miệng cong lên, anh đưa tay sờ nhẹ vào gương mặt của cô, từ từ cúi xuống hôn lên môi cô.<br><br> <br>Hạ An Ngôn cứ ngây ngốc ngồi đó, anh từ từ tiến sâu hơn, nhẹ nhàng mút lấy môi cô, một cảm giác ngọt ngào từ cánh môi lan rộng xuống trái tim anh.<br><br>Anh ôm chặt cô, nụ hôn phút chốc trở nên mãnh liệt, đến khi Hạ An Ngôn phản ứng thì nụ hôn của anh đã trở nên cuồng nhiệt, anh ôm chặt cô mà hôn tới tấp, giây phút này Hạ An Ngôn như rút cạn sức lực muốn kháng cự cũng chẳng đủ sức, cô ngồi yên đó như muốn hùa theo anh mà làm càng, trái tim cô lúc này đã loạn nhịp rồi, sự kíƈɦ ŧɦíƈɦ khác thường này đã khiến đầu óc cô trở nên hỗn loạn, cảm giác này năm năm qua đã bị bỏ quên trong phút chốc lại bị anh khơi gợi.<br>Lăng Hạo càng hôn cô bản năng đàn ông càng trỗi dậy, anh hôn cô càng ngày càng cuồng nhiệt, anh muốn dùng nụ hôn cho cô biết anh đối với cô là nghiêm túc.<br><br>Anh thăm dò đưa lưỡi vào miệng cô từ từ mút lấy lưỡi cô, anh như kíƈɦ ŧɦíƈɦ mà tới tấp mút lấy lưỡi cô, Hạ An Ngôn như bị anh hút cạn không khí khó khăn đưa tay đẩy anh ra, nhưng dường như động tác của cô càng làm anh kíƈɦ ŧɦíƈɦ hơn, anh chụp lấy tay cô choàng qua cổ mình, Hạ An Ngôn như bị mê muội mà làm theo.<br><br>Anh từng bước dẫn dắt cô, anh mút lấy dư vị ngọt ngào trong miệng cô từng chút một, anh cảm nhận được cô đã dần dần buông bỏ phòng bị đối với anh.<br><br>Anh đưa tay lên từ từ cởi bỏ cúc áo trước ngực cô, một cái rồi hai cái đến khi hết anh đẩy áo cô ra.<br>Hạ An Ngôn như bị anh thôi miên đắm chìm trong ái tình của anh mà không hề hay biết anh đang làm gì.<br><br>Đến khi cô cảm thấy trước mình lạnh, buông tay khỏi cổ anh sờ xuống ngực mình vội hoảng hốt đẩy mạnh anh ra.<br>Lăng Hạo không nghĩ là cô sẽ có phản ứng như vậy không phòng bị liền bị cô đẩy mạnh ra, anh nhìn vào gương mặt đã đỏ ửng kíƈɦ ŧìиɦ kia của cô, anh hít sâu vài cái cố gắng kiềm chế bản thân.<br>Hạ An Ngôn bị anh nhìn đến mức ngượng ngùng vội vàng né tránh đi xuống giường chạy nhanh vào phòng tắm, đóng cửa lại cô trượt dài xuống cánh cửa thở gấp gáp, cô không hiểu sau mình lại hùa theo anh làm càng như vậy, cô vội đứng dậy hắt nước len mặt mình cho tỉnh táo..<br><br>"]