["<br>","<br>Lăng Hạo ở lại dặn dò Nấm một chút, liền nói với Trang Tử Khâm: “ mẹ giúp con xem Nấm vài hôm, con đi giải quyết một số chuyện”.<br>Trang Tử Khâm lại không biết được tâm tình của anh liền nói: “ Lăng Hạo, Tiểu Ngôn đang ở đâu, con định làm gì con bé”.<br>- “ con đi giải quyết với cô ấy một chút về vấn đề đứa nhỏ, con sẽ đưa cô ấy về đây cho mẹ”.<br>Anh ôm bà một cái liền đứng dậy: “ con đi đây”, bước được vài bước như nhớ được gì đó quay người lại “ mẹ, người đừng cho Nhã Hân lại gần Nấm”.<br>- “ ừ, mẹ biết rồi”.<br>Năm năm qua, anh luôn có khúc mắc trong lòng với Nguyễn Nhã Hân, từ lúc Hạ An Ngôn bỏ đi anh cũng chẳng thèm quan tâm đến nữa, không buồn điều tra cô thêm một lần nào nữa.<br><br>Những hiện giờ con gái anh đang ở đó, anh phải đảm bảo sự an toàn của con mình.<br>Hạ An Ngôn đi theo Trần Khiêm lên máy bay, cả quá trình cô đều im lặng, không nói cũng chẳng thắc mắc anh ta muốn đưa cô đi đâu.<br><br>Yên tĩnh ngồi đó nhắm chặt mắt, bàn tay nắm chặt vào nhau, cô là đang kiềm chế để mình không phải khóc lên.<br> <br>Trần Khiêm đưa cô tới một căn biệt thự sát bờ biển, xung quanh cây cối xanh mát, căn biệt thự một mặt giáp biển, nhìn vào đã biết giá trị không nhỏ.<br>Bước vào bên trong là một thiết kế nhẹ nhàng nhưng không kém phần sang trọng.<br><br>Trần Khiêm ra khỏi biệt thự từ lúc nào Hạ An Ngôn cũng không biết, cô mông lung nhìn thấy bóng lưng lạnh lùng của anh đang đứng nhìn ra biển.<br><br>Trong lòng của cô nhất thời dâng lên khó hiểu và rất nhiều cảm giác hỗn loạn.<br><br>Cuống họng của cô khàn khàn, muốn lên tiếng nhưng không thể nào cất lên được.<br>Lăng Hạo nhìn ở trong kính phản chiếu bóng dáng cô đứng yên ở đó chăm chú nhìn mình, không buồn quay lưng lại nhàn nhạt lên tiếng: “ Hạ Vi, nhóm máu Rh âm tính, năm tuổi, mẹ là Hạ An Ngôn, thông tin của ba để trống.<br><br>Em làm sao giải thích”.<br>Cô mím chặt môi mỏng, ánh mắt sắc bén sâu thẳm làm cho người ta không nắm bắt được “ chẳng phải anh đã biết đáp án rồi sao, còn dò xét tôi làm gì”.<br>Anh từ từ xoay người lại, ánh mắt lạnh như băng rơi vào trên người của cô, cả người lạnh nhạt mang theo cả âm trầm.<br>Hạ An Ngôn nhìn chằm chằm vào anh, cảm xúc trong lòng hỗn độn, cô cố gắng bình tĩnh nói: “ phải, nó là con gái của anh, nhưng rất tiếc tôi không muốn cho anh nhận nó”.<br>Lăng Hạo đi đến trước mặt cô, đưa tay cầm lấy cầm cô ép cô đối diện với mình: “ chuyện này không phải em muốn là được”.<br>Sắc mặt của cô cứng đờ, bỗng dưng vô lực rũ tay xuống, vẻ mặt bất đắc dĩ: “ Lăng Tổng, anh rốt cuộc muốn làm cái gì?\".<br>Lăng Hạo khẽ cười một cái, buông cằm của cô ra: “ tôi muốn đứa bé”.<br>Nấm là mạng sống cô, là bảo bối từ trong xương tuỵ của cô, là chấp niệm trong lòng của cô, chỉ cần đụng nhẹ là cô sẽ kích động, Hạ An Ngôn đột nhiên gào thét lên: “ không được, anh lấy tư cách gì mà dành con với tôi, tôi đã nói rõ ràng với anh rồi, tôi là không muốn cho anh nhận lại con”.<br>“ Tư cách gì” Lăng Hạo hờ hững lặp lại lời nói của Hạ An Ngôn “ tư cách là ba của đứa nhỏ cho nên tôi muốn đứa nhỏ này”.<br>Hạ An Ngôn giật mình ngẩng đầu lên trừng mắt nhìn anh, lời nói năm nào của nha liền văng vẳng bên tai cô, trong ngực như có thứ gì đó tàn phá nặng nề, toàn thân đau ê ẩm, viền mắt đỏ hoe.<br><br>Cô nặng nề cười nụ cười khó coi: “ ba sao, Lăng Tổng tôi nghĩ có đôi lời chắc năm năm qua anh đã quên rồi, để tôi lặp lại một lần nữa cho anh nhớ”.<br><br><br>Cô hít hít mũi mình, bình tĩnh nói: “ tôi không có tư cách sinh con cho anh, tôi không sinh được con vừa hay đúng ý của anh, cũng may là tôi không sinh con được, nếu biết tôi mang trong người đứa con nào của anh, anh liền bắt tôi bỏ nó đi”.<br>Lúc nói những lời này cô không nghĩ được mình lại bình tĩnh đến như vậy.<br><br>Năm năm trước, là anh từng dao từng dao gϊếŧ chết hi vọng của cô.<br><br>Hạ An Ngôn lắc đầu tiếp tục nói: “ anh nói cho tôi biết, anh lấy tư cách gì làm ba của con tôi.<br><br>Ngày đó tôi trốn đi cũng không nghĩ tới sự xuất hiện của đứa nhỏ này.<br><br>Cho nên, tôi xin anh buông tha cho mẹ con tôi đi, năm năm qua chẳng phải cả hai đều sống tốt hay sao.<br><br>Làm ơn xin anh tha cho tôi đi”.<br>Không biết Lăng Hạo nghĩ gì chỉ nghe anh phát ra tiếng cười: “ Hạ An Ngôn, nếu em muốn thoát khỏi tôi thì đừng sinh đứa nhỏ ra.<br><br>Còn nếu sinh ra rồi thì e rằng tôi không cho em thoát khỏi tôi được”.<br>Hạ An Ngôn nhìn khóe môi của hắn mấp máy, đôi môi mỏng ấy đã mím thành một đường thẳng, trong giọng nói có một khí thế bức người.<br>- “ Lăng Tổng rốt cuộc anh muốn cái gì ở tôi”.<br><br>Hạ An Ngôn trong lòng đã sớm lạnh đi, có một số việc đã xảy ra thì không có thể quay trở lại được nữa.<br>Lăng Hạo nheo mắt nhìn cô, đối diện trực tiếp với ánh mắt của cô thản nhiên nói: “ như thế này đi, tôi cho em hai lựa chọn, em chỉ cần chọn một trong hai thôi”.<br>Hạ An Ngôn không nói, mím chặt môi nhìn vào anh.<br>“ một là em và con quay về bên tôi, hai là em có thể rời đi để con lại cho tôi”.<br> <br><br>Lăng Hạo từ từ nói ra đều mình muốn.<br>Trong nội tâm của Hạ An Ngôn cảm thấy buồn cười, chăm chú nhìn vào Lăng Hạo mấp máy môi: “ tôi không chọn”.<br>Lăng Hạo nói năng khí phách, hỏi ngược lại: “ em không chọn”.<br>Hạ An Ngôn cảm thấy như nghe được một câu truyện cười, cô bỗng dưng bật cười thành tiếng: “ Lăng Tổng, xin anh nói cho tôi biết lý do gì tôi phải chọn”.<br>Thấy Hạ An Ngôn nhất quyết đối đầu với mình, lạnh lùng nhếch môi một cái: “ tôi cũng muốn nói cho em biết, tôi chính là muốn đứa bé này, bằng mọi cách tôi sẽ có được nó”.<br>Hạ An Ngôn cảm thấy mình không thể bình tĩnh nói chuyện với anh được nữa, nói vào vấn đề chính của mình: “ Lăng Tổng, anh đem con gái tôi đi đâu, làm phiền anh trả con lại cho tôi.<br><br>Tôi hứa với anh, tôi sẽ mang con cách xa anh một chút, sẽ không phiền đến cuộc sống của anh”.<br><br>Đến cuối cùng cô đã không kiềm chế được nước mắt của mình mà từ từ rơi xuống.<br>Nước mắt theo gương mặt lặng lẽ rơi xuống,<br>Thấy Hạ An Ngôn cho dù có sống cực khổ cũng bằng mọi cách không muốn quay về cùng anh, còn bày ra bộ dạng đau khổ như vậy, trong người anh đột nhiên nóng lên: “ Hạ An Ngôn, muốn em quay về bên tôi là khó khăn lắm sao, mà em đều chống đối tôi, liền bày ra bộ dạng đau khổ như vậy”.<br><br>Lăng Hạo kéo mạnh tay Hạ An Ngôn vào sát người mình hét lớn lên.<br>Gương mặt đầy nước mắt nhìn chăm chú vào Lăng Hạo miệng khó khăn thốt ra: “ phải, tôi là không muốn quay về bên anh, tôi là muốn anh buông tha cho mẹ con tôi”.<br>Lăng Hạo đã bị chọc điên thật rồi: “ tôi lặp lại một lần nữa cho em nghe, một là em và con quay về bên tôi, hai là em rời đi để con lại cho tôi”..<br><br>"]