["<br>","<br>Hạ An Ngôn nhìn đứa nhỏ của mình chỉ biết thở dài lắc đầu, cái đứa nhỏ này gương mặt tuy rất giống cô, tính tình rất ngoan ngoãn nhưng những lúc không vui tính nết rất giống anh ta, gương mặt phản phất nét mặt của anh ta.<br>Tần Thiên nhìn một lớn một nhỏ ủ rũ thì ngao ngán lắc đầu.<br>- “ em đã bán xong chưa, anh có thể mời hai mẹ con em ăn cơm được không”.<br>- “ hoan hô, chú Nấm muốn ăn gà rán”.<br><br>Lời Tần Thiên vừa dứt, đứa bé mới giây trước còn buồn giây sau đã phấn khích vào lòng anh.<br><br>Trẻ còn thật dễ dỗ nhanh buồn cũng nhanh vui.<br> <br>Nhìn bảo bối của mình vui vẻ như vậy Hạ An Ngôn cũng không nỡ từ chối, đành phải dẹp cửa hàng của mình cùng đi ăn với Tần Thiên.<br>Sau khi ăn xong, đứa nhỏ đã thiếp đi từ lúc nào đang được Tần Thiên bế trên tay, còn Hạ An Ngôn đi bên cạnh, nhìn từ xa họ giống như là một gia đình.<br>Hạ An Ngôn nhìn đứa nhỏ nằm trong lòng Tần Thiên mà mỉm cười hài lòng, đứa nhỏ này là bảo bối của cô, lúc cô chơi vơi nhất của cuộc đời ông trời liền thương xót cô, cho cô một tiểu bảo bối, cho cô động lực sống tiếp.<br>Tần Thiên từ nãy giờ ánh mắt luôn để ý Hạ An Ngôn, ánh mắt cô nhìn đứa nhỏ trong lòng anh thật hạnh phúc.<br>- “ Tiểu Ngôn em không có ý định quay về thành phố S sao”.<br>Hạ An Ngôn không một giây do dự liền trả lời “ không quay về, em cảm thấy cuộc sống của em ở đây rất tốt, em không muốn thay đổi gì nữa”.<br>- “ em có biết lúc chiều Nấm hỏi anh như thế nào không, chú tại sao Nấm không có ba”.<br>Hạ An Ngôn vẫn nhìn về phía trước nhưng không ai biết trong lòng cô rất đau, là chính miệng anh nói không cần đứa nhỏ.<br>Tần Thiên không nhìn Hạ An Ngôn nữa mà tiếp tục nói “ anh nói sao Nấm không hỏi mẹ về ba, đứa nhỏ này liền trả lời mẹ sẽ không vui, mỗi khi có ai đó nhắc về ba, tối khi Nấm đi ngủ rồi mẹ sẽ khóc”.<br>- “ Hạ An Ngôn tới một đứa nhỏ còn nhìn ra em không vui khi nhắc tới ba nó.<br><br>Năm năm qua em thật sự chưa buông bỏ được cậu ta”.<br>- Lòng Hạ An Ngôn run lên, khoé mắt chợt nóng, bàn tay nắm chặt lại: “ không buông bỏ thì còn làm được gì, anh ta chưa bao giờ cần em và cần đứa nhỏ này, ngày đó quyết định trốn đi căn bản là em không hề biết được sự tồn tại của đứa nhỏ này.<br><br>Cho nên hiện giờ đứa nhỏ này là con của riêng một mình em, em sẽ nói cho con nghe về ba nó nhưng là một lúc khác, hiện giờ con còn quá nhỏ, em muốn con em vui vẻ lớn lên”.<br>- “ Tiểu Ngôn em có biết một đứa nhỏ lớn lên trong một gia đình không hoàn chỉnh nó sẽ cảm thấy thua thiệt bạn bè không”.<br>- “ em biết, nhưng hiện giờ em không thể làm gì khác hơn”<br><br>- “ Tiểu Ngôn bao năm em không nhìn ra tình cảm của anh hay em cố tình né tránh anh”.<br>- “ Tần Thiên em xin lỗi, em không xứng với anh đâu”.<br>- “ xứng hay không xứng, không phải em nói là được.<br><br>Tiểu Ngôn cho anh một cơ hội để được chăm sóc mẹ con em, em đã vất vả nhiều rồi”.<br>Hạ An Ngôn khó xử nói “ Tần Thiên đừng làm em khó xử được không”.<br>Cả hai rơi vào im lặng, bước về phía trước không ai nói thêm điều gì.<br><br>Hạ An Ngôn lãng sang chuyện khác mà hỏi “ vừa rồi anh về thành phố S đúng không”.<br>Tần Thiên nhàn nhạt “ ừ” một tiếng.<br>Hạ An Ngôn gấp gáp hỏi “ anh có về Lăng Viện không.<br><br>Bà nội và ba mẹ có khoẻ không?”.<br><br>Họ là người mà cô cảm thấy có lỗi rất nhiều, ngày cô đi không lời nói liền biến mất.<br>- “ em yên tâm, mọi người đều rất khoẻ”.<br>Nghe Tần Thiên nói như vậy, Hạ An Ngôn yên tâm mà thở nhẹ nhõm.<br> <br>Cuối cùng thì cũng về đến nhà, Tần Thiên bế thẳng đứa nhỏ đi vào phòng ngủ.<br><br>Mấy năm qua, những lúc cô bận việc, luôn nhờ Tần Thiên chăm sóc đứa nhỏ, nên mọi ngõ ngách trong căn nhà trọ nhỏ hẹp này anh đã nắm trong lòng bàn tay.<br>Đặt đứa nhỏ xuống giường, anh vén chăn ngay ngắn ngắm đứa nhỏ thêm một chút liền đi ra phòng khách, thấy Hạ An Ngôn đang bận bịu trong bếp “ anh về bệnh viện, em cố gắng ngủ sớm một chút, dạo gần đây em gầy đi rất nhiều rồi”.<br>Hạ An Ngôn bỏ công việc còn dang dở quay ra đưa Tần Thiên ra cửa “ em biết rồi, cám ơn anh”<br>- “ ừ, anh đi đây”.<br><br>Tần Thiên quay người đi ra khỏi nhà.<br>Khoảng khắc cửa nhà đóng lại, Hạ An Ngôn trượt dài từ cánh cửa ngồi xuống đất.<br><br>Đưa tay ôm lấy ngực mình, mỗi khi có ai đó nhắc đến anh ta tim cô liền rất đau như vậy.<br><br>Vết thương anh để lại trong lòng cô quá sâu, sâu đến mức chỉ cần chạm nhẹ thì đã đau tận tâm can..<br><br>"]