["<br>","<br>Ưm… buông ra… em không chịu nỗi… tha cho em đi<br>Giữa căn phòng rộng lớn xa hoa, dưới ánh trăng chiếu sáng cả không gian, 2 thân thể đang quấn quýt bên nhau.<br><br>Anh thúc mạnh từng đợt vào cơ thể cô mà không cần quan tâm đến cảm nhận của cô như thế nào<br> <br>- Hạ An Ngôn cô câm miệng cho tôi, cô đừng bao giờ dùng giọng điệu này nói chiện với tôi.<br><br>Đừng tỏ ra mình yếu đuối.<br>- A… anh nhẹ một chút… đừng mà<br>- Chẳng phải cô muốn làm người đàn bà của tôi sao, tôi toại nguyện cho cô, cô la cái gì<br>Người đàn ông bên trên điên cuồng vận động, Hạ An Ngôn chỉ biết bám víu grap giường, nước mắt cô lăn dài ướt một mảng trên gối.<br><br>Một lần rồi lại một lần,anh không ngừng phóng túng trên người cô, cho dù cô đã sức cùng lực kiệt, anh không ngừng dày vò cô cho đến khi anh rầm nhẹ một tiếng phóng hết tinh hoa vào bên trong cô , anh đứng dậy bước vào nhà tắm mà chẳng thèm nhìn lấy cô 1 cái.<br><br>Anh là chồng của cô Lăng Hạo chủ tịch tập đoàn Lăng thị người nắm nguồn mạch kinh tế, bất động sản của thành phố S.<br><br>Anh cưới cô không phải vì tình yêu, anh vì muốn trả thù cho người anh yêu và cũng là người từng cứu anh lúc nhỏ.<br><br>Nhưng anh đâu biết gần người cứu anh lại là cô.<br>Lăng Hạo bước vào phòng tắm, tắm rửa sạch sẽ rồi ra ngoài, trên người anh chỉ quấn 1 chiếc khăn che đi vật nam tính, bên trên lộ thân hình sáu múi, vòm ngực rắn chắt, anh đị lại phía giường và ném cho cô 1 lọ thuốc tránh thai<br>- Uống vào…<br>- Đây là thuốc gì<br> <br>- Hạn người như cô không xứng để sinh con cho tôi<br>- Không ,em không uống… cô lắc đầu<br>- Không uống cũng phải uống… anh bóp miệng cô để ép cô uống thuốc, mặc cho cô khóc, cô chống đối nhưng cũng là vô nghĩa.<br>Anh cười lạnh lùng rồi ném cho cô 1 câu: “ cả đời này cô không xứng sinh con cho tôi”.<br>Cô khóc nấc lên, với người ngoài cuộc hôn nhân này là chuyện hạnh phúc biết bao, nhưng đáng tiếc trong mắt anh chỉ là 1 trò chơi để anh trả thù cô.<br>Từ trước đến giờ chuyện cô yêu anh đó chỉ là chuyện của bản thân cô, không liên quan gì đến anh, mà anh cũng chẳng muốn liên quan..<br><br>"]