["<br>","<br>Hai người hầu cùng quản gia Vương dìu Hạ An Ngôn vào nhà kho, rất may trong nhà kho có một chiếc giường dìu Hạ An Ngôn tới đó ngồi xuống, quản gia Vương ân cần nói “ Tiểu Ngôn, hôm nay con chịu khó một chút.<br><br>Ngày mai, đợi lão phu nhân và phu nhân nguôi giận.<br><br>Ta sẽ nói giúp con”.<br>Hạ An Ngôn cầm tay bà yếu ớt cười “ con không sao, bác mau quay về đi.<br><br>Một chút nữa bà nội cần bác lại không thấy bác thì không hay đâu”.<br> <br>“ được , ta đi đây, con gáng chịu một chút”<br>Hạ An Ngôn mỉm cười gật đầu<br>Hạ An Ngôn ngồi đó cả người đầy thương tích, vết thương trên người cô đau, nhưng không đau bằng trái tim.<br><br>Nhưng lúc thế này, cô rất muốn được Lăng Hạo chở che, mà anh ở đâu.<br>Mà tại sao cô lại như vậy, chẳng phải là do anh sao.<br><br>Cô cười đến ngu ngốc.<br>Có lẽ do vết thương đau, khiến Hạ An Ngôn mất sức, cô ngất đi.<br>Tối đến, Lăng Hạo lái xe về thẳng Lăng viện, chẳng biết từ khi nào anh có thói quen là muốn thấy Hạ An Ngôn.<br><br>Trước kia, cho dù Hạ An Ngôn có đứng trước mặt anh, anh cũng chưa nâng mắt nhìn lấy một cái.<br>Trong nhà rất im lặng, bình thường giờ này mọi người sẽ tập trung ở phòng khách để trò chuyện.<br><br>Đi một vòng trong nhà không thấy Hạ An Ngôn đâu, anh đi thẳng lên phòng cô cũng chẳng thấy, trong lòng Lăng Hạo cảm thấy có gì đó không ổn.<br><br>Lấy điện thoại gọi cho Hạ An Ngôn, tiếng chuông điện thoại phát ra từ trong phòng.<br><br><br>Lăng Hạo bực bội tắt điện thoại, đi xuống tầng.<br><br>Gặp được người hầu trong nhà anh hỏi “thiếu phu nhân đâu”.<br>Người hầu cúi người trả lời “ thưa thiếu gia, thiếu phu nhân ở nhà kho”.<br>Nhận được câu trả lời, Lăng Hạo cảm thấy càng lúc càng sai.<br><br>Giờ này rồi Hạ An Ngôn ở đó làm gì.<br><br>Anh cau mày hỏi “ thiếu phu nhân ở đó làm gì”.<br>- “ dạ, là do phu nhân phạt”<br>Nghe tới đây Lăng Hạo như điêu đứng, anh xoay người đi thẳng ra nhà kho, nói là đi nhưng mỗi bước chân của anh nhanh đến mức anh không thể tưởng tượng được có ngày anh sẽ vì Hạ An Ngôn mà như vậy.<br>Cửa nhà kho mở ra, Lăng Hạo nhìn thấy Hạ An Ngôn nằm đơn độc trên chiếc giường cũ ở đây, có lẽ là cô ngất đi rồi, anh đứng đó mà vẫn không thấy cô có phản ứng gì.<br><br>Anh bước lại gần, thì thấy toàn bộ mảng lưng trắng nõn của cô chằn chịt vết thương do roi da để lại.<br><br>Có nhiều chỗ máu đã khô, anh ngồi xuống đỡ cô dậy, gương mặt cô xanh xao, tái mét, bờ môi run nhẹ lắp bắp nói “ lạnh quá, Lăng Hạo cứu em, lạnh quá”.<br><br>Anh đưa tay lên sờ trán Hạ An Ngôn rất nóng , cô bị sốt rồi.<br> <br><br>Lăng Hạo bế Hạ An Ngôn lên đi thẳng lên phòng của cô.<br><br>Lúc này cô tỉnh táo được một chút, nhận ra được mình đang được người khác bế đi đâu, cô ngước mặt lên nhìn.<br><br>Là Lăng Hạo, anh ấy đến cứu mình ra khỏi đó sao, sao anh ấy biết mình ở đó.<br>Hạ An Ngôn đưa tay muốn kéo áo anh, cả người cô đầy vết thương và máu anh không sợ dơ sao.<br>“ đừng động đậy “ Lăng Hạo nhìn xuống thấy cô đã tỉnh, lạnh lùng quát.<br>Hạ An Ngôn cảm thấy Lăng Hạo vừa đánh vừa xoa, nên đành nhắm mắt lại.<br>Lăng Hạo không quan tâm thứ gì, anh dùng hết sức có thể bế Hạ An Ngôn đi thẳng về phòng của cô.<br><br>Nhìn cả người cô đầy thương tích, cô bây giờ cũng không tỉnh táo.<br>Lăng Hạo đành lấy điện thoại gọi đi, rất lâu bên kia mới có người bắt máy “ cho cậu 20 phút đến Lăng Viện, Hạ An Ngôn bị thương”<br>Đầu dây bên kia không biết nói gì khiến Lăng Hạo được thả lỏng một chút..<br><br>"]