["<br>","<br>“ Lăng Hạo, tại sao anh không đồng ý ly hôn.<br><br>Anh hết yêu em rồi đúng không” gương mặt Nguyễn Nhã Hân rưng rưng nước mắt chất vấn anh.<br>Nghe Nguyễn Nhã Hân chất vấn anh cau mày, anh luôn nói người anh yêu là Nguyễn Nhã Hân, nhưng anh không muốn ly hôn cùng Hạ An Ngôn.<br><br>Chỉ cần có ai nhắc tới chuyện ly hôn anh đều thấy rất khó chịu.<br> <br><br>Mãi một lúc lâu sau không nghe anh trả lời “ Lăng Hạo trả lời em đi, anh hết yêu em rồi đúng không” Nguyễn Nhã Hân phức tạp nhìn anh mà tiếp tục hỏi.<br>“ Nhã Hân, hiện giờ anh không muốn ly hôn.<br><br>Còn người anh yêu chỉ có thể là em”.<br><br>Lăng Hạo bước tới ôm Nguyễn Nhã Hân vào lòng.<br><br>Phải nói cảm giác của cái ôm này rất bình thường, không giống như Hạ An Ngôn đem lại cho anh.<br>“ Tại sao yêu em mà không muốn ly hôn, anh không muốn em gả cho anh có đúng không” Nguyễn Nhã Hân khóc thúc thít trong lòng Lăng Hạo.<br>“ Chỉ là hiện giờ anh chưa muốn ly hôn, anh thấy mình chưa trả thù xong”.<br><br>Nghe Nguyễn Nhã Hân chất vấn, Lăng Hạo cảm thấy bực bội.<br><br><br>Nhưng vẫn kiên trù dỗ dành.<br>Nguyễn Nhã Hân đẩy nhẹ Lăng Hạo ra nhìn vào mắt anh “ anh còn yêu em đúng không”.<br>Lăng Hạo trầm mặc vài giây rồi gật đầu “ còn yêu em”.<br>- “ anh sẽ ly hôn với Hạ An Ngôn đúng không”.<br>Lăng Hạo cau chặt đôi mày cất giọng khàn khàn nói “ sẽ “.<br>Nguyễn Nhã Hân vội vàng lau nước mắt , mỉm cười với anh “ được , em chờ anh “.<br>Mặc dù nghe được câu trả lời của Lăng Hạo, nhưng trong lòng Nguyễn Nhã Hân đã có đáp án rõ ràng rồi.<br><br>Lăng Hạo là yêu Hạ An Ngôn rồi, nỗi lo sợ của cô ta càng lúc càng tăng cao.<br><br>Phải nhanh chóng làm cho Hạ An Ngôn biến khỏi nơi đây cô ta mới có thể yên lòng.<br>Lăng Hạo sửa sang lại áo sơ mi, nhận lấy áo vest từ tay người giúp việc bên cạnh, chỉ liếc nhìn sang Nguyễn Nhã Hân buông câu nói “ anh đi làm “ bước đi ra xe.<br>Xe ra khỏi Lăng Viện, Lăng Hạo mệt mỏi tựa người ra sau ghế.<br> <br>Chẳng lẽ, anh đã yêu Hạ An Ngôn rồi sao, kế hoạch ban đầu của anh không phải là như vậy.<br><br>Người anh yêu là Nguyễn Nhã Hân, nhưng càng ngày anh càng muốn nhìn thấy Hạ An Ngôn nhiều hơn, cảm giác Hạ An Ngôn đem lại cho anh rất khác.<br><br>Khi thấy Hạ An Ngôn vui vẻ anh thấy trong lòng mình nhẹ nhõm, thấy Hạ An Ngôn đau buồn anh thấy rất khó chịu, cũng như sáng nay thấy Hạ An Ngôn vì không muốn ly hôn mà quỳ trước bà nội khóc thật sự lúc đó anh rất muốn đứng dậy bảo vệ cô, nhưng một giây anh nhìn thấy Nguyễn Nhã Hân lý trí nhắc nhở anh không được làm như vậy, anh buộc lòng phải đứng dậy bỏ đi.<br>Lăng Hạo nhắm mắt lại lấy tay day trán nhàn nhạt nói “ Trần Khiêm , chuyện tôi kêu làm đã có kết quả chưa”<br>Trần Khiêm nhìn vào kiếng chiếu hậu trả lời anh “ vẫn chưa có kết quả, thưa Lăng Tổng” ngưng một chút Trần Khiêm tiếp tục nói “ Lăng Tổng, dường như phía bệnh viện có sự sắp xếp ở phía sau, hồ sơ bệnh án của cô Nhã Hân rất khó tìm được”.<br>Lăng Hạo không lên tiếng, vẻ mặt lạnh lùng, hờ hững nhếch môi cười.<br><br>Rõ ràng thoạt nhìn trông anh như người đàn ông ôn hòa, nụ cười nơi khóe miệng ấy đều thuộc về một quý ông, nhưng nó xuất hiện trên mặt anh lại khiến người ta sợ đến toát mồ hôi..<br><br>"]