["<br>","<br>Thành phố B……<br>Trong một phòng bao sang trọng Lăng Hạo ngồi nhìn chăm chú vào một tập giấy tờ thỉnh thoảng lại nâng tay lên đồng hồ một lần, có vẻ như đang chờ đợi ai……<br>Xong việc, nhìn Hạ An Ngôn thiếp đi anh đã nhanh chóng đi thành phố B một chuyến.<br>Cửa phòng bao mở ra một thân tây trang lịch sự bước vào, đi thẳng đến bàn kéo ghế ra ngồi đối diện “ mẹ con cô ấy là cậu mang đi”.<br>Lúc Tần Thiên bước ra khỏi phòng phẫu thuật mở điện thoại lên nhận được cuộc gọi bị nhỡ của Hạ An Ngôn liền gọi lại.<br><br>Nhưng chuông reo được vài tiếng thì tắt máy.<br><br>Anh gọi lại cũng không được, anh tức tốc chạy khắp nơi tìm cô.<br><br>Anh vừa bước đến trước phòng giao dịch thì điện thoại reo lên anh xem màn hình trong lòng anh đã có câu trả lời Hạ An Ngôn hiện giờ đang ở đâu.<br> <br>Lăng Hạo gọi Trần Khiêm gót hai ly rượu vang đợi cậu ta đi ra ngoài.<br><br>Anh liền gật đầu, hờ hững lên tiếng “ Đã bao nhiêu năm rồi tôi và cậu chưa ngồi cùng một chỗ để nói chuyện”.<br><br>Anh nâng ly rượu lên mời Tần Thiên.<br>Cười nhẹ một cái Tần Thiên nâng ly lên uống một hớp rồi ngồi yên đó nhìn ly rượu trong tay “ cậu muốn nói gì”.<br>Một lúc lâu sau Lăng Hạo đẩy tập tài liệu về phía Tần Thiên “ cậu tìm được cô ấy là khi nào”.<br>Đưa tay lấy tập tài liệu trên bàn lật xem một lượt cười nhạt một cái: “ chẳng phải cậu đã tự điều tra được rồi sao, còn hỏi tôi để làm gì”.<br>-“ cậu và cô ấy muốn giấu, thì tôi tra được cũng có giới hạn”.<br>Bỏ tập tài liệu xuống Tần Thiên nhìn thẳng vào Lăng Hạo “ vẫn là câu hỏi năm đó, cậu có yêu Hạ An Ngôn hay không?”.<br>Câu hỏi vừa dứt cả căn phòng lại rơi vào im lặng, không thấy Lăng Hạo nói gì Tần Thiên tiếp tục nói: “ hai năm trước, cô ấy chủ động tìm tôi, câu nói đầu tiên cô ấy nói với tôi là cứu con gái của cô ấy”.<br>Ngày đó cả thành phố B chìm trong trận mưa lớn, Hạ An Ngôn phải chạy khắp nơi để mượn tiền đóng tiền viện phí, ở cái thành phố xa lạ này ngoài Thẩm Vi ra thì cô cũng chẳng có thêm một người bạn nào.<br>Bảo bối của cô đi học vui chơi bất cẩn bị té từ trên cao xuống va đập vào đầu chảy nhiều máu, khi được đưa đến bệnh viện đã mất máu quá nhiều, mà bảo bối của là nhóm máu hiếm bệnh viện thì không có đủ.<br><br>Chần chừ một lúc lâu, cho dù có thế nào cô cũng thể mất bảo bối của cô được.<br><br>Ngón tay bấm một dãy số gọi đi, ba năm không liên lạc nhưng cô vẫn nhớ được số của anh, nhưng cô gọi đến hai cuộc vừa reo vài tiếng liền bị tắt ngang.<br>Cô đành gọi một số khác, cả người cô run rẩy, rất nhanh bên kia có giọng nói truyền đến làm cả người cô nhẹ nhỏm.<br>Tần Thiên vừa mới tan ca bước lên xe thì điện thoại reo, anh nhìn thấy số điện thoại lạ liền nhíu mài nhưng vẫn bắt máy: “ alo” không nghe được bên kia có tiếng nói lại, anh kiên nhẫn nói thêm vài lần “ alo” nhưng vẫn không nghe động tĩnh gì, định cúp thì giọng nói bên kia truyền đến làm anh sững sờ.<br>Hạ An Ngôn nghe được giọng nói của Tần Thiên cả người nhẹ nhỏm, ấp úng lên tiếng: “ Tần Thiên, là…… em”.<br>Tần Thiên gấp gáp nói: “ Hạ An Ngôn, em đang ở đâu”.<br>Hạ An Ngôn nức nở khóc lên: “ Tần Thiên, xin anh hãy cứu con gái của em”.<br>Lời nói của Hạ An Ngôn làm Tần Thiên cứng người anh lặp lại: “ em nói là con gái của em”.<br><br>Giọng nói gấp gáp của Hạ An Ngôn truyền đến: “ dạ, xin anh hãy cứu con bé, em đã hết cách rồi”.<br>“ Tiểu Ngôn em bình tĩnh lại, nói cho biết em đang ở đâu” Tần Thiên trấn an Hạ An Ngôn “ em nói rõ ràng bé con bị làm sao”.<br>Hạ An Ngôn gấp gáp nói lại cho anh nghe: “ Tần Thiên, xin anh cứu con gái em”.<br>Nghe được rõ ràng chuyện của cô anh liền nói: “ Tiểu Ngôn, trước mắt em bình tĩnh lại, anh sẽ gọi điện thoại cho bệnh viện bên đó, nhanh chóng sắp xếp phẫu thuật cho bé con , em mau về bệnh viện đi, anh sẽ tới liền”.<br>- “ Dạ, cám ơn anh”.<br><br>Hạ An Ngôn nghe được bảo bối của mình không còn nguy hiểm liền vui mừng gấp gáp nói.<br><br>Sau đó cô chạy nhanh về bệnh viện.<br>Lúc Tần Thiên tới nơi đã là 3 tiếng sau, đập vào mắt anh là một Hạ An Ngôn tiều tuỵ cả người ướt sũng ngồi trước phòng phẫu thuật.<br><br>Anh đi nhanh lại cởϊ áσ vest trên người choàng cô lại.<br>Hạ An Ngôn đang thẫn thờ ngồi trước phòng phẫu thuật, một cảm giác ấm áp truyền đến làm cô bất ngờ ngước mặt lên, một thân ảnh lịch lãm vẫn như ngày nào, người đàn ông này bao năm qua chỉ cô gặp khó khăn anh luôn là giúp đỡ.<br><br>Nước mắt lưng tròng nơi khoé mắt: “ Tần Thiên, cám ơn anh”.<br>Tần Thiên mỉn cười nhìn cô: “ ừ, em yên tâm đi bé con sẽ không sau”.<br>Từ ngày hôm đó anh quyết định chuyển công tác về Thành phố B này, để được tiện chăm sóc cho mẹ con cô.<br><br>Ba năm qua, đã lấy mất đi Hạ An Ngôn dịu dàng ngày trước rồi.<br>Lăng Hạo ngồi im đó lắng nghe Tần Thiên nói, các tế bào trong người anh không ngừng đau đớn, năm năm qua cực khổ đến như vậy nhưng vẫn quyết không quay về.<br>Tần Thiên tiếp tục phát ra giọng nói vừa phải của mình: “ trước đó tôi không biết bằng cách nào mà một mình cô ấy có thể vượt qua ba năm mang theo một đứa nhỏ không một người thân thích bên cạnh, khi tôi gặp cô ấy đã không còn là một Hạ An Ngôn mà tôi quen biết nữa rồi.<br><br>Hai năm qua cho dù cực khổ thế nào cô ấy cũng từng mở miệng nhờ vã sự giúp đỡ của tôi thêm một lần nào nữa”.<br> <br><br>Ngưng một chút anh lại nói tiếp “ Lăng Hạo, tôi hỏi cậu, cậu là yêu cô ấy hay là vì sự ích kỉ của mình mà muốn ép buộc cô ấy quay về”.<br>Lăng Hạo thần sắc có chút bối rối “ tôi không biết, tôi luôn nói người tôi yêu là Nhã Hân, nhưng năm năm qua chưa lúc nào tôi không nhớ tới Hạ An Ngôn, hai năm đầu tôi thừa nhận tôi dám quay vê Lăng Viện và Trang Viên bởi vì về đó khắp nơi đều có hình bóng của cô ấy, sang năm thứ ba tôi vì quá bận với công việc nên tôi quên được cô ấy trong một thời gian nào đó nhưng mỗi đêm tất cả các giấc mơ đều là cô ấy”.<br>Tần Thiên sững sốt khi nghe những lời tâm tình của Lăng Hạo, anh là người biết rõ Lăng Hạo là người như thế nào: “ năm năm qua người trong lòng cô ấy vẫn luôn là cậu, chấp niệm trong lòng cô ấy vẫn luôn là cậu”.<br>Lăng Hạo sững sờ, lập tức bất đắc dĩ cười một cái “ có lẽ là cô ấy hận tôi”.<br>Tần Thiên nhàn nhạt gật đầu, cầm ly rượu lên lắc nhẹ: “ đúng, cậu nghĩ những chuyện cậu làm đáng hận không.<br><br>Tôi bỏ cuộc không phải là tôi thua cậu, mà là vì người trong lòng cô ấy không phải là tôi, hai năm qua tôi không ít lần muốn cùng cô ấy một mái nhà lo cho Nấm nhưng hết lần này đến lần khác đều nhận được cái lắc đầu.<br><br>Hôm đó gặp cậu tôi đã biết trước sẽ có ngày hôm nay”.<br>Tần Thiên đứng dậy khỏi ghế để lại câu nói: “ tôi nghĩ cậu nên tìm hiểu một chút, người lúc nhỏ cứu cậu ở cô nhi viện là Hạ An Ngôn, không phải là Nguyễn Nhã Hân”.<br><br>Dứt lời liền quay người đi ra khỏi phòng.<br>Ngày đó gặp Lăng Hạo anh đã biết trước kết cục của ngày hôm nay rồi, anh có giấu tất cả mọi sự thật nhưng đến cuối cùng vẫn không có Hạ An Ngôn.<br><br>Chấp niệm trong lòng Hạ An Ngôn là Lăng Hạo, năm năm qua cho dù cô chưa một lần nhắc tới Lăng Hạo nhưng anh biết cô vẫn là không buông bỏ được chuyện tình cảm này.<br><br>Anh đành buộc mình phải buông tay, anh muốn thấy cô hạnh phúc, anh cũng hy vọng lần này hạnh phúc sẽ đến với mẹ con cô..<br><br>"]