["<br>","<br>Ở khu vui chơi đông đúc, có nhiều bóng bay được thả lên trời.<br><br>Bởi vì là ngày khai trương, mọi người đều háo hức đi vào, xung quanh không ngừng vang lên tiếng cười.<br>Hạ An Ngôn ngẩng đầu lên nhìn đứa nhỏ được Tần Thiên bế trong lòng, khoé miệng bất giác mỉm cười.<br><br>Nấm đã năm tuổi mà đây có thể nói là lần thứ hai hoặc thứ ba được tới khu vui chơi đông vui đến như vậy, nhìn xung quanh liền tò mò cái gì cũng hỏi cái gì muốn chơi, Tần Thiên đưa đi chơi tàu lượn, một lớn một nhỏ nhìn thân mật như cha con, nhìn nụ cười tươi tắn phát ra từ nội tâm của con gái ngay cả Hạ An Ngôn cũng phải động lòng.<br>Cuối cùng cũng chơi xong tàu lượn, Tần Thiên ôm đứa nhỏ xuống, hai tay nhỏ của Nấm ôm chặt lấy cổ anh mà áp khuôn mặt nhỏ nhắn mềm mại vào lòng anh mà đòi hỏi “chú ơi, Nấm có thể chơi thêm một trò chơi nữa không”.<br> <br>Tần Thiên nhìn khuôn mặt mềm mại trong lòng thoả mãn cười một cái rồi gật đầu “ ừ, con muốn chơi trò nào, chú dẫn con đi”.<br>Rất nhanh đứa nhỏ đã chỉ tay về phía vòng quay ngựa gỗ, trò chơi này rất an toàn nên chỉ có một mình Nấm chơi, đứa nhỏ ngồi trên ngựa gỗ rất nghiêm chỉnh, mắt dáo dác nhìn xung quanh đến khi ngựa quay gần tới Hạ An Ngôn thì Nấm liền cười tít mắt: “ mẹ ơi, mẹ thấy Nấm không”.<br>Hạ An Ngôn mỉm cười lấy điện thoại ra chụp lại khoảnh khắc hồn nhiên của con.<br>Tần Thiên nhìn Hạ An Ngôn: “ Tiểu Ngôn hôm nay em có chuyện gì, cả ngày hôm nay cả người như ở trên mây”.<br>Hạ An Ngôn mi tâm nhăn lại, nặng nề thở ra: “ em đã gặp anh ấy” cô biết chuyện này trước sau gì cũng không giấu được, nên quyết định nói ra để nhẹ lòng.<br><br>Lúc này, cô cần một người lắng nghe cô nói.<br>“ trong vạn cái trùng hợp, đúng là không né tránh được” Hạ An Ngôn bất lực nói ra.<br>- “Ừ, sáng nay em gặp cậu ta”.<br><br>Tần Thiên cũng có bất ngờ gì, chỉ có cậu ta mới có thể làm Hạ An Ngôn ra như vậy.<br>Hạ An Ngôn nhẹ nhàng gật đầu: “anh ấy là gặp được Nấm rồi”.<br>Tần Thiên thoáng sững sờ: “ chuyện là khi nào”.<br>Hạ An Ngôn im lặng một lúc lâu mới đem toàn bộ câu chuyện nói rõ ràng với Tần Thiên.<br>“ đứa nhỏ này cứ luôn miệng nói với em chú có mùi của ba rất thơm, em không có nghĩ đến là anh ấy, hôm qua lúc Tần Lãng nói cho em biết anh ấy đã đến đây, trong lòng em liền cầu mong là không phải.<br><br><br>Nhưng rất tiếc đều em cầu mong lại không thành hiện thực”.<br>Chăm chú nghe Hạ An Ngôn nói hết mọi chuyện, Tần Thiên liền nhẹ nhàng thở dài một hơi: “ đến cuối cùng cậu ta đều không có biết Nấm là con gái của cậu ta”.<br>Hạ An Ngôn liền gật đầu: “ nhưng anh ấy đã nghi ngờ đều gì đó, sáng nay không ngừng dò xét em”.<br>Tần Thiên sắc mặt hơi thay đổi nhẹ, rất nhanh liền bình tĩnh lại chấn an: “ Tiểu Ngôn, em cứ bình thường đi, anh nghĩ cậu ta không biết gì về Nấm đâu”.<br>Hạ An Ngôn ừ một tiếng, nhưng trong lòng không yên ổn một chút nào.<br>- “ mẹ ơi, mau bế con xuống”.<br>Hạ An Ngôn đi tới bế Nấm vào lòng, hôn lên má một cái “ chơi có vui không”.<br>“ Dạ vui lắm ạ” bạn nhỏ được đi chơi vui vẻ phấn khích luyên thuyên không ngừng.<br>Tần Thiên và Hạ An Ngôn bị đứa nhỏ kéo đi chơi liền tục hết trò này đến trò khác, chạy tới chạy lui đến hơn 4 giờ chiều, Nấm ỉu xìu nằm trong lòng ngực của Tần Thiên “ chú ơi, Nấm đói bụng”.<br>Nhìn bạn nhỏ buổi sáng đi rất phấn khích, nhưng bây giờ bị hút cạn năng lượng nằm trong lòng mình liền cưng chiều nói: “ được, chú dẫn con đi ăn món ngon”.<br>Hạ An Ngôn bất lực thở ra một hơi, mọi người là quá chiều hư con gái của cô.<br>Tần Thiên lái xe đến nhà hàng cao cấp, Nấm vui chơi cả một ngày vừa lên xe liền ngủ say sưa trong lòng Hạ An Ngôn, miệng còn không ngừng nói mê, cười khúc khích.<br>Lúc xuống xe, Tần Thiên liền muốn bế đứa nhỏ vào lòng, Hạ An Ngôn liền từ chối: “ để em bế được rồi, đứa nhỏ này lúc ngủ không được yên ổn, có chút cảm giác lạ liền khóc lớn lên”.<br> <br>Tần Thiên có chút lo lắng nói: “ đứa nhỏ quá nhạy cảm cũng không phải là chuyện tốt”.<br>Hạ An Ngôn thở dài: “ ừ, em cũng có xem qua, tình trạng này thường xuyên ở những đứa bé thiếu cảm giác an toàn, đứa bé trong gia đình đơn thân sẽ biểu hiện rõ ràng hơn”.<br><br>Lúc nói ra những lời này, giọng của cô vô thức nhỏ dần.<br>Tần Thiên im lặng nhìn Hạ An Ngôn mãi một lúc sau mới lên tiếng: “ Tiểu Ngôn, em có nghĩ tới sẽ cho đứa nhỏ một gia đình hoàn chỉnh không?”.<br>Hạ An Ngôn vô thức lắc đầu: “ em cảm thấy đối với em bây giờ không thích hợp với chuyện yêu đương nữa rồi.<br><br>Hiện giờ em chỉ muốn mỗi ngày bình yên ở cùng con gái mình”.<br><br>Có lẽ vết cắt trong lòng cô quá sâu, nên cô sợ phải bắt đầu một mối quan hệ yêu đương.<br>Hai người im lặng đi vào nhà hàng..<br><br>"]