["<br>","<br>Buổi tối tại Lăng Viện trên bàn cơm ngồi chính giữa là bà nội, bên tay phải bà là Lăng Đình ba của Lăng Hạo và Trang Tử Khâm.<br><br>Bên tay trái là Lăng Hạo và Hạ An Ngôn.<br><br>Khi bữa cơm sắp bắt đầu bà nội lên tiếng:” Tiểu Ngôn con ngồi đây với bà”.<br> <br><br>Cô khó xử nhìn anh, Lăng Hạo ung dung đứng dậy đổi chỗ cho cô, nhưng khi đi ngang cô lại ép sát vào người cô nói với mức độ chỉ cô và anh mới nghe được:” cô thiệt là giỏi lấy được lòng cả nhà này rồi”, cô ngước mắt nhìn vào anh vốn định giải thích nhưng anh lại vô tình bước đi.<br><br>Cô cười chua xót ngồi xuống, bữa cơm diễn ra trong vui vẻ mỗi người 1 câu riêng anh là lẳng lặng ngồi đó câu có câu không.<br>- bao giờ hai đứa bọn con cho bà bế chắt đây.<br><br>Bà nội vui vẻ nói<br>Hạ An Ngôn sặc cơm, ngại ngùng ho vài tiếng.<br><br>Cô nhìn sang anh, anh chẳng nhìn cô bỏ đũa xuống:” bà nội không vội, chúng con chỉ mới kết hôn có nữa năm”.<br><br>- tại sao lại không vội, anh nghĩ mấy người già chúng tôi còn sống được bao lâu.<br><br>Lăng Đình cực kì không vui lên tiếng.<br>- Ba hiện giờ con chưa muốn có con.<br>- Tại sao lại chưa muốn, anh tốt nhất cho tôi câu trả lời hợp lý<br>- Con của con phải do Nguyễn Nhã Hân sinh ra, còn con cùng cô ấy kết hôn chẳng phải mọi người biết rõ lý do rồi sao…… anh nhẹ nhàng nói ra câu nói như thể đó là điều hiển nhiên.<br>Câu nói của anh làm người tức giận, kẻ đau lòng.<br>- Lăng Hạo ngày đó không ai ép con phải kết hôn cùng Tiểu Ngôn, là con một mực muốn kết hôn cùng nó.<br><br>Mà giờ con lại đối xử với nó như vậy, mẹ thật thất vọng về con.<br> <br>- Nguyễn Nhã Hân nó không phải tốt đẹp, hiền lành như con nghĩ, rồi có ngày con sẽ sáng mắt ra.<br>- Mẹ chuyện con làm con biết, con cho cô ấy danh phận và cho cô ấy được toại nguyện làm người đàn bà của con như cô ấy mong ước đã là nhân nhượng cuối cùng của con rồi.<br><br>Đừng ép con phải quá đáng.<br>Hạ An Ngôn không ngờ anh lại quá nhẫn tâm như vậy, nước mắt lăn dài trên khuôn mặt xinh đẹp của cô, cô đau lòng, tại sao cô lại yêu anh, anh chỉ tổn thương và sỉ nhục cô.<br><br>Cô vô thức lau đi nước mắt mỉn cười :” con không sao, mọi người đừng làm anh ấy khó xử”, đến cuối cùng mặc dù tổn thương đến đau lòng nhưng cô vẫn chọn bảo vệ anh, yêu anh..<br><br>"]