["<br>","<br>Lăng Hạo nhìn đồng hồ, đứng dậy nói với bà nội:” trước khi con trở về, mọi người nên cho con câu trả lời hợp lý, nếu không con sẽ làm theo cách của con”.<br>Hạ An Ngôn nghe rõ sát khí ẩn giấu trong lời nói của anh, cô sợ tới mức rụt cổ lại.<br>Lăng Hạo đang định đi đến công ty, bỗng Nguyễn Nhã Hân đứng dậy bất bình nói:” Lăng Hạo anh bỏ qua như vậy sau, anh nói sẽ cho câu trả lời hợp lý mà”.<br>Trang Tử Khâm nhíu mài khó chịu lên tiếng: “ Nhã Hân con nên biết thân phận mình trong cái nhà này, ở đây con chưa được quyền đòi công bằng, để Lăng Hạo đi làm”.<br><br>Từ nhỏ Trang Tử Khâm là không thích Nguyễn Nhã Hân, bơi vì cô không ngoan ngoãn nghe lời như Hạ An Ngôn, cô luôn luôn xem thường những người làm trong nhà đây là điều mà bà cực kì không thích.<br>Nghe mẹ mình la Nguyễn Nhã Hân như vậy anh đau lòng ôm cô vào lòng an ủi:” ngoan , không nháo , anh hứa sẽ cho em câu trả lời thoả đáng”.<br> <br><br>Cô ngước mắt lên nhìn anh” em đi làm cùng anh, em không muốn nhìn thấy cô ta”.<br><br>Anh mỉm cười với cô “ được, cùng đi”.<br><br>Anh nắm tay cô bước ra khỏi nhà trước sự khó chịu của Trang Tử Khâm và sự đau lòng của Hạ An Ngôn<br>Bà nội thở dài thất vọng:” Tiểu Ngôn mọi chuyện tại sao lại như vậy”.<br><br>Chuyện đêm qua đã khiến Lăng Hạo giận điên lên rồi, nhưng vì nể tình bà thương cô nên mới để bà giải quyết.<br>Hạ An Ngôn quỳ trước mặt ba người khuôn mặt rưnh rưng nước mắt giải thích: “ bà nội, ba, mẹ xin mọi người hãy tin con, mọi chuyện không như mọi người đã nhìn thấy đâu”.<br>- con không biết tại sao ở đó, khi con tỉnh dậy thì như mọi người đã nhìn thấy.<br><br>Con xin thề, con yêu Lăng Hạo nhưng trước giờ con chưa bao giờ có ý nghĩ quá phận với anh ấy.<br><br><br>Xin mọi người hãy tin con”.<br><br>Khuôn mặt cô lúc này đã lấm lem nước mắt.<br>Trang Tử Khâm đau lòng bước tới đỡ cô dậy, ôm cô vào lòng: “ mọi người tin con, nhưng con đã chạm tới giới hạn cuối cùng của Lăng Hạo, nó không bỏ qua cho con dễ dàng như vậy”.<br><br>Từ nhỏ Hạ An Ngôn đã được bà chăm sóc, xem như con gái mà quan tâm, hôm nay cô lại bị chính con trai ruột mình làm ra như vậy nói không đau lòng là giả.<br>Người đàn ông nãy giờ ngồi đó bất ngờ lên tiếng:” con nên dọn ra khỏi Lăng Viện có lẽ sẽ tốt hơn”.<br><br>Bà nội phản bác lên tiếng:” con kêu con bé dọn ra khỏi Lăng Viện rồi nó sẽ ở đâu, từ nhỏ nó đã là trẻ mồ côi chỉ có ta và mẹ nó để nương tựa con kêu nó dọn đi không phải là quá đáng lắm sao.<br><br>Ta không đồng ý”.<br>- Bà nội bớt giận, con dọn đi mà anh ấy hết giận.<br><br>Con sẽ đi, không sao đâu ạ.<br> <br>- Sao lại không sao, con đi con sẽ ở đâu.<br>- Con không biết… cô cúi đầu thúc thít nói, bà nội nói đúng từ nhỏ cô đã là trẻ mồ côi được bà nội đem về nuôi.<br><br>Không thân không thích không biết dọn ra ngoài sẽ ra sao.<br>- Trước mắt, con dọn về Trang Viên ở đi.<br><br>Nơi đó Lăng Hạo nó không tự ý làm càng được.<br><br>Trang Tử Khâm lên tiếng giải quyết tất cả vấn đề của mọi người<br>Đúng Trang Viên là nơi mà sao này khi kết hôn rồi Lăng Hạo chọn ở lại đây để dễ dàng hành hạ cô….<br><br>"]