["<br>","<br>Lăng Hạo buông cằm Nguyễn Nhã Hân ra, đút tay vào túi quần lạnh lùng lên tiếng: “ Người cứu tôi là Hạ An Ngôn” vừa nói vừa quan sát nét mặt của cô ta.<br><br>Nhìn thấy cô ta tỏ ra hoảng hốt anh cảm thấy nực cười trong lòng là Nguyễn Nhã Hân diễn quá tốt hay là anh ngu bao nhiêu năm qua bị vẻ mặt này của cô ta làm mù quáng.<br>“ là không tin vào tai mình đúng không? Thật ra tôi cũng không muốn tin nó là sự thật, tôi thà chấp nhận là vì cô cứu tôi lúc nhỏ mà hành hạ cô ấy, còn hơn là vì một kẻ lừa gạt như cô mà hành hạ ân nhân của mình, hành hạ vợ của mình đến mức cô ấy phải bỏ đi, à không phải nói là trốn đi, lưu lạc bên ngoài năm năm trời chịu cực chịu khổ sinh ra đứa con của tôi.<br><br>Còn cô năm năm qua ngoài chuyện không gặp mặt tôi ra thì cô đã phải sống cực khổ ngày nào chưa?”.<br>Nguyễn Nhã Hân mở to mắt kinh ngạc, nhìn vẻ mặt bình tĩnh không biến sắc của anh, lúc này đây cô ta mới biết lần này thật sự đã chạm tới giới hạn của anh rồi, cô ta ấp úng nói: “ Lăng Hạo, nghe em giải thích……”.<br><br>Lời cô ta chưa dứt.<br>Lăng Hạo hời hợt lên tiếng: “ không cần phải giải thích gì nữa, chuyện này tôi không trách cô, một phần lỗi cũng thuộc về tôi là khi đó không tìm hiểu kĩ sự việc.<br> <br><br>Tôi để cô ở lại đây là gì từ nhỏ cô đã sống ở đây ít dù gì thì cả nhà đối với cô cũng có chút tình cảm, tôi không muốn làm ai phải khó xử.<br><br>Sau này cô tự mình an phận một chút, người không nên động thì đừng động, chuyện không nên làm thì đừng làm.<br><br>Lần này tôi coi như chưa xảy ra chuyện gì, nếu tôi biết cô lại làm chuyện gì có hại đến Hạ An Ngôn và con gái tôi thì cô đừng trách, trước giờ cô cũng rõ con người tôi mà đúng không?”.<br><br>Chuyện lần này lỗi lầm cũng do anh, bao nhiêu năm qua chỉ cần anh cho người tìm hiểu một chút thì đã biết sự thật, nhưng anh vẫn luôn cố chấp để sự việc đi tới bước đường khó mà cứu vãn.<br><br>Lần này anh cho cô ta một đường lui, những lời anh nói mong cô ta có thể tự mình hiểu rõ.<br><br>Anh cũng chẳng hiểu anh đối với vợ mình lại thẳng tay vung từng dao gϊếŧ chết cô, còn đối với Nguyễn Nhã Hân lại tự mình cho cô ta một đường lui.<br><br>Suy nghĩ cho cùng mọi lỗi lầm đều do một tay anh gây ra anh sẽ tự mình chuộc lại, Hạ An Ngôn có cầm dao đâm chết anh, anh cũng chấp nhận chỉ mong cô cùng đứa nhỏ đừng rời đi nữa.<br>Đáp án anh đưa ra cho Nguyễn Nhã Hân đã qua rõ ràng, sau này cô nên yên phận mà sống đừng nên gây phiền phức cho Hạ An Ngôn.<br><br>Cánh môi của cô ta nhợt nhạt, không thể tin được người đàn ông trước mắt người từng coi cô ta như mạng sống mà giờ đây không kiên kỵ gì mà đưa ra lời cảnh cáo cô ta.<br>Tiếng chuông điện thoại vang lên, anh nhận điện thoại bên kia không biết nói điều gì chỉ nghe anh khàn giọng lên tiếng: “ cậu tới Lăng thị chờ tôi”.<br><br>Anh xoay người đi thẳng ra ngoài không để ý tới Nguyễn Nhã Hân mặt mũi nhợt nhạt đứng đó.<br>Bên trong Lăng Viện, Nguyễn Nhã Hân ngồi trên sofa không ngừng bấm một dãy số nhưng tất cả đều vang lên một giọng nói máy móc: “ xin lỗi, số máy quý khách vừa gọi hiện giờ không liên lạc được, vui lòng gọi lại sau….”.<br><br><br>Cô ta tức giận ném điện thoại lên sofa, ngồi trên ghế nghiến răng nghiến lợi: “ Mã Phong anh chết ở cái chỗ nào rồi”.<br><br>Lăng Hạo đã cảnh cáo cô ta rồi trong lòng liền dấy lên một dự cảm không lành, cô ta phải tìm Mã Phong kêu hắn ta trốn đi trước khi bị người của Lăng Hạo bắt được.<br>Nguyễn Nhã Hân kiềm chế cơn tức giận chụp lấy điện thoại vào túi xách loạng choạng đi ra khỏi nhà, vừa tới trước cửa đụng phải bà nội và vợ chồng Lăng Đình đi vào.<br>- “ á….” Ngước mắt lên nhìn thấy ba người trong nhà cô ta trở nên khép nép: “ bà nội, ba mẹ”.<br>Nhìn thấy vẻ mặt nhợt nhạt của cô ta bà nội nhíu mài lên tiếng: “ Nhã Hân con làm vậy, không khoẻ chỗ nào mà mặt mũi nhợt nhạt như vậy”.<br>Nghe bà nội nhắc nhở Nguyễn Nhã Hân vội đưa tay lên sờ mặt của mũi gượng cười : “ dạ con không sao bà nội”.<br>Lăng Đình nhìn thấy Nguyễn Nhã Hân có vẻ vội vàng ra ngoài thì lên tiếng: “ con định ra ngoài sao”.<br>- “ dạ , con có hẹn với bạn”.<br>“ Lăng Viện không phải là nhà oan chết chủ mà con muốn đi thì đi, muốn về thì về”.<br><br>Lăng Đình nhỏ giọng nhắc nhở nhưng gần như là cảnh cáo.<br>Nguyễn Nhã Hân chợt căng thẳng: “ dạ con biết rồi.<br><br>Xin phép bà nội, ba mẹ con đi một chút”.<br><br>Cô ta cúi chào ba người rồi đi ra ngoài.<br>Ra khỏi cổng Lăng Viện cô ta không ngừng gọi cho Mã Phong nhưng vẫn không được, tức tốc lên taxi đi hết những chỗ mà Mã Phong có thể đến cũng không gặp được hắn ta.<br>Gương mặt được trang điểm kĩ càng của cô ta lúc này đã trở nên méo mó.<br>Bà Nội cùng hai vợ chồng Lăng Đình vào nhà thì không thấy bóng dáng hai mẹ con Hạ An Ngôn đâu.<br> <br><br>Trang Tử Khâm vội đi lên phòng Hạ An Ngôn bà đưa tay gõ cửa nhẹ giọng nói: “ Tiểu Ngôn mẹ vào được không”.<br>Hạ An Ngôn đang cùng Nấm ngồi trên sofa vẽ tranh liền đi tới mới cửa: “mẹ, vào trong đi”.<br>Trang Tử Khâm nhìn Hạ An Ngôn một lượt từ đầu tới chân thấy cô không chút khác thường nào liền thở phào nhẹ nhỏm: “ Nhã Hân lúc nãy có làm gì con không?”.<br>Thấy bà quan tâm mình như vậy liền ấm áp trong lòng cô nắm lấy tay bà trấn an: “ dạ không có mẹ, con không có nói chuyện với cô ta”.<br>- “ ừ, sau này con và Nấm cẩn thận với Nhã Hân một chút”.<br>Nấm thấy bà nhắc tới Nguyễn Nhã Hân thì bỏ bút màu xuống chạy lại ôm chân bà kể lại: “ bà nội, lúc nãy gặp dì, Nấm sợ lắm”.<br>Trang Tử Khâm ngồi xuống bế Nấm lên đưa tay nựng mặt nhỏ rồi nhẹ nhàng nói: “ không phải sợ, có bà nội bảo vệ con nên không phải sợ được không?”.<br>Nấm ôm cổ hôn lên mặt bà : “ dạ được ạ”.<br>Đứa nhỏ này làm đủ trò nịnh nọt khiến bà vui vẻ.<br><br>Hạ An Ngôn đứng bên cạnh nhìn đứa nhỏ này lấy lòng bà mà cô thoả mãn.<br>Cả ba cùng nhau đi xuống nhà, không khí u ám lúc nãy liền được Nấm làm cho náo nhiệt trở lại.<br><br>Đứa nhỏ làm đủ trò cho mọi người vui vẻ, chơi tới mức cả người đổ đầy mồ hôi.<br>Hạ An Ngôn nhìn đứa nhỏ của mình mà trong lòng vui vẻ, năm năm cô ngộ ra một điều, cuộc sống là như vậy không cần phải quá cưỡng cầu chỉ cần người mình yêu thương được bình an được vui vẻ là cô đã mãn nguyện lắm rồi..<br><br>"]