["<br>","<br>Tần Lãng chợt chồm người tới trước nhìn anh một chút sau đó tiếp tục ngã người ra sau ghế thay độ không một chút nghiêm túc: “ chẳng phải cậu và cô ấy đã ly hôn rồi sao, mẹ con cô ấy cũng cần phải có người chăm sóc, tôi dạy sai ở chỗ nào”.<br>- “ không có chỗ nào đúng hết”.<br><br>Không hiểu sao anh rất nhạy cảm với cái từ “ly hôn” này, năm năm trước lúc cô đưa ra lời đề nghị này anh đã không kiềm chế được…<br>Anh nghiêm túc nói: “ ai nói với cậu là tôi với cô ấy ly hôn”.<br>- “ là Tiểu Ngôn”.<br><br>Tần Lãng nhớ có một lần anh hỏi cô về vấn đề này, cô đã nói rất rõ ràng là cô ấy đã kí giấy ly hôn rồi.<br>- “ừ” Lăng Hạo gật đầu “ cho dù tôi với cô ấy có ly hôn đi chăng nữa thì cậu cũng không nên dạy trẻ con như vậy.<br><br> <br>Huống chi tôi với cô ấy vẫn chưa có ly hôn”.<br>Tần Lãng giật mình kinh ngạc: “ cậu nói cái gì, vẫn chưa ly hôn sao?.”.<br>Anh cũng không tiếp tục trả lời vấn đề này nữa, bình tĩnh nói: “ cho nên sau này mẹ con cô ấy có cần người chăm sóc chỉ có thể là tôi”.<br>Tần Lãng không cợt nhã nữa mà nghiêm túc vài phần: “ vậy cậu muốn tôi phải thế nào”.<br>Lăng Hạo nhướng mí mắt về phía bảo bối, ý như muốn nói cậu biết mình phải làm gì rồi.<br>Tần Lãng bất lực nhìn theo nghiến răng nghiến lợi nói: “ coi như lần này cậu giỏi, Xem ra tôi phải dạy dỗ Tiểu Ngôn lại mới được, bỏ qua cho cậu qua dễ dàng.<br><br>Phải ngược chết cậu mới đúng ý tôi”.<br>Đôi con ngươi đen sâu xa của anh nhìn thẳng táp vào Tần Lãng nhếch môi một cái, hắt cầm về phía bạn nhỏ đang ngồi đằng kia: “ cậu nhanh đi”.<br>Tần Lãng tức giận nhìn Lăng Hạo, muốn nói gì đó nhưng không nói được.<br><br>Sau đó bất lực quay lại nhìn bạn nhỏ rồi từ từ đi qua.<br>Khi Lăng Hạo và Nấm về đến Lăng Viện anh nhìn khắp nhà một vòng không thấy bóng dáng Hạ An Ngôn đâu: “ quản gia Trương, cô ấy đâu”.<br>- “ Tiểu Ngôn từ buổi trưa đã lên phòng đến giờ vẫn chưa xuống” quản gia Trương.<br>Anh nhìn bạn nhỏ trên tay mình căn dặn: “ con ở đây chơi với bà Trương, ba lên phòng xem mẹ một chút”.<br>Nấm gật đầu: “ dạ”.<br>Anh giao Nấm cho quản gia Trương liền quay lưng đi lên phòng, cửa phòng đẩy ra bên trong tối om, anh dựa theo thói quen mà đi đến giường đưa tay bật chiếc đèn ngủ trên đầu giường thì thấy Hạ An Ngôn nằm trong chăn, đôi mắt mơ màng mở ra có thể là mới tỉnh giấc do ánh đèn sáng đột ngột khẽ híp mắt lại, một lúc thích ứng được với ánh sáng cô mở to mắt ra thì thấy Lăng Hạo đang ngồi bên cạnh.<br>Lăng Hạo nhìn thấy gương mặt cô nhợt nhạt đưa tay sờ lên trán lo lắng hỏi: “ em không được khoẻ hả”.<br>Hành động của Lăng Hạo làm cô thấy ấm áp đưa tay nắm lấy tay anh: “ em không có sao, chỉ là em mới ngủ thức chưa tỉnh táo hẳn thôi”.<br>Cô chống tay muốn ngồi dậy, Lăng Hạo đã nhanh tay đỡ cô ngồi dậy để cô dựa vào lòng mình: “ em có chắc mình không có sao không? Mặt em nhợt nhạt lắm”.<br>Hạ An Ngôn dựa sát vào người anh, lắc đầu giọng điệu nhỏ nhẹ: “ em không sao thật mà, anh yên tâm đi”.<br><br>Nhìn cái đầu nhỏ trong lòng mình, anh dùng giọng mũi ừ một tiếng rồi tiếp tục nói: “ nếu có chỗ nào không khoẻ thì liền phải nói với anh biết không?”.<br>- “ừ, Nấm đâu rồi anh”.<br>- “ con ở dưới nhà”.<br><br>Anh hôn lên trán cô một cái.<br>Hạ An Ngôn đưa tay đẩy nhẹ anh ra: “ em vào vệ sinh một chút, anh xuống nhà trước đi”.<br><br>Chỉ là một nụ hôn ở trán nhẹ nhưng cô lại sợ anh mất khống chế.<br>Lăng Hạo nhìn cô hoảng hốt đuổi anh thì khẽ nhướng mắt: “ anh ở đây đợi em cùng xuống”.<br>Hạ An Ngôn quyết không nhìn anh nữa mà quay người xuống giường chạy chối chết vào phòng tắm.<br>Hạ An Ngôn và Lăng Hạo xuống nhà thì thấy Nấm đang múa hát cho mọi người xem, Hạ An Ngôn liền mỉm cười đi về phía bảo bối, khẽ gọi nhỏ một tiếng: “ Nấm”.<br>Bạn nhỏ đang say sưa múa hát thì nghe mẹ gọi liền vui mừng chạy tới nhào vào lòng cô: “ mẹ ơi, con nhớ mẹ quá”.<br>Hạ An Ngôn nhìn Nấm nũng nịu trong lòng mình thì vui vẻ, vừa ôm vừa hôn khiến Nấm cười khanh khách: “ mẹ cũng nhớ con.<br><br>Sau buổi sáng không gọi mẹ dậy cùng”.<br>Nấm chỉ tay về phía Lăng Hạo chu môi lên nói: “ con có đến phòng mẹ, nhưng mà ba nói mẹ còn ngủ, uiii mẹ lại thành sâu lười sau”.<br>Nghe bạn nhỏ trách móc mình làm sâu lười Hạ An Ngôn khẽ xấu hổ, đưa mắt nhìn Lăng Hạo nhớ đến lý do tại sao cô dậy trễ bỗng chốc gương mặt trở nên đỏ ửng ấp úng giải thích: “ à,… mẹ không có làm sâu lười… là tối qua mẹ không có con mẹ ngủ không ngon cho nên buổi sáng mẹ mới thức trễ”.<br>Bạn nhỏ như vẫn chưa tin cô liền dò xét một chút: “ mẹ có gạt con không”.<br>Hạ An Ngôn lập tức gật đầu: “ mẹ làm sao mà gạt con được”.<br>Nấm ôm cổ cô, hôn lên má cô một cái sau đó vùi đầu vào cổ cô nói: “ vậy tối nay con sẽ ngủ với mẹ nha”.<br> <br>Hạ An Ngôn chưa kịp trả lời, không biết từ lúc nào Lăng Hạo đã bế Nấm sang tay anh nhẹ nhàng nói: “ không được, con đã lớn rồi, không được ngủ với mẹ nữa”.<br>Nấm khó hiểu nói: “ tại sao vậy ba, chẳng phải trước kia con cũng ngủ với mẹ hay sao”.<br>Anh bế Nấm đi lại sofa từ từ dụ dỗ: “ Nấm đã lớn rồi, phải ngủ một mình như vậy mới là bé ngoan được hiểu không?”.<br>Nấm bĩu môi nói: “ nhưng mà Nấm cũng muốn ngủ với mẹ mà”.<br>Lăng Hạo liền nói nhỏ vào tai Nấm cái gì đó, Nấm liền mở to mắt một chút lại cười rộ lên: “ dạ con biết rồi”.<br><br>Sau đó nhìn Hạ An Ngôn: “ mẹ ơi, sau này con sẽ ngủ một mình không làm phiền ba với mẹ nữa đâu”.<br>Nhận thấy thái độ kì lạ của con gái, cô khẽ nhíu mài nhìn Lăng Hạo với cái nhìn khó hiểu, nhưng cũng không nói lời nào, xoay người đi vào phòng ăn.<br><br>Cô muốn nấu đồ ăn cho con gái, từ lúc đứa nhỏ này chào đời cho đến bây giờ đều là ăn đồ ăn cô nấu, từ lúc về đây mọi chuyện đều có người làm cô thật sự rảnh rỗi đến muốn móc meo lên rồi.<br><br>Lúc cô xoay lưng không hề hay biết hai ba con nào đó đập tay nhau yeah một cái.<br><br>Bảo bối của cô thật sự tạo phản với cô rồi.<br>Trên bàn ăn hôm nay Nấm ăn phần ăn riêng của Hạ An Ngôn nấu cho mình, ăn đến mức dính đầy miệng: “ mẹ ơi, ngon quá”.<br>Gương mặt nhỏ phút chốc biến thành mèo con liền làm mọi người vui vẻ, Trang Tử Khâm ân cần lấy khăn lau mặt một cái: “ Nấm hôm nay ăn cái gì mà ngon vậy, có thể nói cho bà nội biết được không?”..<br><br>"]