["<br>","<br>Sân bay thành phố B, dưới ánh đèn sáng choang của sân bay, một thân ảnh cao ráo sải bước đi ra, anh lúc này toát ra một vẻ lạnh lùng, khiến anh ở giữa dòng người lại chói mắt hơn rất nhiều, bên cạnh anh còn có hai người đàn ông cao ráo, ăn mặc lịch sự đi cùng.<br>Rất nhanh một người đàn ông ăn mặc lịch sự đi tới phía anh “ Lăng tổng, anh mới đến”.<br>Lăng Hạo nhìn anh ta gật đầu một cái “ lên xe rồi nói tiếp”.<br>Nói xong Lăng Hạo bước ra xe đã chuẩn bị cho anh, hai người đàn ông đi cùng anh lên xe ở phía sau.<br>- “ Lăng tổng, anh có cần về khách sạn nghỉ một chút không”.<br><br>Trần Khiêm dùng thái độ chuyên nghiệp nói với anh.<br> <br>Lăng Hạo ngã người ra sau ghế nhắm mắt “ không cần, cậu cứ đến thẳng phòng giao dịch.<br><br>Tài liệu tôi cần cậu đã chuẩn bị chưa”.<br>Trần Khiêm cung kính đưa tập tài liệu cho Lăng Hạo “ có một số chỗ quan trọng tôi đã in riêng ra một tờ cho anh, để ở trang cuối”.<br>Chiếc xe lăn bánh khỏi sân bay, Lăng Hạo chăm chú xem tài liệu không quan tâm tới xung quanh.<br>Đúng như lời anh nói, năm năm qua anh chưa một lần tìm kiếm tung tích của Hạ An Ngôn.<br><br>Từ ngày, Hạ An Ngôn bỏ đi anh chỉ biết lao đầu vào công việc, thỉnh thoảng chỉ tham gia vài buổi tiệc quan trọng.<br>Năm thứ nhất, Hạ An Ngôn bỏ đi, bên Lăng Viện biết tin, bà nội tức giận mà đổ bệnh, liền ra lệnh cấm túc anh không được bước chân vào Lăng Viện.<br><br>Thời điểm đó thỉnh thoảng anh về Trang Viên sẽ nhớ tới Hạ An Ngôn, mọi ngõ ngách trong Trang Viên anh đều thấy bóng dáng cô.<br><br>Anh quyết định đóng cửa Trang Viên.<br>Năm thứ hai, mua thành công hai công ty địa ốc ở thành phố B, việc sáp nhập thành phòng giao dịch cũng diễn ra thuận lợi, Trần Khiêm bị anh điều sang bên đó, cánh tay đắc lực bị mất đi một mình anh phải làm tất cả mọi việc quan trọng, anh cũng chẳng còn thời gian nhớ tới Hạ An Ngôn.<br>Năm thứ ba, thứ tư cuộc sống của anh quay về quỹ đạo ban đầu, dường như anh đã chẳng còn nhớ cô gái tên Hạ An Ngôn.<br><br><br>Nhưng đôi lúc lái xe ngoài đường nhìn thấy bóng dáng thấp thoáng giống cô, anh bất giác nhìn nhiều hơn một cái.<br><br>Bốn năm qua, anh chưa từng bước chân ra khỏi thành phố S để tìm cô.<br><br>Công việc báo cáo thường niên của phòng giao dịch, Trần Khiêm đều báo trực tuyến cho anh.<br>Lần này, có một hạng mục quan trọng anh bắt buộc phải sang đây.<br><br>Có lẽ, đây là định mệnh của anh và cô, anh chẳng bao giờ nghĩ tới sẽ được gặp lại cô.<br>Chạy ngang qua đại học B , Trần Khiêm thoáng nhìn ra bên ngoài, ngạc nhiên nói :” Lăng Tổng, kia hình như là thiếu phu nhân”.<br>Lăng Hạo dời mắt nhìn sang hướng Trần Khiêm chỉ, chỉ thấy được bóng lưng của một cô gái, anh hờ hững lên tiếng “ cậu tập trung lái xe đi”.<br>Hôm nay, rất sớm Hạ An Ngôn phải đem theo đứa nhỏ đi giao báo và giờ phải quay lại cửa hàng để bày bán, đứa nhỏ đã mệt mỏi thiếp đi trên vai cô, mấy năm qua mặc dù cho có Tần Thiên nhưng cô luôn muốn dùng sức lực của mình để nuôi đứa nhỏ, một ngày cô phải làm đến ba, bốn công việc.<br><br>Những ngày đứa nhỏ không đi học thông thường sẽ đi theo cô.<br><br>Để đứa nhỏ nằm một bên cẩn thận, cô lại tất bật dọn hàng cho kịp giờ.<br> <br>Có thể là hoa cô bán đặc sắc hơn những quầy khác, các bạn sinh viên từng người ghé lại quầy hàng của cô, rất nhanh cô đã bán gần hết.<br>Hạ An Ngôn đang sắp xếp lại tiền, thì có một giọng nói mềm mại còn ngáy ngủ gọi cô “ mẹ “.<br><br>Hạ An Ngôn đi tới bế đứa nhỏ vào lòng dỗ nhẹ nhẹ trên lưng một chút, đứa nhỏ này rất ngoan nhưng có mỗi tật xấu là khi ngủ dậy cô phải bế vào lòng dỗ nhẹ lưng một chút thì im chuyện được với đứa nhỏ này.<br><br>Dỗ một chút, Hạ An Ngôn cúi đầu nhìn đứa nhỏ đang mở mắt to nhìn cô cười “ mặt mẹ có dính gì sau”.<br>Đứa nhỏ lại lắc đầu, Hạ An Ngôn nhíu mày “ làm sao lại nhìn mẹ như vậy, có phải con làm gì sai muốn mẹ tha lỗi đúng không”.<br>Lúc này, đứa nhỏ mới lên tiếng “ không có a, Nấm thấy mẹ đẹp quá, cho nên muốn nhìn một chút”.<br>Nghe con gái nói Hạ An Ngôn cười híp mắt “ tiểu quỷ làm sau lại nịn mẹ như vậy, không nói với con nữa mau ngồi dậy mẹ rửa mặt, uống sữa, hôm nay mình còn phải đến chỗ bà Trần nữa đó”.<br>Đứa nhỏ ngoan ngoãn gật đầu “ dạ”.<br>Cuối cùng, thì số hoa đã bán hết sớm hơn dự định..<br><br>"]