["<br>","<br>Cô vui vẻ ôm lấy bà: “ con cám ơn bà nội” cười nụ cười hạnh phúc mà có lẽ từ khi kết hôn cùng anh đến giờ cô chưa bao giờ có được.<br>Anh bất giác bị thu hút vì nụ cười trong sáng hạnh phúc của cô, cô cười rất đẹp.<br><br>Trong khoảnh khắc nào đó anh chợt nghĩ cô chưa từng cười như vậy với anh.<br><br> <br>Anh bị ba người phụ nữ bỏ quên khó chịu lên tiếng:<br>- bà nội và mẹ gọi con về chỉ để cho con coi các người diễn tình cảm thắm thiết ra sao à.<br>- Lăng Hạo con không phải ta không gọi con về là con không thèm quan tâm đến bà già này luôn không.<br>- Chẳng phải Tiểu Ngôn hàng ngày đều điện thoại trò chuyện quan tâm bà rồi sao.<br>Hạ An Ngôn nhìn sang anh mỉm cười, bất ngờ vì khi nghe anh gọi cô là Tiểu Ngôn.<br><br>Trước giờ anh chưa từng gọi cô thân mật như vậy.<br>- không nói nữa, thiệt tức chết ta mà……<br>- Bà nội bớt giận, bà biết anh ấy không phải có ý đó mà….<br><br>Cô vuốt ve cho bà bớt giận<br><br>- Chỉ có Tiểu Ngôn của bà là ngoan nhất…<br>Trang Tử Khâm nãy giờ không lên tiếng, bà chỉ ngồi đó góp vui và quan sát Lăng Hạo và Hạ An Ngôn, bởi vì bà biết rõ cuộc hôn nhân này anh không đơn thuần muốn kết hôn với cô như vậy.<br><br>Ánh mắt bà lại rơi vào cổ của Hạ An Ngôn có dấu dâu đỏ do anh để lại đêm qua…<br>- Tiểu Ngôn cổ của con bị làm sao<br>Cô hoảng hốt lấy tay che đi dấu dâu đỏ, cô đã lấy kem che khuyết điểm che đi nhưng khônh ngờ nó vẫn rõ ràng như vậy<br>- Dạ… mẹ, chắc do côn trùng cắn thôi ạ<br>- Côn trùng cắn, từ khi nào trong Trang Viên lại không sạch sẽ như vậy.<br>- Quản Gia Trương, sang đó thiệt là tắc trách….<br><br>Bà nội không vui lên tiếng<br> <br>- Dạ bà nội và mẹ bớt giận, Bác Trương không tắc trách công việc đâu ạ.<br>- Con nên cho ta câu trả lời hợp lý<br>Cô khó xử ánh mắt đảo sang anh mong anh lên tiếng giải thích giúp cô, anh chỉ lẳng lặng ngồi đó nhìn cô thể như chuyện này không liên quan gì anh.<br>Trang Tử Khâm nhìn thái độ khó xử ngại ngùng của cô rồi nhìn sang con trai bà, bà như có câu trả lời trong lòng, vui vẻ cười nói: “ tuổi trẻ các con chẳng biết tiết chế gì cả”.<br>Hạ An Ngôn mặt đỏ như quả dâu, thiệt lòng chỉ muốn kiếm cái lỗ nào đó mà chui xuống.<br><br>Lăng Hạo cũng ngại đứng dậy ho nhẹ 1 tiếng:”con vào nhà trước” bỏ lại 1 câu nói ung dung bước vào nhà.<br>Bà nội như hiểu được dấu vết kia từ đâu mà có vui vẻ nói: “ Tiểu Ngôn vào nhà nào, để ta kêu Quản Gia Vương nấu vài món tẩm bổ cho con.”.<br><br>"]