["<br>","<br>Lăng Hạo cúi xuống mút lấy đầu ngực đỏ ửng sớm đã dựng đứng của cô.<br><br>Hạ An Ngôn ôm chặt lấy đầu anh.<br>- “ ưm, dễ chịu quá”.<br>- “ Lăng Hạo, cho em “<br>Anh cởi bỏ chiếc quần còn trên người mình, đặt ** *** cứng nóng trước nơi non mềm của cô mà miết nhẹ.<br>- “ a….<br><br>Ưm” Hạ An Ngôn ưỡn mình mà rêи ɾỉ.<br>Ham muốn trong người cô dâng cao, rõ ràng cơ thể cô hôm nay rất khác lạ, rất ham muốn gần gũi với Lăng Hạo.<br><br>Cô bám chặt lấy tay anh.<br>- “ Lăng Hạo, xin anh… cho em đi…”<br>Hạ An Ngôn nỉ non cầu xin anh.<br><br> <br>Anh không hề báo trước nâng chân cô lên mà đẩy mạnh vào trong, không có bước dạo đầu, nơi non mềm chưa kịp thích ứng đã bị anh mạnh mẽ tiến công, cô khẽ nhăn mài “ đau… ưm… đau… anh nhẹ… một chút”.<br>Anh mặc kệ cô van xin, anh vẫn điên cuồng ra vào bên trong cô, Hạ An Ngôn đau đến khóc thét “ á……anh nhẹ một chút “.<br>Nhưng anh vẫn không ngừng lại, bởi vì cô quá khít chặt, hút sạch hết lí trí của anh.<br>Một lúc sau cơn đau qua đi, cô dần chìm vào hoan lạc.<br><br>Phối hợp với anh mà rêи ɾỉ<br>- “ a….<br><br>Ưm… “<br>- “ a….<br><br>Anh….anh… nhẹ một chút “<br>- “ ưmmm….<br><br>Sâu quá”<br>Cô thoải mái rêи ɾỉ, không biết vì xuân dược mà bản thân cô phóng túng đến mức như vậy.<br>Anh xoay người cô lại, vào từ phía sau cô, tiểu đệ bên trong cô suиɠ sướиɠ một chút nữa anh đã bắn khí.<br><br>Anh đưa tay tới trước bóp lấy ngực cô, thúc mạnh mẽ vào hoa nguyệt của cô.<br><br>Bên dưới không ngừng hoạt động.<br>- “ Hạ An Ngôn, người đàn ông đó là ai”<br>- “ ưm….<br><br>Em không biết”<br>- “ em dám sau lưng cho tôi đội nón xanh đúng không”.<br><br>Anh đẩy mạnh vào trong người cô.<br>- “ á….<br><br><br>Không có…… Lăng ….Hạo….<br><br>Em không có”<br>- “ tôi cho em nói lại lần nữa, người đàn ông đó là ai”.<br><br>Mỗi lần hỏi câu này, dường như anh đem hết sự tức giận đẩy mạnh vào trong cô, khiến Hạ An Ngôn đau đến chảy nước mắt.<br>- “ á….<br><br>Anh nhẹ một chút….đau quá ….huhu”<br>- “ em không biết….Lăng Hạo… anh … á….<br><br>Tin em”<br>Lăng Hạo không nói, tay bóp ngực cô càng mạnh, có bao nhiêu tức giận anh đều chút lên hết người cô, bên dưới tiểu đệ của anh điên cuồng thúc mạnh.<br>- “ Á … nhẹ ….<br><br>Nhẹ… chút….<br><br>á”.<br>Anh làm như không nghe lời thỉnh cầu của cô, chỉ hết lực dùng sức trên người cô.<br><br>Anh lôi cô quănng mạnh lên giường tiếp tục công việc của mình.<br>Hạ An Ngôn không ngừng van xin anh.<br>-“ á….<br><br>Lăng… anh ….á….nhẹ… nhẹ… một chút”<br>-“ á…… xin …anh ra ngoài đi mà”<br>-“ á….sâu quá….<br><br>á….em… chịu không nổi”.<br>Hạ An Ngôn đau đến mức ngất đi.<br> <br><br>Nhìn cô ngất dưới thân mình anh vẫn không kiềm được cơn giận trong lòng anh mà tiếp tục phóng túng bên trong cô.<br><br>Chuyện cô gây ra hôm nay đã chạm tới giới hạn cuối cùng của anh rồi.<br><br>Anh đối với cô không có tình cảm, nhưng đồ của Lăng Hạo anh, không ai được quyền chạm tới khi anh chưa cho phép.<br><br>Ngược lại, Hạ An Ngôn lại dám dắt cả đàn ông vào phòng, nếu cô không muốn bình yên làm Lăng thiếu phu nhân anh sẽ thành toàn cho cô.<br>Mãi một lúc lâu sau anh mới phóng thẳng chất dịch màu trắng đục vào bên trong cô.<br><br>Anh rút chính mình ra đi thẳng vào trong phòng tắm.<br><br>Một lúc sau anh đi ra trên người chỉ choàng áo tắm lộ vòm ngực săn chắc, đi thẳng tới giường nhìn người con gái đng nằm trên đó.<br>Qua một lúc, anh đi lại tủ rượu rót cho chính mình một ly, thong thả đi đến sofa cuối giường<br>nhìn thẳng vào Hạ An Ngôn không ngừng suy nghĩ ( Hạ An Ngôn, rốt cuộc mọi chuyện là như thế nào).<br>Cũng chính lúc này có một bóng đen rình rập đi về phía nhà kho, mở cửa nhìn thấy Mã Phong nằm trên mặt đất.<br><br>Nguyễn Nhã Hân nhanh chóng đi vào lay hắn “ Mã Phong, tỉnh dậy , mau ra khỏi đây”<br>Hắn mở mắt ra nhìn cô, nở nụ cười lưu manh “ bảo bối em tới cứu anh sao”<br>Nguyễn Nhã Hân ghét bỏ nói “ mau ra khỏi đây”<br>Cô ta đỡ hắn đi ra từ phía sau, thành công đưa Mã Phong ra khỏi cổng Lăng Viện cô mới thở phào nhẹ nhõm.<br><br>“ anh mau gọi taxi đi nhanh đi, tôi sẽ gọi cho anh sau”.<br>Nhìn hắn bước lên taxi, chiếc xe lăn bánh, cô mới thở phào nhẹ nhõm, làm như không có chuyện gì đi về phòng mình..<br><br>"]