["<br>","<br>Lúc Tần Thiên đến Hạ An Ngôn đã được ăn mặc chỉnh tề, anh chỉ còn thấy được những vết đỏ ở cổ.<br>Tần Thiên vừa chạm vào trán cô đã thấy nóng hừng hực.<br><br>Anh vội lấy nhiệt kế đo cho Hạ An Ngôn, nhìn cột nhiệt kế hiện ba mươi tám độ bảy.<br><br>Anh nhíu mày, tâm trạng lúc này không gì diễn tả được.<br><br>Anh không nói không rằng xoắn tay áo lấy ống tiêm, tiêm thuốc hạ sốt cho cô.<br><br>Dán lên trán cô một miếng dán hạ sốt.<br> <br>Tần Thiên đưa thuốc cho quản gia Vương “ bác Vương thuốc này một chút cho cô ấy ăn no rồi mới uống , cách hai tiếng đo thân nhiệt cho cô ấy một lần và cho cô ấy uống nhiều nước.<br><br>Vất vả cho bác rồi “.<br><br>Anh mỉm cười với quản gia Vương.<br>- “ không vất vả, đó là trách nhiệm của tôi mà Tần Thiếu.<br><br>Mà Tiểu Ngôn bệnh có nặng lắm không”<br>- “ không nặng lắm đâu, sốt hơi cao một chút thôi”.<br>- “ Tần Thiếu nói vậy thì tôi yên tâm rồi.<br><br>Lúc nãy Tiểu Ngôn không ngừng nói sản”.<br>- “ tôi xuống nhà trước”.<br><br>Anh gật đầu với quản gia Vương.<br>Phòng khách dưới nhà, hiện giờ chỉ có một mình bà nội đang ngồi ở đó.<br><br>Nghĩ đến, Hạ An Ngôn lòng bà đau như cắt.<br><br>Càng nghĩ đến mắt bà càng đỏ.<br>Tần Thiên đi từ trên lầu xuống nhìn thấy mắt bà đỏ vội vàng quan tâm “ bà nội, người bị làm sao, cơ thể không khoẻ chỗ nào sao”.<br><br>- “ Tiểu Ngôn, làm sao rồi”<br>- “ dạ, cô ấy không sao rồi “<br>- “ ừ, con bé làm ta lo lắng quá” giọng bà nghèn nghẹn.<br>- “ bà nội, người đàn ông đêm qua xử lí thế nào rồi “ Tần Thiên không ngần ngại nhắc tới người đàn ông đêm qua.<br>- “ bảo vệ bị đánh ngất, hắn trốn thoát rồi”.<br>Ánh mắt anh khác lạ, lông mài chợt cau lại.<br><br>Tại sao, lại trùng hợp như vậy chứ.<br><br>Hệ thống an ninh ở Lăng Viện mà hắn trốn được chuyện này không phải quá hoang đường hay sao.<br><br>Chuyện này chắc chắn có vấn đề.<br>Hạ An Ngôn tỉnh lại đã là buổi chiều, cô ngủ gần một ngày mới gượng tỉnh dậy được, mở mắt biết được mình đang nằm trên giường, nhưng dường như cả thế giới cứ quay mòng mòng, tay chân như bị mất lực muốn cử động cũng không có sức.<br><br>Cô khó chịu nhắm mắt lại như muốn ngăn cản trời đất quay cuồng này lại.<br>Nhưng nhắm mắt lại cảm giác còn cực kì tệ hơn, cô cố mở mắt ra làm quen với ánh đèn trong phòng.<br><br>Người cô nặng trĩu, cả người đau nhức.<br>Thấy cô tỉnh lại, Tần Thiên vội vui mừng “ em nằm im đi, để anh khám lại coi em đã hạ sốt chưa”.<br>Hạ An Ngôn ngoan ngoãn nằm im một lúc.<br>- “ em đã khoẻ nhiều rồi”<br>Hạ An Ngôn ngơ ngác nhìn Tần Thiên hỏi “ em bị làm sao vậy”<br> <br>Anh bê cốc nước lại phía giường, đỡ cô ngồi dậy cho cô uống nước , miệng thuận tiện hỏi “ chuyện đêm qua em không nhớ chuyện gì sau”.<br>Hiện giờ, Hạ An Ngôn rất mơ hồ, tập trung nhớ lại “ em chỉ nhớ sau khi uống ly rượu cả người em rất khó chịu.<br><br>Sau đó, là Nhã Hân dìu em đi lên phòng, và ….<br><br>Và trong phòng còn có một người đàn ông”.<br>Hạ An Ngôn hoảng hốt chụp lấy tay Tần Thiên, gấp gáp nói “ đêm qua…đêm qua hắn có làm cái gì em không”.<br>Tần Thiên chỉ im lặng nhìn cô, một lúc không thấy anh trả lời, Hạ An Ngôn mất bình tĩnh “ Tần Thiên, nói cho em biết đêm qua hắn ta có làm gì em không”<br>Hạ An Ngôn rưng rưng nước mắt “ xin anh nói cho em biết”.<br>Nhìn Hạ An Ngôn như vậy anh đau lòng, anh ôm cô vào lòng trấn an “ không, đêm qua hắn ta không làm gì em hết”<br>Hạ An Ngôn thở nhẹ nhõm, nhưng vẫn không quên xác định lại một lần nữa “ thật không ạ”<br>Tần Thiên ôm chặt cô trong lòng “ là thật, hắn ta không làm gì em cả.<br><br>Em biết hắn ta sao”<br>- “ em không biết anh ta , tại sao cả người em lại đau nhức như vậy Tần Thiên”.<br>- “ đêm qua là … “ lời anh chưa dứt cửa phòng đột ngột bị mở ra..<br><br>"]