["<br>","<br>Hạ An Ngôn nằm lại bệnh viện một tuần, chuyện cô bị Nguyễn Nhã Hân bắt cóc trong ngày hôm đó Lăng Hạo đã nói hết mọi người ở nhà nghe.<br><br>Chuyện cô mang thai cũng không giấu giếm, anh nhớ khi anh nói tin tức đó cả Lăng Viện kích động đến mức muốn lập tức vào đó với cô, nhưng đã kịp thời ngăn lại.<br>Cô nằm bệnh viện được ba ngày thì bác sĩ Holden và vị bác sĩ kia cũng đã sắp xếp được sang đây khám cho cô, sau khi nghe chính miệng vị bác sĩ kia xác định cơ thể cô đã phù hợp để mang thai anh mới yên tâm mà buông bỏ lo sợ.<br><br>Kể từ ngày hôm đó cô chưa từng mở miệng nói với anh một câu nào, anh luôn tìm cách bắt chuyện với cô, nhưng đổi lại chỉ là sự yên lặng.<br>Đến ngày thứ năm chuyện không cầu mong cũng đã đến, đêm hôm đó sau khi xong công việc ở công ty anh đã tức tốc đi đến bệnh viện, tới trước cửa phòng anh cố dùng trạng thái tốt nhất mà đẩy cửa bước vào, nhìn thấy cô đang dựa lưng vào tường trên tay đang cầm đọc một cuộc sách, anh từ từ đến gần ngồi xuống gần cô nhẹ nhàng lên tiếng: “ bà xã, hôm nay em đã thấy khoẻ hơn chưa”.<br><br> <br>Đáp lại câu hỏi của anh chỉ là im lặng.<br>- “ Bà xã”.Anh nhỏ giọng kêu một tiếng, hai từ đơn giản nhưng rõ ràng lộ ra mấy phần thất vọng, trong lòng dĩ nhiên không thoải mái đối với sự lạnh nhạt của cô.<br>Hạ An Ngôn bỏ quyển sách trên tay xuống, trên mặt lạnh tanh không có bao nhiêu biểu tình: “ tôi mệt rồi, muốn đi ngủ, về sau anh không cần ngủ ở đây với tôi đâu, có việc gì tôi sẽ gọi y tá”.<br>Lăng Hạo không mở miệng hai tay khẽ nắm chặt lại, đợi một hồi cũng chưa thấy trên mặt cô có ý gì mà muốn nói chuyện với anh, anh khẽ cười một tiếng: “ ừ, em ngủ đi, anh sẽ ngủ ở đây, em có cần gì thì cứ gọi anh được rồi”.<br><br>Anh đỡ cô nằm xuống, giúp cô vén chăn ngay ngắn mới đi lại sofa trong phòng bệnh ngồi xuống.<br>Hạ An Ngôn nhíu mi, thấy người đàn ông trước mắt vẻ mặt đầy vẻ không cam lòng, nhưng vẫn cố gắng nhỏ nhẹ chăm sóc cô, trong lòng có chút xót xa, nhưng cô dứt khoát nhắm chặt mắt lại.<br>Nhìn thái độ của cô anh khẽ cười nhưng không nói gì nữa, bắt đầu lấy đồ ra tiếp tục công việc còn chưa giải quyết xong ở công ty.<br>Đến giữa khuya Hạ An Ngôn tỉnh dậy vì đau bụng dữ dội, cô thều thào gọi một tiếng: “ Lăng Hạo”<br>Đang tập trung giải quyết công việc nghe cô gọi hơi bất ngờ đứng dậy đi lại giường anh vô cùng hoảng sợ gấp gáp: “ bà xã, em làm sao vậy”.<br><br>Gương cô lúc này đã xanh mét toát đầy mồ hôi, bờ môi run rẩy.<br>Cô yếu ớt vén chăn ra, cảnh tượng trước mắt làm mắt anh nhất thời tối sầm lại, phía dưới chân cô đã chảy máu, anh hốt hoảng trấn an cô: “ bà xã, em bình tĩnh lại” mà cũng không ấn nút cấp cứu ngay đầu giường.<br><br>Anh ôm chặt cô vào lòng, cả người cô lạnh băng, anh lúc này thật sự hoảng sợ: “ bà xã, em cố gắng lên”.<br>Hạ An Ngôn lúc này đã đau đến mức chết đi sống lại, cô run rẩy đưa tay nắm lấy tay anh, miệng nói không ra hơi: “ bằng mọi cách giữ con, hứa với em”.<br><br>- “ bà xã, không được nói bậy, em bình tĩnh đi, bác sĩ sẽ đến nhanh thôi”.<br>- “ hứa với em, giữ con”.<br>- “ không, anh cần em, con không sinh được, anh không cần nữa”.<br>Lúc này khoé mắt cô cũng đã rơi nước mắt, cô nghe được người đàn ông này nói cần cô không cần con, gương mặt của anh nói không có một chút nét giả dối.<br>Cuối cùng thì bác sĩ cũng đã đến nhìn Hạ An Ngôn cũng hốt hoảng tức tốc đưa vào phòng phẫu thuật, Lăng Hạo ngồi trước phòng phẫu thuật tay chấp trước ngực không ngừng cầu nguyện, giây phút này nếu ai đã từng biết anh cũng sẽ không tin vào hình ảnh trước mắt, người đàn ông cao cao tại thượng như anh giờ phút này lại chấp tay cầu xin ông trời.<br>Không ai biết lúc cô thở không ra hơi mà cầu xin anh giữ lại con, lần đầu tiên trong đời anh biết được cảm giác sợ hết hồn hết vía.<br><br>Phía dưới chân cô đều là máu, Lăng Hạo chỉ cảm thấy choáng váng, mùi máu tanh xộc tới mũi khiến anh càng lo sợ.<br><br>Anh hận lúc đó người bị chảy máu, người bị đau đớn không phải là anh, tại sao mọi chuyện đau đớn đều là ở trên người cô.<br>Cánh cửa phòng phẫu thuật đóng chặt 3 tiếng cuối cùng cũng mở ra, 3 tiếng đối với Lăng Hạo dài như 3 năm.<br><br>Anh không suy nghĩ được gì nhiều, bật nhanh dậy gấp gáp, cả đời anh chưa bao giờ cảm thấy thời gian càng trôi anh càng lo sợ: “ cô ấy như thế nào rồi”.<br>Bác sĩ thấy Lăng Hạo có phần cung kính: “ Lăng Tổng, phu nhân đã qua giai đoạn nguy hiểm rồi, đứa bé lần này vẫn còn may mắn giữ được, nhưng nếu còn thêm một lần như vậy nữa tôi e rằng bắt buộc phải bỏ đứa bé đi.<br><br>Lăng Tổng, thời gian này đừng để phu nhân kích động và đặc biệt trong thời gian mang thai phải cố gắng giữ tâm trạng thật tốt.<br> <br><br>Lần này phu nhân bị như vậy, cũng ảnh hưởng từ tâm trạng của cô ấy”.<br>Lăng Hạo trầm tư, phất tay ý bảo ông đi xuống.<br>Hạ An Ngôn tỉnh lại là buổi tối ngày hôm sau, bắt đầu từ giây phút cô vào phòng phẫu thuật Lăng Hạo chưa một giây một phút nào rời khỏi cô, anh sợ chỉ rời mắt khỏi cô một giây thôi cô sẽ biến mất.<br>Hạ An Ngôn yếu ớt mở mắt ra, cảm giác thân thể cô lúc này giống như đang lơ lửng trôi trên đám mây, điều đầu tiên cô làm là đưa tay sờ lên bụng, khoé mắt hơi mơ màng nhìn xung quanh chợt dừng lại trên người đàn ông ngồi trên sofa, đây là lần đầu tiên cô nhìn thấy anh trong bộ dạng nhếch nhác như vậy, quần áo đã là bộ từ hôm qua anh mặc tới đây, áo sơmi đã nhăn nhúm đã bỏ ra khỏi quần, trên mặt thì đã lún phún râu, đôi mắt đã hằn đầy tia máu đỏ, có lẽ cả đêm hôm qua anh không có ngủ, gương mặt sau một đêm như đã ốm đi rất nhiều.<br>Cô không biết kiếp trước có phải cô sống quá độc ác hay không, mà kiếp này cô với anh lại không bao giờ suông sẻ, sự đau khổ ở kiếp này hết lần này đến lần khác đều ập tới với cô.<br><br>Nhưng nếu như có thể cô cũng chỉ mong những đau đớn này đến trên người cô, đừng rơi vào con gái của cô, đừng rơi vào đứa con chưa chào đời của cô.<br>Lăng Hạo người đàn ông này là người cô nguyện ý yêu hết cuộc đời, dù xảy ra bao nhiêu chuyện yêu anh là điều cô không bao giờ hối hận.<br>Lăng Hạo thấy cô tỉnh dậy, trong chớp nhoáng đã chạy tới bên giường bàn tay dùng hết sức ôm chặt cô vào lòng.<br>Giọng nói trầm thấp lộ ra mấy phần lo lắng được che giấu nhưng cũng là âm thanh khiến cô an tâm: “ bà xã, em tỉnh rồi, đừng bỏ lại anh, bà xã, anh yêu em”.<br>Gương mặt đẹp trai kia nhưng giờ phút này đầy vẻ lo lắng bất an: “ bà xã, em làm anh sợ quá, anh sợ em sẽ bỏ lại anh con, đừng rời xa anh được không.”..<br><br>"]