["<br>","<br>Cánh cửa mở toang ra, bóng dáng Lăng Hạo xuất hiện trước cửa phòng, nhìn hình ảnh trước mắt anh nín thở gần nữa phút mới lấy lại được bình tĩnh.<br>“ em….<br><br>“ Hạ An Ngôn vội buông Tần Thiên ra, rất muốn giải thích nhưng bây giờ không biết dùng lời lẽ gì cho hợp lí.<br><br>Cô nam quả nữ ở trong phòng, cô lại là người đã có chồng, còn người kia lại là người có tình cảm với cô.<br><br> <br>Tình huống này nên giải thích như thế nào.<br>Hạ An Ngôn lúng túng “ anh nghe em nói, mọi chuyện không phải như anh thấy “.<br>Lăng Hạo nhẹ nhàng đi vào phòng, đóng cửa lại, khoé miệng cong lên: “ đêm qua tôi chưa thoả mãn đủ cho em sao”.<br>Hạ An Ngôn cúi đầu nhìn khoảng cách của cô và Tần Thiên rất gần vội vàng đứng dậy đi xa ra, do cô đứng dậy quá đột ngột đầu cô hơi choáng, phải đứng mất vài phút cô mới đứng vững “ không phải đâu Lăng Hạo, anh nghe em nói.<br><br>Là em bị bệnh”.<br>Lăng Hạo liếc cô một cái , nhìn sang Tần Thiên, rồi quay lại nhìn cô “ nghe em, đêm qua đưa một người đàn ông về phòng, hôm nay lại thêm một người.<br><br>Em nghĩ thời gian qua tôi là quá nhẹ nhàng với em đúng không”.<br>Hạ An Ngôn gương mặt tái xanh nhìn anh “ không phải như vậy, Lăng Hạo”.<br>Lăng Hạo quay sang nhìn Tần Thiên “ Tần Thiếu, có phải anh quan tâm có phần quá phận với vợ tôi rồi không”.<br>Giọng anh pha lẫn ý cười khiến Hạ An Ngôn sởn gai ốc.<br>Tần Thiên gương mặt lúc này là cùng cực của sự bực bội, đi lại túm lấy cổ áo Lăng Hạo không kiêng nể đấm thẳng vào mặt anh một cái rõ mạnh, giọng nói có phần lớn tiếng “ Lăng Hạo, à không phải gọi là Lăng Thiếu” anh lạnh lùng nhếch môi một cái.<br>- “ Cô ấy là vợ của anh sao, có người chồng nào đối xử với vợ mình như vậy không, đêm qua anh làm gì cô ấy tôi không cần biết, nhưng anh có biết sáng nay cô ấy phát sốt đến gần ba mươi chín độ không.<br><br><br>Quản gia Vương lên tìm cô ấy chậm một chút, anh có biết cô ấy sẽ biến thành cái dạng gì không.<br><br>Anh có điều tra xem người đàn ông hôm qua tại sao lại vào được phòng cô ấy không hay chỉ tức giận liền lôi cô ấy ra mà hành hạ.<br><br>Anh có xứng đáng làm chồng cô ấy không.<br><br>Nếu anh đã không tôn trọng được cô ấy, thì buông tay đi”.<br>Lăng Hạo cũng chẳng thua gì đấm lại Tần Thiên một cái, đẩy lùi Tần Thiên lại phía sau “ đó là chuyện của vợ chồng tôi, tôi có điều tra về người đàn ông đó không hay tôi đối xử với cô ấy thế nào thì cũng không phải chuyện anh quan tâm.<br><br>Đi tới bước đường ngày hôm nay là do cô ấy tự nguyện.<br><br>Cô ấy không trách mình thì thôi, anh làm gì có cái quyền mà xen vào”.<br><br> <br>Lăng Hạo buông Tần Thiên ra chỉnh lại cô áo mình, lạnh nhạt nói “ anh muốn tự đi, hay là để tôi phải tiễn”.<br>Tần Thiên cười lạnh “ không cần “ quay người đi ra tới cửa phòng dừng lại nói “ ngày hôm nay Tần Thiên tôi chính là không còn người anh em Lăng Hạo”.<br><br>Anh không nghĩ mình và Lăng Hạo sẽ có ngày hôm nay.<br>Câu nói của anh làm Hạ An Ngôn chợt bừng tỉnh vội chạy theo “ Tần Thiên, anh bình tĩnh một chút, Lăng Hạo không phải có ý đó đâu.<br><br>Chờ hai anh bình tĩnh lại được không”.<br>Lúc này đối với Hạ An Ngôn, Tần Thiên lại rất dịu dàng nhìn vào mắt cô “ Tiểu Ngôn, chuyện này em không cần quan tâm.<br><br>Em nhớ phải giữ gìn sức khoẻ, có chuyện gì thì liền gọi cho anh biết không, anh đi trước” dứt lời anh quay người đi ra khỏi phòng, Hạ An Ngôn còn đứng nhìn theo..<br><br>"]