["<br>","<br>Hạ An Ngôn cảm động ôm lấy bà thật chặt:<br>- “ mẹ, Tiểu Ngôn cám ơn người rất nhiều”.<br>- “ con lựa lời mà nói với bà nội, vì chuyện của hai đứa mà từ ngày đại thọ tới hôm nay bà nội rất buồn, không nghỉ ngơi được nhiều.<br><br>Tiểu Ngôn, con trả lời thật cho ta biết người đàn ông đó là ai, tại sao ngày hôm đó lại ở trong phòng của con”<br>Nghe nhắc tới người đàn ông đó cả người Hạ An Ngôn run lẩy bẩy, gương mặt tái mét “ mẹ, con không biết tại sao hắn ta lại ở trong phòng ngày hôm đó”.<br> <br>- “ con bình tĩnh lại, cả nhà tin con”.<br>Sau một buổi thuyết phục và dụ dỗ bà nội, Hạ An Ngôn đã thành công đi về Trang viên.<br>Trong không gian chật hẹp của chiếc xe hơi, không biết thời gian trôi qua bao lâu, nước mắt cô đột nhiên rơi xuống.<br><br>Đầu óc cô không ngừng nghỉ tới cuộc nói chuyện sáng nay, cô làm sao không biết tất cả mọi chuyện Lăng Hạo làm với cô đều không phải là ý tốt.<br><br>Không phải là cô không muốn buông tay, không muốn ly hôn.<br><br>Hàng ngày hai từ “ly hôn” không ngừng lặp đi lặp lại trong đầu cô.<br><br>Cuối cùng, vì yêu anh cô vẫn không thể thuyết phục bản thân đối mặt với kết cuộc như vậy.<br>Tài xế nhìn vào kính chiếu hậu thấy Hạ An Ngôn xanh xao, đôi mắt lúc này đã đỏ ửng, vội quan tâm hỏi “ thiếu phu nhân, cô làm sao vậy, trong người không khoẻ chỗ nào sao”.<br>Tiếng nói của tài xế kéo Hạ An Ngôn về thực tại, cô nhìn vào kính chiếu hậu cố cười một cái “ tôi không sao, anh cứ lái xe tiếp đi không cần quan tâm đến tôi”.<br>- “ không phải đâu thiếu phu nhân, gương mặt cô rất khó coi, hay là tôi chở cô tới bệnh viện kiểm tra một chút nhé”.<br><br>- “ cũng được, vậy làm phiền anh chạy tới bệnh viện một chuyến”<br>Anh tài xế nhìn kính chiếu hậu vội lắc đầu “ không phiền , thiếu phu nhân”.<br>Anh tài xế lái xe tới bệnh viện lớn nhất thành phố S.<br>Đến bệnh viện, Hạ An Ngôn lập tức đi xét nghiệm máu trước và liên tiếp làm các xét nghiệm còn lại.<br>Hơn một tiếng sau Hạ An Ngôn cầm mấy tờ giấy xét nghiệm đến phòng làm việc của trưởng khoa.<br>Khi cô đến nơi bác sĩ trưởng khoa đã có mặt ở đó.<br>Hạ An Ngôn đưa tay lên gõ cửa “ cốc….<br><br>Cốc”<br>- mời vào<br>Hạ An Ngôn xoay cửa đi vào phòng, nhìn thấy cô đi vào vẻ mặt bác sĩ hơi bất ngờ vội đứng dậy “ Lăng thiếu phu nhân, mời cô ngồi”.<br>Hạ An Ngôn mỉm cười gật đầu với bác sĩ coi như chào hỏi rồi kéo ghế ngồi xuống.<br>Tiếp theo, ngữ điệu của bác sĩ ân cần hỏi cô “ Lăng thiếu phu nhân, cô thấy trong người không khoẻ chỗ nào”.<br> <br>Hạ An Ngôn nói “ à, dạo này tôi thấy trong người không được khoẻ, tôi ăn không ngon miệng và thường có cảm giác muốn nôn” đồng thời đưa một số tờ giấy xét nghiệm cho bác sĩ “ ông xem có phải là trong bụng tôi có bảo bảo rồi không”.<br><br>Nhắc tới đứa bé gương mặt cô hiện rõ nét vui mừng, hạnh phúc.<br>Nhưng trái ngược lại với cô, nét mặt của vị bác sĩ khi nghe cô nhắc tới đứa bé có phần hơi ngượng ngùng.<br>Ông chính là vị bác sĩ lần trước chữa trị cho cô, lúc cô bị Lăng Hạo hành hạ đến ngất.<br>Ông cúi đầu chăm chú nhìn cái tờ giấy xét nghiệm của cô, một lúc lâu sau ông ngước mắt lên nhìn Hạ An Ngôn “ Lăng thiếu phu nhân, nhưng biểu hiện gần đây cô gặp phải là do bệnh dạ dày của cô lại tái phát rồi.<br><br>Cô về cố gắng ăn uống đủ bữa”.<br>- “ vậy là tôi không có bảo bảo hả bác sĩ”.<br>Nghe câu hỏi của Hạ An Ngôn, bác sĩ nhíu mày lại khó khăn mở lời “ à, Lăng thiếu phu nhân, tôi nghĩ cô nên bình tĩnh nghe tôi nói”..<br><br>"]