["<br>","<br>Từ ngày gặp nhau ở nhà hàng đến nay đã một tuần Lăng Hạo chưa từng xuất hiện trước mặt cô thêm một lần nào nữa, đều này càng Hạ An Ngôn thêm lo lắng, chẳng biết chuyện gì sẽ ập tới.<br><br>Một tuần này, cô luôn giữ Nấm rất kĩ, ngoại trừ thời gian đi học còn lại cô đều ở bên Nấm.<br>Hôm nay cũng như mọi ngày vừa tan làm liền đi nhanh đến trường đón đứa nhỏ, dọc đường cô cũng gặp được nhiều người đến đón con học cùng lớp với Nấm, cô mỉm cười chào từng người.<br>Hạ An Ngôn tới trường chỉ còn vài bạn nhỏ đang ngồi chờ người nhà đến đón, cô nhìn dáo dác một vòng thì không thấy đứa nhỏ của mình đâu, liền đi hỏi cô giáo mới đến dạy được tầm vài ngày, cô giáo cũ do sinh em bé phải nghỉ phép: “ chào cô, Hạ Vi đâu rồi cô”.<br>Cô giáo cười thân thiện : “ chào chị, Hạ Vi đã được chú đón về lúc trưa rồi”.<br>Trong lòng Hạ An Ngôn thấy có gì đó không đúng cho lắm liền xác nhận lại: “ chú đến đón Hạ Vi đúng không cô”.<br><br>Bởi vì, nếu Tần Thiên đến đón Nấm sẽ báo cho cô.<br>Cô giáo liền gật đầu “ đúng rồi, Hạ Vi nói là mình có quen chú, cho nên đã đón về lúc trưa rồi”.<br> <br>Hạ An Ngôn thoáng chần chừ một lúc, cố gắng bình tĩnh lại cười với cô giáo “ tôi biết rồi, cám ơn cô, đã gây thêm phiền phức cho cô rồi”.<br>Cô quay người đi ra khỏi trường liền lấy điện thoại cho Tần Thiên, nhưng rất nhanh bên kia liền truyền đến lời ghi âm báo anh đang bận, Hạ An Ngôn biết chỉ khi Tần Thiên vào phòng phẫu thuật liền để điện thoại như vậy, trong mắt cô liền nóng lên, lập tức đi nhanh về phía trước, bàn tay nắm chặt lại cố gắng giữ cho mình bình tĩnh.<br><br>Đến phòng giao dịch cô liền thấy Trần Khiêm từ thang máy đi ra, gấp gáp đi nhanh lại : “Trần Khiêm, tôi muốn gặp anh ta”.<br>Hạ An Ngôn bất ngờ xuất hiện làm Trần Khiêm không kịp phản ứng “ thiếu phu nhân, cô tới đây làm gì”.<br>Cô khó chịu nhắc lại lần nữa : “ tôi muốn gặp anh ta, các người đưa con gái tôi đi đâu rồi”.<br>- “ thiếu phu nhân, Lăng tổng không có ở đây”.<br>Khoé mắt khẽ dâng lệ, lông mi run nhẹ , nước mắt thuận thế rơi xuống “ anh có thể gọi cho tôi gặp anh ấy được không”.<br>Trần Khiêm suy nghĩ trong giây lát liền gật đầu, lấy điện thoại gọi đi rất nhanh có người bắt máy.<br><br>Anh đưa điện thoại cho cô, nhận lấy điện thoại gấp gáp nói : “ Lăng Hạo, anh đem con gái tôi đi đâu”.<br>Lăng Hạo lúc này đang ôm đứa nhỏ trong lòng ngồi trong bệnh viện ở thành phố S, cầm điện thoại trong tay, vẫn duy trì tư thế ngồi yên lặng, để đứa nhỏ trên đùi mình.<br>Nấm ngồi trên đùi anh, mắt to tròn nhìn xung quanh, thỉnh thoảng lại hỏi “ chú ơi, bao giờ thì mẹ mới đến ạ, mẹ đến trường đón không thấy con mẹ sẽ giận đó”.<br>Lăng Hạo nghe được câu nói mềm mại, hai đầu chân mày vô thức nhu hòa xuống.<br><br>Quả thật, Hạ An Ngôn đã dạy dỗ đứa bé này rất tốt “ con yên tâm đi, chú đã nói chuyện với mẹ con rồi, mẹ sẽ không giận con đâu”.<br>- “ chú nói thật không”<br>- “ Thật đó” Lăng Hạo chắc ăn gật đầu một cái.<br>Đứa nhỏ đưa mắt dò xét mình khoé miệng Lăng Hạo cong lên: “ Nấm có muốn gặp ba không”.<br>Nấm nghiên đầu nhìn anh: “ dạ có, nhưng mà mẹ nói ba và mẹ có một chút hiểu lầm, khi nào ba hết hiểu lầm mẹ con mới có thể gặp ba”.<br><br>Lăng Hạo nghe đứa nhỏ nói ngồi yên đó cười chứ không nói gì.<br><br>Đứa nhỏ thấy Lăng Hạo không nói gì thì cũng lập tức ngồi yên.<br>Một lúc sau thuộc hạ từ trong phòng bác sĩ đi ra, anh liền để Nấm ngồi sang một bên nhận lấy phong bì từ tay thuộc hạ từ từ mở ra.<br><br>Tờ giấy trong tay liền bị anh bóp đến biến dạng, Hạ Vi quan hệ huyết thống 99,9%.<br>Anh bình tĩnh lại lật sang trang phía sau, anh lạnh lùng cười một cái, chẳng trách một tuần qua Trần Khiêm không tìm ra một chút manh mối nào, giấy tờ liên quan đến đứa nhỏ này đều bị thay đổi, nếu hôm nay anh không đích thân đến trường đưa thẳng đứa nhỏ này về thành phố S để kiểm tra huyết thống, thì không biết Hạ An Ngôn lại đem theo con gái anh trốn tới nơi nào.<br>Điện thoại anh reo lên rất lâu mới nhận máy, vừa bắt máy lên liền nghe được giọng của Hạ An Ngôn, anh nhếch khoé môi “ đứa nhỏ đang ở cạnh tôi, em ngoan ngoãn đi theo Trần Khiêm tôi sẽ cho em gặp lại đứa nhỏ”.<br>Hạ An Ngôn hít mạnh vào một hơi : “ được, tôi làm theo lời anh nói”.<br>- Được, em đưa máy cho Trần Khiêm.<br>Hạ An Ngôn đưa máy cho Trần Khiêm, bên kia nói gì đó anh ta trả lời dứt khoác một tiếng liền cúp máy.<br><br>Nhìn Hạ An Ngôn “ mời thiếu phu nhân đi theo tôi”.<br>Hạ An Ngôn vô hồn đi theo anh ta, cả tâm hồn cô hiện giờ đều đặt hết lên người đứa nhỏ rồi.<br>Chiếc xe của Lăng Hạo chạy hướng về phía Lăng Viện, bạn nhỏ ngồi yên trên xe đưa mắt nhìn đường phố đột nhiên hướng về anh cười lên, môi nhỏ cong lên, Lăng Hạo bị nụ cười của bạn nhỏ làm cho thích thú.<br><br>Đứa nhỏ này là con gái của anh.<br>- “ chú ơi mình đi gặp mẹ đúng không ạ” anh bị tiếng trong trẻo của con gái làm cho tỉnh lại.<br>Lăng Hạo ân cần ôm đứa nhỏ liền đùi: “ bây giờ chú có một điều kiện nếu con ngoan ngoãn nghe lời chú rất nhanh sẽ đưa mẹ đến gặp con, sau đó dẫn con và mẹ con đi gặp ba chịu không”.<br>- “ chú biết ba của Nấm sau”<br> <br>Lăng Hạo gật đầu “ chú và ba của con là bạn rất thân”.<br>Biết nếu chỉ cần ngoan sẽ được gặp ba Nấm rất nhanh gật đầu “ dạ, Nấm hứa với chú Nấm sẽ ngoan”.<br>- “ được, bây giờ chú sẽ đưa con đến nhà của bà con ở với bà vài ngày ngoan ngoãn nghe lời bà.<br><br>Chú gọi điện thoại hỏi bà nếu con ngoan chú sẽ lập tức đưa mẹ con đến gặp con để đi gặp ba con”.<br>- “ vậy là Nấm chỉ ở với bà không có mẹ sau”.<br><br>Gương mặt yểu xỉu hỏi lại.<br>- “ chú phải dẫn mẹ con đi giải quyết hiểu lầm của ba mẹ con, rồi con mới có thể gặp ba được hiểu không”.<br>- “ dạ, con biết rồi, nhưng chú với mẹ phải rất nhanh lại đón con đó nha”.<br>- “ chú hứa, sẽ rất nhanh quay lại đón con”.<br>Lăng Hạo ôm đứa nhỏ lòng anh dâng lên một cảm giác khó hiểu, anh không ngờ mình đã được làm ba từ năm năm qua, cảm giác suиɠ sướиɠ này anh không biết phải diễn tả sau cho được.<br><br>Khi xác định được Nấm là con gái của mình cả người liền lâng lâng như được đưa lên chín tầng mây.<br><br>Anh không ngờ rằng sau lần đó Hạ An Ngôn liền mang theo con gái anh trốn đến năm năm, anh đã nghĩ ra lý do vì sao Hạ An Ngôn phải bán mạng làm việc như vậy lòng anh liền cảm thấy đau nhói, cô vì con gái anh mà hy sinh tất cả..<br><br>"]