["<br>","<br>Đang dùng bữa trưa, Nấm ngại ngùng lên tiếng “ mẹ ơi, con có chuyện muốn nói”.<br><br>Hạ An Ngôn như hiểu ý cúi người gần lại, Nấm liền nói vào tai cô vài tiếng, Hạ An Ngôn lập tức bỏ đũa xuống, bế Nấm lên, hướng về phía Tần Thiên nói “ em đưa con bé vào tolet một chút”.<br>Tiếng nói vừa dứt, cô liền vội vã đi ra khỏi phòng.<br>Tần Thiên nhìn theo bóng lưng cô mà lắc đầu.<br><br>Bao năm qua ngoài trừ lần đó cô chủ động tìm anh, ngoài ra cho dù có cực khổ bao nhiêu đi nữa cô vẫn luôn tự mình giải quyết,chưa bao giờ cần người trợ giúp, luôn tự mình kiên cường đứng lên.<br>Vừa ra khỏi cửa, đi được một lúc không thấy nhà vệ sinh ở đâu, Nấm liền gấp gáp nói “ mẹ ơi, nhanh lên một chút, Nấm muốn đi vệ sinh”.<br>Nhìn xung quanh không tìm được nhà vệ sinh, rất may nhân viên nhà hàng đi ngang qua, cô liền hỏi : “ làm phiền một chút, cho tôi hỏi nhà vệ sinh ở đâu”.<br>Nhân viên nhà hàng nở nụ cười chuyên nghiệp, chỉ tay thẳng về hướng kia nói : “ quý khách cứ đi thẳng theo lối này là được ạ”.<br>“ cám ơn” Hạ An Ngôn gật đầu, gấp gáp bế đứa nhỏ đi nhanh về hướng đó.<br>Giúp đứa nhỏ giải quyết xong, Hạ An Ngôn liền dặn đứa nhỏ đứng ở đó chờ cô một lát.<br> <br>Nấm ngoan ngoãn gật đầu, nhưng cửa vừa đóng lại, nhìn thấy chiếc bong bay hình chú chuột mickey được một bạn nhỏ khác cầm đi ngang qua, Nấm liền bị thu hút vô thức đi theo.<br><br>Trẻ con khó tránh khỏi có lòng hiếu kì với những món đồ lạ, huồng hồ là Nấm, đứa nhỏ này bình thường không được Hạ An Ngôn mua cho nhiều đồ chơi, đồ chơi của đứa nhỏ rất đơn giản chỉ có một quả bóng nhựa, một con búp bê và một xe mô hình đã rất cũ rồi, cô không có nhiều điều kiện để mua cho đứa nhỏ nhiều đồ chơi mới.<br>Nấm hiếu kì đi theo chiếc bong bay, đi xa hành lang tolet rất xa.<br><br>Nấm chỉ biết ngây ngô nhìn theo chiếc bóng bay không để ý xung quanh, không cẩn thận đụng phải người khác liền té ngã trên đất.<br>Đứa nhỏ uỷ khuất ngước mặt lên, liền thấy được một gương mặt quen thuộc.<br>Lăng Hạo hơi bất ngờ khi thấy đứa bé, anh không hiểu sau mình có cảm giác rất lạ với đứa bé này: “ Nấm, làm sao con lại ở đây”.<br><br>Giọng nói của anh lúc này ôn nhu lạ thường.<br>Nấm đứng lên vỗ vào mông nhỏ, chu môi nũng nịu nói: “ cô giáo nói đụng vào người khác thì cần phải xin lỗi”.<br>Lăng Hạo cúi người, khoé miệng cong lên: “thật xin lỗi, bây giờ có thể nói cho chú biết làm sao con lại ở đây một mình”.<br>Nấm nghe được lời xin lỗi, liền vui vẻ cười tươi rồi nhào vào lòng Lăng Hạo: “ chú ơi ôm một cái nào”.<br>Một vật nhỏ mềm mại nhào vào lòng mình làm Lăng Hạo có chút bất ngờ nhưng rất nhanh đã thích ứng liền ôm đứa nhỏ vào lòng một lúc liền nói “ Nấm có thể nói cho chú biết con làm sao lại ở đâu, mẹ của con đâu”.<br>“ a” đứa nhỏ chợt nhớ mình quên lời dặn liền mếu máo “ mẹ” mắt không ngừng đảo xung quanh.<br>Nhìn bạn nhỏ sắp khóc, Lăng Hạo liền cuống quýt gấp gáp dỗ dành “ không sao, chú dẫn con đi tìm mẹ được không, ngoan, không khóc được không”.<br>Hạ An Ngôn vừa ra khỏi nhà vệ sinh, không thấy bóng dáng đứa nhỏ cô mới dặn phải đứng ở đó đâu, cả người run rẩy liền toát mồ hôi lạnh, bao nhiêu sợ hãi dồn dập vào người cô lúc này.<br><br>Bảo bối của cô đâu rồi, cô vô thức chống đỡ vào vách tường một lúc mới bình tĩnh trở lại.<br><br>Cô vội vàng hấp tập chạy tới chạy lui tìm mọi ngõ ngách cũng không thấy đứa nhỏ của mình đâu, nhìn thấy người phục vụ lúc nãy lập tức chạy lại kéo tay gấp gáp hỏi “ anh có thấy bé gái đi cùng tôi lúc nãy không”.<br>- “ quý khách cô bình tĩnh một chút, tôi cùng cô đi tìm”.<br>Hạ An Ngôn lúc này không thể bình tĩnh được nữa, gọi lớn lên “ Nấm…… Nấm ơi con ở đâu”.<br>- “ mẹ ơi, Nấm ở đây”.<br>Trước mắt Hạ An Ngôn nhìn thấy một người đàn ông đang ngồi đối diện với Nấm quay lưng về phía cô, nhìn bộ quần áo quen thuộc trên người anh ta, Hạ An Ngôn liền cứng người.<br>Lăng Hạo theo tiếng gọi xoay người lại, trong nhất thời cả người yên lặng đứng đó nhìn chăm chú vào cô.<br><br><br>Tiếng “ Mẹ” của Nấm làm anh bất ngờ cùng với sự bất ngờ là vô cùng tức giận.<br>Hạ An Ngôn nhìn thấy Nấm đang nắm tay anh liền gấp gáp nói: “ Nấm qua đây mình đi về nào”.<br>- “ mẹ ơi, chú này là chú có mùi của ba đó mẹ”.<br><br>Nấm vừa đi về phía cô vừa ngây ngô nói.<br><br>Câu nói ngây thơ của đứa trẻ làm cổ họng cô nghẹn ngào.<br>Hạ An Ngôn ôm Nấm vào lòng “ làm sao lại không nghe lời mẹ, nếu con bị lạc mất thì mẹ phải làm sao hả?”.<br><br>Mắt cô đỏ lên, lời nói nghẹn ngào có chút run run “ mẹ không thể mất con được, con biết không hả?”.<br>Nấm biết mình làm sai liền vuốt vuốt mặt Hạ An Ngôn “ mẹ ơi, Nấm biết sai rồi, Nấm xin lỗi, mẹ đừng có giận nha”.<br><br>Bạn nhỏ chỉ tay về hướng Lăng Hạo “ chú là đang giúp con tìm mẹ”.<br>Hạ An Ngôn hít mũi, nhìn vào người đàn ông trước mặt, cô từ từ đứng lên.<br>Lăng Hạo gắt gao trừng mắt nhìn cô, vẻ mặt tức giận đó dường như muốn đem cô cắn nuốt sạch.<br><br>Anh từng bước từng bước đi đến trước mặt cô.<br>Bốn mắt nhìn nhau, Hạ An Ngôn nhìn rõ mặt anh, đầu óc lập tức trở nên trống rỗng.<br>Lăng Hạo nghiến răng nghiến lợi từng chữ từng chữ gọi tên cô “ HẠ AN NGÔN…”, mạnh mẽ kéo cánh tay cô lôi ngược lại, sức lực quá mạnh khiến cô suýt phải té ngã.<br>Lăng Hạo nắm chặt tay cô, cố gắng khống chế chính mình:” Hạ An Ngôn, em lại dám lừa dối tôi.<br><br>Em thừa biết sẽ có kết cục không tốt, nhưng em hết lần này đến lần khác đều không có quan tâm tới”.<br>Lăng Hạo liếc nhìn đứa nhỏ núp sau lưng cô đang run sợ nhìn anh, đứa nhỏ không hiểu tại sao lúc nãy chú còn cười với mình, nhưng gặp mẹ lại trở nên đáng sợ như vậy.<br>Hạ An Ngôn nhìn theo ánh mắt, cô từ từ cúi đầu xuống, thấy gương mặt nhỏ đã đầy nước mắt, vừa khóc vừa nhìn chăm chú vào Lăng Hoạ.<br> <br><br>Cô đưa tay lau gương mặt nhỏ, đau lòng nói: “không có sao, đừng sợ, mẹ ở đây”.<br>Hạ An Ngôn không ngờ Nấm như con hổ nhỏ nổi giận , xông về phía Lăng Hạo hét lên : “ Nấm ghét chú, chú làm mẹ đau, chú là người xấu, mau buông tay mẹ ra”.<br><br>Liền cúi đầu xuống hung hăng cắn một cái thật mạnh vào tay Lăng Hạo.<br>Đứa nhỏ này bình thường gan rất nhỏ, cho dù đi học bị các bạn khác chọc giận cũng sẽ không có nổi đoá lên như vậy.<br><br>Nhưng khi nhìn thấy Hạ An Ngôn bị người khác làm cho khóc thì không chịu được dùng hết sức để bảo vệ mẹ mình.<br>Nhìn thấy đứa nhỏ kích động như vậy, Hạ An Ngôn hoảng hốt: “ Nấm mau bỏ ra”.<br><br>Đứa nhỏ vẫn cắt chặt tay Lăng Hạo gắt gao lắc đầu.<br>- “ Nấm nghe lời mẹ mau bỏ ra, chú không có làm đau mẹ”.<br><br>Đứa nhỏ vẫn cứng rắn không buông ra.<br>Lúc Tần Thiên đi ra đã thấy cảnh tượng này, Nấm mặt đầy nước mắt đang dùng hết sức của mình mà cắn lấy tay Lăng Hạo.<br><br>Lăng Hạo nhíu chặt mài nhưng bàn tay vẫn cứng rắn nắm chặt cổ tay của Hạ An Ngôn.<br>Ba người bọn họ như một vòng tròn, một lớn một nhỏ gắt gao giữ lấy thứ mình muốn, Hạ An Ngôn đau lòng đứng đó.<br>Tần Thiên vội vàng bước đến, đem Nấm ôm vào lòng: “ Lăng Hạo cậu mau buông tay”.<br>Nấm nhìn thấy Tần Thiên liền ấm ức nói: “ chú ơi, chú ấy ăn hiếp mẹ, chú ấy làm mẹ đau, làm mẹ khóc, chú ấy là người xấu”..<br><br>"]