["<br>","<br>Chiếc xe màu đen bóng loáng dừng trước cửa Lăng Thị.<br><br>Một nam nhân gương mặt lạnh lùng bước xuống trước sự ngưỡng mộ của mọi người anh cúi người xuống bế trong xe ra một bé gái đáng yêu, cảnh tượng này làm biết bao nhiêu nhân viên ở Lăng thị một phen hoảng sợ cũng đồng thời tò mò đứa bé này ở đâu ra.<br>Lăng tổng bình thường lạnh lùng nhưng hình như đối với đứa bé này rất ôn nhu và ân cần.<br>Lăng Hạo làm sao mà không nhìn ra ảnh mắt tò mò của mọi người anh lạnh lùng đưa cho họ một ánh mắt, tất cả liền quay lại làm công việc của mình, không dám thắc mắc nữa.<br>Đứa nhỏ trên tay anh hiếu kì quay tới quay lui nhìn khắp nơi, đôi mắt to tròn mở hết cở nhìn xung quanh, miệng cười chúm chím: “ woa, chỗ làm việc của ba cũng thật đẹp”.<br>Anh cưng chiều nhìn đứa nhỏ trên tay: “ ừ, con có thích không”.<br>- “ dạ thích ạ.<br><br>Chỗ làm việc của ba không giống của mẹ”.<br> <br><br>Nấm đi theo Hạ An Ngôn từ nhỏ chỗ làm việc của cô thường thì hai mẹ con phải vào từ cửa dành cho nhân viên, đến nơi thì bé con tự ở phòng nghỉ chơi một mình.<br><br>Lần này được anh bế đi vào từ cửa chính liền ngạc nhiên.<br>Giây phút này tim anh chợt bẫng đi một nhịp, tất cả đều là lỗi của anh.<br><br>Dùng giọng mũi anh ừ một tiếng càng ôm Nấm chặt hơn.<br><br>Ba xin lỗi là trước kia ba không bảo vệ tốt cho con, những ngày tháng sau này sẽ cố gắng bù đắp cho con.<br>Đi vào phòng làm việc liền để Nấm ngồi trên sofa và dặn dò đôi chút: “ con ngồi ở đây tự mình chơi một chút, ba ngồi ở đằng kia làm việc, con cần gì thì gọi ba có biết không”.<br><br>Vừa nói anh vừa chỉ tay về phía bàn làm việc của mình.<br>Nấm đối với việc tự mình ngoan ngoãn ngồi chơi đã không còn xa lạ gì liền gật đầu: “ dạ, ba làm việc đi ạ, Nấm sẽ ngoan”.<br>Lăng Hạo nhìn con gái hiểu chuyện như vậy trong lòng thoả mãn hôn lên trán Nấm một cái định quay người đi, Nấm liền hôn lên má anh một cái làm anh sững sờ.<br>Hạ An Ngôn men theo con đường đá cội đi ra vườn hoa, từ xa cô đã thấy bóng dáng Trang Tử Khâm vẫn tất bật với số hoa của bà.<br><br>Trời cao đúng là ưu ái cho bà, thời gian dường như bỏ quên bà không để lại một chút dấu vết gì trên gương mặt bà, cô nhớ năm đó cô rời đi gương mặt bà vẫn như vậy.<br><br>Đã năm năm trôi qua, mỗi thứ đều thay đổi chỉ riêng bà là vẫn còn như ngày nào.<br>“ Mẹ” Hạ An Ngôn nhẹ giọng gọi bà.<br>Nghe tiếng gọi Trang Tử Khâm quay đầu lại nhìn thấy cô bà mỉm cười: “ Tiểu Ngôn à, tìm mẹ có việc gì sao”.<br>Cô bước gần lại phía bà giúp bà chăm sóc đám hoa một lúc: “ mẹ, con muốn về thành phố B một chuyến”.<br><br><br>Cô phải đi về đó một chuyến cô sợ Thẩm Vi sẽ lo lắng cho cô, mặc khác cô cũng muốn gặp Tần Thiên để nói một chút chuyện.<br>Trang Tử Khâm buông bỏ công việc con dang dở nắm tay Hạ An Ngôn đi về phía bàn trà ngồi xuống, bà ân cần nắm lấy tay cô: “ Tiểu Ngôn, mẹ biết con đối với Lăng Hạo vẫn còn tình cảm, chỉ là con hiện giờ khó lòng chấp nhận những chuyện trước kia.<br><br>Mẹ cũng không mong con tha thứ cho nó, nhưng mẹ mong con suy nghĩ cho Nấm.<br><br>Đừng đi nữa được không?”.<br>Hạ An Ngôn không ngờ bà lại nói như vậy, hít sâu một hơi cô mới chậm rãi nói: “ mẹ là hiểu lầm ý con rồi, con muốn về bên đó là để sắp xếp một chút chuyện”.<br><br>Một lúc cô lại nói tiếp: “ cho dù con có còn tình cảm với anh ấy đi chăng nữa cũng không thay đổi được gì”.<br>Trang Tử Khâm là biết cô đang nói điều gì thở dài nhìn cô định nói gì đó nhưng quản gia Trương đi tới trước mặt cúi chào bà quay nói với cô: “ Tiểu Ngôn, Có người tìm con”.<br>Hạ An Ngôn nghe có người tìm mình liền nhíu mài, nhưng trong lòng có chút lo sợ, chuyện lần đó vẫn luôn là bóng ma tâm lý trong lòng cô: “ tìm con sao”.<br>Quản gia Trương gật đầu.<br>Đứng dậy đi vào nhà, nhìn bóng lưng của người ngồi trên sofa cô liền mỉm cười chạy nhanh lại: “ chị”.<br>Thẩm Vi thấy cô liền gấp gáp đứng dậy dò xét cô một vòng thấy cô bình an mới thở nhẹ nhỏm, giọng trách móc: “ em làm sao lại không gọi điện cho chị, điện thoại em chị gọi cũng không được”.<br>Hạ An Ngôn cảm thấy lòng mình ấm áp lên rất nhiều: “ là điện thoại em bị hư rồi, để chị phải lo lắng rồi.<br><br>Chị làm sao lại biết em ở đây”.<br>- Bác sĩ Tần đưa chị tới.<br><br>Bảo bối đâu rồi<br> <br>- Tần Thiên, anh ấy đâu rồi.<br>- Anh ấy ngồi ở ngoài kia.<br><br>Thẩm Vi chỉ tay về phía mái đình.<br>Hạ An Ngôn kể mọi chuyện cho Thẩm Vi nghe, dẫn cô ấy đi nghỉ ngơi một chút.<br>Lúc này Hạ An Ngôn mới đi ra mái đình, cô đứng bên cạnh nhìn anh rất lâu, trước giờ cô luôn biết tình cảm của anh, nhưng luôn cố tình né tránh, mấy năm qua cho dù như thế nào người đàn ông này chỉ cô cần liền lập tức giúp đỡ.<br><br>Thời niên thiếu có đôi lúc cô tự trách bản thân rằng tại sao lại không yêu anh ấy mà lại chọn yêu Lăng Hạo, tình cảm là thứ không thể cưỡng cầu.<br><br>Cô hít sâu một hơi ngồi xuống ghế đối diện anh: “ Tần Thiên”.<br>Anh không nhìn vào cô mà ừ một cái.<br>Một lúc sau anh chậm rãi nói: “ nghe Thẩm Vi nói là em muốn chuyển đến nơi khác”.<br>- ừ.<br><br>Hạ An Ngôn ừ một tiếng, cô không muốn giấu anh chuyện này, trước kia cô đã từng hứa sau này bất kể ở đâu cũng phải báo bình an cho anh.<br>Tần Thiên lúc này mới nhìn vào mặt cô, như muốn tìm ra một chút gì đó trên mặt cô, anh dùng lời lẽ như tâm tình của anh trai dành cho em gái: “ Tiểu Ngôn, cho cậu ta một cơ hội đi”.<br>Hạ An Ngôn sững sờ nhìn anh, cô không nghĩ Tần Thiên lại ở đây nói giúp cho Lăng Hạo..<br><br>"]