["<br>","<br>Lăng Hạo nhìn thấy ở đứa nhỏ trong lòng Tần Thiên thân thiết như vậy, thân thiết với một người không có chút nào liên quan, khoé miệng anh dâng lên một nụ cười lạnh.<br>Anh lẩm bẩm lại lời của Tần Thiên “ buông tay” liền bật cười vẫn không buông tay Hạ An Ngôn ra, hai mắt lạnh lùng nhìn Tần Thiên “ buông tay, Tần Thiên tôi nghĩ hai từ này dành cho cậu mới đúng”.<br><br>Ngưng một chút lại nói tiếp “ Lăng Hạo tôi từ trước đến giờ không có từ buông tay, một ngày là của tôi thì mãi mãi sẽ là của tôi, còn nếu không có được tôi liền huỷ diệt”.<br>Anh lạnh lùng nhìn về Hạ An Ngôn “ đứa bé này, em làm sao giải thích?”.<br>Hạ An Ngôn vùng dằn kéo tay mình ra khỏi tay Lăng Hạo, đón đứa nhỏ từ Tần Thiên ôm vào lòng lạnh nhạt nói “ đứa nhỏ là con gái của tôi, với anh không có một chút quan hệ”.<br>Lăng Hạo cong khoé môi cười lạnh một cái “ em xác định là không liên quan”.<br>Hạ An Ngôn trầm mặc đứng yên đó nhìn chăm chú vào Lăng Hạo, cô nhìn bóng hinh của mình trong đôi mắt anh, cô đã chờ đợi quá lâu, trong mắt của anh mới có cô.<br><br>Thu lại nỗi muộn phiền Hạ An Ngôn miễn cưỡng gật đầu: “ không có một chút liên quan”.<br>“ Tôi sẽ tự mình tìm hiểu, đến lúc đó hi vọng em đừng có hối hận với những lời nói của mình hôm nay”.<br><br>Lăng Hạo tuyên bố một câu lạnh lùng như vậy, liền quay người đi.<br> <br>Trong lòng Hạ An Ngôn dâng lên một tia bất an “ Lăng Hạo anh muốn làm gì”.<br>Trả lời cô chỉ là bóng lưng của anh xa dần.Tần Thiên nắm lấy tay Hạ An Ngôn cùng đi ra khỏi nhà hàng.<br>Trong một góc khuất của nhà hàng, anh mắt Lăng Hạo nhìn chằm chằm vào bàn tay Tần Thiên nắm chặt tay cô, anh bừng bừng tức giận.<br><br>Đứa nhỏ nằm trên vai Hạ An Ngôn, đôi mắt sáng nhìn xung quanh, nhìn ba người giống như một gia đình.<br><br>Anh yên lặng nắm tay thành quyền, trong lòng ở một nơi hẻo lánh đột nhiên dâng lên một dòng cảm xúc không biết tên.<br>Lên xe, Nấm nhìn chằm chằm vào Hạ An Ngôn một lúc lâu sau mới dè dặt lên tiếng: “ mẹ ơi, Nấm xin lỗi”.<br>Hạ An Ngôn xoa mặt con gái , nhẹ nhàng nói: “ Làm sao lại xin lỗi mẹ”.<br>- “ mẹ, là con không nghe lời mẹ dặn, con chạy khắp nơi cho nên mới gặp chú, chú mới làm mẹ đau”.<br>Nghe đứa nhỏ kể ra lỗi sai của mình đến cuối cùng vẫn là sợ cô đau, Hạ An Ngôn đau lòng hôn con gái “ chú không có làm mẹ đau”.<br>- “ mẹ nói dối, mẹ không đau tại sao mẹ lại khóc.<br><br>Cô giáo nói bé ngoan là không được nói dối”.<br>Câu nói sau cùng của đứa nhỏ làm không khí trong xe chợt náo nhiệt, Tần Thiên và Hạ An Ngôn liền bật cười.<br>- “ mẹ không có nói dối thật mà, là chú và mẹ có một chút hiểu lầm thôi, Nấm không tin tưởng mẹ hay sao”.<br><br>Đến cuối cùng Hạ An Ngôn vẫn lựa chọn bảo vệ anh, cô không muốn anh để lại bóng ma tâm lý trong lòng đứa nhỏ.<br><br>Dù cho anh có đối xử với cô như thế nào thì sự thật vẫn không thể chối bỏ anh là ba của con gái cô.<br>Nấm gật gật đầu cái hiểu cái không: “ Nấm là tin tưởng mẹ, nhưng Nấm thấy chú làm mẹ đau thật mà”.<br>- “ không có, mẹ không có đau”.<br>- “ vậy tại sao mẹ không nói cho chú hết hiểu lầm mẹ”.<br>Hạ An Ngôn chợt ngớ người : “ ừ, để lúc nào đó mẹ có thời gian mẹ sẽ nói với chú.<br><br>Được rồi trẻ con không được xen vào chuyện người lớn quá nhiều”.<br><br>Trong ngực Hạ An Ngôn dâng lên từng đợt mệt mỏi, trái tim bị những lời nói của Nấm làm cho đau nhói.<br>Cô không dám nghĩ tới, nếu như Nấm bị anh lấy đi, cô sẽ như thế nào, đứa nhỏ này là mạng sống của cô, là hy vọng của cô, là tâm can bảo bối của cô, sắc mặt Hạ An Ngôn trắng bệt.<br>Tần Thiên liếc mắt nhìn sắc mặt cô, liền biết trong lòng cô nghĩ gì, liền trấn an: “ yên tâm đi, mọi chuyện anh sẽ giúp em lo liệu, thời gian này em giữ Nấm cẩn thận một chút, đừng để cậu ta đem Nấm đi”.<br><br>Anh có thể phù phép các giấy tờ từ lúc chào đời đến giờ của Nấm, cũng có thể lo các ADN ở thành phố B này được.<br><br>Nếu chẳng may, Lăng Hạo đem đứa nhỏ về Thành phố S, anh sợ mình sẽ trở tay không kịp.<br>Hạ An Ngôn nghe nói vậy liền im lặng, chớp mắt trong xe trở nên yên lặng, dựa đầu vào cửa sổ, ánh mắt xa xăm nhìn bên ngoài.<br><br>Nếu biết trước kết cục của ngày hôm nay, năm đó cô không cố chấp gả cho anh, đến cuối cùng cũng chỉ có thể trách bản thân mình.<br><br>Cuộc sống không ngừng đi về phía, tất cả đều là quá khứ rồi, cô và Lăng Hạo hiện giờ như ngày với đêm, hai người là hai đường thẳng song song không bao giờ tiếp xúc được, cô hờ hững nhếch nhẹ môi lên nói với Tần Thiên “ ừ , cám ơn anh”.<br>Tần Thiên nhìn cô thất thần chợt nghe tiếng cám ơn của cô liền cảm thấy khó chịu, bao nhiêu năm qua đối với anh, cô vẫn luôn giữ khoảng cách và khách sáo như vậy.<br><br>Anh không hiểu được bản thân mình, đối với gia thế và nghề nghiệp của anh có không ít thiên kim tiểu thư muốn gả cho anh, nhưng trong mắt anh chỉ có Hạ An Ngôn.<br>Buổi tối, Hạ An Ngôn đã kể hết ba cậu chuyện cổ tích mà bạn nhỏ vẫn không chịu ngủ.<br>Hạ An Ngôn ôm bạn nhỏ vào lòng tay nhịp nhàng vỗ nhẹ lên lưng: “ làm sao lại không chịu ngủ”.<br>Nấm nằm trong lòng dè dặt nói : “ mẹ, Nấm có thể hỏi mẹ một chuyện không”.<br>Hạ An Ngôn ừ một tiếng, động tác tay vẫn không ngừng lại.<br>Bạn nhỏ nghe yêu cầu mình được đáp ứng liền cười : “ mẹ, Nấm có ông nội bà nội, ông ngoại bà ngoại không mẹ”.<br>Câu nói của đứa nhỏ làm Hạ An Ngôn sững sờ một chút, cô nhìn đỉnh đầu con gái mình, trong ánh mắt đầy yêu thương, bé là bảo bối của cô “ hôm nay làm sao lại hỏi như vậy”.<br>- “ Nấm thấy bạn Đại Bảo đi học được ông nội bà nội đến đón, còn Tiểu Hồng thì được ông ngoại bà ngoại đến đón.<br><br>Còn Nấm thì ngoài mẹ ra chỉ có dì Vi và chú tới đón thôi”.<br>Lòng Hạ An Ngôn chợt chua xót, cô hít hít mũi nghẹn ngào “ à, Nấm không có ông ngoại bà ngoại…” cô chưa nói hết bạn nhỏ đã lên tiếng “ tại sao vậy mẹ”.<br>- “ lúc nhỏ mẹ là sống ở cô nhi viện, mẹ nghĩ là ông ngoại bà ngoại gặp khó khăn gì đó mới để mẹ ở đó”.<br> <br><br>Bạn nhỏ trong lòng gật gật đầu.<br>Hạ An Ngôn lại nói tiếp “ Nấm là có ông nội bà nội, con còn có bà cụ nội nữa”.<br>Bạn nhỏ biết mình có ông bà nội liền rất vui, hào hứng ngồi dậy “ thế ông nội bà nội có ghét bỏ Nấm không”.<br>- “ không có, Nấm ngoan như vậy, ông bà nội sẽ rất thương Nấm”.<br><br>Hạ An Ngôn ân cần giải thích.<br>- “ mẹ có gạt Nấm không”<br>- “ con lại không tin tưởng mẹ”<br>- “ nhưng tại sao đến bây giờ con vẫn chưa được gặp ông bà nội”.<br>Cả ngày hôm nay Hạ An Ngôn đau lòng càng thêm đau lòng “ chẳng phải mẹ đã nói rồi sao, là mẹ và ba có một chút hiểu lầm, khi nào ba hết hiểu lầm mẹ, con liền có thể gặp ba và ông bà nội”.<br>- “ Nấm tin tưởng mẹ”.<br>Hạ An Ngôn kéo đứa nhỏ ôm vào lòng “ vậy bây giờ có thể ngủ được chưa”.<br>- “ Dạ” đứa nhỏ liền gật đầu.<br>Bàn tay Hạ An Ngôn vô thức vỗ nhẹ nhàng lên lưng đứa nhỏ, rất nhanh liền thiếp đi.<br><br>Cô cẩn thận quan sát, muốn tìm từ trên mặt con gái có một chút gì đó của người đàn ông kia.<br><br>Nhưng đứa nhỏ này rất giống cô, ngoài trừ cặp mắt đen sâu và chiếc mũi cao rất giống ba nó.<br><br>Ôm đứa nhỏ thêm một lát, hôn lên má con gái một cái cô đứng dậy khoác áo đi ra phòng khách..<br><br>"]