["<br>","<br>Lăng Hạo vừa đi vào phòng đã mạnh tay lôi thẳng cô vào phòng tắm.<br><br>Hạ An Ngôn loạng choạng bị anh đẩy vào phòng tắm, vòi sen phía trên nhắm ngay đỉnh đầu cô.<br><br>Anh vặn chốt mở, dòng nước lạnh lẽo đột nhiên phun ra, xối xuống người.<br>Hạ An Ngôn không hề phản kháng, cho đến khi dòng nước lạnh xối xả đổ xuống người cô, cô bất giác “ ưm “ một tiếng.<br>Lăng Hạo đè chặt lấy cô, nghiến răng nghiến lợi gằn từng chữ “ Hạ An Ngôn, hắn đã đụng vào chỗ nào của em, em rửa sạch sẽ cho tôi”<br>Giọng nói anh lạnh buốt, không còn vẻ bình tĩnh nữa, rõ ràng là từ lúc mở cửa phòng Hạ An Ngôn tới bây giờ anh đã mất kiểm soát.<br> <br>Lưng của Hạ An Ngôn đau nhức vì bị anh đẩy mạnh vào trong vách tường, tay bị anh siết đến đỏ.<br>Cô đứng yên tại chỗ, không hề lên tiếng.<br>Đúng, lúc này cô chẳng còn biết gì nữa.<br><br>Thuốc đã ngấm vào người cô rất nhiều rồi.<br><br>Cô chỉ biết lúc này cô rất khó chịu.<br>Anh và cô cùng ở dưới vòi sen, cả người anh lúc này gần như ướt hết, áo dính chặt vào người.<br><br>Anh tàn nhẫn bóp mạnh cằm cô, buộc cô nhìn thẳng về phía mình: “ Hạ An Ngôn, em dám ở sau lưng tôi có tình nhân sao.<br><br>Thời gian này em thấy là tôi quá nhẹ tay với em rồi đúng không”.<br>Người đàn ông trước mặt gằn từng câu từng chữ lạnh lùng với cô.<br>Hạ An Ngôn ngơ ngác nhìn anh, bàn tay từ từ đưa lên vuốt ve gương mặt anh di chuyển từ từ xuống ngực anh mà vuốt ve.<br>Hành động ngây thơ của Hạ An Ngôn lúc này khiến Lăng Hạo như phát điên, anh đẩy mạnh cô vào tường, bốp mạnh cằm cô “ Hạ An Ngôn, em là đang thách thức giới hạn của tôi đúng không”.<br>Hạ An Ngôn hiện giờ không nghĩ được gì nữa, bổ nhào vào lòng Lăng Hạo mà vuốt ve, giọng lí nhí như mèo kêu “ Lăng Hạo, giúp em đi, em thật sự chịu không nổi rồi”.<br>- “ ưm…… khó chịu quá”<br>- “ Lăng Hạo…em… nóng quá… giúp em đi mà”.<br><br>- “ Lăng Hạo, em van xin anh “.<br>Cổ tay cô chợt bị anh nắm chặt lấy.<br><br>Hạ An Ngôn chưa kịp thốt ra tiếng nào thì đã bị anh<br>kéo ra khỏi phòng tắm.<br><br>Đẩy người cô mạnh về phía sofa.<br>Hạ An Ngôn nặng nề ngã xuống sofa, anh đè lên người cô, hơi thở nam tính của anh vây quanh cô.<br>Hạ An Ngôn nằm trên sofa khẽ “ ưm “ đôi tay không yên phận mà vuốt ve cơ thể mình “ nóng quá….<br><br>Ưm”<br>Nhìn cái miệng nhỏ thốt ra mấy lời đó anh thật khó chịu nổi, anh cúi đầu ghì chặt lấy gáy cô mà hôn xuống.<br>Hơi thở đàn ông nam tính bao trùm lên môi cô, anh cạy môi cô ra, tiến công vào trong.<br><br>Hạ An Ngôn lúc này như lữ khách lạc giữa sa mạc lâu ngày gặp nước.<br>Cô ôm chặt lấy cổ anh, mà vụng về đáp trả.<br>Lăng Hạo ngấu nghiến đôi môi cô, hôn đến khi hơi thở của cả hai loạn nhịp anh mới buông cô ra.<br><br> <br>Hạ An Ngôn gấp gáp đặt tay lên gỡ từng cúc áo đắt tiền của anh, cô đưa đôi mắt mơ màng nhìn anh<br>- “ Lăng Hạo, giúp em có được không “.<br>- “ em chịu không nổi rồi”<br>Nhìn đôi môi nhỏ đang sưng của cô, anh cúi xuống hôn cô thêm lần nữa, đôi tay không an phận luồn vào trong áo cô vuốt ve vùng bụng phẳng của cô, từ từ di chuyển tới bầu ngực đẩy đà mà xoa bóp.<br>- “ ưmmm….<br><br>“ Hạ An Ngôn nắm chặt cổ áo anh .<br>Lăng Hạo buông đôi môi cô ra hôn từng cái xuống cổ cô, di chuyển đến xương quai xanh là mút ra từng dấu đỏ chói mắt.<br>Hạ An Ngôn nhắm chặt mắt, tiếng thở dồn dập thoát ra theo từng cái hôn của anh.<br>Anh từng chút, từng chút cởi hết quần áo trên người cô.<br>Bây giờ cô đã trần như nhộng, anh nhẹ nhàng vuốt lấy cơ thể cô.<br><br>Hạ An Ngôn nắm chặt tay khẽ rêи ɾỉ “ ưmmm…”..<br><br>"]