["<br>","<br>Cũng giống như những lần trước, chẳng có màn dạo đầu, thân dưới bắt đầu làm việc, anh dùng sức điên cuồng xâm chiếm cô.<br>Nơi tư mật nhỏ hẹp của cô, bắt ngờ có một vật to lớn xâm chiếm khiến cô đau đớn vô cùng “ xin anh ra ngoài… Lăng Hạo đau quá… xin anh”<br>Cô vừa cầu xin vừa khóc, cô đau tới nỗi phát khóc, gương mặt cô giàn giụa nước mắt.<br><br>Đáp lại lời cầu xin của cô là sự im lặng và anh càng điên cuồng ra vào huyệt nhỏ của cô.<br> <br>Hạ An Ngôn cắn răng chịu đựng, hai tay siết chặt cạnh ghế, đôi mắt bi ai nhìn anh.<br><br>Anh là người đàn ông cô yêu, yêu đến tâm can phế liệt,nhưng đổi lại đối với anh cô chỉ công cụ để anh trả thù, giải toả du͙ƈ vọиɠ, anh luôn tổn thương đến cô, lạnh nhạt với cô.<br>Thấy cô như vậy cam chịu, cố gắng chịu đựng.<br><br>Anh không khỏi tức giận mà mạnh bạo hơn, bàn tay bóp lấy miệng cô “ Hạ An Ngôn em kêu lên cho tôi”.<br>Miệng bị anh bóp đến đau đớn, hạ thân lại bị anh dùng lực mạnh mẽ mà ra vào.<br><br>Miệng bất giác không tự chủ được mà rên lên một tiếng.<br><br>Nghe được tiếng rên của cô, anh nhếch mép cười hài lòng, bên dưới ra vào càng mạnh mẽ hơn “ Hạ An Ngôn, tôi là ai”<br>- “ ưm… Lăng… Hạo”<br><br>- “ tôi là gì của em”<br>- “ em … không … biết… ưm… A… dừng lại… a…a… dừng … lại”<br>- “ em không biết, giỏi lắm”<br>Câu trả lời của cô đã vô tình đánh thức con quái thú trong người anh.<br><br>Anh động thân càng mạnh mẽ khiến cô chịu không nổi kêu lên một tiếng vô cùng thảm thiết thê lương, có thể làm vỡ tất cả màng nhĩ của mọi người “A….”<br>- “ van anh….<br><br>Lăng Hạo… xin anh….<br><br>a….<br> <br><br>dừng lại”.<br>- “ xin anh ra ngoài, em đau quá, thật sự rất đau….” Trên khuôn mặt nhỏ nhắn của cô đã không còn màu sắc, chỉ có thống khổ, chỉ có nước mắt.<br>Lăng Hạo nhìn chỗ hai người kết hợp, nơi đó rịn ra một ít máu, hạ thân của cô đã bị anh tàn phá bừa bãi sưng đỏ không chịu nổi, nhưng anh vẫn không có ngừng động tác của mình, anh chính là muốn cô đau khổ, muốn dày vò cô.<br>Anh lại va chạm thật sâu, thúc từng cơn mạnh mẽ, cô đau đớn nắm chặt tay vịnh ghế, tại vì một đợt ra vào điên cuồng của anh, cuối cùng cô cũng đã bất tỉnh.<br>Lăng Hạo cảm giác chỗ hai người kết hợp truyền đến một trận nhiệt lưu, anh cúi đầu nhìn xuống, thấy hạ thân của Hạ An Ngôn không ngừng chảy máu.<br><br>Anh rút chính mình ra, sắc mặt càng lạnh lùng, mà sắc mặt Hạ An Ngôn lúc này trắng bệch không còn một chút tia sống..<br><br>"]