[" ","Hai người nói cùng một lúc, và cùng im lặng.","&nbsp;","“Anh nói trước đi…”","&nbsp;","“Cô nói trước đi…”","&nbsp;","Thật là tình cờ.","&nbsp;","Tông Ngôn Hi đã phá vỡ không khí căng thẳng này trước, và cười khan: “Niya, con bé thật là đáng yêu.”","&nbsp;","Cô đang tìm chủ đề khác để nói.","&nbsp;","Song Eun Mutisha có vẻ ngờ ngợ rồi gật đầu.","&nbsp;","“Ting, ting”","&nbsp;","Lúc này điện thoại của Tông Ngôn Hi vang lên, cô đi lấy điện thoại: “Tôi nghe điện thoại đã.”","&nbsp;","Song Eun Mutisha gật đầu, xoay người bước ra ngoài.","&nbsp;","Cuộc gọi đến từ Cố Hiềm.","&nbsp;","“Em không ở thành phố B à?”","&nbsp;","“Ừ.” Tông Ngôn Hi đáp lại.","&nbsp;","“Thảo nào anh không tìm thấy em.”","&nbsp;","“Anh về khi nào?” Cô hỏi.","&nbsp;","“Anh mới về, đang làm thủ tục từ chức.”","&nbsp;","Tông Ngôn Hi dường như nghe thấy sự buồn rầu trong lời nói của anh ta: “Tại sao?”","&nbsp;","“Mẹ anh phát hiện anh đi tìm ông ấy, vì vậy anh không được phép trở lại Trung Quốc.”","&nbsp;","“Vậy anh…”","&nbsp;","“Đừng nói nữa, anh nghĩ bà ấy thật sự không muốn nhắc tới. Anh không muốn bà ấy khó chịu về chuyện này nữa.”","&nbsp;","Tông Ngôn Hi sẽ không ép anh ta làm điều đó nữa.","&nbsp;","“Em sẽ gặp anh nếu có cơ hội.” Tông Ngôn Hi nói.","&nbsp;","“Được.”","&nbsp;","Hai người nói thêm vài câu rồi cúp điện thoại, đặt điện thoại xuống, cô ngây ngẩn cả người.","&nbsp;","Mơ hồ cảm thấy có lẽ trước đây mẹ của Cố Hiềm và Quan Kình có vướng mắc gì đó, nhưng tại sao bà ấy lại sợ Cố Hiềm đi tìm bố của mình.","&nbsp;","Nhưng bây giờ người trong cuộc đã quyết định vậy, cô ấy không thể nói gì khác, cứ để vậy.","&nbsp;","Quan Kình bây giờ đã có gia đình, thật tốt nếu không biết điều này.","&nbsp;","Cô mang giày vào và bước ra ngoài.","&nbsp;","Sally gọt trái cây, Niya gắp cho Song Eun Mutisha một miếng, thấy cô đi ra liền hét lên: “Lại đây, nếm thử cái này là do em hái đó.”","&nbsp;","Tông Ngôn Hi mỉm cười: “Em hái thì đương nhiên là ngọt rồi?”","&nbsp;","“Tất nhiên rồi ạ.” Niya trả lời.","&nbsp;","Tông Ngôn Hi ngồi trên ghế sô pha và lấy một cái.","&nbsp;","Cắn vào miệng mềm ngọt.","&nbsp;","“Trái mà Niya hái ngọt hơn trái mua nhiều.”","&nbsp;","Niya cười vui vẻ, lộ ra một hàng răng trắng đều tăm tắp.","&nbsp;","Cô bé này luôn thích cười, khiến người nào nhìn vào cũng vô cùng vui vẻ, cười theo cô.","&nbsp;","Song Eun Mutisha nhìn khóe môi của Tông Ngôn Hi, một nụ cười hiện trên khuôn mặt cô, cô đưa tay vén mái tóc bù xù của mình ra phía sau tai.”","&nbsp;","Tông Ngôn Hi theo bản năng rút lui ra, cử chỉ như thế này quá mức thân mật.","&nbsp;","Song Eun cũng không xấu hổ, nói: “Tóc cô rối.”","&nbsp;","Cô đưa tay vén lại mấy lọn tóc, đôi mắt cập xuống, nói: “Cảm ơn.”"]