[" ","Tóc Trang Kha Nguyệt giống như bị tuyết trắng bao trùm, đã trắng bệch lại, trên mặt bà nhăn nheo, hai mắt cũng đục ngầu, da gầy bao bọc thấy rõ cả xương.","&nbsp;","Trang Kha Nguyệt vươn tay về phía anh ấy: “Ngôn Thần đâu?”","&nbsp;","“Bên ngoài ạ.”","&nbsp;","Trước cửa, Lâm Tử Lạp đi tới trước mặt con trai, trong lòng đã có chuẩn bị, Tông Triển Bạch nói với cô, trong lúc chấp hành nhiệm vụ mắt Tông Ngôn Thần đã bị thương, tạm thời không nhìn thấy, hiện tại tận mắt nhìn con, mà con lại không nhìn thấy mình, trong lòng cô vẫn rất khó chịu.","&nbsp;","“Con đó, từ nhỏ đều lớn cũng không làm cho mẹ bớt lo lắng.””","&nbsp;","Tuy mang giọng điệu trách móc nhưng thật ra lại không hề có ý định trách móc anh ấy.","&nbsp;","Lâm Tử Lạp đau lòng còn không kịp nữa là.","&nbsp;","“Mẹ, chẳng phải con đã trở về an toàn rồi sao?” Tông Ngôn Thần nghe giọng nói để phán đoán vị trí của Lâm Tử Lạp, anh ấy đưa tay ra định ôm Lâm Tử Lạp và an ủi người mẹ đang lo lắng cho con trai mình. Lâm Tử Lạp vươn tay về phía trước, Tông Ngôn Thần vỗ nhẹ vào lưng của cô: “Sau này con sẽ không để mẹ phải lo lắng nữa.”","&nbsp;","Trước đây là Lâm Tử Lạp ôm anh ấy nhưng bây giờ là hai người ôm nhau, Lâm Tử Lạp được anh ấy ôm vào trong ngực, Tông Ngôn Thần có thân hình cao ráo, dáng người lại cường tráng nên khi ôm Lâm Tử Lạp giống như ôm một người yêu có độ chênh lệch lớn về chiều cao vậy.","&nbsp;","“Con đến bệnh viện chưa? Khi nào thì mắt mới khỏi lại?” Đây là điều mà cô quan tâm lúc này.","&nbsp;","“Con vẫn đang uống thuốc, sẽ mau khỏi thôi, mẹ đừng lo lắng.” Giọng nói của Tông Ngôn Thần vô cùng nhẹ nhàng, anh ấy dùng thái độ để nói cho mẹ biết rằng mình rất ổn: “Con đi thăm bà ngoại.”","&nbsp;","“Được.” Lâm Tử Lạp dìu anh ấy.","&nbsp;","“Ngôn Thần.” Trang Kha Nguyệt vẫy tay, Lâm Tử Lạp đỡ Tông Ngôn Thần đến chỗ bà.","&nbsp;","“Bà ngoại.” Tông Ngôn Thần nói nhỏ: “Bà hãy kìm nén nỗi buồn.”","&nbsp;","Trang Kha Nguyệt nắm lấy tay anh ấy: “Nghe nói cháu không thể nhìn thấy, bà sẽ cho cháu giác mạc của bà.”","&nbsp;","Những người đang có mặt ở đây đều đồng loạt giữ yên lặng.","&nbsp;","Khoang mũi đột nhiên trở nên chua xót.","&nbsp;","Một người con trai cứng cỏi như Tông Ngôn Thần mà bây giờ vành mắt cũng đỏ hoe, nếu tình yêu là thứ tình cảm khó có được nhất trên đời này thì tình thân lại càng đáng quý hơn, nó là một thứ tình cảm không vụ lợi mà chỉ có sự trao đi, một thứ tình cảm tuyệt đẹp đến mức khiến người khác phải cảm động.","&nbsp;","“Rồi cháu cũng sẽ khỏi thôi, không cần giác mạc của bà đâu ạ.” Tông Ngôn Thần ngồi bên cạnh ôm bờ vai của bà ngoại: “Khi còn nhỏ bà vẫn luôn ôm cháu, bây giờ cháu sẽ ở bên cạnh bà nhiều hơn, được không ạ?”","&nbsp;","Trang Kha Nguyệt nói: “Được.”","&nbsp;","Trước đây còn có ông ngoại ở bên cạnh bà, nhưng bây giờ ông ngoại đã mất, chắc hẳn bà rất cô đơn.","&nbsp;","“Mợ.” Trần Thi Hàm đi tới, Thẩm Hâm Dao nhìn thấy cô ấy thì gọi một tiếng.","&nbsp;","Cô ấy trả lời, bước vào và nói vài lời an ủi với Trang Kha Nguyệt.","&nbsp;","Trang Gia Văn ghé vào bên tai Lâm Tử Lạp và thì thầm: “Mẹ, cậu và mợ cãi nhau rồi.”","&nbsp;","Lâm Tử Lạp quay lại nhìn anh ấy.","&nbsp;","Trang Gia Văn gật đầu: “Lúc vừa mới đến vẫn còn giận cậu.”","&nbsp;","Lâm Tử Lạp vỗ anh ấy một cái, trợn mắt trừng anh ấy, ý bảo Trang Gia Văn đừng tò mò về chuyện của người lớn nữa.","&nbsp;","“Con đã lập gia đình và xây dựng sự nghiệp, con cũng là người lớn rồi.” Trang Gia Văn phản bác.","&nbsp;","“Con nhiều lời quá.” Lâm Tử Lạp cũng hết cách với anh ấy.","&nbsp;","Vẻ mặt của Tông Ngôn Thần có hơi thay đổi, nếu không nhìn kỹ thì sẽ không ai nhận ra, chỉ có Thẩm Hâm Dao phát hiện ra rằng biểu cảm của anh ấy thay đổi khi Trần Thi Hàm vừa bước vào.","&nbsp;","Trần Thi Hàm gọi Lâm Tử Lạp ra ngoài, nói là có chuyện muốn nói với cô.","&nbsp;","Lâm Tử Lạp để bọn trẻ ở chỗ này cùng Trang Kha Nguyệt để bà không cảm thấy cô đơn.","&nbsp;","Khi hai người đến một nơi không có ai, trong lòng Trần Thi Hàm vẫn rất tủi thân, cô ấy cảm thấy mình muốn tốt cho Tông Ngôn Thần nhưng Văn Hiểu Tịch không hiểu nên đã cãi nhau với cô ấy, cũng không hề giữ lại thể diện cho Trần Thi Hàm trước mặt bọn trẻ.","&nbsp;","Giờ phút này trong lòng cô ấy vẫn còn giận Văn Hiểu Tịch.","&nbsp;","“Chị dâu.” Trần Thi Hàm lên tiếng.","&nbsp;","“Hiểu Tịch đã nói với chị trong điện thoại rồi à?”"]