[" ","“Do tôi. Do tôi nhắc trước.” Tang Du nói xen vào: “Tôi nhớ lúc đó Dao Dao vẫn chưa ra đời mà tôi đã nói, nếu là con gái thì phải đính hôn với Gia Văn, kết quả tôi sinh con gái thật, sau đó con trai chị ấy trở thành con rể của tôi.”","&nbsp;","Tang Du cảm thấy mình làm quá đúng, hãy xem chúng trông xứng đôi cỡ nào khi đứng cùng nhau kìa: “Một đứa con rể bằng nửa đứa con trai, sau này Gia Văn cũng là con trai của em.”","&nbsp;","Tang Du vô cùng vui vẻ.","&nbsp;","Tần Nhã trêu chọc Lâm Tử Lạp: “Con của chị bị người ta cướp mất rồi.”","&nbsp;","Lâm Tử Lạp cười: “Không sợ, chị còn một đứa con trai nữa mà.”","&nbsp;","“Chị còn một đứa con trai, thế đứa con trai ấy của chị không cưới vợ sao?” Tần Nhã cố ý hỏi: “Sau này cưới vợ sẽ quên mất người mẹ là chị đây. Chưa cưới vợ đã không về rồi, em trai mình kết hôn mà cũng không về, rốt cuộc có chuyện gì với thằng nhóc Ngôn Thần này vậy?”","&nbsp;","Nhắc đến Tông Ngôn Thần, Lâm Tử Lạp cũng rất nhớ cậu: “Thằng bé bận việc.”","&nbsp;","Tần Nhã cũng biết tính chất công việc hiện tại của Tông Ngôn Thần.","&nbsp;","Lúc này Lâm Tử Lạp mới phát hiện ra Tông Triển Bạch không có ở đây, anh ấy đã rời đi từ lúc nào chẳng biết. Hôm nay là ngày vui của Trang Gia Văn, anh ấy đâu rồi nhỉ?","&nbsp;","Tại sao không có mặt ở đây?","&nbsp;","Cô đứng dậy đi ra ngoài tìm Tông Triển Bạch.","&nbsp;","Sau đó cô nhìn thấy anh đang đứng bên cửa sổ phía sau đại sảnh nghe điện thoại, hình như có liên quan đến Tông Ngôn Thần.","&nbsp;","Cô bước lại gần…”","&nbsp;","Tông Triển Bạch nhạy cảm, tuy Lâm Tử Lạp bước đi rất nhẹ nhưng anh vẫn phát hiện ra được, tiếp theo chỉ nói một tiếng: “Tiếp tục tìm.”","&nbsp;","Sau đó cúp máy ngay.","&nbsp;","Anh cất điện thoại, bình thản xoay người đi về phía Lâm Tử Lạp: “Vào thôi.”","&nbsp;","Lâm Tử Lạp ngửa đầu lên: “Anh vừa gọi điện thoại cho ai vậy?”","&nbsp;","“Một người bạn không đến tham dự lễ cưới được.” Tông Triển Bạch thong thả trả lời.","&nbsp;","Lâm Tử Lạp không thể phát hiện ra một chút dấu vết nói dối nào từ anh.","&nbsp;","Trong lòng cô chỉ có một điều nghi hoặc, rõ ràng vừa rồi cô có nghe thấy tên của Tông Ngôn Thần, do cô nghe nhầm ư?","&nbsp;","Nhưng cô không nghĩ là mình đã nghe nhầm.","&nbsp;","“Người bạn nào vậy?” Cô tiếp tục hỏi.","&nbsp;","Trong những năm qua, cô hầu như đều biết hết những người xung quanh Tông Triển Bạch.","&nbsp;","Tông Triển Bạch cúi đầu nhìn cô, lông mày khẽ nhếch lên: “Hửm? Không muốn tin anh sao?”","&nbsp;","Lâm Tử Lạp mím môi nói thẳng: “Em mới nghe thấy tên Ngôn Thần, việc này có liên quan đến Ngôn Thần ư?”","&nbsp;","Đã là vợ chồng với nhau lâu rồi nên cả hai không bao giờ nói quanh co, chuyện gì cũng trao đổi trực tiếp với nhau.","&nbsp;","“Em nghe nhầm rồi.” Tông Triển Bạch ôm lấy vai cô: “Hôm nay em là mẹ chồng, lát nữa cần phải lên sân khấu, vui vẻ lên nào.”","&nbsp;","“Do em nghe nhầm thật à?” Lâm Tử Lạp vẫn chưa từ bỏ.","&nbsp;","Tông Triển Bạch nhìn thẳng vào cô: “Anh đã nói dối em lần nào chưa?”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Lễ cưới vẫn đang diễn ra…","&nbsp;","Hiện tại đã đến phân đoạn tuyên thệ.","&nbsp;","Hai người họ quay lại chỗ ngồi của mình và nhìn lên sân khấu.","&nbsp;","Người dẫn chương trình đang đứng giữa cô dâu và chú rể, cầm micro nhìn chú rể: “Anh Trang Gia Văn, anh có bằng lòng kết hôn với cô Thẩm Hâm Dao và để cô ấy trở thành vợ của mình không? Dù có ốm đau hay khỏe mạnh, dù nghèo khổ hay giàu có, hoặc vì bất kỳ một lý do nào khác, anh vẫn yêu cô ấy, chăm sóc cho cô ấy, tôn trọng cô ấy, chấp nhận cô ấy, mãi mãi thủy chung với cô ấy cho đến hết cuộc đời không?”","&nbsp;","Dưới sân khấu là ánh nhìn chăm chú của tất cả mọi người.","&nbsp;","Trang Gia Văn nghiêm túc nhìn sang Thẩm Hâm Dao bằng ánh mắt trìu mến: “Tôi bằng lòng.”","&nbsp;","Người dẫn chương trình nhìn qua Thẩm Hâm Dao: “Cô Thẩm Hâm Dao, cô có bằng lòng kết hôn với anh Trang Gia Văn và để anh ấy trở thành chồng của mình không? Dù có ốm đau hay khỏe mạnh, dù nghèo khổ hay giàu có, hoặc vì bất kỳ một lý do nào khác, cô vẫn yêu anh ấy, chăm sóc cho anh ấy, tôn trọng anh ấy, chấp nhận anh ấy, mãi mãi thủy chung với anh ấy cho đến hết cuộc đời không?”"]