[" ","Rất nhanh sai đó anh vào nhà và lấy thêm một cái chậu để gia nhập.","&nbsp;","Haha…","&nbsp;","A…","&nbsp;","Haizzz…","&nbsp;","Giống như thực sự đang trong lễ hội Songkran, cả ba người đã bị ướt như chuột lột.","&nbsp;","Niya bị tra tấn: “Không chơi nữa, không chơi nữa…”","&nbsp;","“Không được!” Tông Ngôn Hi lại dội một chậu nước lên người cô bé.","&nbsp;","Niya: “…”","&nbsp;","Cuối cùng, cô bé bị tra tấn đến nỗi bỏ chạy.","&nbsp;","​Tông Ngôn Hi nhìn theo bóng lưng của cô và bật cười.","&nbsp;","Thời khắc này cô không còn bất kì tâm sự gì, mỉm cười từ tận đáy lòng.","&nbsp;","Kiểu cười này cũng giống như điệu cười của Song Eun Mutisha khi anh nhìn thấy cô lần đầu tiên, anh đã bị mê hoặc.","&nbsp;","“Niya thật là một đứa trẻ lanh lợi.” Tông Ngôn Hi cười bất lực.","&nbsp;","Song Eun Mutisha bị kéo lại thực tại bởi giọng nói của Tông Ngôn Hi: “Con bé…”","&nbsp;","Đứa trẻ lanh lợi, những lời này anh còn chưa kịp nói ra, anh phát hiện Tông Ngôn Hi quần áo ướt đẫm đang ôm chặt lấy cơ thể, thấp thoáng đằng sau là một thân hình yêu kiều, làn da mỏng manh lấp ló.","&nbsp;","Xương quai xanh lộ ra lộ ra giọt nước như pha lê, gợi cảm câu dẫn.","&nbsp;","Vành tai của anh nóng lên, nhanh chóng quay đầu lại.","&nbsp;","Tông Ngôn Hi như nhận ra điều gì đó,cúi đầu xuống, và phát bộ dạng của mình hiện tại.","&nbsp;","Lông mày của cô cau lại, chậu nước trong tay rơi xuống đất, hai tay ôm ngực, lúc này vừa xấu hổ vừa khó xử.","&nbsp;","Vừa nãy lúc té nước, bộ dạng của cô vẫn như thế này sao?","&nbsp;","Song Eun Mutisha vào phòng lấy khăn tắm, quay mặt đi chỗ khác và đưa cho cô.","&nbsp;","Tông Ngôn Hi đem nó quấn quanh người, cụp mắt xuống nói: “Cảm ơn.”","&nbsp;","Song Eun Mutisha mất tự nhiên nói: “Em vào tắm đi.”","&nbsp;","Khi hai người nói chuyện, họ đều không nhìn nhau.","&nbsp;","Tông Ngôn Hi khẽ ừm một tiếng, xoay người vào trong phòng.","&nbsp;","Song Eun Mutisha đứng ở tại chỗ không nhúc nhích, nhìn theo bóng lưng của Tông Ngôn Hi, đôi mắt anh tối sầm lại.","&nbsp;","Tông Ngôn Hi bước nhanh hơn, cô dường như cảm thấy rằng có ánh mắt như thiêu đốt đang nhìn mình.","&nbsp;","Nhưng cô không dám quay đầu nhìn lại.”","&nbsp;","Khi Tông Ngôn Hi bước vào, đã thấy Niya đang đứng trong phòng khách, cô bé vừa bị Sally ném vào trong bồn nước để tắm xong thay quần áo mới.","&nbsp;","Tóc của cô bé còn hơi ướt, kiểu chỉ dùng khăn để lau chứ không sấy khô, lúc này đang mở to hai mắt nhìn về phía cửa.","&nbsp;","Song Eun Mutisha bước vào.","&nbsp;","Quần áo của anh ướt đẫm, ôm chặt lấy cơ thể, cơ bắp lực lưỡng lúc ẩn lúc hiện thể hiện vẻ nam tính của anh.","&nbsp;","Niya sớm đã không còn lạ gì, cô bé từng nhìn thấy bộ dạng không mặc gì của bố.","&nbsp;","Lúc này cô bé càng quan tâm đến một việc khác hơn.","&nbsp;","“Bố.” Niya chặn anh lại: “Sao bố không chơi với chị ấy thêm chút nữa?”","&nbsp;","Khó khăn lắm cô bé mới tạo ra cơ hội.","&nbsp;","Song Eun Mutisha: “…”","&nbsp;","Chẳng nhẽ để anh và chị ấy chơi tạt nước với nhau à?","&nbsp;","“Ai ya, chân của chị ấy khỏi rồi, muốn đi khỏi đây rồi, nếu bố không tranh thủ sẽ mất cơ hội đấy.” Niya rất sốt ruột.","&nbsp;","Cô bắt đầu nói lý lẽ với anh: “Bố xem, chị ấy đi rồi, sau này ăn cơm cũng chỉ còn lại hai bố em mình, lạnh lẽo biết bao.”"]