[" ","“Vậy tốt quá, cả nhà mình đã lâu lắm không đi chơi với nhau rồi.” Lina thật vui vẻ, bỗng nhiên lại có chuyện tốt như vậy.","&nbsp;","Tông Triển Bạch tìm đúng thời cơ: “Tôi không phê duyệt cho cậu được.”","&nbsp;","“Tại sao?” Lina hỏi lại theo bản năng.","&nbsp;","“Cô ấy không đồng ý tôi tới công ty.” Tông Triển Bạch nói bóng gió, lần này ánh mắt của Lina chuyển sang Lâm Tử Lạp.","&nbsp;","“Chị dâu, chị không đồng ý cho Quan Kình nghỉ phép ư?”","&nbsp;","Lâm Tử Lạp: “. . .”","&nbsp;","Sao không hiểu ra sao cô lại trở thành người xấu thế này? Sao cô lại thành người xấu cơ chứ?","&nbsp;","“Tôi đồng ý mà.” Cô sẽ không làm người xấu này đâu.","&nbsp;","“Vậy em đi nghỉ phép với vợ mình nhé.” Quan Kình cười ha ha, lúc trước anh ta vốn không nghĩ tới chuyện này, bỗng nhiên nghĩ đến có thể nghỉ ngơi một chút lại thấy thật vui vẻ.","&nbsp;","Tông Triển Bạch lạnh nhạt liếc anh ta một cái.","&nbsp;","Bắt gặp ánh mắt của Tông Triển Bạch, nụ cười trên mặt anh ta thu lại ngay lập tức, trong lòng nghĩ xong rồi, Lâm Tử Lạp đã đồng ý, Tông Triển Bạch đã đạt được mục đích, anh ta nên làm cái gì vẫn phải làm cái đó thôi.","&nbsp;","Bỗng nhiên anh ta thấy mình thật đáng thương, làm việc, làm việc, lúc nào cũng là làm việc. Nhất định anh ta phải có ý kiến với Tông Triển Bạch mới được.","&nbsp;","Dưới sự phối hợp của Quan Kình, Tông Triển Bạch thành công trốn thoát tầm mắt của Lâm Tử Lạp, đồng thời giấu cũng giấu được việc Tông Ngôn Thần xảy ra chuyện.","&nbsp;","“Nếu anh tới công ty thì em sẽ ở đây thêm vài ngày, tạm thời không quay về nữa.” Cô còn muốn ở đây cùng các con nhiều thêm một chút nữa.","&nbsp;","Tất nhiên là Tông Triển Bạch đồng ý, thấy như vậy rất tốt, nếu một mình cô sang Thái Lan anh còn sợ cô sẽ suy nghĩ lung tung kìa.","&nbsp;","“Mua một căn nhà khác đi, em giúp các con trông chừng.” Trong căn biệt thự lúc trước từng có người chết, xúi quẩy, nhất định là vợ chồng mới cưới không thể ở được rồi.","&nbsp;","Lâm Tử Lạp nói: “Em sẽ sắp xếp.”","&nbsp;","“Có lẽ anh đi cũng không lâu, cho Quan Kình nghỉ phép mấy ngày là được rồi.”","&nbsp;","Tông Triển Bạch nói.","&nbsp;","Động tác thu thập quần áo của Lâm Tử Lạp khựng lại, ngẩng đầu nhìn anh.”","&nbsp;","“Đã rất lâu cậu ấy không nghỉ ngơi rồi, tranh thủ cơ hội lần này cho cậu ấy nghỉ ngơi nhiều một thời gian đi.”","&nbsp;","Tông Triển Bạch cũng không biết có phải cô đã phát hiện ra cái gì không nên thử hỏi: “Em muốn anh đi lâu hơn à?”","&nbsp;","Lâm Tử Lạp xếp gọn quần áo và đồ vệ sinh cá nhân của anh, khép vali hành lý lại.","&nbsp;","“Vài năm nay anh buông tay rất nhiều chuyện.” Cô giơ tay xoa lên khóe mắt anh: “Em không nhận ra nếp nhăn trên khóe mắt anh đã sâu như vậy rồi.”","&nbsp;","Thực ra trong lòng cô biết chắc, vài năm nay Tông Triển Bạch buông tay nhiều chuyện như vậy cũng là vì cô.","&nbsp;","“Ở bên này cần mua lại nhà, có lẽ ngày một ngày hai cũng không làm xong được, Gia Văn rời chúng ta sớm, nhân cơ hội này em ở đây quan tâm chăm sóc thằng bé thêm một chút.”","&nbsp;","Nghe như có vẻ cô không phát hiện có gì không đúng, hẳn là không nghi ngờ gì cả.","&nbsp;","Trong lòng Tông Triển Bạch thở phào nhẹ nhõm: “Được, coi như cho Quan Kình một kì nghỉ phép vậy.” Anh đặt tay mình lên tay Lâm Tử Lạp: “Có phải anh già rồi không?”","&nbsp;","“Già rồi, nhưng em vẫn yêu anh như trước mà.” Cô cười, đôi mắt vẫn sáng ngời như xưa, chỉ là khóe mắt có dấu vết tháng năm. Nếu nói thay đổi, đại khái cũng chỉ là khóe mắt có nếp nhăn, so với rất nhiều người ở độ tuổi này mà nói, cô đã chăm sóc chính mình vô cùng tốt rồi.","&nbsp;","Nghe nói có một câu nói là kiếp trước là ân nhân, kiếp này mới có thể trở thành người yêu, có lẽ là nói cô và Tông Triển Bạch cũng nên.","&nbsp;","Trước đây Lâm Tử Lạp là khá là keo kiệt, ví dụ như việc nói những lời yêu thương chẳng hạn, có lẽ theo thời gian trôi qua, cô cảm thấy yêu thì phải nói ra mới được.","&nbsp;","Tông Triển Bạch cười khẽ: “Từng tuổi này còn muốn dùng mỹ nhân kế với anh hả?”","&nbsp;","Cô nhíu mày: “Em có còn xinh đẹp không?”","&nbsp;","‘Cốc cốc’","&nbsp;","Cửa phòng bỗng nhiên bị gõ vang, Lâm Tử Lạp không nói chuyện nữa: “Em đi mở cửa.”","&nbsp;","Bên ngoài cửa phòng là Tang Du, cô ấy cười nhìn Lâm Tử Lạp: “Em có làm phiền anh chị không?”"]