[" ","“Bố đến rồi, em không nói chuyện với chị nữa.” Sau khi Trang Gia Văn gửi thêm dòng tin nhắn này, cũng không còn gửi thêm tin nhắn nào nữa.","&nbsp;","Tông Ngôn Hi nhìn chằm chằm vào màn hình một lúc lâu, cô ấy cũng nhớ mọi người rồi.","&nbsp;","Trong phòng bếp, Giang Mạt Hàn tình cờ liếc mắt nhìn thấy Tông Ngôn Hi đang ngồi trên ghế sô pha thất thần mà nhìn điện thoại.","&nbsp;","Anh ấy đặt mấy thứ trong tay xuống, đi tới nói: “Cô Hi nếu chán thì có thể vào phòng sách ngồi đi, ở đó có rất nhiều sách, nói không chừng còn có cuốn cô thích đấy.”","&nbsp;","Quả thật là ở trong đó có rất nhiều cuốn sách mà Tông Ngôn Hi từng thích.","&nbsp;","Nghe thấy giọng nói, Tông Ngôn Hi lập tức thu hồi lại dòng cảm xúc của mình, khi cô ấy ngẩng đầu lên nhìn anh ấy, trên mặt nở ra một nụ cười gượng: “Tổng giám đốc Giang không cần phải khách sáo, khi đến nhà người khác, tôi không thích đụng vào đồ của họ.”","&nbsp;","“Chúng ta là đối tác hợp tác, cô Hi không cần phải coi mình như người ngoài.” Ánh mắt Giang Mạt Hàn khẽ lay động: “Chúng ta là đối tác, cùng có lợi ích chung, chính là một gia đình, còn cô Hi nghĩ như thế nào?”","&nbsp;","Tông Ngôn Hi lạnh nhạt trả lời: “Với tôi từ trước đến nay công việc là công việc, cuộc sống là cuộc sống, hai thứ này sẽ không đem vào hòa nhập làm một.”","&nbsp;","Rất nhanh cô ấy chuyển đổi lời nói: “Tổng giám đốc Giang nói đúng, tôi chỉ là người đại diện của Nhuận Mỹ, nếu muốn nói là một gia đình, thì đó chính là Nhuận Mỹ và Hằng Khang.”","&nbsp;","Giang Mạt Hàn mỉm cười: “Cô cứ muốn rạch rõ quan hệ với tôi như thế này, khiến tôi lầm tưởng là vợ cũ của tôi đang giận tôi đấy.”","&nbsp;","Tông Ngôn Hi cau chặt mày, dáng vẻ trông rất tức giận: “Tổng giám đốc Giang, anh cứ luôn muốn gán ghép tôi với một người đã chết là có ý gì? Chẳng lẽ là anh muốn nguyền rủa tôi chết sao?”","&nbsp;","“Cô ấy chưa chết.” Giang Mạt Hàn nhìn chằm chằm vào cô ấy.","&nbsp;","Trái tim Tông Ngôn Hi đột nhiên thắt lại, giọng nói cũng bất giác run lên một chút: “Anh…vợ anh chưa chết?”","&nbsp;","“Đúng vậy, cô ấy sẽ luôn sống trong trái tim tôi, sống trên thế giới này.” Nói xong, Giang Mạt Hàn lại xoay người bước vào phòng bếp.","&nbsp;","Tông Ngôn Hi nhìn bóng lưng của anh ấy, trong lòng càng ngày càng cảm thấy bất an.","&nbsp;","Thái độ của anh ấy luôn khiến cô ấy cảm thấy rằng&nbsp; anh ấy đã biết được điều gì đó vậy.","&nbsp;","Nhưng lại là từ đâu lộ ra sơ hở chứ?","&nbsp;","Phòng sách.","&nbsp;","Trong đầu cô ấy chợt nghĩ đến nơi này, cô ấy đã từng đến đây, sau đó bởi vì biết được sự thật, mà đã kinh ngạc buồn bã rất lâu, lúc đi cô ấy quên xóa lịch sử khi mình bước vào phòng, anh ấy nhìn thấy rồi sao?","&nbsp;","Nghĩ đến đây cô ấy bắt đầu càng ngày càng trở nên bất an.","&nbsp;","Cô ấy đứng dậy đi vào phòng bếp, nhìn bóng dáng quen thuộc kia: “Giang Mạt Hàn.”","&nbsp;","Cơ thể Giang Mạt Hàn bỗng chốc cứng đờ, là vì bị cách xưng hô đột ngột này làm cho sửng sốt.","&nbsp;","Anh ấy chậm rãi xoay người lại: “Cô Hi gọi thẳng tên tôi như vậy, là do cô thích tôi rồi sao?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Tôi đã có bạn trai.” Cô ấy chỉ là muốn thăm dò.","&nbsp;","Ai ngờ rằng bộ dạng của Giang Mạt Hàn lại không giống như đã biết được chuyện này.","&nbsp;","Lẽ nào là do cô ấy nghĩ nhiều rồi?","&nbsp;","“Theo suy nghĩ của tôi, bạn trai của cô còn quá nhỏ, không phù hợp với cô.”","&nbsp;","Tông Ngôn Hi cười lạnh một tiếng: “Tình yêu khi nào lại có chuyện giới hạn tuổi tác rồi? Còn nữa, làm ơn Tổng giám đốc Giang nhanh một chút, buổi chiều tôi còn có việc phải làm.”","&nbsp;","“Được.”","&nbsp;","Giang Mạt Hàn khẽ mỉm cười.","&nbsp;","Nhìn bộ dạng tức giận mà không có cách nào khác của cô ấy lúc này, nó quá mức sinh động, cho dù cô ấy có thay đổi một khuôn mặt khác, anh ấy cũng không cảm thấy khác lạ.","&nbsp;","Đây chính là bộ dạng của Tông Ngôn Hi.","&nbsp;","Nửa tiếng đồng hồ sau.","&nbsp;","Giang Mạt Hàn chuẩn bị xong bữa ăn, hai người vào ngồi trước bàn ăn.","&nbsp;","Đều là những món Tông Ngôn Hi thích ăn.","&nbsp;"]