[" ","Anh sắp hết cách rồi. Người phụ nữ này khó lừa quá.","&nbsp;","Lâm Tử Lạp cúi đầu nhìn sườn xám trên người mình, sau đó quay đầu nhìn anh: “Đừng hòng đổi chủ đề.”","&nbsp;","Tông Triển Bạch: “. . .””","&nbsp;","Tông Triển Bạch nhắm mắt lại: “Anh nói thật mà.”","&nbsp;","Lâm Tử Lạp đứng dậy khỏi đùi anh, bất thình lình nhìn anh.","&nbsp;","Anh bị nhìn đến phát sợ: “Sao em lại nhìn anh như vậy?”","&nbsp;","“Tông Triển Bạch, từ lúc nào mà anh bắt đầu biết nói dối thế hả?” Lâm Tử Lạp nhìn anh: “Nếu anh không cho em một lời giải thích hợp lý thì em sẽ không cho anh đi đâu.”","&nbsp;","Cô nói xong thì đi về phía cửa, Tông Triển Bạch nhanh chóng kéo tay cô: “Con trai mình đã kết hôn rồi mà vẫn giận dỗi với anh, bị các con nhìn thấy em không thấy xấu hổ hả?”","&nbsp;","“Vậy anh ăn ngay nói thật với em đi.” Lâm Tử Lạp quay đầu lại nhìn anh: “Rốt cuộc anh muốn đi đâu?”","&nbsp;","‘Cốc cốc!’","&nbsp;","Bỗng nhiên cửa phòng bị gõ, Lâm Tử Lạp bảo Tông Triển Bạch buông tay cô ra: “Người ta nhìn thấy không tốt.”","&nbsp;","Tông Triển Bạch buông tay: “Anh đi mở cửa.”","&nbsp;","Bên ngoài cửa phòng là Quan Kình và vợ của anh ta, một người phụ nữ phương Tây xinh đẹp, da dẻ trắng như tuyết, hốc mắt rất sâu, tay cô ấy dắt một cô bé khoảng mười tuổi, cô bé này là con gái Quan Kình, một đứa trẻ con lai.","&nbsp;","Cô bé có mái tóc hơi hoe vàng, da dẻ trắng trẻo nhưng không phải trắng như tuyết giống mẹ, mà là màu trắng hồng, đôi mắt rất to hơi có màu xanh lam. Lúc này cô bé mặc váy liền áo, tóc búi tròn nhìn hết sức đáng yêu.","&nbsp;","Lâm Tử Lạp vẫy tay với cô bé: “Kmi, lại đây.”","&nbsp;","“Chào dì ạ.” Kmi ngọt ngào chào hỏi, sau đó nhào vào lòng Lâm Tử Lạp.","&nbsp;","Tuy Kmi nhỏ tuổi nhưng lại cùng thế hệ với Trang Gia Văn và Tông Ngôn Hi, nên cô bé mới gọi Lâm Tử Lạp là dì.","&nbsp;","Lâm Tử Lạp ôm cô bé: “Nặng hơn rồi, ăn mập rồi đó.”","&nbsp;","Kmi cười: “Con thích ăn cơm Tàu lắm.”","&nbsp;","“Dạo này con bé ăn uống ngon miệng lắm, đặc biệt là về đến trong nước càng là ăn đến không ngừng được luôn ấy.” Lina cười nói.","&nbsp;","“Con bé còn nhỏ, mũm mĩm một chút cũng không sao.” Lâm Tử Lạp nhéo nhéo hai má Kmi.","&nbsp;","Quan Kình nói muốn tìm Tông Triển Bạch có việc muốn nói, hai người phụ nữ ở lại trong phòng nghỉ ngơi, hai người đàn ông đi ra bên ngoài bàn bạc công việc.","&nbsp;","Một lát sau hai người đi vào.","&nbsp;","Lâm Tử Lạp ôm Kmi ngồi trên sô pha bóc sô cô la cho cô bé ăn.","&nbsp;","“Chị dâu.” Quan Kình ngồi xuống: “Em muốn nghỉ phép một thời gian.”","&nbsp;","Lâm Tử Lạp không nhìn anh ta mà nhìn Tông Triển Bạch trước: “Hai người vừa ra ngoài nói gì vậy?”","&nbsp;","“Chuyện công việc của Quan Kình.” Tông Triển Bạch trả lời.","&nbsp;","Quan Kình vốn chỉ nói với anh một vài chuyện trong công việc và tình hình hai ngày nữa muốn đi, nhưng sau đó lại bị Tông Triển Bạch lấy làm cái cớ lừa Lâm Tử Lạp.","&nbsp;","Lâm Tử Lạp vẫn cứ cảm thấy lúc này bỗng nhiên Quan Kình nói muốn nghỉ phép có quan hệ với việc Tông Triển Bạch nói muốn đi ra ngoài.","&nbsp;","“Lúc trước Quan Kình đã nói với anh rồi.” Tông Triển Bạch nói thêm một câu.","&nbsp;","“Anh muốn nghỉ phép à?” Lina nhìn Quan Kình: “Sao lúc trước em không nghe anh nói tới việc này?”","&nbsp;","Lina nói tiếng phổ thông, tuy không thành thạo lắm nhưng trao đổi bình thường gần như không có vấn đề gì cả.","&nbsp;","“Không phải lần trước em nói muốn mang Kmi đi nước F à? Anh tranh thủ nghỉ phép, đúng lúc có thể mang hai người đi.” Quan Kình vội vàng nói.","&nbsp;","“Không phải anh nói thích làm việc sao?” Lina hoàn toàn không phát hiện khó khăn lúc này của Quan Kình, tiếp tục phá đám.","&nbsp;","Quan Kình: “. . .” Cô vợ này thật là không biết nhìn tình huống gì cả.","&nbsp;","“Có thích làm việc nữa thì cũng có lúc anh thấy mệt mỏi mà, đã vài năm anh không nghỉ ngơi rồi, tranh thủ lúc chúng ta không xem như quá già, chúng ta mang con đi nghỉ phép một lần.” Quan Kình cố gắng che lấp."]