[" ","“Ừm?”","&nbsp;","“Nhưng chị…”","&nbsp;","“Niya.” Lúc này Song Eun gọi tên cô bé, Tông Ngôn Hi ngẩng đầu nhìn thấy mặc một chiếc áo màu trắng và quần thường ngày màu vàng nhạt, cởi ra một bộ quân trang kính úy khiến người khác cảm thấy anh ta không quá nghiêm túc, mà bình dị gần gũi hơn nhiều.","&nbsp;","“Sally dẫn bé đi tắm rửa.” Anh ta phân phó người hầu gái.","&nbsp;","Niya thật không muốn nhưng vẫn nghe lời đi theo người hầu gái.","&nbsp;","Song Eun cầm một cái khăn lông rồi đặt mớ đá lạnh mà người hầu gái đem đếm vào trong khăn, Tông Ngôn Hi biết anh ta định làm gì liền vươn tay: “Để tôi tự làm được rồi.”","&nbsp;","Song Eun đưa cho cô, không miễn cưỡng cô nữa: “Cô đừng để ý những lời Niya vừa nói.”","&nbsp;","Tông Ngôn Hi quấn khăn tại nơi sưng đỏ ở mắt cá chân, nói: “Tôi không để ý đâu, chỉ là cô bé…”","&nbsp;","Chẳng lẽ cô bé gặp phụ nữ sẽ luôn nói “Chị làm mẹ em đi?’","&nbsp;","Như vậy. . .","&nbsp;","“Mạo muội hỏi một câu, vợ của anh không ở đây hả?” Tông Ngôn Hi khéo léo hỏi.","&nbsp;","Song Eun rót một ly nước, nói: “Tôi còn chưa cưới vợ.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Vậy thì Niya đến từ đâu?","&nbsp;","Ngoài ý muốn?","&nbsp;","Thế nhưng anh ta trông rất đạo mạo, không quá giống những người đàn ông hay làm loạn bên ngoài.","&nbsp;","Không, kỳ thật không thể nhìn bề ngoài con người.","&nbsp;","Có lẽ anh ta chỉ giống người tốt nhưng thật ra là một thằng cặn bã giống như Giang Mạt Hàn, đừng trông mặt mà bắt hình dong.","&nbsp;","Mà lúc này tại thành phố B.","&nbsp;","Bệnh viện.","&nbsp;","Trong phòng bệnh VIP, Giang Mạt Hàn mới vừa tỉnh dậy.","&nbsp;","Bên cạnh giường bệnh đứng đầy một nhóm người mặc y phục bệnh nhân, Nam Thành cũng ở đó.","&nbsp;","Chính là anh ta gọi điện thoại đưa Giang Mạt Hàn đến bệnh viện.","&nbsp;","Đã trải qua trị liệu nên không còn nguy hiểm đến tính mạng, nhưng hiện tại cần chính anh quyết định, chân của anh bị thương nặng nên cần giải phẫu, nhưng thời gian phục hồi mất ít nhất là nửa năm, nếu nhanh nhất cũng phải tầm ba đến năm tháng.","&nbsp;","Tuy anh có người thân nhưng không hòa thuận với người thân, cũng không thuận với người em cùng cha khác mẹ, ký đồng ý giải phẫu phải cần người nhà.","&nbsp;","Nếu như tình huống khẩn cấp thì Nam Thành có thể ký, nhưng hiện tại Giang Mạt Hàn cũng không nguy hiểm tính mạng, cho nên việc kỳ đồng ý giải phẫu này liền để anh quyết định.","&nbsp;","Giang Mạt Hàn đơn giản nhìn thoáng qua rồi ký tên: “Tôi có thể hồi phục trong vòng một tháng không?”","&nbsp;","Bác sĩ khó xử: “Gãy xương cần băng bó một trăm ngày, đây cũng không phải vấn đề lớn nhưng phải cần thời gian tĩnh dưỡng hồi phục, trong một tháng thì không thể được.”","&nbsp;","Nam Thành biết tại sao anh gấp gáp muốn khôi phục bình thường như vậy, khuyên: “Kỳ thật trong khoảng thời gian này để bà chủ yên tĩnh một chút cũng tốt.”","&nbsp;","Ánh mắt lạnh lùng của Giang Mạt Hàn bắn về phía anh ta, anh không muốn chờ, một khắc cũng không muốn chờ!","&nbsp;","Chỉ muốn nhanh chóng tìm cô trở về, anh sợ, sợ mất cô một lần nữa.","&nbsp;","Anh đã mất đi một lần nên anh đã cảm nhận được nỗi khổ nhớ nhung ấy.","&nbsp;","“Hai tháng.”","&nbsp;","“Ít nhất là ba tháng.” Bác sĩ không dám nói khoác, chốt hạ khoảng thời gian ngắn nhất.","&nbsp;","“Anh què rồi còn có thể đi níu kéo bà chủ sao? Quan trọng nhất vẫn là kế sách.” Nam Thành không sợ sắc mặt lạnh lùng của anh: “Bác sĩ chuẩn bị giải phẫu đi.”","&nbsp;","Giang Mạt Hàn dần tỉnh táo: “Cậu đi điều tra em ấy đang ở đâu, tôi muốn biết hành tung hiện giờ của em ấy.”","&nbsp;","Nam Thành nói: “Vâng.”","&nbsp;","Một giờ sau, Giang Mạt Hàn được đưa vào phòng giải phẫu, trong thời gian này chỉ có Nam Thành canh giữ bên ngoài phòng giải phẫu."]