[" ","Đợi sau khi xe đi khỏi, Tông Ngôn Hi đi tới, ánh mắt của Giang Hữu Khiêm lại nhìn chằm chằm chiếc xe đã chạy đi, cau mày hỏi: “Người đàn ông ở trong kia là ai?”","&nbsp;","Tông Ngôn Hi cũng không trả lời cậu ta, rất bình thản hỏi: “Cậu tìm tôi có chuyện gì?”","&nbsp;","Giang Hữu Khiêm chưa từ bỏ ý định, truy hỏi kỹ càng sự việc: “Rốt cuộc người đàn ông kia là ai?”","&nbsp;","Cậu ta đến giúp Giang Mạt Hàn theo đuổi lại cô, hiện tại bên người cô xuất hiện một người đàn ông xa lạ, chắc chắn là cậu ta phải biết rõ ràng, nếu không phải đối đáp thế nào với Giang Mạt Hàn đây?","&nbsp;","“Những chuyện này không liên quan tới cậu, cái tôi muốn hỏi là tại sao cậu lại ở đây?” Ánh mắt của Tông Ngôn Hi lạnh lùng: “Nếu như có liên quan tới Giang Mạt Hàn thì cậu đi khỏi đây đi, tôi không có chuyện gì để nói với cậu cả, nếu như là chuyện riêng của cậu thì cậu nói nhanh lên.”","&nbsp;","“Tôi tới tìm chị, đương nhiên là vì anh ấy, chân của anh ấy bị thương, nếu không vậy thì không phải tôi tới đây tìm chị đâu, anh ấy vẫn luôn quan tâm chị, tôi hi vọng chị có thể cho anh ấy một cơ hội, anh ấy phạm sai lầm nhưng anh ta hiện đã ăn năn hối cải muốn sửa lại sai lầm đó, chị tha thứ cho anh ấy đi.”","&nbsp;","“Nếu như đây là những lời cậu muốn nói, vậy hiện tại đã nói xong rồi, mời cậu rời khỏi đây đi.”","&nbsp;","Tông Ngôn Hi nói xong cất bước đi vào trong sân, Giang Hữu Khiêm nhìn thấy cô muốn đi liền nhanh chóng lao đến giữ chặt cánh tay của cô: “Chị muốn vô tình với anh ấy như thế ư?”","&nbsp;","Tông Ngôn Hi không vui hất tay của cậu ta ra, chỉ cảm thấy cậu ta rất buồn cười: “Chúng tôi đã ly hôn, còn có quan hệ gì sao?”","&nbsp;","“Ly hôn có thể phục hôn mà.” Giang Hữu Khiêm cảm thấy trước kia đã là vợ chồng thì ly hôn vẫn có thể phục hôn, so với trước kia còn tốt hơn.","&nbsp;","“Không có khả năng, đời này không thể!” Thái độ của cô quyết tuyệt, Giang Hữu Khiêm không tin: “Tại sao?”","&nbsp;","Không đợi Tông Ngôn Hi trả lời, cậu ta chỉ vào trong sân: “Bởi vì người đàn ông lúc nãy sao? Nhanh như thế chị đã có người mới?”","&nbsp;","Trong ấn tượng của Giang Hữu Khiêm, Tông Ngôn Hi vẫn cho cậu ta ấn tượng là một cô gái luôn si tình với Giang Mạt Hàn.","&nbsp;","Hiện tại cô bỗng nhiên lãnh đạm như vậy, thái độ lại kiên quyết, khiến cậu ta có chút không tin.","&nbsp;","“Tại sao chị có thể như vậy? Anh ấy rất yêu chị!” Giang Hữu Khiêm một lần nữa bắt lấy cánh tay của Tông Ngôn Hi: “Tại sao chị lại thay lòng đổi dạ như vậy?”","&nbsp;","“Cậu buông tôi ra!” Tông Ngôn Hi dùng sức giằng lấy cánh ta ra khỏi tay cậu ta.","&nbsp;","Giang Hữu Khiêm không chịu, chỉ muốn hỏi tại sao.","&nbsp;","“Tại sao? Rốt cuộc là tại sao?”","&nbsp;","“Mặc kệ là tại sao thì không liên quan gì đến cậu, hiện tại buông tôi ra lập tức!” Tông Ngôn Hi cậu ta quấn chặt lấy thì thái độ thoáng tức giận.","&nbsp;","“Tôi không buông, chị nhất định phải nói rõ ràng với tôi.” Giang Hữu Khiêm cố chấp truy vấn.","&nbsp;","“Rốt cuộc là tại sao? Tôi không tin chị không còn yêu anh ấy, lúc đó chị thích anh ấy bao nhiêu, chị yêu anh ấy bao nhiêu thì tôi đều biết hết.”","&nbsp;","Tông Ngôn Hi khó thở nhưng ngược lại tỉnh táo, trào phúng cười một tiếng: “Đúng, trước kia tôi thích anh ấy, bằng không thì sẽ không gả cho anh ấy, vậy tôi muốn hỏi cậu một câu, những việc mà anh ấy đã làm với tôi cậu biết được bao nhiêu?”","&nbsp;","Giang Hữu Khiêm thoáng chốc yên lặng.","&nbsp;","“Cậu có biết suýt chút nữa là tôi chết rồi không?” Cô chất vấn.","&nbsp;","Giang Hữu Khiêm trả lời: “Tôi biết, tin tức trận hỏa hoạn lần ấy nói chị đã chết rồi, hiện tại chị còn sống, tôi rất biết ơn, vui sướng bởi vì điều đó.”","&nbsp;","“Rất tốt, vậy tôi hỏi cậu, cậu biết tại sao tôi ly hôn không?”","&nbsp;","Giang Hữu Khiêm lắc đầu.","&nbsp;","“Là Giang Mạt Hàn nói ra trước.”","&nbsp;","Giang Hữu Khiêm: “…”","&nbsp;","“Anh ấy yêu tôi à? Anh ấy tiếp cận tôi, cưới tôi đều bởi vì muốn trả thù, anh ấy lừa gạt tình cảm của tôi, lợi dụng tình yêu của tôi với anh ấy, cuối cùng bởi vì anh ấy mà tôi suýt nữa đã bị hại chết, cậu biết không? Lúc anh ấy đề nghị ly hôn, tôi đang mang đứa con của anh ấy, anh ấy không cho tôi dù một cơ hội nhỏ, cậu biết lúc đó anh ấy đoạn tuyệt như thế nào không?","&nbsp;","Giang Hữu Khiêm, tôi không biết tại sao đột nhiên cậu lại thân thiết với anh ấy như thế, từ xa chạy tới đây để nói mấy lời như thế, tôi chỉ muốn hỏi cậu một câu, nếu cậu bị người khác lợi dụng và tổn thương đến như thế, cậu còn thể tha thứ ư?”","&nbsp;","Giang Hữu Khiêm im lặng.","&nbsp;","Tông Ngôn Hi nói nhiều như vậy, cậu ta biết quá ít.","&nbsp;","Lúc ấy Giang Mạt Hàn kết hôn với Tông Ngôn Hi, cậu ta hoàn toàn tưởng rằng là tình yêu.","&nbsp;","Sau khi ly hôn, cậu ta chỉ cho rằng tình cảm của bọn họ xuất hiện vấn đề.","&nbsp;","Không hề nghĩ rằng thủ đoạn toan tính giữa hai người họ."]