[" ","Tất cả mọi người đều biết cô yêu anh.","&nbsp;","Chỉ có chính anh không thấy rõ ràng.","&nbsp;","Anh nhắm mắt lại che giấu tất cả thống khổ.","&nbsp;","Trong phòng khách, Khâu Minh Diễm ngâm một bình trà đang chuẩn bị đưa vào thì Giang Hữu Khiêm vừa vặn đi ra.","&nbsp;","Giang Hữu Khiêm nhìn thấy Khâu Minh Diễm cầm một bình trà đã pha xong, hỏi: “Mẹ pha trà?”","&nbsp;","“Đúng vậy, mẹ nghĩ các con chưa ăn cơm, mẹ pha chút trà để hai con uống.” Khâu Minh Diễm đưa nước trà cho anh ta: “Con mang vào uống với anh đi.”","&nbsp;","“Vừa lúc anh hai khát.” Giang Hữu Khiêm bưng nước tới.","&nbsp;","Khâu Minh Diễm cười: “Thật ư? Vậy nhanh chân đem vào.”","&nbsp;","Giang Hữu Khiêm ngây thơ nói với bà ta: “Mẹ phải cố gắng tranh thủ để anh hai tha thứ cho mẹ, anh ấy không phải người có lòng dạ sắt đá, chỉ cần mẹ chân thành thì chắc chắn anh ấy sẽ tha thứ cho mẹ.”","&nbsp;","Khâu Minh Diễm cười xuề xòa qua loa, trong lòng nghĩ nó chính là người lòng dạ sắt đá, có xin lỗi cũng vô dụng, trong lòng của nó luôn khắc sâu những việc bà đối xử với nói khi bé.","&nbsp;","Từ lần trước ở bệnh viện bà ta đã biết, cố ăn nói uyển chuyển để Giang Mạt Hàn tha thứ căn bản không có khả năng.","&nbsp;","Cho nên…","&nbsp;","“Mẹ biết, con mau vào đi thôi, kẻo trà sắp lạnh.” Bà ta thúc giục con trai.","&nbsp;","Giang Hữu Khiêm bưng trà vào phòng.","&nbsp;","Anh ta đi vào trong phòng, Giang Mạt Hàn đã khôi phục sắc mặt bình thản.","&nbsp;","Anh ta bưng bình trà đã pha sẵn rót ra hai chén, cầm một chén đưa cho Giang Mạt Hàn.","&nbsp;","“Anh hai, anh thật là ăn cơm xong rồi?” Lúc từ công ty đi ra không phải là lúc tan sở sao?","&nbsp;","Giang Mạt Hàn không nhìn thẳng anh ta, nhàn nhạt ừ một tiếng.","&nbsp;","Giang Hữu Khiêm uống một hớp nước, có chút thở dài một hơi, nhưng anh ta không phải người ngu, biết trong lòng bọn họ vẫn còn khúc mắc, muốn nhanh chóng hóa giải thì không có khả năng. “Đều tại mẹ tôi không tốt, nếu có thể lựa chọn, tôi cũng hi vọng mình được sinh ra bởi mẹ cả.”","&nbsp;","Anh em hòa thuận, gia đình hạnh phúc.","&nbsp;","Haiz, đều là mong ước xa vời.","&nbsp;","“Như vậy chính là số mệnh.” Giang Hữu Khiêm cảm khái.","&nbsp;","Giang Mạt Hàn hạ tầm mắt, giờ khắc này dường như anh có thể cảm giác được bất đắc dĩ của Giang Hữu.","&nbsp;","“Anh hai, sao anh không uống nước đi?”","&nbsp;","Anh ta phát hiện Giang Mạt Hàn nói khát nhưng lại không uống nước, ngược lại mình đã uống xong một chén rồi.","&nbsp;","Giang Mạt Hàn ngẩng đầu bưng nước uống, quả thật có chút khát, cầm lấy chén không đưa cho anh ta: “Tôi cần phải trở về.”","&nbsp;","“Ừm, tôi đưa anh về.” Giang Hữu Khiêm đứng lên định mở cửa, đặt cái ly lên bàn, lúc xoay người muốn đẩy xe lăn bỗng nhiên cảm thấy đầu hơi choáng váng.”","&nbsp;","Tôi bị sao thế?” Giang Hữu Khiêm che trán, cơ thể cũng lắc lư theo.","&nbsp;","Giang Mạt Hàn nhận ra được điều gì, lập tức nhìn sang bình nước được đặt trên bàn: “Trà này không phải là do anh pha sao?”","&nbsp;","“Mẹ tôi pha đấy, sao thế…”","&nbsp;","Anh ấy còn chưa nói xong, cả người đã gục xuống đất.","&nbsp;","Giang Mạt Hàn quay đầu nhìn Giang Hữu Khiêm đã bị ngất xuống đất, căng thẳng mà gọi anh ta, “Giang Hữu Khiêm!”","&nbsp;","Lúc này anh ấy đã ngất xỉu, anh ấy đã hoàn toàn mất đi ý thức.","&nbsp;","Trong đầu Giang Mạt Hàn lóe qua suy nghĩ đầu tiên là phải nhanh chóng rời khỏi nơi này, chân anh không tiện đi lại, lập tức lấy điện thoại ra, gọi điện thoại cho Nam Thành.","&nbsp;","Điện thoại reo hết mấy lần cũng không ai bắt máy, có thể anh bắt đầu không ổn, tầm nhìn cũng dần bị mờ đi.","&nbsp;","Anh nắm chặt tay lại.","&nbsp;","Lạch cạch.","&nbsp;","Cửa phòng bỗng nhiên mở ra."]