[" ","Tại giờ phút này hai người họ ngồi đối mặt với nhau, giống hệt như bọn họ của trước kia.","&nbsp;","Giang Mạt Hàn trước đây cũng sẽ xuống bếp nấu ăn, có lẽ là do ở trong môi trường trưởng thành, anh ấy biết được rất nhiều thứ, khả năng tự lập rất tốt.","&nbsp;","Đặc biệt là những món ăn yêu thích của Tông Ngôn Hi, hiện tại gần như đã trở thành món ăn sở trường của anh ấy.","&nbsp;","Khi đó, vì muốn lấy lòng cô ấy, nên mới bỏ công sức ra học làm.","&nbsp;","Sau đó anh ấy cũng thường xuyên bất giác mà xuống bếp nấu ăn.","&nbsp;","Còn về lý do tại sao đến bản thân anh ấy cũng không biết rõ được.","&nbsp;","Có lẽ phải đợi đến khi anh ấy nhìn rõ được trái tim mình, mới hiểu được hành động mình đã làm khi đó.","&nbsp;","Thực ra chẳng qua là anh ấy muốn làm cho cô ấy vui, cũng muốn làm điều đó từ tận đáy lòng.","&nbsp;","Chỉ là anh ấy không phát hiện được mà thôi.","&nbsp;","“Nếm thử mùi vị xem thế nào.” Giang Mạt Hàn gắp rau cho cô ấy.","&nbsp;","Tông Ngôn Hi không ăn mà nói: “Đó không phải là món ăn yêu thích của tôi, cho dù mùi vị có ngon đến đâu, cũng sẽ không thể hợp được khẩu vị của tôi.”","&nbsp;","Giang Mạt Hàn cũng không tức giận, mỉm cười nói: “Tôi là thành tâm thành ý, cô Hi cứ coi như là nể mặt tôi đi, đừng để người ta nói rằng cô khắt khe chứ, tôi chỉ vừa mới ký tên thông qua phương án của cô, cô đã trở mặt không biết người rồi.”","&nbsp;","Tông Ngôn Hi nhìn các món ăn trong bát hỏi: “Anh đang đe dọa tôi?”","&nbsp;","“Tôi chỉ muốn ăn một bữa cơm đơn giản với cô Hi, chứ không có suy nghĩ gì khác.” Anh ấy múc canh cho Tông Ngôn Hi: “Chiều nay không phải cô còn có việc sao? Ăn nhanh đi, rồi tôi đưa cô về.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Lời nói của Giang Mạt Hàn khiến cô ấy không thể nói thêm gì được nữa, qua một năm sau, cô ấy cũng không ngờ là sẽ có ngày hai người họ cùng ngồi vào bàn ăn một bữa cơm.","&nbsp;","Nhưng giờ phút này, cô ấy cũng đã thông suốt rồi.","&nbsp;","Nếu đã không còn quan tâm đến con người này nữa, vậy tại sao lại phải bận tâm về những chuyện trước kia?","&nbsp;","Cô ấy cầm đũa lên, gắp món ăn anh ấy gắp cho mình vào miệng, vẫn là hương vị ban đầu.","&nbsp;","Thịt nhão nát nhưng không thấy béo ngậy, mùi vị rất ngon, mặn nhạt vừa phải, ăn vẫn ngon giống như mọi khi.","&nbsp;","“Cô Hi cảm thấy mùi vị thế nào?”","&nbsp;","Tông Ngôn Hi nghiêm túc đưa ra lời nhận xét nói: “Độ lửa không đủ, thịt chưa ngấm vào vị, có chút nhạt, muối cho quá ít.”","&nbsp;","“Ừ, vợ cũ của tôi lại thích cái mùi này.” Giang Mạt Hàn gắp một miếng thịt bỏ vào miệng.","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Vợ cũ của anh không phải là không có vị giác chứ?”","&nbsp;","“Lẽ nào cô Hi chưa từng nghe nói qua một câu nói sao?”","&nbsp;","Cô ấy hỏi: “Câu nói gì?”","&nbsp;","“Trong mắt người tình ai cũng là Tây Thi.” Anh ấy tiếp tục gắp rau cho cô ấy: “Người tình trong mắt người yêu, khuyết điểm cũng sẽ biến thành ưu điểm. Có thể cô nghĩ rằng món ăn tôi nấu không được ngon lắm, nhưng lại hợp khẩu vị của cô ấy. Thật ra tôi nghĩ là nếu cô Hi ăn thêm vài lần nữa, thì cũng sẽ thích mùi vị này thôi.”","&nbsp;","“Dù có ăn một trăm lần tôi cũng sẽ không thích.”","&nbsp;","“Vậy hay là chúng ta đánh cược đi.”","&nbsp;","“Đánh cược cái gì?”","&nbsp;","“Đánh cược sau khi cô ăn một trăm lần bữa ăn do tôi nấu, rồi sẽ thấy thích hay không.”","&nbsp;","“Không cần đánh cược, tuyệt đối sẽ không.”","&nbsp;","“Còn chưa đánh cược mà sao cô Hi lại có thể đưa ra kết luận? Hay là cô Hi sợ thua nên không dám đánh cược với tôi?”","&nbsp;","“Tổng giám đốc Giang đây là đang dùng phép khích tướng sao?”","&nbsp;","“Nếu cô cho rằng phải thì phải thôi, tôi cũng không biện giải.” Giang Mạt Hàn cầm ly nước lên uống một ngụm: “Chỉ là nếu cô từ chối, tôi sẽ cho rằng cô đang sợ tôi.”"]