[" ","Nói xong cô đi đến trước bàn cầm một ly nước trái cây lên rồi uống hai ngụm.","&nbsp;","Song Eun đi theo: “Cô không tức giận sao?”","&nbsp;","Tông Ngôn Hi lắc đầu: “Coi như là tôi giúp anh một chuyện.”","&nbsp;","Nơi xa vũ hội đã bắt đầu, tất cả mọi người đều bắt đầu khiêu vũ, Song Eun đưa Tông Ngôn Hi đến một nơi yên tĩnh.","&nbsp;","Anh chưa từng kể chuyện của mình với Tông Ngôn Hi, đây là lần đầu tiên anh ta muốn tâm sự với một người.”","&nbsp;","Thế nhưng muốn kể ra tâm sự chỉ là xúc động nhất thời.","&nbsp;","Người vốn tính trầm mặc, mặc dù muốn mở lòng với một người thì phải cần một khoảng thời gian.","&nbsp;","Anh ta sinh ra trong một gia tộc, anh ta phải gánh vác trách nhiệm của gia tộc, phải giữ gìn tôn nghiêm của gia tộc.","&nbsp;","Nhiều khi thân bất do kỷ.","&nbsp;","Trong đám người này, anh ta liên lụy lợi ích với rất nhiều người.","&nbsp;","“Cảm ơn cô.”","&nbsp;","Song Eun thành khẩn nói lời xin lỗi.","&nbsp;","Hôm nay dẫn cô ra ngoài lại đem đến cho cô nhiều phiền phức.","&nbsp;","Tông Ngôn Hi hiểu được anh ta nên không để tâm mấy chuyện đó.","&nbsp;","“Nếu để anh lựa chọn một lần nữa, anh sẽ còn muốn sinh ra trong một gia đình như thế này không?”","&nbsp;","Cô đột nhiên hỏi.","&nbsp;","Song Eun cũng không do dự: “Đương nhiên.”","&nbsp;","Anh không phải quyến luyến những điều mà gia tộc này mang đến cho anh ta, mà là gia đình này đã mang đến cho anh sự ấm áp.","&nbsp;","Tông Ngôn Hi cười, cô rất rõ ràng cảm nhận của Song Eun, nơi ấy cho anh ta sự ấm áp của gia đình, đồng thời cũng khiến anh ta không thể không tranh đấu chiếm lấy lợi ích trong đám người này.","&nbsp;","Không thể không liên can đến sự tình của đám người này.","&nbsp;","Cô cười với Song Eun một tiếng: “Đồng ý với anh.”","&nbsp;","Cô cười lên trông rất đẹp, đôi mắt cong cong tựa như sao trời giữa đêm khuya, cực kỳ lóa mắt.","&nbsp;","Dạ tiệc đến gần mười một giờ mới kết thúc, từ khi Odd khiêu vũ với công chúa trong vũ hội thì hai người cứ đi bên nhau như hình với bóng trong suốt yến hội.","&nbsp;","Rất hiển nhiên, Odd có thể sẽ cưới công chúa, mà chín mười phần là như thế.","&nbsp;","Ngoại trừ Odd và công chúa, thì người ái mộ Phayam cũng tham gia yến hội này, trong suốt yến hội luôn quấn lấy cô ta để nói chuyện.","&nbsp;","Khiến cho cô ta không có thời gian đến quấn Song Eun.","&nbsp;","Xem ra yến hội này thật an tĩnh.","&nbsp;","Ngoại trừ tiết mục xen vào lúc nãy.","&nbsp;","Hết thảy nhìn như thuận lợi, nhưng lúc đi tới cổng lại va phải một tiết mục khác.","&nbsp;","Giang Hữu Khiêm không đuổi kịp người nhưng cũng không đi, ở chỗ này ôm cây đợi thỏ.","&nbsp;","Nhìn ngược về phía chiếc xe ban chiều cậu ta đuổi theo, cậu ta liền men theo bờ cỏ đi tới đây, đang lúc xe sắp rẽ vào sân thì Giang Hữu Khiêm chặn trước đầu xe.","&nbsp;","Đèn xe lóe lên, cậu ta nhìn không rõ lắm người trong xe nhưng có thể khẳng định là Tông Ngôn Hi đang ở bên trong, cậu ta đã nhớ kỹ bảng số xe.","&nbsp;","“Chị dâu, tôi có lời muốn nói với chị.” Giang Hữu Khiêm dang hai tay đứng trước đầu xe, rất có tư thế nếu Tông Ngôn Hi không xuống thì cậu ta sẽ không đi.","&nbsp;","Tông Ngôn Hi ngồi trong xe có thể thấy rõ ràng người đang đứng trước đầu xe, cô cau mày.","&nbsp;","Song Eun do dự một chút: “Có muốn tôi xuống xe nói rõ ràng với cậu ta không?”","&nbsp;","Tông Ngôn Hi lắc đầu: “Được rồi, để tôi nói chuyện với cậu ta vậy.”","&nbsp;","Song Eun khẽ nhấp môi, không thốt ra tiếng nào.","&nbsp;","Tông Ngôn Hi xuống xe, đóng cửa xe nói với anh ta: “Anh đi về trước đi.”","&nbsp;","Người lái xe theo gương chiếu hậu nhìn thoáng qua phía sau, Song Eun nói đi thôi, người lái xe mới rời đi."]