[" ","Giang Mạt Hàn nhìn qua bóng lưng của cô, hỏi: “Nếu như anh xảy ra chuyện bất trắc, em còn nhớ anh chứ?”","&nbsp;","“Sẽ không.” Tông Ngôn Hi không hề tình cảm đáp: “Anh chưa từng xuất hiện trong cuộc đời tôi.”","&nbsp;","Lời vừa dứt ——","&nbsp;","Bỗng nhiên một gậy đập từ phía sau lưng của Giang Mạt Hàn, anh nhíu mày rên khẽ một tiếng, trở tay bắt lấy cây gậy trong tay đối phương rồi đoạt lấy.","&nbsp;","Nhưng lúc này, bảy tám người đồng loạt tiến lên, dù Giang Mạt Hàn có ba đầu sáu tay thì nhất thời cũng khó chống lại đối phương người đông thế mạnh.","&nbsp;","Nhóm người này hành động bài bản, không đánh đấm lung tung, cho dù Giang Mạt Hàn có chút thân thủ nhưng sẽ không thể chạy thoát.","&nbsp;","Tông Ngôn Hi không đi xa, quay đầu, trông thấy Giang Mạt Hàn còn đang bị bao vây bởi đám người kia và đang kiên cường chống cự, cho dù đã rơi xuống thế hạ phong từ lâu nhưng vẫn không chịu ngã xuống.","&nbsp;","Hàng mi cô khẽ rung, cuối cùng vẫn móc điện thoại ra gọi 110, cô khẽ lầu bầu nói: “Tôi chỉ nể tình chúng ta từng quen biết mà thôi.”","&nbsp;","Cô hô to một tiếng, tôi báo cảnh sát đó, không muốn bị bắt thì mau cút đi.","&nbsp;","Giang Mạt Hàn nghe được giọng nói của cô liền quay người nhìn về sau, thấy được cô đang đứng cách đó không xa, trong tay đang cầm điện thoại, cô vẫn còn quan tâm anh? Nhất định là như vậy, nếu không thì sao cô vẫn còn chưa đi.","&nbsp;","Anh cong lên khóe môi, lộ ra một nụ cười nhẹ, không cảm thấy đây là số kiếp mà chính là may mắn.","&nbsp;","May mắn cô vẫn còn quan tâm anh.","&nbsp;","Ầm!","&nbsp;","Phía sau đầu của anh bỗng nhiên bị đập một gậy, con ngươi của anh đột nhiên rụt lại, máu tươi tanh nồng túa ra từ đầu của anh.","&nbsp;","“Giang Mạt Hàn!” Tông Ngôn Hi giờ khắc này mềm lòng, chạy về phía anh, nhưng cô vẫn chậm một bước, Giang Mạt Hàn đã ngã rầm xuống đất.","&nbsp;","Nhóm người tập kích anh cấp tốc lên xe rời đi.","&nbsp;","“Giang ——” Tông Ngôn Hi chần chờ một chút, một giây sau liền ngồi xổm xuống ôm lấy anh: “Anh sao rồi?”","&nbsp;","Lúc này trước mắt Giang Mạt Hàn đen kịt một màu, ý thức dần dần mơ hồ, nhưng tựa hồ còn có thể nhìn thấy người trước mắt.","&nbsp;","Anh đưa tay…","&nbsp;","Ngón tay chưa kịp chạm vào gương mặt của cô đã thẳng tắp rũ xuống.","&nbsp;","Tông Ngôn Hi lau vết máu trên đầu của anh: “Giang Mạt Hàn, anh còn có lời muốn nói với tôi mà, anh không thể chết!”","&nbsp;","Xe cảnh sát đuổi tới, chở người đến bệnh viện.","&nbsp;","Trong quá trình Giang Mạt Hàn được cứu trị, cảnh sát lấy lời khai với Tông Ngôn Hi.","&nbsp;","“Tôi không biết bọn họ là ai.” Tông Ngôn Hi ăn ngay nói thật.","&nbsp;","Người cảnh sát phụ trách điều tra tình hình gật đầu: “Đối phương hẳn là hiểu rất rõ khu vực này, đã tránh khỏi khu vực giám sát, cô không nhớ rõ bảng số xe, như vậy thì hơi khó điều tra.”","&nbsp;","“Lúc ấy trên xe bọn họ thật sự không có bảng số xe, tôi chỉ nhớ là một chiếc xe thương vụ màu đen hiệu Honda.” Cô nhớ lại.","&nbsp;","“Xe như vậy có nhiều lắm, không có đặc điểm đặc thù thì rất khó tìm, nhưng căn cứ vào thông tin mà cô cung cấp, chúng tôi phán đoán sơ bộ, đối phương là chủ mưu, bọn họ hành động nhanh chóng, tẩu thoát nhanh chóng, đồng thời không hề lưu lại bất luận manh mối gì, có phải nạn nhân đã đắc tội với ai không?”","&nbsp;","Tông Ngôn Hi sửng sốt một chút, giống như hơi phát giác việc này, khả năng…","&nbsp;","Cô cũng chỉ suy đoán thôi.","&nbsp;","“Ta nghĩ có thể là đối thủ trên phương diện làm ăn của anh ấy mới nhắm vào anh ấy mà công kích, anh là người thành phố B, khả năng nhóm người này cũng đến từ đó0.” Cô cố ý dời phương hướng của cảnh sát.","&nbsp;","Sợ rằng có lên quan đến người thân của cô.","&nbsp;","“Được rồi, chờ sau khi nạn nhân tỉnh lại chúng tôi sẽ lấy thêm thông tin, nếu như anh ta truy cứu thì chúng tôi sẽ liên hệ với cảnh sát bên đó rồi chuyển bản án qua đó.” Cảnh sát nói.","&nbsp;","Tông Ngôn Hi nhẹ gật đầu.","&nbsp;","“Anh ta sao rồi?” Giang Hữu Khiêm và Nam Thành vội vàng chạy đến.","&nbsp;","Là Tông Ngôn Hi liên hệ Nam Thành, cô không biết Giang Hữu Khiêm cũng ở chỗ này.”","&nbsp;","Hai người họ ở ngoài hành lang, người chưa tới nhưng tiếng đã tới trước rổi."]