[" ","Khi anh vừa về thì nhận cuộc điện thoại.","&nbsp;","Bởi vì có liên quan đến Lăng Vi, anh ta không biết có nên nói với Giang Mạt Hàn.","&nbsp;","Giang Mạt Hàn hơi chau mày: “Có việc cứ nói.”","&nbsp;","Cuối cùng Nam Thành vẫn nói thật: “Lăng Vi nói có chuyện muốn nói với anh.” Giọng nói nhỏ dần, anh ta nói thêm: “Tôi nhận được một chiếc điện thoại, có lẽ Lăng Vi hứa hẹn gì đó, nên người này mới gọi tôi.”","&nbsp;","“Muốn nói với tôi chuyện gì?” Giang Mạt Hàn giọng lạnh băng.","&nbsp;","“Nói là muốn chính miệng nói với anh.” Nam Thành nói.","&nbsp;","Anh ta cho rằng Lăng Vi để người kia liên lạc, mà không trực tiếp liên hệ với Giang Mạt Hàn, chắc chắn sợ Giang Mạt Hàn không cho cô ta cơ hội nói gì, trực tiếp cắt điện thoại, nên mới cho số của anh ta.","&nbsp;","“Tôi không đi.” Giang Mạt Hàn không hề do dự, không muốn nhìn thấy nữ nhân độc ác kia.","&nbsp;","Bản thân anh buồn bã tự trách không sớm phát hiện, mới tạo cơ hội cho cô ta làm nhiều chuyện ác như vậy.","&nbsp;","Giang Mạt Hàn quá rõ ràng, cô ta dùng mọi thủ đoạn chỉ để liên hệ anh, còn không phải sợ chết? Muốn được sống?","&nbsp;","Nam Thành ấp a ấp úng: “Chuyện kia… Truyền lời tới anh, có liên quan tới vợ anh.”","&nbsp;","Lăng Vi thực sự rất hiểu Giang Mạt Hàn, biết anh sẽ không dễ gì mà gặp cô ta, cho nên chỉ có thể đem việc anh để tâm nhất để dẫn anh đến gặp mình.","&nbsp;","Giang Mạt Hàn nheo mắt.","&nbsp;","Nam Thành khuyên một câu, không phải vì Lăng Vi, nhưng ở chung nhiều năm như vậy, dù nuôi chó còn có tình cảm, huống chi là người: “Tục ngữ có câu, người ta trước khi chết thường hay nói thật lòng?”","&nbsp;","“Ha hả.” Giang Mạt Hàn rét lạnh cười một tiếng: “Cô ta dù chết, cũng sẽ không nó tốt hơn được.”","&nbsp;","Một người không chỉ một lần mà tới ba bốn lần giết người khác, từ lâu làm gì còn lương tri, nếu còn một chút nhân tính, đã không có lần thứ hai.","&nbsp;","Hơn nữa, sau khi cô ta Tông Ngôn Hi lúc sau, không hề hối cải, còn xem như chưa có chuyện gì.","&nbsp;","Một phụ nữ có tâm địa như vậy thì còn có gì sao?","&nbsp;","“Vậy không đi.” Nam Thành giọng nói có chút biến đổi.","&nbsp;","Giang Mạt Hàn nói: “Tôi muốn xem một chút cô ta còn định làm gì.”","&nbsp;","Nam Thành chớp chớp mắt, nói: “Tôi đi chuẩn bị.”","&nbsp;","Giang Mạt Hàn liếc anh ta một cái, cảm thấy anh ta rất muốn anh đi gặp Lăng Vi: “Nam Thành, anh thích Lăng Vi sao?”","&nbsp;","Nam Thành: “???”","&nbsp;","Đề tài chuyển quá nhanh.","&nbsp;","Trong lúc nhất thời anh ta không kịp phản ứng gì cả.","&nbsp;","“Tôi… Tôi làm sao thích cô ấy được?” Nam Thành cực lực phủ nhận: “Tôi chỉ cảm thấy chúng tôi cũng có một khoảng thời gian dài quen biết, cuối cùng cho cô ta cơ hội nói chuyện, không tới mức thích.”","&nbsp;","Giang Mạt Hàn tùy ý liếc anh ta; “Phải không?”","&nbsp;","“Đương nhiên.” Nam Thành giải thích: “Tôi chỉ xem cô ta là bạn, không có chút cảm tình nào cả.”","&nbsp;","“Sao kích động thế chứ, tôi chỉ vô tình hỏi thử thôi.” Giang Mạt Hàn ngồi vào ghế: “Anh đi ra ngoài đi.”","&nbsp;","Nam Thành ngước mắt nhìn anh một cái, sau đó quay đi, nói: “Tôi sắp xếp cho hai người gặp mặt?”","&nbsp;","Giang Mạt Hàn nhàn nhạt ừ một tiếng.","&nbsp;","Buổi chiều Giang Mạt Hàn lại đến cục cảnh sát.","&nbsp;","Vẫn là vào căn phòng kia, Lăng Vi mang còng tay, tiều tụy ôm đi không ít, thấy Giang Mạt Hàn hai mắt cô ta sáng lên. Từ ghế trên muốn đứng lên, lại bị nhân viên nhà giam ấn xuống, không được cho cô cử động.","&nbsp;","Dường như cô quên mất Giang Mạt Hàn đoạn tuyệt quan hệ với cô, kích động gọi một tiếng: “Mạt Hàn.”","&nbsp;","Giang Mạt Hàn lạnh lùng đến đáng sợ, giống như xưng hô vừa rồi của cô làm anh tức giận.","&nbsp;","“Em biết anh vẫn quan tâm em.” Lăng Vi đỏ mắt như sắp khóc: “Anh cứu em ra ngoài có được không?”","&nbsp;","Cô ta thật sự không chịu nổi, cô ở phòng giam kia, rất nhiều người ức hiếp cô, một người phụ nữ như cô không chịu nổi.","&nbsp;","“Cô muốn gặp tôi nói những lời này?” Giang Mạt Hàn lạnh lẽo hỏi."]