[" ","Mặc dù cậu ta dùng câu hỏi nhưng giọng điệu vô cùng chắc nịch: “Nếu không vậy anh sẽ không ngăn cản tôi.”","&nbsp;","“Cô Tông hiện độc thân, tôi theo đuổi cô ấy thì có gì không ổn sao?” Song Eun hỏi lại.","&nbsp;","“Anh…” Giang Hữu Khiêm tức hổn hển: “Đừng hòng mơ tưởng.”","&nbsp;","Tông Ngôn Hi là người phụ nữ của anh hai tôi, không ai được cướp đi.","&nbsp;","“Tôi nói cho anh biết, tốt nhất nên rút lại lòng dạ này đi.” Giang Hữu Khiêm hung hăng cảnh cáo nói.","&nbsp;","Song Eun biểu lộ mười phần bình thản, lời nói ra cũng rất có tính uy hiếp: “Tôi cũng khuyên cậu tốt nhất ở nơi đây nên biết điều một chút, nếu khôngtôi không để cậu quay về an ổn đâu.”","&nbsp;","Giang Hữu Khiêm: “…”","&nbsp;","Hiện tại cậu ta đang bức xúc nhưng cũng hiểu được hoàn cảnh của bản thân hiện giờ, cậu ta ngẩng đầu nhìn thoáng qua tòa lâu đài huy hoàng này liền hiểu ngay người đàn ông trước mắt này rất quyền thế.","&nbsp;","Cậu ta thầm nghĩ, xong rồi, anh hai ơi anh gặp phải đối thủ rồi.","&nbsp;","Nói thật lòng thì Song Eun cũng tuấn tú lịch sự, so với Giang Mạt Hàn lại chẳng thiếu gì.","&nbsp;","Giọng của cậu ta trở nên mềm nhũn: “À, chuyện đó, tuy hiện tại anh hai và chị dâu đã ly hôn nhưng tình cảm trước kia của bọn họ tốt lắm…”","&nbsp;","“Chuyện này có liên can gì đến tôi?” Song Eun tiếp tục chặn đứng cậu ta: “Tôi biết bọn họ đã ly hôn, chúng tôi đều là độc thân, xem như chúng tôi phát triển tình cảm thì cũng không vi phạm bất cứ đạo lý hay trách nhiệm gì. Tôi có lời muốn cậu chuyển lại, mặc kệ lần này cậu tới đây làm gì, là tự câu hay do anh của cậu bảo cậu tới thì nên chuyển lại lời nói này của tôi, trên đời này không phải sự sám hối nào cũng xứng đáng để tha thứ, anh ta không biết trân quý nhưng có người lại biết trân quý, nếu như anh ta còn chút tình cảm thì không nên đến quấy rầy cô ấy nữa.”","&nbsp;","Nói xong anh ta xoay người trở vào sân trong, đồng thời người hầu trong nhà cũng đóng cửa lại.","&nbsp;","Giang Hữu Khiêm: “…”","&nbsp;","“Á, á, anh dừng lại!” Giang Hữu Khiêm hô hào.","&nbsp;","Song Eun cũng không để ý tới.","&nbsp;","Giang Hữu Khiêm gấp gáp: “Anh nói thật dễ nghe làm sao, thật ra là anh tự nghĩ mình và chị ấy sẽ tốt hơn ư, nhưng mà anh đừng quên rằng trước đây chị ấy đã là người của anh hai tôi, đã từng có ban năm với chồng với anh hai tôi, đã từng chung chăn chung gối, từng hoài thai một đứa con của anh tôi, anh thì là cái thá gì chứ?”","&nbsp;","Cậu ta càng nói càng quá quắt: “Nhưng chị ấy hiện tại là phụ nữ từng ly hôn, anh muốn làm hiệp sĩ đổ võ sao?!”","&nbsp;","Vốn dĩ cậu ta không có ý xấu, chỉ muốn Song Eun buông tay vứt bỏ ý nghĩ trong đầu anh ta, thế nhưng lời nói ra thật sự quá khó nghe.","&nbsp;","Song Eun quay đầu nhìn cậu ta, sắc mặt âm trầm: “Cậu nói thêm một câu tôi tuyệt đối không để cậu về nước, cậu có thể thử một chút.”","&nbsp;","Giang Hữu Khiêm: “…”","&nbsp;","Cậu ta bị ánh mắt quyền uy đầy bức bách của Song Eun dọa sợ nên lập tức ngậm miệng.","&nbsp;","Lúc Song Eun cất bước lên lầu thì trông thấy Tông Ngôn Hi đang đứng trên bậc thang, vừa nãy Giang Hữu Khiêm nói lớn tiếng như vậy nên có lẽ cô đã nghe được rồi?","&nbsp;","“Cô đừng nghe mấy lời bậy bạ của cậu ta.” Song Eun ý đồ an ủi cô.","&nbsp;","Nhưng không tìm được lời nào phù hợp hay lí do thoái thác tốt hơn.","&nbsp;","Biểu tình của Tông Ngôn Hi nhàn nhạt, không để ý mấy: “Cậu ta nói đúng mà.”","&nbsp;","Đoạn tình cảm ấy, hay chính xác hơn là đoạn quá khứ ấy là do cô tự mình trải qua, cho dù đã chấm dứt nhưng cô không thể xóa sạch đoạn ký ức xám xịt ấy, nó chân thật xảy ra trong cuộc đời của cô.","&nbsp;","Cô nhìn Song Eun: “Tôi đã đặt vé máy bay rồi, chuyện của anh tôi cũng giúp xong, kỳ thật rất hân hạnh đã quen biết anh… Còn có Niya.”","&nbsp;","Lúc này Niya đã đi ngủ từ lâu.","&nbsp;","Song Eun nghe thấy cô muốn đi thì trong lòng vắng vẻ.","&nbsp;","Hai tay xuôi bên người không tự chủ siết chặt.","&nbsp;","“Quyết định rồi à?” Anh ta muốn che giấu hoảng hốt trong lòng mình nhưng lời nói ra lại bán đứng anh ta.","&nbsp;","Dĩ nhiên là quyết định rồi, vé máy bay cũng đã mua rồi.","&nbsp;","Tông Ngôn Hi mỉm cười: “Đúng vậy, mấy ngày nay cảm ơn anh đã chăm sóc tôi.”","&nbsp;","Song Eun im lặng, do dự muốn nói chuyện nhưng không biết nên nói gì cho phải.","&nbsp;","Không có lí do để khuyên cô lưu lại.","&nbsp;","“Mấy giờ thì bay? Tôi tiễn cô.” Song Eun nói."]