[" ","Tầng dưới.","&nbsp;","Tông Ngôn Hi đứng đó một lúc, điều chỉnh cảm xúc, lần đầu tiên trong một năm cô không gặp bố mẹ, mặc dù cô luôn biết tình hình hiện tại của họ qua Trang Gia Văn và nhìn thấy những bức ảnh về cuộc sống của họ, nhưng trong lòng cô vẫn cảm thấy xúc động.","&nbsp;","Dù bao nhiêu tuổi, trong mắt bố mẹ, cô vẫn là một đứa trẻ.","&nbsp;","Giờ phút này, vì cô sai, nên cô cũng rụt rè không dám đối mặt với người lớn.","&nbsp;","Nhưng cô ấy cũng biết rằng mình đã ngang bướng một lần, không thể cố ý làm bố mẹ lo lắng một lần nữa.","&nbsp;","Cô lấy hết can đảm và đi về phía phòng của bố mẹ mình.","&nbsp;","Đến trước cửa, cô hít một hơi thật sâu rồi gõ cửa.","&nbsp;","Nhưng không ai ra mở cửa.","&nbsp;","Cô thì thầm: “Bố, mẹ, con về rồi.”","&nbsp;","Trong căn phòng nằm chéo đối diện, Tô Trạm và Tần Nhã cũng chưa ngủ, nghe thấy giọng nói của Tông Ngôn Hi, Tô Trạm đột nhiên từ trên giường ngồi dậy.","&nbsp;","Vẻ mặt của Tần Nhã bình tĩnh hơn anh, nhưng chỉ là trên mặt, khi nghe thấy giọng nói của Tông Ngôn Hi, trái tim cô chợt thắt lại.","&nbsp;","Cô ấy đã chứng kiến Tông Ngôn Hi khi lớn lên, giống như con của mình, lần này Tông Nghiên Hi trải qua đau khổ, mọi người đều vô cùng lo lắng và thương xót cô ấy, giờ đây cô đã bình an vô sự trở lại, Tần Nhã biết, tất cả chỉ là vẻ bề ngoài, trái tim của Tông Nghiên Hi đã bị tổn thương.","&nbsp;","Khi còn trẻ, Tần Nhã đã từng chịu những tổn thương tương tự như Tông Ngôn Hi, vì vậy Tần Nhã hiểu cảm giác của Tông Ngôn Hi lúc này.","&nbsp;","Nhưng có những chuyện, vì đã từng trải qua, nên càng đau lòng, vì Tần Nhã có thể cảm nhận được sự đau khổ của Tông Ngôn Hi.","&nbsp;","Đôi mắt cô bất giác đỏ lên.","&nbsp;","Tô Trạm rót cho cô một cốc nước, nhẹ giọng hỏi: “Có chuyện gì vậy?”","&nbsp;","Cô cầm ly nước lắc đầu: “Không sao đâu.”","&nbsp;","Tô Trạm nắm tay cô: “Tất cả đã qua rồi.”","&nbsp;","Anh biết có lẽ Tần Nhã đã nghĩ lại chuyện trước đây.","&nbsp;","Tần Nhã trước đây đã phải chịu quá nhiều đau khổ.","&nbsp;","Vì anh mà kiếp này cô không được làm mẹ, đây là nỗi ân hận cả đời này của anh, thấy cả Thẩm Bồi Xuyên và Tông Triển Bạch đều có con, anh cũng ghen tị, nhưng cũng chỉ ghen tị mà thôi.","&nbsp;","Tần Nhã có thể tha thứ cho anh ta, cho anh ta một cơ hội, là phúc đức cả đời của anh ta rồi, có như thế, anh ta mới có thể đổi lấy có cô bên cạnh bầu bạn cả đời, anh ta càng trân trọng thời gian hai người sống cuộc sống yên bình như thế này.","&nbsp;","Khi bà cụ còn sống, dù có lúc tỉnh táo, có lúc mơ hồ, nhưng cũng có lúc gây phiền phức.","&nbsp;","Tần Nhã vì anh ta nên đã nhẫn nhịn, hiện tại bà cụ đã qua đời, anh ta mới cùng Tần Nhã sống yên bình được mấy năm.","&nbsp;","Tần Nhã đột nhiên ngẩng đầu: “Anh có giận em không?”","&nbsp;","Không ít lần, Tần Nhã vì những chuyện trước đây mà khó chịu với Tô Trạm, thậm chí còn chế giễu và lạnh nhạt với anh ta.","&nbsp;","Tô Trạm hiểu chuyện, nên chưa bao giờ anh ta cảm thấy bất mãn với cô.","&nbsp;","“Nằm xuống đi.” Tô Trạm vỗ vỗ vai cô.","&nbsp;","Tần Nhã thở dài: “Sau cơn mưa, trời sẽ lại sáng.”","&nbsp;","Tông Ngôn Hi sẵn sàng đối mặt với họ, điều này chứng minh rằng cô ấy đã bỏ qua những điều trước đây, đây là một điều tốt.","&nbsp;","Ở bên ngoài.","&nbsp;","Tông Ngôn Hi gõ hai lần mà không thấy ai đáp lại, cô ấy đưa tay lên nắm lấy tay vặn khóa và đẩy cửa ra.”","&nbsp;","Trong phòng tối tăm, có một bóng người đứng ở phía sau cánh cửa, nương nhờ ánh đèn ngoài phòng khác chiếu vào, cô bé nhìn thấy được diện mạo của đối phương.","&nbsp;","Bàn tay nắm chặt nắm cửa, vốn tưởng rằng mình rất kiên cường, đối mặt với bố mẹ cũng có thể thong dong thoải mái, thế nhưng khi nhìn thấy bọn họ rồi, cảm xúc lại không kiềm chế được mà tuôn trào ra, giọng nói cũng trở nên nghẹn ngào: “Bố!”","&nbsp;","Tông Triển Bạch vốn cũng không định trách cô bé gì cả, đã trải qua chuyện lần này, cô bé chắc chắn sẽ trưởng thành hơn.","&nbsp;","“Bố, con sai rồi.” Lâm Huệ Tinh nhào vào lòng anh, vốn không muốn khóc trước mặt bố mẹ, chỉ là cảm xúc không phải thứ con người có thể khống chế được."]