[" ","Chương&nbsp;1636:","<br>","Giang Mạt Hàn nào có thể ngồi yên được nữa, bây giờ anh ấy lại cảm thấy rằng mình không nên dễ dàng ký tên như vậy, thế thì vẫn còn có thể giữ cô ấy lại.","&nbsp;","Lúc này anh ấy nên dùng lý do gì đây?","&nbsp;","“Cô Hi.”","&nbsp;","“Anh ăn thử bánh kem vị xoài này đi.” Giang Mạt Hàn còn chưa kịp nói gì, thì Tông Ngôn Hi đã đưa một miếng bánh kem đến trước mặt cho anh ấy.","&nbsp;","Trước đây cô ấy rất thích ăn xoài, nhưng sau đó vì biết Giang Mạt Hàn bị dị ứng với xoài, nên cô ấy cũng không bao giờ ăn nữa.","&nbsp;","Trong nhà lại càng không mua về, vì sợ anh ấy không cẩn thận chạm vào.","&nbsp;","Hôm nay cũng không biết tại sao cô ấy lại đi mua một chiếc bánh kem vị xoài.","&nbsp;","Có lẽ là vì đã lâu rồi không được thưởng thức hương vị của quả xoài, nên mới có chút hoài niệm.","&nbsp;","Hoặc có thể là vì tiềm thức cô ấy muốn tìm lại bản thân mình trước kia.","&nbsp;","Giang Mạt Hàn dị ứng nghiêm trọng với trái xoài, nhìn chiếc bánh kem có vị xoài trong tay cô ấy, ánh mắt anh ấy rơi vào trên mặt Tông Ngôn Hi: “Cô đối xử với tôi tốt thật.”","&nbsp;","“Chúng ta là đối tác, đương nhiên là tôi phải đối xử tốt với anh rồi.” Trong lúc nói chuyện, cô ấy lại đưa miếng bánh về phía trước.”","&nbsp;","Tông Ngôn Hi còn cố ý nói: “Tôi mua về còn không nỡ ăn, còn Tổng giám đốc Giang không chịu ăn là vì sợ tôi hạ độc sao?”","&nbsp;","Giang Mạt Hàn nhận lấy: “Cô tiếp đón nhiệt tình như vậy, tôi làm sao có thể từ chối được.”","&nbsp;","Hai người đều biết rất rõ về nhau, nhưng đều không đi vạch trần.","&nbsp;","Cứ như vậy mà thăm dò lẫn nhau, người này muốn níu kéo, người kia muốn đòi lại những tổn thương mà mình đã từng gánh chịu trước đó.","&nbsp;","“Dùng cái này đi.” Tông Ngôn Hi chu đáo đưa một cái thìa nói: “Nếu anh đã biết đây là tấm lòng của tôi, thì anh nhất định phải ăn hết nó.”","&nbsp;","Giang Mạt Hàn hỏi: “Nếu tôi ăn hết, thì tôi có thể theo đuổi cô không?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô ấy quả quyết từ chối: “Anh không phải mẫu người mà tôi thích.”","&nbsp;","“Cô thích mẫu người như thế nào?”","&nbsp;","Tông Ngôn Hi từ trên xuống dưới liếc nhìn anh ấy một cái, sau đó dựa theo bộ dạng của Cố Hiềm mà miêu tả lại một lần nữa: “Giống như bạn trai của tôi vậy, diện mạo trẻ trung và ôn nhu, chiều cao không cần quá cao, còn anh thì quá cao rồi. Còn nữa, tôi không thích người đã từng kết hôn, tôi mắc chứng bệnh sạch sẽ.”","&nbsp;","Giang Mạt Hàn: “…”","&nbsp;","Lúc này, anh ấy cũng không nói được lời nào nữa.","&nbsp;","“Tôi biết cô là…”","&nbsp;","“Tổng giám đốc Giang.” Tông Ngôn Hi cố ý ngắt lời anh ấy đang định nói, cô ấy không muốn chọc thủng lớp giấy mỏng này, lấy thân phận là Tông Ngôn Hi đối mặt với anh ấy, cô ấy sẽ không có được sự bình tĩnh hòa nhã như vào lúc này.","&nbsp;","Chỉ sợ rằng thay vào đó là giương cung bạt kiếm, dáng vẻ hung tợn mà chất vấn anh ấy.","&nbsp;","Cô ấy không hề muốn giống như vậy.","&nbsp;","Cũng không phải lòng còn mơ tưởng, mà là ngay cả tức giận cũng không muốn nữa.","&nbsp;","“Mau ăn bánh đi.” Cô ấy mỉm cười.","&nbsp;","Giang Mạt Hàn mím môi, anh ấy không hiểu sao mình lại trở thành bên bị động thế này, trước đây rõ ràng anh ấy nắm giữ được thế chủ động mà.","&nbsp;","Nếu đây là hình phạt của cô ấy dành cho bản thân mình, vậy thì anh ấy sẽ vui vẻ chấp nhận nó.","&nbsp;","Dưới ánh nhìn của Tông Ngôn Hi, khi anh ấy ăn hết cái bánh, mới ăn được một nửa thì đã bắt đầu có phản ứng dị ứng, da trên người ngứa ngáy, trái tim đập nhanh, chỉ là anh ấy đã cố gắng hết sức để kiềm chế sự khó chịu của mình.","&nbsp;","“Tổng giám đốc Giang không khỏe sao?” Mặc dù Giang Mạt Hàn cực lực khắc chế, sắc mặt vẫn là càng ngày càng khó coi, huống chi là Tông Ngôn Hi sớm đã biết được tình huống này.","&nbsp;","Cô ấy cố ý hỏi như thế.","&nbsp;","Tông Ngôn Hi quan tâm nói: “Tôi đặt cho anh một phòng nhé, anh nghỉ ngơi một chút đi.”","&nbsp;","Nói xong liền đứng lên.","<br>","Chương 1637:","<br>","Giang Mạt Hàn muốn cự tuyệt, nhưng cảm thấy cô ấy làm như vậy là đang quan tâm đến mình, nên cũng không ngăn cản cô ấy nữa.","<br>","&nbsp;","<br>","Chỉ là hiện tại anh ấy cảm thấy rất khó chịu, quần áo trên người đều cảm thấy thật vướng bận, chỉ muốn ra sức gãi, ngứa quá, khắp người ngứa ngáy rất khó chịu.","<br>","&nbsp;","<br>","Rất nhanh Tông Ngôn Hi đặt được một căn phòng, cô ấy đến đỡ anh ấy lên: “Tôi dẫn anh đi nghỉ ngơi.”","<br>","&nbsp;","<br>","Giang Mạt Hàn nắm lấy cổ tay của cô ấy: “Tôi cảm thấy ở chỗ của cô cũng được.”","<br>","&nbsp;","<br>","“Chỗ của tôi quá lộn xộn, anh vẫn là đến phòng bên nghỉ ngơi đi.” Tông Ngôn Hi đỡ anh ấy.","<br>","&nbsp;","<br>","Lúc này Giang Mạt Hàn hoàn toàn không phát hiện Tông Ngôn Hi có dụng ý khác, chỉ cảm thấy cô ấy đang quan tâm đến mình thì trong lòng rất vui, ngay cả cơn ngứa trên người cũng không cảm thấy khó chịu đến như vậy nữa.","<br>","&nbsp;","<br>","Căn phòng được đặt ở bên cạnh, rất nhanh họ đã đi tới, Tông Ngôn Hi đỡ anh ấy lên giường: “Tôi nghĩ anh rất khó chịu, tôi sẽ gọi hai người đến chăm sóc cho anh.”","<br>","&nbsp;","<br>","“Không cần.”","<br>","&nbsp;","<br>","“Làm sao có thể không cần được, tôi thấy anh đang rất không được thoải mái, tôi đã gọi cho người cho anh rồi.” Tông Ngôn Hi mỉm cười.","<br>","&nbsp;","<br>","Giang Mạt Hàn nhìn nụ cười của cô ấy, chỉ cảm thấy có điều gì đó không ổn.","<br>","&nbsp;","<br>","Cho đến giây tiếp theo, cảm giác kỳ lạ của anh ấy đã thành sự thật, có hai người phụ nữ ăn mặc gợi cảm, dáng vẻ quyến rũ xinh đẹp bước vào cửa phòng.","<br>","&nbsp;","<br>","Sắc mặt của anh ấy lập tức trầm xuống: “Cô đang làm gì vậy?”","<br>","&nbsp;","<br>","“Tôi gọi bọn họ đến hầu hạ anh đấy.” Tông Ngôn Hi&nbsp; nở một nụ cười ác ý.","<br>","&nbsp;","<br>","Vốn dĩ cô ấy chỉ muốn khiến anh ấy nổi cơn dị ứng và khó chịu, nhưng khi thấy anh ấy sắc mặt đỏ bừng, cứ muốn kéo quần áo vì ngứa, thì cô ấy lại nghĩ tới điều khác.","<br>","&nbsp;","<br>","Giang Mạt Hàn: “…”","<br>","&nbsp;","<br>","Anh ấy cũng không ngờ rằng cô ấy lại dám làm chuyện này.","<br>","&nbsp;","<br>","“Ra ngoài.” Anh ấy trầm giọng quát.","<br>","&nbsp;","<br>","Hai người phụ nữ không dám manh động, mà là nhìn về phía Tông Ngôn Hi.","<br>","&nbsp;","<br>","“Tôi đã nói rồi, chỉ cần hai người phục vụ anh ấy thật tốt, mỗi người sẽ có ba trăm năm mươi triệu đồng.” Tông Ngôn Hi mỉm cười nhìn hai người họ: “Đây là chủ tịch của tập đoàn Hằng Khang đấy, hiện tại anh ấy còn chưa có vợ. Nếu như hai người có biểu hiện tốt và lấy lòng được anh ấy, nói không chừng còn có thể trở mình trở thành bà chủ của nhà họ Giang nữa, cho nên hãy sử dụng hết các kỹ năng của mình mà hầu hạ anh ấy cho tốt vào.”","<br>","&nbsp;","<br>","Nói xong, cô ấy liếc nhìn người đàn ông đang tức giận một cái, dịu dàng mỉm cười: “Đây là người mà tôi cực khổ lựa chọn cho anh, anh đừng để phụ lòng tốt của tôi.”","<br>","&nbsp;","<br>","“Bảo bọn họ đi ra ngoài.” Giang Mạt Hàn đang rất khó chịu, rõ ràng là quát mắng, nhưng khí thế lại không đủ.","<br>","&nbsp;","<br>","Tông Ngôn Hi hoàn toàn không để ý tới, mà là nhìn về phía hai người phụ nữ: “Còn ngây ra đó làm gì nữa? Không thấy Tổng giám đốc Giang đang nóng à? Hai người còn không qua giúp anh ấy hạ nhiệt đi?”","<br>","&nbsp;","<br>","Nói xong, cô ấy đi ra ngoài.","<br>","&nbsp;","<br>","Giọng nói gào thét của Giang Mạt Hàn vang lên từ phía sau: “Tông Ngôn Hi, em có biết em đang làm gì không?”","<br>","&nbsp;","<br>","Cơ thể của Tông Ngôn Hi cứng đờ lại một chút, nhưng vẫn không hề nhìn lại, đi thẳng ra ngoài đóng cửa lại.","<br>","&nbsp;","<br>","Hai người phụ nữ đưa mắt nhìn nhau, nghĩ tới Tông Ngôn Hi nói rằng rất có thể sẽ được trở thành của bà chủ nhà họ Giang, hơn nữa chỉ cần trong ngày hôm nay phục vụ tốt người đàn ông này, họ sẽ có ba trăm năm mươi triệu đồng, thứ cám dỗ này đúng thật không phải dạng tầm thường.","<br>","&nbsp;","<br>","Suy nghĩ thấu đáo rồi, hai người phụ nữ trở nên ân cần hơn, cùng bò lên giường: “Vậy để chúng tôi hầu hạ anh nhé.”","<br>","&nbsp;","<br>","Giang Mạt Hàn giận dữ trừng mắt nhìn người phụ nữ đang muốn cởi cúc áo của anh ấy.","<br>","&nbsp;","<br>","Ánh mắt của anh ấy quá đáng sợ, người phụ nữ do dự một lúc: “Chuyện đó, Tổng giám đốc Giang, tôi sẽ hầu hạ một cách cẩn thận.”","<br>","&nbsp;","<br>","“Cút.”","<br>","&nbsp;","<br>","Giang Mạt Hàn quát lớn.","<br>","&nbsp;","<br>","Hai người phụ nữ đưa mắt nhìn nhau, đều đọc được suy nghĩ trong mắt nhau, nếu lúc này mà đi ra ngoài, thì đừng nói đến có cơ hội trở thành bà chủ nhà họ Giang, mà ngay cả ba trăm năm mươi triệu đó cũng không nhất định có thể lấy được.","<br>","&nbsp;","<br>","Lâu lắm rồi bọn họ mới gặp được một khách hàng hào phóng như vậy.","<br>","&nbsp;","<br>","Cho dù anh ấy có không bằng lòng, thì bọn họ cũng phải mặt dày mà ở lì lại trong phòng."]