[" ","Gương mặt Thẩm Hâm Dao ửng lên sắc đỏ: “Đồ đáng ghét này.”","&nbsp;","Trang Gia Văn cười: “Vậy anh bảo em xấu nhé?”","&nbsp;","Thẩm Hâm Dao: “…”","&nbsp;","Cô ấy dùng một tay gạt Trang Gia Văn ra: “Em xấu vậy đấy thì sao nào, hôm nay anh ra sô pha ngủ đi.”","&nbsp;","Trang Gia Văn: “???”","&nbsp;","Đùa gì thế này.","&nbsp;","“Đời người có hai việc lớn đáng mừng, một là khi có tên trên bảng vàng và hai là buổi tối ngày kết hôn.” Trang Gia Văn vòng tay quanh eo, ép cô ấy ngã xuống lớp đệm chăn mềm mại.","&nbsp;","Sau đó, Trang Gia Văn bắt đầu tấn công, đặt một nụ hôn lên môi cô ấy.”","&nbsp;","Thẩm Hâm Dao không nhúc nhích, chỉ mở to mắt nhìn anh ấy.","&nbsp;","Trang Gia Văn nhẹ giọng nói: “Em nhìn như vậy thì anh hôn thế nào được?”","&nbsp;","“Có khác biệt gì à?” Thẩm Hâm Dao nhìn anh ấy.","&nbsp;","Trang Gia Văn: “. . .”","&nbsp;","“Vậy anh nhắm mắt lại đi, em hôn anh.” Thẩm Hâm Dao ôm cổ anh ấy, mắt cười híp lại.","&nbsp;","Trang Gia Văn cười: “Em sẽ không lừa anh chứ?”","&nbsp;","“Không biết.” Thẩm Hâm Dao nói rất thành thật.","&nbsp;","Anh ấy do dự một chút, chậm rãi nhắm mắt lại, Thẩm Hâm Dao vừa tới gần vừa cầm điện thoại di động lên chụp lại dáng vẻ anh ấy đang nhắm hai mắt, chu miệng chờ hôn.","&nbsp;","‘Tách’ một tiếng.","&nbsp;","Trang Gia Văn vừa mở bừng mắt đã thấy Thẩm Hâm Dao nhịn cười đăng ảnh lên Weibo, đi kèm với status ‘chàng si tình nhà tôi’.","&nbsp;","“Thẩm Hâm Dao!” Anh ấy muốn cướp điện thoại di động nhưng lại bị Thẩm Hâm Dao giấu xuống dưới người: “Không cho.”","&nbsp;","“Cả người em đều là của anh rồi, còn không cho cái gì?” Trang Gia Văn nhíu mày.","&nbsp;","Thẩm Hâm Dao: “. . .”","&nbsp;","Sao câu này nghe cứ sai sai nhỉ?","&nbsp;","“Để anh tắm cho em.” Trang Gia Văn ôm cô ấy đi về phía nhà tắm.","&nbsp;","Thẩm Hâm Dao: “. . .”","&nbsp;","“Ha. . .”","&nbsp;","Dưới lầu, Tông Ngôn Hi ngồi ở trên sô pha trong phòng chờ, nhìn điện thoại di động cười.","&nbsp;","Song Eun rót nước cho cô: “Cô đang xem gì đó?”","&nbsp;","Cô đưa điện thoại di động cho Song Eun xem: “Anh xem đi.”","&nbsp;","Anh ta nhìn thấy Weibo của Thẩm Hâm Dao, bên trong vừa đăng một bức ảnh Trang Gia Văn nhắm mắt chu môi, anh ta cười khẽ một tiếng, đưa nước cho cô: “Uống nước đi.”","&nbsp;","Tông Ngôn Hi nhận lấy, nói: “Cảm ơn.”","&nbsp;","Song Eun ngồi xuống ghế sô pha bên cạnh: “Cô khách khí với tôi như vậy làm gì?”","&nbsp;","Cô cầm cốc nước, mắt nhìn xuống, chuyển chủ đề: “Niya, em ấy có khỏe không?”","&nbsp;","“Tốt lắm, tôi đưa con bé đi học rồi.” Song Eun trả lời.","&nbsp;","Tông Ngôn Hi gật đầu, trong phòng chờ yên tĩnh lại, giống như ai cũng không biết nên nói gì, trong lúc nhất thời không khí có hơi gượng gạo.","&nbsp;","“Cái kia. . .”","&nbsp;","“Cái kia. . .”","&nbsp;","Hai người đồng thời mở miệng, lại đồng thời nhìn nhau, hình như cũng không nghĩ tới người kia sẽ mở miệng vào lúc này.","&nbsp;","Song Eun nói: “Cô nói trước đi.”","&nbsp;","“Cũng không có gì, có thể tôi sẽ đi làm cho một công ty Thái Lan.” Tông Ngôn Hi nói.","&nbsp;","Song Eun giống như biết chuyện gì đó: “Là cha cô . . .”"]