[" ","Cô ấy cần phải lấy bản phương án.","&nbsp;","Thật ra bản phương án đã hoàn thành từ lâu, sỡ dĩ phải kéo dài đến tận một tháng chính là bởi vì không muốn Giang Mạt Hàn có điều hoài nghi, nếu mọi thứ diễn ra quá suôn sẻ sẽ khiến anh ấy nảy sinh nghi ngờ.","&nbsp;","Bọn họ cùng nhau hợp tác phương án thu mua này, ngay từ đầu chỉ là một cái bẫy, người đứng phía sau hỗ trợ chứng khoán Lâm Hải chính là ngân hàng đầu tư Tân Thành, mà ngân hàng đầu tư Tân Thành chính là do Tông Triển Bạch sáng lập.","&nbsp;","Đây là sản nghiệp thuộc về tập đoàn Vạn Việt, chỉ là không được nhiều người biết đến.","&nbsp;","Nếu muốn thu mua được một công ty chứng khoán đang phát triển tốt đúng thật không hề dễ dàng, chỉ là số liệu khảo sát nội bộ phải rõ ràng và chính xác.","&nbsp;","Trước đó Giang Mạt Hàn cũng đã thực hiện một cuộc khảo sát kỹ càng trên số liệu hàng ngày kéo dài tận nửa năm.","&nbsp;","Theo như kết quả điều tra của Giang Mạt Hàn, chứng khoán Lâm Hải quả thật đang phát triển rất tốt.","&nbsp;","Nếu muốn thu mua lại một công ty chứng khoán như vậy, số vốn cần đầu tư là rất lớn.","&nbsp;","Một mình Giang Mạt Hàn không thể làm được chuyện này, anh ấy phải tìm người cùng hợp tác, một mặt là để giảm bớt số vốn đầu tư của mình, đồng thời cũng là tìm một người cùng anh ấy gánh chịu rủi ro.","&nbsp;","Mặc dù đã lên kế hoạch kỹ càng, nhưng cũng không thể đảm bảo rằng mọi thứ sẽ không diễn ra sai sót, xét cho cùng số tiền này cho ra quá lớn, nếu có một chút không cẩn thận rất có thể sẽ bị thất bại trong gang tấc, đến lúc đó việc thu mua không thành công, số vốn đầu tư trong giai đoạn đầu cũng sẽ trở thành công cốc.","&nbsp;","Mà kế hoạch của cô ấy là để cho Giang Mạt Hàn tra rõ lợi nhuận của chứng khoán Lâm Hải trong giai đoạn đầu, nhưng đó đều là những số liệu thật, nếu làm giả thì rất khó để đánh lừa Giang Mạt Hàn, cô ấy muốn Giang Mạt Hàn lọt vào cái bẫy này, chính là phải đợi đến giai đoạn sau.","&nbsp;","Sau đợt thu mua đầu tiên sẽ phải đầu tư một số tiền lớn, đợi đến khi tập đoàn Hằng Khang đầu tư một khoản tiền lớn, lúc này chứng khoán Lâm Hải mới chính thức để lộ ra sơ hở, còn mảng nghiệp vụ ban đầu đã được chuyển cho một công ty khác.","&nbsp;","Cuối cùng việc thu mua thành công của bọn họ chỉ là một cái vỏ rỗng tuếch và vô giá trị.","&nbsp;","Đến lúc đó tất cả số tiền đầu tư của Giang Mạt Hàn sẽ bị mất trắng.”","&nbsp;","Kế hoạch này là do cô ấy thực hiện, khi đó cô ấy bàn chuyện với Nhuận Mỹ, thù lao chính là để Nhuận Mỹ và chứng khoán Lâm Hải hợp tác, để cho Nhuận Mỹ tiến vào thị trường nội địa.","&nbsp;","Hiện tại nghĩ lại khi đó Nhuận Mỹ lại có thể đồng ý một cách nhanh chóng như vậy, quả thật là có chút kỳ lạ.","&nbsp;","Hóa ra người phụ trách bên kia là Quan Kình, còn người chủ tịch mà cô ấy gặp được chẳng qua chỉ là thủ thuật che mắt.","&nbsp;","Cô ấy biết rằng tập đoàn Vạn Việt đã đầu tư vào rất nhiều dự án riêng mật, nhưng cô ấy lại không biết rằng bố của mình đã lên kế hoạch từ lâu.","&nbsp;","Bây giờ cô ấy cũng không nhất quyết phải cố chấp đơn độc đi báo thù nữa, chỉ cần có thể giành lại những thứ mình đã bị cướp đi, cho dù có nhờ vào sự trợ giúp của bố mình cũng không thành vấn đề.","&nbsp;","Trang Gia Văn nói rất đúng, cô ấy đã trốn đi lâu như vậy rồi, bố mẹ đã lo lắng cho mình suốt một năm nay, cô ấy muốn hoàn chỉnh mà quay trở về.","&nbsp;","Nghĩ vậy cô ấy lại đưa tay lên sờ mặt mình, thì ra mình lại trông giống bố đến như vậy, khi đó cô ấy vì muốn báo thù Giang Mạt Hàn, cũng không muốn bố mình nhúng tay vào chuyện này, nên mới cố ý thay đổi.","&nbsp;","Chẳng qua chỉ là điều chỉnh lại vài chỗ trên khuôn mặt, sống mũi và gò má đều được cố tình biến đổi, làm thay đổi đi diện mạo ban đầu của mình.","&nbsp;","Đợi đến khi bắt Giang Mạt Hàn trả giá hết mọi chuyện, cô ấy còn cần phải khôi phục lại khuôn mặt của mình để đi gặp bố mẹ.","&nbsp;","Thân thể tóc da là thứ nhận của bố mẹ, cô ấy làm sao có thể dễ dàng thay đổi được.","&nbsp;","“Thưa cô đến rồi.” Điền Khởi Phong dừng xe ở cửa khách sạn.","&nbsp;","Tông Ngôn Hi thu hồi lại suy nghĩ: “Anh ở trong xe đợi tôi.”","&nbsp;","Nói xong cô ấy đẩy cửa bước xuống xe, lên phòng lấy bản phương án đã hoàn thành trước đó.","&nbsp;","Rất nhanh cô ấy đã cầm lấy tài liệu bước quay về trong xe, bảo Điền Khởi Phong đến tập đoàn Hằng Khang.","&nbsp;","Bây giờ cô ấy muốn đưa ra kế hoạch này.","&nbsp;","Điền Khởi Phong nhìn cô ấy qua kính chiếu hậu: “Nếu cô có chuyện gì cần chúng tôi làm, thì cứ việc phân phó.”","&nbsp;","“Tạm thời không có.”","&nbsp;","Tông Ngôn Hi nói.","&nbsp;","Tất cả đều được lên kế hoạch từ trước.","&nbsp;","Điền Khởi Phong đáp lại một tiếng, rồi tập trung vào việc lái xe."]