[" ","Cần cái gì của cô ấy? Giọng nói hay? Sự hiểu biết về y học cổ truyền? Tấm lòng lương thiện?","&nbsp;","Tông Ngôn Thần không biết, chỉ biết là rất thích ở chung với Tông Ngôn Thần, mặc dù chưa từng nhìn thấy gương mặt nhưng giọng nói của cô ấy rất ngọt ngào, dịu dàng và mềm mại.","&nbsp;","Tựa như một cơn gió mát lạnh trong ngày hè, nhẹ nhàng lướt qua, thấm vào ruột gan.","&nbsp;","Khi ôm Mộ Diên Nhi, Tông Ngôn Thần có thể cảm nhận thân thể gầy yếu mềm mại của cô ấy một cách rõ ràng, trong lòng không tự chủ được mà bắt đầu nhộn nhạo.","&nbsp;","Có lẽ thứ mà Tông Ngôn Thần muốn chính là cảm giác đó.","&nbsp;","Cảm giác mà anh ấy chưa bao giờ cảm nhận được từ một người khác giới.","&nbsp;","“Em gầy như vậy, làm sao có thể cõng anh từ trên núi xuống được thế?” Tông Ngôn Thần không thể tưởng tượng được rằng một cô gái yếu đuối như cô ấy lại có thể cõng mình.","&nbsp;","“Mặc dù em gầy nhưng em không yếu.” Mộ Diên Nhi nhấn mạnh: “Chưa chắc anh đã đánh thắng được em.”","&nbsp;","Ngay từ nhỏ bà nội đã rèn luyện cơ thể cho Mộ Diên Nhi, bề ngoài nhìn thì yếu ớt nhưng thực ra cô ấy rất có sức lực, trước đây cô ấy còn học võ thuật từ một ông già ở ẩn, lúc ấy là vì dùng để phòng thân, một cô gái như Mộ Diên Nhi, bà nội sợ cô ấy bị người khác bắt nạt, kết quả là học cũng không tồi, những người đàn ông bình thường không phải là đối thủ của cô ấy.","&nbsp;","“Vậy sao?” Tông Ngôn Thần mỉm cười, rõ ràng là giọng điệu không tin.","&nbsp;","Mộ Diên Nhi khẽ nhíu mày lại: “Chúng ta cùng vật tay.”","&nbsp;","“Được, nhưng thắng phải có thưởng thì mới thú vị.” Tông Ngôn Thần mím chặt môi, độ cong nơi khóe môi cất giấu một tia tính toán.","&nbsp;","Mộ Diên Nhi cũng không để ý mà đang nghĩ xem đánh cược điều gì có ích với mình.","&nbsp;","“Nếu thua thì phải đồng ý một điều kiện với người thắng, thế nào?” Tông Ngôn Thần lại nói.","&nbsp;","Mộ Diên Nhi đã cứu Tông Ngôn Thần về nhà, vẫn đang chữa trị vết thương, mặc dù thân hình của anh ấy rất cao lớn nhưng trông lại có vẻ gầy yếu, nghĩ đến việc mình có thể đánh bại hai người đàn ông trưởng thành, cô ấy luôn cảm thấy rằng đối phó với người như Tông Ngôn Thần thì cũng không vấn đề gì.","&nbsp;","Đây chính là hoàn toàn coi thường mà, sao một người lính như anh ấy có thể mất hết sức lực được cơ chứ?","&nbsp;","“Được, không được đổi ý đâu đấy?”","&nbsp;","“Không đổi ý.” Tông Ngôn Thần đưa tay ra.","&nbsp;","Mộ Diên Nhi nói: “Chờ một chút.”","&nbsp;","Cô ấy di chuyển một băng ghế tới và đặt nó ở phía đối diện Tông Ngôn Thần, ở giữa còn đặt một chiếc bàn nhỏ, trông rất trang trọng.","&nbsp;","“Được rồi.” Mộ Diên Nhi ngồi xuống phía đối diện, cầm lấy cánh tay của Tông Ngôn Thần đặt lên mặt bàn, sau đó nắm chặt tay anh ấy: “Bắt đầu được rồi.”","&nbsp;","Tông Ngôn Thần vô cùng bình tĩnh, dáng vẻ nhàn nhã: “Chỉ cần em khiến tay anh nghiêng một độ thì coi như em thắng.”","&nbsp;","Mộ Diên Nhi nhướng mày: “Xem thường phụ nữ hả, thế nhưng anh sẽ phải chịu thiệt đấy.”","&nbsp;","Tông Ngôn Thần chỉ cười khẽ một tiếng.","&nbsp;","Tuy nhiên, khi Mộ Diên Nhi bắt đầu dùng sức lực thì phát hiện ra một điều rằng, trông Tông Ngôn Thần có vẻ như bị thương và yếu ớt, nhưng sức lực trên cánh tay của anh ấy lại không hề yếu, vậy mà Mộ Diên Nhi lại không thể khiến tay Tông Ngôn Thần di chuyển dù chỉ một chút.","&nbsp;","Cô ấy không khỏi nhíu mày, nghĩ rằng có lẽ mình đã chủ quan mất rồi, nhưng muốn hối hận cũng đã muộn, mũi tên đã bắn khỏi cũng thì không thể quay lại được, cô ấy dựa vào việc Tông Ngôn Thần không thể nhìn thấy mà giở trò ăn gian, lén lút dùng cả hai tay.","&nbsp;","Tông Ngôn Thần đã phát hiện nhưng không hề lên tiếng, chỉ để mặc cô ấy chơi xấu.","&nbsp;","Mặc dù Mộ Diên Nhi dùng hai tay những vẫn không thể khiến cho cánh tay của Tông Ngôn Thần lay chuyển một chút nào.","&nbsp;","“Em là con gái, anh phải nhường em.” Mộ Diên Nhi lải nhải: “Anh là đàn ông.”","&nbsp;","“Anh mới dùng một phần năm ​​sức lực, còn muốn nhường em như thế nào nữa đây?” Tông Ngôn Thần nở nụ cười đắc ý: “Em thua rồi, em phải đồng ý với anh một điều kiện.”","&nbsp;","Mộ Diên Nhi: “…”","&nbsp;","Lúc này Mộ Diên Nhi mới nhận ra rằng mình đã mắc mưu của anh ấy.","&nbsp;","“Không chơi nữa.” Cô ấy buông tay ra.","&nbsp;","Ngay khi Mộ Diên Nhi định rút tay ra thì Tông Ngôn Thần lập tức nắm chặt lấy tay tay cô ấy, sau đó cánh tay dùng lực kéo Mộ Diên Nhi vào lòng, trong quá trình đó còn đụng phải cái bàn nhỏ ở giữa, phát ra tiếng động chói tai."]