[" ","Thế nhưng anh ta biết, từ khi anh ta dẫn Tông Ngôn Hi đến yến hội này đã khiến cô vướng chút rắc rối.","&nbsp;","Điều đó khiến anh ta cảm thấy rất có lỗi với Tông Ngôn Hi.","&nbsp;","Saranja chau đuôi lông mày: “A, vậy là khách quý, bên kia có rất nhiều người muốn làm quen với cô, không bằng tôi dẫn cô đến gặp họ một lát.”","&nbsp;","Cô ấy mượn cơ hội quật khởi.","&nbsp;","Song Eun cung kính cự tuyệt: “Cô ấy không thạo tiếng Thái, chỉ sợ không thể hiểu rõ mọi người đang nói gì.”","&nbsp;","Sắc mặt của Saranja đã trở nên có chút khó coi.","&nbsp;","“Dung mạo của cô xinh đẹp như vậy, hẳn là biết đàn dương cầm phải không?” Song Eun càng không hé miệng, cô càng muốn khiến Tông Ngôn Hi phải xấu mặt: “Nếu như cái gì cô cũng không biết thì có tư cách gì đứng bên cạnh cậu, đến tham dự yên hội của công chúa?”","&nbsp;","Song Eun híp mắt.","&nbsp;","Lúc này, Tông Ngôn Hi nhẹ nhàng giật lấy ống tay áo của Song Eun, khẽ nói: “Cô ấy muốn tôi đến đàn dương cầm ư?”","&nbsp;","Mới nãy cô nhìn thấy người phụ nữ này chỉ về chiếc dương cầm đặt bục ở phía không xa.","&nbsp;","Lờ mờ đoán được là muốn cô đến đàn.","&nbsp;","Song Eun nắm chặt tay: “Ừm…”","&nbsp;","“Vậy ta đi thôi.” Song Eun còn chưa nói xong, cô đã nói tiếp, cô biết người phụ nữ này là cố ý, nếu như cô không đi thì Song Eun có thể sẽ bất hòa với cô ấy, cô cũng không muốn Song Eun gặp phiền toái thế này.","&nbsp;","Cô thong thả đi qua.","&nbsp;","Hình như cô học đàn từ lúc tiểu học, cố gắng nhớ thì là sau khi đến lớp hai mới bắt đầu học, cảm thấy hứng thú với dương cầm là bởi vì Lâm Tử Lạp.","&nbsp;","Có một lần cô nghe Lâm Tử Lạp đàn mới bắt đầu nảy sinh ý định học đánh đàn.","&nbsp;","Bắt đầu từ năm lớp hai mãi cho đến lớp mười hai thì mới không đàn nữa, cô cũng là người có kinh nghiệm mười năm đàn dương cầm.","&nbsp;","Đối phó với dịp này hoàn toàn không nhằm nhò.","&nbsp;","Quan trọng hơn là, cô không thể khiến cho Song Eun mất mặt.","&nbsp;","Cô ưu nhã ngồi trước dương cầm, cổ tay mảnh khảnh trắng nõn, ngón tay thon dài với khớp xương rõ ràng nhẹ nhàng đặt trên phím đàn, mặc kệ bọn họ có nghe hiểu hay không, cô dùng quốc ngữ nói: “Hôm nay tôi trình diễn một bài vì mọi người, bản dương cầm Thải Vân Truy Nguyệt.”","&nbsp;","Nói xong cô điều chỉnh nhịp thở một chút, ngón tay nhẹ nhàng nhấn xuống một cái, một âm thanh thanh thúy âm vang lên, ngay tức khắc, ngón tay của cô như có phép màu, nhẹ nhàng nhảy múa trên phím đàn, tiếng đàng khi cao vút bay bổng khi trầm thấp ủ ê, du dương kỳ ảo.","&nbsp;","Tiếng đàn vang vọng khiến mọi người chợt say mê trong khúc nhạc ưu mỹ này, ngừng mọi hoạt động nhìn về phía người đánh đàn.","&nbsp;","Song Eun biết cô vẽ tranh không tệ, không ngờ cô còn biết đàn dương cầm.","&nbsp;","Lại còn đàn hay như vậy.","&nbsp;","Ánh mắt của anh ta lấp lánh ánh sáng nhìn chăm chú về cô.","&nbsp;","Giờ phút này cô rất chói mắt, cuốn hút sự chú ý của biết bao người.","&nbsp;","Khúc nhạc nhanh chóng kết thúc, Tông Ngôn Hi khẽ cúi người, Song Eun đi tới vươn tay về phía cô, Tông Ngôn Hi đặt tay vào lòng bàn tay của anh ta, để anh ta đỡ cô đi xuống.","&nbsp;","Song Eun nói với bọn họ: “Đây là lễ vật tặng công chúa.”","&nbsp;","Saranja đi tới nhìn Tông Ngôn Hi, không ngờ cô gái này có chút năng lực, lúc đầu muốn khiến cô phải xấu mặt, kết quả cô lại vang danh.","&nbsp;","Nhưng cô ấy không tin Tông Ngôn Hi cái gì cũng biết, tiếp tục nói: “Đợi chút nữa có vũ hội, mở màn là múa đơn, cô đến nhảy một chút nhé?””","&nbsp;","Phayam đứng cách đó không xa, nghe thấy tiếng của Saranja thì chạy tới: “Vương phi, để cho tôi nhảy đi, từ nhỏ tôi đã học vũ đạo rồi.”","&nbsp;","Tông Ngôn Hi vừa mới đàn dương cầm, danh tiếng đã vang xa, trở thành người phụ nữ được thảo luận nhiều nhất đêm nay, lần này đoán chừng Saranja lại cố ý để cô khuấy động.","&nbsp;","Cho nên cô ta chủ động chạy tới, tự đề cử chính mình.","&nbsp;","Saranja tức giận trừng cô ta, trong lòng nghĩ cô gái này có bệnh ư?","&nbsp;","Phayam hoàn toàn không biết tâm tư của Saranja, giờ phút này nhìn thấy sắc mặt của cô ấy không tốt còn tưởng rằng sợ cô đoạt lấy danh tiếng của Tông Ngôn Hi nên mới không vui vẻ, cô ta nói tiếp: “Tôi thật sự nhảy tốt lắm, chí ít tốt hơn so với cô ta.”","&nbsp;","Cô chỉ vào Tông Ngôn Hi."]