[" ","“Tại sao ạ?” Niya đẩy đẩy tay Song Eun Mutisha.","&nbsp;","Tông Ngôn Hi không giải thích, đút một miếng bánh mochi vào miệng cô bé.","&nbsp;","Niya bụm lấy miệng.","&nbsp;","Bọn họ đi dạo trên các con phố, sự tinh hoa của thành phố Chiang Mai là nằm ở nhịp sống chậm rãi và thong thả, chầm chậm tìm hiểu và chậm rãi lĩnh hội, và những nụ cười của người Chiang Mai, đây mới chính là Chiang Mai thực sự.","&nbsp;","“Con muốn cái này.” Niya nhìn thấy một sạp bán đồ chơi, giơ tay cầm lấy một món đồ chơi nhỏ.","&nbsp;","Song Eun Mutisha rất chiều cô bé, liền mua cho cô bé.","&nbsp;","Tông Ngôn Hi cười, thật lòng cảm thấy Niya rất là may mắn, gặp được Song Eun Mutisha.","&nbsp;","Anh là một người chưa kết hôn, lại có lòng yêu thương như vậy, thật sự rất hiếm thấy.","&nbsp;","Đi ngang qua tiệm vải, tiệm trang trí rất là cao sang, trên bảng hiệu có ghi chuyên kinh doanh vải Thái.","&nbsp;","Tông Ngôn Hi bước vào tiệm.","&nbsp;","Cô nhìn trúng một chiếc áo choàng, màu xám nhạt, màu sắc óng ánh, sờ vào rất mềm mịn và mát tay.","&nbsp;","“Áo choàng này chắc chắn một trăm phần trăm làm từ vải Thái, trừ tiệm nhà tôi ra, cô rất khó có thể tìm thấy loại vải nào chất lượng như thế này đâu.”","&nbsp;","Tông Ngôn Hi nhìn ra ngay, bởi vì Lâm Tử Lạp rất hiểu biết về các loại vải, cô tai nghe mắt thấy, cũng nhìn ra được một ít.","&nbsp;","Cô nghe nói vải Thái bây giờ rất hiếm gặp, bởi vì thời gian làm ra nó rất lâu, mà giá lại cao, loại vải này sờ lên quả thực không tệ.","&nbsp;","“Chị thử mặc lên xem có đẹp hay không?” Niya gào lên.","&nbsp;","Tông Ngôn Hi cười, nói: “Được.”","&nbsp;","Chất vải mềm mịn như thế này, mặc lên canh canh rất thoải mái.","&nbsp;","“Đẹp lắm.” Niya cười nói","&nbsp;","Cô soi gương, gật đầu, nói: “Chị cũng rất thích.”","&nbsp;","“Gói lại giúp tôi với.” Cô đưa cho nhân viên.","&nbsp;","Nhân viên nhận lấy cái áo và đến quầy tính tiền, Tông Ngôn Hi cũng đi theo, lấy bố tiền ra thanh toán.","&nbsp;","“Thưa chị, anh kia đã thanh toán rồi ạ.”","&nbsp;","Tông Ngôn Hi ngẩng đầu.","&nbsp;","Song Eun Mutisha nhìn cô: “Tặng cho cô đó.”","&nbsp;","“Nhưng mà…”","&nbsp;","“Cô giúp tôi chăm sóc Niya, xem như là tiền lương đi.” Song Eun Mutisha nói.","&nbsp;","Tông Ngôn Hi cảm thấy ngại: “Nhưng mà tôi cũng không chăm sóc gì con bé nhiều…”","&nbsp;","“Cô dạy nó vẽ.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Được thôi, cảm ơn anh”","&nbsp;","“Không có gì”","&nbsp;","“Chị khoác lên đi.” Niya nói","&nbsp;","Tông Ngôn Hi lấy áo từ trong hộp ra khoác lên người.","&nbsp;","Niya kéo tay Song Eun Mutisha nói: “Bố ơi, nhìn kìa, có đẹp không bố?”","&nbsp;","Ánh mắt Song Eun Mutisha dừng trên người Tông Ngôn Hi, cô kế thừa tất cả ưu điểm của bố mẹ cô, ngũ quan tinh tế, làn da trắng trẻo, cô vẫn xinh đẹp động lòng người như lần đầu tiên gặp cô.","&nbsp;","Chỉ là trên người cô ít đi một chút ánh sáng, không như lúc mới gặp cô ánh sáng ấy nhìn rất rõ ràng.","&nbsp;","“Bố, bố ơi, bố nói gì đi.” Niya lắc lắc ống tay áo của anh.","&nbsp;","Song Eun Mutisha giật mình, nói “Đẹp lắm.”"]