[" ","“Thế em đi nhé.”","&nbsp;","Trang Gia Văn ôm theo Thẩm Hâm Dao xoay người rời đi. Thẩm Hâm Dao lo lắng kéo tay áo anh: “Chị ấy uống nhiều quá, em sợ…”","&nbsp;","“Có cô Tần Nhã trông rồi, cổ không ra mặt thôi.”","&nbsp;","“Ở chỗ nào cơ?”","&nbsp;","Thẩm Hâm Dao không phát hiện ra Tần Nhã.","&nbsp;","“Phía bên phải sảnh lớn, đằng sau cây cột.” Trang Gia Văn phát hiện ra Tần Nhã, còn đưa mắt ra hiệu cho anh cứ đi đi. Nếu không anh làm sao yên tâm để Tông Ngôn Hi lại đây?","&nbsp;","Thẩm Hâm Dao đã nhìn thấy người ở vị trí nào.","&nbsp;","“Anh nói xem, cô Tần Nhã có ý gì?” Cô ấy suy đoán: “Chẳng lẽ muốn tác hợp cho chị ấy với Song Eun?”","&nbsp;","“Anh đoán vậy.” Trang Gia Văn thở dài một hơi.","&nbsp;","Thẩm Hâm Dao cảm thấy phản ứng của anh ấy có vẻ kỳ quái: “Sao nào? Như vậy không tốt à? Em thấy Song Eun ổn đấy chứ, bề ngoài đẹp trai, bên trong nhiều tiền. Không phải vì em coi trọng nhà anh ấy nên mới nói vậy đâu. Anh còn nhớ lần trước chúng ta qua Thái Lan thăm mẹ có gặp được Song Eun. Mẹ nói bố mẹ ảnh rất yêu thương nhau. Song Eun lớn lên trong một gia đình hạnh phúc, chị Ngôn Hi cũng được trưởng thành dưới một mái nhà êm ấm. Bọn họ đều sở hữu trái tim hồn nhiên lương thiện. Tiếc là chị của bây giờ không được vô tư như ngày xưa. Tất cả đều do Giang Mạt Hàn gây ra. Chả lẽ chị ấy định tha thứ cho Giang Mạt Hàn, rồi nối lại tình xưa với anh ta?”","&nbsp;","Trang Gia Văn nhìn cô.","&nbsp;","Thẩm Hâm Dao nói tiếp: “Không phải là em có định kiến với Giang Mạt Hàn. Em công nhận anh ta có năng lực, nhưng tính cách, không đúng, phải nói là anh ta và chị không giống nhau. Hoàn cảnh trưởng thành không giống thì tính cách cũng theo đó mà khác rất xa. Anh thử nghĩ coi, hai người trái tính trái nết có thể sinh sống cùng nhau sao?”","&nbsp;","Trang Gia Văn chép miệng: “Dao Dao.”","&nbsp;","“Hả?”","&nbsp;","Anh cười một chút: “Hôm nay là ngày quan trọng của hai đứa mình. Em có thể nói về chuyện chúng ta có được không?”","&nbsp;","“Chúng ta thì có chuyện gì để nói?” Thẩm Hâm Dao trợn tròn mắt nhìn anh.","&nbsp;","Trang Gia Văn: “…”","&nbsp;","“Người xưa nói rồi, đời người có hai chuyện may mắn. Thứ nhất là đỗ đạt khi còn trẻ, thứ hai là đêm động phòng hoa chúc.” Trang Gia Văn quan sát cô: “Em có biết đối với anh bây giờ thì cái gì là quan trọng không?”","&nbsp;","Thẩm Hâm Dao: “…”","&nbsp;","Trang Gia Văn khom người bế cô ấy lên. Thẩm Hâm Dao hoảng sợ, xém chút nữa hét lên. May là cô ấy kịp thời che miệng lại, nếu để nhiều người nghe được thì không hay cho lắm.","&nbsp;","Cô ấy đấm nhẹ vào ngực Trang Gia Văn, làm nũng: “Anh mau thả em xuống kẻo người khác nhìn thấy bây giờ.”","&nbsp;","Trang Gia Văn cúi đầu liếc cô ấy một cái: “Chúng mình bây giờ là hợp pháp, ai thấy thì đã sao?”","&nbsp;","Thẩm Hâm Dao: “…”","&nbsp;","“… Người lớn cũng ở đây đó.” Thẩm Hâm Dao không có chỗ để tay để chân, cô ấy cảm thấy thật xấu hổ.","&nbsp;","“Người lớn nào mà chả phải trải qua giây phút này. Họ sẽ hiểu cho tụi mình thôi, sẽ không nói gì đâu.” Trang Gia Văn bồng cô ấy vào thang máy.","&nbsp;","Lúc này thang máy không có người, Trang Gia Văn cúi đầu hôn lên trán cô ấy, thấp giọng nói: “Hôm nay em đừng nghĩ gì cả, chỉ được nghĩ về anh thôi.”","&nbsp;","Hai má Thẩm Hâm Dao ửng hồng, cô ấy thẹn thùng rúc vào lòng anh: “Gia Văn.”","&nbsp;","“Hả?”","&nbsp;","Thẩm Hâm Dao vươn tay ôm cổ anh ấy, cả khuôn mặt vùi vào hõm cổ: “Nếu… em bị xâm hại, anh có còn…”","&nbsp;","“Còn, anh biết việc đó không phải do em tự nguyện.” Trang Gia Văn xoay xoay cái cổ, đẩy khuôn mặt cô ấy lui ra khỏi cổ mình, sau đó áp mặt vào cô ấy: “Em nghe lời anh có được không?”","&nbsp;","“Em có lúc nào không nghe lời anh đâu?” Thẩm Hâm Dao không thể hiểu nổi anh.","&nbsp;","“Anh đã bảo là hôm nay em chỉ được nghĩ về anh, thế mà em cứ nghĩ linh tinh gì vậy?”","&nbsp;","Đinh một tiếng, cửa thang máy mở ra.","&nbsp;","Trang Gia Văn ôm cô ấy bước ra.”"]