[" ","Trang Gia Văn xả nước tắm cho Thẩm Hâm Dao.","&nbsp;","Cả quá trình Trang Gia Văn đều không có động tác quá đáng nào, thật ra chính anh ấy cũng không tin nổi, dù sao thì anh ấy vẫn rất muốn cô.","&nbsp;","Có điều Trang Gia Văn đều nhịn lại được.","&nbsp;","Hôn lễ sắp diễn ra mà lại xảy ra chuyện như thế, anh ấy càng phải cẩn thận để ý tâm trạng của Thẩm Hâm Dao hơn.","&nbsp;","Sau khi tắm rửa sạch sẽ, thay quần áo cho Thẩm Hâm Dao, Trang Gia Văn ôm Thẩm Hâm Dao rời khỏi nhà. Sau khi lên xe, chiếc xe chở Thẩm Hâm Dao đi trang điểm cô dâu. Lúc này, Tông Ngôn Hi đã bố trí lại phòng mới cho bọn họ ở khách sạn, Trang Gia Văn hẳn rất bận bịu.","&nbsp;","Tông Ngôn Hi ở bên cạnh Thẩm Hâm Dao để Trang Gia Văn đi sắp xếp mọi chuyện.","&nbsp;","“Vâng, phiền chị chăm sóc Hâm Dao nhé.” Trang Gia Văn nói.","&nbsp;","“Yên tâm đi, chị sẽ chăm tốt cho cô ấy, em đừng lưu luyến mãi thế nữa, lát nữa là thành người của em rồi.” Tông Ngôn Hi vờ tỏ vẻ ung dung để xoa dịu bầu không khí.","&nbsp;","Trang Gia Văn cười: “Lúc nào chả là của em.”","&nbsp;","Tổng Ngôn Hi đẩy anh ấy: “Được được, đừng có làm chị buồn nôn nữa. Mau đi đi, chị nổi hết da gà rồi nè.”","&nbsp;","Trang Gia Văn ra ngoài, chợt nghĩ đến gì đó, anh ấy quay đầu lại nói với Tông Ngôn Hi: “Đúng rồi, Song Eun cũng đến tham dự hôn lễ của em.”","&nbsp;","Tông Ngôn Hi ngạc nhiên: “Anh ta tới làm gì?”","&nbsp;","Trang Gia Văn nhún vai: “Bố mời đó, hình như quan hệ với bố không tệ đâu.”","&nbsp;","Tông Ngôn Hi đảo mắt: “Chị biết rồi.”","&nbsp;","Trang Gia Văn đi khỏi đó, Tông Ngôn Hi đến bên cạnh Thẩm Hâm Dao, nhân viên trang điểm đang trang điểm cho cô ấy, thấy Tống Ngôn Hi lại thì chỉ cái hộp trên bàn hỏi: “Cô Tông, trong cái hộp này có gì thế?””","&nbsp;","Tông Ngôn Hi nhìn chiếc hộp trên bàn, lấy tay sờ sờ, nói: “Quà tặng người khác.”","&nbsp;","Thẩm Hâm Dao cũng tò mò, liếc mắt nhìn chiếc hộp, lo lắng: “Không phải là đồ tặng cho em đấy chứ? Những gì cần tặng chị đã tặng hết rồi mà.”","&nbsp;","“Chị đã tặng rồi, nhưng mẹ chồng em còn chưa tặng đấy.” Tông Ngôn Hi mở khóa mật mã bằng bạc ra sau đó nâng lên trước mặt Thẩm Hâm Dao: “Em thích không?”","&nbsp;","Thẩm Hâm Dao trợn tròn mắt, nhân viên trang điểm đứng phía sau cô ấy cũng ngây người: “Đây là thật à?”","&nbsp;","Viên kim cương lớn như thế, nhìn cách gia công này thì chắc là kiểu ngày xưa.","&nbsp;","Nhưng quan trọng là nó có thật không? Nếu đúng là đồ thật thì nó đáng giá bao nhiêu chứ?","&nbsp;","Tông Ngôn Hi lấy vương miện ra, nhìn nhân viên trang điểm: “Đồ mẹ chồng tặng con dâu mà còn là đồ giả được à?”","&nbsp;","Tông Ngôn Hi đeo vương miện lên đầu Thẩm Hâm Dao: “Đẹp lắm.”","&nbsp;","Thẩm Hâm Dao lắc đầu: “Cái này, cái này quá quý giá, em không thể nhận được.”","&nbsp;","“Mẹ chồng em tặng, em cứ nhận đi.” Tông Ngôn Hi đè bả vai cô ấy lại, nhìn cô ấy trong gương: “Nhìn đẹp lắm, giống hệt công chúa, thích hợp với tạo hình hôm nay của em. Hôm nay em hãy mê hoặc Gia Văn ở hôn lễ đi.”","&nbsp;","Mặt Thẩm Hâm Dao đỏ lên, cô ấy xấu hổ cúi đầu: “Chị đừng chọc em nữa.”","&nbsp;","“Chị nói thật mà.” Tông Ngôn Hi không nói với cô ấy nữa, kêu nhân viên trang điểm đến trang điểm tiếp, nếu không thì bọn họ sẽ muộn giờ lành làm lễ mất.","&nbsp;","Tông Ngôn Hi đứng bên cạnh nhìn Thẩm Hâm Dao, trong lòng thở dài một hơi.","&nbsp;","Tông Ngôn Hi tốn nhiều công sức như thế vì muốn Thẩm Hâm Dao quên đi chuyện lúc trước. Hôm nay là hôn lễ của cô ấy với Trang Gia Văn, Tông Ngôn Hi hy vọng hôm nay sẽ là một ngày tốt đẹp, không thể để những chuyện bậy bạ quấy rầy buổi hôn lễ này được.","&nbsp;","Lúc này, tại một trấn nhỏ ven sông ở biên giới của nước Z và nước F, có một cô gái cột tóc đuôi ngựa, khuôn mặt trái xoan xinh đẹp, lông mày lá liễu, hai mắt sáng trong như nước, cô gái đi trên đường, tay cầm một chiếc túi.","&nbsp;","Nhà của cô gái ở trên ngọn núi phía tây, là một ngôi nhà nhỏ có hai tầng. Trong nhà chỉ có một mình cô gái, bố mẹ cô gái mất sớm, bà nội nuôi nấng cô gái khôn lớn cũng đã bỏ cô gái đi từ năm ngoái, bây giờ trong nhà chỉ có một mình cô gái.","&nbsp;","Thật ra cũng không phải, nhà của cô gái vẫn còn có một&nbsp; người nữa. Nửa tháng trước, lúc cô gái lên núi hái thuốc, cô gái gặp phải một người đàn ông bị thương. Người đó mặc quân phục, trên người có rất nhiều máu, vì bản tính thầy thuốc của mình nên cô quyết định cõng người đó về nhà mình điều trị.","&nbsp;","Cả nhà của cô gái đều làm nghề y, có người nói tổ tiên của họ là ngự y trong cung, nhưng thời gian trôi qua, gia tộc suy sút, tây y trở nên thịnh hành, không ai đi khám trung y nữa.","&nbsp;","Hôm nay cô gái lên trấn trên để tìm một vài loại thuốc trung y, nhưng cô gái đi mấy tiệm thuốc rồi mà không mua được loại thuốc cô gái muốn."]