[" ","Song Eun Mutisha buông cô ta ra: “Cô ngang ngược tùy ý cũng không sao, nhưng nếu muốn hại người thì là vấn đề về đạo đức, nếu không muốn tôi tìm bố cô nói chuyện, về sau liền dừng vô phép như thế nữa.”","&nbsp;","“Em không dám nữa, em chỉ là muốn đùa một tí thôi mà.” Phayam không phải có âm mưu từ trước, chỉ là nhất thời nổi ý muốn, trông thấy Tông Ngôn Hi một mình đứng bên bờ sông, liền muốn đùa xấu một lát.","&nbsp;","Song Eun Mutisha mày cau chặt: “Bây giờ tôi vứt cô xuống nước, thì có được không?”","&nbsp;","“Tất nhiên không thể rồi.” Phayam lập tức trả lời.","&nbsp;","“Tôi chỉ là đùa thôi mà, tại sao lại không được?”","&nbsp;","“Dưới sông có rắn, em sợ lắm.” Phayam bắt đầu làm nũng, giang tay muốn khoác tay Song Eun Mutisha: “Tụng…”","&nbsp;","Song Eun Mutisha hất tay cô ta ra: “Cô biết sợ, vậy người khác thì không sợ sao?”","&nbsp;","Phayam : “…”","&nbsp;","Cô ta chốc lát bị nói tới không biết trả lời như thế nào.","&nbsp;","“Lập tức trở về đi.” Song Eun Mutisha dùng giọng ra lệnh.","&nbsp;","“Em không đi đâu.” Phayam ngang ngược từ chối.","&nbsp;","“Tùy cô thôi.” nói xong Song Eun Mutisha liền nắm lấy tay Tông Ngôn Hi, kéo cô rời đi.","&nbsp;","Giây phút da thịt tiếp xúc ấy, Tông Ngôn Hi phản ứng tự nhiên muốn rút tay về, nhưng Song Eun Mutisha nắm rất chặt.","&nbsp;","Cô chỉ đành đuổi kịp bước chân của anh.","&nbsp;","Về tới trong sân anh liền ra lệnh cho người hầu trong nhà: “Từ nay về sau không được phép cho Phayam bước vào nhà này nữa.”","&nbsp;","Lúc nói chuyện anh vô cùng tự nhiên thả tay Tông Ngôn Hi ra.","&nbsp;","Tông Ngôn Hi vội vàng giấu tay ra sau.","&nbsp;","Song Eun Mutisha nhìn thấy hành động của cô, mới chợt nhớ ra, bản thân vừa nãy nắm tay cô rất chặt.","&nbsp;","Nhất thời không để ý, ngón tay từ từ nắm chặt lại, hình như còn mơ hồ cảm nhận được nhiệt độ nóng hổi từ tay cô.","&nbsp;","“Xin lỗi, anh…”","&nbsp;","Anh định giải thích, không phải anh cố ý.","&nbsp;","“Không sao cả.” Tông Ngôn Hi chẳng qua là có chút bài xích tiếp xúc quá thân mật với anh, dù sao nam nữ khác biệt.","&nbsp;","“Anh vừa nhận được một lời mời qua điện thoại, anh có thể mời cô Ngôn Hi đây cùng anh tham dự được không?”","&nbsp;","Cái đó…","&nbsp;","Tông Ngôn Hi vừa muốn từ chối, cô cảm thấy mình không thích hợp để cùng anh xuất hiện trước công chúng.","&nbsp;","“Chị hứa với bố của em đi, bố em chữa lành vết thương cho chị, còn giữ chị lại nữ.” Lúc này, Niya không biết mình đi từ đâu ra.","&nbsp;","Song Eun Mutisha nhìn cô, dường như đang đợi câu trả lời.","&nbsp;","Cô bị lay động bởi những lời nhận xét của Niya, không dễ để từ chối, vì nếu cô ấy nói không, điều đó thật không tốt. Người ta đã giúp bạn, nhưng bạn lại bỏ rơi họ.","&nbsp;","Cô nhìn Niya, đứa nhỏ này, não nhạy cảm như người lớn vậy?","&nbsp;","Đây mà là một đứa trẻ sao?","&nbsp;","Cô ấy trông rất giống anh trai mình khi anh ấy còn nhỏ, đều là một người lớn.","&nbsp;","“Chị nhanh đồng ý đi mà. Thực sự ngay cả một chút chuyện này cũng không muốn giúp bố em sao?” Niya tiếp tục.","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Không phải là chị không đồng ý…”","&nbsp;","“Vậy thì chị đồng ý rồi sao.”","&nbsp;","Không đợi Tông Ngôn Hi nói xong, Niya vui vẻ cầm lấy Song Eun Mutisha: “Bố, bố ơi, chị ấy đồng ý rồi .”"]