[" ","“Tôi không muốn nói ở đây.” Giọng nói của Giang Mạt Hàn đã trầm xuống hơn rất nhiều, nếu như trước đây chỉ là suy đoán, thì bây giờ anh ấy rất chắc chắn rằng cô ấy chính là Tông Ngôn Hi.","&nbsp;","Nếu không tại sao cô ấy lại bài xích tiếp xúc với mình ngoài phạm vi công việc như vậy?","&nbsp;","Sắc trời dần dần trở tối.","&nbsp;","Hai người lại giằng co không chịu nhân nhượng.","&nbsp;","Cuối cùng là Giang Mạt Hàn buông tay cô ấy ra, đồng thời để lại một câu: “Nếu cô Hi đến cả một chút tín nhiệm này cũng không chịu trao cho tôi, vậy thì sự hợp tác của chúng ta sẽ chấm dứt.”","&nbsp;","“Chúng ta đã ký hợp đồng, một khi chấm dứt hợp tác anh sẽ phải chi trả tiền bồi thường.”","&nbsp;","“Số tiền cỏn con đó đối với tôi thì đã là gì?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Số tiền bồi thường đó đối với anh ấy đúng thật là chả là gì cả.","&nbsp;","“Được, chúng ta nói chuyện riêng.” Cô ấy thay đổi lời nói, đồng ý yêu cầu của Giang Mạt Hàn.","&nbsp;","“Nhưng…” Điền Khởi Phong muốn khuyên can, Giang Mạt Hàn hiển nhiên có dụng ý khác, anh ta lo lắng người đàn ông này sẽ tổn hại đến cho Tông Ngôn Hi.","&nbsp;","Tông Ngôn Hi ngắt lời anh ta: “Sẽ không có chuyện đâu, anh về trước đi, tôi có việc muốn nói chuyện với Tổng giám đốc Giang.”","&nbsp;","Nói xong, cô ấy nhìn về phía Giang Mạt Hàn: “Tổng giám đốc Giang, chúng ta đi thôi.”","&nbsp;","Giang Mạt Hàn liếc nhìn cô ấy một cái, ánh nhìn này chứa đầy ẩn ý, ​​anh ấy đi về phía xe, Tông Ngôn Hi nói với Điền Khởi Phong đứng im bất động ở đó: “Anh trở về đi.”","&nbsp;","Nói xong, cô ấy đi theo bước lên xe của Giang Mạt Hàn.","&nbsp;","“Tổng giám đốc Giang cứ nhất quyết muốn nói chuyện riêng với tôi như vậy, thật làm cho tôi không hiểu dụng ý của Tổng giám đốc Giang rồi.”","&nbsp;","Giang Mạt Hàn nhìn cô qua gương chiếu hậu: “Cô sẽ sớm biết được thôi.”","&nbsp;","Xe chạy ra khỏi trung tâm thành phố mất hơn nửa tiếng đồng hồ, bởi vì đã đến thời gian tan tầm nên trên đường có nhiều xe hơn, phải mất hơn một tiếng đồng hồ mới đến nơi.","&nbsp;","Nằm ở bến nước cạn ngoại thành phía Tây.","&nbsp;","Nước ở đây trong xanh, chỉ vì đang là ban đêm nên không nhìn thấy được, chỉ có ánh đèn bên ven đường, trên bờ cạn đỗ rất nhiều du thuyền.","&nbsp;","“Đêm hôm khuya khoắt Tổng giám đốc Giang đưa tôi đến đây làm gì?” Tông Ngôn Hi đan hai tay vào nhau, trong lòng có chút căng thẳng.","&nbsp;","Nơi đây có rất nhiều kỉ niệm của mình với anh ấy.","&nbsp;","Xe dừng lại, Giang Mạt Hàn bước xuống xe, đi lùi lại hai bước mở cửa cho cô ấy: “Đến nơi rồi, mời cô Hi xuống xe đi.”","&nbsp;","Tông Ngôn Hi do dự một lúc, mới cố gắng chấn tĩnh lại nở một nụ cười: “Tổng giám đốc Giang, anh cũng thật cao hứng nhỉ, bàn chuyện công việc mà cũng phải tìm một nơi tốt như vậy.”","&nbsp;","Giang Mạt Hàn không nói lời nào, chỉ làm một động tác mời với cô ấy.","&nbsp;","Cô ấy nhấc chân bước xuống xe.","&nbsp;","Giang Mạt Hàn đi ở phía trước dẫn đường, ban đêm không một bóng người, nơi đây sóng yên gió lặng, chỉ có thể nghe thấy tiếng cơn sóng nhẹ.","&nbsp;","Anh ấy giẫm lên bàn đạp, xoay người đưa tay về phía Tông Ngôn Hi: “Nơi đây không dễ đi lại, tôi dẫn cô đi.”","&nbsp;","Tông Ngôn Hi rất quen thuộc đường lối ở đây, cũng thật sự không có nguy hiểm gì, nhưng lúc này chính là lần đầu tiên cô ấy tới đây, cô ấy giả vờ thành bộ dạng rất tò mò, đảo mắt nhìn xung quanh, rồi khéo léo từ chối: “Cảm ơn Tổng giám đốc Giang đã quan tâm, tôi sẽ cẩn thận. Bạn trai tôi là người nhỏ nhen lắm, nếu để anh ấy biết được tôi tay trong tay với người đàn ông khác, anh ấy sẽ tức giận đấy.”","&nbsp;","Mỗi lần Giang Mạt Hàn nghe cô ấy nói ba chữ bạn trai đều cảm thấy buồn bực trong lòng.","&nbsp;","Anh ấy cũng không cưỡng ép, mà tự thu tay về.","&nbsp;","Khi bước xuống bàn đạp, Giang Mạt Hàn mở cửa khoang thuyền, bọn họ bước vào bên trong du thuyền.","&nbsp;","Bên trong rất tráng lệ.","&nbsp;","“Cô Hi cứ tự nhiên ngồi đi.” Giang Mạt Hàn đi về phía tủ rượu.","&nbsp;","Tông Ngôn Hi nhìn mọi thứ quen thuộc trong đây, chỉ cảm thấy máu đang dồn lên khắp người.","&nbsp;","Cô ấy cố gắng trấn tĩnh lại, mới có thể đè nén sự khó chịu trong lòng."]