[" ","Lâm Tử Lạp vội vàng đi lấy giấy: “Mau vào toilet rửa đi.”","&nbsp;","Tông Triển Bạch dùng giấy bịt mũi và nhìn Lâm Tử Lạp: “Có phải em cố ý hay không?”","&nbsp;","“… Đúng vậy.”","&nbsp;","Lâm Tử Lạp nói với vẻ tức giận.","&nbsp;","“Vậy bớt giận chưa?”","&nbsp;","“Chưa.”","&nbsp;","“Vậy em còn định trả thù anh như thế nào?”","&nbsp;","“Được rồi, anh đi rửa đi.” Lâm Tử Lạp kéo Tông Triển Bạch vào toilet.","&nbsp;","Trong phòng tắm, Tông Triển Bạch rửa rất nhiều lần mới hết sạch máu.","&nbsp;","“Thay bộ đồ ngủ khác đi.” Lâm Tử Lạp lại lấy cho ông một bộ đồ sạch sẽ, trên người vẫn còn dính vết máu.","&nbsp;","Đợi đến khi máu không còn chảy nữa, Tông Triển Bạch mới thay một bộ đồ ngủ mới: “Trên giường cũng có.”","&nbsp;","“Phải thay ga trải giường thôi.” Lâm Tử Lạp giơ tay kéo ga trải giường. “Nếu để mấy đứa trẻ nhìn thấy thì thật là xấu hổ.”","&nbsp;","Tông Triển Bạch đứng ở bên cạnh khẽ gật đầu một cách nghiêm túc: “Con trai út của em vừa mới kết hôn, em phải làm tấm gương cho vợ của nó. Phải làm như thế nào? Nếu con dâu em biết được rằng em đánh chồng của mình, nhất định con bé sẽ học theo em, sau đó bắt nạt con trai của em.”","&nbsp;","Lâm Tử Lạp tức giận đến nỗi suýt chút nữa ném chăn ra khỏi giường, rõ ràng là Tông Triển Bạch lừa dối mình, vậy mà bây giờ tất cả lỗi lầm đều là của bà.","&nbsp;","Lâm Tử Lạp chậm rãi điều chỉnh lại hô hấp, không nhanh cũng không chậm, giọng điệu từ tốn: “Bạch Dận Ninh mời em đi ăn cơm.”","&nbsp;","Tông Triển Bạch đang đứng bên cạnh lập tức tiến tới giúp đỡ: “Em đã đồng ý chưa?”","&nbsp;","Lâm Tử Lạp ngẩng đầu nhìn: “Tại sao lại không đồng ý cơ chứ?”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","“Đã lớn tuổi như vậy rồi còn đi gặp anh ta làm gì?” Tông Triển Bạch buồn bực, vẻ mặt u ám.","&nbsp;","“Người ta hẹn ngày gặp mặt rồi, em không tiện từ chối.”","&nbsp;","“Đang giận anh à?” Tông Triển Bạch nhướng mày.","&nbsp;","“Em rảnh thôi.” Lâm Tử Lạp kéo ga trải giường, bà mang ra phòng giặt ở bên ngoài và ném vào trong chậu, chỗ dính máu phải được rửa sạch thì mới có thể cho vào trong máy giặt, nếu không thì sẽ không giặt sạch được.","&nbsp;","Tông Triển Bạch đi vào theo: “Em thực sự đồng ý rồi à?”","&nbsp;","Lâm Tử Lạp ngồi xổm xuống, nhẹ nhàng ừ một tiếng.","&nbsp;","Tông Triển Bạch cũng ngồi xổm xuống giặt phụ: “Đừng đi nữa.”","&nbsp;","Lâm Tử Lạp không nói gì.","&nbsp;","“Em nói em xem, con cái đã lớn như vậy rồi mà còn đi gặp…”","&nbsp;","“Bố, mẹ, hai người đang làm gì vậy?” Trang Gia Văn vừa cho Tông Ngôn Thần uống thuốc, giúp anh ấy tắm rửa xong, sau đó còn dìu anh ấy lên giường, sau khi làm xong tất cả những việc này, Trang Gia Văn chuẩn bị đi lên lầu, khi đi ngang qua phòng giặt thì trông thấy cửa mở, đèn cũng sáng nên mới liếc nhìn vào bên trong.","&nbsp;","Sau đó thấy hai người bọn họ đang giặt ga trải giường.","&nbsp;","“Đã muộn như vậy rồi, sao bố mẹ còn không ngủ mà lại giặt ga trải giường vào đúng lúc này?”","&nbsp;","“Bố của con không ngủ được, vì vậy mẹ tìm cho bố chút việc gì đó để làm.”","&nbsp;","“Bố chưa từng thấy mẹ con giặt ga trải giường bao giờ, nên mẹ nhất quyết muốn giặt cho bố xem.”","&nbsp;","Trang Gia Văn: “…”","&nbsp;","Tình huống gì thế này?","&nbsp;","“Hai người…”","&nbsp;","“Mau đi ngủ đi.” Tông Triển Bạch đóng cửa phòng giặt lại.","&nbsp;","Trang Gia Văn nhíu mày bước lên lầu.","&nbsp;","Đẩy cửa ra rồi bước vào phòng, Thẩm Hâm Dao vẫn chưa ngủ, cô ấy vừa trở về từ phòng của Tang Du.","&nbsp;","Cô ấy mở cửa tủ, tìm một bộ quần áo cho Trang Gia Văn: “Mau tắm rửa đi ngủ đi.”"]