[" ","“Cố Hiềm.”","&nbsp;","Cố Hiềm ngẩng đầu nhìn thấy cô ấy, mừng rỡ đứng lên, trên mặt lập tức xuất hiện cơn lửa giận lớn: “Tông Ngôn Hi, cậu có ý gì hả? Đã hứa là sẽ sắp xếp cho tôi gặp anh ta, tôi đã bắt đầu chuẩn bị từ buổi chiều. Khi gặp anh ta nên mặc quần áo gì và nên nói những gì, tôi căng thẳng và do dự, nhưng vẫn muốn gặp và nói chuyện với anh ta, khi đến thời gian, nhưng tôi lại không thể liên lạc được với cậu nữa. Nếu cậu không muốn tôi gặp anh ta, thì cậu có thể nói thẳng mà, tại sao lại nói dối tôi hết lần này đến lần khác?”","&nbsp;","Khi anh ấy tìm và liên lạc với cô ấy, đều không thể tìm thấy được, anh ấy lo lắng rằng cô ấy sẽ gặp nguy hiểm, trong lòng lo lắng muốn chết đi.","&nbsp;","Khi nhìn thấy cô ấy khỏe mạnh không có tổn hại gì, lại khiến anh ấy nghĩ đến chuyện cô ấy đã thất hứa với mình.","&nbsp;","Cô ấy rõ ràng là quen biết người đó, mà lại không nói cho anh ấy biết, về sau khi cô ấy giải thích, anh ấy cũng đã cảm thông rồi.","&nbsp;","Còn lần này thì sao?","&nbsp;","Rốt cuộc cô ấy có để tâm đến chuyện của mình không?","&nbsp;","“Tôi thật lòng thật dạ coi cậu là bạn thân của tôi, cậu lại lừa dối tôi hết lần này đến lần khác.”","&nbsp;","“Xin lỗi, tôi không có cố ý, tôi gặp phải chuyện ngoài ý muốn.” Chuyện này đều là lỗi của cô ấy, đều do cô ấy làm hỏng mất rồi: “Cố Hiềm, tôi thực sự xin lỗi.”","&nbsp;","Cô ấy đã xin lỗi, Cố Hiềm cũng không thể tiếp tục oán trách cô ấy được nữa, nhưng trong lòng vẫn có chút không vui.","&nbsp;","Anh ấy luôn cảm thấy cô ấy không để tâm đến chuyện của mình.","&nbsp;","“Tôi sẽ cho cậu một cơ hội để bù đắp, trưa mai tôi muốn gặp anh ta.”","&nbsp;","“Cố Hiềm.” Tông Ngôn Hi thực sự cảm thấy có lỗi với anh ấy: “Anh ta đã đi rồi, ngày mai chắc là sẽ không gặp được.”","&nbsp;","“Tông Ngôn Hi.” Cố Hiềm lần này thực sự tức giận: “Cậu đang giỡn với tôi à?”","&nbsp;","“Không có, không có.” Tông Ngôn Hi bước tới nắm lấy tay anh ấy, giải thích nói: “Tôi thực sự không cố ý, tôi bị Giang Mạt Hàn kéo lại, nên mới không đến được.”","&nbsp;","Cố Hiềm nhìn cô ấy: “Giang Mạt Hàn kéo cậu lại làm gì?”","&nbsp;","“Chuyện của bản phương án.”","&nbsp;","Cố Hiềm cau mày: “Bản phương án đó không phải đã làm rất hoàn hảo rồi sao?”","&nbsp;","Anh ấy biết ý nghĩa của bản phương án đó.","&nbsp;","Cũng biết rằng Tông Ngôn Hi đang gài bẫy Giang Mạt Hàn.","&nbsp;","“Anh ấy nghi ngờ rồi à?” Cố Hiềm hỏi.","&nbsp;","Tông Ngôn Hi cũng không biết, nhưng những gì xảy ra tối nay có vẻ rất bất thường, anh ấy giống như đã biết, nhưng lại giống như không biết.","&nbsp;","Cô ấy lắc đầu: “Tôi cũng không biết anh ấy đang giở trò gì nữa.”","&nbsp;","“Anh ấy không phải là kẻ tốt lành, nói không chừng còn đang ấp ủ mưu kế gì sau lưng.” Cố Hiềm biết một chút về anh ấy, trong giới đều điên cuồng đồn đại rằng thủ đoạn của anh ấy rất tàn nhẫn, chỉ dựa vào một mình anh ấy mà có thể có được vị trí hiện tại, năng lực của người này không thể coi thường được.","&nbsp;","“Chúng ta đi lên thôi.” Tông Ngôn Hi cũng là bởi vì chuyện của tối hôm nay mà bắt đầu trở nên vô cùng bất an.","&nbsp;","Cố Hiềm theo lên.","&nbsp;","Đi vào trong nhà, Tông Ngôn Hi ngồi trên ghế sô pha, tâm trạng vô cùng nặng nề, cô ấy cảm thấy rất phiền muộn. Lỡ như Giang Mạt Hàn phát hiện ra đây căn bản chính là một cái bẫy, anh ấy khẳng định sẽ không nhảy xuống.","&nbsp;","Đến lúc đó kế hoạch của cô ấy sẽ tan thành mây khói.","&nbsp;","Cô ấy không muốn dựa dẫm vào bố mẹ mình, nhưng lại không thể làm gì được.","&nbsp;","Cố Hiềm vốn dĩ đang tức giận, nhìn thấy cô ấy như vậy, ngược lại đến an ủi cô ấy: “Nếu anh ấy biết được điều gì đó, thì anh ấy nhất định sẽ chấm dứt hợp tác với cậu, cũng sẽ không tìm lỗi trong bản phương án đâu. Có thể là thật sự có lỗi vấn đề mà chúng ta không ngờ tới, chúng ta cứ làm lại thôi.”","&nbsp;","Tông Ngôn Hi dựa đầu vào vai Cố Hiềm: “Cố Hiềm, cậu có biết không, tôi thực sự rất hận anh ấy.”","&nbsp;","Cơ thể Cố Hiềm cứng đờ, anh ấy chậm rãi quay đầu lại nhìn cô ấy, ở khoảng cách gần như vậy, anh ấy có thể cảm nhận rõ ràng hơi thở của cô ấy.","&nbsp;","Anh ấy muốn giơ tay đặt lên vai cô ấy, nhưng lại dừng ở giữa không trung, do dự một hồi lâu vẫn không dám bỏ xuống, rồi lặng lẽ thu lại.","&nbsp;","“Tôi sẽ giúp cậu, nếu có chuyện gì cần đến tôi, cậu cứ việc lên tiếng.”"]