[" ","Ở đây mấy ngày, có lẽ cô cũng hiểu được đôi chút về Song Eun Mutisha, con người này tính tình lạnh lùng, là người theo chủ nghĩa lý tưởng, vì cha mẹ anh có một cuộc hôn nhân hạnh phúc nên anh cũng mong mỏi một cuộc hôn nhân hạnh phúc như vậy.","&nbsp;","Đây là loại người kể cả không có ai yêu cũng không chịu hạ cái gu của mình xuống.","&nbsp;","Lòng dạ lương thiện thì không phải là nói miệng không mà là hành động thực tế.","&nbsp;","Dáng vẻ không mặc đồng phục của anh ta mang lại cho người ta cảm giác rất nhẹ nhàng và lịch thiệp.","&nbsp;","Cảm thấy đây là người đàn ông tốt.","&nbsp;","Anh ta lúc này rất lo lắng, dáng vẻ không biết bắt đầu nói từ đâu của anh ta nhìn trông rất đáng yêu.","&nbsp;","“Khi tôi mới vào tôi đã nghe thấy những gì cô và Niya nói.” sau một lúc lâu Song Eun Mutisha mới mở miệng.","&nbsp;","Tông Ngôn Hi đứng ngây ra một lúc, sau đó nhìn anh ta một cách khó hiểu, vậy anh ta muốn nói cái gì?","&nbsp;","“Cô còn yêu chồng cũ nhiều sao? Trong lòng vẫn chưa buông bỏ được anh ta hay sao?”","&nbsp;","Song Eun Mutisha hỏi.","&nbsp;","Câu hỏi mà giống như thăm dò.","&nbsp;","Tông Ngôn Hi im lặng trong vài giây, cố gắng hiểu tại sao anh lại có câu hỏi này, đó phải là câu trả lời của cô cho Tần Nhã.","&nbsp;","“Không yêu.” Cô trả lời bằng một giọng điệu hết sức kiên quyết, tình yêu của cô từ lâu đã bị hủy hoại theo những lời anh ta nói lúc ly hôn, và cháy thành tro tàn. “Tôi nói với Niya là trong lòng tôi có hình bóng một người là vì không muốn con bé cứ cố chấp để gán ghép tôi và anh.”","&nbsp;","Nghe được hai chữ không yêu này, lông mày của Song Eun Mutisha cũng nhướn lên, lộ ra một chút kho4i cảm không thể che giấu, vừa nghe được nửa câu sau thì những sự hưng phấn ấy chợt tiêu tan: “Tôi và cô bị gán ghép khiến cô thấy phiền toái quá nhỉ?”","&nbsp;","“Không phải như vậy.” Tông Ngôn Hi vội vàng giải thích vì cô biết Song Eun Mutisha là người tốt.","&nbsp;","Song Eun Mutisha là một người ngây thơ, anh ấy chưa hẹn hò với một cô gái nào, còn chị ấy đã kết hôn và ly hôn, hai người có một nền tảng tình cảm rất khác nhau.","&nbsp;","Chị ấy nói với Niya là họ không hợp nhau, chính là muốn nhắc với chị ấy là chị ấy là một người phụ nữ đã từng li hôn, không xứng với Song Eun Mutisha.","&nbsp;","Điều này sẽ khiến chị ấy cảm thấy rằng chị ấy đã phá hủy sự trong trẻo của Song Eun Mutisha.","&nbsp;","Cô cảm thấy rằng người phụ nữ phù hợp với Song Eun Mutisha phải là người phụ nữ giống như anh ta, tình trường trong sạch, trái tim trong sáng và nhân phẩm lương thiện.","&nbsp;","Cô tự vấn thì bản thân không hề có những thứ này.","&nbsp;","Càng không dám làm hoen ố vẻ đẹp này.","&nbsp;","“Tôi sợ tôi gây phiền phức cho anh thôi. Tôi là người đã ly hôn rồi lại đồn thổi scandal với anh nữa. Là tôi lời rồi được chưa?” Cô mỉm cười.","&nbsp;","Song Eun Mutisha mỉm cười, đôi mắt sâu thẳm sáng như sao trong đêm.","&nbsp;","“Song Eun Mutisha, anh thích kiểu con gái như thế nào?” Tông Ngôn Hi đột nhiên hỏi.","&nbsp;","Song Eun Mutisha nhìn cô rồi nói: “Người phụ nữ ngây thơ, hay cười và xinh đẹp.”","&nbsp;","Tông Ngôn Hi lại hỏi: “Có yêu cầu gì về ngoại hình không?”","&nbsp;","Song Eun Mutisha lắc đầu.","&nbsp;","“Vậy thì&nbsp; bao giờ tôi gặp người phù hợp yêu cầu của anh rồi, nhất định phải giới thiệu cho anh.” Tông Ngôn Hi cười nói.","&nbsp;","Cô rất nghiêm túc, Song Eun Mutisha cũng đã hai mươi chín tuổi rồi, chưa từng yêu đương gì, thật thiệt thòi quá, ít nhất trong thời kỳ đẹp nhất phải lưu lại những ký ức đẹp, đợi đến khi về già ôn lại chuyện cũ cùng người thương.","&nbsp;","Song Eun Mutisha: “…”","&nbsp;","Anh còn nghĩ là Tông Ngôn Hi có ý với anh, thật không ngờ…","&nbsp;","Là giới thiệu cho anh người khác.","&nbsp;","“Tôi không thích sự sắp đặt.” Anh ta nói.","&nbsp;","Tông Ngôn Hi nghĩ thầm, anh ta thực sự là thật tin vào vận mệnh và số phận?","&nbsp;","Cũng phải thôi, họ rất sùng bái Phật giáo mà.","&nbsp;","“Ở quê tôi có một câu châm ngôn là hữu duyên thiên lý năng tương ngộ, vô duyên đối diện bất tương phùng.” Cô nói."]