[" ","Cô gái đang nghĩ có thể phải đi xa một chút, vào trong thành phố xem thử, ở tiệm thuốc trung y lớn biết đâu chừng sẽ có.","&nbsp;","Sau khi cô gái về nhà thì móc chìa khóa mở cửa, khóa trái cửa rồi mới vào nhà.","&nbsp;","Cô gái để túi xách xuống, lên lầu hai, thấy cửa sổ mở toang, người đàn ông kia đứng trước cửa sổ. Cô gái lập tức đi tới kéo rèm cửa sổ lại: “Anh không muốn sống nữa à?”","&nbsp;","Người đàn ông quay đầu, đôi mắt anh ấy trống rỗng.","&nbsp;","“Thân phận của anh là gì thì anh cũng biết mà. Trong khoảng thời gian này trên trấn có nhiều người lắm, đang điều tra người bị thương, mục tiêu là anh đó. Lần trước anh cũng thấy rồi, có người đến lục soát nhà tôi, may là nhà tôi có một gian phòng chứa thuốc để giấu anh mới tránh được bọn chúng. Anh đứng trước cửa sổ như thế, lỡ có ai thấy thì cái mạng của anh cũng đi luôn.” Cô gái đỡ anh ấy ngồi xuống.","&nbsp;","“Hôm nay tôi vào trấn không tìm được vị thuốc đó. Mai tôi sẽ vào thành phố lớn, đến các hiệu thuốc trung y thử xem.”","&nbsp;","Mặt người đàn ông không chút cảm xúc, trán vẫn còn vết thương chưa khép miệng, trán anh ấy rất cao nhưng ánh mắt lại trống rỗng: “Cô không sợ tôi liên lụy cô à?”","&nbsp;","Cô gái ngồi bên giường nói: “Sợ chứ, nhưng anh đẹp trai nên tôi không mặc kệ anh được.”","&nbsp;","Tông Ngôn Thần: “…”","&nbsp;","“Tôi thấy hôm nay tâm trạng anh không tốt lắm, có tâm sự gì sao?” Cô gái nhìn anh ấy hỏi.","&nbsp;","“Ừ, hôm nay là hôn lễ của em trai tôi nhưng tôi không thể tham gia.” Anh ấy nói với vẻ tiếc nuối.","&nbsp;","Cô gái vội chuyển chủ đề: “Hôm nay tôi mua một con gà, để tôi nấu canh cho anh ăn, bổ sung dinh dưỡng cho anh.”","&nbsp;","Cô nói xong thì đứng dậy xuống lầu.","&nbsp;","“Diên Nhi, cô thực sự rất xấu à?” Tông Ngôn Thần hoàn toàn không thể liên tưởng một cô gái có giọng nói dễ nghe như vậy với một người xấu xí.","&nbsp;","“Đúng thế, tôi rất xấu.” Mộ Diên Nhi cố ý nói với anh ấy rằng mình rất xấu.","&nbsp;","Hy vọng sau này anh ấy khỏi bệnh rồi, nhìn thấy cô sẽ rất vui vẻ. Bây giờ nếu nói anh ấy biết gương mặt mình thế nào, anh ta sẽ tưởng tượng ra rất đẹp, đến lúc thật sự thấy cô rồi thì anh ấy cũng đã chuẩn bị tâm lý sẵn. Vì thế nên Mộ Diên Nhi cố ý cho anh ấy ấn tượng xấu để khi anh ấy thấy được mình rồi sẽ có thể vui mừng!","&nbsp;","“Nhưng giọng nói của cô rất dễ nghe.””","&nbsp;","Mộ Diên Nhi mỉm cười: “Có phải anh không muốn nhìn thấy tôi, chỉ muốn nghe giọng nói của tôi?”","&nbsp;","Tông Ngôn Thần nghiêm túc đáp: “Tôi không nhìn mặt bắt hình dong.”","&nbsp;","Mộ Diên Nhi hứng thú dựa vào cửa nhìn anh ấy: “Tôi đã cứu anh. Nhưng tôi là một cô nhi, trong khi đó anh lại sống cùng tôi. Nếu tôi muốn anh phụ trách, lấy tôi làm vợ, anh có bằng lòng không?”","&nbsp;","Tông Ngôn Thần không trả lời mà đưa tay về phía cô ấy.","&nbsp;","Mộ Diên Nhi do dự một lúc, sau đó bước tới đặt tay vào lòng bàn tay, ngẩng đầu nhìn anh ấy: “Anh nói anh không nhìn mặt bắt hình dong thì tại sao không trả lời tôi?”","&nbsp;","Tông Ngôn Thần vẫn không trả lời, thay vào đó là siết chặt tay Mộ Diên Nhi rồi kéo cô ấy vào lòng, vòng tay qua eo cô ấy thật chặt: “Cách này có thể thay cho câu trả lời của tôi không?”","&nbsp;","Mộ Diên Nhi mở to đôi mắt trong veo nhìn anh ấy. Từ góc nhìn này, thứ đầu tiên đập vào mắt cô là chiếc cằm cương nghị, vì quá gần nên có thể thấy rõ một lớp râu cằm màu xanh rất mỏng, môi anh ấy mím chặt, khuôn mặt góc cạnh rõ nét.","&nbsp;","Anh ấy mang lại cho người ta cảm giác cường tráng nhưng không thô kệch, ngược lại có vẻ dịu dàng tinh tế.","&nbsp;","Sự cứng rắn và mềm mại hòa quyện vừa phải ở anh ấy.","&nbsp;","Cô ấy dẩu môi: “Có thể.”","&nbsp;","Tông Ngôn Thần cúi đầu, bờ môi sượt qua tóc cô ấy, trên người cô ấy có mùi thơm thoang thoảng: “Trên người em có mùi gì vậy?”","&nbsp;","Mộ Diên Nhi cúi đầu ngửi mùi trên người mình: “Đây là mùi của bội lan, em có ghé tiệm thuốc.”","&nbsp;","Bội lan là một loại thuốc Đông y có mùi thơm.","&nbsp;","“Em đi nấu cơm đây.” Mộ Diên Nhi dìu anh ấy trở lại giường, sau đó đi xuống lầu hầm gà mà cô ấy đã mua.","&nbsp;","Một tiếng đồng hồ sau, canh gà đã được hầm xong, các món phụ khác cũng được cô ấy xào chín.","&nbsp;","Mộ Diên Nhi bưng tất cả lên bàn.","&nbsp;","Sau đó đi lên lầu dìu Tông Ngôn Thần xuống.","&nbsp;","Cô ấy kéo ghế ra rồi đỡ anh ấy ngồi xuống.","&nbsp;","“Em đút anh ăn.” Mộ Diên Nhi múc canh ra bát rồi lấy thìa đút anh ấy ăn. Trước khi đưa thìa lại gần môi Tông Ngôn Thần, cô ấy thổi nhẹ, thử xem không còn nóng mới đưa thìa tới bên môi anh ấy."]