[" ","Rất nhanh đã đến văn phòng của anh ta.","&nbsp;","Hai người ngồi ở trên sô pha, Cố Hiềm lười biếng nói: “Nói đi, tại sao lại giấu giếm tôi.”","&nbsp;","“Tôi không cố ý giấu giếm anh, nhìn tấm ảnh kia tôi chỉ cảm thấy giống, rốt cuộc trên thế giới này lại có người giống người như vậy, trước tôi không có gì chứng minh, tôi càng không thể tùy tiện nói bậy, anh nói xem có đúng không?”","&nbsp;","“Dù sao cũng là cô có lý.” Cố Hiềm biết cô có tài ăn nói.","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Kỳ thật đến giờ tôi cũng không thể xác định anh là con của ông ta, ông ta là người bậc cha chú, tôi không nói anh biết vì ông ta đã có gia đình, tôi sợ sự xuất hiện của anh làm gia đình ông ta rối loạn, tôi cũng từng muốn hỏi, khi ông ta còn trẻ…”","&nbsp;","“Thế nào?” Cố Hiềm khẩn trương hỏi.","&nbsp;","Hiện tại anh đã hiểu điều mà Tông Ngôn Hi lo ngại.”","&nbsp;","Bởi vì biết chuyện nên mới suy nghĩ nhiều, có thể cũng vì như vậy, cô mới không nói anh biết.","&nbsp;","Cố Hiềm cũng biết bản thân quá sốt ruột, giọng điệu nhẹ nhàng hơn: “Cô cứ nói, tôi… đã chuẩn bị.”","&nbsp;","Tông Ngôn Hi vén tóc, khéo léo nói: “Trước khi ông ta kết hôn, cuộc sống cá nhân cũng rất phức tạp.”","&nbsp;","Cố Hiềm: “???”","&nbsp;","“Phức tạp thế nào?” Anh bình tĩnh lại, anh là kết quả của điều gì? Tình một đêm? Hay là ăn bánh trả tiền?","&nbsp;","“Hiện tại ông ta đã kết hôn, cũng rất quan tâm gia đinh, buổi tối tôi có hẹn ông ta ăn cơm, nếu anh muốn nhận ông ta, tối nay chính là cơ hội, có thể ngày mai ông ta đi rồi.” Tông Ngôn Hi trực tiếp nói.","&nbsp;","Cố Hiềm không biết làm sao cho tốt, nếu ông ta không thừa nhận, hoặc là không muốn nhận anh thì làm sao bây giờ?","&nbsp;","Lỡ như anh không phải con của ông ta thì sao?","&nbsp;","Cũng không chỉ bằng vài tấm hình có thể khẳng định ông ta là ba của anh, nếu thực sự không đúng thì thật xấu hổ?","&nbsp;","Thực sự suy cho cùng thì anh cảm thấy muốn lùi bước.","&nbsp;","“Cô với ông ta quan hệ tốt lắm sao?” Cố Hiềm hỏi.","&nbsp;","Tông Ngôn Hi trước tiên nói rõ ràng: “Anh cứ nói thẳng, tôi có thể giúp gì sẽ cố gắng, nhưng nếu gây hại cho ông ây, tôi sẽ suy nghĩ lại, quan hệ giữa chúng tôi cũng gọi là tốt, nhiều năm qua ông ta vẫn luôn đi theo ba tôi, giống như người nhà.”","&nbsp;","Cố Hiềm hỏi: “Tôi và cô là gì?”","&nbsp;","“Bạn bè.” Cô buột miệng nói.","&nbsp;","Nhưng với câu trả lời này, Cố Hiềm không vui.","&nbsp;","“Chúng ta cũng chỉ là bạn bè?”","&nbsp;","“Còn có…” Đối với ánh mắt thất vọng của Cố Hiềm, cô có chút đau đầu: “So với bạn bè thì trên một chút?”","&nbsp;","“Trên bạn bè thì là gì, đó là cái gì? Người yêu? Người nhà càng không phải, cô có thể xác định rõ ràng không?” Cố Hiềm hỏi tới cùng.","&nbsp;","Cứ như muốn bắt cô phải nói rõ ràng.","&nbsp;","Tông Ngôn Hi cũng không nói gì, muốn bỏ đi.","&nbsp;","Rõ ràng anh ta chơi xấu.","&nbsp;","Cố Hiềm vội vàng giữ chặt cô: “Đừng đi.”","&nbsp;","“Không đi, ở đây cùng anh dây dưa?” Cô quay đầu lại nhìn hắn.","&nbsp;","Cố Hiềm nghiêm nghị, anh không cố ý như vậy, chỉ là trong lòng hỗn loạn không biết giải quyết thế nào.","&nbsp;","“Chuyện kia, cô giúp tôi, tôi muốn xét nghiệm DNA với ông ta, nếu ông ta thực sự ba tôi, tôi cũng không cần nhận ông ấy.”","&nbsp;","Tông Ngôn Hi nhìn anh nói: “Anh cũng có lúc lề mề vậy sao.”","&nbsp;","“Không phải tôi kéo dài, tôi không muốn có hiểu lầm, lỡ như chúng ta không có quan hệ huyết thống, lúc đó rất xấu hổ.”","&nbsp;","Tông Ngôn Hi suy nghĩ một chút, chuyện này cũng không gây bao nhiêu phiền toái, càng không ảnh hưởng lợi ích của ai, chỉ cần làm giám định DNA cùng Cố Hiềm mà thôi, cô đồng ý: “Được, tối nay anh không cùng tôi đi sao?”"]