[" ","Mắt của Tông Ngôn Thần không thấy gì nên không thể nhận định được dụng ý lúc này của Trần Thi Hàm.","&nbsp;","“Để tôi đưa cô đi tham quan xung quanh một chút.” Cô ấy nhiệt tình kéo tay Mộ Diên Nhi: “Cô đừng thấy khu nhà này cũ kỹ mà xem nhẹ. Cả vùng này không có nhà nào bình thường đâu.”","&nbsp;","Mộ Diên Nhi mím môi không nói gì, chỉ lễ phép cười gật đầu. Đi tới chỗ chắc chắn Tông Ngôn Thần không nghe được mình nói gì, Trần Thi Hàm không còn cười nữa: “Cô có biết gia đình Ngôn Thần không?”","&nbsp;","“Chắc là rất giàu.” Mộ Diên Nhi nói.","&nbsp;","Đây là cảm giác mà cô ấy cảm nhận được, cụ thể như thế nào thì Mộ Diên Nhi cũng không rõ.","&nbsp;","“Chắc là rất giàu?” Trần Thi Hàm cười: “Cô nên bỏ hai từ ‘chắc là’ đi. Như vậy cũng không đủ hình dung về gia đình Ngôn Thần đâu.”","&nbsp;","Mộ Diên Nhi cười đáp: “Thế sao?”","&nbsp;","“Đương nhiên rồi.” Trần Thi Hàm nói thẳng: “Mấy hôm trước, em trai thằng bé đã kết hôn. Bố của cô dâu là một bộ trưởng, gia thế thì cũng không cần phải nói thêm. Tôi nghe nói cô không có bố mẹ. Cô là trẻ mồ côi phải không?”","&nbsp;","Mộ Diên Nhi cũng là một người thông minh, đương nhiên hiểu lời này của Trần Thi Hàm có ý gì.","&nbsp;","“Nhà Ngôn Thần là một gia đình tài phiệt, trong nhà có rất nhiều tiền. Nếu cô có ý đồ không an phận với nó thì chính là muốn từ quạ biến thành phượng hoàng.” Lời nói của Trần Thi Hàm rất sắc bén và khó nghe: “Cô cứu Ngôn Thần nên chúng tôi rất cảm kích. Cô muốn bao nhiêu tiền cũng được, nhưng sử dụng thủ đoạn để lừa gạt thằng bé là hành vi mà chúng tôi không thể để cô thực hiện được.”","&nbsp;","“Tôi đã lừa dối anh ấy điều gì?” Mộ Diên Nhi cau mày, thực sự không thể nào chấp nhận được sự châm chọc của Trần Thi Hàm.","&nbsp;","“Hiện tại thằng bé không thể nhìn thấy thì làm sao thích cô được?” Trần Thi Hàm nhìn cô ấy bằng ánh mắt khinh thường: “Cô nói thử xem.”","&nbsp;","Mộ Diên Nhi không có gì để nói.","&nbsp;","“Dù thằng bé có đồng ý thì gia đình của thằng bé cũng sẽ không chấp nhận cô. Nói thật với cô, gia đình chúng tôi ở mảng kinh doanh hay chính trị đều vô cùng hiển hách, sẽ không ai chấp nhận một người như cô. Cô cứ nói thẳng ra là cần bao nhiêu tiền, đừng hòng có ý đồ khác.”","&nbsp;","“Tôi không có ý đồ gì cả.” Mộ Diên Nhi quật cường nói: “Tôi cứu người từ tâm người thầy thuốc, không cần thù lao của các cô.”","&nbsp;","“Cô sống một mình cũng không dễ dàng, đây là hai tỷ.” Trần Thi Hàm đưa ra một tấm séc.","&nbsp;","Mộ Diên Nhi nhìn chằm chằm vào tấm séc, chỉ cảm thấy lòng tự trọng của mình bị xúc phạm.","&nbsp;","“Tôi nói rồi, tôi cứu người không phải vì tiền.” Mộ Diên Nhi vào phòng viết một đơn thuốc cổ truyền, sau đó đưa cho Trần Thi Hàm: “Thuốc tôi mang theo còn đủ uống một ngày. Cứ bốc thuốc theo đơn này, mấy ngày nữa mắt anh ấy sẽ hồi phục.”","&nbsp;","Nói xong xoay người đi ngay. Ban đầu Mộ Diên Nhi một mình đến cùng Tông Ngôn Thần, bây giờ đi cũng không mang theo thứ gì khác.","&nbsp;","Khi đến cổng chính, cô ấy dừng bước ngoái đầu nhìn Tông Ngôn Thần đang ngồi trong phòng khách. Mặc dù rất thích người đàn ông này nhưng cô cũng có lòng tự trọng.","&nbsp;","Vào giây phút này, cô ước gì Tông Ngôn Thần xuất thân từ một gia đình bình thường chứ không có gia thế hiển hách gì cả, vậy thì cả hai sẽ xứng đôi.","&nbsp;","“Cầm lấy cái này.” Trần Thi Hàm đuổi theo nhét tấm séc vào tay cô ấy: “Chúng tôi sẽ không để cô chịu thiệt thòi. Đây là thứ cô đáng có được. Cô sống một mình cũng cần tiền, lấy nó đi.”","&nbsp;","“Tôi tự kiếm được, cảm ơn.” Mộ Diên Nhi trả tiền lại. Cô không chịu nhận và cũng không thể nhận.","&nbsp;","Ý định cứu người ban đầu của cô không phải là để được trả thù lao.","&nbsp;","“Không phải người nghèo nào cũng muốn bay lên cành thành phượng hoàng. Lúc tôi cứu Tông Ngôn Thần cũng không biết anh ấy là con nhà giàu. Tôi cứu anh ấy theo bản năng, bản năng của một người thầy thuốc. Nếu tôi biết anh ấy có gia thế kiểu này và người thân chỉ coi trọng gia thế như vậy, tôi đã ném anh ấy ra ngoài cổng rồi!” Dứt lời, Mộ Diên Nhi xoay người đi ngay.","&nbsp;","Cô là một người hào phóng, cô không muốn sống cuộc sống phải nhìn sắc mặt của người khác.","&nbsp;","Như Trần Thi Hàm đã nói, gia thế của cô và Tông Ngôn Thần cách biệt quá lớn.","&nbsp;","Dù lúc này cô có đi nói với Tông Ngôn Thần rằng cô muốn ở bên anh ấy, cô cũng không chấp nhận được việc mình bị người khác nhìn bằng ánh mắt khác thường.","&nbsp;","Thứ cô cần là bình đẳng.","&nbsp;","Dù gia thế của cô không được tốt, cô cũng muốn được tôn trọng. Chưa gặp bố mẹ anh ấy, chỉ mới gặp một người mợ mà đã khinh thường cô như thế.","&nbsp;","Cô không có lòng tin và dũng cảm để đối mặt với người nhà anh ấy.","&nbsp;","Trần Thi Hàm đứng ở cổng nhíu chặt mày, nhất thời hơi bối rối, cô ta chê tiền ít sao?","&nbsp;","Trần Thi Hàm về phòng, Tông Ngôn Thần nghe thấy tiếng động từ cửa bèn gọi thử: “Diên Nhi?”"]