[" ","“Hôm nay em xào củ sen và rau xà lách.”","&nbsp;","Tông Ngôn Thần chưa há miệng đã ngửi thấy một mùi thuốc: “Em hầm canh gà với cái gì vậy?”","&nbsp;","“Thuốc Đông y bổ cho mắt anh.” Mộ Diên Nhi đưa thìa lại gần môi Tông Ngôn Thần: “Mau uống đi, sắp nguội rồi.”","&nbsp;","Tông Ngôn Thần vẫn không há miệng: “Nếu mắt anh đỡ rồi, em có còn tốt với anh nữa không?”","&nbsp;","“Sao có thể vậy được?” Mộ Diên Nhi nhìn thẳng vào gương mặt tuấn tú của anh ấy.","&nbsp;","Tông Ngôn Thần há miệng uống canh: “Nếu anh rất nghèo…”","&nbsp;","“Thì em nuôi anh.”","&nbsp;","Tông Ngôn Thần chưa nói hết thì đã bị Mộ Diên Nhi ngắt lời. Cô ấy kiên định nói: “Anh là người đàn ông em thích. Dù anh là người thế nào, em cũng chỉ cần anh.”","&nbsp;","“Em là con gái mà không thể rụt rè chút nào à?” Khóe môi Tông Ngôn Thần cong cong.","&nbsp;","Anh không ghét sự thẳng thắn của cô ấy, ngược lại rất thích sự thẳng thắn đó.","&nbsp;","Dù không nhìn thấy mặt của Mộ Diên Nhi, anh cũng biết đây là một cô gái tốt bụng và rất thẳng thắn.","&nbsp;","Tông Ngôn Thần vòng tay ôm eo Mộ Diên Nhi làm cô ấy ngồi lên đùi của mình: “Anh thích em thèm thuồng người anh cơ.”","&nbsp;","Mộ Diên Nhi bật cười: “Ai nói em thèm thuồng người anh? Rõ ràng em…”","&nbsp;","Mặt cô ấy đỏ lên, ban đầu nghĩ mình có thể nói ra khỏi miệng, nhưng cô ấy vẫn có chút rụt rè e thẹn của một người phụ nữ.","&nbsp;","“Rõ ràng gì cơ?” Tông Ngôn Thần tìm vị trí của cô ấy rồi nhẹ nhàng tiến lại gần: “Không phải là thèm thuồng mặt anh mà là thèm thuồng cơ thể anh sao?”","&nbsp;","Mộ Diên Nhi: “…”","&nbsp;","Cô không phủ nhận việc cô thèm thuồng cơ thể của người đàn ông này.","&nbsp;","“Em cứu anh, anh nên lấy thân báo đáp em mới đúng.” Cô ấy ngang ngược nói: “Chờ đến khi mắt anh khỏe lên, nếu anh dám không chấp nhận em, em sẽ hạ độc chết anh.”","&nbsp;","“Em làm vậy là giết chồng mình.” Anh ấy cười khẽ.","&nbsp;","“Anh chưa phải là chồng em…”","&nbsp;","“Làm sao mới được tính là chồng của em?” Anh ấy hỏi.","&nbsp;","Mộ Diên Nhi nghĩ ngợi: “Dầu gì anh cũng phải cưới hỏi đàng hoàng, tám người khiêng kiệu đón em vào nhà anh, thế mới tính.”","&nbsp;","“Vậy thì động phòng trước có được không?” Tông Ngôn Thần cười gian xảo.","&nbsp;","Mộ Diên Nhi ôm cổ Tông Ngôn Thần rồi phà hơi, chạm vào tai anh ấy một cách vừa mập mờ vừa khiêu khích: “Em đồng ý, anh có dám không?”","&nbsp;","Tông Ngôn Thần chỉ cười không đáp.","&nbsp;","Mộ Diên Nhi bĩu môi: “Hay là anh chê em xấu?”","&nbsp;","“Ngoan, ăn cơm trước đi.” Tông Ngôn Thần vỗ lưng cô ấy.","&nbsp;","Anh ấy hỏi: “Mấy giờ rồi?”","&nbsp;","Mộ Diên Nhi nhìn đồng hồ: “Gần mười hai giờ.”","&nbsp;","Tông Ngôn Thần “ừ” một tiếng, trong lòng nghĩ: chắc giờ này là lúc lễ cưới náo nhiệt nhất nhỉ?","&nbsp;","Vào thời điểm này, thành phố C đang diễn ra một lễ cưới lãng mạn và rất hoành tráng.","&nbsp;","Thẩm Hâm Dao thích các tòa thành lũy kiểu phương Tây. Ban đầu định tổ chức đám cưới ở nước ngoài nhưng vì bố tôi nên cô ấy không thể ra nước ngoài tùy tiện, cuối cùng phải tổ chức trong nước, bởi vậy có rất nhiều người tham dự, bao gồm người thân bạn bè của hai bên gia đình và các đối tác làm ăn.","&nbsp;","Lễ cưới được tổ chức tại một khách sạn năm sao ở thành phố C. Địa điểm tổ chức lễ cưới do một công ty tổ chức đám cưới hàng đầu sắp xếp, nơi đây đủ rộng để chứa hai trăm bàn khách mời.","&nbsp;","Khung cảnh sử dụng màu tím huyền bí làm chủ đạo, ánh đèn và hoa tươi tạo nên bầu không khí lãng mạn ngay trong sảnh cưới.","&nbsp;","Khi giờ lành đến, cửa vào từ từ mở ra.","&nbsp;","Thẩm Hâm Dao mặc một chiếc váy cưới trắng tinh với lớp trang điểm cô dâu trên mặt rất xinh đẹp. Cô ấy khoác tay Thẩm Bồi Xuyên, chầm chậm bước vào.”","&nbsp;","Lúc này, hành khúc đám cưới du dương và sống động vang lên."]