[" ","Tông Ngôn Hi từ chối: “Không cần.”","&nbsp;","“Tôi có cảm giác cô Lâm muốn tránh tôi.” Giang Mạt Hàn tiếp tục nói: “Chúng ta là đối tác, cô Lâm không cần phải khách sáo quá như vậy.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô nghĩ một chút rồi tìm được lý do: “Bạn trai tôi là người rất hay ghen, anh ấy không muốn tôi đi cùng người khác giới.”","&nbsp;","Dứt lời cô đi thẳng.","&nbsp;","Giang Mạt Hàn không ép buộc, chỉ im lặng nhìn theo bóng dáng cô, lấy di động ra gọi cho Nam Thành.","&nbsp;","Rất nhanh điện thoại được kết nối.","&nbsp;","“Đang ở đâu?” Hắn hỏi.","&nbsp;","“Bên ngoài.”","&nbsp;","“30 phút, tôi chờ anh ở văn phòng.” Nói xong anh cúp máy, để điện thoại lại trong túi, ánh mắt nhìn vào ly cà phê trên bàn, mắt rũ xuống nhìn không rõ cảm xúc.","&nbsp;","Anh trở lại bộ dạng lạnh nhạt bước nhanh ra khỏi quán cà phê.","&nbsp;","Tài xế nhìn thấy anh, vội mở cửa xe, lúc này anh nghe một giọng nữ, ngẩng đầu, thấy Tông Ngôn Hi chính lôi kéo Cố Hiềm.","&nbsp;","Anh không lên xe ngay mà dừng lại nhìn.","&nbsp;","Tông Ngôn Hi đi khỏi quán cà phê, không lập tức đi, lại quay về công ty Cố Hiềm xem anh ta có ở đây không.","&nbsp;","Vì thế cô vào văn phòng Cố Hiềm, nhưng Cố Hiềm lại một bụng tức giận, không muốn nói chuyện với cô.","&nbsp;","Nhìn thấy cô thì lập tức rời đi, không còn cách nào nên Tông Ngôn Hi lôi kéo anh ta: “Anh tức giận tôi hiểu, nhưng anh phải cho tôi giải thích?”","&nbsp;","“Tôi không muốn nghe, khi nhìn thấy tấm ảnh kia cô đã biết, cô có rất nhiều cơ hội nói với tôi, tối qua tâm trạng tôi không tốt, tìm cô uống rượu, tôi khó chịu, rối rắm, cô lại không nói, cô xem tôi là bạn sao?”","&nbsp;","Bởi tức giận, cho nên Cố Hiềm nói rất to.","&nbsp;","Giang Mạt Hàn mắt lạnh lùng có chút suy nghĩ, tâm tình không tốt, uống rượu, bạn bè? Đây là một lượng thông tin rất lớn.","&nbsp;","Cô gái này có gì bí mật sao?","&nbsp;","Tông Ngôn Hi đang định nói chuyện, thấy Giang Mạt Hàn ở bên kia đường, lời định nói đều nuốt ngược vào, ôm chầm lấy Cố Hiềm.","&nbsp;","Cố Hiềm bị ôm bất thình lình, cảm thấy sửng sốt, thân thể mềm mại ấm áp của cô áp vào người anh, anh cứng đờ cả người: “Cô, cô đang làm gì vậy?”","&nbsp;","“Ưm, đừng nói chuyện.” Cô nói nhỏ.","&nbsp;","Cố Hiềm: “…”","&nbsp;","Cơ bản anh ta đang rất giận, nhưng giờ đây lại không thể nào nổi giận được.","&nbsp;","Anh ta cụp mắt nhìn cô: “Cô vì muốn tôi không tức giận, nên lấy thân báo đáp?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô rất muốn mở đầu anh ta ra, nhìn xem bên trong có gì.","&nbsp;","Cũng mệt cho anh ta phải nghĩ nhiều.","&nbsp;","Nhìn Giang Mạt Hàn lên xe rời đi, Tông Ngôn Hi buông anh ra, còn bước về sau kéo dài khoảng cách với anh.","&nbsp;","Mất đi hơi ấm ôm ấp kia, anh cảm thấy có chút mất mát.","&nbsp;","Bị Tông Ngôn Hi làm bất ngờ, anh bình tĩnh hơn: “Cô nói đi, cô có nỗi khổ gì.”","&nbsp;","Tông Ngôn Hi nhìn anh: “Nơi này là chỗ nói chuyện sao?”","&nbsp;","Trong sảnh lớn, người qua lại rất đông.","&nbsp;","Cố Hiềm ý thức được, xoay người đi vào thang máy: “Vào văn phòng tôi.”","&nbsp;","Tông Ngôn Hi nghĩ thầm, vừa khi nãy còn dằn co, không chịu nghe cô, sao bây giờ nghĩ thông suốt?","&nbsp;","Thôi, mặc kệ, cứ nói rõ cũng anh ta trước đã.","&nbsp;","Cô đi theo sau."]