[" ","“Bọn cháu không cãi nhau, là do anh ấy bận quá thôi ạ, bà ngủ đi, chúng ta chờ một lát là đến rồi.” Tông Ngôn Hi nhẹ nhàng kéo tấm thảm lên cho Trang Kha Nguyệt, để bà dựa lên người mình, sau đó vỗ vỗ vai như dỗ đứa trẻ:","&nbsp;","“Khi còn bé, bà cũng dỗ cháu ngủ như thế này.”","&nbsp;","Trang Kha Nguyệt hơi híp mắt lại, ý thức dần mơ hồ: “Đúng vậy, mới chớp mắt một cái mà mấy đứa đều lớn cả rồi…”","&nbsp;","Nói được một lúc, Trang Kha Nguyệt cũng cảm thấy mệt mỏi, bà tựa vào người Tông Ngôn Hi mà ngủ mất.","&nbsp;","Bên kia, Trang Gia Văn đưa Tông Ngôn Hi về xong, cũng không đến công ty mà là tìm cơ hội hẹn Tông Triển Bạch ra ngoài.","&nbsp;","“Bố, con có vài chuyện ở công ty muốn nhờ bố chỉ dạy.” Trông vẻ mặt của anh ấy cực kỳ nghiêm túc: “Chỉ hai bố con chúng ta nói chuyện thôi?”","&nbsp;","Con trai có chuyện muốn được chỉ dạy, đương nhiên Tông Triển Bạch sẽ không từ chối rồi, lập tức đi cùng Trang Gia Văn vào phòng làm việc.","&nbsp;","“Về mặt kia sao?” Tông Triển Bạch vừa ngồi lên ghế đã hỏi.","&nbsp;","Trang Gia Văn chuyển ghế đến ngồi trước mặt Tông Triển Bạch , hơi nhướng mày hỏi: “Bố, có phải sức khỏe của bố và mẹ có vấn đề hay không?”","&nbsp;","Tông Triển Bạch : “?”","&nbsp;","Sao bỗng nhiên lại hỏi vậy?","&nbsp;","“Tối hôm qua, con thấy hai người nửa đêm đi giặt ga trải giường, có phải là do ga giường dính cái gì đó khó nói của bố mẹ, mà lại không muốn bọn con biết nên mới phải nửa đêm đi giặt đúng không?”","&nbsp;","Tông Triển Bạch cau mày hỏi: “Cái gì đó khó nói?”","&nbsp;","“Chính là… Chính là bệnh mà người hơi lớn tuổi một chút sẽ mắc phải, người bệnh sẽ không tự chủ được…”","&nbsp;","Trang Gia Văn nói rất hàm súc, lần này thì Tông Triển Bạch đã hiểu, sau đó lập tức trả lời: “Ừm…”","&nbsp;","“Là bố hay là mẹ của con vậy?” Trang Gia Văn căng thẳng hỏi.","&nbsp;","Bất kể là ai thì trong lòng anh ấy cũng không cảm thấy dễ chịu.","&nbsp;","“… Là mẹ con.” Tông Triển Bạch khẽ liếc mắt nhìn con trai mình.","&nbsp;","Trang Gia Văn lo lắng hỏi: “Mẹ có đi bệnh viện kiểm tra chưa ạ?”","&nbsp;","“Chưa đi, hay hôm nay các con đưa bà ấy đi khám đi.” Tông Triển Bạch nói.","&nbsp;","Lâm Tử Lạp vẫn còn đang giận ông, cả buổi tối hôm qua đều không nói một câu nào với ông, hôm nay còn muốn đi ăn cơm với Bạch Dận Trứ, nghĩ thôi đã thấy giận rồi!","&nbsp;","Vậy nên, Tông Triển Bạch muốn mượn tay con trai để ngăn cản bà, khiến bà không thể đi ăn cơm với Bạch Dận Trứ.","&nbsp;","Đã đến cái tuổi này rồi, cũng không phải ăn giấm gì đó, nhưng chỉ cần nghĩ đến Bạch Dận Trứ là trong lòng ông lại không thoải mái. Kết hôn, cố gắng sống tốt thì không nói làm gì, hết lần này tới lần khác dốc lòng quan tâm đến vợ của ông.","&nbsp;","Điều này khiến cho ông cảm thấy hơi khó chịu.","&nbsp;","“Các con không nên nói rõ với bà ấy, nếu không bà ấy chắc chắn sẽ không chịu đi, con lựa lời mà gạt mẹ con, sau đó lấy lý do là tiện thể kiểm tra sức khỏe luôn, rồi làm kiểm tra tổng quát cho bà ấy.” Tông Triển Bạch nói hết ý định của mình ra cho con trai nghe.","&nbsp;","Trang Gia Văn nhanh trí suy nghĩ: “Con hiểu rồi, con đi ngay đây.”","&nbsp;","Có bệnh thì phải chữa sớm, không thể kéo dài được.","&nbsp;","Anh ấy gọi Thẩm Hâm Dao vào phòng mình rồi nói: “Bố nói người gặp vấn đề sức khỏe là mẹ, hiện tại chúng ta cần phải lừa được mẹ đi bệnh viện khám.”","&nbsp;","“Phải lừa mẹ thế nào đây?” Nghe thấy tin này, trong lòng Thẩm Hâm Dao cũng hơi hồi hộp.","&nbsp;","Trang Gia Văn nhìn vợ mình, rồi duỗi tay vỗ lên vai cô: “Nhiệm vụ vinh quang này chính thức thuộc về em.”","&nbsp;","“Em?” Thẩm Hâm Dao không dám nắm chắc, cô ấy có thể làm gì đây?","&nbsp;","“Đúng, là em.” Trang Gia Văn nói vô cùng chắc chắn, rồi còn khẳng định thêm:","&nbsp;","“Em có thể nói là em cảm thấy không thoải mái, hoặc là nói em mang thai, rối muốn mẹ cùng em đi bệnh viện khám, chắc chắn mẹ sẽ không từ chối.”","&nbsp;","Đôi môi của Thẩm Hâm Dao mím thật chặt, cô ấy hơi xấu hổ: “Chuyện này, chuyện này có đáng tin không?”"]