[" ","“Anh trở về rồi?”","&nbsp;","Lúc Song Eun xoay người, cửa phòng mở ra, Tông Ngôn Hi đứng tại cửa.","&nbsp;","Cô ở tại nơi lạ nên giấc ngủ nông, nghe thấy động tĩnh liền thức.","&nbsp;","“Là tôi làm cô thức giấc sao?” Song Eun quay người: “Hay ngủ ở chỗ này không an ổn?”","&nbsp;","Tông Ngôn Hi thoáng chớp mắt giống như đồng tình.","&nbsp;","Dù có mệt mỏi cũng không thể ngủ sâu tại nhà của một người xa lạ.","&nbsp;","“Chân đỡ hơn chút nào chưa?” Vừa nói, ánh mắt của anh ta nhìn xuống bên trên mắt cá chân của cô.","&nbsp;","Tông Ngôn Hi theo bản năng rụt chân: “Tốt hơn nhiều, đã giảm sưng và không đau nữa.”","&nbsp;","“Cảm ơn cô đã thay tôi chăm sóc Niya.”","&nbsp;","“Không phải anh cũng cho tôi ở nhờ sao?” Tông Ngôn Hi mỉm cười: “Anh muộn như vậy mới về, đã ăn cơm chưa?”","&nbsp;","Song Eun nói không có.","&nbsp;","Sally đã chuẩn bị thức ăn chu đáo, đi tới: “Thưa ngài, bữa tối đã chuẩn bị xong.”","&nbsp;","“Cùng ăn với nhau đi.” Anh ta mời nói: “Hiện tại cũng đến giờ ăn khuya rồi.”","&nbsp;","Tông Ngôn Hi cười: “Ở nước tôi có một câu nói, lúc đang ăn không nói chuyện, lúc trong miệng đang nhai thức ăn không được nói, đến giờ đi ngủ phải đi ngủ, không được làm phiền đến người khác, hiện tại đến giờ ngủ rồi nên có lẽ không thể cùng ăn cơm với anh được.”","&nbsp;","Song Eun thoáng biểu lộ chút mỉm cười, lý do của cô khiến anh ta không cách nào phản bác.","&nbsp;","“Ngủ ngon, đi ngủ sớm một chút, Niya tôi sẽ chăm sóc bé.”","&nbsp;","“Ngủ ngon.” Song Eun thấp giọng nói.","&nbsp;","Tông Ngôn Hi đóng cửa phòng, Song Eun đến phòng ăn.","&nbsp;","Trên giường Niya ngủ rất ngon, hoàn toàn không biết Tông Ngôn Hi rời giường.","&nbsp;","Cô đứng bên giường rất hiếu kì, tại sao Song Eun, một gã đàn ông chưa lập gia đình, lại nhận nuôi cô bé, mà không đưa cô bé đến viện phúc lợi, nếu anh ta là đàn ông đã kết hôn, có vợ, có gia đình, nhận nuôi đứa bé cũng không kỳ quái. Nhưng một gã chưa kết hôn lại nhận con nuôi thì khiến người ta cảm thấy thật không bình thường.","&nbsp;","Mang theo sự hiếu kì trong lòng cô đi đến phòng ăn.","&nbsp;","Rót một chén nước, ngồi trước bàn ăn.","&nbsp;","Song Eun ngước mắt nhìn cô một cái.","&nbsp;","Cô hơi cười: “Tôi không nói gì đâu.”","&nbsp;","Song Eun tiếp tục ăn đồ, ăn xong anh ta cầm lấy khăn lau khóe miệng một chút, nói: “Cô muốn hỏi tôi gì sao?”","&nbsp;","Tông Ngôn Hi cảm thấy người đàn ông này rất thông minh, luôn có thể nhìn ra cô đang suy nghĩ gì.","&nbsp;","“Vâng.” Cô mấp máy môi hỏi: “Tại sao anh chưa kết hôn lại muốn nhận nuôi Niya? Phần lớn cánh đàn ông không làm như thế đâu?”","&nbsp;","“Không vì gì cả, chỉ muốn nuôi dưỡng cô bé.” Song Eun đơn giản trả lời, lần đầu tiên gặp Niya, cả người cô bé đều lấm bẩn, là bị bọn buôn người lừa bán tới, bé cùng mấy trẻ em khác ngồi co cụm trong căn phòng đơn sơ nơi hẻo lánh.","&nbsp;","Lúc được giải cứu lúc, những đứa trẻ khác đều có gương mặt điển hình của người Thái Lan, chỉ có khuôn mặt của cô bé hơi không giống bình thường, mà còn đặc biệt tỉnh táo nói cảm ơn với người đã cứu chúng.","&nbsp;","Đứa trẻ khác đều đã được nhận đi, sau đó chỉ còn lại cô bé, lúc hỏi thăm Bố mẹ của bé, cô bé nói mình là đứa mồ côi bố mẹ đã mất rồi.","&nbsp;","Cảnh sát chuẩn bị đưa cô bé đến viện mồ côi.","&nbsp;","“Người nhà của anh không phản đối sao?” Tông Ngôn Hi lại hỏi.","&nbsp;","Cô ở chỗ này đã hai ngày mà chưa bao giờ nhìn thấy người nhà của anh ta.","&nbsp;","Song Eun uống một hớp nước, nhẹ nhàng buông xuống ly nước, nói: “Bọn họ đều không có ở đây.”","&nbsp;","Nét mặt của anh ta mười phần bình tĩnh khiến người khác không nhận ra cảm xúc của anh ta: “Mẫu thân của tôi bệnh mà qua đời.”","&nbsp;","Mẹ của hắn qua đời không bao lâu, bố của anh ta cũng đi theo, tình cảm của bố mẹ vẫn luôn rất tốt.","&nbsp;","Từ khi anh ta biết chuyện đến nay thì chưa tình nhìn thấy bố mẹ cãi nhau.","&nbsp;","Anh ta lớn lên trong một gia đình vô cùng ấm áp và tràn ngập yêu thương, nếu nói có khuyết điểm gì thì chính là bố mẹ của anh ta chỉ sinh mỗi anh ta, và qua đời quá sớm."]