[" ","Nam Thành nói: “Không phải là để cho Tông Ngôn Hi đưa ra quyết định, dù chúng ta bảo cô ấy quyết định thì với thái độ của cô ấy với tổng giám đốc Giang bây giờ chắc cũng không chịu làm, tôi định là nói cho cô ấy biết tình trạng hiện tại của tổng giám đốc Giang, nói không chừng cô ấy lại mềm lòng, nhỡ đâu cô ấy lại tha thứ cho tổng giám đốc Giang thì sao? Cậu thấy thế nào?”","&nbsp;","Giang Hữu Khiêm nghiêm túc nghĩ nói: “Được, chúng ta cùng đi.”","&nbsp;","Nam Thành đồng ý.","&nbsp;","Sau khi thống nhất ý kiến thì bọn họ lập tức hành động, sau khi sắp xếp chuyện bên bệnh viện thì hai người nhanh chóng đi tới nơi Tông Ngôn Hi đang sống ở thành phố C, bọn họ không thể liên lạc được với cô nên chỉ có thể ôm cây đợi thỏ, hơn nữ còn phải trốn trong chỗ tối, sợ bị những người khác của nhà họ Tông phát hiện ra.","&nbsp;","Tông Ngôn Hi rời khỏi công ty thì đi thẳng về nhà, trong nhà cũng chỉ có mỗi mình Thẩm Hâm Dao, cô nghĩ bản thân mình cũng không có chuyện gì làm nên thôi cứ về chơi với cô ấy để cô ấy không phải ở nhà một mình buồn chán, thế nhưng đi gần tới nhà đã bị Tông Ngôn Hi và Nam Thành cản lại.","&nbsp;","“Cô Ngôn Hi, chúng tôi có thể nói chuyện với cô vài câu được không?” Nam Thành nói.","&nbsp;","Tông Ngôn Hi hờ hững nhìn anh ta: “Có lời gì thì nói nhanh lên, tôi còn việc để làm.”","&nbsp;","“Chúng ta dời bước sang chỗ khác để nói chuyện được chứ?”","&nbsp;","Tông Ngôn Hi cảm thấy không cần thiết: “Hai người có chuyện gì thì nói nhanh lên, không thì tôi đi nhé?”","&nbsp;","“Chẳng lẽ chị không quan tâm đến tình hình của anh tôi ư?” Giang Hữu Khiêm hỏi.","&nbsp;","“Tình hình của anh ta thì liên quan gì tới tôi?” Tông Ngôn Hi đã bắt đầu mất kiên nhẫn: “Nếu hai người muốn nói với tôi chuyện này thì tôi nghĩ hai người có thể về được rồi, còn nữa, sau này đừng tìm tới tôi vì những chuyện như thế nữa.”","&nbsp;","“Lần trước sau khi cô rời khỏi thành phố B, tổng giám đốc Giang đã đuổi theo cô và xảy ra tai nạn giao thông bị thương ở chân, nếu không anh ấy đã đuổi theo cô ra nước ngoài từ lâu rồi.","&nbsp;","Nghe nói cô gặp được một người đàn ông khác ở đó, anh ấy còn chưa khỏi hẳn đã bay sang rồi, tên Song Eun Mutisha đê tiện đó dùng thủ đoạn đê hèn để gây khó khăn cho chúng tôi nhưng may là chúng tôi cũng không dễ đè đầu cưỡi cổ như thế. Anh ấy theo cô về thành phố C chỉ vì muốn được quay lại với cô, lần này bị hại vô duyên vô cớ thế này thì tôi nghĩ cô biết ai là người làm đúng chứ?”","&nbsp;","Nam Thành luôn nghi ngờ rằng chuyện này có liên quan đến nhà họ Tông.","&nbsp;","“Nói hết chưa?” Tông Ngôn Hi nhìn chằm chằm Nam Thành với ánh mắt sắc bén: “Nếu như không có bằng chứng thì tốt nhất đừng nói, nếu không thì lần sau tôi sẽ không bỏ qua dễ dàng như thế đâu.”","&nbsp;","Nói xong cô bèn đi vào trong nhà, khi đi tới cửa thì chân cô thoáng dừng lại: “Tốt nhất hai người đang đi cho nhanh đi.”","&nbsp;","Cô không muốn để người trong nhà gặp được bọn họ.","&nbsp;","Giang Hữu Khiêm đuổi tới cửa nhìn cô: “Anh tôi bị người ta đánh vào đầu, vì lần trước xảy ra tai nạn giao thông khiến đầu anh ấy có khối máu tụ, bây giờ anh ấy đã quên những chuyện trước kia, bác sĩ nói muốn chữa thì phải làm phẫu thuật. Chị có biết là phẫu thuật đó có xác suất rủi ro cao hơn phẫu thuật bình thường nhiều thế nào không, đến bây giờ chúng tôi vẫn chưa biết nên làm thế nào mới tốt. Nể tình hai người từng có duyên vợ chồng với nhau, chị giúp chúng tôi đi.””","&nbsp;","Tông Ngôn Hi thoáng dừng lại, mày nhíu thật chặt và quay đầu lại nhìn Giang Hữu Khiêm: “Cậu nói thế là sao?”","&nbsp;","“Anh tôi bị thương đầu, quên hết tất cả mọi chuyện trước kia, thậm chí còn không biết tôi là ai nữa, anh ấy phải làm phẫu thuật mới khỏi được nên chị giúp chúng tôi nghĩ xem phải làm thế nào, hoặc là đến thăm anh ấy được không?” Giang Hữu Khiêm xin xỏ nói.","&nbsp;","Tông Ngôn Hi chỉ giật mình trong khoảnh khắc rồi nhanh chóng trở lại vẻ hờ hững: “Thế thì lại càng tốt, anh ta không đến bám dính lấy tôi nữa là may rồi. Còn hai người thì sau này cũng đừng tới nữa.”","&nbsp;","Nói xong thì cô bước vào trong nhà đóng cửa lại, từ đầu đến cuối vẫn không thay đổi thái độ.","&nbsp;","Giang Hữu Khiêm nổi giận: “Tim của chị ta làm bằng đá hả? Anh tôi đã thế rồi mà chị ta vẫn không thèm quan tâm đoái hoài gì tới.”","&nbsp;","Nam Thành thở dài: “Thế cũng tốt, chúng ta đã cố hết sức rồi, đi thôi.”","&nbsp;","Anh ta mở cửa xe ra, Giang Hữu Khiêm cũng ngồi vào: “Thế bây giờ chúng ta phải làm sao đây?”","&nbsp;","Nam Thành nghĩ nghĩ: “Hay là chúng ta quay về thành phố B đi, chúng ta sống quen bên đó hơn, với tình hình bệnh của tổng giám đốc Giang thì bên đó cũng có nhiều bệnh viện hơn, chúng ta cũng có cái để cân nhắc.”","&nbsp;","“Nếu bắt buộc phải làm phẫu thuật thì sao?” Giang Hữu Khiêm hỏi.","&nbsp;","Nam Thành nhìn anh ta: “Cậu có nghĩ là thật ra tổng giám đốc Giang quên đi cũng tốt không.”","&nbsp;","Giang Hữu Khiêm nói ngay: “Anh nghĩ cái gì thế? Anh muốn để anh trai mất trí để giành lấy quyền hành trong công ty à?","&nbsp;","“Cậu tưởng là ai cũng giống mẹ cậu chắc?” Nam Thành không muốn nhắc tới chuyện đó nhưng vẫn thấy khó chịu thế nào ấy, Giang Hữu Khiêm lấy tư cách gì để nghĩ về anh ta như thế?","&nbsp;","Giang Hữu Khiêm cũng nổi nóng, anh ta cũng biết mẹ mình quá tham lam nên đối xử với Giang Mạt Hàn không tốt nhưng nói thế nào thì đó cũng là mẹ ruột mình nên trong lòng nghĩ vậy nhưng nghe được từ miệng người khác thì vẫn cảm thấy khó chịu.","&nbsp;","Nam Thành không muốn cãi nhau với anh ta, chậm chạp nói: “Cậu cũng thấy thái độ của Tông Ngôn Hi rồi đó, biết tình hình hiện tại của tổng giám đốc Giang nhưng cô ấy vẫn không hề có dấu hiệu mủi lòng, khả năng quay trở lại bên tổng giám đốc Giang quá thấp, có thể nói là gần bằng không.”"]