[" ","“Mợ đây.” Trần Thi Hàm bước tới: “Để mợ sắc thuốc cho cháu.”","&nbsp;","Nói xong, Trần Thi Hàm cầm lấy cái túi mà Mộ Diên Nhi đặt trên ghế sofa, trong túi là thuốc đã được kê sẵn, bỏ thuốc vào nồi đất sắc là được.","&nbsp;","Đến lúc này, Trần Thi Hàm cảm thấy có lẽ mình hơi quá đáng.","&nbsp;","Không nên nói khó nghe như vậy.","&nbsp;","Nhưng Tông Ngôn Thần không nhìn thấy được, ngay cả mặt Mộ Diên Nhi còn chưa thấy thì làm sao có thể thích chứ?","&nbsp;","Trần Thi Hàm vẫn nghĩ là Mộ Diên Nhi đã dùng thủ đoạn không đứng đắn với Tông Ngôn Thần.","&nbsp;","Do vậy không còn quá áy náy nữa.","&nbsp;","Tông Ngôn Thần không nghe thấy giọng Mộ Diên Nhi bèn hỏi: “Diên Nhi đâu?”","&nbsp;","Trần Thi Hàm né tránh ánh mắt, biết rõ Tông Ngôn Thần không nhìn thấy, nhưng cô ấy cũng không dám nhìn thẳng mặt anh ấy: “Cô ấy nói cô ấy có chuyện, nên cô ấy đi về trước.”","&nbsp;","“Cái gì?” Rõ ràng là Tông Ngôn Thần không tin điều đó: “Cô ấy không có người thân, trở lại đó làm gì?”","&nbsp;","“Cái này, mợ cũng không rõ ràng.” Nói xong Trần Thi Hàm liền đi vào nhà bếp.","&nbsp;","Chỉ để lại một mình Tông Ngôn Thần ngồi ở trong phòng khách, mắt anh ấy không thể nhìn thấy được, coi như trong lòng anh ấy hoài nghi cũng không thể làm gì được. Hiện tại đi tìm Mộ Diên Nhi hỏi rõ ràng một chút thì hơn.","&nbsp;","Sắc mặt anh ấy không bình tĩnh giống trước nữa, vẻ mặt anh ấy cũng trở nên âm trầm lên.","&nbsp;","Hơn hai giờ sau khi ở Văn Hiểu Tịch sắp xếp xong, bọn họ đăng ký đi tới thành phố C, không nhìn thấy Mộ Diên Nhi, anh ấy còn hỏi: “Cô bé kia đâu rồi?”","&nbsp;","Tông Ngôn Thần dựa vào bên cửa sổ ngồi, con ngươi màu đen như đêm đen, không nhìn ra một chút tâm tình nào, Văn Hiểu Tịch hỏi: “Chuyện gì đã xảy ra hả?”","&nbsp;","Trần Thi Hàm nói: “Cô ấy nói có việc, trở về trước rồi, có khả năng bởi vì cô ấy không trở lại… nên Ngôn Thần không vui lắm đấy.”","&nbsp;","Văn Hiểu Tịch nhíu mày: “Làm sao mà lại không trở lại chứ? Cô ấy đã cứu Ngôn Thần một mạng, chúng ta còn chưa cảm ơn cô ấy mà, nói thế nào mà muốn đi thì đi rồi hả? Sao lại không lịch sự như vậy chứ.”","&nbsp;","Từ đầu đến cuối Tông Ngôn Thần không bày ra bất kỳ biểu cảm gì.","&nbsp;","Trần Thi Hàm suy nghĩ một chút, cô ấy cảm thấy cô ấy cần phải nói rõ ràng với Tông Ngôn Thần: “Ngôn Thần à, cháu thích cô bé này sao?”","&nbsp;","Tông Ngôn Thần không nói gì, thế nhưng ý tứ của anh chính là như vậy.","&nbsp;","“Cô ấy chỉ một cô nhi, mắt cháu cũng không nhìn thấy gì hết, vậy cháu thích cô ấy ở điểm gì?” Trần Thi Hàm lại hỏi.","&nbsp;","“Ngôn Thần à, hai người không thích hợp đâu, đầu tiên gia thế của hai người đã có cách biết rất lớn…”","&nbsp;","“Là mợ đã nói với cô ấy cái gì sao?” Bỗng nhiên Tông Ngôn Thần cắt ngang lời cô ấy, giọng nói của anh ấy vô cùng lạnh nhạt, xa cách.","&nbsp;","Vẻ mặt Trần Thi Hàm cứng lại: “Mợ chỉ nói chuyện với cô ấy một chút, nói cho cô ấy biết gia thế của cháu thôi, lẽ nào mợ làm như vậy có lỗi sao?”","&nbsp;","Văn Hiểu Tịch cau mày, nghiêm khắc chất vấn vợ: “Em lấy lập trường ở đâu mà dám nói thế với người ta hả?”","&nbsp;","“Chẳng lẽ em là người ngoài sao?” Trần Thi Hàm hỏi ngược lại.","&nbsp;","“Cô ấy cứu Ngôn Thần, nên cô ấy chính là ân nhân của chúng ta…”","&nbsp;","“Nhưng mà cô ấy rắp tâm bất lương, Ngôn Thần với mọi người không nhìn thấy, vì sao Ngôn Thần lại thích cô ấy như vậy? Còn không phải vì cô ấy đã sử dụng thủ đoạn gì sao?” Trần Thi Hàm kiên quyết không cảm thấy cô ấy có lỗi gì, hơn nữa cô ấy còn cảm giác những việc bản thân làm đều là có ý tốt.","&nbsp;","“Em làm như vậy cũng là vì Ngôn Thần mà, miễn cho Ngôn Thần lại bị người khác lừa cũng không biết…”","&nbsp;","“Em đúng là bị máu dồn lên não rồi!” Văn Hiểu Tịch quát lớn: “Mặc kệ như thế nào, chuyện này đều không tới phiên em xử lý, Ngôn Thần là đứa trẻ không bố không mẹ sao? Bộ cần em tới xử lý chuyện này hả?”","&nbsp;","“Không phải là vì Ngôn Thần sao? Lẽ nào anh muốn em tận mắt nhìn thấy cháu mình bị lừa gạt, nói cái gì cũng không nói sao? Như vậy em mới sai có được hay không?” Trần Thi Hàm vẫn không cảm thấy chính mình có lỗi gì, cô ấy nhận định Ngôn Thần đang không hiểu rõ vấn đề nên mới thích nhầm người.","&nbsp;","“Yêu thích một người, đầu tiên không phải thích vẻ ngoài của cô ấy sao?”","&nbsp;","“Trước tiên yêu thích tính cách không được sao? Nếu em nói như vậy, xem mặt mới có thể yêu thích, như vậy có phải trên đời này những người xấu xí là phải cô độc cả đời sao?” Văn Hiểu Tịch tức giận không nhẹ, mắng: “Tại sao em có thể nông cạn như thế?”","&nbsp;","Trần Thi Hàm bị câu nói này chặn cho á khẩu.","&nbsp;","Cô ấy cũng không phản bác thêm được gì.","&nbsp;","Cô ấy chỉ có thể ngây ngốc ngồi ở đằng kia mà thôi."]