[" ","“Mẹ có biết con muốn gì không?” Đôi mắt của Giang Hữu Khiêm bị bà làm cho tức đến mức đỏ hết cả lên.","&nbsp;","Khâu Minh Diễm không quan tâm, tiếp tục kéo anh ta: “Đây là một cơ hội hiếm có. Nam Thành chỉ có một mình, chúng ta thêm cả con là có ba người, chúng ta có lợi thế. con ngăn cản Nam Thành, mẹ sẽ cho khiến Giang Mạt Hàn kí thỏa thuận chuyển nhượng cổ phần.”","&nbsp;","“Con không muốn!” Giang Hữu Khiêm hét lên.","&nbsp;","“Con là đồ ngốc à?” Khâu Minh Diễm run rẩy: “Giang Hữu Khiêm, nếu bỏ lỡ cơ hội này sẽ không còn cơ hội thứ 2 đâu. Con muốn cả đời không làm gì sao?”","&nbsp;","“Cho dù con không gì cả, tôi cũng sẽ không bắt lấy anh con.” Anh đẩy Khâu Minh Diễm ra và chỉ vào Lăng Vi: “Buông anh tôi ra, nếu không tôi sẽ giết cô!”","&nbsp;","Lăng Vi bình tĩnh liếc nhìn Khâu Minh Diễm: “Con trai bà không phân biệt được đâu là thù, đâu là bạn sao?”","&nbsp;","Khâu Minh Diễm đi kéo con trai nhưng Giang Hữu Khiêm phớt lờ cô.","&nbsp;","Cô lo lắng muốn chết.","&nbsp;","Khi họ đang tranh cãi, Nam Thành không làm gì cả, mà có nháy mắt với Giang Mạt Hàn.","&nbsp;","Giang Mạt Hàn tỉnh lại một lúc, thân thể khôi phục trở lại bình thường, đang lén lút muốn thoát tay ra khỏi sợi dây.","&nbsp;","“Lăng Vi, nếu bây giờ cô dừng tay, cô có thể sẽ được xử lý nhẹ.” Anh cố tình nói chuyện với Lăng Vi để chuyển hướng sự chú ý của cô ta.","&nbsp;","“Xử lý nhẹ nhàng? Nam Thành, anh cho tôi là con ngốc sao?” Lăng Vi cười: “Anh bớt lừa tôi, tôi sẽ không tin anh, đừng lo lắng.”","&nbsp;","Khâu Minh Diễm vội đi vòng vo trong phòng, thỏa thuận cổ phần vẫn chưa được ký kết, bà ta không thể làm gì được mà bước tới: “Lăng Vi, để cậu ta ký.”","&nbsp;","“Cút!”","&nbsp;","Cô ta rống lên, sự việc đã bại lộ, toàn thân rút lui đã là chuyện không thể, trong lòng cô rất rõ, càng hiểu rõ lập trường của mình cô ta càng hận người khác đến làm phiền.","&nbsp;","Mạng của cô ta còn khó giữ, còn đâu thời gian mà lo cho người khác.","&nbsp;","Khâu Minh Diễm mặt đỏ bừng bừng: “Đừng quên, nhờ đâu cô mới được như hiện tại? Cô có tin, tôi lập tức cảnh sát!”","&nbsp;","“Báo cảnh sát? Bà báo đi!” Lăng Vi không chút sợ hãi.","&nbsp;","Khi quyết định quay lại để trả thù, cô đã chuẩn bị cho tình huống xấu nhất.","&nbsp;","“Cô, cô…” Khâu Minh Diễm khó chịu: “Đừng quên, tất cả chuyện này là do cô lên kế hoạch…”","&nbsp;","“Lẽ nào bà không tham gia sao? Chuyện đến nước này còn muốn gạt đi liệu có muộn quá rồi không?”","&nbsp;","Khâu Minh Diễm: “…”","&nbsp;","Không nói nên lời.","&nbsp;","“Nam Thành, tha cho tôi 1 lần, tôi đảm bảo Giang Mạt Hàn bình an vô sự.” Lăng Vi lần cuối vẫn đang giãy dụa.","&nbsp;","Nam Thành bật cười: “E rằng không nghe theo cô được rồi.”","&nbsp;","Theo giọng nói của anh ta, tay Giang Mạt Hàn giật đứt dây thừng, lợi dụng lúc Lăng Vi nói chuyện khóa cổ tay cô lại, cùng lúc Nam Thành nhào tới, nắm lấy cánh tay cô, Giang Mạt Hàn giật lấy con dao gọt hoa quả trên tay cô.","&nbsp;","“Hừm…” Lăng Vi bị Nam Thành cánh tay cô xuống đất.","&nbsp;","Giang Mạt Hàn cắt dây thừng trên người mình.","&nbsp;","“Buông tôi ra!” Lăng Vi vùng vẫy.","&nbsp;","Giang Mạt Hàn cúi người, đặt con dao lên mặt Lăng Vi, máu đã sớm túa ra: “Lăng Vi, ngày chết của cô đến rồi.”","&nbsp;","Lăng Vi cười: “Vậy thì sao? Anh đã mất Tông Ngôn Hi, và những đứa con của anh nữa.”","&nbsp;","Giang Mạt Hàn con ngươi co rút lại sắc bén: “Cô biết?”","&nbsp;","Nam Thành ngẩn người, con, con gì?","&nbsp;","“Lăng Vi, cô đã làm gì rồi?” Nam Thành ấn mạnh vào đầu cô.","&nbsp;","Lăng Vi cười lớn, nhìn Giang Mạt Hàn: “Trước khi anh đề cập đến chuyện ly hôn, tôi đã biết rồi, cô ta không được khỏe, tôi cùng cô ta đến bệnh viện, biết rằng cô ta đang mang thai con của anh, nên đây là một trong những nguyên nhân mà tôi muốn cô ta phải chết, tôi sợ anh vì đứa nhỏ mà mềm lòng, lại ở bên cạnh cô ta, cho nên tôi nhất định phải để cô ta chết! Cho dù bây giờ tôi chết cũng không tổn thất. Có con anh chết cùng tôi…”"]