[" ","“Chân của ông ấy vẫn luôn như vậy sao?” Người hiểu biết ít nhất ở đây là Trang Gia Văn, vì vậy những câu hỏi mà anh ấy nêu ra đều là những vấn đề nông cạn nhất.","&nbsp;","“Vâng.” Thẩm Hâm Dao trả lời anh ấy.","&nbsp;","Trang Gia Văn nhìn cô ấy: “Sao cái gì em cũng biết vậy?”","&nbsp;","“Em nghe bố mẹ em nói vậy.” Thẩm Hâm Dao trả lời.","&nbsp;","“Bố mẹ em còn nói gì với em nữa không? Hãy kể cho anh nghe một chút đi.” Trang Gia Văn nói.","&nbsp;","Thẩm Hâm Dao lắc đầu và nói: “Hết rồi.” Sau đó cô ấy lại nói thêm: “Ông ấy không phải là người xấu.”","&nbsp;","“Ôi dào, làm sao mà em biết được?” Nếu không phải đang ở trong nhà tang lễ thì Trang Gia Văn đã véo vào má cô ấy rồi, biết nhiều chuyện như vậy mà không hề nói cho anh ấy.","&nbsp;","“Lại là bố mẹ em nói hả?” Trang Gia Văn liếc nhìn Thẩm Hâm Dao.","&nbsp;","“Không phải, em tự cảm thấy như vậy.”","&nbsp;","Thẩm Hâm Dao nói: “Khi một người đàn ông thích một người, có thể mấy chục năm cũng không hề thay đổi. Một người như vậy có thể xấu ở điểm nào cơ chứ?”","&nbsp;","Trang Gia Văn không ngờ rằng mình lại không có cách nào để phản bác.","&nbsp;","Cuối cùng, anh ấy nhẫn nhịn rất lâu mới lên tiếng: “Si tình không phải là nhân phẩm tốt.”","&nbsp;","“Sao nào, anh có cách nhìn như thế nào về ông ấy?” Thẩm Hâm Dao nhướng mày.","&nbsp;","Trang Gia Văn khác với Tông Ngôn Thần và Tông Ngôn Hi, anh ấy hoàn toàn không biết gì về Bạch Dận Ninh, chỉ biết rằng hồi còn trẻ ông ấy từng thích mẹ mình, hơn nữa tình cảm ấy không hề thay đổi trong suốt hơn mười năm, đây chẳng phải là tình địch của bố hồi còn trẻ hay sao?","&nbsp;","Nếu như ngày xưa mẹ anh ấy lựa chọn Bạch Dận Ninh này thì chẳng phải Trang Gia Văn sẽ không có cơ hội đến với thế giới này hay sao?","&nbsp;","Xét về góc độ của bố mình thì anh ấy không thích Bạch Dận Ninh.","&nbsp;","Nhưng xét về lập trường của mình thì anh ấy cũng không thích.","&nbsp;","Tuy nhiên Trang Gia Văn có tinh thần ngưỡng mộ đối với ông ấy.","&nbsp;","Nếu bắt Trang Gia Văn giữ mình suốt mấy chục năm vì một người phụ nữ, anh ấy không thể làm được.","&nbsp;","Anh ấy rất nể phục sự kiên trì này của Bạch Dận Ninh, dù sao thì người làm được như vậy cũng chẳng có bao nhiêu.","&nbsp;","Bạch Dận Ninh si tình như thế, chắc mẹ của anh ấy cũng biết chứ? Dù sao thì đó cũng là người thích bà từ khi còn trẻ, khi biết rằng hơn nửa cuộc đời của ông ấy đều sống như vậy, liệu trong lòng bà có chút tình cảm nào hay không?","&nbsp;","Nghĩ vậy, ánh mắt của Trang Gia Văn nhìn về phía Lâm Tử Lạp đang đứng ở cửa ra vào, bà đứng bên cạnh Tông Triển Bạch, bình tĩnh đến thờ ơ, trong suốt những năm qua anh ấy đều chứng kiến tình cảm của bố mẹ mình.","&nbsp;","Cho dù có thì chắc cũng chỉ là một góc rất nhỏ.","&nbsp;","Trang Gia Văn rất ích kỷ, anh ấy hy vọng trong lòng mẹ chỉ có một mình bố mà thôi.","&nbsp;","“Đang suy nghĩ gì mà ngẩn người lâu như vậy?” Thẩm Hâm Dao phát hiện ra sắc mặt của anh ấy không ổn.","&nbsp;","Trang Gia Văn nói: “Không có gì đâu.”","&nbsp;","Nhưng trong lòng Trang Gia Văn lại nghĩ rằng, nếu có cơ hội thì anh ấy sẽ đến chăm sóc người đàn ông què này.","&nbsp;","“Thành thật một chút.” Tông Ngôn Hi phát hiện ra ý định của anh ấy.","&nbsp;","“Em làm sao chứ?”","&nbsp;","Trang Gia Văn giả vờ vô tội.","&nbsp;","“Em nghĩ gì thì trong lòng em tự hiểu rõ, chuyện của bậc bề trên đến lượt chúng ta quan tâm sao? Em không tin vào bố mình, hay là không tin chính mình?” Cùng một lúc Tông Ngôn Hi đặt ra tận hai câu hỏi nan giải, khiến anh ấy không trả lời được.","&nbsp;","Đúng vậy, anh ấy phải tin tưởng vào bố.","&nbsp;","Bạch Dận Ninh si tình như vậy mà bố vẫn có thể chiếm được tình yêu của mẹ, nhất định là tình yêu đích thực rồi.","&nbsp;","Ôi trời…","&nbsp;","Trang Gia Văn ngẩng đầu nhìn lên di ảnh của Trình Dục Ôn, trong lòng không khỏi cảm thấy bùi ngùi, anh ấy nghe nói bà nội chết là vì cứu mẹ và ông ấy.","&nbsp;","Đến bên kia nói với bà nội rằng, cháu đã đến với thế giới này một cách suôn sẻ, bây giờ đã có gia đình và sự nghiệp.”","&nbsp;","Trong lòng Trang Gia Văn âm thầm suy nghĩ."]