[" ","Lâm Tử Lạp cùng Tang Du bước ra, sau đó thì thấy Trang Gia Văn ôm Thẩm Hâm Dao từ hành lang, chuẩn bị đi về phía này.","&nbsp;","Ban đầu phòng tân hôn ở trong biệt thự nhưng vì xảy ra chuyện kia nên Tông Ngôn Thần đã sắp xếp lại phòng tân hôn ở khách sạn, Lâm Tử Lạp cùng Tang Du sợ Tông Ngôn Hi không hiểu một số phong tục nên đã đến xem có chỗ nào không ổn hay không.","&nbsp;","Thẩm Hâm Dao ửng đỏ từ cổ đến tận mặt, vội vàng nhảy xuống khỏi vòng tay của Trang Gia Văn. Trên người cô ấy vẫn đang mặc bộ đồ lúc đi mời rượu, một bộ váy dài màu đỏ, cô ấy nhảy như vậy, giày cao gót không cẩn thận vướng phải mép váy khiến cơ thể nghiêng nghiêng như muốn ngã sấp xuống.","&nbsp;","Trang Gia Văn giơ tay túm cô ấy lại, cuối cùng bản thân lại bị cô ấy kéo ngã theo.","&nbsp;","Hai người cùng lúc ngã xoài ra hành lang, cảnh tượng có thể nói là vô cùng buồn cười, Tang Du thở dài một hơi: “Hai người đều lớn hết cả rồi, sao lại còn hấp ta hấp tấp như vậy chứ?”","&nbsp;","Trang Gia Văn là đàn ông nên da mặt dày chứ không dễ xấu hổ giống Thẩm Hâm Dao, lúc này cô ấy chỉ muốn quỳ rạp trên mặt đất như vậy, chứ không dám đứng dậy nữa, cảm thấy mất hết cả mặt mũi rồi.","&nbsp;","Anh ấy ngồi bệt dưới đất nhìn Tang Du, nói: “Con chào hai mẹ, chả phải đây là lần đầu tiên con được cưới vợ hay sao, căng thẳng quá, còn xin mẹ thông cảm cho con.”","&nbsp;","“Thằng nhóc này…” Tang Du khoác tay Lâm Tử Lạp đi tới thang máy: “Nhanh đứng dậy đi, để người ta nhìn thấy thì còn ra cái gì nữa chứ.”","&nbsp;","Trang Gia Văn cười cười, dáng vẻ không thèm để ý.","&nbsp;","Đợi đến lúc cửa thanh máy đóng lại rồi, anh ấy mới vỗ vỗ Thẩm Hâm Dao bên cạnh mình nói: “Đứng dậy nào, hai mẹ đi rồi.”","&nbsp;","Thẩm Hâm Dao nói nhỏ: “Anh đừng có mà lừa em.”","&nbsp;","“Anh đâu có lừa em.” Trang Gia Văn đi qua kéo lấy cô dậy.","&nbsp;","Thẩm Hâm Dao he hé mắt nhìn, thấy mọi người đi thật rồi mới chịu ngẩng đầu, đến lúc này mà mặt cô ấy vẫn ửng đỏ như cũ.","&nbsp;","“Tại anh hết, tại anh hết đó.” Thẩm Hâm Dao tóm lấy cổ áo của Trang Gia Văn.","&nbsp;","“Đều là lỗi của anh, lỗi của anh hết…” Trang Gia Văn nắm lấy tay cô ấy: “Không muốn mất mặt thêm nữa thì nhanh đứng dậy đi nào, chút nữa có ai nhìn thấy em ngồi dưới đất thế này còn mất mặt hơn đấy.”","&nbsp;","Thẩm Hâm Dao lập tức rút tay lại đứng thẳng dậy.","&nbsp;","Động tác của cô ấy nhanh đến nỗi Trang Gia Văn cũng không kịp phản ứng lại luôn.","&nbsp;","Anh ấy ngửa đầu nhìn Thẩm Hâm Dao: “Vợ ơi…”","&nbsp;","“Nhanh chân lên.” Thẩm Hâm Dao vươn tay ra vẫy anh.","&nbsp;","Trang Gia Văn nắm lấy tay cô, anh ấy thấy cô ấy sợ bị người khác nhòm ngó như vậy, càng cố ý bày trò, đôi tay dồn sức kéo ngược cô ấy về phía mình.","&nbsp;","“Á…”","&nbsp;","Thẩm Hâm Dao lập tức mím môi tắt tiếng, ngã vào vòng tay của Trang Gia Văn.","&nbsp;","“Anh điên rồi hả?” Thẩm Hâm Dao trợn trừng hai mắt mắng.","&nbsp;","Trang Gia Văn cười: “Anh thích nhìn cái vẻ đỏ mặt của em đó.”","&nbsp;","Thẩm Hâm Dao: “Anh bị thần kinh à?”","&nbsp;","“Thế thì em phải ngốc lắm mới kết hôn với một người bị bệnh thần kinh nhỉ?” Trang Gia Văn bật cười: “Thế thì em còn thần kinh hơn cả anh đấy.”","&nbsp;","Cô ấy vừa định nổi bão lên thì Trang Gia Văn lại nói: “Vừa hay chúng ta ghép thành một đôi.”","&nbsp;","Thẩm Hâm Dao: “…”","&nbsp;","Trang Gia Văn ôm cô ấy: “Chúng ta phải đi rồi.”","&nbsp;","Phòng cưới do chính Tông Ngôn Hi trang trí, cô không dùng một chút sắc đỏ nào mà chỉ trang trí bằng các loại bóng bay màu xanh biển, xanh lam nhạt và màu trắng, bên trong mỗi quả đều bơm đầy không khí, nhẹ nhàng thả bay trên nóc căn phòng.","&nbsp;","Bên dưới còn thả những mảnh giấy cắt hình trái tim, ánh sáng xẹt qua liền sáng lên lấp lóa. Đầu giường treo dòng chữ “Kết hôn vui vẻ” và cả bóng bay hình trái tim màu hồng nhạt nữa.","&nbsp;","Giường cưới không bày chăn gối màu đỏ rực mà đổi thành màu hồng ngọt ngào.","&nbsp;","Đó là loại vải rất hiếm gặp trên thị trường, nhìn qua thì trông rất mềm mại, giơ lên trước ánh sáng quan sát kĩ còn thấy từng sợi vải một ánh lên lấp lánh.","&nbsp;","Mặc dù trông bớt không khí vui mừng như trước, nhưng vẫn đem lại một cảm giác mới mẻ khác, có thể thấy Tông Ngôn Hi vô cùng tỉ mỉ.","&nbsp;","Trang Gia Văn đặt Thẩm Hâm Dao lên giường, đệm rất mềm mại, ngồi lên liền lún xuống, cô ấy mím môi ngước mắt nhìn.","&nbsp;","Ánh mắt của cả hai quấn quýt lấy nhau giữa không trung.","&nbsp;","“Cô dâu của anh…” Anh ấy nâng cằm của Thẩm Hâm Dao lên: “Hôm nay em đẹp quá.”"]