[" ","Thẩm Hâm Dao cúi đầu: “Dạ.”","&nbsp;","Sau khi ăn xong Lâm Tử Lạp dọn dẹp bàn ăn, Tần Nhã kéo cô: “Để Tô Trạm dọn, chúng ta đi thôi.”","&nbsp;","Tô Trạm tội nghiệp nói: “Anh có thể dọn bàn, nhưng cho anh đi cùng với được không?”","&nbsp;","Trang Gia Văn và Thẩm Hâm Dao về khách sạn, Thẩm Bồi Xuyên và Tang Du cũng đi rồi, bây giờ Lâm Tử Lạp và Tần Nhã cũng đi ra ngoài, trong nhà chỉ còn một mình anh ta.","&nbsp;","“Chán quá thì đi nhà máy xem xem.” Tần Nhã nhìn anh ta: “Đừng có giao cho Gia Văn xong thì cái gì cũng không quản, thằng bé vừa kết hôn, anh trông nom thêm chút đi.”","&nbsp;","Tô Trạm: “ . . .”","&nbsp;","“Anh thấy em còn không thương anh bằng Gia Văn, lúc nào cũng nghĩ cho thằng bé, sao không thấy em nghĩ cho anh?” Anh ta tủi thân nói.","&nbsp;","“Từ trước tới nay Gia Văn chưa bao giờ làm chuyện gì có lỗi với em cả, anh thì sao?”Tần Nhã cười nhìn anh ta.","&nbsp;","Tô Trạm một giây co rúm.","&nbsp;","“Anh rửa bát, cơm trưa anh cũng nấu.”","&nbsp;","Lâm Tử Lạp đứng một bên nhìn không nhịn được cười, đập Tần Nhã một cái: “Đừng bắt nạt Tô Trạm nữa.”","&nbsp;","“Không phải, tôi tình nguyện mà.” Tô Trạm nhanh chóng nói.","&nbsp;","Tần Nhã liếc anh ta một cái, xoay người lên lầu: “Em đi thay quần áo đã.”","&nbsp;","Trước đây Lâm Tử Lạp rất thương Tần Nhã, cô cảm thấy cô ấy ở bên Tô Trạm phải chịu rất nhiều oan ức, mà sự thực cũng là như vậy, thậm chí cô ấy còn vì Tô Trạm nên mới cả đời không thể làm mẹ, đây là tiếc nuối cả đời của Tần Nhã.","&nbsp;","Bây giờ nhìn cách ở chung của Tần Nhã và Tô Trạm, cô lại cảm thấy Tô Trạm đáng thương, thế nhưng cô cũng không thấy Tần Nhã quá đáng, khổ sở hơn nửa đời người, bây giờ rốt cuộc mới có thể thẳng lưng sống đúng với tính cách của mình, cô thấy vui thay Tần Nhã.","&nbsp;","“Ôi chao, thật là, trong nhà có khách cũng không cho tôi chút mặt mũi nào cả.” Tô Trạm sờ sờ mũi, từng tuổi này còn bị chế giễu, anh ta có hơi xấu hổ.","&nbsp;","Lâm Tử Lạp giúp anh ta dọn bàn: “Tôi rửa bát cho, tôi không cười nhạo anh đâu, cô ấy chịu nhiều khổ sở, anh cũng nên nhường nhịn, chiều ý, yêu thương cô ấy.”","&nbsp;","“Để tôi làm cho, hai người đi ra ngoài đi, tôi biết mà, cô ấy đối với tôi thế nào tôi cũng không tức giận, tôi biết, cả đời này đều là tôi nợ cô ấy, cô ấy có thể tha thứ cho tôi đã là ân huệ lớn nhất rồi.” Tô Trạm trong lòng đều hiểu rõ cả.","&nbsp;","Anh ta đều hiểu cả.","&nbsp;","Trên thị trấn.","&nbsp;","Mộ Diên Nhi đi nửa cây số tới nhà thuốc cổ truyền lớn của thành phố mới mua được vị thuốc cô ấy muốn để bắt đầu chữa trị cho Tông Ngôn Thần.","&nbsp;","“Anh yên tâm, em chắc chắn có thể chữa khỏi cho anh.” Cô ấy nghiêm túc cân đo điều chế thuốc.","&nbsp;","Trong nhà cô ấy có một gian phòng, ba mặt tường đều là tủ thuốc y học cổ truyền, bên trong đều là các loại thuốc cổ truyền, phía trước là một cái bàn hình chữ nhật, bên trên bàn cân điện tử, trước kia là dùng quả cân cân thuốc, hiện tại công nghệ cao nên cũng không cần dùng loại cân kia nữa.","&nbsp;","Tông Ngôn Thần ngồi trên ghế bên cạnh, anh ấy đã quen với vị dược liệu khắp phòng này, tìm về hướng phát ra tiếng nói: “Em xác định, mắt anh không phải bị thương nên mới bị như vậy ư?””","&nbsp;","Mộ Diên Nhi chớp mắt nhìn anh ấy: “Không tin em? Sợ em không thể chữa khỏi mắt cho anh được sao?”","&nbsp;","“Thực ra anh cảm thấy như vậy rất tốt.” Tông Ngôn Thần cười khẽ.","&nbsp;","“Không nhìn thấy em thì có gì tốt chứ?” Vẻ mặt của Mộ Diên Nhi rất nghiêm túc: “Em nhất định phải chữa khỏi cho anh.”","&nbsp;","Tông Ngôn Thần vẫy tay về phía cô ấy: “Em lại đây.”","&nbsp;","Mộ Diên Nhi thả các vị thuốc cổ truyền trong tay xuống rồi đi tới, ngồi trên đùi Tông Ngôn Thần một cách tự nhiên, trên người cô ấy có mùi thuốc cổ truyền nhàn nhạt, không hề khó ngửi mà lại khiến người khác cảm thấy tỉnh táo.","&nbsp;","Tông Ngôn Thần chậm rãi lần mò từ lưng lên đến gương mặt của cô ấy, nhẹ nhàng nhéo nhéo: “Anh sợ em quá xấu, rồi anh sẽ bị dọa sợ.”","&nbsp;","Mộ Diên Nhi gối đầu lên bờ vai của Tông Ngôn Thần: “Anh đã nói rằng sẽ không chê em xấu rồi cơ mà, tại sao lại muốn đổi ý?”","&nbsp;","“Không đổi ý.” Giọng nói của Tông Ngôn Thần đột nhiên trở nên nghiêm túc và trầm ấm hơn: “Nếu em thực sự xấu xí thì anh cũng sẽ lấy em.”","&nbsp;","“Nếu em xấu xí, cũng không có tiền, vậy rốt cuộc anh cần em làm gì?” Mộ Diên Nhi liếc nhìn Tông Ngôn Thần, chóp mũi của cô ấy chạm nhẹ vào gương mặt của Tông Ngôn Thần, khi hô hấp hơi thở phả vào làn da của anh ấy.","&nbsp;","Rất ấm áp, Tông Ngôn Thần cũng không hề cảm thấy khó chịu, hơn nữa còn thích cảm giác này."]