[" ","Tông Ngôn Hi nhất thời xúc động một lát, đưa tay ôm cô bé vào lòng.","&nbsp;","“Chờ chân chị tốt rồi, chị sẽ dẫn em đi có được không?” Cô dịu dàng dỗ dành: “Hôm nay không thể đi công viên trò chơi, chị dạy em vẽ tranh có được không?”","&nbsp;","Niya chớp mắt mấy cái, cảm xúc cũng không mấy phấn khởi, nói: “Vẽ tranh có gì vui ạ?”","&nbsp;","“Em rất thích bố phải không?” Cô hỏi.","&nbsp;","Niya dùng sức gật đầu, đồng thời trả lời khẳng định: “Đương nhiên.”","&nbsp;","“Nếu như em biết hội họa, tự tay vẽ một bức họa tặng cho bố, em nghĩ bố có vui mừng hay không?”","&nbsp;","Niya suy nghĩ một chút, sau đó không chắc chắn lên tiếng: “Bố sẽ rất vui ạ?”","&nbsp;","“Nhất định vui!” Tông Ngôn Hi trả lời khẳng định giúp cô bé.","&nbsp;","Niya do dự một chút: “Vậy được ạ.”","&nbsp;","Tông Ngôn Hi đưa người hầu tiền để cô ta đi mua một bộ thuốc màu bút vẽ.","&nbsp;","Muốn dậy lên tinh thần phấn chấn cho Cô bé thì chỉ phác hoạ khẳng định không được, tô đầy màu xanh đỏ tím vàng mới có thể giúp cô bé vui hơn.","&nbsp;","Cô đi đứng không tiện, không thể chơi đùa cùng bé, chỉ có thể lựa chọn cách thức an tĩnh để khơi dậy hứng thú của bé, để bé đắm chìm vào đó mà quên đi nỗi khó chịu.","&nbsp;","Người hầu gái cầm hộp màu vẽ tranh về, các cô ấy đã sắp xếp địa điểm bên bờ sông, còn dọn sẵn mấy món ăn nhẹ thật ngon.","&nbsp;","“Tại sao chị lại học vẽ tranh?” Niya nhìn Tông Ngôn Hi.","&nbsp;","Cô vừa giúp người hầu dựng giá vẽ trang vừa trả lời: “Khi chị còn nhỏ cũng không thích vẽ, nhờ một dì cùng chị vẽ hết lần này đến lần khác nên từ đó mới thích vẽ.”","&nbsp;","“Giống như chúng ta bây giờ phải không ạ?” Gương mặt nhỏ nhắn của Niya thoáng ý cười.","&nbsp;","Tông Ngôn Hi dừng một chút, đáp lại: “Đúng thế.”","&nbsp;","Ở đằng xa bờ sông có mọc một cây hoa trứng gà, đang thời khắc nở rộ, cánh hoa một nửa là tuyết trắng một nửa óng ánh sắc vàng, rất giống như trứng gà đun sôi được bóc ra, cho nên đặt tên là hoa trứng gà.","&nbsp;","“Em muốn vẽ nó ạ.” Niya chỉ sang đó.","&nbsp;","Tông Ngôn Hi cưng chiều sờ đầu của cô bé: “Được lắm.”","&nbsp;","Cô bé dễ dụ, Tông Ngôn Hi chơi với bé một ngày, ăn xong cơm tối mà Song Eun vẫn chưa trở lại, Tông Ngôn Hi liền dẫn bé đi ngủ.","&nbsp;","Ban đêm kể chuyện cổ tích cho cô bé.","&nbsp;","Niya ngẩng đầu nhìn cô gái đang kể chuyện cổ tích cho mình, lông mi nhẹ nhàng chớp: “Chị kể chuyện hay lắm.”","&nbsp;","Trong lòng nghĩ, nếu chị ấy là mẹ thì thật tốt.","&nbsp;","Tông Ngôn Hi mấy ngày nay vẫn không được nghỉ ngơi tốt, hôm nay sau khi dỗ Niya ngủ xong cũng bất giác chìm vào giấc ngủ.","&nbsp;","Song Eun trở về lúc trời đã khuya.","&nbsp;","Hỏi người hầu gái những chuyện xảy ra hôm nay trong nhà.","&nbsp;","Sally kể lại chuyện hai người ra bờ sông vẽ tranh, còn chỉ vào bức tranh mà hôm nay Niya đã vẽ xong, nói: “Đây là Niya vẽ, chơi rất vui vẻ.”","&nbsp;","Song Eun đến gần, cầm lên nhìn một lát, nhìn thấy cũng không tệ lắm.","&nbsp;","“Cô ấy rất hết lòng chăm sóc Niya, hôm nay cô chủ rất ngoan, tôi giúp bé tắm rửa xong liền ngoan ngoãn đi ngủ.”","&nbsp;","Song Eun thoáng giật nhẹ đuôi mắt mà chính anh ta cũng không biết, dường như nghe tiếng Niya ‘Ngoan ngoãn’ khiến anh ta bất ngờ.","&nbsp;","Nhóc con này thường ngày biết anh ta về trễ thì sẽ không ngủ được, khăng khăng đợi anh ta về mới ngủ.","&nbsp;","Hôm nay ngoan như vậy có vẻ không bình thường.","&nbsp;","“Tôi đi xem một chút.”","&nbsp;","Anh ta đi đến căn phòng của Niya.”","&nbsp;","Khi đẩy cửa phòng ra thì bên trong không có người.","&nbsp;","Trên giường rỗng tuếch.","&nbsp;","Anh ta không bất ngờ lắm, giống như đã biết Niya chắc chắn không ở trong phòng, anh ta quay người đi tới phòng của Tông Ngôn Hi, cửa phòng đã khóa, anh ta đưa tay muốn gõ cửa nhưng ý thức được thời gian đã khuya, tay dừng tại không trung chừng hai giây liền chậm rãi thu hồi, không quấy rầy bọn họ."]