[" ","“Tôi vẫn chưa ăn cơm, tổng giám đốc Mạt Hàn tôi ăn cùng anh nhé.” Nam Thành chủ động nói.","&nbsp;","Giang Mạt Hàn lắc đầu: “Tôi không có hứng ăn.”","&nbsp;","Người đối diện không phải là cô ấy, không ai có thể thay thế được.","&nbsp;","“Đợi sau khi chân anh khỏi thì có thể đi tìm cô ấy, tất cả đều vẫn có cơ hội.” Nam Thành an ủi.","&nbsp;","Giang Mạt Hàn ngẩng đầu nhìn anh ta, lần trước anh ta vẫn còn cảm thấy không thể xoay chuyển được, lần này lại nói còn cơ hội.","&nbsp;","Người trước thì thực tế, người sau lại an ủi.","&nbsp;","Bất luận thế nào anh cũng phải giành cơ hội.","&nbsp;","Người giúp việc cầm điện thoại đang kêu rồi chạy đến: “Anh Giang, điện thoại anh đặt trên bàn reo ạ.”","&nbsp;","Giang Mạt Hàn giơ tay đỡ lấy, ấn vào nút nghe.","&nbsp;","Phía đầu dây bên kia truyền đến giọng nói của Giang Hữu Khiêm: “Anh, em cảm thấy anh nói đúng, em không nên sống vật vờ thế này nữa, em quyết định sẽ đi du học, nhưng trước khi đi em muốn làm một chuyện, hãy cho em chút thời gian.”","&nbsp;","Giang Mạt Hàn lạnh lùng ừm một tiếng.","&nbsp;","Nam Thành lại cúi đầu, ánh mắt lim dim, che dấu đi vẻ mặt.","&nbsp;","Nước Thái.","&nbsp;","Chân của Tông Ngôn Hi đã khỏi.","&nbsp;","Niya nói: “Chân của chị đã khỏi rồi, chúng ta đi ra ngoài chơi đi.”","&nbsp;","Tông Ngôn Hi không từ chối, ở đây ở mấy hôm, cũng có cảm tình với Niya, chủ yếu là cô xinh đẹp, được nhiều người yêu mến.","&nbsp;","“Để bố dẫn đường cho chúng ta” Niya muốn chạy đi gọi Song Eun Mutisha, Tông Ngôn Hi kéo cô ấy lại: “Hai chúng ta đi đi, bố em rất bận, đừng làm phiền chú ấy thì tốt hơn.”","&nbsp;","“Nhưng bố đã đồng ý với em rồi” cô vừa dứt lời, Song Eun Mutisha đi đến, không mặc đồng phục mà mặc quần áo bình thường,","&nbsp;","“Để tôi đi cùng mọi người nhé.”","&nbsp;","Niya cười với Tông Ngôn Hi: “Có ông ấy ở đây, chúng ta sẽ không bị lạc.”","&nbsp;","“Có phải em không tin chị không?’, Tông Ngôn Hi cố ý nói.","&nbsp;","Niya vội nói: “Không có, không có.”","&nbsp;","Cô ấy ôm lấy chân Tông Ngôn Hi: “Em chỉ muốn bố và chị đi chơi cùng em mà thôi, đừng tức giận mà.”","&nbsp;","Tông Ngôn Hi nhéo má cô ấy: “Chị không giận.”","&nbsp;","“Bố đi lái xe.” Song Eun Mutisha đi ra ngoài trước.","&nbsp;","“Đợi bọn con với.” Niya kéo Tông Ngôn Hi chạy qua đó.","&nbsp;","“Bố.”","&nbsp;","“Niya” Song Eun Mutisha ngăn cô chạy: “Không được chạy như thế.”","&nbsp;","Niya chớp chớp mắt, lẩm bẩm: “Con vẫn chạy như thế mà.”","&nbsp;","Thực ra Song Eun Mutisha quan tân Tông Ngôn Hi, chân của cô ấy vừa khỏi, không nên chạy, ông ôm lấy Niya: “Con có thể làm một người con gái duyên dáng được không?”","&nbsp;","Niya che miệng cười khẽ.","&nbsp;","Song Eun nhìn cô chằm chằm “Con cười gì thế?”","&nbsp;","“Con cười có đẹp không ạ?” Niya tiếp tục che miệng lại.","&nbsp;","Song Eun: “…”","&nbsp;","Anh nhìn trời không biết nói gì, đây là con của ai thế?","&nbsp;","Tông Ngôn Hi bị đứa trẻ này chọc cười.","&nbsp;","Nhờ Song Eun dẫn đường, Tông Ngôn Hi và Niya ngồi đằng sau cái gì cũng không cần lo.","&nbsp;","“Cô Tông Ngôn Hi, cô có muốn đi nơi nào không?” Song Eun nhìn cô qua kính chiếu hậu.","&nbsp;","Tông Ngôn Hi suy nghĩ: “Tôi muốn đi thắp nhang.”"]