[" ","Có thể là do Giang Mạt Hàn cố tình che giấu, cho nên cô ấy không biết được mẹ của anh ấy, thật ra chính là mẹ kế.","&nbsp;","Lúc đó, cô ấy toàn tâm toàn ý muốn cho anh ấy một mái ấm gia đình, để anh ấy hưởng thứ tình thân mà trước đây chưa từng có được.","&nbsp;","Cuối cùng, tất cả tình cảm của cô ấy đều bị anh ấy tận tay bóp chết.","&nbsp;","“Nếu như Tổng giám đốc Giang không hề làm việc có lỗi với cô ấy, tôi nghĩ vợ cũ của anh cũng hạnh phúc lắm. Ngược lại, nếu như Tổng giám đốc Giang làm chuyện có lỗi với cô ấy, tôi nghĩ cô ấy dù có chết cũng sẽ nguyền rủa anh xuống địa ngục.”","&nbsp;","Bàn tay cầm ly của Giang Mạt Hàn đột nhiên siết chặt, trái tim cũng quặn thắt: “Cô ấy thật sự sẽ nguyền rủa tôi xuống địa ngục sao?”","&nbsp;","Tông Ngôn Hi mỉm cười: “Anh thâm tình như vậy, tôi nghĩ anh hẳn là rất yêu cô ấy, chắc chắn không có chuyện anh làm tổn thương cô ấy và khiến cô ấy căm hận anh đâu.”","&nbsp;","Giang Mạt Hàn dường như bị đâm đến chỗ đau, sắc mặt liên tục biến đổi, trông rất khó coi.","&nbsp;","Anh ấy đã làm tổn thương cô ấy.","&nbsp;","Còn tổn thương rất sâu đậm nữa.","&nbsp;","Cô ấy căm hận anh ấy sao?","&nbsp;","Tông Ngôn Hi đưa tay lên liếc nhìn thời gian: “Tổng giám đốc Giang thời gian không còn sớm nữa, chúng ta nói chuyện công việc đi?”","&nbsp;","Giang Mạt Hàn nắm chặt ly rượu thủy tinh trong tay: “Tôi không hài lòng với bản phương án mà cô Hi đưa tới.”","&nbsp;","Tông Ngôn Hi đứng dậy: “Tổng giám đốc Giang, xin hãy cho biết lý do.”","&nbsp;","“Ngân sách của đợt đầu tiên quá cao.”","&nbsp;","Giang Mạt Hàn cố tình tìm ra lỗi, phương án đó có thể nói là hoàn hảo đến không có một khuyết điểm nào, nhưng cũng chính là hoàn hảo đến không có một khuyết điểm như vậy mới không được bình thường.","&nbsp;","Anh ấy cố tình đưa ra cái lỗi này, chẳng qua chỉ là muốn có thêm cơ hội tiếp xúc với cô ấy mà thôi.","&nbsp;","“Tổng giám đốc Giang, đừng khiến tôi nghi ngờ sự chuyên nghiệp của anh. Ngân sách của đợt đầu tiên đã là thấp nhất rồi, bây giờ anh lại nói với tôi là quá cao sao?”","&nbsp;","“Cô có thể nghi ngờ tôi, đồng thời tôi cũng đang nghi ngờ cô?” Câu cuối cùng anh ấy nói với hàm ý sâu xa.","&nbsp;","“Anh nghi ngờ tôi cái gì?” Tông Ngôn Hi có một tia bất an.","&nbsp;","Luôn cảm thấy rằng anh ấy đang có dụng ý khác, nhưng cô ấy lại không thể đoán được.","&nbsp;","Giang Mạt Hàn bước lại gần cô ấy, Tông Ngôn Hi theo bản năng lùi lại phía sau, muốn tạo ra một khoảng cách với anh ấy, thế nhưng lại bị anh ấy nắm lấy cổ tay dùng sức kéo đến bên mình.","&nbsp;","“A.”","&nbsp;","Tông Ngôn Hi bỗng chốc bổ nhào vào vòng tay anh ấy, cô ấy kinh ngạc kêu lên: “Anh, anh làm gì vậy?”","&nbsp;","Giang Mạt Hàn cong môi: “Tôi có thể thông qua bản phương án của cô, nhưng tôi có một điều kiện.”","&nbsp;","“Điều kiện gì?”","&nbsp;","Giang Mạt Hàn cúi người xuống đối mắt nhìn cô ấy, thanh âm trầm thấp nói: “Làm bạn gái tôi.”","&nbsp;","Tông Ngôn Hi nắm chặt hai tay, người đàn ông này quả thật vô tình, cô ấy chỉ mới chết được một năm mà thôi, Lăng Vi vẫn luôn ở bên cạnh anh ấy, bây giờ Lăng Vi vừa bị nhốt, anh ấy lại muốn tìm người phụ nữ khác?","&nbsp;","“Tôi có bạn trai, mong rằng Tổng giám đốc Giang hãy tôn trọng tôi một chút.” Nói xong cô ấy dùng sức giãy giụa, nhưng cô ấy càng giãy giụa, Giang Mạt Hàn lại càng siết chặt hơn, thậm chí còn ôm lấy eo cô ấy, kéo cô ấy vào trong vòng tay mình.","&nbsp;","“Anh buông tôi ra.” Tông Ngôn Hi bị dọa cho hoảng sợ.","&nbsp;","Giang Mạt Hàn giữ chặt cô ấy lại, bất luận cô ấy có giãy giụa như thế nào, anh ấy đều không chịu thả lỏng: “Cô Hi, sao kích động vậy, cô muốn cùng tôi phát sinh chuyện gì sao?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Anh…anh không biết xấu hổ, nếu bạn trai tôi biết được, anh ấy sẽ liều mạng với anh.”","&nbsp;","“Ồ? Anh ta thật sự thích cô như vậy sao?”","&nbsp;","“Đúng vậy, anh ấy rất thích tôi.”","&nbsp;","“Vậy cô có thích anh ta không?” Giang Mạt Hàn kề sát vào tai cô ấy, cố ý để hơi nóng khi nói chuyện phà lên làn da của cô ấy, vị trí này của Tông Ngôn Hi rất nhạy cảm, mỗi lần anh ấy nói chuyện với cô ấy như vậy, cô ấy đều sẽ đỏ mặt."]