[" ","Lúc này Song Eun mới nói ra suy nghĩ thật của mình: “Duyên phận không phân biệt sớm hay muộn.” Thật ra anh ta muốn nói rằng anh ta không hề để ý đến việc Lâm Huệ Tinh đã từng kết hôn.","&nbsp;","Lâm Nhược Hi biết được Song Eun vô cùng nghiêm túc cũng quay đầu nhìn thẳng vào mắt anh ta. Bữa cơm này cũng không còn là bữa cơm nữa rồi, mọi người đều không có tâm trạng, ăn cũng không có mùi vị gì.","&nbsp;","Song Eun gắp một con nhộng đã được người phục vụ giới thiệu qua, con nhộng này đã được xử lý đặt biệt nên cũng không nhìn ra được hình dạng ban đầu của nó nữa, nó được đầu bếp chế biến trông rất cầu kỳ và ngon miệng. Anh ta gắp nó bỏ vào bát của Lâm Huệ Tinh: “Em gầy quá rồi.” Người phục vụ nói món này rất nhiều dinh dưỡng, cô ấy có thể ăn nhiều một chút.","&nbsp;","“Cô ấy không thể ăn cái này, bởi vì hàm lượng protein quá cao, cô ấy sẽ bị dị ứng.” Giang Mạt Hàn nhắc nhở.","&nbsp;","Song Eun lập tức gắp trở về, Lâm Huệ Tinh liền lập tức chặn đũa lại nói với anh ta: “Đó là lúc trước, bây giờ đã không dị ứng nữa rồi.” Lâm Huệ Tinh vừa nói xong liền gắp bỏ vào miệng ăn rồi nhìn Giang Mạt Hàn: “Anh đừng nghĩ rằng anh hiểu tôi, tôi thật ra đã thay đổi từ lâu rồi.” Nói xong liền gắp một miếng khác cho vào miệng.","&nbsp;","Giang Mạt Hàn chỉ lẳng lặng nhìn Lâm Nhược Hi: “Đem sức khỏe của mình ra để đùa như vậy có đáng không?”","&nbsp;","“Nếu như anh có thể tránh xa tôi ra thì sức khỏe của tôi sẽ rất tốt đấy.” Lâm Huệ Tinh thờ ơ nói.","&nbsp;","Giang Mạt Hàn nhìn cô ấy vài giây: “Việc gặp mặt riêng chúng ta hẹn một dịp khác.” Nói xong anh ta đứng dậy đi ra khỏi phòng riêng.","&nbsp;","Lâm Huệ Tinh lớn tiếng nói: “Tôi thật sự không muốn gặp lại anh.”","&nbsp;","Bước chân của Giang Mạt Hàn hơi ngừng lại rồi lại bước nhanh ra ngoài. Trong phòng bao chỉ còn lại Lâm Huệ Tinh và Song Eun, hai người im lặng một lúc rồi Song Eun lên tiếng xin lỗi: “Tôi không biết…”","&nbsp;","“Không sao đâu, chúng ta cũng đi thôi.” Lâm Huệ Tinh giả vờ như không có chuyện gì, Song Eun cũng im lặng gật đầu. Lâm Huệ Tinh thanh toán xong, cả hai người liền đi ra khỏi nhà hàng. Song Eun nhìn xung quanh không thấy có tiệm thuốc nào liền nói: “Tôi đưa cô về.”","&nbsp;","Lâm Huệ Tinh lắc đầu: “Tôi có thể tự mình đi được.”","&nbsp;","Trong nhà có rất nhiều người, Song Eun lại đưa cô ấy về sợ rằng sẽ có nhiều người nghĩ bậy. Cô ấy không biết rằng Song Eun và Tông Triển Bạch đã gặp mặt qua.","&nbsp;","Song Eun đi đón xe, sau khi lên xe Song Eun không đưa cô ấy về nhà mà yêu cầu tài xế chở đến tiệm thuốc.","&nbsp;","Tài xế nói: “Tôi biết có một tiệm thuốc gần đây.”","&nbsp;","“Cảm ơn.” Song Eun nói.","&nbsp;","Ngồi trong xe, Lâm Huệ Tinh bắt đầu nổi dị ứng, mặt và cơ thể vô cùng ngứa ngáy, nhưng lúc này xe đã dừng trước tiệm thuốc, Song Eun trả tiền rồi đỡ Lâm Huệ Tinh xuống xe, để cô ấy ngồi bên cạnh bồn hoa đợi anh ta.","&nbsp;","Lâm Huệ Tinh gật đầu. Song Eun chạy đến tiệm thuốc mua thuốc và&nbsp; nước, anh ta mở hộp thuốc lấy thuốc ra rồi đưa nước cho cô ấy. Lâm Huệ Tinh cầm lấy thuốc bỏ vào miệng, uống một ngụm nước rồi nuốt xuống. Song Eun ngồi sang bên cạnh chờ đợi, hai người đều yên lặng ngồi đó không nói gì.","&nbsp;","Một lúc sau Lâm Huệ Tinh cảm thấy sự khó chịu trên người đã giảm bớt liền đứng dậy, Song Eun hỏi cô ấy: “Đã thấy đỡ hơn chút nào chưa?”","&nbsp;","Lâm Huệ Tinh trả lời: “Không sao nữa rồi.”","&nbsp;","Hai người từ từ đi dạo trên phố, Song Eun suy nghĩ một lúc sau rồi nói: “Lúc nãy anh ta cố ý rời đi đúng không?”","&nbsp;","Lâm Huệ Tinh nhìn anh: “Anh đang nói đến ai?”","&nbsp;","“Giang Mạt Hàn.” Song Eun không khỏi không thừa nhận anh ta không hiểu rõ Lâm Huệ Tinh như Giang Mạt Hàn. Bọn họ đã kết hôn được ba năm, đã có được sự hiểu biết nhất định về thoái quen và tính cách của nhau, còn sự hiểu biết của anh ta với Lâm Huệ Tinh hoàn toàn trống rỗng, điều này khiến cho anh ta cảm thấy vô cùng mất mát.","&nbsp;","“Anh ta biết rằng cô cố ý làm vậy, anh ta biết cô sẽ không thoải mái, anh ta sợ rằng anh ta ở đó thì cô sẽ không thể hiện ra điều đó, sợ rằng cô sẽ cố chấp nên anh ta mới rời đi, còn bệnh dị ứng của cô vốn không hề thay đổi.”","&nbsp;","Lâm Huệ Tinh nhẹ nhàng nói: “Đó là trước đây.” Cho dù cho không hề thay đổi thì cũng khống chứng minh được điều gì.","&nbsp;","“Cảm ơn anh về chuyện hôm nay.” Lâm Huệ Tinh dừng bước: “Tôi đưa anh về khách sạn.”","&nbsp;","“Đừng lúc nào cũng nói cảm ơn với tôi.” Song Eun nhìn một lượt thành phố xa lạ này: “Đi dạo với tôi một lát có được không?”","&nbsp;","Lâm Huệ Tinh nói: “Được, nơi này có không ít nơi đáng để đi xem đâu.”","&nbsp;","Lâm Huệ Tinh đưa Song Eun đến một công trình kiến trúc cổ đã có tuổi đời không hề nhỏ, đã được chính phủ sửa sang lại, làm thêm một dải đèn, ban đêm thắp sáng đèn lên hiện lên các bóng đèn muôn hình muôn vẻ, vô cùng bắt mắt. Nếu như không đến đây vào ban đêm thì sẽ không nhìn thấy được hình dáng ban đầu của nó, màu sắc ban đầu bị bóng đèn che khuất đi. Trước cửa là một con phố rất náo nhiệt, có rất nhiều người buôn bán ở đây. Hai người đi qua một tấm biển hiệu, Song Eun nhìn thấy liền dừng lại.”","&nbsp;","Trên bức hoành phi viết ba chữ cứng cáp hữu lực, nền màu đen chữ được dát vàng, vừa phóng khoáng lại vừa uy nghiêm."]