[" ","“Đi.” Cố Hiềm nói.","&nbsp;","“Sao lại thay đổi chú ý?” Cô không hiểu rốt cuộc anh có ý gì.","&nbsp;","“Trên bàn cơm chỉ muốn gặp ông ta, không cần nhận nhau.” Cố Hiềm trả lời.","&nbsp;","Tông Ngôn Hi gật đầu: “Tôi tôn trọng anh.”","&nbsp;","Tại tập đoàn tập đoàn Hằng Khang.","&nbsp;","Nam Thành rất nhanh trở về công ty, đến phía trước văn phòng, dò hỏi thư ký Đài một chút: “Có người tới tìm giám đốc Giang không?”","&nbsp;","Thư ký Đài lắc đầu: “Không có, giám đốc Giang vừa trở về.”","&nbsp;","Nam Thành nghe giọng nói của Giang Mạt Hàn trong điện, có vẻ không vui, lại hỏi: “Biểu hiện của giám đốc thế nào?”","&nbsp;","Thư ký Đài, lắc đầu: “Anh ta cũng chưa từng cười lần nào mà?”","&nbsp;","Ít nhất từ khi thành lập tập đoàn Hằng Khang chưa một lần thấy giám đốc cười.","&nbsp;","Nam Thành gật đầu, xác thật: “Lâu rồi giám đốc không còn cười nữa.”","&nbsp;","Bởi vì anh ta không vui.","&nbsp;","Mất đi người quan trọng nhất làm sao vui vẻ được.","&nbsp;","Nam Thành thở dài một hơi, xoay người đi đến văn phòng, anh ta gõ cửa, bên trong truyền giọng nói “vào đi”, anh ta mới đẩy cửa đi vào.","&nbsp;","Anh đến trước bàn làm việc của Giang Mạt Hàn, vừa định hỏi tìm mình có việc gì, thì nghe được: “Anh đi tìm Lâm Huệ Tinh?”","&nbsp;","Nam Thành kinh ngạc một chút, không nghĩ đến Giang Mạt Hàn biết nhanh như vậy.","&nbsp;","“… dạ.”","&nbsp;","“Vì chuyện gì?” Giang Mạt Hàn ngẩng đầu.","&nbsp;","Nam Thành mím môi: “Tôi chỉ cảm thấy anh ở cùng cô ấy sẽ làm anh vui vẻ, tôi chỉ muốn lợi dụng công việc để cô ấy đến công ty, cho cả hai có cơ hội gặp mặt.”","&nbsp;","Giang Mạt Hàn nhướng mày: “Tôi ở cùng cô ấy sẽ vui vẻ sao?”","&nbsp;","Nam Thành thẳng thắng gật đầu: “Ngoài vợ của anh, cô ta là người đầu tiên anh có hứng thú.”","&nbsp;","Giang Mạt Hàn dựa người ra sau, hơi ngửa người: “Nam Thành, tôi cảm thấy cô ấy có bí mật gì đó.”","&nbsp;","Nam Thành mở to hai mắt: “Bí mật gì?”","&nbsp;","“Tôi không biết.” Giang Mạt Hàn thấp giọng nói: “Anh từng điều tra cô ấy, anh không cảm thấy quá khứ của cô ấy quá sạch sẽ sao?”","&nbsp;","Nam Thành tự hỏi: “Đúng vậy, rất sạch sẽ.”","&nbsp;","Bởi vì anh ta không tra được gì cả, trừ những nội dung sơ lược, những thứ khác đều không tra ra.","&nbsp;","“Nam Thành, anh đi tìm người dọn dẹp biệt thự đi.” Giang Mạt Hàn đứng lên đi tới cửa sổ, đưa lưng về phía Nam Thành: “Tôi hy vọng suy đoán của tôi là đúng.”","&nbsp;","Nam Thành hơi sửng sốt, anh có chút ngoài ý muốn tìm người thu xếp việc dọn dẹp biệt thự, từ sau khi Tông Ngôn Hi chết, anh ta cũng không bao giờ đến biệt thự nữa.","&nbsp;","“Giám đốc Giang … Anh, anh có ý gì? Anh cho rằng Lâm Huệ Tinh là Tông Ngôn Hi?”","&nbsp;","“Nàng mẫu thân họ Lâm.” Giang Mạt Hàn quay đầu, nhìn nam thành: “Ngươi không cảm thấy này có liên hệ sao?”","&nbsp;","Nam Thành bất ngờ, cẩn thận suy nghĩ lại thì có chút gì đó quan hệ, nhưng mà: “Lúc trước vợ của anh chết, là anh xác nhận mà?”","&nbsp;","Xác định chính là Tông Ngôn Hi.","&nbsp;","Hơn nữa cảnh cũng kết luận người đó đã chết.","&nbsp;","Giang Mạt Hàn chỉ dựa vào trực giác, anh không có gì chứng minh chính xác Lâm Huệ Tinh là Tông Ngôn Hi.","&nbsp;","“Đi làm đi.” Giang Mạt Hàn nói xong quay lại, rõ ràng không muốn nói nhiều.","&nbsp;","“Chuyện kia…” Nam Thành do dự một chút: “Tôi muốn báo với anh một chuyện.”"]