[" ","“Nó không có văn bằng, có thể tìm công việc gì?” Khâu Minh Diễm phàn nàn.”","&nbsp;","“Không có văn bằng, lúc trước không chăm chỉ học hành đều không phải do bà hết sao?”","&nbsp;","Ngược lại Giang Tuấn nói câu này rất đúng, mẹ chiều con hư, nhưng ông ta lại không nghĩ tới bản thân có sai hay không.","&nbsp;","Khâu Minh Diễm hừ một tiếng: “Đứa con kia là của một mình tôi sao? Chẳng lẽ ông không có trách nhiệm gì hết?”","&nbsp;","“Bà muốn khiến tôi tức chết phải không?” Tại đó đã ăn nghẹn của Giang Mạt Hàn đã sắp sửa muốn bị tức chết, còn phân bua với ông ta, chẳng lẽ muốn ông ta tức chết thật sao?","&nbsp;","Khâu Minh Diễm ngậm miệng, trong lòng tính toán tìm cách khác, để Giang Tuấn khiến Giang Mạt Hàn nhả ra xem như không còn khả năng.","&nbsp;","Mà làm tận hai lần, Giang Tuấn đã mất kiên nhẫn, mất hi vọng từ lâu.","&nbsp;","Trong phòng bệnh.","&nbsp;","Nam Thành đóng cửa phòng bệnh đi tới: “Tổng giám đốc Giang, muốn tôi đổi một gian phòng bệnh khác cho anh không.”","&nbsp;","Giang Mạt Hàn đã trao đổi xong với bác sĩ, anh có thể trở về nhà tĩnh dưỡng nên không cần đổi phòng bệnh khác. Thế nhưng những việc này đều không phải là sự quan tâm hiện tại của anh, điều anh quan tâm nhất là: “Điều tra được em ấy đi đâu không?”","&nbsp;","Nam Thành tra xét chuyến bay, trả lời: “Thái Lan.”","&nbsp;","Lòng hai người đều biết rõ vì sao cô đến Thái Lan, bởi vì nơi đó có người nhà của cô.","&nbsp;","Nam Thành biết Giang Mạt Hàn còn tình cảm với Tông Ngôn Hi, nhưng cũng biết, Giang Mạt Hàn muốn theo đuổi cô quả rất khó khăn, không chỉ là Tông Ngôn Hi, e rằng những người nhà của cô cũng sẽ không đồng ý.","&nbsp;","Anh không muốn Giang Mạt Hàn vì thế đau lòng: “Tổng giám đốc Giang, tôi cảm thấy tát nước ra ngoài, mặc kệ dùng phương pháp gì cũng đều khó thu hồi lại, tôi còn là cảm thấy anh nên buông tay.”","&nbsp;","Trong mắt Giang Mạt Hàn, anh coi Nam Thành là người tín nhiệm nhất, là người thân thiết nhất, cậu ta luôn biết anh cần cái gì.","&nbsp;","Nhưng lần này, cậu ta lại nói như vậy","&nbsp;","Khiến anh rất sợ hãi.","&nbsp;","Sợ hãi những lời Nam Thành nói đều đúng.","&nbsp;","Nước đổ khó hốt, tan vỡ khó đoàn tụ.","&nbsp;","Giữa anh và cô còn kẹp lấy một tính mạng.","&nbsp;","Nghĩ đến đây ánh mắt của anh ẩm ướt.","&nbsp;","Anh vốn dĩ có gia đình, nhưng do chính anh phá hủy, còn tự tay gi3t ch3t con anh.","&nbsp;","Gần đây anh luôn không ngủ được, đêm nào cũng thức giấc.","&nbsp;","Cực kỳ mệt mỏi ngủ được một giấc cũng sẽ bị ác mộng quấn lấy.","&nbsp;","“Nam Thành, sau này đừng nói những lời như vậy nữa.” Giang Mạt Hàn thu liễm lại cảm xúc: “Cậu đi làm thủ tục xuất viện đi.”","&nbsp;","Nam Thành không biết chuyện đứa con, anh đứng bên thứ ba, từ góc độ bên ngoài nhìn vào chuyện này, anh ta cảm thấy muốn bỏ qua khúc mắc lúc trước mà ở bên nhau quả thật khó khăn.","&nbsp;","Tấm gương đã vỡ nát dù dùng keo dán lại thì vẫn có vết nứt.","&nbsp;","Lúc hai người mặt đối mặt sẽ có lúc nghĩ đến những chuyện không thoải mái từng xảy ra, những điều này sẽ ngăn cách tương lai sống chung của họ.","&nbsp;","Tiếc nuối vãn hồi chi bằng buông ta, sống phần đời mạnh khỏe và hạnh phúc của riêng hai người.","&nbsp;","Nam Thành lần này không nghe theo Giang Mạt Hàn, mà nói: “Bà chủ biết khi đó anh tiếp cận cô ấy đều do anh lên kế hoạch từ trước, những thứ gọi là yêu đều bởi vì anh muốn trả thù, liệu cô ấy biết rồi sẽ còn tin tưởng anh không? Dĩ nhiên là không, cô ấy sẽ không tin anh, tin tưởng người đã từng tổn thương cô ấy, còn gián tiếp hại chết tính mạng của cô ấy, cô ấy phải dùng tâm trạng thế nào để chấp nhận anh đây.”","&nbsp;","Anh ta khuyên Giang Mạt Hàn là bởi vì không muốn anh thống khổ.","&nbsp;","Khả năng bắt đầu sẽ rất đau nhức, thế nhưng sau này vết thương sẽ chậm rãi khép lại, vết sẹo theo thời gian sẽ càng lúc càng mờ nhạt, thẳng đến chỉ còn lưu lại một dấu vết mờ mờ, cũng sẽ không còn đau.","&nbsp;","Thế nhưng nếu hai người bên nhau một lần nữa, thời khắc đối mặt với đối phương, lơ đãng nhớ tới quá khứ thì sẽ thấy đau đớn.","&nbsp;","Nếu như vậy, vì sao không tìm đến một nửa mới mẻ rồi vui vẻ sống phần đời còn lại?","&nbsp;","Giang Mạt Hàn nhìn anh ta, hai tay chậm rãi siết thành nắm đấm, giờ phút này chính là Nam Thành, nếu là người khác, anh đã tống hắn ra ngoài từ lâu!"]