[" ","Lăng Vi có ý đồ riêng, Chuyện mình không thể làm được, mưu đồ xúi người khác làm giùm mình.","&nbsp;","Chỉ là sức thuyết phục vẫn chưa đủ.","&nbsp;","Khâu Minh Diễm với thái độ nghi ngờ, nhìn lén Giang Mạt Hàn.","&nbsp;","Giang Mạt Hàn vẫn cứ lạnh lùng, nhưng nhìn kĩ, sẽ phát hiện tay anh nổi gân xanh.","&nbsp;","Lăng Vi tiếp tục: “Tông Ngôn Hi bây giờ là người Giang Mạt Hàn quan tâm nhất, vả lại còn là vợ trước của Giang Mạt Hàn…”","&nbsp;","“Lăng Vi!” sắc mặt của Giang Mạt Hàn tối sầm lại, vô cùng đáng sợ, như bầu trời trong xanh đột nhiên mây đen kéo đến.","&nbsp;","Lăng Vi cũng không sợ, đi đến trước mặt anh: “Giang Mạt Hàn tôi không thả anh đi đâu, tôi không có cơ hội rời thành phố B, sớm muộn sẽ bị phát hiện, trước sau cũng chết, ký vào thỏa thuận cổ phần rồi, cho bà ấy cút đi, chúng ta vui vẻ qua thế giới hai người.”","&nbsp;","Hai chữ cuối cùng cô cố tình phát âm dài ra, tỏ ra vô cùng đen tối.","&nbsp;","Khâu Minh Diễm cũng cảm thấy khó chịu, thấy cô có phần giúp đỡ mình nên không thể biểu hiện ra ngoài.","&nbsp;","“Giang Mạt Hàn, anh thật sự muốn bà ấy làm tổn thương Tông Ngôn Hi sao?” Lăng Hi một lần nữa nhắc đến Tông Ngôn Hi.","&nbsp;","Chính là muốn Khâu Minh Diễm biết được yếu điểm của Giang Mạt Hàn ở đâu.","&nbsp;","Khâu Minh Diễm rất nhanh đã ngỏ ý: “Giang Mạt Hàn, cậu tốt nhất đừng để lãng phí thời gian, bây giờ cậu ngoan ngoãn ký tên, tôi không làm khó cậu, nếu cậu không chịu, một khi có cơ hội tôi nhất định sẽ làm hại cô ấy.”","&nbsp;","Bà lấy bút nhét vào tay của anh: “Ký tên đi.”","&nbsp;","Khâu Minh Diễm cầm tờ giấy chuyển nhượng thỏa thuận để dưới tay cho anh ký.","&nbsp;","Giang Mạt Hàn không hề động bút.","&nbsp;","Khâu Minh Diễm lo lắng: “Nhanh lên, đừng ép tôi.”","&nbsp;","“Cho dù tôi có ký, bà nghĩ sẽ có ích lợi gì sao?” Giang Mạt Hàn lạnh lùng nói.","&nbsp;","“Nếu cậu ký tên vào nó thì sẽ có ích cho tôi. Đừng ép tôi dùng những cách trước đây để đối phó với cậu.” Khâu Minh Diễm dùng vẻ mặt hung ác chưa từng thấy.","&nbsp;","Bà ta cầm nước trên bàn lên, đối mặt với anh: “Đây là nước vừa mới đun sôi, cậu biết nếu đổ nó lên người cậu thì sẽ có cảm giác thế nào chứ.”","&nbsp;","Trông bà rất bình tĩnh và lạnh lùng: “Còn nhớ lần tôi vô tình làm đổ súp nóng lên người cậu khi cậu về nhà không lâu không?”","&nbsp;","Bà bật cười: “Tôi cố ý đấy, nhà tôi ba người, dựa vào đâu mà phải chăm sóc cậu?”","&nbsp;","Bà chưa dứt câu, một tiếng động lớn đột nhiên vang lên.","&nbsp;","Đùng đoàng!","&nbsp;","Cánh cửa đột nhiên bị mở ra một cách thô bạo.","&nbsp;","Nam Thành và Giang Hữu Khiêm xông vào.","&nbsp;","Nam Thành nhận được cuộc gọi của Giang Mạt Hàn, nhưng lại không nghe thấy một tiếng động nào, liền cảm thấy có gì đó không ổn, vì vậy anh ta đi đến nhà họ Giang, không thấy Giang Mạt Hàn ở nhà, chỉ có Giang Hữu Khiêm vừa mới tỉnh dậy.","&nbsp;","Họ rời khỏi khu vực có camera giám sát, qua camera giám sát biết được họ đã lên xe gì, dựa theo manh mối, 2 người đã tra dọc đường và đến được đây.","&nbsp;","“Lăng Vi!” Nam Thành tức giận hét lên, không ngờ cô lại dám xuất hiện.","&nbsp;","Trong lúc hoảng loạn, Lăng Vi cầm con dao gọt hoa quả trên bàn nhìn quanh Khâu Minh Diễm và Giang Mạt Hàn, nghĩ xem ai sẽ là kẻ mạnh hơn, sau một lúc do dự, cô ta kề dao vào cổ Giang Mạt Hàn","&nbsp;","Giang Mạt Hàn bị trói không thể cử động dễ dàng cho cô ta bị khống chế, hơn nữa nếu thật sự bị bắt cô ta thà chết còn hơn, đương nhiên sẽ đem Giang Mạt Hàn làm chỗ dựa.","&nbsp;","Giang Hữu Khiêm khuôn mặt xấu hơn bất kỳ ai trong căn phòng này, anh buồn bã nhìn Khâu Minh Diễm: “Mẹ, nói với con là con muốn giải tỏa nghi ngờ với anh, muốn xin lỗi anh ấy, để con mời anh về nhà, tất cả đều là mẹ lừa con sao?”","&nbsp;","Khưu Minh Diễm kéo anh qua: “Con phải nhìn cho rõ, mẹ mới là mẹ của con. Chúng ta mới là người thân, bây giờ là cơ hội tốt, nhanh, nhanh để cậu ta ký, như vậy công ty sẽ là của con rồi.”","&nbsp;","Giang Hữu Khiêm hất bà ra: “Tại sao mẹ lại làm như vậy?”","&nbsp;","“Mẹ làm tất cả đều là vì muốn tốt cho con.” Khâu Minh Diễm hận không thể rèn sắt thành thép: “Con ngốc sao?”"]