[" ","Khâu Minh Diễm bình an vô sự, không bị bắt đi hỏi cung, cũng không bị bắt, bà rất sợ hãi Giang Mạt Hàn nhất định sẽ rất hận bà, sau này bà sẽ không còn những ngày tháng bình yên nữa","&nbsp;","Giang Hữu Khiêm không biết nấu cơm, gọi cơm bên ngoài về bày một bàn đầy thức ăn. “Con vẫn còn tâm trạng ăn cơm?” Khâu Minh Diễm chỉ tiếc rèn sắt không thành thép, hôm nay mà nắm chắc cơ hội cũng không đến mức công dã tràng, cái gì cũng không chiếm được","&nbsp;","Giang tả làm bộ không nghe thấy gì, đẩy Giang Tuấn đến trước bàn ăn. Khâu Minh Diễm không nhịn được nữa nói: “Giang Hữu Khiêm, mẹ đang nói chuyện với con đấy, nói không chừng ngày mai con sẽ bị bắt đi đấy” . Chuyện bà làm ra đương nhiên bà biết rõ, bà không nghĩ Giang Mạt Hàn sẽ tha cho bà.","&nbsp;","Giang Hữu Khiêm hét lớn tiếng: “Muốn bắt thì mẹ đã bị bắt từ lâu rồi, không phải đợi đến ngày mai đâu.” Khâu Minh Diễm không hiểu: “Ý của con là gì?” cũng không thể nói là không hiểu, chỉ là không dám tin","&nbsp;","Giang Hữu Khiêm hít một hơi, cố gắng để bản thân bình tĩnh nói: “Đến đây ăn cơm đi.” Khâu Minh Diễm đi tới ngồi xuống nhưng lại không có hứng thú ăn cơm, nhìn đứa con: “Hữu Khiêm à, con có phải biết cái gì không? Lần này con phải giúp mẹ, mẹ cũng đều là vì tốt cho con.”","&nbsp;","“Tốt cho con sao?” Giang Hữu Khiêm cười một tiếng: “Mẹ lấy cái cớ gì tốt cho con, thực chất là thỏa mãn chính mình”","&nbsp;","“Con, con nói gì vậy?” Khâu Minh Diễm suýt chút không ngồi vững","&nbsp;","Giang Hữu Khiêm nhìn bà nói: “Mẹ từng hỏi con muốn gì chưa.”","&nbsp;","Khâu Minh Diễm nghẹn lời: “Ở cái xã hội này không tiền, không quyền sẽ không có được tôn trọng và coi trọng, tất cả những việc mẹ làm đều là vì muốn giành lợi ích cho con, ai mà biết con không muốn có tiền, không muốn có quyền.”","&nbsp;","“À” Giang Hữu Khiêm cười lạnh một tiếng: “Mẹ không hỏi con, mẹ đã tự mình thay con quyết định, đó rốt cuộc là mẹ muốn hay con muốn đây.”","&nbsp;","Khâu Minh Diễm nghẹn lời, một lúc sau mới mở miệng nói : “Vậy con muốn gì?”","&nbsp;","“Con muốn một người mẹ hiền lành, dịu dàng.”","&nbsp;","“Con nói gì!” Khâu Minh Diễm vỗ bàn đứng dậy: “Nếu không phải vì con, có rơi vào tình cảnh như ngày hôm nay không.”","&nbsp;","“Vì con? Vì con mẹ? Vẫn nói là vì con sao? Đây là cái cớ của mẹ thôi.” Giang Hữu Khiêm cũng buồn bực đứng dậy đối diện mẹ nói: “Thứ con muốn chưa bao giờ là những thứ này, những thứ này đều là tự mẹ muốn, áp đặt lên người con mà thôi.”","&nbsp;","“Mẹ, mẹ đã từng nghĩ, mình đã sai rồi?” Giang Hữu Khiêm dùng một chút nói: “Từ lúc thành công chiếm đoạt vị trí, khắt khe với con riêng, trở thành một người mẹ kế độc ác, mẹ từng hối hận chưa, khi đêm đen không người có từng nghĩ mình đã sai chưa.”","&nbsp;","“Con bớt dạy đời đi, con không có tư cách, mẹ là mẹ con.” Khâu Minh Diễm ánh mắt né tránh, bị chính con đẻ của mình nói như vậy, bà xấu hổ vô cùng.","&nbsp;","“Con đúng là không có tư cách.” Giang Hữu Khiêm ngồi xuống ăn cơm. Khâu Minh Diễm phát hiện con trai hôm nay không đúng lắm: “Hữu Khiêm có phải nó uy hiếp con không, con nói với nó chuyến ta làm ta tự chịu.”","&nbsp;","Giang Hữu Khiêm hừ lạnh một tiếng: “Mẹ chịu thế nào, những năm nay mẹ làm ra bao nhiêu chuyện, lần này còn bắt cóc có thể tố cáo mẹ tội cố ý làm thương người khác, phải ngồi tù đấy, mẹ định vào đó ngồi một năm rưỡi sao.”","&nbsp;","Khâu Minh Diễm giống như quả bóng xì hơi, 1 câu cũng không nói. Giang Hữu Khiêm cầm đĩa ăn cơm, Khâu Minh Diễm nhìn chằm chằm, cảm thấy bản thân sinh ra một đứa con không tim không phổi","&nbsp;","“Bố ăn cơm.” Giang Hữu Khiêm gắp thức ăn cho Giang Tuấn, Giang Tuấn sao có thể nuốt được đây, lời anh quở trách Khâu Minh Diễm khác gì đang nói anh.","&nbsp;","Trên bàn ăn có mình anh động đũa, Giang Tuấn và Khâu Minh Diễm nhìn anh ăn. Giang Hữu Khiêm miêng vẫn đang ngậm thức ăn nói: “Hôm nay cùng anh trở về, anh nói muốn con đi du học, không muốn nhìn con lêu lổng, lúc nhỏ hai người đối với anh ấy như vậy, anh lại đối với con…”","&nbsp;","Anh nghẹn ngào: “Hai người có từng nghĩ vì sao con thà rằng ở ngoài lang thang, cũng không muốn về cái nhà này không? Con muốn có một ngôi nhà bình thường đong đầy yêu thương, hai người rằng như vậy là đang yêu thương con sao” Anh cười trào phúng: “Từ đầu đến cuối cái hai người yêu là bản thân mình mà thôi.”","&nbsp;","“Hữu Khiêm mẹ yêu con mà.” Khâu Minh Diễm hoảng sợ nói","&nbsp;","“Tùy mẹ, mẹ nói nó là thì chính là yêu, con coi như lớn lên trong một gia đình hạnh phúc vậy, hôm nay con có chuyện muốn nói với bố mẹ.”","&nbsp;","“Con nói đi.” Giờ phút này, Khâu Minh Diễm giống như một con cừu non ngoan ngoãn, không dám lớn tiếng đây là đứa con duy nhất của bà, bà không muốn mất đi nó","&nbsp;","“Mấy hôm nữa, con định theo sự sắp xếp của anh đi du học.” Giang Hữu Khiêm ngẩng đầu nhìn bố mẹ: “Anh ấy nói sau khi về sẽ để con vào công ty làm việc.”","&nbsp;","Khâu Minh Diễm mở to hai mắt nói: “Thật sao?” bà thực sự không thể tin vào tai mình","&nbsp;","“Đúng vậy.” Giang Hữu Khiêm trả lời đầy khẳng định","&nbsp;","“Còn có, anh ấy sẽ không truy cứu chuyện lần này, mẹ tự giải quyết cho ổn thoả.” Nói xong, Giang Hữu Khiêm đứng dậy rời đi.","&nbsp;","“Hữu Khiêm.” Khâu Minh Diễm đuổi theo “con ơi!”."]