[" ","“Bây giờ tôi xin mời bố của cô dâu hãy phát biểu đôi lời với mọi người.”","&nbsp;","Lúc này, một nhân viên đưa micro cho Thẩm Bồi Xuyên. Hôm nay Thẩm Bồi Xuyên không mặc vest, bộ đồng phục cảnh sát trên người anh ấy tôn lên vẻ nghiêm túc và trang trọng.","&nbsp;","Anh ấy nhìn con gái mình, rồi nhìn con rể gật đầu: “Từ nay trở về sau, hai con đã trưởng thành. Trên con đường đời dài đằng đẳng trong tương lai, các con phải một lòng một dạ, chia ngọt sẻ bùi và giúp đỡ lẫn nhau. Với tư cách là bố mẹ, bố thành tâm chúc phúc cho các con. Cầu chúc cho hai con mãi mãi.”","&nbsp;","Sau khi phát biểu xong, những tràng vỗ tay liên tiếp vang lên.","&nbsp;","Người dẫn chương trình lại lên tiếng: “Gió đông vui, mừng tình nồng, một chén nên duyên, dẫn dắt cả đời. Xuân như mới, má người đỏ, ý cười hiện rõ trên lông mày. Chúc hai cô cậu bền chặt như núi, lâu dài như biển.”","&nbsp;","Lễ cưới đến đây đã được hơn một nửa, phần còn lại là mời rượu và ăn uống.","&nbsp;","Bạn bè của Trang Gia Văn rất nhiều, các lãnh đạo cấp cao của công ty cũng đến không ít hơn bao nhiêu. Do đó Trang Gia Văn phải mời rượu rất nhiều người, một số chối từ được nhưng một số thì không, anh ấy đành phải uống.","&nbsp;","Tông Ngôn Hi đứng cách đó không xa cau mày: “Uống kiểu đó rồi có thể động phòng không? Thế nào cũng say cho coi.”","&nbsp;","Song Eun có vẻ rất hiểu: “Hôm nay là ngày vui nên cậu ấy rất vui vẻ.”","&nbsp;","Tông Ngôn Hi nhìn anh ta.","&nbsp;","“Tôi có nói sai à?” Song Eun vô tội hỏi.","&nbsp;","Tông Ngôn Hi im lặng đi qua chắn rượu giúp em trai mình. Cô cầm lấy ly rượu trước mặt Trang Gia Văn: “Các anh được lắm. Hôm nay chú rể mà say, các anh có khiêng về được không?”","&nbsp;","“Tửu lượng của tổng giám đốc Trang tốt lắm, không say nổi đâu.” Có người tiếp lời.","&nbsp;","“Không say nổi?” Tông Ngôn Hi đưa cả chai rượu cho người nọ: “Anh uống hết mà không say thì tôi tin.”","&nbsp;","Đối phương: “…”","&nbsp;","“Tôi uống thay cậu ấy ly này, mọi người đừng làm chú rể say tới mức không vào động phòng được.”","&nbsp;","Tông Ngôn Hi lập tức ngửa đầu uống cạn ly, mọi người cũng không tiện nói thêm gì.","&nbsp;","“Lát nữa chú rể không tìm được cửa phòng động phòng thì chúng ta quá có lỗi, để lần sau uống vậy.”","&nbsp;","Sau đó Trang Gia Văn mới được bàn này thả đi.","&nbsp;","Nhưng vẫn còn rất nhiều bàn cần đi qua mời rượu.","&nbsp;","Để em trai mình có thể không say vào động phòng, Tông Ngôn Hi đã chắn rượu giúp toàn bộ.","&nbsp;","Thẩm Hâm Dao vô cùng lo lắng: “Cứ uống như vậy sẽ say mất.”","&nbsp;","“Chị không say thì chồng em phải say đấy!” Tuy mặt Tông Ngôn Hi đã đỏ bừng nhưng đầu óc còn tỉnh táo.","&nbsp;","Trang Gia Văn không ngăn cản cô ấy vì cảm thấy say một bữa cũng không sao cả.","&nbsp;","Dù sao vẫn tốt hơn là kiềm nén.","&nbsp;","Tuy rằng Tông Ngôn Hi không thể hiện ra ngoài, nhưng anh biết trong lòng chị ấy có chuyện.","&nbsp;","Say một bữa, ngủ một giấc là sẽ ổn thôi.","&nbsp;","Lễ cưới kết thúc, cuộc vui dần tàn, nhân vật chính của ngày hôm nay không cần bận tâm điều gì, tất cả đều có người khác sắp xếp. Trang Gia Văn lo lắng cho Tông Ngôn Hi, chị ấy đã uống quá nhiều.","&nbsp;","“Tôi sẽ chăm sóc cô ấy.” Song Eun nói.","&nbsp;","“Không cần, tôi không cần ai chăm sóc, mọi người cũng không cần chăm sóc cho tôi.” Tông Ngôn Hi xua tay như còn đang rất tỉnh táo, nhưng cơ thể cô lại không hợp tác, loạng choạng sắp ngã.","&nbsp;","Song Eun đỡ cô: “Cô say rồi.”","&nbsp;","“Không say.” Không biết có phải người nào uống say cũng nói giống thế không. Cô nhìn em trai mình: “Em đi nhanh đi, không cần lo lắng cho chị.”","&nbsp;","Nói xong thì lập tức đẩy Trang Gia Văn: “Đừng để trễ giờ lành.”","&nbsp;","“Chị không sao chứ?” Trang Gia Văn không yên tâm cho lắm.","&nbsp;","Tông Ngôn Hi nhíu mày: “Đàn ông đàn ang gì mà dài dòng vậy? Cậu có thể dứt khoát lên cho chị không?”","&nbsp;","Trang Gia Văn: “…”","&nbsp;","Anh nghĩ thầm, em đây lo cho chị cũng không được sao?"]