[" ","Nếu để cho Trang Gia Văn biết anh ta tới thành phố C này thì chắc chắn không đánh chết anh ta sẽ không dừng lại rồi nhỉ?","&nbsp;","Giang Mạt Hàn xuôi hai tay bên người, từng chút một siết thành nắm đấm: “Được, nhưng chỗ nào thì anh phải là người chọn.”","&nbsp;","Tông Ngôn Hi nói với giọng điệu khinh miệt: “Không nghĩ tới Giang Mạt Hàn như vậy cũng có ngày hôm nay.”","&nbsp;","“Tám giờ tối hôm nay ở khách sạn Dật Lâm phòng 806, anh chờ em.” Anh ta nói xong thì cũng rời đi ngay.","&nbsp;","Tông Ngôn Hi đứng tại chỗ nhìn theo bóng lưng rời đi của anh ta, trên mặt không còn vẻ mặt nóng rực nữa mà chỉ còn toàn là lạnh lẽo.","&nbsp;","“Chị.” Thẩm Hâm Dao chạy tới.”","&nbsp;","Chị, người vừa nãy cùng chị nói chuyện là ai thế?” Đang xem đồ dùng trên giường tân hôn trong một cửa hàng, từ xa cô nhìn thấy Lâm Huệ Tinh qua lớp kính hình như đang nói chuyện với ai đó, khi đó có người đã chắn mất tầm nhìn của cô, vì vậy cô không nhìn rõ là ai. Đến lúc cô chạy đến nơi thì phát hiện người đó đã đi mất rồi.","&nbsp;","“Không có gì đâu, đi thôi, chúng ta tiếp tục mua sắm đi, em nói xem đám cưới của em chị nên tặng gì thì được nào?” Lâm Huệ Tinh kéo tay cô tiếp tục đi mua sắm.","&nbsp;","Thẩm Hâm Dao không bỏ cuộc, tiếp tục quay đầu nhìn về phía sau, cô rõ ràng nhìn thấy có người, sao lại biến mất rồi?","&nbsp;","Là do cô nhìn nhầm rồi sao? Thẩm Hâm Dao hoài nghi nghĩ.","&nbsp;","“Đi thôi, chúng ta đến cửa hàng đó xem thử đi.” Lâm Huệ Tinh kéo cô đến một cửa hàng quần áo nữ, cố ý nói chuyện với cô: “Chị mua cho em ít quần áo nhé.”","&nbsp;","Thẩm Hâm Dao cười hỏi: “Quà cưới đó sao?”","&nbsp;","“Đương nhiên là không phải.” Lâm Huệ Tinh nhìn cô nói: “Em không kết hôn với Tiểu Bảo, thì đương nhiên chị phải tặng em thứ tốt nhất, đáng giá nhất.”","&nbsp;","Thẩm Hâm Dao nói đùa: “Dì Tần Nhã và mẹ cũng sẽ tặng quà, chị cũng muốn tặng quà, đến lúc đó không phải em sẽ trở thành cô vợ nhỏ giàu có hay sao?”","&nbsp;","“Em vốn dĩ chính là một cô vợ nhỏ giàu có, không phải sao? Của Tiểu Bảo không phải chính là của em sao?”","&nbsp;","“Hình như là vậy.”","&nbsp;","Hai người nói nói cười cười, Thẩm Hâm Dao dường như đã hoàn toàn quên mất chuyện cô nhìn thấy cô ấy nói chuyện với ai đó.","&nbsp;","Sau khi mua sắm xong, hai người đi xem một bộ phim điện ảnh rồi mới về nhà.","&nbsp;","Lâm Huệ Tinh không đi về cùng Thẩm Hâm Dao, cô ấy nói muốn đi gặp một người bạn, cô ấy cố ý đi xem phim sau khi mua sắm xong chính là vì muốn cố ý kéo dài thời gian đến buổi tối, sau đó kiếm cớ không về.","&nbsp;","Thẩm Hâm Dao cũng không nghĩ nhiều, cùng với lái xe đi về trước.","&nbsp;","Lúc tách khỏi Thẩm Hâm Dao vẫn chưa đến 8 giờ, một mình cô ấy chậm rãi đi bộ trên những con đường nhộn nhịp của thành phố C, trời càng lúc càng tối, người đi bộ trên đường cũng càng nhiều lên.","&nbsp;","Bên đường có những sạp hàng bán đồ chơi trẻ em, lũ trẻ sẽ kéo tay bố mẹ chúng đòi mua, bầu không khí tràn đầy mùi vị của pháo hoa, tấp nập mà thanh bình.","&nbsp;","Một thanh niên văn nghệ đang đứng trên cầu, trong ngực ôm một cây ghi ta, tóc anh ta hơi dài, đeo kính, thanh âm trầm thấp tràn đầy cảm xúc hát một bài tình thơ.","&nbsp;","“Nghe nói nơi phương xa có em, anh lên đường bôn ba nghìn dặm.","&nbsp;","Anh thổi qua cơn gió mà em từng thổi, thì có được coi là đã ôm lấy nhau?","&nbsp;","Anh bước trên con đường mà em đã đi qua, thì có được coi là tương phùng?","&nbsp;","Anh chỉ thích em, từ đầu đến cuối, một cách nghiêm túc.","&nbsp;","Anh vẫn thích em, giống như mặt trời mọc lên bất kể ngày đêm.","&nbsp;","Anh vẫn thích em, giống như mây trôi 90 nghìn dặm mà chưa từng nghỉ ngơi.","&nbsp;","Anh vẫn thích em, như những vì sao va vào trái đất cho đến lúc chết.","&nbsp;","Anh vẫn thích em, như làn gió nhẹ thổi vào trái tim, nhẹ nhàng mà mãnh liệt.","&nbsp;","Anh vẫn thích em, như gió thổi 80 nghìn dặm, không màng đến ngày trở lại.”","&nbsp;","Trong vô thức, Lâm Huệ Tinh dừng bước, nghiêm túc lắng nghe từng câu thơ mà người thanh niên văn nghệ kia hát, từng câu thơ mang chút ưu thương nhưng cũng rất xinh đẹp. Cô ấy rơi nước mắt, lấy tay lau đi giọt nước đọng nơi khóe mắt, đúng lúc cô lấy từ trong ví tiền ra ba trăm năm mươi nghìn đồng, cúi người chuẩn bị để vào trong hộp đựng ghi ta của anh thanh niên thì có một người đã nhanh chóng để vào ba trăm năm mươi nghìn đồng trước cô, cô ấy ngẩng đầu lên, đối diện với một đôi mắt sâu thẳm, lúc này, anh ấy cũng đang nhìn cô.","&nbsp;","Thời gian dường như ngừng lại, hai người đều mất hồn, rất lâu sau cũng không có phản ứng. Một lúc sau, Lâm Huệ Tinh mới bình tĩnh trở lại trước, cô ấy đặt số tiền trong tay xuống, sau đó đứng dậy."]