[" ","“Cho chúng tôi một cơ hội đi, gia đình chúng ta sẽ êm ấm, không phải như thế tốt hơn sao?” Giang Hữu Khiêm thấy anh dần mềm lòng, tiếp tục nói.","&nbsp;","“Chỉ cần anh cùng tôi trở về, tôi cam đoan, nếu như anh không thích thì sau này tôi sẽ không tiếp tục xuất hiện trước mặt anh nữa.” Giang Hữu Khiêm chân thành nói.","&nbsp;","Giang Mạt Hàn nhìn anh ta hai giây, nói: “Được.”","&nbsp;","Nam Thành không thể tin nổi nhìn về phía Giang Mạt Hàn: “Tổng giám đốc Giang…”","&nbsp;","Giang Mạt Hàn đưa tay: “Nam Thành đừng nói nữa, cậu đi về trước đi.”","&nbsp;","Anh muốn cho mình một cơ hội.","&nbsp;","Giang Hữu Khiêm cao hứng cười lên: “Cảm ơn, tôi đẩy anh lên xe.”","&nbsp;","Nam Thành giúp đỡ đặt một cái gờ tiếp nối giũa mặt đất và trên xe nên xe lăn có thể được đẩy lên.","&nbsp;","“Tổng giám đốc Giang, có chuyện gì thì liên hệ tôi lúc nào cũng được.”","&nbsp;","Giang Mạt Hàn gật đầu.","&nbsp;","Giang Hữu Khiêm đóng cửa xe, gầm nhẹ Nam Thành một tiếng: “Đừng tưởng rằng người tốt trên đời chỉ có mỗi mình anh, chúng tôi không sinh cùng một mẹ nhưng sinh cùng một bố, tôi sẽ hại anh ấy sao?”","&nbsp;","Nam Thành không để ý anh ta, quay người đi.","&nbsp;","Giang Hữu Khiêm lên xe.","&nbsp;","Anh ta thắt dây an toàn rồi khởi động xe, nói: “Mẹ tôi biết sai, hôm nay tôi đến là do mẹ tôi muốn cầu tình với anh, muốn giải trừ hiềm khích lúc trước với anh, muốn xin lỗi anh.”","&nbsp;","Giang Mạt Hàn trên mặt không biểu lộ cảm xúc gì, trong lòng đã không còn canh cánh những việc trước kia, chỉ là không muốn tiếp xúc với bọn họ có lẽ bởi vì khoảng thời gian chung sống trước kia không có một hồi ức tốt đẹp nào.","&nbsp;","Tất cả ký ức đều là bất hạnh.","&nbsp;","Giang Hữu Khiêm thề non hẹn nước cam đoan với anh: “Lần này, mong anh tin tưởng tôi, chúng tôi là thật tâm thật lòng muốn làm hòa với anh.”","&nbsp;","Anh ta vốn dĩ không nguyện ý tới, Khâu Minh Diễm nài anh ta, nói là thật tâm thật ý muốn xin lỗi Giang Mạt Hàn, muốn anh ta dẫn Giang Mạt Hàn trở về.","&nbsp;","“Buổi sáng nay mẹ tôi đã ra ngoài mua rất nhiều đồ ăn, nói là muốn đích thân xuống bếp.” Giang Hữu Khiêm cũng mặc kệ Giang Mạt Hàn có tình nguyện lắng nghe hay không, tự mình nói.","&nbsp;","Giang Mạt Hàn không đáp lại, cũng không tin tưởng Khâu Minh Diễm sẽ trở nên tốt.","&nbsp;","Sở dĩ Khâu Minh Diễm lấy lòng với anh có thể là lần trước không chiếm được lợi ích&nbsp; tại bệnh viện, lần này, xem chừng vẫn muốn để Giang Hữu Khiêm vào công ty làm việc.","&nbsp;","Sống chung với bà ta nhiều năm trong một mái nhà như vậy, bà ta là loại người như thế nào, so với con ruột là Giang Hữu Khiêm thì Giang Mạt Hàn còn rõ ràng cách làm người của Khâu Minh Diễm hơn.","&nbsp;","Kỳ thật anh không cần Khâu Minh Diễm lấy lòng, anh không cần người đàn bà này xin lỗi.","&nbsp;","Anh đồng ý với Giang Hữu Khiêm phần lớn là bởi vì bản thân anh.","&nbsp;","Tổn thương Tông Ngôn Hi, làm mất đi đứa con đều do chính anh gây ra, anh muốn thay đổi bản thân mình.","&nbsp;","Ngoài ra, còn bởi vì Giang Hữu Khiêm.","&nbsp;","Mặc dù Giang Hữu Khiêm hay phá rối nhưng không suy nghĩ sâu xa như Khâu Minh Diễm, anh rõ ràng điều này, không nguyện ý tiếp xúc với anh ta cũng đơn thuần bởi vì anh ta là con ruột của Khâu Minh Diễm.","&nbsp;","Rất nhanh xe đã ngừng lại.","&nbsp;","Giang Hữu khiêm xuống xe đi đến đằng sau mở cửa xe: “Tôi giúp anh.”","&nbsp;","Anh ta tiến lên đẩy xe lăn.","&nbsp;","“Bác sĩ có nói khi nào mới lành hẳn hay không”","&nbsp;","“Hai tháng nữa.” Giang Mạt Hàn nói.","&nbsp;","“Có thể để lại di chứng gì hay không?” Giang Hữu Khiêm lại hỏi.","&nbsp;","Anh ta là thật lòng quan tâm.","&nbsp;","Giang Mạt Hàn ngắn gọn trả lời: “Sẽ không.”","&nbsp;","“Vậy là tốt rồi, về sau anh có chuyện gì thì có thể tìm tôi hỗ trợ, chỉ cần có thể làm được thì tôi sẽ làm.” Giang Hữu Khiêm nói, ngay sau đó anh ta lại bổ sung một câu: “Tôi không phải muốn lấy gì của anh, chỉ là đơn giản…”","&nbsp;","“Tôi biết, không cần giải thích.” Giang Mạt Hàn cắt ngang lời của anh ta: “Cậu không có công việc đàng hoàng cứ lười biếng như thế sao?”"]