[" ","“Ừ.” Giang Mạt Hàn quay đầu nhìn cô ấy nói: “Nhưng không phải giận anh ấy, người khác không thể làm tôi tức giận, mà là tôi đang giận chính bản thân mình.”","&nbsp;","Lời nói này của anh ấy giống như còn có một ý nghĩa khác, nhưng Tông Ngôn Hi không hiểu ý nghĩa thực sự của câu nói này, chỉ là cười cười nói: “Tôi đã làm lại bản phương án rồi.”","&nbsp;","Giang Mạt Hàn hỏi: “Cô rất quan tâm đến mối hợp tác lần này?”","&nbsp;","Cô ấy trả lời: “Đương nhiên, đây không phải là điều tôi nghĩ, đây vốn là mối hợp tác đôi bên cùng có lợi.”","&nbsp;","“Thật không?” Anh ấy mỉm cười: “Cô có chắc là tôi còn có thể thắng sau khi ký hợp đồng không?”","&nbsp;","Trái tim Tông Ngôn Hi đột nhiên thắt lại, lời nói này như thể anh ấy đã nhận ra được điều gì đó vậy.","&nbsp;","Cô ấy cố gắng hết sức ổn định lại tinh thần, cười nói: “Tổng giám đốc Giang nói gì thế này, đương nhiên mối hợp tác của chúng ta là vì lợi ích của đôi bên.”","&nbsp;","Giang Mạt Hàn khẽ rủ mắt xuống, che đi tất cả những suy nghĩ của mình.","&nbsp;","Rất nhanh thang máy dừng lại, anh ấy cất chân bước xuống, Tông Ngôn Hi theo sát phía sau hỏi: “Tổng giám đốc Giang không hài lòng với bản phương án của tôi, hay là còn có ý kiến nào khác?”","&nbsp;","Giang Mạt Hàn nói: “Tôi không có ý kiến, mà còn rất vui lòng…”","&nbsp;","Đột nhiên anh ấy dừng lại nhìn cô ấy, từng câu từng chữ mà nói: “Tôi rất vui lòng khi được hợp tác với cô Hi.”","&nbsp;","Trong lòng Tông Ngôn Hi khẽ thở phào nhẹ nhõm, cô ấy còn tưởng rằng Giang Mạt Hàn đã phát hiện ra điều gì đó nên không muốn hợp tác nữa chứ.","&nbsp;","Cô ấy mỉm cười: “Tôi cũng rất vui lòng khi được hợp tác với Tổng giám đốc Giang.”","&nbsp;","Giang Mạt Hàn cong môi để che giấu nỗi thất vọng không ai có thể phát hiện được.","&nbsp;","Hợp tác, cũng có nghĩa là anh ấy sẽ rơi vào cái bẫy mà cô ấy đã đặt ra cho mình, có thể sẽ mất trắng tất cả.","&nbsp;","Đến cửa văn phòng, anh ấy đẩy cửa ra.","&nbsp;","Bước vào trong văn phòng, Tông Ngôn Hi ngồi xuống chiếc ghế trước bàn làm việc, đặt tập tài liệu lên bàn rồi đẩy đến trước mặt Giang Mạt Hàn: “Tổng giám đốc Giang hãy xem qua đi, nếu có điều gì không thích hợp, tôi có thể chỉnh sửa.”","&nbsp;","Giang Mạt Hàn không nhìn mà nói: “Tôi tin tưởng vào thực lực của cô Hi.”","&nbsp;","Anh ấy từ trong hộp đựng bút lấy ra một cây bút, mở tài liệu cô ấy đẩy tới trước mặt mình, rồi ký tên vào trong đó.","&nbsp;","Tông Ngôn Hi cảm thấy có chút bất ngờ, trước đây còn cố tình gây khó dễ, nhưng lần này lại dứt khoát như vậy.","&nbsp;","Cô ấy bắt đầu không hiểu được suy nghĩ của anh ấy.","&nbsp;","“Tổng giám đốc Giang là tin tưởng tôi hay là không tin tưởng tôi?” Lần trước rõ ràng là không tin tưởng, nhưng lần này lại tỏ ra bộ dạng rất dứt khoát vô cùng tin tưởng.","&nbsp;","“Đương nhiên là tôi tin tưởng cô.” Giang Mạt Hàn lại đẩy tài liệu đã ký xong đến trước mặt cô ấy: “Cứ tiến hành theo bản phương án của cô Hi đi.”","&nbsp;","Tông Ngôn Hi nhìn anh ấy, lúc này Giang Mạt Hàn cũng đang nhìn cô ấy, hai người đối mắt nhìn nhau, ngoài mặt thì tỏ ra bình tĩnh, nhưng thực ra cả hai đều có suy nghĩ riêng, Tông Ngôn Hi cười nói: “Được, tôi tuyệt đối sẽ không phụ lòng tin tưởng của Tổng giám đốc Giang đâu.”","&nbsp;","Hai chữ phụ lòng này cô ấy còn cố ý tăng thêm ngữ khí.","&nbsp;","Giang Mạt Hàn giơ tay lên liếc nhìn qua thời gian: “Sắp tới trưa rồi, hiện tại chúng ta đã đạt được hợp tác. Coi như là ăn mừng, tôi mời cô Hi đi ăn trưa nhé?”","&nbsp;","Không đợi Tông Ngôn Hi trả lời, anh ấy lại nói: “Nhân tiện cho tôi xin lỗi cô vì tin tức của mấy ngày trước.”","&nbsp;","Nói xong anh ấy liền đứng lên, hoàn toàn không cho Tông Ngôn Hi thời gian để cự tuyệt: “Đi thôi.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô ấy nhìn vào bản phương án đã được ký ổn thỏa kia, lãnh đạm chấp nhận lời mời của anh ấy: “Vậy được thôi.”","&nbsp;","Hai người cùng nhau rời khỏi công ty.","&nbsp;","Giang Mạt Hàn lái xe.","&nbsp;","Hai người họ không đi ăn nhà hàng, Giang Mạt Hàn đưa cô đến siêu thị.","&nbsp;","“Tổng giám đốc Giang.”","&nbsp;","“Tôi cảm thấy phải có thành ý, nên tôi quyết định tự tay làm.” Anh ấy đỗ xe xong rồi bước xuống, mở cửa cho cô ấy: “Cô Hi, xuống xe đi.”"]