[" ","“Cái gì?” Lâm Tử Lạp cảm thấy mờ mịt.","&nbsp;","“Chính là lúc tìm thấy Ngôn Thần, có một cô gái đã cứu thằng bé.”","&nbsp;","Lâm Tử Lạp không hiểu, bởi vì không có ai kể cho cô nghe về chuyện này cả, Văn Hiểu Tịch chỉ gọi điện thoại cho Tông Triển Bạch.","&nbsp;","Về chuyện của Tông Ngôn Thần, Tông Triển Bạch cũng chỉ nói rằng anh ấy bị thương trong quá trình làm nhiệm vụ, cái gì gọi là tìm được? Lại còn được cứu?","&nbsp;","“Em nói rõ hơn đi.” Lâm Tử Lạp nói.","&nbsp;","“Chẳng phải Ngôn Thần gặp nguy hiểm trong lúc chấp hành nhiệm vụ hay sao, thằng bé mất tích gần một tháng và được một cô gái biết y học cổ truyền cứu. Lần này cô gái ấy cũng trở về cùng Ngôn Thần, hiện tại đang ở nhà của em, em phát hiện ra rằng cô gái đó có ý đồ với Ngôn Thần nên đã bảo con bé đi, vì chuyện này mà Văn Hiểu Tịch nổi giận với em.”","&nbsp;","Lâm Tử Lạp đã nghe thấy toàn bộ câu chuyện nhưng trên mặt lại không chút biểu cảm.","&nbsp;","Tông Ngôn Thần đã mất tích gần một tháng?","&nbsp;","Nếu không được người khác cứu thì không chắc có thể quay trở về.","&nbsp;","Cơ thể của cô nghiêng ngả, phải bám vào lan can bên cạnh để không bị ngã.","&nbsp;","“Chị dâu, chị nói xem em làm vậy là sai hay sao? Mắt của Ngôn Thần không thể nhìn thấy, làm sao có thể thích một cô gái mà mình chưa từng nhìn thấy cơ chứ? Mặc dù cô gái đó cũng rất xinh đẹp nhưng rõ ràng chỉ đang giở trò mà thôi, hơn nữa em nghe nói rằng con bé là một đứa trẻ mồ côi, một đứa con gái nông dân như con bé làm sao có thể xứng với Ngôn Thần đây?”","&nbsp;","Lâm Tử Lạp bị tin tức này làm cho kinh ngạc, nhưng đầu óc vẫn còn rất tỉnh táo: “Cô gái đó đã cứu Ngôn Thần thì chính là ân nhân của chúng ta, về phần những chuyện khác, Ngôn Thần không còn là một đứa trẻ nữa, thằng bé đã biết phán đoán.”","&nbsp;","“Vậy là em làm sai rồi sao?” Sắc mặt của Trần Thi Hàm trở nên khó coi.","&nbsp;","Lâm Tử Lạp nói: “Không phải… nhưng dù thế nào đi nữa thì em cũng không nên bảo cô gái ấy đi, cũng nên bày tỏ lòng biết ơn với con bé.”","&nbsp;","“Em cũng đã trả tiền cho cô gái đó rồi nhưng con bé không muốn, tuổi còn nhỏ mà tính tình rất bướng bỉnh, một đứa trẻ không được người lớn giáo dục chính là không biết lễ phép như vậy.” Cho đến tận bây giờ mà Trần Thi Hàm vẫn không cảm thấy mình sai.","&nbsp;","Hiện tại Lâm Tử Lạp cũng không có thời gian để giải quyết chuyện này, đành phải đợi cho đến khi đám tang kết thúc và chữa khỏi mắt cho Tông Ngôn Thần rồi hẵng nói sau.","&nbsp;","“Em và Hiểu Tịch cũng không còn là trẻ con nữa, đã mấy tuổi rồi mà còn giận dỗi, muốn khiến bọn trẻ chê cười à?” Lâm Tử Lạp trầm giọng nói: “Mau làm lành đi.”","&nbsp;","Nói xong, cô đi về phía phòng nghỉ.","&nbsp;","Để lại một mình Trần Thi Hàm đứng nguyên tại chỗ.","&nbsp;","Cô ấy vốn tưởng rằng Lâm Tử Lạp sẽ đứng về phía mình, nhưng không ngờ rằng dường như cô đang tức giận với mình.","&nbsp;","Rõ ràng cô ấy muốn tốt cho Tông Ngôn Thần, tại sao bây giờ cô ấy lại là người làm sai chứ?","&nbsp;","Lâm Tử Lạp bước vào phòng thì bị Thẩm Hâm Dao kéo sang một bên, Thẩm Hâm Dao nói cho cô biết những gì mà mình đã phát hiện: “Vừa nãy lúc mợ bước vào thì con thấy sắc mặt của anh cả rất xấu, mợ đã nói gì với mẹ vậy? Có phải là chuyện liên quan đến anh cả hay không?””","&nbsp;","Lâm Tử Lạp nghe Thẩm Hâm Dao nói xong thì đến thăm đứa con trai cả, lúc này nó đã khôi phục lại biểu cảm như bình thường, còn đang nói chuyện với Trang Kha Nguyệt.","&nbsp;","“Có phải anh cả lại náo loạn ầm ĩ, mâu thuẫn gì với mợ phải không?” Thẩm Hâm Dao cảm thấy nhất định đã có chuyện gì đó.","&nbsp;","Lâm Tử Lạp cũng không định giấu diếm gì Thẩm Hâm Dao, nhanh chóng nói kể hết mọi chuyện ra.","&nbsp;","“Sao mợ lại có thể như vậy?” Thẩm Hâm Dao cũng cảm thấy Trần Thi Hàm làm như vậy là không đúng.","&nbsp;","Hiện tại là thời đại nào rồi mà còn để ý chuyện môn đăng hộ đối. Người dân bình thường ở nước Anh còn có thể gả cho hoàng tử đấy, cần thiết phải coi trong vấn đề dòng dõi như vậy sao?","&nbsp;","Lâm Tử Lạp nghe vậy thì vỗ vỗ tay Thẩm Hâm Dao: “Cứ giả vờ như không biết đi, miễn cho anh cả con lại không thoải mái.”","&nbsp;","Thẩm Hâm Dao hiểu chuyện gật đầu: “Con biết rồi.”","&nbsp;","Buổi tối, Lâm Tử Lạp sắc thuốc cho con trai mình, trong lại bồn chồn không yên, không phải là cô không tin Mộ Diên Nhi, nhưng Tông Ngôn Thần bị thương ở mắt, chỉ uống thuốc Đông y thì thực sự có thể khỏi được sao?","&nbsp;","Cô bưng bát thuốc đã sắc xong vào cho con trai: “Chờ đến khi kết thúc lễ tang, mẹ sẽ dẫn con đi bệnh viện kiểm tra chút.”","&nbsp;","Tông Ngôn Thần biết rõ Lâm Tử Lạp lo lắng chuyện gì nên mới nói: “Mắt con không phải bị thương, mà là bị trúng độc, đi khám bác sỹ Tây y cũng không có tác dụng.”","&nbsp;","Lâm Tử Lạp nghe vậy thì không bình tĩnh được: “Trúng độc?”"]