[" ","“Gia Văn vừa mới kết hôn mà con đã muốn đi đâu?” Lúc này ngoài cửa truyền đến tiếng nói của Lâm Tử Lạp.","&nbsp;","Hai người đều không nói nữa mà nhìn về phía cửa.","&nbsp;","‘Kẹt kẹt’","&nbsp;","Cửa phòng bị đẩy ra.","&nbsp;","Lâm Tử Lạp và Tông Triển Bạch cũng không biết họ đang nghỉ ngơi trong phòng, nhìn thấy họ thì hơi sửng sốt một chút.","&nbsp;","“Bố, mẹ.” Tông Ngôn Hi đứng lên đi tới.","&nbsp;","Tông Triển Bạch cau mày: “Uống nhiều rượu thì đi tìm một phòng nào đấy mà ngủ đi.”","&nbsp;","Cô gật đầu: “Con đi đây.” Nói xong cũng đi ra ngoài.","&nbsp;","“Là cậu đang chăm sóc cho con bé à?” Lâm Tử Lạp nhìn Song Eun hỏi.","&nbsp;","Song Eun nói: “Cũng không hẳn, cô ấy cũng không say.”","&nbsp;","Chỉ là nhìn có vẻ say mà thôi, đầu óc rất thanh tỉnh.","&nbsp;","“Chắc là mọi người có chuyện muốn nói, cháu đi trước ạ.” Song Eun nói vô cùng lịch thiệp, anh ta có thể thấy là họ có chuyện muốn nói với nhau.","&nbsp;","“Khách sạn có phòng đấy.” Tông Triển Bạch nhắc nhở.","&nbsp;","“Vâng.” Song Eun đi ra khỏi phòng chờ, đồng thời đóng cửa lại.","&nbsp;","Lâm Tử Lạp quay đầu lại nhìn thoáng qua, nhưng cũng không nghĩ nhiều mà hỏi: “Rốt cuộc là anh có chuyện gì, nhất định phải đi ra ngoài vào lúc này?”","&nbsp;","Tông Triển Bạch ngồi vào ghế sô pha mà không giải thích gì, bên Văn Hiểu Tịch vẫn chưa có tin tức gì, còn chưa tìm được người, anh không thể chờ tiếp được nữa.","&nbsp;","Chờ thêm một ngày, có thể Tông Ngôn Thần sẽ phải chịu thêm một phần nguy hiểm.","&nbsp;","Anh nhất định phải đi tìm.","&nbsp;","Nhưng anh lại không thể nói thẳng với Lâm Tử Lạp, anh sợ cô sẽ không chịu đựng được, cô vừa mới hồi phục lại một chút từ chuyện của Tông Ngôn Hi. Anh không thể mạo hiểm với sức khỏe của Lâm Tử Lạp được.","&nbsp;","“Anh nói gì đi chứ?” Lâm Tử Lạp nhíu mày.","&nbsp;","Tông Triển Bạch nói: “Chuyện công ty . . .”","&nbsp;","“Không phải Quan Kình đang quản lý rất tốt ư?” Rõ ràng Lâm Tử Lạp không tin.","&nbsp;","“Nhưng vẫn còn vài chuyện cần anh . . .”","&nbsp;","Tông Triển Bạch còn chưa nói xong, Lâm Tử Lạp đã đi ra ngoài cửa, anh kéo cô lại: “Em đi đâu vậy?”","&nbsp;","“Quan Kình còn chưa đi, em đi hỏi xem có chuyện gì mà anh ta không xử lí được, nhất định phải bắt anh đi.” Lâm Tử Lạp quay đầu lại nhìn anh: “Chúng ta đã làm vợ chồng lâu như vậy rồi, có chuyện gì mà anh không thể nói? Nhất định phải giấu giấu diếm diếm?”","&nbsp;","Lâm Tử Lạp cảm thấy rất rõ, Tông Triển Bạch có chuyện lừa cô.","&nbsp;","Tông Triển Bạch buông cô ra: “Anh thật sự càng ngày càng không làm gì được em.”","&nbsp;","Có là là hai người sống với nhau đã lâu, hiểu nhau rất rõ, nên anh muốn che giấu chuyện gì đều rất phải tốn rất nhiều công sức, nhưng cuối cùng cũng chưa chắc có thể giấu được cô.","&nbsp;","“Anh muốn cho Ngôn Hi đi làm ở công ty của Song Eun.” Tông Triển Bạch nói.","&nbsp;","“Cái gì?” Lâm Tử Lạp nhìn anh đầy kinh ngạc: “Sao anh lại muốn thế?”","&nbsp;","“Làm vậy thì con bé sẽ ở gần chúng ta, hơn nữa nó cũng có thể rèn luyện chính mình.” Tông Triển Bạch kéo cô vào lòng mình: “Con bé sẽ phải lớn lên, chúng ta cũng không thể ở bên cạnh con mãi được, em nói đúng không?”","&nbsp;","Cái này là chuyện đương nhiên, Lâm Tử Lạp cũng hiểu, chỉ là: “Tại sao lại là công ty của Song Eun?”","&nbsp;","“Song Eun nhờ anh giúp cậu ta tìm một người quản lý, anh thấy đây là cơ hội để Ngôn Hi rèn luyện.” Tông Triển Bạch vẫn không ăn ngay nói thật, cố ý kéo chuyện sang người con gái để Lâm Tử Lạp không chú ý đến chuyện vừa rồi nữa.","&nbsp;","Lâm Tử Lạp: “. . .”","&nbsp;","Cô nhìn Tông Triển Bạch, “Như vậy có được không đấy?” Dùng công ty của người khác làm thí nghiệm à?","&nbsp;","“Không phải có anh rồi à?” Tông Triển Bạch ôm eo cô: “Vì vậy nên anh muốn đi ra ngoài khảo sát vài chuyện liên quan đến công ty của Song Eun.” Lời ngầm là anh chỉ đang lót đường cho con gái chúng mình thôi.","&nbsp;","Lâm Tử Lạp vẫn cảm thấy không đúng lắm: “Cho dù là như vậy cũng đâu cần anh tự mình đi khảo sát? Lần trước em nhớ chúng ta đã từng hợp tác với cậu ta rồi mà, chuyện trong công ty cậu ta cũng hiểu . . .”","&nbsp;","“Em mặc sườn xám rất đẹp.” Bỗng nhiên Tông Triển Bạch ngắt lời cô."]