[" ","“Anh nhất định phải đến, với anh, ông ta không phải là người ngoài.” Từ trước tới giờ, Bạch Dận Trữ vẫn luôn nhớ rõ ông ta là anh trai của Trình Dục Tú, mà Trình Dục Tú lại là người phụ nữ mà cha nuôi yêu bằng trọn trái tim.","&nbsp;","Vì bà ấy mà đến giờ cha ông vẫn chưa lập gia đình.","&nbsp;","Vậy mà ông thì ngược lại, không thể nào bằng cha nuôi, dù trong lòng luôn giữ một hình bóng nhưng ông vẫn cưới người khác làm vợ.","&nbsp;","Đằng sau còn có những vị khách khác, bọn họ tiến vào linh đường để dâng hương.","&nbsp;","Hôm nay hầu như mọi người đều có mặt, nhưng vì đang dự tang lễ nên không thể nói chuyện được, trong lòng ai cũng nặng trĩu.","&nbsp;","Nhìn thấy Tông Ngôn Thần và Tông Ngôn Hi, ánh mắt của Bạch Dận Trữ trở nên ảm đạm, trước đây ông từng rất hâm mộ Tông Triển Bạch, còn giờ ông vẫn hâm mộ như thế.","&nbsp;","Các con của cô ấy đã trưởng thành, sau này còn có cả cháu trai cháu gái, tận hưởng hạnh phúc gia đình, mà bên cạnh ông cũng chỉ có mỗi Chu Thuần Thuần thôi.","&nbsp;","“Anh có khát không?” Chu Thuần Thuần hỏi.","&nbsp;","Hai người họ biết là hơi muộn, lên đường vội vã lắm mới đến kịp đám tang.","&nbsp;","Bạch Dận Trữ lắc đầu: “Nếu em khát thì cứ đi uống nước đi, một mình anh ở đây cũng được.”","&nbsp;","“Ừm, lát nữa em sẽ đi tìm anh.” Chu Thuần Thuần buông xe lăn ra.","&nbsp;","Bạch Dận Trữ tìm một nơi yên tĩnh, nhìn vào linh đường, chính giữa là di ảnh của Trình Dục Ôn, những đoá hoa cúc trắng bao quanh tạo nên một khung cảnh hai màu trắng đen tĩnh mịch, mang đến cho người khác cảm giác đau thương không nói nên lời.","&nbsp;","Trong lòng ông tự hỏi, có phải tất cả những người chết đều đoàn tụ trên thiên đường hay không?","&nbsp;","Bỗng nhiên ông thấy rất buồn bã, cả đời này ông không biết cha mẹ ruột của mình là ai, vậy sau khi chết ông sẽ đoàn tụ với ai đây?","&nbsp;","“Anh ơi, Bạch Dận Trữ đến.” Đám con cháu đều quỳ gối trước linh đường, Tông Ngôn Hi và Tông Ngôn Thần lần lượt quỳ xuống, cô biết anh trai mình tạm thời không nhìn thấy gì cả, vậy nên ai đến cúng điếu cô đều nói cho anh trai.","&nbsp;","Để cho anh mình không gì là không biết","&nbsp;","Vẻ mặt của Tông Ngôn Thần hơi sửng sốt: “Bạch Dận Trữ?”","&nbsp;","Trong lòng anh rất kính nể, cũng rất bội phục Bạch Dận Trữ.","&nbsp;","Đôi khi anh cũng cảm thấy ông ấy rất đáng thương.","&nbsp;","Cả đời này vẫn không đến được với người mình yêu nhất.","&nbsp;","“Hình như ông ấy không có con.” Trầm Hâm Dao quay đầu hỏi một câu.","&nbsp;","Tông Ngôn Hi gật đầu: “Ừ.”","&nbsp;","Cả cô và Tông Ngôn Thần đều biết, có lẽ ông ấy chưa bao giờ muốn Chu Thuần Thuần.","&nbsp;","“Thật ra ông ấy rất tốt.” Tông Ngôn Hi nói.","&nbsp;","Tông Ngôn Thần nắm lấy tay em gái, đến khi anh trở về thì mới nghe được chuyện của con bé, anh quá bận rộn với công việc, bố mẹ cũng ít khi bầu bạn với con, em gái xảy ra chuyện lớn như vậy mà anh cũng không biết, trong lòng thật sự rất áy náy.","&nbsp;","Tông Ngôn Hi nghĩ đến chuyện trước đây, lặng lẽ rơi nước mắt.","&nbsp;","Hai người không nói gì, nhưng trong lòng lại có ngàn lời không thể thốt lên, mọi người đều nói anh em song sinh thì có thần giao cách cảm, nhưng điều này chưa chắc đúng.","&nbsp;","Nhưng vì cùng nhau lớn lên nên hai người rất hiểu nhau.","&nbsp;","Hiểu nhau rất rõ.","&nbsp;","“Có phải ông ấy thích mẹ em không?” Trang Gia Văn nhỏ tuổi hơn Tông Ngôn Thần và Tông Ngôn Hi , vậy nên cũng không biết nhiều về chuyện của hai người họ.","&nbsp;","“Em nghe ai nói vậy?” Tông Ngôn Hi hỏi.","&nbsp;","Trang Gia Văn suy nghĩ một hồi rồi nói là Tần Nhã, bà ấy nói chuyện với Tô Trạm lớn quá nên anh cũng nghe lỏm được một ít.","&nbsp;","“Em cũng nghe bố mẹ em nói qua.” Trầm Hâm Dao nói.”","&nbsp;","“Vậy đây chính là sự thật sao?” Trang Gia Văn nhìn anh chị của mình với vẻ tò mò hiếm thấy, anh ấy muốn biết rõ ràng liệu đó có phải là sự thật hay không.","&nbsp;","Tông Ngôn Hi thỏa mãn sự tò mò của anh ấy, nói: “Đúng vậy, ông ấy từng thích mẹ.”","&nbsp;","“Có lẽ ông ấy rất si tình, em nghe bố mẹ em nói rằng ông ấy không có con, trước đây ông ấy cưới người vợ hiện tại không phải bởi vì thích.” Thẩm Hâm Dao nói xong thì lén lút liếc nhìn Bạch Dận Ninh, mặc dù thời gian đã làm thay đổi sự tuấn tú khi còn trẻ của nhưng bây giờ vẫn có thể nhận thấy rằng chắc hẳn ông ấy là một người khá ưa nhìn.","&nbsp;","Tình tình cũng không tệ."]