[" ","Tông Ngôn Hi đưa ra một kiến nghị: “Hay là anh tìm một người phù hợp rồi kết hôn, vấn đề này không phải sẽ lập tức được giải quyết hay sao?”","&nbsp;","“Em kết hôn xong có hạnh phúc không?” Song Eun Mutisha cuối cùng vẫn hỏi ra: “Lần trước em tới thăm bố mẹ, anh có nhìn thấy em.”","&nbsp;","Và cũng biết rằng cô đã kết hôn.","&nbsp;","Biết qua Lâm Hạnh Ngôn.","&nbsp;","Có một lần Tông Triển Bạch và Lâm Hạnh Ngôn nói về chuyện của cô ấy, anh nghe được, sau khi thấy anh họ liền không bao giờ nhắc đến nữa.","&nbsp;","Lúc ấy anh cho rằng hôn nhân của cô rất hạnh phúc, cho nên mới để lộ ra nụ cười như vậy, chỉ là lần gặp lại này, nụ cười đã thay đổi.","&nbsp;","Tông Ngôn Hi cụp mắt: “Cũng ổn.”","&nbsp;","“Nhưng anh thấy em không hề vui vẻ.” Song Eun Mutisha nói.","&nbsp;","Tông Ngôn Hi ngấng đầu: “Rõ ràng như vậy sao?”","&nbsp;","Cô cẩn thận nghĩ lại, mình đã cố gắng giấu đi rồi, vẫn bị phát hiện là sao?","&nbsp;","Song Eun Mutisha nói: “Cảm giác mà thôi.”","&nbsp;","“Tại sao anh không kết hôn?” Tông Ngôn Hi cố ý đổi chủ đề, không muốn nhắc tới chuyện của mình, đổi chủ đề liên quan tới Song Eun Mutisha.","&nbsp;","“Không gặp được người thích hợp.” Song Eun Mutisha bộc bạch: “Tình cảm của cha mẹ anh rất hòa hảo, anh mong muốn cũng có thể như họ.”","&nbsp;","Tông Ngôn Hi cũng nhắc tới cha mẹ mình: “Tình cảm của cha mẹ em cũng rất hòa hảo.”","&nbsp;","Song Eun Mutisha cười: “Anh biết.”","&nbsp;","Ánh mắt Tông Ngôn Hi hướng về phía xa: “Em cũng từng ao ước có được tình yêu giống cha mẹ mình.”","&nbsp;","Nhưng cô đã thất bại.","&nbsp;","Khiến bản thân thương tích đầy mình.","&nbsp;","Song Eun Mutisha yên lặng nhìn cô, nhìn thấy trong ánh mắt cô lóe lên một sự đau thương: “Anh phản bội em sao?”","&nbsp;","Tông Ngôn Hi cười khổ: “Không hẳn, em cho rằng đó là tình yêu, sự thật là chỉ có em một bên tình nguyện.”","&nbsp;","Anh ấy chỉ là trả thù.","&nbsp;","“Em tính sẽ làm gì?”","&nbsp;","“Bọn em đã ly hôn từ sớm rồi.” Tông Ngôn Hi cố tỏ ra bình thản, cười đùa: “Mắt nhìn người trước đây của em không tốt.”","&nbsp;","Song Eun Mutisha trong lòng chợt bừng sáng, cô ấy ly hôn rồi?","&nbsp;","“Anh Song Eun Mutisha.” Lúc này Tát Lệ đi tới, nói có người gọi điện tới tìm anh, anh đứng dậy: “Anh đi nghe máy.”","&nbsp;","Tông Ngôn Hi cười: “Anh đi đi.”","&nbsp;","Song Eun Mutisha đứng dậy đi vào.","&nbsp;","Tông Ngôn Hi cầm lên cốc nước trên bàn uống một ngụm, nơi này bao quanh bởi cây xanh, có một số cây hoa chỉ có ở nơi khí hậu nóng bức, vô cùng vui tai vui mắt.","&nbsp;","Cô chậm bước đến bên bờ sông gần đó, trên mặt sông có thuyền chèo qua, lúc trước trên những con thuyền này chở đầy rau xanh củ quả bán dọc theo 2 bên bờ, chỉ là bây giờ người sống ở đây ít đi rồi, cũng ít người bán.","&nbsp;","Sông ngòi Thái Lan vô cùng nhiều, rất nhiều nhà cửa được xây trên bờ sông. Cảnh sắc độc nhất vô nhị.","&nbsp;","Cô còn đang chìm đắm trong cảnh tượng như tranh vẽ, hoàn toàn không nhận ra có người đang đi tới sau lưng mình, đang giơ tay muốn đẩy cô xuống sông.","&nbsp;","Thế nhưng, đôi tay đầy ác ý ấy vừa muốn chạm vào Tông Ngôn Hi, liền bị người túm được, Phayam bị dọa đến thất kinh: “Tụng…”","&nbsp;","Tông Ngôn Hi nghe thấy tiếng động quay người lại.","&nbsp;","Nhìn thấy hai người, chỉ nhìn thấy tư thế của hai người, cô dường như nhận ra điều gì, liền đi tới đứng sau lưng Song Eun Mutisha.","&nbsp;","Ánh mắt Song Eun Mutisha trở nên ác liệt: “Tôi nghĩ là mình cần đến thăm bố cô một lát mới được.”","&nbsp;","Phayam lắc đầu: “Đừng mà.”"]