[" ","“Cậu đã làm gì để cô ta chạy thoát?” Cục trưởng Ngô đứng trước mặt của Tiểu Vương, che khuất ánh đèn, in một bóng đen lên người cậu ta.","&nbsp;","Tiểu Vương ngồi trên ghế, hai tay bị còng.","&nbsp;","“Là lần trước ngài để tôi đến đó giao tư liệu… Vừa vặn gặp phải cô ta trên khóa giáo dục, cô ta cố ý câu dẫn tôi, còn nói đã mang thai nên muốn tự do một lát, tôi thật sự không ngờ cô ta lại trốn thoát, mà, tôi cũng thật sự không biết cô ta đã đi đến đâu, lời tôi nói đều là thật, xin hãy tin tưởng tôi.”","&nbsp;","Hiện tại cậu ta đã biết sai, cũng rất sợ hãi.","&nbsp;","Vào cái ngày cậu ta cầm tư liệu đến đó, đúng là lúc cậu ta cầu tình với Cục trưởng Ngô muốn giúp một người thân đi cửa sau, sau khi bị cự tuyệt, trong lòng của cậu ta tức giận, cộng thêm Lăng Vi là người mà Cục trưởng Ngô đặc biệt yêu cầu giám sát, nên đương thời cậu ta có chút tâm tư muốn trả thù.","&nbsp;","Hơn nữa dáng dấp của Lăng Vi quả thật rất đẹp, lại bị còng tay nên cậu ta đành phạm phải sai lầm","&nbsp;","“Tiền đồ của tôi đã bị cô ta hại, tôi sẽ không bao che cho cô ta, xin ngài tin tưởng tôi.” Tiểu Vương toàn thân phát run: “Tôi cũng chỉ bị cô ta lừa gạt.””","&nbsp;","Đây không phải là lần đầu tiên Cục trưởng Ngô hỏi cậu ta như thế.","&nbsp;","Ông ta nhìn về phía Giang Mạt Hàn.","&nbsp;","“Xem ra cậu ta thật sự không biết.”","&nbsp;","Vừa nhát gan vừa sợ phiền phức như vậy, nếu quả thật là cậu ta biết thì đã khai từ lâu rồi.","&nbsp;","“Anh yên tâm, tôi sẽ không để cô ta ra khỏi thành phố B.” Hiện tại tất cả nơi cung cấp phương tiện giao thông đều thực hiện khai báo danh tính, chỉ cần cô ta mua sắm sẽ có sổ ghi chép nên ông ta sẽ nhanh chóng biết được.","&nbsp;","Hắn còn phái người bí mật quan sát tại nhà ga, đường cao tốc, và sân bay.","&nbsp;","Giang Mạt Hàn trầm mặc, trong lòng suy đoán Lăng Vi có thể đến nơi nào.","&nbsp;","Cô ta tới từ nơi khác, không có người thân ở đây, quan hệ tốt với cô ta cũng chỉ có Nam Thành.","&nbsp;","Trong tình hình không thể nhờ bất cứ ai giúp đỡ thì cô ta không thể trốn sang thành phố khác, trốn được ra ngoài cũng chỉ có thể núp trong bóng tối.","&nbsp;","“Người của Cục trưởng Ngô làm thất lạc phạm nhân, ông cũng có trách nhiệm.” Giang Mạt Hàn nói.","&nbsp;","Cục trưởng Ngô tự biết đuối lý, nói: “Người đó hiện giờ đã chịu phạt, tôi cũng sẽ không trốn tránh trách nhiệm này.”","&nbsp;","“Tôi không có ý trách cứ Cục trưởng Ngô, thế nhưng tôi cần Cục trưởng Ngô mượn giúp tôi mấy người.” Lúc nãy anh nói như thế cũng là muốn cục trưởng Ngo cho mượn vài người.","&nbsp;","Cục trưởng Ngô nhìn anh: “Anh có manh mối?”","&nbsp;","“Tôi chỉ suy đoán những địa phương mà cô ta có thể xuất hiện, thế nhưng, tôi không có nhiều người như thế.”","&nbsp;","Cục trưởng Ngô suy tư một chút: “Tôi chỉ có thể cho mượn nhiều nhất là ba người.”","&nbsp;","Tội phạm tẩu thoát hay chính người của ông ta giúp cô ta chạy thoát thì chính ông ta cũng không trốn tránh được trách nhiệm, tìm lại tội phạm là chức trách của ông ta, nếu như Giang Mạt Hàn có thể tìm được xem như đã giúp cho ông ta một việc khó nhằn. Thế nhưng những người có thể dùng hiện không nhiều, phần lớn đã ra ngoài tìm kiếm hoặc bố trí canh gác ở những chốt giao thông, những người còn lại không có nhiều.","&nbsp;","Giang Mạt Hàn gật đầu: “Cảm ơn cục trưởng Ngô.”","&nbsp;","Giang Mạt Hàn cũng có mấy người vệ sĩ không tồi, cộng với người của Cục trưởng Ngô được tầm mười mấy người, cũng tạm đủ.","&nbsp;","“Thế nhưng tôi cần cảnh cáo trước một câu, tìm được người rồi thì anh không được tự xử lý, nhất định phải trả lại.” Cục trưởng Ngô là người tuân thủ kỷ luật, kẻ phạm pháp tự có phép nước trị, ông ta không cho phép Giang Mạt Hàn tự ý xử trí, bởi vì nếu Giang Mạt Hàn có quyền lợi tự ý xử trí tù nhân thì chính ông cũng liên lụy.","&nbsp;","Giang Mạt Hàn nói: “Đương nhiên.”","&nbsp;","Anh không cam đoan người sống hay đã chết, ngộ nhỡ trong quá trình tìm kiếm, cô ta không phối hợp nên tự ngộ thương chính bản thân mình thì chuyện này không liền quan gì đến anh.","&nbsp;","Hai người đều nhất trí chuyện này, Giang Mạt Hàn rời đi trước để lên kế hoạch tìm kiếm Lăng Vi, Cục trưởng Ngô dẫn Tiểu Vương giam lại vào phòng, không thể moi được tin tức về Lăng Vi từ miệng của cậu ta.","&nbsp;","Sau khi Lăng Vi chạy khỏi bệnh viện liền trốn ở một nơi ngoại thành xa lánh, chung quanh đều là người từ nơi khác đến sinh sống.","&nbsp;","Nơi này lắm thành phần nên lộn xộn.","&nbsp;","Lần này chạy đến đây quả thật không dễ, sau khi quyến rũ và phát sinh quan hệ với Tiểu Vương rồi giả vờ mang thai, lừa dối cậu ta rằng bản thân bị bệnh để được cấp phép cho ra ngoài khám bệnh, cô ta từng bước một hoàn thành kế hoạch tẩu thoát.","&nbsp;","Cô ta vốn dĩ không muốn gấp rút chạy trốn như thế, kế hoạch còn chưa hoàn thành, nhưng đột nhiên bị dẫn đi siêu âm, cô ta vốn không có thai, một khi siêu âm liền lộ tẩy, cô ta đành phải liều mạng chạy thoát. Thế nhưng nằm viện mấy ngày nay cô ta có trộm được một số tiền, tuy không nhiều nhưng chí ít có thể đủ để cô ta thuê một căn phòng nhỏ.","&nbsp;","Cô không có thẻ căn cước nên không thể thuê phòng ở khách sạn, cho dù có thể thuê thì cô ta cũng không dám ở, nên đành thuê tạm một căn phòng được xây tạm bợ."]