[" ","Giang Hữu Khiêm nhìn bà nói: “Mẹ nghĩ cho kỹ xem sau này nên làm gì, nếu sau này mẹ vẫn thế này, đừng trách đứa con này không nhận mặt.”","&nbsp;","Nói xong Giang Hữu Khiêm mở cửa rời đi. “Lão Giang!” Khâu Minh Diễm quay người nhìn chồng, Giang Tuấn di chuyển bánh xe đi về phòng. Hai người còn chưa động đũa, đã bị con trai nói không còn tâm trạng ăn cơm.","&nbsp;","Giang Hữu Khiêm sau khi rời khỏi nhà liền đi tìm Nam Thành, xem chuyện này giải quyết thế nào.","&nbsp;","“Người cũng đã chết, tùy cảnh sát xử lý thôi.”","&nbsp;","Giang Hữu Khiêm oán giận nói: “Người phụ nữ này đáng chết.”","&nbsp;","Nam Thành thở dài một hơi nói, cô ta đúng là chết chưa hết tội nhưng trong lòng có chút thất vọng.","&nbsp;","“Rảnh không, đi uống với tôi vài ly.” Nam Thành nói.","&nbsp;","“Được, tôi đang có chuyện muốn tìm cậu.”","&nbsp;","“Cậu tìm tôi.” Nam Thành ngạc nhiên nói: “Giang tổng đã dặn dò, cậu giải quyết chuyện của mẹ mình rồi mà.”","&nbsp;","Ngoài chuyện này ra Nam Thành không nghĩ ra lý do cậu ta tìm mình là gì.","&nbsp;","“Chuyện này tôi biết, không phải vì nó.” Giang Hữu Khiêm kéo Nam Thành: “Chúng ta tìm chỗ nói chuyện đi.”","&nbsp;","Nam Thành nhìn anh ta: “Lạ thật đấy, không ngờ cậu lại có chuyện muốn nói với tôi, vậy thì nói trước xem là chuyện xấu hay chuyện tốt?”","&nbsp;","Giang Hữu Khiêm không đùa với anh ta: “Chuyện chính.”","&nbsp;","Nam Thành nhìn anh ta, tạm thời tin anh ta.","&nbsp;","Anh ta luôn đề phòng Giang Hữu Khiêm, dù sao anh ta cũng là con trai của Khâu Minh Diễm, ai biết được trong lòng anh ta nghĩ gì chứ?","&nbsp;","Giang Hữu Khiêm có thể cảm nhận được khúc mắc của Nam Thành đối với mình, nhưng anh ta cũng không tính toán, ai bảo anh ta là con trai của Khưu Minh Diễm chứ?","&nbsp;","Không thể nào lựa chọn việc sinh ra.","&nbsp;","Số phận đã an bài anh ta có người mẹ như vậy, nhưng anh ta phải thay đổi bản thân, không thể làm chuyện xấu xa được.","&nbsp;","Hai người nhanh chóng đến một quán bar, Giang Hữu Khiêm rất quen thuộc nơi này, trước đây anh ta thích sống buông thả nên cũng quen biết một vài người.","&nbsp;","Mặc dù không phải đều là người tốt nhưng cũng không phải toàn người xấu xa, chỉ là thích làm người hoặc là rất có nghĩa khí.","&nbsp;","Anh ta là khách quen ở đây, rõ kết cấu nơi đây, nên đã chọn một căn phòng khá yên tĩnh.","&nbsp;","“Nói đi, cậu có chuyện gì muốn nói với tôi.” Nam Thành ngồi xuống rồi mở miệng.","&nbsp;","Giang Hữu Khiêm làm dịu bầu không khí, nói đùa: “Sao anh dễ kích động thế? Hay là cánh tay đắc lực của anh trai tôi.”","&nbsp;","Nam Thành: “…”","&nbsp;","Anh ta cười hihi: “Đùa thôi mà, đừng để ý.”","&nbsp;","Nam Thành chửi thầm trong lòng, tôi với anh quen nhau chắc?","&nbsp;","Giang Hữu Khiêm nghiêm mặt rồi nói: “Nói về chủ đề chính đi.”","&nbsp;","“Nói đi.” Nam Thành lắc đầu, dựa vào sô pha.","&nbsp;","“Gần đây có phải anh tôi xảy ra chuyện gì có đúng không?” Anh ta cảm thấy Giang Mạt Hàn chấp nhận bản thân, thay đổi thái độ, có vẻ như bởi vì chuyện gì đó.","&nbsp;","Nhưng anh ta không rõ đó là chuyện gì.","&nbsp;","Vì thế, anh ta biết đáp án từ chỗ Nam Thành.","&nbsp;","“Tổng giám đốc Mạt Hàn…” Nam Thành dừng lại một lát: “Thực sự xảy ra không ít chuyện.”","&nbsp;","“Anh nói cho tôi biết là chuyện gì vậy” Giang Hữu Khiêm tiến lại gần.","&nbsp;","Nam Thành đẩy anh ta ra: “Nói thì nói đi, đừng có lại gần tôi như thế.”","&nbsp;","Giang Hữu Khiêm: “…”","&nbsp;","Anh ta ngồi xuống: “Anh nói đi.”","&nbsp;","“Tông Ngôn Hi vẫn chưa chết, sự thay đổi của anh ấy chắc có liên quan đến cô ấy, anh ấy rất muốn bù đắp lại, chân bị thương bởi vì đuổi theo cô ấy.” Nam Thành thở dài: “Là các người hại anh ấy.”","&nbsp;","Nam Thành luôn cho rằng Giang Mạt Hàn sẽ thế này, tên cầm đầu là Khâu Minh Diễm và Giang Tuấn."]