[" ","Tông Ngôn Hi quay đầu lại, thì thấy Nam Thành đang đi tới.","&nbsp;","Cô dừng lại một chút.","&nbsp;","“Khi nào kế hoạch của cô Lâm hoàn thành nhỉ?” Nam Thành hỏi.","&nbsp;","“Có lẽ một tháng, cũng có thể không tới, tôi chắc cũng không cần báo cáo anh biết đâu nhỉ?”","&nbsp;","“Đương nhiên, chỉ là Giám đốc Giang muốn biết tiến triển như thế nào, cô Lâm đến công ty báo cáo với giám đốc Giang đi.”","&nbsp;","Tông Ngôn Hi đã chết, dù cho Giang Mạt Hàn có hối hận cũng vô dụng.","&nbsp;","Anh ta phát hiện Giang Mạt Hàn đối với Lâm Huệ Tinh rất đặc biệt, anh ta hy vọng Lâm Huệ Tinh có thể thay thế Tông Ngôn Hi.","&nbsp;","Anh ta chủ động tìm tới cô, hy vọng có thể tạo cơ hội tiếp xúc cho hai người, muốn giúp Giang Mạt Hàn không cô đơn nữa.","&nbsp;","“Hôm nay tôi còn có chuyện, không có thời gian.” Tông Ngôn Hi từ chối.","&nbsp;","Quan Kình đã chuẩn bị đi, cô cần tìm Cố Hiềm nói chuyện rõ ràng.","&nbsp;","Lúc này chắc hẳn anh ta cũng bình tĩnh lại, ít nhất có thể nghe cô nói.","&nbsp;","Tuy rằng cô tức giận vì anh ta không để cô giải thích, nhưng chuyện này liên quan đến quan hệ của Cố Hiềm và Quan Kình, cô cũng sẽ không thực sự nổi giận với Cố Hiềm.","&nbsp;","Cô khom người muốn lên xe, Nam Thành giữ chặt cửa xe: “Cô Lâm, cô nên đến công ty đi.”","&nbsp;","Tông Ngôn Hi đè nặng âm thanh: “Đây ý của giám đốc Giang?”","&nbsp;","Nam Thành nói: “Đúng vậy.”","&nbsp;","“Anh ta là ông lớn của một công ty, chẳng lẽ còn không giữ được lời hứa?” Cô cười lạnh, cường ngạnh nói: “Hôm nay tôi sẽ không đi.”","&nbsp;","Cô dùng sức mở lên cửa xe, nói: “Khởi Phong chúng ta đi.”","&nbsp;","Điền Khởi Phong nhìn thoáng qua Nam Thành, ngồi ở vị trí tài xế.","&nbsp;","Sau đó nghênh ngang rời đi, Nam Thành đứng mất hồn một lát.","&nbsp;","Anh ta tưởng rằng gạt cô đến công ty không phải việc khó, không ngờ thái độ của cô ương ngạnh như vậy.","&nbsp;","Chẳng những không gạt được cô, còn làm cô tức giận.","&nbsp;","Vậy cô có đi tìm Giang Mạt Hàn?","&nbsp;","Nam Thành bỗng nhiên phát hiện có phải mình đã làm mọi chuyện tệ hơn?","&nbsp;","Làm sao bây giờ?","&nbsp;","Bỗng nhiên anh ta phát hiện bản thân quá vội vàng.","&nbsp;","Có nên nói với Giang Mạt Hàn?","&nbsp;","Vẫn là không nên.","&nbsp;","Tông Ngôn Hi đến công ty của Cố Hiềm, nhưng anh ta lại không có ở đây, cô gọi điện thoại thì tắt máy, nhân viên ở công ty cũng không biết anh ta đi đâu.","&nbsp;","Tông Ngôn Hi chỉ có thể đi khỏi công ty trước, khi đang chuẩn bị đi tìm Cố Hiềm, thấy Giang Mạt Hàn từ tòa nhà đối diện đi ra, bên cạnh còn có vài người đi theo, có vẻ tới đây có việc, mọi người đang chuẩn bị rời đi.","&nbsp;","Cô vừa bị Cố Hiềm hiểu lầm mà ôm một bụng tức giận, còn bị Nam Thành tìm để báo cáo tiến trình kế hoạch, trong khi kế hoạch đang được triển khai ổn thỏa, một tháng sau sẽ bàn giao, nhưng vừa chỉ vài ngày đã đi hỏi cô.","&nbsp;","Cô mang theo tức giận, băng qua đường: “Giám đốc Giang.”","&nbsp;","Giang Mạt Hàn đang chuẩn bị lên xe, nhìn thấy cô, anh ngừng lên xe, đứng dậy, hỏi: “Cô Lâm, sao lại…”","&nbsp;","Anh định hỏi cô sao lại ở đâu, nhưng nhìn phía đối diện, đúng là công ty của Cố Hiềm.","&nbsp;","Cố Hiềm luôn nói quan hệ của bọn họ là bạn bè, ở buổi tiệc tối từ thiện hôm trước, hai người họ cũng cùng xuất hiện, lẽ ra anh nên hiểu rõ mới đúng.","&nbsp;","Anh lạnh nhạt hỏi: “Cô Lâm tìm tôi có việc gì?”","&nbsp;","Tông Ngôn Hi cười nói: “Không phải giám đốc Giang muốn hỏi tiến triển của kế hoạch sao?”","&nbsp;","Không đợi Giang Mạt Hàn đáp lại, cô một tràng nói ra như xả giận: “Giám đốc Giang, anh cũng là giám đốc một tập đoàn lớn, anh hiểu rõ hơn ai hết việc tuân thủ cam kết theo hợp đồng của hai bên, khi ký hợp đồng, dường như hai bên đều cam kết, sau một tháng sẽ giao kế hoạch dự án? Bây giờ chỉ mới mấy ngày, anh lại cho người thúc giục, anh không tin tôi hay không tin Nhuận Mỹ?”","&nbsp;","Giang Mạt Hàn có chút kinh ngạc: “Cô Lâm có ý gì?”"]