[" ","Thế nhưng anh vẫn còn ôm chút may mắn: “Là do em muốn trả thù anh, muốn gạt anh đúng không?”","&nbsp;","“Cho dù tôi hận anh, hận đến mức muốn anh chết đi, nhưng tôi sẽ không bao giờ nguyền rủa con chúng ta, bởi vì anh không xứng!” Cô từng chữ nói ra lời cuối cùng.","&nbsp;","Giang Mạt Hàn nhìn thấy con ngươi của cô không ngừng rung động, lông mi đen dài hoen đẩy nước: “Là anh, hại chết con của chúng ta?”","&nbsp;","Giờ khắc này anh rất mong cô sẽ đáp không phải.","&nbsp;","Nhưng, sự thực là anh đã hại chết con của mình.","&nbsp;","“Có lỗi với —— “","&nbsp;","Anh không biết mình còn có thể nói gì đây.","&nbsp;","Tông Ngôn Hi dùng sức kéo tay của anh: “Tôi không cần anh thành tâm xin lỗi, tôi chỉ nguyền rủa anh cả đời này không có được tình yêu, không hưởng được mái ấm gia đình, cô độc cả đời!”","&nbsp;","Nói xong cô đi nhanh ra.","&nbsp;","Giang Mạt Hàn đứng tại chỗ, cứ như vậy nhìn bóng lưng cô rời đi.","&nbsp;","Trái tim bị dao găm sắc nhất, đâm đến chỗ sâu nhất.","&nbsp;","Anh vịn khung cửa mới có thể đứng nổi.","&nbsp;","“Tổng giám đốc Giang.” Nam Thành đứng cách đó không xa, nhìn thấy Giang Mạt Hàn tựa hồ quá bất ổn nên bước nhanh tới, còn chưa chạm đến anh thì anh đã nhanh chóng đuổi theo Tông Ngôn Hi đi ra ngoài.","&nbsp;","Lúc này Tông Ngôn Hi đã ngồi lên xe, Điền Khởi Phong từ kính bên thấy được Giang Mạt Hàn đang lao từ trong ra, nhưng anh ta không chờ mà lập tức đạp ga rời đi.","&nbsp;","Xe như mũi tên phóng ra ngoài.","&nbsp;","Giang Mạt Hàn nhìn thấy chiếc xe chở Tông Ngôn Hi liền nhanh chân đuổi theo.","&nbsp;","Cô hận cũng được, oán cũng được, anh đều nhận lấy.","&nbsp;","Nhưng anh hi vọng cô trở lại bên anh, điên cuồng hi vọng cô trở lại bên anh.","&nbsp;","Trên đường chạy ngựa xe như nước.","&nbsp;","Điền Khởi Phong phóng xe thật nhanh, dựa vào chân người khó có thể đuổi kịp, nhưng anh không chịu từ bỏ, chấp nhất lại điên cuồng chạy trên đường.","&nbsp;","Giang Mạt Hàn nhìn thấy xe sắp rẽ phải tiến vào đường hầm, anh cực kỳ muốn bắt kịp, liền nhảy xuống từ bên trái cầu vượt, lúc này, bên trái trong đường hầm chợt có một chiếc xe chạy đến, người lái xe phóng nhanh, lại vì trong đường hầm ánh sáng không rõ nên đợi đến lúc nhìn thấy có người đằng trước thì đã không thể phanh lại, người lái xe sợ đến xanh mặt: “Tránh ra, tránh ra nhanh lên!”","&nbsp;","Giang Mạt Hàn nghe tiếng liền nhìn sang, xe đã gần trong gang tấc, anh hết sức muốn tránh sang một bên nhưng đã chậm một bước, xe vọt tới tông trúng người anh, nơi này gần với cửa vào đường hầm, cả người anh bị tông mạnh như một vòng cung đập mạnh vào cửa đường hầm rồi ngã xuống.","&nbsp;","Xe chạy thêm vài mét ra ngoài mới dừng lại.","&nbsp;","Giang Mạt Hàn nằm trên đất, chỉ cảm thấy một chất chất lỏng ấm nóng chảy trên mặt, ánh mắt dần dần mơ hồ: “Ngôn Hi… Anh yêu em, anh muốn giữ em lại… Bên cạnh…”","&nbsp;","Tầm mắt của anh rơi vào mảng tối đen, ý thức dần mất đi.","&nbsp;","Tông Ngôn Hi rời đi không biết Giang Mạt Hàn đã đuổi theo, cô cúi đầu chăm chú dùng điện thoại đặt vé máy bay.","&nbsp;","Điền Khởi Phong từ kính chiếu hậu nhìn cô: “Vừa nãy hình như Giang Mạt Hàn đuổi theo cô, tôi đã cho hắn hít khói.”","&nbsp;","Tông Ngôn Hi ngẩng đầu, thoáng nhìn về sau nhưng không thấy gì cả.","&nbsp;","“Muốn tôi dừng xe không?” Điền Khởi Phong&nbsp; hỏi.","&nbsp;","“Không cần, anh làm rất tốt, tôi không muốn nhìn thấy anh ta.”","&nbsp;","Điền Khởi Phong tranh công nói: “Có phải tôi dần trở nên thông minh hay không?”","&nbsp;","“Anh vốn dĩ cũng đâu ngu ngốc?” Tông Ngôn Hi cất điện thoại di động vào túi, nói xong câu đó thì nhắm mắt dưỡng thần, rõ ràng không muốn nói thêm.","&nbsp;","Điền Khởi Phong&nbsp; lái xe hơi về hướng sân bay, nhìn thấy cô không muốn nói chuyện nên không quấy rầy cô.","&nbsp;","Nửa giờ sau xe dừng ở sân bay, Điền Khởi Phong tiễn cô lên máy bay: “Lần này chia tay, không biết còn cơ hội gặp lại hay không.”","&nbsp;","Xong chuyện bên này, anh ta và em trai muốn rời đi. Thế nhưng anh ta không tiện đường cùng Tông Ngôn Hi, cô đi Thái Lan, còn anh ta thì muốn đi một chuyến đến nước Mỹ, đến bên đó nói chuyện về tình hình bên này với Quan Kình, sau đó vào lại quân đội.","&nbsp;","Bọn họ vốn dĩ xuất thân từ quân đội.","&nbsp;","Tông Ngôn Hi cầm lấy hành lý đơn giản, nhìn anh ta nói: “Thời gian chúng ta quen nhau không dài, nhưng tôi rất biết ơn anh em hai người đã quan tâm tôi, cảm ơn.”"]