[" ","“Có ý nghĩa gì vậy?”","&nbsp;","“Có nghĩa là người có duyên với bạn dù có đi bao xa cũng sẽ gặp được bạn, còn người không có duyên với nhau thì dù có đứng trước mặt nhau cũng sẽ không gặp được.”","&nbsp;","“Tôi và cô thì sao, có tính không?” Song Eun Mutisha nhìn vào mắt cô và hỏi.","&nbsp;","Không hiểu sao trong đầu lại hiện ra một câu, anh thích mình?","&nbsp;","Khi ý nghĩ hiện ra, cô giật mình, rồi nhận ra rằng mình phải tự ái, ảo tưởng.","&nbsp;","Vẻ mặt của cô nhất thời ngơ ngác rồi cô vội vàng cười nói: “Không tính.”","&nbsp;","Vừa nói cô vừa đứng dậy rồi bảo thêm: “Tôi thấy hơi buồn ngủ, muốn ngủ một chút.”","&nbsp;","Hành động của cô giống như một hành vi chạy trốn chốc lát hơn.","&nbsp;","“Ừm.” Song Eun Mutisha đáp lại.","&nbsp;","Tông Ngôn Hi sải bước vào phòng, luôn cảm thấy Song Eun Mutisha đang quan sát mình, và tốc độ của cô trở nên nhanh hơn.","&nbsp;","Trở về phòng đóng cửa lại, cô lắc đầu nguầy nguậy, cố gắng thoát khỏi mớ suy nghĩ lộn xộn. Song Eun Mutisha muốn gì có đó, sao có thể yêu một người phụ nữ đã ly hôn được cơ chứ?","&nbsp;","Cô vỗ nhẹ vào mặt mình, chắc chắn là ảo giác.","&nbsp;","Cô bước đến giường và nằm xuống, hẳn là cô đã không nghỉ ngơi tốt ở một nơi xa lạ trong những ngày này mà sinh ra ảo giác.","&nbsp;","Ừm, cô không còn là một cô bé nữa, và thật đáng xấu hổ khi có suy nghĩ này.","&nbsp;","Nằm trên giường được một lúc thì cô thật sự chìm vào giấc ngủ.","&nbsp;","Song Eun Mutisha đang ngồi trong phòng khách, nhìn về hướng phòng ngủ của Tông Ngôn Hi.","&nbsp;","Vừa rồi cô dường như tránh ánh mắt của anh.","&nbsp;","Cô ấy như vậy là đang sợ sao?","&nbsp;","“Bố.” Niya chạy vào với một vài quả thích ca trong tay.","&nbsp;","Suy nghĩ của Song Eun Mutisha quay trở lại, và anh ấy nở nụ cười và nhìn Niya.","&nbsp;","“Bố ăn thử đi, ngon lắm đó.”","&nbsp;","Sally ngăn cô đưa trái cho Song Eun Mutisha: “Con đem đi rửa rồi mang lại ạ.”","&nbsp;","Niya nhìn vào quả thích ca trong tay, hình như là ăn luôn, thấy không ngon lắm, liền đem hoa quả bỏ vào trong giỏ trúc nói: “Đừng nhầm những thứ này với những thứ trong giỏ.”","&nbsp;","“Tôi biết, những thứ này rất lớn, chúng sẽ không gây nhầm lẫn.” Sally nói.","&nbsp;","Niya mỉm cười và chui vào vòng tay của Song Eun Mutisha: “Những quả này là con đặc biệt hái cho bố, bố thử nếm xem có ngọt không ạ.”","&nbsp;","Song Eun Mutisha xòe tay Niya ra nói: “Tay con bẩn thế.”","&nbsp;","“He he.” Niya cười: “Con quên rửa tay.”","&nbsp;","Song Eun Mutisha bế con đi rửa tay.","&nbsp;","Tông Ngôn Hi mơ một giấc mơ.”","&nbsp;","Cô mơ thấy toàn thân mình bị trói, không thể di chuyển được, bị ném vào ngọn lửa lớn.","&nbsp;","Cô tuyệt vọng kêu cứu nhưng không thể nói được.","&nbsp;","Cô đã kinh hãi, khiếp sợ.","&nbsp;","Sau khi rửa tay Niya hỏi Song Eun Mutisha về Tông Ngôn Hi.","&nbsp;","Song Eun Mutisha nói chị ấy đang ngủ.","&nbsp;","“Con đi xem xem thế nào.”","&nbsp;","“Không được.” Song Eun Mutisha chối từ: “Đợi cô ấy thức dậy đã.”","&nbsp;","“Con chỉ nhìn qua một lát thôi, không phiền chị ấy đâu mà, nếu thấy lo lắng thì bố đi cùng với con đi.” Niya kéo Song Eun Mutisha nói.","&nbsp;","Anh ấy do dự thì Niya lại nói: “Chị ấy đang ngủ mà, không biết gì đâu ạ.”","&nbsp;","Nói xong mặc cho Song Eun Mutisha đồng ý hay không. Con bé kéo anh vào phòng.","&nbsp;","Song Eun Mutisha: “…”"]