[" ","Chương 1666:","&nbsp;","Có lẽ là lần đầu tiên gặp nhau, có lẽ là trong cái chớp mắt nào đó, hoặc có lẽ là tại những lần động chạm trong khoảng thời gian chung sống với nhau kia.","&nbsp;","Nam Thành chưa bao giờ nhìn thấy Giang Mạt Hàn như thế này, không tiếp tục khuyên nhủ, bởi vì anh biết khuyên nhủ là vô dụng.","&nbsp;","Có lẽ bởi vì sau khi trưởng thành, anh chưa từng bộc lộ sự yếu đuối ra ngoài, dùng bề ngoài kiên cường băng lãnh để giấu đi tình cảm và nội tâm mềm mại ấy.","&nbsp;","Nhưng giờ đây anh lại chịu tâm sự với anh ta như vậy, Nam Thành biết, anh thay đổi.","&nbsp;","Kể từ khi biết Tông Ngôn Hi còn sống, anh đã thay đổi.","&nbsp;","Mỗi lần đối diện với người ngoài, cho dù chính anh ta đã đi theo bên cạnh anh thật lâu thì anh vẫn chưa từng bộc lộ hỉ nộ ái ố.","&nbsp;","Lần này, anh lại trước mặt mình lộ ra một mặt thế này.","&nbsp;","“Tôi có một việc muốn nói với anh.””","&nbsp;","Lúc đầu Nam Thành còn nghĩ có nên giấu Giang Mạt Hàn chuyện Lăng Vi đã trốn thoát hay không, nhưng hiện tại nếu không nói với anh thì anh sẽ mãi nghĩ đến Tông Ngôn Hi, thế nhưng, chân của anh vẫn chưa lành hẳn nên chẳng thể lập tức đi tìm cô.","&nbsp;","Nếu để anh biết chuyện của Lăng Vi thì có lẽ anh sẽ không vội vã đi tìm Tông Ngôn Hi.","&nbsp;","Ý tứ nhất định muốn Lăng Vi phải chết khiến Nam Thành rất hiếu kì.","&nbsp;","Vì sao anh lại đột nhiên muốn Lăng Vi chết.","&nbsp;","Nhưng anh ta không dám hỏi điểm mấu chốt ấy.","&nbsp;","Giang Mạt Hàn khôi phục lại bình tĩnh, hỏi: “Chuyện gì?”","&nbsp;","“Chuyện là… Lăng Vi trốn thoát.” Nam Thành đáp lại.","&nbsp;","“Cái gì?” Giang Mạt Hàn híp đôi mắt: “Người nào làm?”","&nbsp;","Bởi vì mỗi Lăng Vi thì khẳng định không thể trốn thoát được.","&nbsp;","Khẳng định là có người trợ giúp, cho nên anh không hỏi là xảy ra chuyện gì, mà hỏi là ai làm.","&nbsp;","“Người bên cạnh Cục trưởng Ngô, còn chi tiết trong đó tôi không biết rõ ràng, ngày mai sẽ lại đến đó.”","&nbsp;","Giang Mạt Hàn cau mày: “Ngày mai tôi và cậu cùng đi.”","&nbsp;","Nam Thành chợt trợn lớn hai mắt, lúc này mới vừa giải phẫu không lâu, không thể xuống đất.","&nbsp;","“Lúc xuất viện lúc, cậu tìm đến một chiếc xe lăn.”","&nbsp;","Nam Thành trầm mặc một chút&nbsp; rồi gật đầu.","&nbsp;","Một bên khác, Tông Ngôn Hi không đi đến khách sạn.","&nbsp;","Biết Niya không phải con riêng của Song Eun, mà chỉ là con nuôi, không những thay đổi cái nhìn với Song Eun mà còn rất đau lòng cho Niya.","&nbsp;","Cô bé còn nhỏ xíu mà không có bố mẹ, nếu không may mắn được một gia đình tốt nhận nuôi thì không phải sẽ rất vất vả để sống sót trong xã hội này sao.","&nbsp;","Buổi sáng Song Eun vốn nói muốn dẫn Niya ra ngoài chơi, nhưng hiện giwof đang bận không thể dẫn cô bé đi.","&nbsp;","Đương nhiên cũng không thể đưa Tông Ngôn Hi đến khách sạn, cho nên cô chỉ có thể lại ở lại đây thêm một ngày.","&nbsp;","Thuận tiện giúp Song Eun an ủi Niya.","&nbsp;","Bởi vì Song Eun lại nuốt lời.","&nbsp;","Tại sao dùng từ ‘lại’?","&nbsp;","Đó là bởi vì đây không phải là lần đầu tiên.","&nbsp;","Niya ôm đầu chán chê rồi cuộn người trong chiếc ghế sô pha kiểu Châu Âu làm lộ ra một khối nho nhỏ.","&nbsp;","Cô bé cúi đầu vừa ủy khuất vừa đáng thương vì bố.","&nbsp;","Tông Ngôn Hi khập khiễng cẩn thận ngồi vào ghế sa lon, nhìn cô bé một hồi, Niya không ư hử một tiếng, ngay cả đầu cũng không ngẩng lên.","&nbsp;","Cô duỗi ra hai ngón tay nắm ống tay áo viền ren của cô bé, nhẹ nhàng kéo một chút: “Niya.”","&nbsp;","“Không cần an ủi em, em không sao, bố bận rộn lắm, em hiểu ạ.” Cô bé ngẩng đầu tròn xoe đôi mắt, lông mi thật dài chớp lên chớp xuống, con ngươi trong veo ánh chút nước.","&nbsp;","Rõ ràng miệng nói không thèm để ý nhưng trong đôi mắt lại kiên cường cất chứa nước mắt."]