[" ","Cô vẫn có chút kích động khi nghĩ đến Giang Mạt Hàn.","&nbsp;","Tông Triển Bạch vươn tay kéo cô ngồi xuống: “Không phải gặp anh ta, hơn nữa anh ta cũng không ở thành phố B.”","&nbsp;","“Làm sao anh biết?” Cô quay đầu nhìn về phía Tông Triển Bạch: “Anh không phải là biết chuyện gì đó mà cố ý giấu giếm em chứ?”","&nbsp;","Anh không gặp anh ta, nhưng mà anh đã cử người bí mật bảo vệ Nhụy Hi, biết rằng trước đó anh ta đã đi Thái Lan, không phải ở thành phố B.”","&nbsp;","Tông Triển Bạch giấu nhẹm chuyện Giang Mạt Hàn đến thành phố C.","&nbsp;","“Anh ta chạy đến Thái Lan làm gì?” Lâm Tử Lạp lạnh lùng nói: “Không sợ gặp em sao?”","&nbsp;","“Gặp em thì sao, em có thể làm gì anh ta? Lúc trước anh muốn đánh anh ta, em cũng không cho.”","&nbsp;","Lâm Tử Lạp không trả lời: “Rửa chân rồi đi ngủ.” Không phải cô không hận Giang Mạt Hàn, đánh anh ta thì cô cũng không thể giải hận, cô chỉ suy nghĩ cẩn thận, người như vậy nên tránh xa, tốt nhất là từ đây tới chết cũng không cần gặp mặt nhau.","&nbsp;","Cô đi lấy nước, Tông Triển Bạch kéo thắt lưng ôm cô ngồi ở bên giường: “Anh đi lấy.”","&nbsp;","Lâm Tử Lạp suy nghĩ một chút nói: “Anh nói con gái chúng ta thật sự buông tay sao? Dù sao trước đây cô bé rất thích Giang Mạt Hàn, anh có nhớ lúc trước con bé ầm ĩ với chúng ta không?”","&nbsp;","“Rồi nó cũng sẽ phải buông tay thôi.” Tông Triển Bạch ý bảo cô đừng nghĩ nhiều: “Loại chuyện nguy hiểm này về sau sẽ không bao giờ xảy ra nữa, em yên tâm đi.”","&nbsp;","“Con gái là món nợ của bố mẹ, lúc nào cũng phải lo lắng cho chúng. Làm sao có thể hoàn toàn buông tay được.” Hình như cô đã nghĩ đến điều gì đó, liền nằm xuống không rửa nữa.","&nbsp;","Tông Triển Bạch đang đi lấy nước lại dừng bước ở cuối giường, nhìn cô đại khái biết cô đang suy nghĩ gì, ánh mắt anh trầm xuống, cuối cùng không nói gì, xoay người đi vào phòng tắm lấy nước.","&nbsp;","Anh cầm một chậu nước ấm đặt cạnh giường: “Rửa xong rồi ngủ tiếp.”","&nbsp;","Lâm Tử Lạp nghe vậy, giả bộ không nghe thấy, không động đậy tiếp tục giả vờ ngủ.","&nbsp;","Tông Triển Bạch vén chăn bông lên để lấy chân cô.","&nbsp;","Lâm Tử Lạp rút lại: “Đừng động vào em.”","&nbsp;","Tông Triển Bạch đến gần kề, sắc mặt ngưng trọng, để cho cô nhìn chính mình: “Đều đến tuổi này rồi, em không sợ bọn trẻ chế giễu sao?”","&nbsp;","“Em mà già sao?” Lâm Tử Lạp trợn mắt hỏi.","&nbsp;","Tông Triển Bạch cười cười: “Không già, ở trong mắt anh, em mãi mãi ở tuổi mười tám.”","&nbsp;","Lâm Tử Lạp cười đẩy hắn: “Đứng dậy đi, chính mình cũng có còn trẻ đâu.”","&nbsp;","“Em không già, anh đương nhiên cũng còn trẻ.” Tông Triển Bạch đứng dậy, đặt chân cô vào trong chậu.","&nbsp;","Giờ phút này, trên lầu hai, Thẩm Hâm Dao đang ngồi trước máy tính, nhìn một chuỗi hội thoại liên tiếp nhảy trên màn hình, ôm Đô Đô vừa xem vừa cười.","&nbsp;","Đô Đô là một chú mèo mướp nhỏ mà cô ấy nuôi, nó không phải giống quý hiếm mà là mèo hoang cô ấy đã nhặt về.","&nbsp;","Lâm Gia Văn vào phòng, thấy cô ấy cười khúc khích trước máy tính, liền hỏi: “Em đang nhìn cái gì vậy?”","&nbsp;","“Em xem mọi người tán gẫu.” Thẩm Hâm Dao quay đầu vẫy tay với cậu: “Anh lại đây.”","&nbsp;","Lâm Gia Văn đi tới.","&nbsp;","“Nhìn xem, xem cuộc trò chuyện này.” Thẩm Hâm Dao ra hiệu cho anh nhìn vào màn hình máy tính.","&nbsp;","Lâm Gia Văn nhìn lướt qua, đọc được mấy chữ, hơi nhíu mày: “Em đang xem người khác tán gẫu?”","&nbsp;","Thẩm Hâm Dao nói: “Công ty chúng em không phải vừa mới ra mắt một ứng dụng sao. Đó là nền tảng giao tiếp dành cho nam và nữ chưa kết hôn. Hiện nó đang ở giai đoạn thử nghiệm công khai. Ông chủ yêu cầu chúng em quan sát những người trò chuyện bằng ứng dụng đang nói cái gì rồi viết một báo cáo.”","&nbsp;","“Vậy là em nhìn trộm chuyện riêng tư của người khác?” Lâm Gia Văn nghiêm nghị nói, nhưng không có ý khiển trách cô, đương nhiên anh biết đây là một phần của công việc, công ty sẽ không tiết lộ ra ngoài, những người bị xem nhật ký trò chuyện cũng không biết rằng mình đang bị theo dõi.","&nbsp;","“Yêu cầu của ông chủ, chúng em với tư cách là cấp dưới chỉ có thể làm việc theo mệnh lệnh.” Cô ấy đặt Đô Đô lên bàn, xoay người, ngẩng đầu nghiêm nghị nói: “Anh cho rằng công việc của em không tốt, vậy thì em từ chức. Anh nuôi em nha?”","&nbsp;","Lâm Gia Văn bóp cằm cô ấy: “Anh nuôi em, rồi em lấy gì báo đáp?”","&nbsp;","Thẩm Hâm Dao đảo mắt nói: “Mùa đông em sưởi ấm chăn cho anh, mùa hè quạt cho anh, mùa thu thì thêm quần áo.”","&nbsp;","“Mùa xuân thì sao?” Lâm Gia Văn nghiêng tới, hai người nhìn nhau."]