[" ","Tông Ngôn Hi cười cười: “Không có gì đâu, chỉ là chị có chuyện này cần hỏi thằng bé, chẳng mấy khi em có thời gian để nghỉ ngơi thế này, nếu không có việc gì thì em ngủ một giấc đi.","&nbsp;","Thẩm Ham Dao gật đầu nhìn theo cô đi.","&nbsp;","Cửa đóng lại cô ấy mới thả chú mèo nhỏ trong tay xuống và đi tới chỗ sô pha, cầm điện thoại trên đó lên bấm số Trang Gia Văn.","&nbsp;","“Số điện thoại bạn vừa gọi đang bận hoặc không nhấc máy, xin vui lòng gọi lại sau…”","&nbsp;","Thẩm Hâm Dao ngắt cuộc gọi, một lát sau mới gọi được và lần này thì được chuyển máy nghe.","&nbsp;","“Anh đang nói chuyện điện thoại với ai thế?” Thẩm Hâm Dao hỏi.","&nbsp;","“Cũng không phải người quan trọng, em gọi anh làm gì thế? Nhớ anh rồi hả? Thì hôm nay anh không tăng ca để về sớm với em rồi còn gì nữa?”","&nbsp;","“Không phải.” Thẩm Hâm Dao hỏi: “Anh là người làm chuyện đó ư?”","&nbsp;","Bên kia thoáng im lặng, anh ấy vừa mới nhận được điện thoại nói chuyện đã được làm xong, không ngờ vừa mới cúp điện thoại thì Thẩm Hâm Dao đã gọi tới rồi, cũng khá nhanh.","&nbsp;","“Ừ.”","&nbsp;","“Lúc nãy chị với về tìm anh, phát hiện ra anh không có ở nhà nên lại chạy tới công ty, em nghĩ không biết có phải là liên quan đến chuyện này không.” Thẩm Hâm Dao nói.","&nbsp;","Cô ấy không dám chắc, chỉ báo cho Trang Gia Văn biết trước thế để anh ấy còn chuẩn bị trước.","&nbsp;","“Anh biết rồi.” Trang Gia Văn thản nhiên đáp.","&nbsp;","“Liệu chị có giận anh không?” Thẩm Hâm Dao hơi lo cho anh ấy.","&nbsp;","“Không có gì đâu mà, cứ ngoan ngoãn ở nhà chờ anh về. Anh là em ruột của chị ấy, giúp chị ấy dạy cho Giang Mạt Hàn một bài học, chị ấy không cảm ơn anh thì thôi chứ, được rồi, anh có việc bên này nên cúp trước nhé.”","&nbsp;","“Ừm, tối về sớm một chút nhé, em đi siêu thị mua món anh thích về rồi đấy, tối nay em làm cho anh ăn.””","&nbsp;","Trang Gia Văn nói được rồi cúp điện thoại nhưng vẫn không bỏ điện thoại xuống mà bấm thêm một dãy số khác.","&nbsp;","Điện thoại nhanh chóng có người nghe máy.","&nbsp;","Bên kia có giọng nói vang lên: “Tổng giám đốc Trang.”","&nbsp;","“Ừ, các người có chắc chắn hành động lần này được tiến hành bí mật không? Tôi không muốn mọi chuyện trở nên quá phức tạp.” Anh ấy cứ phải hỏi lại xem có thể bị dò la ra manh mối gì không, chuyện bé xé ra to thành những phiền phức rắc rối thì không nên.","&nbsp;","“Anh cứ yên tâm, chút chuyện đó thì chúng tôi làm ngon lành lắm.”","&nbsp;","Trang Gia Văn nói: “Bảo với bọn họ là khoảng thời gian này cố gắng giấu mình đi càng yên tĩnh càng tốt, đừng gây chuyện linh tinh.”","&nbsp;","“Yên tâm, chúng tôi sẽ không gây phiền phức đâu.”","&nbsp;","“Tôi chuyển cho cậu một số tiền để khao các anh em một bữa.”","&nbsp;","“Chỉ là chuyện nhỏ thôi mà, không cần…”","&nbsp;","“Cứ thế đi, tôi còn có việc.”","&nbsp;","“Được, cảm ơn tổng giám đốc Trang.”","&nbsp;","Điện thoại đã cúp, Trang Gia Văn đặt điện thoại di động xuống, ngồi vào bàn làm việc bóp trán, trên mặt có vẻ mỏi mệt, anh ấy gọi nội bộ để dặn dò thư ký: “Hôm nay tôi không giải quyết công việc nữa, mấy công tác xã giao cũng hủy hết luôn đi.”","&nbsp;","“Được.”","&nbsp;","Anh ấy tựa lưng vào ghế, nhắm mắt nghỉ ngơi.","&nbsp;","Khoảng chừng hai mươi phút trôi qua thì có người gõ cửa phòng làm việc,","&nbsp;","Anh ấy mở mắt ra và thản nhiên nói: “Vào đi.”","&nbsp;","Cửa phòng nhanh chóng được mở ra.","&nbsp;","Tông Ngôn Hi đi tới, Trang Gia Văn cười: “Sao chị lại có thời gian rỗi đến gặp em thế này?”","&nbsp;","Anh ấy làm bộ như không biết gì cả.","&nbsp;","Tông Ngôn Hi không quanh co lòng vòng với em trai ruột của mình, hỏi: “Em tìm người đối phó với Giang Mạt Hàn đúng không?”","&nbsp;","Trang Gia Văn nhìn cô: “Chị đang hỏi tội em hả?”","&nbsp;","“Không phải.” Tông Ngôn Hi nhìn anh ấy: “Em chỉ cần nói là có hay không thối”"]