[" ","“Torah.” Một giọng trẻ con non nớt vang lên, cún nhỏ gâu một tiếng nhảy từ người cô xuống đất, chạy đến phía cô bé nhỏ đang đứng đằng kia.","&nbsp;","Cô bé nhìn qua chừng bốn năm tuổi, mặc chiếc váy tay phồng màu trắng, hai bím tóc được cài bởi hai chiếc kẹp vàng, dưới ánh đèn có thể thấy rõ nàng đường nét trên mặt cô bé, gương mặt sắc nét, ánh mắt linh hoạt, làn da trắng như sữa, kỳ thật người Thái Lan không quá trắng nhưng cô bé này lại rất trắng, có chút giống con lai, tay cô bé cầm một chiếc xích chó, ôm lấy chú cún nhỏ, sờ đầu nó rồi nói bằng tiếng Thái: “Mày chạy đi đâu làm tao tìm hoài à.”","&nbsp;","Nói xong cô bé ngẩng đầu nhìn Tông Ngôn Hi.","&nbsp;","Tông Ngôn Hi không thạo tiếng Thái lắm nhưng có thể nghe hiểu những câu đơn giản, hoặc chỉ hiểu được một hai câu, câu thứ ba thì không.","&nbsp;","Cô dùng tiếng Thái không lưu loát, thậm chí có hơi bập bẹ, hỏi: “Đây là chó của em hả?”","&nbsp;","Cô bé được hỏi một đằng nhưng trả lời một nẻo: “Chị là ai? Vì sao lại ôm Torah của em?”","&nbsp;","Tông Ngôn Hi cảm thấy ù ù cạc cạc, bởi vì cô không nghe hiểu lắm, nhưng cô sắp phải đi rồi.","&nbsp;","Cô nhìn cô bé rồi nhẹ cười, đưa tay làm một động tác cún nhỏ rất đáng yêu rồi rời đi.","&nbsp;","Cô bé nhìn cô một lát rồi nhanh chóng ngồi xuống dùng tra xích vào vòng cổ của cún con, kéo nó: “Đi, chúng ta về nhà thôi.”","&nbsp;","Cô bé đi theo sau lưng Tông Ngôn Hi.","&nbsp;","Tông Ngôn Hi phát hiện cô bé đi theo mình nhưng cũng không nói gì, đi một đoạn ngắn mới phát hiện cô bé vẫn dắt chó đi theo mình nên dừng lại, nhìn cô bé hỏi: “Nhà… nhà của em ở đâu?”","&nbsp;","Ngôn ngữ không thạo thì khua tay vậy.","&nbsp;","Khoa tay lung tung nhưng cô bé lại hiểu, chỉ vào bên kia bờ sông, chỉ vào một tòa nhà tráng lệ: “Nhà em.”","&nbsp;","Tông Ngôn Hi hiểu rõ, hóa ra nhà của cô bé cũng ở bên kia bờ sông.","&nbsp;","Chỉ là trời đã tối, một đứa bé đi lang thang như vậy mà không ai đi theo trông chừng sao?","&nbsp;","Cô đi tới: “Chị đi với em.”","&nbsp;","Dù sao cô cũng muốn đến bờ bên kia nên thuận tiện đi chung với cô bé.","&nbsp;","Cô bé và chú cún giống hệt nhau không sợ người lắm, ngoan ngoãn để Tông Ngôn Hi nắm tay.","&nbsp;","Tông Ngôn Hi thầm nghĩ, không có lòng đề phòng như thế nhỡ gặp phải người xấu thì sao?","&nbsp;","Bố mẹ của cô bé này không mấy quan tâm con cái.","&nbsp;","Đi đến cầu nhỏ, cô bé bỗng nhiên không đi nữa: “Em mệt.”","&nbsp;","Tông Ngôn Hi nhìn cô bé rồi cũng không nói gì.","&nbsp;","Bởi vì tiếng Thái của cô không tốt nên cản trở khi nói chuyện.","&nbsp;","Nên dứt khoát không nói.","&nbsp;","Cô bé ôm chân, rồi nắm lấy cánh tay của cô: “Ôm em đi.”","&nbsp;","Tông Ngôn Hi: “…””","&nbsp;","Dáng vẻ nũng nịu của cô bé rất đáng yêu, Tông Ngôn Hi không đành lòng cự tuyệt nên ôm lấy cô bé.","&nbsp;","Cô bé dùng cánh tay nhỏ bé ôm chặt cổ của cô, cười tủm tỉm.","&nbsp;","Đứa nhỏ dường như quá thân thiết, tuyệt nhiên không sợ người lạ, tính cách này cũng không quá tốt.","&nbsp;","Mặc dù khiến người khác yêu thích nhưng dù sao trên thế giới này không phải chỉ có người tốt, còn có rất nhiều người xấu.","&nbsp;","Lỡ như bị bọn buôn người bắt cóc thì rất có khả năng bị hủy hoại một đời.","&nbsp;","Chiếc cầu đá cong cong hình vòm, Tông Ngôn Hi ôm cô bé đi đến đỉnh cao nhất, lúc đi xuống dưới thì không cẩn thận trẹo chân, nơi mắt cá chân chợt đau thấu xương, thân thể cũng lung lay theo, cô nhanh tay lẹ mặt vịn lấy lan can.","&nbsp;","“Chị sao vậy?” Cô bé giật nảy mình, hai tay nắm thật chặt cổ áo của cô, sợ cô sẽ vứt bé xuống.","&nbsp;","Suýt chút nữa thì vồ ếch rồi.","&nbsp;","Tông Ngôn Hi không mấy để ý mà chỉ cố gắng bước một bước trên đường, nhưng mà chỉ hơi dùng lực đã thấy đau nhói, không cách nào&nbsp; đi được.","&nbsp;","“Buông em xuống đi, đi thêm nữa sẽ té đó.” Cô bé giãy.","&nbsp;","Tông Ngôn Hi khẽ nói: “Đừng nhúc nhích.”","&nbsp;","Cô đưa tay trấn tĩnh chính bản thân, đợi cho cô bé không giằng nữa thì vỗ nhẹ cô bé.","&nbsp;","Dường như cô bé có thể nghe hiểu cô nên nghiêm túc ngồi yên."]