[" ","Nay đã đồng ý và đến tận đây rồi, Tông Ngôn Hi cũng không tiện từ chối, chỉ có thể bước xuống xe.","&nbsp;","Bọn họ vào siêu thị, Giang Mạt Hàn không hỏi cô ấy thích ăn gì, bởi vì anh ấy biết sở thích và khẩu vị của cô ấy.","&nbsp;","Lúc đầu Tông Ngôn Hi cũng không nghĩ nhiều, nhưng về sau những thứ mua được đều là những thứ cô ấy thích ăn, trong lòng bắt đầu có chút hoảng loạn, không hiểu cách làm của anh ấy là có ý gì.","&nbsp;","“Tổng giám đốc Giang, anh mời tôi ăn cơm, nhưng vẫn chưa hỏi tôi thích ăn gì.” Tông Ngôn Hi nói.","&nbsp;","“Tôi biết cô Hi thích ăn cái gì.” Giang Mạt Hàn lại lấy một gói đồ ăn vặt bỏ vào trong giỏ hàng.","&nbsp;","Tông Ngôn Hi có chút bất an nói: “Tổng giám đốc Giang làm sao biết tôi thích ăn cái gì?”","&nbsp;","“Tôi đã nói rằng cô rất giống vợ cũ của tôi, tôi nghĩ sở thích của hai người cũng nên tương tự. Nếu cô Hi không thích, cũng chỉ có thể để như vậy. Tôi là người đãi cô, nên tôi sẽ là người quyết định ăn cái gì.” Giang Mạt Hàn đẩy xe: “Đi tính tiền thôi.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Giang Mạt Hàn bá đạo, bá đạo đến nỗi Tông Ngôn Hi không nói nên lời, cô ấy lặng lẽ theo bước chân anh ấy đứng xếp hàng ở phía sau quầy thu ngân.","&nbsp;","“Trước kia tôi và vợ cũ cũng từng như vậy, tôi đẩy xe hàng cô ấy thì đứng bên cạnh tôi.”","&nbsp;","Cô ấy có xuất thân tốt, thật sự cô ấy không cần phải làm loại chuyện này, cô ấy lúc nào cũng thích quấn quýt lấy anh ấy, nói rằng muốn sống một cuộc sống đơn giản như những người bình thường, sau đó cô ấy khoác lấy cánh tay anh ấy nói: “Hạnh phúc giản đơn mới là hạnh phúc.”","&nbsp;","Lúc đó anh ấy căn bản không hiểu được ý nghĩa của câu nói đó, nhưng bây giờ anh ấy mới nhận ra rằng khi đó cô ấy thực sự đã yêu anh ấy bằng cả trái tim.","&nbsp;","Nhưng anh ấy lại chưa bao giờ biết trân trọng.","&nbsp;","Trong đầu chỉ có người mẹ đã khuất của mình.","&nbsp;","“Câu chuyện tình cảm của Tổng giám đốc Giang tôi không có hứng thú.” Tông Ngôn Hi nhìn phía trước với vẻ mặt hết sức bình tĩnh, cô ấy không cố ý né tránh.","&nbsp;","Có thể là bởi vì cô ấy không còn quan tâm nữa, nên mới không lo sợ, sở dĩ trước đây cô ấy sẽ vì những lời nói của anh ấy mà lo lắng, chẳng qua chỉ là sợ rằng anh ấy sẽ phát hiện thân phận của mình.","&nbsp;","Cô ấy cảm thấy anh ấy nhắc đến vợ cũ của mình cũng là chuyện bình thường.","&nbsp;","Có lẽ chỉ khi người đó chết đi, mới có thể làm cho người còn sống cảm nhận được những điều tốt của người đó.","&nbsp;","Rất nhanh đã tới lượt bọn họ, Giang Mạt Hàn đẩy xe hàng tiến lên đặt từng món một vào quầy thanh toán, qua một lúc sau, nhân viên thu ngân mới quét hết hàng hóa.","&nbsp;","Sau khi Giang Mạt Hàn tính tiền xong, bọn họ đi ra ngoài.","&nbsp;","Lúc ra tới đầu xe, anh ấy cất đồ dùng vừa mua vào trong cốp sau xe, sau đó lên xe rời đi.","&nbsp;","Xe chạy được một đoạn, Tông Ngôn Hi phát hiện anh ấy hình như đang lái xe về hướng biệt thự, cô ấy hỏi: “Tổng giám đốc Giang, chúng ta đi đâu vậy?”","&nbsp;","“Nhà của tôi.” Giang Mạt Hàn liếc mắt một cái nói.","&nbsp;","Nhà?","&nbsp;","Tông Ngôn Hi bây giờ bắt đầu nghi ngờ anh ấy có phải là đã biết được điều gì đó hay không. Theo như cô ấy biết, biệt thự không phải đã bị bỏ hoang rồi sao?","&nbsp;","Trong lúc suy nghĩ xe đã đến nơi, dù chỉ mới tới cửa,Tông Ngôn Hi cũng phát hiện được nơi đây đã được sửa sang lại, bộ dạng hoàn toàn khác so với lúc cô ấy đến trước đó.","&nbsp;","Chuyện này.","&nbsp;","Cô ấy ổn định lại tâm trạng, giả vờ ung dung nói: “Đây là nhà của Tổng giám đốc Giang à?”","&nbsp;","Sau khi Giang Mạt Hàn vâng phải liền đẩy cửa bước xuống xe, mở cốp sau lấy ra những món đồ đó xách trên tay, nói: “Đi thôi.”","&nbsp;","Tông Ngôn Hi đi theo.","&nbsp;","Trên dọc đường đi cô ấy giả vờ như lần đầu tiên tới đây, tham quan một hồi, sau đó nói: “Biệt thự không tồi, nhưng cách bố trí không được tốt lắm.”","&nbsp;","Hầu hết mọi thứ ở đây đều do một mình cô ấy sắp xếp, mỗi cây cối hoa cỏ đều là tâm huyết của cô ấy.","&nbsp;","Lúc đó cô ấy hy vọng ngôi nhà của mình và anh ấy sẽ sống theo cách đơn giản và ấm áp, chứ không phải là hào nhoáng mà không chân thật.","&nbsp;","Sự thật đã chứng minh ngôi nhà mà cô ấy dựng lên bằng cả tâm huyết đó lại là hào nhoáng mà không chân thật. Những người khác đều nói hai người họ trai tài gái sắc, xứng đôi vừa lứa.","&nbsp;","Thế nhưng tất cả những thứ đó chỉ là bề ngoài, tâm tư anh ấy thâm sâu khó lường, chưa bao giờ thực sự yêu cô ấy và coi nơi này là nhà của mình, người khác tưởng rằng hai người họ là hạnh phúc, nhưng thực chất tất cả mọi thứ đều là cái bẫy để anh ấy trả thù."]