[" ","”Không sao không sao. Cháu không xảy ra chuyện là chuyện may mắn lớn nhất rồi. Để cậu gọi điện cho bố cháu, tối qua bố cháu mới đến đây.” Văn Hiểu Tịch vừa nói vừa lấy điện thoại ra.","&nbsp;","”Bố cháu cũng tới rồi? Thế mẹ cháu thì sao?” Tông Ngôn Thần hỏi.","&nbsp;","”Chỉ có bố cháu tới thôi. Mẹ cháu không biết chuyện của cháu. Mọi người đều giấu mẹ cháu. Cháu biết đấy, sức khỏe của mẹ cháu không tốt, sợ mẹ cháu không chịu nổi chuyện này.” Anh ấy bấm gọi rồi ghé điện thoại vào tai.","&nbsp;","”Đừng nói chuyện mắt cháu, khỏi mọi người lại lo lắng.” Tông Ngôn Thần nói.","&nbsp;","Văn Hiểu Tịch nhìn anh ấy rồi nói: ”Được.”","&nbsp;","Cùng lúc đó thì cuộc gọi được kết nối.","&nbsp;","”Tìm thấy Ngôn Thần rồi.”","&nbsp;","”Lúc nào?”","&nbsp;","”Tối qua, lúc anh vừa đi. Ngôn Thần không có vẫn đề gì nên anh đừng lo lắng. Bây giờ chúng tôi cũng sẽ quay về.”","&nbsp;","”Ừ.”","&nbsp;","Văn Hiểu Tịch cúp điện thoại, hơi do dự nhìn Tông Ngôn Thần nhưng vẫn nói ra: ”Ông trẻ của cháu qua đời rồi.”","&nbsp;","Nói xong anh ấy lại an ủi: ”Người già rồi cũng đều phải như vậy, cháu cũng đừng quá đau lòng.”","&nbsp;","Đương nhiên Tông Ngôn Thần ý thức được điều này, nhưng trong lòng vẫn sẽ thấy khó chịu: ”Hôm nay chúng ta quay về sao?”","&nbsp;","”Ừ, bây giờ lên đường thì còn có thể tham gia tang lễ, có thể đưa ông ấy một đoạn cuối cùng.” Văn Hiểu Tịch nói.","&nbsp;","Tông Ngôn Thần cũng nghĩ như vậy cho nên mọi người quay về ngay hôm ấy. Mộ Diên Nhi phải chữa mắt cho Tông Ngôn Thần nữa cho nên cũng về cùng.","&nbsp;","Lần này Văn Hiểu Tịch nói sự thật cho Trần Thi Hàm. Cô ấy đã biết chuyện của Tông Ngôn Thần, bấy giờ, nhìn thấy Tông Ngôn Thần trở về thì vui mừng khôn xiết.","&nbsp;","”Mợ đã nghe cậu cháu nói rồi, các cháu đi nghỉ ngơi đi. Chuyện đến thành phố C, cậu cháu cũng đã sắp xếp xong rồi, tối nay có thể đi luôn.””","&nbsp;","Vâng.” Tông Ngôn Thần đáp.","&nbsp;","“Đi đường xa như vậy, chắc cháu khát rồi. Để mợ đi rót cho cháu cốc nước.” Trần Thi Hàm đi rót nước.","&nbsp;","“Diên Nhi.” Tông Ngôn Thần duỗi tay ra: “Em đang ở đâu?”","&nbsp;","Mộ Diên Nhi đưa tay ra đặt vào lòng bàn tay anh ấy, Tông Ngôn Thần nắm lấy tay cô ấy: “Đợi đến thành phố C, em có thể gặp bố mẹ và em trai, em gái anh rồi…”","&nbsp;","“Tông Ngôn Thần.” Mộ Diên Nhi cắt ngang lời anh ấy, cô ấy thật sự cho rằng Tông Ngôn Thần được sinh ra trong một gia đình bình thường. Nhưng dọc theo đường trở về, Mộ Diên Nhi có thể cảm nhận được người xung quanh đối xử với anh ấy rất tốt. Dường như bố của Tông Ngôn Thần trong miệng của bọn họ không phải một ông bố trong các gia đình bình thường.","&nbsp;","“Chắc anh không phải người có xuất thân bình thường, đúng không?”","&nbsp;","“Em yên tâm, mẹ anh là một người phụ nữ rất dịu dàng. Bà ấy sẽ thích em thôi.” Tông Ngôn Thần cũng không muốn cô bị ảnh hưởng bởi một hình tượng sẵn có nên nói: “Em đừng lo lắng, người nhà của anh đều là người dễ gần. Em là người trong lòng anh nên họ cũng sẽ thích em.”","&nbsp;","Trần Thi Hàm bưng nước tới nghe Tông Ngôn Thần nói vậy thì dừng lại. Cô ấy nhìn chằm chằm Mộ Diên Nhi. Lúc đầu, Trần Thi Hàm chỉ nghĩ cô gái này là ân nhân đã cứu Tông Ngôn Thần mà thôi. Bây giờ, xem ra quan hệ của bọn họ cũng không đơn thuần là như vậy.","&nbsp;","‘Lẽ nào, nhân lúc Tông Ngôn Thần bị thương nặng, đôi mắt lại không thấy gì, Mộ Diên Nhi đã làm gì thằng bé. Bằng không, dưới tình huống không nhìn thấy gì, sao Ngôn Thần lại thích cô gái này?’","&nbsp;","Trong tư tưởng của Trần Thi Hàm thì một con nhỏ nông thôn, lỗ m4ng như vậy không xứng với Tông Ngôn Thần, càng không thể bước vào nhà họ Tông được. Cô ấy bước tới, đưa nước cho Tông Ngôn Thần rồi nhìn Mộ Diên Nhi và nói: “Tôi có thể nói vài câu với cô không? Tôi muốn biết những chuyện xảy ra sau khi cô cứu Ngôn Thần.”","&nbsp;","“Vâng.” Mộ Diên Nhi lễ phép nói.","&nbsp;","“Mợ, Diên Nhi rất nhát gan. Mợ đừng dọa cô ấy.” Tông Ngôn Thần cười. Mộ Diên Nhi vừa tới đây, anh ấy sợ cô ấy không thích ứng được.","&nbsp;","Trần Thi Hàm nhìn Tông Ngôn Thần đáp: “Thằng nhóc này, cháu quan tâm người khác như vậy từ lúc nào thế?”","&nbsp;","‘Ngôn Thần bị ma ám rồi à? Ngày trước, nó chưa từng để ý, bảo vệ bất cứ một cô gái nào như vậy!’ Trần Thi Hàm thầm nghĩ","&nbsp;","Bây giờ, còn chưa nhìn thấy khuôn mặt của người ta ra sao, thế mà nó lại bảo vệ Mộ Diên Nhi như vậy. Điều này khiến Trần Thi Hàm cảm thấy cô gái này đã làm gì đó với Tông Ngôn Thần, nên nó mới trở nên như vậy.","&nbsp;","“Yên tâm đi, mợ có ăn thịt người đâu.” Trần Thi Hàm cười."]