[" ","Bao gồm những tình cảm mà anh ấy chưa bao giờ phát hiện và những thứ bị bỏ quên ẩn sâu trong đáy lòng trước đây.","&nbsp;","Anh ấy muốn đối mặt với con người thật của mình.","&nbsp;","Anh ấy đã bỏ lỡ cô ấy một lần rồi, nếu ông trời cho anh ấy một cơ hội nữa, anh ấy nhất định phải biết nắm bắt.","&nbsp;","Anh ấy cầm áo khoác đứng dậy bước ra khỏi văn phòng.","&nbsp;","Thời tiết hôm nay rất tốt, ánh nắng chói chang, khiến anh ấy nhớ đến người phụ nữ đã từng rất rực rỡ và tươi đẹp trong cuộc đời mình.","&nbsp;","Anh ấy lái xe đến biệt thự, Nam Thành vẫn ở đó.","&nbsp;","Chỉ trong một ngày ngắn ngủi, nơi đây hoàn toàn khác so với dáng vẻ trước đây.","&nbsp;","Bãi cỏ trước biệt thự đã được cắt tỉa phẳng phiu, một mảnh lá rụng cũng không thấy, đều được quét dọn rất sạch sẽ.","&nbsp;","Nam Thành đi tới: “Trong nhà này được tôi đích thân đến giám sát người ta dọn dẹp.”","&nbsp;","Tất cả bày biện bên trong đều không thay đổi, mọi vật dụng được lau chùi sạch sẽ đều đặt lại đúng vị trí ban đầu.","&nbsp;","Giang Mạt Hàn gật đầu: “Anh trở về đi.”","&nbsp;","Nam Thành gật đầu.","&nbsp;","Giang Mạt Hàn đứng ở cửa, nơi đây gần như đã khôi phục lại như trước khi cô ấy còn ở đây, cửa nhà sáng sủa và sân nhà sạch sẽ, anh ấy điều chỉnh lại tâm trạng rồi mới sải chân bước vào trong.","&nbsp;","Trong căn nhà vẫn như lúc cô ấy rời đi, ngay cả chén trà cũng được để ở vị trí ban đầu.","&nbsp;","Trong suốt một năm qua, đây chính là nơi anh ấy sợ nhất và không dám đối mặt nhất.","&nbsp;","Ở nơi đây, anh ấy đã trải qua đúng ba năm chung sống với cô ấy.","&nbsp;","Hơn một nghìn ngày đêm, mang theo quá nhiều kỷ niệm khó quên.","&nbsp;","Anh ấy bước tới trước ghế sô pha, trong đầu như một cuốn phim điện ảnh, hiện ra vẻ mặt tuyệt vọng của cô ấy khi nghe được anh ấy nói ra câu ly hôn.","&nbsp;","Đôi tay anh ấy bất chợt siết chặt lại, trái tim đau nhói, mãi cho đến giờ phút này anh ấy mới cảm nhận được sự đau đớn và nỗi bất lực của cô ấy lúc đó.","&nbsp;","Cô ấy đã tin tưởng anh ấy thế này, không hề có chút đề phòng mà giao hết mọi thứ cho anh ấy.","&nbsp;","Mà anh ấy lại…","&nbsp;","Anh ấy liên tục thở gấp mới có thể duy trì sự tỉnh táo, đưa tay mở ngăn kéo, bên trong đó có tờ giấy ly hôn mà cô ấy đã ký lúc đó.","&nbsp;","Anh ấy đột ngột đóng ngăn kéo lại, không muốn chạm vào những ký ức đã làm tổn thương cô ấy.","&nbsp;","Nếu có những chuyện có thể quên đi thì tốt rồi, trong lòng anh ấy thầm nghĩ, nếu quên đi thì sẽ không có sự hối tiếc vào lúc này, nếu quên đi thì sẽ không cảm thấy đau lòng nữa.","&nbsp;","Đột nhiên, anh ấy nhớ ra trong nhà mình cũng có gắn camera giám sát, ảnh chụp màn hình của ổ đĩa USB lần trước mà mình nhận được rõ ràng là chụp từ camera giám sát trong nhà.","&nbsp;","Chẳng lẽ có người vào trong nhà?","&nbsp;","Anh ấy cất chân đi về phía phòng sách.","&nbsp;","Đẩy cửa phòng sách ra, mọi thứ trong phòng lập tức hiện ra trước mắt, cửa sổ mở toang, gió nhẹ khẽ thổi qua.","&nbsp;","Có lẽ là để quá lâu không có ai ở, trông nhà trông có chút vắng vẻ và hiu quạnh.","&nbsp;","Anh ấy bước đến bàn đọc sách và ngồi xuống ghế, mọi thứ trên bàn vẫn giống hệt như trước kia, anh ấy bật máy tính lên.","&nbsp;","Rất nhanh máy tính tự khởi động máy, anh ấy di chuyển con chuột.”","&nbsp;","Giang Mạt Hàn bấm vào thiết bị giám sát ở nhà để kiểm tra xem có ai đã bị động vào hay không. Anh ấy suy nghĩ một lúc, đầu tiên là vào kiểm tra xem ngày anh ấy đề nghị ly hôn, cũng chính là ngày Tông Ngôn Hi đã xảy ra chuyện, khi điều chỉnh lại thời gian, bấm vào xem thì đoạn video của ngày hôm đó đã biến mất.","&nbsp;","Rõ ràng là đã có người đến lấy đi.","&nbsp;","Anh ấy suy nghĩ hẳn là người đã đưa cho mình ổ đĩa USB đó đến lấy đi rồi, lẽ ra anh ấy nên sớm nghĩ ra rằng cha mẹ của cô ấy sẽ không chịu để yên như vậy, nếu cô ấy thật sự chết, chỉ sợ là anh ấy cũng không thể sống được đến bây giờ.","&nbsp;","Không có bằng chứng nào cả, toàn là dựa trên suy đoán, anh ấy chắc chắn rằng Lâm Huệ Tinh chính là Tông Ngôn Hi.","&nbsp;","Càng chắc chắn, thì sẽ càng sợ hãi.","&nbsp;","Sợ rằng một khi sự thật được phơi bày, anh ấy nên dùng tâm trạng gì để đối mặt đây?"]