[" ","Trong lòng cô cười lạnh.","&nbsp;","“Cô Lâm có vẻ không vui.” Giang Mạt Hàn nhìn thấy tâm trạng cô không vui.","&nbsp;","Tông Ngôn Hi nói: “Tôi uống cà phê không thích thêm sữa”","&nbsp;","Giang Mạt Hàn mỉm cười: “Trước kia tôi cũng không thích, nhưng lại có nhiều thứ quá đắng trong lòng, muốn thêm sữa cho thay đổi bớt, lại thành ra thay đổi thói quen.”","&nbsp;","“Sao giám đốc Giang lại muốn thay đổi?”","&nbsp;","Sau khi hỏi xong, Tông Ngôn Hi hối hận.","&nbsp;","Tại sao lại quan tâm anh ta thay đổi?","&nbsp;","Anh ta thay đổi liên quan gì đến cô?","&nbsp;","Cô không nên hỏi!","&nbsp;","Giang Mạt Hàn nhìn nàng: “Bởi vì vợ tôi.”","&nbsp;","Tông Ngôn Hi quay đầu: “Vợ anh không phải đã mất sao?”","&nbsp;","“Dù cô ấy không còn, nhưng vẫn còn những ký ức đó.” Giang Mạt Hàn nghĩ đến cô, trái tim hơi đau.","&nbsp;","Người phục vụ đem cà phê lên, rồi nhanh chóng đi xuống.","&nbsp;","“Cô Lâm thử nếm hương vị xem sao.” Giang Mạt Hàn nói.","&nbsp;","Tông Ngôn Hi không nhúc nhích: “Tôi không thích.”","&nbsp;","“Thế giới này tồn thứ gì, đều có i ý nghĩa, tựa như ly cà phê nay, ban đầu nó rất đắng, nhưng sau khi thêm sữa, nó sẽ không đắng nữa, thậm chí còn mùi vị của sữa, nếu cuộc sống đã có nhiều thứ không như mong muốn, tại sao còn phải uống những thứ đắng chát ấy…”","&nbsp;","“Giám đốc Giang!” Tông Ngôn Hi trầm giọng cắt ngang lời nói của anh, không muốn nghe anh nói, bởi vì những lời là cô từng nói với anh.","&nbsp;","Khi muốn anh uống cà phê sữa với cô, cô từng nói rất nhiều.","&nbsp;","“Chúng ta đang nói tới công việc, không phải nghe giám đốc Giang nói về cà phê, tôi cũng không am hiểu về nó, cũng không muốn hiểu, tôi muốn nói về công việc.”","&nbsp;","“Tôi chỉ thấy cô Lâm và vợ của tôi có chút giống nhau nên hơi mạo phạm.”","&nbsp;","Giang Mạt Hàn trở lại chuyện chính: “Tôi muốn biết tại sao cô Lâm lại tức giận?”","&nbsp;","“Anh không biết? Không phải anh bảo người tìm tôi, muốn tôi đến báo cáo tiến triển kế hoạch?”","&nbsp;","Người bên cạnh tôi?” Giang Mạt Hàn ngay lập tức nghĩ đến Nam Thành, chẳng lẽ là anh ấy?","&nbsp;","“Nam Thành đi tìm cô?”","&nbsp;","Tông Ngôn Hi cười lạnh tiếng: “Anh đứng nói với tôi là anh không biết!”","&nbsp;","Giang Mạt Hàn thẳng thắn nói: “Tôi thực sự không biết, cũng không biết anh ta nói gì với cô? Lại làm cô tức giận như vậy? Nếu anh ta làm gì sai tôi sẽ nói anh ta xin lỗi cô.”","&nbsp;","Lúc này, Tông Ngôn Hi cũng kinh ngạc cảm thấy bản thân quá xúc động rồi, cô thật muốn ngất đi cho rồi.","&nbsp;","Giang Mạt Hàn tuy là người lãnh tình lãnh tâm, nhưng không phải dạng người dám làm không dám nhận.","&nbsp;","“Anh ta nói muốn tôi đến công ty để báo cáo tiến độ công việc với anh, bởi vì chúng ta đã định thời hạn là một tháng, nên tôi cảm thấy không vui.”","&nbsp;","“Thì ra là vậy, tôi thay anh ta xin lỗi cô, đã nói một tháng, chúng tôi không nên hối thúc cô.”","&nbsp;","Giang Mạt Hàn rất chân thành nói.","&nbsp;","Tông Ngôn Hi thì không muốn nhắc đến nữa: “Nếu là hiểu lầm, tôi cũng sẽ không nhắc đến nữa, tôi chỉ mong giám đốc Giang quản lý người bên mình thật tốt, lần này là Nam Thành, lần trước là Lăng Vi, chẳng lẽ người bên cạnh giám đốc Giang đều không phép tắc gì sao?”","&nbsp;","“Sau này sẽ không như vậy nữa.” Giang Mạt Hàn thực sự không biết Nam Thành vì chuyện gì mà làm vậy.","&nbsp;","Còn làm sau lưng anh.","&nbsp;","“Hy vọng giám đốc Giang quản người của mình là được, tôi chỉ làm việc của mình, không muốn dính líu đến những chuyện phiền phức.”","&nbsp;","Nói xong nàng đứng lên: “Tôi phải đi.”","&nbsp;","Giang Mạt Hàn cũng đứng lên: “Tôi đưa cô đi.”"]