[" ","Cô hơi cúi người về hướng Điền Khởi Phong: “Thay tôi tạm biệt với em trai của anh.”","&nbsp;","Điền Khởi Lãng hiện không ở cùng với bọn họ.","&nbsp;","“Tôi biết, tôi cũng rất hân hạnh được quen cô, về sau cô cần vệ sĩ thì tới tìm tôi, cô liên lạc với tổng giám đốc Quan thì có gặp được tôi.” Điền Khởi Phong&nbsp; nói.","&nbsp;","“Tôi biết rồi.” Cô vẫy tay với Điền Khởi Phong: “Hẹn gặp lại.”","&nbsp;","“Hẹn gặp lại.”","&nbsp;","Tông Ngôn Hi cầm hành lý tinh gọn đi về hướng máy bay, lúc đi đến cửa vào, cô nhìn thoáng quan khung cảnh những người chờ đợi ở sảnh chờ, kẻ đến người đi, có những người ôm nhau tha thiết, có những người nắm tay lưu luyến không rời, còn có những gương mặt tươi cười đưa tiễn.","&nbsp;","Thế giới ấy chứa vô vàn loại tình cảm, tình yêu, tình bạn, tình thân.","&nbsp;","Cô chỉ cúi đầu xoay người đi vào.”","&nbsp;","Máy bay xẹt qua bầu trời lưu lại một dải sương mù màu trắng.","&nbsp;","Tông Ngôn Hi không nói cho bất cứ ai biết, ngay cả Trang Gia Văn thường hay liên hệ cũng không, một thân một mình đến đây.","&nbsp;","Cô biết nơi ở của Bố mẹ nên sau khi máy bay hạ cánh liền lên xe đi thẳng tới đó.","&nbsp;","Lúc xuống máy bay đã là ban đêm, cô thấy người hơi mỏi mệt, cô bay về không nghỉ ngơi chút nào đã đối mặt với Giang Mạt Hàn, sau đó lại bay thẳng đến đây, nên bây giờ đã thoáng mệt mỏi.","&nbsp;","Cô suy tính đến đi gấp rút như vậy.","&nbsp;","Để khi nhìn thấy sắc mặt không tốt của mình thì Bố mẹ sẽ không trách cứ hay tức giận với cô.","&nbsp;","Nhìn thấy sắc mặt tái nhợt của cô thì hai người chắc chắn sẽ đau lòng, sẽ không tra hỏi chuyện lúc trước, nên cô đã suy tính kế hoạch thế này.","&nbsp;","Rất nhanh xe đã dừng lại, Tông Ngôn Hi trả tiền rồi xuống xe, cô xuống xe nhìn phía trước là một con sông nhỏ, muốn sang sông phải ngồi trên một chiếc thuyền nhỏ, bên kia sông có cầu nhưng cách nơi này hơi xa, muốn đến đó phải băng qua rất nhiều đường mới có thể qua cầu, thế nên cô không muốn đi đến đó.","&nbsp;","Cô đưa tay thoáng xem thời gian, đã hơn tám giờ, giờ này vẫn còn thuyền, cô đi tới bến thuyền.","&nbsp;","Nhưng hôm nay có chút ngoài dự định, không một bóng thuyền đầu trên sông.","&nbsp;","Cô đứng tại bờ sông thầm nghĩ đã tính sai.","&nbsp;","Thở dài một hơi, chỉ có thể đi bộ đi qua cầu nhỏ, đi vòng qua phía đối diện, mặc dù sẽ mệt một lúc lâu nhưng vẫn tốt hơn là đứng ngốc ở nơi đây.","&nbsp;","Hai bên bờ sông được che phủ bởi cỏ cây xanh biếc, mấy cây chuối kiểng đan vào nhau ven bờ, thời tiết nơi đây nóng hơn trong nước rất nhiều.","&nbsp;","Ban đêm tháng này trong nước đã không còn nóng, mà nơi đây vẫn còn rất nóng.","&nbsp;","Cách cầu chỉ còn một đoạn đường, cô đi bộ đến mệt nhoài, cả người đầy mồ hôi.","&nbsp;","Cô tìm một chỗ ngồi xuống nghỉ một lát, khi lấy điện thoại di động ra thì trong đầu chợt xuất hiện gương mặt của Giang Mạt Hàn, tim tự nhiên thoáng đau nhói.","&nbsp;","Bề ngoài cô giả bộ bình tĩnh nhưng lại không xóa được đoạn tình cảm cô dành cho anh, cô yêu anh ba năm, không, chính xác còn sớm hơn, trước khi gả cho anh đã yêu anh rồi, nếu không sẽ không đồng ý gả cho anh.","&nbsp;","Đoạn tình cảm này cô đã dùng hết can đảm, dùng hết chân tình, nhưng cuối cùng là dẫn đến kết cục thế này.","&nbsp;","Cô vốn định lướt mạng một chút nhưng giờ cũng mất hứng, cố gắng lắc đầu muốn vứt đi những suy nghĩ lung tung rối rắm kia.","&nbsp;","Sau này, suốt cuộc đời này của cô đã không còn bóng dáng của người đó!","&nbsp;","Cô đứng dậy định tiếp tục đi, trong bụi cỏ giống như có gì đó đang quẫy loạn, vang lên loạt xoạt, bụi cỏ lay động, cô đi qua, men theo ánh đèn đường đẩy bụi cỏ ra thì nhìn thấy một con cún nhỏ, bộ lông màu nâu xoăn tít, đôi mắt to tròn mở to, trên cổ còn đeo một vòng cổ màu đỏ, trông dáng vẻ là có người nuôi nhưng lại nghịch ngợm chạy ra ngoài.","&nbsp;","Cô vươn tay sờ nhẹ đầu của nó: “Cưng thật đáng yêu nha.”","&nbsp;","Trước kia cô cũng có một con chó, nhưng con chó kia của cô có bộ lông trắng muốt, lại thuộc dạng chó lớn, lớn hơn cún nhỏ này rất nhiều.","&nbsp;","Về sau bởi vì quá già nên chết rồi, cuối cùng cô không thể nuôi cún nữa.","&nbsp;","Bởi vì không muốn lại trải qua cảm giác chia lìa sinh tử.","&nbsp;","Cô vươn tay nhấc chó con ôm ra: “Chủ nhân của cưng đâu?”","&nbsp;","Cún nhỏ thành thật không giãy dụa, tựa như không sợ người lạ, còn đùa giỡn cọ vẫy lên ngực của Tông Ngôn Hi khiến cô bật cười: “Sao cưng như em bé thích dính người như thế, không sợ bị người lạ ôm đi rồi không gặp lại chủ nhân nữa sao?”"]