[" ","Tông Ngôn Hi nhìn thấy dáng vẻ nghiêm túc của anh ấy, cũng không nói thêm gì nữa, tới giúp anh ấy kéo thẳng cà vạt chỉnh ngay cổ áo: “Tốt lắm rồi.”","&nbsp;","“Phải không.”","&nbsp;","“Ừ.” Cô ấy khẳng định đáp.","&nbsp;","Ong ong, điện thoại trong túi Tông Ngôn Hi đột nhiên vang lên.","&nbsp;","Cô ấy lấy điện thoại ra nhìn số điện thoại gọi đến, Cố Hiềm căng thẳng hỏi: “Là ai vậy?”","&nbsp;","Trong lòng anh ấy thật sự đang nghĩ đến không biết đó có phải là Quan Kình không.","&nbsp;","“Em trai tôi.”","&nbsp;","Nói xong cô ấy đi đến bên cạnh nghe điện thoại.","&nbsp;","Điện thoại được kết nối, sau đó giọng nói của Trang Gia Văn truyền đến: “Khi nào thì chuyện của chị mới được giải quyết xong?”","&nbsp;","Tông Ngôn Hi hỏi: “Tại sao em lại đột nhiên hỏi chuyện này?”","&nbsp;","“Em kết hôn vào ngày mười sáu tháng mười đấy, lẽ nào chị không đến tham dự hôn lễ của em hay sao?” Trang Gia Văn nghiêm túc nói.","&nbsp;","Tông Ngôn Hi mới chợt bừng tỉnh: “Phải rồi, chị suýt nữa quên mất.”","&nbsp;","“Đến lúc đó bố mẹ sẽ từ nước ngoài trở về, chị còn muốn trốn không gặp sao? Cho nên chị hãy giải quyết càng sớm càng tốt đi.” Trang Gia Văn nói với giọng điệu rất nghiêm nghị.","&nbsp;","“Chị biết rồi.”","&nbsp;","“Ngày mai em sẽ cùng với Hâm Dao sang Thái Lan thăm bố mẹ, chị có lời gì muốn em gửi gắm không?”","&nbsp;","“Chụp một tấm ảnh của hai người họ gửi cho chị.” Cô ấy nói.","&nbsp;","Trang Gia Văn vốn muốn bảo cô ấy đi với mình: “Được thôi, nhưng chị hãy mau giải quyết đi, đã trốn tránh một năm trời rồi, không còn nhiều thời gian cho chị nữa đâu.”","&nbsp;","“Chị biết rồi.” Tông Ngôn Hi rũ mắt xuống.","&nbsp;","Chỉ là muốn khiến cho Giang Mạt Hàn trong khoảng thời gian ngắn đánh mất hết tất cả quả thật rất khó.","&nbsp;","Đầu dây bên kia cúp máy điện thoại, Tông Ngôn Hi cũng cất điện thoại vào túi rồi xoay người, cô ấy hoàn toàn không biết rằng Cố Hiềm cũng sáp người đến gần, vừa xoay người lại thì chóp mũi của mình lướt qua khuôn mặt của Cố Hiềm.","&nbsp;","Cố Hiềm lén lút sáp đến gần nghe lén cô ấy nói chuyện điện thoại, nghe thấy cuộc nói chuyện giữa cô ấy và Trang Gia Văn, anh ấy biết rằng Tông Ngôn Hi cần sự giúp đỡ, nên vừa định mở miệng: “Cậu có muốn tôi giúp không?”","&nbsp;","Kết quả là cô ấy đột nhiên quay đầu lại mà không báo trước.","&nbsp;","Khoảnh khắc da thịt chạm vào nhau, cả hai đều hơi sửng sốt.","&nbsp;","Tông Ngôn Hi vội vàng lui ra, giận dữ trừng mắt với anh ấy: “Cậu làm gì đứng ở sau lưng tôi vậy?”","&nbsp;","Cố Hiềm đưa tay sờ mặt, thành thật trả lời: “Nghe cậu nói chuyện điện thoại.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Cậu có biết phép lịch sự không hả? Nghe người khác nói chuyện điện thoại là chuyện rất bất lịch sự, cậu có biết không?”","&nbsp;","“Từ nhỏ tôi đã không có bố, cũng không ai dạy tôi cách lịch sự phải như thế nào.”","&nbsp;","Cố Hiềm xoay người, có vẻ như bị lời nói của Tông Ngôn Hi làm cho tổn thương, không được vui lắm.","&nbsp;","“Xin lỗi.” Tông Ngôn Hi xin lỗi.","&nbsp;","Là cô ấy nhất thời nói sai rồi, không nên nói nặng lời như vậy.","&nbsp;","Cố Hiềm xua tay: “Cậu vẫn là lo nghĩ đến chuyện của mình đi, làm thế nào mới có thể nhanh chóng giải quyết chuyện của cậu.”","&nbsp;","Tông Ngôn Hi mím môi đi về phía cửa: “Tôi sẽ đi Hằng Khang một chuyến.”","&nbsp;","“Bây giờ?” Cố Hiềm liếc mắt nhìn thời gian: “Bây giờ đã hai giờ chiều rồi.”","&nbsp;","“Còn lâu mới tới tối mà.” Tông Ngôn Hi đóng cửa bước ra ngoài.","&nbsp;","Khi cô ấy xuống lầu, Điền Khởi Phong đã ngồi trong xe ở bên đường đợi cô ấy, nhìn thấy cô ấy đi ra, anh ta liền bước xuống xe mở cửa cho cô ấy.","&nbsp;","Cô ấy cúi người lên xe nói: “Trở về khách sạn.”"]