[" ","Tô Trạm sửng sốt một chút, sau đó nói: “Đây là một chuyện tốt. Cô ấy có thể trở lại để chứng minh rằng cô ấy sẵn sàng đối mặt với chúng ta, sương mù cuối cùng cũng đã qua.”","&nbsp;","Tần Nhã vỗ vỗ bụi rơi trên quần áo Tô Trạm, nói nhỏ nói với anh: “Gia Văn và Hâm Dao đến rồi, ở đây có hai đứa hướng dẫn người ta sắp xếp đồ đạc rồi, chúng ta trở về đi.”","&nbsp;","Cô ấy có suy nghĩ riêng ​​của mình, một mặt sẽ không quấy rầy hai người họ trang trí nhà mới, mặt khác, cô ấy sẽ quay lại nói với Tông Triển Bạch và Lâm Tử Lạp rằng Tông Ngôn Hi sẽ quay lại.","&nbsp;","Tô Trạm không hiểu ý, nói: “Gia Văn kết hôn, bố mẹ nó không quan tâm, chúng ta không thể không quan tâm được!”","&nbsp;","Tần Nhã nghe vậy không vui: “Anh mua căn nhà này à? Tiền hôn sự cũng là anh bỏ ra sao? Sao người ta không lo liệu được chứ?”","&nbsp;","“Chỉ cần trả tiền có ích gì? Phải quan tâm chứ?” Tô Trạm nhìn Trang Gia Văn, ánh mắt chan chứa tình yêu.","&nbsp;","Trang Gia Văn cười và không nói gì.","&nbsp;","Tần Nhã bỏ qua Tô Trạm, chào hỏi hai đứa nhỏ rồi rời đi.","&nbsp;","Tô Trạm nhanh chóng đi theo: “Chờ anh đã.”","&nbsp;","Tần Nhã tiếp tục không để ý tới anh ta.","&nbsp;","“Ủa, sao em lại giận anh, đi thì đi, sao em vẫn giận anh chứ?” Tô Trạm dùng lời ngon ngọt dỗ dành.","&nbsp;","Tần Nhã lạnh lùng liếc anh ta một cái, vẻ mặt khinh thường giống như đang nói, anh là ai chứ? Xứng đáng để tôi tức giận sao?","&nbsp;","Tô Trạm khoác tay cô nói: “Đi ăn chút gì rồi hãy về.”","&nbsp;","“Không ăn.” Tần Nhã lạnh lùng nói.","&nbsp;","“Tại sao?” Tô Trạm ôm chặt tay cô hơn, Tô Trạm từng này tuổi rồi mà vẫn như thế này, thật khiến người ta vừa buồn cười vừa ấm áp.","&nbsp;","Đến tuổi này rồi mà vẫn có thể cúi mình xuống để nịnh vợ, quả thực cũng là một người chồng tốt.","&nbsp;","“Không đói.”","&nbsp;","“Vậy em đi ăn cùng anh.”","&nbsp;","“Đi một mình đi.”","&nbsp;","“Vậy thôi, anh cũng không ăn nữa.” Tô Trạm đáng thương mở cửa xe, để cô đi lên trước.","&nbsp;","Tần Nhã cúi người ngồi vào xe: “Trở về rồi em nấu cho anh.”","&nbsp;","Trên mặt Tô Trạm nở nụ cười ngay lập tức, anh ta chạy về phía trước ngồi vào vị trí lái xe.","&nbsp;","Xe nhanh chóng dừng lại.","&nbsp;","Đây là căn nhà họ mua lại sau khi bà cụ mất, cách xa thành phố nhưng sạch sẽ, nhà rất rộng, cả căn nhà có hơn chục phòng, còn có sân rộng.","&nbsp;","Lúc mua, bọn họ cho rằng bởi vì Trang Gia Văn ở đây, sau này mọi người sẽ cùng nhau lui tới, sợ rằng không có chỗ ở nên mới chọn căn nhà lớn này.","&nbsp;","Tô Trạm bây giờ cũng không còn lo chuyện của công ty nữa, công ty hoàn toàn do Trang Gia Văn quản lý, anh ta lúc nhàn rỗi thường đi theo Tần Nhã. Cửa hàng quần áo là sự nghiệp của Tần Nhã, cô ấy điều hành, công việc kinh doanh rất tốt, Tô Trạm là tài xế và vệ sĩ của cô, theo sát cô mỗi ngày.","&nbsp;","Sau khi xuống xe, Tần Nhã vào nhà, không quên dặn dò người đàn ông bên cạnh: “Anh đi rửa một ít rau, lát nữa em nấu mỳ cho anh.”","&nbsp;","Nói xong cô liền đi về phía phòng của Lâm Tử Lạp.","&nbsp;","Tô Trạm đứng ở phòng khách hỏi: “Không phải em nấu cơm cho anh sao? Còn muốn anh rửa rau?”","&nbsp;","“Vậy thì anh tự làm đi.” Tần Nhã đáp.","&nbsp;","Tô Trạm: “…”, chi bằng anh ta không hỏi.","&nbsp;","Cộc cộc.","&nbsp;","Đứng ngoài cửa, Tần Nhã gõ cửa.","&nbsp;","Không có ai mở, cô lại gõ, vẫn không có ai mở.","&nbsp;","Chuyện gì thế này?","&nbsp;","Tần Nhã vặn tay nắm cửa, trong phòng không có ai, đúng lúc này Tô Trạm chạy tới: “Đúng rồi, anh quên không nói với em, hôm nay hai người bọn họ nói có chuyện phải đi ra ngoài, không có ở nhà.”","&nbsp;","“Vậy sao anh không nói sớm hơn chứ?” Tần Nhã đóng cửa bước tới, Tô Trạm nhìn bộ dáng đáng thương của cô: “Không phải là do anh quên sao?","&nbsp;","Tần Nhã đi tới phòng bếp, nhân tiện hỏi: “Họ có nói tại sao và đi đâu không?”"]