[" ","“Không.”","&nbsp;","“Cô không yêu anh ta nữa?”","&nbsp;","“Đúng.”","&nbsp;","“Tôi nghĩ thời gian tới anh ta sẽ vẫn tiếp tục đến tìm chúng ta. Lần này nếu không phải tôi cố ý, anh ta đã đi cùng chúng ta.”","&nbsp;","Song Eun Mutisha tìm người của hãng hàng không và cố tình không bán vé cho Giang Mạt Hàn, đồng thời lợi dụng danh tiếng của mình để cảnh sát địa phương tìm cách ngăn chặn Giang Mạt Hàn.","&nbsp;","Có như vậy, Giang Mạt Hàn mới không thể cùng bọn họ trở về, nhưng đây chỉ là cách nhất thời, Giang Mạt Hàn vẫn sẽ quay lại tìm Tông Ngôn Hi.","&nbsp;","“Tôi nghĩ chỉ khi cô bắt đầu lại một lần nữa, anh ta mới hoàn toàn buông tay, tôi không bận tâm chuyện cô đã từng kết hôn đâu…””","&nbsp;","Tôi bận tâm.” Tông Ngôn Hi cắt ngang lời nói của anh ta, nhưng lại cảm thấy áy náy vì đã bất lịch sự cắt ngang lời nói của anh ta: “Tôi xin lỗi, tôi… tôi…”","&nbsp;","“Không cần giải thích, tôi hiểu.” Song Eun Mutisha không muốn cô ấy phải xấu hổ, nói: “Tôi sẵn sàng làm lá chắn cho cô trong khoảng thời gian này”.","&nbsp;","Sau khi nói xong, anh ta không cho Tông Ngôn Hi thời gian để từ chối, anh ta quay người đi vào phòng, để lại một mình cô.","&nbsp;","Cô cụp mắt xuống, cuối cùng cũng không có gõ cửa, mà đi vào thang máy đi xuống lầu, ở ven đường bên ngoài khách sạn, Thẩm Hâm Dao nhân cơ hội chỉ có cô và Trang Gia Văn trong xe, nói: “Em thấy Song Eun Mutisha cũng rất tốt, bố cũng từng khen anh ấy.”","&nbsp;","Đột nhiên Trang Gia Văn quay đầu lại, liếc mắt một cái: “Ý của em là?”","&nbsp;","Tại sao cô lại nói những điều này?","&nbsp;","“Em nghĩ chị gái vẫn còn rất trẻ…”","&nbsp;","Trang Gia Văn mở to mắt, sắc mặt trở nên u ám, Thẩm Hâm Dao nhận ra anh đang tức giận, nhanh chóng ngậm miệng lại, quay đầu nhìn ra ngoài cửa sổ, tránh tầm mắt của anh.","&nbsp;","“Dao Dao.” Trang Gia Văn thở dài, trấn tĩnh bản thân trước khi nói: “Sau này đừng nói lại chuyện này.”","&nbsp;","Anh vươn tay ôm Thẩm Hâm Dao vào lòng, ôm chặt vai cô, cọ cọ vào vai cô, sau đó trầm tư một hồi nói: “Trừ việc đảm bảo bản thân mình sẽ không làm tổn thương em, anh không dám đảm bảo người đàn ông khác có thể giống như anh. Chị gái anh đã từng bị tổn thương. Nếu anh chưa hiểu về nhân phẩm của đối phương, tôi thà để chị ấy sống độc thân, sau này anh nuôi chị ấy thì có sao chứ?”","&nbsp;","Thẩm Hâm Dao biết rằng anh đang quan tâm đến Tông Ngôn Hi.","&nbsp;","“Lúc nãy em nói sai rồi.”","&nbsp;","“Không, anh biết em cũng vì muốn tốt cho chị thôi, đúng không?” Anh cúi đầu.","&nbsp;","Thẩm Hâm Dao ngẩng đầu lên bắt gặp ánh mắt của anh: “Tất nhiên, chị ấy là chị gái của anh, cũng là chị gái của em. Em hy vọng chị ấy sống tốt. Anh nói đúng. Không hiểu tính cách của một người đàn ông, rất khó có thể đảm bảo nhân phẩm của người đó, em đồng ý với anh.”","&nbsp;","Tay Trang Gia Văn véo vào má cô: “Sao Dao Dao lại ngoan thế này chứ?”","&nbsp;","“Đau quá.” Thẩm Hâm Dao nắm trong lòng anh nũng nịu. Trang Gia Văn cúi người, áp môi lên phía má vừa bị véo của cô, trầm giọng hỏi: “Còn đau không?”","&nbsp;","Thẩm Hâm Dao co lại: “Đây là bên ngoài.”","&nbsp;","“Không thành vấn đề.”","&nbsp;","Hai người trêu chọc qua lại, họ không nhận ra Tông Ngôn Hi đã bước tới.","&nbsp;","Kính cửa sổ đã được dán kính đen, nhìn từ bên ngoài không thể nhìn thấy bên trong xe, Tông Ngôn Hi không biết hai người họ đang trêu chọc nhau, đến khi mở cửa xe, thấy hai người ôm nhau, cô vội vàng đóng cửa xe lại và quay lưng đi. “Hai đứa tiếp tục đi, chị không nhìn thấy gì cả.”","&nbsp;","Hai má Thẩm Hâm Dao nóng bừng lên, vừa thẹn vừa xấu hổ, cô đẩy Trang Gia Văn thật mạnh và thì thầm: “Đều là tại anh.”","&nbsp;","Trang Gia Văn bật cười: “Không sao đâu, chị sẽ không cười em đâu.”","&nbsp;","Trang Gia Văn nói thế, Thẩm Hâm Dao càng thêm xấu hổ, cau mày: “Anh thực sự vô cùng đáng ghét.”","&nbsp;","“Ghét anh mà lại cưới anh?” Nói xong, Trang Gia Văn liền nói lớn ra ngoài cửa sổ xe: “Chị, lên xe đi, đã muộn rồi, em phải về rồi.”","&nbsp;","Thẩm Hâm Dao trừng mắt nhìn Trang Gia Văn.","&nbsp;","Tông Ngôn Hi mở cửa xe, vỗ vai Trang Gia Văn: “Không được bắt nạt Dao Dao.”","&nbsp;","Trang Gia Văn giả vờ tức giận, nhìn sang bên cạnh, nhấn mạnh: “Em mới là em trai của chị, là người thân có cùng huyết thống với chị. Sao chị có thể đối xử với em như thế? Thật quá nhẫn tâm.”","&nbsp;","Tông Ngôn Hi vì đại nghĩa diệt thân: “Tuy rằng em là em trai của chị, nhưng em cũng không được bắt nạt Dao Dao, cô ấy bắt nạt em thì được.”","&nbsp;","Trang Gia Văn: “…”"]