["<br>Vệ Uyển nhìn Tô Bảo, thấy chiếc váy đầy sao của Tô Bảo hơi toả ra ánh sáng mờ ảo, như dải ngân hà vậy, một chút kinh ngạc xẹt qua ánh mắt cô ta.<br><br>Ngay lập tức, trong lòng cô ta cảm thấy mất cân bằng!Cả đời cô ta chưa bao giờ nhìn thấy chiếc váy đẹp như vậy, vừa rồi cô ta đã hoàn toàn kinh ngạc!Một chiếc váy như vậy nên được mặc lên người công chúa nhỏ quý giá của cô ta ! Họ thực sự không còn yêu thương Hạnh Hân nữa.<br><br>Vệ Uyển nói thầm: \"Hạnh Hân, ngoan, lát nữa mẹ sẽ mua cho con.<br><br>\"Hạnh Hân khóc, \"Con không! Con không! Con muốn cái đó!\"Bà ngoại Hạnh Hân vừa mới hoàn hồn lại sau trận kinh ngạc từ chiếc váy xinh đẹp phát sáng, lập tức thêm dầu vào lửa: \"Này, chiếc váy đó là phiên bản giới hạn của GYFY phải không? Nó là chiếc duy nhất được sản xuất tại Trung Quốc.<br><br>Chao ôi, nếu không có con nhỏ kia, chiếc váy này sẽ là của Hạnh Hân nhà chúng ta rồi!\"Vệ Uyển còn muốn nói cái gì đó, nhưng nghĩ lại, quả nhiên là như vậy!Nhà họ Tô ban đầu chỉ có một cô công chúa nhỏ là Hạnh Hân.<br><br>Nếu không có Tô Bảo đến, tất cả những điều tốt đẹp trên thế giới sẽ thuộc về bé Hạnh Hân của cô.<br><br>Nhưng bây giờ thì sao?Đôi mắt của họ dán chặt vào Tô Bảo, trái tim của họ cũng đều hướng về Tô Bảo.<br><br>Hạnh Hân đã bị họ bỏ qua một bên!Vệ Uyển chỉ cảm thấy buồn bực, như thể cả nhà họ Tô mắc nợ cô ta và Hạnh Hân vậy.<br><br>Nhưng bọn họ hoàn toàn quên rằng, khi quần áo của Tô Bảo được giao đến, nhà họ Tô cũng mua một lô váy công chúa cho Hạnh Hân.<br><br>Tô Bảo có váy bầu trời đầy sao, Hạnh Hân cũng có, tuy kiểu dáng hơi khác nhau nhưng giá cả không chênh lệch nhiều.<br><br>Nghe những lời này, Hạnh Hân càng khóc nhiều hơn, Vệ Uyển định tạm thời đưa cô về phòng, Hạnh Hân đã vội vàng chạy xuống lầu.<br><br>“Hạnh Hân!” Vệ Uyển lo lắng đuổi theo.<br><br>**Trong vườn.<br><br> <br>Tô Bảo đang ngồi trước chiếc bàn nhỏ, cùng mấy đứa nhỏ ăn bánh ngọt.<br><br>Một cậu bé ngồi đột ngột xuống giữa một nhóm các cô gái nhỏ, cậu bé mặc một bộ tây trang nho nhỏ, trên cổ đeo một chiếc nơ, nhưng với khuôn mặt nhỏ nhắn, có thể nói rằng cậu sẽ là một chàng trai rất đẹp trai trong tương lai.<br><br>Cậu bé này tên là Tô Tử Chiến, xét về vai vế thì là anh của Tô BảoTô Tử Chiến là con trai cả của Tô Nhất Trần, hiện đang học lớp hai trường tiểu học, là cháu đích tôn của Tô gia.<br><br>Lúc này, theo lời cha dặn, anh đến ngồi bên cạnh Tô Bảo, quan sát bé.<br><br>Khuôn mặt nhỏ nhắn của anh ấy đầy biểu cảm lạnh lùng, hơi banh ra, điều này khá giống với ba anh.<br><br>Tô Bảo đang cắt bánh kem, xung quanh có rất nhiều bạn nhỏ, bé chưa bao giờ có nhiều bạn như vậy.<br><br>Lúc này, thanh âm lại truyền đến bên tai tôi: “Này, cặp sách nhỏ, nhớ sư phụ không?”Tô Bảo mím môi, không nói gì.<br><br>Sư phụ là một người xấu lớn, người đã nói rằng sẽ về gặp bé sớm, nhưng anh đã biến mất một thời gian dài.<br><br>Mẹ cũng từng nói mẹ chỉ ngủ một lát thôi, nhưng lại chẳng bao giờ tỉnh lại nữa ! Tô Bảo không nói gì, cắt một miếng bánh đưa cho Tô Tử Chiến : \"Anh ơi, ăn bánh đi.<br><br>\"Thấy Tô Bảo phớt lờ mình, ‘hồn ma’ Kỷ Trường ở bên cạnh suy nghĩ, nói: \"Nào, hôm nay là sinh nhật của con, sư phụ sẽ dạy con một kỹ năng mới được không?\"Nhưng Tô Tử Chiến lại rời mắt và nói: “Không ăn.<br><br>”Anh mím môi, trong lòng cảm thấy rất bất đắc dĩ.<br><br>Anh có một khuôn mặt lạnh lùng, vì Hạnh Hân, anh luôn cảm thấy loại sinh vật mang tên ‘em gái’ này rất kinh khủng và anh không muốn nói chuyện với Tô Bảo.<br><br>Quả nhiên, hắn nhìn thấy Tô Bảo khóe miệng nhếch lên, cau mày buồn bã.<br><br> <br>Tiểu nha đầu đó giây tiếp theo liền khóc, sau đó chạy đến mách lẻo với bà?Anh chán ghét quay đầu lại, đợi vài giây cũng không thấy Tô Bảo khóc.<br><br>Tô Tử Chiến có chút kinh ngạc, quay đầu lại liền nhìn thấy Tô Bảo quay đầu lại nói với ai đó: “Đi đi.<br><br>”Bên trái Tô Bảo có một cô bé mặc váy Công chúa, khoảng chừng sáu tuổi, hình như được gọi là Tuyết Nhi.<br><br>Vừa rồi cô ấy cứ cố gắng lấy lòng Tô Bảo, khoe khoang, khen rằng chiếc váy của Tô Bảo thật đẹp và Tô Bảo trông giống như một công chúa, nghĩ rằng Tô Bảo sẽ đưa bánh kem cho cô đầu tiên.<br><br>Ai biết Tô Bảo lại bảo cô đi đi.<br><br>Tuyết Nhi cắn môi, nhìn Tô Tử Chiến, nhẹ nhàng phàn nàn: \"Anh Tử Chiến, hình như em đã khiến Tô Bảo không vui! \"Cô có thể nhìn ra rằng Tô Tử Chiến dường như cũng không thích cô em gái này cho lắm.<br><br>Khi mẹ cô ấy đưa cô ấy đến, bà ấy đã bảo cô ấy hãy tiếp cận Tô Tử Chiến.<br><br>Trong lúc nhất thời, Tuyết Nhi cảm thấy rằng cô ấy cũng thích anh trai Tử Chiến.<br><br>Gia cảnh Tuyết Nhi trong đám trẻ con này chỉ đứng sau Tô gia, cho nên cũng có hai cái tiểu tuỳ tùng, hai cái tiểu tuỳ tùng nói với nhau:\"Làm sao có thể làm như vậy, Tuyết Nhi lại không có chọc em ấy.<br><br>\"\"Tuyết Nhi đến để chúc mừng sinh nhật em ấy, sao em lại bảo cô ấy đi đi, không lịch sự chút nào.<br><br>\"Những đứa trẻ khác tôi nhìn bạn, bạn nhìn tôi.<br><br>Tô Bảo nói những lời đó với Kỷ Trường, nhưng dường như Tuyết Nhi đã hiểu lầm, bé muốn giải thích.<br><br>Nhưng bé đột nhiên nhìn Tuyết Nhi, sau đó nhìn Tô Tử Chiến , cuối cùng im lặng.<br><br><br>Kỷ Trường chậc lưỡi: “Đứa nhỏ này lớn sớm rồi…”Hắn biết thời cổ đại, sự cạnh tranh giữa thê thiếp và đích thứ rất khốc liệt, để sinh tồn, mẫu thân của đứa trẻ sẽ dạy chúng cách tranh đấu để đạt được lợi ích tốt nhất.<br><br>Nhưng hắn không ngờ rằng việc dạy dỗ con cái trong những gia đình giàu có này cũng giống như vậy ! Hai đứa trẻ vẫn đang chỉ trích bé: \"Xin lỗi Tuyết Nhi đi”Tô Bảo mặt nghiêm nghị không nói gì.<br><br>Bé không làm gì sai cả, cô gái nhỏ tên Tuyết Nhi này rất kỳ lạ, cô ấy có vẻ hơi giống dì.<br><br>Bé cũng không muốn chia sẻ chiếc bánh với cô ấy.<br><br>Thấy Tô Bảo không nói lời nào, Tuyết Nhi hốc mắt đỏ lên: \"Quên đi! Chẳng lẽ Tô Bảo không thích chị!\"Tô Tử Chiến cau mày, cảm giác Tuyết Nhi đang bắt nạt Tô Bảo là thế nào nhỉ?Anh lạnh lùng nói: “Nếu em đã làm Tô Bảo không vui, vậy em nên xin lỗi đi, nếu không thì tại sao người khác phải thích em?”Tuy rằng anh không thích em gái mình, nhưng anh cũng rất bao che người nhà.<br><br>Tuyết Nhi: \"! \"Ngu xuẩn, thật sự cùng điều cô ta nghĩ không giống nhau!Cô còn có một cô em gái đi mẫu giáo ở nhà, cô em thường giật đồ chơi của cô, mỗi lần cô ăn nói đáng thương như vậy, bố mẹ cô lại mắng mỏ em gái.<br><br>Tại sao Tô Tử Chiến lại có thể chỉ trích cô ấy?Tuyết Nhi chưa bao giờ thấy oan ức như vậy, lần này hốc mắt thật sự đỏ hoe, nghẹn ngào nói: “Thực xin lỗi!”Trong lòng cô vô cùng tức giận, mẹ nói Tô Bảo là tiểu bạch thỏ mưu mô, hoa sen trắng, và nó thực sự đúng!Tuyết Nhi cảm thấy mình bị Tô Tử Chiến ghét bỏ, tất cả những chuyện này đều do Tô Bảo gây ra.<br><br>Ngay khi cô còn đang suy nghĩ, một bóng người nhỏ bé đột nhiên lao ra khỏi biệt thự, lao về phía hoa viên!Không hề chần chừ, Hạnh Hân nắm lấy váy Tô Bảo, kêu lên: “Váy này là của tôi!”“Mày cướp váy của tao!”Tô Bảo bị cô kéo đến loạng choạng, bánh kem trong tay rơi xuống váy!Bé sững người một lúc, cố gắng giải thích: “Đây là váy mà cậu đưa cho em mà…”Hạnh Hân hoàn toàn không nghe, vung bàn tay nhỏ bé của mình lên, dùng lòng bàn tay đánh vào mặt bé.<br><br>‘Chát’“Tao đánh chết mày! Tao đánh chết mày!”Hạnh Hân tức giận gào lên: ‘tao hận mày, mày không được phép ở nhà của tao! Cút đi!”Tô Bảo đột nhiên nổi giận!Hạnh Hân cướp Tiểu Ngũ của bé, cướp váy của bé, bây giờ còn đánh bé!Chiếc váy này là do cậu tặng cho bé!Tô Bảo dùng sức đẩy Hạnh Hân ra, Hạnh Hân ngồi bệt xuống đất, lớn tiếng khóc.<br><br>“Mày đánh tao, sao mày dám đánh tao!”Giọng nói sắc bén và xuyên thấu, những người lớn đang thấp giọng trò chuyện và cười đùa bỗng dừng lại vì kinh ngạc.<br><br>Hừ, mẹ nói vì Tô Bảo mà các chú, ông bà nội mới không còn yêu thương cô ấy nữa, đứa em gái phiền phức này còn cướp đi sự ưu ái của mẹ.<br><br>Tô Bảo cắn cắn môi, có lẽ là bởi vì hoàn cảnh mới làm cho bé có chút bất an, nhưng trong mắt vẫn lộ vẻ kiên định.<br><br>Bé hung hăng không chịu nhận thua nói: “Chị đánh em, em cũng đánh chị.<br><br>”Mẹ nói, không được để bị bắt nạt, nếu ai đánh con, thì con phải đánh lại họ dù là lý do gì đi nữa.<br><br>Bé đã giải thích với chị Hạnh Hân rồi, chị ấy không nghe, hơn nữa còn đánh bé nên bé mới làm như vậy.<br><br> <br>Hạnh Hân bật khóc, trước nay cô đánh ai, họ cũng không dám đánh trả, sao Tô bảo lại đánh trả chứ?Hai đứa trẻ cứ như vậy vật lộn với nhau, chiếc vòng màu đỏ ở cổ tay Tô Bảo chợt loé lên, Hạnh Hân bị một cái tát bất ngờ đánh bay ra ngoài…Hạnh Hân ngã xuống đất.<br><br>chỉ cảm thấy trên mặt đau rát, lập tức oà khóc.<br><br>Mọi chuyện xảy ra quá nhanh, hai người bọn họ còn chưa kịp phản ứng lại, trận chiến đã kết thúc, bọn trẻ xung quanh đều sững sờ…Tô Tử Chiến cũng sững sờ, anh hầu như chưa kịp phản ứng gì cho đến khi hạnh Hân đọt nhiên bay ra ngoài.<br><br>Mặc dù không thích em gái lắm, nhưng nhiệm vụ được ba giao cho là hãy chăm sóc em gái thật tốt nên Tô Tử Chiến vội vàng chạy đến giúp đỡ Tô Bảo.<br><br>“Em ổn chứ?” Anh hỏi.<br><br>Tô Bảo hai mắt đỏ hoe lắc đầu, mím chặt môi không nói gì.<br><br>Hạnh Hân thì không như vậy, cô khóc lóc, hét toáng lên, tiếng khóc sắc bén và xuyên thấu, người lớn xung quanh rốt cuộc cũng hoàn hồn lại sau trận kinh ngạc này.<br><br>Cuộc chiến giữa hai đứa trẻ thật sự rất đọt ngột, trong vòng này ai cũng nuôi con gái thành tiểu thư khuê các để sau nay có thể làm một phu nhân chuẩn mực, ai có thể ngờ rằng hai cô con gái của nhà giàu bậc nhất kaij đáh nahu giữa bàn dân thiên hạ thế này?Vệ Uyển chạy tới, đau lòng nhìn vết đỏ trên mặt Hạnh Hân mà nổi giận.<br><br>“Làm sao con có thể đánh chị gái mình như vậy?” Cô ta tứuc giận chất vấn.<br><br>Tô bảo nắm chặt váy nói: “Là chị đánh con trước…”Vẹ Uyển gắt lên: “Vớ vẩn! Hạnh Hân sao có thể đánh người được!”Tô Tử Chiến cau mày, lạnh lùng nói: “Thím hai, là Hạnh Hân đánh trước.<br><br>”Hạnh Hân lập tức gào khóc: “Là nó đánh con trước! Đây rõ ràng là váy của con mà! Tô Bảo giật váy của con lại còn đánh người! Tô Bảo là đứa bé hư, là bông sen trắng nhỏ đầy mưu mô.<br><br>”Cô nói một cách mạnh mẽ những gì cô đã học được từ cuộc nói chuyện của mẹ và bà ngoại.<br><br>Các loại biểu cảm lóe lên trên khuôn mặt của mọi người.<br><br>Ồ - hóa ra thứ Tô Bảo đang mặc là váy của Hạnh Hân!Đứa trẻ này đã giật lấy chiếc váy yêu quý của chị gái ngay khi trở lại nhà họ Tô.<br><br>Nhà họ Tô lại vẫn nuông chiều cô, Hạnh Hân thực sự rất đáng thương!.<br><br>"]