["<br>Hôm qua vội chạy deadline quá, quên không đăng chương mới nên là hôm nay sẽ đăng bù cho mn 2 chương nhé!!! ^^**Edit by Thảo Phạm-Tô Bảo yên lặng thu lại bức tranh trong tay.Ông Tô nén giận dạy bảo: \"Hạnh Hân, em gái tặng quà cho con là muốn làm bạn với con, con đẩy con bé ra là sai rồi.”Đứa thứ hai này rất hay quấy khóc, hễ mẹ nói nặng lời một chút là khóc.Quả nhiên, Hạnh Hân lập tức òa khóc, giậm chân hét lớn: “Con không muốn!”Tô Bảo lấy hết dũng khí đưa bức tranh cho Hạnh Hân: “Chị, chị đừng khóc, đây là quà của Tô Bảo...\"Hạnh Hân nhìn bức tranh trong tay, đẩy bé ra: \"Ai muốn chứ, cút ra ngoài!\"Vợ của Tô Tử Lâm là Vệ Uyển nghe thấy động tĩnh, vội nói: \"Hạnh Hân, đừng nháo!\"(Nghe tên Vệ Uyển tự nhiên lại nghĩ đến nhân vật Vệ Yến Uyển-Lệnh Phi trong Hậu cung Như Ý truyện =)))Nói xong, cô quay sang nói: \"Ba, Hạnh Hân còn nhỏ ...\"Ông cụ Tô khiển trách: \"Còn nhỏ mới phải dạy.<br><br>câu này ba đã nói không dưới một lần rồi.<br> <br><br>Thế mà con xem con dạy con như thế nào đây? Còn nhỏ đã kiêu ngạo như vậy, lớn lên làm sao tồn tị được trong cái xã hội này?\"Vệ Uyển cúi đầu, \"Con biết rồi thưa ba.Tô lão gia tức giận dẫn Tô Bảo đi.Thấy ông nội phớt lờ bỏ đi, Hạnh Hân càng khóc dữ hơn, chạy vào phòng, đưa tay quệt mọi thứ trên bàn xuống đất.Trong lòng Vệ Uyển cũng rất khó chịu, cảm thấy lão nhân gia nói năng quá nặng lời.Con mình tự mình dạy được, hà cớ gì phải để người khác dạy?Cho dù đây là ông nội của đứa trẻ cũng không được!Mặc dù ông Tô và bà Tô đối với cô đủ tốt và cũng rất tôn trọng cô, họ hầu như không can thiệp vào việc nhà của cô.Cô ấy ngày thường cũng rất hiếu thảo với họ, bưng trà rót nước, lễ lạt còn dành thời gian mua quà cho họ, chắc cũng khó có người con dâu nào tốt hơn cô?Cô cứ khăng khăng vấn đề con cái, trai nghèo gái giàu, quan niệm của cô có gì sai.Hạnh Hân là con gái nhỏ của nhà họ Tô, sau này không cần làm gì cũng có thể sống tốt, tuổi còn trẻ như vậy tại sao phải học cách tồn tại trong xã hội, nếu có thể sống một cuộc sống hạnh phúc không phải tốt hơn sao? ?Vệ Uyển bước vào phòng, thuận miệng dỗ dành Hạnh Hân: \"Được rồi, Hân Hân, bảo bối, đừng khóc...\"Hân Hân càng khóc to hơn: \"Sẽ không! Sẽ không! \"Vệ Uyển: \" Được, được ...\"(**Edit by Thảo Phạm-)**Ông cụ Tô đưa Tô Bảo trở về phòng, con vẹt nhìn thấy Tô Bảo quay lại, nó đập cánh muốn bay qua nhưng lại bị sợi day ở chân giữ lại.Tô Bảo an ủi: “Tiểu Ngũ, ngoan, chờ cậu làm tốt một gian phòng, chị sẽ cho em ra ngoài.”Vì phòng của Tô Bảo khi bé nhập viện đã được trang bị đầy đủ đồ đạc nên các cậu không biết bé còn nuôi một con vẹt.Không có căn phòng được trang bị đặc biệt, nhiều thứ có thể gây tử vong cho vẹt, ví dụ như Tiểu Ngũ đã quen với cuộc sống hoang dã, nếu bị nhốt trong nhà sẽ đâm vào kính.Vì vậy, Tiểu Ngũ tạm thời bị buộc lại trong phòng của Tô Bảo, và nó sẽ được thả ra sau khi nó quen với mọi thứ.Thấy cục sữa nhỏ nhỏ giọng an ủi con vẹt, Tô lão gia cảm thấy rất đau lòng.Đứa nhỏ chắc buồn lắm.\"Tô Bảo, chị của con vẫn luôn như vậy, tính tình không tốt, con đừng buồn...\"Tiểu Tô Bảo ngoài ý muốn cười nói: \"Không có chuyện gì, ông ngoại.\"Nhìn thấy Tô lão gia biểu tình phức tạp, Tô Bảo lần lượt an ủi: \"Thực sự không sao đâu ông ngoại, Tô Bảo cũng không thích đưa đồ của mình cho người khác mà.\"Tô Bảo không biết tại sao người lớn bắt con cháu mình nhất định phải biết lễ phép, có lẽ người lớn nghĩ thế là lịch sự, nhưng con cháu họ thì không nghĩ vậy.<br><br>…Cái gì của mình là của mình, tại sao phải cho người khác cái mình thích để tỏ ra lịch sự chứ?Ông cụ Tô sửng sốt.(**Edit by Thảo Phạm-)Tô Bảo còn quá nhỏ, nhưng con bé lại dường như biết mọi thứ ...Tô lão nhân gia càng thêm buồn bực, vẻ mặt ôn nhu sờ sờ đầu của bé, nói: \"Tô Bảo, những bức tranh này đều là con vẽ?\"Nhắc tới bức tranh, khuôn mặt nhỏ nhắn của Tô Bảo lập tức trở nên nghiêm túc, gật đầu nói: \"Vâng, vâng, Tô Bảo rất thích vẽ, Tô Bảo từng ở nhà ba ba vẽ rất nhiều tranh.\"Nhưng rất nhiều bức đều bị dì xé nát, có bức dì giấu vào trong sách, lúc đi lại quên mang theo.<br><br>..Ông Tô chỉ vào một trong những bức tranh, hỏi: “Đây là gì?”Tô Bảo lập tức biến thành một bình luận viên nhỏ, vui vẻ giới thiệu: “Đây là hai đứa trẻ đang đi chơi trong khu rừng lạ.”“Ông ơi, nhìn kìa, có một dây leo hoa ở đây! Đây là một chiếc vòng cổ do cô Xuân làm.\"\"Đây là cục đá vỡ thành hai mảnh khi nó lăn xuống núi, cỏ ba lá mọc ra từ vết nứt, đó là chú chó Lucky!\"“Hãy nhìn cô Hoa Hoa này, cô ấy đang hếch cằm và nói Hừm, không ai trong số các bạn đẹp bằng tôi, cô ấy là Hoa hoa rất tự tin!\"Theo lời giới thiệu của Tô Bảo, Tiểu Ngũ dần trở nên im lặng, thỉnh thoảng nghiêng đầu nhìn vào bức tranh của Tô Bảo.Ông Tô rất ngạc nhiên khi thấy mình dường như đang ở trong thế giới hoạt hình của Hayao Miyazaki.<br><br><br>(mình không biết nhân vật này :((( )Những bức tranh của Tô Bảo có màu sắc rực rỡ, mỗi bông hoa và mỗi viên đá đều có sự sống của chúng, lòng người không thể không bình tĩnh khi nhìn vào chúng, ấm áp và chữa lành ...Ông không thể không chụp ảnh và ghi âm lại những lời giới thiệu về bức tranh của Tô Bảo, Sau khi suy nghĩ về nó, ông đã gửi nó cho một người bạn cũ.Người bạn cũ đó là một nhân vật kỳ cựu trong lĩnh vực hội họa, điều mà ông Tô nghĩ là Tô Bảo thích vẽ tranh như vậy, ông muốn thử xem cháu mình có thể lọt vào mắt xanh của đối phương hay không, để đối phương có thể nhận Tô Bảo làm đồ đệ của mình.Khi ông ngoại và cháu gái đang vui vẻ xem tranh, dưới lầu có động tĩnh, người hầu đi lên nói: “Ông chủ, lão phu nhân đã về.”Ông Tô nắm tay Tô Bảo nói: “Đi thôi, bà ngoại đã trở lại.\"Dưới lầu, Tô Tử Lâm đẩy xe lăn, ngồi ở trên xe lăn, Tô phu nhân run giọng nói: \"Tô Bảo đâu.<br><br>.<br> <br><br>.\"Bà nói xong ngẩng đầu lên thì thấy một đứa bé trắng như sữa được được Tô lão gia dẫn xuống cầu thang.Bà Tô nhất thời như bị ai đó bóp nghẹn, bà không thể thốt ra một tiếng nào, nhưng hai mắt lại rưng rưng, không kìm được nước mắt, từng giọt từng giọt lặng lẽ rơi xuống.Đây là con của Ngọc Nhi...Con bé giống Ngọc Nhi như đúc….nhưng Ngọc Nhi của bà sẽ không bao giờ quay lại nữa.“Tô Bảo…” Tô phu nhân nghẹn ngào nức nở.Tô Bảo thoát khỏi tay ông Tô, chạy đến bên cạnh bà Tô kêu một tiếng: “Bà ngoại!”Bé do dự một chút, sau đó vươn bàn tay nhỏ bé ra, gắt gao nắm lấy tay Tô lão phu nhân.Tô Bảo hứa với mẹ sẽ chăm sóc bà ngoại thật tốt, sẽ hiếu thảo với bà.Vậy nên, cô bé chắc chắn sẽ cố gắng làm thật tốt!Nghe tiếng bà ngoại, bà Tô ôm Tô Bảo vào lòng mà rưng rưng nước mắt!“Tô Bảo, Tô Bảo bé bỏng của bà…!”Bà cụ khóc lóc thảm thiết, Tô Bảo không biết nên an ủi bà ngoại như thế nào, vươn tay nhẹ nhàng vỗ lưng bà Tô: “Đừng khóc, đừng khóc mà, bà nội, ngoan đừng khóc!\"Vệ Uyển dỗ trái dỗ phải, cuối cùng cũng dỗ được Hạnh Hân ra khỏi cửa, nhưng cô lại nhìn thấy bà Tô và Tô Bảo đang ôm nhau khóc dưới lầu.Ông Tô thấp giọng nói: Được rồi, đừng khóc, Tô Tử Lâm yên lặng lấy khăn giấy cùng nước ra phục vụ.Hạnh Hân ôm búp bê lại nổi giận.Tại sao bà của cô biến thành thế này?Con nhóc giật đồ chơi của cô ấy, thậm chí cả ông bà của cô ấy!Hạnh Hân mất bình tĩnh, quay đầu chạy lên lầu, nhưng khi đi ngang qua phòng của Tô Bảo, liền nghe thấy tiếng lạch cạch.\"Tội nghiệp ha ha, Yashasha! Harry Potter cưỡi chổi kêu quạc quạc!\"Hạnh Hân nhất thời bị hấp dẫn, đẩy ra cửa phòng Tô Bảo, chỉ thấy trên giá treo có một con chim xanh.Mắt cô sáng lên, cô lập tức chạy vào trong!.<br><br>"]