["<br>Kỷ Trường sửng sốt.Không thể nào!Bé chỉ niệm một lần, sao có thể thành công?Đây không phải là tài năng nghịch thiên sao.Đây là tài năng biến thái!Tô Bảo mở to mắt và nhìn xung quanh.Wow, thế giới đã trở nên rõ ràng hơn rất nhiều.Đèn bàn của bé có một vòng tròn ánh sáng và một cô ‘phù du’ lặng lẽ chui vào vòng tròn ánh sáng đóCây hoa mộc thơm thơm mẹ chồng ngoài cửa sổ đang mở tiệc, mấy con kiến nhỏ đang mang vụn bánh chạy nhanh bằng sáu chân.Ngoài ra còn có một ‘cô gái’ treo trên cửa sổ, nhìn thẳng vào bé ...Tô Bảo: \"...\"“Này này này!” ‘Cô gái’ thò nửa cái đầu vào, trong mắt hiện lên một tia kỳ dị, chăm chú nhìn chằm chằm Tô Bảo.\"Bạn có thể nhìn thấy tôi?\"\"Bạn có sợ tôi không?\"Tô Bảo thô bạo túm lấy chăn che đầu, kêu: \"Sư phụ! Sư phụ! Cô ấy thật xấu!\"Nữ quỷ: \"...\"Kỷ Trường lần này thực sự tin rồi.Con ma nữ này là một con ma lang thang vừa đi ngang qua.Hắn thấy sức mạnh của nữ quỷ cực kỳ yếu, có thể sẽ biến mất trong hai ngày, vì vậy hắn mới không để ý đến cô.Ai biết rằng Tô Bảo thực sự nhìn thấy nó.Trong mắt Kỷ Trường lóe lên một tia hắc ám, lập tức hưng phấn lên.Trời ơi! Thật là một tiểu đệ tử đáng kinh ngạc mà hắn đã nhận!\"Cặp sách nhỏ, để sư phụ xem con có bao nhiêu tiềm lực! Chúng ta đem cái xấu ma quỷ này bắt đi!\"Ma nữ rất tức giận.Các người có thể xúc phạm tính cách của tôi, nhưng không thể xúc phạm ngoại hình của tôi!Với một tiếng hét chói tai, cô ấy nhào tới!Kỷ Trường nắm lấy mái tóc dài của cô ấy, nói: \"Tô Bảo thân yêu của ta, đọc cho Sư phụ: Đừng làm phiền ta những kẻ ngu dốt kia, một bạt tai đánh bay đi!\"Tiểu Tô Bảo theo sau đọc: \" Đừng làm phiền ta những kẻ ngu dốt kia, một bạt tai đánh bay đi!\"Tại sao lại đánh?Cục sữa nhỏ không thể hiểu được!Nhưng lúc này Kỷ Trường đã buông tay, nữ quỷ theo quán tính lao về phía Tô Bảo.Tô Bảo theo bản năng giơ lên bàn tay, vù một tiếng, nữ quỷ bay xa!Với đôi mắt sắc bén và đôi tay nhanh nhẹn, Kỷ Trường đã nắm lấy tóc của ma nữ và kéo cô ấy trở lại!\"Tốt lắm! Cặp sách nhỏ thật tuyệt!\"Nữ quỷ: \"...\"Tiểu Tô Bảo ngây thơ nhìn vào tay mình.Có vấn đề gì với bàn tay nhỏ vậy?Thật sự đánh bay rồi?Kỷ Trường trợn mắt, lại nói: \"Nào, tiếp đi.<br><br> <br>Nhân sinh vô thường, ruột già quấn lấy ruột non! Đánh!\"Là một học sinh ngoan, Tiểu Tô Bảo, đã bị dẫn dắt bởi người thầy xấu xa phúc hắc của mình: \" Nhân sinh vô thường, ruột già quấn lấy ruột non! Đánh!\"Kỷ Trường ném ma nữ qua.Kết quả là, nữ quỷ giống như một quả bóng bay, bị đánh rắm một cái bay ra ngoài.Tiểu Tô Bảo đã rất ngạc nhiên đến nỗi lấy tay che cái mông nhỏ của mình ...Nữ quỷ: \"...\"Chơi cô à?Cô ấy chỉ đi ngang qua, không phải là quá bình thường sao?Sao có thể lấy cô ra để dạy đứa nhỏ như vậy? !Kỷ Trường trong mắt tối sầm lại, không ngờ mình đào được bảo bối rồi.Cuối cùng hắn cũng hiểu tại sao ông già họ Lào kia lại phấn khích như vậy sau khi nhận Tô Bảo làm học trò.Kỷ Trường giơ tay lên, một cái hồ lô to bằng móng tay từ trong không khí mỏng manh xuất hiện trong tay hắn, treo trên chiếc vòng màu đỏ trên cổ tay của Tô Bảo.\"Đây là một cái hồ lô linh hồn, con có thể thu thập những con quỷ cô quạnh, hung ma, ác ma, về sau dùng cái này đi trợ giúp sư phụ làm sự chút tình, biết không?\"Kỷ Trường rất yên tâm, cảm thấy tiểu đồ đệ này rất đáng giá!Tô Bảo nhìn chằm chằm vào hồ lô nhỏ và hỏi: \"Sư phụ, tại sao người lại muốn thu cô ấy?\"Nữ quỷ giãy giụa, tức giận hỏi: \"Đúng! Tại sao ngươi lại thu ta!\"Vừa rồi, khi cô nằm trên cửa sổ nhìn trộm, anh ta thậm chí còn định thu luôn cô!Kỷ Trường không trả lời, xoa xoa tóc Tiểu Tô Bảo, chiếu lệ nói: \"Trẻ con đừng hỏi nhiều như vậy.\"Tô Bảo cong môi, quay đầu nhìn nữ quỷ.Bé dường như cảm thấy cô quá xấu xí, vì vậy bé thậm chí còn lấy một tay che mắt mình, hầu như không nhìn qua kẽ hở giữa các ngón tay.\"Chị là ai và tại sao chị lại xấu xí như vậy?\"Nữ quỷ dùng hết sức cũng không thoát ra được, nói một cách đáng yêu: \"Ta là nữ công nhân chuyển gạch ở công trường xây dựng của cậu hai em, ta tên là Lý Mỹ, đây chẳng phải là báo ứng sao? Làm chuyện xấu...\"Tô Bảo sửng sốt, cậu hai?Khuôn mặt nhỏ nhắn của bé lập tức trở nên nghiêm túc, cau mày: \"Chị đã làm chuyện xấu gì với cậu hai?\"Nữ quỷ không biết vì sao, trong miệng lời nói tựa hồ không nghe lời, bắt đầu nói:\"Sáu năm trước, mợ hai của con nói cho chị 20.000 nhân dân tệ để rắc chút muối vào trà của cậu hai con, chị đã làm theo.<br><br>Sau đó, vừa lấy được tiền, một tảng đá lớn từ nóc công trường rơi xuống, đập chết...\"Cô ấy chết oan uổng, cô ấy vẫn cảm thấy mình rất xui xẻo, vừa lấy được một số tiền lớn đã bị đập chết.Tô Bảo bối rối, tại sao cô ấy lại thêm một ít muối vào trà của cậu mình?Tại sao lại chết ngay khi nhận được tiền?Kỷ Trường híp mắt, nhàn nhạt nói: \"Trẻ con thì nên đi ngủ sớm đi, không nên tán gẫu muộn.\"Nói xong, hắn nhét nữ quỷ vào trong tiểu hồ lô.Chiếc vòng đỏ phát ra ánh sáng đỏ nhạt, nhanh chóng biến mất trên cổ tay Tô Bảo.Tô Bảo lại nằm xuống, ngáp một cái, chìm vào giấc ngủ say.Tiểu Ngũ nghiêng đầu và nói: \"Mợ hai, thêm một chút muối!\"**Một số người ngủ ngon đêm đó, trong một số người lại thức trắng đêm.Vệ Uyển nằm trên giường trằn trọc mãi không ngủ được.Khi Hạnh Hân mới được sinh ra, mẹ cô ta không biết giữ mồm giữ miệng, khi trò chuyện với cô ta, bà đã vô tình nói về kế hoạch đánh thuốc mê Tô Tử Lâm của họ khi đó.Thật trùng hợp, Tô Tử Lâm đã nghe thấy nó.Khi đó, Tô Tử Lâm đã đòi ly hôn ngay lập tức, nhưng làm sao cô ta có thể đồng ý? Cô ta vừa mới sinh Hạnh Hân, làm sao có thể ly hôn khi đã có hai người con chứ.Ly hôn rồi, đứa con cô vất vả mới có được nhất định uổng phí!Vì vậy, trong suốt những năm qua, cô ta cứu khăng khăng rằng Tô Tử Lâm đã nghe lầm rồi và mẹ cô ta chỉ đang nói đùa những điều vô nghĩa mà thôi.Nhưng Tô Tử Lâm đã tìm đi tìm Tô Nhất Trần và phát hiện ra rằng cái chết ngoài ý muốn của Lý Mỹ, nữ công nhân đã giúp cô ta hạ thuốc, thật kỳ lạ.Nghĩ đến đây, Vệ Uyển càng cảm thấy phiền toái, may mà Lý Mỹ chết sạch, đã nhiều năm như vậy, có cố gắng tìm hiểu cũng không phát hiện ra được gì.Trừ khi Lý Mỹ có thể sống lại ...!Nhưng điều này làm sao có thể.Vệ Uyển không muốn ly hôn, tình cảm của cô ta đều là thật, cô ta đã sinh hai đứa con, sao cô ta có thể ly hôn?Vệ Uyển thật sự không nghĩ rằng cô ta làm gì sai cả, nhưng lại cảm thấy rằng sự xuất hiện của Tô Bảo đã phá vỡ sự cân bằng vốn có.Rõ ràng trước đây mọi thứ đều ổn, nhưng khi Tô Bảo đến thì lại trở nên như vậy.Thật là sao chổi!Vệ Uyển không thích cô cháu gái nhỏ này chút nào, và thậm chí còn có một ý nghĩ trong đầu: Đưa Tô Bảo đi ...**Ngày hôm sau.Sau khi Tô Bảo tỉnh lại đã là chín giờ, mơ màng dụi dụi mắt, nằm bò trên ban công nhìn Tô lão tiên sinh đang tưới hoa dưới lầu.\"Ông ngoại! Chào buổi sáng!\" Tô Bảo vịn lan can thò đầu ra ngoài.Ông ngoại Tô lập tức cười nói: \"Chào buổi sáng, Tô Bảo, ừm, đừng thò đầu ra ngoài, nguy hiểm lắm! Xuống nhà ăn cơm đi con.\"Tô Bảo ậm ừ bảo vâng, vừa định quay đầu nhỏ lại, lại phát hiện mình bị kẹt.Tô Bảo: \"...\"Bé thử xoay trái phải.Này, làm thế nào mà lúc nãy bé chui vào được vậy?Vì vậy cục sữa nhỏ chỉ có thể bám vào lan can, khuôn mặt nhỏ nhắn tràn đầy rối rắm: \"Ông ngoại.<br><br>.<br><br><br>.<br><br> <br>\"Ông Tô ngước nhìn cô, lo lắng hỏi: “Sao vậy?Tô Bảo ngây thơ chớp chớp mắt, nói: \"Tô Bảo hình như mắc kẹt rồi.\"Ông Tô: \"...\".<br><br>"]