["<br>Ông Tô có quy định là không được bật điện thoại trong cuộc họp buổi sáng.Tô Dịch Thần nhanh chóng bắt lấy điện thoại và định cúp máy ngay lập tức.Tô lão gia lạnh lùng mắng: \"Nghe máy!\"Tô Dịch Thần ho khan một tiếng: \"Ba, là số lạ, con.<br> <br><br>.<br><br><br>.<br><br>\"Tô lão gia đặt chén trà qua một bên, lạnh lùng nói: \"Nghe máy, mở loa ngoài cho tôi!\"Chú ba nhìn Tô Dịch Thần đầy đồng cảm.Tô Dịch Thần không còn cách nào khác ngoài việc trả lời điện thoại và bật loa ngoài.Một giọng nói nhỏ bất ngờ lọt vào tai họ như thế này:\"Xin chào ...!đó có phải là cậu út không?\"\"Cháu là Tô Bảo...!mẹ cháu là Tô Cẩm Ngọc ...!người có phải là cậu út Tô Dịch Thần của cháu không?”Thanh âm của cô gái nhỏ yếu ớt và tê liệt đến khó tả, giống như một người máy nhỏ, không thể nghe thấy cảm xúc trong giọng nói của cô bé.Biểu cảm của mọi người trong nhà họ Tô đột nhiên thay đổi!Bang...!Nắp bút trong tay ông Tô rơi ra.Mọi người cổ họng giống như bị nghẹn, nhất thời không phát ra được thanh âm gì.Bên kia điện thoại, giọng nói trẻ con tiếp tục:\"Cậu út...!Tô Bảo vừa lạnh vừa đói ...\"\"Tô Bảo không có đẩy dì, nhưng bọn họ không tin...\"\"Ba kêu Tô Bảo quỳ ở cửa...!Nhưng Tô Bảo lạnh quá...!Cậu út, cậu tới đón cháu được không...\"Cuối cùng, giọng nói của cô bé càng lúc càng yếu ớt.Vẫn có thể nghe thấy tiếng gió rít và tuyết rơi qua điện thoại, nhưng giọng nói non nớt đột ngột dừng lại.Tô Dịch Thần cuối cùng cũng tỉnh táo lại, cầm lấy điện thoại, gần như mất kiểm soát hét lên:\"Này, Tô...!Tô Bảo? Cháu ở đâu, nói cho cậu út biết cháu đang ở đâu!\"Không có bất cứ phản hồi nào.Ông cụ Tô hốt hoảng đứng dậy, vẻ mặt nghiêm nghị vừa rồi còn cứng ngắc đột nhiên biến mất, như thể đột nhiên già đi mười tuổi.\"Mau! Nhanh! Tra cho ta, tra số này, kiểm tra vị trí!\"**Tiểu Tô Bảo trước khi kết thúc cuộc gọi đã bất tỉnh, điện thoại bị đánh rơi trên nền tuyết.Không biết qua bao lâu, Lâm Phong đi ra ngoài tìm điện thoại, thấy Tô Bảo không nhúc nhích liền giơ chân đá qua một cước.“Chết cũng được!” Hắn tức giận nói.Bốn năm trước, hắn nhặt được một người phụ nữ quần áo tả tơi, hắn đã lập tức ân cần đưa cô về nhà.Sau khi tắm rửa sạch sẽ cho người phụ nữ, hắn ngỡ ngàng cảm thấy rằng cô ấy thật xinh đẹp.Một bộ dạng không nhớ được gì, có chút ngẩn ngơ ngơ ngác, hắn đã gần như mê mẩn, còn thấy cô dễ thương nên dỗ dành cô rất lâu.Giống như một kẻ ngốc có bộ não si tình, nuông chiều cô, không ép buộc cô, quan tâm cô đến từng chi tiết...Lâm Phong bây giờ nghĩ lại đều cảm thấy buồn nôn.Một phụ nữ ăn xin lang thang, có khi còn bị ai đó chơi qua.Bằng không tại sao Tô Bảo lại không có điểm nào giống hắn?Mặc dù hoài nghi, nhưng Lâm Phong chưa bao giờ nghĩ đến việc kiểm tra quan hệ cha con.Bởi vì một khi phát hiện hắn không phải cha của bé, như vậy hắn sẽ trở thành của Nam Thành, thành nam nhân nhục nhã nhất!Lâm Phong nhặt điện thoại lên và rời đi ngay lập tức, hắn liên tục gọi điện thoại trong căn phòng làm việc ấm áp:\"Xin chào ...!Tiếu tiên sinh, tôi là Lão Lâm đây! Tôi muốn hỏi anh có biết ai trong nhà họ Tô ở Kinh thành không? \"\"Xin chào, ông Ngô, năm mới vui vẻ! Ông có biết nhà họ Tô ở Kinh Thành không? Không phải công ty đang gặp rắc rối sao...\"**Bên ngoài thư phòng gió tuyết rất lớn, Tô Bảo nằm ở trên tuyết, thời gian từng chút một trôi qua, trời lại tối.Trong đầu bé vẫn còn có chút ý thức, nhưng dùng nhiều sức đến đâu cũng không thể mở mắt nổi.Sau khi mẹ mất, bé không khóc, cho dù bị cha đánh như vậy, bé cũng không khóc.Nhưng bây giờ bé cảm thấy có chút muốn khóc.Sau khi bé gọi cậu út của mình, không có âm thanh đáp lại nào cả, có phải họ không muốn nhận bé không?Trên thế giới này, không ai thích bé cả.Còn mẹ thì sao? Sau khi bé chết, nếu mẹ nhìn thấy bé như vậy, thì có thích bé không?Đôi môi tím tái của Tô Bảo mím lại, trong lòng không ngừng lặp lại: Mẹ...!Tô Bảo không khóc, Tô Bảo rất ngoan...Đúng lúc này, một tiếng nổ vang lên bên tai.Bảy tám chiếc xe màu đen từ bên ngoài biệt thự của nhà họ Lâm lao tới, một người đàn ông mặc áo khoác ngoài màu đen bước xuống từ chiếc xe đầu tiên, đá tung cửa nhà họ Lâm!Gió và tuyết mạnh đến nỗi bao phủ lấy thân hình bé nhỏ của Tô Bảo.Tô Dịch Thần lo lắng nhìn xung quanh — trên điện thoại, Tô Bảo nói rằng bé đang quỳ ở cửa!Đột nhiên, vẻ mặt của anh biến sắc, anh nhìn thấy một đống tuyết nhỏ ở cửa!Anh chạy vội tới, hốt hoảng bới tuyết lên, tay đỏ bừng vì lạnh, cuối cùng nhìn thấy một bóng người nhỏ bé dưới đống tuyết!“Tô Bảo!?”Tô Dịch Thần vội vàng bế tiểu gia hỏa lên, khoảnh khắc nhìn rõ khuôn mặt nhỏ nhắn của Tô Bảo, hắn liền khẳng định đây chính là Tô Bảo nhà bọn họ ——Bởi vì khuôn mặt của tiểu gia hoả như từ một khuôn đúc ra của em gái hắn khi còn nhỏ...Đứa con của người em gái yêu quý và đáng yêu nhất của họ——Tô Bảo!Tô Bảo chỉ cảm thấy mình rơi vào một vòng tay ấm áp, người đó còn cởi áo ra, quấn lấy bé.Bị đóng băng quá lâu, Tô Bảo cả người tê dại, sau một hồi ấm áp vẫn là lạnh thấu xương khiến bé không tự chủ được rùng mình một cái.Tiểu Tô Bảo cố gắng mở mắt ra, cuối cùng cũng nhìn thấy rõ người đàn ông trước mặt mình — khuôn mặt của anh ta có phần giống mẹ mình, nhưng lại có phần khác.Tiểu Tô Bảo mấp máy khóe môi, yếu ớt hỏi: \"Người là...!Cậu út...\"\"Cậu út...!Tô Bảo không có đẩy dì...\"Tô Bảo gần như theo bản năng lẩm bẩm, không có bất kỳ ý thức nào.So với sự phấn khích của Tô Dịch Thần, cô bé giống như một người máy nhỏ không có hơi ấm và cảm xúc.Nước mắt của Tô Dịch Thần sắp chảy xuống.Tiểu gia hoả trong lòng chỉ mặc một bộ đồ ngủ mỏng manh, loại quần áo mùa thu bằng vải bông thuần khiết, thậm chí còn không có lông cừu.Khuôn mặt nhỏ của cô bé đã tím tái vì lạnh, đôi môi khô nứt nẻ, thâm đen lại.Cơ thể nhỏ bé hoàn toàn không thể di chuyển, giống như một người làm bằng băng, Tô Dịch Thần không thể không sợ hãi — sợ rằng chỉ cần chạm mạnh một chút là bé có thể sẽ tan vỡ...\"Tô Bảo ...!cậu ở đây, cậu sẽ đưa cháu về nhà.\"Tô Dịch Thần không thể không khóc, anh một lòng chỉ để ý đến cô bé anh không thể tưởng tượng được Tô Bảo đã phải chịu đựng một mình như thế nào.Anh thậm chí không thể tưởng tượng được rằng nếu họ đến muộn hơn, Tô bảo sẽ thế nàoTô Dịch Thần cẩn thận ôm lấy Tô Bảo, bước chân loạng choạng chạy về phía chiếc xe.“Tô Bảo, nhịn một chút.” Tô Dịch Thần trầm giọng nói: “Đừng ngủ…”“Tô Bảo, con có thể trả lời cậu không?”“Tô Bảo…”Tô Bảo đã bất tỉnh.Tô lão gia có chút run rẩy tiến lên, nhìn Tô Dịch Thần quần áo phồng lên, lo lắng hỏi: \"Làm sao vậy?\"Tô Dịch Thần lo lắng hét lên: \"Mau! Đi bệnh viện, đi bệnh viện!\"Tất cả mọi người trong nhà họ Tô đều thót tim, lập tức lên xe đi đến bệnh viện.Lúc này, Lâm Phong sau khi nhận được tin tức liền vội vàng đi xuống lầu, trên mặt vẫn còn đè nén một tia mừng rỡ cùng hưng phấn.Thì ra vừa rồi người Tô gia xông vào đã bị bảo vệ ngăn lại, Tô Dịch Thần trực tiếp báo danh, bảo vệ vội vàng đi thông báo cho Lâm Phong.Lâm Phong--người vắt óc suy nghĩ làm thế nào để liên lạc với nhà họ Tô, cứ nghĩ rằng mình đang nằm mơ khi nghe thấy điều này!Tuy rằng hắn không biết tại sao Tô gia đột nhiên tới, nhưng vô luận như thế nào, chỉ cần bọn hắn tới, liền sẽ có cơ hội.Nhà họ Lâm được cứu rồi!Lâm Phong đột nhiên nhớ tới cái gì, lập tức quay đầu nói với một người hầu: \"Cái nha đầu chết tiệt còn quỳ ở trong sân? Lập tức đem nó cút khỏi nơi này!\"Cuối cùng sau khi có thể gặp gia đình nhà họ Tô, Lâm Phong sẽ không bao giờ cho phép nó va chạm đến các quý nhân..<br> <br><br>"]