["<br>Giữa thanh thiên bạch nhật, Vệ Uyển và mẹ cô ta sợ hãi chạy đến tòa nhà văn phòng, họ cảm thấy nhẹ nhõm hẳn khi thấy mọi người ra ra vào vào.<br><br>Quay người lại, chiếc túi nhựa màu trắng dường như đang đi theo họ, lượn vòng ở chỗ cũ! Vệ Uyển dựng tóc gáy, cô ta một hơi chạy đến văn phòng của Tô Tử Lâm, nhào vào lòng anh khóc:\"Tử Lâm!\"Tô Tử Lâm đang cho Tô Bảo xem bản thiết kế của mình thì thấy Vệ Uyển lao về phía mình, cố gắng lao vào vòng tay anh.<br><br>Hắn không khỏi nhíu mày, lui về phía sau hai bước.<br><br>Vệ Uyển đã sẵn sàng lao vào vòng tay của anh, nhưng Tô Tử Lâm lại đột nhiên bước sang một bên, cô ta đã lao thẳng xuống đất, chảy máu mũi.<br><br>Vệ Uyển bịt mũi, xấu hổ đứng dậy, nói một cách chua xót: \"Tô Tử Lâm, anh ! \"Các nhân viên đi ngang qua không khỏi tò mò, rướn cổ lên xem trong văn phòng xảy ra chuyện gì.<br><br>Bà ngoại Hạnh Hân vội vàng lấy khăn giấy ra, \"Này, đây là sao, Tiểu Uyển là vợ của con, vợ xông tới làm sao lại có thể tránh ra chứ!\"Tô Tử Lâm không giỏi nói chuyện lắm, vì vậy anh nói thẳng: \"Quên việc lao vào vòng tay của tôi đi.<br><br>\"Vệ Uyển cảm thấy vô cùng xấu hổ, tự mình lao vào làm gì, bị nói đến cảm giác giống như những nữ nhân bên ngoài dụ dỗ chồng người khác vậy!Nhưng bất kể bất mãn như thế nào, cũng chỉ có thể áp chế tâm tình của mình, không thể để cho người khác biết cô ta cùng Tô Tử Lâm bất hòa, ở chỗ này tranh luận, chỉ có thể làm cho cô ta mất đi địa vị! Vệ Uyển nhìn Tô Bảo, đang định nói gì đó, lại nhìn thấy trên màn hình có vẽ gì đó, đột nhiên dừng lại!Bức vẽ của bé vẽ một bức chân dung phác thảo, mặc dù nó không chân thực lắm, thậm chí trông có chút giống nhân vật hoạt hình! Nhưng không hiểu sao nó lại khiến cô nhớ đến Lý Mỹ, người đã bị đè chết trên công trường năm năm trước!Sống lưng của Vệ Uyển cảm thấy ớn lạnh ! Tô Bảo ngồi thẳng trên ghế, nhìn Tô Tử Lâm, rồi quay sang cẩn thận lén nhìn Vệ Uyển.<br><br>Sắc mặt mợ hai càng ngày càng đáng sợ, sương đen trên mặt đã che gần hết khuôn mặt, chỉ lộ ra hai con mắt, còn đáng sợ hơn cả ma! Tô Bảo chắp tay, thấp giọng hỏi: \"Sư phụ, mợ hai làm sao vậy!\"Kỷ Trường lắc đầu: \"Vô phương, con nhìn thấy trên mặt cô ta có cái gì không? Hình như là Lý Mỹ gọi cô ta.<br><br> <br>\"Tô Bảo lập tức lại nhìn thoáng qua, hạ giọng tiếp tục lẩm bẩm: \"Không có cái gì nha! Bất quá có chút thối.<br><br>\"Vệ Uyển nhìn Tô Bảo và con vẹt đang lẩm bẩm nói gì đó về cứt và bốc mùi, vẻ mặt của cô ta càng trở nên khó chịu hơn ! Lúc nãy do sợ quá, nên quên mất rằng trên mặt mình đang dính cứt gì đó! Vệ Uyển nôn mửa, không còn quan tâm đến bức chân dung nữa, lao vào phòng tắm cọ rửa mặt một cách mạnh bạo.<br><br>Tô Tử Lâm lạnh lùng nhìn bà ngoại Hạnh Hân, lạnh lùng hỏi: \"Bà đang làm gì ở đây?\"Bà ngoại Hạnh Hân thở dài: \"Tử Lâm, nghe mẹ nói đi, Tử Hi cùng Hạnh Hân đều đã lớn như vậy, con ly hôn là không được! Cho hài tử có gia đình đầy đủ đi!\"\"Vợ chồng cãi cọ là chuyện bình thường, đầu giường đánh nhau cuối giường làm hoà, bình thường con cũng nên về nhà nhiều hơn! \"Tô Tử Lâm cười lạnh: \"Nếu bà đến đây chỉ để về điều này, thì bà có thể rời đi.<br><br>\"Anh đã đưa thỏa thuận ly hôn cho Vệ Uyển.<br><br>Ký hay không là việc của cô ta.<br><br>Dù sao, cuộc hôn nhân này đã chấm dứt rồi.<br><br>Tô Tử Lâm mặt không biểu cảm, không đợi bà ngoại Hạnh Hân nói gì, đã đẩy bà ta ra ngoài.<br><br>Ngay khi Vệ Uyển rửa mặt xong đi ra, Tô Tử Lâm cũng tàn nhẫn đẩy cô ta ra ngoài, đóng sầm cửa văn phòng lại.<br><br>Các nhân viên bên ngoài lập tức giả vờ nghiêm túc làm việc, nhưng thực tế có người lấy điện thoại di động ra lén lút chụp ảnh.<br> <br><br>Sắc mặt Vệ Uyển cực kỳ khó coi, cô cố nén thanh âm hét lên: \"Tô Tử Lâm, mở cửa!\"Tô Tử Lâm ở trong văn phòng bấm bấm điện thoại, không biết nói cái gì.<br><br>Một lúc sau, hai nhân viên bảo vệ đến và mời Vệ Uyển và bà Hạnh Hân ra ngoài!Hai người đột nhiên có chút ngượng ngùng, xấu hổ! Vẻ mặt của bà nội Hạnh Hân rất xấu hổ, có nhiều người nhìn như vậy, bà cũng cảm thấy Tô Tử Lâm thật quá đáng.<br><br>\"Thật sự, cãi nhau cũng không sao, nhưng bà ta là mẹ vợ của hắn, hắn lại dám đuổi mẹ vợ ra ngoài!\"Vệ Uyển cũng vô cùng tức giận.<br><br>Bức chân dung của Tô Bảo vừa rồi không chỉ khiến cô ta cảm thấy sợ hãi, mà điều khiến cô ta lo lắng hơn là, Tô Bảo làm sao có thể biết về Lý Mỹ?Con nhỏ này, hôm nay muốn đi công trường làm cái gì! Thấy mẹ vẫn còn cằn nhằn, Vệ Uyển sốt ruột nói: \"Mẹ, mẹ về trước đi! Con một mình đi tìm Tử Lâm, mỗi lần mẹ đến đều chỉ toàn gây sự!\"Bà ngoại Hạnh Hân lập tức trừng mắt: \"Tại sao lần nào mẹ cũng gây chuyện chứ! Mẹ không phải lúc nào cũng quan tâm đến con sao?\"Vệ Uyển phớt lờ bà ta, trực tiếp rời đi.<br><br>Bà của Hạnh Hân không còn lựa chọn nào khác ngoài việc cằn nhằn rồi bỏ đi.<br><br>Phía sau công trường.<br><br>Vệ Uyển lẻn đến một bức tượng đồng, kiểm tra nó và thấy không có gì bất thường thì hơi thở phào nhẹ nhõm.<br><br><br>Tuy nhiên, vừa quay đầu lại, cô ta liền nhìn thấy một chiếc túi ni lông màu trắng treo trên cành cây bụi rậm trước mặt! Nhìn thấy cô ta, nó lắc lư một cách kỳ lạ.<br><br>Vệ Uyển sợ đến tái mặt, bỏ chạy!Chiếc túi ni lông màu trắng bị gió thổi bay, cuốn theo Vệ Uyển đi khắp nơi.<br><br>Đầu óc Vệ Uyển trống rỗng, cô ta chạy càng lúc càng nhanh, đôi giày cao gót đã biến đâu mất, mái tóc luôn được chải chuốt gọn gàng giờ trở nên như một cái ổ gà.<br><br>Người chạy phía trước, túi nilon đuổi theo phía sau —— Vệ Uyển sợ hãi đến mức hét lên thất thanh, vừa chạy vừa thất thố kinh hoàng, mấy con chó đi ngang qua cũng bị cô ta doạ cho giật mình.<br><br>Tô Bảo ngồi xổm trước cửa sổ kính lớn của phòng trà lầu 16, nghiêng đầu nhìn người phụ nữ điên cuồng chạy vụt qua công trường trống trải phía xa.<br><br>Quảng trường trên công trường đã được xây dựng xong, mặt đất được lát bằng gạch lát nền, cách đó không xa có những tòa nhà cao tầng đang xây dựng.<br><br>Tô Bảo sờ sờ đầu Tiểu Ngũ, nhỏ giọng nói với nó: \"Tiểu Ngũ, người kia trông thật giống mợ hai a!\"Tiểu Ngũ cũng nghiêng đầu, chớp chớp mắt: \"Hai trăm lẻ năm! Hai trăm lẻ năm!\"Tiểu Tô Bảo sửa lại: \"Là mợ hai, không phải hai trăm lẻ năm.<br><br>\"Tiểu Ngũ: \"Nhị di cộng với nhị di bằng hai trăm lẻ năm!\"Tô Bảo: \"Không đúng, tính sai cũng không bằng hai trăm lẻ năm.<br><br>\"Tiểu Ngũ nghiêng đầu: \"Hai cộng hai bằng năm!\"Tô Bảo: \"! \"Than ôi, năm tiểu học không giỏi toán.<br><br>Đằng sau Tô Bảo, một vài cô gái trẻ vừa lẩm bẩm vừa ăn cơm hộp.<br> <br><br>\"Trời ơi, đáng yêu quá, cô bé thậm chí còn làm toán với vẹt!\"\"Đứa bé này là của ai vậy! Tôi mới từ bên ngoài trở về, tại sao trong phòng làm việc của chúng ta lại có thêm một đứa trẻ?\"\"Có phải là của Tô tiên sinh không?\"Bọn họ giơ ngón tay lên, liền thấy trong phòng trà, Tô Tử Lâm đang pha sữa bột, mồ hôi đầm đìa.<br><br>Những người lớn đến phòng trà để uống cà phê, trà hoặc thậm chí là trà sữa trong giờ giải lao, Tô Tử Lâm luôn cảm thấy Tô Bảo cũng muốn uống thứ gì đó nên đã đi tìm một hộp sữa bột ở đâu đó.<br><br>Lúc này, thật giống như một nhà khoa học đang làm thí nghiệm, anh cẩn thận đọc hướng dẫn trên hộp sữa, dùng thìa múc hai muỗng sữa bột vạch sẵn, nhìn vạch chia độ của ly nước! Lúc này, bên ngoài cửa sổ kính vang lên một tiếng cạch cạch, trên đó dán một cái túi ni lông.<br><br>Tiểu Tô Bảo hừ một tiếng, \"Chào chị xấu xí!\"Nữ quỷ thè lưỡi như chó: \"Mau cho ta vào!\"Cô muốn khóc mà không có nước mắt, bé thật vô nhân đạo, thả hồn ma ra ngoài làm việc giữa thanh thiên bạch nhật.<br><br>Cô gần như bị mặt trời thiêu cháy đến nơi rồi!Kỷ Trường buồn chán dựa vào cửa sổ thủy tinh ở một bên, híp mắt phơi nắng, nói: \"Yên tâm, bổn vương sẽ không để ngươi chết, tắm nắng bao nhiêu cũng không chết được.<br><br>\"Nữ quỷ thầm giật mình.<br><br>Tô Bảo lại ngẩng đầu nói: \"Sư phụ, đừng giả bộ lợi hại, giả bộ sẽ bị sét đánh.<br><br>\"Kỷ Trường cười lạnh một tiếng, đang muốn nói cái gì, bên ngoài đột nhiên có một tiếng sấm rền vang lên!Nhoáng một cái!Một tia chớp nhỏ xíu rạch ngang bầu trời xanh.<br><br>Kỷ Trường: \"! \".<br><br>"]