["<br>Tô Nhất Trần vung tay lên, bảy tám vệ sĩ mặc đồ đen lao tới sau lưng anh, lôi cả nhà họ Lâm ra ngoài.<br><br>“Tô tiên bảo các người cút, các người không hiểu tiếng người sao?” “Nơi nào cũng có phần của các người, như một lớp cao da chó vậy, thật phiền phức!” Vệ sĩ áo đen vừa chửi rủa vừa kéo người đi, ném cả nhà họ Lâm ra ngoài cửa biệt thự! Có lẽ là do trận địa hùng hậu của nhà họ Tô, những người hàng xóm xung quanh biệt thự lúc này đều căng cổ lên xem, có người giả vờ uống trà đi lại trong sân, có người giả vờ dắt chó đi dạo, đều đang xem trò cười của Lâm gia.<br><br>Lâm lão gia và Lâm lão phu nhân mặt già đỏ lên, vừa xấu hổ vừa tức giận.<br><br>Đây là biệt thự của họ mà! Sao người nhà Tô gia có thể ném họ ra ngoài một cách tùy tiện như vậy? Thật là vô lý! Mấy người nhà họ Lâm đã quen được nuông chiều, không thể chịu nổi cái cảnh này.<br><br>Nhưng bên trong lại là nhà họ Tô ở Kinh Đô, nên dù có tức giận đến đâu cũng phải nhịn.<br><br>Tất cả những gì họ có thể làm là đợi nhà họ Tô ra khỏi căn biệt thự này ...! ** Không có sự quấy rầy của nhà họ Lâm, Tiểu Tô Bảo tiếp tục dỗ dành con vẹt.<br><br>\"Tiểu Ngũ Tiểu Ngũ, mau xuống a! Em xem đây là cái gì?\" Cục sữa nhỏ nghiêng nghiêng đầu, đột nhiên đưa tay ra, một nửa quả táo nhỏ nằm ở trong lòng bàn tay của bé.<br><br>Cái này là do Tô Dịch Thần cắt cho khi bé xuất viện sáng nay, bé đã bí mật giấu đi một nửa.<br><br>Con vẹt nghiêng mình di chuyển trên ngọn cây, lắc lư qua lại, đôi mắt nhỏ của nó đảo xung quanh, nhìn người nhà họ Tô.<br><br>Người nhà họ Tô lúc này đã đi xa, Tô lão gia đứng chống gậy trên mặt tràn đầy vẻ nghiêm túc, nhưng trong mắt lại lộ ra một tia căng thẳng.<br><br>Tô Dĩnh Nhạc thậm chí còn nôn nóng hơn, thiếu điều hận không thể mọc ra một đôi cánh, bay lên để bắt con vẹt rồi banh mỏ nó ra bắt nó ăn hết quả táo! Nhìn xem! Cục sữa nhỏ nhà họ đang thật đau lòng! Tô Dịch Thần không biết lấy từ đâu ra một nắm ngũ cốc thô cho vẹt, xòe ra để trong lòng bàn tay, cùng Tô Bảo tiếp tục dỗ dành: “Muốn ăn ngũ cốc tươi ngon không?” Tô Bảo dùng sức gật đầu: “Đúng đúng, cậu út không phải người xấu, Tiểu Ngũ, mau tới đây, chúng ta cùng nhau về nhà.\" Người nhà họ Tô hết nhìn Tô Dịch Thần lại nhìn Tô Bảo, bọn họ khi nào lại thân thiết như vậy, có chút ghen tị...! Lúc này, con vẹt cuối cùng cũng chịu lao tới, vươn móng vuốt - giẫm lên đầu Tô Dịch Thần.<br><br>Tô Dịch Thần: \"...\" Tiểu Tô Bảo đột nhiên cười khúc khích, tất cả người Tô gia không thể tin quay đầu nhìn bé.<br><br>Ngay từ đầu, Tiểu Tô Bảo giống như một người máy nhỏ bị tê liệt, giọng nói của bé cũng không có một chút dao động ...! Suốt mười ngày dưỡng bệnh vừa qua, trên khuôn mặt nhỏ bé chưa từng nở một nụ cười, bất kể điều gì, lúc nào cũng trong trạng thái cẩn thận, ngoan ngoãn, thật khiến người ta đau lòng.<br> <br><br>Bây giờ cuối cùng con bé cũng chịu cười ...! Đôi mắt của Tô lão gia nóng lên, ông cảm thấy mình như già đi vài tuổi, hai ngày nay ông nhịn không được muốn khóc.<br><br>Thấy Tô Bảo cười, con vẹt tựa hồ càng thêm đắc ý, giương cánh vẫy vẫy: “Tam bá, Tam bá!” Tô dịch Thần: “…” Tô Bảo không khỏi cười khúc khích, nghiêm túc sửa lại: “Không phải Tam bá , là cậu út của chị!\" Con vẹt: \"Tiểu Cửu! Tiểu Cửu!\" Tô Dịch Thần khóe miệng giật giật, thật muốn ném con vẹt xuống.<br><br>Để một con vẹt với bộ lông màu xanh sắc sỡ đứng trên đầu, cái quái gì vậy chứ? Nhưng nhìn thấy Tô Bảo vui vẻ như vậy, Tô Dịch Thần anh nhịn.<br><br>Anh chia khẩu phần ăn trên tay, dụ con vẹt bay lên cánh tay của mình, nắm chặt lấy chân nó lúc nó còn chưa định thần lại.<br><br>Con vẹt lập tức hét lên: \"Cứu! Cứu! Đừng hầm tôi! Đừng hầm tôi!\" Mọi người: \"...\" Phải nói rằng, con vẹt này thật sự rất ồn ào ...! Cuối cùng, con vẹt tạm thời được buộc một chiếc dây nhỏ ở chân rồi cùng nhau rời khỏi nhà Lâm.<br><br>Tô lão gia chống gậy, ánh mắt đục ngầu nhìn quanh toàn bộ biệt thự.<br><br>Đây là nơi mà người con gái yêu quý của ông sống trước khi chết, không biết lúc ở đây cô ăn có không, ngủ có yên giấc không...! Khi cô ốm có ai chăm sóc tận tình không...! Cô có thường đi bộ ở sân sau này không? Có thường thẫn thờ nhìn cái cây ngoài cửa sổ không? Trong lòng ông cụ tràn ngập nỗi buồn, anh em nhà họ Tô khi nhìn thấy ông lão mím môi chậm rãi bước đi, trong lòng ai nấy đều cảm thấy thật nặng nề.<br><br>Bên ngoài biệt thự.<br><br>Lâm Phong vừa thấy bọn họ đi ra, lập tức bước lên đón.<br><br>Vừa rồi Tô gia mặc kệ bọn họ, bây giờ hắn phải tìm cơ hội ở chỗ Tô Bảo.<br><br>Lâm lão gia cười ha hả nói: \"A, quả nhiên, nhà thông gia quả nhiên tài giỏi, vậy mà đã bắt được con vẹt này rồi.” Lâm Phong cũng cười nói, \"Tô Bảo thích vẹt ...!Con xem, ba thật là bất cẩn, vậy, sau này ba sẽ mua thật nhiều vẹt cho Tô Bảo, được không?\" Trẻ con có thể không hiểu nhiều như người lớn, nhưng chúng không ngốc.<br><br>Tô Bảo nhìn nụ cười giả tạo của Lâm Phong, cúi đầu không nói lời nào, ôm chặt con thỏ nhỏ với con vẹt vào trong lòng.<br><br> <br>Bé cũng không muốn có nhiều vẹt như vậy, sau khi mẹ qua đời, bé chỉ muốn được ba ôm vào lòng một cái.<br><br>Nhưng ba chỉ toàn phớt lờ, mắng mỏ và đánh đập bé.<br><br>Ngay cả ngày đó, bé còn cảm thấy rằng ba thực sự muốn đánh chết bé ...! Tô Bảo vốn cho rằng bé thật sự giống như một tiểu tai họa mà bà nội hay nói, sẽ không ai thích bé cả! Nhưng trong thời gian nằm viện, ông ngoại và các cậu của bé rất tốt với bé, cũng nói với bé rất nhiều điều, nói rằng đó không phải là lỗi của bé.<br><br>Tô Bảo giờ...!không muốn bố nữa.<br><br>Tô Bảo không biết mình có phải là một đứa trẻ hư nên mới nghĩ như vậy hay không, trong lòng không ngừng bất an.<br><br>Nhưng vẫn cố lấy hết dũng khí, hét lên nói: “ Con không muốn, không cần ba mua vẹt cho con, con cũng không cần ba nữa.” Lâm Phong sửng sốt.<br><br>Lâm lão gia và Lâm lão phu nhân cũng cau mày.<br><br>Con nhóc chết tiệt vừa thấy nhà họ Tô giàu có nên muốn vứt bỏ nhà họ đúng không? Lâm Phong không khỏi nghiêm mặt, trầm giọng nói: “Tô Bảo!” Hắn cảm thấy hắn đã rất kiềm chế rồi, chuyện nhỏ này Tô Bảo cũng không hiểu được sao? Bây giờ là lúc để bướng bỉnh sao? Lâm phu nhân ở một bên thở dài nói: “Này, Tô Bảo, ba con xác thực đối với con có chút nghiêm khắc, nhưng con cũng không thể nói như vậy.<br><br>Không có đứa trẻ nào không cần ba cả.” Lâm lão gia cười nói với người nhà họ Tô: “Ha ha, thật là trẻ nhỏ có chút không hiểu chuyện.<br><br>Tới, nhà thông gia, chúng ta cùng nhau dùng bữa đi? Chúng ta sẽ chiêu đãi mọi người thật tốt.” Lâm Phong trực tiếp bỏ qua cảm xúc của Tô Bảo, nói: “Đúng vậy! Ba với anh vợ hiếm khi tới đây…..<br><br>Trời ơi, Cẩm Ngọc cũng thật là, chẳng bao giờ nhắc về mọi người với con cả.” Đúng lúc này, con vẹt trong ngực Tô Bảo đột nhiên kêu lên: “Anh Phong, làm ơn...!Em đau quá!” Thanh âm cùng giọng điệu giống hệt Tô Cẩm Ngọc.<br><br>Lâm Phong sắc mặt bỗng nhiên thay đổi.<br><br><br>Khi mọi người trong nhà họ Tô nghe thấy vậy, họ đều ngẩn ra.<br><br>Giọng nói này...!không phải là Ngọc nhi của bọn họ, thì còn ai vào đây nữa? ! Nếu một con vẹt học nói từ con người, điều đó có nghĩa là nó đã từng nghe thấy như vậy.<br><br>Câu nói này sống động, bọn họ giống như đang nhìn thấy cảnh tượng Ngọc Nhi cuộn tròn trên giường, cầu xin Lâm Phong cứu cô ấy ...! Người Lâm gia còn đang rất nhiệt tình, tôi một lời anh một lời cứ thế qua lại.<br><br>Này, blah, blah, blah…..<br><br>Lâm Phong vẫn tiếp tục tự biên tự diễn, thỉnh thoảng lại nhắc đến ‘Cẩm Ngọc’.<br><br>Tính khí hung bạo của Tô Dĩnh Nhạc không thể kiềm chế được nữa.<br><br>Răng rắc….<br><br>Tiếng bẻ các khớp ngón tay vang lên, anh thô bạo túm lấy Lâm Phong, dúng sức đập mạnh vào cổng biệt thự.<br><br>“Tôi đã cho máy người mặt mũi.<br><br>Sao? Không muốn phải không?” “Muốn quay về nhà vợ? Anh cũng xứng? Đồ đê tiện, rác rưởi chết tiệt!” Bang, bang, bùm bùm~! Đầu Lâm Phong đạp vào cửa sắt của biệt thự, âm thanh còn to hơn cả tiếng chiêng tiếng trống.<br><br>Lâm Phong nháy mắt máu chảy đầm đìa.<br><br>Tô Dịch Thần lập tức ôm Tô Bảo vào trong lòng nói: “ Chúng ta trước ở trong xe chờ anh.” Người nhà họ Tô cũng không ai ra tay ngăn cản việc này, nếu không phải Tô Bảo còn cần quay về đây lấy con vẹt, thì họ đã làm việc này từ lâu rồi.<br><br>Lâm Phong cũng không ngờ được rằng Tô Dĩnh Nhạc sẽ đột nhiên tấn công, rõ ràng họ đang nói chuyện rất tốt mà! “Dừng lại…..” ‘Bùm!’ “Đừng đánh nữa…..” ‘Bang bang bang!’ Ông bà Lâm sợ hãi.<br><br>Tô Dĩnh Nhạc-một ‘nhà thầu’ tại công trường, tất nhiên là không cần tỏ ra lịch sự, nho nhã làm gì.<br><br>Người em gái mà họ nâng trong tay đã đau đớn như vậy trước khi chết ...! Tên khốn này không cho Ngọc Nhi thuốc giảm đau sao? Tô Dĩnh Nhạc càng nghĩ, càng tức một tay túm lấy tóc Lâm Phong, đập hắn ta vào tường hết lần này đến lần khác.<br> <br><br>Lâm lão phu nhân lo lắng nói: “Trời ơi, có chuyện gì thì từ từ nói.<br><br>Mọi người đều là người một nhà mà….” Lâm lão gia cũng ra sức thuyết phục nói: “Tô tiên sinh, cậu bình tĩnh đã….” Tô Dĩnh Nhạc hung hăng trừng mắt nhìn hai người bọn họ, nói: “Bình thường tôi sẽ không đánh người già và phụ nữ, nhưng trong vài trường hợp đặc biệt tôi cũng sẽ không nương tay đâu.<br><br>Nếu các người còn ép tôi, tin hay không, tôi còn đánh cả hai người nữa đấy.” Người một nhà??? Bốp! Cuối cùng, Tô Dĩnh Nhạc đập thật mạnh Lâm Phong vào bức tường đá, đạp hắn một phát, trực tiếp tước quyền làm cha của hắn ta.<br><br>Rắc---âm thanh của thứ gì đó bị gãy.<br><br>Tiếng kêu thảm thiết của Lâm Phong vang vọng khắp biệt thự.<br><br>Lưng của những người qua đường chợt cứng đờ….<br><br>Tô Dĩnh Nhạc khịt mũi, vỗ vỗ tay rời đi.<br><br>Kẻ nào dám dám tổn thương đến em gái anh, sẽ bị trừng phạt thích đáng dù có ở xa đến đâu đi nữa.<br><br>Lâm lão gia và Lâm lão phu nhân có rúm lại vì sợ hãi, không dám thở mạnh.<br><br>Thấy người nhà họ Tô đã lên xe hết, mới dám thở hắt ra, không kìm được nước mắt.<br><br>Lâm phu nhân: “Có còn là người nữa không? Sao có thể ra tay nặng như vậy?” Sắc mặt của Lâm lão gia cũng trở nên khó coi.<br><br>Họ chưa bao giờ nghĩ rằng người nhà họ Tô và Tô Dĩnh Nhạc có thể hành xử thô lỗ như vậy.<br><br>“Đừng có đứng đấy mà khóc nữa! còn không mau đưa nó đi bệnh viện!” Lúc này Lâm phu nhân mới hoảng hốt muốn gọi điện thoại, lại phát hiện điện thoại đã bị khoá từ lâu.<br><br>Mà Lâm gia đến một xu đi bệnh viện cũng không có… Lâm Phong co người lại trên mặt đát như con tôm luộc, nôn ra một búng máu…..<br><br>"]