["<br>Trong bếp, bà Tô lấy sữa trứng xuống, trong khi người hầu Vu Mã đang nói: \"Bà chủ, hãy để tôi làm những việc này!\"Tô lão phu nhân lắc đầu: \"Tô Bảo rốt cuộc đã trở về, ta muốn tự tay làm cho con bé! \"Trước đây, Ngọc Nhi phải trị liệu hoá học, không thể ăn, vậy nên bà muốn nấu những món ăn ngon cho cô mỗi ngày sau khi cô bình phục, nhưng tiếc là bà không bao giờ có cơ hội này nữa.<br><br>Bây giờ Tô Bảo dường như được ông trời đặc biệt gửi đến cho bà, Tô lão phu nhân không muốn bỏ lỡ những cơ hội này nữa.<br><br>Vu Mã thầm thở dài, nhưng lúc này bà lại nhìn thấy một bóng người nhỏ bé đang xông vào.<br><br>\"Bà ngoại……\"Tô lão phu nhân thấy khuôn mặt nhỏ nhắn của bé đang rất căng thẳng, vội hỏi: “Sao vậy?”Tô Bảo còn chưa kịp nói chuyện, liền nghe được một thanh âm lạnh lùng: \"Tô Bảo —— mày cho rằng mày có thể trốn sao?\"Tô lão phu nhân sắc mặt đột nhiên trở nên lạnh lùng!Vệ Uyển vừa bước vào phòng bếp, vẻ ác ý trên mặt còn chưa tiêu tan, đã thấy Tô phu nhân vẻ mặt lạnh lùng nhìn chằm chằm mình.<br><br>\"! Mẹ, mẹ, tại sao mẹ lại! \"Vệ Uyển sửng sốt một lúc, vẻ mặt bối rối.<br><br>Tô lão phu nhân cười lạnh nói: \"Không ngờ tôi lại ở đây sao? Nhân lúc tôi không có ở đây, cô lại dám ức hiếp Tô Bảo?\"Vệ Uyển vội xua tay: “Không, mẹ, vừa rồi Tô Bảo ném lõi táo xuống đất, là con giáo dục con bé, không ngờ nó không nghe lời lại còn mắng mỏ người khác…”\"Con cảm thấy trẻ con mắng người lớn là không tốt nên muốn nói lý lẽ với con bé, không ngờ nó lại chạy tới đây! \"Bà Tô tháo tấm chắn nhiệt (bao tay bắt nồi ý) trong tay ra, ném thẳng vào mặt Vệ Uyển!\"Cô còn dám nguỵ biện?! Cút khỏi đây!\"Bắt nạt cháu gái nhỏ trước mặt bà, nếu không có bà ở đây, có phải hôm nay cô ta còn dám đánh cả Tô Bảo không?Vệ Uyển ghét Tô Bảo đến cực điểm.<br><br>Con nhóc đó biết Tô lão phu nhân ở trong bếp, nhưng lại cố ý không nói!Cố tình khiêu khích cô ta rồi chạy vào bếp, tuổi còn nhỏ đã nhiều mưu mô như vậy!Vệ Uyển vừa lo vừa giận, cố nén giận nói: \"Mẹ, sao mẹ lại bao che cho nó! Mẹ sẽ chiều hư nó đấy!\"Tô Bảo mím môi, nhìn bà ngoại, rồi nhìn Vệ Uyển.<br><br>Bé kiên định lắc đầu nói: \"Tô Bảo không có mắng ai, mợ hai nói nhìn thấy Tô Bảo là xui xẻo.<br><br> <br>Tô Bảo nói xui xẻo không phải Tô Bảo, mà là bởi vì tâm địa xiêu vẹo.<br><br>Mợ hai liền muốn dạy dỗ Tô Bảo! \"Sắc mặt Tô lão phu nhân càng ngày càng âm trầm: \"Mẹ Vu, thu dọn đồ đạc ném ra ngoài đi! Từ hôm nay trở đi, nhà họ Tô chúng tôi sẽ không có đứa con dâu như cô!\"Đôi mắt của Vệ Uyển đỏ lên, cô ta cắn cắn môi nói: \"Cứ chiều chuộng nó đi, một ngày nào đó mẹ sẽ chiều hư nó!\"Nói xong, cô ta quay đầu đi, tức giận lên lầu trở về phòng.<br><br>Muốn cô ta đi? Đó là điều không thể nào!Vệ Uyển lên lầu, đóng sầm cửa lại, nhưng không chịu rời đi.<br><br>Cô ta cho rằng Tô lão phu nhân bị mù rồi, con nhóc đó cố ý nói như vậy, bà không nhìn thấy sao?Trẻ con là phải dạy từ sớm, vậy mà họ lại chẳng quan tâm đến điều đó!Tô lão phu nhân nhìn bóng lưng Vệ Uyển đã đi khuất, trong lòng vô cùng tức giận.<br><br>\"Cái gì chứ! Con mình còn dạy không tốt, người khác dạy thì nói bố mẹ chồng xen vào việc nhà! Đến lượt cô ta thì sao? Ai cho cô ta quyền giáo dục Tô Bảo của tôi?! \"Vu Ma ho khan một tiếng: \"Lão phu nhân đừng nóng giận! đứa nhỏ còn ở chỗ này!\"Tô Bảo giơ tay vỗ vỗ lưng bà Tô, dỗ dành: \"Bà ngoại đừng tức giận, đừng tức giận!\"Tô Bảo trên mặt tràn đầy tự trách.<br><br>Mẹ nói mẹ muốn làm bà vui! nhưng bé đã làm bà giận.<br><br>Tô lão phu nhân kìm nén cơn tức giận, quyết định dỗ dành Tô Bảo thật tốt trước rồi đối phó với Vệ Uyển sauThấy Tô Bảo ăn một bát canh trứng, sau đó cùng bé ở trong phòng chơi một hồi, mãi đến khi Tô Bảo ngủ thiếp đi, bà mới nhẹ nhàng đóng cửa đi ra, khuôn mặt hiền lành dần dần trầm xuống.<br><br>“Vệ Uyển đâu?” Bà hỏi.<br><br>Không ngờ, Vu Mã lại nói: “Nhị phu nhân vừa rồi đi đón tiểu thư và thiếu gia…”Trong khi bà Tô đang dỗ Tô Bảo ngủ, cô ta đã lẻn đi ! Bà Tô hỏi: “Đã thu dọn hành lý chưa?”Vu Mã gật đầu: \"Mới vừa rồi nhị phu nhân đi ra ngoài, tôi đã thu dọn đồ đạc, tất cả đều ở đây! \"Tô lão phu nhân đang định ném đồ của Vệ Uyển ra ngoài thì nghe thấy tiếng Hạnh Hân khóc lóc từ bên ngoài trang viên: \"Con không có! Con không có! Oa! \"Không biết ai đã làm gì con bé mà khiến nó khóc từ cổng chạy vào….<br><br>Chẳng mấy chốc, bà Tô đã nhìn thấy Tô Tử Hi chạy vào, lẩm bẩm: \"Chán quá, chán quá!\"Khi nhìn thấy bà Tô, anh nhanh chóng gọi bà nội, rồi lập tức chạy trở lại phòng và đóng sầm cửa lại.<br><br>Bà Tô nhờ bà Vu đẩy xe lăn ra ngoài.<br><br>Lúc này Vệ Uyển đang dỗ Hạnh Hân.<br><br>Thì ra trên đường về, Vệ Uyển càng nghĩ càng bất an, sợ Tô lão phu nhân sẽ nổi giận đuổi mình ra khỏi nhà.<br><br>Vì vậy, trong xe, cô ta đã nói với Hạnh Hân để cô ấy về nhà đấm bóp cho bà cụ, và yêu cầu Hạnh Hân đưa đồ chơi của cô ấy cho Tô Bảo.<br><br>Bởi vì Vệ Uyển biết, Hạnh Hân nhất định sẽ khóc như vậy.<br><br><br>Chỉ khi Hạnh Hân khóc, bà Tô và những người khác mới không có thời gian để đế ý chuyện của cô ta.<br><br>Quả nhiên Hạnh Hân không muốn, thế là cô bật khóc! Vì vậy, Vệ Uyển dỗ dành đến không có điểm mấu chốt: \"Được, được, đừng khóc nữa, Hân Hân ngoan, đừng khóc nữa, được không?\"Không ngờ, Hạnh Hân càng khóc dữ dội hơn.<br><br>Lúc này, cô ta thấy bà Tô đi ra.<br><br>Bà Tô lạnh lùng nhìn Hạnh Hân, có lẽ bà vẫn còn tức giận, cũng có thể là do Hạnh Hân luôn khóc một hai lần rồi sự việc được giải quyết, nên bà khó chịu.<br><br>Vì vậy, Tô lão phu nhân lạnh lùng quát: \"Muốn khóc thì cứ đứng đó mà khóc! Mẹ Vu, cho nó một cái chậu! Để nó khóc thật to! Nước mắt trong chảy vào trong chậu cũng đừng ngừng lại!\"Hân Hân run lên bần bật, cô đã bắt đầu thấy sợ nên không dám kêu nữa.<br><br>Nhưng cô nghe thấy mẹ cô nói: \"Mẹ! Mẹ làm gì vậy! Mẹ làm Hạnh Hân sợ đấy!\"Vừa nói, cô ta vừa kéo Hạnh Hân ra phía sau.<br><br>Thế là Hạnh Hân lại khóc, tiếng khóc đanh thép, vừa gào vừa giậm chân khóc toáng lên.<br><br>Bà Tô lạnh lùng vô tâm, cho dù thiên hạ có nới bà xen vào chuyện gia đình của con trai và con dâu, bà cũng sẽ chịu.<br><br>\"Mẹ Vu, ném đồ đạc của cô ta ra ngoài!\"Vu Mã vội vàng lôi đồ của Vệ Uyển ra và ném chúng ra ngoài cổng trang viên.<br><br>Vệ Uyển sửng sốt.<br><br>Chuyện này…bà ta nghiêm túc sao! ?Vệ Uyển không tin, bà Tô không thể làm một việc kinh khủng như vậy trước mặt bọn trẻ.<br> <br><br>Hạnh Hân và Tử Hi luôn là lá chắn của Vệ Uyển, hầu như mỗi khi họ cãi nhau, chỉ cần lôi Hạnh Hân ra khóc lóc, mọi chuyện sẽ được giải quyết.<br><br>“Mẹ, mẹ đừng nóng giận trước mặt con bé.<br><br>” Vệ Uyển nói: “Con biết mẹ…”Bà Tô sắc mặt lạnh lùng cắt ngang: \"Đừng gọi tôi là mẹ, cút ra ngoài!\"Vệ Uyển nghẹn ngào, không thể xuống đài được, sắc mặt vô cùng xấu!Bà Tô thậm chí không cho cô ta thời gian suy nghĩ, chỉ kêu người đuổi cô ta ra ngoài.<br><br>Vệ Uyển vừa giận vừa lo, hét lớn: \"Hạnh Hân! Hạnh Hân!\"\"Được! Nếu đã không nể tình như vậy, vậy tôi sẽ mang Hạnh Hân đi!\"Vệ sĩ túm lấy cổ áo cô ta, mặt không chút thay đổi: \"Nhị phu nhân, hôm nay cô không thể mang theo đồ vật gì.<br><br>\"Nói xong, anh đẩy cô ta ra khỏi cửa, đóng sầm cửa sắt lại.<br><br>Đây là vệ sĩ của Tô Nhất Trần để ở lại trang viên, sau khi Tô lão phu nhân trở về thì chỉ nghe lời của Tô lão phu nhân.<br><br>Về phần những nhân viên bảo vệ để Lâm Phong và Mộ Cầm Tâm vào, họ đã bị Tô Nhất Trần sa thải một cách tàn nhẫn.<br><br>Vệ Uyển sắp thổ huyết!Trái tim cô ta đau, phổi cô ta đau, cô ta đau đớn khắp nơi vì tức giận!Mẹ kiếp, vừa rồi cô ta không có ở nhà, Tô Bảo lại nói cái gì với Tô lão phu nhân sao? !.<br><br>"]