["<br>Trang viên của nhà họ Tô có diện tích 8.<br><br>000 mét vuông, là một trong những trang viên biệt thự lớn nhất về diện tích.<br><br>Tám người con trai của nhà họ Tô mỗi người đều có sự nghiệp riêng nhưng không tách rời nhau, so với nhiều gia đình giàu có cao sang thì nhà họ Tô là ngoại lệ đoàn kết nhất.<br><br>Tô gia từng rất vui vẻ và hạnh phúc, nhưng kể từ khi Tô Cẩm Ngọc biến mất, cả trang viên rơi vào bầu không khí trầm mặc.<br><br>Tô Nhất Trần làm việc chăm chỉ và rất hiếm khi về nhà.<br><br>Những người anh em khác trong nhà họ Tô đều bận việc riêng, ban ngày Tô lão gia đến viện dưỡng lão chăm sóc Tô lão phu nhân, đến đêm mới về.<br><br>Hôm nay là lần duy nhất trong vài năm qua, cả tám anh em đều tụ họp về đây mà không phải ngày Tết Nguyên Đán.<br><br>Mấy người cậu còn muốn đưa Tô Bảo đi khắp nơi, nhưng họ đã bị ông Tô ngăn lại.<br><br>\"Tô Bảo vừa mới xuất viện, đi loanh quanh thế nào được? Nghỉ ngơi cho tốt đi.<br><br>\"Mấy người họ đành phải bó tay, dẫn Tô Bảo đi thăm phòng của bé.<br><br>Ông lão lại trừng mắt: \"Các ngươi còn ở đây làm gì? Đi tìm mẹ, nói cho bà ấy biết Tô Bảo đã trở về! \"Bà cụ vì sự mất tích của con gái mà uất ức đến mức ngoan cố tìm đến viện dưỡng lão cũng không chịu quay lại nhà.<br><br>Hai năm qua, bà nằm liệt giường, không có tâm trạng làm gì cả, càng ngày càng phờ phạc!.<br> <br><br>.<br><br>Cuối cùng, ông cụ Tô vui vẻ nắm lấy tay Tiểu Tô Bảo, \"Nào, Tô Bảo, ông ngoại sẽ dẫn con đi xem gian phòng của mình nhé.<br><br>\"Huynh đệ Tô gia: \"! \"Trên lầu.<br><br>“Tô Bảo, đây là phòng của con, con có thích không?” Ông Tô dẫn Tô Bảo vào phòng.<br><br>Căn phòng được trang trí với hai màu chủ đạo là hồng và trắng - đây là gam màu mơ mộng mà các bé gái thích nhất.<br><br>Chiếc giường được làm thành một lâu đài nhỏ, có một cầu thang nhỏ để lên đỉnh lâu đài, thỏa mãn giấc mơ công chúa của trẻ nhỏ.<br><br>Còn có một cầu trượt bên cạnh lâu đài, một chiếc ghế sofa nhỏ ở phía trước và một chiếc gương trang điểm tương đối ngắn nhưng siêu rộng.<br><br>Trên bàn trang điểm có mấy dãy kệ trang sức, đủ loại nơ, chun buộc tóc, kẹp hoa! đủ thứ.<br><br>Tô Bảo chưa từng thấy qua phòng công chúa như vậy, ngẩng đầu nghiêm túc hỏi: “ Ông ngoại , đây thật sự là phòng của con sao?”Mỗi lần Tô lão gia nghe thấy Tô Bảo gọi ông ngoại liền cảm thấy lòng mềm nhũn, cười nói: “Đương nhiên.<br><br>”Phòng công chúa này tuy không phải là lớn nhất, nhưng cũng không tệ lắm.<br><br>“Thích không?” Tô Dịch Thần ở bên cạnh hỏi.<br><br>Tô Bảo gật đầu thật mạnh, ngoan ngoãn nói: “Cảm ơn ông ngoại, cảm ơn cậu út.<br><br>”Ông ngoại Tô nhìn Tô Bảo, âm thầm thở dài.<br><br>Cục sữa nhỏ vẫn là có chút thận trọng, giống như một con thú nhỏ vừa mới tiến vào hoàn cảnh xa lạ, thận trọng sinh tồn.<br><br>Khi nào họ mới có thể đợi được con bé cư xử như một đứa trẻ một cách vô tư nhất đây?Tô Dịch Thần sờ sờ đầu cô bé: \"Không có gì, Tô Bảo.<br><br>Anh chị của con đi học về sẽ chơi với con được chứ?\"Tô Bảo nghi ngờ hỏi: \"Các anh chị?\"Tô Dịch Thần: \"Ba anh trai, một chị gái, là con của cậu cả và cậu hai.<br><br>\"Trong gia đình nhà họ Tô, chỉ có anh cả Tô Nhất Trần và anh thứ hai Tô Tử Lâm đã kết hôn, Tô Nhất Trần có hai con trai, một đứa học lớp ba tiểu học , còn đứa kia thì học lớp một.<br><br>Tô Tử Lâm có một trai một gái, bé trai học thì học lớp hai tiểu học, bé gái thì còn học lớp mẫu giáo.<br><br>Tô Dịch Thần cảm thấy vì bọn chúng đều là những đứa trẻ nên chắc chắn sẽ có thể chơi cùng nhau.<br><br>Tiểu Tô Bảo đã quá cô đơn trong Lâm gia, những người bạn nhỏ của bé chỉ có vẹt và thỏ nhỏ, con bé rất cần những đứa bạn cùng tuổi để lớn lên cùng nhau.<br><br>Tô Bảo có lý gật đầu, tuy rằng bé không nhiều lời, nhưng trong mắt vẫn lộ ra một tia chờ mong.<br><br><br>Bé không có bạn bè, ba bé không cho phép bé chạy xung quanh chơi, ông bà của bé cũng không thích đưa bé đi dạo.<br><br>Một lần, xuyên qua hàng rào, bé nhìn thấy bọn trẻ con cõng cặp sách đi học về, nắm tay nhau chạy nhảy vui vẻ, bé rất hâm mộ! Tô Bảo đột nhiên ngẩng đầu lên hỏi: \"Cậu út, có thể cho Tô bảo một ít cọ cùng giấy vẽ không ạ?”Bé muốn tặng những món quà nhỏ cho anh chị em của mình!**Chớp mắt, trời đã về chiều.<br><br>Một chiếc ô tô dừng lại bên ngoài trang viên nhà họ Tô, một người phụ nữ ăn mặc sang trọng đội chiếc mũ kiểu Elizabeth dẫn một cô bé ra khỏi xe.<br><br>Cô bé mặc một bộ váy lolita bồng bềnh, ôm hai con búp bê tinh xảo trên tay, trên đầu cài những chiếc nơ cùng màu với váy, tinh xảo và xinh đẹp.<br><br>Người phụ nữ cảnh cáo: “Hạnh Hân, lát nữa gặp em gái, không biết con có muốn tặng búp bê cho em gái không?”Hạnh Hân bĩu môi, không nói gì.<br><br>Người phụ nữ nhíu mày: \"Vừa rồi không phải con đã đồng ý rồi sao? Con không phải có hai con búp bê sao, đừng nháo!\"Hân Hân nghe đến đây lập tức mất bình tĩnh: \"Con không! Con muốn cả hai!\"Con bé nói xong không quay đầu lại, chạy vào trang viên.<br><br>Em cái gì mà em, cô không muốn đưa cho em!Tất cả đồ chơi là của cô ấy!Người phụ nữ vẻ mặt bất đắc dĩ, cũng không thể làm gì được, quay đầu lại nói với cậu bé đang chập chững phía sau: \"Tô Tử Hi, nhanh lên, em gái đang đợi ở nhà.<br><br>\"Ai biết Tô Tử Hi cũng bĩu môi, nói: \"Con cũng không muốn có thêm em gái.<br><br>\"Anh có một cô em gái đã rất phiền phức rồi, người luôn giành lấy đồ của anh, ném đồ chơi của anh, sau đó sẽ khóc khi mà bố mẹ cố gắng lý luận với cô.<br><br>Tô Tử Hi không muốn có thêm một em gái nữa!Sau khi nói xong, anh cũng chạy nhanh vào nhà.<br><br>Hạnh Hân chạy vào phòng đóng sầm cửa lại.<br><br>Lúc này, đồng hồ của con cô reo lên, trên đó hiện chữ Bà.<br><br>\"Con chào bà ngoại.<br><br>\" Giọng điệu của Hạnh Hân vẫn có chút không vui.<br><br>Người bà ở phía đối diện hỏi: \"Ai đã chọc cho công chúa nhỏ của chúng ta không vui vậy?”Hạnh Hân bĩu môi, nói: \"Mẹ bảo con đưa búp bê cho em gái, nhưng con không muốn!\"Đầu bên kia điện thoại, bà lão đảo mắt hỏi: \"Là em gái mới của con sao?\"Tô Bảo bị chính cha mình đánh, Tô lão gia tử cùng Tô gia huynh đệ điên cuồng chạy tới Nam Thành! chuyện này đều đã đến tai bà.<br> <br><br>Hạnh Hân gật đầu nói: “Đúng ạ!”Cô nhìn hai con búp bê trong tay không nỡ bỏ xuống.<br><br>Cô cũng muốn tặng cho em gái, nhưng cả hai cô đều thích, tự dưng lại không muốn đưa cho em nữa.<br><br>Nhưng bà ngoại bên kia điện thoại lại nói: “Hạnh Hân, em gái mới về nhà, con không phải là tiểu công chúa duy nhất, sau này ông nội, chú, bác của con sẽ không đối xử tốt với mình con nữa.<br><br>”Hạnh Hân còn nhỏ, lập tức phản bác lại: \"Bà ngoại, bà nói bậy!“Bà ngoại nói bậy với con làm gì? Trước kia trong nhà chỉ có mình con, bây giờ lại thêm một đứa em gái, con bây giờ còn không phải cho con bé tất cả búp bê sao? Bon họ đều yêu thích em gái của con, sẽ không còn thương con nữa….<br><br>”Hạnh Hân bật khóc, vội vàng cúp điện thoại.<br><br>Cô chộp lấy con búp bê và ném nó xuống đất, lắc mạnh.<br><br>Không cho thì không cho, kể cả làm nát con búp bê cô cũng không cho!Ngoài cửa, Tô Bảo lấy hết dũng khí gõ cửa phòng Hạnh Hân.<br><br>Hóa ra vừa rồi bé đợi rất lâu, cuối cùng cũng đợi được chị về, nhưng chị vừa về, liền trở về phòng.<br><br>Tô Bảo muốn tặng quà cho chị gái, đó là bức tranh do bé tự vẽ, trên đó có cầu vồng rất đẹp, các bạn nhỏ nắm tay nhau chơi đùa.<br><br>“Chị?” Tô Bảo do dự gọi một tiếng.<br><br>Hạnh Hân thô bạo mở cửa, ném con búp bê bị đập nát vào người bé: \"Cút đi! Mau cút đi!”.<br><br>"]