["<br>Tô Bảo chộp lấy một cái túi nhựa, lấy ra.<br><br>Chiếc túi nhựa này là thứ bé dùng để đựng phân vẹt, bé vẫn để nó trong túi đeo vì bé không muốn xả rác.<br><br>Nữ quỷ khóe miệng giật giật: \"Ngươi sẽ không để cho ta dính vào đó chứ! \"Cô nhìn nhầm sao, con nhóc kia thật sự muốn bỏ cô vào đó???Tô Bảo lắc lắc túi nhựa: \"Không bẩn, một chút cũng không bẩn.<br><br>\"Chỉ có một cục phân chim trong túi, bé cũng đã bọc lại bằng khăn giấy.<br><br>Tô Tử Lâm kỳ quái hỏi: \"Tô Bảo, con làm sao vậy?\"Tô Bảo vẻ mặt chăm chú bận rộn, nói: \"Không có việc gì, con đang dỗ chị xấu xấu.<br><br>\"Trong bức tranh của Tô Bảo, một ngọn cỏ là \"Chú Tiểu Thảo\"(kiểu Tiểu Cỏ ấy) và một bông hoa là \"Cô Hoa Hoa\".<br><br>Tô Tử Lâm nghĩ rằng người chị xấu xí mà bé nói đến là chiếc túi nhựa, và không khỏi thầm nói rằng đứa trẻ thật vô tư.<br><br>Kỷ Trường ở một bên nói: “Động hồn thuật có chút khó khăn, cũng không giống mở thiên nhãn!.<br><br>.<br><br> <br>Con trước dùng cái túi nhỏ thử một chút, nếu không được, đừng ép.<br><br>\"Tô Bảo gật đầu.<br><br>Kỷ Trường lẩm bẩm cái gì đó, sau đó chỉ vào nữ quỷ, trầm giọng nói: \"Đi!\"‘Vù’ một tiếng, ma nữ bám vào túi nhựa.<br><br>\"! \"Kỷ Trường hỏi: \"Nhớ được không?\"Tô Bảo nghiêng đầu, khuôn mặt nhỏ nhắn tràn đầy rối rắm.<br><br>Bé đưa bàn tay nhỏ bé của mình ra, siết chặt các ngón tay để đếm.<br><br>Có rất nhiều ký tự, tổng cộng một trăm ký tự, và sư phụ đọc chúng rất nhanh.<br><br>Kỷ Trường không khỏi cong môi khi nhìn thấy bé trong tiểu cảnh này: “Không nhớ cũng không …”Chữ ‘sao chưa kịp nói ra, con ma nữ đã bay ra khỏi chiếc túi nhựa với một tiếng ‘vù’.<br><br>Tô Bảo ngơ ngác: \"Ơ? Sao chị ấy lại bay ra?\"Kỷ Trường: \"! \"Tô Bảo hai mắt sáng lên, bé biết, bé vừa mới đọc ngược!\"Thực xin lỗi Tô Bảo đọc ngược! Em muốn cho chị xấu xí đi vào.<br><br>\"Lẩm bẩm như vậy một lần nữa, con ma nữ bị chụp linh hồn của mình vào chiếc khăn giấy bên trong túi nhựa.<br><br>Quỷ nữ: \"! \"Có cảm giác như có phân vẹt đang dính trên mặt!Kỷ Trường hoàn toàn choáng váng.<br><br>Mẹ kiếp, cái ‘cặp sách nhỏ’ này không chỉ có thể ghi nhớ mà còn có thể thực hiện thành công trong một lần.<br><br>Quên đi, bé còn có thể đọc ngược, mà còn có thể thành công!Kỷ Trường không thể không hoài nghi nhân sinh ! Khi xe dừng lại, Tô Tử Lâm nói: \"Chúng ta đến rồi, xuống xe thôi!\"Anh ôm Tô Bảo xuống xe, Tô Bảo vẫn đang cầm chiếc túi nhựa trên tay.<br><br>Một trận gió đột nhiên thổi qua, túi nhựa trong tay Tô Bảo phát ra tiếng vù vù bay ra ngoài! Thấy Tô Bảo tựa hồ muốn đoạt túi, Tô Tử Lâm nói: \"Không có việc gì, công trường có người quét dọn.<br><br>\"Tô Bảo ngây thơ bóp chặt ngón tay.<br><br>Không! Bé muốn lấy chiếc khăn giấy bốc mùi đó ra và vứt nó đi…Tô Dĩnh Nhạc đỗ xe lại, đóng sầm cửa xe lại, không kiên nhẫn đưa tay ra: \"Đến, đến, Tô Bảo, đến chỗ cậu năm!\"Tô Tử Lâm mím môi, bước đến buồn bã nói: \"Có ôm được đứa bé không?\"Tô Dĩnh Nhạc vẻ mặt lập tức nghiêm túc: \"Anh coi thường ai chứ! Có hai đứa con thì lợi hại lắm sao!\"Tô Tử Lâm phớt lờ anh ta, bế Tô Bảo lên lầu đi vào văn phòng.<br><br>Dọc đường gặp ai cũng ngạc nhiên: \"Ông Tô, đây là con gái ông sao?\"Tô Tử Lâm trong mắt hiện lên một tia kinh ngạc, nói: \"Cháu gái của tôi.<br><br>\"Tô Dĩnh Nhạc xen vào: \"Cháu gái của tôi có phải rất dễ thương không?!\"Khóe miệng không hạ xuống được, một đường giới thiệu.<br><br><br>**Ở đầu bên kia, Vệ Uyển và mẹ cô ấy đang đi mua sắm, uống trà buổi sáng.<br><br>Bà ngoại Hạnh Hân hỏi: \"Mới sáng sớm sao mặt mày đã cau có thế?\"Vệ Uyển nói lại những gì bà Tô đã nói: \"Mẹ chồng con yêu cầu con ly hôn với Tử Lâm, nói rằng con không có dạy dỗ tốt Hạnh Hân.<br><br>\"Nói đến đây, cô ta tức giận đặt chiếc cốc xuống, nói: \"Con thật sự không hiểu, con là người sinh ra đứa bé, là người dạy dỗ con bé, sao bà ta có thể nói là con không biết dạy con chứ?Hạnh Hân của cô ta rất tốt!Điều kiện gia đình tốt, có chút tiểu tính tình thì có gì không tốt chứ!Con gái phải kiêu ngạo một chút, sau này tìm được bạn trai thì bạn trai phải dỗ dành.<br><br>Cô ấy tính tình thất thường một, dễ bị bắt nạt, nhà họ Tô kinh doanh lớn, con bé cũng có tư chất của một tiểu thư mà!Bà ngoại Hạnh Hân trừng mắt: \"Bà ấy nói thật sao? Con cháu tự có phúc của nó, bà ấy thật sự quá mê muội rồi, lại còn xen vào chuyện vợ chồng trẻ tụi con! Quả nhiên trên đời làm gì có mẹ chồng tốt! \"\"Mẹ nói cho con biết, con không thể chịu thua loại mẹ chồng ác ma này được! Không có mẹ chồng nào bắt con dâu ly hôn con trai cả! Đây là loại người gì a!\"Bà ngoại Hạnh Hân huyên thuyên không dứt.<br><br>Vệ Uyển chán nản nói: \"Nhưng Tử Lâm không đứng về phía con! Anh ấy đã đưa Tô Bảo đến công trường sáng nay rồi.<br><br>\"Bà ngoại Hạnh Hân sửng sốt: “Con bé nó đến công trường làm cái gì vậy… Ta thực sự không nói nên lời, Tử Lâm lại không phải ba nó, sao còn suốt ngày dính lấy Tử Lâm vậy?”\"Con xem? Mẹ đã nói con nhóc này không đơn giản, nó cướp hết mọi thứ của Hạnh Hân, hiện tại ngay cả ba của Hạnh Hân cũng muốn cướp!\"Bà ngoại Hạnh Hân kéo Vệ Uyển đứng dậy, nói: \"Đi thôi, chúng ta đến công trường tìm Tử Lâm.<br><br>\"Vệ Uyển do dự: \"Như vậy không tốt lắm! \"Bà ngoại Hạnh Hân: \"Làm sao vậy? Đó là việc của con và Tử Lâm! Tại sao bà ta lại muốn nhà họ Tô nhúng tay vào chứ!\"Thế là hai mẹ con vội vã đến công trường.<br><br>**Trên công trường, một chiếc túi ni-lông bồng bềnh trôi nổi, lưu lại trong một khoảng đất trống, không ngừng quay tròn.<br><br>Sau khi hai mẹ con Vệ Uyển xuống xe, họ đi về phía tòa nhà văn phòng và đi ngang qua khoảng đất trống.<br><br>Vệ Uyển đột nhiên nhìn thấy một chiếc túi nhựa quay xung quanh trong không gian trống, tim cô ta không biết vì sao bỗng nhiên đập rất nhanh.<br><br>Nơi đó chính xác là nơi Lý Mỹ bị nghiền nát cho đến chết ! Trái tim của Vệ Uyển run lên, đột nhiên cô ta thấy chiếc túi nhựa đang quay đột ngột dừng lại, cô ta có ảo giác rằng chiếc túi nhựa kia đang nhìn chằm chằm vào mình.<br><br>Sau gáy lạnh buốt.<br> <br><br>\"Mẹ! chúng ta đi mau.<br><br>\"Vệ Uyển có chút bối rối.<br><br>Đột nhiên, một cơn gió không biết từ đâu ập đến, chiếc túi nhựa lao thẳng về phía Vệ Uyển!Vệ Uyển hét lên và bỏ chạy trên đôi giày cao gót của cô ta!Bà ngoại Hạnh Hân khó hiểu: \"Con làm sao vậy! Túi ni lông có gì đáng sợ?\"Lời vừa dứt, túi ni lông phát ra tiếng vù vù bay tới phía trước, khi gió ngừng thổi, túi ni lông cũng dừng ở trước mặt bà ta.<br><br>Lời nói của bà ngoại Hạnh Hân đột nhiên nghẹn lại trong cổ họng.<br><br>Vệ Uyển sợ hãi, run giọng nói: \"Mẹ! \"Đúng lúc này, chiếc túi nhựa đập vào mặt cô kèm theo tiếng kêu thút thít!Một mùi hôi thối bốc ra từ mũi cô ta, một vũng phân không rõ nguồn gốc bôi lên mặt cô ta.<br><br>Hơi thở của Vệ Uyển bị ngưng trệ, cô ta ngã ‘bịch’ xuống đất!Chiếc túi ni lông bịt chặt miệng và mũi cô ta, cô ta hoảng sợ cố xé chiếc túi ni lông ra nhưng không thành công!Vệ Uyển trợn to hai mắt, cô ta sắp bị túi ni lông bóp chết, đột nhiên có một bàn tay duỗi ra, xé toang túi ni lông!Bà ngoại Hạnh Hân nói, \"Con không sao chứ?\"Cô ta nhìn chiếc túi nhựa bay ra với một âm thanh vù vù khác, bay vòng quanh một mét, như thể có thứ gì đó đang nhìn chằm chằm vào họ.<br><br>Bà ngoại Hạnh Hân cũng bắt đầu cảm thấy lạnh người.<br><br>Các bô lão ở nông thôn có câu nói rằng khi một người đi trên đường mà vô cớ bị một vật gì đó nhẹ và xốp đập vào mặt thì vật đó ắt là ô uế.<br><br>Hai mẹ con sợ đến mức mặt mày tái nhợt, run lẩy bẩy….<br><br>"]