["<br>Nghe được lời nói của Tô Nhất Trần, ánh mắt của anh em nhà họ Tô sáng lên, trong mắt hiện lên một tia tàn nhẫn!Tô Dịch Thần xoay xoay cổ tay, khởi động các khớp ngón tay kêu răng rắc!Lão ngũ, Tô Dĩnh Nhạc, làm việc trong lĩnh vực kỹ thuật và xây dựng, làn da có chút ngăm đen, bản thân hắn tính cách cũng có chút hung bạo, nghe xong lập tức cười lạnh một tiếng rồi không biết rút từ đâu ra thanh sắt thật dài.Cơ trưởng nhẹ nhàng tao nhã Tô Nhạc Phi nhẹ giọng nói: “Trong thời đại lấy pháp luật làm chủ, làm sao có thể trắng trợn đánh người như thế được.”Anh quay đầu lại, ngăn cản một y tá.“Xin chào, khoa của cô có cái bao tải nào không?”Y tá sửng sốt một chút, sau đó lắp bắp nói: “Có, có, phòng thuốc của chúng tôi có túi da rắn, ngoài ra còn có một ít thùng các tông…”Cô còn tưởng rằng họ đang muốn đóng gói đồ đạc , thùng các tông chắc chắn tốt hơn bao tải.Tô Nhạc Phi mỉm cười: \"Cảm ơn, một cái bao là được rồi.\"Muốn đánh người, đương nhiên phải dùng bao tải, mới dễ trùm, dễ đánh chứ.Anh em nhà họ Tô: \"...\"**Cuối hành lang của khu tầng VIP, ngoài cửa một trận tiếp một trận gió lạnh thổi qua.Lâm Phong sắp chết cóng tới nơi rồi, trong lòng vẫn không ngừng oán trách.Hắn đã đợi cả đêm, giờ đã là rạng sáng mà nhà họ Tô vẫn chưa ra!Lâm lão gia nửa đêm thì không chịu nữa, trước khi rời rời đi còn dặn hắn phải chờ ở đây cho bằng được, như vậy mới có thành ý.Già đang là lập Xuân, tiết trời về đêm còn lạnh hơn cả mùa đông, Lâm Phong cảm thấy mình sắp đông cứng lại, vừa mệt vừa đói, lại vừa buồn ngủ.Hắn thực sự muốn quay về ngâm mình trong bồn nước nóng rồi lên giường ngủ một giấc thật đã.Mới chỉ nghĩ đến đó thôi, Lâm Phong liền không nhịn được nữa, đợi thêm một canh giờ, cuối cùng hạ quyết tâm định đi về trước rồi tính sau.Dưới bãi đậu xe….Lâm Phong vừa đi vừa gọi điện thoại: \"Nhớ phải để ý cẩn thận, Tô tổng và những người khác vừa bọn họ đi ra phải lập tức báo lại cho ...\"Chữ ‘tôi’ còn chưa nói xong, Lâm Phong đã cảm thấy trước mắt tối sầm lại, sau đó hắn bị người ta chụp một cái bao tải lên đầu! Theo sau đó là những trận tay đấm chân đá răng rắc giáng xuống, anh ta không nhịn được hét lên: \"Các người đang làm gì vậy! Ngươi là ai!\"Tám anh em nhà họ Tô giẫm chân lên người Lâm Phong, người nào người nấy ra sức đấm đá!Thực ra bọn họ cũng không cần đích thân làm những chuyện như đánh người này, nếu là chuyện khác bọn họ cũng không thèm làm.<br> <br><br> <br>Nhưng khi họ nghĩ đến những vết thương trên người Tô Bảo, còn cả cái dáng vẻ thận trọng hỏi bé về nhà có cơm ăn không, liệu họ có đánh bé không...!thì họ đã không thể kìm nén được lửa giận trong lòng!Lâm Phong bị đánh đến la hét ầm ĩ, hắn không thể phản kháng, cũng không có sức đánh trả, chỉ có thể nằm yên chịu trận.\"Dừng tay...\"\"Mấy người có biết tôi là ai không? Tôi chính là Lâm Phong, chủ tịch tập đoàn Bảo Phong! Dám đắc tội với tôi…mấy người có tin….”Tô Nhất Trần cười lạnh, nới lỏng cà vạt, giơ tay làm động tác dừng lạiAnh em nhà họ Tô lập tức dừng lại, Tô Dĩnh Nhạc nheo mắt cầm một thanh sắt trên tay ...Thấy họ dừng lại, Lâm Phong cho rằng đối phương đang sợ hãi.Nhưng mà, đúng lúc này, một thanh sắp đập thật mạnh vào cẳng chân của hắn!“A!!”Dưới bãi đậu xe tràn ngập tiếng hét của Lâm Phong…**Lâm Phong bị đánh đến mức phải đưa vào bệnh viện, à, phải nói là còn chưa bước ra khỏi cổng bệnh viện đã bị người khiêng trở về.Trên người hắn đầy thương tích, không chỗ nào là lành lặn, điều bực mình nhất là hắn khống biết ai là người đã ra tay!Tra cũng tra không ra.Đối phương không để cho hắn bất kỳ manh mối nào, đập hắn mottj trận thì cũng thôi đi, lại còn làm cho hắn tức đến nội thương, xem chút phun ra một búng máu.Mộ Cầm Tâm đứng bên giường Lâm Phong khóc thút thít, \"Phong ca ca, anh cảm thấy thế nào rồi ...\"Nếu Lâm Phong có thể ngồi dậy được, chắc chắn anh ta sẽ có thể nhìn thấy sự giả tạo, lấy lệ trong mắt Mộ Cầm Tâm.Mộ Cầm Tâm vẫn mặc áo bệnh nhân, tỏ vẻ sốt ruột như một người vợ tốt hết mực lo lắng cho chồng.<br><br><br>Nhưng trong lòng lại đang rất bất an, thấp thỏm!Làm thế nào mà Tô Bảo, cái thứ tiểu tạp chủng đó, đột nhiên lại trở thành thiên kim duy nhất của nhà họ Tô? !Ngày hôm qua khi Lâm lão phu nhân nói với cô ta, trong lòng cô ta giật thót một cái, không ngừng lo lắng bất an.Lần này cô ta sảy thai đương nhiên không phải do Tô Bảo đẩy, mà là do cô ta tự mình làm ngã.Nhà họ Lâm rơi vào khủng hoảng kinh tế, Lâm Phong không chỉ sắp phá sản mà còn phải trả nợ không ít các khoản vay nặng lãi!Mộ cầm Tâm không muốn vì đứa con trong bụng mà bị trói chết trên thuyền với nhà họ Lâm.Cô ta còn trẻ lại xinh đẹp như vậy, nhất định có thể tìm được người giàu có hơn Lâm Phong, một khi có con, sẽ rất khó để tái hôn.Cho nên cô ta nhất định phải dứt bỏ đứa con trong bụng, không thể để cho mình phạm phải một chút sai lầm, cho nên mới có cảnh Tô Bảo “đẩy người”.Ban đầu, Mộ Cầm Tâm cảm thấy Tô Bảo là chẳng qua chỉ là cái loại cỏ dại không mẹ thương, nhà họ Lâm lại chưa bao giờ đối xử tử tế với Tô Bảo, thậm chí khi say rượu Lâm Phong còn nói với cô ta rằng Tô Bảo là sỉ nhục lớn nhát của hắn, thậm chí còn mong con nhỏ chết tiệt đó chết quách đi cho xong.Mượn tay Tô Bảo để xử lý đứa con trong bụng, cô ta chắc chắn rằng sẽ không có gì bất trắc xảy ra.Nhưng ai ngờ được rằng Tô Bảo lại là thiên kim chân chính của nhà họ Tô!Tô gia, một trong bốn đại gia tộc trong truyền thuyết!Mộ Cầm Tâm bắt đầu thấy sợ hãi, sợ bị điều tra ra.Phải làm sao bây giờ, phải làm sao, phải làm sao! ?Cô ta phải nghĩ cách để Tô Bảo không có cách nào nói xấu mình được...**Trong phòng bệnh VIP.Tô Bảo lại một lần nữa mở mắt ra, trong phòng yên tĩnh không có người.Bé buồn bã cụp mắt xuống, tưởng rằng mọi người đã ra về hết, bỏ bé ở lại một mình.Tiểu gia hoả vô cùng bất an, khuôn mặt nhỏ nhắn tràn đầy vẻ cô đơn ...Đúng lúc này, cánh cửa cọt kẹt khẽ mở ra, Tô Dịch Thần bước vào.Tô Bảo hai mắt hơi mở to, nhen nhóm lên một tia sáng.Hóa ra Tô lão gia cảm thấy trong phòng có nhiều người chen chúc như vạy, không khí không tốt cho người bệnh nên kwu mọi người ra ngoài rồi ngồi nhắm mắt dưỡng thần ở phòng khách bên ngoài để nghỉ ngơi.Tô Dịch Thần nhẹ nhàng nói: \"Tô Bảo, con thấy đỡ hơn chưa? Cậu út đã chuẩn bị bữa sáng cho con, con có muốn ăn luôn không?\"Tô Bảo gật gật đầu.Tô Dịch Thần lập tức sai người mang bữa sáng vào, những người còn lại trong nhà họ Tô cũng bị tiếng ồn đánh thức, lập tức vây quanh giường bệnh.Ông Tô thận trọng hỏi: \"Tô Bảo thích ăn cái gì? Có há cảo tôm, bún sủi cảo, sườn heo hấp, bánh sữa trứng...\"Tô Dĩnh Nhạc tính cách có phần hấp tấp chen vào, vội vàng nói: \" Mì xào thịt bò! mì thịt xào bò ngon lắm, ăn đi!\"Ông Tô dùng gậy đánh vào bắp chân hắn, khiển trách: \"Mì bò, mì bò, Tô Bảo mới ngủ dậy, sao có thể ăn mì bò!”Ông lại cầm sủi cảo đưa tới :\"Tô Bảo, ăn chút sủi cảo trước đi, sủi cảo này hấp rất mềm ăn ngon.\"Tô Nhạc Phi bưng tô cháo thịt nạc, cười ấm áp: \"Con có thể ăn chút cháo trước.\"Tô Bảo mím mím môi, nhìn xung quanh, không hiểu sao chóp mũi lại không chịu nghe lời nữa rồi, cứ cay cay, ngứa ngứa.Có chút muốn khóc.Bé...!cái này có tính là có gia đình rồi không?Tô Bảo sụt sịt, cảnh giác gọi: \"Ông ngoại...!Con muốn ăn cơm lạp xưởng...\"Ông Tô nhất thời hốc mắt đỏ lên, gật đầu thật mạnh: \"Này! Được, được, cơm lạp xưởng , ăn cơm lạp xưởng nhé!\"Tô gia tựa hồ như lại được nhìn thấy Tô Cẩm Ngọc thời thơ ấu.Ngọc nhi của họ rất vô tư, sẽ bĩu môi giận dỗi với các anh trai của mình khi cô ấy không vui, nhưng bé con trước mặt gọi một tiếng ‘ông ngoại’ thôi cũng phải thật dè dặt, cẩn thận.Chỉ sợ rằng gọi sai một chút thì mọi người sẽ không thích bé nữa.Một đứa trẻ mới ba tuổi rưỡi đã biết cách nhìn sắc mặt người ta mà sống.Nhà họ Tô càng thêm đau lòng, nhìn Tô Bảo ăn cơm xong rồi đi ngủ, sau đó mới nhẹ nhàng đi ra ngoài.Tô Bảo nhắm mắt lại chưa ngủ được bao lâu, mơ mơ màng màng bên tai lại xuất hiện một thanh âm:【Cặp sách nhỏ, cặp sách nhỏ...! 】Tô Bảo mở mắt ra nhìn xung quanh.Không có ai...Lúc đầu bé còn tưởng rằng mình đang nằm mơ,mới nghe thấy giọng nói này, nhưng khi bé nhắm mắt lại, giọng nói kia lại vang lên:【 Tô Bảo, Tiểu Tô Bảo, Tiểu Cặp sách! 】Tiểu Tô Bảo nắm chặt ga trải giường, khẩn trương nhìn về hướng phát ra âm thanh....<br> <br><br>"]