["<br>Khi Lâm lão gia và Lâm lão phu nhân đang luống cuống tay chân không biết làm thế nào thì một đám người từ bên ngoài xông vào.<br><br>\"Ây dô! Lâm tổng, thật may mà gặp được anh ở đây! Khi nào có thể trả lại 80 triệu cho chúng ta đây?\"Hóa ra những người này là của công ty thu nợ, họ lần lượt vây lấy người nhà họ Lâm.<br><br>“Mấy người đang làm gì vậy?!” Lâm lão phu nhân vội vàng.<br><br>Lâm lão gia tức giận mắng: \"Dừng lại! Mấy người có biết chúng tôi là ai không? Chúng tôi là nhà thông gia của Tô gia ở Kinh Đô đấy! \"Thứ đáp lại ông ta là làn khói thải ra từ chiếc xe của nhà họ Tô khi họ rời đi.<br><br>Hai hàng xe Maybach màu đen oai vệ khiến người qua đường không khỏi cảm thán.<br><br>Tương phản hoàn toàn với nhà họ Lâm khốn khổ ! Mấy ông lớn thu tiền cười ha hả: “Ôi, thế thì thật là đại gia giá, còn là con rể nhà họ Tô nữa, mấy người tưởng chúng tôi tin chắc? \"Lâm lão gia đỏ bừng mặt!Mấy người của công ty thu nợ đều là dạng máu mặt, côn đồ cả, sao có hể nói lý lẽ với họ chứ đừng nói là họ sẽ không đánh ngươi chỉ vì ngươi là một lão già.<br><br>Một tiếng ‘chát’ vang lên, ông Lâm và bà Lâm ngay lập tức bị tát một phát, rồi bị đạp cho quỳ xuống.<br><br>Đủ các thể loại hành hạ, đấm đá….<br><br>Một lúc sau, ông Lâm và bà Lâm bị đánh cho ra hình ra dạng, mặt mũi bầm tím, la hét ầm ĩ.<br><br>Giờ thì ổn rồi, cả nhà quy quy củ củ….<br> <br><br>Lâm gia vốn dĩ gọn gàng ngăn nắp trước mặt mọi người, giờ bị sỉ nhục đến mất mặt xấu hổ, suy sụp tinh thần.<br><br>Cuối cùng, biệt thự trống rỗng, tất cả hành lý, đồ đạc đều bị ném ra ngoài.<br><br>Cùng lúc đó, Mộ Cầm Tâm, người bê bết máu, bị ném ra ngoài khiến mọi người hoảng sợ!Hàng xóm xem náo nhiệt không khỏi xì xào bàn tán.<br><br>\"Ngươi không biết sao? Con gái nhỏ nhà họ Lâm kia chính là cháu gái ngoại Tô gia ở Kinh Đô!\"\"Cái gì?! Đứa nhỏ gầy gò mà chết khi mới hơn hai tuổi đó sao?\"\"Mẹ kiếp, nhà họ Lâm sẽ phải hối hận, nếu là tôi, tôi cũng sẽ hối hận đến xanh ruột!”“Bọn họ cũng thật là đáng đời! Có một lần, tôi thấy đứa trẻ phải đứng phạt giữa trời nắng nóng, tôi nói vào vài câu thì cái bà già kia liên mắng tôi.<br><br>”“Ha, cái bà già kia không phải mỗi ngày đều mắng cháu gái mình là cái tiểu tai hoạ sao, hiện tại thì hay rồi, bây giờ mới biết hối hận, thì lúc đầu đừng có làm.<br><br>”\"….<br><br>\"Mọi người hả hê xem cuộc vui, trên mặt không hề có chút thương hại nào.<br><br>Đó là do họ xứng đáng!Lâm Phong không ngừng ho khan, từ trong miệng phun ra bọt tuyết, lỗ tai ù đi.<br><br>Mộ Cầm Tâm đau lòng kêu lên: \"Anh Phong, anh có sao không?\"Lâm lão phu nhân lập tức trút giận lên người cô ta: \"Sao cô có thể khóc một cách giả tạo như vậy! Sao cô ra sớm thế? Vừa rồi sao lại không thấy cô? \"Mộ Cầm Tâm nghẹn ngào nói: \"Con vừa nhìn thấy Tô Bảo, con đã đến cầu xin con bé, xin con bé tha thứ cho ông bà nội của nó vì tuổi tác đã cao! nhưng con bé không chịu ! \"Lâm lão phu nhân trong lòng tức giận, đổ hết tội lỗi lên đầu Tô Bảo, về tất cả sử sỉ nhục hôm nay họ phải chịu.<br><br>Ít nhất họ đã nuôi nấng cái con chết tiệt này hơn ba năm rồi không phải sao? Nhưng nó lại không hề biết ơn chút nào!Giống như người mẹ đã khuất của nó, cái thứ vô ơn!Còn nhỏ đã khắc chết mẹ ruột của mình, còn khiến con trai bà phá sản, bây giờ bọn họ ngay cả nơi để ở cũng không có.<br> <br><br>Lâm phu nhân càng nghĩ càng khó chịu, mắng: \"Không đồng ý thì thôi! Tiểu tai họa! \"Bà vốn muốn nói bọn họ mới không hiếm lạ, nhưng hiện tại bà ta không thể nói điều đó — bây giờ bọn họ vẫn rất cần nó, họ nóng lòng chờ đợi, mong rằng Tô Bảo sẽ không rời đi!Lâm lão phu nhân không còn chỗ nào để trút nỗi bất bình, chỉ có thể thầm rủa thầm: Cứ chờ xem! Gia đình Lâm đã bị nó khắc đến mức này, thì nhà họ Tô cũng sẽ không khá hơn đâu!**Trong xeTô Nhất Trần gõ gõ ngón tay tên màn hình, gửi một tin nhắn đi: [ Hãy xoá bỏ Lâm gia! ]Đầu bên kia rất nhanh trả lời: [Giết?]Tô Nhất Trần cười khẩy, giết?Sao có thể vì loại người này mà để tay phải nhuốm máu.<br><br>Ngay cả khi muốn trả thù thì cũng phải để nhà họ Tô trong sạch.<br><br>[Hãy để họ cảm nhận cái gì là sống không bằng chết.<br><br>]Tô Bảo an an tĩnh tĩnh ngồi trong xe, một tay ôm con thỏ bông, một tay ôm con vẹt.<br><br>Tô lão gia hạ giọng, cố gắng làm ra vẻ hòa nhã: “Tô Bảo, chúng ta về nhà đi!”Tô Dịch Thần cũng nói: “Nhà chúng ta ở Kinh Đô, lát nữa chúng ta sẽ lên máy bay.<br><br>”Tô Bảo ngoan ngoãn gật đầu, rất ít lời, dáng vẻ nhanh nhẹn, đáng yêu khi dỗ con vẹt vừa rồi đã biến mất.<br><br>Tuy nhiên, cũng tốt hơn nhiều so với ban đầu.<br><br>Trái tim của tô lão gia đau nhói, Tô Bảo càng ngoan ngoãn thì ông càng đau lòng.<br><br>Chỉ có những đứa trẻ sống trong hoàn cảnh sợ hãi mới có được sự yên tĩnh dị thường này, Tô Bảo đã phải chịu bao nhiêu đau khổ mới có thể trở nên như thế này?“Về nhà… về nhà thôi.<br><br><br>” Ông lão lẩm bẩm.<br><br>Đột nhiên, tô Bảo hỏi: “Ông ơi… chúng ta cũng mang tro cốt của mẹ về nhà được không?”Ông Tô buồn bã gật đầu: “Được, chúng ta cùng nhau về nhà.<br><br>”Tô Bảo cảm thấy nhẹ nhõm hẳn.<br><br>Nhà họ Tô về bằng máy bay riêng, Tô Bảo nhìn bầu trời bên ngoài, những đám mây dường như đang bay bên cạnh bé.<br><br>Cô tò mò nhìn kỹ, sau đó đặt con thỏ xuống, khoanh tay nhỏ bé, tựa trên cửa sổ máy bay nhìn ra ngoài.<br><br>Tô Nhạc Phi cười nhẹ hỏi: \"Tô Bảo đang nhìn cái gì thế?\"Tô Bảo quay đầu lại hỏi: \"Cậu ba, chúng ta hiện tại đang ở trên trời sao?\"Tô Nhạc Phi gật đầu: \"Ừ.<br><br>\"Cục sữa nhỏ thậm chí còn chưa đi máy bay bao giờ! Tô Bảo lại đột nhiên hỏi: “Vậy mẹ có ở đây không?”Tô Nhạc Phi và Tô Dịch Thần ngồi gần đó đều sửng sốt: “Cái gì?”Su Bao cụp mắt xuống, yên lặng nhìn bầu trời bên ngoài, nhỏ giọng nói: “Bọn họ nói mẹ đã chết, sẽ đi lên trời! rồi sau này chúng ta có thể gặp mẹ phải không?\"Tô Bảo quay lưng về phía mọi người, nhìn ra ngoài cửa sổ, nước mắt lưng tròng.<br><br>Trên thực tế, bé biết rằng bất cứ ai lên thiên đàng sau khi chết đều là một lời nói dối với trẻ con.<br><br>Mẹ sẽ không ở trên trời đâu! Nhưng bé vẫn không khỏi mong chờ, bé rất muốn gặp mẹ ở đây! Đôi mắt ông cụ Tô đỏ lên.<br><br>Những người cũng im lặng, quay đầu ra ngoài, âm thầm nắm chặt tay.<br><br>Tô Dịch Thần ôm Tô Bảo vào lòng, nhỏ giọng nói: “Tô Bảo, ngủ đi, con ngủ rồi, trong mơ sẽ có thể nhìn thấy mẹ…”Su Bao ậm ừ, nép vào lòng Tô Dịch Thần, nước mắt lặng lẽ rơi.<br><br> <br>Cậu út cũng đang nói dối.<br><br>Bé đã ngủ thiếp đi nhiều lần, rất nhiều lần, nhưng bé chưa bao giờ nhìn thấy mẹ cả.<br><br>Tô Bảo lúc này cũng ngủ thiếp đi, chiếc vòng trên cổ tay phát ra ánh sáng yếu ớt, trừ khi nhìn kỹ nếu không sẽ không ai có thể nhìn thấy.<br><br>Trong giấc mộng, Tô Bảo lại cảm thấy toàn thân ấm áp, phảng phất có ánh mặt trời chiếu vào trên người, thân thể nhẹ bẫng, bé cảm giác mình sắp bay lên! Xung quanh bé là những đám mây trắng như kẹo bông gòn, Tô Bảo cẩn thận vươn tay nhặt lên một chút bỏ vào trong miệng, hai mắt sáng lên.<br><br>Ngọt quá!Lúc này, một giọng nói ôn hòa quen thuộc từ phía sau truyền đến: \"Tô Bảo! \"Tô Bảo trợn to hai mắt, lập tức quay đầu nhìn lại, chỉ thấy mẹ đứng ở phía sau bé cách đó không xa, hai mắt đẫm lệ nhìn bé.<br><br>“Mẹ!”Tô Bảo hung hăng lao tới, bị mẹ ôm thật chặt.<br><br>Tô Cẩm Ngọc nhẹ nhàng sờ sờ đầu nhỏ của bé, nhỏ giọng nói: \"Tô Bảo ngoan, từ nay về sau ông ngoại và các cậu đều là người nhà của con, hãy sống thật vui vẻ con nhé?\"Tô Bảo nước mắt đầm đìa, ngoan ngoãn nói: \"Con hiểu rồi, mẹ.<br><br>\"Tô Cẩm Ngọc lại nói: “Còn nữa, bà ngoại sức khỏe không tốt, Tô Bảo có thể thay mẹ hiếu thuận với bà ngoại không?”Su Bao nghẹn ngào nức nở, gật đầu thật mạnh.<br><br>Được, Tô Bảo nhất định sẽ hiếu thuận với bà ngoại.<br><br>Tô Cẩm Ngọc mỉm cười, còn muốn nói điều gì đó, nhưng cơ thể cô bỗng phát sáng, dần dần trở nên trong suốt.<br><br>\"Tô Bảo, mẹ yêu con, vĩnh viễn yêu con!\"Trong lúc ngủ, Tô Bảo liên tục gọi mẹ, khuôn mặt nhỏ nhắn giàn giụa nước mắt!.<br><br>"]