["<br>Vệ Uyển ôm Hân Hân đang khóc vào lòng, cô cũng không ngừng khóc.<br><br>Cô cảm thấy thật lạnh tâm, năm sáu năm quan hệ không thể sưởi ấm trái tim của Tô Tử Lâm.<br><br>Lúc này, bà của Hạnh Hân lại gọi video tới, thấy cả con gái và cháu gái đều khóc, vội hỏi: \"Sao vậy?!\"Vệ Uyển vừa khóc vừa kể lại sự việc.<br><br>Bà ngoại Hạnh Hân ở đằng kia rất tức giận: \"Con xem, mẹ đã nói mà! Trước đây, khi nhà họ Tô chỉ có Hạnh Hân, bất kể thế nào cũng sẽ đối xử với con bé như công chúa! Bây giờ con nhóc ki đến, họ sẽ không cưng chiều Hạnh Hân nữa!\"Hạnh Hân ở một bên nghe thấy lời này, lại nghĩ đến đây là lần đầu tiên mình bị đánh, mà các chú, ông bà nội, cũng không tới dỗ dành mình.<br><br>Trong phút chốc, cô thậm chí còn khóc lợi hại hơn.<br><br>Vệ Uyển cáu kỉnh nói: \"Mẹ, mẹ đừng nói nữa.<br><br>\"Bà ngoại Hạnh Hân trừng mắt: \"Tại sao ta không thể nói? Ta có nói sai sao! Ta cho rằng một đứa trẻ được sinh ra trong dòng dõi trực hệ phải tốt hơn một đứa trẻ mang họ ngoài!\"Vệ Uyển nói: \"Tô Bảo cũng sẽ mang họ Tô.<br><br>\"Bà ngoại Hạnh Hân lắc đầu liên tục: \"Xong rồi, Hạnh Hân nhà chúng ta sau này sẽ không thể tiến xa hơn được nữa! Cái đứa con hoang Tô Bảo đó không dễ chọc chút nào, con có hiểu không?\"“Khi nha đầu kia ở Nam Thành, nó đã đẩy mẹ kế của mình xuống lầu đến sảy thai.<br><br>Tô Bảo phạm sai lầm, nhưng lại làm cho nhà họ Lâm phá sản!”Bà ngoại Hạnh Hân cười lạnh nói, Vệ Uyển nhíu mày hỏi: “Mẹ kế kia không phải tự mình làm sảy thai để hãm hại Tô Bảo sao?”Bà ngoại Hạnh Hân nói: “Chờ chút! Mẹ sẽ gửi cho con video tin tức nóng hổi.<br><br>\"Một lúc sau, Vệ Uyển nhận được một video.<br><br>Trong video, một người tố giác đã bị thay đổi giọng nói tự xưng là bạn tốt của Mộ Cầm Tâm, đồng thời thông báo rằng Mộ Cầm Tâm đã bị sẩy thai hai lần trong bệnh viện và bị bệnh nặng.<br><br>Ngoài ra còn có một đoạn video ngắn quay cảnh vệ sĩ mặc đồ đen ném hai người là lão già Lâm gia và Lâm Phong ra khỏi biệt thự nhà họ Lâm, và một đoạn video nhỏ cảnh Tô Dĩnh Nhạc đè Lâm Phong lại rồi đập mạnh hắn ta vào tường.<br> <br><br>Tất nhiên, trong những đoạn video nhỏ này, người nhà họ Tô đều được làm mờ, nhưng Tô Bảo lại không được làm mờ ! Bà ngoại Hạnh Hân tiếp tục: \"Con xem chưa? Hai lần thông báo bệnh hiểm nghèo, hai lần băng huyết! Mẹ kế nào lại ghét một đứa trẻ đến mức chấp nhận hi sinh đứa con trong bụng chỉ để hãm hại? Cô ta hai lần băng huyết, bệnh nặng, ai lại nỡ lấy mạng mình ra làm trò cười!\"“Cho nên Hạnh Hân nhà chúng ta sao có thể coi là hống hách, chân chính hống hách là đứa nhỏ kia mới đúng! Nó tuổi còn nhỏ mà đã có mưu kế như thế, chỉ có thể là tiểu bạch liên.<br><br>”\"Hôm nay nó đánh Hạnh Hân, nhưng nhà họ Tô lại chẳng có ai chịu dỗ dành Hạnh Hân.<br><br>Điều này có nghĩa là gì? Có nghĩa là nó ‘hạ cổ’, làm mắt hai ông bà Tô rồi! Mẹ không thể tưởng tượng sau này sẽ còn xảy ra chuyện gì nữa.<br><br>\"“Thật đúng là một tiểu bại hoại.<br><br>”Vệ Uyển xem hết video mà cảm thấy rất ghê tởm!Một đứa trẻ như vậy lại thực sự được nhà họ Tô nhặt về.<br><br>“Có vẻ như sau này chúng ta vẫn nên cẩn thận hơn về nó.<br><br>” Vệ Uyển nói.<br><br>Cuộc nói chuyện giữa hai mẹ con không chút ngại ngùng, Hạnh Hân nghe hết.<br><br>\"Tô Bảo giết chết em trai trong bụng mẹ kế\", \"Tô Bảo lắm mưu mô\", \"Tô Bảo là một đứa bé hư\"! những lời này Hạnh Hân đều nhớ kỹ.<br><br>**Tin nóng’ của Mộ Cầm Tâm đã rất khéo léo khi không đưa lên các phương tiện truyền thông lớn mà lan truyền nó dưới hình thức ‘ngồi lê đôi mách’qua các trang nhỏ.<br><br>Chỉ trong một tuần, tin Tô Bảo đã khiến mẹ kế sảy thai suýt chết, tin đồn Tô Bảo bị “Thiên Lương vương phá đám” vì chọc giận Lâm gia đã lan truyền trong nhiều nhóm phụ nữ, người nổi tiếng…Tám người con trai của nhà họ Tô đều là đàn ông, không ai lại đi chơi với một nhóm buôn chuyện nhàm chán như vậy, nên nhất thời không để ý.<br><br> <br>Cho đến sinh nhật Tô Bảo.<br><br>Để biện minh cho tên tuổi của Tô Bảo và để mọi người biết Tô Bảo là con gái của nhà họ Tô, thiệp mời dự tiệc sinh nhật của Tô Bảo đã được gửi đi từ rất sớm, mời rất nhiều người trong giới nổi tiếng.<br><br>Ngày này, tủ đồ của Tô Bảo ngập tràn váy công chúa, nào là váy Lolita, váy xoè, váy bánh bèo! Từ đỏ, vàng, hồng, xanh dịu dàng đủ loại, rực rỡ như cầu vồng.<br><br>“Tô Bảo, đến, chọn một cái đi!” Tô lão phu nhân ân cần vuốt ve cái đầu nhỏ của bé.<br><br>Nhìn đôi mắt long lanh của bé, nỗi ân hận và đau đớn trong lòng bà dần được bù đắp.<br><br>Tô Bảo ngước mắt lên hỏi: “Tất cả là của con ạ?”Tô lão phu nhân gật đầu: “Ừ, tất cả đều là của Tô Bảo.<br><br>”Tô Bảo do dự một chút, đến gần bà Tô, thơm nhẹ lên má: “Cảm ơn bà ngoại!\"Cuối cùng, Tô Bảo chọn một bộ váy công chúa kiểu Lolita màu hồng tím, tết tóc nhẹ nhàng hai bên, trên đó còn có hai cái kẹp nơ màu hồng.<br><br>Sau đó, dọc theo vòng cung trên đỉnh đầu, ngẫu nhiên rải rác một vài chiếc băng đô nơ nhỏ bằng ren, cục sữa nhỏ dễ thương giống như tinh linh nhỏ bước ra từ thế giới cổ tích, xinh đẹp, đáng yêu!Tô phu nhân sửng sốt, lẩm bẩm nói: “Tô Bảo thật xinh đẹp.<br><br>”Tô Bảo nghiêng đầu cười, giơ ngón tay nhỏ xíu lên gõ vào mũi của bà Tô, đắc ý nói: “Bà ngoại cũng rất đáng yêu!”Bà cụ Tô không nhịn được cười.<br><br>Khóe môi Tô Bảo khẽ cong lên.<br><br>Mẹ nói, hãy chăm sóc bà thật tốt và làm bà vui.<br><br><br>Bé đang làm việc rất chăm chỉ!**Vào ngày này, trang viên Tô gia nửa mở ra với thế giới bên ngoài, trong trang viên vô cùng náo nhiệt, tiếng nhạc chậm rãi du dương, trên bãi cỏ ánh đèn rực rỡ chiếu sáng, mọi người uống rượu cười nói.<br><br>Bên ngoài trang viên nhà họ Tô, lấp ló hai bóng người, đeo khẩu trang và đội mũ nhìn sự náo nhiệt bên trong, trong mắt hiện lên tia ghen tị, chính là Mộ Cầm Tâm và Lâm Phong.<br><br>Không ai biết khoảng thời gian này cô ta đã khổ sở như thế nào, khuôn mặt biến dạng, Lâm Phong hận cô ta, đánh đập cô ta hết lần này đến lần khác.<br><br>Nhà họ Lâm coi cô ta như trâu như bò, cô ta phải phục vụ nhà họ như người hầu.<br><br>Cô ta quá khổ, sao Tô Bảo lại có thể sống tốt như thế!?Mộ Cầm Tâm giống như một con chuột trốn trong rãnh nước, chờ đợi cơ hội để theo dõi, tìm kiếm cơ hội ! Lâm Phong vươn cổ, cau mày nói: “Chóng ta không có thư mời, làm sao mà vào?”Mộ cầm Tâm dè nén sự ghen tị trong mắt, nhẹ nhàng nói: “Anh Phong, thân là ba mẹ của Tô Bảo, tại sao chúng ta lại không thể vào dự sinh nhật của con bé? Chỉ cần nói ra thân phận với bảo vệ, chúng ta nhất định có thể vào.<br><br>”“Nhưng….<br><br>.<br><br>”Cô ta nhìn bộ quần áo xộc xệch trên người mình, trong lòng cảm thấy vô cùng khó chịu….<br><br>.<br><br>Ngày trước cô ta cũng là tiểu thư có danh có tiếng, bây giờ nhìn xem cô ta đang phải mặc cái gì?Lâm Phong sốt ruột hỏi: “Nhưng là cái gì?”Mộ Cầm Tâm: “Chúng ta đi mua quần áo trước đi! Muốn vào đó, cúng ta không thể trông quá xuề xoà.<br><br>”Lâm Phong phát cáu: “Bây giờ lấy tiền đâu để mua quần áo!”Mộ Cầm Tâm chớp mắt nói; “Đơn giản, chúng ta có thể đi bán máu!”….<br><br>.<br><br>**Trong trang viên.<br><br>Tô Bảo mặc một chiếc váy xinh đẹp, nhưng trong tay lại ôm một con thỏ nhỏ hơi sờn rách, được Tô Nhất Trần dẫn xuống lầu.<br> <br><br>Phía sau là Tô Dịch Thần, Tô Lạc và Tô Nhạc Phi.<br><br>Không ai nhìn thấy, còn có một linh hồn đứng đằng sau những người này.<br><br>Kỷ Trường dựa vào lan can cầu thang, mím môi nhìn Tô Bảo: “Ừm! may là ta đuổi kịp.<br><br>”Lúc này, đèn bật sáng tập trung vào Tô Bảo, Kỷ Trường nhướng mày, giơ tay lên búng một cái.<br><br>Vầng sáng phảng phất nhuốm một tầng tiên khí, trên váy Tô Bảo màu hồng tím lại tỏa ra những vì sao nhỏ, giống như bầu trời đầy sao, xinh đẹp lộng lẫy!Ngoài ra, cơ thể bé dường như được bao phủ bởi ánh sáng thần thánh, khiến bé trông giống như một tinh linh hạ phàm.<br><br>Mọi người đều kinh ngạc, thật là một bộ váy đẹp, thật là một cô gái nhỏ thanh tú!Tất cả đều bí mật nhìn Tô Bảo.<br><br>Đây là tiểu nữ nhi của nhà họ Tô!.<br><br>.<br><br>Chậc chậc, cô bé thật là được sủng ái, ‘chủ tịch mặt lạnh’ Tô Nhất Trần cam tâm cúi đầu dắt tay cô ấy, chỉ thiếu mỗi nước vén váy lên hộ nữa thôi.<br><br>Lúc này, cô bé đang ôm một con thỏ nhỏ đã cũ, nghe nói con thỏ này là do mẹ để lại cho cô bé, bọn họ cho rằng Tô Bảo thật giỏi giả vờ.<br><br>Sau video tin tức nóng hổi của Mộ Cầm Tâm, phản ứng đầu tiên của mọi người khi nhìn thấy Tô Bảo tự nhiên là kiêu ngạo, mưu mô và bạch liên, họ sợ con mình sẽ bị tổn thương khi chơi với cô bé nên đã bảo con mình đừng có nói chuyện với Tô Bảo.<br><br>Kẻ sợ hãi đương nhiên sẽ vâng lời, cũng có một số phu nhân quý tộc không giống vậy, đẩy con của mình đi chơi cùng Tô Bảo.<br><br>Đứng ở lầu hai, Hạnh Hân nhìn Tô Bảo được vạn người ái mộ,chú ý, nhếch miệng! Cô chỉ vào chiếc váy của Tô Bảo, quay đầu lại nói: \"Mẹ, con cũng muốn chiếc váy đó!\".<br><br>"]