["<br>Cậu bé được đẩy ra khỏi phòng phẫu thuật.Sắc mặt hắn đen sầm, hai má cũng lõm xuống, nhìn một chút cũng không giống đứa nhỏ sáu bảy tuổi.Ôn Như Vân nghẹn ngào nói: \"Đã như vậy, mẹ đưa con về nhà.\"Không cứu thì không cứu, nghĩ đến một con người nhỏ bé như vậy, cả người cắm đầy ống, nằm một mình trong phòng cấp cứu.Thực sự đau khổ.Xe chạy ra ngoài, xe của Tư Dã rẽ vào một khúc cua, hướng Tô gia đi tới.Ôn Như Vân mặt tái mét ôm lấy Tư Diệc Nhiên, căn bản không thèm nhìn xem xe chạy đi đâu.Cho đến khi có cuộc gọi đến, Tư Dã nhấn nút trả lời, giọng nói của bà cụ nhà họ Tư phát ra:\"A Dã, anh tính mang Diệc Nhiên đi đâu? !\"Tư Dã bình tĩnh nói: \"Bác sĩ nói rằng Diệc Nhiên không thể cứu được, nên con đưa thằng bé đến nhà họ Tô.\"Hắn nói lại những gì Tô Bảo đã nói với hắn ngày hôm qua.Bà cụ nhà họ Tư, cũng chính là bà nội của Tư Diệc Nhiên, là một lão nhân gia tương đối mê tín.Ăn một bữa cơm an lành cũng phải coi như ngày lành tháng tốt.Nhưng sau khi nghe Tư Dã nói xong, bà lại càng tức giận hơn: \"Tìm một tiểu nha đầu thì có ích lợi gì? Một đứa trẻ thì biết cái gì? Ta đã tìm được một đại sư, mau đưa Diệc Nhiên trở về!\"Tư Dã nhíu mày, lão phu nhân đã tìm qua rất nhiều đại sư, nhưng cuối cùng đều phát hiện những đại sư kia đều là lừa gạt.Tư Dã nói: \"Không cần.\"Giọng bà lão lớn đến mức Ôn Như Vân ở bên cạnh cũng nghe thấy:\"Không cần? Bảo anh quay về có nghe không? Lần này ta tìm chính là Vân đại sư.<br><br>Anh biết Vân đại sư là ai sao? Người khác cầu đến cửa cũng cầu không được, Vân đại sư đều đã đắc đạo thành tiên anh có hiểu hay không! ......!Vân đại sư anh không tin, anh lại đi tin tiểu nha đầu kia!”Tư Dã nhàn nhạt nói: \"Con cúp máy đây.\"Dứt lời liền cúp điện thoại.Ôn Như Vân ôm chặt lấy Tư Nhất Nhiên, hỏi: “Chúng ta đi tìm Tô Bảo sao?”Cô cũng nghe nói về tiểu thiên kim vừa trở về của Tô gia.Tư Dã hỏi cô: \"Em có tin tiểu nha đầu ấy không?\"Nếu cô nói cô không tin...!thì hắn liền quay xe lại và đưa Diệc Nhiên về nhà.Nhưng cô không muốn, Ôn Như Vân kiên định nói: \"Em tin!\"Chỉ bằng việc thằng bé là do tiểu nha đầu cõng trở về.Chỉ bằng Diệc Nhiên hôm qua còn chưa lộ ra triệu chứng suy sụp, Tô Bảo đã nói phải quay lại tìm bé.**Đầu bên kia, Tư gia lão phu nhân cúp điện thoại, tức giận đến sắp hộc máu.\"Vân đại sư, ngài xem.<br><br> <br>.<br><br>.<br><br>Ngài có thể cùng tôi đi Tô gia một chuyến được không?\"Ngồi bên cạnh bà cụ Tư có một đạo sĩ đang mắt nhắm dưỡng thần, lông mày còn dài hơn cả râu.Nghe vậy, hắn ngạo nghễ nói: \"Lão đạo bình thường không quan tâm chuyện thế tục, lần này đi theo ngươi đã là ngoại lệ...\"Tư lão phu nhân cung kính gật đầu: \"Đúng vậy, đều là tại thằng nhóc kia bất hiếu! Cư nhiên muốn đi tìm một cái tiểu nha đầu!\"Bà vừa vội vừa bất đắc dĩ đem lời Tư Dã vừa rồi nói lại, lại đề cập đến việc bà sẽ tu sửa lại ngôi đền cho Vân đại sư, bố trí thiện duyên…..Lúc này Vân đại sư mới nói: \"Được rồi, ta và ngươi cũng là hữu duyên, lão đạo liền cùng ngươi đi một chuyến này, nhìn xem là tiểu tử miệng vàng nào dám nói láo!\"Tư lão thái thái vô cùng cảm kích mang theo Vân đại sư, cũng chạy tới Tô gia.**Sau khi ăn sáng xong, Tô Bảo vẫn cứ nhìn ra ngoài cửa, không yên lòng.\"Sư phụ, người nói tiểu ca ca kia sẽ không sao chứ?\"Giấc mơ sáng nay thật sự khiến bé lo lắng, tiểu quỷ trong mộng kia chỉ nhìn bé chằm chằm mà không nói lời nào.Tô Bảo cảm thấy nếu tiểu quỷ kia thực sự chết, vậy có thể biến thành quỷ thật hay không, sau đó mỗi ngày đều đến trong mộng bé nhìn chằm chằm bé...Kỷ Trường ngồi khoanh chân ở một bên, cầm cây bút đỏ vẽ gì đó trên sổ, thản nhiên nói:\"Muốn biết sao? Sư phụ dạy con bói toán.\"\"Hãy nhớ những gì Sư phụ đã dạy cho con ngày hôm qua đi, Huyền Môn ngũ thuật —— Sơn, Y, Mệnh, Bói, Tướng.”Tô Bảo: \"Nhớ...!hừ.\"Kỷ Trường nghi ngờ liếc bé một cái.Hôm qua bé còn ngủ quên trước khi hắn dạy xong, nhớ rõ cái rắm.Kỷ Trường: \"Vận mệnh là nghiên cứu về vận mệnh, căn cứ vào bát tự, tinh thần để suy luận vận mệnh của một người.<br><br>Bói toán là bói toán, lục phủ, suy đoán tương lai cát hung họa phúc...\"Hắn chậm rãi giảng dạy học thuật cơ bản cho Tô Bảo, Tô Bảo chăm chú lắng nghe, Kỷ Trường cũng không biết rốt cuộc bé nghe có hiểu hay không.\"Bây giờ con tự mình tính đi, xem Tư Diệc Nhiên thế nào rồi?\"Tô Bảo lập tức quay đầu nhìn trái nhìn phải.Bói toán bói toán...!mai rùa mai rùa...Cục sữa nhỏ nhớ kỹ hai điều này.Chợt mắt bé sáng lên, bé chạy đến bên hồ non bộ, bắt gặp một con rùa già đang thong dong phơi nắng!\"Chào!\"Tiểu Tô Bảo ném con rùa lên bãi cỏ.Con rùa già lăn ra, đỉnh mai rùa quay trên cỏ vài vòng rồi mới dừng lại!Lão Quy: \"???\"Kỷ Trường: \"? ? ?\"Cho dù bói toán dùng đến mai rùa, cũng không phải mai rùa còn sống!Rắc rối như thế làm gì!Nhưng Tô Bảo lại nghiêm mặt ngồi xổm trước mặt ‘lão quy’: \"Ừm, như vậy a.<br><br><br>.<br><br>.<br><br>.<br><br> <br>.<br><br>.\"Khóe miệng Kỷ Trường giật giật: \"Cái gì?\"Tô Bảo: \"Tiểu ca ca còn chưa chết, đang hướng chúng ta đi tới!\"\"Lại còn có một lão già dối trá, lừa đảo...!Tiểu ca ca nhất định phải chịu khổ! Có thể không sống nổi...\"Bé ngồi xổm trên mặt đất, hai tay ôm đầu gối, chống cằm, nghiêm túc nhìn lão rùa.Con rùa già giãy giụa, vươn đầu cắn một cọng cỏ rồi lật mình lại!Tô Bảo: \"A! Có nghịch chuyển!\"Khóe miệng Kỷ Trường giật giật đến tê dại.Cái gì, có một sự đảo ngược ngay bây giờ?Kỷ Trường tức giận nhéo ngón tay, sau đó đột nhiên thốt lên một tiếng kinh ngạc, kinh ngạc nhìn Tô Bảo.Thật sư như những gì con nhóc này nói?Đúng lúc này, tiếng động cơ ô tô từ bên ngoài trang viên nhà họ Tô truyền đến.Tô Bảo đứng dậy, vỗ nhẹ vào cái mông nhỏ của mình rồi chạy ra ngoài.Giọng nói của ông Tô và bà Tô mơ hồ truyền đến: \"Tư tiên sinh...!Diệp Nhiên sao rồi?\"\"Tô Bảo ở đây, mẹ Vu mau đi gọi Tô Bảo...\"Tô Bảo chạy nhanh: \"Bà ngoại, con tới rồi đây!\"Bà Tô vội đỡ lấy: “Chậm một chút, sao lại chạy nhanh như vậy?”.Tô Bảo nhìn Tư Dã, còn có một người phụ nữ bên cạnh hắn đang ôm Tư Diệc Nhiên.“Lão quy nói với Tô Bảo tiểu ca ca sắp tới, Tô Bảo liền chạy ra ngoài.”Bà Tô và ông Tô bối rối, lão quy nào vậy?Ôn Như Vân vừa nhìn thấy Tô Bảo, liền cảm giác như vớ được cọng rơm cứu mạng.\"Tô Bảo, giúp ta...\"Đáng thương cho tấm lòng người mẹ, Ôn Như Vân hoàn toàn hoảng loạn.Diệc Nhiên ở trong lòng cô, đã không còn động tĩnh gì nữa!Tô Bảo chạy vào nhà, vừa chạy vừa nói: \"Mau vào đi ạ!\"Tư Dã tiếp nhận Tư Diệc Nhiên, nhanh chóng đi theo Tô Bảo.Bà Tô và ông Tô cũng vội vã đi theo.Sau khi Tô Bảo vào nhà, liên chạy vào bếp, sư phụ nói, muốn triệu hồn cần tìm cái chậu để đốt tiền giấy.Còn muốn tìm quần áo của tiểu ca ca...Vu Mã vội vàng hỏi: \"Tiểu thư, người đang tìm cái gì?\"Tô Bảo nói: \"Con muốn tìm một cái chậu sắt, ít tiền giấy, còn có một bộ quần áo của tiểu ca ca...\"Khi nói, bé còn nhìn nhìn về phía Tư Diệc NhiênBé thấy phía trên đỉnh đầu hắn bốc lên một nén nhang.Tô Bảo sửng sốt, nhỏ giọng hỏi: \"Sư phụ, trên đầu tiểu ca ca kia là cái gì?\"Kỷ Trường: \"Cái này gọi là Âm Hương trên đỉnh đầu, một người trước khi chết sẽ có Âm Hương trên đỉnh đầu, sau khi nén hương đó đốt xong, người đó cũng sẽ chết.\"Anh nói xong, lông mày nhíu lại.Người có mệnh nguy nhưng mạng không dứt, dù có bước một bước vào cửa địa ngục cũng không có âm hương.Ai đội âm hương trên đầu chắc chắn phải chết.Đứa trẻ này, thực sự không thể sống sót sao?.<br><br>"]