["<br>Chiếc thìa nhỏ đập vào đầu Vệ Uyển khiến cô ta quay cuồng.Ngay khi Vệ Uyển nới lỏng cổ tay, Hạnh Hân liền ngã xuống đất, cô loạng choạng vài bước, suýt bị một chiếc ô tô đang chạy quá tốc độ đâm phải.Nhưng vì vậy, cô đã bị ngã xuống đất, trán bị chầy xước...Người tài xế tức giận đến mức xuống xe và chửi: \"Mày tìm chết à!\"Tô Tử Lâm nhanh chóng bước tới và ôm lấy Hạnh Hân.Hạnh Hân kinh hãi.Tô Nhất Trần liếc nhìn chiếc thìa nhỏ trên mặt đất.Cái này là do Tô Dịch Thần đặc biệt mang đến cho Tô Bảo, định dẫn bé đi làm món salad nguội cùng nhau, kiểu nhà chơi chơi dành cho trẻ em.Nó thực sự đã đập đầu Vệ Uyển dúi xuống đất ...Tô Bảo nắm tay nhỏ bé nắm lấy hắn, có chút áy náy: \"cậu, Tô Bảo hình như dùng lực quá lớn...\"Cậu cả đã nói rằng không được phép thể hiện sức mạnh trước mặt người khác, à không đúng, là sức mạnh quá lớn.Woohoo, bé đã phạm giới.Tô Nhất Trần nhìn khuôn mặt nhỏ bất an của Tô Bảo, sờ đầu bé và nói: \"Không sao, cô ta xứng đáng bị như thế.\"Bây giờ có người nhà họ Tô ở xung quanh nên cũng không sợ.Xa xa, Vệ Uyển run rẩy nằm trên mặt đất, che đầu, run rẩy vì đau.Đầu cô ta ong ong, chảy máu, khi cô ta đưa tay ra chạm vào đầu thì còn cảm nhận thấy có một cái lỗ trên đầu.Lúc bay ra ngoài, trán của cô ta còn va vào một tảng đá, trán cũng bị vỡ.Vệ Uyển hít sâu một hơi, nhỏ giọng khóc nói: \"Tử Lâm, em đau quá...!ôm em...\"Người nhà họ Tô đang xì xào bàn tán bỗng dừng lại, không nói nên lời nhìn Vệ Uyển.Tô Tử Lâm bình thường không nói nhiều, nhưng bây giờ cũng nói thẳng: \"Cô bị cái gì vậy? Ôm cô? Tôi thà ôm một con lợn nái.\"Vệ Uyển: \"...\"Tô phu nhân lão lạnh lùng nói: \"Vệ Uyển, cô và Tử Lâm ly hôn là chuyện đã định, đừng ép tôi phải xé rách mặt mũi cô, như vậy cô sẽ khó sống ở cái thành phố này.\"Vệ Uyển cụp mắt xuống để che giấu sự bất bình và phẫn nộ trong mắt!Cô ta đã như thế này, bị thương nặng, máu chảy đầy mặt!Bọn họ chẳng những không thèm để ý, còn muốn làm cho cô ta ở kinh thành không có chỗ dung thân?Họ còn có lương tâm không?Người ta nói thà phá chùa còn hơn hủy hôn, tại sao lại nhất quyết ép cô ly hôn với Tô Tử Lâm!Nhưng sự việc đã đến nước này, không thể cứu vãn nữa...Vệ Uyển hối hận, nếu biết sớm hơn, cô ta đã không nghe theo ý xấu của mẹ mình!Loại người nhà Tô nào sẽ cầu xin cô ta quay về, loại đứa trẻ nào không thể sống thiếu mẹ!Lẽ ra cô nên quỳ trước cửa nhà Tô vào ngày bị đuổi ra ngoài cũng không chịu rời đi!Ngay khi Vệ Uyển hối hận và không muốn, một chiếc xe cảnh sát bấm còi \"Xin chào\" từ xa chạy tới, cùng một số cảnh sát bước ra khỏi xe và đi thẳng đến chỗ Vệ Uyển.Họ lạnh lùng hét lên: \"Không được cử động! Vệ Uyển, cô đã bị bắt!\"Vệ Uyển kinh ngạc.Cô ta bị bắt? Anh nhìn nhầm à, cô ta là người bị đập vào đầu đấy!\"Sao anh lại bắt tôi...\"Viên cảnh sát lấy ra lệnh bắt giữ với vẻ mặt nghiêm túc: \"Vệ Uyển, cô bị tình nghi giết Lý Mỹ sáu năm trước.<br><br> <br>Bằng chứng rất thuyết phục! Hiện tại cô bị bắt tạm giam theo quy định của pháp luật!\"Vệ Uyển bị sốc tinh thần.Không thể nào!Chuyện xảy ra sáu năm trước không có bằng chứng, hiện tại lại càng không thể tìm được chứng cứ.Có phải họ đang nói dối không? !Vệ Uyển có vẻ kinh ngạc nói: \"Lý Mỹ, anh đang nói gì vậy, tôi không biết Lý Mỹ nào ...\"Viên cảnh sát cười lạnh: \"Có một bàn tay người được giấu trong bức tượng ở quảng trường trung tâm của quận mới Thành Tây, đang cầm một tờ giấy dầu.<br><br>Sau khi phân tích kỹ thuật, chúng tôi đã tìm thấy dấu vân tay của cô trên giấy dầu!\"Viên cảnh sát lấy ra một tài liệu khác: \"Có một tờ tiền được bọc trong giấy dầu.<br><br>Sau khi chúng tôi điều tra số sê-ri trên tờ tiền, chúng tôi phát hiện ra rằng 20.000 nhân dân tệ đã được cô rút ra tại máy ATM của Ngân hàng X ở huyện L sáu năm trước! Bằng chứng đã được xác nhận! Mang đi!\"Vệ Uyển trong lòng trầm xuống, không thể nào, tuyệt đối không thể nào!Đã lâu như vậy, làm sao họ vẫn tìm thấy nó!Ngoài ra, những thứ trong bức tượng rất bí mật, làm thế nào họ có tìm thấy chúng?Nhìn thấy viên cảnh sát chuẩn bị đeo còng vào tay cho mình, Vệ Uyển lo lắng không biết phải làm sao, trong đầu lóe lên một ý tưởng!Cô ta bỗng nhiên sững sờ choáng váng, lùi lại sau nhiều bước và hét lên: \"Anh đang nói gì vậy!\"\"Tử Lâm, chuyện gì xảy ra ở đây vậy? Tại sao tôi lại ở đây?\"\"Sao tôi không nhớ gì cả, ô...Tử Lâm, Tử Lâm, tôi đau quá! Ôm tôi đi...\"Tất cả mọi người trong nhà họ Tô: \"...\"Chứng hay quên?Cũng không giống lắm!Tô Bảo nghi hoặc nghiêng đầu, ngây thơ hỏi: \"Cậu ơi, mợ hai làm sao vậy? Đang giả ngốc sao?\"\"Mợ giả ngốc làm gì? Là mợ ngốc chưa đủ sao?\"Vệ Uyển: \"...\"Cô ta cố kìm lại lửa giận trong lòng, ôm đầu phát run, lớn tiếng kêu lên:\"A...!đầu của tôi cái gì cũng nghĩ không ra, tôi tại sao lại ở chỗ này, các người tại sao bắt tôi...\"\"Tôi cái gì cũng không biết!\"Cảnh sát:\"……\"Vị cảnh sát dẫn đầu lạnh lùng nói: \"Những người như cô, giả vờ mất trí nhớ khi bị bắt gặp quá nhiều rồi! Đừng tưởng rằng mất trí nhớ thì không cần chịu trách nhiệm pháp lý.<br><br><br>Còn không mau đưa đi! \"Hai viên cảnh sát tiến lên và còng tay Vệ Uyển.Vệ Uyển bắt đầu khóc lóc, \"Tử Lâm, Tử Lâm, cứu tôi với! Chuyện gì đã xảy ra vậy, tại sao tôi lại ở đây, tại sao cảnh sát lại bắt tôi!\"\"Tôi không có diễn, tôi thật sự không biết!\"Cô ta khóc trong vô vọng và sợ hãi, những người không biết kỹ năng diễn xuất của cô ta có khi sẽ thực sự nghĩ rằng cô ta đã mất trí nhớ.Thật tệ là nó không giúp được gì cả.Bất kể mất trí nhớ hay không mất trí nhớ, con người đều phải chịu trách nhiệm trước pháp luật về tội ác mà mình đã gây ra!Vệ Uyển cuối cùng không thể kìm nén cho đến khi cô ta bị áp giải vào xe cảnh sát.Cô ta hét lên: \"Tử Lâm, Tử Lâm, tôi sai rồi! Bảo cảnh sát thả tôi ra...\"\"Mẹ, mẹ! Làm ơn đi, Hạnh Hân còn nhỏ, nó không thể sống thiếu mẹ như con được!\"Nháy mắt, viên cảnh sát trực tiếp đóng cửa xe, Vệ Uyển vẫn nằm bò trên cửa kính và hét lên.Thật không may, đã quá muộn.Thuê đầu độc Tô Tử Lâm, tội cố ý giết người——Ít nhất mười năm mới được ra!Hơn nữa, Tô Tử Lâm đã đệ đơn kiện ly hôn, điều đó có nghĩa là cô ta không còn liên quan gì đến nhà họ Tô, sau khi vào sẽ không có ai đến giải cứu cô ta cả!Còn mẹ cô ta?Chỉ cần mẹ cô ta không gây chuyện, cô ta còn có thể trông cậy vào...Vệ Uyển nước mắt rơi xuống, khóc trong tuyệt vọng!Cô ta không hiểu rốt cuộc đã xảy ra chuyện gì, trước giờ cô ta không có việc gì, tại sao lại đột nhiên bị phát hiện? !Bên ngoài xe.Một sĩ quan cảnh sát đang ghi chép và đưa tài liệu cho Tô Tử Lâm để xin chữ ký.Vừa hỏi: “Vệ Uyển làm sao lại bị thương ở sau đầu?”Tô Dịch Thần thản nhiên nói: “Vừa rồi xảy ra tranh chấp, Vệ Uyển muốn ôm đứa nhỏ đi tự sát, đứa thứ hai vì tuyệt vọng mà giãy giụa một chút, tôi bực nên ném cô ta một cái, nên cô ta có bị xô vào tảng đá bên cạnh.”Viên cảnh sát vừa ghi âm vừa gật đầu: \"Anh dùng cái gì để ném cô ta? Đừng căng thẳng, tù nhân đã bị thương khi cô ta bị bắt.<br><br> <br>Chúng tôi sẽ ghi lại tất cả những điều này.\"Tô Nhất Trần gật đầu hiểu ý và nói, \"Cô ta bị đập bằng thìa.\"Cán bộ: \"Cái thìa nào?\"Tô Tử Lâm không nói một lời nhặt thìa trên mặt đất, viên cảnh sát nhìn thấy, ngẩn người: \"Anh xác định? !\"Một chiếc thìa nhỏ như vậy, là đồ chơi trẻ em chơi trong nhà, phải không?Chỉ cần cái này liền có thể đập một người?Tô Tử Lâm kiên định nói: \"Tôi khẳng định.\"Cảnh sát:\"……\"Cuối cùng, viên cảnh sát đã ghi chép lại rằng bị đập bằng một cái thìa nhỏ.Tô Bảo mím môi, ngơ ngác nhìn xe cảnh sát đi xa, hồi lâu không nói.Boom, cái thìa nhỏ của bé...!đã bị bắt và bị tống vào tù!.<br><br>"]