["<br>Trong đoạn giám sát, Tô Bảo đang chia bánh, Tô Tử Chiến ngoảnh mặt từ chối.Lúc này Hạnh Hân đột nhiên lao ra, kéo lấy váy Tô Bảo, không nói lời nào đẩy Tô Bảo ra.Tô Bảo định nói gì đó nhưng Hạnh Hân không nghe, trực tiếp tát vào mặt Tô Bảo.Sau đó Tô Bảo nổi giận và đánh lại Hạnh Hân, hai đứa trẻ bắt đầu đánh nhau như thế.Giám sát tương đối xa, không nghe rõ bọn nhỏ nói cái gì, nhưng hiển nhiên Hạnh Hân đánh Tô Bảo trước...Mọi người kinh ngạc nhìn Tuyết Nhi.Vừa rồi cô ấy nói rằng chính Tô Bảo là người đánh Hạnh Hân trước.Nhưng bây giờ nhìn lại, hoàn toàn không phải như vậy!\"Không phải Tuyết Nhi vừa mới nói Tô Bảo tiểu thư không nói một lời liền đánh Hạnh Hàn tiểu thư sao? Ngược lại là...\"\"Cái này.<br><br> <br>.<br><br>.<br><br>Có chút không đúng a!\"Những lời nói dối của Tuyết Nhi bị phơi bày trước công chúng, cô ta xấu hổ tức giận đến mức suýt khóc, mẹ của Tuyết Nhi cũng vô cùng xấu hổ.Cô ta nói: \"Con nít mà, có lẽ là nhớ nhầm một chút...\"Ai biết nhà họ Tô lại tàn nhẫn đến mức mở camera giám sát bọn họ!Bây giờ, cô ta muốn tâng bốc Vệ Uyển một chút, nhưng cuối cùng lại bị đưa đến đầu sóng ngọn gió...Tất cả mọi người căn bản không tin lời mẹ Tuyết Nhi mẫu thân nói, Tuyết Nhi tuổi đã lớn như vậy rồi, sao có thể nhớ sai, hoặc là đầu óc không tốt, hoặc là cố ý lừa gạt người khác?\"Ai, các ngươi nói xem,thế này, cũng không thể trách Tô Bảo tiểu thư...\"“Đúng vậy, là Hạnh Hân tiểu thư ra tay trước, cho nên dù như thế nào cũng không thể đánh người đúng không?”Họ vừa thấy Hạnh Hân khóc đã thấy tội nghiệp cho cô ấy, nhưng bây giờ cô ấy càng ngày càng giống một con gấu.Nhìn thấy ánh mắt nghi hoặc của người khác, trong mắt Hạnh Hân có chút đờ đẫn và bất lực, lại bật khóc.Vệ Uyển nắm tay càng lúc càng chặt.Cô đau lòng, run giọng nói: \"Anh...!sao anh có thể làm như vậy...\"Tung camera giám sát ra nơi công cộng để mọi người thấy chính Hạnh Hân là người đánh người trước.Con bé còn nhỏ như vậy, lòng tự trọng của con bé đặt ở đâu? Bóng đen tâm lý này lớn biết bao!Làm sao họ có thể đối xử với Hạnh Hân như thế!Tô Nhất Trần lạnh lùng nhìn Vệ Uyển, không buồn nói lý lẽ với cô ta.Trong thế giới của Vệ Uyển, người khác làm tổn thương Hạnh Hân thì không được, nhưng Tô Bảo thì được sao? Chẳng lẽ Hạnh Hàn của cô là bảo bối, còn Tô Bảo không phải?Tô Nhất Trần nhìn Hạnh Hân, hạ giọng nói: \"Đứng lên!\"Điều mà Hạnh Hân sợ nhất là Tô Nhất Trần, vẫn đang khóc nhưng cũng không dám trái lời, vì vậy cô từ dưới đất đứng dậy.Tô Nhất Trần hỏi: \"Con có nghĩ rằng con làm như vậy là đúng không?\"Hân Hân khóc không nói gì, nhưng lúc này, cô mơ hồ bắt đầu cảm thấy mình sai rồi.Cô vừa khóc vừa lau nước mắt: “Con không muốn nói...!con không muốn!\"Vẫn vô cớ gây sự, nhưng tiếng nói đã dịu đi nhiều.Vệ Uyển cảm thấy đau khổ, làm thế nào hắn có thể chỉ trích một đứa trẻ ở nơi công cộng như thế này? !Điều này làm sao có thể làm cho đứa trẻ chịu đựng được!Nhưng mà, cô ta còn chưa kịp nói chuyện, Tô Tử Lâm đã lạnh lùng nhìn cô ta một cái, lạnh giọng nói: \"Cô tốt nhất câm miệng! Bằng không, lập tức trở về ký đi.\"Vệ Uyển: \"...\"Tô Bảo căng thẳng nhìn Hạnh Hân không nói gì.Cô ấy nghĩ rằng chị Hạnh Hân không xấu, nhưng tại sao mọi chuyện lại thế này?Cô ấy có một người mẹ yêu thương cô ấy, và một đứa trẻ có một người mẹ yêu thương cô ấy hẳn là hạnh phúc nhất.Nhưng Tô Bảo cảm thấy Hạnh Hân không vui.Tô Nhất Trần tiếp tục hỏi, \"Tại sao con lại đánh Tô Bảo?\"Hạnh Hân thổn thức: \"Con muốn váy...!Đây là váy của con mà, nếu không có em gái, những thứ này đều là của em.\"Khi bà ngoại Hạnh Hân nghe thấy điều này, không hiểu sao tim bà ta đập loạn lên.Bà ta vội nói: \"Này, đứa trẻ này thật là! Con nên nói cho chúng ta biết con muốn gì...\"Tô Nhất Trần nhìn Vệ Uyển, lạnh giọng hỏi: “Cô đã nói với Hạnh Hân rằng chiếc váy của Tô Bảo là của nó?”Vệ Uyển cắn môi và nói: “Không phải…”Bà Hạnh Hân vội vàng nói: \"Ôi, ôi, nó chỉ là một chiếc váy mà thôi! Nếu Tô Bảo thích nó, thì chúng ta sẽ đưa nó cho Tô Bảo, nhưng chuyện này Hạnh Hân nhà chúng ta không biết gì cả!\"Tô Nhất Trần không nói nên lời: “Bà có ý gì? Cái gì gọi là ‘Tô Bảo thích thì đưa cho Tô Bảo’?”Là đàn ông, vốn dĩ họ không muốn quan tâm đến những chuyện cỏn con này.Tuy nhiên, họ sẽ không bao giờ cho phép người khác chỉ tay vào Tô Bảo!Chuyện hôm nay, dù là chuyện giữa con nít với nhau cũng phải làm rõ!Tô Nhất Trần thì thầm gì đó với trợ lý bên cạnh, một lúc sau trợ lý đi lấy tài liệu.Vệ Uyển đột nhiên có một dự cảm xấu ...Tô Nhất Trần lạnh lùng nói: \"Đây là dữ liệu tùy chỉnh của chiếc váy bầu trời đầy sao này, tất cả đều được tùy chỉnh theo dáng người và chiều cao của Tô Bảo.\"\"Hạnh Hân cao hơn Tô Bảo, Tô Bảo dáng người gầy và nhỏ, chiếc váy này vốn được làm cho Tô Bảo.\"Mọi người đều sửng sốt, sau đó nghĩ lại vấn đề này.Đúng vậy, Tô Bảo gầy và nhỏ, chiếc váy bầu trời đầy sao này vừa vặn với con bé ...Lại nhìn Hạnh Hân, cảm thấy cô ấy có phần hơi mặt dày.Cho dù Tô Bảo cởi váy bầu trời đầy sao này ra, Hạnh Hân cũng không mặc được.Vệ Uyển không thể xuống đài được, cảm thấy rất bực bội.Dù vậy, điều đó vẫn không thể thay đổi sự thật rằng họ thiên vị!Cô ấy nói: \"Tôi không nói rằng chiếc váy này thuộc về Hạnh Hân, tôi chỉ nói rằng Tô Bảo có nó nhưng Hạnh Hân thì không, đó là lý do tại sao Hạnh Hân làm loạn.\"Mọi người lại nhìn Tô Nhất Trần.Mặc dù...!nhưng...Bọn họ đã cho Tô Bảo tất cả những gì cô bé muốn, nhưng Hạnh Hân lại không có gì, vì vậy không có gì lạ khi cô ấy làm loạn lên cả.Tô Nhất Trần hừ lạnh một tiếng, ra hiệu cho trợ lý mở trang thứ hai của hợp đồng tùy chỉnh.\"Tô Bảo đã có váy bầu trời đầy sao, Hạnh Hân cũng đã có váy bầu trời đầy sao.<br><br><br>Trang này là dữ liệu về váy của Hạnh Hân!\"Váy bầu trời đắt nhất là 10 triệu, không ngờ váy của cô Hạnh Hân lại đắt hơn...!10,5 triệu!Tuy 500.000 không nhiều đối với nhà họ Tô nhưng cũng không phải là một số tiền nhỏ.Điều này không thể nói là thiên vị được nữa.Ánh mắt mọi người nhìn Vệ Uyển hơi thay đổi.Có người thấp giọng nói: \"Đứa nhỏ không hiểu chuyện, chẳng lẽ người lớn nói với cô ấy như vậy nên cô ấy mới tưởng chiếc váy là của mình?”“Ta cũng thắc mắc không biết cô ta dạy con thế nào..”\"Ta đã sớm nghe nói đứa nhỏ này kiêu ngạo vô lý...\"\"…..\"Vệ Uyển cắn môi, cảm thấy mặt nóng bừng, hận không thể chui xuống đất!Tại sao những người này lại như thế này? Nói về người khác trước mặt họ có phải là vô giáo dục không?Tô Dịch Thần nói: \"Hạnh Hân, bây giờ con đã hiểu chưa? Chiếc váy này vốn là của Tô Bảo, và con cũng có váy của riêng mình.<br><br> <br>Nhưng nếu con muốn chiếc váy giống như Tô Bao, chú sẽ tùy chỉnh cho con.\"Hạnh Hân không nói gì, cô bé đã bình tĩnh lại rất nhiều, bắt đầu lắng nghe.Thực ra đứa trẻ nào cũng vậy, bạn nói lý lẽ rõ ràng với cô ấy thì cô ấy có thể hiểu bạn, khóc mãi khóc mãi cũng chỉ là thử thách điểm mấu chốt của người lớn mà thôi.Bây giờ dù là ông nội hay chú của cô, họ đều đã nói rõ ràng điểm mấu chốt, Hạnh Hân bắt đầu nhận ra khóc lóc cũng không giải quyết được vấn đề.Thấy Hạnh Hân ngừng khóc, ông Tô nói: \"Tử Chiến, đưa em gái con về.\"Ông không dám để Vệ Uyển mang Hạnh Hân đi.Tô Tử Chiến sắc mặt lạnh lùng, mặc dù không thích Hạnh Hân nhưng vẫn nói: \"Đi thôi.\"Hạnh Hân nức đi theo.Để lại Vệ Uyển một mình không thể xuống đài được, cô ta cảm thấy rất khó.Đúng vậy, cho dù Hạnh Hân có lỗi, thì cô ta vẫn là mẹ của con bé, vậy họ có tư cách gì mà kỷ luật Hạnh Hân thay cô ta?.<br><br>"]