["<br>Sau khi trút hết tất cả bất bình, Vệ Uyển cũng đã bình tĩnh lại.Cô ta thấy bên ngoài trời đã tối mà không có ai gọi cô ta về, trong lòng lại cảm thấy vô cùng bồn chồn.\"Mẹ, con phải trở về! Con.<br><br>.<br> <br><br>.<br><br>Con.<br><br>.<br><br><br>.<br><br>Con trở về cầu xin bà ta, cho dù là vì Hạnh Hàn, con cũng nguyện ý nhịn xuống.\"Rốt cuộc, Vệ Uyển vẫn sợ bị đuổi đi.Bà ngoại Hạnh Hân trố mắt: \"Sao con lại phải van xin bà ta! Là con quá dễ nói chuyện nên họ mới bắt nạt con như vậy!\"Bà ta lấy điện thoại ra, vòng vo một hồi hỏi người hầu nhà họ Tô về việc buổi chiều Hạnh Hân khóc nhiều như vậy.Bà ngoại Hạnh Hân tự hào nói: \"Nhìn xem! Hạnh Hân không có con đã khóc nhiều như vậy! Yên tâm, họ không dỗ được Hạnh Hân đâu! Con nên đợi họ đến van xin con đi!\"Vệ Uyển do dự: \"Không thể...\"Bà ngoại Hạnh Hân khoanh tay: \"Làm sao không thể? Đứa trẻ nào có thể rời xa mẹ chứ, từ khi Hạnh Hân được sinh ra, con chưa từng rời nó một ngày nào, đêm nay Hạnh Hân ngủ nhất định sẽ làm loạn.\"Hạnh Hân bọn họ còn không hiểu sao, lúc nó nháo lên ngay cả Vệ Uyển còn không thể dỗ dành.Dỗ mẹ ruột đã khó, huống chi là nhà họ Tô.\"Này, nghe mẹ nói! Chờ đi, trong vòng hai ngày bọn họ nhất định sẽ cầu con trở về!\"Vệ Uyển không có chủ ý, nhưng cảm thấy những gì mẹ cô ta nói cũng có lý.Hạnh Hân khóc lên, đúng là không ai dỗ được, nhà họ Tô không thể để Hạnh Hân khóc cả đêm đúng không?Cho dù đêm nay khóc mệt rồi ngủ thiếp đi, ngày mai thì sao?Hạnh Hân tỉnh dậy sẽ rất tức giận, chỉ cần hơi tức giận một chút là sẽ ném bát đĩa và đồ đạc, ngoài cô ta ra thì không ai có thể dỗ được.Ngoài ra, còn có Tô Tử Hi.Tô Tử Hi trông ngoan ngoãn hơn Hạnh Hân, nhưng anh thậm chí còn khó đối phó hơn, anh thích chơi game, nói như thế nào cũng không nghe.<br> <br><br>Chỉ cần nói nhiều một chút là sẽ tức giận, so với trâu còn cứng đầu hơn.Vệ Uyển nghĩ đến đây thì cũng cảm thấy nhẹ nhõm hẳn.Thực ra trong lòng cô ta cũng đánh một canh bạc, muốn cho nhà họ Tô chút sắc mặt, xem họ có dám để Tô Tử Lâm ly hôn với cô ta sau khi phát hiện ra không có cô ta thì không thể làm được gì hay không.**Đêm không có mẹ bên cạnh, Hạnh Hân quả thực hai mắt đỏ hoe.Nhưng khi nghĩ đến cái chậu dù có khóc bao nhiêu cũng không thể đầy, cô lại không dám khóc nữa.Vu Mã cảm thấy cô cũng thật đáng thương, thở dài: \"Tiểu thư, đi ngủ đi! Ngày mai thức dậy sẽ ổn thôi.\"Hạnh Hân nắm chặt chăn, miệng mấp máy, nước mắt giàn giụa trên mặt...“Tránh ra, tôi không muốn bà!” Cô nghẹn ngào hét lên.Mẹ Vu: \"Tiểu thư...\"Hạnh Hân đột nhiên lấy gối đập vào mặt Mẹ Vu: \"Cút đi!\"Cô ấy không muốn mẹ Vu, cô ấy muốn mẹ của mình cơ!Hạnh Hân ngừng khóc và làm ồn, nhưng tính khí thất thường đó vẫn còn, cô đập phá mọi thứ trên bàn.Vu Mã không còn lựa chọn nào khác ngoài việc rời đi và nói: \"Hãy bấm chuông nếu tiểu thư cần bất cứ điều gì.\"Bà vừa đi ra ngoài liền nhìn thấy Tô lão phu nhân ở cửa, Tô Bảo mặc đồ ngủ đứng bên cạnh.Bà Tô hỏi: “Con bé còn cáu kỉnh không?”Vu Mã nói: \"Đã tốt hơn nhiều rồi, lão phu nhân đừng tức giận, tiểu hài tử...\"Bà Tô khịt mũi.Chính vì nó là một đứa bé, nên mới phải quản.Lúc còn nhỏ thì mặc kệ, chẳng lẽ lớn lên còn có thể hy vọng nó lập tức hiểu chuyện sao?Đó là điều không thể.Tô Bảo ôm con thỏ nhỏ, suy nghĩ một chút, gõ cửa đi vào.Nhóc con vẻ mặt nghiêm túc, nhỏ giọng nói: \"Chị Hạnh Hân, chị có sợ quỷ không, đêm nay em phái vài người tới cho chị được không?\"Cô quay ra nhìn thấy Cục sữa nhỏ tựa trên cửa, thò đầu vào nhỏ giọng nói: \"Buổi tối có quỷ! Chị sợ sao? Em bồi chị nhé!\"Hạnh Hân nhìn chằm chằm, nghĩ rằng Tô Bảo thật là xấu xa.“Chị không cần em bồi, cút ra ngoài!” Hạnh Hân đóng sầm cửa lại.Tô Tiểu Bảo ngây thơ chớp chớp mắt.Những gì bé nói là sự thật mà! Thực sự có ma.Không biết có phải Hạnh Hân đóng cửa lại vẫn chưa yên lòng hay không, sau đó lại mở cửa đi ra, đập vỡ một ly nước.Tô lão phu nhân sắc mặt lạnh lùng nói: \"Đi thôi Tô Bảo, mặc kệ nó.\"Tính tình ‘hôi thối’ đã được sử dụng.Tô Bảo đành phải bế con thỏ trở về phòng, hướng Tô lão phu nhân vẫy tay: \"Chúc bà ngoại ngủ ngon!\"Tô lão phu nhân gật đầu: \"Ngủ ngon.\"Tô Bảo mới là người tốt...!một người làm người ta thương tâm, một người làm người ta đau lòng.Lòng bàn tay và mu bàn tay đều là thịt, sao bà không hi vọng Hạnh Hân sẽ tốt hơn chứ.Bà Tô thở dài: “Bà có phải đã quá nghiêm khắc với Hạnh Hân không?”Tô Bảo do dự một lúc, sau đó kiễng chân lên và xoa đầu bà Tô.\"Bà đừng lo lắng, mọi chuyện sẽ ổn thôi!\"Tiểu gia hoả với khuôn mặt nghiêm túc và giọng nói trẻ con, giả vờ như một người lớn dù vẫn còn suy nghĩ về đôi chân ngắn của mình.Tô phu nhân không nhịn được cười, trong lòng u uất không ngờ lại bình tĩnh lại.**Trong phòng Tô Bảo.Kỷ Trường nói: \"Lại đây nào, cặp sách nhỏ, hôm nay sư phụ sẽ dạy cho con về bùa chú, con biết bùa chú phải không? Loại có thể ném ra một quả cầu lửa chỉ với một tiếng huýt sáo ấy.\"Tô Bảo vẻ mặt hoài nghi: \"Sư phụ, con không còn nhỏ, đừng lừa trẻ con.\"Làm thế nào một người có thể ném ra một quả cầu lửa chứ?Bé không còn là đứa trẻ ba tuổi, bé đã bốn tuổi và đã biết rất nhiều điều!Thấy Tô Bảo không tin, Kỷ Trường bĩu môi: “Không tin a...!Cũng đúng, Khai Thiên Nhãn coi như xong, cũng không thiếu thiên phú dị bẩm, bản thân Thiên Nhãn cũng không đóng lại..\"\"Nhưng bùa chú thì khác, cái này yêu cầu lý luận thực hành, có đạo sĩ cả đời cũng không thể phân ra một tia lửa, chỉ có thể dùng bùa châm lửa, không tin cũng là bình thường.\"\"Này, vậy chắc cặp sách nhỏ hẳn là cũng chưa chắc làm được đi!\"Tô Bảo nhíu mày: \"Sư phụ, người là dùng thủ đoạn khích tướng sao? Yên tâm, Tô Bảo sẽ không tiếp thu loại thủ đoạn này.\"Kỷ Trường: \"...\"Thật đau đầu, đứa nhỏ này rõ ràng là một đứa trẻ bốn tuổi, sao lại khó chơi như vậy.Chỉ thấy Tô Bảo nhìn chằm chằm hắn: \"Sư phụ, nếu như chính mình làm, con liền tin.\"Kỷ Trường khóe miệng giật giật: \" Sư phụ con tuy rằng rất lợi hại, nhưng ta cũng là quỷ...\"Tô Bảo hiểu rõ, gật đầu nói: \"Ồ! Nói cách khác, sư phụ cũng không được.\"Kỷ Trường vuốt trán: \"Này, nói chuyện kiểu gì vậy chứ? Cái gì gọi là sư phụ không được?\"Hắn trừng mắt nhìn: \"Sư tôn sợ dọa con biết không? Nó quá lợi hại, đem tóc đều đốt cháy, biến con thành một cái đầu trọc.\"Tô Bảo: \"Nhưng mà...\"Kỷ Trường: \"Được rồi được rồi! Đừng hỏi nhiều như vậy! Nào, đọc theo ta...!￥%#$%FTYfas…？\"Tô Bảo: \"?\"Người có dám đọc nó chậm hơn một chút không...**Bên kia, Hạnh Hân ôm chăn bông đang âm thầm khóc.Mặc dù hôm nay cô đã khóc đến sợ, nhưng bây giờ cô đã bình tĩnh lại, lại cảm thấy rất uỷ khuất.Trong lúc khóc, cô vô thức chạm vào mặt và phát hiện ra nước mắt nên nhanh chóng đứng dậy hứng cho đầy cốc...Chợt một cơn gió thổi qua, cửa sổ khẽ đập.Hạnh Hân sợ tới mức lập tức nhìn sang.Cô dụi dụi mắt, sao vừa rồi hình như cô nhìn thấy một bóng trắng thì phải?Hạnh Hân tay run lên, vội vàng ném cái cố, chui tọt vào trong chăn!Trong chăn chỉ có tiếng thở của cô, nhưng không biết vì sao, cô cảm thấy như thể có ai đó đang ở bên cạnh mình vậy.Hạnh Hân bị kéo chân.Cô hét lên một tiếng, đứng dậy chạy về phía cửa, vừa chạy vừa khóc lớn tiếng: \"Mẹ...\"Phía sau, một bóng trắng giơ tay, chậm rãi đi về phía cô....<br><br>"]