["<br>Ông Tô lạnh lùng nhìn Vệ Uyển.Vừa rồi nhìn Hạnh Hân, trên mặt còn có chút dịu dàng, nhưng bây giờ thì không còn chút nào.\"Thằng hai, đem cô ta về đi, hai người các ngươi nên tự ngẫm lại với nhau đi!\"Ông Tô đã kiềm chế bản thân lắm rồi, ông đã cố để không chỉ trích Vệ Uyển trước mặt người ngoài.Người ngoài có thể không hiểu điều này có nghĩa là gì, nhưng Vệ Uyển và bà ngoại Hạnh Hân biết rất rõ rằng ông Tô cũng có thể có ý định để bọn họ ly hôn.Bà ngoại Hạnh Hân lại bắt đầu xen vào: \"Ông thông gia bình tĩnh, bình tĩnh!\"\"Tiểu Uyển cũng không phải cố ý, nó chỉ là quá yêu con gái mình mà thôi! Như vậy làm sao có thể gọi là sai được?\"Bà ngoại Hạnh Hân ngoài mặt thì tươi cười nhưng thực ra trong lòng lại rất khó chịu.Sắc mặt Vệ Uyển trở nên khó coi, nói: \"Mẹ đừng nói nữa.\"Cô quay lưng bỏ đi, bà ngoại Hạnh Hân vội vàng đi theo.Sau khi đi xa, bà ngoại Hạnh Hân lại bắt đầu.\"Con xem! Mẹ vừa mới nói người nhà bọn họ thiên vị, quả không sai mà! Đều là hài tử, sao có thể không ngừng chỉ trích Hạnh Hàn như thế?\"\"Hạnh Hân còn nhỏ như vậy, không biết có bao nhiêu oan ức!\"\"Họ không nói một lời nào chỉ trích Tô Bảo, vậy đó hoàn toàn là lỗi của nhà chúng ta sao? Nếu mọi việc cứ tiếp tục như vậy, có khi một thời gian nữa họ sẽ đuổi Hạnh Hân đi luôn ấy chứ!\"Vệ Uyển buồn bã, tức giận nói: \"Mẹ, mẹ đừng nói nữa, mẹ về đi!\"Bà Hạnh Hân lầm bầm bỏ đi.Vệ Uyển đi một mình, vừa đi vừa lau nước mắt trong sự bất bình.Cô vẫn cảm thấy mình nói đúng, ông Tô và những người khác chẳng qua là thiên vị mà thôi.Vệ Uyển đang kìm nén sự bất mãn của mình, nhưng vào lúc này, cô nhìn thấy ai đó đang gây rối ở cổng trang viên.Một người gác cổng vội vàng đi tới, định tìm quản gia, nhưng Vệ Uyển lập tức ngăn lại.\"Chuyện gì xảy ra vậy?\"Bảo vệ nói: \"Có hai người bên ngoài nói là cha mẹ của tiểu thư Tô Bảo...!Tôi phải đi báo với quản gia.\"Vệ Uyển sửng sốt, cha ruột của Tô Bảo?Cô đã nghe nói về gia đình nhà họ Lâm ở Nam Thành, sau khi Tô Bảo khiến mẹ kế bị sảy thai, ba nó-Lâm Phong đã đánh chửi Tô Bảo thậm tệ trong cơn tức giận, vậy nên nhà họ Tô đã trực tiếp khiến họ phá sản.Vệ Uyển cụp mắt xuống, ánh mắt khẽ lóe lên.Hạnh Hân của cô ta oan ức như vậy, buồn khổ như vậy, tại sao Tô Bảo lại có thể sống vui vẻ như vậy chứ?Phải để người khác thấy Tô Bảo là đứa trẻ như thế nào!Biết nhà ông bà ngoại giàu có, lập tức theo các cậu bỏ đi, bỏ lại ông bà nội và bố ruột.Đây chẳng phải là ghét nghèo yêu giàu sao?Vệ Uyển nói: \"Cho bọn họ vào đi.\"Bảo vệ sửng sốt: \"Nhị phu nhân...!Chuyện này….Không cần báo lại với lão phu nhân sao?\"Vệ Uyển cau mày: “Lời của tôi rất khó tiếp nhận sao?”Mấy năm nay, Vệ Uyển cùng mấy đứa nhỏ thường xuyên ở nhà chính Tô gia, còn lại rất ít trở về.Ở một mức độ nào đó, những lời của Vệ Uyển thực sự dùng được!Lâm Phong và Mộ Cầm Tâm bước vào trang viên Tô gia như mong muốn.Nhà họ Tô huy hoàng và uy nghiêm, chỉ riêng bãi cỏ trước cổng đã có hai mẫu, khi Lâm Phong và Mộ Cầm Tâm ở Nam Thành, họ tự cho mình là người của giới thượng lưu, nhưng bây giờ đứng trước trang viên nhà họ Tô, họ cảm suy nghĩ đó thật buồn cười...!…Cả hai bất giác nắm chặt bộ đồ nhăn nhúm trên người.Mộ Cầm Tâm ấm áp nói: \"Anh Phong, nhà ngoại Tô Bảo thật lớn a! Anh Phong là ba ruột Tô Bảo, bất kể thế nào, Tô Bảo cũng không thể quên người ba này được.\"\"Nếu như Tô gia nguyện ý giúp anh, anh liền không cần trốn nữa, nói không chừng có thể cùng Tô Bảo chung sống tại đây đấy...\"Trong lòng Lâm Phong bừng bừng hưng phấn.Mộ Cầm Tâm lại thêm một phen lửa giận, trầm giọng nói: \"Nếu như Tô gia vô lý, chúng ta liền tranh giành quyền nuôi dưỡng Tô Bảo, bọn họ chỉ là nhà ngoại Tô Bảo, mà chúng ta là ba mẹ con bé a...\"Lâm Phong gật đầu lia lịa.Đúng vậy, hôm nay hắn nhất định phải bám lấy sự thật mình là ba ruột của Tô Bảo, bất luận thế nào cũng sẽ không rời đi!Tất cả những gì hắn cần là một lời đảm bảo từ nhà họ Tô, thì mọi vấn đề của hắn sẽ được giải quyết, và hắn thậm chí còn có thể quật khởi trở lại.Trao đổi quyền nuôi dưỡng Tô Bảo để hắn lấy lại vinh quang cũng là phần thưởng nho nhỏ vì đã nuôi dạy Tô Bảo lâu như vậy.Sau trò hề vừa rồi, Tô Bảo thay quần áo và xuống chuẩn bị cắt bánh lần nữa.Bất kể sự việc như thế nào, mọi người xung quanh đều trưng ra khuôn mặt tươi cười và chúc Tô Bảo sinh nhật vui vẻ.Đây là lần đầu tiên có nhiều người chúc mừng sinh nhật bé như vậy, Tô Bảo không khỏi cảm thấy vui vẻ, chuyện không vui vừa rồi cũng nhanh chóng biến mất.Bà Tô ân cần nói: \"Tô Bảo lại đây, con hãy ước một điều ước đi!\"Tô Bảo chắp tay, nhắm mắt lại, trong lòng vô cùng thành kính.Bé hy vọng mẹ sẽ được hạnh phúc trên trời kia, và bé cũng hy vọng có thể gặp lại mẹ.Bé hy vọng bà ngày càng khỏe hơn, có thể đứng dậy và chạy thật nhanh như bé vậy.Hi vọng cậu cả làm ăn phát đạt, cậu hai...!cậu ba......Bé đã ước tất cả những gì cho ông bà và các cậu của mình trong lòng, nhưng bé lại quên mất bản thân mình, mở mắt ra cười một cách hạnh phúc.Tô Dịch Thần bế bé lên, cười nói: \"Thổi nến đi nào!\"Tô Bảo hít sâu một hơi, hai má phồng lên, thổi ‘phù’ ra một hơi.Thật không may, đứa trẻ quá nhỏ nên chỉ thổi tắt được một trong những ngọn nến.Mọi người không nhịn được cười nhìn Tô Bảo, mấy ông cậu đi tới, đi theo bé thổi tắt ba cây nến còn lại.Mọi người đang muốn vỗ tay hoan hô, nhưng vào lúc này, một thanh âm cực kỳ đột ngột vang lên: \"Tô Bảo.<br> <br><br>.<br><br><br>.<br><br>!\"Mộ Cầm Tâm và Lâm Phong vừa chen vào, bọn hắn nhìn thấy được cảnh tượng vui vẻ này, không khỏi buồn bực.Bọn họ thì chật vật, đau khổ như vậy, nhưng vật nhỏ lại đang sống rất hạnh phúc.Nhưng dù buồn bực thế nào cả hai không quên kế hoạch của mình trước khi đến.Mộc Cầm Tâm thanh âm mềm yếu, hai mắt đỏ hoe nói: \"Tô Bảo...!Sinh nhật vui vẻ, mẹ đến muộn.\"Lâm Phong cũng nói: \"Ba và mẹ đã mang đến cho con quà nè.\"Tô Bảo vừa nhìn thấy hai người bọn họ, nụ cười trên khuôn mặt nhỏ nhắn liền biến mất, khóe miệng không khỏi xụ xuống.Bé quay mặt đi, không thèm nhìn hai người họ một cái.Ông Tô sắc mặt khó coi, tức giận quát: \"Ai cho các người bước vào đây? Cút ra ngoài!\"Không ngờ, Lâm Phong cùng Mục Cầm Tâm ‘bụp’ một cái, đều quỳ xuống!Lâm Phong vẻ mặt áy náy: \"Ba vợ, con sai rồi, con thừa nhận lúc Tô Bảo còn nhỏ là con quá bận rộn, quá ít quan tâm đến con bé! Lần trước cũng là lỗi của con, đứa nhỏ trong bụng cầm tâm đã sáu tháng tuổi rồi, nhưng không ngờ đột nhiên mất, trong cơn tức giận không kiềm chế được, đã đánh Tô Bảo mạnh hơn một chút...\"Nước mắt của Mộ Cầm Tâm lặng lẽ rơi xuống, với vẻ mặt đau khổ nhưng lại cố tỏ ra bao dung: \"Tô Bảo, là mẹ không tốt...!Lúc con cần nhất, mẹ đã không ở bên cạnh con...\"Hai người anh một câu, em một câu, ai nấy đều nhanh chóng nói lia lịa.Hóa ra hai người này là ba và mẹ kế của Tô Bảo!Tô lão gia tức giận đến nhíu chặt mày lại, lại bị Tô Nhất Trần giơ tay ngăn cản, nháy mắt một cái.Thấy vậy, Lâm Phong và Mộ Cầm Tâm vui mừng khôn xiết!Kế này thực sự hiệu quả!Lâm Phong tiếp tục thở dài: \"Tô Bảo ...!Trong quá trình con lớn lên, ba đã nợ con quá nhiều! Con có thể tha thứ cho ba không?\"Mộ Cầm Tâm cũng nghẹn ngào nói: \"Tô Bảo, mẹ cũng đã suy nghĩ rõ ràng, từ nay về sau dì sẽ không quan tâm việc có con trai con gái gì nữa, chúng ta một nhà sống thật tốt, được không?\".<br> <br><br>"]