["<br>920 bế cô ra ngoài, để tránh cánh phóng viên, anh để cô tựa vào ngực mình, che đi khuôn mặt thất thần.<br>Phóng viên tuy không xuất hiện trực tiếp nhưng tinh mắt sẽ phát hiện ra phóng viên đang ngồi trong các quán cà phê hay đứng ở nơi nào đó trên đường.<br>900 lái xe đưa 920 và Đường Mộng Na đến bệnh viện, còn tên Triệu Vũ Thanh kia thì bị cảnh sát đưa về hỏi cung.<br>Đường Mộng Na không cử động, cả cơ thể buông xuôi, bình thường cô được anh bế sẽ thuận tay ôm lấy anh thế mà bây giờ tay cô buông lỏng giữa không trung.<br>Anh vỗ về, cho cô cảm thấy an toàn, rồi dần chìm vào giấc ngủ.<br>900 ở phía trước nhìn từng hành động của 920, cảm thán nói:<br>- Cậu lo lắng cho con bé đến thế ư?<br>- Rõ lắm sao?<br>- Con chủ nhà bị bắt cóc cậu còn không như thế.<br>920 cười nhẹ.<br>- Đây sẽ là người cuối cùng tôi bảo vệ.<br>- Quyết định rời đi thật à?<br>- Ừ, tôi có việc khác để làm rồi.<br>900 ngán ngẫm nhìn 920.<br>920 cho Đường Mộng Na nằm ngủ, sau khi lau sơ người cho cô thì gọi cho Tiểu Chu đến giúp Đường Mộng Na thay đồ.<br>Tiểu Chu đang làm việc ở công ty thực tập bất ngờ chạy đi khiến người trong văn phòng ngạc nhiên.<br><br>Ân tình quá lớn, vả lại mọi thứ cô có được đều là do Đường Mộng Na giúp đỡ, khi nghe tin, cô không ngại giữa phòng họp chạy đi.<br>Sau khi xem xét thấy tình hình của bạn mình ổn thì cô mới rời đi.<br>- Có anh quan tâm cô ấy là tốt rồi.<br>- ...<br>- Cô ấy thích anh lắm, vì sợ anh nghĩ cô đã không còn thích anh nên mới hành xử như vậy.<br>- Cô biết Đường Mộng Na gặp Triệu Vũ Thanh?<br>- Không, vì anh kể nên tôi mới hiểu được...!lý do cô ấy vội vã đến thế...<br>- Vậy nên con bé mới hành xử trẻ con như thế?<br>Tiểu Chu lúc này cũng thuật lại mọi chuyện với Đường Hiểu Âu.<br>Tiểu Chu thích thần Đường Hiểu Âu từ khi anh còn đi học.<br><br>Hai người có chung cảnh ngộ từ khó khăn vượt lên nên cô rất khâm phục sự nỗ lực của anh.<br><br>Dần dần từ ngưỡng mộ thành thầm thương trộm nhớ.<br><br>Cũng vì thế từ năm nhất cô đã đi thực tập, vì nghe tin công ty của Đường Hiểu Âu tuyển nhân viên.<br> <br><br>Đương nhiên, việc anh điều hành công ty con thế mà vẫn cân bằng tỷ số doanh thu với Đường Mộng Na trong cuộc chiến vừa rồi mới thấy anh tài năng đến thế nào.<br>- Đường tổng...!anh..<br>- Sao cơ?<br>Tiểu Chu nhìn thái độ của Đường Hiểu Âu, giữ chặt tay hỏi:<br>- Anh với Na Na không thân thiết, tại sao...!anh lại sốt sắng khi biết tôi đi gặp Na Na?<br>Đường Hiểu Âu bị câu hỏi nhạy cảm này làm bất ngờ, nhưng cũng nhanh chóng bình tĩnh:<br>- Tôi trưởng thành thì đâu chấp vặt với trẻ con.<br>Câu nói tuy không rõ ràng nhưng qua cử chỉ đã thấy anh đối với Đường Mộng Na khác hơn cách người anh trai đối với em gái.<br>Đường Mộng Na ngủ đến nửa đêm bị ác mộng làm tỉnh giấc.<br><br>Cô bật dậy một cái mạnh, ngơ ngác nhìn xung quanh.<br>- Đây là...!nhà của anh ấy.<br>Nhìn xuống dưới, bộ quần áo đi làm đã được thay, kí ức không đẹp hiện về.<br><br>Cô ôm người, cố gắng trấn an bản thân.<br>920 phòng bên cạnh vì tiếng động chạy qua.<br><br>Thấy cô như thế vội lại hỏi han:<br>- Sao vậy?<br>- Tôi không thích có người đàm tuế về tình cảm riêng tư của mình.<br><br>Không ngờ chút hấp tấp của tôi lại...<br>Ai cũng có cách suy nghĩ riêng, có những người khi bị nói sai, họ mặc kệ, nhưng cũng có người sẽ đứng lên thanh minh.<br><br>Họ không thể chịu được miệng lưỡi người đời nói về họ.<br>Đường Mộng Na càng ngày càng chán nản, nụ cười trên môi dần biến mất.<br><br>Cô ngước mắt nhìn bên ngoài cửa sổ, ánh trăng bên ngoài vẫn như ngày nào, vậy mà cô thì gặp biết bao sự cố.<br>- Cô không sai, chẳng cần phải nói gì cả...!Ăn một chút gì đó nhé?<br>- Anh...!có tin những gì anh thấy không?<br>920 quay người thì Đường Mộng Na giữ lấy vạt áo.<br><br>Anh cười, quay lại, cúi xuống, xoa đầu cô:<br> <br>- Tôi tin những lời nói và hành động của cô.<br>920 làm chút cháo cho cô.<br><br>Xong xuôi cũng gần nửa đêm, Đường Mộng Na tỉnh táo, ngồi xem các tài liệu.<br><br>Cô làm việc đến tờ mờ sáng mới lên giường ngủ chút rồi dậy đi làm.<br><br>Dù 920 có thuyết phục cỡ nào cũng không bắt cô ở nhà nghỉ ngơi được.<br>Nghe tin Triệu Vũ Thanh chưa kịp vào đồn đã ngạo mạn đi ra ngoài, điều đó đã khiến Đường Mộng Na hận đến cay mắt.<br>- Tôi sẽ khiến hắn nhận quả báo.<br>Nhưng chỉ qua một tuần, kênh đài đưa tin giá cổ phiếu của Triệu thị giảm mạnh.<br><br>Chẳng tìm ra được ai làm điều gì khiến Triệu thị như thế.<br><br>Đường Mộng Na chiều đó đã gọi 920 chở đến mẹ cô.<br><br>Cũng lâu rồi, cô luôn trốn tránh, lần này gặp sẽ thêm sốc thôi.<br><br>920 hỏi han tình hình mới nghe tin mật phu nhân yếu lắm rồi, nhưng không nói với ai vì sợ ông bà ngoại của Đường Mộng Na biết, họ sẽ thêm đau lòng.<br>Mùi hương đặc trưng, màu sắc quen thuộc, giọng nói đáng yêu...<br>Đường Mộng Na vừa đến bên giường phu nhân nằm thì bà tỉnh táo hẳn.<br><br>Bà nhìn Đường Mộng Na hồi lâu, sau đó thều thào:<br>- Mẹ yêu con...<br>Và ngủ tiếp.<br>Cô cố gắng trấn tĩnh, không bỏ chạy.<br><br>Căn phòng chỉ có bảo mẫu chạy ra chạy vào.<br><br>Cô tựa vào 920 nhìn mẹ ngủ.<br>Tiểu Chu sau khi đọc báo, liền cầm lấy điện thoại, sau đó chần chừ dừng ở khoảng không trung, rồi lại tiếp tục.<br><br><br>Cô gọi cho Đường Hiểu Âu.<br>- Sao thế?<br>- Anh...!là người khiến cổ phiếu của Triệu thị giảm nhỉ..<br>- Lần này có gan hỏi tôi thế à?<br>- ...<br>- Là tôi, ngay từ đầu đã không ưa gì, ngày tốt thì chơi chút.<br>- Công ty của chúng ta không phải để mạo hiểm như thế!<br>- Cô chỉ làm thời vụ những ngày thư ký của tôi nghỉ hộ sản.<br><br>Đừng quá giới hạn.<br>Tiểu Chu đau lòng, dập máy.<br><br>Từ xưa, cô đã không được những gì mình muốn, chỉ có người đàn ông này làm cô khao khát mãnh liệt, quyết tâm xứng đôi với anh.<br><br>Anh lại vì cô em gái hờ đi mạo hiểm sự nghiệp.<br><br>Cũng không thể trách Đường Mộng Na, nếu Mộng Na không giúp cô học đại học, sao cô có thể đến gần với người cô yêu thế này.<br>Đường Mộng Na chẳng đoán ra được ai đứng sau thao túng cổ phiếu, chỉ vu vơ trò chuyện với Tiểu Chu vì nghĩ Tiểu Chu cũng đang đi thực tập, đây có thể là chủ đề thú vị.<br>Tiểu Chu đương nhiên không hứng thú lắm, chỉ ậm ừ cho qua.<br><br>Rất nhanh, Đường Mộng Na thấy kì lạ.<br>- Cậu mệt quá à?<br>- Không, chỉ là hơi nhiều việc...<br>- Nhiều việc là mệt đó! Uống sữa nóng rồi đi ngủ đi.<br>- Ừ...!vậy tạm biệt.<br>- Được, ngủ ngon.<br>Đường Mộng Na bán nghi, 920 vừa lúc đi đến báo chuyện:<br>- Có một công ty đã mua cổ phiếu của Triệu thị.<br>- Sao vậy? Là công ty nào?<br>- SamSan.<br>- SamSan?? Sao nghe như tên phèn vậy?<br>Cô nhận lấy tài liệu về công ty này.<br><br>Tên của người đứng đầu là một người Hàn, thiên về xu hướng tự động hiện nay, tuy không liên quan đến Đường thị nhưng đây cũng là mô hình cô hướng tới.<br>- Tìm hiểu thêm về công ty này đi.<br>- Để hôm sau, bây giờ đến giờ ngủ rồi.<br>Ly sữa nóng được đặt xuống bàn.<br><br>Cô vui vẻ cầm lên uống.<br> <br>- Hôm nay, anh về nhà ư?<br>- Phải.<br>Quá chán với 920, nói chuyện cụt ngủn như thế, dù nghĩ ra chủ đề nói nhưng gặp anh thì đều tan tành mây khói.<br>Đường Mộng Na sau khi tiễn 920 thì cô đương nhiên không đi ngủ liền.<br><br>Cô gọi cho Dương Dương hỏi Tiểu Chu nay có về kí túc xá không.<br>- Có, cô ấy ngủ rồi thì phải, tôi vẫn đang ở ngoài.<br><br>Sao thế?<br>- Cậu biết Tiểu Chu thực tập ở đâu không?<br>- Gì mà Sam ấy...!vào công ty người thầm thương trộm nhớ làm.<br>- Ồ, không có gì đâu, chỉ là hỏi vu vơ thôi.<br>Sau khi dập máy, cô bất lực, sao mọi chuyện rắc rối vậy chứ? Cái gì cũng liên quan đến nhau.<br>Cô mở ti vi lên, lấy dưới bàn vài bịch bánh.<br><br>Chán nản xem phim.<br>Chợt có tiếng gõ cửa, mà là cửa sổ ngay bên cạnh...<br>Bịch bánh dần được trả về chỗ cũ.<br>920 bắt quả tang rồi!<br>Đường Mộng Na như chú cún con bị phát hiện ăn vụng, mở cửa cho anh mà không dám nhìn anh.<br>Sau khi bước vào bằng đường tắt, 920 nghiêm giọng:<br>- Tôi phát hiện ra cô rất không nghe lời đấy.<br>- Tại tôi chưa buồn ngủ...<br>Anh bế thốc cô lên.<br>- Anh...!không cần phải như thế đâu!!!<br>Anh như liều thuốc phiện với cô.<br><br>Dù khó có được nhưng luôn khiến cô si mê.<br><br>Đặt cô vào giường ngay ngắn, anh ngồi đó nhìn cô.<br>- Sao anh không nói gì vậy?<br>- Người trưởng thành ít nói, không như ai đó đi ăn snack giữa đêm.<br>Thật bất lực!<br>Thời gian trôi chậm hơn bao giờ hết.<br><br>Đường Mộng Na không nhịn được cảm thán:<br>- Anh cứ như vậy sao tôi ngủ?.<br><br>"]