["<br>Vừa đầu tháng mà nhiệt độ rơi xuống đến mức tuyết rơi.<br><br>Đường Mộng Na nằm trong lòng ngực ấm áp của Lâm Ân Hứa, cảm nhận nhịp tim của anh.<br>-Tuyết rơi kìa...<br>Cả hai cùng ngắm nhìn phong cảnh ngoài cửa, dần dần, cành lá đều được phủ một lớp tuyết trắng.<br><br>Tiếng máy lạnh đều đều phả hơi.<br>Hai giờ sáng rồi.<br><br>Lâm Ân Hứa hôn nhẹ lên môi cô, rồi siết cô vào người, nhắm mắt ngủ.<br>Đường Mộng Na vẫn rất tỉnh táo, cô ngắm nhìn gương mặt này.<br><br>Ngũ quan hài hòa, rất nam tính.<br><br>Cái mũi thẳng này, cái hàng mi này, đôi môi này nữa.<br>Vừa lướt xuống môi của anh, Đường Mộng Na lập tức đỏ mặt.<br>-Nếu em không buồn ngủ, anh không ngại làm thêm một hiệp nữa đâu...<br>-Hả...<br>-Cái tay tinh nghịch này đang k1ch thích anh lắm đấy.<br>-Hai lần rồi, chưa đủ sao?<br>-Chưa thể đủ được, nhưng anh sẽ mở lòng từ bi tha cho cái eo của em.<br>Đường Mộng Na cũng cảm nhận được.<br><br>Anh cũng ác lắm, để cậu bé kia áp sát bụng cô, thế này thì sao ngủ được chứ.<br>-Anh cứ thế sao ngủ được?<br>Lâm Ân Hứa hoá cáo già, anh thơm lên lòng bàn tay của cô.<br>-Vậy làm thêm hiệp nữa chăng?<br>-Không không! Em ngủ đây.<br><br>Mất công đi tắm rửa sạch sẽ rồi.<br>Cô xoay người, liền bị anh kéo lại.<br><br>Tên này không hiện ra chứ cũng chiếm hữu dữ lắm!<br>Đường Mộng Na ngủ trễ, lại thêm vận động quá sức, ngủ tù tì đến chín giờ sáng.<br><br> <br>Lúc này tuyết cũng tan gần hết rồi.<br><br>Cô quấn chăn, ngồi thẫn thờ trên giường cho tỉnh ngủ.<br>Sau đó cũng xuống giường mặc đồ và đi xuống nhà.<br><br>Chỉ mới vào đông mà lười thật đấy.<br>Cô xuống bếp, kiếm chút đồ ăn.<br><br>Chẳng thấy 920 đâu cả.<br><br>Điện thoại cũng chẳng trả lời, Tiểu Hứa đang chạy nhảy ngoài vườn.<br>Rồi từ từ cô cảm thấy sợ, chạy vội ra đường.<br>Từ xa, nhìn thấy anh hai tay xách đồ mới cảm thấy an tâm.<br><br>Cô mặc kệ chân đất chạy lại ôm lấy anh, an tâm hơn đôi phần...<br>-Sao thế? Còn đi chân trần thế nữa?<br>-Tự dưng em sợ bị bỏ rơi, anh không cần em nữa.<br>-Làm gì có chuyện đó, đi vào nhà nào.<br>Nhìn người đàn ông nghiêm túc soạn đồ vào tủ lạnh, Đường Mộng Na như viên mãn hạnh phúc.<br>-Đói không?<br>-Hơi đói, lúc nãy em đã ăn chút bánh rồi.<br>-Cơ mà, anh nghĩ em không thể rời khỏi giường đó, thế mà vẫn chạy ra đường được.<br>-Sao không?<br>Đường Mộng Na chậm tiêu, sau đó nhìn vẻ mặt gian tà này mới hiểu ngụ ý.<br>-Vậy là anh chưa đủ sức rồi.<br>Cô đá xoáy anh.<br>-Vậy à? Vậy tối nay...!Anh sẽ cố gắng hơn.<br>Đường Mộng Na ngớ người, tối nay...!ý anh là tối nay làm chuyện đó nữa?!?<br>-Chiều nay em ghé Nattō...!Em lên chuẩn bị đồ.<br>Hai người bây giờ đã giống một cặp tình nhân hơn.<br><br>920 cũng thoải mái hơn, thả lỏng hơn.<br><br>Anh ngơ người ra chút, rồi lại quay ra làm bữa trưa.<br>Đường Mộng Na ở trong phòng, vội điều chỉnh nhịp thở.<br><br> <br>Quay lại thì thấy bộ ga giường đang được ngâm giặt.<br><br>Lòng có chút thắt lại.<br>Buổi chiều cô đến Nattō, xem hoạt động tốt không, vừa hay hẹn gặp Lý Mẫn.<br>Nghe xong câu chuyện tối qua của 920 và bạn mình, Lý Mẫn ra vẻ biết ơn:<br>-Cảm ơn trời đã cho hai người đã ân ái với nhau! Hoá ra lý do hôm nay cậu mặc kín vậy, che vết hôn sao?<br>-À, anh ta hẹn tối nay nữa sao? Vậy hôm nay cậu phải chuẩn bị chu đáo vào!<br>Đường Mộng Na ngớ người, bị kéo đi mua đồ ngay tức khắc.<br>Lý Mẫn như người tiên phong, người soi sáng cho các chị em về những câu chuyện vào ban đêm.<br><br>Rất nhanh đã giúp Đường Mộng Na thanh toán thẻ đen quyền lực bằng những đồ ngủ vô cùng s3xy.<br>-Tối nay, cậu nhất định phải mặc những bộ này để câu dẫn, cậu phải một lần trên cơ anh ta, như thế mới k1ch thích.<br>Bạch Chu gọi đến, hẹn Lý Mẫn đến nhà.<br><br>Hai người tạm biệt nhau.<br><br>Đường Mộng Na cũng bắt xe, về thẳng nhà mình.<br>Lý Mẫn đến gặp Bạch Chu, cô đang ôm mặt, ngỡ ngàng, như vừa xảy ra chuyện động trời.<br>-Tiểu Chu, sao thế?<br>-Tối qua...!tôi với Đường Hiểu Âu...<br>Lý Mẫn đứng hình khó hiểu.<br><br>Sao hai con người vừa được bóc tem đều đến kiếm cô.<br><br>Nhưng Bạch Chu và Đường Hiểu Âu qua lại cũng đã lâu rồi.<br><br>Hoá ra, vấn đề này khó hơn..<br>-Rồi tôi sực nhớ...!tháng này đang bị trễ kinh nguyệt...<br>Hai người tức tốc đến bệnh viện.<br>Đường Hiểu Âu bắt gặp Lý Mẫn và Tiểu Chu ở bệnh viện thì cũng đi theo để xem xảy ra chuyện gì.<br>Nhìn thấy bệnh nhân là tên người yêu mình, còn đi vào khoa sản, Đường Hiểu Âu thoạt đầu bối rối, sau đó cũng vội rời đi vì công việc.<br>Bạch Chu trở về, gương mặt có chút phờ phạc.<br>-Em đi đâu về vậy?<br>-À...!không gì, Lý Mẫn rủ em ra ngoài một lúc.<br><br>Nói rồi cô bắt tay vào nấu nướng.<br><br>Nhưng ngạc nhiên thay, đồ ăn đã được nấu xong xuôi rồi.<br>-Em có thai rồi sao?<br>Bạch Chu ngạc nhiên lần nữa.<br>-Anh đã thấy ở bệnh viện rồi.<br>-Không phải...<br>-Em cứ sinh đi, trai gái không quan trọng, anh đủ sức nuôi dưỡng nó mà.<br>Cô không nhịn được mà bật cười, bảo anh lấy sổ khám bệnh trong túi.<br>Đường Hiểu Âu đọc xong, vội tránh vào phòng.<br>Đương nhiên rồi, cô chưa dính bầu, chỉ là cơ thể thay đổi nội tiết tố nên lịch hành kinh bị lệch chút.<br>Bạch Chu ôm lấy Đường Hiểu Âu.<br><br>Chút hiểu lầm này, cũng giúp cô biết, anh tốt đến thế nào..<br>-Mà sao hôm nay anh đến bệnh viện, anh bị đau ở đâu à?<br>-Anh đưa mẹ đi khám định kỳ.<br><br>Vậy nên mới bắt gặp em và bạn.<br>Nhiều vấn đề xảy ra vậy, nhưng mới đó cũng là \"hai tháng nữa sẽ tổ chức đám cưới\" của Đường Thiên và Chu Kiệt rồi.<br>Hôm đó cũng se lạnh, vừa chiều đã có gió lạnh.<br><br>Đường Thiên trong phòng trang điểm chuẩn bị, Chu Kiệt thì đứng ngoài đón khách.<br><br>Cuộc hôn nhân giữa hai người quan hệ rộng thực sự rất nhiều người, tính ra thuê bằng hai cặp đôi.<br>Đường Mộng Na được chọn là người xách hành lý, cũng xem như là phụ dâu thân cận nhất với cô dâu.<br><br>Lần gặp mặt với Chu Mạn, cô vẫn có chút gì đó không ưng, nhưng 920 đã dặn dò kỹ lưỡng, cũng đành dĩ hoà vi quý.<br>Cuộc hôn nhân giữa Đường Thiên và Chu Kiệt nhìn chung khá suôn sẻ.<br><br>Ông bà không hề phản đối, càng biết tin sắp có cháu thì hối thúc đẩy nhanh cưới xin.<br><br>Nhà họ Chu cũng khá thích đứa dâu mạnh mẽ, nghị lực nên ưng lắm.<br>Sáu giờ tối, toàn bộ đèn trong khán phòng tắt hết, để lại một chiếc đèn chiếu thẳng về phía cửa lớn.<br>Đường Thiên xuất hiện, bộ váy trắng tinh khiết giữa màn đêm, gương mặt rạng ngời tiến về phía Chu Kiệt.<br>Chu Kiệt đứng quay lưng vào trong, hồi hộp chờ cái vẫy gọi từ phía sau.<br>Màn tạo bất ngờ của cô dâu luôn khiến chú rể mất kiểm soát.<br>Cái vẫy gọi khiến anh rơi lệ.<br><br>Người con gái khó khăn lắm anh mới rước về được thật lộng lẫy, thật kiều diễm.<br><br>Đường Thiên phải dỗ dành, cô chọc vị hôn phu của mình:\"Đàn ông không khóc!\"<br> <br>Sau nghi thức thề nguyện, cả hai trao nhau nụ hôm cháy bỏng, khiến đám cháu và bạn bè phải xuýt xoa.<br><br>Đường Mộng Na cảm thán, đôi mắt long lanh dõi theo tràn đầy hi vọng.<br><br>Lâm Ân Hứa ngồi bên ngắm nhìn cô, như từ mắt cô phản chiếu được cả hai người kia.<br>Đường Thiên lên xe về Chu gia cũng tối muộn, hành lý đã được Đường Mộng Na đưa về trước nên bây giờ cô có thể về nhà luôn.<br>920 cũng đã ngà ngà say vì bị anh em gần xa chuốc quá nhiều rượu, lại còn uống thay Đường Mộng Na nữa.<br><br>Thấy thế, Đường Mộng Na đổi vị trí với anh, chở anh về.<br>-Bạn yêu, cho tôi quá giang với.<br><br>Trương Nghệ Hưng còn say hơn cả 920 của cậu này.<br>Lý Mẫn cực nhọc kéo Trương Nghệ Hưng vào xe, đến mức Đường Mộng Na cũng phải ra giúp.<br>Hai tên sâu rượu ở phía sau, còn Lý Mẫn và Đường Mộng Na vừa đi vừa trò chuyện.<br>-Cậu đã thử những bộ đồ đó chưa?<br>-Chưa, hai tuần vừa rồi lo chuẩn bị lễ cưới của dì, tôi đi đến tối mới về.<br>-Lâu quá vậy? Hai người mới một lần ân ái, quá ít rồi.<br>-Tụi tui yêu đương trong sáng!!! Ai như bà chứ!<br>-Trong sáng gì nữa, đã từng trong tối thì mãi là trong tối thôi.<br>Đường Mộng Na dừng xe ngay trước nhà của Trương Nghệ Hưng, một lần nữa phụ Lý Mẫn kéo anh vào nhà.<br>-Đêm nay tôi ở đây trông anh ấy.<br><br>Cậu về đi, tranh thủ men say và mặc bộ đồ tôi mua nữa.<br>-Tôi đến lạy bà, bà cô à!!<br>Lý Mẫn đùa dai quá, khiến Đường Mộng Na cũng đỏ ran mặt khi nhìn Lâm Ân Hứa.<br>Bước chân của anh tuy loạng choạng nhưng không khó khăn lắm.<br><br>Hạ được anh lên ghế sofa thì vội pha một ly chanh ấm.<br>Lâm Ân Hứa nới lỏng carvat, cố thở, gương mặt vẫn ửng đỏ.<br>Sau khi được uống nước chanh cũng tỉnh hơn.<br><br>Đường Mộng Na toan đi rửa ly thì bị 920 kéo lại.<br>-Mặc thử anh xem bộ đồ mà tụi em nói lúc nãy đi.<br>-Hả...!anh say vậy còn nghe sao?<br>-Anh tỉnh hơn tên kia.<br><br>Anh rất tò mò bộ đồ đó là như thế nào đấy.<br>Đường Mộng Na đương nhiên không chịu, liên tục bảo anh đi ngủ đi.<br>Lâm Ân Hứa không động tác thừa, bế cô sang nhà, bế tận đến phòng thay đồ.<br>-Không phải mua những bộ đồ đó là để anh xem sao?.<br><br>"]