["<br>920 đánh thức Đường Mộng Na dậy, cô vẫn đau nhức cả cơ thể, người mềm nhũn.<br><br>Anh đưa cô đi dạo với Tiểu Hứa trước giờ ăn tối.<br><br>Đi được nửa đoạn đường, Mộng Na đã phải ngồi nghỉ.<br>920 để Tiểu Hứa chơi xung quanh đây.<br><br>Hai người trên chiếc ghế ngắm nhìn hoàng hôn.<br>Đường Mộng Na thở dài.<br>-Không ngờ xung quanh em đầy rẫy nguy hiểm như vậy, đến cả nhân viên cũng có ý đồ xấu.<br>-Không phải là lỗi của em, là lỗi của tôi...<br>-Sao anh lại nhận đó là lỗi của mình vậy?<br>920 nhìn cô.<br><br>Cô nhìn 920.<br><br>Hai người nhìn thẳng vào mắt nhau.<br>-Em còn nhớ di chúc của mẹ em có người tên Gunn không? Cậu ấy chết rồi, bảy năm trước.<br><br>Số hiệu 920 cũng là của cậu ấy.<br>-Cậu ấy là người tốt, nhưng lại bị tha hoá.<br><br>Cái cách kiếm tiền nhờ hãm hại ai đó cũng là cậu ấy mưu sinh.<br><br>Tám năm trước, Gunn vô tình sai sót, giết nhầm người.<br><br>Tôi bay về Bắc Kinh ngay tức khắc.<br><br>Mẹ em đã ra tay trợ giúp cho gia đình đó, nhưng Gunn vẫn rất dằn vặt.<br><br>Cậu ấy tự sát khi biết gia đình người vô tội ấy tan nát.<br>-Và đó là gia đình của Tố Thừa Nhẫn sao? Vậy sao anh lại bị trả thù?<br>-Vì cậu ấy chỉ biết kẻ sát hại anh trai cậu ta là 920.<br>-Tôi lấy số hiệu của cậu để nhắc nhở bản thân, phải hành động cẩn thận.<br><br>Di chúc của mẹ em vẫn còn nhắc Gunn để đó là cho tôi.<br>-Có phải các anh sẽ xử lý những vấn đề xung quanh Đường thị không? Em thấy Đường thị phất lên nhanh quá, đến khi lộ chuyện bố ngoại tình mới vỡ lở.<br>-Chúng tôi bảo vệ sự phát triển của Đường thị, vì đó là cách mẹ em hối lỗi với quá khứ, tôi cũng muốn như thế.<br>-Sao lại thế?<br>-Vì đó là của em mà.<br>Đường Mộng Na cười.<br>-Nhưng em không thích Đường thị.<br><br>Ban đầu nó đã là sự bê bối kinh khủng rồi.<br><br>Nhưng mà...!Tố Thừa Nhẫn đâu rồi?<br>-Đang ở nhà tôi.<br>-Em muốn gặp cậu ta.<br> <br><br>Em sẽ nói với cậu ấy.<br>-900 thử rồi, nhưng nó không tin.<br>-Em nghĩ mình có thể.<br><br>Đi về thôi.<br>Đường Mộng Na nắm lấy tay 920.<br><br>Cô vẫy gọi Tiểu Hứa, rồi chậm rãi đi về.<br>Đến nhà, cô nhẹ nhàng hỏi đã đưa cơm cho Tố Thừa Nhẫn chưa.<br><br>920 lắc đầu.<br>-Cậu ấy ở đâu?<br>Đường Mộng Na kinh ngạc khi phát hiện căn hầm này.<br><br>Cô giả vờ bình tĩnh, bảo 920 lấy đồ ăn cho Tố Thừa Nhẫn.<br>Cô mở cửa phòng, nhìn thấy Tố Thừa Nhẫn đang ngồi giữa phòng.<br>-Tố Thừa Nhẫn...<br>-Cút đi.<br>-Nghe này...!người anh hận đã tự kết liễu đời mình rồi.<br>-920 của cô đã giết anh tôi.<br><br>Hắn ta đang sống sờ sờ đó còn gì!<br>Tố Thừa Nhẫn gào lên.<br><br>Đường Mộng Na sợ hãi, đứng sát cánh cửa.<br>-Anh ấy chỉ lấy lại con số, anh ấy không làm việc đó.<br>-Đừng lừa tôi.<br><br>Tôi không tin.<br><br>Cô là một giuộc với đám đó thôi.<br>-Tố Thừa Nhẫn, cậu có trí thức, cậu đã có địa vị trong xã hội, tại sao lại dồn tâm vào quá khứ chứ? Quên đi, chuyện lỡ rồi.<br><br>920 giết anh cậu đã tự đền mạng rồi.<br><br>Cậu đừng làm hại 920 của tôi nữa.<br>Đường Mộng Na thành khẩn.<br><br>Nhưng Tố Thừa Nhẫn như rối loạn tâm lý, một mực cho rằng tất cả lừa dối mình.<br>652 đi vào, cầm theo hộp cơm.<br>-Chị về đi, 920 gọi chị kìa.<br>Đường Mộng Na gật đầu, quay đi.<br><br>Nhưng rồi, cô quay lại, nói thêm:<br>-Tôi nhớ năm đó, mẹ chuẩn bị cả túi tiền, hẳn là để bù đắp cho anh, giúp anh vào Bắc Đại, vậy mà anh lại không phân biệt trắng đen, đi hại người cưu mang mình...<br>Cô đi lên nhà.<br><br> <br>Sắp đi hết cầu thang thì không ngờ Tố Thừa Nhẫn đẩy một phát, Mộng Na ngã xuống đất.<br>920 đang xuống đón cô ngay tức khắc thấy cảnh đó.<br><br>Một cước đá bay Tố Thừa Nhẫn.<br>-Tên khốn...<br>Anh còn định đấm hắn vài phát.<br>-Hứa...!đỡ em...<br>Đường Mộng Na thều thào, 652 cũng thay 920 ủy khuất Tố Thừa Nhẫn.<br>-Em xin lỗi...!em mở trói cho hắn ăn cơm, hắn liền xổng ngay.<br>-Khỏi ăn nữa, trói lại cho chặt vào.<br>920 bế Đường Mộng Na vào nhà.<br>-Có đau chỗ nào không?<br>Cô lắc đầu.<br>-Vậy ăn cơm đi.<br><br>Tôi ra ngoài chút rồi vào với em.<br>Đường Mộng Na nắm lấy gấu áo của 920.<br>-Không sao đâu, tôi cần ra đó mà.<br><br>Ăn cơm nhé!<br>Nói thế chứ sao nuốt trôi chứ.<br><br>Không ngờ anh lại k1ch thích cô, làm nguyên dĩa cơm rang và chén canh nóng hổi.<br>Đường Mộng Na nghe lời, ăn xong rất nhanh.<br><br>Cô đi đi lại lại trong nhà.<br>-Tiểu Hứa...!sao anh ấy đi lâu vậy? Chị có nên ra ngoài không...<br>Chú chó hoang mang, chỉ biết rên ư ử.<br><br>Đường Mộng Na không yên tâm, vẫn chạy ra ngoài.<br>Cô đi rất khẽ, vốn chỉ định nghe ngóng thôi.<br><br>Ai ngờ 920 vẫn đang đứng ngay chỗ cô té.<br>-Sao anh lại đứng đây?<br>-Sao em lại ra đây?<br>-Em sợ...!có chuyện gì...<br>-Nãy giờ đang đắn đo, nhưng xem ra phải vào tẩn hắn một trận rồi.<br>920 hùng hổ đi vào.<br>Chuyện gì mà anh kích động vậy chứ? Cô định giữ anh lại thì thấy rát ở lòng bàn tay.<br>-Bị trầy...!từ khi nào vậy? Lúc nãy à...<br>Tố Thừa Nhẫn nhìn thấy 920, có ý định tạo phản.<br>-Vốn là anh em của tôi nợ cậu...!tôi định thay cậu ấy, đền bù cho cậu.<br><br>Nhưng cậu lại động vào người của tôi những hai lần...<br>Sau đó...!652 tự động rút ra, cũng ngoan ngoãn khoá trái cửa.<br><br>-652, sao cậu lại ra đây? 920 ở trong đó một mình sao? Anh ấy nói thế là sao...<br>-Chị...!người chị lo nên là Tố Thừa Nhẫn ...<br>Sau đó, tiếng đánh nhau vang lên rất kinh khủng.<br><br>Đường Mộng Na ngơ ngác đứng ngoài, sốt ruột chờ đợi.<br><br>Cô vừa đập cửa, vừa hét lớn:<br>-Hứa...!ra ngoài đi...!Em sợ...<br>Giọng cô run lên...<br>Một lúc sau, nghe tiếng gậy rơi trên sàn nhà, rồi đột nhiên tất cả đều rơi vào tĩnh.<br>Cánh cửa được mở ra.<br><br>920 đi ra, vẫn còn rất chiến.<br>-Vào nhà.<br>920 bá đạo bế thóc cô lên.<br><br>Để 652 ăn cơm đường trong run sợ.<br>Đường Mộng Na bị doạ một phen.<br><br>Sau khi được thả xuống cô mới định thần được.<br><br>920 vẫn đang rất hung dữ, anh vặn chai nước một cách thô bạo, uống từng nốc, yết hầu cử động mạnh mẽ.<br><br>Gân tay hiện rõ hơn bao giờ hết.<br><br>Cô không dám ngồi yên, vội đi lấy khăn lau vết máu cho anh.<br>-Sao đột nhiên anh lại bạo vậy?<br>-Thằng chó đó dám hại em đến hai lần, tôi cho hắn một trận là phước đức lắm rồi.<br>Đường Mộng Na bật cười.<br><br>Cô lau xong rồi.<br>-Chỉ là chút xíu đụng chạm, anh xem, bị trầy có chút, anh không ra em còn sợ nó hết rồi.<br>920 nắm lấy lòng bàn tay bị trầy đỏ ửng kia, hôn lên một cái.<br><br>Đường Mộng Na như con thỏ trắng, ngại ngùng e thẹn.<br>-Anh làm gì vậy?!?<br>-Tên nào đụng đến em, tôi cho ra bã.<br>Lần đầu tiên nhìn thấy bộ dạng bảo vệ này, Đường Mộng Na bán tín bán nghi, nhìn anh lấy hộp đựng đồ dùng y tế giúp cô rửa vết thương.<br>-Anh quan tâm em đến thế sao?<br>920 ngước lên nhìn cô:<br>-Đương nhiên rồi.<br>-Vậy thì lần sau hãy khoan tính sổ, mà lau vết thương cho em trước.<br>920 nhìn cô, dịu dàng xoa đầu.<br>-Tối nay nghỉ ngơi đi, công việc để đó tôi lo.<br>Đường Mộng Na nghe vậy thì cũng không cãi như mọi lần.<br><br>Hôm nay đúng là rất mệt, cơ thể cứ như cạn kiệt năng lượng.<br>Sau khi Đường Mộng Na lên phòng,Trương Nghệ Hưng đến và nói chuyện với 920 hồi lâu trong thư phòng.<br>Đường Mộng Na đang dọn đồ nghề vẽ, nhận tin nhóm bạn đang đứng trước nhà cô, định vào đến thăm.<br>Nhưng mà đang ở nhà 920, không muốn về nhà mình.<br><br>Cô quyết định im lặng, tắt máy đi ngủ.<br><br>Vì mệt nên chẳng muốn gặp ai cả.<br>920 phá tan kế hoạch của cô.<br>-Bạn đến thăm kìa.<br> <br><br>Em ra chơi với mọi người cho đỡ chán.<br>-Không!! Em muốn ngủ ở đây, lát anh phải ngủ với em!<br>-Tâm cơ vậy à? Tôi đâu đuổi em về đâu mà sợ?<br>-Không phải anh không muốn người khác đến đây sao?<br>-Chỗ nào có em tôi không ý kiến.<br><br>Tôi đang thuyết phục Tố Thừa Nhẫn.<br><br>Em cứ chơi với bạn đi.<br>Nói rồi, anh quay đi.<br><br>Đường Mộng Na nhảy dậy khỏi giường, xuống nhà đã thấy mọi người ngồi trên ghế tự nhiên lấy đồ ăn, nước uống.<br>-Lúc nãy chạy qua nhầm nhà của 920 chứ, gọi rát cả họng.<br><br>Cậu lại ở đây ngủ ngon lành.<br>Dương Dương than vãn.<br><br>Đường Mộng Na nghe vậy cười cười:<br>-Thật ra...!đây là nhà của 920.<br><br>Tại hai căn giống nhau quá nén các cậu nhầm.<br>-Dương, nhà Na Na còn trang trí hơn thế này nữa.<br>Căn nhà trống trải của 920 được Đường Mộng Na dồn tâm dồn sức tạo nên một chốn quay về vô cùng ấm áp, đầy sức sống.<br>-Nói thế, hai người sống chung với nhau?<br>-Đâu đến nỗi...!Dù sao sau này cũng là sống với nhau.<br>Cả ba quay mắt hướng về Đường Mộng Na.<br>-Chắc chắn vậy sao?<br>-Vậy đã...<br>Lý Mẫn tạo hình...!Đường Mộng Na vội phủ nhận:<br>-Hiện tại chung nhà không chung giường!<br>Lý Mẫn và Dương Dương có chút thất vọng, vẻ mặt trêu chọc cô.<br>-Đủ rồi, mấy cậu đến thăm tôi ốm mà.<br><br>Toàn hỏi ngoài lề.<br>-Được 920 chăm sóc thì còn muốn sao nữa.<br>Bốn cô nương ngồi trò chuyện hồi lâu, mãi đến khi Trương Nghệ Hưng đề nghị chở cả ba về nhà mới bịn rịn chia tay.<br>Đường Mộng Na và 920 tiễn khách.<br><br>Sau khi họ đi, cô quay lại, lo lắng hỏi:<br>-Mọi chuyện sao rồi?<br>-Ngày mai sẽ chuyển cậu ta sang tỉnh khác sống.<br><br>Thuyết phục là sở trường của 900 mà.<br>-Vậy là ổn rồi sao?<br>-Ừm.<br>Quá phấn khích, Đường Mộng Na lại lầm đường cũ, ôm chầm lấy 920 với bộ đồ mỏng manh.<br><br>920 nhận ra nhưng lại không có ý đẩy ra.<br><br>Để cô tự phát hiện rồi nhân đó trêu ghẹo:<br>-Sao em không ôm tôi nữa?<br>-Đồ đáng ghét, anh lúc trước đẩy em ra liền mà.<br>Cô dỗi, sao anh lại chọc cô vào lúc này chứ? Đường Mộng Na bỏ lên phòng, 920 bất lực, cô nằm gọn trong chăn bông rồi..<br><br>"]