["<br>920 ngạc nhiên, sao cô lại phải chữa cho họ? Có thể là da họ không phù hợp với thành phần mỹ phẩm, bao người dùng, chỉ ba người họ là có vấn đề mà?<br>Nhưng đây là lệnh, anh cũng không nói gì.<br>Sau đó, các diễn đàn làm đẹp đều sốt hot search:\"Đường Mộng Na tiểu thư chữa trị da cho ba quý bà bị kích ứng!\" <br>Tối đó, cổ phiếu của Đường thị giảm hơn, Đường Mộng Na cũng thức khuya hơn.<br><br>Cô dựa vào thông tin và kết quả soi da, lựa chọn một liệu trình cho ba người họ.<br>Cũng gần 10 giờ đêm, cô vẫn chiếc váy hồi chiều đi từ công ty về.<br><br>920 mang lên một ly sữa nóng, từ phía sau quan sát cô làm việc.<br>Có một phú bà dường như căm ghét Đường thị từ trước, không chịu phối hợp với Mộng Na chữa da, cô ta đăng trạng thái phải ra nước ngoài điều trị khiến netizen đứng ngồi không yên.<br><br>Có vô số các beauty blogger khác cũng công kích Đường Mộng Na.<br><br>Cũng may vì bận rộn mà cô chưa nhìn thấy những dòng bình luận khiếm nhã, những lời nói đanh thép đó.<br>11 giờ đêm, 920 gõ bàn, ra hiệu cô hãy đi ngủ.<br>- Anh đi nghỉ trước đi, tôi hoàn thành bảng liệu trình cho người cuối nữa.<br>- Chuyện đó để sau được mà, cô cần giữ bản thân mình hơn.<br>- Anh không biết cảm giác da bị hư hại đâu...<br>- Ba mươi phút nữa thôi đấy.<br>- Cảm ơn anh...<br>Gió đêm lành lạnh, thổi qua khung cửa sổ, 920 vừa xác nhận cô chủ đã lên giường thì quay gót rời đi...<br>- Lâu lắm rồi...!tôi chưa được ngủ ngon nữa...<br>- Ly sữa nóng của anh...!Làm tôi nhớ những tối ôn bài thi cử, mẹ tôi cũng làm vậy đó.<br>- Mẹ cô còn làm gì nữa không?<br>- Mẹ cũng bắt tôi đi ngủ như thế...!và sẽ vỗ về cho tôi.<br><br>Vì vậy tôi đều ngủ rất ngon.<br>Ánh trăng bị che khuất, khoảng không mờ ảo, 920 ngồi lên thành giường, theo lời cô nói mà thực hiện.<br> <br>- Anh...!giống bảo mẫu hơn vệ sĩ đó...<br>920 không đáp trả, khoảng không trả lời thay anh rằng cô mau ngủ đi.<br>Anh từng nhịp, vỗ nhẹ lưng cô, chỉ một lúc, cô cảm thấy cô thở chậm hơn, có vẻ đã chìm vào giấc ngủ rồi...<br>Chỉnh lại chăn cho cô, anh nhẹ nhàng ra khỏi phòng, quay về phòng.<br><br>Rũ bỏ chiếc áo trắng dính máu kia, một vết thương khá dài trên bả vai của 920.<br><br>Vì không tiện tay, anh chỉ rửa qua với nước khi tắm rồi lấy khăn lau, còn lại để mặc nó.<br><br>Đây có lẽ là vết thương khi bị mấy người kia ném đồ vào.<br>Mẹ của Đường Mộng Na gọi đến...<br>- Giờ này mới nghỉ nhỉ?<br>- Vâng.<br>- Na Na sao rồi?<br>- Tôi chưa cho cô ấy đọc tin tức, đã ngủ rồi.<br>Tiếng thở dài mang đầy muộn phiền của bà mẹ.<br>- Thời gian này trông cậy vào cậu, ta không biết phải làm sao nữa.<br>- Đó là nhiệm vụ của tôi.<br>Giọng nói đầy tính chắc chắn, ngỡ rằng anh vì cô, nhưng là vì nhiệm vụ...<br>Dưới sức ảnh hưởng của Đường Thiên, cuộc đua lần hai được kéo dài ra hơn.<br><br>Kết quả sẽ là sau một thời gian Đường Mộng Na chữa da hai người kia như thế nào, bên cạnh đó cũng xem doanh thu cuối tháng sau.<br>Đường Mộng Na lập blog nhỏ trên mạng xã hội, ngày ngày đưa hình ảnh về tiến độ chữa lành, cùng với việc quảng bá sản phẩm, cân bằng doanh thu bị thiệt hại.<br><br>Sau khi mọi chuyện vào quy cũ, cô cũng nhận ra bản thân quá khác biệt so với ngày trước, đường đường là ứng cử chủ tịch tập đoàn làm đẹp, vậy mà ngày ngày lại đi làm với đôi mắt gấu trúc.<br>- Doanh thu hai tháng vừa qua của hai người họ bằng nhau...<br>Nhân viên tổng hợp thông báo trước cuộc họp, ai nấy đều ngạc nhiên, kể cả Đường Mộng Na và Đường Hiểu Âu.<br>920 thời gian này cũng không biết biệt tích đi đâu, cô thường chỉ gặp anh vào giờ đi làm và giờ tan tầm.<br> <br>- Đợt này anh yêu đương rồi sao?<br>- Không có.<br>- Vậy sao anh bận rộn vậy?<br>- Công ty có chút vấn đề.<br>- Vậy...!Ổn chưa? Liệu có thể...<br>Phanh gấp làm cô ngã người về trước, đành tạm dừng cuộc nói chuyện.<br>Mộng Na ấn hạ kính xe, một cậu bé ngồi trên vạch phân cách khóc nức nở.<br><br>Có vẻ là vô ý chạy ra khi đèn xanh.<br>Cô dịu dàng đi xuống xe, dắt câu bé vào lề đường và nhẹ nhàng nhắc nhở.<br><br>Hành động này rất thu hút ánh nhìn của người khác.<br>Hôm đó, Đường phu nhân xuất viện, bà quyết định không về biệt thự của Đường gia mà chuyển đến sống trong căn hộ của mình.<br><br>Mộng Na hôm nay sẽ cùng mẹ mình qua đó.<br>Ăn xong, cô sắp xếp cho bà lên giường ngủ rồi rời đi.<br><br>Tuy nhiên cũng không chạy về nhà, cô bắt 920 chở đến một quán bar.<br><br>- Về nhà nghỉ ngơi đi!<br>- Không! Anh không đưa tôi tự đến đó đấy! <br>Lời nói vô cùng đanh đá, nhưng cũng khiến 920 mềm lòng, chở cô đến đó.<br>Quán bar hôm nay đông đến ngạt thở, chỉ cần đứng là chạm nhau rồi.<br>Đường Mộng Na ngồi ngay quầy, uống từng ngụm, từng ngụm...<br>Người một mình đến quán bar chắc hẳn rất cô đơn, họ cố gắng đánh lạc hướng bản thân ở nơi đông người, như thể họ vẫn còn sống...<br>Chỉ sau một thời gian ngắn, cô đã ngây ngất, vừa rơi vào trạng thái không tỉnh táo nữa đã hạ mình đập đầu xuống bàn.<br><br>Cũng may có bàn tay ai đó kịp thời dang ra.<br><br>920 cõng cô về xe, chở cô về nhà.<br><br>Nhưng cô không phải dạng say rồi thì yên chuyện, ngược lại còn tùy hứng hơn bình thường.<br><br>Về đến nhà rồi nhưng cô lại giữ chặt dây an toàn:<br>- Đưa tôi đến nơi khác, tôi không muốn về đây...!Nhanh lên!!!<br>- Nửa đêm rồi, cô không cho tôi nghỉ ngơi à?<br>- Làm ơn đó...!Tôi không muốn nhìn cái căn phòng tôi ở trên tầng hai nữa...<br>- Rốt cuộc cô muốn đi đâu?<br>- Đi về nhà...<br>Hết cách, anh đưa cô về căn hộ của mình.<br><br>Giúp cô lên giường và nằm trong chăn là việc ý nghĩa nhất lúc này.<br>Tháo chiếc khẩu trang ra mới trông môi anh bị sưng khá rõ, rũ bỏ quần áo mới thấy trên cơ thể không biết chê chỗ nào có những vết bầm trông rất xót xa.<br><br>Hai tuần nghỉ ngơi, Đường Mộng Na tập trung hơn cho việc điều trị da cho những người kia.<br><br>Qua sự tận tâm cùng chuyên môn cao, cô thành công ghi điểm trong mắt khách hàng.<br><br>Sau một thời gian ngắn, trông có thể thấy da họ mịn màng hơn, căng bóng hơn, lâu lâu còn chọc nhau đi thi sắc đẹp nữa.<br><br>Hai phú bà sau cuộc hành trình khen cô một buổi, trông bữa ăn còn khẳng định nếu cô lập công ty sẽ góp vốn cho, quả là trong rủi có may...<br>Hôm ấy, Đường Mộng Na mang theo niềm vui, quyết định đến nhà của 920 tổ chức một bữa ăn đâu ra đó.<br><br>Cũng vì anh bảo cô nghỉ phép nên mới có dịp bất ngờ này.<br>Nào ngờ, khi gọi anh ra mở cửa, anh lại bảo mình không có nhà...<br>- Đùa à? Cái quạt thông gió đang quay mà?<br>Cô đành nói dối, bảo anh lấy đồ ở trước cửa, còn mình đi kiếm chỗ trốn...<br>Quả thực sau đó tầm mười phút, cánh cửa hé mở, anh mặc chiếc quần tây nhăn bước ra, những vết bầm vẫn còn rất rõ.<br>Đường Mộng Na như con sóc, lao đến cản cánh cửa đóng lại.<br><br>Cô nhìn những vết thương mà phát hoảng:<br> <br>- Anh đi đánh nhau à??<br>- Cô là trẻ con à? Lại đi lừa người?<br>- Không làm thế anh có chịu gặp tôi?<br>Hai con người này, nhìn xa thì hợp đôi, nhìn gần thì hợp cạ đó chứ!?<br>- Đây là vấn đề anh nói đó ư?<br>- Cũng không to tát gì, đừng biểu cảm như tôi chầu trời như thế.<br>- Tôi nấu cho anh ăn nhé?<br>- Cô...!biết nấu ăn à?<br>- Biết mà cũng không biết!<br>Nói rồi, Mộng Na ngang nhiên đẩy cửa đi vào.<br><br>920 phía sau đi theo, hai tay hai bịch đồ đầy ắp.<br><br>Sau khi để thức ăn lên bàn thì cô đẩy anh ra ngoài, dặn anh tắm rồi lát sẽ thoa thuốc để nhanh lành, cô xắn tay áo lên, bắt đầu trổ tài.<br>920 rời đi, Đường Mộng Na vội che khuôn mặt của mình đi, đứng yên bình tâm, nhưng đôi tai đỏ chót đã bán đứng cô rồi.<br>- Cái body đó...!mlem quá~<br>Anh đi chưa bao lâu thì đã nghe tiếng xoong nồi rơi, ngay lập tức xoay gót chân chạy về hướng ngược lại.<br>Đường Mộng Na cũng bị anh làm giật mình, vừa nhặt đồ lên lại rơi tiếp, tiếng choang chói tai như điệp khúc vậy!<br>- Cô biết nấu ăn thật không đấy?<br>- Ừm...!Biết mà! Trên mạng hướng dẫn có vẻ dễ...<br>920 thở dài, đi lại lấy cái nồi từ tay cô, thuần thục bật bếp, cắt thái đồ ăn.<br>- A..<br><br>anh phải đeo tạp dề chứ?!<br>- Tôi có một cái, cô đeo rồi còn gì?<br>Đường Mộng Na nhanh nhảu cởi ra, nhưng 920 đang dở tay, không tiện, anh cúi người để cô đeo cho mình.<br>Có thể thấy đó là hành động đơn thuần, 920 vô lo vô suy hành xử, tuy nhiên với một thiếu nữ như Đường Mộng Na, cô chắc hẳn đang nghĩ anh đang thả thính cô, cái vành tai đỏ chót kia lại lần nữa bán đứng tâm cô!<br>- Lát nữa sẽ bôi thuốc cho anh, bù cái này!<br>- Vết thương của tôi cũng sắp lành rồi, cô đừng động vào thì hơn đấy.<br>- Anh nói gì?<br>Cô kéo mạnh dây cột, 920 nhói lên.<br>- Được rồi, lát nữa cô bôi thuốc cho tôi..<br><br>"]