["<br>Gió lạnh thổi qua từng ngõ phố, Đường Mộng Na sau khi tan làm trở về Đường gia, mừng cô quay về, nhũ mẫu đã dặn người giúp việc chuẩn bị những món cô thích.<br>Vừa vào cửa, chưa kịp cất lời chào, Lạc Manh Manh đã từ trong nói vọng ra.<br>- Chẳng có lễ phép gì cả, cô không biết mở miệng à?<br>- Dạ xin lỗi bà chủ...<br>Dù là mắng người giúp việc, nhưng nhìn ra bà ta đang nói đến cô.<br><br>Mộng Na lười để ý, vào chào hỏi quản gia Trần và nhũ mẫu.<br>Nhìn thấy quản gia, cô hít một hơi thật sâu, rồi nở nụ cười tươi.<br><br>Để làm được như vậy, cả buổi chiều cô đã phải luyện tập rất nhiều lần.<br>Quay lại căn phòng mình ở từ thuở bập bẹ đánh vần, mọi bài trí trong phòng vẫn như cũ, chẳng có chút bụi, xem ra vẫn được lau dọn định kì.<br>Sau khi thay đồ, cô đi xuống nhà ăn cơm, chỉ mình cô và Lạc Manh Manh ngồi trên bàn ăn rộng lớn, chẳng chút âm thanh gì ngoài tiếng đũa va chạm và đồ ăn, tiếng dịch chuyển dĩa thức ăn.<br>Những ngày đầu, cô không vội đi kiếm bản báo cáo mà tìm lại xem những tấm hình cũ trong album trong thư phòng, rồi dần dần lấy cớ đến thư phòng làm việc để tìm kiếm các món đồ bị bỏ quên.<br>Còn 920, sau khi đưa Đường Mộng Na quay về Đường gia, anh về nhà liền cởi bỏ áo vest và áo sơ mi ra, thả tùy tiện trên ghế.<br><br>Hằng ngày Đường Mộng Na luôn bên cạnh, nếu tùy tiện sẽ khiến cô dễ phạm tội, không hay lắm.<br>Anh làm chút đồ ăn, sau khi nghỉ ngơi thì đến phòng tập dưới tầng để rèn luyện.<br><br>920 lúc này rất nghiêm túc, từng động tác mạnh mẽ, lộ rõ cơ bắp săn chắc.<br><br>Phòng tập không có âm thanh, chỉ có tiếng các thanh xà cót két khi ma sát với da thịt và tiếng giọt mồ hôi chảy trên cao xuống.<br>Hai người khi không ở cạnh nhau, làm gì cũng không cất lời.<br>Đang hăng say tập luyện, tiếng chuông điện thoại cắt ngang.<br> <br><br>Vừa nhìn thấy cái tên, anh chau mày.<br>- Lý Nhã Tinh.<br><br>Cô đang ở đâu?<br>- Lâm thiếu, vẫn còn sống tốt thế à?<br>- Ông...!cô ta đâu?<br>- Còn quan tâm đ ến người của mình thế sao bao lâu nay không liên lạc?<br>- Cô ta đâu?<br>- Vẫn ổn, chỉ là đàn em của tôi không nhịn được khi nhìn cô ta trong bộ váy ngủ gợi cảm thế này.<br>- Thả cô ta ra, đây là trận chiến của tôi với ông.<br>Bên kia đầu dây là tiếng cười nham hiểm và dập máy.<br><br>920 vội gọi lại cho 900, báo tình hình.<br>- Sao tên đó biết cậu còn sống?<br>- Tôi không biết, Lý Nhã Tinh bị họ bắt rồi...<br>- Chúng nó nói gì? Không nói gì cả.<br>- Tôi báo cáo chuyện cho bố tôi, cậu chuẩn bị tinh thần đi...!cả Đường Mộng Na nữa.<br>Trương Nghệ Hưng cúp máy, phiền não thở dài.<br>- Tưởng rằng cậu bình yên rồi chứ.<br>Đường Mộng Na đẩy mạnh kế hoạch khởi nghiệp, không bao lâu đã lựa chọn được địa điểm và bắt đầu xây dựng, cô hướng tới một nơi mang màu hồng, màu của làm đẹp, phong cách lo li lâu đài.<br><br>Mỗi ngày sau khi làm việc của Đường thị lại tranh thủ qua đây xem tiến độ.<br>Cửa hàng nằm trong trung tâm, gần cái trường học và người dân ở, vì làm đẹp ở đây chiếm đa số là con gái phụ nữ, cần phải tạo điều kiện cho họ biết đến mình nhiều hơn.<br>Tuy nhiên công tư phân minh, giờ làm việc Đường Mộng Na vô cùng nghiêm túc, cả hai như thống nhất không thể hiện tình cảm sau đêm ấy.<br>- Trông anh dạo này xuống sắc thế?<br>- Vậy sao?<br>- Đi ăn một bữa đi, có quán mới của chị Lâm Nghi, hôm qua khai trương thì phải.<br>- Được.<br>Quả là may mắn, dù khai trương hôm qua nhưng hôm nay Lâm Nghi mới dẫn Tiểu Hề đến quán của mẹ.<br><br>Khi nhìn thấy Đường Mộng Na, thằng bé sốt sắng chạy đến ôm lấy chân cô.<br>- Chị Na Na, hôm nay chị đến quán mẹ em ăn sao?<br>- Phải rồi, Hề Hề hôm nay cũng đến à?<br>- Vâng! Hôm nay mẹ mới cho em đến.<br>Lâm Nghi yêu cầu đặc biệt nhân viên chăm sóc của hai người, sau đó gửi Lâm Hề để tiếp đón khách.<br>Lâm Hề tuy rất quý Đường Mộng Na tuy nhiên không thích 920 chút nào.<br>- Chị à, chú này cứ nhìn em sợ quá!<br>- Hề Hề ngoan sẽ không bị chú mắng đâu.<br>Tiểu Hề lại vui vẻ rúc đầu vào lòng Đường Mộng Na, nhìn thằng bé được bế trong vòng tay của Mộng Na, được chạm vào da thịt mịn màng của cô, 920 tuy tức nhưng cũng đâu biết làm gì.<br>Hề Hề ngồi bên cạnh Đường Mộng Na, được cô đút ăn, 920 rảnh rỗi, bóc vỏ tôm cho cô, cô lại cho Hề Hề ăn, bực quá không thèm bóc nữa.<br>- Chú à, chú mau bóc để chị bón cho cháu đi.<br><br>Hay lắm, một chú một chị, cố tình chia khoảng cách hai người sao? <br>Cũng may Lâm Nghi đến, kịp thời mang Lâm Hề đi, không thì không biết 920 nổi giận sẽ thế nào.<br>- Trông anh muốn đánh thằng nhỏ lắm rồi đấy.<br>- Nó chạm vào em hơi nhiều...<br>- Nó là con nít mà, tôi đây rất thu hút trẻ con phải không?<br>- Nhưng tính chiếm hữu của tôi rất cao, đồ của tôi, đừng mong được chạm vào.<br>Đường Mộng Na gắp miếng thịt chín trong nồi lẩu sôi nhừ, trực tiếp đút cho anh.<br>- Xem ra tôi chỉ là đồ vật của anh thôi sao?<br>- Em là đồ vật nặng nhất của tôi!<br>- Bá đạo thế á? Tôi thích.<br>920 chuyển sang cạnh Đường Mộng Na ngồi, dịu dàng cột tóc giúp cô ăn uống thoải mái hơn.<br>- Cảm giác hôm nay anh lại rất lạ...!cứ như lần anh đi Nhật Bản vậy...!Truyện BJYX<br>- Em để ý tôi vậy sao?<br>- Phụ nữ có giác quan thứ sáu mà!<br>Đường Mộng Na vui sướng nhận miếng thịt, hạnh phúc đưa nó vào miệng thưởng thức.<br>- Khi nào rời xa em, tôi sẽ đưa người giới thiệu trước.<br>Đường Mộng Na nghe vậy nghi ngờ, buông đũa xuống, quay lại nghiêm túc hỏi anh:<br>- Có chuyện gì?<br>- Không, chỉ là chuyện cũ, nhưng khó giải quyết.<br>- Tôi không cho phép anh rời xa tôi quá lâu đâu.<br><br>Về tình cảm, anh tự giải quyết rồi cũng phải về với tôi!<br>Bữa ăn kết thúc không mấy vui vẻ, sau khi Đường Mộng Na về Đường gia, anh quay xe đến gặp 900.<br>- Bố tôi bắt đầu có tung tích của Hoắc Tư Hạo rồi.<br><br>Ông ta bỗng nhiên tuy không có nhiều cổ phần nhưng lại là người có tầm ảnh hưởng trong cổ đông.<br>- Có thể là mua chuộc những cổ đông khác.<br>Nhìn bảng sơ đồ quan hệ rắc rối này, thật không hiểu rõ giữa bọn họ có liên kết gì nữa.<br>- Thời hạn vụ án còn bốn tháng, cậu muốn đào lại không?<br>- Không, chỉ cần bình yên thôi.<br> <br><br>Tôi muốn Hoắc Tư Hạo phải biến mất hoàn toàn.<br>- Tìm ai là người kế vị rồi?<br>- Vẫn chưa kiếm được ai khiến tôi đưa ra làm con tốt cả.<br>- Cậu nghĩ sao để tôi lựa chọn?<br>- Không thể làm hại đến nhà họ Cố, dù sao Đường Mộng Na vẫn rất quý họ.<br>- Còn Triệu?<br>Đường Mộng Na hẹn 652 để tìm hiểu chuyện gì xảy ra với 920.<br><br>Đương nhiên là Vương Gia Vĩ không thể nào biết được.<br>- Em chỉ là chạy vặt cho lão nhị, còn lão đại thì không hay mấy thông tin.<br>- 920...!là lão đại của mấy đứa sao?<br>- Phải ạ, em nghe đồn tổ chức này là do bố anh ấy tạo nên, sau anh ấy chung tay với lão nhị quản lý.<br>- Em biết gì về 920 không? Thông tin nhỏ hay bỏ quên cũng được...<br>- ...!Anh ấy mồ côi từ mười năm trước, Trương gia nhận làm con nuôi, em chỉ biết thế.<br>- Mười năm trước...<br>- Bố mẹ anh ấy...!là bị ám sát...<br>Đường Mộng Na nghe như sét đánh ngang tai, hẳn anh có một quá khứ rất buồn.<br>Tuy nhiên có vẻ đây không phải là lý do anh cư xử như dạo gần đây.<br>- Nếu chị dụ được lão nhị, sẽ có nhiều thông tin hơn đấy.<br>Tính ra Đường Mộng Na không giao tiếp với 900 mấy, chỉ đành nhờ cô bạn thân của mình thôi.<br>Nhưng thời gian này Lý Mẫn đang bận thi cử, có lẽ phải qua Noel mới xong..<br><br>"]