["<br>920 thay đồ, ngay trong phòng, trước mặt cô.<br><br>Anh rũ bỏ chiếc áo, chỉ mặc chiếc quần tây rồi ngay lập tức lên giường.<br>-Anh...!sao lạ với thường ngày vậy?<br>-Không phải do em khiến tôi quá mệt mỏi rồi sao?<br>-Hoá ra bây giờ anh chịu ngủ với em rồi.<br>920 không trả lời câu này, anh nằm xuống, tận hưởng thư giãn.<br>Đường Mộng Na ngắm nhìn góc nghiêng tuyệt mỹ của người đàn ông nằm cạnh.<br><br>Sóng mũi cao, đường góc cạnh cũng rất rõ nét.<br><br>Gen của anh tốt vậy, chi bằng chia sẻ cho con của cô với nhỉ?<br>-Ngủ đi...!đừng ngắm tôi nữa...<br>Đường Mộng Na bị chọc quê, cô liền vội quay người ngược lại.<br><br>Anh từ sau, ôm lấy, giọng nói chậm rãi, nhẹ nhàng:<br>-Sao em lại để tôi chết cóng à, quấn hết chăn của tôi rồi.<br>-Vì anh không mặc đồ ấm chứ bộ!<br>Không nói nhiều.<br><br>Anh lật chăn của cô lên.<br><br>Hai con người chung nhau cái chăn.<br><br>Anh thuận lợi ôm sát người cô.<br>-Mấy ngày này...!anh thực sự rất lạ đó...<br>-Tôi đang rất tự trách mình, để em rơi vào nguy hiểm mà lại lo việc khác..<br>-Phải rồi, thời gian này anh đi đâu vậy? Lúc ở nhà Tố Thừa Nhẫn anh cũng xuất hiện rất nhanh.<br>Đường Mộng Na xoay người hỏi, cô bắt gặp ánh mắt của anh.<br><br>Nó xót thế nào ấy...<br>-Ngủ đi, mai tôi dẫn em đi đến thăm một người.<br>920 ôm chặt cô hơn.<br>-Tố Thừa Nhẫn ...!có bị lạnh không?<br> <br>-Hắn định làm hại em đó, còn lo cho nó.<br>-Vì cậu ấy hiểu nhầm mà.<br>Anh nhìn chằm chằm vào cô.<br>-Sao em tốt tính vậy?<br>-Tại tâm tình đang vui chăng?<br>-Vui?<br>-Vì anh đang ôm em.<br>Cả hai như bắt cùng một tần số, khoá môi nhau.<br><br>Sau đó, Đường Mộng Na như cún con, rúc vào người 920 ngủ.<br>920 vuốt v e mái tóc dài kia, đăm chiêu nhìn vào hư không suy nghĩ.<br>Sáng hôm sau, Trương Nghệ Hưng đến rước Tố Thừa Nhẫn đi.<br><br>920 và Đường Mộng Na rẽ hướng ngược lại, đến bệnh viện.<br>Cả hai di chuyển đến tầng cao nhất, dành cho bệnh nhân đặc biệt.<br>Đường Mộng Na lâu ngày không gặp cũng nhận ra người bệnh là Lý Nhã Tinh.<br>-Sao cô ấy bị thương nặng vậy?<br>-Nhảy từ lầu cao, có lẽ là hôn mê sâu.<br>Minh tinh nào cũng gặp qua quy tắc ngầm.<br><br>Cứ thế Lý Nhã Tinh cũng bị ngắm trúng, mang danh đi đọc kịch bản lại bị lừa đưa lên giường cho đạo diễn.<br><br>Quyết không bị khuất phục, cô nhảy từ tầng cao của một khách sạn thoát thân.<br>-Thực ra cũng có luyện tập mấy tình huống nhảy ra khỏi ban công, nhưng ở khách sạn không có chỗ đáp như nơi luyện tập, Lý Nhã Tinh bị đa chấn thương nặng.<br>-Sau đó...!mọi người thay phiên nhau chăm sóc cô ấy sao? Cô ấy là minh tinh mà, sao chẳng ai nghi ngờ khi biến mất vậy?<br>-Là khách sạn của Trương Nghệ Hưng mà.<br>Đường Mộng Na nhìn dây rợ chằng chịt, tuy không ưa Lý Nhã Tinh nhưng cũng xót cho cô.<br>-Sao không thuê người chăm sóc cô ấy?<br>-Điều dưỡng giúp rồi.<br><br>Tôi và 900 thay nhau túc trực thôi.<br>Cô nắm tay anh, trao thêm sức mạnh.<br>-Em sẽ liên hệ với bệnh viện, với sẽ thuê người trông cô ấy.<br><br>Anh rất nhiều công việc rồi, đừng ôm nhiều thứ quá!<br> <br>Đường Mộng Na quay về công ty, 920 cũng giúp cô giải quyết văn kiện.<br><br>Lâu lâu cứ nhìn thấy bản mặt của nhà Triệu đến đẩy đưa vụ hợp tác xây dựng khách sạn, Đường Mộng Na ngứa mắt, chốt hạ chẳng kiêng nể cổ đông.<br>-Chúng ta...!sẽ mua lại khách sạn của Triệu thị, phòng chiến lược nhanh chóng đưa kế hoạch đi.<br>Không phải bàn, đội chiến lược của Đường thị là nỗi sợ của rất nhiều doanh nghiệp.<br><br>Họ có thể lật trắng thay đen một cách tài tình.<br><br>Thời gian họ làm việc rất đáng nể phục.<br>Sự việc này trực tiếp đả kích đến Triệu Phiếm Chu, giấc mộng thâu tóm Đường thị của hắn đang bị ảnh hưởng.<br>-Đụng tới tôi sao? Tôi chưa động đến nhà cô là may lắm rồi.<br>Cổ phiếu của nhà Triệu đã thấp, nay còn giảm sút.<br>Đường Mộng Na ngay khi nhận quyền sở hữu khách sạn liền nhượng lại cho 920.<br><br>Tuy nhiên, đến bây giờ vẫn chưa có thông tin cá nhân của anh nên chỉ đành chuyển qua công ty của anh, sau đó ghép hai khách sạn với nhau, tạo quy mô lớn hơn cho đào tạo vệ sĩ của anh.<br>Đang thư thái đọc kế hoạch cuối năm của công ty, Triệu Phiếm Chu xông vào, vô cùng bất bình.<br>Đường Mộng Na nhìn với ánh mắt khinh bỉ.<br>-Từ bao giờ mà công ty có dư dả tiền mà đi cướp đồ của người khác vậy?<br>-Đường thị tuy có chút khủng hoảng nội bộ, nhưng ổn định rất nhanh, Triệu tổng lo quá rồi.<br>-Cô thích chọc tức tôi vậy à?<br>-Hai anh em nhà anh cứ thích chọc tức tôi trước mà?<br>Triệu Phiếm Chu muốn cãi mà không thể...<br>-Đặc biệt là anh đó.<br>Đường Mộng Na nhâm nhi ly trà sữa.<br>-Triệu tổng, anh ở đây lâu cũng không tốt đâu.<br><br>Bầu không khí mãi mới được làm sạch đó!<br>Triệu tổng không chịu nổi, hậm hực quay gót rời đi.<br>-Đường Mộng Na cô còn non lắm, đừng tưởng bở.<br>Cô nở nụ cười thật trân, tiễn khách ra về, sau đó thu hồi nụ cười ngay.<br>-Tôi nghĩ...!mua thêm vài thứ nữa vẫn ổn đấy...<br>Trời trở gió lạnh hơn.<br><br><br>Ngày Lý Mẫn và Dương Dương tốt nghiệp cũng cận kề.<br>Dương Dương xuất ngoại, học cao hơn.<br><br>Lý Mẫn nhanh chóng soạn CV xin việc.<br>Vương Gia Vĩ không muốn xa Dương Dương, như chú cún đeo bám cô mỗi thì giờ.<br>Buổi đi chơi chúc mừng hai người tốt nghiệp vốn dĩ chỉ định bốn người nhưng cậu cứ mặt dày đòi theo, kết quả lại là tám người.<br>Đường Hiểu Âu bận rộn, đến sau.<br><br>Nhìn ai cũng hạnh phúc, bản thân cũng vậy, Đường Mộng Na ngây người ngồi cười.<br><br>Cô rất thích năng lượng tích cực này.<br>-Mọi người tiếp tục đi, cô ấy say rồi, chúng tôi về trước.<br>Mấy kiểu tiệc này, Đường Mộng Na mà ngồi yên chứng tỏ cô say lắm rồi, tay chân mềm nhũn ra.<br>-Em chưa say...<br>Chưa nói hết câu đã sà vào lòng Dương Dương.<br>-Cậu sắp đi rồi, tôi cũng nhớ cậu lắm đó!<br>-Được rồi, tôi cũng nhớ Na tổng của tôi!<br>Mặt ai cũng hây hây đỏ, nhạy cảm hơn nhiều, thấy Đường Mộng Na như vậy liền ké theo.<br><br>Bốn nàng ôm lấy nhau, sụt sùi.<br>920 phải bế cô ra xe chứ đâu còn đi đứng gì nữa.<br><br>Ngay khi lên xe, cô liền ngoan ngoãn nằm yên.<br><br>Anh biết cô chưa say lắm, về nhà sẽ đòi uống thêm nên ngay trước cửa nhà, đã dừng một lúc lâu.<br>-Sao anh không về nhà?<br>Giọng nói nhè nhè như đang làm nũng.<br>-Tôi chưa muốn cho em về thôi.<br>-Ồ...!anh muốn ở lại đây với em ư?<br>920 quay lại, đầu mũi anh sượt qua mũi cô.<br>Không còn khoảng cách nữa.<br>Đường Mộng Na chủ động hôn anh.<br>Chút son lem lên môi anh rồi.<br>Cô nở nụ cười thoả mãn.<br><br>Định lùi lại ghế sau.<br>Tiếng dây đai an toàn vang lên.<br><br>Một bàn tay nhanh như chớp giữ lấy gáy người đằng sau.<br>920 phản công.<br> <br>Anh nhanh chóng tiến sâu vào khoang miệng dư vị rượu.<br><br>Bản nhạc trên xe vẫn đang du dương.<br><br>Ánh mắt mơ hồn đối diện với ánh mắt quyến rũ.<br>-Em là người say...!mà trông anh là người đi quá giới hạn, ngược vậy?<br>920 một nốt nhạc đã kéo cô lên ghế lái.<br>-Có lẽ...!là vì chiếc đầm này...<br>Trời lạnh mà cô chỉ mặc chiếc váy hai dây mỏng manh và khoác hờ chiếc áo voan mỏng.<br><br>Con gái tụ tập là mặc kệ thời tiết, phải xinh đẹp nhất.<br>Có lẽ vì thế mà ở cự ly gần, 920 bị hấp dẫn.<br>-Đang nghĩ gì vậy?<br>-Vẫn là vấn đề cũ...!họ tên đầy đủ của anh!<br>-Lâm Ân Hứa.<br>Đường Mộng Na như tỉnh khỏi cơn men.<br>-Anh nói xạo cho qua.<br>-Thật mà.<br>-Sao anh trả lời nhanh như thế?<br>Đường Mộng Na như cô nhóc.<br>920 khởi động xe, nhanh chóng đưa xe vào gara.<br><br>Sau đó bế cô gái nhỏ lên nhà.<br>-Sao anh không trả lời?<br>920 cởi áo vest, tháo carvat.<br>-Tôi để ý, em câu dẫn tôi rất nhiều rồi đó.<br>Đường Mộng Na tuy bình thường tỏ vẻ mình là sói, như là cừu đội lốt sói, con sói thực sự mới là anh.<br>-Hứa...!từ từ...!có gì mình tâm sự với nhau...<br>Cô từ từ lùi về sau, rồi quay người bỏ chạy.<br>Nhưng sao cô nhanh bằng 920?<br>Đôi tay nhanh chóng bị cột lại, thân thì bị 920 chiếm tiện nghi rồi.<br>-Em còn tỉnh táo không? Em muốn làm chuyện đó với tôi chứ?<br>-Chỉ cần anh luôn bên em thôi.<br><br>Và...!Em đang tỉnh táo hơn bao giờ hết!<br>Nhận được sự đồng ý, 920 lập tức cởi áo khoe những bộ ng ực tráng lệ của mình.<br>Đường Mộng Na nhìn đến ngây người, chẳng phản ứng gì.<br>Ánh đèn vàng chập chờn, khung cảnh thật giả hư ảo chẳng biết đâu mà lần.<br>Rốt cuộc đêm nay, Đường Mộng Na có say không?.<br><br>"]