["<br>Đường Mộng Na nhất thời không biết xử lý thế nào, cô luống cuống, tay quơ qua quơ lại...<br>- Nhưng tôi không hề thích cậu, một chút cùng không.<br>- Là vì cậu chưa biết thôi...<br>- Ai bảo tôi không biết!<br>Cố Duệ ngạc nhiên.<br>- Tôi muốn chúng ta là bạn thanh mai trúc mã mãi mãi.<br>Câu nói mang ý vị biết nhưng tỏ ra không biết này...!rất đau lòng...<br>Sau đó, cô cũng tâm sự về mình:<br>- Tôi cảm thấy thần tượng cũng không đẹp bằng người tôi đang yêu.<br><br>Tôi chỉ muốn nhìn anh ấy thôi.<br><br>Dáng vẻ lúc lái xe và chăm sóc tôi...!là đẹp nhất.<br>Nói xong, cô gục xuống bàn.<br>Cố Duệ không làm gì, ngồi nhìn cô...<br>Sau đó, anh mới gọi cho 920, đón Đường Mộng Na về.<br><br>Khi 920 đến, cô đang nằm trong vòng tay của Cố Duệ, vô thức, anh siết chặt vô lăng.<br>Hai người để Đường Mộng Na trong xe ngủ, ở ngoài nói chuyện.<br>- Anh không tin tưởng cô ấy?<br>- Tôi tin cô ấy, nhưng cô ấy đang ôm thiệt về mình.<br>- Chu Kiệt không cử Chu Mạn đến Đường thị đâu.<br><br>Cô ta là muốn tìm hiểu cách làm ăn của công ty nên mới vào.<br>- ...<br>- Chu Kiệt sẽ chọn mồi ngon, và đặc biệt, phải liên quan đến Đường Thiên.<br>920 đưa cô về nhà, lo lắng chu đáo rồi quay về nhà suy nghĩ.<br><br>Chu Mạn lừa dối anh...!hay Cố Duệ đang cố tình khiến hiểu lầm chồng chất nhau?<br>Tuy nhiên, nghe Cố Duệ nói vẫn có lý hơn.<br><br> <br>Anh gọi cho 900, thay mình mua cổ phiếu của Chu thị.<br><br>Mặt khác cũng gọi cho Đường Thiên.<br>Đường Thiên nghe vậy, giữa đêm quyết tìm Chu Kiệt nói chuyện.<br><br>Gió thu thổi, hai người ngồi trước một hồ nước lớn.<br><br>Đêm nay trăng khuyết, cũng may đèn đường nhiều nên sáng lối đi.<br>- Con bé xin vào Đường thị, để học tập và góp ý anh có vào đó làm không.<br>- Và rồi, cháu của anh đi bày chuyện với cháu tôi?<br>- Thiên Thiên, nghe anh.<br><br>Anh sẽ dạy dỗ nó, em đừng làm gì cả, cũng đừng giận anh...!được chứ?<br>Chu Kiệt đáng thương cầu xin.<br><br>Với tính cách của Đường Thiên, hẳn là tối đó nhà Chu Mạn sáng nhất khu.<br>- Là vì anh, tôi mới bỏ qua, anh về dạy dỗ nó như anh nói đi.<br>Hai người trở về xe, chuẩn bị về nhà.<br><br>Vừa thắt dây an toàn thì cô bị Chu Kiệt tập kích, trước mắt cô lúc này chỉ còn khuôn mặt và khuôn ngực vạm vỡ của chàng trai này.<br>- Em có biết tính khí nóng nảy của em, tôi nhớ nó đến mức nào không?<br>- Anh điên hả? Tránh khỏi chỗ của tôi ngay.<br>Vì xe thuộc dạng gầm cao, bài trí rộng rãi, rất nhanh hai người đã ở trên chiếc ghế lái.<br>- Toàn bộ, ai gặp anh cũng tỏ vẻ dịu dàng, nho nhã, chỉ có em, người mắng tôi không chút ngại ngùng...<br>- Anh điên rồi...!bỏ tôi ra!<br>Chu Kiệt không nói, trực tiếp khoá môi cô.<br><br>Một tay cố định đôi tay đang vùng vẫy, một tay gỡ từng cúc áo sơ mi của Đường Thiên.<br>- Anh...!đừng làm vậy với tôi.<br>- Lần đầu của em, là của tôi!<br>Đường Thiên nghe thế, tâm hồn như lung lay, để cho người con trai đã lấy thứ ngàn vàng của mình chiếm tiện nghi.<br>Chiếc áo dần rũ xuống, hai người vẫn không ngừng cấp ẩm cho môi.<br> <br><br>Chu Kiệt luyến tiếc rời đi, cởi chiếc áo vướng víu.<br>Ngực hai người áp lấy nhau, tiếp tục trao nụ hôn nồng cháy.<br>Bàn tay của Chu Kiệt vô cùng nghịch ngợm, đã tìm xuống dưới Đường Thiên, liên tục va chạm.<br>Anh ấn nút điều chỉnh độ ghế, một mình anh đã che hết tầm nhìn của cô.<br>Người đàn ông thư sinh xưa kia cô yêu, bây giờ đã trưởng thành lắm rồi.<br>Đường Thiên bị anh kéo dang chân ra, để mình vào giữa, bắt đầu tiến vào...<br>Màn dạo đầu ướt át kết thúc.<br>- Chật...!chật...!ra ngoài.<br>Đường Thiên thở không nổi, nằm ngả người, che đi khuôn mặt đang run vì sướng...<br>- Kh...khít quá, Thiên Thiên...!thả lỏng nào...<br>Đường Thiên sợ rằng anh nghĩ bản thân đã gìn giữ bao năm chưa cặp kè với ai.<br><br>Cô cố hết sức thể hiện mình là người có kinh nghiệm.<br>Đường Thiên quay mặt đi, cố gắng kiềm chế tất cả.<br><br>Thế nhưng rất lâu rồi mới có người đụng vào cô, thực sự không quen được chút nào, đã thế cái cảm giác k1ch thích còn mãnh liệt nữa.<br>- Quay lại đây...!biểu cảm cho anh xem...<br>Chu Kiệt giữ lấy khuôn mặt đang cố tránh mình, cô càng đẩy anh ra.<br><br>Đường Thiên nhích người, anh giữ chặt lại, vồ vập tiến đến, làm căng bụng cả cô.<br><br>- Tôi xin anh...!dừng lại đi...<br>- ...Ah...<br>Tinh linh bắn đầy lên áo Đường Thiên, cô tranh thủ thở lấy oxi.<br>Chu Kiệt vẫn chưa chịu dừng, cưỡng hôn cô rồi sờ s0ạng khắp nơi.<br>- Quần áo bẩn rồi, cởi ra đi...<br>Đường Thiên không còn sức chống cự, bàn tay đẩy anh trong vô vọng.<br>Hai người lên xe lúc 21 giờ và về nhà cũng gần 23 giờ rồi.<br>Đường Thiên quá mệt nên ngủ say, mặc bản thân phó thác cho Chu Kiệt.<br><br><br>Anh đưa cô về căn villa của mình...<br>Đường Mộng Na cũng như dì nhỏ của mình, để 920 lo tất.<br><br>Cô tửu lượng kém, đặc biệt sau khi uống say thì sẽ có thể bị dị ứng, cả người sẽ ngứa ngáy khó chịu.<br><br>920 biết điều đó, cả đêm liên tục lau người bằng nước lã để cô dễ chịu hơn.<br>Cô còn táo bạo hơn, đòi c ởi đồ ra.<br><br>Thế nhưng khi nghe 920 nói, dù là không tỉnh táo mà vẫn nghe theo.<br>- Nếu c ởi đồ tôi sẽ không ở cạnh cô nữa đâu.<br>- Vậy thôi...!không...!đừng đi mà...<br>Mắt vẫn nhắm nhưng tay quơ quơ, bắt lấy cánh tay anh, rồi mới yên tâm ngủ tiếp.<br>Sáng hôm sau, Đường Thiên thức dậy, thấy mình ngủ ở nơi xa lạ thì hoang mang.<br><br>Cô bật dậy, nhưng không tài nào di chuyển hạ th@n được, hễ động thì sẽ rất đau.<br>- ...!nằm ngủ chút nữa, anh đưa em đi mua thuốc.<br>Nghe giọng nói khàn khàn, Đường Thiên quay sang nhìn, nhận ra cả hai đều đang trong trạng thái khoả th@n, đúng hơn là cô thôi, còn anh chỉ là không mặc áo...<br>- Anh...!sao anh lại làm thế với tôi?<br>Chu Kiệt không giả ngủ nữa, anh ngồi dậy, kiếm chiếc áo phông rộng cho Đường Thiên mặc.<br><br>Tự tay anh mặc cho cô, rất nhẹ nhàng chu đáo.<br>- Em nhớ chứ? Lần đầu của chúng ta em cũng ngủ quên, sáng hôm sau anh cũng mặc áo cho em.<br>- Anh làm vậy là ý gì?<br>- Anh sẽ vào Đường thị, sẽ bắt ép bố em gả em cho anh.<br><br>Đường Thiên, em không được là của ai, trừ anh!<br>- Anh đang trả thù tôi à?<br>- Không! Anh đang theo đuổi em, một cách nhanh chóng.<br><br>Bây giờ em nên giúp anh lựa chọn hợp tác với Đường Mộng Na hay Đường Hiểu Âu đi.<br>Đường Thiên được Chu Kiệt bế xuống nhà dưới, anh đặt công chúa ngồi trên ghế rồi làm bữa sáng cho nàng ăn, không quên gọi trợ lý của cô mang trang phục và mua thuốc giảm đau cho cô.<br>Với sự việc tối qua, cả hai không thể nhìn thẳng vào mặt nhau.<br><br>Trợ lý của Đường Thiên là bạn thân của cô, thì rất hớn hở vì hai người này \"xảy ra chuyện\".<br><br>Vì cô biết, Đường Thiên vẫn còn tình cảm với Chu Kiệt, nhưng không biết vì sao hai người lại cứ vờn nhau như thế.<br> <br>Bên này, Đường Mộng Na mới thức dậy đã la làng vì đau đầu.<br><br>Thế nhưng không ai đáp lại lời cô.<br>- 920 đưa mình về rồi đi đâu vậy chứ?<br>Cô rời đi về nhà mình, vừa mở cửa thì phóng viên bao quanh lấy cô.<br>- Đường tiểu thư, sao cô lại ở đây? Cô có quan hệ gì với người đàn ông bên cạnh Lý Nhã Tinh không?<br>- Ba người có phải là tình yêu tam giác không?<br>- Cô đã qua đêm tại nhà người đàn ông khác ư?<br>Đường Mộng Na bị hỏi dồn dập, không biết trả lời thế nào, không hiểu chuyện gì đang xảy ra.<br><br>920 bất ngờ xuất hiện, đưa Đường Mộng Na vào trong nhà.<br>- Có chuyện gì vậy?<br>- Lý Nhã Tinh không biết vì sao đến đây để phóng viên theo dõi nên họ đến lấy tin tức.<br>- Là...!cô minh tinh anh từng đi sang Nhật Bản bảo vệ?<br>920 không trả lời, sợ rằng cô sẽ giận nữa.<br><br>Anh lấy phần ăn sáng ra cho cô.<br><br>Đường Mộng Na ngồi ở phòng khách xem tin tức.<br>\"Lý Nhã Tinh đến gặp một anh chàng lạ ở khu chưng cư Gold Luxury, được cho là người tình tin đồn gần đây! Bất ngờ xuất hiện Đường Mộng Na của Đường thị ở đó...\"<br>- Xem ra Đường thị gặp chuyện rồi...<br>Cô ngán ngẫm, lấy máy tính bảng ra xem cổ phiếu.<br><br>Giá đang rớt nhẹ.<br>Tạm thời không thể ra khỏi nhà được, nhưng cũng không thể bỏ dỡ công việc.<br><br>Đường Mộng Na nhân lúc tình hình này, muốn lấy đó làm hình ảnh công ty nhiều người biết đến hơn.<br>Cô rút thời gian xong công việc lại còn hai ngày, nhất định hai ngày sau phải có thứ gì ra mắt thị trường.<br>920 cũng không rảnh rỗi, phải nhờ bảo vệ, cảnh sát đến để lưu thông đường phố.<br>Hai người không khác gì đôi chim ri đang chiến tranh lạnh.<br><br>Đường Mộng Na ở dưới nhà làm việc, 920 ở phòng trên cũng xem giá cả thị trường đầu tư của anh.<br>Hai con người đam mê kinh doanh này...<br>- ---------------------<br>Khai giảng vui vẻ.<br><br>"]