["<br>Đường Mộng Na không muốn rời xa 920, nhưng cũng không biết cách nào hay hơn.<br>- Vậy...!sau ngày kết thúc chương trình, tôi sẽ về nhà...<br>- Ở với tôi chỉ mấy tháng mà như thế sao?<br>Cô lấy ly sữa uống, vội bỏ qua chủ đề này.<br>Khi 920 trở về phòng, cô gọi cho Lý Mẫn, chả mong một tháng này phải xảy ra điều gì đó, trói buộc anh bên cô.<br>- Hm...!lần đầu thấy Đường tiểu thư lại ích kỷ vậy đó!<br>- Đây là ích kỷ sao?<br>- Cũng có thể xem là một dạng chiếm hữu.<br><br>Hai người hiện tại không thể bên nhau, dùng lời hứa hay định ước để trói buộc nhau.<br><br>Cứ như quan hệ mở ấy, nhưng tuyệt đối không được phản bội nhau.<br>- Hoá ra, chút suy nghĩ này của tôi lại kinh khủng đến thế!<br>- Cũng không quá lo lắng, vì hai bên đều xác định có tình cảm với đối phương rồi mà.<br>- Nhưng có một cô gái rất thích anh ấy! Lần trước còn đòi anh ấy đi công tác cùng nữa!<br>- Một tay cậu có thể khiến cô ta ngủm mà?<br>Đường Mộng Na nghe thế, ngẫm hồi lâu, cũng tán thành ý kiến.<br><br>Cô hiền quá, để người ta leo lên đầu không rồi!<br>Trời thu thanh mát, nhìn thời gian trôi, lại thấy nhân gian thật phũ phàng, mới đó lại sắp hết một năm rồi.<br>Cuối cùng cũng đến ngày khởi hành.<br><br>Đường Mộng Na và 920 xuất phát sớm hơn, khi đến nơi cũng chỉ có nhân viên truyền hình đang dọn chỗ cho các ngôi sao và khách mời.<br><br>Đường Mộng Na đương nhiên nhanh chóng ngồi nghỉ ngơi, còn 920 ra tay giúp đỡ các cô cậu mới làm đầu tiếp xúc các dụng cụ.<br>- Sao anh không nghỉ ngơi đi?<br>- Đừng lười biếng ngồi đó, lại đây phụ tôi.<br>Cô nghe vậy cũng đứng lên, lại giúp 920 dựng lều.<br><br> <br>Lần đầu làm việc này, Đường Mộng Na vô cùng bỡ ngỡ, lại còn bị trêu nữa, không biết nên khóc hay cười.<br>Không lâu sau thì đoàn người cũng đến, vì Đường Mộng Na tham gia nên Lâm Nghi cũng đến.<br><br>Hành trình lần này có sáu người, không tính 920.<br><br>Chia đều ba nam ba nữ để dễ ghép cặp.<br><br>Cô gái còn lại là một nữ ca sĩ vừa vào nghề, vô cùng dễ thương và đặc biệt, luôn chăm chú Cố Duệ.<br>Đường Mộng Na là mọt phim thần tượng, chút tiểu tiết này cô cũng có cơ sở để đẩy thuyền rồi.<br><br>Không những lén báo tin cho đoàn quay ghép đôi hai người họ, còn lên thẳng thắn hỏi xem cô gái đó có thích Cố Duệ không.<br>- San San, em thấy bạn thân của chị thế nào?<br>- Cố tổng á? Anh ấy đúng gu em!<br>- Vậy à...<br>Buổi chiều, khi cô cùng 920 đi ngắm hoàng hôn.<br><br>Anh tò mò hỏi cô:<br>- Sao lại gán Cố thiếu với người khác?<br>- Không phải là tốt sao? Chị Lâm bảo cô bé này được mà.<br>- Cậu ta tỏ tình, cô vờ không nhớ, bây giờ còn như thế...!hẳn Cố thiếu rất buồn đấy.<br>- Tôi đã từ chối tất cả, còn anh?<br>Đường Mộng Na rảo bước, từng đợt sóng theo nhịp ập đến, chờ đợi câu trả lời của 920.<br><br>Đến tảng đá lớn, Mộng Na muốn lên đó ngắm cảnh, 920 liền nắm lấy tay cô, tiến lên phía trước để giúp cô.<br>Cả quá trình quay rất suôn sẻ, cũng có nhiều kỷ niệm đáng nhớ nữa.<br><br>Đường Mộng Na thân với Mạc San San và Lâm Nghi hơn, cả các nhân viên trong đoàn nữa.<br>Đến khi ra về, cũng là ngày thứ ba của chuyến đi, Cố Duệ hẹn Đường Mộng Na ra về chung.<br><br> <br>Tuy nhiên cô một mực dàn dựng cho anh chở Mặc San San về.<br>Lâm Nghi cười, nhỏ giọng nhắc nhở:<br>- Thuyền của cô không chắc chắn lắm đâu!<br>Không hẹn cùng về được, anh kéo cô ra xa.<br>- Sao cậu cứ gán ghép Mặc San San cho tôi vậy?<br>- Tôi thấy hai người rất xứng đôi mà? Cô bé đó cũng rất thích cậu.<br>- Nhưng tôi...!thôi bỏ đi.<br><br>Đừng như thế nữa.<br>Đường Mộng Na quay về nhà cũng đã quay ngày mới.<br><br>Cũng may trên xe được ngủ nên không mệt mỏi lắm.<br>- Còn nhớ Triệu Vũ Thanh chứ?<br>- Hả? Hắn ta làm sao?<br>- Hắn ra nước ngoài một thời gian để lắng chuyện, bây giờ quay về rồi.<br><br>Còn Triệu Phiếm Chu...<br>- Có gì anh nói nốt đi!<br>- Đã mua cổ phiếu của công ty, từ tay sếp khác..<br>Hai anh em họ Triệu này, chỉ yên bình một thời gian lại bắt đầu gây rối.<br>- Chi bằng mua Triệu thị trước?<br>- Anh nghĩ sao với ngân sách của Đường thị chứ? Còn đống tiền tôi vẫn không biết nó nằm đâu đây!<br>- Vậy để tôi giúp cô.<br>Nói rồi, anh gọi điện cho 910:<br>- Dùng tên cậu tiền tôi, mua các cổ phiếu lẻ của Đường thị đi.<br>Nghe vậy, cô đứng bên cạnh rất ngạc nhiên: <br>- Nghề tay trái của anh đó à?<br><br>- Không! Là cả hai tay.<br>- Wao, sau chuyến công tác không liên quan, mới biết anh là nhà đầu tư ngầm đấy!<br>Ba giờ sáng rồi, hai người vẫn trò chuyện với nhau.<br>Còn Cố Duệ, anh không chở Mặc San San về không, còn kéo thêm những người quay đi về chung, không những không bật đèn xanh, còn dùng cả đèn đỏ.<br>Tuy nhiên, đến cuối, Mặc San San và Cố Duệ vẫn có không gian riêng, vì nhà cô xa nhất so với bốn người khác trên xe.<br>- Cố tổng à...!thực ra anh không cần chở tôi đâu, anh có thể từ chối tiểu thư Đường Mộng Na lúc đó mà.<br>- Tôi không muốn cãi nhau với cô ấy, nếu cô biết ý như thế, sau này hi vọng chúng ta không liên lạc nhau đâu.<br>- Anh...!yêu cô ấy quá nhỉ? Liệu đã bao giờ anh cho rằng đó là thói quen chưa?<br>- Nếu vậy, tôi cũng muốn thử từ bỏ, chỉ là tôi không muốn mất đi người bạn, cũng như tình đầu.<br>Anh đã thấy cô và 920 nắm tay nhau, cùng nhau đứng trên tảng đá, nhìn dáng vẻ tươi vui, hồn nhiên của cô cạnh người khác.<br><br>Anh cảm nhận rõ sự ghen tị, mất mát.<br>Chỉ đành chờ một ai đó nhất kiến chung tình, yêu từ cái nhìn đầu tiên, để khi nhớ lại tình đầu, đó chỉ còn là quá khứ.<br>Dương Dương đêm nay không ngủ được, khi rời khỏi giường, ra xe đến trường, cô sẽ phải trả lời 652 cảm xúc của bản thân qua ba tháng qua.<br><br>Cô luôn tin rằng, đàn ông là lũ tệ bạc, chẳng thể là cô hạnh phúc mãi.<br>Trời trở lạnh, Đường Mộng Na bắt đầu lấy chiếc khăn len của mẹ khoác lên, mùi hương của mẹ vẫn lưu lại trong từng cuộn chỉ.<br>Tuy vừa đi công tác về, Đường Mộng Na vừa đến công ty liền đi đàm phán với khách hàng tiếp.<br><br>Những kinh nghiệm trong những ngày đầu tiếp quản công ty đã giúp cô khá nhiều.<br><br>Vừa hay đi qua trung tâm mua sắm lựa quà cho đối tác, cô vô tình bắt gặp Lý Mẫn.<br>- Trương Nghệ Hưng của tiểu thư Lý Mẫn nhà chúng ta đâu rồi?<br>- Ừm...!tôi quên túi nên anh ấy về lấy rồi.<br>- Ồ...!sống chung rồi cơ đấy?<br>- Ừ cũng lâu...!Ủa?!?!<br>Nhận ra người hỏi chuyện khá thân quen, Lý Mẫn quay lại, Đường Mộng Na đang nhìn xa xăm theo hướng Lý Mẫn nhìn.<br>- Giờ học sao cậu lại ở đây?<br>- Giờ đi làm sao cậu ở đây?<br>- Mua quà cho đối tác.<br>- Theo dõi Dương Dương với Vương Gia Vĩ.<br><br>Hai người sắp quyết định cảm xúc rồi.<br>- Nhưng cách nhau một đoạn đường dài này, sao cậu nghe?<br> <br>- Nhìn biểu cảm!<br>Nghe cũng hợp lý, Đường Mộng Na quên mục đích ban đầu, đứng quan sát và phân tích biểu cảm của Dương Dương với Lý Mẫn.<br>- Cậu nhìn xem, ngập ngừng vậy có phải là thích rồi không?<br>- Khoan, nhìn 652 không vui lắm, có khi là bị từ chối đấy!<br>- Kìa kìa, nắm tay rồi!<br>- Là níu kéo sao?<br>- Cũng có thể là thành công mà?<br>920 chờ mãi không thấy Đường Mộng Na quay lại, tưởng cô gặp chuyện gì nên đi tìm.<br><br>Vừa hay nghe được những phân tích đó.<br>- Hay họ biết đang bị theo dõi nên diễn vở kịch nào đó nhỉ?<br>- Tụi mình đứng xa thế mà? - Lý Mẫn nghe vậy hoang mang, nhưng lần nữa nhận ra có gì đó sai sai.<br><br>- Ủa, sao hai tên này cứ làm mình bất ngờ thế này.<br>- Tiểu Mẫn...!Dương Dương...!vẫy tay gọi tụi mình kìa...<br>Hai cô nàng hoá đá trước lời nói của 920, anh đi guốc trong bụng người ta à? Cả ba cùng qua quán.<br><br>Lý Mẫn trực tiếp vào vấn đề:<br>- Sao? Cuộc trò chuyện kết thúc chưa?<br>- Rồi.<br><br>- Dương bình tĩnh.<br>- Hai người sẽ ra sao? - Đường Mộng Na hóng ké.<br>- Chị thấy em sao?<br>652 quay mặt sang.<br>- Vô cảm...!bị đá rồi sao?<br>- Chị này!!! - 652 nắm tay Dương Dương - Chưa bị đá, Vương Gia Vĩ em vẫn trên đường theo đuổi tình yêu.<br>Lý Mẫn và Mộng Na vỗ tay một cách không hề giả trân.<br>- Tôi vẫn không quên được cậu ấy...!cần chút thời gian nữa.<br><br>Hình như cậu ấy đã ở bên bạch nguyệt quang của mình rồi.<br>Dương Dương giọng đầy đau khổ, nhưng cũng có Vương Gia Vĩ bên cạnh, hi vọng tuy nhỏ tuổi nhưng cậu đã trưởng thành, là một người đàn ông đích thực..<br><br>"]