["Trời đông của Bắc Kinh rất lạnh, người người đều trong mấy lớp áo.","Đường Mộng Na mấy ngày này đều như con mèo, chỉ muốn rúc trong chăn ngủ nướng. Đặc biệt là hôm lạnh nhất của Bắc Kinh.","Quản gia Trần cũng bất lực trước gương mặt mãn nguyện của cô đang cuộn tròn trong chăn, mắt thì nhắm nghiền, so sánh với mèo quả không sai.","Đích thân 920 đến đánh thức cô dậy. Nghe giọng của anh, cô chừa ra một chỗ trống, ngỏ ý mời anh vào, giường đã ấm.","920 quần áo chỉnh tề, đi lấy nước ấm cho cô lau mặt, đương nhiên anh chỉ cần gọi nhẹ cô đã tự giác từ quấn chăn nằm thành quấn chăn ngồi.","Đôi mắt vẫn nhắm.","-Tôi có thể nghĩ tối qua em ngủ rất trễ đấy.","-Không~ anh không thấy trời rất lạnh sao?","-Dậy đi làm nào. Vài ngày nữa là đến Giáng sinh rồi, sẽ được ngủ nướng thôi.","-Trước đó một ngày đi chơi với tôi nhé! Tôi muốn tặng anh thứ này.","Cửa hàng đang trong quá trình xây, nhưng vì thời tiết nên tiến độ khá chậm. Đường Mộng Na thay vào đó thành lập trang web để quảng bá cho cửa hàng mới. Cửa hàng này rất độc lạ, bán mỹ phẩm, chuyên về làm đẹp nhưng cái tên lại khiến người nghe thèm ăn... Nattō.","Ban đầu, mọi người xung quanh chẳng hiểu ý của cô. Đến khi đọc được dòng mô tả trên fanpage.","Nattō là món ăn dinh dưỡng, vừa khéo lại có Na (納) nữa. Bài diễn thuyết của một học bá rất dài, nhưng tóm gọn là thế.","Logo của cửa hàng cũng do một tay cô thiết kế, và cũng có hình ảnh nattō trong đó. Một sự liên kết hoàn hảo.","Dự tính ban đầu, cô sẽ kinh doanh qua mạng trước, khi có được lượng khách hàng ổn định sẽ buôn bán trực tiếp, vừa hay tận dụng thời gian thi công.","920 ngẫm nghĩ, suy đi xét lại, loanh quanh giữa \"Trust me\" và \"Long time no see\".","-Nếu khó chọn thì mua cả hai đi.","-Được ư?","-Tặng \"Trust me\" trước. Sau này giải quyết mọi chuyện xong thì tặng cái còn lại, vừa khéo còn gì.","-Được, tôi tin cậu, tra nam.","900 nghe mà phát hờn, giúp bạn đến thế cơ mà nhận được câu trả lời...","Ngày 23, Đường Mộng Na đến công ty họp chuyên môn đến quá trưa, cô không kịp dùng bữa, muốn cùng 920 chở đi chơi. Tuy nhiên gặp một cụ non họ Lâm kia thì cô sẽ được dẫn đi ăn trước khi đi đại náo.","Cô chỉ vừa kịp thay bộ đồ khác để trông bớt nghiêm túc, còn tóc vẫn chưa kịp làm kiểu, lớp son vẫn màu hồng đất đầy uy nghiêm.","Cả hai cùng đi trượt băng. Mới đầu Đường Mộng Na không dám rời khỏi chú cánh cụt giữ thăng bằng, nhưng rồi đã tiến bộ hơn, có thể nắm tay 920 tung tăng. Vì cũng sẽ kề ngày lễ nên mọi nơi đều đông người.","Sau khi vui chơi, 920 dẫn cô đi xem phim, giữa thời tiết lạnh và ngồi trong phòng, cùng chiếc váy ngắn, Đường Mộng Na tuy lạnh nhưng vẫn nhịn, vì cô đang cố gắng khiến 920 phải đổ mình.","920 đương nhiên đâu cấm cản cô mặc đồ nhiều chút, bản thân anh tự mang nhiều lớp áo chút, để khi nào cô lạnh thì sẽ đưa.","Đến giữa phim, đúng như thể loại tình cảm, cả phòng xem phim không hẹn cùng nóng theo màn ảnh.","Đường Mộng Na lén nhìn qua 920, trông anh vẫn rất điềm tĩnh.","-Không chút phản ứng luôn sao?","-Em muốn tôi phản ứng thế nào?","Vì là trong rạp phim nên Đường Mộng Na rất nhỏ giọng, không ngờ vẫn bị 920 nghe được. Cô phủ nhận, nghiêm túc xem phim, càng lúc càng kịch tính, rồi trước mắt là bàn tay ai đó che khuất tầm nhìn.","Bàn tay to lớn, ấm áp, khẽ chạm vào tóc mái của cô.","-Trẻ con không nên xem cái này.","Sau hai tiếng ngồi trong rạp, cả hai cùng đi dạo đến ngôi nhà động vật thú nuôi.","-Lựa một con đi, tôi sẽ tặng anh nhân Giáng sinh.","-Sao lại tặng thú nuôi?","-Không có tôi ở bên, anh sẽ chẳng mở miệng đâu, để nó bên cạnh bầu bạn với anh đi. Vừa hay trông anh cho tôi luôn.","Hai người dạo một vòng, chủ yếu là loại chó hiền, dễ thương, cảm giác không phù hợp với 920 cho lắm.","-Sao lại không có Dobermann nhỉ?","-Anh nghĩ nhiều người nuôi nó sao?","Tuy nhiên, là tiểu thư của Đường gia, cô nào lại không thể đáp ứng yêu cầu của 920.","Ngay lập tức, cô đã cùng anh đến một nơi chăm chó nghiệp vụ.","Vừa nhìn thấy giống Dobermann, trông anh đã hào hứng chút ít.","-Con thứ ba tầng hai đi. Trông có vẻ khá ngoan.","Đường Mộng Na trông có lẽ sẽ rất sợ những chú chó hung tợn này, nhưng cô lại còn gợi ý cho 920 nữa, thật đáng mở mang tầm mắt.","Chú chó này cũng đã sáu năm tuổi, đã đi được một nửa cuộc đời, không biết sao lại buồn rầu ở đây.","Vừa thoát khỏi chiếc lồ ng sắt nhỏ hẹp, nó chưa thích nghi được sự rộng lớn của thế giới bên ngoài mà nên còn co ép mình. Sau khi được cưng nựng, nó bắt đầu ghi nhớ cô chủ, cậu chủ mới của nó.","-Giống chó này chỉ cần chân thành là có thể thuần phục được nó, hai vợ chồng các cậu sẽ làm tốt thôi.","\"Vợ chồng\"?!?","Đường Mộng Na nóng ran cả mặt, còn 920 điềm nhiên quàng tay ôm cô, vui vẻ cảm ơn.","-Món quà này thật ý nghĩa, vợ à?","-Eo ôi, anh thôi đi!","Đường Mộng Na vì sự sến súa này, ngoài miệng thì chê, mà trong lòng thì mê!","Tuyết rơi nhẹ, Đường Mộng Na đi nhiều cũng mệt nên anh đưa cô về.","-Hôm nay tôi muốn qua ngủ với anh!","-Nhưng em phải phải về Đường gia?","-Tôi nói mình qua đêm với bạn bè rồi.","Ngôi nhà bao lâu yên ắng, chỉ khi Đường Mộng Na xuất hiện lại vô cùng rộn ràng, căn phòng lại ngập tràn tiếng nói và mùi hương nhẹ nhàng của cô.","920 một mình, đến lễ giáng sinh cũng chẳng có gì trang trí, tiếc thay bây giờ cũng muộn rồi.","Vì cô tới đột ngột, nên 920 không chuẩn bị, căn phòng tập gym của anh cũng bị cô phát hiện.","Đường Mộng Na không biết vì sao lại cảm nhận được, tầng hầm không chỉ có mỗi phòng tập gym, còn có một điều gì đó nữa.","920 định gọi cô lên, không ngờ nghe được tiếng mở cửa.","-Đường Mộng Na!","Con chó cũng giật mình, nó nhảy dậy, lắng nghe.","Đường Mộng Na mở cửa căn phòng ra...","-Anh... bi3n thái quá đấy!","Có rất nhiều vũ khí ở đây, còn có những vật dụng tra tấn nữa.","-Phòng khi có đứa nào thôi.","Anh vội đưa cô lên. Cho cô uống sữa để đi ngủ. Căn phòng cuối... cô chưa đi đến...","Chú chó lần đầu tiên đến đây, liên tục trong trạng thái cảnh giác.","Đường Mộng Na và 920, lần này bạo hơn, cùng ngủ trên một chiếc giường. Hai người ôm lấy nhau, cùng tâm sự rỉ rê, cùng ngắm nhìn tuyết rơi, và nghe tiếng chuông từ nhà thờ không xa ở đó.","-Hứa...","Giọng Đường Mộng Na rất nhỏ, cô đang sắp chìm vào giấc ngủ.","-Anh có thể... buông bỏ sống với thân phận mới không?","...","-Anh sẽ mãi bên tôi chứ?","920 hôn lên trán cô.","-Tôi sẽ cố gắng, trở về bên em.","Anh nhớ ra, mình còn chưa đưa quà giáng sinh cho cô nữa.","Đêm nay tuy lạnh, nhưng hai người đều chìm đắm sự ấm áp của tình yêu.","Và cả những người xung quanh họ cũng vậy, thế nên mới có lời chúc:\"Giáng sinh an lành!\"","Có điều... Bạch Chu và Dương Dương thì không chỉ dừng lại ở đó!"]