["<br>Sau khi đưa Đường Mộng Na về nhà ngủ.<br><br>920 lại quay về máy tính xem nốt các dữ liệu trong thẻ nhớ.<br>Ngoài những thứ về về gia đình anh còn có những thông tin về Đường thị.<br>Điều này tốt rồi.<br><br>Trịnh An Nhiên đã đề phòng bố của Đường Mộng Na gây hoạ mà dự trù một số tiền kha khá ở nước ngoài.<br>Cách giải quyết cho Đường thị đã có, chỉ là không có kinh phí để thực hiện, quá may mắn rồi.<br>Trịnh An Nhiên xem ra rất hối hận chuyện bán đứng con quản gia Trần...!Bà đã dành quãng đời sau để bảo vệ tâm huyết của người thương.<br>-Vậy...!hoá ra bảo mình về nước chỉ để hưởng mấy thứ này sao?<br>Trịnh An Nhiên ngày gọi đến 900, bảo cần vệ sĩ, và chỉ đích danh 920.<br><br>Ngay khi anh vừa đến sân bay, bà đã cho người đến đón anh, đưa anh đến căn hộ hiện tại này.<br><br>Căn nhà, tiền bạc, kể cả công ty cũng đã sang nhượng cho anh.<br><br>Việc của anh là phải thay bà bên cạnh Đường Mộng Na, đến khi cô đủ lông đủ cánh trưởng thành thì tính tiếp.<br>Tạm gác lại những việc đó.<br><br>Sau khi giải quyết được phần lớn vấn đề về Đường thị, mọi chuyện cũng khởi sắc hơn..<br>Hôn lễ của Đường Thiên cũng đến gần.<br><br>Đường Mộng Na được ưu tiên trong đội phụ dâu.<br><br>Mọi người buổi sáng đó nhanh chóng chuẩn bị để đến nhà hàng.<br><br>Sau khi chung vui cùng người thân bạn bè thì mới về Đường gia tổ chức rước dâu...<br>Đường Thiên mấy ngày này đang ngén nên người gầy đi, xuống mấy cân.<br><br>Tuy nhiên cũng không mất đi nét đẹp thanh tú của cô.<br>Chu Kiệt quả thực rất bất ngờ với bộ váy cưới mà vợ mình chọn.<br>Buổi lễ ở nhà hàng kéo dài đến hơn 6 tiếng đồng hồ.<br>Quả đúng là phụ nữ ra tay.<br><br>Mọi sự bài trí đều rất đẹp, rất phù hợp với chiếc váy cưới của cô dâu.<br> <br><br>Đồ ăn cũng nhiều món đa dạng nữa.<br>Buổi lễ ở nhà hàng cũng có rất nhiều đối tác đến tham dự.<br><br>Đường Thiên và Chu Kiệt phải đứng rất lâu mới chào hết khách.<br>Sau đó, hai người cũng tranh thủ thời gian di chuyển để nghỉ ngơi.<br>Về đến Đường gia, Đường Mộng Na phụ trách thu xếp hết hành lí của Đường Thiên.<br><br>Cô sẽ là người mang hành lí của cô dâu về nhà chồng.<br>Kết thúc lễ cưới cũng đã về khuya.<br>Trên đường về, Đường Mộng Na muốn qua xem Nattō, lâu ngày lo cho Đường thị mà quên mất cửa hàng riêng của mình.<br>Cô đi xung quanh cửa hàng, ngắm nhìn nó.<br><br>Lúc đang trong bóng tối, từ đó vòng ra thì phát hiện mấy tên côn đồ lưu manh cầm đá ném vào cửa hàng.<br><br>Có lẽ bọn chúng muốn cướp tiền trong cửa tiệm.<br>Cô nhanh gọi 920 và cũng định ra mặt.<br>Một bóng người cao lớn nhanh hơn vụt lên.<br>-Này, mấy người định làm gì vậy?<br>Bọn du côn kia tặc lưỡi rời đi.<br>-Cô nhỏ người vậy, chúng nó bán ra nước ngoài dễ như ăn bánh ấy.<br><br>Vậy mà dám ra cản sao?<br>Đường Mộng Na ngơ hồi mới đáp:<br>-Ồ...!thực ra tôi gọi người rồi.<br><br>Dù sao cũng cảm ơn anh đã giúp tôi.<br>920 đi đến, kéo cô vào lòng.<br>-Ừm...!vừa nãy người ta đã giúp đỡ em.<br>-Cảm ơn cậu, nhưng cũng khuya rồi, chúng tôi xin phép rời đi trước.<br>Anh kéo cô đi ngay, không chờ người kia trả lời.<br>Đường Mộng Na bực tức:<br>-Như vậy là thô lỗ đó!<br>-Vào xe nhanh, chốt khoá xe lại.<br>Sau đó, 920 quay lại xem người lạ kia.<br><br> <br>Anh ta cũng đi mất rồi.<br><br>Đường Mộng Na nhận ra cách cư xử lạ của anh, vội hỏi chuyện.<br>-Xem như là để đề phòng.<br><br>Những lúc nhạy cảm này không nên gặp gỡ người lạ không rõ lai lịch...<br>Đường Mộng Na không nói lại, vì đúng là cuộc họp về vấn đề thừa kế chỉ còn chút thời gian nữa.<br>Tuy nhiên, cũng không biết rằng cô với người lạ mặt đó có duyên thế nào.<br><br>Trong buổi phỏng vấn, cô vô ý đi lướt ngang qua nên cũng đứng xem nhân viên tuyển chọn ra sao.<br>Đang lướt mắt qua cái nhân tài mới vào công ty thì cô chợt nhận ra chàng trai lần trước.<br>Nhìn ở điều kiện tốt này mới thấy anh chàng đẹp trai thế nào.<br>Phải nói...!trông khá giống 920...!có điều nhỏ người hơn anh nhiều.<br>Sau buổi tuyển, cô cho gọi nhân sự ngay.<br>-Tố Thừa Nhẫn...? Trợ lý của tôi sao? Cô chọn cậu ta chứ?<br>-Nếu Na tổng muốn, tôi sẽ chọn ạ...<br>-Không, xem xét thật kĩ, lựa chọn người phù hợp với công ty.<br>-Vâng...<br>-Được rồi, làm việc tiếp đi.<br>Đường Mộng Na nghịch bút, sau đó tiện tay vẽ vài nét trên giấy.<br><br>Tâm trạng có vẻ tốt hơn rất nhiều so với thời gian trước.<br>920 đang giúp cô đảm bảo ngày thừa kế diễn ra suôn sẻ, sau hôm đó cũng là ngày khánh thành một trung tâm thượng mại mới của Trương thị.<br><br>Mọi việc khá tất bật.<br><br>Đến Lý Mẫn cũng bị 900 cho ra rìa.<br>Trưa đó, cô định ra ngoài ăn thì thấy cậu nhóc kia vẫn ngồi đó.<br><br>Trông có vẻ muốn nhận kết quả phỏng vấn lắm rồi.<br><br>Đường Mộng Na quyết định lại mở chuyện.<br>-Cậu đi phỏng vấn sao?<br>-A, cô là người định chọi với đám côn đồ đúng không?<br><br>-Phải, hôm nay mới có dịp.<br><br>Cảm ơn cậu nhé!<br>-Ha ha, không cần thế, việc nên làm.<br><br>Mà cô cũng làm ở đây sao?<br>-Phải, cậu định làm ở vị trí nào?<br>-Tôi muốn làm trợ lý của chị đấy, chị à.<br>-...!Chị??? Cậu biết tôi à?<br>-Đương nhiên, chị là chủ tịch của Đường thị mà.<br><br>Chị hơn tôi chỉ vài tuổi thôi.<br><br>Tôi đang đi kiếm công việc thực tập.<br>-Ồ...!vậy là bán thời gian thôi sao? Vậy cậu không nên làm cho tôi đâu, công việc nhiều lắm, cũng cần kiên trì...<br>-Không, tôi vẫn muốn làm việc cho chị.<br><br>Hi vọng tôi sẽ đậu phỏng vấn.<br>920 vừa lúc xuất hiện.<br><br>Nhìn thấy Tố Thừa Nhẫn, anh cau mày, tiến thẳng về hướng hai người.<br>-Cậu làm gì ở đây?<br>-Tôi đi phỏng vấn.<br>-Hình như đã hết giờ rồi, cậu nên về nhà nhận kết quả.<br>Nói rồi anh kéo cô đi ngay.<br><br>Đường Mộng Na khó xử, quay đầu chào rồi đi theo.<br>-Anh sao vậy? Cậu ấy đắc tội với anh à?<br>920 không trả lời.<br>Đưa cô đi ăn và đi làm việc xong.<br><br>Anh chạy đến chỗ văn phòng của các vệ sĩ.<br>900 vắng mặt, chỉ có 652.<br>-Lão đại, chuyện gì mà anh tới tận đây?<br>-Kiểm tra xem có ai họ Tố trong các khách hàng hay đối tượng xử lý không.<br>-Không còn nữa...!máy chỉ còn lưu lại từ năm năm trước...!mà trong năm năm qua không có ai họ Tố tìm đến cả.<br>-Anh cũng biết họ Tố rất hiếm mà...<br>920 ra về, ngồi trong xe, anh căng thẳng vô cùng.<br>-Là ai nhỉ...!mình không thể nhớ ra...!nhưng mình nhớ là có lần nhiệm vụ liên quan đến tên Tố nào đó.<br>920 lại lái xe đến chỗ của 900.<br>Nhìn cậu ta chạy đôn chạy đáo, cũng không nỡ gọi.<br>Trương Nghệ Hưng đang xem lịch trình thì thấy chiếc xe đỗ gần mình quen quen.<br> <br><br>Anh nhân tiện quay về Trương gia nên đã đến và đi cùng 920.<br>-Cậu tìm tôi có chuyện gì?<br>-Nhớ ai họ Tố không?<br>-Tố? Lạ hoắc vậy...!nhưng hình như cũng quen...!Làm sao thế?<br>-Có tên họ Tố tiếp cận Đường Mộng Na, mà tôi không nhớ được gì cả.<br>-Tâm trí tôi không đủ để nhớ nữa.<br><br>Qua vụ này rồi tôi xem lại.<br>920 sau khi đưa Trương Nghệ Hưng tới nơi, quay xe đón Đường Mộng Na.<br><br>Nghe nói tối nay cô có hẹn với nhóm bạn đại học.<br>-Này...!hẳn nhiệm vụ họ Tố đó rất ấn tượng cậu mới nhớ đến vậy.<br><br>Cũng có nghĩa, Đường Mộng Na của cậu có thể rất gần với nguy hiểm mà cậu tạo nên...<br>-Tập trung kiếm Lý Nhã Tinh và Trương gia đi.<br>-Đừng lo, sắp về rồi, có điều hơi tàn tạ.<br>Đường Mộng Na thất thần, ngồi như pho tượng ở trong phòng làm việc.<br>-Em sao vậy?<br>Anh vội chạy đến xem.<br>-Bị đau ở đâu sao?<br>Đường Mộng Na nhìn thấy anh thì lùi lại.<br><br>Cô còn không nhìn thẳng vào mắt anh.<br>-Sao thế?<br>-Lúc nãy...!em tình cờ bắt gặp...!trang web đen...<br>920 phì cười, nhưng lại phải nhịn...<br>-Gì chứ? Chính em là người thực hành rồi đấy.<br>-Nó rất rất kinh tởm...!chúng ta là yêu nhau, tự nguyện.<br><br>Họ xem đó là cách họ kiếm tiền...<br>...<br>-Thế giới của em trong trắng vậy sao?<br>-Em biết mấy chuyện đó, nhưng chỉ là nghe kể...!nó thực sự bẩn mắt em rồi.<br>-Được rồi, bỏ nó qua một bên, mau chuẩn bị để tối nay đi ăn với bạn bè...<br>Đường Mộng Na khoác tay anh đi ra văn phòng.<br><br>Khuôn mặt non nớt vẫn còn hoài nghi nhân sinh.<br><br>Thế mà một tối nào chị với 920 nằm trên chiếc giường tình tình tứ tứ cơ mà.<br><br>"]