["<br>Ngay tại phòng khách, trên chiếc sofa quen thuộc.<br><br>Tiểu Hứa như biết ông bà chủ định làm gì mà đã trốn lủi đi đâu.<br>Đường Mộng Na nhìn cơ thể người trước mắt như một kiệt tác, cơ thể cũng thay tâm trí phản ứng.<br>-Nghe nói lần đầu của con gái thích làm trên giường hơn...<br>-Nhưng tôi muốn làm ngay tại đây với em, được không?<br>-K1ch thích quá rồi...!Cởi trói cho em...<br>920 bỏ qua câu cuối.<br><br>Anh rút dây váy trên người cô.<br>Bờ vai nhỏ nhắn dần được giải phóng.<br><br>Chiếc váy đã bị kéo đến ngang eo...<br>Hai người quấn quýt, trao nhau nụ hôn, không còn là những nụ hôn chớt nhoáng nữa mà là hôn sâu, hôn rút không khí, hôn đến điên hồn điên người.<br>-Hứa...!gượm đã...<br>-Gọi tên tôi.<br>-Hả...<br>-Tôi nói tên của mình cho em nghe rồi mà?<br>-Nhưng mà...<br>Tay anh từ cổ, chuyển xuống vùng núi trập trùng.<br>Ngón tay thon dài, lành lạnh, lướt lên làn da mịn nóng hổi.<br>-Em rất muốn biết tên của tôi, đến khi tôi nói lại quên ngay, phải phạt mới được.<br>920 cúi đầu, m*t lên m*t để hai viên thạch...<br>Đường Mộng Na khẽ rên.<br>Vội khống chế, dùng tay lại.<br>Tim cũng từ ấy đập mạnh hơn bao giờ hết.<br>-Âm thanh rất hay, tôi muốn nghe tiếp.<br>920 lần này cố định tay cô, không cho tự ý chặn âm thanh anh thích nghe nữa.<br>Cái dáng vẻ muốn phạm tội này...<br>920 nuốt nước bọt nghe rõ tiếng ực, anh tiếp tục khoá môi cô, hai tay không rảnh rỗi nhào nắn bộ ng ực căng tròn.<br>Sung sướng...<br>Thoả mãn...<br>Muốn đòi hỏi thêm...<br>#Tách<br>920 bật đèn ngay sau ghế sofa.<br><br>Ánh sáng trực tiếp bán đứng cái biểu cảm hớp hồn người của một xử nữ.<br>Rụt rè...<br>Quyến rũ...<br> <br>Mong manh muốn xé toạc ra...<br>-Hứa...!Em khó chịu lắm rồi...<br>-Nhanh nói tên tôi đi...<br>-Lâm...<br>Anh kéo váy cô qua chiếc quần nhỏ...<br>-Ân...<br>Chiếc váy đã qua đầu gối...<br>-Hứa...<br>Vải lụa tiếp đất thành công.<br>Ngón trỏ di chuyển từ môi, cổ, khe ng ực, rốn, rồi dùng lại ở mảnh nội y cuối cùng.<br>-Tắt đèn đi...!Em ngại...<br>-Không phải ngại...<br>Giọng của anh khàn hẳn, đôi mắt nhìn chăm chăm vào thân thể này.<br>Ngón tay tiếp tục con đường của nó...<br>-Khoan...!<br>Đường Mộng Na lùi lại.<br><br>Tay cô che bầu ng ực, vô tình o ép nó, cũng vô tình k1ch thích dã thú phía trước.<br>920 thô bạo kéo cô lại vị trí cũ.<br>-Em quyến rũ quá rồi.<br>Tay di chuyển thấp dần, từ đùi xuống nơi tư m@t.<br>Anh miết...<br>Miết lên miết xuống...<br>Đường Mộng Na cong người lên...!Không kìm nén được phát ra âm thanh.<br>Nãy giờ cô bị chơi đùa nhiều quá rồi...!Cảm giác bây giờ vô thực như lần bị bỏ thuốc vậy.<br>Nóng ran và rạo rực.<br>Tốc độ ngón tay ngày một ngay, gia tốc cũng tăng.<br>Ánh mắt của 920 như không chớp, liên tục quan sát biểu cảm của cô gái nhỏ.<br>-Hưm...!Ha~<br>Đường Mộng Na rùng mình mạnh.<br><br>Tay của 920 nhớt nháp dính đầy dịch.<br>-Thế nào?<br>-Như lần hai chúng ta ngủ chung ngày sinh nhật của anh vậy...<br>Giọng cô cũng khàn rồi.<br>-Nhưng mà...!Em thấy hơi lạnh...<br>920 nghe vậy, lấy bình rượu trên bàn, nốc một hơi, nằm bên cạnh cô, ép sát người cô vào người mình.<br><br>Bàn tay không ngừng, còn táo bạo hơn, kéo mảnh nội y cuối cùng của cô ra khỏi vị trí đúng của nó.<br><br> <br>Một tay thì quàng ra sau, xoa lưng cô cho ấm.<br>Anh trao cô miếng rượu ban nãy.<br>Nụ hôn này càng khiến cô quắn quéo hơn.<br>Tay cô quàng lên bờ vai như Thái Bình Dương của anh.<br>-Hứa...!ngứa ngáy quá...<br>-Đến lúc rồi.<br>Đường Mộng Na nghe vậy không hiểu, nai tơ như cô sao hiểu được mấy vấn đề này...<br>920 quay lại vị trí cũ, anh kéo qu@n lót của cô xuống, ném ra.<br>-Em thấy nó ướt rồi không?<br>Anh cởi mấy thứ trên người mình xuống.<br><br>Thuận tay, kéo hộc tủ, lấy áo mưa ra.<br>Vừa giải phóng cơ thể, Đường Mộng Na đã bị choáng ngợp bởi kích thước kia.<br>-Sao...!nó to vậy...<br>920 cầm tay cô, đưa lên sờ thử.<br><br>Tuy không muốn doạ cô nhưng cái dáng vẻ hoang mang này, tự dưng trông cũng dễ thương.<br>Đường Mộng Na bây giờ hoang mang thật rồi.<br>-Muốn tiếp tục nữa không?<br>Cô không trả lời câu hỏi này, ngược lại:<br>-Cái đó...!sẽ vào trong em sao? Nó to vậy sao có thể chứ?<br>Lâm Ân Hứa bị cô làm bật cười.<br>-Cô gái, em trong sáng quá, cảm giác như tôi đang làm chuyện đó với trẻ con ấy.<br>Đường Mộng Na lùi lại...<br>-Nó to hơn rồi kìa...<br>Mặt sắp hoá tàu lá chuối rồi...<br>-Em sẵn sàng rồi đấy!<br>Anh đeo biện pháp an toàn cẩn thận, sau đó kéo cô lại, li3m láp vành tai cô, khiến cô hơi nhột, mất đề phòng, ở dưới tiến công.<br>Đường Mộng Na đang né cái hôn ở trên, khi nhận được tín hiệu xâm nhập tư mật liền nhảy não, tròn xoe mắt nhìn 920.<br>Ánh mắt dần mất tính người, lờ mờ...!Mọi chuyển động đều rất chậm, nhưng chưa thích ứng được.<br>Đường Mộng Na không dám thở mạnh, cô nhắm chặt mắt, cảm nhận.<br>Sắp cảm nhận được hình dạng của nó trong người cô rồi.<br>-Em thấy sao?<br>Giọng nói khàn đặc.<br>-Vào hết rồi đấy!<br>Nghe đến câu này, cô giật mình.<br><br>Nhìn xuống, tuy không thấy nơi giao hoà, nhưng nhìn rõ bụng dưới của cô nhô cao lên hơn.<br><br>Đường Mộng Na mở to mắt, nhưng không biết nhìn đi đâu cả, càng không dám nhìn thẳng.<br>Anh vẫn đang di chuyển chầm chậm...!chầm chậm<br>Rồi, bàn tay lạnh ngắt kia giữ lấy eo cô.<br>Lần này là mất nhân tính thật rồi đó.<br>-Tuy hơi trễ nhung...!Em...!không còn cơ hội quay đầu nữa.<br>Đường Mộng Na nghe thế hơi sợ, nhưng chưa kịp sợ thì đã bị thúc dồn dập.<br>Thúc đến mức trần nhà di chuyển theo.<br>Cô thoát khỏi carvat của anh, vội ngăn anh lại, nhưng bàn tay to lớn kia giữ rất chặt, phía dưới còn bạch bạch tiếng da vỗ vào nhau.<br>Đường Mộng Na đau quá, ch ảy nước mắt hồi nào không hay.<br><br>Tay cô bấu chặt vào tay anh, cào hằn vết.<br>Lâm Ân Hứa bắt đầu th ở dốc, mỗi cú th úc mạnh hơn, bạo hơn, dồn dập hơn.<br>Đường Mộng Na cũng theo nhịp, nâng hông lên.<br>-Hình như ..<br><br>Hình như....<br>Một lúc sau, cả hai cùng rùng mình, sau đó tạm dừng để lấy oxi.<br>Đường Mộng Na mắt mở không nổi nhưng vẫn gượng dậy, xem hệ quả lần đầu của mình.<br>Nệm ghế trừ dịch trắng, mồ hôi, chẳng thấy vết đỏ nào.<br>Cô hoang mang, bàng hoàng, rồi sợ hãi...<br>-Sao lại thế được?<br>-Sao cơ?<br>-Sao...!em không có máu?<br>-Em sợ điều đó ư?<br>Đường Mộng Na ngạc nhiên đến đau lòng.<br>-Em...!đã...!từ trước sao?<br>Cô nhớ mấy lần bị cưỡng ép.<br>-Không có vụ đó.<br><br>Tôi đều đưa em ra về thành công mà.<br>Cô không nghe lời anh nói, bỏ chạy lên tầng.<br>920 lắc đầu.<br><br>Anh chắc chắn chuyện cũ không hề hấn gì đến cô.<br>Đường Mộng Na giam mình trong chăn, vùi người trong đó.<br>Đêm xuân này, phát hiện mình không trong trắng, cái cảm giác kinh khủng này...<br>920 nhẹ nhàng ôm cô, an ủi:<br>-Không sao cả, tôi không đặt nặng vấn đề trinh tiết!<br>Đường Mộng Na bật dậy:<br>-Nhưng em thì có, đó là thứ em để dành mà...!Sao đến lúc này nó còn ***** **** vậy...<br>Lâm Ân Hứa ngồi dậy cùng cô, vén tóc, vuốt lưng.<br>-Trinh tiết chẳng có gì to tát cả.<br><br>Trinh tiết cũng tùy loại, có loại là từ khi sinh ra đã không có rồi.<br>Đường Mộng Na nghe thế thì dần kiểm soát bình tĩnh.<br>-Anh sống ở nước ngoài nên vấn đề này cũng rất thoáng, cũng dễ thông cảm.<br> <br><br>Chẳng có gì đáng suy nghĩ cả.<br><br>Việc chúng ta làm là khẳng định tình yêu và sự tin tưởng nhau.<br>Cô nghe vậy thì mềm lòng, anh kéo cô vào lòng.<br>-Nếu không làm nữa, em làm việc đó giúp anh tiếp đi.<br>Lâm Ân Hứa nắm tay cô, vuốt c@u nhỏ của mình.<br>-Không...!nếu anh muốn, chúng ta làm tiếp.<br>Tên sói già chỉ mong thế, anh dựa vào thành giường, kéo cô qua.<br>-Quỳ cao lên.<br>Đường Mộng Na làm theo, tay anh từ dưới, chọt sâu vào chỗ nhạy cảm của cô, một ngón tay vào sâu trong thân thể của cô, một ngón vuốt v e xung quanh, bàn tay điêu luyện vô cùng.<br>Tay còn lại bóp cặp đào phổng phao, miệng ngoạm lấy thạch nhũ, m*t lấy m*t để, hết bên này đến bên kia.<br>-Sao anh chuyên nghiệp vậy?<br>Đường Mộng Na chẳng biết nói đúng từ hay không nữa.<br><br>Trời lạnh đâu, trong này nhiệt độ nóng sắp tạo lửa cháy rồi.<br>-Cơ thể thiếu nữ quyến rũ thật...<br>Lâm Ân Hứa tìm đến bờ môi sưng mọng, bá đạo chiếm hữu, còn lén lén tạo dấu hôn trên cổ cô nữa.<br><br>Anh không để ý phía sau lưng mình đã bị cô gái nhỏ này cào cấu thế nào.<br>Đường Mộng Na bị ngón tay kia khuấy đảo cả cơ thể lẫn tâm trí.<br>-Hứa...!em không chịu nổi nữa.<br>Không tự chủ được nữa rồi.<br>-Vậy à?<br>920 dừng động tác, khiến cô nghĩ rằng thế là xong rồi.<br>Bỗng anh giữ chặt hông cô, mạnh bạo ấn xuống.<br>Đường Mộng Na thốn đến tận mây xanh, nước mắt chảy ròng.<br><br>Người ta vẫn tính là xử nữ, sao anh thô bạo quá vậy?!<br>-Quá tải rồi, em muốn dừng lại...<br>-Không được, em phải cảm nhận rõ c@u nhỏ của tôi, biết rõ thật rõ, nó ở trong em sẽ như thế nào.<br>-C@u nhỏ của anh...!không hề nhỏ đâu...<br>Đường Mộng Na mất lực, ngã người về trước, cô cắn răng chịu đựng từng cú thốc của 920.<br><br>Đôi khi không nhịn nổi mà rên vài tiếng càng khiến anh bạo hơn.<br><br>Trông anh bao giờ cũng điềm tĩnh, vậy mà đêm nay lại kích động đến thế.<br>Rồi bỗng 920 dừng lại.<br>-Cô bé, em xem chuyện lạ này...<br>Đường Mộng Na nghe vậy cũng tò mò.<br>Một vệt máu trải dài c@u nhỏ của anh, thấm xuống ga giường màu be, cực kì nổi bật.<br>Đường Mộng Na xúc động, oà khóc.<br><br>Lần đầu tiên của cô, quá trọn vẹn rồi..<br><br>"]