["<br>Hắn run rẩy, cách vực sâu không bao xa.<br>Đường Mộng Na bị hắn kề dao sát cổ, xước một vết, máu rỉ rỉ từ từ....<br>- Quay về...!chuẩn bị hòm cho nó đi.<br>- Nếu tôi chế.t, ông là kẻ gánh tội, ngồi tù, còn mẹ ông thì sao?<br>- Mày đừng cho là mày hiểu tao!!!<br>920 quan sát, tay hành động kì lạ.<br><br>Sau rồi, ánh mắt anh mở to, đưa ám hiệu qua khoảng không.<br>Đường Mộng Na trong tay là son điện, dùng để chích điện chứ không phải là để thoa son.<br><br>Một phát làm chân tên kia đau điếng.<br><br>Hắn buông Đường Mộng Na ra, nhưng không hiểu sao não lại nhảy số ngược, kéo cô ra vách đá...<br>Khung cảnh đối với cô chậm lại vài nhịp, bàng hoàng nhìn 920 đang phi tới, không quên bắn cho tên kia một phát vào hạ sườn.<br>920 như tên, lao đến nắm lấy tay của Đường Mộng Na ôm cô vào lòng.<br>Vách núi không hiểm trở nhưng cao, hai người theo định luật lực hấp dẫn, rơi nhanh vô cùng.<br>Đường Mộng Na ôm chặt lấy 920 khóc.<br>920 cố gắng quan sát phía dưới, sau rồi chuyển cô nằm lên trên mình, đến phút cuối, anh vẫn bảo vệ cô.<br>- Nín, cô sẽ an toàn thôi.<br>Tiếng chạm đất vang lớn, có lẽ đứng phía trên sẽ nghĩ rằng hai người họ đã đến thế giới tươi đẹp rồi.<br>Đường Mộng Na từ từ mở mắt.<br><br>Cô và anh đang cạnh dòng sông.<br><br>920 đã kéo cô lên bờ.<br>- Có đau ở đâu không?<br>Cô lắc đầu, nhìn chiếc áo của anh đang dần thấm máu, không kìm được mà khóc to hơn.<br>920 nhẹ nhàng an ủi.<br>- Tôi chưa sợ mà cô khóc toáng lên rồi.<br>- Anh vì tôi...!mà như thế này, tôi trơ mắt ra nhìn à?<br>Cô vội cởi áo của anh ra, nhìn vết thương sau lưng.<br><br> <br>Một vết dài, bên cạnh vết thương cũ, hồi lúc họp báo của cô.<br>Không do dự xé áo của mình, chặn máu không chảy ra nữa.<br>- Lấy áo của tôi mà xé...<br>- Áo của tôi là vải cotton, tốt hơn cái vải cứng anh mặc nhiều..<br>Sau khi chặn máu, cả hai quyết định đi kiếm nơi nào để trú.<br><br>Trời đã dần nhuốm đen, ở ngoài này không ổn chút nào.<br>Cô đỡ anh, đưa anh đến một nơi trú nhỏ, trông an toàn hơn.<br><br>Có lẽ đây là có người làm để cắm trại.<br><br>920 vì hứng thay cô mọi chướng ngại vật, không những bị thương mà chân như đã bị trật nữa, phải đi cà nhắc, trông rất tội nghiệp.<br><br>Đường Mộng Na càng đi càng khóc không ngừng.<br><br>Anh phải lau nước mắt cho cô, còn an ủi nữa.<br>Cô đặt anh vào vị trí dễ ngồi nhất có thể, rồi thất thần nhìn anh.<br>- Quanh đây có lẽ sẽ có hộp quẹt hay diêm, đi kiếm thử để tối sưởi ấm đi.<br>- Làm sao chúng ta được cứu đây?<br>- Đường Hiểu Âu sẽ gọi người đến thôi, chỉ là qua đêm nay, có lẽ chúng ta cần tự lực cánh sinh...<br>Đường Mộng Na nghe lời anh, vội đi xa chút để kiếm, anh cũng không rảnh rỗi, thu những chiếc lá khô xung quanh để nhóm lửa.<br>Rất may, cô mang về được hộp diêm, tuy rằng hơi mòn.<br><br>Cả hai cùng thành tâm khấn hãy còn dùng được, sau đó thì...<br>- May quá! Vẫn cháy được!<br>- Nếu không thì chúng ta phải tạo ra lửa, chỉ là sợ không nổi.<br>...<br>- Ra uống miếng nước sông đi, đói thì chịu được, chứ khát không chịu nổi đâu.<br>- Tôi có kiếm được chai nước lọc này...<br>- Giỏi lắm, uống đi.<br>Anh lấy bông tai của cô, đập nát nó.<br><br>Cô rất tò mò:<br> <br>- Khi nó bị phá hủy sẽ có thông báo đến máy tính của 900, cậu ta sẽ tìm ra chúng ta sớm thôi.<br>Đường Mộng Na uống gần nửa thì đưa cho anh.<br><br>Ánh mắt lo lắng làm anh không nỡ từ chối.<br>- Lúc nãy...!khi bọn họ bảo tôi trăn trối, tôi nghĩ chì còn việc tôi chưa biết tên của anh thôi.<br><br>Còn lại, đối với tôi đều không là gì cả...<br>920 xoa đầu cô.<br>- Tôi sẽ luôn đảm bảo an toàn cho cô.<br>Anh vuốt v e khuôn mặt đáng yêu trước mắt, nhẹ nhàng tặng cô nụ hôn.<br>- Tôi họ Lâm, tên Hứa.<br><br>Được rồi chứ?<br>- Tôi gọi anh là Hứa...!được không?<br>- Chỉ khi có hai ta thôi, khi có người khác vẫn nên gọi là 920.<br>- Em thích anh, Hứa...<br>Cô quỳ đứng, ôm hôn anh, trao anh sự ấm áp...!Dưới ánh lửa bập bùng...<br>Đến đêm, Đường Mộng Na đói đến cồn cào, bình thường cô không ăn nhiều đồ ăn, mà ăn nhiều bữa nên vô cùng đói.<br>920 nằm trên đùi cô, nhẹ nhàng hỏi:<br>- Em đói lắm chưa? <br>- Ừm...!cảm giác như muốn tụt đường huyết rồi...<br>- Trong túi quần của anh có thanh kẹo đó, lấy ra ăn đi.<br>Quả là vệ sĩ, tính toán hết đủ đường.<br>Đường Mộng Na cũng chia cho anh nửa thanh, nhưng 920 không ăn nhiều, từ chối để cô ăn, tuy nhiên bị cô ép, nên cũng ngoan ngoãn nghe theo.<br>- Thay áo đi, mặc vậy sẽ cảm đấy.<br>- Sao thay?<br>- Lấy áo của anh, ban nãy hong khô rồi.<br>- Nhưng...!thay ở đâu?<br>- Ngay đây, không được rời anh nửa bước đâu đấy.<br>Đường Mộng Na không dám.<br><br><br>Nhưng nghĩ kĩ thì ban đêm rất lạnh, nên thủ sẵn người ấm trước để lỡ lửa tắt thù sao.<br>- Hán tử chính trực, không được nhìn!<br>Cô từ từ cởi áo của mình, lộ ra đường cong quyến rũ của người con gái đôi mươi, rồi nhanh chóng mặc áo của 920 vào.<br>- Áo này để băng vết thương đi.<br><br>Kẻo lại bị nhiễm trùng.<br>Chỉ thấy 920 đã nhìn chỗ khác, nhưng cô không thể thấy rằng vành tai của anh đã đỏ ửng lên.<br>- Anh cũng bản lĩnh đó.<br>Hơ hơ, còn khen nữa!<br>Cô sắp xếp cho 920 nằm ở vị trí thoải mái nhất, gần lửa để ấm hơn.<br><br>Anh như thay cô mang đồng hồ sinh học của cô, dặn dò đến giờ ngủ rồi.<br><br>Cô nằm cạnh anh,<br>920 mất máu nhiều nên nhanh chóng rơi vào giấc ngủ.<br><br>Đường Mộng Na liên tục theo dõi, cầm chắc bàn tay to lớn, hôn lên mấy lần.<br>Đếm giữa đêm, khí lạnh tràn xuống, ngọn lửa vẫn cháy nhưng không nào áp đảo sự lạnh lẽo được.<br><br>Đường Mộng Na lòng nặng trĩu ôm 920 vào lòng, truyền hơi ấm từ nãy giờ mình tích góp, trao cho anh.<br>900 hôm nay dẫn Lý Mẫn đến nơi làm việc của anh.<br><br>Vừa qua màn dạo đầu thì điện thoại vang thông báo.<br><br>Anh có thói không hay xem thông báo, thường tiện tay mới mở, nhưng lần này như có giác quan thứ sáu của phụ nữ, khi đang ân ái với Lý Mẫn, anh không chịu nổi, đẩy cô ra để kiểm tra điện thoại.<br>Lý Mẫn tức đến phát cáu, nhưng khi nghe rằng liên quan đến Đường Mộng Na thì chạy lại bàn làm việc với 900 xem.<br>Cô cũng gọi cho Đường Thiên thông báo về sự mất tích của Đường Mộng Na.<br>Đường Thiên đang đi cùng Chu Kiệt, nghe vậy thì hủy hẹn.<br><br>Chu Kiệt bám theo hỏi lý do, biết được sự tình nhanh chóng gọi cho Chu Mạn hỏi tình hình bên cô cháu gái.<br>Chu Mạn cũng đang cùng đoàn người tìm kiếm 920 và Đường Mộng Na.<br><br>Cô nghe qua một số người biết được có ba người lẻn vào công ty đi đến đây...!Đường Thiên tức tốc gọi người đến ngoại thành, huy động toàn bộ những ai có năng lực mà cô biết đến giúp đỡ.<br>Ít nhiều Đường Mộng Na cũng là ứng cử viên cái ghế Chủ tịch, không thể nào lại trơ mắt nhìn cô gặp nguy hiểm.<br><br>Thời tiết cũng không đến nỗi, cuộc tìm kiếm rất suôn sẻ.<br><br>Qua vách đá mà Đường Hiểu Âu thông báo, đội tìm kiếm đã nhanh chóng tìm kiếm ở phía dưới<br> <br>Nửa đêm, 920 phát sốt, anh ngủ mê man, lay cỡ nào cũng không dậy.<br><br>Đường Mộng Na rất sợ, có lẽ trong đời đây là lần đầu tiên cô gặp chuyện thế này.<br>Cô không dám ngủ, liên tục theo dõi anh, tầm sáng thì 920 tỉnh dậy.<br><br>Đường Mộng Na mừng đến khóc.<br>920 yếu ớt đưa tay lên lau nước mắt cho cô.<br>- Có lạnh không?<br>Cô lắc đầu, đưa tay vòng qua ôm anh, ôm chặt hơn để anh ấm hơn.<br>- Em rất ấm, từ nãy giờ em đều ôm anh để giữ ấm cho cả hai...<br>- Ngoan, ngủ chút đi.<br>- Không! Lỡ..<br>920 chặn môi cô, hôn lên trán cô để an ủi.<br>Cô nhờ ôm 920 mà dựa vào khuôn ngực rắn chắc của anh, cố gắng tỉnh táo.<br>- Bình thường anh tập luyện nhiều lắm ư?<br>- Ừm.<br>- Cơ bụng rất cứng đó!<br>- Đến giây phút này vẫn để ý cái đó?<br>- Tại...!lần đầu tiếp xúc thân mật với người khác giới...<br>920 cười, gục lên vai Đường Mộng Na.<br>Hai người không nói gì cả, giữ nguyên tư thế, thiếp đến sáng.<br><br>Khi ấy cũng chỉ mới tờ mờ sáng, tiếng động cơ xe đã làm hai người thức giấc, sợ là người xấu đến.<br>- 920? Đường Mộng Na?<br>Giọng của 900 cất vang cả khu rừng.<br>Đường Mộng Na tỉnh giấc, lơ mơ vì vẫn đang buồn ngủ.<br>- Nghe không?<br>920 cũng cất tiếng vang lên..<br>Rất nhanh, 900 đã đến nhờ vào định vị trên bông tai của Đường Mộng Na.<br><br>Không lâu sau, đội tìm kiếm cũng đến, nhờ khói lửa.<br>920 bị trật chân nên khó đứng dậy, 900 phải giúp đỡ.<br><br>Đường Mộng Na dọn đồ, bất ngờ phát hiện một khách mời không ngờ tới, rắn lục.<br><br>Nó cách cô một đoạn dài đủ để chạy đi, nhưng còn 920, thì chỉ một khoảng nhỏ thôi.<br>Như một cuộc đua vậy...!Cô vừa chạy đến, vừa gọi lớn 920..<br><br>"]