["<br>Cố Duệ không đủ can đảm nghe người con gái của mình nói rằng cô ấy thích người khác.<br><br>Vội vàng rời đi.<br><br>Đường Mộng Na lại một mình dạo bước.<br><br>Đường Thiên nhắn tin, bảo đã về trước, cô muốn về khi nào cũng được.<br>Đêm nay gió nổi, Đường Mộng Na chẳng quan tâm, khoanh tay ôm lấy đôi cánh tay trần đôi lúc khẽ xuýt xoa vì lạnh.<br>Đến cuối cùng cô đã đến cuối vườn.<br><br>Nơi này vẫn còn mảng hoa oải hương mà bố trồng, vẫn được người hầu chăm sóc tốt.<br>Một thứ gì đó đè lên vai, Đường Mộng Na quay lại, là 920...<br>- Hoa oải hương này là bố trồng để tặng mẹ...!Hoa vẫn còn đó, cớ sao bố mẹ lại thay đổi...<br>- Chuyện hai người họ đừng bận tâm nữa.<br><br>Về thôi.<br>- Hôm nay tôi muốn đến chỗ của mẹ.<br>- Được, tôi đưa cô đi.<br>Cô đi phía trong, cùng chiếc áo trên vai, bây giờ không còn gió lạnh nữa...<br>- Nếu anh đi, tôi gặp nguy hiểm thì sao?<br>- Sẽ có người thay thế tôi.<br>- Bảo anh ta cách xa tôi ra.<br><br>Cũng đừng nói vô lễ như anh đó.<br>920 bật cười, mở cửa xe cho cô.<br>- Không chào Đường lão gia luôn ư?<br>- Ông ta không để ý đâu.<br>Trên cả đoạn đường, cô nhìn anh không chớp mắt.<br>- Đừng tạo áp lực cho tôi nữa.<br>- Nhưng mà sắp tới sẽ không còn gặp anh nữa.<br><br>Anh nói thêm đi, tôi muốn nhớ giọng nói của anh.<br>- Cô có thể gọi cho tôi mà.<br>- Nhưng chênh lệch giờ...<br>- Khi nào rảnh cứ gọi, tôi sẽ nghe, dù là nửa đêm.<br>Cô bảo 920 dừng xe, tự mình mở cửa xe sau đi lên ghế trước, ngồi với anh.<br> <br>- Tại sao anh đi qua đó?<br>- Có nhân vật đặc biệt cần bảo vệ.<br>- Là nhà đầu tư của công ty?<br>- Phải.<br>- Là phụ nữ?<br>- ...!Ừm.<br>- Cô ta thích anh đúng không?<br>- ...<br>920 chuyên tâm lái xe.<br>- Tuyệt đối không qua lại với cô ta đó!<br>- Tại sao?<br>- Vì anh là vệ sĩ của...<br>Cô trật nhịp.<br>- ...!của mẹ tôi mà!!!!<br>920 cố nhịn cười, không để lộ cảm xúc.<br><br>Đã đến chung cư mẹ cô ở.<br><br>Anh đưa cô đến tận phòng của phu nhân rồi quay về.<br>Tối nay, cô nằm trong lòng mẹ, cảm nhận hơi ấm từ bà.<br><br>Cũng như cảm nhận lại mùi hương nhàn nhạt của 920...<br>Một tuần như cái chớp mắt.<br><br>Trưa nay cô sẽ tiễn Cố Duệ ra sân bay, và hôm sau thì 920 cũng đi.<br><br>Vừa gặp 920, cô đã đòi anh đưa cho mình chìa khoá nhà.<br>- Làm gì?<br>- Ừm...!canh nhà, tôi sẽ qua dọn bụi!<br>- Không...<br>Nhìn bộ dạng của cô, anh cũng không nỡ từ chối.<br><br>Lấy chùm chìa khóa ra đưa cô.<br><br>Đến công ty, cô làm việc bình thường, đến khi báo thức reo thì mới đi đến Cố gia đến Cố Duệ.<br>Vì chỉ là chuyến công tác bình thường nên có cô và bác gái tiễn Cố Duệ đến sân bay.<br> <br><br>Trước khi đi, Cố Duệ luôn kéo cô bên mình.<br>- Tên này, cậu là trẻ con à?<br>- Không phải hồi nhỏ cậu hay đòi làm mẹ tôi sao?<br>- Cậu nhận lời?<br>Sau khi Cố Duệ lên máy bay, Đường Mộng Na cùng mẹ của anh về nhà rồi mới quay lại công ty.<br>Khi vừa trở lại văn phòng, một thanh niên cao ráo đi vào.<br><br>920 lên tiếng giới thiệu:<br>- Đây là người thay thế tôi, 652.<br>- Chào Tiểu thư.<br>- Ừm...!- Cô hời hợt trả lời - Những gì tôi dặn đã nghe rồi chứ?<br>- Vâng!<br>- Được rồi, hai người ra ngoài đi.<br>Cánh cửa khép lại, cô cầm lấy chiếc phi tiêu, ngồi của vị trí xa ném và cái đ ĩa ở cạnh cánh cửa.<br>Một cái...!Hai cái....<br>Quay lại thì chẳng còn cái nào.<br>920 ở bên ngoài cũng đang dặn dò 652, hình như là lần thứ tư.<br><br>- Lão đại, em nhớ rồi, anh đi chỉ có mười ngày thôi mà!<br>- Cũng không được lơ là...<br>- Vâng, em biết rồi! Lão đại cứ yên tâm đi!<br>Buổi chiều 920 mới lên máy bay nên trưa đó, Đường Mộng Na cùng anh đi ăn.<br>- Anh đi trong bao lâu vậy?<br>- Mười ngày.<br>Mười ngày, cô vội nhẩm thời gian, hôm đó sẽ có buổi họp..<br>- Vậy thì không thể đón anh được rồi...<br>- Không cần đâu, khi xuống sân bay tôi sẽ đến công ty đón cô.<br>Trước khi qua cổng an ninh, anh cúi người xoa đầu cô.<br>- Phải thắng Đường Hiểu Âu, chúng ta có lời hứa đó.<br>- Ừm...<br>Lần này, cô đứng ở nơi xa, chờ máy bay cất cánh rồi rời khỏi vùng trời nhuộm tím mới ra về.<br><br>Đêm đó, cô ở lại công ty làm đến sáng.<br><br>652 hằng ngày đều thông báo cho 920 về cô, nghe tin, anh sốt sắng gọi điện cho cô.<br><br>Đường Mộng Na lúc chia tay 920 đi nước ngoài là thế chứ bây giờ thì cô hoạt động hết công suất không đoái hoài đến 652 hay lời nói ở phương xa của 920.<br>Cũng vì ở công ty không có đồ để thay nên cô gọi cho quản gia Trần thu xếp vài bộ đồ rồi đưa cho 652.<br><br>Không biết là có dọn dẹp nhà như lời hứa không chứ nếu không ở công ty thì cô sẽ về nhà của 920.<br>Đương nhiên, cô đã bắt 652 không báo cáo về vấn đề này cho chủ nhà rồi.<br>Chỉ sau ba ngày, cô không nhịn được gọi điện cho anh vào đêm khuya.<br><br>Quả thực, anh đã bốc máy trả lời.<br>- Không ngủ được à?<br>- Ừm..<br><br>nhớ giọng của anh...<br>Hai người cách nhau hai giờ đồng hồ.<br><br>Anh nói nhiều hơn một chút, để cô nghe giọng của mình nhiều hơn.<br>Cũng chỉ là kể anh làm gì, mọi thứ ở đấy thế nào.<br><br>Tuy nhiên, anh không biết được cô gái ở Bắc Kinh đang vô cùng cô đơn.<br><br>Nghe anh nói còn đau lòng hơn.<br><br>Cô để điện thoại ở phía xa, chỉ để nghe giọng anh chứ không cho anh nghe được tiếng khóc của cô.<br>Nói một hồi không nghe động tĩnh nữa, đoán đầu dây bên kia đã ngủ rồi, 920 nhỏ giọng:Ngủ ngon.<br><br>rồi tắt máy.<br>Sáng sớm cô đã thức dậy, đi dạo trong vườn và tưới nước cho cây cối.<br><br>Nhưng trong lòng có chút bất an, luôn cảm thấy từ xa có ai đó quan sát mình.<br><br>Cô chạy vào nhà, khoá cửa lại, gọi cho 652 mau đến.<br>Đi vòng quanh nhà, cô phát hiện ra không một thứ gì nói lên được 920.<br><br>Dường như căn nhà này chỉ để thuận tiện cho việc đi lại bên cô, nếu sau này không còn bảo vệ cô, anh sẽ không ở đây nữa.<br>652 đến thì cũng vừa lúc Đường Mộng Na thay đồ đi làm, buổi chiều cô ghé siêu thị mua thức ăn về nấu.<br><br>Dù sáng nay dậy sớm nhưng trong nhà lại không có chút thức ăn nào nên chẳng thể nấu ăn, hôm nay cô sẽ phá căn bếp sạch sẽ kia.<br>Thời gian qua cũng yên bình, hội chị em hột me cũng hú hí Mộng Na đến KTV vui chơi.<br><br>Mừng ngày sinh nhật của Tiểu Chu, cũng như chúc mừng cô được nhận làm thực tập của một công ty khá có tiếng, Đường Mộng Na lại lần nữa trốn 652 đi chơi.<br>Lý Mẫn bất mãn:\"Tiểu Chu lần này được ngắm anh chàng mình thích hằng ngày rồi.<br> <br><br>Chẳng bù cho tôi phải yêu đương qua cái điện thoại.\"<br>Đường Mộng Na ngạc nhiên, trầm trồ nhìn cô bạn của mình.<br><br>Tiểu Chu ngại quá đành úp mặt vào Dương Dương.<br><br>Dương Dương thấy vậy đành giúp bạn:<br>- Cậu ta sắp thành quả cà chua nhỏ rồi kìa, đừng chọc nữa!!<br>652 lúc này đang tá hoả, chẳng liên lạc với Đường Mộng Na được, cũng như không dám nhờ sự trợ giúp của 920.<br><br>Kèo này anh toang!<br>Rồi chẳng may, bình thường đều là 652 chủ động liên lạc với 920, thế mà hôm nay 920 lại gọi 652 hỏi Đường Mộng Na.<br>920 không liên lạc được cho cả hai thì có chút lo lắng.<br><br>Lý Nhã Tinh trang điểm cẩn thận, ăn mặc gợi cảm bước vào xe:<br>- Cô chủ bé nhỏ mất tích rồi à?<br>- Nhanh lên để về.<br>- Đang bên tôi lại cứ lo cho con nhỏ đó.<br><br>Anh làm tổn thương tôi đó.<br>- Đừng nghĩ tôi không biết trò mèo của cô.<br>920 lười quan tâm cô, phóng xe về nhanh rồi vào phòng mở laptop lên để định vị vị trí của Đường Mộng Na.<br>- Lại đi KTV...!đúng là không sợ bản thân gặp nguy hiểm mà.<br>Anh cũng đoán sơ tình hình vì sao 652 không trả lời điện thoại nên đã nhắn tin vị trí của Đường Mộng Na.<br>652 đến nơi thì phát hiện Đường Mộng Na đang bị gây khó dễ với ai đó.<br>Cũng không xa có một tay săn ảnh...<br>Anh đuổi theo tên săn ảnh trước, lấy được hết dụng cụ của hắn đập nát, rồi quay lại giúp đỡ nhóm Đường Mộng Na.<br>- Sao anh biết tôi ở đây?<br>- Cô vừa bị gài bẫy đó.<br>- Gài bẫy?<br>652 gọi người đến chi viện, nhóm người đó đưa tên gây khó dễ đi, còn anh lần lượt chở các cô gái về.<br>Khi chỉ còn 652 và Đường Mộng Na, anh nói với giọng mếu mếu:<br>- Na tổng, suýt chút nữa tôi bị lão đại chém rồi đấy.<br><br>Sao cô không thông báo cho tôi vị trí của cô?<br>- Không phải anh có rồi sao? Nhưng tôi bị gài bẫy là sao?<br>- Nếu tôi không kịp thời phát hiện thì sáng mai sẽ có bài báo \"Người thừa kế Đường thị đi KTV vui chơi\"...!toàn bộ hình tượng của cô đều sụp đổ cả.<br>Đường Mộng Na không hỏi nữa.<br>- Tôi thấy thời gian qua cũng yên ổn, nhưng sáng nay tôi có cảm giác ai đó theo dõi mình.<br>- Ở gần nhà lão đại ư? Lạ nhỉ? Khu đó an ninh rất tốt.<br>Linh cảm của con gái...!không thể nào sai được!.<br><br>"]