["<br>Đường Mộng Na kể câu chuyện cầu hôn cho bạn bè nghe một cách háo hức.<br><br>Mong chờ ngày người dì cứng nhắc được mặc váy trắng.<br>-Nhưng mà dì của cậu đồng ý nhanh quá.<br><br>Đáng ra phải chờ chút chứ?<br>Lý Mẫn vừa vỗ vỗ da, vừa nói.<br>-Đừng quan tâm dì của Na Na, cậu nhìn Na Na mê mẩn tới thế nào kìa.<br>Dương Dương cười.<br>Đường Mộng Na cũng cười.<br><br>Cô tiếp tục phối màu vẽ.<br>-Lâu rồi mới thấy hoạ sĩ nhà ta đó.<br>-Phải, nãy vừa mua vài cái khung về nên vẽ luôn.<br>Tuy nhiên, màu sắc thì rất lạ.<br><br>Có nhiều vệt đen vô cùng, tựa như tâm trạng của Đường Mộng Na vậy, cảm thấy tăm tối, mờ mịt.<br>-920 của cậu đâu?<br>-Anh ấy...!đang xem các văn kiện, vậy nên tớ mới có thời gian vẽ chứ.<br>Đường Mộng Na sau khi tạm biệt các bạn thì cũng đi sang kiếm 920.<br>Anh đang miệt mài với giấy tờ.<br>-Nghỉ ngơi được rồi.<br>-Sắp xong rồi.<br><br>Lại đây.<br>Cô ngạc nhiên, tiến lại.<br>Anh nhanh tay, một phát kéo cô ngồi gọn trong lòng.<br>-Anh làm gì vậy?<br>-Dù không thích nhưng cũng nên làm quen với công việc này...!Đây là số tiền đầu tư từ nước ngoài ...<br>...<br>920 chỉ dẫn cô về những kiến thức kinh doanh cũng mất một lúc lâu...<br>-Sao anh lại nói về mấy thứ này?<br>-Để em có thể một mình gánh vác cả công ty chứ.<br>-Không, chính anh sẽ là người tiếp quản.<br><br>Anh có công ty riêng, chỉ cần cho hai công ty sát nhập với nhau, anh sẽ có quyền điều hành tất cả.<br>-Lỡ một ngày tôi biến mất, em sẽ là người gánh vác cả hai công ty đấy.<br>-Anh nói vậy là sao?<br>-Nghề của tôi, có thể phải sống chui sống ẩn, không để người khác biết mình còn sống hay không.<br>Thực sự rất khó hiểu.<br><br> <br>Những thứ anh kể tựa như chỉ có thể ở trên phim.<br><br>Vậy mà giờ đây, anh lại đang đối mặt với nó.<br>-Vậy bao giờ...!anh mới sống chính mình được?<br>920 dừng xoay bút.<br><br>Anh nhìn ra xa xăm.<br>-Sao quá khứ của anh rối rắm vậy? Anh từng khổ cực như thế nào chứ?<br>Đường Mộng Na ôm lấy anh.<br><br>Cô lại nhớ đến đêm sinh nhật của anh.<br><br>Cảm thấy thương anh vô cùng.<br>Chuông điện thoại reo lên.<br>-Ai lại nhắn vào đêm muộn vậy?<br>-Chu Kiệt vừa báo.<br><br>Hôn lễ sẽ tổ chức sau hai tháng nữa...<br>-Hôm nay vừa cầu hôn mà phải không?<br>-Ừm, chắc tổ chức sớm để nhân lúc bụng còn nhỏ mặc áo cưới cho đẹp!<br>-Đường Thiên có thai rồi sao?<br>Đường Mộng Na gật đầu, không trả lời, vội vàng bấm tin nhắn trả lời.<br>-Được rồi.<br><br>Uống sữa đi ngủ.<br>Đường Thiên tuy nói không thích đám cưới.<br><br>Nhưng cô chuẩn bị rất nhiều thứ cho nó.<br><br>Tự mình đi đặt chỗ, lựa hoa, xem phong cách bài trí thế nào.<br>Cô còn muốn tạo bất ngờ cho Chu Kiệt nên chỉ rủ mỗi Đường Mộng Na đi chọn váy cưới.<br>Bụng cũng đã nhô lên đôi chút, cô ưu tiên những kiểu đầm xoè, hoặc nhấn nhá hack mắt người nhìn.<br>Lúc nhân viên vén màn, Đường Mộng Na phải thốt lên một tiếng.<br>-Dì, ngực dì đẹp thật ấy!<br>-Con bé này, khen chỗ nào vậy! Có lộ bụng không?<br>-Không để ý nữa, rất hợp với dì đó.<br>Đường Thiên ngắm nhìn bản thân trong gương.<br><br>Tự hào về diện mạo mới này.<br>-Nhưng mà dì phải ăn nhiều vào chút, xương quai xanh rõ quá nè.<br>-Rồi, xem kìa, không khác dượng con tí nào.<br> <br>-Ông bà sẽ đến chứ ạ?<br>-Đương nhiên rồi.<br>Sau khi chốt hai chiếc đầm, Đường Thiên về nhà, còn Đường Mộng Na đến thăm Trần quản gia.<br><br>Cô lái xe ra ngoại thành, dừng trước căn nhà cũ kĩ.<br>Nhìn thấy đứa bé suýt là cháu mình, ông Trần thoáng trông não nề hơn.<br>-Quản gia...<br>-Đừng gọi ta như thế.<br>-Ông Trần...!rốt cuộc khi đó, mẹ đã đưa gì cho ông vậy?<br>Là đêm mẹ đâm bố.<br>-Một tấm hình.<br><br>Là con trai của tôi.<br><br>Là ngày thằng bé chụp hình kỷ niệm thành lập công ty.<br>-Vậy là cuối cùng mẹ biết ông là ai...<br>-Là vì mẹ cô đã phát hiện ra phòng ta có các giấy tờ về Đường thị.<br>-Mẹ tôi có để lại đồ ở tủ giữ đồ tàu ga.<br><br>Ông đã lấy nó?<br>-Phải, nó đã được bù đắp vào chút lỗ hổng của công ty.<br>Đường Mộng Na ngạc nhiên.<br>Ông chậm rãi đi vào trong phòng, đi ra cùng một quyển sổ lớn, đưa cô.<br>-Là chi tiết các số tiền của Đường thị từ lúc khủng hoảng.<br>-Này là...!của kế toán đã qua đời?<br>-Do Triệu thị xoá đi.<br><br>Chúng nó hẳn đã sắp có Đường thị rồi nhỉ?<br>Cô gật đầu.<br>-Đừng trách bản thân.<br><br>Cô còn quá nhỏ để xử lý đống bề bộn này.<br>-Ông Trần sắp tới đám cưới của dì Thiên Thiên rồi.<br><br>Ông đến nhé.<br><br>Tôi về đây.<br>Đường Mộng Na để lại thiệp mời rồi rời đi.<br>Cô chạy đến công ty.<br><br><br>920 đang họp cổ đông.<br>Thực sự, anh như người con trai quá cố của ông Trần...!giỏi giang xuất chúng.<br><br>Các cổ đông cũng phải công nhận tầm nhìn xa trông rộng của anh.<br>920 họp xong thì về văn phòng, anh mệt mỏi nới lỏng carvat, không để ý có Đường Mộng Na ở đây.<br><br>-Em đi đâu vậy? Sao không về cùng Đường Thiên.<br>-Em gặp quản gia Trần.<br><br>Em có chi tiết số tiền vay nợ của Đường thị rồi.<br>-Giỏi.<br>Anh xoa đầu cô, còn nở nụ cười rất hiền...<br>Đường Mộng Na trật một nhịp tim.<br>Có phải đây là lần đầu anh như thế này không nhỉ?<br>Hay cũng từng cười như thế này rồi, nhưng vì hiếm quá mà cô không nhớ?<br>-Đi, về ăn cơm đã rồi xem quyển sổ.<br>-Đừng nhìn thấy mặt em là nghĩ đến ăn uống được không?<br>-Ngực đã nhỏ còn ốm là hết luôn đấy..<br>-Anh!!!<br>920 cười, khoác vai kéo cô rời khỏi văn phòng.<br>-Hôm nay anh vui vậy?...!Anh lại sắp \"đi công tác\" sao?<br>-Đang vui không nên nói chuyện đó.<br>920 chở cô về Đường gia ăn tối.<br><br>Hôm nay có cả ông bà nữa, vì Đường Thiên thông báo đám cưới.<br>Đường Mộng Na từ ngày biết tội lỗi của ông nội thì không muốn tiếp xúc với ông nữa.<br>Cả Chu Kiệt cũng đến.<br><br>Anh mang rất nhiều đồ qua, hi vọng có thiện cảm.<br>Đương nhiên đối với ông, Đường Thiên không quan trọng, ngày mà đứa con trai yêu dấu kia bị đâm chế.t vì phản bội, cũng chẳng tha thiết sống nữa.<br>Nhũ mẫu lúc sau nhân lúc mọi người ở phía trước bàn chuyện hôn sự kéo Đường Mộng Na xuống bếp.<br>-Thằng bé vệ sĩ của cháu, là được mẹ cháu cưu mang phải không?<br>-Vâng...!dì biết chuyện gì ạ?<br>-Không, giờ ta mới nhớ ra thằng bé.<br><br>Không ngờ lớn lên cao ráo sáng sủa vậy.<br><br>Ngày xưa, nó về đây trông tội lắm.<br>Đêm mưa trút nước đó, 920 được dắt về Đường gia.<br><br>Trịnh An Nhiên lo lắng cho thằng bé từng chút.<br><br>Sau đó chuyển anh ra nước ngoài sống với một gia đình nhận nuôi.<br>Đường Mộng Na nghe chăm chú.<br><br>Tuổi thơ của anh khổ cực vậy sao?<br>920 lúc đó lại ở trên tầng, kiểm tra phòng của quản gia và Trịnh An Nhiên, xem còn sót lại thứ gì không.<br> <br>Anh lục lọi đủ thứ, chẳng thấy thứ gì cả.<br>Nhìn quanh, thì thấy con gấu bông năm đó An Nhiên từng đưa anh ôm để dỗ anh ngủ.<br><br>Anh cầm lấy nó, hoài niệm.<br><br>Trịnh An Nhiên như người mang ánh sáng đến đời anh, giúp anh có thể có được ngày hôm nay.<br>Anh mang theo con gấu bông về.<br>Đường Mộng Na thấy nó bất ngờ.<br>-Sao anh lại lấy con gấu bông này về?<br>-Em thích sao?<br>-Của em mà?<br>-Hồi đó, anh từng dùng con gấu bông này.<br>-Vậy à...!lâu lâu mẹ thường để nó trên bàn trang điểm, mẹ chẳng cho ai đụng vào nó cả.<br><br>Mẹ cũng dặn tôi phải giữ không để làm mất...<br>Những lời nói rất khó hiểu, chỉ là con gấu bông bình thường thôi mà.<br>Đường Mộng Na về đến nhà nhưng lại nài nỉ anh cho sang nhà chơi cùng Tiểu Hứa.<br>Cô cũng mang con gấu bông theo.<br>Chú cún thấy có \"tình địch\" mới, một phát ngoạm rách con gấu bông.<br>Đường Mộng Na lớn tiếng mắng nó.<br><br>920 cũng chạy lên xem, anh trấn an Đường Mộng Na rồi dọn dẹp.<br>-Có thứ gì này...<br>Mộng Na nhìn sang 920.<br>-Một chiếc thẻ nhớ.<br>920 lập tức giật lấy, chạy lên phòng xem nó.<br><br>Mới đầu còn nghĩ khó mở, ai ngờ chẳng có tường lửa nào cả.<br>Là tệp tin về những người sát hại bố mẹ 920.<br>-Là đường dây bán chất cấm đây mà...<br>-Em biết những thứ này?<br>-Họ đã bị bắt và bị phán quyết chung thân rồi.<br><br>Năm đó Trung Quốc rúng động vì chuyện này đó.<br>Mọi thứ được cập nhật từ rất lâu rồi.<br>-Có phải mẹ em đã thay anh trả thù rồi không?<br>-Có lẽ vậy...!mẹ đã tranh thủ thời gian em ở trường để làm mấy việc này.<br>-Hẳn là có ai đó giúp mẹ em.<br>Anh có ý định gì nữa sao? Anh vẫn muốn truy cứu nó sao? Đường Mộng Na tắt mấy thứ đó, cô nắm chặt tay 920:<br>-Mọi chuyện đã ổn thoả rồi, anh hãy bỏ cái mặt nạ bấy lâu nay đi..<br>-Được rồi.<br><br>Chuyện này để sau đi.<br><br>Muộn rồi, uống sữa rồi đi ngủ.<br>Sợ rằng anh sẽ vì nó mà rời đi, rời bỏ cô mất thôi....<br><br>"]