["<br>920 nhận tin Lý Nhã Tinh đã về thì nhanh chóng đến xem.<br><br>Tội nghiệp cho cô gái nhỏ, phải đi cùng mấy ông bầu, không dễ dàng gì...!Tuy nhiên, tại cô mỏ hỗn quá nên hay ăn chửi.<br>Đường Mộng Na cũng nhận được tin của nhân sự, xét công bằng, Tố Thừa Nhẫn chỉ có thể làm ở phòng ban nhỏ, tuy nhiên thực lực của anh khá tốt, chuyên ngành cũng là quản trị nên ưu ái cho làm trợ lý của tổng thư ký được.<br>Ngay chính cô là là học sinh vượt cấp cũng rất nể bảng học bạ của Tố Thừa Nhẫn.<br><br>Cảm giác bản thân vẫn kém cỏi thế nào.<br>Cô uể oải nghe những vấn đề kinh doanh.<br><br>Rồi từ đâu, 920 hiên ngang bức vào, xem xét một chút rồi giúp cô giải quyết.<br>-Anh có thấy em không nên làm bù nhìn ở đây không? Có thể đưa nó cho Đường Hiểu Âu không?<br>-Em muốn Lạc Manh Manh ngồi không rung đùi an hưởng à?<br>-Nhưng thực sự em không đam mê những thứ này chút nào.<br>-Không phải anh đã giải quyết cho rồi sao? Ngoan, em cứ là tổng tài, để anh lo.<br>Đường Mộng Na vẫn thích nhìn cửa hàng nhỏ của mình hơn là cái tập đoàn to lớn thế mà bên trong lại mòn gỉ cả rồi.<br>Cũng may mắn, dạo này đã có lời, lỗ đã dần bớt.<br><br>Ngày cô chính thức lên ghế Chủ tịch cũng sắp rồi.<br><br>Mọi việc đều được thực hiện nhanh chóng, kĩ càng, tỉ mỉ.<br>-Buổi tiệc nhà họ Trương hoành tráng thật đó...<br>Đường Mộng Na ngồi trong xe đã phải cảm thán.<br>-Cậu ta vứt hết công việc cả nhóm chỉ để chạy đôn chạy đáo cho thằng em.<br><br>Ngu hết chỗ nói.<br>-Sao anh dám nói người yêu tôi như thế?<br>Lý Mẫn giơ nắm đấm, định đánh 920 một phát mà bị Đường Mộng Na cản:<br>-Đi vào đi mọi người.<br>Buổi tiệc có rất nhiều phóng viên, Đường Mộng Na cũng bị kéo đi phỏng vấn.<br><br>920 và 900 đung đưa ly rượu.<br>-Lý Nhã Tinh bao giờ tỉnh?<br>-Không biết, cô ta cược mạng sống để lấy vai diễn chính.<br><br>Cũng ngu hết chỗ nói.<br>-Cũng? Cậu vừa chửi ai nữa à?<br>920 nhìn đời bằng nửa con mắt, nhún vai rời đi.<br> <br>-10 ngày nữa Đường Mộng Na lên ghế Chủ tịch, tôi bận lắm nên cậu trông cô ta đi.<br>Đường Mộng Na trong mười ngày này cũng chuẩn bị cho bài phát biểu.<br><br>Cô đích thân soạn và nhờ Bạch Chu chỉnh giúp.<br>-Hứa, đi lấy bộ đồ đặt trước giúp em.<br><br>Lấy trước một tuần để chỉnh sửa nữa.<br>-Vẫn soạn bài phát biểu ư?<br>-Ừm...!lát nữa chúng ta sang nhà dì ăn luôn.<br>920 rời đi.<br><br>Tố Thừa Nhẫn gõ cửa.<br>-Chị, chị vẫn còn ở đây sao?<br>-Ừ, chuẩn bị chút.<br><br>Sao em còn chưa về?<br>-Em sắp về, đi qua văn phòng thấy có đèn nên xem.<br>-Công việc ổn không?<br>-Dạ được, có điều không được ở cạnh chị nhiều ~<br>Đường Mộng Na cười, bảo Tố Thừa Nhẫn về sớm.<br><br>Nhưng cậu ta vẫn muốn bám theo cô.<br><br>Mãi đến khi 920 mở cửa, mang theo túi đựng đồ bước vào mới đuổi được.<br>-Sao nó lại ở đây?<br>-À...!nhân viên của công ty mà...<br>920 nhướn mày:<br>-Em biết cậu ta có ý với em không?<br>-Có hả...!ừm cũng đúng đó...!Nhưng mà em chỉ thích anh thôi.<br>Đường Mộng Na chạy đến ôm chầm lấy anh.<br><br>Người đàn ông chăm lo cô như một em bé thế đấy, sao có thể so sánh được.<br>Cả hai cùng xem chiếc váy.<br><br>Đường Mộng Na rất hợp với màu sắc xanh lam này.<br><br>Nhìn cô mặc chiếc váy khoe trọn ưu điểm trên cơ thể, toát lên cả khí chất thanh cao, 920 chỉ im lặng ngắm nhìn.<br>-Hứa, đính hôn với em đi.<br>Đường Mộng Na nhìn bản thân trong gương, cảm giác khác lạ, cô cảm thấy mình là \"người lớn\", theo nghĩa mà cô hay nghe nói sẽ tiếp quản việc kinh doanh của gia đình, sẽ đính hôn rồi kết hôn...<br>-Không thể.<br><br>Đính hôn với tiểu thư nhà Đường, chẳng phải sẽ lên các trang báo sao?<br>-Mấy kẻ nguy hiểm đó...!mẹ của em đã giải quyết xong rồi mà?<br>-Không đơn giản chút nào.<br><br>Một Chủ tịch lại đi yêu vệ sĩ nhỏ này sao? Em phải kiếm người môn đăng hộ đối chứ.<br>Đường Mộng Na buồn ra mặt.<br><br>Anh là muốn từ chối, chứ anh nhiều khi còn giàu hơn cả Đường gia nữa.<br>920 xoa đầu cô an ủi, rồi đưa cô đến nhà Đường Thiên ăn tối.<br><br>Đường Thiên bụng chưa to lắm, nhìn có vẻ nhỏ hơn so với thông thường.<br><br>Tình trạng nghén vẫn còn nên chỉ ngồi từ xa nhìn mọi người dùng bữa.<br>Xong bữa, Đường Thiên gọi 920 ra nói chuyện, để Mộng Na và Chu Kiệt rửa chén.<br>-Na Na bảo tôi tiếp quản Đường thị, muốn cùng anh ra nước ngoài, chuyện là thế nào?<br>920 không biết trả lời thế nào.<br><br>Đường Thiên nhìn anh, rồi thở dài.<br>-Chuyện cá nhân, xong xuôi rồi chứ?<br>-Có thể xem là vậy.<br>-Vậy cậu có thể bên cạnh Na Na nhà tôi mà, sao cứ làm khổ mình thế?<br>-Nợ cũ xem như đã giải quyết, nhưng đâu biết nợ mới thế nào.<br>Anh cũng nhìn về phía Đường Mộng Na.<br>-Vậy cùng ra nước ngoài đi.<br><br><br>Nếu giữ bí mật thì có thể sau một tháng phóng viên mới biết.<br>-Đáng lẽ cô phải kiếm cho cháu mình một người tốt hơn để kết hôn chứ?<br>-Kiếm mà nó không thích thì làm được gì.<br><br>Tôi nghĩ anh cũng xứng mà? Ngày trước, chị An Nhiên hẳn tin tưởng cậu lắm mới giao con bé.<br>Đường Mộng Na ngẫu hứng muốn đi ngắm cảnh.<br><br>Cả hai vi vu đi chơi đến gần khuya mới chịu về.<br>Một tuần mà thoáng chốc chỉ còn một ngày nữa là đến buổi lễ rồi.<br>Lạc Manh Manh tức không ngủ được, trông bà ta già hẳn mấy tuổi.<br><br>Bực tức mà chẳng thể làm gì.<br>Nhìn bà ta ngồi dưới hàng ghế khách mời, Đường Mộng Na vui ra mặt.<br><br>Thỉnh thoảng còn khịa bà ta nữa.<br>Đường Hiểu Âu cùng Tiểu Chu cũng đến.<br><br>Lý Mẫn và Trương Nghệ Hưng, Dương Dương và Vương Gia Vĩ.<br><br>Còn có Lâm Nghi, Hề Hề và quản gia Trần.<br><br>Những người thân thương của cô đều đến đây cả.<br>-...!Hôm nay là ngày đánh dấu cột mốc trong cuộc đời của tôi, chính thức trở thành Chủ tịch của Đường thị.<br><br>Mong rằng ngày tháng sau này tập đoàn sẽ vững chải hơn.<br><br>Xin cảm ơn!<br>Loạt người ngồi dưới vỗ tay tán dương, Đường Mộng Na lui về cánh gà.<br>Một buổi tiệc như vậy đều khiến Đường Mộng Na mệt lã người.<br><br>Khi về nhà cô nằm dài trên ghế sofa, chẳng buồn thay chiếc váy.<br>920 lặng lẽ soạn thau nước nóng cho cô ngâm chân, sau đó còn để chân cô lên đùi mình xoa bóp, cẩn thận lau từng chút nước còn sót lại.<br>Đường Mộng Na lần đầu gặp trường hợp rất ngại, cô ban đầu rụt chân về liền bị giữ lại, thế nhưng không lâu sau đó thì hưởng thụ cảm giác này.<br>-Ah...!sau khi đeo giày cao gót được xoa bóp vậy thích thật đấy!<br>-Lát lên tắm nước ấm rồi ngủ đi.<br><br>Hôm nay tạm gác công việc lại.<br>Cô như lấy lại năng lượng, ôm lấy anh.<br>Cơ mà chiếc váy lại k1ch thích người đàn ông kia.<br><br>Vì phần ngực thiết kế quây, khoe trọn bờ vai mỏng manh của người thiếu nữ.<br><br>Cánh tay của 920 áp sát vào da thịt của cô.<br><br>Dù là qua vài lớp vải nhưng để ý thì cũng cảm nhận được sự mềm mại.<br> <br>-Anh đang nhịn đó hả?<br>920 quay sang nhìn cô.<br><br>Đôi mắt chính trực, ra vẻ lắm.<br>-Mau...!đi nghỉ ngơi.<br><br>Anh về đây.<br>Nói rồi anh vội rời đi.<br><br>Đường Mộng Na nhanh tay túm lại.<br>-Ai cho anh đi.<br><br>Ở lại đi! Đứng yên ở đây.<br>Cô chạy vào bếp thật nhanh, cầm một chai rượu và hai cái ly.<br>-Phải ăn mừng hôm nay chứ!<br>-Ở bữa tiệc là đủ rồi.<br>-Nếu anh uống với em, chúng ta chia đôi, còn không em uống cạn chai này.<br><br>Thế nào?<br>920 ba phần bất lực, bảy phần như ba.<br>-Ra ngoài cho thoáng.<br>Hai người ra ngồi ban công, tắt hết đèn trong nhà.<br><br>Ngắm nhìn khung cảnh trong đêm mờ.<br><br>Họ trò chuyện về bữa tiệc.<br><br>Rất lâu.<br>Đường Mộng Na thực sự uống được một nửa thì cạn năng lượng.<br><br>Cô gật gù, má đỏ ửng.<br>-Nếu...!chúng ta chia xa...!chỉ có em là người đau khổ thôi sao?<br>Vẫn không nhịn được nhắc đến vấn đề này.<br>Nhưng chưa kịp nghe câu trả lời, cô đã chui vào lòng anh rồi ngủ say, không chút phòng bị.<br>920 bế cô lên phòng, tẩy trang rửa mặt, thoa son dưỡng rồi đắp chăn cho cô.<br>-Cả anh nữa, vì anh rất yêu em..<br><br>"]