["<br>Lạc Manh Manh hằng ngày sống trong nhung lụa, cảm thấy công lao cực nhọc bao lâu nay đã được đền đáp.<br><br>Nhưng rảnh rỗi lại sinh nghi, cho rằng cần phải củng cố vị trí của con trai mình.<br>- Cần phải tìm ra chút ô uế cho con bé.<br><br>Để con trai tôi lấy lại những gì thuộc về nó.<br>Bà ngồi dậy, gọi người tìm kiếm thông tin của Đường Mộng Na những năm xưa.<br><br>Sự bảo vệ nghiêm ngặt của 920 khiến kế hoạch ban đầu của bà không thể tiếp tục.<br>- Không có gì cả?<br>- Phải, đời tư trong sạch.<br>Lại lần nữa phải nghĩ cách khác.<br>- Nếu không có thì tạo ra thôi.<br><br>Để ông già kia cạch mặt nó.<br><br>Như thế thì người thừa kế chỉ còn lại Đường Hiểu Âu.<br>Biết tin cô có tình cảm với 920, bà cười khẩy, đắc ý ngả người xuống nệm êm.<br>Trong bữa tối, Lạc Manh Manh vu vơ nói chuyện.<br>- Bác à, con thấy cũng nên tìm hiểu đối tượng kết hôn cho hai đứa trẻ rồi.<br><br>Chúng nó cũng đâu còn trẻ nữa.<br>Ông Đường nghe vậy thì vẫn tiếp tục ăn không trả lời.<br><br>Nhưng điều đó hẳn ông cũng đồng tình với ý kiến của Lạc Manh Manh.<br>Khi đang ở thư phòng ngắm nhìn đứa con trai trăng hoa của mình, ông cũng hỏi quản gia Trần:<br>- Ta có nên nghe theo lời của Lạc Manh Manh không?<br>Quản gia Trần lần này đã phản đối, nhưng vô cùng mềm khéo:<br>- Lão già tôi hèn mọn, không có ý kiến, chỉ là không nghĩ điều này tốt cho bọn trẻ.<br><br>Chúng nó rất nhạy cảm, đặc biệt là chuyện yêu đương này.<br>- Vậy à? Có phải con trai ta cũng vậy không? Nên nó mới ngoại tình, mới ra đi lãng nhạt như thế?<br>- Hãy để chuyện này tính sau đi.<br><br> <br>Ông nên cẩn thận với thời tiết gần đây, nắng mưa bất thường.<br>Đường lão gia vỗ chân:<br>- Không sao, Tiểu Thiên mua cho ta loại đồ uống rất tốt, dạo này ta khoẻ...!Nghe bảo mẹ của Mộng Na đổ bệnh à?<br>- Phải, không còn mấy thời gian nữa.<br>Đường Mộng Na theo lời 920, ba ngày đến thăm mẹ một lần.<br><br>Mỗi lần đến nhà mẹ, cô đều dùng một loại nước hoa đặc trưng, là mùi cỏ, diện những bộ đồ có tông giống hệt nhau.<br><br>Mục đích đều là muốn mẹ ghi nhớ hình ảnh của cô.<br>Tuy nhiên, phu nhân bệnh ngày một nặng, rất nhanh hoàn toàn quên ý thức cơ bản của con người.<br><br>Cuối tháng Sáu, vẫn theo thường lệ, cô phát hiện mẹ mình bây giờ không khác gì một em bé.<br><br>Không kìm được cảm xúc, cô bỏ chạy, không dám nhìn nữa.<br>920 vẫn bên cạnh, an ủi, động viên cô.<br><br>Quá bi thương rồi.<br><br>Chỉ mới ở tuổi đôi mươi mà biết bao sóng gió...<br>Sau đó, mỗi lần đến nhà mẹ, Đường Mộng Na đều lảng tránh, viện cớ, trốn đi...<br>Đường Thiên từ Mỹ trở về, nghe lời tường thuật về buổi ăn hôm nọ từ quản gia Trần thì cũng tán thành lời của ông.<br><br>Sau khi nghỉ ngơi, cô hẹn Đường Mộng Na nói chuyện.<br>Đường Mộng Na nghe về việc tìm đối tượng yêu đương thì vô cùng bất ngờ.<br>- Nếu có đối tượng thương mại thì vị trí của con sẽ củng cố hơn, nhưng đánh đổi hạnh phúc của bản thân thì không hay chút nào.<br>- Vậy thì...<br>- Con phải kiếm người nào trong giới kinh doanh mà con thích, tự mình chủ động vẫn tốt hơn mà.<br>- Dì nói cũng phải...!nhưng anh ấy...<br>- Có đối tượng rồi à?<br>- Anh ấy không giúp gì trong công việc của con, nhưng luôn bên cạnh con...<br>Đường Thiên cũng đoán được ai rồi.<br><br>Cô vỗ vai Đường Mộng Na:<br>- Kéo nó đi làm ăn với con đi.<br><br> <br>Nếu được ta sẽ nói giúp con.<br>Đường Mộng Na ngại ngùng vì bị phát hiện bí mật, nhưng cũng vui mừng vì dì cô quả là cứu tinh trong mọi tình huống khó nhằn.<br>Đường Mộng Na rời đi trước, Đường Thiên ở lại chờ người hẹn kế tiếp.<br><br>Cô chỉnh sửa lại hình thái, dặm lại lớp son.<br><br>Một anh chàng chững chạc bước vào quán, đảo mắt một vòng tìm người hẹn, sau đó thư thái bước đến chỗ của Đường Thiên.<br>- Bạn học cũ, lâu rồi không gặp.<br>- Thiếu rồi, là người yêu cũ nữa.<br>Anh cười ngượng, ngồi xuống.<br>- Vừa từ Mỹ về?<br>- Phải.<br>- Có quà chứ?<br>- Đồng ý hẹn gặp mặt là quà đó.<br><br>Nói đi, lý do của cuộc hẹn này.<br>- Bố mẹ anh vẫn chưa biết chúng ta chia tay, muốn nhờ em diễn kịch một lần.<br>Đường Thiên chầm chậm uống nước, sau đó thở dài.<br>- Theo tôi là anh muốn diễn kịch gương vỡ lại lành nhỉ?<br>- Em tự tin thế à?<br>- Chu Kiệt, chia tay ba năm rồi, anh còn không nói cho bố mẹ, anh nghĩ tôi ngốc à?<br>- …<br>- Được rồi, tôi giúp anh một lần.<br><br>- Anh sẽ gửi em địa chỉ nhà hàng và lễ phục.<br>Chu Kiệt trước đó vẫn đang xịu mặt, thế mà nghe rằng cô đồng ý lại cười tươi rói.<br>- Họp lớp tháng sau đi chứ?<br>- Không biết, tôi không rảnh rỗi như công tử nhà giàu như anh.<br>- Gần đến đó anh sẽ gọi điện nhắc em.<br><br>Bây giờ anh đưa về nhé?<br>- Khỏi, tôi có xe.<br>Đường Thiên rất cự tuyệt đối với Chu Kiệt.<br><br><br>Mỗi hành động của cô có thể vô tình làm tổn thương đối phương nhưng vẫn tiếp tục.<br>Vừa lúc đó, điện thoại từ thư ký gọi đến, công ty có chút vấn đề, cô vội rời đi luôn.<br><br>Chu Kiệt ở lại một mình, hồi lâu cũng thanh toán ra về nhưng lại bất ngờ nhận tin:<br>- Quý khách rời đi trước đó đã thanh toán rồi ạ!<br>- Vậy à...!Rốt cuộc em đối với anh là thế nào vậy?<br>Chu Kiệt của sáu năm trước là một nghiên cứu sinh, anh không hứng thú với việc kinh doanh của gia đình nên lựa chọn ở lại Mỹ học lên cao.<br><br>Đường Thiên thì ngược lại, muốn được công nhận, cũng như lấy lại những gì mình đáng có, sau khi kết thúc du học đã quay về Trung Quốc phát triển.<br><br>Để tập trung cho sự nghiệp, Đường Thiên quyết định chia tay Chu Kiệt.<br>Chỉ trong hai năm, cô đã trở thành một biểu tượng của phái nữ.<br><br>Vừa là doanh nhân thành đạt, vừa là mẫu ảnh, cô có tiếng trong hai giới.<br><br>Từ đó đã được Đường lão gia quan tâm hơn.<br>Đường Thiên ngồi trong xe, gục xuống vô lăng, độc thoại với bản thân:<br>- Sao mãi mà mình chưa từ bỏ được anh ấy vậy chứ? Sao mình vẫn trông chờ vậy chứ?<br>Đường Mộng Na đi gặp khách hàng vô tình gặp một chàng trai là con của đối tác.<br><br>Anh chàng vừa gặp Đường Mộng Na thì đã nhất kiến chung tình, ngay lập tức hẹn ngày gặp.<br><br>Cô vô cùng khó chịu trước sự tự tin và chủ đồn thái quá như vậy.<br><br>Tối nay sẽ có một bữa tiệc đính hôn, Đường Mộng Na cũng chuẩn bị sửa soạn từ chiều.<br>- Anh không cần đến đâu.<br><br>Buổi tiệc khá an toàn với cả có dì đi với tôi nữa.<br>- Vậy đến lúc về thì gọi cho tôi.<br>- Được.<br>- Đừng uống nhiều quá đấy.<br>- Được được! Yên tâm đi.<br>Thế mà, vừa vào đến sảnh thì lại đụng mặt anh chàng lúc sáng, cô nhẫn nhịn nhẹ nhàng nhắc bảo:<br>- Triệu Vũ Thanh, anh đừng làm phiền tôi nữa.<br>- Sao? Tôi không đủ tiêu chuẩn để nói chuyện với em à?<br>- Hơn tôi có mấy tháng mà giờ cứ chạy vòng vòng ngoài đường, anh đã làm gì có ích cho gia đình xã hội chưa?<br>- Haha, tôi rất có ích! Sự hiện diện của tôi đây!<br>Đường Mộng Na bất lực, lười đối thoại với con người tự cao này.<br><br> <br>Cô chờ Đường Thiên đến..<br><br>Khoảnh khắc Đường Thiên xuất hiện, cô bị rắc rối nhỏ với chiếc váy.<br><br>Chu Kiệt không biết từ đâu xuất hiện, hộ tống cô.<br><br>Đường Thiên ngại ngùng, vội đi vào, nhưng khi nhìn thấy cháu gái đang mở tròn mắt nhìn dì mình gặp sự cố thì bực tức đi đến gõ đầu cô một cái:<br>- Nhìn dì như thế lại đứng đó là sao?<br>- Không phải đã có một vị tổng tài ra giúp dì sao? Đó là ai vậy?<br>- Chỉ là bạn cũ.<br>Đường Mộng Na cười cười, vội tránh đi, Đường Thiên khó hiểu hành động của cháu gái, phát hiện ra Chu Kiệt đang sau lưng mình.<br>- Không phải lúc trước em bảo anh là người yêu cũ sao?<br>- Anh muốn nói chuyện ở quá khứ nhỉ?<br>- Tối mai anh sẽ đến đón em đi ăn với bố mẹ, trang phục anh đã gửi rồi.<br>- Sao anh lại ở đây? Anh đang tiếp quản công ty à?<br>- Là em họ anh đính hôn đấy!<br>Chu Kiệt thường nở nụ cười hiền hậu, khác hẳn tính cách của Đường Thiên.<br><br>Anh rất nhẹ nhàng, giọng nói từ tốn, đúng chất thư sinh của một cậu học trò ngày xưa.<br><br>Anh đi đến chỗ bố mẹ nói chuyện.<br><br>Sau đó, bố mẹ anh cũng quay lại chỗ cô bắt chuyện.<br>- Thiên Thiên lâu ngày mới gặp lại con.<br>- Cô chú, đã lâu không gặp.<br>- Ngày mai được dùng bữa với con, ta mong chờ lắm đó.<br><br>Nghe bảo con vừa từ Mỹ về nhỉ?<br>- Vâng...<br>- Ba năm bên đó, quả là không dễ dàng gì! Thôi cô với bố Tiểu Kiệt đi nhé!<br>- Vâng, gặp lại hai người sau...<br>Ba năm chia tay, anh lại bảo với bố mẹ rằng Đường Thiên ở bên nước ngoài với anh, nên không thăm họ được.<br>Đường Mộng Na thì thầm với Đường Thiên:<br>- Dì, anh chàng lúc nãy thực sự rất hợp với dì đó.<br>- Vậy à...!còn ta thì không thấy vậy.<br>- ...<br>- Anh ta nhu mì đến mức ta thấy ta không xứng...!anh ấy thanh cao, còn ta thì thực dụng.<br><br>Không hợp chút nào..<br><br>"]