["<br>Vừa đặt chân xuống trước công ty, Lương Tư Thành cũng xuất hiện.<br><br>Anh ta đang gọi cho ai đó bằng tiếng Nhật.<br>Khi nhìn thấy Đường Mộng Na và Lâm Ân Hứa thì có chút ngạc nhiên, sau cũng niềm nở đi đến chào hỏi:<br>-Đường tổng tới đây sao? Có chuyện gì thế?<br>-Anh không định mời tôi ly trà sao?<br>-Được, trời cũng khá lạnh, mời hai người.<br>Đường Mộng Na đi vào công ty, đảo mắt liên tục.<br><br>Cô muốn xem họ là những con người thế nào mà lại có thể làm được việc kinh khủng như thế.<br>Khi cô đang nói chuyện với Lương Tư Thành thì Lâm Ân Hứa với tư cách là cố vấn của Đường thị đi dò xét xung quanh.<br><br>Chẳng có chút bất thường gì cả.<br>Đi được một vòng thì Đường Mộng Na đã đứng ngoài chờ anh.<br>-Nói chuyện nhanh vậy sao?<br>-Anh ta bảo đang thử nghiệm sản phẩm, ai ngờ ảnh hưởng tới công ty mình, nghe muốn lọt tai cũng chẳng thể.<br>-Dù mới về nước nhưng chỗ dựa lưng rất nhiều, rất lớn.<br><br>Em phải đề phòng đó.<br>Đường Mộng Na nắm lấy tay của anh.<br>-Có anh rồi thì em không lo.<br>Lương Tư Thành đứng sau cánh cửa nghe cả, anh không thay đổi biểu cảm, nhưng ánh mắt rất khó đoán.<br>Cuối tuần, Dương Dương ra nước ngoài nên cả nhóm trước đó tụ tập một buổi để chia tay.<br><br>Cũng không rõ chuyện tình của cô và Vương Gia Vĩ như thế nào.<br><br>Những người có suy nghĩ học cao sẽ thường chia tay, nhưng là những cuộc chia tay trong êm đẹp, không ồn ào, sẽ chúc phúc đối phương tìm được người tốt hơn, đồng hành lâu hơn.<br>Buổi tiệc tổ chức ở nhà Dương Dương, vẫn còn nhiều đồ vật của Vương Gia Vĩ.<br><br>Ăn uống, trò chuyện, bày trò ra chơi, rồi dọn dẹp, đến tối muộn thì trải nệm ra nằm.<br>Như những ngày trong ký túc xá, mỗi khi trời lạnh thì lại trải nệm ra sàn nằm ôm nhau rỉ rê.<br>Những anh chàng thì mỗi người một nơi, đúng hơn là tách thành hai hướng.<br><br>Riêng Đường Hiểu Âu một con đường.<br>Ba anh chàng kia về khách sạn.<br> <br>Đêm nay cho các cô gái được bên nhau thoải mái.<br>Lý Mẫn vừa trò chuyện vừa soạn đồ, ngày mai tiễn Dương Dương cô cũng đi luôn.<br><br>Lần trau dồi này rất có ích cho tương lai nên không thể nghỉ buổi nào.<br>Mãi đến khi tất cả đã sắp chìm vào giấc ngủ, Lý Mẫn quyết khuấy động không khí.<br>-Tiểu thư Dương Dương, rốt cuộc chuyện tình của cậu thế nào rồi?<br>-Cũng chẳng biết nữa, nào chia tay thì là chia tay.<br>-Vậy là chưa chia tay sao? Cậu định chờ đến khi Vương Gia Vĩ không chịu nỗi nữa mà nói chia tay trước, còn cậu thuận theo đồng ý ư?<br>Dương Dương không trả lời.<br>-Tớ đâu thích thằng nhóc đó lắm.<br><br>Nó hơi giống miễn cưỡng.<br><br>Cần phải chia xa để xem cảm xúc thực sự là thế nào.<br>Đường Mộng Na và Lý Mẫn đều biết tâm tình của Dương Dương vẫn đặt trên cô gái còn lại, Bạch Chu.<br><br>Có điều, Dương Dương đang cố gắng khép lại tình cảm này.<br>Hôm đó, trời lạnh nhưng rất trong lành.<br><br>Trương Nghệ Hưng và Lâm Ân Hứa lái xe đến đón bốn người đến sân bay.<br>-Vương Gia Vĩ đâu rồi?<br>Đường Mộng Na hỏi nhỏ 920.<br>-Có bất ngờ nên không đi cùng.<br>-Lẽ nào cậu ấy buồn quá nên không dám đi?<br>Dương Dương không thấy cậu bé của mình, không lộ vẻ thất vọng, cũng không phải làm ngơ.<br><br>Cô gióng lên nghe câu trả lời của Lâm Ân Hứa.<br>Chuyến bay còn một tiếng nữa, thủ tục cũng xong xuôi cả rồi.<br><br>Sau khi chia tay mọi người, Dương Dương thảnh thơi ngồi xem tạp chí chờ đợi.<br>Lâu lâu kiểm tra điện thoại xem có nhỡ ai không.<br>Người người di chuyển, thời gian trôi cũng lâu.<br><br>Mấy người ngồi quanh cô cũng ngồi nghỉ chân rồi đi tiếp.<br>Sắp đến giờ bay rồi, nhân viên hướng dẫn mọi người di chuyển, sau khi ổn định được chỗ ngồi, cô đeo tai nghe và bịt mắt.<br><br> <br>Sự uất ức trào dâng, đồ bịt phút chốc ướt sũng.<br>-Sao lại khóc?<br>Dương Dương bật dậy, bất ngờ, đơ vài giây.<br>-Sao anh...!lại ở đây?<br>-Anh đến để đòi màn chia tay mà phải như màn tỏ tình lần trước.<br>Cô hoài nghi.<br><br>Thấy vậy, Vương Gia Vĩ cười, mau chóng lau nước mắt cho cô.<br>-Hai tên lão đại lão nhị của anh mua vé cho anh à?<br>-Xem thường anh rồi.<br><br>Tiền lương cuối thêm phụ cấp...!Nếu tỷ giá hối đoái ổn thì sống dư vài năm.<br>Hôm nay hơi nhiều bất ngờ, từ nhiều nguồn.<br>-Làm vệ sĩ bọn anh kiếm được nhiều vậy sao?<br>-Vệ sĩ...!cũng không hẳn.<br><br>Em nghĩ Trương tổng chỉ cho anh an nhàn làm vệ sĩ à.<br>-Vậy rồi...!sao anh ngồi đây? Tính đi du học với em à?<br>-Xem như là thế...<br>Mặt cô hiện rõ dấu chấm hỏi.<br>-Xin trường cho đi du học giữa chừng cũng dễ mà.<br>-Vậy còn công việc?<br>-Anh đã để lại số hiệu rồi, 652 sẽ là người khác.<br><br>Anh bây giờ là Vương Gia Vĩ bình thường.<br>Ở trên đường ra khỏi sân bay, Đường Mộng Na và Bạch Chu kinh ngạc khi biết Vương Gia Vĩ khi đó cũng đang làm thủ tục chuyến bay nên không có mặt.<br>Cả hai cô gái đều cảm kích cho tình yêu cao chạy xa bay này.<br>Cô choàng tay Lâm Ân Hứa, bắt đầu những câu hỏi không biết trả lời như thế nào:<br>-Nếu em cũng bỏ ra nước ngoài, anh có đuổi theo không?<br>-Anh có đủ sức để em không thể bước chân lên máy bay.<br>Bạch Chu nghe thế, cười quê giúp bạn mình.<br>Tuyết rơi trắng xoá đường đi.<br><br>Hôm nay, cả hai cùng đi dạo siêu thị, mua vài món đồ cho Tiểu Hứa.<br><br>-Hứa...!Lại một giáng sinh nữa rồi này.<br><br>Giáng sinh năm sau mình đi chơi đâu xa xa đi.<br>-Sang Nhật Bản...!ngâm mình trong suối nước nóng, ngắm hoa anh đào.<br>-Mùa đông làm gì có hoa anh đào...!Khoan, vậy là mùa xuân đi sao?<br>Lâm Ân Hứa gật đầu, Đường Mộng Na vui sướng, hét lớn, cọ vào người anh mấy cái.<br><br>Nhìn cô như cục bông, lại còn hành động đáng yêu vậy...<br>-Em phải đi sắm đồ thôi!!!<br>Mọi việc trong công ty đều giành cho thư ký và phó chủ tịch, Đường Hiểu Âu.<br><br>Chủ tịch cùng Lâm tổng đi vi vu xứ sở Mặt trời mọc.<br>Đường Hiểu Âu tạm gác việc ở SamSan, đến Đường thị, vừa tiện xem xét khảo sát.<br>Lương Tư Thành hay tin, làm chuyến ghé thăm.<br>-Ôi tiếc nhỉ, muốn gặp Đường Mộng Na lại chẳng thể.<br>-Không thân thiết thì Lương tổng nên gọi là Đường tổng.<br>-Nghĩa là chúng tôi thân nhau nhỉ? À, tôi có tin vui muốn báo anh...!Cố thị đã có thị trường bên Nhật Bản rồi.<br>Ai cũng biết vì chuyện với Triệu thị mà Cố thị đã loay hoay một thời gian, đến khi ổn định cũng không được phát đạt như trước.<br><br>Ấy vậy mà mới hợp tác với Lương Tư Thành lại có thể phát triển đến vậy.<br>-Anh không cần đá xoáy tôi.<br><br>Đường thị cũng có thị trường bên Hàn Quốc rất tốt.<br>-Doanh nhân chúng ta, cần phải tốt hơn.<br>Đường Hiểu Âu tức mà không làm gì.<br><br>Một con người đáng là tiền bối lại đi so kè.<br>-Nếu như lời các anh tốt vậy, hãy cố gắng hợp tác với Đường Mộng Na nhé.<br><br>Con bé quý trọng nhân tài có nhân phẩm tốt.<br>Cả nhân viên quanh đó và lễ tân chứng kiến tất cả.<br><br>Ai cũng thầm ủng hộ cho vị phó chủ tịch miệng lưỡi sắc bén như vậy.<br>Lạc Manh Manh vừa hay gặp cảnh đó, quan sát từ đầu đến cuối.<br>Đường Hiểu Âu định lên xe thì thấy mẹ, vội chạy đến.<br>-Sao mẹ lại ở đây? Trời lạnh lắm đấy.<br>Anh liền lấy khăn choàng trên cổ mình quấn thêm cho mẹ.<br>-Có vẻ tự lập nghiệp giúp con trở nên tốt hơn nhiều.<br><br>Ngày xưa, cô giáo của con chấm bài sai, con phải nhờ mẹ báo lại cơ đấy.<br><br>Giờ mạnh miệng đối đáp người khác rồi.<br> <br>-Không nhắc chuyện đó nữa, con đưa mẹ về.<br>Hai mẹ con cùng đi lên xe, không biết trên xe có Tiểu Chu, cô còn đang ngồi cạnh vị trí của anh.<br><br>Lạc Manh Manh thấy cô, bất ngờ lắm.<br><br>Còn cô thì sợ đến tái mặt.<br>-A...!bác Lạc...<br>-Bác Lạc?<br>-À...!Mẹ của Đường tổng...!Cháu là thư ký của Đường tổng, Bạch Chu.<br>-Thư ký phải ngồi ở ghế trên chứ?<br>...<br>-Người yêu của con, ngồi đâu chẳng được.<br>Câu nói khiến cả hai người phụ nữ tròn xoe mắt nhìn anh.<br>Chiếc xe phân đều theo hướng gần nhất bác tài là Tiểu Chu, Lạc Manh Manh rồi đến Đường Hiểu Âu.<br>Quả thực, để trao đổi với Đường Hiểu Âu, Tiểu Chu ngồi trên phải quay người xuống, khá bất tiện.<br>Lạc Manh Manh nhìn cô ánh mắt đầy phán xét.<br>Khi về, bà nghiêm nghị nhắc nhở anh:<br>-Yêu đương thế nào cũng được, nhưng kết hôn thì phải để mẹ quyết.<br>-Con giúp mẹ có cuộc sống tốt hơn bù mười mấy năm trước thôi.<br><br>Mẹ không được can thiệp quyền hạnh phúc của con.<br>Lạc Manh Manh biết con trai mình là kẻ cứng đầu nên chỉ thở dài.<br>Đường Hiểu Âu sau khi đưa mẹ về nhà thì liền quay lại công ty.<br><br>Tiểu Chu ngồi bần thần trong văn phòng, suy nghĩ mà quên xung quanh.<br><br>Anh tạo bất ngờ, khiến cô giật mình.<br><br>Nhìn thấy Đường Hiểu Âu, cô ôm lấy anh.<br>-Hình như mẹ anh không thích em.<br>-Không liên quan.<br><br>Sớm thôi, anh sẽ rước em về nhà.<br>-Chuyện không nói trước được.<br><br>Với...!Chắc gì em cho anh rước.<br>-Vậy à, xem em mạnh miệng tới cỡ nào.<br>Cả hai luôn giữ ngọn lửa tình yêu không cháy bỏng mà cũng không dập tắt.<br><br>Nó liu riu, đủ ấm áp, gió lạnh cũng mất đi..<br><br>"]