["<br>Sinh nhật của Đường Mộng Na vào cuối tuần, với dịp đặc biệt này, ắt sẽ tổ chức tiệc lớn để thu hút sự quan tâm.<br><br>Khách mời nhiều, nguy hiểm cao, đâu đâu cũng là vệ sĩ.<br><br>Bên cạnh Đường Mộng Na tất nhiên vẫn là 920 tài cao và đa dụng.<br><br>Đi đến đâu, anh cũng đỡ rượu cho cô.<br>Khách mời đông, lại còn quyền quý, buổi tiệc diễn ra đến 10 giờ đêm tan tầm.<br>Đường Mộng Na lui vào nhà, để nhân viên xử lý bên ngoài.<br><br>Vừa đặt chân vào dép surippa, cô không nhịn được cảm thán, ngó lơ hoàn toàn chiếc giày cao gót đắt đỏ cao những đến 5 cm.<br>- Hép pi bớt đây!!<br>Lý Mẫn vẫn chưa về, còn kéo theo Dương Dương và Tiểu Chu.<br>- Cảm ơn mọi người, lại lựa quà đi!<br>- Haha, tôi chờ mỗi tiết mục này.<br>Cả lũ lại đắn đo xem Đường Mộng Na có dùng đến món quà nào không, không thì thích thì lấy, không nữa thì mang từ thiện.<br>Mười hai giờ kém ba phút, đến lúc đồng hồ reo lên tiếng chuông, đèn trong phòng đều tắt, xuất hiện xa xa là những ngọn nến đang tiến về phía cô.<br>- Vẫn chưa thổi nến để ước đâu.<br>Người mang đến niềm vui tuổi 21 của cô là 920, anh rạng rỡ phía sau ánh nến trìu mến nhìn cô.<br>Đường Mộng Na làm theo nghi lễ, chắp tay cầu nguyện điều gì đó và thổi nến.<br>- Cảm ơn mọi người rất nhiều, đã cùng tôi trải qua hai năm rồi, hi vọng về sau chúng ta cũng vậy!<br>900 chở hai cô nương về trường, riêng Dương Dương phải cùng 652 về nhà.<br>Đường Mộng Na lén 920 ăn miếng bánh kem, thường cô tự mua cũng không được ăn, anh bảo rằng trong tủ đồ toàn váy body, ăn rồi lại mua thêm loại đó mà lớn size hơn à.<br>- Ăn đi, buổi tối càng dễ tích mỡ.<br>Dự định là miếng cuối cùng rồi, ấy mà nghe vậy tức quá, ăn thêm cho đỡ tức.<br>Sau đó cô mở điện thoại, thêm vào giỏ hàng online \"một vài\" chiếc đầm mới.<br>Một tiểu thư cao quý thế đấy, vẫn ngày ngày săn sale, chỉ còn dịp chốt đơn thôi.<br>- Quà tôi đâu?<br>920 lấy hộp quà sau lưng.<br>- Hi vọng cô có thể phối với đôi giày này.<br>- Anh tặng tôi giày...!Muốn tôi bỏ đi ư???<br> <br>- Dù em bỏ đi, tôi vẫn tìm được nhé.<br>Là đôi giày búp bê, phong cách của cô hướng tới sự trưởng thành, đôi này rất không phù hợp với cô.<br><br>Thế nhưng, cô ôm lấy nó:<br>- Để khi nào biết đầy đủ tên của anh, tôi sẽ đeo nó.<br>Cô lên phòng nghỉ ngơi, ở bàn làm việc có một hộp quà, không biết là ai đã đi vào phòng cô để như thế.<br>Dè chừng mở ra, là chiếc khăn len, tự tay làm.<br>Là mẹ cô.<br><br>Người đã lúc tỉnh lúc mơ, lại ngồi đan len cho cô.<br>Bà sợ cô con gái bé bỏng sẽ bị cảm lạnh, đan sẵn chiếc len choàng, còn là màu vàng ấm áp nữa.<br>Đường Mộng Na không kiềm được, nước mắt rơi lã chã...<br>Không lâu sau đó, Đường Mộng Na tiếp tục tham gia cuộc họp cổ đông bầu chọn.<br><br>Lần này, họ sẽ dựa vào năng lực, làm ra một bản kế hoạch để công ty lấy để triển thi.<br>Đường Mộng Na cùng đồng đội của mình, bắt tay vào làm, quyết tâm giành được sự chấp nhận.<br>Đường Hiểu Âu có vẻ không tranh chấp lắm, cũng đề ra những buổi họp để thảo luận.<br><br>Tuy nhiên, tâm trí của anh luôn ở SamSan.<br>Một hôm, khi đi khảo sát thị trường, cô bắt gặp Lạc Manh Manh.<br>- Sáng gặp con, chiều gặp mẹ.<br><br>Đúng là âm hồn không tan!<br>920 nghe vậy, cốc đầu cô một cái rõ đau:<br>- Miễn không ảnh hưởng đến mình là được.<br>Mọi chuyện tiếp diễn thế nào thì không biết, chỉ nghe các đồng nghiệp truyền tai nhau rằng Lạc Manh Manh đến thuyết phục Đường Hiểu Âu trở về nhà.<br><br>Sau đó đã bị Đường Hiểu Âu dẫn đi đâu.<br>- Vậy bao lâu qua, Đường Hiểu Âu ở đâu?<br>Cô tranh thủ về Đường gia khi không có Lạc Manh Manh, nhờ Trần quản gia giữ bí mật.<br><br>Cô đi thẳng, tiến đến thư phòng, nơi bố mẹ xảy ra ẩu đả.<br> <br>Nhớ trước ngày buồn không lâu, mẹ cô vào đây, cầm trên tay thứ gì đó, một bản báo cáo, niêm phong cẩn thận.<br><br>Thế nhưng tình thế hỗn loạn, cô không nhớ đến nó nữa.<br>Nhận ra công ty có rất nhiều khoản tiền không cánh mà bay, cô cũng sinh nghi.<br><br>Theo phim ảnh, tập hồ sơ đó là quân cờ mạnh.<br>Cô lục lọi tất cả, cũng chẳng thấy ngóc ngách nào.<br>Khi ấy, Lạc Manh Manh trở về, bà ta chưa hiện hình mà đã nghe tiếng la mắng thất thanh.<br>Cảm nhận ai đó đang đến gần, Đường Mộng Na nấp sau tủ sách.<br><br>Lén quan sát nhất cử nhất động của Lạc Manh Manh khi bước vào thư phòng.<br>Bà ta cũng như cô, đang lục tung nơi này, cũng để kiếm thứ gì đó.<br>- Đều tại con nhỏ đó, nếu không con mình đã là chủ của Đường thị từ lâu rồi.<br><br>Đều tại nó...!Đều tại nó...<br>Cô nhân lúc bà ta ra khỏi phòng, cũng cẩn thận ra sau.<br>Ngay lập tức, cô đi kiếm quản gia, thế nhưng ông lắc đầu.<br><br>- Tôi biết bố cô giấu quỹ đen ma, tuy nhiên chỉ mình ông ấy biết, và mẹ cô vô tình phát hiện, đó là lý do hai người xảy ra cãi vã.<br>Ngay từ ban đầu, bố cô đã loại cô ra khỏi người thừa kế Đường thị, toàn bộ đều dành cho Đường Hiểu Âu.<br><br>Phu nhân biết chuyện, cũng biết cái bí mật sau tập đoàn hùng vượng, bắt ép chồng để lại cho con gái những gì xứng đáng.<br><br>Cứ thế rồi cãi vã, xô xát đến mất mạng.<br>Trước mắt, chỉ biết giữ lấy Đường thị cũng không ổn, cần phải làm gì đó...<br>- Hứa, anh nghĩ tôi khởi nghiệp được không?<br>- Sao vậy?<br>- Đường thị...!không ổn lắm.<br><br>Tôi nghĩ nên có đường lui.<br><br>- Vốn? Nhân lực? Kế hoạch? Suy nghĩ đến chưa?<br>- Kế hoạch cho bầu chọn.<br><br>Sẽ là dự án đầu tiên của tôi.<br><br>Còn nhân lực...!để xem...!mấy nhân viên thuộc phòng của tôi cũng rất ổn, rất tiền năng.<br><br>Có vài sếp tổng rất thân với tôi nữa...!có vẻ ổn.<br>Tối hôm ấy, Đường Mộng Na lên kế hoạch chi tiết.<br><br>Sau hai ngày đã lên được kế hoạch hoàn mỹ.<br><br>920 không muốn lộ, lén xem qua.<br><br>Chẳng thấy anh nói gì, chỉ thầm cười.<br>Sáng đi làm, tranh thủ thời gian nghỉ của 920, cô đưa file bản kế hoạch cho anh.<br>- Cái nào cần chỉnh sửa đánh dấu cho tôi đi.<br>- Được.<br>920 lập tức chạy đến 900, đưa anh xem.<br>- Con người cậu thật kì lạ, làm gì cũng đưa cho tôi gánh hộ.<br>- Hồi đi học tôi gánh cho cậu để cậu đi trải nghiệm rồi còn gì?<br>- Ổn...!về mảng kinh doanh, còn chuyên môn tôi không biết.<br><br>Mà cậu đầu tư cái này à?<br>- Nếu có mười chai tám nắp cậu ra mặt thay tôi, còn không để cô ấy thử sức.<br><br>Cùng lắm đổi vị trí của cậu và cô ấy thôi.<br>- Thằng khốn, vì sắc bỏ bạn à?<br>...<br>- Tìm được bằng chứng chưa?<br>- Chưa, dạo này không tìm hiểu được gì thêm.<br>- Nhưng nếu thuận lợi lật đổ được gia đình hắn, Đường Mộng Na của cậu sẽ đau lòng đấy.<br>- Cùng lắm đi làm vệ sĩ thuê.<br>- Người ta là cậu ấm ngậm thìa vàng từ khi ra đời, nay cậu lại bảo đi làm thuê?!<br>- Dòng đời xô đẩy.<br><br>Đi đây.<br> <br>920 lạnh lùng giật lại máy tính bảng rồi rời đi, trước đó đã uống hết ly cà phê mà 900 vừa pha.<br>Đường Mộng Na nghe được sự tán thưởng của 920, vô cùng phấn khích, cô đã triển khai kế hoạch khác sau đợt khảo sát.<br>- Nhưng khi khởi nghiệp, cô sẽ phải nghiên cứu rất nhiều?<br>- Đâu sao! Đây là làm đẹp mà! Chỉ cần còn phụ nữ trên thế giới ắt sẽ vẫn làm đẹp.<br>- Bản kế hoạch của cô...<br>- Sao? Chẳng phải mới khen sao?<br>- ...!có nhiều icon quá.<br>Hoá ra, anh thầm cười là thế!!<br>- Dẫn anh đi ăn vài món ngon.<br>Tiệc sinh nhật vừa rồi của cô quá đông, cũng không làm gì mình thích, ăn gì mình muốn, bây giờ vừa khéo đã là giờ trưa.<br>- Hôm qua cô kiếm thứ gì à?<br>- Phải...!nhưng tôi chẳng có manh mối gì về nó để tìm cả.<br><br>Chỉ biết nó từng ở trong thư phòng thôi.<br>- Kiếm kĩ chưa?<br>- Giữa chừng Lạc Manh Manh về, bà ta cũng vào thư phòng, kiếm cũng không thấy.<br>Bí mật quyết định sống còn của Đường thị, cả Lạc Manh Manh và cô đều biết nó, Đường Hiểu Âu tất nhiên cũng phải biết.<br><br>Và người biết nó ở đâu, lại là mẹ cô.<br>- Sau mùng 3, mẹ có vẻ chuyển biến tệ hơn...<br>Đường Mộng Na ra phòng ăn, đi đến nhà vệ sinh một chút, cô bất ngờ bắt gặp Đường Hiểu Âu, tính tinh nghịch nhảy số, cô lén đứng sau cánh cửa để nghe ngóng.<br>- Đây là kế hoạch của SamSan dự định thực hiện trong thời gian tới, Mạc tổng, ông xem thử.<br>- Cũng được, nhưng bên YX Enter có đề nghị hấp dẫn hơn, cậu có cách nào thuyết phục tôi không?<br>Vừa nghe đến SamSan, mắt cô sáng lên, liên kết mọi chuyện khi đến SamSan yêu cầu hợp tác.<br><br>Hoá ra là vậy.<br><br>Cũng phần nào giải thích được lý do anh không đến công ty làm, cũng như rất hời hợt với Đường thị.<br>- YX Enter nhìn vào có vẻ rất hoàn hảo, nhưng lâu dần mới thấy những lỗ hổng rất nghiêm trọng.<br>Giọng nói tự tin, kiên quyết này đã đánh gục vị đầu tư kia.<br>- Được.<br><br>Tôi sẽ suy nghĩ thêm.<br><br>Ăn đi..<br><br>"]