["<br>Đường Mộng Na cũng thuận thắc mắc.<br>- 900 đâu? Sao đợt này anh liên lạc với 652 không vậy?<br>- Cậu ấy thay tôi làm chút chuyện.<br>- Không thể nghe máy luôn sao?<br>- Phải… cậu ấy nhắn Lý Mẫn chờ về tính sổ, tôi cũng quên mất.<br>- Anh nhớ trước nhớ sau thế sao?<br>Anh thông qua lăng kính, nhìn vào cô:<br>- Tôi bận quan tâm em, còn đâu sức nhớ mấy thứ đó!<br>Tết đến, vì đang chịu tang mẹ nên Đường Mộng Na không đi đâu cả, cô lên kế hoạch tết này sẽ đi sang Nhật Bản chơi.<br>Cuộc du xuân hết một tuần, lúc quay về, ai cũng nhìn rõ sau một thời gian ngắn, tình cảm giữa hai người trở nên mặn nồng hơn.<br><br>Cuối tuần, cả hai sẽ cùng nhau sáng sớm dắt Tiểu Hứa đi dạo tập thể dục.<br><br>Sở dĩ chú chó có tên như thế là vì cô muốn chọc chơi 920.<br>Đường Mộng Na không hề quên lý do mình ở lại Đường gia, cô vẫn thường quan sát Trần quản gia.<br>Ông đã sống ở Đường gia từ rất lâu, trước khi cô ra đời nữa, hơn 20 năm qua, ông như trụ cột của căn nhà này, tết đến không rời đi, không một lần xin nghỉ phép.<br><br>Ông bảo người thân đều ra đi cả, chỉ còn lại nơi này nương tựa.<br><br>Một quản gia chỉ lo cho gia đình họ Đường, cớ sao lại giữ những bí mật kinh doanh của nhà họ.<br>Một hôm, cô phát hiện ông thường đến phòng của nhũ mẫu, hồi lâu mới ra.<br>Như bắt lấy cá vàng, đặc biệt nhũ mẫu phải quản lý người hầu, chỉ khi đến giờ nghỉ mới quay về đây.<br><br>Tranh thủ không ai để ý, cô lén đến để lục lọi.<br>Từ khe tủ, góc giường, đến dưới đèn ngủ.<br> <br><br>Chẳng thấy gì cả…<br>Rồi cô phát hiện, có một cuốn sách ở trong tủ đồ của nhũ mẫu.<br><br>Lạ thật, bà ấy làm gì có thời gian đọc sách, vả lại, nhớ không nhầm thì…<br>- Bà ấy đâu biết đọc chữ?!<br>Cô giấu quyển sách đó đi, về phòng mới lật từng trang, quả là mánh khóe khá hay, trang giấy có chứa tờ giấy khác bị cắt viền ngoài, khiến chiều rộng của mảnh giấy nhỏ hơn, thông thường nếu không lật từng trang sẽ không thể mở trang đó ra.<br>Nhìn thấy nội dung trong tờ giấy, cô liền gọi điện cho 920.<br>- Bản còn lại của báo cáo ma… tôi tìm thấy rồi…<br>- Nơi đó không an toàn, nhanh chóng khoá cửa chờ tôi tới.<br><br>Tuyệt đối ở yên trong phòng đấy.<br>Nhưng vừa ra đến cửa, nó được người từ bên ngoài mở ra.<br>- Quản… gia Trần…<br>- Tiểu thư, có phải cô đã lấy thứ gì của tôi rồi không?<br>- Ông nói gì vậy? Đây là của Đường thị, không phải của một người ngoài như ông!<br>Ông khoá trái cửa, nghiêm nghị cất lời:<br>- Con trai của tôi, 27 năm trước, cũng là nghiên cứu sinh, tôi vay vốn đủ đường, giúp nó khởi nghiệp một nhà phân phối nghiên cứu mỹ phẩm, thế nhưng nó yêu vào, rồi lại giao hết bí mật kinh doanh cho con bé đó, cuối cùng, con tiện nhân đó cưới thằng khác, chiếm lấy công ty hai bố con tôi gầy dựng.<br>Nói đến đây, ông rơm rớm nước mắt:<br>- Đường gia mấy đời trước không hề sản xuất mỹ phẩm, mà là điện tử, nhưng thua lỗ rất nhiều, chính bố cô đã nhân cơ hội cướp mọi thứ từ con trai tôi.<br><br>Nó đau lòng quá, vì vừa bị lừa vừa bị phản bội, đã tự t.ử rồi…<br>Đường Mộng Na lần đầu nghe chuyện này…<br>- Sự ân cần bao năm qua, ông đều là giả dối hết sao?<br>- Cô biết không, lão già này mất con là mất mai sau, lại còn mất vợ, như mặt trời chạy đi.<br> <br><br>Cứ thế mà cô đơn một người một chiếc trong căn phòng.<br>- Ta đã chờ rất lâu để có thể lấy lại Đường thị và Trịnh thị, không lâu đâu, cô sẽ nhận tin từ gia đình.<br>Ông ta cầm điều khiển trên tay, bấm nút, các then chốt cửa đều cố định.<br><br>Đường Mộng Na sọ hãi:<br>- Ông muốn làm gì?<br>- Là công chúa, cần được bảo vệ.<br><br>Ta tuy hận thù đầy mình nhưng chỉ với ai gây thù với mình thôi.<br>Đường Mộng Na lao đến, muốn chạy ra ngoài nhưng bị ông hất văng ngược lại, cánh cửa bị khóa lại, cô như con chim bị nhốt trong lồ ng sắt, như nàng công chúa bị cấm cung.<br>Cô ngay lập tức tìm gọi 920, vừa cầm máy đã nghe tiếng xe của anh liền quay sang gọi cho Trương Nghệ Hưng đến, trợ giúp 920.<br>Quản gia Trần là thầy dạy võ lâu năm, thân thể như tạc tượng, 920 sợ rằng đấu cũng không nổi.<br>Cô gọi cho nhũ mẫu, nhưng bà lại chẳng bắt máy.<br><br>Hết cách, cô chỉ đành ở lại chờ đợi.<br>Mười lăm phút trôi qua, vẫn chưa thấy 920 đến, cô đã thu xếp các món đồ cần thiết mang đi, sau đó, cầm lấy chiếc ghế làm việc, định phá cửa thì nó lại được mở ra một cách dễ dàng.<br>Nhìn 920 bị thương khắp nơi, cô đau lòng chạy đến đỡ anh.<br>- Hứa…<br>Đường Mộng Na vẫn an toàn nên 920 cười trấn an cô.<br><br>Cô dìu anh xuống lầu.<br>900 cũng đang nằm trườn trên ghế thở.<br>- Đường Tiểu thư, quản gia nhà cô bằng mấy lứa vệ sĩ của tôi đấy.<br><br><br>Hai người về đi, tôi cho người thu dọn rồi đi ngay.<br>- Được, phiền cậu vậy.<br><br>Nhũ mẫu của em ấy bị trói trong phòng, lát cậu chở qua nhà tôi nhé!<br>- Tên này, tôi vừa từ Trùng Khánh về chưa nghỉ ngơi nữa.<br>Đường Mộng Na nghe tin của nhũ mẫu như thắt lòng lại, bà ấy vô duyên vô cớ bị dính líu chuyện không hay này…<br>- Về trước đã, anh cần xử lý vết thương.<br>920 bị găm vài nhát dao, còn 900 chủ yếu là bị đấm, đôi chỗ như bị tụ máu vậy.<br><br>Cô dìu anh ra xe và lái về nhà của mình.<br><br>Không quên gọi cho Lý Mẫn rằng Trương Nghệ Hưng đã quay về Bắc Kinh.<br>Nhìn cô nghiêm túc rửa vết thương, xem xem nó có bị nhiễm trùng gì chưa khiến anh rất thích thú, cô thật quan tâm anh.<br>- Tôi không đến nỗi bị chế.t đâu!<br>- Tôi chỉ lo anh thế này không bảo vệ được tôi thôi!<br>Còn chứ miệng nữa!<br>Anh trực tiếp kéo cô ngồi lên đùi mình, hôn cô một cái.<br>Đường Mộng Na bị hành động của anh làm bất ngờ:<br>- Anh có chuyện gì có lỗi với tôi à?<br>- Sao em lại nghĩ tôi như thế?<br>- Ai biết anh nghĩ cái gì.<br>- Kể tôi nghe về Trần quản gia đi.<br>Trịnh An Nhiên, mẹ của cô, được gia đình sắp xếp cho gặp gỡ con trai quản gia, Trần Tống Vãn.<br><br>Hai người họ vừa hay nhất kiến chung tình, tình yêu sét đánh.<br><br>Thế nhưng sau khi nghe tin Trần Tống Vãn đã tiết lộ các bí mật của công ty anh thì liền bắt ép Trịnh An Nhiên nói ra, rồi mang những thứ đó cho Đường gia biết.<br><br> <br>Và rồi, bố cô cứ thế chiếm trọn tâm huyết của nhà Trần.<br>Mẹ cô sau đó cũng thuận lợi gả cho Đường gia, một cuộc hôn nhân thương mại, chỉ gắn kết nhau bởi tờ giấy, còn thể xác lẫn tâm hồn thì đâu đó.<br>Trịnh An Nhiên vẫn giữ cốt cách của một người phụ nữ Trung Hoa, không gian tình bên ngoài, trái ngược hoàn toàn với bố cô.<br>Đường phu nhân vẫn hay tâm sự nỗi buồn của mình cho Trần quản gia, vì ông đã có mặt trong nhà từ trước khi cô về đây làm dâu, và cũng vì cô không biết, đây là người bố chồng hụt của mình.<br>- Vậy ra, ông ấy đã lên kế hoạch từ trước.<br>- Không ngờ Đường gia lại thủ đoạn đến vậy…<br>- Em không muốn quản lý Đường thị nữa sao?<br>- Muốn, nhưng không có khả năng để vực dậy…<br>- Nếu em muốn, tôi sẽ giúp em.<br>Câu nói mang đầy khí thế của vị tổng tài quyền lực này…<br>- Trước hết, phải xử lý Trần quản gia.<br>Anh lấy điện thoại ra, làm cô sợ rằng anh định trừ khử ông ta luôn chứ, vội vàng giữ lại:<br>- Khoan! Làm gì đến nổi phải xử lý chứ?<br>- Ngốc này, bồi thường cho ông một chút, dù sao cũng là nhà họ Đường của em nợ ông ấy mà.<br>Đường Mộng Na ồ tiếng, sau đó lặng lẽ quan sát anh làm việc.<br>Bảo mẫu cũng được đưa đến đây, Đường Mộng Na nhanh luộc vài quả trứng gà lăn tạm vào những chỗ sưng đỏ của Trương Nghệ Hưng.<br>Bảo mẫu tuổi cao, lại còn bị hành hạ nữa, vừa xác nhận mình an toàn thì ngất đi.<br>Đường Mộng Na lúc này như rơi vào khủng hoảng đêm đó, bỗng dưng xung quanh mình ai cũng gặp nguy, nỗi bất an ngày một càng nhiều.<br>Lý Mẫn đến, nhìn thấy Trương Nghệ Hưng thương tích đầy mình không cam lòng, vừa chạm mắt liền ném túi xách vào người anh, lao đến đánh túi bụi.<br>- Em điên à?<br>- Phải! Em điên rồi mới đi lo cho người như anh!<br>Cô khóc oà lên, bữa giờ chẳng được gặp anh, vừa gặp lại thì người yêu trong bộ dạng thế này, ai chịu nỗi.<br>Trương Nghệ Hưng kéo cô ngồi xuống, vội lau nước mắt cho cô bé của mình.<br>- Chẳng phải chia tay rồi sao?<br>- Bộ em nói chia tay là chia tay à! Anh đồng ý chia tay em à?<br>Con gái dễ hiểu mà!<br>Hai người họ chả quan t@m hộ khẩu nhà ai, tự nhiên ngồi đó rắc cẩu lương.<br>Đường Mộng Na nhìn mà phát thèm, thử nghĩ bản thân mình cũng được trải nghiệm yêu đương ôm ấp vuốt v e như thế….<br><br>"]