["<br>Cuộc nói chuyện không đem về kết quả tốt.<br><br>Trương Nghệ Hưng đề nghị ở lại thay 920, trước khi đi cũng dặn dò những điều mà Đường Mộng Na lo ngại.<br>Buổi tối, anh bày bàn thức ăn rất thịnh soạn, còn tự tay nấu trà sữa cho cô uống.<br>-Đây là lời xin lỗi của anh, vì khiến em suy nghĩ nhiều rồi.<br>Đường Mộng Na nhìn bàn ăn, quay lại nhìn anh.<br>-Anh chẳng hiểu gì cả ư? Nếu bây giờ em muốn công khai mối quan hệ của chúng ta thì sao chứ?<br>-Tùy ý em thôi.<br><br>Ngày mai cũng được, à không, bây giờ cũng được.<br>Đường Mộng Na ngây ra, trước kia còn bảo không thể lộ thân phận này nọ, bây giờ lại đồng ý sao?<br>-Anh đang làm lý lịch mới.<br><br>Anh sẽ lấy thân phận theo bố mẹ nuôi, để có thể cùng em sống yên bình.<br>Đường Mộng Na lùi bước.<br><br>Nghĩa là sao? Có chuyện gì mới à? Sao anh lại làm thế?<br>-Không phải em lo lắng về Lý Nhã Tinh sao? Sau khi hoàn thành nhiệm vụ cuối, cô ấy sẽ ra nước ngoài, em sẽ không cần bận tâm nữa.<br>-Còn việc gì nữa sao?<br>-Đây là món quà anh tặng em...!Tuy là hơi lâu chút.<br>-Sao anh lại nói những lời này?<br>-Vì nghe tên kia bảo Lý Mẫn giận nó lắm, anh sợ em cũng vậy.<br>Anh kéo cô, ngồi lên đùi mình.<br>-Anh không để mất em đâu!<br>Đường Mộng Na nghe lời giải thích vội vàng thế thì cũng khá hài lòng, tuy nhiên vẫn chưa yên lòng.<br>-Để xem anh thể hiện thế nào!<br>Bữa cơm lại ấm áp như mọi lần.<br>Tuy nhiên, phía Trương Nghệ Hưng thì không tốt lắm.<br><br>Lý Mẫn đi công tác rồi, lại chẳng nói với anh một câu, may mà nhờ mác Trương gia đi hỏi.<br>Lý Mẫn đang đi đào tạo, đến Tết Nguyên đán sẽ trở về.<br><br>Trương Nghệ Hưng ngay khi biết tin liền đặt vé máy bay, từ Bắc Kinh đến Thâm Quyến.<br><br>Khi cô đang tan làm đi về nhà, liền bắt gặp tên không muốn nhìn, dứt khoát quay gót đi hướng ngược lại.<br><br>May mắn, Trương Nghệ Hưng nhìn thấy, vội đuổi theo.<br> <br>-Trương Nghệ Hưng, anh còn đi theo tôi, tôi báo cảnh sát đó!<br>-Em nghĩ họ bắt được thiếu gia như anh sao? Với lại, xưng hô nhẹ nhàng thôi.<br>Lý Mẫn tức mà không làm gì được.<br><br>Cô cố tình vòng qua quán ăn, đi qua cửa hàng quần áo, lại đi vào tiệm mỹ phẩm...!Vòng vòng mãi thì tên cún kia vẫn bám không rời.<br>Cuối cùng, thực sự đã đưa anh ta về tiểu khu cô đang thuê.<br>-Bác bảo vệ, phiền bác giữ anh ta lại, anh ta cứ đi theo cháu.<br>Bác bảo vệ lẫn mấy người quanh đó cười phá lên.<br><br>Nhin là biết cặp đôi trẻ cãi nhau.<br>Trương Nghệ Hưng đâu phải dạng vừa.<br>-Bác ơi, cháu muốn thuê nhà, cho cháu xin số điện thoại chủ.<br>Lý Mẫn bó tay, anh có nhất thiết phải vậy không chứ.<br><br>Cô vội chạy lại can ngăn:<br>-Không cần đâu bác, cháu cho anh ta ở nhờ.<br>Trương Nghệ Hưng như đạt được mục đích, cười cười.<br>Căn hộ Lý Mẫn thuê không to lắm, một phòng ngủ, một phòng vệ sinh.<br><br>Lý Mẫn tuy con nhà giàu, nhưng lại rất tiết kiệm, chi phí của cô đều được cắt giảm khắt khe.<br><br>Căn hộ cũng gần công ty, sự lựa chọn mang đậm tính Lý Mẫn.<br>-Tôi đặt vé cho anh về Bắc Kinh.<br><br>Hành lý của anh đâu?<br>-Anh ngồi máy bay mất hơn bốn tiếng đồng hồ để gặp em, em lại bảo anh về?<br>-Hành lý anh đâu?<br>-Không có.<br>Lý Mẫn hoài nghi về anh.<br><br>Cả người anh, trừ bộ đồ, chỉ đúng một chiếc túi đeo chéo thường ngày.<br>-Tôi không cho anh ngủ lại đâu.<br>-Chuyện đó không phải em quyết.<br>Nói rồi, anh bế cô lên giường.<br>-Lại giải quyết theo cách này sao?<br>-Sao lại không?<br>-Trong mắt anh, tình d*c sẽ giải quyết được tất cả à?<br>-Không, tiền mới giải quyết được tất cả, riêng đối với em là âu yếm như thế.<br> <br>Cũng gần một tháng rồi, hai người chưa gần gũi.<br><br>Mọi sự bối rối, hồi hộp lại quay về.<br>Đến khi xong xuôi, anh mới được ôm cô gái bên cạnh vào lòng.<br>-Vẫn giận chuyện anh bỏ đi sao?<br>-Không...<br>-Nói dối.<br>-Ngay từ ban đầu, Lý Nhã Tinh mới là người anh ưu tiên.<br>Trương Nghệ Hưng đưa cô xem chiếc túi của mình.<br><br>Điện thoại, thuốc lá, bao và hộp nhẫn.<br>-Sự ưu tiên hiện tại là cô gái nằm trong lòng anh.<br><br>Anh phải nhanh chóng giữ cô gái đó lại, kẻo cô ấy lại chạy mất.<br>Lý Mẫn ngạc nhiên, cánh tay thon thả dần được nâng lên, chiếc nhẫn bạc lấp lánh được cố định ở ngón áp út.<br><br>Cô hờn, trách yêu anh:<br>-Sao lại đeo nhẫn vào lúc này chứ? Trên giường, còn không mặc đồ nữa.<br>-Đính hôn rồi nhé!<br>Anh tặng cô một nụ hôn, sau đó mệt nhoài ngủ đi.<br><br>Lý Mẫn ngắm nghía chiếc nhẫn, hạnh phúc tột độ...!Cô ôm anh, con người ngồi máy bay suốt bốn tiếng đồng hồ để dỗ dành, động lòng thật chứ.<br>Ngay sáng hôm sau, cô liền đăng ảnh chiếc nhẫn cùng bình minh.<br><br>Đường Mộng Na nhìn thấy cũng ngưỡng mộ, cô hứng khởi khoe cho người yêu.<br><br>Vừa mở cửa phòng ra thì thấy một vali và một túi lớn ngay giữa phòng.<br>-Hứa...!Anh đang soạn đồ?<br>Lâm Ân Hứa từ phòng tắm đi ra, anh trông khá gấp gáp.<br>-Anh về thăm bố mẹ nuôi một chuyến.<br>-Nhưng sao lại đột ngột vậy?<br>-Mẹ nuôi hơi yếu, anh về để đẩy nhanh thủ tục danh tính hôm qua anh nói đấy.<br>Anh an ủi cô bằng một nụ hôn trên trán.<br><br>Đường Mộng Na lo lắng, người yêu sắp đi xa, lại đột ngột, không yên tâm!<br>-652 sẽ đến sớm và đưa đón em.<br><br><br>Nhớ ăn uống đầy đủ đấy.<br>-Ừm...<br>Lâm Ân Hứa rời đi ngay.<br><br>Ngay khi anh đóng cửa đi, nỗi bất an càng dấy lên.<br><br>Đường Mộng Na gọi cho 652, bảo cậu không cần đến, thời gian này cô muốn ở một mình.<br>Có lẽ vì thời gian này năm ngoái, cô cũng đang chìm trong đau thương vì mẹ rời đi.<br><br>Có lẽ, đây là chu kì.<br>Đường Mộng Na lái xe đến công ty, thời gian qua cô cũng nâng cao năng lực không ít.<br><br>Tuy không có 920 bên cạnh cũng có thể giải quyết vấn đề.<br>-Có một nhà đầu tư Nhật muốn hợp tác với chúng ta, mở rộng Đường thị qua thị trường bên đó.<br>Thư ký thông báo.<br><br>Đường Mộng Na xem xét.<br>-Lương Tư Thành?<br>-Người Nhật gốc Trung thưa Đường tổng.<br>-Để tôi suy nghĩ...<br>Gần đây, Đường Mộng Na đã thành lập tổ kỹ thuật, dựa vào thành quả bên đó áp dụng vào sản xuất mỹ phẩm, tuy nhiên vẫn có thể tách rời hai bên.<br>Tổ kỹ thuật này đều được SamSan chỉ dẫn, nếu hợp tác với Lương Tư Thành, thì cũng không hay lắm.<br><br>Dù sao Đường Hiểu Âu và cô cũng là anh em.<br>Đường Mộng Na quyết định không hợp tác, thay vào đó thì giới thiệu Cố thị với Lương Tư Thành.<br>Có vẻ không phục nên Lương tổng mời cô đi ăn trưa.<br>Đường Mộng Na cũng không thèm xỉa đến.<br><br>Ngay trưa đó, Cố Duệ đến tìm Đường Mộng Na.<br>Dù là thanh mai trúc mã nhưng sau sự cố bán đứng đã khiến thanh mai cắt đứt với trúc mã.<br><br>Cố Duệ trước tiên nhìn thấy cô đã xin lỗi.<br><br>Sau đó cảm ơn.<br>-Không cần cảm ơn, đó là tôi giúp bố mẹ cậu thôi.<br>-Vậy, cậu phải đi ăn bữa trưa này, Lương Tư Thành đòi gặp cậu mới suy nghĩ hợp tác với Cố thị.<br>-Với lại, đến giờ ăn rồi, cậu cũng phải đi ăn.<br>Đường Mộng Na không muốn kì kèo, lấy túi xách đi trước.<br><br>Cố Duệ biết ý theo sau.<br><br>Hai người ngồi trong xe rất gượng gạo.<br>Lương Tư Thành khi thấy Đường Mộng Na đến cùng Cố Duệ thì ra sức chào đón, vô cùng niềm nở.<br> <br>-Được gặp Chủ tịch trẻ tuổi quả là rất có duyên.<br>-Duyên thì không nên ép buộc nó.<br>Lương tổng bị đơ, câu trả lời của Đường Mộng Na như đá xoáy anh vì dày công sắp xếp buổi gặp mặt này.<br>Đường Mộng Na ăn xong, thấy từ nãy giờ hai người kia cũng chỉ tám chuyện tào lao.<br><br>Không chút kiêng nể, không chút sắc sảo trong quan hệ xã giao.<br>-Lương tổng, tôi đến rồi, ăn rồi.<br><br>Vậy anh nói luôn là có hợp tác với Cố thị hay không giúp tôi.<br>Cố Duệ bị kinh động bởi lời nói này.<br>Lương Tư Thành thì lại đơ lần hai, sau đó cười phá lên..<br>-Đường tổng, sao cô lại nhất quyết không hợp tác với tôi?<br>-Vì tôi không cần.<br>Cô xách túi, đi lại chỗ ngồi của Lương Tư Thành.<br><br>Hạ người, nói thầm bên tai:<br>-Anh đừng nghĩ mấy kế bẩn.<br><br>Một hai rõ ràng.<br>Rồi rời đi.<br>-Tôi sẽ theo dõi kết quả buổi ăn trưa hôm nay.<br>Quả thực, một tuần sau, truyền thông liền đưa tin Cố thị hợp tác với doanh nhân Lương Tư Thành, mở một chi nhánh tại Bắc Kinh.<br>Đường Mộng Na ngồi khoanh chân, tựa lưng lên sofa êm ái, tóc búi lả lơi, mặc bộ đồ ngủ.<br><br>Cô như hậu duệ của Grumpy.<br>Đang nhâm nhi bữa ăn sáng, Tiểu Chu gọi đến.<br>-Tổ tông của tôi, thư ký bảo bà không thèm đi làm cho đến khi qua Tết??<br>-Nếu cần thì tui đến, không thì fax văn kiện qua.<br><br>Cậu biết không, mùa đông thực sự rất mất nhiệt huyết.<br>-Lạy bà, lúc học đại học cũng bỏ tiết vào mùa đông, mới đi làm được một năm cũng nghỉ làm vào mùa đông.<br>-Không có 920, tớ mới làm vậy, à không, đừng nhắc anh ta.<br>-Sao? Cãi nhau?<br>-Có liên lạc đâu mà cãi.<br><br>Đâu được dỗ dành như Tiểu Mẫn mà dám cãi.<br>Tiểu Chu cười, còn là cười rất khoái chí.<br>-Vậy...!sao không gặp trực tiếp để cãi nhỉ?<br>-Ý cậu là sao?<br>-Vì tớ đang đứng trước mặt người mà tổ tông của tớ đang nhớ này.<br>Đường Mộng Na sặc, tiếng sặc còn lọt qua điện thoại Tiểu Chu.<br>-Tiểu Chu! Cậu chơi xấu!!!<br>-Nhanh đến công ty cho tôi!.<br><br>"]