["Hôm ấy, 920 cũng mắng cô đến hơn nửa tiếng qua điện thoại.","Anh vô cùng bực tức, còn cô thì mắt không chớp nhìn vào màn hình.","-Cô có nghe tôi mắng không đấy?","-Hửm? Có! Lần sau không tái phạm nữa!","-Lại có lần sau?","-Bắt bẻ quá vậy!","Rồi hai người nhìn nhau, đúng hơn là cô nhìn anh ủi quần áo.","Không một chút ồn ào, hay cảm thấy xa cách nhau.","-Này, cái này còn ăn được không?","Lý Nhã Tinh lên tiếng.","Đường Mộng Na từ bất ngờ sang bất lực.","-Chờ tôi...","Cô tắt máy đi vệ sinh cá nhân rồi đi ngủ.","Tiếng chuông đổ liên tục nhưng cô không quan tâm.","920 như bị chột dạ bắt quả tang đi ngoại tình. Anh vừa hạ hỏa lại lần nữa lên cơn.","-Cô cố tình à?","-Không phải không nói chuyện nữa sao?","-...","-Với lại, hai người là gì của nhau? Vệ sĩ cô chủ như vậy có phải hơi lố không?","920 không biết trả lời thế nào. Quay người rời đi.","Gần đây, Nhật Bản đang có lễ hội nên dư âm náo nhiệt vẫn còn. Có vài sạp hàng bán những linh kiện rất dễ thương. 920 lựa lựa chọn chọn một hồi cũng mua cả túi, một con cá Koi nhỏ nhỏ cùng bộ sưu tập thẻ bài mà cô ưa thích.","Còn hai ngày...","Đường Mộng Na, Đường Hiểu Âu, vài người Trịnh gia và các cổ đông đang họp. Doanh thu tháng này của cô và người anh cùng cha khác mẹ sẽ được công bố vào lúc này.","Một lần thua, một lần hoà, và đây sẽ quyết định ván cờ...","-Lợi nhuận của nhóm Đường Hiểu Âu là 40%...","Đường Hiểu Âu không chú ý đến kết quả cho lắm, anh đang cặm cụi trên máy tính bảng của mình.","-Lợi nhuận của nhóm Đường Mộng Na là...","Thời khác này, mọi hoạt động đều dừng lại, đôi tay ghi chép của Đường Hiểu Âu cũng vậy.","-...42%!","Đường Mộng Na trong lòng như pháo hoa, tay cô nắm chặt để không phát lên tiếng.","-Khụ... theo ý của Đường lão gia thì Giám đốc sẽ là thiếu gia Đường Hiểu Âu còn tiểu thư Đường Mộng Na sẽ là Phó Giám đốc... vì tiểu thư chưa có kinh nghiệm cần phải học tập thêm...","Đường Thiên tuy bất bình nhưng cũng tạm chấp nhận.","-Sau vài năm sẽ có một cuộc tranh tài nữa. Con cố gắng học tập nhé.","-Vâng dì...","-Sắp tới ta cũng qua Mỹ tiếp tục dự án với Cố Duệ, con ở lại nhớ chăm sóc bản thân đấy.","Cô gật đầu, ôm dì.","-Mà 920 đâu? Sao dạo này ta thấy có người khác đi bên con vậy?","-Anh ấy có chuyện nên thay thế người, hai ngày nữa sẽ quay lại ạ...","-Vậy thì được rồi. Ta phải về thu xếp hành lí đây.","-Đi ngay bây giờ sao ạ?","-Phải. Không cần tiễn đâu. Làm việc tiếp nhé!","Mọi người cứ đến rồi đi. Chỉ mình cô quanh quẩn nhà và công ty, không khí khó thở đến lạ thường.","Hai ngày sau, cô cố ý ăn diện một chút, son phấn nhàn nhạt để đón 920. Chợt bỗng nhiên nghe tin mẹ cô bất tỉnh.","Sét đánh giữa trời quang. Mộng Na tức tốc cùng 652 đến bệnh viện.","-Phu nhân đang được chẩn đoán mắc bệnh Alzheimer. Tiểu thư biết chứ?","-Quên đi mọi thứ xung quanh mình, dần dần là bản thân đúng không?","-Phải... Cô nên chuẩn bị tâm lí, và hãy tìm người chăm sóc cho bà, thường xuyên nhắc nhở bà ấy...","Sau một thời gian dài dặn dò, Đường Mộng Na thất thần đi về. 652 ở phía sau, lặng lẽ theo cô từng bước. Trên đường phố, dòng người tấp nập, riêng cô chậm rãi bước đi để cố giữ bình tĩnh. Đoạn đường dài, cô đi hết, theo cảm tính, cô đến nhà của 920.","652 thấy cô vào nhà và khoá cửa lại rồi thì cũng ở đằng xa quan sát, sợ cô có chuyện gì cũng như chờ 920 về để chấm dứt vụ thay thế này.","Đường Mộng Na ngồi bệt xuống sàn nhà, nước mắt cứ thế tuôn rơi. Tiếng chốt cửa vang lên, cô chẳng quan tâm đoái hoài quay lại.","Mùi hương quen thuộc thoáng qua, dần phủ hết căn phòng.","Một bóng dáng cao lớn lại gần cô, hành động quen thuộc: ôm lấy cô.","Tiếng khóc càng to hơn...","-Sao mọi thứ đều tệ hơn vậy? Tôi không được sống vui vẻ ư? Không thể sống yên bình ư?","-Cứ khóc đi...","Cô khóc đến mệt rồi thiếp đi trong vòng tay của 920. Anh nhẹ nhàng bế cô lên giường ngủ. Sau đó anh tắm rửa và nấu ăn.","Thực ra thì anh định là gọi thức ăn rồi đặt hàng nguyên liệu nhưng khi vô tình lấy nước uống thì phát hiện tủ lạnh chất đồ ăn không còn dư chỗ.","-Xem ra ở đây hơn một tuần qua...","Bầu trời nhuốm màu, ánh nắng cuối chiều lẻ loi rọi vào phòng làm Đường Mộng Na thức giấc. Cô chậm rãi bước xuống.","Chẳng có ánh đèn nên cô cứ nghĩ nhưng hình ảnh lúc trước chỉ là mơ, chắc 652 đã bế cô về phòng.","-Nhớ anh quá nên lúc nãy mình đã nói mớ rồi...","Cô đi xuống nhà bếp, lấy chai nước uống. Sau đó nằm dài trên ghế sofa.","Chợt có tiếng mở cửa. Nhưng lại là sai mật khẩu!?","Lạ vậy, sao lại sai mật khẩu?","Là ai đó cố lẻn vào nhà này ư?","Cô bật dậy, cầm lấy con dao phòng thân mà 920 đưa đề phòng, ở nơi khuất lặng lẽ quan sát.","Bóng đen xuất hiện, cửa đã mở.","Vì cả nhà đều không bật đèn, cô chẳng thể nhìn rõ mặt của người đó.","Rốt cuộc là ai, nếu là 920 thì làm gì mà thần bí thế chứ?","Muốn gọi cho ai đó cũng không thể, điện thoại đang ở một nơi khác, nếu bây giờ di chuyển thì rất nguy hiểm.","Nhưng cũng không thể cứ thế được...","Từng bước từng bước, nhẹ nhàng, chậm rãi...","#Cạch#","Cả căn phòng sáng trưng.","Đường Mộng Na trật nhịp tim , ngước mắt lên nhìn tên thần bí kia.","-Cô đang làm gì vậy?","Hai người bốn mắt nhìn nhau, cô đang cúi người lấy điện thoại, anh bên kia vừa bật đèn lên.","920...","Là 920!!!!","Nhưng anh quay ngoắt đi, ngập ngừng bảo:","-Cổ áo... hơi rộng thì phải.","-Ai cơ?","-Cô ấy..","À... hôm nay được biết vì đón anh nên cô lựa chiếc đầm cổ V, hơi khoét ngực. Đương nhiên cúi xuống sẽ lộ rồi.","Đường Mộng Na hoá thành quả cà chua, đứng thẳng người.","-Anh... sao anh về mà không bật đèn, làm tôi tưởng có trộm chứ!!!","-Vừa rồi cả khu ngắt điện, nên tôi mua vài cây nến và đồ ăn. Vừa hay có điện rồi...","Đường Mộng Na thở phào.","-Tên bí ẩn nhà anh!","Và tức đến phát ngố. Chả có gì để ném vào anh cho bõ tức, cô hậm hực lên lầu.","Sau khi tắm xong thì nằm ì trên giường, không thèm quan tâm anh.","920 sau đó mang tô cháo lên, đặt cạnh giường. Sau đó ân cần hỏi han cô:","-Vừa rồi ai thắng?","-Tôi.","-Vậy à?","...","-Anh quên chuyện gì à?","-Chuyện gì?","-Tên! Tên của anh!!!!","-À…","-À… anh cố tình quên đúng không?","Tức không nhịn được, cô ném chiếc gối đang nằm lên anh.","920 chụp lấy, sau đó ngồi lên thành giường, đặt gối lại vị trí, trêu đùa cô:","-Thắng nhưng không nhận đúng vị trí của mình thì đâu thể tính!","...","-Anh biết tôi không lấy được đúng vị trí sao còn hỏi thắng hay thua.","Lần này lại lấy cái gối bên cạnh đập vào anh...","-Dù sao cũng không tính!","-Ăn gian! Tôi thắng rồi, nói!","-Cho cô biết một phần của bí mật thôi!","Đường Mộng Na khó hiểu trước sự thần bí của anh.","-Nhưng ăn tối trước đã! Ăn cháo cho dễ nuốt.","-Không ăn...","*#Ọc...ọooc...*","(Ai đó cho Na Na nhà mình cái quần dzới!!!)","-Bụng cô biểu tình quyết liệt nhỉ.","Nhưng Đường Mộng Na vẫn cứng đầu, nhất quyết không ăn.","Tuy nhiên, trước miếng cháo mà 920 đích thân múc và bón cho thì...","(Ai cho thêm chút giá để xào thịt với)","Chỉ sau mười lăm phút, tô cháo sạch sẽ.","-Đi xuống uống nước nào, môi khô hết rồi.","920 nhìn xung quanh không kiếm được dép để cô đi, bỏ đôi dép của mình ở đó đi chân trần để Đường Mộng Na đeo.","Nhìn cô đi trên đôi dép quá khổ không khác mấy em bé đang tập đi cả. Không nhịn được, anh lén lấy điện thoại chụp vài tấm.","-Anh với cô kia sao rồi?","-Sao là sao?","-Ở chung với nhau vậy những mười ngày... cô nam quả nữ...","-... Ghen à?","-Sao phải ghen?","Cô rót cốc nước uống. Nhưng chưa kịp uống thì bị 920 bế lên, ngồi trên đảo bếp.","-Tôi với cô ấy không có chuyện gì cả. Mỗi người một phòng cách nhau một tầng, được chứ?","Khoảng cách hai người chỉ cách nhau khoảng cây thước bọn trẻ mang đi học.","-Ồ... vậy sao!?","-Muốn sao nữa?","Cô ngã người ra sau để tăng khoảng cách giữa cả hai, nhưng quá đà suýt nằm ra bàn luôn. Cũng may anh đỡ lấy lưng cô.","-Phu nhân sao rồi?","-Mắc bệnh Alzheimer... có lẽ sắp tới tôi sẽ thuê bảo mẫu và về đó sống...","-Alzheimer?","-Bệnh đó có thể là di truyền... liệu tôi có bị không?","Giọng nói càng yếu ớt, 929 búng trán cô:","-Sao cực đoan vậy?","-Muốn đi dạo chứ? Dù sao cũng đã có chức trong công ty rồi.","-Tôi muốn ở nhà thôi. Hôm nay có show diễn trên tivi của Idol..","-Vậy ra đó xem đi.","Anh định xắn tay áo rửa chén, vừa quay người thì cô giữ lấy áo của anh:","-Tôi chờ anh rửa chén xong cùng ra xem!"]