["<br>Đường Mộng Na quay về phòng ăn.<br><br>Cô kể cho 920 nghe, nhìn dáng vẻ dửng dưng của anh, cảm thấy không đúng lắm...<br>- Anh biết Đường Hiểu Âu là người của SamSan?<br>- Ừ, lần đến đó tôi đã thấy Đường Hiểu Âu.<br>- Sao không nói cho tôi biết?<br>- Đâu cần tôi nói, cô biết rồi.<br>Hảo, mười điểm cho 920!<br>Mất cả một tháng, Đường Mộng Na bận rộn với kế hoạch kinh doanh.<br><br>Đôi khi mọi thứ lại rối tung lên, cô cũng như đống giấy tờ trên bàn, không biết mình đang ở vị trí nào trên nấc thang thành công.<br>Bảo mẫu chăm sóc mẹ cô hay gọi điện, bảo rằng bà ấy nhớ cô, hi vọng cô đến thăm một chút.<br><br>Thế nhưng thời gian dự án càng lúc càng ít, còn chưa đi kiểm toán nữa, thời gian thực sự không có.<br><br>Nếu đến cũng là về đêm, bà đã say giấc, cô chỉ có thể ngắm nhìn một chút lại rời đi.<br>Sau ngày đêm mệt nhọc, sụt mất vài cân, cũng đã đến ngày lựa chọn kế hoạch của cổ đông.<br><br>Đường Hiểu Âu hời hợt đến mức còn đến trễ vài phút.<br><br>Trông anh hoàn toàn mất hi vọng đối với Đường thị, nhưng mẹ anh thì luôn muốn con trai mình phải làm chủ của vinh quang.<br>Đương nhiên, có tâm ắt có tầm.<br><br>Bản kế hoạch chi tiết, hợp lý của Đường Mộng Na được phê duyệt, chỉ cần nó thành công, cô chắc chắn sẽ có được Đường thị.<br>Đường Hiểu Âu khi quay về văn phòng chưa lâu thì Đường Mộng Na đến hỏi chuyện.<br><br>Anh rất ngạc nhiên khi thấy cô, cả hai cùng ngồi uống nước, một không khí tù túng...<br>- Em đã thắng như ý muốn, còn chuyện gì nữa?<br>- Tôi muốn biết lý do anh không nghiêm túc trong cuộc thách thức này.<br> <br>- Vì tôi có công ty riêng của mình rồi.<br>- Không! Nếu vậy, anh càng phải hợp cả hai với nhau, lý do đằng sau là gì?<br>- Đường thị nếu vẫn là những đầu tư đó, không an toàn, tôi tuy không giàu, nhưng không thích quay lại thời gian nghèo khổ.<br>- Vậy nên...!anh có báo cáo quỹ đen ma của Đường thị?<br>- Không phải em cũng có sao?<br>Đường Hiểu Âu cũng chẳng giữ bản báo cáo đó, chỉ là anh từng đến văn phòng của người bố quá cố, vô tình thấy được.<br><br>Sau đó chẳng còn biết tung tích của nó.<br><br>Vậy nó vẫn trong Đường gia?!?<br>- Được rồi, cảm ơn đã cho tôi thông tin.<br><br>Cũng hi vọng SamSan của anh phát triển tốt.<br>Dù sao cũng có chung dòng máu, cũng không nên đấu đá nhau mãi.<br><br>Anh vì phát triển riêng, lại không hứng thú với những rắc rối đang ẩn nấp sâu trong Đường thị.<br><br>Cô thì một lòng bảo vệ tài sản của mình, chỉ vậy thôi.<br><br>Hai người không đụng chạm nhau nữa, không cần căng thẳng.<br>- Có lẽ em không biết em là lý do tôi bỏ tài sản mình được thừa kế, mà không ai biết cả...<br>Đường Mộng Na sau đó nhờ Đường Hiểu Âu dẫn Lạc Manh Manh ra ngoài.<br><br>Còn cô tranh thủ thời gian quay lại thư phòng.<br><br>Tuyệt đối không thể để Lạc Manh Manh biết cô đang tìm bản báo cáo đó.<br>920 thấy lâu vậy cô vẫn chưa xuống, lên xem thử.<br>- Sao rồi? Vẫn không thấy...<br>- Hay hỏi phu nhân xem?<br>- Hôm ấy...!mẹ để ở đâu thế chứ? Đi thử...!biết đâu mẹ nhớ bất ngờ.<br>Mẹ cô dạo này thường rơi vào trạng thái không thở khi ngủ.<br><br>Bác sĩ chuẩn đoán các cơ quan bị giảm sút đáng kể đã gây nên.<br><br>Bây giờ phòng ngủ đầy ắp những thiết bị theo dõi.<br>- Na...Na...<br>- Mẹ à...!vừa rồi con bận quá, không qua thăm mẹ được.<br>- Ga tàu phía tây, tủ đồ 48...<br>- Dạ?<br>- Cô là ai...? Na Na...!của tôi đâu?<br>Chợt tỉnh chợt quên.<br><br>Đường Mộng Na không kiềm được, nước mắt cứ thế lăn trên má...<br>- Đi thôi...<br>920 dìu cô ra ngoài.<br><br>Cả hai cùng đến địa chỉ mà mẹ cô nhất thời tỉnh táo nói ra.<br><br>Cô đến thẳng bộ phận quản lý tủ đồ.<br>- Xin hỏi, tôi muốn lấy đồ trong tủ 48 nhưng bị mất chìa khoá rồi.<br>- Cô đọc thông tin lúc gửi đi.<br>- Trịnh An Nhiên.<br><br>- Đã có người lấy đồ rồi.<br>- Cảm ơn.<br>Đường Mộng Na ngạc nhiên.<br><br>- Có mấy người biết về bản báo cáo đó?<br>- Tôi, Đường Hiểu Âu, bố mẹ, ông nội...!còn có quản gia Trần nữa...!Vậy lẽ nào...<br>Điện thoại cắt ngang cuộc trò chuyện, vẫn là của bảo mẫu.<br>- Tiểu thư, cô hãy quay lại gặp mẹ cô...!có thể là lần cuối đấy...<br>Gượm đã, cơ thể như cứng đơ, tai trở nên ù, rất khó nghe âm thanh xung quanh, tâm trí như cassette phát đi phát lại câu nói đó.<br>- Nhanh! Tôi muốn gặp mẹ!!<br>Phu nhân hôm nay trông hồng hào hơn, môi bà cũng không nhợt nhạt như ngày hôm trước.<br><br>Đôi mắt nhắm nghiền, hơi thở yếu ớt.<br>Đường Mộng Na yêu cầu tháo hết các thiết bị y tế ra khỏi người mẹ, sau đó nằm bên cạnh bà, ôm lấy bà.<br><br>Tay đặt lên ngực bà để cảm nhận hơi thở của mẹ mình.<br>- Mẹ...!lâu rồi hai mẹ con mình chưa tâm sự nhỉ? Hôm nay con đặc biệt trốn làm để bên cạnh mẹ này.<br>920 đau xót nhìn, nhưng bảo mẫu vẫy vẫy, khuyên anh cùng ra ngoài, để hai mẹ con họ có thời gian bên nhau.<br>- Mẹ...!hồi trước là mẹ kể chuyện cho con, bây giờ ngược lại là con kể...<br>- Thực ra không phải con ghét mẹ không còn nhớ con, chỉ là con không kiềm được khi nhìn mẹ yếu ớt thế này..<br>- Mẹ, có câu nói này, con vẫn muốn dành là lời cuối cùng để nói với mẹ...!Con yêu mẹ lắm!<br>- Cảm ơn mẹ...!đã là mẹ của con.<br>Tay cô không còn chuyển động lên xuống nữa...<br>Mẹ...!đã ngừng thở rồi.<br>Mẹ đã trút hơi thở cuối cùng, mà không nói lấy một lời.<br>Nhưng, mẹ đã nắm lấy tay cô, vỗ về vài cái mới xuôi mắt.<br>Đây...!có tính là đã mãn nguyện ra đi rồi không?<br>- Có phải mẹ mệt quá, nên không nói tạm biệt với con đúng không?<br>- Mẹ không hề giận con đúng không?<br>Đường Mộng Na khóc oà, như cái lúc một sinh linh chào đời.<br>Bây giờ, một lá vàng đã về với cội nguồn.<br>Bảo mẫu sau cánh cửa không nhịn được xúc động, vội lau đi những giọt nước mắt.<br>920 đưa điện thoại của Đường Mộng Na cho bà:<br>- Dì gọi cho ông bà ngoại của Mộng Na đến nhé!<br>Rồi anh đi vào, dỗ dành cô rời khỏi giường.<br><br>Cần nhanh chóng tổ chức tang lễ để phu nhân về với đất mẹ.<br>Đường Mộng Na đi không nổi, vẫn đang khóc.<br> <br>Anh dẫn cô vào một phòng trống, sau đó ôm lấy cô, để cô khóc hết mình.<br><br>Lần nào cô yếu đuối, đều có anh đứng ra che chở, cho cô giây phút là cô gái bé bỏng.<br>Rất nhanh, bên ngoài ồn ào, bà ngoại nhìn thấy con mình rời đi trước, khóc như mưa.<br><br>Các dượng, các dì đều thương xót cho số phận của Trịnh An Nhiên, nhanh chóng gọi dịch vụ tang lễ đến.<br>Theo thống nhất, mẹ cô sẽ đuợc chôn cất ở quê ngoại, là đất Hong Kong, là mảnh đất với căn nhà đầy hồi ức trong sáng của mẹ.<br>Ngày đưa tang, ông nội của Đường Mộng Na cũng xuất hiện, quản gia Trần và cả vú nuôi.<br><br>Vì đường xa, từ Bắc Kinh về Hong Kong, nên chỉ ít người thân tiễn Trịnh An Nhiên đoạn đường cuối.<br>Tháng 11 thì gần như không mưa nữa.<br><br>Ấy vậy mà sáng đó, trời không có chút nắng, mây xám che hết bầu trời.<br>- Mẹ...!hai mẹ con mình đều thích mưa nhỉ.<br><br>Chắc là điềm báo đấy! Ông trời chào đón mẹ...<br>Các anh họ giúp cô đào đất, cô cùng bà ngoại đặt mẹ xuống.<br>Nhìn hai bà cháu đều rất tiều tụy, lại thêm bộ đầm đen mang sự buồn đau mất mát...<br>Sau đó, mọi người đều lên phi cơ của gia đình trở về trong ngày, riêng Đường Mộng Na và 920 ở lại căn nhà của bà cố vài ngày.<br>Lần này, vú nuôi cũng ở lại, chăm sóc cho Đường Mộng Na vài hôm.<br><br>Nhưng chỉ qua một ngày thì Đường gia bắt quay về, Lạc Manh Manh bị ngất.<br><br>Hai ngày sau, Đường Mộng Na được 920 chăm sóc chu đáo.<br>Mấy ngày trước, cô gầy đi trông thấy thì nay đã đầy đặn, tươi tắn thêm đôi chút.<br>Quay về thành phố, mọi thứ vẫn diễn ra bình thường, chỉ ở cô mới khác thường.<br><br>Bây giờ, cô không còn mẹ nữa..<br><br>"]