["<br>Nhân lúc Mộng Na đi dặm lại lớp son, Cố Duệ đã bắt chuyện với 920.<br>- Đường Hiểu Âu có cảm tình với Na Na, hi vọng anh cản trở giúp tôi.<br>...<br>- Tôi phải khởi nghiệp, vậy nên thời gian tới có lẽ không bên cạnh Na Na được, cũng hi vọng anh sẽ bảo vệ cô ấy thật tốt đấy.<br>920 không trả lời câu nào, anh giữ im lặng, chờ đợi cô chủ của mình ra.<br>Sau khi chở Cố Duệ về, Đường Mộng Na ngả người tựa ghế, bảo 920 đưa đi hóng gió.<br><br>Anh vẫn chở cô đến nơi trước đây, cho cô ngắm cảnh chiều tà.<br>- Không phải cô rất vui vì gặp lại thanh mai trúc mã cũ sao?<br>- Ai nói vậy? Cậu ấy cũng đâu hiểu được bản thân tôi nghĩ gì...<br>...<br>- Chúng tôi lâu nay chỉ chúc năm mới, chúc sinh nhật, chúc giáng sinh...!Tự dưng gặp lại, tôi thấy hơi gượng.<br>- Vậy à?<br>- Này! Lúc nãy hai người nói chuyện gì vậy?<br>- Cũng không có gì.<br><br>Tôi đưa cô lên đồi, ngắm cảnh trên đó rất đẹp.<br>Sợ cô không quen địa hình mà ngã nên 920 nắm lấy bàn tay mềm mại của Mộng Na, dắt cô đi.<br>Tiếng lá xào xạc cùng ánh nắng vàng, lối đi nhỏ có hai người trông như đôi tình nhân dạo chơi, từ sau dõi theo, đây là hình ảnh rất đẹp, không cần ngắm hoàng hôn nữa!<br>- Wow, đúng là rất đẹp đó! Có thể nhìn cả thành phố luôn này.<br>- Chỗ này cũng khá phù hợp để cắm trại, nếu cô muốn, chúng ta không cần đi xa.<br>- Khi nào hoàn thành dự án, tôi với anh đi nữa đi!<br>Đường Mộng Na ngồi lên ghế dài, ngửa người, nhắm mắt lại tận hưởng.<br>- Đây mới gọi là vui này! Tôi thích yên tĩnh, ngắm cảnh, hoà mình với thiên nhiên như thế.<br>...<br>- Phải, thiên nhiên luôn khiến con người thư thái.<br>920 nhân lúc Mộng Na đang nhắm mắt, nhẹ nhàng đứng phía sau, ngắm nhìn gương mặt xinh đẹp kia.<br><br> <br>Nhìn vào bờ môi căng mọng của cô, vành tai anh đỏ ửng.<br>- Anh sao vậy?...!920?<br>- À..<br><br>không..<br>Mộng Na xoay người, tiến sát lại khuôn mặt anh.<br>- Anh đẹp quá..<br><br>làm tôi lại muốn phạm tội này.<br>- Cô mê trai đẹp đến vậy ư?<br>- Hì, tôi là điển hình của câu nói \"Mê trai đầu thai cũng không hết\" đấy!<br>...<br>- Này, tôi lại muốn bơi rồi, anh đi lấy cho tôi một bộ đồ khác đi.<br>- Không được, bây giờ đang là buổi chiều, nước sông lạnh.<br>Không may là, chưa kịp làm nũng thì cuộc điện thoại từ nhân viên cắt ngang.<br>- Chở tôi đến khu chế phẩm, có vấn đề về thành phần.<br>Trong phòng chế biến đầy mùi hoá chất, Đường Mộng Na và 920 mặc đồ bảo hộ đầy đủ và đi xem xưởng.<br>- Na Tổng, chúng tôi rất cẩn thận đo đúng tỉ lệ, nhưng hôm nay lại phát hiện kem dưỡng có độ axit cao hơn so với số liệu.<br>- Hôm qua tôi về cuối, tôi đã kiểm tra trạng thái của kem, rất ổn, tôi nghi có ai giở trò, chúng tôi chưa bao giờ làm sai sản phẩm kiểu này!<br>Nhiều người than vãn, hoặc là đúng là ai giở trò, hoặc là họ làm sai và lấp li3m.<br>- Kiểm tra CCTV chưa?<br>- CCTV hư từ hai ngày trước ạ...<br>- Thiệt hại thế nào?<br>- Chúng tôi dự tính hôm nay mới chiết vào hộp, vậy nên nguyên liệu vừa qua đều bị hư rồi ạ...<br>Đường Mộng Na không hỏi nữa, bây giờ phải giải quyết thế nào với sản phẩm lỗi kia, chuyện truy cứu phải để sau.<br>- Tìm hiểu các sản phẩm đi cùng xem, không được thì đành bỏ đi, tuyệt đối không xuất ra thị trường nếu tôi chưa đồng ý đấy.<br>Cô quay gót rời đi, cuối tuần mà lại có rắc rối như thế, quả là không vui chút nào!<br>- Tôi sẽ xem CCTV ở bên ngoài có ai khả nghi không, anh cần làm gì thì đi đi.<br> <br>- Sao cô nghĩ tôi cần làm gì?<br>- Anh đơn thuần đâu chỉ là vệ sĩ, thời đại này cũng đâu mấy nguy hiểm.<br>- Cũng tinh mắt đấy.<br><br>Tôi đưa cô đi xem CCTV.<br>Theo quan sát thì có một người khả nghi ra vào xưởng sau khi toàn bộ công nhân rời đi, nhưng hắn cũng khá rành nơi này nên hoàn toàn tránh mặt.<br>- Liệu có phải là Đường Hiểu Âu không?<br>- Sao anh nghĩ vậy?<br>- Chuyện dễ nghĩ mà, hai người đang đấu nhau, cậu ta thất thế.<br>- Cũng phải, nhưng tôi không nghĩ anh ta sẽ hèn hạ vậy!<br>Đường Mộng Na kể lại cho dì Thiên, cô cũng có suy đoán như 920, nhưng khác hơn một chút:<br>- Ta khá biết về Đường Hiểu Âu, nó không mưu hèn kế bẩn vậy đâu, có thể là Lạc Manh Manh.<br><br>Bà ta mới là nguy hiểm.<br>...<br>Lại sắp hết tháng, rất may mắn rằng số mỹ phẩm đã được điều chế lại, có thể xuất bán.<br><br>Tuy nhiên, vì ra thị trường khá trễ nên tất nhiên doanh thu sẽ bị thụt lùi so với Đường Hiểu Âu.<br><br>Tuy nhiên, ắt hẳn sẽ có rắc rối, và rắc rối mới bao giờ cũng nghiêm trọng hơn cũ.<br><br>Đường Mộng Na đang đến thị sát cửa hàng thì một nhóm phụ nữ đưa làn da bị ửng đỏ và lớn tiếng chửi bới:<br>- Đồ vô lương tâm, sản phẩm gì mà làm hư hết da người ta rồi!<br>Họ lấy những hũ kem ném vào người cô, nhanh như chớp, 920 dùng thân thể to lớn cô lấy cô, chắn lại toàn bộ.<br>Đường Mộng Na bị làm cho bẽ mặt, vùi đầu vào ngực anh che đi biểu cảm.<br><br>Đến khi lên xe, cô khóc nức nở, 920 ngồi bên ghế lái cũng chuyển xuống ghế sau ngồi dỗ dành cô.<br><br><br>Một tiểu thư đầy ngạo mạn, lại bị chửi mắng giữa thanh thiên bạch nhật, thật xấu hổ.<br>Chuyện này cũng đến tai các sếp tổng, họ ngay lập tức gọi Đường Mộng Na.<br>Trước khi đi, 920 cẩn thận dặn dò:<br>- Nếu không muốn ở đó, hãy gọi cho tôi.<br>Đường Mộng Na khẽ gật đầu, hít một hơi thật sâu và tiến vào phòng họp.<br>Đường Hiểu Âu ngồi ở phía dưới, gương mặt không cảm xúc nhìn theo bước đi của cô.<br>Những người khác, bao gồm cả lão gia cũng xem đây là cơ hội trục xuất cô ra hội đồng, thuận lợi đưa Đường Hiểu Âu lên vị trí đang thiếu kia.<br>Đường Thiên ngang nhiên bật tung cửa phòng, đưa cho nhân viên mở USB trong tay, lạnh giọng nói:<br>- Trong tay chỉ có 1% cổ phần cũng làm càn, hay đấy!<br>Hình ảnh một vị sếp tổng đang ngồi dưới rung đùi, trao đổi với \"hắn\", kẻ gây nên tai hoạ cho Đường Mộng Na.<br>- Thế là sao? Không lẽ...<br>- Trịnh gia khi biết chuyện cũng không để yên cho ông đâu.<br><br>Nói ai là người đứng sau đi, may ra ông còn đường sống.<br>Vị sếp tổng này càng lúc càng đổ mồ hôi hột, chân rung ngày càng mạnh.<br>- Chắc gì đó là tôi?! Xem chừng tôi bị kéo vào lầy đen với các người đấy!<br>Đường Thiên chép miệng khinh bỉ, một hình ảnh rõ nét hơn, lại còn là hướng chính diện...<br>- Người giống ông hại ông à?<br>- Đường Thiên, cô đừng có làm càn!<br>- Ai làm càn?!?<br>Lạc Manh Manh bước vào, phía sau là hai bảo an.<br><br>Hai người đàn ông cao lớn nghiêm trang giữ tay cô, nhấc lên mang ra ngoài.<br><br>Cửa phòng khoá trái, Lạc Manh Manh lấy ra một quyết định.<br>- Mọi chuyện sẽ ổn thôi, cháu kí vào đây đi.<br>Đường Mộng Na lưỡng lự cầm lấy, quyết định nhận trách nhiệm về việc phát hành sản phẩm lỗi, khác nào nhảy vào lửa kia chứ?<br>- Có sai thì chịu thôi, đúng chứ?<br>Lạc Manh Manh nói rất nhỏ, chỉ để cô nghe được.<br>Sau khi đánh đòn tâm lý vào Đường Mộng Na, Lạc Manh Manh bắt đầu tâng con trai mình với các cổ đông.<br>- Đường Hiểu Âu nhà tôi tuy doanh số không tốt, nhưng không hề có phản hồi gay gắt như Đường Mộng Na tiểu thư đây.<br>...<br> <br>- Chứng tỏ thằng bé có tâm với sản phẩm mình làm ra.<br>...<br>- Vì từ nhỏ sống không có điều kiện tiếp xúc với công việc, thằng bé hơi nhát và làm chưa tốt lắm, nhưng bây giờ thì rất ổn, không phải sao?<br>Lần lượt, các cổ đông đều tán thành ý kiến của một bà mẹ nói về con mình?!<br>Đường Mộng Na đứng bên cạnh như tảng đá, giúp Đường Hiểu Âu đứng lên cao hơn.<br><br>Vậy là tỉ số đã là 2-0 rồi...<br>Quá sức chịu đựng, cô quyết định ra khỏi căn phòng ngột ngạt này.<br>- Mở cửa ra!<br>- Chờ chút, cô quên gì này?!...!Kí vào đi chứ?<br>Đường Mộng Na không trả lời, tay cô gõ vài nhịp trên mặt đồng hồ...<br>Sau đó vài phút, cánh cửa đã được mở ra, Đường Hiểu Âu đứng lên, như muốn lên tiếng mà bị cắt ngang.<br>- Cô chủ của tôi không khoẻ, buổi họp tạm dừng vậy.<br>- Là kỉ luật!<br>Lạc Manh Manh không chút mặt mũi.<br>- Là họp, thưa bà Lạc Manh Manh.<br>920 hộ tống Đường Mộng Na ra ngoài.<br>- Lúc nãy không phải anh bảo sẽ không giống phim sau?<br>- Quá tam ba bận mà? Cô gõ mấy lần rồi!<br>- Vậy à?<br>- Đứng lại..<br>Đường Mộng Na làm theo lời 920, anh từ phía sau, cột lại tóc cho cô, sau đó chỉnh lại trang phục cho cô.<br>- Đi thôi.<br>Vừa bước ra, vô số các phóng viên chờ sẵn, Đường Mộng Na ngày thường khá tự tin nhưng hiện tại, cô vừa gây lỗi lầm, sự tự tin đều bị mất đi.<br>- Cô dự định sẽ làm gì với hậu quả đó?<br>- Cô có được tiếp tục tranh đấu chức chủ tịch của tập đoàn không?<br>...<br>- Gọi bảo an qua đây...<br>- Tôi..<br><br>Tôi sẽ chữa trị da cho họ, anh lấy thông tin của ba vị khách đó cho tôi nhé!.<br><br>"]