["<br>Lý Mẫn cũng sửa soạn đi chơi đêm với 900.<br><br>Vô tình gặp Đường Hiểu Âu.<br><br>Cô khó hiểu hỏi:<br>- Sao lại ở đây? Anh cho Tiểu Chu leo cây à?<br>- Không phải cô ấy không đến sao?<br>- Chứ sao không gọi cho cô ấy?<br>- Điện thoại tôi bị hư rồi.<br>Lý Mẫn tốt tính, gọi cho Tiểu Chu.<br><br>Cô vẫn là con ngốc ngồi thất thần ở quán ăn.<br>Đường Hiểu Âu đạp ga phóng như bay.<br><br>Đến nơi thì chạy nhanh đến chỗ của Tiểu Chu.<br>- Ngốc à? Sao không gọi đồ ăn đi?<br>- Em muốn chờ anh!<br>- Xin lỗi, tôi không liên lạc với em được nên...<br>- Không sao! Tại hôm qua em quên báo...<br>Hai người ăn trong im lặng, cứ như đang miễn cưỡng gặp nhau vậy.<br><br>Đường Hiểu Âu luôn canh chừng giờ giấc để đi xem phim.<br>Lúc rời quán ăn, anh còn chủ động cầm tay Tiểu Chu đi.<br>- Đừng để bị lạc.<br>Tiểu Chu ngỡ như lạc vào xứ sở thần tiên, xung quanh là vầng mây hồng...!rồi cứ đắm chìm trong mộng hồng nên dù có được dắt tay thì cô cũng va lung tung khắp nơi.<br>Đường Hiểu Âu bá đạo, ôm lấy cô luôn.<br><br>Nếu có đồng hồ đo nhịp tim, có lẽ nó đang reo inh ỏi rồi.<br>Tối qua cùng hẹn nhau xem phim mới ra, là phim zombie, không sai, là phim tối qua Đường Mộng Na và 920 cùng xem.<br>Ban đầu cũng thấy kĩ xảo trong phim khá hay, trông rất chân thực, tuy nhiên càng về sau càng đậm chất tình cảm giữa các nhân vật trong đó, đặc biệt là hai nhân vật chính.<br><br>Đỉnh điểm là khi hai nhân vật ân ái, cả phòng xem đều nóng theo.<br><br>Tiểu Chu không ngoại lệ.<br><br> <br>Phút chốc, cô lại lén nhìn Đường Hiểu Âu.<br><br>Phát hiện ra anh cũng đang nhìn mình, mặt cô ửng đỏ, chưa hết phim đã rời đi.<br>Đường Hiểu Âu đi theo phía sau, nhìn cô gái nhỏ nhắn chạy chạy, cười thành tiếng.<br>- Sao? Hạnh phúc không?<br>- Anh hỏi vậy là sao?<br>- Cảm giác được gần gũi với người mình thích ấy? Hạnh phúc chứ?<br>- Ừm, tuyệt lắm!<br>Hình như có gì sai sai...<br>- Xin lỗi, tôi chưa quên được...<br>Tiểu Chu quay lại, rụt rè:<br>- Đương nhiên phải thế rồi! Nếu quên được liền thì có phải anh là tra nam không! Anh muốn làm gì nữa không?<br>- Đi mua sắm đi, tôi thấy em có ít bộ công sở quá đó!<br>Tiểu Chu ngớ người, vội từ chối.<br><br>Không phải vì không thể mua, mà là không được mua.<br><br>Một tháng trừ tiền đi học đã được Đường gia trả cho, tiền ăn uống, tiền đi lại thì toàn bộ đều phải gửi về cho bố mẹ ở quê nuôi em trai đang đi học.<br><br>Bởi thế, dù có cố gắng đến mấy thì cô luôn trong tình trạng thiếu túng.<br>Đường Hiểu Âu nghe vậy rất đồng cảm.<br><br>Xưa kia anh và mẹ mình phải đi thuê nhà, chạy vạy khắp nơi để đủ tiền sinh hoạt.<br>Thế nhưng, thời thế thay đổi rồi.<br><br>Đường Hiểu Âu một mực dắt cô đến tiệm quần áo cao cấp trong trung tâm thương mại.<br>Lần đầu tiên Tiểu Chu đến đây, có gì đó rất xa hoa lạ lẫm.<br>Đường Hiểu Âu dặn nhân viên lựa chọn set đồ phù hợp với Tiểu Chu, còn mình nhàn nhã ngồi duyệt.<br>Hoá ra cách mua sắm của người có tiền thật khác, là họ lựa cho mình, chứ mình không cần đi lựa.<br><br>Không ngờ hình ảnh cô ao ước trên phim ngôn tình nay đã được trải nghiệm.<br>Cuối cùng, hai người ra về, trong tay là ba bốn chiếc túi.<br><br>Tiểu Chu đi phía sau, tính tổng tiền, cô như hoa cả mắt.<br><br>Con số này có quá nhiều chữ số 0, liệu có phung phí quá rồi không?<br> <br>- Với bất kỳ ai anh cũng phóng khoáng vậy sao?<br>- Không, cô là lần đầu tiên...!Nhiều người cứ nói suông rằng thích tôi, nhưng tôi chưa thấy họ bước đến SamSan lần nào.<br><br>Cô rất đặc biệt đó.<br>Bạch Chu mừng rỡ, cuối cùng cũng nghe được lời công nhận.<br>Hai người đi dạo quanh công viên, hôm nay không biết vì sao lại có rất nhiều đôi tình nhân đi dạo cùng.<br><br>Ngồi trên hàng ghế, ngắm nhìn những tô cơm chó chất lượng làm giữa hai người cũng có gì đó...<br>Lúc đầu hai người hai đầu ghế, không biết sao bây giờ cả hai đều hướng về một bên ghế rồi, đúng hơn là...!sao Đường Hiểu Âu lại sang phía cô ngồi?!<br>Ngồi một lúc, anh cởi áo khoác, đắp lên chân cô.<br>- Sao mặc váy ngắn vậy?<br>- À...!của bạn cùng phòng.<br><br>Chị ấy bảo đi hẹn hò thì phải mặc vậy!<br>Chợt nhận ra mình lỡ lời, cô vội lấy tay che miệng.<br>- Ồ...!ra là hôm nay chúng ta hẹn hò.<br>Có ông bà cũng lớn tuổi rồi, đi phải chống gậy, đang chậm chạp di chuyển.<br><br>Đường Hiểu Âu mời hai người ngồi, ông bà từ chối, anh đành nói rằng mình rời đi luôn.<br><br>Nghe thế, ông bà cảm ơn rối rít, còn khen:<br>- Hai đứa rất đẹp đôi, cũng nhẹ nhàng, không như mấy đứa trẻ kia, lộ liễu quá!<br>Đi chơi, nói thành hẹn hò, giờ còn được ghép cặp.<br><br>Hôm nay đúng là quá hời cho Tiểu Chu.<br>- Ờm...!bạn tôi gửi đồ nên tôi phải..<br>- À không sao, vậy tụi mình về...<br>- Ý tôi là em muốn đến nhà tôi không? <br>Bạch Chu hoá tượng, sau đó thì lên xe ngồi, đi đến căn hộ của Đường Hiểu Âu.<br>Căn hộ không nhỏ, tầm 35m², phù hợp với một người sống.<br><br>Đồ vật được sắp xếp gọn gàng, sạch sẽ, có thể nhìn ra người này rất nghiêm túc, sống khoa học.<br><br>Ngoài ban công đang lên mầm những cây cảnh rất cuốn hút tâm hồn.<br><br>Đường Hiểu Âu lấy nước cho Tiểu Chu rồi cất đồ để ngoài cửa, ngáng đường đi.<br>Tiểu Chu ra ngoài ban công, ngắm nhìn từng loại cây.<br><br>Không ngờ Đường Hiểu Âu cũng có khiếu thẩm mỹ đến thế.<br><br>Nhìn vào ban công này là tự khắc biết đây là người có tiền rồi.<br>- Xem tiếp phần cuối không?<br>Đường Hiểu Âu ngồi dài trên ghế sofa, thuận tay mở ti vi.<br>- Uhm...<br>Chỉ để xem nốt phần cuối tầm ba mươi phút mà lại mất một số tiền thuê gói.<br><br>Đúng thật là...<br>Anh không vội tua đến đoạn cần xem, mà lại lựa đoạn hai nhân vật chính bắt đầu thể hiện tình cảm.<br>Đây có tính là hâm nóng cảm xúc không nhỉ?<br>Bạch Chu cố gắng giữ khoảng cách giữa hai người, nhưng Đường Hiểu Âu một phát kéo cô ngồi lên đùi mình.<br>- Quên không nói với em, tính tôi rất xấu.<br><br>Một khi là của tôi thì tuyệt đối không buông ra cho người khác.<br>Cô không dám nhìn vào mắt anh, cố gắng vùng vẫy thoát ra.<br><br>Nhưng cô nhỏ con thế, làm thế nào được chứ!<br>Anh nắm lấy tay của cô, vuốt v e nó.<br><br>Sau đó thì gục đầu vào lòng cô, vô tâm cứ xem phim.<br>Nụ hôn ướt át trên màn hình đang là cầu nối cho hai người.<br>- Ừm..<br><br>cũng trễ rồi, em phải về đây...<br>- Ở lại đây luôn đi, bình thường thì ngày mai em cũng cũng đến công ty từ sáng mà?<br>- Như vậy...!không hay cho lắm...<br>Lý Mẫn từng dặn dò, là con gái, khi yêu, không nên dễ dãi và tiến nhanh, phải từ từ thì mới dành thế chủ động.<br>- Chẳng lẽ em lại muốn tôi tốn xăng chở em về, người tiết kiệm như em lại làm thế sao?<br>Đâu thể đánh đồng hai như thế chứ!<br>- Ngủ lại đi, phòng của tôi rất rộng đấy!<br>- Ý em không phải thế, nếu em ngủ lại thì anh ngủ đâu? Còn quần áo nữa...<br>Đường Hiểu Âu đập đập vào ghế sofa.<br>- Đây!...!Hay em muốn tôi ngủ cùng? Còn quần áo cứ lấy tạm của tôi.<br>Anh dẫn cô đi lấy đồ, con gái mặc đồ của đàn ông rất đơn giản, một chiếc áo thun là đủ rồi.<br>Tiểu Chu sau đó đi vào phòng, khoá trái cửa.<br><br>Nằm trên giường cố gắng điều hoà nhịp tim.<br>Lý Mẫn hôm nay ở kí túc xá một mình, sắp đến giờ giới nghiêm, cô lại lên đồ, một cước đặt xe đến khách sạn của bạn trai.<br> <br>- Lý Mẫn mình đây làm gì có chuyện một mình ở kí túc xá chứ!.<br><br>Truyện Quân Sự<br>Cũng về khuya rồi.<br><br>Thế mà văn phòng của Trương Nghệ Hưng vẫn sáng.<br>- Không phải anh rất thích tôi sao? Bây giờ lại đi cặp kè với con bé chưa tốt nghiệp?<br>Giọng nói này...!quen quen.<br>- Hình như là giọng của Lý Nhã Tinh nhỉ? Sao chị ấy lại ở đây?<br>Mẫn nghe thần tượng có khác.<br>Cô rón rén đi lại gần cửa, lắng nghe chuyện.<br>- Biết tôi thích cô, còn bảo tôi sắp xếp 920 bảo vệ, còn lén lấy vị trí của thằng ấy sau lưng tôi.<br><br>Lý Nhã Tinh, cô đừng xem trọng bản thân nhiều quá.<br>- Còn anh? Miệng bảo rằng rất muốn có được tôi, sau đó không lâu lại lên giường với con bé đó.<br><br>Sao? Nhục nhã không?<br>- Và? Bây giờ tôi muốn tiếp tục mối quan hệ với Lý Mẫn.<br><br>Đường Mộng Na dạo gần đây cũng đóng góp khá nhiều cho công ty.<br><br>Cô không xuất hiện có lẽ tốt hơn đó.<br>- Anh từng bảo trừ tôi tất cả là tạm bợ, sao giờ lại như vậy rồi?<br>Không có tiếng của Trương Nghệ Hưng hồi đáp.<br><br>Lý Mẫn thất vọng, rời đi.<br><br>Hoá ra...!cô chỉ là thay thế cho hình dáng người anh yêu.<br>Trời trở gió.<br>Lý Mẫn xoay người ra về.<br>Vừa quay lại thì va phải 920, vì đeo giày cao gót nên cô suýt mất thăng bằng mà té.<br><br>Cũng may 920 phản xạ kịp.<br>- Đến gặp 900 rồi về sao?<br>- Ừ..<br><br>tôi về đây.<br>Cô vội bỏ đi.<br>- Nhưng bây giờ quá giờ giới nghiêm rồi mà?<br>900 và Lý Nhã Tinh nghe tiếng nói chuyện, liền đi ra..<br><br>"]