["<br>Cô đẩy anh ra, vô tình dừng đúng chỗ con rắn lao tới.<br><br>Không may mắn bị cắn một phát, cô sợ đến nỗi khóc thất thanh.<br><br>920 sức yếu, không phản ứng kịp.<br><br>Đội ngũ nhanh chóng tách con rắn với cô ra, rồi thao tác sơ cứu, đưa cả hai rời khỏi nơi nguy hiểm này.<br>920 sau khi tiểu phẫu vì vết thương để quá thời gian vàng nên khó xử lý bình thường thì ngủ mất ba ngày.<br><br>Khi anh tỉnh giấc, mắt vẫn chưa mở hẳn, nhưng đã thều thào hỏi Đường Mộng Na.<br>Trương Nghệ Hưng ngao ngán nhìn tên nằm bất động trên giường.<br>- Chưa mở mắt xong đã hỏi con gái nhà người ta.<br><br>Cậu đúng là không biết nói sao nữa.<br>- Cô ấy đâu?<br>- Bị rắn cắn nên đang nghỉ ngơi.<br>- Ở đâu?<br>- Ở cạnh anh!<br>Giọng nói trong trẻo vang lên, 920 quay đầu nhìn.<br><br>Cô đang ngồi trên giường bệnh, nghiêng đầu, ánh mắt trìu mến nhìn anh.<br>- Đường Mộng Na tiểu thư ngủ chỉ hết một ngày đi làm, còn cậu là vệ sĩ lại nghỉ không phép ba ngày rồi đó.<br>Tuy nhiên cũng phải thôi, lưng bị thương, tay chân trầy xước khắp nơi, một chân còn bị trật phải băng bó, đủ thấy anh mất sức thế nào rồi.<br>900 giúp 920 ngồi dậy, chẳng một lời cảm ơn, 920 nhanh nắm lấy đôi tay nhỏ nhắn bên cạnh.<br>- Gầy đi rồi.<br>- Anh cũng vậy mà!<br>- Hai con người này, bớt rắc cẩu lương đi! Mẫn Mẫn đang đợi tôi mà phải ở lại đây với hai người, thật không chịu nổi.<br>- Cố gắng một chút, tôi tặng cho công ty của anh một chút quà.<br>900 nghe vậy mắt sáng lên, tỏ vẻ chê bai.<br>- Tôi giúp vì tình huynh đệ, đâu phải vật chất đâu!<br>- Vậy à, thu hồi lời nói đi!<br>- Ấy ấy, tình cảm cũng cần vật chất để thể hiện tấm lòng mà.<br>920 thở dài, hắt hủi 900.<br>Đường Mộng Na ngồi trên giường, vẫn đang xem các phương án kinh doanh.<br> <br><br>Cô còn tổ chức họp khẩn cấp vì không như ý.<br>Cả căn phòng khi này chỉ còn tiếng la mắng của cô.<br>920 bên kia thì gọt hoa quả cho cô, cả hai cứ thế trôi qua ba ngày ở bệnh viện.<br>Còn Lạc Manh Manh, sau khi biết kế hoạch bất thành, vô cùng cay cú.<br><br>Đường Hiểu Âu biết là Lạc Manh Manh làm, anh đã lời qua tiếng lại với mẹ mình.<br><br>Không chịu được nữa, thu dọn quần áo rời đi.<br>Đường Hiểu Âu thuê một căn hộ gần SamSan, Tiểu Chu chỉ qua một ngày đã nhận ra khác biệt.<br>- Giám đốc...!anh muốn đi ăn với tôi không?<br>- Cũng được.<br>Tiểu Chu chọn một quán cơm gần công ty.<br><br>Sợ Đường Hiểu Âu không quen quán ăn ven đường, cô vội giải thích.<br>- Anh yên tâm, nơi này rất đảm bảo vệ sinh.<br>- À...!tôi cũng hay ăn ở đây, canh củ cải trứng ở đây rất ngon đấy.<br>Cô bất ngờ trước một thiếu gia lại đi bày cô món ngon ở quán ăn chẳng có thương hiệu này.<br>- Đường Mộng Na sao rồi?<br>- Ổn rồi, cậu ấy đang hồi phục...<br>- Ừ.<br>Đường Hiểu Âu tập trung vào bữa ăn.<br><br>Tiểu Chu lần đầu đi ăn với anh mà không phải vì công việc, trong lòng như đang bắn pháo hoa vậy.<br>- Anh...!vẫn còn để ý Đường Mộng Na?<br>- Sao? Chẳng phải là em gái tôi, tôi cần để ý sao?<br>Tiểu Chu dừng tay, chậm rãi:<br>- Na Na đã thổ lộ tình cảm với 920 rồi, sớm muộn họ cũng sẽ bên nhau thôi.<br>...<br>- Anh...!đừng hao tâm tốn sức với Đường Mộng Na nữa.<br>- Vậy cô nghĩ tôi nên hao tâm tốn sức với ai?<br>- Tôi...<br>Đường Hiểu Âu ngạc nhiên, trật một nhịp, cũng dừng tay, ngước mắt nhìn cô.<br>- ...!thích anh.<br><br> <br>Vậy nên có thể một lần thử không?<br>Tiểu Chu lúc này như ngồi trên đống lửa:<br>- Tôi biết tôi nghèo, lại không có nhan sắc, khác hoàn toàn với anh...!nhưng thực sự tôi không kiềm được bản thân nhớ về anh.<br>....<br>Một khoảng không yên lặng cứ trôi qua, xung quanh dẫu có ồn ào thế nào thì cũng không cứu vãn được bầu không khí giữa hai người.<br>- Ăn xong đi...!lát tôi chở cô về kí túc xá.<br>Có vẻ sắp tới phải thực tập ở công ty khác rồi...<br>Tiểu Chu ngồi trên xe, tay nắm chặt dây đai an toàn, thất vọng não nề.<br>- Tối mai bận không?<br>- ..<br><br>Không ạ?<br>Chẳng lẽ lại bắt tăng ca?<br>- Đi xem phim với tôi.<br>Tiểu Chu ngu ngơ ngước mắt nhìn, Đường Hiểu Âu vẫn lạnh lùng, chú tâm lái xe.<br>Khi đến kí túc xá, cô vội vàng rời đi.<br><br>Vừa hay Lý Mẫn đi mua đồ ăn về bắt gặp.<br>- A tên mê trai nhà ngươi, theo đuổi được người con trai trong mộng rồi à? <br>- Chưa...!chỉ là mai anh ấy hẹn đi xem phim.<br><br>Tiểu Mẫn, chị xem, em nên ăn mặc thế nào?<br>- Xem khi nào, tan làm đi luôn hay sao?<br>- Ban nãy chọn phim, em chọn tầm 10 giờ, để đi ăn nữa.<br>- Vậy đi làm về rồi cô nương ta giúp nhà ngươi thay đổi diện mạo.<br>Lý Mẫn mấy ngày nay bị người yêu bỏ rơi, đâm ra xem phim hơi nhiều...<br>Cô còn đặc biệt thông báo với Đường Mộng Na.<br>- Cậu mau lên, Tiểu Chu với người ta đã hẹn đi xem phim rồi kìa!<br>- Vậy sao? Số trời định, tôi sao biết được!!<br>- Tranh thủ ở nhà làm gì đó đi!<br>Lý Mẫn bày khuôn mặt mờ ám.<br>- Vậy...!cậu và 900 thì sao, làm thế chưa?<br>- Hả...!Hưng của tớ...!vô cùng tuyệt vời luôn đó! Anh ấy...<br>Bất ngờ, camera bên Đường Mộng Na bị mờ, như ai đó giật lấy điện thoại.<br><br>- Cô nàng của tôi, sao lúc đó không tinh nghịch thế này nhỉ?<br>Lý Mẫn nhìn thấy Trương Nghệ Hưng, bắt đầu lắp ba lắp bắp, vội tắt camera..<br>- Hả? Anh nói gì cơ? Hình như sóng yếu rồi, bye bye!<br>Trương Nghệ Hưng bên này bất lực, còn hai người kia thì cười như được mùa.<br>- Có thôi đi không?<br>- Vô cùng tuyệt vời...!Đúng là bạn của tôi.<br>Anh nhanh chóng chạy đi, kẻo bị khịa đến độn thổ mất!<br>Đường Mộng Na vừa vui đến cười ch ảy nước mắt, lại buồn vì Dương Dương.<br><br>Cô không dám báo cho bạn mình vừa xuất viện không lâu, chỉ hỏi 652 tình hình rồi thôi.<br>Vì bị thương ở chân nên mọi hoạt động của cô đều bị hạn chế.<br><br>Đồ ăn thức uống, kể cả đi tắm cũng là tận nơi.<br><br>Đường Mộng Na thời gian rất hưởng thụ.<br>- Hứa...!khát rồi!<br>- Hứa...!đói!!!<br>- Hứa, muốn đi vệ sinh!<br>920 ba phần bất lực, bảy phần nuông chiều.<br>- Tính ra tôi cũng bị trật chân, mà em thì ngồi một chỗ tôi phục tùng em thế à?<br>- Nếu không có em anh cũng ngồi đây còn gì!<br>- Này, xem phim không? Phim zombie mới ra, bao đỉnh!<br>- Được, để làm bắp rang bơ với nước ngọt.<br>Đường Mộng Na được 920 bế công chúa từ phòng ngủ tầng hai xuống phòng khác tầng một, vì bị thương sau lưng nên không tiện cõng.<br><br>Sau đó anh đi chuẩn bị đồ ăn, cô thì mở phim và ngồi chờ anh.<br>Thế nhưng lạ thay, bảo là phim kinh dị mà yếu tố tình cảm cũng không kém là bao.<br><br>Tình yêu của nhân vật chính cũng quá mãnh liệt đó, đầu phim chưa là gì, giữa phim tỏ tình, rồi bỏ qua hết giai đoạn hẹn hò mà đến...!Hai người đang dựa vào nhau, phút chốc nhiệt độ tăng đến bất ngờ.<br><br>Đường Mộng Na tò mò, đảo mắt nhìn cái gối mà 920 lấy để che.<br><br>Cô còn cảm nhận được sức nóng ở những vùng da chạm vào 920 nữa.<br>- Sắp đến giờ đi ngủ rồi.<br>- Tôi đi đây...<br>- Đi được đúng không?<br>- Ừm ừm...!ngủ ngon...<br>- Nhớ khoá cửa phòng đó.<br>Cũng như lần trước khi hai người tiếp xúc thân mật, anh cũng bảo cô thế...<br>Sáng hôm sau ngủ dậy, cô kiểm tra điện thoại thì nhận được rất nhiều tin nhắn, cuộc gọi của bảo mẫu trông mẹ mình.<br> <br><br>Cứ ngỡ có chuyện chẳng lành, cô liền chạy ra gara lái xe đi đến chung cư của mẹ.<br>- Tiểu thư, ba ngày nữa là sinh nhật cô đúng không?<br>- Phải...!sao vậy?<br>- Phu nhân đòi mua quà sinh nhật cho cô...!dạo này bà ấy yếu hẳn.<br><br>Thế mà tối qua thì đột nhiên minh mẫn lại một lúc.<br>Đường Mộng Na nghe thế thì rất cảm động, cô nhìn mẹ đang ngủ say.<br><br>Nâng niu bàn tay đã có vết nhăn, cô trìu mến nhìn mẹ hồi lâu.<br><br>Sau đó, 920 gọi điện cô mới ra về.<br>- Cứ mua món gì mẹ tôi muốn, ba ngày nữa tôi quay lại.<br>- Vâng, tiểu thư đi cẩn thận.<br>Nhìn thấy 920 đang đứng trước cổng chờ mình.<br><br>Cô vội xuống xe kể lại sự tình.<br><br>920 nghe vậy cũng vui lây, xoa đầu cô rất tình tứ.<br>- Hoá ra...!em được nhiều người nhớ đến vậy!<br>- Em là tiểu thư Đường gia mà.<br><br>Không phải sao?<br>- Nhớ kiểu đó thì đâu tính.<br>- Cơ mà...!có vẻ chân đi lại bình thường rồi nhỉ?<br>- Hả...!đâu có, đau lắm!<br>920 phì cười, dẫn cô đi ăn sáng, hôm nay, cô sẽ đến công ty.<br>Tiểu Chu hôm nay có một buổi thuyết trình nên chỉ đi làm vào buổi sáng, còn chiều thì xin nghỉ.<br><br>Đường Hiểu Âu hiểu lầm cô từ chối cuộc hẹn nên tăng ca đến khuya.<br>Chiều ấy, từ giảng đường chạy về kí túc xá thay đồ, trang điểm, không khác gì chạy deadline cả.<br>- Lát nữa anh chàng đó đón tận nơi à?<br>- Không! Hôm qua em hẹn ở quán ăn rồi...!mong chờ thật đó!!<br>- Chúc mừng em, quay vào ô thành con điên bị tình yêu quật.<br>Tiểu Chu ngồi hai chuyến xe buýt đến điểm hẹn, vô cùng mong đợi tìm bóng dáng quen thuộc.<br><br>Thế mà đợi mãi anh vẫn chưa tới.<br><br>Gọi điện thì không bắt máy....<br><br>"]