["<br>Đêm đó, khi vừa tháo chiếc ghim tang, quản gia Trần đã dẫn đến cho cô một vệ sĩ, nhẹ nhàng thông báo:<br>- Cô chủ, đây là vệ sĩ của cô, 920.<br><br>Từ mai Đường Hiểu Âu sẽ đến đây ở theo lệnh của lão gia, cô nên lấy lại tinh thần nhé!<br>- Mang anh ta đi đi, tôi không cần.<br>Nói rồi, cô lại đi thay đồ, lấy chìa khoá xe, cô muốn ra ngoài nữa!<br>920 ngay lập tức chặn cô lại, lời nói không chút cảm xúc:<br>- Bây giờ là 22 giờ rồi, cô nên quay lại giường ngủ đi.<br>- Anh là vệ sĩ của tôi, lại dám ra lệnh cho tôi?<br>- Tiểu thư à, đừng làm khó thân già này nữa.<br>Vì lời nói của quản gia, cô đành ở lại, nhưng không phải lên giường ngủ.<br>Cô khoá trái phòng tắm, ở trong đó hồi lâu.<br>920 đứng bên ngoài, xoay người mở cửa phòng, tiến đến phòng tắm.<br><br>Tiếng bước chân khiến Mộng Na giật mình.<br><br>Cô hét lớn:<br>- Ai đó! Cấm được vào phòng của tôi! Ra ngoài nhanh.<br>Không một lời hồi đáp, tiếng cửa được mở bằng chìa khoá.<br>Khi nó được mở ra, hình ảnh thiên kim tiểu thư cao ngạo đang khóc đến sưng mắt.<br>920 lấy áo khoác vest ra, trùm lên đầu cô, rồi ôm cô vào lòng, che khuất hoàn toàn gương mặt tèm lem kia.<br>Đêm nào cũng vậy, cô nhớ lời chúc ngủ ngon của mẹ cô, nhớ cái xoa đầu của bố cô.<br>- Hai người họ...!sao lại làm thế...!với tôi?<br>Khi Đường Mộng Na đã bình tĩnh, cô lắng nghe anh nói:<br>- Cô phải mạnh mẽ, chiến đấu với Đường Hiểu Âu, nếu không, cô sẽ mất tất cả.<br>- Sao anh lại theo tôi?<br>- Đi ngủ đi, tôi sẽ luôn bên cô.<br>....<br>- Tại sao anh sẽ luôn bên tôi?<br>- Bởi mẹ cô bảo vậy.<br>- Mẹ đã lựa anh ư?<br> <br>920 gật đầu, ừm nhẹ.<br>- Vậy anh có bị mua chuộc không?<br>- Gia đình tôi nợ mẹ cô.<br>....<br>Sáng hôm sau, không biết từ đâu có tiếng chuông báo thức vang cả căn phòng.<br>- Quái lạ, mình có bao giờ để báo thức đâu?<br>- Chốc nữa Đường Hiểu Âu sẽ đến đấy.<br><br>Nhanh chóng lấy lại thần thái đi.<br>Đường Mộng Na ngồi trên giường hồi lâu, sau đó hít một hơi thật sâu rồi rời giường, cô thay đồ, trang điểm, cột cao tóc lên.<br>- Chuyện cũ bàn sau, hôm nay tôi phải đuổi được Đường Hiểu Âu!<br>Có thể thấy được quyết tâm của cô, 920 cũng cười nhẹ.<br><br>Đối với một vệ sĩ, họ luôn phải trong trạng thái bình tĩnh nghiêm túc, hiếm khi thấy 920 đổi biểu cảm.<br>Đường Mộng Na xuống lầu, anh theo sau.<br>- Cơ mà sao anh cứ đeo khẩu trang hoài vậy?<br>- Chúng tôi không được lộ mặt.<br>- Hừm! Chắc xấu lắm..<br>Đường Hiểu Âu đã có mặt trong phòng khách, anh ta rất tao nhã.<br><br>Mái tóc được vuốt kĩ lưỡng, khuôn mặt lạnh lùng cùng gọng kính cận, trông rất có tố chất là người thừa kế của Đường thị.<br>Đường Mộng Na cũng không kém, cô từ một black girl thường ngày chuyển sang váy công sở, khuôn mặt ưa nhìn thêm chút son phấn cùng thần thái cuốn hút.<br>Sau đó cũng Đường lão gia cũng đến, ông rất nghiêm nghị, dò xét hai đứa cháu.<br>- Vào ăn đi.<br>Bàn ăn rộng lớn, chỉ có lão gia, Mộng Na và hai mẹ con Đường Hiểu Âu.<br><br>Từ đầu buổi, bốn người không hề lên tiếng.<br><br>Chỉ đến khi Mộng Na bảo người hầu đổi mới vì mình không ăn được, mẹ của Hiểu Âu cũng tiếp lời:<br>- Là người thừa kế, dù không muốn vẫn phải làm, tùy hứng như thế này, không biết phải sao đây.<br>- Vào nhà người ta ăn thì im lặng đi, còn ồn ào vậy?<br>Dì của Mộng Na, con út của lão Đường khó chịu lên tiếng.<br> <br><br>Dì là người hiểu chuyện, cũng như công minh.<br><br>Tuy không được trọng dụng nhưng hơn 5% cổ phiếu là của dì.<br>- Dì về rồi!<br>Nhìn thấy dì, cô rạng rỡ, rời bàn ôm chầm lấy dì của mình.<br>- Đường Thiên, cô đi khắp nơi, về đến nhà là không chào hỏi ai vậy à?<br>- Tôi chưa kịp nói gì dì đã nhảy vào họng tôi rồi đấy!<br>Cô lấy trong túi ra một hộp thuốc, cục súc nói:<br>- Ngày pha sáng tối, đừng có quên.<br>Đường lão gia nhìn xuống đôi chân run rẩy, từ năm năm trước, một vụ tai nạn để lại di chứng lâu dài.<br><br>Mùa nào cũng sẽ đau nhức liên tục...<br>Bữa ăn thêm chút rôm rả, Đường Thiên nhủ Mộng Na và Hiểu Âu dọn đồ cho mình, để lại ba người lớn bàn chuyện..<br>- Đường Mộng Na nổi tiếng xuất chúng, lại để cho tên vô lai lịch làm chủ tập đoàn, bố nghĩ sao vậy?<br>- Nhưng nếu đúng thì sao? <br>- Trịnh gia có đến 25% cổ phiếu đấy! Không nói, các đầu tư khác rất nể Trịnh gia và chị dâu.<br>- Bọn họ cũng chỉ có lý do là muốn Đường Mộng Na làm người thừa kế mà thôi.<br><br>Lão gia, Đường Hiểu Âu là cháu trai đích tôn của ông đấy!<br>Đường lão gia đập mạnh cây gậy, hừm một tiếng và nói:<br>- Quản gia Trần đã nói phương án cho ta.<br><br>Tạm thời sẽ để hai đứa nhỏ chứng minh thực lực.<br>Điều này sẽ là trở ngại lớn cho Đường Mộng Na, cô còn việc học nữa, còn Đường Hiểu Âu đã tốt nghiệp rồi.<br><br>Bản thân cô cũng chưa được tiếp xúc với công việc đầy khó khăn thế này bao giờ.<br>- Con trai tôi rất được các sếp tổng trọng dụng, hi vọng sẽ không khiến Đường tiểu thư bẽ mặt.<br>Đường Thiên rời chỗ.<br><br><br>Cô đi đến chỗ Đường Mộng Na ngồi.<br>- Đường Hiểu Âu học chung trường với con, con có ấn tượng không?<br>- Con có ở trường mấy đâu!<br>- Chứ con làm gì?<br>- Chủ yếu là đi các trường khác nghiên cứu.<br><br>Dì đừng lo, con sẽ giữ vị trí của mình!<br>...<br>- 920 sẽ luôn bên con, ta cũng đảm bảo về chữ tín của nó, với cả, nếu không thắng, con cứ về công ty của ta.<br><br>Không tốt nhưng cũng không tệ đâu.<br>Đường Mộng Na ôm lấy dì Thiên, vui vẻ nói:<br>- Con biết rồi~!<br>Đường Hiểu Âu dọn đến tầng Mộng Na ở.<br><br>Căn phòng của bố dành cho anh, còn của mẹ cô được mẹ của Hiểu Âu dùng.<br>Ngay từ khi bước vào, bà ta đã sai người đổi toàn bộ, mọi thứ đều được đổi mới theo ý bà.<br><br>Mộng Na không thể làm gì, chỉ đành nhịn cơn đau này.<br><br>Thấy cô đứng từ xa, bà ta chép rẻ nói:<br>- Căn phòng này thật lạc hậu mà!<br>Đêm đó, Đường Mộng Na ra ngoài khu vườn phía xa nhà, cô ngồi trong cái chài nhỏ mà hồi xưa mẹ cô thiết kế, còn bố cô cùng chung tay dựng nên.<br><br>Nơi đây dù đông hay hè, Mộng Na đều cảm thấy ấm áp...!Là ấm áp hơi ấm tình thân.<br><br>Nhưng sau khi thấu rõ bố đối với mẹ thế nào, nơi đây quả là địa ngục.<br>Đúng 22 giờ 30 phút, 920 xuất hiện, cùng chiếc áo gió.<br>- Giờ giới nghiêm của các tiểu thư là 22 giờ đấy, cô không biết điều đó à?<br>- Anh thấy có ai đang trẻ 22 giờ đi ngủ không?<br>- Có đấy, là Đường Mộng Na tiểu thư.<br>Anh khoác áo lên vai cô, đứng trước mặt cô chắn lại luồn đó phía trước.<br>- Đang là mùa xuân, nhưng đừng chủ quan.<br>- Chi bằng anh cho tôi xem mặt của anh đi, tôi sẽ trở về nhà.<br>920 thở dài, ngán ngẩm nhìn cô.<br>Dưới ánh sáng của đêm trăng rằm, chiếc khẩu trang dần rời vị trí, hiện lên khuôn mặt của 920.<br> <br>Đường Mộng Na ngơ người, bên tai có tiếng gió xào xạc cây lá, đôi mắt thì chiêm ngưỡng vẻ đẹp tuấn tú của 920.<br>Phải nói rất đẹp, trong bối cảnh này, anh thực sự rất đẹp, rất lôi cuốn, rất dễ rung động.<br>Gió thổi mạnh, tóc anh cũng chuyển động theo.<br>Đôi mắt sâu, gợi tình, sống mũi cao, đôi môi mỏng hồng hào.<br><br>Dáng người anh trong ánh sáng ngược chiều vô cùng cao lớn, một chút cảm xúc lạ trong lòng nhen lên...<br>Cô xưa nay thường cho rằng đàn ông không hợp với mình, thế mà 920, một người kì lạ, thần bí, mới tiếp xúc hai ngày đã mang đến cho cô những bình yên trong lòng đang dậy sóng này.<br>- Anh...!có muốn xem bươm bướm không?<br>Tiếng gió càng mạnh hơn, hình ảnh 920 trong mắt cô phản chiếu lên cũng mờ hơn...<br>.....<br>Ủa alo? Mới gặp nhau hai ngày? Tuy chưa bằng Park Jae Eon, nhưng cũng quá thẳng tay rồi!!!<br>Không biết 920 sẽ phản ứng thế nào nhỉ?<br>...<br>- Tiểu thư, ban đêm khó bắt bướm lắm.<br>Cú giáng mạnh hơn búa Thor là đây.<br>Một tin mới, 920 là trực nam.<br>Đường Mộng Na bị câu nói của anh làm tỉnh mộng luôn.<br><br>Cô thất vọng, quay trở về.<br>- Anh nên đeo khẩu trang nhé!<br>Làm cô hụt hẫng quá rồi...<br>Chiếc chuông gió bên cửa sổ dệt thành một giai điệu du dương, Đường Mộng Na quay qua quay lại, cô hôm nay không có một giọt cà phê, vậy mà lại mất ngủ!<br>920 lúc này đang ở dưới tầng hầm của căn biệt thự cùng quản gia Trần và Đường Thiên.<br><br>Cô day day thái dương:<br>- Đường Hiểu Âu thực sự rất khó đối phó, chúng ta phải có thủ đoạn gì đó.<br>920 cũng thắc mắc:<br>- Sao ông không dùng lý luận mà kéo cổ đông?<br>- Cậu không thấy ai cũng theo Lạc Manh Manh rồi sao? Với lại, lão gia cũng không muốn con gái như tiểu thư lên điều hành mà.<br>- Quả thực xét theo khách quan thì chỉ cần giấy giám định huyết thống, Đường Hiểu Âu sẽ có tất cả.<br><br>Nhưng nếu vậy thì quá tội nghiệp cho Na Na rồi.<br>...<br>- 920, cậu thực sự sẽ bên con bé như lời nói chứ?<br>- Tôi nợ phu nhân một mạng, quyết dùng đời này báo đáp..<br><br>"]