["<br>Chờ lúc Lạc An An đi đến, cũng vừa vặn nhìn thấy Liễu thị quân đang ngồi dưới đất, trong miệng không biết đang lẩm bẩm cái gì, hai tay túm chặt lấy Diệp Minh bên cạnh, khiến hắn không thể đứng dậy, khi Diệp Minh thấy Lạc An An đến, thì có chút gấp gáp nói \"Mời Lạc công tử xem qua, phụ quân ta trước đó vẫn còn rất tốt, nhưng vừa rồi không biết tại sao đã trở thành như vậy.<br><br>\"<br>\"Trước tiên nên đỡ Liễu thị quân vào bên trong, Liễu thị quân tựa hồ như đã chịu phải kí.<br><br>ch thích, không biết hôm nay có ai đã nói gì với Liễu thị quân hay không?\" Lạc An An đến đây cũng là do ôm tâm tư hoài nghi đến, hắn phát hiện những người giám sát xung quanh vẫn chưa chịu rời đi, chỉ sợ Thái Quân Hậu kia vẫn chưa hết hy vọng.<br><br>Sau khi đặt Liễu thị quân lên giường, Lạc An An nhẹ nhàng chạm vào cổ tay hắn, hắn lập tức ngất đi, Diệp Minh đem chăn đắp lên người hắn, quay lại nhìn những người hầu phía sau, ánh mắt vô cùng ghét lạnh, khiến những người đó hoảng sợ mà quỳ xuống \"Mong quận vương xem xét, chúng nô thật sự không dám nói gì trước mặt Liễu thị quân.<br><br>\"<br>\"Thôi, các ngươi trước tiên lui ra ngoài hết đi.<br><br>\"<br>\"Vâng\"<br>Nhìn đám người đang đó dần bước ra khỏi phòng, chờ đến khi cửa phòng đóng lại, Diệp Minh lúc này mới mở miệng nói \"Hôm nay đã làm phiền Lạc công tử.<br><br>\"<br>\"Không sao, trước tiên ta sẽ bắt mạch cho Liễu thị quân.<br><br>\"<br>Diệp Minh vội vàng đem tay của Liễu thị quân từ trong chăn ra, Lạc An An cũng ngồi xuống, áp hai ngón tay mình lên cổ tay hắn, sau đó biểu cảm đột nhiên trở nên kinh ngạc, cuối cùng như suy nghĩ gì đó thêm một lúc lâu mới rút tay về<br>\"Lạc công tử, không biết phụ quân ta như thế nào, còn khả năng thanh tỉnh hay không?\"<br>Lạc An An nhìn hai từ lo lắng đang viết trên mặt Diệp Minh, hoài nghi trong lòng đối với hắn cũng vơi đi không ít.<br><br>\"Mạch tượng hỗn loạn, chờ ta hồi cung sẽ viết một đơn thuốc an thần, hai ngày nữa ta sẽ lại đến xem, chỉ là nếu là muốn thị quân thanh tỉnh thì sợ là có chút khó, hiện giờ tâm trí hắn chỉ như một đứa trẻ lên ba, vẫn còn cần quận vương chịu khó chiếu cố.<br><br>\"<br>\"Đa tạ Lạc công tử, phụ quân đã điên loạn hơn hai mươi năm, nếu có thể tỉnh lại thì đương nhiên là chuyện tốt, nhưng nếu không thể thì phụ quân cứ như hiện giờ ở cạnh ta, bình bình an an mà sống là đã tốt rồi.<br><br>\" Diệp Minh tuy là nói như vậy, nhưng hắn sắc mặt có chút không được tốt lắm, hắn muốn được gặp lại người phụ quân ôn nhu lúc xưa, hắn còn muốn được nghe hai chữ Trà Nhi từ trong miệng phụ quân, nhưng có lẽ là đã không thể.<br> <br><br>\"Ta về cung trước, quận vương cũng không cần quá lo lắng, hiện giờ người đã có tự do, lại có Liễu thị quân ở cạnh, vẫn là nên vui vẻ sống mới đúng.<br><br>\"<br>\"Để ta tiễn Lạc công tử đi.<br><br>\" Diệp Minh gật gật đầu.<br><br>!.<br><br>.<br><br>Bên trong Ý Tường Cung, Nguyên Nghĩa đang chậm rãi đi vào bẩm báo, sau khi đi đến bên cạnh Thái Quân Hậu đang nhắm mắt dưỡng thần, hắn thấp giọng nói \"Thái Quân Hậu, hôm nay vị Lạc công tử kia đã đến quận vương phủ, nghe người giám sát của chúng ta nói Lạc công tử phụng mệnh Hoàng Thượng đến bắt mạch cho Liễu thị quân, nhưng hắn chỉ vào một lúc thì đã rời đi.<br><br>\"<br>Thái Quân Hậu lúc này đã mở to mắt, Nguyên Nghĩa lập tức tiến lên đỡ hắn ngồi dậy, con mèo nhỏ vốn dĩ còn đang nằm bên dưới đột nhiên nhảy vào trong lòng hắn, Thái Quân Hậu giơ tay vuốt v e nó, sau đó rơi thì cũng vào suy tư.<br><br>Nguyên Nghĩa nói tiếp \"Người của chúng ta cũng không dám đến quá gần, nên chỉ nghe được một ít cuộc trò chuyện của bọn họ, chỉ sợ vị Lạc công tử kia rất tinh thông y thuật.<br><br>\"<br>Khó trách cổ trùng cũng không thể lấy mạng Diệp Kỷ Đường, chỉ sợ có người đã giúp nàng ta lấy ra, Thái Quân Hậu cười lạnh một tiếng \"Tinh thông đến mức có thể giải cổ độc luôn sao?.<br><br>\"<br>\"Nô tham kiến Thái Quân Hậu.<br><br>\"<br>Đột nhiên có cung nhân ngoài điện tiến vào, quỳ trên mặt đất, nâng bức thư trong tay lên cao \"Thái Quân Hậu, thủ phụ đại nhân truyền tin tới.<br><br>\"<br>Nguyên Nghĩa đem bức thư đưa đến cho Thái Quân Hậu, Thái Quân Hậu mở ra nhìn một chút, sau đó đưa cho Nguyên Nghĩa \"Đốt đi, kêu Trạch Nhi tới đây, nói bổn cung tìm hắn có việc.<br><br> <br>\"<br>\"Vâng\"<br>! !.<br><br>Xuân săn là đại hội được cử hành mỗi năm một lần, đến lúc đó Hoàng Thượng sẽ đích thân đi săn, sau đó sẽ chia đều cho các quan lại, ngụ ý là muốn quốc thái quân an, Lễ Bộ đã sớm đưa kế hoạch tổ chức cho Diệp Kỷ Đường, sau khi Diệp Kỷ Đường xem xong thì sẽ được đưa đến Khâm Thiên Giám chiêu cáo thiên hạ.<br><br>Xuân săn năm rồi đều do La Thu phụ trách, nhưng hiện tại La Thu vẫn còn đang ở Xương Châu để điều tra chuyện của Tây Tình, nên năm nay Diệp Kỷ Đường đã giao cho Trọng Tùng cùng Giang Tĩnh phụ trách chuyện này.<br><br>\"Hoàng Thượng, Triệu giam chính cầu kiến.<br><br>\"<br>\"Tuyên.<br><br>\"<br>Sau khi Triệu Lật tiến vào, nàng cố ý sửa sang lại y phục rồi mới dập đầu hành lễ \"Thần tham kiến Hoàng Thượng.<br><br>\"<br>\"Triệu giám chính đến đây là vì chuyện Xuân săn sao?\"<br>\"Hồi Hoàng Thượng, tháng ba này chính là tháng lành, năm nay hiến tế ở đại hội Xuân săn nhất định có thể khiến Tây Vân Quốc mưa thuận gió hoà.<br><br>\"<br>Hiện giờ đã là những ngày cuối của tháng hai, đến tháng ba bất quá cũng chỉ còn khoảng chục ngày, Diệp Kỷ Đường gật gật đầu \"Đi thông báo cho Lễ Bộ đi.<br><br>\"<br>\"Vâng\"<br>Sau khi xử lí xong chính vụ, Diệp Kỷ Đường muốn đứng dậy trực tiếp đi đến Đường Hoa Cung, kết quả vừa đi đến cửa đại điện, nàng đã nhìn thấy Lục Yến Tu cùng Thị Thư đang ngồi ở cửa, sau khi thấy nàng bước ra thì hắn vội chạy đến.<br><br>\"?????\"<br>Diệp Kỷ Đường mang theo đầu óc đầy nghi hoặc đi vào trong điện, kết quả còn chưa kịp nói gì, đã có một thân ảnh nhào vào lòng nàng, Diệp Kỷ Đường vội vàng duỗi tay tiếp lấy hắn \"Yến Tu tại sao hôm nay lại nhiệt tình như vậy?\"<br>Lục Yến Tu ghé người Diệp Kỷ Đường, phất phất tay ra hiệu cho Thị Thư, Thị Thư hiểu ý cùng các cung nhân khác lui xuống, trước khi đi còn không quên mang theo Tiểu Cầu, sau đó thuận tay đem cửa điện đóng lại, trong điện lúc này chỉ còn lại hai người bọn họ, Diệp Kỷ Đường ôm tiểu nhân nhi trong ngực đi đến bên giường ngồi xuống.<br><br><br>Thời điểm vừa tiến vào điện nàng đã mơ hồ nghe được tiếng lục lạc, nàng còn tưởng Thượng Cung Cục lại đưa đến thứ gì đó cho Tiểu Cầu, nhưng bây giờ Tiểu Cầu đã bị ôm ra ngoài, mà tiếng lục lạc thỉnh thoảng vẫn vang lên, Diệp Kỷ Đường nghi hoặc cúi xuống nhìn tiểu nhân nhi trong lòng, lúc này nàng mới thấy rõ y phục trên người hắn.<br><br>Hắn mặc một bộ y phục tơ lụa màu đỏ nhạt, bên trong là một lớp y phục màu trắng mỏng, hắn hơi hơi động, hai chân trắng nõn thon dài dấu dưới y phục liền lộ ra, trên cổ chân còn được buộc thêm vài cái lục lạc, chỉ cần nhẹ nhàng di chuyển, lục lạc liền phát ra thanh âm tinh tuý.<br><br>Lục Yến Tu ngoan ngoãn mĩm cười nhìn Diệp Kỷ Đường, khuôn mặt nhỏ ửng đỏ, hàng mi dài run rẩy, giữa trán còn được điểm một hoa văn màu đỏ vô cùng đẹp.<br><br>Hô hấp Diệp Kỷ Đường trở nên căng thẳng, tiểu nhân nhi này bây giờ chẳng khác gì một yêu tinh câu hồn đoạt phách nàng, nàng duỗi tay sờ sờ cằm hắn, âm thanh khàn khàn lộ ra vài tia nguy hiểm \"Hôm nay là ngày gì mà Yến Tu lại trang điểm đẹp như vậy?\"<br>Đời trước nàng cũng chưa bao giờ thấy qua Lục Yến Tu ăn mặc trang điểm như thế này!<br>\"Hoàng Thượng đẹp sao?\"<br>Lục Yến Tu nghịch ngợm lắc lư cái chân nhỏ, âm thanh lục lạc cũng theo đó không ngừng vang lên, nàng không nhịn được cúi người ngậm lấy cánh môi hắn, câu lấy đầu lưỡi của hắn triền miên, thời điểm nàng đưa tay muốn cởi đai lưng của hắn, Lục Yến Tu đột nhiên ấn tay nàng xuống, Diệp Kỷ Đường có chút nghi hoặc ngước lên nhìn hắn.<br><br>Lục Yến Tu nở nụ cười giảo hoạt \"Hoàng Thượng, nguyệt sự của ta đang tới.<br><br>\"<br>1<br>! ! <br>Diệp Kỷ Đường nghe xong thì có chút ngoài ý muốn, nàng giữ chặt lấy eo Lục Yến Tu, hận không thể đem hắn nuốt vào bụng, bây giờ cuối cùng thì nàng cũng đã biết, hết thẩy đều là mưu kế của hắn, trước tiên bày ra bộ dáng xinh đẹp câu dẫn nàng, đợi đến khi nắm được cơ hội, hắn liền ỷ vào mình đang tới nguyệt sự mà không cho nàng chạm vào.<br><br>\"Chàng đúng là một tiểu yêu tinh.<br><br>\"<br>\"Hoàng Thượng nói cái gì, ta nghe không hiểu.<br><br>\"<br>Lục Yến Tu bày ra vẻ mặt vô tội chớp chớp mắt, nhưng lại không an phận lắc lắc cái eo nhỏ, trong vô cùng đắc ý.<br><br>\"Chàng trước tiên tự mình chơi, ta đi tắm.<br><br>\"<br>Diệp Kỷ Đường cảm thấy phải nhanh tách khỏi tiểu yêu tinh này, nếu không chỉ sợ hắn sẽ tiếp tục trêu chọc nàng, nàng đem Lục Yến Tu đặt xuống giường, còn dùng chăn đem hắn bọc kín mít, trước khi đi còn cắn một cái lên cánh môi hắn, nghe được hắn hô đau, Diệp Kỷ Đường mới buông hắn ra, sau đó trầm giọng nói \"Thị Thư chuẩn bị nước, Trẫm muốn nước lạnh.<br><br>\"<br>Nước rất nhanh đã được mang tới, Thị Thư có chút run sợ đi đến bên giường, ngồi xuống nhìn Lục Yến Tu đang không ngừng cười đắc ý \"Quân phi, ngài như vậy, Hoàng Thượng thật sự sẽ không tức giận chứ?\"<br>\"Ngươi yên tâm, nhanh lui xuống đi.<br><br> <br>\"<br>Lục Yến Tu đã sớm thăm dò tính tình của Diệp Kỷ Đường nên mới dám làm như vậy, ai bảo lúc nào nàng cũng khi dễ hắn, hôm nay hắn nhất định phải đòi lại hết.<br><br>Diệp Kỷ Đường lúc này cũng đã tắm xong, nàng khoát tạm lên người một bộ trường bào, sau đó cũng đi ra ngoài, đến bên cạnh giường ngồi xuống, gương mặt đắc ý tươi cười của Lục Yến Tu lúc này đã có chút thu liễm lại, vừa mới tắm gội ra nên trên người Diệp Kỷ Đường vẫn còn chút hơi lạnh, nàng đem tay đặt lên khuôn mặt nhỏ của Lục Yến Tu, nhẹ nhàng x/oa nắn hai bên má hắn \"Yến Tu, ngày tháng sau này của chúng ta vẫn còn dài.<br><br>\"<br>Nghe xong lời này, Lục Yến Tu chỉ cảm thấy một cổ hàn khí không ngừng xuất hiện, bất quá bây giờ hắn đang đến nguyệt sự, Hoàng Thượng cũng không thể làm được gì hắn, cảm giác đắc ý của Lục Yến Tu lại lần nữa dâng lên, hắn đem cái chăn trên người kéo xuống, cũng không biết là hắn cố ý hay vô ý, y phục trên người cũng bị kéo xuống theo, làm lộ ra bả vai thon gầy cùng xương quai xanh tinh xảo \"Hoàng Thượng, nàng còn chưa nói cho ta biết, bộ y phục này có đẹp hay không.<br><br>\"<br>\"Đẹp.<br><br>\"<br>Dụ.<br><br>c vọng mới bị áp xuống bây giờ lại dâng lên, hai mắt Diệp Kỷ Đường như muốn dính lên cả người hắn, chờ nguyệt sự của hắn qua đi, đến lúc đó nàng nhất định sẽ khiến cho hắn khóc lóc xin tha.<br><br>Thời điểm thấy hắn còn muốn kéo xuống tiếp, Diệp Kỷ Đường liền bổ nhào đè lên người hắn, sau đó phát ti3t cắn lên xương quai xanh hắn một cái \"Cũng không biết là đã học từ ai mà lại hư đốn như vậy.<br><br>\"<br>Lục Yến Tu chu cái miệng nhỏ lên nói \"Ai bảo Hoàng Thượng vẫn luôn khi dễ ta làm gì.<br><br>\"<br>\"Ta khi dễ chàng lúc nào? Không phải Yến Tu cũng rất! ! \"<br>Diệp Kỷ Đường còn chưa nói xong, Lục Yến Tu đã vội vàng đưa tay che miệng nàng, xấu hổ đến mức không dám nhìn Diệp Kỷ Đường, chổ nào còn giống bộ dáng kiêu ngạo như lúc nảy nữa.<br><br>Diệp Kỷ Đường đem tay hắn gỡ ra, hôn lên mu bàn tay hắn một cái \"không phải lúc trước ta đã nói sẽ mang chàng đi săn sao? Đại hội Xuân săn cũng sắp đến, Khâm Thiên Giám đã định xong ngày, đến lúc đó để Thượng Y Cục làm cho chàng một một kỵ trang.<br><br>\"<br>Vừa nghe đến chuyện có thể ra ngoài chơi, ánh mắt của Lục Yến Tu sáng như đuốc nhìn Diệp Kỷ Đường \"Đến lúc đó Hoàng Thượng sẽ đi săn thú sao?\"<br>\"Đây là điều đương nhiên, đến lúc đó Yến Tu chỉ cần ngồi nhìn, chờ sau khi săn xong, ta sẽ cho người làm một cái thảm lông cho chàng.<br><br>\"<br>+<br>\"Được!\".<br><br>"]