["<br>Lục Yến Tu sau khi nghe được Đại hoàng tử tới, hắn đã cố ý thay một bộ y phục khác, nên khi đến Giao Thái Điện thì có chút muộn, lúc tiến vào điện, hắn đã nhìn thấy có một người vô cùng ôn nhu đang ngồi trên ghế.<br><br>\"Vị này chính là Đại Hoàng Huynh đúng không, thật đúng là như những lời người khác nói, Hoàng Huynh quả thật là mỹ nhân chấn danh Kinh thành.<br><br>\" Lục Yến Tu tiến đến bên cạnh Diệp Minh, trên mặt mang theo ý cười.<br><br>\"Quân phi.<br><br>\"<br>Diệp Minh biết trong hậu cung của Diệp Kỷ Đường chỉ có một mình người này, sau khi hắn tiến cung thì Diệp Kỷ Đường vẫn luôn hết mực nuông chiều hắn, khiến trong lòng Diệp Minh không khỏi cảm thấy tò mò.<br><br>Hiện giờ được gặp, Diệp Minh thấy bộ dạng của hắn vô cùng ngoan ngoãn, đặc biệt là đôi mắt hoa đào kia, phảng phất như lúc nào cũng có thể cười, vừa nhìn đã biết hắn là người có tâm tư đơn thuần, cũng khó trách Hoàng Thượng vẫn luôn độc sủng một mình hắn, ngay cả Diệp Minh bất quá cũng chỉ là vừa gặp lần đầu, nhưng cũng đã sinh ra cảm giác luyến tiếc với nam tử như thế này.<br><br>\"Hoàng huynh không cần khách khí như vậy, Hoàng huynh mau ngồi xuống đi.<br><br>\"<br>Lục Yến Tu thuận thế giữ chặt lấy tay Diệp Minh, để hắn ngồi xuống, sau đó bản thân mình cũng ngồi bên cạnh, hắn nhìn thân thể gầy yếu của Diệp Minh, còn có cánh tay bị hắn nắm khi nảy, quả thực Diệp Minh rất gầy yếu, Đan Hạ đúng là một kẻ có mắt không tròng, mỹ nhân như vậy mà lại không biết quý trọng!<br>\"Hoàng huynh không bằng ở lại trong cung thêm vài ngày nữa đi, ngày thường Hoàng Thượng đi thượng triều, cũng chỉ còn lại một mình ta, thật sự rất nhàm chán.<br><br>\"<br>\"! ! \"<br>Diệp Kỷ Đường bất đắc dĩ lắc lắc đầu, nhìn tên lừa đảo kia một cái, từ lúc nàng cùng hắn viên phòng đến giờ, không ngày nào nàng thượng triều về mà hắn không còn ngủ, bây giờ lại bày ra dáng vẻ vô cùng uỷ khuất kia, vậy mà Diệp Minh nghe xong cũng tin lời hắn nói, đúng là hai tên ngốc tử!<br>Diệp Minh và Lục Yến Tu đã bắt đầu ngươi một câu ta một câu, Diệp Kỷ Đường há miệng th ở dốc muốn nói chuyện, nhưng vẫn mãi không tìm được thời điểm để chen vào, nàng rất hiểu tính cách của Lục Yến Tu, mặc kệ là ai, chỉ cần hợp với người đó, thì cái miệng nhỏ của hắn sẽ nói không ngừng, chỉ là nàng không nghĩ rằng, Diệp Minh vậy mà lại rất biết cách ăn nói.<br> <br><br>Diệp Kỷ Đường chỉ có thể đứng dậy, đem chổ này nhường lại cho hai người bọn họ, còn mình thì tiếp tục xử lí công vụ, lúc trước nàng cho La Thu và Lý Tử Đồng đến Bắc Thần để điều tra, nhưng Lý Tử Đồng phải trở về quê vài ngày, chỉ còn lại một mình La Thu, quả thật là đã uỷ khuất nàng, chỉ là Diệp Kỷ Đường không ngờ rằng, chỉ qua vài ngày mà La Thu đã có tin tức.<br><br>Hàn Xu lúc này cũng không có tiếng động đi đến bên cạnh Diệp Kỷ Đường, hành lễ với nàng, sau đó nhẹ giọng nói \"Hoàng Thượng, cơm trưa đã chuẩn bị xong, đã được cung nhân dâng lên tại Noãn các.<br><br>\"<br>\"Trẫm đã biết.<br><br>\"<br>Diệp Kỷ Đường đem sổ con trong tay đặt lên chòng sổ con đã được xử lí, sau đó nói với Hàn Xu \"Đưa đến Hàn Lâm Viện đi.<br><br>\"<br>\"Vâng\"<br>! !.<br><br>Sau khi Diệp Kỷ Đường, Lục Yến Tu cùng Diệp Minh đến Noãn các dùng thiện xong, lúc này bộ dạng của Diệp Minh vẫn luôn muốn nói gì đó nhưng lại thôi, Lục Yến Tu bên cạnh đã nhìn ra được, nên đã hỏi hắn \"Hoàng huynh có chuyện gì muốn nói sao?\"<br>\"Hoàng Thượng, Quân phi, thần muốn đi thăm phụ quân\"<br>Lúc trước hắn vẫn luôn bị Đan Hạ nhốt ở hậu viên, không có cách gì để rời khỏi phủ, hiện giờ hắn đã được tự do, nhưng người hắn vẫn luôn không yên lòng nhất chính là phụ quân, phụ quân chỉ trong một đêm đột nhiên trở nên phát điên, sau đó cũng bị Tiên đế giam vào lãnh cung, đã qua nhiều năm như vậy, không biết phụ quân bây giờ đã như thế nào.<br><br>\"Được thôi, nếu Hoàng huynh muốn đón phụ quân của mình về phủ cũng có thể, trước mắt ta sẽ phái thái y và thị vệ đi theo Hoàng huynh đến đó, xem hắn còn thanh tỉnh hay không\"<br>\"Đa tạ Hoàng Thượng, vậy Hoàng Thượng Quân Phi, thần xin cáo lui trước\"<br>Diệp Minh nghe xong thì trong lòng có hơi kích động, hắn cúi người hành lễ rồi vội vàng rời đi, đợi đến khi Diệp Minh đã hoàn toàn đi khuất, đột nhiên lúc này Lục Yến Tu nhích đến bên cạnh Diệp Kỷ Đường, nắm lấy tay nàng đặt lên bụng mình \"Hoàng Thượng, thần lại không cẩn thân ăn quá nhiều, bây giờ bụng thật khó chịu! ! \"<br>Diệp Kỷ Đường nhìn bộ dạng này của hắn, vươn tay nhéo lên mũi hắn một cái, sau đó vẫn giúp hắn xoa xoa bụng nhỏ \"Khó trách dạo này ta thấy Tiểu Cầu đã béo lên không ít, thì ra là do tham ăn giống chủ của nó, nhưng đến Tiểu Cầu cũng đã béo lên, nhưng còn chàng lại chẳng béo lên là bao nhiêu vậy?\"<br> <br>\"Hoàng Thượng, nàng còn trêu cọc ta như vậy, ta sẽ không để ý đến nàng nữa\" Lục Yến Tu sau khi nói xong thì giả vờ tức giận rời đi, bỏ lại một mình Diệp Kỷ Đường ở nơi đó.<br><br>____________________<br>Diệp Minh lúc này đang cùng cung nhân đi đến lãnh cung, bị Việt Trạch đi ngang qua nhìn thấy \"Người đó là ai vậy, tại sao ta lại thấy hắn có chút quen mắt\"<br>\"Bẩm công tử, đó là Đại hoàng tử, hiện giờ đã được phong làm Khang Quận Vương, nhìn hướng Quận Vương đang đi, hẳn là đang muốn đến lãnh cung.<br><br>\"<br>Diệp Minh lúc vẫn còn ở trong cung thì cũng rất ít đi khỏi tẩm cung của mình, Việt Trạch tuy vẫn thường xuyên tiến cung nhưng cũng chưa gặp hắn quá hai lần, sau đó thì Diệp Minh cũng gả cho Đan Hạ, hắn càng ít đi ra ngoài hơn, nên đương nhiên Việt Trạch sẽ cảm thấy lạ, bất quá chuyện xảy ra trên triều mấy ngày nay hắn cũng đã được nghe qua, hôm nay Diệp Minh tiến cung xem ra là muốn tạ ơn.<br><br>Việt Trạch nhìn bóng dáng Diệp Minh đang rời đi, trong lòng có chút suy tư, nếu Hoàng Thượng có thể vì Diệp Minh làm chủ, xem ra cũng chiếu cố đến Diệp Minh không ít, nếu bây giờ hắn cùng Diệp Minh giao hảo thật tốt, để Diệp Minh đứng trước mặt Hoàng Thượng nói tốt cho hắn vài câu, vậy thì kế hoạch của hắn sẽ dễ thực hiện hơn rất nhiều.<br><br>Sau khi quyết định xong, Việt Trạch dẫn theo cung nhân đi vào trong đình bên trong Ngự Hoa Viên, chờ Diệp Minh kia trở về.<br><br>! ! <br>Lãnh cung âm trầm hoang vắng, một chút sinh khí cũng không có, so với Hoàng Cung tráng lệ uy nghiêm quả thật khác xa một trời một vực.<br><br>Ở bên ngoài Lãnh cung bất quả cũng chỉ có hai tên thị vệ tuổi đã cao canh chừng, bọn họ nhìn thấy Diệp Minh đang đi đến, sau đó nhìn thấy y phục cùng khí chất trên người hắn, hai người bọn họ lúc này cũng không dám chậm trễ, đi đến trước mặt Diệp Minh khấu đầu hành lễ \"Tham kiến chủ tử, không biết chủ tử có việc gì mà lại đích thân đi đến nơi này, nơi này là lãnh cung, chủ tử vẫn là nên rời đi nhanh đi, chớ để vận khí đen đủi ám vào người\"<br>\"Đây là Khang Quận Vương, Quận vương muốn đến đây để thăm Liễu Thị Quân, không biết Liễu Thị Quân vẫn còn khoẻ hay không?\" Cung nhân phía sau Diệp Minh đi lên nói rõ mọi chuyện.<br><br>\"Nô thỉnh an Quận Vương.<br><br>\"<br><br>Hai người trước giờ vẫn luôn canh giữ tại lãnh cung, rất ít đi ra bên ngoài, nên cũng không ngờ trước trước mặt này lại là Quận Vương, lập tức trong lòng có chút hoảng loạn \"Liễu Thị Quân quả thật là đang ở bên trong, nhưng, nhưng vẫn không được bình thường như cũ, các vị có chắc là muốn gặp Liễu Thị Quân hay không?\"<br>\"Phiền hai vị mở cửa để ta vào gặp Liễu Thị Quân, Hoàng Thượng đồng ý cho ta đón Liễu Thị Quân xuất cung, còn những cung nhân này cũng chính là cung nhân của Giao Thái Điện, nếu là hai vị không tin thì có thể đến xác nhận\"<br>Diệp Minh vừa nói xong, không đợi hai vị lão thị vệ kia đến dò hỏi, một cung nhân của Giao Thái Điện đã chủ động tiến lên đem lệnh bài bên hông gở xuống, đưa đến trước mặt hai người bọn họ, hai người bọn họ sau khi xác nhận xong thì ngay lập tức lấy chìa khoá mở cửa Lãnh cung ra.<br><br>\"Quận vương cẩn thận chút.<br><br>\"<br>Cung nhân đỡ hắn đi vào, còn những người khác thì đi xung quanh tìm Liễu Thị Quân.<br><br>Mặc dù Lãnh cung không lớn nhưng vẫn có rất nhiều phòng, bên trong không chỉ giam giữ mỗi Liễu Thị Quân, còn có những Thị Quân, Quân Phi cùng cung nhân phân phạm sai lầm khác, bọn họ sau khi bị giam vào trong đây thì chỉ có thể tự sinh tự diệt, nếu chịu không nổi mà qua đời thì chỉ được bọc tạm một cái chiếu bên ngoài, rồi đưa đến bãi tha ma, nhưng nếu vẫn còn sống thì cũng chỉ là một cái xác không hồn, chờ đến ngày chết đi để được giải thoát.<br><br>Từ sau khi Diệp Minh bước vào bên trong thì các cung nhân vẫn luôn đi bên cạnh hắn không rời nữa bước, những người đang bị giam bên trong mấy căn phòng tối tăm xung quanh vẫn luôn đưa mắt ra theo dõi bọn họ, tựa như là đang tò mò không biết hắn là, chẳng lẽ là Thị Quân hoặc là Quân phi nào đó phạm lỗi nên đã bị biếm đến nơi này.<br><br>Các cung nhân bên trong cũng đã tò mò không kém, nên đã có một người đi đến bên cạnh hai lão thị vệ nhỏ giọng dò hỏi \"Người đó là ai vậy, chẳng lẽ lại là vị nào đó trong hậu cung của Hoàng Thượng phạm lỗi nên đã bị đưa đến đây?\"<br>Lão thị vệ trừng mắt liếc hắn một cái \"Vị kia là chính là Khang Quận Vương, không hề liên quan gì đến những lời ngươi nói, đi đi đi, đừng ở chỗ này nhiều lời.<br><br>\"<br>\"Ta khinh, các ngươi bất quá cũng chỉ là thị vệ ở lãnh cung, mỗi lần cung nhân bên ngoài đưa cơm đến các ngươi ai náy đều cúi đầu khom lưng, vậy mà bây giờ lại bày đặt ra vẻ\"<br>Người nọ đương nhiên là cũng không dám nói những lời này trước mặt hai lão thị vệ, chỉ có thể đi đến một chổ không ai nghe thấy nói ra, chỉ có điều dù cho trong lòng hắn không phục, nhưng ngoài mặt lúc nào cũng đều tỏ vẻ cung kính, thủ đoạn của hai người bọn họ vô cùng dơ bẩn, chỉ cần ai có chút không nghe lời, đều sẽ bị hai người bọn họ thu thập cho thừa sống thiếu chết.<br><br>\"Sao rồi sao rồi, có hỏi được gì chưa, người đó rốt cuộc là ai?\"<br>Sau khi tên cung nhân vừa rồi trở về phòng, các cung nhân khác trong phòng đều lập tức xông lại hỏi hắn.<br><br>\"Ta hỏi được hắn là Khang Quận Vương, nhưng Quận Vương nào mà lại vào đây làm gì, bất quá không chừng chỉ là tên sủng phi Thị tộc nào đó bị Hoàng Thượng chơi chán thôi\"<br>Ánh mắt ác độc của hắn vừa nói vừa nhìn ra Diệp Minh bên ngoài, trong miệng không ngừng phát ra những lời dơ bẩn.<br><br>\"Quận vương, tìm được rồi, tìm được rồi, Liễu Thị Quân đang ở bên này.<br> <br><br>\"<br>Diệp Minh sau khi nghe xong thì vội vàng chạy lại, lúc này có một cung nhân đứng dưới tán cây, đưa tay chỉ chỉ vào người đang nằm trên mật đất, người nọ đang nằm trên mặt đất nhưng miệng vẫn lúc đóng lúc mở không biết đang nói cái gì, Diệp Minh vội vàng đi đến, không màng người nọ cả người đang vô cùng dơ bẩn mà đỡ hắn dậy, người nọ sau khi ngồi dậy thì quay sang nhìn Diệp Minh, ngu dại cười với hắn, Diệp Minh nhìn gương mặt quen thuộc trong kí ức kia, nước mắt tức khắc trào ra, ôm chặt lấy hắn vào lòng.<br><br>\"Phụ quân! ! \"<br>\"Quận vương, bây giờ cũng đã tìm được Liễu Thị Quân rồi, chúng ta mau đi khỏi đây đi.<br><br>\"<br>\"Được\"<br>! ! <br>Bên trong Ý Tường Cung, Thái Quân Hậu vừa mới ngủ trưa dậy, bây giờ đang ngồi trước gương đồng để cung nhân giúp mình trang điểm.<br><br>Từ sau khi Nguyên Tả chết, đồ đệ của hắn là Nguyên Nghĩa đã lên tay, Nguyên Nghĩa lúc này vội vàng từ bên ngoài tiến vào, không biết nói nhỏ gì bên tai Thái Quân Hậu, mà Thái Quân Hậu sau khi nghe xong thì đột nhiên trở nên tức giận, gạt những thứ trên bàn xuống, khiến không ít cung nhân hoảng sợ, ánh mắt của Thái Quân Hậu lãnh đạm nhìn vào hình ảnh cung nhân đang chải tóc cho mình trong gương đồng, khiến hắn sợ hãi nên đã vô tình làm đứt vài sợi tóc của Thái Quân Hậu, hắn cả người run rẩy vội vàng quỳ xuống \"Thái Quân Hậu tha mạng, nô không phải cố ý, Thái Quân Hậu tha mạng!\"<br>Nguyên Nghĩa giật giật tay, cung nhân đứng bên cạnh hiểu ý tiến lên bịt miệng hắn lại sau đó kéo hắn ra ngoài, rất nhanh, ngoài điện đã không ngừng vang lên âm thanh nặng nề.<br><br>\"Bổn cung không ngờ rằng Hoàng Thượng đối xử với một kể điên mà lại có thể tốt như vậy , bổn cung tốt xấu gì cũng đã nuôi dưỡng nàng nhiều năm, nhưng nàng vẫn luôn chống đối với bổn cung, quả thật bổn cung đã nuôi nhằm một lên bạch nhãn lang\".<br><br>\"<br>Thái Quân Hậu đương nhiên cũng biết chuyện vừa mới phát sinh trên triều mấy ngày trước, càng nghĩ càng tức, móng tay dài được bảo dưỡng tốt xẹt qua trên bàn trang điểm, phát ra âm thanh vô cùng chói tai.<br><br>\"Nô đã đi theo bên người sư phụ nhiều năm cũng đã từng nghe nói qua, rằng sau khi Phượng Thị Quân chết thì hai ngày sau Liễu Thị Quân đột nhiên phát điên, sau đó cũng bị đưa đến Lãnh cung, thẳng đến hôm nay bị Khang Quận Vương đón đi!.<br><br>\"Ngươi có ý gì?\"<br>Thái Quân Hậu xoay người lại nhìn Nguyên Nghĩa.<br><br>\"Liễu Thị Quân kia vốn là người rất ít khi sinh bệnh, Khang Quận Vương lúc ấy cũng là do hắn tự mình nuôi dưỡng, nhưng vì sao khi Phượng Thị Quân vừa qua đời thì hắn cũng trở nên điên loạn, Thái Quân Hậu chẳng lẽ ngài không cảm thấy hoài nghi sao?\"<br><br>"]