["<br>Hàn Xu vội vàng xua tay \"Hoàng Thượng, nô phải đi Đại Lý Tự hiệp trợ Đại Lý Tự Khanh thẩm vấn Đặng Mậu rồi.<br><br>\"<br>Nói xong, Hàn Xu liền vội vã rời đi, Hàn Xu vừa đi được không bao lâu thì ngoài điện có cung nhân tiến vào bẩm báo, nàng nói \"Hoàng Thượng, thủ phụ đại nhân đang quỳ ngoài điện muốn cầu kiến Hoàng Thượng.<br><br>\"<br>\"Cho nàng ta vào.<br><br>\"<br>Rất nhanh Việt Hoa Thanh thần sắc vội vàng từ bên ngoài tiến vào, trực tiếp quỳ gối giữa đại điện \"Hoàng Thượng, thần oan quá!\"<br>Việt Hoa Thanh than thở khóc lóc, bộ dạng hệt như đang gặp phải oan ức lớn.<br><br>\"Hoàng Thượng, thần dù có gan to tày trời cũng không dám cấu kết với Âu Hướng Tùng, thỉnh Hoàng Thượng minh xét.<br><br>\"<br>\"Âu Hướng Tùng chính là môn sinh của ngươi, năm đó nàng ta được tiến vào vị trí huyện lệnh Thanh Sơn cũng là do ngươi tiến cử, không biết thủ phụ giải thích như thế nào?\"<br>Gương mặt Diệp Kỷ Đường không chút biểu tình nhìn Việt Hoa Thanh đang quỳ trên mặt đất, nàng cầm sổ sách trên bàn ném vào Việt Hoa Thanh \"Đây cũng là thứ lục soát được trong phủ của Âu Hướng Tùng, số ngân lượng ra vào được tính toán kỹ càng tỉ mỉ, Việt Hoa Thanh, đến bây giờ ngươi vẫn còn dám đến trước mặt trẫm kêu oan sao?\"<br>Sổ sách rơi xuống đất vang lên thanh âm nặng nề, lại mạnh đập vào lòng Việt Hoa Thanh, Việt Hoa Thanh gấp gáp nhặt lên xem, sau đó nói \"Hoàng Thượng, vạn nhất là do Âu Hướng Tùng bị người khác mua chuộc hãm hại thần thì sao, thần sao có thể làm những chuyện này sau lưng Hoàng Thượng, nhật nguyệt chứng giám, thần thật sự bị oan, Hoàng Thượng, số bạc này không nằm trong tay thần!\"<br>\"Nàng ta hãm hại ngươi? Ngươi là thủ phụ quyền cao chức rộng, kẻ nào dám hãm hại ngươi? Việt Hoa Thanh, chẳng lẽ ngươi xem trẫm là ngốc tử nói gì nghe đó sao?\" Diệp Kỷ Đường trong mắt tràn đầy lệ khí, phảng phất có thể ngay lập tức cho người kéo Việt Hoa Thanh ra chém đầu.<br><br>Không khí trong điện càng ngày càng lạnh, Việt Hoa Thanh đầu lại thấp hai phân \"Thần không dám, trước kia Quảng Tĩnh Vương đã từng đến tìm thần, muốn thần cùng nàng mưu phản, thần liền cự tuyệt, chỉ sợ đây do nàng ta trả thù thần a, Hoàng Thượng thần thật sự là oan uổng!\"<br>Việt Hoa Thanh nói vậy khiến cho Diệp Kỷ Đường có chút ngoài ý muốn, nàng không nghĩ rằng Việt Hoa Thanh này lại làm tới mức đem Diệp Dục ra bán đứng, chỉ sợ là chuyện ở Nam Cương đã khiến Việt Hoa Thanh cùng Diệp Dục nảy sinh hiềm khích, Việt Hoa Thanh là một người có thù tất báo, hôm nay nàng ta tới đây chắc hẳn là đã có tính toán kĩ.<br><br>.<br><br>Hiện giờ Diệp Kha còn ở Nam Cương, Việt Hoa Thanh đương nhiên là muốn để nàng ta trở về Tây Vân, chỉ là người của nàng vẫn luôn ở nhìn chằm chằm vào Việt Hoa Thanh, Việt Hoa Thanh muốn dùng Diệp Dục dời đi tầm mắt của nàng, sau đó thuận lợi đem Diệp Kha đón trở về.<br> <br><br>Diệp Kỷ Đường cười lạnh một tiếng \"Ngươi nói Quảng Tĩnh Vương hãm hại ngươi, nàng ta là thân vương mà lại có thể hãm hại thần tử như ngươi sao?\"<br>\"Hoàng Thượng, Quảng Tĩnh Vương có ý đồ mưu phản, nàng ta đã từng đến tìm thần, chính là muốn cùng thần nói việc này, thần cự tuyệt nhưng đã âm thầm phái người đi theo dõi nhất cử nhất động của nàng, mấy ngày nay Quảng Tĩnh Vương vẫn luôn lui tới với người Xương Châu, chỉ sợ là nàng ta đang lén lút chuẩn bị âm mưu nào đó.<br><br>\"<br>Đúng thật là như Diệp Kỷ Đường nghĩ, Việt Hoa Thanh này chính là muốn đem Diệp Dục ra làm lá chắn, để Diệp Kỷ Đường cùng nàng như chó với mèo.<br><br>Diệp Kỷ Đường cười nhạo một tiếng, nàng đứng dậy chậm rãi đi đến bên cạnh Việt Hoa Thanh, tự mình đem người nâng dậy, Việt Hoa Thanh bị hành động này của nàng làm cho hoảng sợ không nhẹ \"Hoàng, Hoàng Thượng?\"<br>\"Trẫm đương nhiên là tin tưởng thủ phụ đối trẫm trung thành tận tâm, bất quá Quảng Tĩnh Vương kia đúng thật là mối họa lớn trong lòng trẫm, nếu thủ phụ đã nói nàng muốn làm phản, trẫm tất nhiên là không chứa chấp được nàng, chỉ là nàng ta rốt cuộc cũng là là Hoàng di của trẫm, ngươi nói xem trẫm phải làm sao mới tốt đây?\"<br>Việt Hoa Thanh trong lòng mắng to Diệp Kỷ Đường, người này quả thật là thủ đoạn tàn nhẫn, nếu nàng không suy xét trước mà nói bừa, chẳng phải đến lúc đó Quảng Tĩnh Vương kia sẽ hận chết nàng sao.<br><br>\"Hoàng Thượng, thần cảm thấy hẳn là nên thu phục Tây Trình, thể hiện triều uy của Tây Vân.<br><br>\" Việt Hoa Thanh cắn răng đem lời này nói ra.<br><br>Diệp Kỷ Đường gật gật đầu \"Người đâu, truyền ý chỉ của trẫm như những lời thủ phụ vừa nói, để La Thu suất quân đánh vào Tây Trình bắt sống Quảng Tĩnh Vương, nhớ kỹ, không được làm ảnh hưởng đến tính mạng nàng ta!\"<br>\"Vâng!\"<br>Tin tức này rất nhanh đã truyền khắp Hoàng cung, Thái Quân Hậu nghe xong thì cả kinh suýt nữa đem móng tay được bảo dưỡng tốt bẻ gãy, hắn từ trên ghế đứng lên nhìn Nguyên Nghĩa \"Hoàng Thượng chẳng lẽ là điên rồi sao? Còn có Việt Hoa Thanh, nàng ta rốt cuộc là đang muốn làm cái gì?\"<br>\"Thái Quân Hậu, chuyện này nô cũng mới vừa nghe nói, huyện lệnh Thanh Sơn Âu Hướng Tùng cũng đã bị Hoàng Thượng bắt giữ, thủ phụ đại nhân tiến cung muốn phủi sạch quan hệ với nàng ta nhưng không ngờ rằng lại bị Hoàng Thượng cho vào cái bãy này, chỉ sợ mọi chuyện hết thẩy đều đã được Hoàng Thượng tính toán, nàng biết rõ thủ phụ đương nhiên là sẽ không ngồi yên, nhưng mà Thái Quân Hậu, hiện giờ thủ phụ đã thành đầu sỏ đứng đầu, chúng ta phải làm sao bây giờ?\"<br>Nguyên Nghĩa nói mới vừa nói xong, bên ngoài liền truyền đến động tĩnh, Việt Trạch vội vã từ bên ngoài tiến vào, phía sau hắn có còn cung nhân đi theo ngăn cản nhưng không được, Thái Quân Hậu nhìn bọn họ, Việt Trạch tiến lên quỳ trên mặt đất \"Thái Quân Hậu, xin ngài mau nghĩ cách giúp mẫu thân.<br><br>\"<br>\"Giúp? Bổn cung phải giúp thế nào? Nàng muốn dùng Quảnh Tĩnh Vương làm hòn đá kê chân cũng không nghĩ xem Quảng Tĩnh Vương có cam tâm tình nguyện hay không, Kha nhi vẫn còn ở Nam Cương, từ Nam Cương trở về phải đi qua Tây Trình, hiện giờ Diệp Kỷ Đường đã hạ lệnh tấn công Tây Trình, nàng ta chính là muốn cho Kha nhi chết!\"<br>Thái Quân Hậu chỉ cảm thấy lòng ngực rất khó chịu, có chút thở không nổi tới, hắn lạnh mắt nhìn về phía Việt Trạch đang quỳ trên mặt đất, trước đây hắn cảm thấy tỷ tỷ thông tuệ bình tĩnh, hết thảy đều lấy đại cục làm trọng, nhưng không nghĩ rằng hiện tại chỉ vì một Âu Hướng Tùng con cỏn mà có thể khiến nàng rối loạn tay chân, hiện giờ hắn Kha nhi của hắn phải làm sao bây giờ!<br>\"Thái Quân Hậu, mẫu thân cũng chỉ là nhất thời sốt ruột, thỉnh Thái Quân Hậu nể tình Việt gia, ra tay giúp đở mẫu thân, nhất định không thể để Hoàng Thượng lấy mẫu thân ra làm cái cớ để binh a.<br><br>\" Việt Trạch đau khổ cầu xin.<br> <br><br>\"Hừ, bổn cung có thể làm gì được chứ, bổn cung bất quá cũng chỉ là người của hậu cung, Hoàng Thượng cùng bổn cung từ trước đến nay đều không thân thiết, nếu là bổn cung ra mặt, chỉ sợ là Kha nhi của bổn cung còn chưa trở về thì đã phải mất mạng, kêu tỷ tỷ tự xử lí hậu quả của chính mình đi.<br><br>\"<br>Thái Quân Hậu phất tay áo rời đi, Nguyên Nghĩa nhìn Việt Trạch đang quỳ trên mặt đất một cái sau đó cũng rời đi.<br><br>Liên tiếp mấy ngày, Việt Hoa Thanh đều xin nghỉ thượng triều, thị tộc nhất phái cũng hệt như lũ chim cút co đầu rút cổ trốn phía sau không dám thò đầu ra, Lễ Bộ thượng thư Tiêu Kỳ đứng ra đi đến giữa điện nói \"Hoàng Thượng, Nhị hoàng nữ Bắc Thần đang cùng đại sứ đến Tây Vân, còn ba ngày nữa là sẽ đến Kinh Thành, xin hoàng Hoàng Thượng đưa ra chủ ý.<br><br>\"<br>\"Nếu là đại sứ Bắc Thần thì cho người chuẩn bị tiếp đãi đi.<br><br>\"<br>\"Vâng\"<br>Nhị hoàng nữ Bắc Thần tên là Lục Văn, người này trời sinh thông tuệ, nhà ngoại nàng đối với Hoàng Đế Bắc Thần có ân cứu mạng nên luôn được Hoàng đế sủng ái, nàng vẫn luôn là cái gai trong mắt của Thái Nữ Bắc Thần, hiện giờ Bắc Thần Hoàng Đế thân thể không tốt, nàng cũng đột nhiên đi đến Tây Vân, xem ra là đã bắt đầu đứng ngồi không yên.<br><br>Sau khi hạ triều, Diệp Kỷ Đường trực tiếp đi đến Đường Hoa Cung.<br><br>______________________<br>Bên trong Đường Hoa Cung, Lục Yến Tu đang ngồi phía trước giá thêu, sắc mặt ngưng trọng cầm cây kim nhỏ, người không biết còn tưởng rằng hắn đang làm chuyện gì đó rất trọng đại.<br><br>\"Quân phi, nếu không thêu được thì chúng ta học lại đi, hoặc là để Tạ chủ quân vẽ cho ngài một cái khung, ngài chỉ cần thêu theo thôi là được\" Thị Thư có chút nhìn không được mà khuyên nhủ Lục Yến Tu.<br><br>\"Không, ta muốn tự mình thêu!\" Lục Yến Tu ngữ khí kiên quyết, đây là thứ hắn đã hứa là sẽ tự mình làm cho Hoàng Thượng, sao có thể để cho người khác hỗ trợ được, dù cho là vẽ mẫu sẵn cũng không được.<br><br>\"Nhưng người đã nhìn chằm chằm như vậy suốt hai canh giờ.<br><br><br>\"<br>\"Ta chỉ là không biết nên bắt đầu thêu từ đâu.<br><br>\" Lục Yến Tu xoa xoa tay, hắn có chút nhụt chí, đem cây kim cấm lại cẩm bố, ủ rủ nói \"Ngươi nói xem tại sao lại khó như vậy, chẳng lẽ ta thật sự không thiên phú thêu thùa sao?\"<br>\"Quân phi! ! \"<br>\"Quân phi, nhị hoàng nữ Bắc Thần đang trên đường đến Tây Vân, nghe nói còn ba ngày nữa là sẽ đến Kinh Thành.<br><br>\"<br>Lâm Ô hấp tấp từ ngoài điện tiến vào.<br><br>Lục Yến Tu chẳng hề để ý nói \"Thì sao chứ, ta cùng với nhị hoàng tỷ cũng không thân thiết, nàng tới chỉ sợ là muốn tìm Hoàng Thượng, cùng ta có quan hệ gì chứ.<br><br>\"<br>Lâm Ô cau mày nói \"Quân phi, hiện giờ Hoàng Thượng long thể không được tốt, lúc này nhị hoàng nữ đến Tây Vân, chẳng lẽ Quân phi thật sự không biết gì sao? Quân phi chẳng lẽ đã quên lúc trước khi ngài còn ở Bắc Thần, Thái Nữ điện hạ đối với ngài vẫn luôn chiếu cố, chẳng lẽ bây giờ Quân Phi muốn qua cầu rút ván sao?\"<br>Lục Yến Tu bị Lâm Ô to gan nói một tràn, những lời này ngay cả Thị Thư bên cạnh cũng không nghe nổi nữa, hắn nhịn không được nói \"Lâm Ô, ngươi chớ có nói bậy, trước đây khi còn ở Bắc Thần, Thái Nữ đối đãi điện hạ nhà ta thế nào ngươi mới là người rõ nhất, còn nói cái gì mà chiếu cố, đó là chiếu cố sao? Bất quá cũng là vì ỷ vào tính tình điện hạ nhà ta mềm yếu hay bị khi dễ thôi!\"<br>\"Nếu không phải nhờ Thái nữ điện hạ thì bây giờ điện hạ nhà ngươi còn có thể sống sót sao? không ngờ rằng Thái nữ thật tâm đối đãi với điện hạ nhưng điện hạ lại là bạch nhãn lang, bất quá là muốn Quân phi nói với Hoàng Thượng chớ có tin những lời mà Nhị hoàng nữ nói, nhưng không nghĩ rằng Quân phi lại dung túng cho Thị Thư khẩu xuất cuồng ngôn như vậy.<br><br>\"<br>\"Trẫm muốn biết vì sao ngươi muốn để Quân Phi nói với trẫm không nên tin những gì Nhị hoàng nữ nói.<br><br>\"<br>Diệp Kỷ Đường tràn đầy tức giận từ bên ngoài tiến vào, Lục Yến Tu không nghĩ rằng nàng lại đột nhiên tới đây, hắn muốn quỳ xuống hành lễ nhưng lại bị Diệp Kỷ Đường bước nhanh đến đem hắn đở lấy \"Yến Tu không cần phải như vậy.<br><br>\"<br>Lâm Ô lúc này sắc mặt trắng bệch, không nói nổi thành lời, trực tiếp quỳ xuống, Thị Thư bên cạnh cũng quỳ xuống hành lễ với Diệp Kỷ Đường.<br><br>Diệp Kỷ Đường từ trên cao nhìn xuống Lâm Ô \"Xem ra trong lòng ngươi đều là Bắc Thần, nếu đã như vậy, trẫm sẽ để cho Lục Văn đem ngươi về lại Bắc Thần.<br><br>\"<br>\"Hoàng Thượng, nô không dám, nô biết sai rồi, Hoàng Thượng, nô không muốn trở về!\" Lâm Ô luống cuống, hắn ngẩng đầu đau khổ cầu xin nhìn Diệp Kỷ Đường.<br><br> <br>\"Thật ra trẫm cũng không ngờ rằng Bắc Thần các ngươi lại dạy dỗ cung nhân như vậy, chẳng biết phân biệt tôn ti, thậm chí còn dám chỉ trích Quân phi của Tây Vân là bạch nhãn lang, ngươi quả thật là to gan.<br><br>\"<br>Lâm Ô không dám nói thêm gì nữa, chỉ biết không ngừng dập đầu, dập đến mức trán đều vỡ, chỉ tiếc là cũng không thể đổi lấy một tia thương hại nào từ Diệp Kỷ Đường.<br><br>\"Đem Lâm Ô dẫn đi, chờ sau khi Nhị hoàng nữ đến Kinh Thành thì trực tiếp đưa đến dịch quán, không cần giải thích.<br><br>\"<br>\"Vâng\"<br>Cung nhân từ bên ngoài tiến vào sau, trực tiếp dùng khăn bịt miệng Lâm Ô lại sau đó kéo hắn ra ngoài, Thị Thư cũng vội vàng đi theo, hiện tại trong điện cũng chỉ còn lại hai người bọn họ.<br><br>Lục Yến Tu đứng ở bên cạnh Diệp Kỷ Đường, hai mắt phiếm hồng, có chút không biết phải nói như thế nào, hắn không phải không biết Diệp Kỷ Đường sẽ không để ý đến chuyện này, nhưng trong lòng hắn cảm thấy có chút không an tâm.<br><br>\"Hoàng Thượng! ! \"<br>Tiểu nhân nhi co quắp bất an, Diệp Kỷ Đường duỗi tay đem người ôm vào trong lòng, sau đó thấp giọng nói \"Những lời Lâm Ô nói chàng không cần để ở trong lòng, hiện tại chàng đang ở Tây Vân, không phải ở Bắc Thần, cũng không cần lo lắng về Thái nữ Bắc Thần kia, ở chỗ này chàng muốn làm cái gì đều được, chỉ cần chàng vui vẻ, chàng hiểu chưa?\"<br>Những lời Diệp Kỷ Đường vừa nói đã khiến nước mắt Lục Yến Tu tức khắc rơi xuống, hắn gắt gao ôm lấy Diệp Kỷ Đường, đem khuôn mặt nhỏ của mình chôn vào trong lòng nàng, Diệp Kỷ Đường xoa xoa vài cái l3n đỉnh đầu hắn \"Ta đây là đang nuôi một tiểu hài tử hay sao? Sao lại thích khóc đến vậy chứ?\"<br>\"Không có!\"<br>Lục Yến Tu lui về sau một bước, nghẹn ngào phản bác nói, hắn mới không thích khóc đâu!<br>\"Vậy chàng đang làm gì vậy? Nhìn áo ta đã ướt một mảng thế này, không khóc thì chẳng lẽ là do Yến Tu đang suy nghĩ đến cái gì ngon sao?\"<br>Diệp Kỷ Đường chỉ chỉ vào bả vai mình, hôm nay nàng mặc một bộ trường bào màu vàng nhạt, ướt một chút thì cũng có thể nhìn ra được, Lục Yến Tu chớp chớp mắt, hàng mi dài còn dính nước, hắn nói \"Dù sao cũng không phải là ta làm.<br><br>\"<br>Cảm xúc của Lục Yến Tu tới cũng nhanh, mà đi cũng nhanh, Diệp Kỷ Đường chỉ mới trêu chọc hắn dăm ba câu, Lục Yến Tu đã nở nụ cười, Diệp Kỷ Đường duỗi tay muốn bắt lấy hắn, Lục Yến Tu trốn tránh lui về sau một bước, lại quên mất phía sau là giá thêu, không cẩn thận vướng chân vào giá thêu khiến hắn đứng vững, thời điểm hắn đã nhắm mắt lại chuẩn bị nghênh đón cơn đau thì Diệp Kỷ Đường đã nhanh ôm được hắn.<br><br>\"Vì sao chàng lại bày thứ này ra trong điện?\"<br>\"! ! \"<br>Lục Yến Tu nhất thời cũng không biết phải nói cái gì, chẳng lẽ hắn nói thẳng ra là vì muốn làm túi thơm cho nàng sao? Chỉ sợ người này sẽ chê cười hắn!<br>\"Vì! ! vì đẹp!\"<br>?<br>Diệp Kỷ Đường nghi hoặc nhìn Lục Yến Tu, lại nhìn nhìn xunh quanh Đường Hoa Cung, không chổ nào là thích hợp dùng giá thêu trang trí, đẹp chổ nào chứ?.<br><br>"]