["<br>\"Thần biết sai, thỉnh hoàng thượng thứ tội\" <br>Tất cả các quan lại đều quỳ xuống, rất nhanh sẽ đến đêm 30, các nàng còn tưởng thời gian này sẽ được nguyên vẹn về nhà ăn Tết.<br><br>\"chuyện ở Xương Châu, trẫm đã hạ lệnh cho đại tướng quân La Thu tự mình đi\" <br>Sắc mặt Việt Hoa Thanh lập tức trở nên thay đổi, nàng không nghĩ tới nhanh như vậy hoàng thượng đã ra quyết định, nếu là La Thu đi, thì việc ở Xương Châu có lẽ sẽ sớm bị tra ra.<br><br>Chỉ là Hoàng thượng đã ra lệnh, Việt Hoa Thanh đương nhiên không dám nói gì nữa, việc này đáng lẽ nàng ta phải nên sớm chuẩn bị mới đúng.<br><br>\"Hoàng thượng, thần có một chuyện cần bẩm báo\" <br>Người đứng ra nói chuyện chính là Vĩnh an hầu Đan Hạ <br>\"Hoàng thượng, hiện tại hậu cung không có Phượng Hậu, mà lại có Quân Phi, việc này không hợp tình không hợp lý, thần cảm thấy hoàng thượng nên sớm ngày nghênh đón Phượng Hậu, tiến vào trung cung, quân nghi thiên hạ\" <br>\"Hoàng thượng, thần cảm thấy Vĩnh An Hầu nói rất có lí, Hoàng thượng vẫn nên sớm ngày nghênh đón phượng hậu\" <br>Không ít quan viên đứng ra nói, đặc biệt là những tên cáo già luôn muốn gây khó dễ cho nàng, đối với các nàng ta mà nói, lễ pháp luôn đặt lên hàng đầu, Diệp Kỷ Đường chưa lập Phượng Hậu mà đã phong Quân Phi, chuyện này đúng thật là không đúng với lễ pháp.<br><br>\"Lập tức bãi triều, việc này vào đầu năm rồi nói tiếp\" <br>\"Hoàng Thượng\"<br>______________________________ <br>\"Nô tài Nguyên Tả tham kiến Quân phi, Quân phi kim an\" <br>Nguyên Tả khuôn mặt hoà khí tươi cười đứng đối diện Lục Yến Tu \"Thái Quân Hậu nghe nói trong hậu cung có người mới, sáng sớm hôm nay liền yêu cầu nô tài tới đây thỉnh Quân phi đến Ý Tường Cung trò chuyện cùng Thái Quân Hậu, Thái Quân Hậu đã chuẩn bị tốt nước trà cùng điểm tâm chờ Quân Phi\" <br> <br>\"Biết Quân phi là người Bắc Thần, còn cố ý căn dặn đầu bếp làm điểm tâm ngọt\" <br>Khi trên đường tới đây, Lục Yến Tu đã nghe nói qua Thái Quân Hậu này, Hoàng thượng cùng Thái Quân Hậu mối quan không được tốt lắm, hiện giờ cho Nguyên Tả qua đây thỉnh hắn sang, chắc chắn là không có chuyện gì tốt, chỉ là hắn vừa tiến cung, không dám cự tuyệt, đành phải thoả hiệp.<br><br>\"Làm phiền Nguyên Tả tổng quản, ta sẽ nhanh chóng đến thỉnh an Thái Quân Hậu, không để Thái Quân Hậu chờ lâu, Nguyên Tả tổng quản, phiền ngài dẫn đường\" <br>Nguyên Tả nhìn người trước mặt, thành thục cẩn trọng, biết tiến biết lùi, nói năng làm người khác có thiện cảm, đặt biệt là đôi mắt kia, thật đúng là câu người, khó trách người không gần nam sắc như Hoàng Thượng, ngày hôm qua liền ngủ lại ở Đường Hoa Cung, hiện giờ chỉ dựa vào thái độ của hoàng thượng cùng dung mạo của người trước mặt này, chỉ sợ tiểu công tử thật sự là không có hy vọng.<br>Đoàn người Lục Yến Tu đi đến ngoài điện Ý Tường Cung, Thị Thư vốn là muốn lập tức đi vào, nhưng lại bị Nguyên Tả ngăn ngoài điện<br>\"Thái Quân Hậu từ trước đến nay vẫn luôn không thích đông người, thỉnh các vị vẫn là nên chờ ngoài điện\" <br>Thị Thư có chút lo lắng nhìn điện hạ nhà mình, Lục Yến Tu lắc đầu ra hiệu tỏ ý không sao, Thị Thư đàng phải thối lui đứng sang một bên mà chờ.<br><br>Nguyên Tả đưa tay hành lễ \" Quân Phi, mời\" <br>Trong điện thập phần ấm áp, Thái Quân Hậu trong tay ôm một con mèo nhỏ ngồi trên giường, phía dưới còn bày một cái ghế, Việt trạch một thân trường bào ánh nguyệt đoan trang ngồi chổ đó, nhìn người phía sau Nguyên Tả đang tiến vào liền có chút thất thần, nhưng cũng rất nhanh phục hồi lại, hắn không nghĩ tới dung mạo hoàng tử Bắc Thần lại xinh đẹp câu người đến vậy, chẳng lẽ Diệp Kỷ Đường nàng thích nam nhân như vậy sao? <br>Nghe được động tĩnh, Thái Quân Hậu chậm rãi mở mắt ra, liếc mắt sang nhìn nam tử đang đứng phía dưới, toàn thân mặc một bộ cung trang đỏ nhạt, lẳng lặng đứng nơi đó, thoạt nhìn có phần ngoan ngoãn.<br><br>\"Thần tham kiến Thái Quân Hậu, Thái Quân Hậu vạn phúc\" <br>Lục Yến Tu quỳ trên mặt đất hành đại lễ, trước đó hắn nghĩ Thái Quân Hậu có lẽ sẽ không làm khó hắn quá, nhưng hiện tại nhìn xem, có lẽ hắn đã nghĩ sai rồi.<br><br>Thái Quân Hậu chậm rãi vuốt vuốt bộ lông của mèo nhỏ trong ngực, nói \"Gần đây bổn cung hay bị đau đầu, Việt Trạch lúc trước giúp bổn cung xoa đầu hiệu quả rất tốt, hiện tại ngươi cùng ta ra phía sau điện giúp ta xoa đầu một chút đi.\" <br>\"Dạo này ban đêm cũng sẽ đau, bổn cung đã vài ngày không được ngủ ngon giấc\" <br>Lục Yến Tu trơ mắt nhìn Thái Quân Hậu cùng nam tử kia đi ra phía sau điện, hắn không nghĩ mối quan hệ của Thái Quân Hậu cùng Hoàng Thượng ác liệt như vậy, hiện giờ hắn đã tiến cung, Thái Quân Hậu liền gây khó dễ cho hắn.<br> <br><br>Bất quá phạt quỳ với hắn cũng chỉ là một chuyện nhẹ nhàng, thời điểm còn ở Bắc Thần, Quân Hậu phạt hắn đều là phạt quỳ tận mấy canh giờ, hắn sớm đã quỳ thành quen, hiện tại Thái Quân Hậu chỉ là muốn ra đòn phủ đầu với hắn, có lẽ sẽ không cho hắn quỳ quá lâu đi.<br>___________________________<br>Sau khi hạ triều, Diệp Kỷ Đường trực tiếp đi đến Đường Hoa Cung, nhưng lại không thấy tiểu tử kia đâu, nàng đi vào nội điện, kết quả cũng vẫn không có ai.<br><br>\"Quân phi đâu?\" <br>Lâm Ô thành thật trả lời \" Hồi Hoàng Thượng, Thái Quân Hậu cho người đi qua mời Quân Phi đến Ý Tường Cung trò chuyện, Quân phi hiện giờ chính là đang ở chổ Thái Quân Hậu\" <br>Diệp Kỷ Đường sắc mặt liền trầm xuống, xem ra Việt thị này lại không an phận, nàng phất tay áo rời đi, trực tiếp lên đường đến Ý Tường Cung.<br><br>\"Hoàng thượng giá lâm\" <br>Thái Quân Hậu nhắm mắt dựa vào ghế, Việt Trạch đứng phía sau, tay đặt trên đầu hắn nhẹ nhàng xoa, sau khi nghe được âm thanh bên ngoài, Thái Quân Hậu trào phúng một tiếng \"Hoàng thượng đến thật đúng lúc\" <br>Tuy trong lòng vô cùng bất mãn, nhưng rốt cuộc đây không phải là thời điểm thích hợp cùng tên sát thần kia đối đầu, Thái Quân Hậu vãy vãy tay, Nguyên Tả liền lập tức nâng hắn dậy, Việt trạch lui sang một bên, tâm tư lúc này cũng đã bay ra bên ngoài.<br><br>\"Đi thôi, chúng ta đi nghênh đón Hoàng Thượng\" <br>Diệp Kỷ Đường bước vào, nhìn các cung nhân quét tước trong điện đang vội vàng quỳ xuống, nàng đi đến nhìn thấy Lục Yến Tu đang quỳ trên mặt đất, sắc mặt âm trầm càng trở nên lạnh lẽo, nàng trực tiếp đi tới, đem người đang quỳ kia kéo dậy.<br><br>Lục Yến Tu vẫn còn đang chìm trong suy nghĩ của bản thân, bất thình lình bị kéo dậy, có chút đứng không vững, trực tiếp ngã nhào vào lòng Diệp Kỷ Đường, hắn chớp chớp đôi mắt nhìn người trước mặt \"Hoàng, Hoàng thượng\" <br>\"Chàng tại sao lại ngu ngốc như vậy, chàng là Quân Phi của trẫm, người khác kêu chàng quỳ thì chàng liền quỳ sao? chàng đem trẫm đặt chổ nào?\" <br><br>Giọng Diệp Kỷ Đường không lớn không nhỏ, Thái Quân Hậu cùng Việt Trạch từ bên trong đi ra, vừa vặn nghe được.<br><br>\"Hoàng thượng đây là có ý gì, bổn cung là Thái Quân Hậu, còn hắn bất quá chỉ là Quân phi, chẳng lẽ bổn cung không thể xử phạt một cái Quân Phi không hiểu quy củ hay sao?\" <br>\"Hậu cung của trẫm không tới lượt Thái Quân Hậu nhúng tay vào, nếu Thái Quân Hậu đang cảm thấy nhàm chán, không bằng trẫm cho ngươi đi hoàng lăng bồi tiên đế, không phải Thái Quân Hậu đối với Tiên đế rất thâm tình hay sao? chắc có lẽ được ngươi bồi, Tiên đế sẽ rất vui\" <br>Diệp Kỷ Đường khi nói, ánh mắt vẫn luôn đặt trên người Lục Yến Tu \"Chuyện của chàng, sau khi trở về cung, trẫm sẽ cùng chàng tính sổ sau\" <br>Thái Quân Hậu cắn chặt răng nói \"Hoàng thượng đây là có ý gì, bổn cung tốt xấu gì cũng là phụ hậu của ngươi, không tôn trọng trưởng bối của mình, đây chẳng lẽ là đạo trị quốc của Hoàng thượng sao?\" <br>Lục Yến Tu trong lòng chấn động, đây rốt cuộc là loại tình huống gì vậy, quan hệ của Thái Quân Hậu cùng Lục Yến Tu so với tưởng tượng của hắn còn kém hơn nhiều.<br><br>\"Việt thị, nếu ngươi an phận thủ thường, trẫm có thể cho ngươi tiếp tục an nhàn ở lại hậu cung, nếu ngươi một lòng bày mưu tính kế, trẫm liền trừng phạt lên đầu bọn người Việt gia, còn có\" Diệp Kỷ Đường quay sang bố thí cho Việt Trạch một ánh mắt \"Phượng hậu của trẫm, trẫm đều đã có tính toán, không cần biết có phải là công tử xuất thân tầm thường hay không, nhưng tuyệt đối cũng không phải là người Việt gia\" <br>\"Hàn Xu\" <br>\"Hoàng thượng\" <br>Hàn Xu vẫn luôn đứng ngoài của đợi cùng Thị Thư, sau khi nghe Diệp Kỷ Đường gọi, liền lập tức đi tới.<br><br>\"Thái Quân Hậu thân thể không được tốt, ở Ý Tường Cung làm ra một số chuyện hồ đồ, truyền ý của trẫm không cho bất cứ người nào đến quấy rầy Thái Quân Hậu tịnh dưỡng, nếu Thái Quân Hậu muốn lưu lại người phụng dưỡng, phải đối đãi thật tốt với Thái Quân Hậu, Hàn Xu, nếu trẫm phát hiện bất cứ ai không liên quan đi đến quấy rầy Thái Quân Hậu, trẫm sẽ hỏi tội ngươi\" <br>\"Vâng\" <br>Sau khi nói xong, Diệp Kỷ Đường cũng không thèm để ý đến Thái Quân Hậu đứng bên cạnh tức giận tận trời, cùng với Việt Trạch sắc mặt trở nên trắng bệch, trực tiếp cuối xuống đem Lục Yến Tu bế lên rồi rời đi.<br><br>Lục Yến Tu không nghĩ rằng Diệp Kỷ Đường sẽ làm như vậy, kinh hô một tiếng, khuôn mặt nhỏ liền trở nên đỏ bừng, vội vàng chôn mặt vào hõm vai của Diệp Kỷ Đường, hoàn toàn quên mất việc Diệp Kỷ Đường muốn trở về tính sổ với mình.<br><br>\"Phản, phản rồi, nàng ta thật là làm càn!\" <br>Thái Quân Hậu vung tay lên, trực tiếp đem vật Lưu li đang trang trí trên bàn giá trị liên thành ném vỡ.<br><br> <br>\"Bất quá chỉ là một tên Bắc Thần hạ tiện, liền dám nói chuyện với bổn cung như vậy, trước đây bổn cung không nên lưu lại mạng của nàng\" <br>Thái Quân Hậu trong mắt tràn đầy sát ý, nhưng cũng có tác dụng gì chứ, hắn biết rõ Diệp Kỷ Đường bây giờ đã như chim đủ lông đủ cánh, Việt gia bây giờ cũng không có cách nào chế ngự nàng, chỉ hận nàng mạng lớn, năm đó ở Hán Hà cũng không chết.<br><br>Hắn nhìn sang Việt Trạch bên cạnh, trong lòng tính toán, vị trí Phượng Hậu này nhất định phải là Việt gia, mới có thể kiến Việt gia trăm năm vinh quang.<br><br>Thái Quân Hậu tiến lên nắm lấy tay Việt Trạch trấn an nói \"Là bổn cung liên luỵ ngươi, Hoàng Thượng cùng bổn cung trước nay đều không hợp, bất quá những lời nàng nói vừa rồi, ngươi không cần để tâm, vị trí phượng hậu này rất hệ trọng, các đại thần sẽ không để Hoàng Thượng tự lựa chọn\" <br>\"Ngươi từ nhỏ liền rất thông minh, lại là đệ nhất công tử ở kinh thành, chỉ có ngươi mới thích hợp với vị trí Phượng hậu, chỉ cần ngươi ngoan ngoãn nghe lời bổn cung, bổn cung chắc chắn sẽ cho ngươi đạt được ý nguyện\" <br>Việt Trạch nhớ lại một màn kia, mặc dù vị Bắc Thần hoàng tử kia vô cùng xinh đẹp, nhưng vị trí phượng hậu của Tây Vân Quốc chắc chắn sẽ không để cho hoàng tử của địch quốc ngồi vào, từ nhỏ hắn đã được dạy dỗ lễ nghi của quân hậu, hắn biết bản thân có một ngày sẽ ngồi vào vị trí đó, nhưng trong lòng hắn vẫn có chút không cam tâm.<br><br>\"Việt Trạch nghe lời Thái Quân Hậu\" <br>\"Đúng là bé ngoan\" <br>Thái Quân Hậu trên mặt lộ ra ý cười, hắn liền biết Việt Trạch có lựa chọn như thế nào.<br><br>________________________ <br>Diệp Kỷ Đường ôm Lục Yến Tu đến Đường Hoa cung, đi thẳng vào nội điện, Thị Thư cũng muốn đi theo nhưng lại bị Hàn Xu ngăn cản, Hàn Xu mĩm cười nhìn hắn \"Nếu ngươi không muốn bị Hoàng Thượng trách phạt, thì nên đợi bên ngoài cùng ta\" <br>\"Nhưng điện hạ......\" <br>\"Điện hạ nhà ngươi sẽ không xảy ra chuyện gì đâu\" <br>\"Hoàng, Hoàng thượng ngài muốn làm cái gì, Hoàng Thượng.....a........\" <br>Diệp Kỷ Đường ôm Lục Yến Tu đặt lên trên giường, chính mình cũng ngồi trên giường, đem hắn lật lại, trực tiếp đánh lên mông hắn hai cái \"Trước đó đã nói, đợi khi trở về trẫm sẽ tính sổ với chàng\" <br>\"Thần....Thần đã làm sai cái gì?\" <br>Lục Yến Tu không nghĩ rằng đã lớn như vậy, vẫn còn bị người khác ấn trên giường tét mông, cái này quả thật, quả thật khi dễ người khác a, hắn cũng không có làm sai cái gì, Thái Quân Hậu kia tự mình gọi hắn đến, hắn dám từ chối sao? Thái Quân Hậu cố ý gây khó dễ với hắn, chẳng lẽ hắn dám đứng lên nói rằng mình không quỳ sao? hắn còn không phải vì mình là quân phi của Diệp Kỷ Đường mà bị Thái Quân Hậu gây khó dễ sao? hắn ngàn dặm xa sôi đến Tây Vân Quốc, lại bị kêu phạt quỳ, hắn còn chưa uỷ khuất, vậy mà người này dựa vào cái gì mà đánh hắn, nghĩ như vậy Lục Yến Tu liền ghé lên đùi nàng mà oa một tiếng khóc lớn..<br><br>"]