["<br>\"Chính bản thân ngươi cũng đã nói, nơi này là Tây Vân Quốc, không phải là Bắc Thần, Quân phi đã tiến vào Hậu cung của Tây Vân Quốc, được Hoàng Thượng chiêu cáo thiên hạ, Quân phi hiện tại đã là người của Hoàng Thượng, là người của Tây Vân Quốc, không còn là Hoàng tử của Bắc Thần như trước nữa, ta thấy ngươi mở miệng cứ một tiếng là Bắc Thần, hai tiếng cũng là Bắc Thần, như thế nào? ngươi chính là đang nhớ nhà có đúng vậy không? có cần bản công tử xin Hoàng Thượng đưa ngươi về Bắc Thần hay không?<br>Sau khi nghe Lạc An An nói xong, Lâm Ô liền trở nên á khẩu, hắn không biết phải nói tiếp cái gì, hắn chỉ có thể cầu cứu đưa mắt nhìn về Lục Yến Tu đang ở phía sau lưng Lạc An An, mặc dù sự thật trong lòng hắn đang tức đến muốn ói máu, nhưng ngoài miệng vẫn khóc lóc kể lể như cũ, nói \"Quân phi, chẳng lẽ người lại có thể trở mắt nhìn nô bị hắn bôi nhọ như thế sao?, nô chỉ là nghĩ Quân phi thích ăn đồ ngọt, ngày thường cũng không có ai để nói chuyện, vì nô quan tâm ngài nên mới dám tự chủ trương, tất cả mọi chuyện đều là vì Quân phi a!\"<br>Việt Trạch đứng một bên, nhìn thấy một màn như vậy thì không biết nên làm thế nào mới phải, hắn không nghĩ rằng tên Lâm Ô này vụng về như vậy, không thể giúp hắn được cái gì, làm Việt Trạch hắn phải bày công tính kể uổng phí 300 lượng bạc để mua chuộc tên Lâm Ô này, đúng là phế vật!<br>Còn có người nam tử này, rốt cuộc là từ đâu đến đây, tại sao mồm miệng lại lanh lợi đến vậy? chẳng lẽ là Hoàng Thượng xuất cung nhìn trúng hắn nên mang hắn trở về?<br>Việt Trạch liếc mắt nhìn Lạc An An, trong lòng lại nổi lên một trận ghen ghét, hắn phải trở về bàn luận chuyện này với Thái Quân Hậu.<br><br>\"Quân phi, nếu trong cung người còn có việc, Việt Trạch không dám tiếp tục quấy rầy, Việt Trạch đi về trước.<br><br>\"<br>Việt Trạch mang theo cung nhân vội vàng rời đi, Lạc An An xoay người đỡ Lục Yến Tu vòng qua Lâm Ô đang quỳ gối trước mặt \"Quân phi, chúng ta đi về trước đi, mèo nhỏ đã đưa về cung trước đó, chúng ta mau đi xem nó một chút đi!\"<br>\"Được\"<br>Lục Yến Tu liếc mắt nhìn Lâm Ô đang quỳ đối diện, cũng không biết phải nói gì, nhưng Lạc An An ở bên cạnh vào thời điểm đi ngang qua Lâm Ô, thì đã nhanh miệng nói \"Quân phi, ta cảm thấy người chính là quá mức nhân từ, không nên lưu lại những thứ đồ vật đã dơ bẩn bên cạnh, nếu Quân phi niệm tình không muốn động thủ, ta có thể thay người! trên người ta chẳng có thứ gì, chỉ có độc dược là nhiều nhất!\"<br>\"Ngươi!.<br><br>.<br><br>\"<br>Lục Yến Tu bất đắc dĩ cười cười.<br><br>Cho đến khi âm thanh hai người trò chuyện càng ngày càng xa, Lâm Ô quỳ trên mặt đất nhìn điểm tâm trong tay, trong mắt tràn ngập sự điên cuồng, tiện nhân này, lúc trước khi còn ở Bắc Thần, hắn lúc nào cũng bày ra bộ dạng ngoan ngoãn, hiện tại khi có thể thoát khỏi bọn họ tới Tây Vân Quốc thì liền muốn diệt trừ hắn sao, nằm mơ đi!<br>__________________________<br>\"Hoàng Thượng, thừa tướng đại nhân đến.<br><br>\"<br> <br>\"Cho nàng vào\"<br>Hàn Xu từ bên ngoài đi vào thông báo, sau khi nhận được sự đồng ý của Diệp Kỷ Đường thì đi ra ngoài mời Kha Uyển vào, Kha Uyển vừa vào thì tiến lên hành lễ \"Tham kiến Hoàng Thượng, Hoàng Thượng thánh an!\"<br>\"Thừa tướng, ngươi nói thử xem trẫm nên đi nước cờ nào thì mới có thể phá giải được đây?.<br><br>\"<br>Diệp Kỷ Đường đang mặc một bộ trường bào, khắp nơi đều được thêu hình cữu long bằng chỉ vàng, vô cùng tôn quý, nàng đang ngồi ngay ngắn trên giường, trước mặt bày một bàn cờ, Diệp Kỷ Đường đang cầm một quân cờ đen trên tay, trên bàn cờ đều đã bị cờ trắng vay quanh, nếu đi nhầm một bước cờ thì sẽ thua hết cả bàn cờ, nàng cau mày suy nghĩ, mãi vẫn chưa hạ cờ xuống.<br><br>\"Thần cả gan vì Hoàng Thượng đi một bước.<br><br>\"<br>Kha Uyển tiến đến gần bàn, từ trong hộp cờ lấy ra một quân cờ đặt lên bàn, cờ đen lập tức chuyển bại thành thắng, lông mày của Diệp Kỷ Đường giãn ra, trên mặt cũng lộ ra nụ cười, nàng đem quân cờ cầm trên tay tuỳ tiện ném lên bàn, phá vỡ cả bàn cờ.<br><br>Nàng giương mắt nhìn về phía Kha Uyển, sau đó chỉ vào vị trí đối diện \"Ngồi đi.<br><br>\"<br>Kha Uyển nghiêng người ngồi lên giường, nàng lấy ra một quyển sổ từ trong túi tay áo đưa cho Diệp Kỷ Đường \"Hoàng Thượng, đây là sổ con hôm nay được đưa đến từ Xương Châu, bọn hải tặc ở Xương Châu bây giờ đang hoành hành khắp nơi, thậm chí còn lạm sát bá tánh, mong Hoàng Thượng định đoạt.<br><br>\"<br>Diệp Kỷ Đường tiếp nhận sổ con từ Kha Uyển, nhưng lại chẳng có ý định xem qua, nàng vẫn như cũ cầm nó trên tay \"Trẫm đã phái La Thu đi đến Xương Châu điều tra, nếu là thật sự là do hải tặc hoành hành, nàng ấy sẽ thay trẫm xử lý, hôm nay trẫm gọi ngươi đến là có một chuyện khác muốn bàn bạc với ngươi.<br><br>\"<br>\"Mời Hoàng Thượng nói\"<br>\"Trẫm nhớ rằng vào năm đó mẫu thân ngươi xuất thân nghèo khó, nhưng lại là một người có học thức sâu rộng, thi đậu Trạng Nguyên, được tiên đế tán thưởng, vô cùng trọng dụng, nhưng về sau tiên đế lại xem trọng thị tộc quý nữ, dù rằng ngươi được kế thừa chức vụ thừa tướng từ mẫu thân ngươi, nhưng trong tay lại không có thực quyền, thừa tướng cảm thấy cam tâm sao?\"<br>Diệp Kỷ Đường giơ tay, chầm chậm phận loại các quân cờ đen trắng bỏ lại vào hộp, âm thanh các quân cờ va chạm nhau hệt như đang đánh vào tâm của Kha Uyển, nàng nắm chặt tay lại, cam tâm sao? Nàng đương nhiên là không cam tâm, gia cảnh nghèo khó không thể so với thị tộc quý nữ, các nàng chỉ có thể dựa vào con đường thi cử duy nhất để thay đổi bản thân, nhưng về sau tiên đế lại trọng dụng thị tộc quý nữ, các nàng trong triều dần dần trở nên không có thực quyền, chỉ đành hữu tâm vô lực, nhưng từ khi tân đế đăng cơ, trong triều mới dần trở nên thay đổi, nhưng nếu muốn lay đổ cây cổ thụ thị tộc này, thì có lẽ nói dễ hơn là làm! ! <br>\"Trẫm biết ngươi có điều băn khoăn, trẫm có thể cho ngươi một cơ hội, chủ khảo của kì thi mùa Xuân này Trẫm vẫn chưa chiếu cáo, thừa tướng cảm thấy bản thân có thể đảm nhiệm chức vụ chủ khảo này không?\"<br> <br>\"Hoàng Thượng!\"<br>Kha Uyển đột nhiên ngẩng đầu lên nhìn Diệp Kỷ Đường, trong mắt tràn đầy sự kinh ngạc.<br><br>Hàn Xu sớm đã chuẩn bị tốt, đem thánh chỉ đi đến bên cạnh Diệp Kỷ Đường, Diệp Kỷ Đường lấy thánh chỉ đưa cho Kha Uyển, Kha Uyển vội vàng từ trên giường bước xuống, đứng sửa sang lại quần áo một lúc rồi mới giơ tay tiếp nhận, tuy rằng nàng cực lực khắc chế không để lộ ra biểu cảm gì, nhưng khi mở thánh chỉ ra, thì tay nàng vẫn không khống chế được mà run run.<br><br>Kha Uyển cầm thánh chỉ trong tay đọc đi đọc lại nhiều lần, cuối cùng mới chịu khép thánh chỉ lại, sau đó trọng quỳ trên mặt đất \"Thần nhất định sẽ không làm cho Hoàng Thượng thất vọng!\"<br>Diệp Kỷ Đường bước xuống giường, tự mình nâng Kha Uyển đứng dậy, vỗ vỗ lên vai nàng vài cái \"Trẫm đương nhiên biết ngươi sẽ không làm cho trẫm thất vọng, nhưng bất quá ngươi cũng nên biết, sau khi chuyện này được công bố, đám người thị tộc sẽ không dễ dàng bỏ qua cho ngươi, ngươi phải tự mình nghĩ cách đối phó với bọn họ.<br><br>\"<br>\"Thần đã hiểu\"<br>Sau khi Kha Uyển rời đi, Diệp Kỷ Đường mới cầm sổ con lên xem, tri phủ Xương Châu có tên là Trương Châu, lúc tiên đế còn sống đã từng sai khiến nàng ta, người này về sau không công mà cũng không tội, nên nàng vẫn để nàng ta sống yên ổn làm tri phủ ở Xương Châu, nhưng hiện tại có lẽ mọi chuyện đã khác trước, ngón tay Diệp Kỷ Đường dừng lại ở hai chữ Hải Tặc, nhẹ nhàng gõ gõ lên vài cái \"Chuyện Xương Châu đang bị hải tặc hoành hành, ức hiếp bá tánh, nàng ta vẫn không điều tra rõ, mà chỉ bẩm báo tình hình bọn Hải tặc đó với trẫm, Hàn Xu ngươi nói xem, Trương Châu này đang có ý gì?\"<br>Hàn Xu cung kính trả lời \"Hoàng Thượng, nô bất quá chỉ là một cung nhân, Trương tri phủ có ý gì, nô cũng đoán không ra, Hoàng Thượng ngài đừng làm khó nô.<br><br>\"<br>\"Ngươi cho rằng trẫm không biết bản lĩnh của ngươi sao? Lúc trước trẫm cho ngươi đi nhậm chức Đại Lý Tự, ngươi lại kiêng quyết không chịu, hiện tại trẫm hỏi ngươi, ngươi lại nói trẫm làm khó ngươi.<br><br>\"<br>Diệp Kỷ Đường đem sổ con trong tay ném cho Hàn Xu, Hàn Xu vội vàng chụp lấy, cười cười \"Nếu đi Đại Lý Tự thì làm sao nô còn có thể trôi qua những ngày tháng nhẹ nhàng như ở cạnh Hoàng Thượng, nô rất lười biếng, không muốn đến đấy chuốc thêm nhiều công việc cho bản thân, hơn nữa nô hầu hạ Hoàng Thượng đã lâu, nếu đổi cho người khác hầu hạ ngài, nô cảm thấy không thể yên tâm chút nào.<br><br>\"<br>\"Hoàng Thượng, trước đó ngài nói muốn đến Đường Hoa Cung dùng bữa, hiện tại cũng không còn sớm nữa, Hoàng Thượng có muốn bãi giá đến Đường Hoa Cung chưa?\"<br>\"Để trẫm tự mình đi, đúng rồi ngươi đi tìm xem trong cung này có cung nhân nào biết nuôi dưỡng mèo con hay không? nhớ rõ lai lịch phải sạch sẽ.<br><br><br>\"<br>\"Vâng\"<br>______________________________<br>Sau khi Việt Hoa Thanh biết được Kha Uyển trở thành chủ khảo của kì thi mùa Xuân năm nay, nàng ta tức giận đến mức đem chung trà lưu li vô cùng quý giá đang cầm trong tay ném vỡ, Tống thị đứng một bên cũng không thể ngăn cản được, chỉ đành nhìn những mãnh vỡ của chung trà trên mặt đất, oán giận nói \"Nàng đúng là đồ bại hoại, thứ quý giá như vậy mà nói đập là đập sao? không phải chỉ là thay đổi chủ khảo thôi sao?\"<br>\"Ngươi là nam tử thì biết cái gì, ta lười phải giải thích với đồ ngu ngốc như ngươi.<br><br>\" sắc mặt Việt Hoa Thanh trầm xuống, tức giận phất tay áo rời đi.<br><br>Sở dĩ nàng cần chức vị chủ khảo này là do vào thời điểm sắp bắt đầu cuộc thi, những đám thị tộc đó sẽ bắt đầu đến tìm nàng, lúc đó nàng chỉ cần ngồi một chổ cũng có thể gom được bạc, vào kì thi mùa Xuân này cũng như vậy, những đám thị tộc đó đã sớm đem bạc đến cho nàng, nhưng hiện tại Hoàng Thượng lại thay đổi chủ khảo, đem Kha Uyển trở thành chủ khảo của kì thi mùa Xuân này, đây là muốn đem nàng đặt chổ nào chứ?<br>Việt Hoa Thanh vốn là muốn đi đến thư phòng, nhưng khi đi được nửa đường thì lại xoay người hướng đến cửa phủ rồi rời đi.<br><br>\"Chính Quân, Quân chủ vừa mới xuất phủ, thần sắc vô cùng vội vàng, sợ là đã xảy ra chuyện gì.<br><br>\"<br>Tiểu thị từ bên ngoài chạy vào bẩm báo với Tống thị.<br><br>Tống thị nghe xong thì liền trở nên ảm đạm, cười lạnh một tiếng \"Làm gì đã xảy ra chuyện gì chứ, nàng ấy bất quá chỉ là đi gặp tình nhân bên ngoài thôi, thật là chẳng ra làm sao, chỉ sợ không bao lâu nữa thì trong phủ chúng ta sẽ có thêm người mới a.<br><br>\"<br>\"Cũng không biết Trạch Nhi bây giờ ở trong cung thế nào, lâu vậy rồi mà ta chẳng thấy nó gửi tin tức gì về, hiện tại ta chỉ còn biết trong cậy vào nó, đợi đến khi nó trở thành Phượng hậu, thì nhất định ta sẽ đem cái tên tình nhân lẵng lơ kia gi3t chết.<br><br>\"<br>\"Không bằng chính quân hãy tiến cung xem tình hình của thiếu gia, thiếu gia của chúng ta từ trước đến nay đều vô cùng lương thiện, sợ rằng có một số việc nếu không được chỉ điểm thì có thể ngài ấy cũng không biết phải làm thế nào, hiện giờ trong cung đã có một vị Quân phi, nếu ngày sau hoài thai thêm long tự, sợ rằng đường đi của thiếu gia sẽ càng ngày càng trở nên khó khăn hơn, chính quân một bên phải tính kế giúp thiếu gia a, mặc dù bây giờ thiếu gia đang ở trong cung, nhưng vẫn còn phải trông cậy vào ngài rất nhiều.<br><br>\" Lôi thị đang đứng bên cạnh Tống thị lãi nhãi không ngừng, nàng ta vốn là tổng quản của Việt gia, nhưng quỷ kế cũng rất đa đoan, thường xuyên đứng bên cạnh thổi lửa vào tai Tống thị.<br><br>Tống thị có chút do dự \"Đột nhiên tiến cung như vậy, sợ rằng có chút không tốt đi?\"<br>\"Hiện tại đang là Tết, người tiến cung vào thăm đại thiếu gia thì cũng là lẽ đương nhiên.<br> <br><br>\"<br>Tống thị cảm thấy Lôi thị nói cũng có lí, trên mặt hắn liền nở ra nụ cười \"Nhanh đi chuẩn bị đem ta thiệp tiến cung của ta viết tên lên đi, ngày mai ta sẽ vào cung thỉnh an Thái hậu.<br><br>\"<br>________________________________<br>Việt Hoa Thanh sau khi đi ra khỏi phủ thì đi được một lúc, đến một hẻm nhỏ thì nhanh bước vào, rẽ trái rẽ phải đi đến một phủ đệ, lúc này nàng đứng lại cảnh giác nhìn xung quanh, thấy chẳng có ai thì mới giơ tay lên gõ cửa, cánh cửa rất nhanh được mở ra, một nữ hầu từ bên trong thò đầu ra nhìn xem là ai gõ cửa, khi thấy đó chính là Việt Hoa Thanh thì mới mở hẳn cửa ra \"Thủ phụ đến rồi à, trên đường đi có ai đi theo ngài hay không?\"<br>\"Không có, trên đường đi ta đã quan sát rất kĩ, chủ thượng nhà ngươi bây giờ đang ở đâu? có ở trong phủ hay không?\"<br>\"Chủ thượng đang ở hậu viện, mời thủ phụ vào.<br><br>\"<br>Việt Hoa Thanh cùng nữ hầu đi đến hậu viên, trước mặt là một nữ tử đang đứng ở hành lang, trong tay đang cầm một cây kéo tỉa lá cho chậu cây phía dưới.<br><br>Việt Hoa Thanh nhanh chống đi đến, chấp hành lễ \"Tham kiến Vương gia.<br><br>\"<br>\"Không cần đa lễ\"<br>Diệp Dục liếc mắt nhìn Việt Hoa Thanh, nàng đem cây kéo trong tay đưa cho nữ hầu bên cạnh, cầm lấy chiếc khăn đã được nữ hầu chuẩn bị từ trước lau sạch sẽ các ngón tay \"Ngươi có biết loài cây mà bổn vương đang chăm sóc này là gì không?\"<br>\"Vương gia là một người thanh nhã như vậy, thì cũng chỉ có hoa Lan mới xứng với Vương gia, trong phủ của thần cũng có vài chậu hoa Lan, lần sau đến đây thần sẽ mang đến tặng cho Vương gia.<br><br>\" Việt Hoa Thanh vốn không phải là người thích hoa cỏ, nên nhìn những chậu hoa kia nàng vốn dĩ chẳng phân biệt được chúng, nhưng vì lấy lòng người trước mặt này, thì lời hoa mỹ nào nàng ta cũng có thể nói ra.<br><br>\"Không hổ là thủ phụ, lời ngươi nói ra lúc nào cũng khiến người khác cảm thấy êm tai như vậy, nhưng bất quá, đây chỉ là một chậu hoa cỏ dại bình thường mà thôi, không phải là hoa lan gì đó như lời thủ phụ nói.<br><br>\"<br>! ! <br>Việt Hoa Thanh gian nan nhìn kia chậu hoa kia, miễn cưỡng cười cười, cũng không biết nên nói tiếp cái gì, người này đường đường là Vương gia! Thế nhưng lại đem chậu cỏ dại này cho nàng đoán, cái này làm sao nàng có thể đoán được a\".<br><br>"]