["<br>Lúc này bên trong triều, Hàn Xu đang đứng truyền chỉ để tam khôi tiến vào bên trong, ba người bọn họ lúc này đang từng bước từng bước đi lên những bậc thang đầu tiên trên con đường làm quan của mình, mặc dù hiện tại nhìn bọn họ có vẻ như đang vô cùng bình ổn, nhưng đôi tay giấu sau lớp y phục vẫn không nhịn được run lên nhè nhẹ, ngay cả người trầm ổn như Lý Tử Đồng cũng cảm thấy vô cùng khẩn trương.<br><br>Sau khi ba người đã tiến vào trong điện, lúc này có một vị học sĩ Hàn Lâm Viện trong tay cầm ngọc bản, cẩn trọng đi đến bên dưới bậc thang \"Tam khôi Lý Tử Đồng, Liễu Như, Phùng Diễm lần lượt tiến lên hành lễ.<br><br>\" Người đầu tiên, Trạng Nguyên Lý Tử Đồng!\"<br>Lý Tử Đồng sau khi nghe tên mình thì quỳ xuống khấu đầu \"Thần Lý Tử Đồng, bái kiến Hoàng Thượng, Ngô hoàng vạn tuế!\"<br>Tiếp theo là Bảng Nhãn Liễu Như, Thám Hoa Phùng Diễm lần lượt theo thứ tự tiến lên hành lễ với Diệp Kỷ Đường, mặc dù quan phục của Thám Hoa Phùng Diễm không được dùng quan ngọc như của Trạng Nguyên Lý Tử Đồng, nhưng nàng vẫn phong độ không thua kém ai, Phùng Diễm xưa giờ vẫn luôn nổi danh khắp kinh thành về dung mạo của mình, có không ít nam tử ái mộ nàng, hiện nay nàng còn thi đậu Thám Hoa, danh tiếng của nàng đã cao lại càng thêm cao.<br><br>Vĩnh An Hầu Đan Hạ lúc này đang đứng ở vị trí tông thân, nhìn chầm chầm vào Lý Tử Đồng, nàng thật sự không thể ngờ rằng Lý Tử Đồng này lại có thể trở thành Trạng Nguyên, nhớ lại đến những lời Quãng Tĩnh Vương vừa nói, trong mắt của Đan Hạ liền hiện lên một tia thâm độc, nếu hôn phu của Lý Tử Đồng đột nhiên bệnh chết, thì sẽ không tính là do nàng đoạt hôn, đến lúc đó cho dù Hoàng Thượng có muốn quản cũng không quản được.<br><br>Sau khi tan triều, sẽ là thời gian tam khôi đi diễu phố ra mắt mọi người, Lý Tử Đồng mới thay xong y phục của Trạng Nguyên, lúc này đang chuẩn bị cùng Thám Hoa và Bảng Nhãn xuất phát, kết quả chỉ vừa mới bước ra khỏi điện đã bị Hàn Xu ngăn lại, Hàn Xu chấp tay, nói \"Bẩm Trạng Nguyên, Hoàng Thượng đang ở Giao Thái Điện chờ người.<br><br>\"<br>Trong lúc Hàn Xu đang cùng Lý Tử Đồng đến Giao Thái Điện, dọc đường có không ít cung nhân tò mò lén nhìn vị tân Trạng Nguyên này, nhìn nàng trông vô cùng xinh đẹp a, cũng không biết công tử nhà ai sẽ có phúc được gả cho vị Trạng Nguyên này.<br><br>! ! !.<br><br>\"Thần tham kiến Hoàng Thượng.<br><br>\"<br>Bên trong Giao Thái Điện, Diệp Kỷ Đường đã thay long bào lúc sáng thành một bộ trường bào màu tím nhạt, lúc này nàng đang ngồi trên chế chủ vị, xem văn chương do các triều thần nộp lên hôm nay.<br><br>\"Ban toạ\"<br> <br>\"Tạ Hoàng Thượng.<br><br>\"<br>Lý Tử Đồng đứng dậy ngồi lên ghế.<br><br>\"Ngươi có đoán ra được nguyên nhân Trẫm gọi ngươi đến đây là gì không?\" Diệp Kỷ Đường giương mắt nhìn Lý Tử Đồng.<br><br>\"Thần không đoán được, xin Hoàng Thượng trách tội\" <br>\"Tri phủ Tây Trình đã hết nhiệm kỳ, vốn trước đó Trẫm muốn cho ngươi đến Tây Trình nhậm chức, nhưng hiện tại Trẫm thấy Lại Bộ vẫn còn thiếu Thị Lang, hôm nay gọi ngươi đến đây chính là để cho ngươi lựa chọn\"<br>Lại Bộ thị lang cùng Tây Trình tri phủ đều là hai chức quan tam phẩm, nhưng nếu so với nhau thì vẫn có chút khác biệt, Lại Bộ Thị Lang là chức quan tam phẩm trên triều, nhậm chức xong sẽ ở tại Kinh Thành, trên triều ít nhiều vẫn sẽ có tiếng nói, còn Tri Phủ Tây Trình thì lại không được như vậy, Diệp Kỷ Đường nhìn Lý Tử Đồng, nàng muốn xem xem Lý Tử Đồng sẽ có lựa chọn như thế nào<br>\"Thần muốn đi Tây Trình.<br><br>\"<br>Lý Tử Đồng đứng dậy quỳ xuống, không kiêu ngạo xua nịnh, nói ra lựa chọn của mình<br>Khuôn mặt Diệp Kỷ Đường tức khắc trầm xuống, khí thế xung quanh cũng trở nên vô cùng áp bức.<br><br>Hàn Xu đứng bên cạnh thấy vậy thì trong lòng vô cùng lo sợ, sợ Hoàng Thượng thật sự tức giận lên liền xử lí luôn cả tân Trạng Nguyên này, nàng hiện tại có chút không hiểu nổi, ai ai cũng đều ước được làm quan tại Kinh Thành, nhưng tân Trạng Nguyên này lại muốn đến Tây Trình nhậm chức, mặc dù là Tri Phủ đại nhân, nhưng sao có thể so với Thị Lang tại Kinh Thành?<br>Trong điện trở nên vô cùng yên tĩnh, Lý Tử Đồng cũng không biết bản thân đã quỳ ở đó bao lâu, nàng thấy đầu gối của mình đã tê đến mức mất cảm giác, trong lòng cũng bắt đầu trở nên thấp thỏm, nhưng nàng cũng không hối hận với lựa chọn đó của mình, nếu ở lại Kinh Thành thuận bườm xuôi gió lên làm quan thì còn gì là thú vị nữa.<br><br>Diệp Kỷ Đường đột nhiên cười một tiếng, nàng đứng dậy đi đến bên cạnh Lý Tử Đồng, duỗi tay nâng Lý Tử Đồng đứng dậy, vỗ vỗ lên bả vai nàng \"Trẫm quả thật là không nhìn nhầm người, Trẫm sẽ cho ngươi đến Tây Trình, còn về chức quan Thị Lang của Lại Bộ này Trẫm vẫn sẽ để yên ở đó, chờ ngươi trở về kinh thành thì nó vẫn sẽ như cũ là của ngươi, ngươi nhất định đừng khiến trẫm thất vọng.<br><br>\"Thần tuân chỉ!\"<br>Lý Tử Đồng lúc này cảm thấy vô cùng nhẹ nhõm, Hoàng Thượng quả thực đúng với những lời của Thừa Tướng đại nhân đã nói, người không hề giống như những lời đồn thổi bên ngoài, rằng chỉ biết làm việc theo cảm tính, chẳng màn đạo lí.<br> <br><br>\"Trẫm nghe nói ngươi đã có người trong lòng, lần này thi đậu Trạng Nguyên chắc hẳn đang định trở về cầu hôn đi? Người đó là công tử của sư phụ ngươi đúng không.<br><br>\"<br>\"Bẩm Hoàng Thượng, đúng là như vậy.<br><br>\"<br>Nhắc tới đến A Bảo, trong mắt Lý Tử Đồng liền hiện lên ý cười.<br><br>\"Nếu đã nhận định hắn, thì phải thật lòng thật dạ đối đãi với hắn cả đời, ngươi là Trạng Nguyên do Trẫm định, không thể làm mất mặt của Trẫm, về phần sính lễ, Trẫm sẽ thay ngươi chuẩn bị thật tốt, bây giờ đã không còn chuyện gì nữa, ngươi lui xuống đi\"<br>Diệp Kỷ Đường sau khi nói xong cũng không đợi Lý Tử Đồng hành lễ thì đã vội rời đi.<br><br>\"Thần tạ ơn Hoàng Thượng.<br><br>\"<br>Dù cho Diệp Kỷ Đường đã rời đi, nhưng lúc này Lý Tử Đồng vẫn đứng trang trọng như cũ, chậm rãi chỉnh đốn lại y phục, sau đó xoay người đến hướng Diệp Kỷ Đường vừa đi, quỳ xuống khấu đầu.<br><br>! ! ! <br>\"Hoàng Thượng, vị tân Trạng Nguyên này đúng thật là một người vô cùng lễ nghĩa, chỉ là vừa nảy Hoàng Thượng trở nên như vậy, chắc hẳn đã doạ sợ nàng không ít\" Hàn Xu sau khi chứng kiến một màn kia đã nhịn không được mà nói ra suy nghĩ của mình.<br><br>\"Nàng ấy vẫn còn phải được mài dũa thật kĩ, như vậy về sau mới có thể trở thành cánh tay đắc lực của trẫm\"<br>\"Hoàng Thượng, hai ngày nay ở Tây hẻm bổng xuất hiện rất nhiều kẻ thần bí, có phải bọn chúng đã bắt đầu động thủ rồi hay không?\" Tiêu Khương bỗng thình lình xuất hiện, bẩm báo với Diệp Kỷ Đường.<br><br><br>Thời gian kể từ kì thi Đình đến nay đã trôi qua được bốn ngày, kinh thành đã dần trở lại náo nhiệt như cũ, Tiêu Khương mấy ngày nay vẫn luôn đến Tây hẻm để điều tra, ám vệ đều được phân bố ở khắp mọi nơi, ngay cả trong kinh thành cũng vậy.<br><br>\"Vẫn cứ như cũ, tiếp tục quan sát bọn chúng.<br><br>\"<br>\"Vâng\" Sau đó Tiêu Khương có chút lo lắng hỏi \"Dạo gần đây thời gian cổ độc phát tán càng ngày càng nhiều, đã đạt đến ngưỡng hai ngày một lần, Hoàng Thượng đã quyết định được thời gian giải cổ độc trên người ngài chưa?\"<br>\"Trẫm đang chờ hành động tiếp theo của Diệp Dục, sau đó mới quyết định cụ thể, được rồi, ngươi lui xuống đi.<br><br>\" Diệp Kỷ Đường có chút mỏi mệt mỏi đáp, Tiêu Khương bất đắc dĩ chỉ có thể rời đi.<br><br>Dạo gần đây cổ độc trong người nàng thường xuyên phát tán, đỉnh điểm đã đến mức cách hai ngày một lần, sắc mặt Diệp Kỷ Đường cũng vì vậy mà đã trở nên tái nhợt, nàng nhịn không được thấp giọng ho khan vài tiếng, sợ Lục Yến Tu hoài nghi, mấy ngày nay nàng chỉ có thể nói rằng có nhiều chính sự cần phải giải quyết, chỉ đợi đến tối mới dám đến xem hắn.<br><br>\"Việt công tử, nơi này là Thần Hữu Cung, người không bổn phận không được vào\"<br>Ngoài điện, Việt Trạch một thân thanh y, cố ý trang điểm tinh xảo, trong tay còn cầm theo một hộp thức ăn, tâm tư hắn là gì chỉ cần nhìn vào đã rõ như ban ngày.<br><br>Hàn Xu giơ cây phất trần trong tay lên, ngăn hắn lại, trên mặt vẫn nở nụ cười như cũ.<br><br>Việt Trạch quay sang liếc mắt cung nhân đứng cạnh mình một cái, người nọ liền vội vàng lấy trong tay áo ra một túi tiền nhét vào tay Hàn Xu, sau đó Việt Trạch tiếp tục ôn nhu nói \"Ta chỉ là nghe nói hai ngày nay cơ thể Hoàng Thượng không được thoải mái, nên mới cố ý làm vài món ngon dâng lên để Hoàng Thượng bồi bổ, mong Hàn Xu đại nhân cho ta vào trong\"<br>\"Trời đã sắp muộn, Việt công tử vẫn nên trở về thì hơn.<br><br>\"<br>\"Hàn Xu đại nhân, Việt Trạch thật sự muốn vào xem Hoàng Thượng, nếu không sẽ cảm thấy không yên tâm, mong ngài cho ta vào trong nhìn Hoàng Thượng một chút thôi.<br><br>\"<br>Hoàng Thượng hai ngày nay vẫn luôn ở lại Thần Hữu Cung, hẳn là đã ghét bỏ Lục Yến Tu, đây cũng chính là cơ hội của hắn, hôm nay không được nhìn thấy Hoàng thượng nên đương nhiên hắn sẽ không cam lòng, tất cả đều là do tên Hàn Xu này ngăn cản!<br>\"Đây không phải là Việt công tử sao? Ngươi đến đây có chuyện gì, chẳng lẽ là rãnh rỗi nên đi tản bộ sao? Việt công tử, bây giờ trời đã dần lạnh hơn, ngươi nên cẩn thận để tránh bị nhiễm phong hàn, Thị Thư, lấy áo choàng của bổn cung khoát lên cho Việt công tử.<br> <br><br>\"<br>Thị Thư sau khi nghe xong thì cũng không đợi chủ tớ Việt Trạch phản ứng lại, hắn đã nhanh nhẹn đem áo choàng khoát lên người Việt Trạch, sau đó lui về phía sau Lục Yến Tu đứng.<br><br>\"Không biết Quân Phi cũng đến đây có chuyện gì, chẳng lẽ quân phi cũng là đang đi tản bộ sao?\" Sắc mặt Việt Trạch có chút khó coi, nhưng sau khi nghĩ đến việc Hoàng Thượng đã ghét bỏ người này, hắn liền cảm thấy vui vẻ trở lại \"Hoàng Thượng hiện giờ không muốn nhìn thấy Quân phi, Quân phi vẫn là nên trở về đi\"<br>Lục Yến Tu nghe xong có chút nghi hoặc, Hoàng Thượng không muốn thấy hắn khi nào?<br>Không chỉ có mỗi Lục Yến Tu nghi hoặc, ngay cả Hàn Xu cũng trở nên vô cùng nghi hoặc, Việt Trạch này nhìn có vẻ rất tâm cơ, nhưng hoá ra cũng chỉ là một tên chán sống.<br><br>\"Nhìn bộ dạng Việt công tử tốt như vậy nhưng hoá ra đầu óc lại có vấn đề.<br><br>\" Lục Yến Tu vừa nói vừa làm ra vẻ vô cùng đáng tiếc<br>\"Ngươi!\"<br>Việt Trạch đang chuẩn bị nói, thì cửa điện phía sau hắn đột nhiên mở ra, hắn vội xoay người lại \"Hoàng! ! \"<br>Diệp Kỷ Đường đi đến bên cạnh Lục Yến Tu, nắm lấy bàn tay đã có chút lạnh của hắn, thời điểm đi ngang Việt Trạch không quên lạnh lùng nói \"Cút về Ý Tường Cung của ngươi đi, nếu ngươi còn dám đến đây một lần nữa, Trẫm liền đánh gãy chân ngươi.<br><br>Sau khi Diệp Kỷ Đường đã dẫn Lục Yến Tu rời đi, Thị Thư đứng đối diện thì nhìn thấy gương mặt Việt Trạch lúc này cứ lúc trắng lúc xanh, Thị Thư liền vội vàng chạy đến phía sau Hàn Xu đứng, Việt Trạch hung hăng trừng mắt nhìn hắn một cái, rồi dẫn theo cung nhân đang đứng phía sau nơm nớp lo sợ rời đi.<br><br>\"Hoàng Thượng, ta có đem đến cho nàng một ít đồ ăn.<br><br>\"<br>Lục Yến Tu nhìn gương mặt tái nhợt của Diệp Kỷ Đường, trong lòng cảm thấy như đang bị tảng đá đè nặng, hắn lấy đồ ăn trong hộp ra đặt đến trước mặt Diệp Kỷ Đường, bản thân thì buồn bực ngồi đối diện nàng.<br><br>Diệp Kỷ Đường muốn nắm lấy tay hắn, nhưng đều bị Lục Yến Tu vô tình đẩy ra, một chút cũng không cho nàng chạm vào.<br><br><br><br>"]