["<br>Hai người nói chuyện một lúc, Diệp Kỷ Đường đã dẫn người trở lại, phía sau còn kéo theo xác của một con gấu đen rất lớn, những nam tử thế gia Thị tộc chưa bao giờ gặp qua mãnh thú lớn như vậy, bọn họ sợ tới mức sắc mặt đều trắng bệch.<br><br>\"Hoàng Thượng thật sự đã săn được một con gấu đen lớn, Hoàng Thượng đúng là võ thần anh dũng!\"<br>\"Hoàng Thượng vạn tuế!\"<br>Tất cả các quan lại đều quỳ xuống khấu đầu trước Diệp Kỷ Đường.<br><br>\"Đứng lên đi\"<br>Vết thương phía sau càng ngày càng đau, khiến sắc mặt Diệp Kỷ Đường có chút không tốt, Lục Yến Tu đi thẳng đến bên Diệp Kỷ Đường, Tiêu Khương lui về sau mấy bước nhường vị trí cho hắn, Lục Yến Tu lo lắng nhìn Diệp Kỷ Đường, nhỏ giọng hỏi \"Hoàng Thượng, nàng không bị thương chứ?\"<br>\"Không có việc gì, ta chỉ là thay một bộ y phục khác sau đó mới trở về.<br><br>\"<br>\"Vậy thì tốt\"<br>!.<br><br>Lần săn thú này, vì đề phòng có chuyện ngoài ý muốn, nên Lạc An An đã đưa cho Tiêu Khương không ít thuốc trị thương, Diệp Kỷ Đường đem kỵ trang trên người cởi xuống, lớp y phục bên trong vốn là màu trắng nhưng giờ đã đẫm máu trở thành màu đỏ tươi, khiến người khác nhìn vào thập phần sợ hãi.<br><br>\"Hoàng Thượng cố chịu một chút, trước tiên thần sẽ tách chổ y phục dính vào vết thương ra, như vậy mới tốt hơn dược.<br><br>\"<br>\"Không sao.<br><br>\"<br>Diệp Kỷ Đường yên tĩnh ngồi một chỗ, Tiêu Khương đứng phía sau đem y phục của nàng lột ra, máu tươi cũng theo đó chảy ra không ngừng.<br><br>Tiêu Khương vội vàng xử lí vết thương, con súc sinh kia xuống tay thật tàn nhẫn, vết cào trên lưng Hoàng Thượng mơ hồ có thể thấy đương xương bên trong, Tiêu Khương một bên thầm mắng Việt Hoa Thanh, một bên nhanh chóng xử lí miệng vết thương cho Diệp Kỷ Đường.<br><br>Bên trong doanh trướng nồng đậm mùi máu tươi, Trọng Tùng thủ bên ngoài, qua lại đi lại, trong lòng lo lắng không thôi, may là hiện giờ không phải mùa hè, săn thú tổng cộng ba ngày, nếu là ngày hè chỉ sợ vết thương sẽ càng nghiêm trọng hơn.<br><br>Diệp Kỷ Đường lúc này đã thay một bộ trường bào, nàng ngồi trước gương đồng, nhìn gương mặt tái nhợt bên trong, dùng sức bóp lên mặt mình, đến khi gương mặt trở nên nhiễm đỏ, nàng mới chịu dừng tay.<br><br>\"Đem mấy thứ này xử lí cho sạch sẽ, nhớ đốt thêm chút hương.<br><br> <br>\"<br>\"Thần đã rõ.<br><br>\"<br>Lục Yến Tu một mình ngồi trước lửa trại, trong tay cầm một cây gỗ nhỏ quơ loạn, bộ dáng đứng ngồi không yên, vừa rồi hắn đến chổ Hoàng Thượng, hắn ngửi thấy bên trong có mùi máu tươi rất nồng, nhưng thoạt nhìn Hoàng Thượng cũng không giống như là đang bị thương, nếu vậy thì mùi máu tươi kia là do lúc Hoàng Thượng săn gấu không cẩn thận nên đã bị dính lên?<br>\"Chàng đang làm gì đó.<br><br>\"<br>Diệp Kỷ Đường không biết khi đã xuất hiện bên cạnh hắn, nàng ngồi xuống nắm lấy tay hắn, hắn rõ ràng đang ngồi kế đóng lửa, nhưng bàn tay lại thập phần lạnh lẽo \"Để ta đoán xem, có phải Yến Tu đang tưởng tượng đến cảnh ta uy dũng săn con gấu đen kia đúng không?\"<br>\"Hoàng Thượng, có phải rất nguy hiểm không?\"<br>Lục Yến Tu nghiêng đầu nhìn Diệp Kỷ Đường, ánh lửa chiếu vào sườn mặt hắn, làm rõ lên ánh mắt tràn đầy lo lắng của hắn, Diệp Kỷ Đường giơ tay che đi hai mắt hắn, thuận tay đem hắn kéo vào lòng mình, bất đắc dĩ thở dài, này tiểu nhân nhi này khó lừa như vậy, nhất là đôi mắt kia cứ mở to nhìn nàng, nếu không phải còn kiêng kị nhiều thứ, chỉ sợ nàng đã nhịn không được nói ra.<br><br>Lục Yến Tu ở trong lòng nàng cọ cọ, rầu rĩ nhỏ giọng nói \"Hoàng Thượng luôn là như vậy, lần trước cổ độc cũng vậy, lần này cũng vậy, ta biết Hoàng Thượng sợ ta lo lắng, nhưng Hoàng Thượng càng không nói, ta càng không bỏ xuống được, ta biết, Hoàng Thượng ngồi ở vị trí này rất không dễ dàng, có rất nhiều thứ để bận tâm, ta cũng biết có không ít người luôn chờ cơ hội để kéo Hoàng Thượng xuống, nhưng Hoàng Thượng, trong lòng ta cũng chỉ có một mình nàng, nếu nàng có việc gì, ta sẽ rất lo lắng bất an.<br><br>\"<br>\"Đúng thật là ta có bị thương, nhưng không quá nghiêm trọng, trước khi đi Lạc An An đã chuẩn bị không ít thuốc, vừa rồi Tiêu Khương đã giúp ta xử lý qua, nếu Yến Tu vẫn chưa yên tâm, đợi khi Xuân săn kết thúc ta sẽ cho chàng xem có được không?\"<br>Lục Yến Tu không nói gì, chỉ yên lặng dựa vào lòng nàng, Diệp Kỷ Đường cúi xuống hôn l3n đỉnh đầu hắn một cái, nụ hôn nhẹ như lông chim phất qua.<br><br>Một lúc sau, Hàn Xu đưa thịt nướng tới, Diệp Kỷ Đường lấy ra một thanh đao nhỏ cắt một miếng đút cho Lục Yến Tu, đây không phải là thịt gấu đen nàng săn được, mà là trên đường về nàng đã cố ý để Trọng Tùng săn một con nai, thịt nai rất ngon, vừa mới được nướng chín, vẫn còn có chút nóng, Lục Yến Tu nhận miếng thịt trong tay nàng, vừa cắn vừa thổi.<br><br>Lục Yến Tu thỏa mãn gật gật đầu \"Ăn ngon!\"<br>Diệp Kỷ Đường cười khẽ một tiếng, giơ tay lau khoé miệng hắn \"Ngày mai ta sẽ săn mấy con thỏ cùng mấy con gà rừng, đến lúc đó lại nướng cho chàng ăn, ăn thịt do ta nướng, không chừng Yến Tu sẽ trầm trồ khen ngợi.<br><br>\"<br>\"Hoàng Thượng biết nướng thịt sao?\"<br>Lời nói của Lục Yến Tu đã bị Tiêu Khương đang bưng đĩa thịt đi đến nghe được, Tiêu Khương thuận thế ngồi đối diện hai người, nàng nói \"Quân phi có điều vẫn chưa biết, lúc trước khi vẫn còn ở Hán Hà, thần và Hoàng Thượng thường xuyên đi săn thú, các con thú khi săn được đều là do Hoàng Thượng nướng, lúc đầu Hoàng Thượng vẫn chưa khống chế được lửa, khiến tất cả thịt đều khét đen, sau đó lập lại vô số lần, Hoàng Thượng đã trở thành một tay nướng thịt, làm người khác thèm đến nhỏ dãi!\"<br>\"! ! \"<br>Diệp Kỷ Đường thâm ý nhìn Tiêu Khương, Tiêu Khương lập tức trấn động, nàng lúc này mới nhận ra, bản thân tựa hồ lại làm hỏng chuyện tốt của Hoàng Thượng!<br>\"Ai, nhìn thịt trên tay Trọng Tùng có vẻ rất ngon, thần đi trước đây!\" Tiêu Khương phản ứng nhanh chóng, đứng dậy giơ chân bỏ chạy.<br><br>Lục Yến Tu tức khắc nở nụ cười, Diệp Kỷ Đường oán giận đem thịt nai trên tay Lục Yến Tu vẫn chưa ăn xong, nhét hết vào miệng mình, kết quả động tác quá lớn động đến vết thương sau lưng, khiến nàng kêu lên một tiếng.<br><br> <br>\"Hoàng Thượng, chúng ta vẫn là nên trở về doanh trướng đi.<br><br>\" Lục Yến Tu lại bắt đầu cảm thấy lo lắng.<br><br>\"Không sao, tối hôm nay chàng vẫn chưa ăn gì, ăn nhiều một chút.<br><br>\" Diệp Kỷ Đường lắc lắc đầu, lại cắt một miếng thịt đưa cho Lục Yến Tu.<br><br>Sắc trời lúc này đã hoàn toàn tối đen, tiệc tối lửa trại cũng đã kết thúc, mọi người đều đã trở lại doanh trướng, mới vừa bước vào, Lục Yến Tu đã gấp gáp không chờ nổi kéo Diệp Kỷ Đường ngồi xuống, duỗi tay muốn cởi y phục nàng, Diệp Kỷ Đường cũng biết bản thân trốn không được, nhưng vẫn nhịn không được muốn trêu chọc hắn \"Yến Tu sốt ruột đến vậy sao, vừa trở về liền muốn?\"<br>\"Hoàng Thượng!\" Lục Yến Tu thẹn quá hoá giận, trừng mắt liếc Diệp Kỷ Đường một cái, Diệp Kỷ Đường lúc này cũng ngoan ngoãn ngặm miệng lại, tùy ý để hắn cởi y phục mình, Lục Yến Tu nhìn sau lưng nàng đều là băng gạc, nước mắt như hạt châu bắt đầu rơi xuống, bàn tay chạm vào băng gạc cũng trở nên run rẩy.<br><br>Thấy tiểu nhân nhi khóc không thành tiếng, Diệp Kỷ Đường đau lòng ôm lấy hắn \"Không muốn cho chàng biết chính là không muốn thấy chàng khóc như vậy, chàng vừa khóc tâm ta liền đau, ngoan, đừng khóc nữa.<br><br>\"<br>Lục Yến Tu muốn đứng dậy, lại sợ đụng đến vết thương nàng, chỉ có thể tuỳ ý để nàng ôm \"Đây là không có gì nghiêm trọng của Hoàng Thượng sao? Hoàng Thượng luôn miệng nói đau lòng ta, nhưng vào lúc bắt con gấu đen kia nàng có nghĩ đến ta không? Tại sao nguy hiểm như vậy mà nàng không gọi người đến giúp?\"<br>\"Đúng là con gấu đen đó rất hung hãn, lúc bắt nó cũng rất nguy hiểm, nhưng con gấu đen đó đã bị hạ dược, nếu lúc đó gọi người tới, sẽ tạo thêm nhiều cơ hội cho bọn chúng ra tay.<br><br>\"<br>Diệp Kỷ Đường giơ tay lau nước mắt trên mặt hắn \"Hơn nữa, ta cũng không phải chỉ có một mình, không phải còn có Tiêu Khương cùng Trọng Tùng sao, chỉ là lúc sau ta tránh không kịp, nên mới bị thương một chút, nhưng chỉ cần dưỡng thương vài ngày là tốt rồi.<br><br>\"<br>\"Vốn là muốn giấu chàng! ! \"<br>Diệp Kỷ Đường còn chưa nói xong, tiểu nhân nhi hai mắt đẫm lệ trong lòng đã ngước lên trừng mắt với nàng, khiến nàng có chút vội vàng nói \"Vốn là muốn giấu chàng, đợi khi trở về ta sẽ thành thật nói cho chàng biết, nhưng nếu hiện giờ Yến Tu đã biết, hai ngày tới chỉ đành nhờ Yến Tu thay băng gạc cho ta, chớ để những người bụng dạ khó lường phát giác được chuyện gì.<br><br>\"<br>\"Đợi sau khi nàng khỏi hẳn xem ta xử lý nàng thế nào.<br><br>\"<br>Lục Yến Tu tất nhiên cũng biết đây không phải là thời điểm thích hợp để hắn sinh khí.<br><br><br>\"Hết thảy đều nghe Quân phi.<br><br>\"<br>Nhìn sắc mặt hắn đã tốt hơn không ít, Diệp Kỷ Đường vội vàng gật đầu bảo đảm, vốn định sau khi trở về để Lạc An An giúp nàng xử lý một chút, lời này bất quá chỉ là muốn dỗ Yến Tu mà thôi, bằng không này tiểu nhân nhi này sợ là vẫn luôn lo lắng đề phòng.<br><br>! ! <br>Ngày kế tiếp.<br><br>Mới sáng sớm Diệp Kỷ Đường đã tỉnh, vết thương trên lưng có chút đau, Diệp Kỷ Đường nhìn Lục Yến Tu còn đang ngủ, cẩn thận xoay người rời giường, sau đó thay y phục, rời khỏi doanh trướng.<br><br>\"Hoàng Thượng.<br><br>\"<br>Trọng Tùng và Tiêu Khương cùng nhau đến.<br><br>\"Đêm qua có động tĩnh gì không?\"<br>\"Hồi Hoàng Thượng, đêm qua Việt Hoa Thanh phái người đưa một phong thư xuống núi, thần đã cho người bí mật theo dõi.<br><br>\"<br>Hôm qua Diệp Kỷ Đường bình an trở về, đánh vỡ kế hoạch của đám người Việt Hoa Thanh, Diệp Kỷ Đường chắc chắn Việt Hoa Thanh sẽ không tiếp tục ngồi yên, nên sớm đã cho người theo dõi nàng ta, quả nhiên, con cá này đã cắn câu.<br><br>\"Cũng không biết hôm nay đám người Việt Hoa Thanh lại bày ra trò gì, trẫm mang theo Yến Tu cùng đi săn, các ngươi giám sát nàng ta cho thật kỹ, kể cả những người tiếp xúc với nàng ta.<br><br>\"<br>\"Vâng\"<br>Sau khi nghị sự xong, Diệp Kỷ Đường lúc này cũng đã trở lại doanh trướng, Lục Yến Tu đã tỉnh, hắn ôm chăn ngồi trên giường, bộ dạng thất thần.<br><br>Diệp Kỷ Đường nhịn không được duỗi tay xoa đầu hắn \"Đói bụng sao?\"<br>\"Ta muốn xem vết thương của nàng.<br><br>\"<br>\"Không sao, ta vừa mới xem qua, không có chuyện gì, Yến Tu hôm nay thay kỵ trang đi, ta mang chàng đi săn.<br><br>\"<br>\"Đi săn? Nàng như vậy mà còn muốn đi săn?\" Lục Yến Tu cao giọng, đôi mắt mở to nhìn Diệp Kỷ Đường, bộ dạng xù lông giống hệt Tiểu Cầu.<br><br>Diệp Kỷ Đường nói \"Không phải trước đó đã đáp ứng chàng sao, hôm nay chúng ta chỉ ở khu vực săn bên ngoài, không đi sâu vào bên trong.<br> <br><br>\"<br>\"Như vậy cũng không được! Nếu khiến vết thương nghiêm trọng hơn thì phải làm sao! Không được!\" Lục Yến Tu lắc lắc đầu, kiêng quyết từ chối.<br><br>Muốn dỗ được Lục Yến Tu, Diệp Kỷ Đường đương nhiên là có cách, nàng duỗi tay đem hắn kéo vào lòng, trực tiếp lấp kín miệng hắn, Lục Yến Tu hé miệng muốn cắn nàng một ngụm, kết còn chưa kịp hành động thì đã bị nàng bắt lấy cơ hội chui vào, trong lúc nhất thời Lục Yến Tu cũng không dám giãy giụa, chỉ có thể để nàng tùy ý khi dễ hắn.<br><br>Lúc lâu sau, Lục Yến Tu đã mềm thành một đoàn, sớm đã không còn khí thể hùng hổ như vừa rồi, Diệp Kỷ Đường tiến đến bên tai hắn, thanh âm mang theo vài phần mê hoặc nhân tâm \"Yến Tu, có đi không,<br>hửm?\"<br>Hơi thở ấm nóng thổi qua tai Lục Yến Tu, khiến hắn có chút run run, cũng bắt đầu cảm thấy choáng váng, vô thức gật gật đầu, Diệp Kỷ Đường thấy vậy thì không nhịn được thấp giọng cười.<br><br>Chờ đến khi Lục Yến Tu nhận ra, thì đã hận không thể tự tát lên mặt mình mấy cái, tại sao hắn lại dễ lừa như vậy! Người này không phải mỗi ngày đều hôn hắn sao, vì cái gì nàng chỉ mới dụ hoặc một chút, hắn liền lung lay, thật là quá mất mặt!<br>Chờ Lục Yến Tu đi thay kỵ trang, Diệp Kỷ Đường đã để người dắt một con ngựa đến, Lục Yến Tu đứng một chổ nhìn con ngựa kia, có chút khó xử, hắn chưa bao giờ cưỡi ngựa, bây giờ phải làm sao đây?<br>Không đợi hắn tìm cách, Diệp Kỷ Đường đã túm dây cương xoay người lên ngựa, nàng ngồi trên lưng ngựa, một tay nắm dây cương, một tay duỗi về phía hắn, nhưng Lục Yến Tu lui về phía sau hai bước, lắc lắc đầu \"Trên người nàng còn đang bị thương, như vậy không được.<br><br>\"<br>\"Yến Tu đây là không tin ta sao?\"<br>\"Tham kiến Hoàng Thượng, Quân phi, Hoàng Thượng ngài đang muốn đi săn sao?\"<br>Việt Trạch cùng một ít thế gia công tử trước sau tiến đến, khi nhìn thấy Diệp Kỷ Đường cùng Lục yến Tu thì có chút ngoài ý muốn, vội vàng tiến lên hành lễ.<br><br>Diệp Kỷ Đường ngay cả ánh mắt cũng không thèm bố thí cho bọn họ, vẫn một lòng một dạ nhìn Lục Yến Tu, bàn tay vươn ra cũng không có ý định thu hồi.<br><br>Tô Nhậm đứng phía sau Việt Trạch trong mắt không ngừng hiện lên tia ghen ghét, hắn nhịn không được nói \"Hoàng Thượng, Tô Nhậm khi còn nhỏ đã từng học qua cưỡi ngựa bắn cung, nếu Hoàng Thượng không chê, không bằng để Tô Nhậm đi cùng ngài, hôm qua Hoàng Thượng giết được một con gấu đen lớn như vậy, Tô Nhậm cảm thấy Hoàng Thượng quả thật rất oai hùng.<br><br>\"<br>Diệp Kỷ Đường không thèm quan tâm \"Yến Tu còn không mau đi lên, nếu đến muộn, những con mồi đó sợ là còn không đủ để Trọng Tùng cùng Tiêu Khương săn đâu.<br><br>\"<br>Lục Yến Tu biết, hôm nay người này không đạt được mục đích thì sẽ không chịu bỏ qua, hắn chỉ có thể vươn tay đặt tay mình vào tay Diệp Kỷ Đường, Diệp Kỷ Đường đột nhiên dùng sức, Lục Yến Tu kinh hô một tiếng, thân thể hắn bay lên, chờ khi hắn khôi phục lại tinh thần thì hắn đã ở trong lòng Diệp Kỷ Đường, sau đó Diệp Kỷ Đường cũng nhanh chóng thúc ngựa rời đi, để lại đám thế gia công tử vẫn yên đứng yên ở đó.<br><br>Việt Trạch quay đầu lại nhìn Tô Nhậm, ánh mắt lạnh như băng, sau đó cũng rời đi, Tô Nhậm nhìn bóng dáng Việt Trạch rời đi, nở nụ cười khinh thường \"nhìn ta làm gì, có bản lĩnh thì đi thế chổ của Lục Yến Tu kia xem, tiến cung lâu như vậy, kết quả ngay cả một ánh mắt Hoàng Thượng cũng không thèm bố thí cho ngươi, vậy mà cũng không cho phép người khác ra tay sao?\"<br>! ! <br>Có một con thỏ trắng cách hai người phía trước không xa, nó đang nhảy vào một góc cây đại thụ, chậm rãi ăn cỏ.<br><br>Con thỏ này tuy là không lớn, nhưng long của nó cũng đủ để làm một cái bao tay cho tiểu nhân nhi này, nàng nắm tay Lục Yến Tu bắn cung, nhắm mũi tên về phía con thỏ kia, mũi tên bắn đi, con thỏ liền ngã lăn ra mặt đất không chút động tĩnh, thị vệ đi theo hai người xoay người xuống ngựa đem thỏ con nhặt lên, rút mũi tên trên người nó giao cho Diệp Kỷ Đường.<br><br>Đem mũi tên để lại bao đựng phía sau, Diệp Kỷ Đường nắm lấy dây cương, sau đó dựa lên vai Lục Yến Tu, ngữ khí có chút đắc ý nói \"Yến Tu thế nào, có phải thê chủ chàng rất lợi hại đúng không?\".<br><br>"]