["<br>Tác giả: Bàn Quất Bất Bàn<br>Editor: Cây Mía Ngon Ngọt <br>Hoàng tử Bắc Thần hoà thân, chuyện này nói nhỏ cũng không nhỏ, mà nói lớn cũng không lớn, đơn thuần là chỉ cần xem thái độ của Diệp Kỷ Đường, thời điểm nàng đăng cơ có không ít các sĩ tộc động chút tâm tư, nhưng mà nàng ngay cả một chút hành động cũng đều không có.<br><br>Diệp Kỷ Đường ngắm nhìn mỹ nhân kiều diễm trên giấy kia, lệ khí giữa mày đều tiêu tán không ít, cũng không biết hắn đến nơi này đã có thể thích nghi được hay chưa, một khi hắn tiến cung thì vị trí ở Ý Tường cung kia tất nhiên sẽ trở thành của hắn.<br><br>Tưởng tượng đến lúc đó, Diệp Kỷ Đường thấy vẫn nên là sớm trừ khử Việt gia là tốt nhất, còn cái tên phản đồ đời trước, đến nay nàng vẫn chưa thể nào điều tra ra.<br><br>Trong lòng Diệp Kỷ Đường dâng lên một cổ phiền muộn, rõ ràng có rất nhiều chuyện nàng có thể nắm rõ trong lòng bàn tay, nhưng chuyện này ngay cả một chút manh mối cũng chưa tìm được, làm nàng cảm thấy dần dần bất an trong lòng.<br>\"Hoàng Thượng, Trọng thượng thư tới\" <br>Hàn Xu dẫn Trọng Tùng từ bên ngoài tiến vào, Trọng Tùng là người huyên Giang Đồng, thi đậu Cử Nhân, thông tuệ nhiều thứ, nhưng ngặt nỗi vận khí lại quá kém, vốn là đã chuẩn bị kĩ càng để tham gia thi đình, nhưng kết quả là Tiên hoàng đột nhiên băng hà.<br><br>Sau khi Tân hoàng đăng cơ, việc thi đình liền tiếp tục bị trì hoãn, nhưng nàng lại càng không nghĩ rằng vị Tân đế này trực tiếp đến khách quán nàng ở cùng nàng tâm tình một phen, khiến cho dự định rời đi của nàng liền tan đi, nàng bị Tân hoàng đem nhét vào trong Bộ Binh, bắt đầu từ một thị lang nhỏ nhoi, sau 2 năm ngắn ngủi liền trở thành Binh Bộ thượng thư, nếu trước kia hoàng thượng có lòng nghi ngờ, chỉ sợ rằng nằng chẳng thể nào có được ngày hôm nay.<br><br>\"Tham kiến Hoàng thượng, ngô hoàng vạn tuế\" <br>Trọng Tùng tiến lên hành lễ, Diệp Kỷ Đường chầm chậm mang bức tranh kia thu lại, lúc này mới phất tay ra ý cho Hàn Xu đi ra ngoài.<br><br>Lúc này trong Noãn các cũng chỉ còn lại hai người các nàng, Diệp Kỷ Đường nhìn Trọng Tùng quy củ quỳ trước mắt, không khỏi nhớ đến đời trước.<br><br>Lúc ấy Việt gia cùng tên phản đồ kia liên thủ lại với nhau phản bội nàng, đem lão tam cứu ra ngoài, từ đó trở đi Việt gia liền trở nên vô cùng kiêu ngạo, đúng lúc Dương Lương Quốc muốn khơi màu chiến tranh, nàng thuận thế yêu cầu bọn họ cùng đi ngự giá thân chinh, nhưng nàng lại không nghĩ đến Trọng Tùng kia lại đợi sau lúc hạ triều, một đường đi thẳng đến Giao Thái Điện cùng nàng khuyên ngăn một trận ầm ĩ, cuối cùng bản thân lại tức giận mà rời đi.<br><br>Người này thật sự đã bị nàng dung túng mà trở nên to gan, nhìn bộ dáng ở hiện tại, nào có giống với bộ dáng lúc ầm ĩ ở Giao Thái Điện kia chứ.<br><br> <br>\"Bồi trẫm đi dạo ngoài cung một chút đi\" <br>\"?\" <br>Trọng Tùng một bụng đầy nghi hoặc nhìn Diệp Kỷ Đường ngồi nghiêm trang trước mặt <br>\"Hoàng thượng triệu thần vào cung chính là muốn xuất cung đi dạo?\" <br>\"Kia không bằng đi đâu?\" <br>_________________________<br>Ở đâu đó bên kia <br>\"Điện hạ, thật sự là ngài muốn đi ra ngoài sao? bên ngoài xung quanh đều là người của Tây Vân Quốc, chúng ta căn bản không thể nào ra ngoài được a\" <br>\"Đúng vậy, bằng không ngươi cho rằng ta nói chơi với ngươi ư?\" <br>Trong phòng, Lục Yến Tu ngồi trên bài, tay chống cầm, hai chân đong đưa qua lại, chẳng hề để ý mà nói.<br><br>Nam tử ở Bắc Thần so với nam tử ở Tây Vân Quốc thì cao hơn nhưng lại gầy yếu hơn một vòng, nam tử của Bắc Thần còn tập võ để thân thể tinh tráng hơn, phụ quân của Lục Yến Tu là người Nam Vực, Lục Yến Tu được kế thừa dung mạo của phụ quân mình, mày liễu thon dài, đôi mắt hoa đào, mũi thì lại cao thẳng, môi thì lại đỏ mê người.<br><br>Lục Yến Tu thật sự rất xinh đẹp, nếu không phải đến đây để hoà thân, chỉ sợ hắn cũng sẽ bị Nữ hoàng của Bắc Thần gả cho các giai cấp quyền thần khác để củng cố triều đình, vì vậy đối với Lục Yến Tu mà nói, gả đến nơi Tây Vân Quốc xa xôi này chính là lựa chọn tốt nhất.<br><br>Hắn tính tình hoạt bát, không chịu được cảm giác ngồi yên một chổ, vì thế khi đi trên đường, hắn liền muốn lén lút chuồn ra ngoài đi dạo, nhưng mà mãi vẫn chưa tìm được cơ hội nào thích hợp, cho đến khi tới được chổ này, hắn đương nhiên mà muốn được đi ra ngoài.<br><br>Hắn không biết bản thân sau này còn có cơ hội được ra ngoài nữa hay không, khi bị đưa đến đây hoà thân, hắn biết vận mệnh của bản thân được định sẵn là phải ở nơi này, thời điểm ở Bắc Thần trước khi đến đây cuộc sống của hắn luôn phải nhìn sắc mặt của các quân tần hậu cung mà sống, giờ đến nơi này cuộc sống chắc có lẽ vẫn như vậy, nhưng bất quá người hắn phải xem sắc mặt liền đổi thành người khác mà thôi.<br><br>Đối với vị nữ hoàng của Tây Vân Quốc này, trên đường đi đến đây hắn đã nghe qua không ít chuyện của nàng.<br><br>Đơn giản chính là giết người thành tánh, tính tình tàn bạo, còn có chính là vào thời điểm Diệp Kỷ Đường đăng cơ, những bậc thang cẩm thạch trắng xoá tại Kim Loan điện đều bị máu tươi bao trùm.<br><br>Bất quá, những chuyện này đối với hắn đều không có bất cứ quan hệ gì, hắn chỉ cần sắm vai một bình hoa tại chốn hậu cung là được, Diệp Kỷ Đường kia chắc hẳn cũng không phải là người thích lạm sát kẻ vô tội đi? <br> <br>Lục Yến Tu theo bản năng đem ngón tay đặt trên miệng cắn nhẹ một cái <br>\"Chính là..\" <br>Thị Thư ngón tay nắm chặt lấy quần áo, do do dự dự nói, kết quả còn nói chưa xong thì liền bị Lục Yến Tu cắt lời, hắn từ trên bàn nhảy xuống, duỗi tay xoa tử ngọc nạm vàng trên đầu một cái, rồi lôi kéo Thị Thư đi ra ngoài <br>\"Chính là cái gì mà chính là, dù ta không được sủng, nhưng tốt xấu gì ta cũng là hoàng tử, ta chỉ đi ra ngoài một lát thôi, cũng chẳng phải là làm chuyện xấu gì, chỉ cần các nàng không phát hiện là được?\" <br>Từ khi đến nơi này Lục Yến Tu chỉ có thể ở trong phòng, hiện giờ muốn đi ra ngoài thì chỉ có thể dựa vào trực giác mà đi, bước đến hành lang rồi hết rẻ phải rồi rẻ trái, đi một hồi liền đến được hoa viên nhỏ ở phía sau dịch quán.<br><br>Sau trận tuyết đêm qua, hồng mai nơi hoa viên này vẫn quật cường nở rộ sau lớp tuyết dày.<br><br>Trên đường đi đến được nơi này, mặc dù Lục Yến Tu trên người đã khoát một lớp áo choàng, nhưng vẫn bị lạnh đến mức mũi đỏ bừng <br>Hắn nhăn mũi lại, mùi của hồng mai kia ập vào khiến hắn ngửi được, liền cảm thấy một trận khó chịu trong người, hắn duỗi tay che lại cái mũi, liền quán giận nói \"Cũng không biết nữ hoàng của Tây Vân Quốc kia có phải là do tiền bạc quá nhiều, nên ngay cả một cái d1ch quán mà cũng cho tu sửa hoành tráng như vậy, dường như là xây luôn cả cái mê cung trong này, cho dù đi thế nào cũng đều không đi ra khỏi được, Thị Thư, trong lúc chúng ta đến đây, ngươi có chú ý nhìn đường hay không?\" <br>Lục Yến Tu nghiêng đầu, đôi mắt tha thiết ướt đầm đề nhìn Thị Thư, dù sao thì hiện tại Thị Thư chính là người duy nhất mà hắn có thể nhờ cậy được để đi ra ngoài, Thị Thư gian nan nhìn đôi mắt của điện hạ, loạng choạng lắc đầu <br>\"Điện hạ, khi vào dịch quán này, nô và ngài chính là ngồi trong xe ngựa a\" <br>Không khí xung quanh hai người lập tức trở nên có chút xấu hổ, nhưng mà Thị Thư lại có chút nhẹ nhàng thở ra, nói như vậy điện hạ liền không muốn đi ra bên ngoài nữa đi?\" <br>\"Dù không tìm thấy cửa chính, chúng ta liền tìm xem có lỗ chó nào hay không, dù sao thì hôm nay ta chính là muốn ra ngoài\" <br>Ngữ khí của Lục Yến Tu vô cùng kiên định, đương nhiên là không thể nào thương lượng được.<br><br>Thị Thư không còn biện pháp đành phải đi theo điện hạ nhà mình, hai người cẩn thận di chuyển ở khắp nơi tại dịch quán.<br><br>Có lẽ vận khí tốt, Lục Yến Tu chính xác là tìm được một cái lỗ chó tại một góc ở hoa viên nhỏ kia, xung quanh bị cỏ che lấp, nếu không nhìn kĩ thì quả thật sẽ không thể nào phát hiện ra được.<br><br>Hai mắt Lục Yến Tu liền lập tức sáng lên, lỗ chó kia mặc dù không lớn, nhưng vẫn đủ để hai người bọn họ chui qua, Lục Yến Tu quỳ trên mặt đất, nâng m ông chuẩn bị bò qua, liền hạ giọng nói với Thị Thư \"Ngươi giúp ta canh chừng, đợi khi ta bò qua, ta liền bên ngoài đợi ngươi\" <br>\"Điện hạ để tâm một chút, coi chừng bị đụng phải, cẩn thận một chút\" <br>Trong khi Thị Thư đang đứng nói luyên thuyên, thì Lục Yến Tu đã tay chân phối hợp mà bò ra được bên ngoài.<br><br><br>Bên ngoài là một ngỏ nhỏ, không có ai xung quanh, Lục Yến Tu vội vàng đứng dậy sửa sang lại y phục, Thị Thư bên kia cũng liền bò theo hắn mà ra được bên ngoài, ngay lập tức liền đứng dậy đi một vòng xung quanh Lục Yến Tu mà xem xét \"Điện hạ....\" <br>\"Ngươi đây là ngại người khác không biết chúng ta đang lén trốn ra bên ngoài đúng hay không?\" <br>Lục Yến Tu ghét bỏ nhìn Thị Thư, hắn cảm thấy Thị Thư chổ nào cũng đều rất tốt, trung thành tận tâm, lại siêng năng cần mẫn, nhưng duy nhất chỉ có đầu óc là không được linh hoạt cho lắm, tựa như bây giờ, đúng là một tên ngốc, chẳng học tập được chút gì từ hắn, rõ ràng là hắn thông minh như vậy mà.<br><br>\"Thiếu, thiếu gia, bây giờ chúng ta đây chổ nào a?\" <br>\"Trước đi ra khỏi đây rồi nói\" <br>Lúc này Lục Yến Tu tựa như một chú chim được tung cánh bay ra khỏi lồ ng sắt, liền không chờ nổi mà túm Thị Thư chạy đi.<br><br>Trên đường phố tấp nập người, chỉ còn một tháng nữa là đã đến Tết, vì điềm tốt này mà không ít tiểu thương muốn kiếm tiền, liền treo lồ ng đèn màu đỏ ở khắp nơi, không khí xung quanh liền trở nên tươi rối, thỉnh thoảng còn có thể nghe được tiếng của tiểu hài tử vui đùa với nhau.<br><br>____________________________ <br>\"Chủ thượng muốn xuất cung chính là vì muốn đến đây uống ly trà, tiện thể nhìn ngắm dịch quán đại môn bên kia?\" <br>Ra khỏi cung, Trọng Tùng cùng Diệp Kỷ Đường nói chuyện liền không còn câu nệ như lúc còn ở trong cung, nàng liền châm cho Diệp Kỷ Đường ngồi đối diện một ly trà.<br><br>Vị Hoàng Thượng này, từ lúc ra khỏi cung liền một mạch đi thẳng đến quán trà này, chọn vị trí cạnh cửa sổ mà ngồi xuống, ánh mắt có phần trông ngóng mà nhìn về phía dịch quán bên kia, Trọng Tùng nào còn không rõ nữa, Hoàng thương đương nhiên là vì tiểu điện hạ đang ở trong dịch quán kia rồi.<br><br>Vị trí các nàng ngồi vô cùng tốt, không chỉ có thể nhìn đươc dịch quán đối diện, mà còn có thể nhìn được tất cả xung quanh, bộ dáng của Lục Yến Tu sớm đã được Diệp Kỷ Đường khắc thật sâu vào trong lòng, khi hắn vừa mới xuất hiện, Diệp Kỷ Đường liền có thể nhận ra.<br><br>Nhìn bộ dáng vui mừng của tiểu phá phách kia nàng liền cảm thấy buồn cười, nàng nâng chung trà lên uống cạn một hơi, liền đứng dậy rời đi, trước khi đi còn căn dặn \"Dạo gần đây chú ý nhất cử nhất động của Việt gia cho tốt, sợ rằng bọn họ bây giờ đang đứng ngồi không yên\" <br>Nói xong thì liền nghênh ngang mà rời đi.<br><br>Trọng Tùng cảm thấy có chút kì quái, không khỏi đứng dậy đi đến cạnh cửa xổ, nhìn xuống dưới, thấy Hoàng thượng từ quán trà đi thẳng đến phía đối diện.<br><br>Đối diện bên kia chính là hai vị tiểu công tử còn chưa kịp đội mũ sa lên đầu.<br><br>Nàng đã thấy qua vị tiểu hoàng tử của Bắc Thần đến hoà thân ở trong bức hoạ, bộ dáng ngoan ngoãn đáng yêu, Trọng Tùng lập tức liền vươn khoé miệng nở ra một nụ cười hết sức bất đắc dĩ, nguyên lai thì ra là như vậy, thời điểm vị Hoàng Thượng lạnh lùng kia gặp được người trong lòng thì cũng có khác người bình thường là bao.<br><br> <br>__________________________ <br>Cách vách phòng bên đây, cửa sổ có bóng dáng của hai người đang đứng, trong đó có một người tay đang bưng chén rượu, ánh mắt tham lam nhìn sang Lục Yến Tu đối diện bên đường.<br><br>Lâm Ô tinh ý nhìn theo ánh mắt kia thì thấy được một thân ảnh, liền nói \"Tướng quân đối với Tứ hoàng tử quả thật là một lòng si tình, mặc dù nô nhìn chuyện này quả thật không nhịn được muốn ra tay, nhưng đáng tiếc là hai người không có phúc phận, Hoàng Thượng phái Tứ hoàng tử đến Tây Vân Quốc hoà thân, còn ra lệnh cho tướng quân hộ tống, đây chẳng phải là dùng dao đâm một nhát vào lòng tướng quân hay sao?\" <br>\"Hừ, lúc trước bản tướng đều vì hắn, chỉ cần hắn nguyện ý, ta liền thỉnh Hoàng Thượng một đạo thánh chỉ tứ hôn, nhưng hắn lại không biết tốt xấu mà tình nguyện đồng ý chuyện hoà thân, cũng liền không muốn gả cho bản tướng\" Nữ nhân vừa lên tiếng chính là tướng quân của Bắc Thần, Ngô Ninh.<br><br>\"Lúc đó do vẫn còn ở trong cung nên Tứ hoàng tử đương nhiên là không dám, khi ấy Hoàng Thượng hạ chỉ yêu cầu Tứ hoàng tử đi hoà thân, nếu lúc ấy Tứ hoàng tử đáp ứng gả cho tướng quân há chẳng phải là cãi lại lời của Hoàng thượng hay sao? kỳ thật trong lòng Tứ hoàng tử cũng đang rất đau khổ.\" <br>\"Thật sao?\" <br>Ngô Ninh chuyển động chén rượu trong tay, quay sang nhìn Lâm Ô \"Bản tướng quân tuy là người thô lỗ, nhưng cũng không phải là người không có đầu óc, càng không phải là người như một thanh đao tuỳ tiện để người khác cầm nắm trên tay\" <br>\"Tướng quân như thế nào lại nghĩ như vậy? Nô không phải là đang vì tướng quân mà suy nghĩ hay sao?\" Lâm Ô trên mặt không có chút biến hoá, vẫn luôn duy trì nụ cười trên mặt.<br><br>Trọng Tùng bên đây nghe được một nữa liền không còn hứng thú, nhưng bất quá nàng không ngờ rằng tên tướng quân của Bắc thần kia lại ngu xuẩn như thế, đang ở Tây Vân Quốc mà lại có suy nghĩ muốn ở nơi này hại người.<br>_______________________<br>Bên đây, Lục Yến Tu tay trái cầm một chuỗi hồ lô đường đứng trước một quầy hàng nhỏ, ánh mắt dừng lại trên một cây bạch ngọc trâm điêu khắc tinh xảo, tiểu thương nhìn vị công tử một thân cẩm y trước mặt liền nhiệt tình đem ngọc trâm trên tay đưa đến trước mặt Lục Yến Tu <br>\"Tiểu công tử quả thật là có mắt nhìn, đây là cây ngọc trâm tốt nhất chổ ta, công tử nếu thích thì có thể vấn thử lên tóc để xem có hợp hay không\" <br>\"Có thể sao?\" <br>\"Đương nhiên là có thể a\" Vừa thấy có hi vọng bán được hàng, tiểu thương lại càng thêm nhiệt tình, Lục Yến Tu cũng nhịn không được mà đem cây trâm vấn thử lên tóc \"Thị Thư, ngươi cảm thấy thế nào? có xinh đẹp hay không?\" <br>\"Thiếu gia mang cái gì cũng đều rất xinh đẹp\" <br>Thị Thư thập phần khẳng định nói, hắn không được đọc sách, cũng không biết chữ, nên không biết phải dùng những từ ngữ mĩ miều nào để nói, nhưng điện hạ nhà hắn chính là người xinh nhất trên đời này.<br><br>\"Cây trâm ngọc này mặc dù không phải là dùng ngọc quý gì để làm thành, nhưng hoa văn trên đây được khắc vô cùng tinh tế, tiểu công tử dung mạo diễm lệ, đương là vô cùng hợp với cây trâm này, bất quá nhìn hai vị công tử đây không giống như là người của Tây Vân Quốc, không biết hai vị là từ nơi nào tới a?\" <br>Không biết từ khi nào, bên cạnh Lục Yến Tu đã xuất hiện một nữ tử, nàng thân hình cao gầy, dung mạo tuấn mỹ thâm thuý, không cần nói đến một thân lệ khí quang người nàng, chỉ cần nhìn y phục trên người nàng thì cũng biết nàng không phải là người bình thường.<br><br>Lục Yến Tu như con thỏ nhỏ bị kinh sợ, thời điểm hắn kinh hô lên, cây trâm trên tóc sắp sửa rơi xuống, người nọ duỗi tay vững vàng bắt lấy, đem cây ngọc trâm đặt lại trên quầy, nhẹ giọng nói \"Chính là doạ đến tiểu công tử sao?\" <br>\"Không, không có....\" <br>Nhìn bóng dáng hai người nọ loạng chạng bỏ chạy, Diệp Kỷ Đường không nhịn được đưa tay sờ sờ mặt, miệng lẩm bẩm \"Gương mặt ta doạ người lắm sao?\".<br><br>"]