["<br>\"Hiện tại để hắn ở lại trong cung vẫn còn có chổ hữu dụng, nhưng nếu Yến Tu không thích, ta sẽ sai người đánh gãy chân hắn, sau đó duổi hắn ra khỏi cung, để Yến Tu không phải nhìn thấy hắn nữa.<br><br>\" Diệp Kỷ Đường biết hôm nay Lục Yến Tu đã bị Việt Trạch chọc tức, nên nhẹ giọng dỗ dành hắn.<br><br>\"Hoàng Thượng, rốt cuộc thân thể nàng đang bị làm sao vậy, nàng mau nói cho ta biết đi?\"<br>Lục Yến Tu nhìn Diệp Kỷ Đường, người này đừng cho rằng hắn không biết dạo gần đây vào mỗi tối nàng đều lén đến thăm hắn.<br><br>Mấy ngày nay không có nàng ở cạnh, hắn ngủ cũng không ngon, cả ngày đều cảm thấy vô cùng lo lắng, nhưng người này một chút cũng không muốn nói với hắn.<br><br>\"Chỉ là bị phong hàn thôi, dạo gần đây ta có hơi bận rộn, nhất thời không chú ý đến sức khoẻ, Yến Tu không cần lo lắng.<br><br>\"<br>\"Không cần lo lắng? sắc mặt nàng hiện tại đã trở nên tái nhợt như vậy, mà nàng còn bảo ta không cần lo lắng?\" Lục Yến Tu mấy ngày nay đứng ngồi không yên chỉ vì cảm thấy lo lắng cho nàng, nhưng người này lại bảo hắn không cần lo lắng, nàng là người tập võ, nhưng hiện tại lại đau đến mức mặt mũi trắng bệch như vậy, thì nói xem cơn đau đó đau đến mức nào?<br>Nghĩ đến đó, Lục Yến Tu liền không ngăn được nước mắt chảy ra, hắn quay người, đi lén lút lau nước mắt trên mặt.<br><br>Nhìn hắn khóc, Diệp Kỷ Đường lập tức trở nên luống cuống, đứng dậy đi đến bên cạnh hắn, cẩn thận đem hắn ôm vào lòng, Lục Yến Tu xoay người nằm trong lòng nàng, rủ rỉ nói \"Hoàng Thượng, nhìn nàng như vậy, lòng ta rất đau.<br><br>\"<br>\"Yến Tu ngoan, thật sự không có việc gì, ta chỉ bị phong hàn mà thôi, qua mấy ngày nữa sẽ khỏi.<br><br>\" thấy Lục Yến Tu đang lo lắng cho mình như vậy, Diệp Kỷ Đường chỉ cảm thấy trong lòng như đang có dòng mật chảy qua, rất ngọt.<br><br>\"Thật sao?\"<br>\"Thật mà, Trọng Tùng vừa nói với ta rằng Tạ Đinh ngày mai muốn đi đến chùa cầu bình an, không bằng Yến Tu đi cùng hắn đi, cùng ra ngoài giải sầu, ta sẽ cho Hàn Xu đi theo bồi chàng, chỉ có mỗi mình Thị Thư bên cạnh chàng ta không yên tâm\"<br>Diệp Kỷ Đường đã quyết định hai ngày sau sẽ giải độc cổ trong người, nên hiện tại nàng phải nghĩ ra biện pháp đem Lục Yến Tu rời khỏi cung càng sớm càng tốt.<br><br>\"Ta chỉ muốn ở cạnh nàng, ta không muốn đi đâu hết.<br> <br><br>\"<br>Hắn nắm chặt tay lại, móng tay đâm vào da thịt nhưng hắn cũng không có cảm giác gì, người này vậy mà thực sự muốn để hắn rời đi.<br><br>\"Chờ sau khi chàng trở về, sức khoẻ của ta cũng đã trở nên tốt hơn , không phải trước đó ta đã nói sao, ta sẽ dẫn chàng đi săn, nhưng hai ngày nay ta bị phong hàn nên không đi được, nên hiện tại Yến Tu cứ đi cùng Tạ Đinh, đợi khi chàng về ta sẽ dẫn chàng đi sau.<br><br>\"<br>Nàng ôn nhu vuốt tóc hắn, sau đó có hơi ôm chặt hắn, nếu như có thể, nàng không bao giờ muốn cùng hắn tách ra.<br><br>Lục Yến Tu lúc này chậm rãi nhắm chặt mắt, hắn chỉ nghe bản thân đã nói một câu \"Được, ta đi! ! \"<br>! ! !.<br><br>Sáng ngày hôm sau, Hàn Xu đứng bên trong Đường Hoa Cung, nhẹ giọng thông báo \"Quân phi, tất cả đã chuẩn bị ổn thoả, chúng ta có thể xuất phát.<br><br>\"<br>Lục Yến Tu đang ngồi trước gương đồng, chỉ lo chăm chú nhìn Thị Thư, ngay cả Hàn Xu vừa nói gì hắn cũng không nghe thấy, trong lòng hắn đang cảm thấy thân hình của hắn với Thị Thư cũng không chênh lệch lắm, thời điểm hắn chuẩn bị mở miệng, thì đột nhiên Diệp Kỷ Đường tiến vào \"Yến Tu?\"<br>\"Hoàng Thượng, không phải bây giờ nàng đang thượng triều sao, như thế nào lại xuất hiện ở đây?\" Lục Yến Tu vội vàng đi đến bên cạnh Diệp Kỷ Đường \"Hoàng Thượng, nàng đã uống thuốc chưa?\"<br>\"Uống rồi.<br><br>\" Diệp Kỷ Đường duỗi tay đem hắn ôm vào lòng, hôn lên môi hắn một cái \"Hôm nay chàng đi, ta làm gì còn có tâm trạng để thượng triều nữa, nên ta đã quyết định đến đây tiễn chàng\"<br>Lục Yến Tu gắt gao nắm chặt lấy tay Diệp Kỷ Đường \"Nếu nàng luyến tiếc như vậy, ta liền không đi nữa, nàng thấy có được không?\"<br>Diệp Kỷ Đường cười khẽ một tiếng, khuôn mặt tái nhợt hiện tại cũng trở nên có chút khí sắc, nàng sủng nịch nhéo chớp mũi của Lục Yến Tu \"Tạ Đinh biết chàng muốn đi cùng hắn, hắn rất vui mừng, nếu bây giờ đột nhiên chàng không đi nữa, hắn sẽ nghĩ gì? mau đi đi, chỉ là đi có mấy ngày rồi lại về thôi\"<br>Nàng tiến đến thấp giọng bên tai hắn \"Chờ chàng trở về, chúng ta sẽ viên phòng, đến lúc đó ta sẽ bỏ vào bụng chàng một hài tử đáng yêu, có được không?\"<br>\"Hoàng Thượng!\"<br>Lục Yến Tu sau khi nghe xong khuôn mặt trở nên đỏ bừng, đôi mắt ngập nước, hắn xấu hổ đến mức không biết phải nói gì.<br><br>\"Ta cũng đã cho ám vệ đi theo bảo vệ chàng, được rồi, sắp trễ rồi, nhanh đi đi.<br> <br><br>\" Diệp Kỷ Đường vừa nói vừa vỗ vỗ lên tay Lục Yến Tu<br>\"Vậy bây giờ ta liền xuất phát, Hoàng Thượng ở lại phải biết tự chăm sóc mình\"<br>Lục Yến Tu cùng Thị Thư rời đi, đợi đến lúc không còn nhìn thấy bóng dáng hắn, Diệp Kỷ Đường lúc này mới không cầm cự được tiếp, thân thể nàng trở nên lung lay, đau đến mức phải ôm lấy ngực mình, Ảnh Nhất vội vàng xuất hiện đở lấy nàng.<br><br>Ảnh Nhất sau khi đở được Diệp Kỷ Đường thì liền nhìn thấy Diệp Kỷ Đường ho ra máu, nàng hoảng sợ đến mức trên mặt không còn chút huyết sắc \"Hoàng Thượng, hiện tại nô ngay lập tức mang ngài đi tìm Lạc công tử!\"<br>\"Không cần vội, chờ Yến Tu hoàn toàn rời khỏi cung lại nói.<br><br>\"<br>Cổ độc trong người nàng đã phát tán càng ngày càng nhiều, lần này đã là lần thứ hai trong hôm nay, cho dù Diệp Kỷ Đường có nội lực hộ thể nhưng cũng không có cách nào ức chế được cổ trùng trong người, nàng giơ tay đem vết máu bên miệng lau đi, đẩy Ảnh Nhất ra để tự mình đứng, nàng nhìn Đường Hoa Cung hiện tại đã không còn hình bóng của Lục Yến Tu, chậm rãi đi vào bên trong nội điện, ngồi ở trên giường, nhẹ nhàng vuốt v e cái gối hắn thường nằm, Yến Tu!.<br><br>! ! !.<br><br>.<br><br>\"Hàn nữ quan, ngươi trước tiên ở đây chờ ta một chút\"<br>\"Quân phi, người muốn làm gì?\" Hàn Xu có chút khó hiểu.<br><br>\"Tạ chính quân hiện tại đang có thai, lần này đi xa như vậy, ta phải đi lấy thuốc an thai lần trước An An chuẩn bị cho hắn theo nhiều một chút, chờ ta về rồi chúng ta sẽ xuất phát.<br><br>\" Lục Yến Tu đang âm thầm nắm chặt tay, hắn cũng không biết có thể giấu được Hàn Xu hay không, nhưng cũng chỉ có thể liều một phen, hắn không thể để lại Diệp Kỷ Đường rồi một mình rời đi như vậy!<br>\"Nếu là như vậy, nô sẽ ở đây chờ Quân Phi.<br><br>\"<br>Hàn Xu trả lời không có chút gì là hoài nghi, Lục Yến Tu gật gật đầu, sau đó cùng Thị Thư đi đến tiểu dược phòng của Lạc An An.<br><br><br>Lạc An An đang ở chuẩn các đồ vật cần dùng để giải cổ độc, cửa vừa mở ra, hắn còn tưởng rằng là Diệp Kỷ Đường đến, đầu cũng không ngẩn lên, nói \"Thần đã chuẩn bị tốt mọi thứ, chúng ta bắt đầu thôi\"<br>\"Chuẩn bị tốt cái gì?\"<br>Lục Yến Tu đem cửa đóng lại, bình tĩnh đi đến bên cạnh Lạc An An đang đơ người \"An An, ta đã biết hết mọi chuyện rồi, không nghĩ rằng chuyện lớn như vậy mà ngươi dám gạt ta.<br><br>\"<br>\"Yến! ! Quân! ! Quân phi, không phải người đã xuất cung rồi sao?\"<br>Lạc An An có chút sợ hãi lui về sau hai bước, nhưng trên mặt lại cười nịn nọt nhìn Lục Yến Tu, chẳng phải hôm nay hắn cùng A Đinh sẽ xuất cung đến chùa Hộ Quốc sao? Tại sao hiện tại hắn lại xuất hiện ở đây?<br>Tiêu Khương đầu gỗ trong lúc quan trọng như thế này mà lại chẳng thấy đâu, nếu nàng còn muốn có phu lang thì mau chạy đến đây cứu hắn a!<br>\"Nói đi, chuẩn bị tốt cái gì?\"<br>Lục Yến Tu không thèm để ý đến Lạc An An đang lúc cười lúc khóc kia, khoanh tay lại trầm mặt ngồi xuống ghế.<br><br>\"Ngươi, không phải ngươi cũng đã biết rồi sao, còn hỏi ta làm gì??\" Lạc An An nuốt một ngụm nước bọt, khẩn trương trả lời.<br><br>\"Hiện tại ta không muốn xuất cung nữa, ngươi mau nghĩ ra cách cho ta, bằng không ta sẽ nói với Hoàng Thượng rằng ngươi là người nói hết sự thật cho ta biết\"<br>?????<br>Đồng tử Lạc An An trở nên co chặt, Lục Yến Tu như thế này chẳng khác nào muốn mạng hắn, nhưng, nhưng cho dù có ra sao, hắn cũng không dám cùng Hoàng Thượng đối nghịch a, hắn còn phải trông đợi vào Hoàng Thượng tứ hôn cho hắn với Tiêu Khương, nếu bây giờ chọc giận nàng, chỉ sợ hắn đời này cũng đừng mong được gả cho Tiêu Khương!<br>\"Yến Tu, ngươi vẫn là nên xuất cung đi, thật ra sẽ không có việc gì đâu\"<br>\"Không có việc gì? Sau khi giải cổ xong sẽ lâm vào hôn mê một thời gian thậm chí còn có khả năng không tỉnh lại, vậy mà ngươi lại nói không có việc gì?\" Sắc mặt Lục Yến Tu hiện tại đã trở nên vô cùng doạ người.<br><br>\"Đến cả cái này mà ngươi cũng biết sao?\" Lạc An An buột miệng thốt ra, sau đó vội vàng lấy tay che miệng mình.<br><br>Xong rồi xong rồi, sao mà bây giờ hắn lại thấy hôn sự của hắn với Tiêu Khương càng ngày càng trở nên xa vời vậy, hắn chẳng phải thường ngày rất lanh mồm lanh miệng sao, tại sao bây giờ lại lâm vào tình thế bị Lục Yến Tu áp bức như thế này.<br><br>Lạc An An thật sự rất muốn khóc, hắn đã tạo nghiệp gì mà bây giờ ông trời lại để hắn đối mặt với chuyện khủng khϊếp này chứ.<br><br>\"Yến Tu, ngươi phải tin ta, ta sẽ không để Hoàng Thượng xảy ra chuyện gì, nếu ngươi đã biết chuyện này, thì cũng phải biết hiện trong cung đã không còn an toàn đối với ngươi nữa, Hoàng Thượng cũng chính là muốn bảo vệ ngươi an toàn nên mới để ngươi xuất cung.<br><br>\" Lạc An An khuyên bảo.<br><br>\"Được, ta có thể xuất cung, nhưng ngươi mau nói cho ta biết khi nào Hoàng Thượng bắt đầu giải cổ?\" <br>\"Chính là hôm nay, chờ ngươi xuất cung xong, Hoàng Thượng mới có thể yên tâm giải cổ.<br> <br><br>\"<br>Hàn Xu đứng bên ngoại đợi một lúc lâu cũng không thấy Lục Yến Tu trở lại, nàng đang định vào trong đó xem xét tình hình thì lại thấy Lục Yến Tu và Thị Thư đang bước ra, Hàn Xu vội vàng tiến lên, nói \"Quân phi, chúng ta mau lên đường.<br><br>\"<br>\"Được.<br><br>\"<br>Sau khi đoàn xe của Lục Yến Tu rời khỏi cung, Tiêu Khương đang canh giữ ở cửa cung lúc này nhanh chóng chạy đến Đường Hoa Cung \"Hoàng Thượng, Quân phi đã đi rồi, ngài mau trở về Thần Hữu Cung đi, An An đang chờ ngài ở đó.<br><br>\"<br>\"Diệp Dục hiện tại đang ở đâu?\"<br>Diệp Kỷ Đường duỗi tay cầm lấy gối của Lục Yến Tu lên, tham lam hít ngửi mùi hương còn sót lại trên đó, nếu hiện tại Yến Tu không còn ở đây, vậy tạm dùng nó khiến nàng vượt qua cơn hôn mê đi.<br><br>\"Quảng Tĩnh Vương hiện tại đang tập chung nhiều người ở Tây Hẻm, dựa vào phân phó của Hoàng Thượng, thần đã bố trí khắp binh lực ở đó\"<br>\"Được rồi\"<br>______________<br>Lúc này tại Thần Hữu Cung, xung quang đều được thị vệ canh gác nghiêm ngặt, Lạc An An thấy Hoàng Thượng đã đến, quỳ xuống hành lễ \"Thỉnh an Hoàng Thượng.<br><br>\"<br>Diệp Kỷ Đường khẽ gật đầu, sau đó đẩy cửa đi vào trong điện, Lạc An An ngồi ở cạnh giường, lấy ra một chiếc bình nhỏ có chứa Mẫu cổ bên trong, Mẫu cổ này rất lười biếng, chỉ cần không động đến nó, nó sẽ lâm vào ngủ say.<br><br>Vốn dĩ hôm nay Lạc An An định dùng máu của mình để dẫn cổ, nhưng Thực tâm cổ này rất giảo hoạt, máu của người khác thì không thể trích vào, trừ khi kí chủ đã chết.<br><br>\"Hoàng Thượng, chúng ta bắt đầu đi.<br><br>\"<br>Diệp Kỷ Đường đem áo bào bên ngoài cởi ra, sau đó nằm lên gối của Lục Yến Tu, lúc này mới yên tâm nhắm mắt lại, Tiêu Khương cùng Trọng Tùng đang cùng nhau đứng canh giữ bên cạnh Diệp Kỷ Đường, lúc này Tiêu Khương nhìn về phía Lạc An An gật đầu một cái, Lạc An An liền lấy ra một cây dao, cắt một đường lên ngón tay Diệp Kỷ Đường, hứng máu vào trong bình ngọc đang chứa Mẫu cổ.<br><br><br><br>"]