["<br>Thời gian bảy ngày rất nhanh đã trôi qua, trường thi cũng mở cửa tiễn các sĩ tử ra về, bài thi cùng lúc đó cũng được Kha Uyển và cấm quân đem vào cung.<br><br>Nơi chấm điểm bài thi của các kì thi là ở trong cung, sau khi chấm điểm xong thì kết quả sẽ ngay lập tức được dâng lên Hoàng Thượng để nàng xem qua.<br><br>Ba ngày sau, trước cửa trường thi lại trở nên đầy ấp người, hôm nay các nàng đều tụ hợp đến đây để xem kết quả, số lượng các sĩ tử tham gia kì thi năm nay có hơn 300 người, nhưng chỉ có 10 người là có tên trên bảng.<br><br>Các nàng gian khổ đọc sách, chính là vì muốn có một ngày được thượng bảng đề danh, nhưng làm gì có chuyện dễ đến vậy, có người thi đến lúc già yếu vẫn chưa thành công được đề bảng dù chỉ một lần.<br><br>Giờ Mẹo vừa đến, Hàn Xu cùng cấm quân khiêng hoàng bảng đến, sau đó đem kết quả dán lên, mọi người đều sôi nổi tiến lên xem kết quả, có người vui cũng có người sầu.<br><br>\"Tử Đồng, ngươi không đến xem kết quả sao?\"<br>Mọi người xung quanh đều đang chen chúc đến xem, nếu muốn đến xem được kết quả thì phải chen thân vào trong biển người đó, thấy vậy Lý Tử Đồng liền quyết định đứng chờ một lúc.<br><br>\"Hoàng bảng ở đằng kia cũng sẽ không chạy được, chờ các nàng xem hết thì ta sẽ lại xem\"<br>\"Đậu rồi! Ta đậu rồi! Ta đậu rồi!\"<br>Phía trước có một nữ tử đang vui mừng đến phát khóc, có không ít những người chung quanh đến chúc mừng nàng, sau đó họ cũng chạy đến hoàng bảng xem có tên mình hay không.<br><br>Chung quanh có không ít người thuộc thị tộc, mặc dù trong nhà không có người tham gia kì thi, nhưng mục đích chính của các nàng đến đây là để xem những người được đề tên trên bảng, nếu có thể thuận lợi kết duyên, thì thị tộc của bọn họ có thể được tồn tại lâu hơn nữa.<br><br>Lý Tử Đồng tướng mạo xuất chúng, có không ít nam tử đã nhìn trúng nàng , trong đó có cả người của Vĩnh An Hầu, hắn là thứ trưởng tử tên là Đơn Nguyên Tư, hắn là do một hầu phu được Vĩnh An Hầu sủng ái sinh ra, từ nhỏ đã được nuôi dưỡng từ những thứ tốt nhất, được Vĩnh An Hầu hết mực nuông chiều, nên ánh mắt của hắn vô cùng cao, có không ít mối hôn sự đến cầu thân nhưng đều bị hắn cự tuyệt.<br><br>Hôm nay hắn vốn không định đến đây xem, ở đây toàn là đám thư sinh nghèo kiết xác, có cái gì tốt chứ, nhưng sau khi bị phụ thân nhà mình dạy bảo, hắn chỉ có thể ngoan ngoãn đi theo Vĩnh An Hầu đến đây, kết quả thật không ngờ hắn chỉ vừa liếc mắt một cái, liền nhìn trúng Lý Tử Đồng, hắn xoay người hướng về phía Vĩnh An Hầu làm nũng, nói \"Mẫu thân, nhi tử nhìn trúng nàng ấy\"<br>\"Đi hỏi thăm một chút xem người nọ là ai, nhìn xem trên bảng có tên nàng hay không\"<br>\"Vâng\"<br>Nữ hầu được lệnh vội vàng chạy đi hỏi thăm, một lúc sau nữ hầu ấy hớn hở trở về, gấp gáp bẩm báo \"Chúc mừng hầu gia, chúc mừng hầu gia, vị kia chính là hội nguyên năm nay! Tên là Lý Tử Đồng.<br><br> <br>\"<br>\"Mẫu thân người xem, ta đã nói ánh mắt nhìn người của ta vô cùng đúng mà!\" Đơn Nguyên Tư cũng không ngờ rằng người hắn nhìn trúng lại là Hội nguyên năm nay, nếu kì thi đình sắp tới nàng vẫn có thể đứng đầu bảng đậu Trạng nguyên, thì hắn sẽ trở thành Trạng Nguyên phu, phụ thân của hắn cũng từ đó mà trở nên cao quý hơn Chính quân nhiều.<br><br>Kết quả không đợi nữ hầu kia đi đến ngỏ lời, thì đã có một chiếc xe ngựa của phủ Thừa tướng chậm rãi dừng ở cạnh Lý Tử Đồng cách đó không xa.<br><br>\"Ngươi chính là Hội nguyên Lý Tử Đồng?\"<br>Nữ hầu của phủ Thừa tướng đi đến bên cạnh Lý Tử Đồng thấp giọng dò hỏi.<br><br>Lý Tử Đồng hết nhìn xe ngựa đằng sau rồi lại nhìn nữ hầu \"Nhiều người như vậy cũng không thể tránh đến việc trùng tên, nếu ngươi đã khẳng định là tại hạ, vậy xin hỏi có chuyện gì?\"<br>\"Đại nhân nhà ta có chuyện muốn cùng Hội nguyên bàn bạc, không biết ngài có thời gian hay không?\"<br>\"Nếu Thừa tướng đã đích thân đến đây, ta đương nhiên là muốn gặp, mời dẫn đường.<br><br>\"<br>Âm thanh của hai người không lớn, nhưng những người chung quanh cũng đều nghe được, sôi nổi nhìn về phía các nàng mà nghị luận, trong mắt tràn đầy hâm mộ, ngay cả Thừa tướng cũng đích thân đến đây mời nàng.<br><br>Lý Tử Đồng sau khi nói vài tiếng với bạn mình thì cùng nữ hầu kia rời đi, nữ hầu của Vĩnh An Hầu phủ cũng đành phải quay về, Đan Hạ sắc mặt xanh méc vén rèm lên nhìn Lý Tử Đồng lên xe ngựa của phủ Thừa tướng, phủ Thừa tướng không có công tử, vậy mà Kha Uyển lại dám cùng nàng đoạt người.<br><br>\"Mẫu thân! ! \"<br>\"Không có việc gì, chờ đến lúc thích hợp ta sẽ đưa thiệp đến tận giường này, mời nàng đến cho ngươi.<br><br>\" Đan Hạ buông rèm xuống ôn nhu dỗ dành Đơn Nguyên Tư.<br><br>_____________________<br>\"Tử Đồng tham kiến thừa tướng đại nhân.<br><br>\"<br>\"Bản quan cùng sư phụ của ngươi là bạn tốt, ngươi không cần đa lễ, mới vừa rồi ta nhìn thấy đám người của Vĩnh An Hầu đang có ý với ngươi, nên mới vì ngươi ra tay.<br> <br><br>\" Kha Uyển nói xong thì lấy ra một phong thư đưa cho Lý Tử Đồng \"Đây là thư của sư phụ ngươi viết, nếu không tin thì mở ra xem.<br><br>\"<br>Lý Tử Đồng nhận lấy bức thư rồi mở ra xem, xác thực chính là chữ cửa sư phụ nàng không sai, trong thư muốn nhờ vả Thừa tướng để mắt đến nàng một chút, Lý Tử Đồng có chút bất đắc dĩ, sư phụ vẫn luôn như vậy, luôn lo lắng cho mình, sợ tính tình nàng quái gở không tìm được bằng hữu nên mới tìm người giúp đở nàng, đáy lòng Lý Tử Đồng bây giờ như có một dòng nước ấm chạy qua.<br><br>\"Đa tạ thừa tướng, chỉ là Tử Đồng không biết Vĩnh An Hầu đang có ý gì với ta\" Lý Tử Đồng khẽ hỏi Kha Uyển.<br><br>\"Tìm con gể đề bảng, trước kia thị tộc rất chướng mắt các sĩ tử không có gia thế, nhưng hiện giờ đã khác, trong phủ Vĩnh An Hầu hiện giờ đang có một vị công tử đã đến tuổi gả đi, mà ngươi lại là Hội nguyên năm nay, nếu các nàng muốn kéo dài thị tộc, thì ngươi đương nhiên là lựa chọn tốt nhất.<br><br>\" Kha Uyển dừng một lúc rồi nói tiếp \"Không chỉ có Vĩnh An Hầu phủ để mắt đến người, những người khác cũng để mắt đến ngươi rất nhiều, nhưng bất quá Vĩnh An Hầu là thông gia của hoàng thất nên các nàng không dám thôi.<br><br>\"<br>\"Tử Đồng đa tạ Thừa tướng đã giải vây\".<br><br>\"<br>Khó trách nàng thấy bọn họ chẳng có ai là sĩ tử tham gia thi hội năm nay, nhưng đều đến đây đông đúc, nàng còn tưởng rằng những người đó đến đây xem náo nhiệt, không ngờ rằng những người đó đến đây xem những người được đề bảng để kết duyên, nếu có thể thành công kết duyên thì đương nhiên đó sẽ là một mối nhân duyên tốt, nhưng nếu trong nhà đã có phu lang mà vẫn như vậy, cũng không biết như thế nào.<br><br>\"Kì thi đình sắp tới cũng chỉ còn nữa tháng, không bằng ngươi cứ ở lại phủ Thừa tướng của ta, sẽ không còn ai dám đến quấy gầy ngươi, đám người Vĩnh An Hầu kia ta thấy không dễ dàng buông tha cho ngươi đâu\"<br>Lý Tử Đồng có chút do dự.<br><br>Kha Uyển cười một tiếng \"Nữ tử mà ngươi đứng nói chuyện vừa nảy có phải là bạn của ngươi không? Không bằng mời nàng đến đây ở cùng đi\"<br>\"Đa tạ thừa tướng.<br><br>\"<br>__________________________<br><br>Lục Yến Tu bị nóng đến tỉnh, hắn cảm giác bản thân như là đang ôm một cái bếp lò, hắn nhịn không được mở to mắt, thì nhìn thấy Diệp Kỷ Đường đang nằm ôm hắn ngủ ngon lành.<br><br>Mấy ngày nay Diệp Kỷ Đường vẫn luôn ở lại Thần Hữu Cung để xử lí những chuyện liên quan đến kì thi Hội kia, nên ngay cả bóng dáng của nàng hắn cũng không được thấy, buổi sáng tỉnh dậy bên cạnh cũng chẳng có ai.<br><br>Bây giờ hắn đang tham lam nhìn ngắm Diệp Kỷ Đường, mấy ngày nay nàng rất vất vả, hắn vẫn luôn đau lòng cho nàng, hắn nâng tay sờ lên mặt nàng, nhẹ nhàng vuốt v e vài cái<br>\"Yến Tu tỉnh rồi sao?\"<br>Bàn tay Lục Yến Tu vẫn còn vuốt v e trên mặt Diệp Kỷ Đường, Diệp Kỷ Đường vốn đang nhắm mắt ngủ nhưng không biết từ khi nào đã mở to mắt nhìn hắn, giọng nàng có chút khàn khàn, mang theo một chút lười biếng vừa mới ngủ dây.<br><br>\"Chắc do đêm qua ngủ sớm, Hoàng Thượng hôm nay không thượng triều sao?\" Lục Yến Tu rút tay về, rụt người vào trong chăn, chỉ chừa ra đôi mắt ngập nước nhìn nàng.<br><br>\"Hôm nay là hưu mộc, không cần lên triều, Yến Tu không bằng bồi ta ngủ thêm một lát đi.<br><br>\" Diệp Kỷ Đường hôn lên khuôn mặt nhỏ của hắn, đáy mắt có chút mệt mỏi<br>\"Được\"<br>Chờ thời điểm hai người rời giường đã là giờ Tỵ, Thị Thư cùng Lâm Ô tiến vào hầu hạ Lục Yến Tu thay quần áo, Diệp Kỷ Đường lúc này chỉ đang khoát tạm cái áo bên ngoài, ngồi ở cạnh giường, ánh mắt nhìn chằm chằm vào cảnh lay động phía sau rèm châu kia.<br><br>Lâm Ô đang đứng phía sau giúp Lục Yến Tu mặc y phục, Lục Yến Tu bổng nâng tay lên, ống tay áo theo đó trượt xuống, lộ ra một điểm đỏ trên cổ tay, Lâm Ô trong mắt có chút kinh ngạc, động tác trong tay cũng ngừng lại.<br><br>Thủ cung sa!<br>\"Làm sao vậy?\"<br>Lục Yến Tu cảm giác phía sau không có động tĩnh, không nhịn được hỏi một tiếng, Thị Thư đứng cạnh đó cũng ngẫn đầu liếc mắt nhìn sang Lâm Ô, Lâm Ô phục hồi tinh thần, che đậy sự kinh ngạc rồi lại tiếp tục \"Không, không có gì, chắc là đêm qua nô ngủ không ngon giấc thôi\"<br>Lục Yến Tu có chút bán nghi, nhưng rất nhanh y phục đã được mặc xong, hắn đưa tay chỉnh lại tóc sau đó bước ra ngoài, Thị Thư thì ở lại gom quần áo chuẩn bị đem đi giặt.<br><br>\"Hoàng Thượng, Trọng đại nhân và Chính quân của nàng đến\"<br>Hàn Xu hướng về phía Lục Yến Tu hành lễ một cái sau đó thông báo cho Diệp Kỷ Đường.<br><br>\"Hôm nay là hưu mộc, các nàng tiến cung tìm trẫm làm gì?\"<br>\"Nói là đến xem Tiểu Cầu của Quân Phi, bất quá nô thấy bộ dạng của nàng rất vui vẻ, chắc là Trọng phủ có tin vui đi\"<br>\"Tạ Đinh có hỉ?\"<br>Lục Yến Tu có chút kinh hỉ.<br><br> <br>\"Hồi Quân phi, hơn tám chín phần là có.<br><br>\" Hàn Xu trên mặt mang theo ý cười.<br><br>\"Dẫn các nàng đến Ngự Hoa Viên, trẫm cùng Quân phi sẽ đến sau\"<br>\"Vâng\"<br>Trọng Tùng cùng Tạ Đinh đến Ngự Hoa Viên một lát sau thì Diệp Kỷ Đường cùng Lục Yến Tu cũng đến, trong lòng Lục Yến Tu còn ôm theo Tiểu Cầu, không đợi hai người hành lễ, hắn liền nhanh chóng chạy đến, đở Tạ Đinh đứng dậy, đôi mắt trực tiếp dừng trên bụng nhỏ của hắn, nhìn đến mức gương mặt Tạ Đinh trở nên đỏ bừng \"Quân, Quân phi! ! \"<br>\"Tới tới tới, mau ngồi, mau ngồi.<br><br>\"<br>Lục Yến Tu nắm tay Tạ Đinh ngồi xuống, vừa ngồi xuống hắn liền đặt tay lên bụng Tạ Đinh xoa xoa, trong mắt hâm mộ không thôi \"Mấy tháng rồi?\"<br>\" Đã ba tháng rồi, thần phu ở trong kinh thành không có quen biết ai để thông báo, chỉ có quân phi là bạn tốt của ta, nên hôm nay mới đường đột đến đây.<br><br>\" Tạ Đinh có chút khẩn trương, ngón tay nắm chặt.<br><br>\"Đây là chuyện tốt a, làm sao mà gọi là đường đột, ta sẽ cho người đi thông báo cho An An, nếu hắn biết ngươi tiến cung sẽ rất vui mừng.<br><br>\"<br>Lục Yến Tu cười đến mức đôi mắt cong như lưỡi liềm \"Chờ sau khi ngươi sinh nhi tử, ta nhất định phải trở thành nghĩa phụ của hắn!\"<br>Vốn Tạ Đinh trong lòng vẫn luôn thấp thỏm, nhưng nháy mắt đã trở nên vui vẻ, hai người nói nói cười cười, trực tiếp đem Diệp Kỷ Đường cùng Trọng Tùng làm lơ.<br><br>\"Hoàng Thượng! ! \"<br>Trọng Tùng sờ sờ cái mũi, không biết làm gì, phu lang nhà mình chỉ quen biết Quân Phi cùng Lạc công thử, nhưng hai người này đều ở trong cung, nàng cũng chỉ có thể mang theo phu lang nhà mình tiến cung.<br><br>\"Để bọn họ ở nơi này trò chuyện đi, ngươi cùng trẫm đi dạo một chút.<br><br>\"<br>Căn bản hôm nay Diệp Kỷ Đường định sẽ cùng Lục Yến Tu ở cùng một chổ, bù đấp lại mấy ngày qua không được ở bên hắn, kết quả không nghĩ rằng Trọng Tùng sẽ đem phu lang của mình tiến cung, còn mang theo tin vui như thế này.<br><br>\"Vâng\"<br><br>"]