["<br>\"Hoàng Thượng! ! \"<br>Lục Yến Tu đã dự cảm được kế đến sẽ phát sinh chuyện gì, nên hắn cảm thấy có chút bất an, hai tay không tự chủ được nắm chặt lấy khăn trải giường.<br><br>\"Yến Tu, ta muốn chàng, có được không?\"<br>Ánh mắt của Diệp Kỷ Đường đã trở nóng rực, du͙ƈ vọиɠ đang không ngừng quay cuồng, nàng thật sự rất muốn đem tiểu nhân nhi dưới thân này nuốt luôn vào bụng.<br><br>\"Thần cũng! ! \"<br>Lục Yến Tu còn chưa nói xong thì môi mỏng đã bị Diệp Kỷ Đường cắn nuốt, Diệp Kỷ Đường nhanh tay đem y phục trên người hắn cởi xuống, toàn bộ đều vứt xuống giường, từng tất thịt trên người hắn giờ đây đều đang toả ra một mùi hương vô cùng kiều mị, Diệp Kỷ Đường li3m lên đôi tai đang đỏ rực của hắn, khàn giọng nói \"Yến Tu, mau giúp ta cởi y phục.<br><br>\"<br>Lục Yến Tu sau khi nghe xong tuy có hơi ngượng ngùng nhưng vẫn ngoan ngoãn giúp Diệp Kỷ Đường cởi y phục, nhưng đầu ngón tay của hắn trong lúc cởi y phục cho Diệp Kỷ Đường đã không cẩn thận chạm vào người nàng, khiến hắn xấu hổ đến mức nắm chặt tay lại, không dám có thêm hành động gì khác.<br><br>Diệp Kỷ Đường cười khẽ một tiếng, nàng chẳng qua chỉ muốn trêu chọc hắn một chút, nhưng không ngờ lại khiến hắn xấu hổ đến như vậy, nhìn bộ dạng này của hắn, Diệp Kỷ Đường có chút không chờ nổi, đẩy hắn ngã xuống giường, sau đó bản thân cũng áp lên người hắn.<br><br>Nếu không phải cố kỵ đây là lần đầu của Lục Yến Tu thì nàng đã sớm không nhịn được mà ăn hắn sạch sẽ, nhưng tiểu nhân nhi này lại không hề biết điều đó, cố tình vòng tay qua sau cổ nàng, thậm chí còn kéo nàng xuống chủ động hôn lên môi nàng, chỉ trong nháy mắt lý trí của Diệp Kỷ Đường đều biến mất sạch chẳng còn đâu! <br>Tay nàng gắt gao ôm chặt lấy vòng eo của Lục Yến Tu \"Yến Tu, nếu đau thì phải nói cho ta biết\"<br>Giường màn lay động, bên ngoài phòng ánh trăng cũng cảm thấy xấu hổ chỉ lộ ra vài tia ánh sáng!.<br><br>.<br><br>! ! <br>Thân thể của Lục Yến Tu vô cùng mảnh mai, không thể làm nhiều lần, nhưng bất quá hắn cũng đã bị Diệp Kỷ Đường lăn lộn hai lần, lúc này hắn đã mệt đến mức không mở được mắt, chỉ có thể ngoan ngoãn dựa vào người Diệp Kỷ Đường, để nàng ẫm ra sau điện tắm rửa.<br><br>Sau khi tắm rửa xong quay trở lại giường, vừa nằm xuống thì Lục Yến Tu đã ngủ say, Diệp Kỷ Đường biết hắn rất mệt nên cũng không dám làm gì tiếp, chỉ hôn lên môi hắn một cái rồi đem hắn ôm vào lòng, không bao lâu sau cũng rơi vào giấc ngủ.<br><br>_______________<br>Bên trong Giao Thái Điện, Trọng Tùng cùng Tiêu Khương đã đợi cả một buổi sáng nhưng cũng không thấy Diệp Kỷ Đường đâu, hai người chờ đến mức cũng đã sắp uống hết sạch bình trà trên bàn, Tiêu Khương nhìn chăm chú vào cửa điện, sau đó tiếp tục cầm chung trà lên nhấp một ngụm \"Không hỗ là Hoàng Thượng, vô cùng dũng mãnh, tinh lực tràn chề, cũng không biết Quân Phi có chịu nổi hay không, chậc chậc chậc.<br> <br><br>\"<br>\"Ngươi bớt nói chút đi, đến lúc đó nếu bị Hoàng Thượng nghe được, cẩn thận Hoàng Thượng lột da ngươi.<br><br>\" Trọng Tùng lắc lắc đầu, trong lòng lại nghĩ không biết khi nào A Đinh của nàng mới trở về.<br><br>\"Tiêu Khương, xem ra lá gan của ngươi đã càng lúc càng lớn\"<br>Diệp Kỷ Đường khoát tạm lên người một bộ trường bào, trên đầu cài một cây trâm ngọc, khoang thai từ bên trong bước ra, Tiêu Khương lúc này đã sợ tới mức vội vàng đứng lên \"Hoàng Thượng.<br><br>\"<br>\"Được rồi, các ngươi nói Trẫm nghe, trong lúc Trẫm hôn mê thì đã có chuyện gì phát sinh?\" Diệp Kỷ Đường ngồi xuống ghế chủ vị, trên bàn đã chất đầy các tấu chương chưa được xử lí.<br><br>Tiêu Khương lúc này đã có thể nhẹ nhàng thở ra, xem ra hôm nay tâm trạng của Hoàng Thượng rất tốt nên mới không tính sổ nàng, bất quá nàng cũng không dám nhắc gì đến chuyện khi này nữa, chỉ vội vàng đem những chuyện phát sinh gần đây kể hết cho Diệp Kỷ Đường.<br><br>\"Hoàng Thượng, Quảng Tĩnh Vương đã cứu Tam Hoàng Nữ ra khỏi cung, sau đó đi đến Nam Cương, nhưng lúc bọn họ thành công tiến vào địa phận của Nam Cương thì ám vệ đã bị mất dấu, không truy ra được Tam Hoàng Nữ cùng Quãng Tĩnh Vương hiện tại đang ở cụ thể nơi nào của Nam Cương, nhưng cũng ngoài ý muốn phát hiện được Nhị Hoàng Nữ của Dương Lương cũng đang ở đó.<br><br>\"Còn có, Hoàng Thượng, thế lực của bên thứ ba chúng ta vẫn luôn điều tra đã có một ít manh mối, bọn họ đều là người Bắc Thần, nhưng bọn họ không đến để giúp Tam Hoàng Nữ mà là đến để ám sát nàng, nếu không phải Quảng Tĩnh Vương xuất hiện kịp thời, chỉ sợ bây giờ Tam hoàng nữ đã bỏ mạng.<br><br>\"<br>\"Bắc Thần? Bắc Thần có ba vị hoàng nữ, lập tức điều tra từng người một cho ta, Trẫm muốn xem xem rốt cuộc kẻ đó là ai mà lại dám chĩa mũi vào chuyện của Tây Vân Quốc suốt thời gian qua.<br><br>\" Diệp Kỷ Đường vừa nói vừa lật xem tấu chương, tất cả đều là các tấu chương muốn đến thỉnh an nàng.<br><br>Trọng Tùng đứng lên nói \"Hoàng Thượng, Nam Cương cùng Dương Lương hiện tại đã tập kết binh lực, có vẻ đã muốn tấn công Tây Vân Quốc, không biết Hoàng Thượng chuẩn bị khi nào sẽ xuất chinh? La tướng quân bên kia gửi thư nói mọi thứ cũng đã chuẩn bị tốt, chỉ đợi Hoàng Thượng ra lệnh một tiếng, nàng có thể ngay lập tức xuất binh.<br><br>\"<br>\"Diệp Kha mới đi Nam Cương, bọn chúng sẽ không xuất binh nhanh như vậy, không cần vội, để nàng cùng Lý Tử Đồng tiếp tục điều tra đám người lí lịch không rõ kia\"<br> <br>\"Vâng\"<br>Sau khi thượng nghị mọi chuyện xong, Tiêu Khương lúc này vẫn chưa chịu rời đi, ấp a ấp úng nữa ngày sau đó quỳ xuống \"Hoàng Thượng, thần, thần xin Hoàng Thượng ban cho thần thánh chỉ tứ hôn với An An\"<br>\"Hửm? Tên đầu gỗ như ngươi cuối cùng cũng chịu thông suốt rồi sao?\"<br>Diệp Kỷ Đường nhíu mày lại, Trọng Tùng bên cạnh nghe xong cũng không nhịn được cười \"Hoàng Thượng, chỉ là ngài không biết, mấy ngày trước Tiêu Khương đã khiến Lạc công tử tức giận đến mức suýt chút nữa đã quay trở về Hán Hà\"<br>\"Quả thực rất có năng lực.<br><br>\"<br>\"! ! \"<br>Tiêu Khương hiện tại đã cảm thấy vô cùng hối hận rồi, lúc đó đều là do nàng không biết cách ăn nói nên mới khiến hắn tức giận đến như vậy<br>\"Được rồi, lui xuống trước đi, chút nữa Trẫm sẽ cho Hàn Xu mang thánh chỉ đến cho ngươi.<br><br>\"<br>\"Thần tạ ơn Hoàng Thượng\"<br>Khi thấy đã đạt được mong muốn, Tiêu Khương vui vẻ đứng lên, kéo Trọng Tùng đi thẳng một đường ra ngoài.<br><br>Giao Thái Điện lần nữa trở nên yên tĩnh, lúc này Hàn Xu đi vào bên trong điện, đem cây phất trần trong tay đặt xuống, sau đó bản thân cũng quỳ xuống khấu đầu \"Thần biết tội.<br><br>\"<br>Diệp Kỷ Đường gõ nhẹ ngón tay lên bàn, nhìn Hàn Xu đang quỳ trên mặt đất \"Trẫm đem Quân phi giao cho ngươi, nhưng nói xem rốt cuộc ngươi đã làm gì?\"<br>\"Thần tội đáng muôn chết.<br><br>\"<br>\"Ngươi là người có năng lực, Trẫm đương nhiên tin ngươi, chỉ là Trẫm muốn biết Yến Tu đã làm gì, tại sao có thể khiến ngươi kháng chỉ đưa hắn trở về cung?\"<br>\"Trong tay Quân Phi có chứng từ do đích thân Hoàng Thượng viết\"<br>\"! ! \"<br>Bây giờ Diệp Kỷ Đường chỉ cảm thấy vô cùng đau đầu , xem ra Yến Tu đã sớm phát hiện ra chuyện này, khó trách lần đó hắn cứ nhất quyết bắt nàng phải viết cam kết cho hắn, không ngờ tiểu hồ ly này lại thông minh đến như vậy, còn biết lừa luôn cả nàng.<br><br><br>\"Được rồi, việc này Trẫm không trách ngươi\"<br>Hàn Xu khấu đầu tạ ơn, sau đó đứng dậy lấy Thông Hành lệnh từ trong tay áo ra đưa cho Diệp Kỷ Đường \"Hoàng Thượng, trong lúc ngài hôn mê thì Thái Quân Hậu đã dẫn theo Việt Thanh Hoa cùng không ít đám triều thần khác dùng Thông Hành lệnh để xông vào bên trong.<br><br>\"<br>Diệp Kỷ Đường cầm lấy nhìn thoáng qua một cái rồi vứt lên bàn \"Xem ra Thái Quân Hậu và đám người Việt Thanh Hoa đã sớm biết chuyện Trẫm bị hạ cổ độc, chỉ là vẫn chưa biết được tận tình mọi chuyện, lần này xuất chinh, ngươi mau truyền lệnh đến Phục Nghiêng, để nàng ta đi cùng trẫm.<br><br>\"<br>\"Vâng\"<br>Trong lòng Hàn Xu lúc này đã hiểu rõ Diệp Kỷ Đường đang muốn làm gì, dù cho Tiêu Khương đại nhân không tin tên phản đồ bên cạnh Hoàng Thượng là Phục Nghiêng đại nhân, nhưng hiện tại trong lòng Hoàng Thượng đã có sự hoài nghi, nếu sau này điều tra ra đó thật sự là phục Nghiêng đại nhân, chỉ sợ trong lòng Tiêu Khương đại nhân sẽ cảm thấy vô cùng khó chịu.<br><br>_____________________<br>Lục Yến Tu lúc này đã tỉnh dậy, hắn chỉ vừa động đậy một tí thì ngay lập tức cảm thấy toàn thân đau nhức, sau đó không khỏi nhớ đến chuyện hôm qua, một lúc sau gương mặt cũng trở bên đỏ bừng, hắn nhắm mắt lại, muốn đem chuyện này đá ra khỏi đầu, kết quả đột nhiên nghe thấy giọng nói của Diệp Kỷ Đường truyền đến.<br><br>\"Yến Tu chẳng lẽ vẫn còn đang thẹn thùng sao?\"<br>\"Không có!\"<br>Tuy rằng ngoại miệng nói như vậy, nhưng hắn đã xấu hổ đến mức lấy chăn chùm kín mặt mình lại, Diệp Kỷ Đường chỉ biết buồn cười nhìn hắn \"Hôm nay Yến Tu đã ngủ cả ngày vẫn chưa ăn uống gì, ta đã cho người chuẩn bị thiện, Yến Tu nên chuẩn bị rời giường được rồi.<br><br>\"<br>Lục Yến Tu vẫn như cũ nằm yên trong chăn, không có bất kì động tác gì, hắn rầu rĩ nói \"Hoàng Thượng, nàng ra ngoài trước đi.<br><br>\"<br>\"Yến Tu, chổ nào của chàng mà ta đã không nhìn thấy qua, không chừng hiện giờ trong bụng chàng đã có hài tử của ta, vậy mà bây giờ chàng vẫn còn thenh thùng sao?<br>Biết rõ Diệp Kỷ Đường chỉ là đang trêu chọc hắn, nhưng Lục Yến Tu vẫn không nhịn được đưa tay sờ lên bụng nhỏ, trong lòng có chút chờ mong, không biết hài tử của hắn cùng Hoàng Thượng sẽ như thế nào.<br><br>Sau khi nghĩ như vậy Lục Yến Tu liền xốc chăn lên, tóc đen rơi rụng ra sau người, hắn cũng không quan tâm hiện tại trông hắn đang như thế nào, chỉ chăm chú nhìn vào Diệp Kỷ Đường đang ngồi trước mặt \"Hoàng Thượng, nàng thích Hoàng Tử hay là Hoàng Nữ?\"<br>\"Chỉ cần là Yến Tu sinh, ta đều thích, nhưng nếu sinh ra một Hoàng Tử giống hệt như Yến Tu có lẽ vẫn tốt hơn, ngày sau nếu có người muốn cưới hắn, trước tiên phải đánh thắng được ta.<br><br>\"<br>Diệp Kỷ Đường nhìn Lục Yến Tu lúc này đang không hề phòng bị ngồi sát bên nàng, quần áo hỗn độn, trên cổ còn lộ ra vài dấu vết màu đỏ do nàng lưu lại, nhìn thấy một màn như vậy, du͙ƈ vọиɠ nơi đáy mắt của Diệp Kỷ Đường lần nữa lại quay cuồng.<br><br>\"Hoàng Thượng oai hùng như vậy, chỉ sợ chẳng có ai đánh thắng được nàng, nếu như vậy thì hắn phải ở giá cả đời sao?.<br> <br><br>\"<br>Lục Yến Tu nghe xong lời này thì không nhịn được cười thành tiếng \"Ta là Hoàng Đế Tây Vân Quốc, cho dù hắn không gả được thì cả đời cũng không cần lo nghĩ mà sống\"<br>Điều này cũng đúng, Lục Yến Tu đồng ý gật gật đầu, hắn dựa vào người Diệp Kỷ Đường, nắm lấy tay nàng đặt lên bụng mình \"Hoàng Thượng, nếu thực sự ta sẽ có hài tử, vậy bây giờ chúng ta hãy cùng nhau thảo luận nên đặt tên gì cho! ! a! ! \"<br>Lục Yến Tu đột nhiên cảm thấy trời đất quay cuồng, sau khi khôi phục lại thì bản thân đã nằm xuống giường, Diệp Kỷ Đường một tay nắm chặt tay hắn đè l3n đỉnh đầu, một tay sờ xuống bụng nhỏ của hắn \"Nếu Yến Tu đã muốn đặt tên cho hài tử như vậy, vậy thì bây giờ ta càng phải nổ lực hơn nữa, làm cho Yến Tu sớm hoài thai hài tử.<br><br>\"<br>\"Từ bỏ, từ bỏ, Hoàng Thượng ta từ bỏ!\"<br>Hiện giờ eo hắn vẫn còn cảm thấy rất đau, hắn thật sự không thể chịu thêm nữa, nếu bây giờ Diệp Kỷ Đường muốn hắn một lần nữa, chỉ sợ ngày mai hắn đừng hòng bước được xuống giường nữa bước.<br><br>Và Diệp Kỷ Đường đương nhiên cũng không phải là người không biết chừng mực, nàng biết hiện tại hắn vẫn còn cảm thấy đau, không thích hợp để thừa hoan với nàng lần nữa, nên lúc này nàng chỉ mĩm cười nhìn hắn \"Chờ chút nữa ta sẽ để Lạc An An đến xem cho chàng, chàng mảnh mai như vậy, ta chỉ cần dùng một tay thì đã có thể nhất bỗng chàng lên, không nháo chàng nữa, Thị Thư, mau tiến vào hầu hạ Quân phi thay y phục.<br><br>\"<br>\"Vâng\"<br>Thị Thư cùng Lâm Ô vẫn luôn đứng chờ bên ngoài điện, sau khi nghe được động tĩnh bên trong, Thị Thư ngượng ngùng đến mức cả mặt đều trở nên đỏ bừng, Hoàng Thượng đối xử với Quân phi thật tốt, nhưng thời điểm hắn chuẩn bị tiến vào trong, đột nhiên Lâm Ô lại giành đi vào, lúc đi ngang còn không quên hung tợn trừng mắt nhìn Thị Thư.<br><br>\"Tham kiến Hoàng Thượng, Quân phi, Quân phi, nô hầu hạ ngài thay y phục.<br><br>\"<br>Sau khi Lâm Ô tiến vào thì rất nhanh đã nhìn thấy Diệp Kỷ Đường đang ngồi bên cạnh giường, đây là lần thứ hai hắn được nhìn Hoàng Thượng với khoảng cách gần như vậy, thời điểm lần trước do cảm thấy vô cùng sợ hãi nên hắn không dám nhìn kĩ nàng, nhưng hiện tại khi đã có cơ hội nhìn kĩ hắn liền phát hiện dung mạo Hoàng Thượng quả thật vô cùng bất phàm, lúc Lâm Ô đi đến bên cạnh hành lễ với Diệp Kỷ Đường, dù cho là một cái liếc mắt thì Diệp Kỷ Đường cũng không thèm nhìn lấy hắn một lần, nhưng thật ra Lục Yến Tu bên cạnh đã chứng kiến hết tất cả, không lạnh không nhạt bước xuống đi ra phía sau.<br><br>Lục Yến Tu sau khi rửa mặt búi lại tóc xong thì chỉ tuỳ ý thay một bộ y phục khác rồi bước ra ngoài.<br><br>Diệp Kỷ Đường vẫn luôn ngồi đợi hắn, trên bàn đã được bày ra không ít các món ăn, tất cả đều là những món thường ngày Lục Yến Tu thích ăn, sau khi ngửi được mùi hương của chúng, bụng hắn cũng bắt đầu kháng nghị kêu lên hai tiếng, hắn nhịn không được bước nhanh đến bên cạnh Diệp Kỷ Đường, sau đó ngồi xuống chuẩn bị dùng bữa, nhưng lúc này Diệp Kỷ Đường lại bưng một chén canh gà đặt đến trước mặt hắn<br>\"????\"<br>\"Chàng đã một ngày không ăn gì, nên uống một chén canh trước khi ăn, bằng không chút nữa chàng lại nói bụng không được thoải mái\"<br>Lục Yến Tu cũng ngoan ngoãn nghe lời đem canh gà uống sạch, sau đó Diệp Kỷ Đường gắp một miếng thịt đặt vào chén hắn, Lục Yến Tu cũng cầm đũa lên bắt đầu ăn, vẻ mặt tràn đầy thoã mãn.<br><br>________<br>Edit xong chương này thì hơi buồn xíu vì tác giả chỉ viết cảnh H thoáng qua <br><br>"]