["<br>Khi Diệp Kỷ Đường đến Ngọc Quan Thành thì đã gần nữa tháng sau, thời điểm nàng vừa đến, La Thu đang chuẩn bị mang các tướng sĩ Tây Vân còn sót lại chưa đến ngàn người hợp sức ngăn Nam Cương phá thành.<br><br>Hơn nữa tháng qua, Diệp Kỷ Đường đã tự mình ra trận, mang đến chiến thắng dồn dập, tinh thần của các tướng sĩ cũng tăng vọt, còn ngầm gọi Diệp Kỷ Đường là Tu La Hoàng Thượng, chỉ cần nàng ở đâu thì nơi đó tựa như sẽ xuất hiện Định Hải Thần Châm.<br><br>*Định Hải Thần Châm: hay còn gọi là Gậy như ý (chữ Hán: 如意金箍棒) còn được biết đến là cây thiết bảng, là cây gậy thần thông trấn thủy trong thiên hà, cũng là một trong những pháp bảo mà Thái Thượng Lão Quân tạo ra, được Tôn Ngộ Không sử dụng trong cuốn tiểu thuyết Tây du ký của Ngô Thừa Ân.<br><br>\"Đã tra được Diệp Kha đang ở đâu chưa?\"<br>Thời điểm Diệp Kỷ Đường vừa đến Ngọc Quan Thành thì đã lập tức phái ám vệ đi dò la tung tích của Diệp Kha.<br><br>\"Hoàng Thượng, thuộc hạ phát hiện tung tích của Tam hoàng nữ ở phủ của Quảng Tĩnh Vương.<br><br>\"<br>Vừa nghe tung tích của Diệp Kha ở phủ của Diệp Dục, sắc mặt của La Thu cùng Mạnh Đồng không khỏi trầm xuống, La Thu nói \"Hoàng Thượng, thần đoán có thể lần này Nam Cương cùng Quảng Tĩnh Vương đã dùng Tam hoàng nữ làm vật trao đổi, Ngọc Quan Thành dễ thủ khó công, nếu Nam Cương không được Quảng Tĩnh Vương chỉ điểm thì căn bản sẽ không có khả năng phá được Ngọc Quan Thành, nếu không phải nhờ Hoàng Thượng kịp thời mang theo đại quân tới, chỉ sợ Ngọc Quan Thành cũng đã rơi vào tay bọn chúng.<br><br>\"<br>\"Hoàng Thượng, nếu Tam hoàng nữ thật sự đã rơi vào trong tay của Quảng Tĩnh Vương, có thể sẽ gây bất lợi đối với chúng ta hay không?\" Ngay sau đó Mạnh Đồng cũng mở miệng nói.<br><br>Diệp Kỷ Đường tựa lưng vào ghế, ngón tay trên bàn gõ gõ vài cái \"Việt Hoa Thanh đã không còn đáng lo ngại, còn về Diệp Kha, nếu hiện tại đã ở trong phủ của Diệp Dục thì tạm thời không cần quan tâm đ ến nữa.<br> <br><br>\"<br>\"Vâng\"<br>Sau khi an bài ổn thoã mọi thứ, La Thu cùng Mạnh Đồng lần lượt rời đi, Diệp Kỷ Đường một mình ngồi trong doanh trướng, nàng đem túi thơm đeo bên người lấy ra, ánh mắt vốn mang hàn ý nay đã trở nên mềm mại hơn, tiểu hồ ly này thật sự quá nhẫn tâm, hơn nữa tháng qua hắn cũng không tiếp tục viết thư gửi cho nàng.<br><br>Trong mắt nàng lúc này đều tràn đầy nhớ nhung, khóe miệng cũng bất giác cười lên, hiện giờ chỉ cần chờ thêm tin tức bên kia của Bắc Thần thì trận chiến này đã có thể kết thúc, đến lúc đó nàng cũng có thể trở về.<br><br>Bên ngoài doanh trướng đột nhiên truyền đến tiếng bước chân, Diệp Kỷ Đường đem túi thơm cất đi, màn cửa doanh trướng được nhấc lên, nàng giương mắt nhìn lại, là ám vệ bên cạnh Lục Yến Tu.<br><br>Ám vệ từ trong tay áo lấy ra một bức thư, còn chưa đợi nàng nói chuyện, Hoàng Thượng vốn đang ngồi trên ghế không biết từ khi nào đã xuất hiện trước mặt nàng, nhìn thấy bức thư trong tay Hoàng Thượng, trong lòng ám vệ thập phần kinh ngạc, không nghĩ rằng võ nghệ của Hoàng Thượng lại cao cường như vậy, vừa rồi ngay cả một chút cảm giác nàng cũng không có.<br><br>Diệp Kỷ Đường lần nữa trở lại ghế, nàng duỗi tay đem bức thư mở ra, mới vừa rồi còn thầm oán trách hắn tàn nhẫn, không nghĩ rằng bây giờ lại nhận được thư của hắn.<br><br>Trong thư hắn chỉ viết đơn giản những chuyện vụn vặt thường ngày, sau đó căn dặn nàng chú ý an toàn, còn nói Lạc An An cùng Tạ Đinh cũng thường xuyên tiến cung bồi hắn, Ngự Hoa Viên bây giờ hoa đã nỡ rất đẹp, muốn nàng phải nhanh chống trở về cùng hắn thưởng hoa.<br><br>Bất quá chỉ là một phong thư đơn giản nhưng Diệp Kỷ Đường đã đọc đi đọc lại mấy lần, trong mắt ý đều tràn ngập ý cười.<br><br>\"Hôm nay trong cung có xảy ra chuyện gì hay không?\"<br> <br>\"Hồi Hoàng Thượng, ngày thứ hai sau khi ngài rời đi Thái Quân Hậu đã phái tổng quản bên cạnh là Nguyên Nghĩa đi mời Quân phi đến Ý Tường cung, Quân phi chỉnh đốn lại hắn một trận, sau đó Hàn Xu đã cầm lệnh bài thông hành đến Ý Tường Cung cùng Quân Phi trở về, Quân phi rời đi không lâu, Ý Tường cung liền truyền ngự y.<br><br>\"<br>Diệp Kỷ Đường nhíu mày, nàng lại đem bức thư ra đọc lại một lần, xác nhận trong thư Lục Yến Tu không nhắc đến chuyện này, nàng bất đắc dĩ lắc lắc đầu, tiểu nhân nhi này thật là, sao lại khiến người khác đau lòng đến vậy, nhưng nghĩ đến Nguyên Nghĩa kia, ánh mắt Diệp Kỷ Đường đột nhiên tối sầm xuống \"Trở về xử lí Nguyên Nghĩa.<br><br>\"<br>\"Vâng\"<br>Diệp Kỷ Đường cũng không muốn biết nguyên nhân vì sao Lục Yến Tu lại đánh Nguyên Nghĩa, nhưng tên Nguyên Nghĩa kia vẫn không thể để lại, nàng vốn định sau khi trở về sẽ tiếp tục điều tra chuyện Thái Quân Hậu trên người hắn, nhưng nếu hiện tại hắn đã đắc tội với Yến Tu, thì cũng không cần thiết để giữ lại.<br><br>Nàng đề bút viết xuống một phong thơ, sau đó giao cho ám vệ mang trở về.<br><br>________________<br>Thời gian dần trôi, chớp mắt đã qua ba tháng, Dương Lương lần này hạ quyết tâm muốn đánh hạ được Tây Vân, chiến sự vẫn khiến người khác nôn nóng như cũ, biên cảnh Dương Lương các bá tánh lầm than không thôi.<br><br>Còn về phía Ngọc Quan Thành thì hệt như một cái lá chắn, bên ngoài người vào không được, bên trong người muốn ra cũng không thể, nhưng bất quá Nam Cương cũng chỉ là một tiểu quốc, chiến sự kéo dài lâu như vậy, dù cho là binh lính hay lương thảo đều thiếu hụt trầm trọng, hai ngày trước trên chiến trường Diệp Kỷ Đường đã thẳng tay chém đầu của một tướng quân phía Nam Cương, khiến các quân sĩ Nam Cương sợ hãi không thôi.<br><br>\"Vương gia, không phải trước đó ngài nói trận chiến này phần thắng rất cao sao, nhưng hiện tại chúng ta đã tổn thất nhiều người như vậy, chẳng lẽ Vương gia còn muốn trơ mắt ngồi đợi chúng ta thua trận hay sao!\"<br><br>Lúc này trong phủ của Diệp Dục đã nháo đến mức gà bay chó sủa, Sa Y sắc mặt xanh mét nhìn Diệp Dục, bên cạnh nàng còn có đại tướng quân của Dương Lương- Đô Sóc, người này võ nghệ cao cường, am hiểu dùng binh pháp, tâm tư thì lại vô cùng kín đáo.<br><br>Nhìn hai người bọn họ đang không ngừng tức giận, nét tươi cười trên khuôn mặt của Diệp Dục cũng không chút biến hoá.<br><br>Nàng cầm cây quạt trong tay phe phẩy \"Trên chiến trường có thắng thì cũng có bại, hơn nữa lần này bổn vương cũng tốn không ít sức lực, vậy mà bây giờ hai vị lại đứng đây oán trách bổn vương, đặc biệt là Sa Y tướng quân, bổn vương đã đem tất cả những điểm yếu của Ngọc Quan Thành nói cho ngươi, nhưng đến giờ ngươi vẫn không phá được Ngọc Quan Thành, chẳng lẽ còn không phải do năng lực của ngươi có vấn đề sao?\"<br>Một câu khinh thường đã trực tiếp đánh thức ngọn lửa tức giận trong lòng Sa Y, nàng ta một quyền chưởng mạnh vào bàn, cái bàn nhỏ sao có thể chịu nổi, tức khắc vỡ ra thành từng mảnh, nếu không phải có Đô Sóc đem nàng ngăn lại, chỉ sợ hôm nay cũng không thể dễ dàng kết thúc như vậy.<br><br>Đô Sóc nói \"Vương gia, nếu bọn ta đã giao Diệp Kha ra hoàn thành giao ước thì ngài cũng nên hỗ trợ bọn ta đoạt được Ngọc Quan Thành mới phải.<br><br>\"<br>\"Hiện giờ trong thành có Diệp Kỷ Đường trấn thủ, bổn vương không phải là đối thủ của nàng ta.<br><br>\"<br>\"Ngươi!\" Sa Y tức giận, trong mắt chứa đầy sát khí.<br><br>Diệp Dục cảm thấy không còn gì thú vị, tuỳ tiện đem cây quạt trong tay quăng xuống, nàng giương mắt nhìn Sa Y \"Bất quá cũng không phải là không có cách, Diệp Kỷ Đường có một Quân phi, là hoàng tử do Bắc Thần đưa tới hoà thân, hẳn là hai vị cũng đã từng nghe qua, nếu là hai vị đem Lục Yến Tu bắt lấy, cũng không sợ là không uy hiếp được Diệp Kỷ Đường.<br><br>\"<br>\"Quảng Tĩnh Vương! Ngươi tưởng bọn ta ngốc sao? Diệp Kỷ Đường sủng ái Lục Yến Tu như vậy, thời điểm nàng ta rời đi chắc chắn sẽ an bài người bên cạnh bảo vệ hắn, bọn ta đến đó không phải là tự mình chui đầu vào lưới sao!\" Đô Sóc bây giờ cũng có một chút tức giận nói.<br><br>\"Ngươi xem, cũng không phải bổn vương không suy nghĩ biện pháp cho các ngươi, chỉ là các ngươi lại không dám, bổn vương còn có thể làm gì nữa sao.<br> <br><br>\"<br>Trong phòng truyền đến động tĩnh lớn như vậy, Diệp Kha nép mình bên cửa sổ nghe được tất cả đều rõ ràng, trong mắt nàng liền hiện lên một tia khó đoán.<br><br>Rất nhanh trong lòng nàng ta liền xuất hiện một chủ ý, sau đó cũng lặng lẽ không chút tiếng động mà rời đi, việc cấp bách hiện tại là nàng phải tìm được cách rời khỏi phủ Quảng Tỉnh Vương, hiện giờ Diệp Kỷ Đường đang ở Ngọc Quan Thành đương nhiên sẽ không tùy tiện rời khỏi, nếu hiện giờ nàng trở về kinh thành cùng Việt Hoa Thanh liên thủ, đương nhiên sẽ khiến Diệp Kỷ Đường trở tay không kịp, nàng chỉ cần đem Lục Yến Tu kia bắt lấy, đến lúc đó nàng cũng không tin Diệp Kỷ Đường sẽ dám làm gì nàng.<br><br>Diệp Kỷ Đường đoạt lấy ngôi vị hoàng đế vốn thuộc về nàng, chờ sau khi nàng thành công đăng cơ, đương nhiên nàng sẽ không bỏ qua cho Diệp Kỷ Đường, còn về Lục Yến Tu kia, nàng muốn xem rốt cuộc hắn là vưu vật gì mà có thể khiến Diệp Kỷ Đường si mê như vậy.<br><br>Cuối cùng Sa Y cùng Đô Sóc đều tức giận rời đi, mãi cho đến khi ra khỏi cửa vương phủ, Sa Y mới quay đầu lại nhìn hai cánh cửa đang đóng chặt, trong mắt hiện lên một tia hung ác, hai tay cũng nắm chặt lại thành nắm đấm.<br><br>Đô Sóc bên cạnh duỗi tay vỗ vỗ bả vai nàng \"Sa Y tướng quân không cần tức giận, Quảng Tĩnh Vương này từ trước đến nay là một người giảo hoạt, trước đó ta vẫn còn hoài nghi không dám xác định một chuyện, nhưng là mới vừa rồi ta đã xác định được suy đoán của ta là dúng.<br><br>\"<br>\"Chuyện gì?\" Vẻ mặt Sa Y chứa đầy nghi hoặc nhìn Đô Sóc.<br><br>Đô Sóc cũng không tiếp tục trả lời mà nói sang chuyện khác \"Thủ hạ của ta gần đây đã tìm được một tửu quán rất ngon, hôm nay ta muốn mời Sa Y tướng quân cùng ta đi uống chút rượu, còn những chuyện khác đến đó chúng ta lại tiếp tục nói đi.<br><br>\"<br>Sa Y vốn là người rất thích uống rượu, sau khi nghe Đô Sóc muốn mời nàng đi uống rượu thì lửa giận trong lòng cũng tiêu tán đi vài phần, nàng còn cười to vài tiếng \"Nếu Đô Sóc tướng quân đã có thành ý, vậy thì hôm nay chúng ta không say không về!\"<br>\"Được, không say không về!\".<br><br>"]