["<br>\"Thái Quân Hậu tựa hồ có chút suy nghĩ quá nhiều, thần chí không rõ, Hàn Xu, đem Thái Quân Hậu đưa trở về, tiện thể truyền thêm một thái y đến bắt mạch cho Thái Quân Hậu.<br><br>\"<br>\"Vâng\"<br>Hàn Xu từ phía sau Diệp Kỷ Đường đi đến trước mặt Thái Quân Hậu, duỗi tay nói \"Thái Quân Hậu, mời.<br><br>\"<br>Thái Quân Hậu bị những lời này của Diệp Kỷ Đường làm cho tức đến xanh mặt, hắn vươn tay chỉ vào Diệp Kỷ Đường \"Diệp Kỷ Đường, ngươi đúng là một con bạch nhãn lang!\"<br>\"Thái Quân Hậu, mời!\"<br>Hàn Xu tăng thêm vài phần ngữ khí, trên mặt lại như cũ mang theo nụ cười, nàng nói \"Thái Quân Hậu, ngài chớ có làm thủ phụ đại nhân khó xử a.<br><br>\"<br>Thái Quân Hậu đưa ánh mắt thâm độc nhìn Hàn Xu, phảng phất như có thể lập tức đem nàng cắn nuốt, sau đó cơ hồ lại cắn răng nói \"Tốt lắm, bất quá cũng là một cái nữ quan mà dám uy hiếp bổn cung, tốt, đúng là rất tốt!\"<br>Nói xong hắn phất tay áo rời đi, một đám người mênh mông cuồn cuộn theo phía sau cũng dần dần đi xa.<br><br>Lục Yến Tu ngồi ở bên cạnh Diệp Kỷ Đường, nhìn nàng, trong mắt hắn chứa thêm vài phần đau lòng, hắn nắm lấy tay nàng, không tiếng động mà an ủi, tuy rằng hắn biết Hoàng Thượng không cần, nhưng hắn vẫn đau lòng.<br> <br><br>Diệp Kỷ Đường buồn cười nhìn tiểu nhân nhi bên cạnh, duỗi tay nhéo nhéo vài cái lên khuôn mặt nhỏ của hắn, Lục Văn bên cạnh cảm thấy nàng tựa hồ đã no rồi, nàng không nên ngồi ở đây, nàng hẳn là nên ngồi phía dưới mới đúng, nhìn bộ dáng ân ái của hai người bọn họ, Lục Văn lần đầu tiên sinh ra cảm giác hâm mộ, nàng cũng muốn có một người phu lang khiến nàng toàn tâm toàn ý đối đãi như vậy.<br><br>Gia yến lần này cũng không bởi vì sự xuất hiện của Thái Quân Hậu mà mất hết hứng thú, tuy tiếng đàn không ngừng vang lên xuyên suốt, nhưng bọn họ cũng trò chuyện với nhau rất vui vẻ, Lục Yến Tu còn ở bên cạnh dụ dỗ Diệp Kỷ Đường ăn món khổ qua mà nàng ghét cả ngày trời.<br><br>Lục Văn cùng Diệp Kỷ Đường uống cũng không ít rượu, lời hai người bọn họ nói Lục Yến Tu nghe cũng không hiểu lắm, hắn nhìn Diệp Kỷ Đường cầm chén rượu trong tay, trong mắt tràn đầy sự tò mò, đợi Lục Văn cùng Diệp Kỷ Đường đang trò chuyện hăng say, bàn tay nhỏ kia cũng ngo ngoe rục rịch mà hướng đến chén rượu.<br><br>Ngón tay nhỏ vừa câu lấy chén rượu vừa kéo về phía mình, sau đó lâu lâu lại ngẩn lên nhìn Diệp Kỷ Đường và Lục Văn, nhưng lại không biết hành động của mình sớm đã bị hai họ phát hiện.<br><br>Lục Văn nỗ lực khống chế được chính mình, ngàn vạn không để bản thân cười ra tiếng, cái tiểu hoàng đệ này của nàng thật là đáng yêu.<br><br>Lục Yến Tu bưng chén rượu lên lập tức uống thật nhanh, sau khi nuốt ngụm rượu xuống, hắn cảm thấy cổ họng có chút nóng gát, khuôn mặt nhỏ tức khắc đỏ ửng, hắn đem chén rượu đặt lên bàn, rượu này không ngờ lại khó uống như vậy!<br>Hắn không phải là chưa từng uống rượu, nhưng đó đều là rượu hoa quả có vị ngọt, mùi rượu chỉ phản phất như có như không, mà lần này rượu của Diệp Kỷ Đường là rượu nặng, Lục Yến Tu đương nhiên khi uống sẽ không quen.<br><br>Diệp Kỷ Đường nhìn hắn như vậy, cuối cùng không nhịn nổi nữa mà cười ra tiếng, nàng bưng chén rượu còn dư một ít bên trong lên uống cạn.<br><br>Đối với Lục Yến Tu là người không biết uống rượu, tuy chỉ mới uống có một chút, nhưng biểu hiện lại thập phần rõ, chẳng trụ được bao lâu đâu, hắn liền cảm thấy cả người choáng váng, tay chân nhũn ra.<br> <br><br>Lục Yến Tu quơ quơ cái đầu nhỏ, vốn muốn nhanh chóng thanh tỉnh lại, ai ngờ thiếu chút nữa đã khiến bản thân hôn mê, ngay lúc hắn sắp ngã xuống mặt đất, Thị Thư phía sau định đi lên dìu hắn thì Diệp Kỷ Đường bên cạnh đã đưa tay kéo hắn vào trong lòng mình.<br><br>Lục Yến Tu ghé vào trong lòng, hai mắt mơ hồ nhìn Diệp Kỷ Đường, hắn còn to gan duỗi tay chọc chọc vào gương mặt Diệp Kỷ Đường \"Hoàng, Hoàng Thượng, sao lại có đến tận bốn Hoàng Thượng?\"<br>?<br>Còn không đợi Diệp Kỷ Đường hiểu rõ chuyện gì đang sảy ra, chỉ nghe tiểu nhân nhi này nói thêm \"Hoàng Thượng, nàng đừng nhúc nhích! Ta nhìn đến mức sắp choáng váng rồi!\"<br>Đến đây nàng cũng đã hiểu, tiểu tổ tông này sợ là đã say, Diệp Kỷ Đường có chút bất đắc dĩ, lại cảm thấy buồn cười, thật đúng là một tiểu tham ăn, cái gì cũng đều muốn nếm thử.<br><br>Lục Văn một bên thấy Lục Yến Tu như đã treo ở trên người của Diệp Kỷ Đường, nháy mắt cảm thấy bản thân có chút dư thừa, nàng đứng dậy bói \"Hoàng Thượng, Lục Văn sợ là cũng đã có chút say, xin phép Hoàng Thượng để ta trở về dịch quán trước.<br><br>\"<br>\"Được\"<br>Sau khi tiễn Lục Văn đi, Diệp Kỷ Đường đem tiểu nhân nhi đã say ôm vào trong lòng, cọ cọ vài cái lên chóp mũi hắn \"Yến Tu, nếu chàng đã say rồi thì không bằng chúng ta trở về đi?\"<br>\"Say? Ai say?\"<br>Lục Yến Tu giãy giụa nỗ lực muốn ngồi thẳng dậy, nhưng tay chân hắn mềm đến độ vô lực, hắn nhíu mày, tức giận vặn vẹo thân mình \"Ai trói lấy ta, mau thả ta ra!\"<br>\"! ! \"<br><br>Diệp Kỷ Đường thở dài một hơi, cũng không tiếp tục hỏi hắn ý kiến hắn, trực tiếp đem người bế lên đi về hướng Đường Hoa Cung, trên dọc đường đi, Lục Yến Tu ở trong lòng nàng đều quơ tay múa chân không ngừng, không có chút nào gọi là an phận.<br><br>Hàn Xu đi trước vài bước đem cửa điện mở ra, Diệp Kỷ Đường ôm Lục Yến Tu đi vào, mắt thấy Thị Thư cũng muốn theo đi vào Hàn Xu nhanh tay đem người bắt lấy, kéo đến phía sau mình, sau đó nhanh nhẹn đóng cửa lại, nàng nhìn Thị Thư, ánh mắt có chút bất đắc dĩ, người này đúng là chán sống, lúc này mà đi vào không phải là lại phá hư chuyện tốt của Hoàng Thượng sao.<br><br>Lúc này trong phòng.<br><br>Diệp Kỷ Đường đem người ôm thẳng đến bên giường, sau đó ngồi xổm xuống đem giày vớ của hắn cởi ra, bản thân còn chưa kịp đứng dậy thì đột nhiên có một bàn chân đạp lên vai nàng, Diệp Kỷ Đường nhìn qua, thì ra là Lục Yến Tu lại bắt đầu lặn lộn khắp nơi, hai mắt hắn vẫn mơ hồ như cũ, nhưng khoé mắt đỏ ửng càng làm tăng thêm vài phần kiều mị.<br><br>Lục Yến Tu cũng không biết bản thân đã làm ra chuyện gì, lúc này hắn ngay cả một tia thanh tỉnh cũng không có, hắn lắc lư cái chân nhỏ, cũng không biết vì sao đột nhiên một cổ uỷ khuất đột nhiên xuất hiện, hai hàng lệ tức khắc từ trong hốc mắt chảy ra.<br><br>Thấy hắn khóc, Diệp Kỷ Đường có chút hoảng sợ, chẳng lẽ là do rượu quá mạnh khiến hắn không thoải mái sao?<br>Không đợi nàng mở miệng hỏi rõ, nàng liền nghe được Lục Yến Tu thì thầm nói \"Thị Thư, ngươi nói xem vì sao đến bây giờ ta vẫn chưa có thai?\"<br>Hắn còn duỗi tay xoa xoa bụng nhỏ \"Rõ ràng đến A Đinh cũng đã có hài tử, nhưng ta lại không có, có phải là do thân thể của ta không hoài thai được đúng không?\"<br>\"Ta thật sự rất muốn sinh hài tử cho Hoàng Thượng, Hoàng Thượng đối với ta tốt như vậy, nhưng nếu như! ! Nếu như ta không thể sinh được, Hoàng Thượng có phải hay không sẽ không còn cần ta! ! Ta thật sự, thật sự rất yêu nàng, không muốn mất đi nàng! ! \"<br>Nghe được những lời này của Lục Yến Tu, Diệp Kỷ Đường đột nhiên cảm thấy trong miệng mình có chút đắng, bàn tay đang giữ mắt cá chân hắn cũng đột nhiên siết chặt, nàng không nghĩ rằng tiểu nhân nhi này vậy mà lại giấu uỷ khuất lớn như vậy, cái gì mà không cần hắn, nàng sao có thể không cần hắn được?<br>Mắt cá chân đột nhiên có chút đau khiến Lục Yến Tu nhíu chặt mày lại, hắn nhịn không được mà hô một tiếng, Diệp Kỷ Đường tức khắc khôi phục lại tinh thần, nàng vội vàng buông tay ra, nhìn chân hắn đã bắt đầu đỏ lên, Diệp Kỷ Đường trong mắt tràn đầy áy náy, cúi đầu hôn lên mắt cá chân của hắn.<br><br>Lục Yến Tu giống như là cảm nhận được, ngón chân mượt mà không ngừng cuộn tròn, tiểu nhân nhi trên giường bộ dáng ngoan ngoãn, khuôn mặt nhỏ vẫn còn dính nước mắt, Diệp Kỷ Đường đem chân hắn đặt sang một bên, nàng thuận thế đứng dậy sau đó chống tay đè trên người hắn, sau đó cúi đầu hôn lên những vệt nước mắt trên má hắn.<br><br>\"Thê chủ! ! \"<br> <br>Lục Yến Tu vô thức gọi một tiếng, thanh âm thập phần kiều diễm, Diệp Kỷ Đường lại tiếp tục từ trên mặt hắn rơi xuống vài cái hôn, mặc kệ Lục Yến Tu hiện tại có thể nghe được hay không, Diệp Kỷ Đường vẫn thấp giọng nói \"Tiểu tử ngốc, ta sao có thể không cần chàng được, đời trước ta không bảo vệ được chàng, đời này sao ta có thể dễ dàng buông tay chàng như vậy?\"<br>Tiểu nhân nhi dưới thân chỉ run run một chút, sau đó hắn bắt đầu tự cỡi y phục của chính mình, thâ.<br><br>n thể tr.<br><br>ắng nõn bắt đầu dần bại lộ, Lục Yến Tu khó chịu còn muốn cởi bỏ luôn cả đai lưng, trong miệng còn lẩm bẩm \"Nóng! ! \"<br>Diệp Kỷ Đường nhịn không được nhẹ nhàng cắn một cái lên cổ hắn rồi vươn đầu lưỡi liế.<br><br>m láp, Lục Yến Tu ngăn không được ưm một tiếng, thân thể bắt đầu vặn vẹo, đem Diệp Kỷ Đường câu dẫn đến toàn thân bốc hoả, càng ngày càng nóng.<br><br>Bộ dáng Lục Yến Tu say rượu Diệp Kỷ Đường cũng chưa bao giờ thấy qua, ngày thường hắn vẫn luôn thẹn thùng, nhiều nhất cũng là do nàng dụ dỗ hắn làm theo hoặc cùng lắm là kêu nàng một tiếng thê chủ, nhưng hiện tại hắn giống hệt như một tiểu yêu tinh, không ngừng chủ động câu dẫn nàng.<br><br>Diệp Kỷ Đường trong mắt chứa đầy dụ/c vọng, một cổ âm thanh bị xé rách vang lên, y phục trên người Lục Yến Tu lập tức bị xé hỏng, trên người tiểu nhân nhi lúc này đã không còn sót lại thứ gì, thân thể vốn trắng nõn nay đã bị rượu làm cho đỏ ửng.<br><br>Diệp Kỷ Đường ghì chặt lấy eo Lục Yến Tu, hôn từ môi của hắn rồi dần xuống cổ, xuống xương quai xanh, hai người gắt gao dây dưa, triền miên không ngớt! ! <br>Trong điện thỉnh thoảng lại vang lên vài tiếng kêu, nhưng cũng rất nhanh biến mất, màn giường lay động đến tận nữa đêm mới thật sự dừng lại.<br><br>.<br><br>"]