["<br>Thời điểm Diệp Kỷ Đường đến Đường Hoa Cung, Lục Yến Tu đang nằm sắp trên giường, trong tay cầm một gậy gỗ nhỏ, ở đầu được buộc vào mấy cái lông chim, sau đó đưa đến trước mặt Tiểu Cầu, khiến thân hình béo ú của nó nhảy nhót chụp lấy vô cùng linh hoạt.<br><br>\"Đây là vật gì?\"<br>Diệp Kỷ Đường đi qua đi ngồi xuống bên cạnh hắn, thuận tay đem hắn kéo vào lòng mình.<br><br>\"Đây là bên Thượng Cung Cục vừa mới đưa tới cho ta, nói là dùng để chơi với mèo, nhưng ta lại thấy Tiểu Cầu quá béo, nên đã dùng cái này để nó giảm giảm béo, bằng không ngay cả chân của nó ta cũng sắp không thể thấy\"<br>Lục Yến Tu nói xong thì đưa gậy gỗ trong tay cho Diệp Kỷ Đường&nbsp; \"Hoàng Thượng, nàng thử xem, rất thú vị đó.<br><br>\"<br>Diệp Kỷ Đường tiếp nhận gậy gỗ sau đó quơ quơ trước mặt Tiểu Cầu, Tiểu Cầu lúc này lại tiếp tục nhảy nhót muốn chụp lấy những cái lông chim kia, nhìn bộ dáng của nó vô cùng ngốc nghếch, Lục Yến Tu nhìn nó như vậy thì không ngừng cười lên, Diệp Kỷ Đường bị tóc của hắn cọ loạn trong lòng, khiến nàng cảm thấy có chút ngứa.<br><br>Một cổ dục hỏa trong người nàng lúc này đột nhiên nổi lên, nhưng tiểu nhân nhi này vẫn chưa hề phát hiện ra, Diệp Kỷ Đường buông gậy gỗ trong tay xuống, đem hắn ôm chặt hơn \"Yến Tu! ! \"<br>\" Sao vậy Hoàng Thượng?\"<br>Lục Yến Tu quay đầu lại nhìn Diệp Kỷ Đường, nhưng ngay tức khắc hắn liền cảm thấy có một dự cảm vô cùng xấu, nên giẫy giụa muốn thoát khỏi lòng Diệp Kỷ Đường, nhưng hắn càng giẫy thì lại càng bị Diệp Kỷ Đường ôm chặt hơn, hơn nữa Diệp Kỷ Đường vốn là người tập võ, đối phó với hắn vô cùng dễ dàng.<br><br>Diệp Kỷ Đường sau đó cũng đem hắn đặt xuống giường, Lục Yến Tu kinh hô một tiếng, hắn vội duỗi tay ôm cổ Diệp Kỷ Đường \"Hoàng, Hoàng Thượng, không được! Bây giờ đang là ban ngày!\"<br>\"Mọi thứ đều là do Yến Tu tự khơi màu, nên bây giờ Yến Tu phải chịu trách nhiệm.<br><br>\" Diệp Kỷ Đường cọ cọ lên chóp mũi hắn, Tiểu cầu phía dưới bị động tác của hai người doạ cho hoảng sợ, vội vàng chạy trốn.<br><br>Trong điện rất nhanh đã truyền đến động tĩnh, Hàn Xu đang đứng canh bên ngoài cửa điện lúc này trên mặt cũng mang theo ý cười.<br><br>! !.<br><br>.<br><br>Bữa tối sau khi Diệp Kỷ Đường dỗ tiểu nhân nhi kia ăn xong, mãi cho đến lúc lên giường ngủ, cái miệng nhỏ của Lục Yến Tu vẫn còn tức giận dẩu lên, hắn lấy chăn quấn bản thân mình thành một đoàn sau đó lăn vào trong góc nằm, hừ, đêm nay để nàng lạnh chết luôn.<br><br>Diệp Kỷ Đường buồn cười nhìn hắn, tiểu nhân nhi này quả thật là đang vô cùng giận nàng, thôi thì vẫn là nên dỗ hắn cho thật tốt vậy, nàng tiến đến bên cạnh hắn, duỗi tay vào trong chăn đem hắn kéo ra \"Thực sắc tính dã, chính là nhân chi thường tình, Yến Tu lại mê người như vậy, chàng bảo ta làm sao có thể khống chế được?\"<br>\"Yến Tu, Quân phi, ta sai rồi, lần sau nhất định ta sẽ hỏi ý kiến của chàng trước có được không?\"<br> <br>Lục Yến Tu chậm rãi xoay người lại đối mặt với nàng, không tự chủ được cười một tiếng \"Hoàng Thượng mỗi lần nàng dày vò ta xong thì đều nói những lời này với ta, ta nghe đến sắp chán rồi\"<br>\"Lần này Yến Tu phải tin ta.<br><br>\" Diệp Kỷ Đường hôn lên trán hắn một cái, sau đó ôm hắn vào lòng \"Yến Tu nhanh ngủ đi, ta đảm bảo sẽ không động tay động chân với chàng.<br><br>\"<br>! !.<br><br>.<br><br>Sáng sớm hôm sau, lúc này Lục Yến Tu đang ngồi trước gương đồng, Diệp Kỷ Đường cũng lấy một cái ghế nhỏ đến ngồi bên cạnh hắn, nhìn hắn đang lựa trâm để chuẩn bị cho Thị Thư vấn tóc.<br><br>\"Yến Tu không bằng mang cái này đi?\"<br>Diệp Kỷ Đường cầm lấy một cây ngọc trâm trong số những cây trâm trên bàn lên, Lục Yến Tu nhìn thấy cây trâm này thì liền trở nên tươi cười, duỗi tay cầm lấy \"Cây trâm này là cây trâm ta muốn mua trong lúc lần đầu tiên gặp Hoàng Thượng, nếu Hoàng Thượng đã nói vậy, vậy thì chọn cây trâm này đi.<br><br>\"<br>\"Hoàng Thượng, mọi thứ đã chuẩn bị tốt.<br><br>\" Hàn Xu tiến vào thông báo<br>\"Yến Tu đã chuẩn bị xong hết chưa?\"<br>Diệp Kỷ Đường vẫn chưa lập tức đứng dậy mà quay sang hỏi Lục Yến Tu, Lục Yến Tu gật gật đầu, sau đó Diệp Kỷ Đường mới đứng dậy kéo hắn cùng đi ra ngoài.<br><br>Mãi cho đến khi xe ngựa ra khỏi thành, Lục Yến Tu cũng chưa biết hôm nay Diệp Kỷ Đường muốn đưa hắn đi đâu, Diệp Kỷ Đường lấy một dĩa bánh bên trong hộp đựng thức ăn ra, đút cho Lục Yến Tu \"Chàng ăn một ít đi, chờ chút nữa sẽ đến.<br><br>\"<br>Lục Yến Tu vốn đang ngồi xem thoại bản, nhưng khi ngửi được mùi bánh thơm ngào ngạt đập vào mũi, Lục Yến Tu mở miệng ra cắn một cái, chỉ là cũng nhân tiện cắn luôn ngón tay của Diệp Kỷ Đường, hắn còn cố ý trêu đùa li3m nhẹ lên ngón tay nàng một cái, bây giờ bọn họ đang ở trên xe ngựa, nàng cũng không thể làm gì được hắn, nên hắn sẽ không sợ đâu.<br><br>Xe ngựa lúc này không biết đã chạy được bao lâu, thì đột nhiên ngừng lại, mơ hồ còn có thể nghe được một chút âm thanh ầm ĩ bên ngoài, Diệp Kỷ Đường trầm giọng hỏi \"Chuyện gì?\"<br>\"Chủ tử, phía trước có một đám người đột nhiên chặn đường chúng ta, để thuộc hạ đi xuống xử lí bọn chúng\"<br>Người phụ trách đánh xe cho nàng hôm nay chính là một trong những ám vệ nàng huấn luyện, nàng ta đứng hàng thứ năm, tên là Ảnh Ngũ, lúc này Ảnh Ngũ đã dừng xe lại đặt tay thanh kiếm bên hông, chỉ đợi Diệp Kỷ Đường ra lệnh một tiếng.<br> <br><br>\"Không cần\"<br>Đúng lúc này xe ngựa đột nhiên kịch liệt lắc lư một cái, Lục Yến Tu đang mơ màn muốn ngủ thì tức khắc tỉnh táo lại, khuôn mặt nhỏ trắng bệch, hiển nhiên là chưa hề gặp tình huống như thế này,<br>\"Hoàng Thượng, có chuyện gì vậy?\"<br>\"Không có gì, bất quá chỉ là một đám người không an phận thôi.<br><br>\"<br>Diệp Kỷ Đường nhẹ nhàng trấn an Lục Yến Tu, nàng giơ tay đẩy màn xe ra, không biết từ khi nào bên ngoài đã có một đám hắc y nhân đứng bao quanh, mỗi người trong tay đều cầm một thanh kiếm, lần này xuất cung nàng cũng không đem theo nhiều người, Ảnh Nhất cũng ở lại trong cung, những người này đột nhiên tới đông đúc, nhưng người nàng mang theo không đủ để địch lại bọn chúng.<br><br>\"Ảnh Ngũ, bảo vệ tốt Quân Phi.<br><br>\"<br>\"Vâng\"<br>Diệp Kỷ Đường đứng dậy đi ra ngoài, trở tay rút thanh trường kiếm bên hông Ảnh Ngũ ra, trực tiếp chém chết hai người, máu tươi văng lên không ít vào mặt nàng, Diệp Kỷ Đường đứng yên một chút, nàng giơ tay đem vết máu trên mặt lau đi \"Chỉ với đám người các ngươi mà muốn giết Trẫm?\"<br>Âm thanh đao kiếm va chạm bên ngoài không ngừng vang lên, Lục Yến Tu cảm thấy vô cùng lo lắng, nhịn không được vén màn ra xem, Diệp Kỷ Đường ra tay nhất nhanh, mỗi lần nàng vung kiếm thì đều có một hắc y nhân ngã xuống, đám người đó rất nhanh đã bị Diệp Kỷ Đường giải quyết xong, Ảnh Ngũ lúc này cũng bước xuống bắt lấy một tên hắc y nhân còn sống, đè chặt nàng ta xuống, Diệp Kỷ Đường đem thanh kiếm trong tay đặt lên cổ nàng ta \"Chỉ có như vậy mà muốn thành công giết được Trẫm sao? Xem ra người đứng sau lưng các ngươi cũng chỉ là một tên phế vật.<br><br>\"<br>Nhất kiếm phong hầu, người nọ mở lớn hai mắt không có phát ra âm thanh gì ngã xuống mặt đất, sau đó không còn chút động tĩnh, Diệp Kỷ Đường đưa thanh kiếm trong tay cho Ảnh Ngũ, sau đó cầm lấy chiếc khăn sạch do Ảnh Ngũ chuẩn bị để lau vết máu trên người, rồi cũng tuỳ tiện vứt xuống bên cạnh đám thi thể đó.<br><br>\"Chủ tử, chổ này nên xử lí như thế nào?\"<br>Trên mặt đất lúc này đã đầy thi thể cùng máu tươi, Diệp Kỷ Đường nhàn nhạt nhìn thoáng qua \"Vật về với chủ.<br><br>\"<br>\"Vâng\"<br>Lục Yến Tu từ trên xe ngựa bước xuống, vẻ mặt khẩn trương đi đến bên cạnh Diệp Kỷ Đường, xoay Diệp Kỷ Đường mấy vòng để kiểm tra \"Hoàng Thượng, nàng có bị thương không?\"<br>\"Doạ chàng rồi, những người này không gây thương tổn gì đến ta hết.<br><br>\"<br>Diệp Kỷ Đường đem hắn ôm vào trong lòng, che lại đôi mắt hắn, khiến hàng mi dài của hắn cọ vào lòng bàn tay nàng.<br><br><br>Sau khi đã không còn ai cản trở, bọn họ cũng nhanh chóng lên xe ngựa rời đi, một lúc sau cuối cùng cũng đã đến bên ngoài Biệt Uyển, xung quanh Biệt Uyển đều có rất nhiều cây ăn quả, Diệp Kỷ Đường ôm Lục Yến Tu từ trên xe ngựa xuống \"Nơi này là do ta mua gần đây, bên trong có suối nước lạnh có không ít cá, hai ngày trước hạ nhân phụ trách chăm sóc biệt uyển đã gửi thư về nói cá trong suối đã ăn được, hiện tại dẫn chàng đến đây, nếu chàng ăn thấy ngon thì sau này ta sẽ nuôi trong cung một ít.<br><br>\"<br>\"Nô tham kiến Hoàng Thượng, Quân phi.<br><br>\"<br>Cửa Biệt Uyển được mở ra, Hàn Xu cùng hạ nhân chăm sóc Biệt Uyển bước ra nghênh đón hai người bọn họ, Lục Yến Tu có chút kinh ngạc \"Ngươi không phải đang ở trong cung sao?\"<br>\"Hồi Quân phi, nô ngồi xe ngựa đến đây trước Hoàng Thượng và Quân phi một chút để chuẩn bị, nhưng lại không ngờ rằng Hoàng Thượng với Quân Phi bây giờ mới đến, Hoàng Thượng, trên đường đi đã xảy ra vấn đề gì sao?\"<br>\"Bất quá chỉ là có vài người không an phận muốn đến thử Trẫm, được rồi không nói nữa, nhanh vào bên trong thôi.<br><br>\" Diệp Kỷ Đường nắm tay Lục Yến Tu dẫn hắn vào trong.<br><br>! !.<br><br>Hai người lúc này đã thay xong y phục, chỉ là Lục Yến Tu lại không nhớ mang theo y phục của mình, nên phải mặc y phục của Diệp Kỷ Đường, chỉ là y phục của Diệp Kỷ Đường thực sự có chút lớn, đặc biệt là phần tay áo, Lục Yến Tu đã đứng sửa vài lần, nhưng tay áo vẫn như cũ che mất tay hắn, trong lúc nhất thời hắn thế mà lại cùng tay áo giằng co.<br><br>Diệp Kỷ Đường ngồi ở bàn bên cạnh, buồn cười nhìn hắn, sau đó hướng về phía hắn vẫy vẫy tay, Lục Yến Tu cũng đành phải đi đến bên cạnh Diệp Kỷ Đường, giơ hai tay đưa đến trước mặt nàng, Diệp Kỷ Đường nghiêm túc sửa lại cho hắn, sau đó ống tay áo quả thật là không hề rớt xuống nữa, Lục Yến Tu bĩu môi \"Quả nhiên, đến y phục cũng muốn nhận chủ.<br><br>\"<br>Diệp Kỷ Đường nhéo vài cái lên mũi hắn \"Nói bừa, rõ ràng là chính do chàng không tìm được cách, bây giờ thiện phòng vẫn còn đang chuẩn bị cơm trưa, chàng có muốn đi ra ngoài tham quan một lúc không, bên trong hậu viện có vài cây lê, chắc hẳn là đã nở hoa rồi.<br><br>\"<br>\"Được!\"<br>Hậu viện bên trong Biệt Uyển rất lớn, tuy không lớn bằng Ngự Hoa Viên, nhưng mỗi loại hoa đều được gieo trồng bằng hạt giống quý, được chuyên gia đích thân chăm sóc, nhưng xung quanh cũng có không ít các loại cây ăn quả, đặc biệt là cây lê, bây giờ đã nở hoa khắp nơi, cảnh tượng vô cùng đẹp.<br><br>\"Chờ khi những cây lê đó ra quả ta sẽ dẫn chàng đến đây hái chúng, chắc chắn chàng sẽ thích\"<br>Diệp Kỷ Đường vừa nhìn ngắm xung quanh vừa nắm chặt lấy tay Lục Yến Tu, chờ sau này nàng và Yến Tu có hài tử, rồi đợi hài tử của nàng và hắn lớn lên có thể đảm nhận được ngôi vị Hoàng đế, nàng sẽ truyền lại ngôi vị của mình cho hài tử, sau đó sẽ dẫn theo Yến Tu đi du sơn ngoạn thủy, chờ đến khi chơi đủ rồi thì bọn họ sẽ trở về Biệt Uyển an hưởng tuổi già.<br><br>Diệp Kỷ Đường nghĩ đến tương lai như vậy, có chút vui vẻ hôn lên khoé miệng hắn, Lục Yến Tu lập tức nhìn xung quanh, sợ có người nhìn thấy.<br><br>\"Hàn Xu đã sớm đem để hạ nhân nơi này lui xuống, Yến Tu không cần lo lắng.<br><br>\"<br>Sau khi nghe Diệp Kỷ Đường nói nơi này không có ai, Lục Yến Tu tức khắc nhẹ nhàng thở ra, nhưng sau đó hắn trừng mắt liếc Diệp Kỷ Đường một cái, người này thật là, mặc kệ dù cho đang ở đâu cũng đều muốn chiếm tiện nghi của hắn, hắn không khỏi nhớ đến thời điểm hai người vừa gặp mặt, nàng đột nhiên xuất hiện sau lưng hắn, nghĩ như vậy, Lục Yến Tu híp mắt nhìn Diệp Kỷ Đường \"Hoàng Thượng, lúc trước ở chỗ bán trâm đó có phải nàng đã sớm biết được ta là ai rồi đúng không?\"<br> <br>\"Lúc trước Bắc Thần muốn cùng Tây Vân Quốc liên hôn nên đã người mang bức hoạ của Yến Tu đến, Bắc Thần hoàng đế mặc dù ngu dốt, nhưng ít ra vẫn còn có chổ đáng khen đó chính là đưa Yến Tu đến bên cạnh ta.<br><br>\"<br>Lục Yến Tu sau khi nghe xong thì có chút trầm tư, như là đang suy nghĩ một vấn đề nào đó, một lúc lâu sau mới nhỏ giọng hỏi Diệp Kỷ Đường \"Hoàng Thượng, nếu lúc trước Bắc Thần không mang đến bức hoạ của ta, vậy thì người ở cạnh nàng bây giờ sẽ là người khác sao?\"<br>\"Nếu là vậy thật thì chỉ sợ ta sẽ đem binh đánh vào Bắc Thần.<br><br>\"<br>Nếu là người khác, không xứng.<br><br>Lục Yến Tu nghe xong, trong lòng giống như là đang được ăn mật, vui vẻ xoay người lại nhìn Diệp Kỷ Đường, sau đó nhón chân hôn lên môi nàng một cái.<br><br>Diệp Kỷ Đường nhíu mày, thấp giọng cười hỏi \"Chỉ có vậy thôi ư?\"<br>\"Hoàng Thượng, đêm qua nàng đã nói sau này phải có sự đồng ý của ta rồi, chẳng lẽ nàng muốn nuốt lời&nbsp; sao?\"<br>Lục Yến Tu sau khi nghe thấy âm thanh nguy hiểm kia, hắn vội vàng lùi về sau hai bước, sau đó nhanh chóng chạy đi hệt như con thỏ bị kinh sợ, lúc chạy được khá xa, hắn không quên quay lại làm mặt quỷ với Diệp Kỷ Đường một cái, Diệp Kỷ Đường giơ tay sờ lên cánh môi, bất đắc dĩ cười cười, tiểu hồ ly này đúng là càng ngày càng giảo hoạt.<br><br>Diệp Kỷ Đường chậm rãi đi theo hắn, Lục Yến Tu lúc này đang nhón chân hái bông hoa lê trên cành, sau khi hái được hắn chạy đến trước mặt Diệp Kỷ Đường \"Hoàng Thượng, nàng khôm xuống một chút, ta có chuyện muốn nói với nàng.<br><br>\"<br>\"Hửm?\"<br>Diệp Kỷ Đường làm theo ý hắn, Lục Yến Tu nở nụ cười giảo hoạt, một tay đặt lên vai nàng, tay còn lại thì cầm lấy bông hoa cài lên tóc Diệp Kỷ Đường \"Hoàng Thượng, nàng không được tháo xuống đâu đó.<br><br>\"<br>\"Được, nghe chàng, chàng có muốn đến suối nước lạnh xem cá không?\"<br>\"Muốn!\"<br>Suối nước lạnh ở sâu bên trong hậu viện, suối này được hình thành tự nhiên, nước bên trong quanh năm đều lạnh đến thấu xương, nhưng kì lạ một chổ là vẫn có cá sống được, cá trong suối này không hề giống với những loại cá khác, quanh thân đều là bạch sắc, Lục Yến Tu vô cùng tò mò nhìn bọn chúng \"Hoàng Thượng, những con cá này ăn cái gì vậy?\"<br>\"Bên trong suối nước lạnh này có một loại tôm, đầu của chúng rất nhỏ, thức ăn của những con cá này chính là loại tôm đó.<br><br>\"<br>Diệp Kỷ Đường vừa nói dứt lời thì đột nhiên có một con tiểu bạch tôm từ trong nước nhảy dựng lên, sau đó đã bị một con cá đang ôm cây đợi thỏ bên cạnh đớp lấy, khiến bọt nước văng tung toé, Lục Yến Tu kinh hô một tiếng, theo bản năng lùi về phía sau, thẳng cho đến khi đụng vào trong lòng của Diệp Kỷ Đường, hắn chưa bao giờ thấy qua tôm cá nào có màu trắng như thế này, đúng thật là kì lạ.<br><br>Hai người đứn xem chưa được bao lâu thì Hàn Xu đi đến \"Hoàng Thượng, Quân phi cơm trưa đã chuẩn bị xong, còn có Tiêu Khương đại nhân cùng Lạc công tử cũng tới.<br><br>\"<br>Diệp Kỷ Đường có chút bất đắc dĩ, nàng chỉ muốn một mình ở cạnh Yến Tu mà cũng khó đến vậy sao?.<br><br>"]