["<br>Tác giả: Bàn Quất Bất Bàn<br>Editor: Cây Mía Ngon Ngọt<br>\"Thánh chỉ đến.....\" <br>Đối với sự xuất hiện của Hàn xu, Ngô Ninh và Lâm Ô đều có chút ngoài ý muốn, nhưng riêng Lục Yến Tu thì cũng chẳng có phản ứng gì, vì hắn là hoàng tử, nên dẫn đầu mọi người quỳ xuống lĩnh chỉ, hắn hiểu rõ, từ thời khắc hắn được đưa sang Tây Vân Quốc để hoà thân thì hắn đã trở thành người Tây Vân Quốc, nên hiện giờ khi hoàng thượng hạ chỉ, hắn vẫn là nên quỳ xuống.<br><br>Ngô Ninh cùng Lâm Ô cũng lần lượt quỳ gối phía sau hắn, sắc mặt Ngô Ninh có chút tái nhợt, ánh mắt phẫn hận nhìn về phía Lâm Ô, mu bàn tay bị thương nổi lên một trận đau nhức, đêm qua sau khi trở về, nàng ta vẫn luôn lo lắng đề phòng, mãi cho đến buổi sáng hôm nay cũng vẫn còn cân nhắc sự tình đêm qua.<br><br>Đối với người thần bí kia, phỏng đoán trong lòng Ngô Ninh có chút mơ hồ, nhưng lại bị gạt đi, nhưng hôm nay bất thình lình thánh chỉ đến, rồi lại làm nàng tựa hồ cảm thấy, hình như chính là như vậy.<br><br>Như thế nào lại.......<br>Hàn Xu đứng đối diện Lục Yến Tu, đưa lưng về phía ngoài cửa, chậm rãi mở thánh chỉ trong tay ra \"Hoàng tử Bắc Thần Lục Yến Tu, tướng mạo khuynh thành, tính tình hiền thục, miễn làm lễ bái kiến, liệt thẳng phi vị, hôm nay liền lập tức tiến cung hầu hạ, ban đứng đầu tứ phi, ở tại Đường Hoa Cung.\" <br>Một đạo thánh chỉ phong phi làm cho Lục Yến Tu cảm thấy choáng váng, nhất thời liền có chút không kịp phản ứng, hắn ngẫng đầu ngây ngốc nhìn Hàn Xu, đây rốt cuộc là có ý gì? không có bái kiến vậy mà liền lập tức phong phi sao? lại còn đứng đầu trong tứ phi? chẳng lẽ Lục Yến Tu hắn cũng có tố chất trở thành yêu phi sao? <br>\"Tứ điện hạ, ngài mau tiếp chỉ đi, cung nhân trang điểm cho ngày đã đợi ở ngoài một hồi lâu, bây giờ đã không còn sớm, nếu chậm trễ thêm chút nữa thì triều hội liền kết thúc\" <br>Hàn Xu mang khuôn mặt tươi cười lặng lẽ đánh giá vị hoàng tử Bắc Thần này, tuy nói đôi mắt kia là đôi mắt hoa đào, nhưng lại vô cùng hài hoà trên khuôn mặt, trước kia khi Bắc Thần đưa đến bức hoạ của vị hoàng tử này, nàng cũng có may mắn được nhìn xem một lần, hiện tại giai nhân ở ngay trước mặt, trong lòng vẫn là một trận kinh diễm.<br><br> <br>Thời điểm Hàn Xu đánh giá Lục Yến Tu, thì hắn cũng quan sát nàng, chỉ đơn thuần nhìn y phục của vị nữ quan này, thì cũng biết trong cung chắc hẳn nàng cũng có tiếng nói.<br><br>Lại nói tuy hắn là hoàng tử nhưng khi ở Bắc Thần, hắn vẫn chưa gặp phải trường hợp nào như thế này, nên nhất thời tay chân có chút luống cuống, bất quá cũng nhanh chống bình tĩnh lại mà gật đầu, Thị Thư bên cạnh cũng cẩn thận mà đỡ hắn đứng dậy.<br><br>Sau khi lĩnh chỉ xong, Hàn Xu cho cung nhân phía ngoài vào trang điểm cho vị chủ tử mới này, một đạo thánh chỉ hôm nay, chỉ sợ kinh thành đang muốn nổi lên một trận mưa gió.<br><br>Ngô Ninh cùng Lâm Ô cũng không nghĩ rằng Hoàng Thượng của Tây Vân Quốc sẽ làm như vậy, còn chưa kịp tiến cung thì liền lập tức phong phi vị, sắc mặt Ngô Ninh liền trở nên có chút trắng bệch, trời vẫn còn đang là mùa đông, nhưng không hiểu sao trên trán nàng ta bất chợt lại có mồ hôi chảy xuống, hiện tại nàng liền có thể khẳng định, người thần bí đêm qua kia, bất quá không phải là Tây Hoàng, mà chính là thị vệ bên người nàng, hoá ra từ khi bọn họ đến đây thì đã luôn bị người của Tây hoàng giám sát, nhưng nàng cũng nhanh chống trấn định lại, nàng là tướng quân của Bắc Thần, nữ hoàng của Tây Vân Quốc cũng không thể nào tự ý giết nàng đi.<br><br>\"Ngô tướng quân, người làm sao vậy? sao đột nhiên lại thất thần, khắp người còn đổ nhiều mồ hôi như vậy?\" <br>Ngô Ninh trong lòng cả kinh, liền che đậy mà vội vàng đem mồ hôi lau đi \"Chắc là vừa nảy sau khi ăn sáng xong, có ra ngoài tập võ một chút, đến bây giờ có lẽ vẫn chưa hạ nhiệt\" <br>Hàn Xu không chút dấu vết đánh giá vị Ngô tướng quân này, nhìn bàn tay bị thương đang băng bó kia, liền thu tầm mắt về.<br><br>Đêm qua Hoàng Thượng một đêm không về, đến khi gần sáng, tuyết rơi dày đặt Hoàng Thượng mới trở về, chỉ là sắc mặt cũng không được tốt lắm, trước khi đi nàng cũng cẩn thận nhớ khuôn mặt của vị tướng quân này, không biết nàng ta đã làm chuyện gì đây nhỉ? tám chín phần chắc là do vị tướng quân này không phải là người thành thật.<br>_______________________<br>Thời điểm chuẩn bị lên xe ngựa tiến cung, đã là nữa canh giờ sau.<br> <br>Thường ngày Lục Yến Tu đều mặc y phục có màu sắc khá rực rỡ, nhưng hôm nay lại mặc một bộ trường bào hồng nhẹ, thập phần nhìn có chút kinh diễm, vạt áo dùng sợi vàng và bạc thêu thành, hoa văn nhìn sống động y như thật.<br>Lục Yến Tu đầu đội tiểu quan bảo thạch bạch ngọc, hai bên tiểu quan còn có tua rua màu đỏ, theo chuyển động của hắn mà lắc qua lắc lại, đôi mày lá liễu thon dài, đôi mắt hoa đào còn có chút ánh đỏ ở phần đuôi mắt, nhìn như thế nào cũng đều giống hồ ly tu luyện ngàn năm trên núi, kinh diễm đến câu hồn đoạt phách.<br>Ngô Ninh bên cạnh nhìn một màn này liền cảm thấy cổ họng khô thóc, một trận nóng hổi từ phía dưới bốc lên khiến nàng muốn trực tiếp chạy trốn, không phải bây giờ có nhiều người nhìn như vậy, chỉ sợ nàng có muốn nhịn cũng nhịn không được, nhìn bộ dáng yêu tinh này, đúng thật là đã để cho Tây hoàng chiếm tiện nghi mà.<br>Hàn Xu tiến lên một bước cung kính hành lễ, động tác không có chổ nào chậm trễ \"Hàn Xu gặp qua Quân Phi\"<br>\"Chúng nô gặp qua Quân phi\"<br>Những người cung nhân phía sau Hàn Xu cũng lập tức quỳ xuống hành lễ.<br>khi còn ở Bắc Thần, Lục Yến Tu là hoàng tử, trên hắn còn có quân mẫu là Hoàng thượng, nên không có hành lễ lớn như thế này, nhưng hiện tại đã đến Tây Vân Quốc, thánh chỉ phong phi cũng đã có, trên người Lục Yến Tu cũng đã mặc y phục Quân phi, nên đương nhiên các nàng đều hướng Lục Yến Tu mà hành lễ.<br>\"Quân phi, mời\"<br>Hàn Xu làm một tư thế mời Lục Yến Tu, Thị Thư đỡ hắn từ trong dịch quán bước ra bên ngoài<br>Nhưng không ngờ rằng bên ngoài dịch quán bá tánh khắp nơi đều vây quanh nhìn xem, lập tức hai bên dịch quán đều trở nên sôi nổi, nếu không phải còn có một đạo cấm quân đứng xung quanh ngăn cản, chỉ sợ vừa đặt chân ra cửa thôi, hắn liền bị người người vây quanh.<br>\"Đằng trước sao lại trở nên như thế này?\"<br>Muốn tiến cung thì phải đi qua dịch quán này rồi tiến ra đường phố bên ngoài, nếu đi đường vòng thì phải đi qua rất nhiều con đường khác nhau, bên cạnh đó xe ngựa của Việt gia cũng bị chắn ở giữa đường, xa phu muốn lui lại để đi đường khác, nhưng phát hiện phía sau mình cũng có xe ngựa, trong nhất thời liền tiến thoái lưỡng nan.<br>Tống thị ngồi trong xe ngựa cũng có chút không kiên nhẫn, vừa chuẩn bị nói chuyện kết quả liền bị Việt Trạch bên cạnh ngăn cản, Việt Trạch nắm lấy tay Tống Thị về hướng mình, lắc lắc đầu, tự chính mình mở miệng mà hỏi một câu.<br>\"Phía trước đã xảy ra chuyện gì?\"<br>\"Hồi Chủ quân, đại thiếu gia, đằng trước cũng không biết đã xảy xa chuyện gì, bá tánh khắp nơi đều vây quanh một chổ tại dịch quán kia, để tiểu nhân đi hỏi thăm xem đã có chuyện gì\"<br><br>\"Đi đi\"<br>Xa phu đứng lên nhìn xem phía trước thì cũng chỉ toàn là thấy đầu người khác, căn bản là không nhìn được gì, khi được Việt Trạch ra lệnh, theo bản năng mà từ trên xe ngựa nhảy xuống tìm một người hỏi thăm, nhưng bất quá cũng không dám đi xa, trên đường nhiều người như vậy, vạn nhất nếu xảy ra chuyện gì, thì nàng cũng không thể gánh nổi hậu quả a.<br>Sau khi hỏi thăm xong thì cũng biết được vốn là cũng chẳng có đại sự gì, bá tánh chỉ tụ lại xem náo nhiệt, xa phu liền mang tin tức mình vừa hỏi thăm được mà trở về xe ngựa<br>\"Chủ quân, đại thiếu gia, lúc sáng người trong cung phụng mệnh đem thánh chỉ tiến vào dịch quán, còn có rất nhiều cung nhân cùng cấm quân đi theo, trong rất trọng đại, các bá tánh thấy thế liền vây quanh xem náo nhiệt, chốc nữa liền tản đi, thỉnh chủ quân cùng đại thiếu gia không cần để tâm.\" <br>Việt Trạch lẩm bẩm nói \"Người trong cung tới?\" <br>Không phải vị hoàng tử Bắc Thần kia hôm nay sẽ tiến cung sao? nhưng vì sao người trong cung còn mang theo thánh chỉ đến? Việt Trạch càng nghĩ càng thấy không thích hợp, hắn nhịn không được xốc rèm lên xem bên ngoài, trong lòng lại thập phần có chút hoảng hốt.<br><br>\"Chúng ta ở chổ này chờ, ta muốn nhìn xem người Bắc Thần kia là đang muốn làm gì\" <br>Tống thị tuy tính tình có chút nóng nảy, nhưng hậu viện hắn cũng chỉ có mỗi Việt Trạch, mà Việt Trạch thường ngày là một người vô cùng cẩn trọng, nên cũng đồng ý \"Được\"<br>________________ <br>Ở bên kia <br>Lục Yến Tu ra đến cửa sau, trong tay cầm một cây quạt che lại khuôn mặt mình, Thị Thư cẩn thận bước đi, vất vả lắm mới lên được kiệu liễu, nhưng bên ngoài lại đột nhiên có động tĩnh, Ngô Ninh cùng Lâm Ô muốn cùng đi theo, kết quả là bị cấm quân ngăn lại, Ngô Ninh sắc mặt lạnh xuống nhìn Hàn Xu \"Đại nhân đây là ý gì?\" <br>\"Ngô tướng quân, Tứ điện hạ của quý quốc giờ đã là Quân phi của Tây Vân Quốc, ta được lệnh đến đón Quân phi vào hậu cung, tướng quân đi theo cùng đương nhiên là không ổn, trong cung Hoàng Thượng đã sai người chuẩn bị yến hội, đến lúc đó sẽ có người thỉnh tướng quân vào cung dự tiệc\" <br>Lâm Ô nghe xong liền vội vàng nói \"Đại nhân, nô là người đi theo hầu hạ bên cạnh Quân phi, đại nhân cho nô đi cùng Quân phi đi\" <br>Hàn Xu bất đắc dĩ đi đến kiệu liễu, giơ tay hành lễ \"Quân phi, ngài muốn xử trí như thế nào\" <br>\"Lời hắn nói là thật, nữ quan cho hắn đi theo đi\" <br>\"Vâng\" <br>\"Đa tạ đại nhân, đa tạ đại nhân\" <br> <br>Hàn Xu hơi hơi nhấc tay, cấm quân lùi một bước, Lâm Ô vội vàng chạy đến phía sau kiệu liễu.<br><br>\"Khởi giá\" <br>Tám nữ nhân cường tráng nâng kiệu liễu vững vàng bước đi trên phố, hai bên đều là cấm quân, phía sau còn có nữ quan cùng một đám cung nhân từ trong cung, bá tang khắp nơi liền sôi nổi nhường đường.<br><br>Kiệu Liễu đi ngang qua xe ngựa của Việt gia, Việt Trạch nhìn đến có chút ngây dại, đồng tử co chặt, không nhịn được mà lùi về phía sau hai bước, Tống thị vội vàng đỡ lấy hắn nhưng bản thân cũng kinh ngạc không kém \"Không phải chỉ là tiến cung thôi sao? tại sao lại được đích thân cấm quân hộ tống như vậy?\" <br>\"Trạch nhi, trạch nhi chúng ta mau mau vào cung, Thái Quân Hậu chắc hẳn sẽ biết việc này\" <br>Tống thị kéo Việt Trạch trở về xe ngựa, kiệu liễu kia đã đi xa, bá tánh trên đường cũng đều tản đi, xa phu liền đánh xe mà rời đi.<br><br>____________________<br>Kiệu Liễu cao quý đi trên đường, Hàn Xu đi bên cạnh tính toán thời gian vào đến cung sẽ là nữa canh giờ, sau thời gian hạ triều, còn Lục Yến Tu ngồi bên trong cầm quạt che phía trước, nội tâm vẫn luôn thấp thỏm bất an, không nghĩ tới hôm nay hắn liền được tấn phong làm phi, hắn muốn trò chuyện cùng Thị Thư, nhưng lại thấy bên ngoài có rất nhiều người, Lục Yến Tu bất đắc dĩ cắn cắn ngón tay mình, nghĩ cách phải sinh tồn như thế nào trong thời gian sắp tới.<br><br>\"Quân phi, đã đến Đường Hoa Cung\"<br>Giọng nói của Hàn Xu đánh gãy suy nghĩ miên man của Lục Yến Tu, hắn khôi phục lại tinh thần, nhìn ngón tay chứ đầy dấu răng mà chột dạ lau một cái, bất giác cảm thấy có chút đói bụng, lúc sáng hắn chỉ mới ăn được một chút điểm tâm, liền nghĩ đến sắp phải tiến cung thì lập tức không còn tâm trạng ăn uống, hiện tại sau một phen lăn lộn, hắn cảm thấy bụng đói đến mức kêu vang.<br>Thị Thư cẩn thận đỡ hắn từ trên kiệu liễu bước xuống, cung nhân hai bên đều tản ra mở lối<br>\"Quân phi, mời\".<br><br>"]