["<br>Tác giả: Bàn Quất Bất Bàn<br>Editor: Cây Mía Ngon Ngọt <br>Tiêu Khương ôm Lạc An An chạy một mạch đến một điền trang ở Kinh Thành, khi vào trong phòng, nàng buông Lạc An An xuống, nhưng người này lại vô cùng dính người, có làm thế nào cũng không chịu buông tay, nên nàng chỉ có thể đành ôm hắn cùng ngồi trên giường.<br><br>\"Chàng không phải ở Hán Hà sao? tại sao lại đột nhiên xuất hiện ở Kinh Thành? còn ở cùng Việt Thanh Hoa, nàng ta có làm gì chàng hay không?\" <br>Lạc An An vẫn còn gắt gao ôm cổ Tiêu Khương, mới vừa rồi còn đắt ý cười như con cáo nhỏ nhưng giờ phút này lại chu chu cái miệng tỏ vẻ uỷ khuất, đôi mắt tròn xoe chớp chớp vài cái, nước mắt như hai hạt đậu nằm trong hốc mắt, giống như có thể tức khắc chảy xuống.<br><br>\"Nàng còn hỏi ta, cũng không phải tại nàng lâu như vậy không trở về, ta mới quyết định đến Kinh Thành tìm nàng, kết quả còn chưa tìm được thì đã bị Việt Hoa Thanh kia bắt đi, tất cả đều tại nàng, đi lâu như vậy mà ngay cả một bức thư gửi về cho ta cũng không có, nàng đúng là đồ vô tình vô nghĩa\" <br>Lạc An An duỗi hai tay kéo lấy lỗ tai của Tiêu Khương, khiến nàng đau đến nhe răng trợn mắt, sau đó hung tợn nới \"Nàng thành thật nói cho ta biết, có phải nàng ở Kinh Thành đã có người khác rồi hay không? nàng dám!\" <br>\"Làm gì có người nào, ta cả ngày đều ở trong cung, sắp đứt, sắp đứt, nhẹ chút!\" <br>Tiêu Khương duỗi tay đem hai bàn tay đang nắm lấy tai mình kéo ra, cứu vớt hai cái tai đáng thương của mình, người này thật là, từ nhỏ đến lớn lúc nào cũng như vậy, thoạt nhìn bên ngoài chính là bộ dạng ngoan ngoãn đáng yêu, nhưng mà ra tay thì lại rất tàn nhẫn, bất quá cũng chỉ biết khi dễ mỗi mình nàng.<br><br>\"Hừ, trong cung cũng có các cung nhân mà? cũng có khác gì đâu chứ\" <br>Lạc An An tức giận hừ một tiếng, uốn éo đem gương mặt nhỏ đối diện kéo lại \"Nếu nàng dám tìm người khác, ta liền đem nàng đánh cho tàn phế, mẫu thân ta sẽ luôn đứng về phía ta\" <br>\"Được được được, ta đã biết, nhưng mà..\" Tiêu Khương đưa tay nắm lấy cầm của Lạc An An làm cho hắn chỉ nhìn được chính mình, hỏi \"Rốt cuộc như thế nào mà chàng đến được đây?\" <br>\"Được rồi ta nói, thật ra là Việt Hoa Thanh chuốc thuốc ta, khiến ta rơi vào hôn mê, chờ đến khi ta tỉnh lại thì phát hiện bản thân đã đến chổ này\" <br>\"Thật không? Chàng định xem ta là kẻ ngốc hay sao?\" <br>Tiêu Khương trầm mặt xuống nhìn Lạc An An đang chột dạ.<br><br>Lạc An An vốn đã cảm thấy uỷ khuất, hiện tại Tiêu Khương còn bày ra vẻ mặt đó với hắn, hắn nhịn không được liền oa một tiếng khóc lớn, bộ dạng đó muốn đáng thương bao nhiên liền có bấy nhiêu, thậm trí còn dãy dụa muốn đi xuống.<br> <br><br>Tiêu Khương lúc này cảm thấy bản thân thật đau đầu, quả thật rất đau đầu, lại như vậy nữa rồi, từ nhỏ đến lớn hắn luôn như vậy, rất kiêu ngạo, nói nặng lời một chút cũng không được.<br><br>\"Ta không phải là đang hung dữ với chàng, chỉ là hiện tại thế cục đang dần thay đổi, thân phận của chàng lại đặc thù, hiện tại xuất cung ta chẳng mang theo người nào, nếu như có chuyện gì xảy ra thì chúng ta phải làm sao bây giờ?\" <br>Tiêu Khương bất đắc dĩ thở dài \"Ta vốn là đều đi theo bên cạnh hoàng thượng, nếu hôm nay ta không xuất cung, thì chàng định đi đâu? Trước khi rời khỏi Hán Hà chàng có để lại thư từ gì hay không?\" <br>\"Lưu...ách...Có để lại...\" <br>Lạc An An khóc đến lấp bấp, Tiêu Khương còn chưa nói gì thì hắn đã xấu hổ chôn mặt vào lòng ngực của Tiêu Khương, rầu rĩ nói \" Trên người ta có mang theo dược, những người đó vốn dĩ không thể nào bắt được ta, còn có...còn có lúc ấy ở trong sương phòng, phía sau bức bình phong có người khác nữa, chỉ là người nọ vẫn luôn ở phía sau, ta căn bản không thể biết được đó là ai, bất quá chắc hẳn thân phận người nọ không đơn giản, Việt Hoa Thanh dù cho có nói câu gì cũng đều liếc nhẹ ra bức bình phong phía sau, tựa như là hỏi ý\" <br>\"Việc này ta sẽ bẩm báo với Hoàng Thượng sau, còn chàng, một chút nữa ta sẽ cho người đưa chàng về Hán Hà\" <br>Tiêu Khương đem chim cút nhỏ đang làm ổ trong ngực mình đào ra, một tay nhéo nhéo khuôn mặt hắn, một tay lấy khăn lau nước mắt cho hắn \"Chàng a, tại sao vẫn còn khóc, sau này có thê chủ, không còn ai bên cạnh nuông chiều chàng thì chàng phải làm sao?\" <br>\"Ai ta cũng không thích, ta chỉ muốn bên cạnh nàng\" <br>\"Chàng đã cập kê\" <br>Tiêu Khương ngước mặt lên nhìn Lạc An An, nàng cùng người này đã luôn ở cạnh nhau từ bé đến lớn, mặc kệ nàng đi chổ nào, hắn cũng sẽ đều đi theo, lần này đến kinh thành sợ rằng phải xa nhau một khoảng thời gian rất lâu, nếu ngày sau được hắn gả đi....!<br>Không biết vì sao nghĩ đến đây trong lòng Tiêu Khương cảm thấy rất kì lạ, hắn đã trưởng thành, hiển nhiên sẽ phải gả đi.<br><br>\"Nàng đừng nóng nảy, thật sự lần này trước khi đi ta đã để lại thư cho mẫu thân, chắc hẳn lúc này mẫu thân cũng đã biết được, nàng để ta ở lại bên cạnh nàng đi, nàng xem thời gian qua ta đã gầy đi biết bao nhiêu, nàng xem đi\" <br>Lạc An An có chút sốt ruột, nói xong thì bắt lấy tay của Tiêu Khương đặt lên hông mình sờ s0ạng, Tiêu Khương vội vàng đem tay mình rút về, đưa tay chọc chọc lên trán hắn \"Chàng là nam tử, ta là nữ tử, nam nữ khác biệt\" <br>\"Không phải trước kia chúng ta cũng đều như vậy hay sao? Nói đi nói lại có phải nàng ở Kinh Thành có người khác rồi đúng không? tìm được một quý công tử nào khác rồi cho nên mới ghét bỏ ta đúng không?\" trong mắt Lạc An An tràn ngập sự mất mát, giống y như vừa mới bị người khác vứt bỏ.<br><br>Tiêu Khương trong lòng đau xót, lập tức cuống lên \"Sao có thể chứ, chẳng qua là ta ở trong cung sợ rằng sẽ không thể chăm sóc được chàng, nên mới muốn đưa chàng về Hán Hà\" <br>\"Ta nghe Việt Thanh Hoa nói Hoàng Thượng vừa đón Quân Phi tiến cung, chắc hẳn bên người Quân Phi đang thiếu một người biết y thuật hầu hạ đi? ta có thể\" <br> <br>\"Không được\" <br>Người này từ nhỏ đến lớn được cưng chiều như trân bảo, chẳng đụng đến việc gì, dù cho là đi hầu hạ bên cạnh Quân Phi, Tiêu Khương cũng không nỡ, một mình nàng ở trong cung chịu khổ được rồi, sao có thể để hắn vào cung chịu khổ được, ngoài ra bên cạnh Quân Phi còn có tai mắt của quân Hậu Bắc Thần [ý nói Lâm Ô đó quý dị] nếu lúc đó Lạc An An xảy ra chuyện gì, thì Lạc gia phải làm sao bây giờ.<br><br>\"Tiêu nữ quan, Hoàng Thượng có lệnh cho ngài mang theo Lạc tiểu công tử đi cùng Trọng đại nhân\" <br>Cửa phòng bổng nhiên bị gõ vang, sau đó thì truyền đến một đạo âm thanh, Lạc An An nghe xong thì quay sang làm mặt quỷ với Tiêu Khương, vô cùng đắc ý, Tiêu Khương tức giận đến nghiến răng nghiến lợi, chỉ sợ Lạc An An ở lại đây thì Việt Hoa Thanh sẽ không dễ dàng bỏ qua cho hắn.<br><br>\"Được, ta đã biết\"<br>_______________________________ <br>Sắc trời đã dần dần tối, bên sông lúc này đã bắt đầu trở nên đông đúc nhộn nhịp, trên đường có rất nhiều hoa đăng đã được bày bán, nhìn vô cùng đẹp mắt.<br><br>\"Thê chủ, nàng xem hoa đăng này được làm thật tinh xảo, thật đẹp, phía dưới còn vẽ thêm hình con cá nhỏ nữa a\" <br>Lục Yến Tu đi đến một gian hàng bán hoa đăng, nghiêm túc nhìn hoa đăng đang được treo trên giá kia, không quên quay sang kêu Diệp Kỷ Đường cùng nhau xem.<br><br>Tiểu thương âm thầm đánh giá y phục của hai người trước mặt, sau đó bày ra khuôn mặt sáng lạn tươi cười nói \"Vị tiểu công tử này ánh mắt quả thật rất tốt, hoa đăng này chính là do tiểu nhân tự mình làm, tay nghề được tổ tiên truyền lại từ đời này sang đời khác, những chổ khác tuyệt đối không có, công tử nếu thấy thích, hai lượng bạc thì có thể mang đi\" <br>Chưa đợi Lục Yến Tu mở miệng nói cái gì, Diệp Kỷ Đường đã đem bạc ném cho tiểu thương, duỗi tay đem hoa đăng gỡ xuống đưa cho Lục Yến Tu.<br><br>\"Đa tạ thê chủ\" <br>\"Tình cảm của hai vị thật tốt, chúc cho hai vị thiên trường địa cửu\" Tiểu thương nhìn mấy nén bạc trong tay, vui vẻ nói ra lời chúc phúc.<br><br><br>\"Đa tạ\" <br>Đây là lần đầu tiên trong hôm nay Diệp Kỷ Đường mở miệng nói cảm ơn với người khác, tuy nàng biết những lời này là do tiểu thương được nàng đưa cho nhiều ngân lượng, nhưng những lời này khiến cho tâm tình của nàng trở nên vui sướng, nên cũng không ngại nghe, nàng cùng Yến Tu tất nhiên là sẽ thiên trường địa cửu.<br><br>\"Thê chủ, kế tiếp chúng ta sẽ đi chổ nào nha? là về nhà sao?\" <br>\"Không muốn đi dạo sao?\" Diệp Kỷ Đường khắc chế suy nghĩ muốn xoa tóc hắn, đưa tay nắm lấy bàn tay đang lạnh ngắt của hắn ủ ấm.<br><br>\"Không muốn\" Mặc dù đang mang mũ sa, nhưng Lục Yến Tu vẫn có thể thấy rõ có rất nhiều người đang nhìn ngắm Hoàng Thượng, trong lòng hắn liền ê ẩm, nên cũng chẳng có tâm tình gì mà đi dạo.<br><br>\"Ta mang chàng đi cọ cơm\" <br>\"Cọ cơm?\" <br>Lục Yến Tu có chút khó hiểu, nên để Diệp Kỷ Đường tuỳ ý nắm tay hắn dẫn đi, dù sao hắn cũng chẳng biết đó là gì.<br><br>Trọng phủ nằm ở Phố Đông, cũng không tính là rất xa, đi không bao lâu thì liền đến, Hàn Xu ở chổ này cũng không biết đã đợi bao lâu, nhưng khi thấy Diệp Kỷ Đường cùng Lục Yến Tu đang đi đến thì lập tức tiến lên hành lễ <br>\"Hoàng thượng, Quân Phi, Tiêu Khương đã mang theo Lạc tiểu công tử đến rồi\" <br>\"Được\" <br>Cửa lớn Trọng phủ được mở ra, Diệp Kỷ Đường mang theo Lục Yến Tu trực tiếp tiến vào, Hàn Xu lúc này chưa vào theo mà xoay người rời đi, cửa phủ cũng vì thế mà đóng lại.<br><br>Lúc này trong hậu hoa viên, Trọng Tùng cùng Tiêu Khương mắt to mắt nhỏ trừng nhau, hai người trong mắt tràn ngập sự bất đắc dĩ, đặt biệt là Trọng Tùng, nàng liếc mắt nhìn phu lang nhà mình cùng Lạc tiểu công tử ở phía bên kia, cũng không biết hai người bọn họ đang nói gì mà lại hăng say như vậy, rõ ràng hai người này chỉ vừa mới gặp nhau a.<br><br>\"Người ngươi mang đến, ngươi gọi đi\" <br>\" Cũng có phu lang nhà ngươi, nên là ngươi gọi đi\" <br>\"Ngươi đi\" <br>\"Đường đường là Binh Bộ thượng thư nhưng lại không dám gọi phu lang nhà mình, nói ra không sợ mất mặt ư?\" Tiêu Khương khinh bỉ nhìn Trọng Tùng, nhưng mà trong lòng nàng bây giờ cũng đang cảm thấy chua lòm, từ khi đến đây, cái tiểu hỗn đãn Lạc An An này không thèm liếc nhìn nàng dù cho chỉ một lần, tất cả đều do Trọng Tùng này.<br><br> <br>\"Này......\" <br>\"Đại nhân, Hoàng Thượng cùng Quân phi đến\" Tổng quản của Trọng phủ gấp gáp đi đến bẩm báo.<br><br>Lời vừa thốt ra khỏi miệng, đúng ngay lúc Hoàng Thượng cùng Quân phi đến nên Trọng Tùng chỉ đành nghẹn lại ở họng.<br><br>Diệp Kỷ Đường dẫn Lục Yến Tu xuyên qua rừng trúc rồi tới hậu hoa viên, mũ sa trên đầu cũng đã được Lục Yến Tu gỡ xuống, lúc này hắn đang tò mò đánh giá cảnh vật xung quanh.<br><br>\"Tham kiến Hoàng Thượng, Quân Phi\" <br>\"Đứng lên đi\" <br>\"Quân Phi quả thật nhan sắc hơn người\" <br>Một đạo âm thanh nho nhỏ đột ngột vang lên, nghe xong sắc mặt Tiêu Khương lập tức thay đổi, hận không thể tiến lên che cái miệng nhỏ đó của hắn lại.<br><br>Nhưng đối với Lạc An An hắn không có chút phát giác gì về lời nói mình vừa thốt ra, chỉ một mặt nhìn chằm chằm Lục Yến Tu, chỉ thiếu chút nữa là miếng miếng chảy xuống, nhưng mà biết làm sao được chứ? làm người ai cũng đều thích cái đẹp, hiện tại khi được chứng kiến dung mạo của Quân Phi, Lạc An An lại càng kiên định hơn với ý định muốn lưu lại hầu hạ bên cạnh Quân Phi.<br><br>\"Lạc An An gặp qua Quân phi, không biết bên cạnh Quân Phi đã có một người giúp Quân Phi ăn ngon ngủ ngon lại còn biết thêm y thuật hầu hạ người chưa? ta không cần tiền công đâu, ta có thể lưu lại bên cạnh hầu hạ quân phi được không?\" <br>Đôi mắt đen lúng liếng chớp chớp hai cái, Lạc An An đột nhiên tiến về phía bên cạnh Lục Yến Tu, duỗi tay ra muốn nắm lấy tay nhỏ của mỹ nhân trước mặt, kết quả móng vuốt còn chưa kịp đưa ra thì đã bị Tiêu Khương xách lên ôm vào trong lòng ngực, Tiêu Khương lúc này ngẩn đầu lên bày ra vẻ mặt lấy lòng nhìn Diệp Kỷ Đường, gương mặt Diệp Kỷ Đường lúc này đã trở nên vô cùng âm u \"Hoàng, Hoàng Thượng, An An từ trước đến nay khi nói chuyện chính là như vậy, ngài, ngài đừng so đo với hắn, mới vừa rồi hắn chỉ vô tình nói ra những lời thiếu suy nghĩ đó thôi, chỉ cần hai ngày nữa thì thần, a không không, ngày mai, ngày mai liền đưa hắn trở về\" <br>\"Nàng làm cái gì vậy, buông ta ra\" <br>Lạc An An giãy giụa kịch liệt, nhưng chỉ với sức lực này của hắn thì ngay cả sợi tóc của Tiêu Khương cũng không chạm vào được, chỉ có thể để Tiêu Khương mạnh mẽ ôm chặt trong lòng, nếu là ngày thường, chỉ sợ hiện tại hắn đã oà khóc trong lòng nàng, nhưng hiện tại, không có chuyện gì quan trọng bằng việc được lưu lại bên cạnh tiểu mỹ nhân.<br><br>Trọng Tùng yên lặng lôi kéo phu lang nhà mình cách xa xa cái chiến trường này, phu lang nhà nàng thân thể mềm yếu, không thể chịu nổi lửa giận của Hoàng Thượng a.<br>________________________ <br>Editor: chap này có quá nhiều sự đáng iu luôn, từ CP chính đến CP phụ đều đáng iu haha.<br><br>"]