[" ","Trong nhà làm một tủ riêng để đựng rượu như thế thì chắc chắn rất thích, cũng như trong nhà xe có rất nhiều chiếc xe bản số lượng có hạn, dù là anh rất ít khi lái nhưng vẫn mua. Người đàn ông nào cũng rất thích xe, có lẽ rượu cũng thế.","&nbsp;","“Khi trong nhà có khách thì cũng cần dùng, không tính là sưu tầm.” Lâm Tử Lạp cũng không nhắc tới Tông Triển Bạch.","&nbsp;","Tống Nhã Hinh cười cười.","&nbsp;","“Cô khát không?” Lâm Tử Lạp hỏi.","&nbsp;","Tống Nhã Hinh nói: “Không khát.”","&nbsp;","“Trang trí ở đây rất đẹp, tôi thấy mỗi đồ vật đều có một nét đẹp riêng, mà lại rất hài hòa, do cô sắp xếp ư?” Tống Nhã Hinh rất thích bố cục và trang trí của ngôi biệt thự.","&nbsp;","“Tìm chuyên gia thiết kế trang trí.” Mặc dù lúc Lâm Tử Lạp dọn vào ở đã như thế rồi nhưng cô cảm thấy Tông Triển Bạch cũng không có thời gian tự mình trang trí sắp xếp.","&nbsp;","“Cơm chín rồi ạ.” Vú Vu đi tới và nói.","&nbsp;","Lâm Tử Lạp gật đầu: “Vú dẫn cô Tống đi rửa tay đi.”","&nbsp;","Vú Vu gậy đầu rồi nói với Tống Nhã Hinh: “Cô Tống, đi về phía bên này.”","&nbsp;","Tống Nhã Hinh đi theo vú Vu tới nhà vệ sinh.","&nbsp;","Lâm Tử Lạp thở dài một hơi rồi đi lên lầu hai, cô đẩy cửa phòng ngủ ra thì thấy Tông Triển Bạch đang nằm trên giường ôm con gái, đang đọc “Chú heo ụt ịt” cho con gái nghe.","&nbsp;","Tông Ngôn Hi trợn tròn mặt, lông mi cong dài thỉnh thoảng chớp chớp, nghe một cách rất chăm chú.","&nbsp;","Hình ảnh yên bình như thế khiến cho tâm trạng của Lâm Tử Lạp cũng bình tĩnh lại, cô nở một nụ cười rồi nói: “Ăn cơm.”","&nbsp;","Tông Triển Bạch ngẩng đầu lên thì thấy Lâm Tử Lạp đứng ở cửa, anh buông sách xuống rồi hôn lên mặt con gái: “Chúng ta xuống dưới ăn cơm.”","&nbsp;","Tông Ngôn Hi gật đầu.","&nbsp;","Tông Triển Bạch vò má cô bé: “Con muốn tự đi hay là bố ôm con?”","&nbsp;","Tông Ngôn Hi đưa tay lên ý muốn ôm, Tông Triển Bạch đưa tay ôm con gái: “Bố có thể ôm con nhưng con không được đòi mẹ ôm, đồng ý không?”","&nbsp;","Tống Nhã Hinh ôm anh không nói gì.","&nbsp;","“Con không nói gì thì bố xem như con đồng ý nhé.” Tông Triển Bạch ôm cô bé đi xuống, lúc đi ngang qua Lâm Tử Lạp thì đưa tay sờ bụng cô rồi nói: “Sau này đừng ôm con bé.”","&nbsp;","Bụng của Lâm Tử Lạp càng lúc càng lớn, ôm như thế rất dễ ép bụng của cô.","&nbsp;","Lâm Tử Lạp vội vàng đẩy tay anh ra rồi nhắc nhở: “Trong nhà có khách.”","&nbsp;","Tông Triển Bạch nhíu mày: “Cô ta không đi à?””","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Tông Triển Bạch nói: “Cô ta tới làm gì?”","&nbsp;","“Cô ấy thấy Tô Trạm không ở đây nên tới thăm dò em, nói là rất lo lắng cho Bồi Xuyên, nhưng em thấy không chỉ vì mỗi Bồi Xuyên thôi đâu.”","&nbsp;","Cô đang lo lắng sau này Thẩm Bồi Xuyên chung sống với Tống Nhã Hinh sẽ xuất hiện mâu thuẫn.","&nbsp;","Tông Triển Bạch nói: “Đừng quan tâm.”","&nbsp;","Mấy ngày trước Thẩm Bồi Xuyên mất tích, tăng thêm chuyện Tông Ngôn Hi bị kích thích nữa nên bọn họ rất bận rộn, Lâm Tử Lạp cũng đã gầy đi nhiều, anh không muốn cô quan tâm chuyện tình cảm của người khác nữa.","&nbsp;","“Bồi Xuyên đã là người trưởng thành rồi, không cần chúng ta phải quan tâm quá nhiều.” Tông Triển Bạch nói, thật ra anh đang âm thầm điều tra cô ta.","&nbsp;","“Đúng rồi, vì sao Tô Trạm không để cho Bồi Xuyên về, cậu ấy muốn làm gì? Giờ Bồi Xuyên đang ở đâu? Có bị thương không?” Lâm Tử Lạp nghĩ đến chuyện Tô Trạm để cho hai người giấu diếm nhà họ Tống, lúc đó anh ta cũng không nói lý do nên dù có tò mò cô cũng kiềm chế.","&nbsp;","Lúc đó Tông Triển Bạch cũng không biết, nhưng hôm nay anh có nhận được tin nhắn Tô Trạm gửi, biết tình huống hiện tại của Thẩm Bồi Xuyên và quan hệ giữa anh ấy với Tang Du. Tô Trạm còn cố ý dặn dò rằng không nên nói cho Tống Nhã Hinh biết Thẩm Bồi Xuyên không sao, cũng có nghĩa là Thẩm Bồi Xuyên không biết chuyện này.","&nbsp;","“Chờ tối rồi anh nói với em.”","&nbsp;","Bây giờ không phải là lúc nói chuyện này, dù sao Tống Nhã Hinh đang ở dưới lầu.","&nbsp;","Lâm Tử Lạp gật đầu, cô không hỏi thêm gì nữa. Hai người đi xuống lầu thì thấy Tống Nhã Hinh đã ngồi trên bàn ăn. Cô ta thấy hai người đi xuống thì đứng dậy nói: “Làm phiền hai người rồi.”","&nbsp;","Tông Triển Bạch ôm con gái ngồi vào ghế chủ, Lâm Tử Lạp ngồi xuống bên cạnh anh."]