[" ","Cô đi chậm, Tông Triển Bạch không thể vào nhà vệ sinh nữ nên chỉ đưa đến cửa phòng, cô tự mình đi vào. Tông Triển Bạch dìu cô đi chầm chậm.","&nbsp;","Lâm Tử Lạp gật đầu, cô biết tình trạng của mình nên rất cẩn thận, vừa rửa tay vừa bước ra thì có người đi vào, có vẻ đi rất nhanh nhưng lại không để ý, nên đụng phải cô.","&nbsp;","May mắn thay, ở gần cô bồn rửa tay, cô nắm kịp nên không bị ngã. Người kia cũng không cố ý, nói xin lỗi rồi vội vàng đi vào trong.","&nbsp;","Lâm Tử Lạp đi tới cửa, phát hiện bụng hơi đau, một tay vịn tường, một tay ôm bụng: “Cảnh Hạo…”","&nbsp;","Lúc Tông Triển Bạch đứng đợi cô thì nhận được cuộc gọi từ công ty","&nbsp;","Có cuộc gọi đến, Quan Kình không có ở đó, mọi việc đều phải qua tay anh, anh đi về phía trước vài bước, hướng ra ngoài cửa sổ, nên không để ý Lâm Tử Lạp đã đi ra.","&nbsp;","Đây không phải là kiểu đau đẻ, lúc đầu đau nhẹ, sau nặng dần, khi gần đến ngày chuyển dạ mới đau.","&nbsp;","Cô là người có kinh nghiệm sinh; Nhưng lần này thì khác, lúc lên cơn đau, cô gần như không đứng vững, hai chân run rẩy.","&nbsp;","“Cảnh Hạo…”","&nbsp;","Cô thấy Tông Triển Bạch đang đứng đó.","&nbsp;","Gọi anh đến khản cả cổ.","&nbsp;","Tông Triển Bạch nhìn lại, thấy cô đau đớn, anh vừa nói xong liền cúp điện thoại bước tới.","&nbsp;","Vươn tay vòng qua vai cô: “Đau bụng à?”","&nbsp;","Lâm Tử Lạp đau đớn co quắp, môi trắng bệch, sắc mặt tái xanh: “Em… Đau quá…”","&nbsp;","Tông Triển Bạch ôm cô và bước nhanh ra ngoài.","&nbsp;","Văn Hiểu Tịch và Trần Thi Hàm đang nói chuyện với bạn bè ở sảnh, nhìn thấy Tông Triển Bạch ôm Lâm Tử Lạp bước ra.","&nbsp;","Văn Hiểu Tịch nói: “Có rượu ở ngoài, mấy cậu cứ tùy ý nhé.”","&nbsp;","Bạn bè biết anh ấy có việc phải làm, liền nói: “Đừng lo lắng, chúng tôi không cần cậu mời, không để bụng đói về đâu. Mãi mới được uống rượu, không cần cậu nói, tôi trước tiên phải làm ba ly.”","&nbsp;","“Có máu.””","&nbsp;","“Có máu.”","&nbsp;","Trần Thi Hàm nhìn thấy nơi Tông Triển Bạch đi qua, có máu chảy ra từ chân Lâm Tử Lạp.","&nbsp;","Văn Hiểu Tịch vô thức nhìn mặt đất, quả nhiên mặc dù không nhiều, nhưng trên sàn nhà trắng, rất nổi bật.","&nbsp;","Anh ấy kinh ngạc run lên, miệng há hốc, không thể phát ra âm thanh.","&nbsp;","May là Trần Thi Hàm bình tĩnh hơn, chạm mạnh vào anh ấy: “Khả năng là sắp sinh. Chúng ta đi nhanh xem có giúp được gì không?”","&nbsp;","Văn Hiểu Tịch hoàn hồn, lập tức chạy tới, nói: “Tôi đi lái xe.”","&nbsp;","Tông Triển Bạch không biết có nghe thấy hay không, tóm lại không trả lời anh ấy.","&nbsp;","Chỉ thấy anh bước đi cực kỳ nhanh, trên mặt không có nhiều biểu cảm, thực ra trong lòng đã rối loạn, không còn là người đàn ông vẫn luôn bày mưu tính kế nữa.","&nbsp;","Nếu quan sát kỹ, sẽ thấy bước chân của anh ấy rất nhanh, lộn xộn và bất an.","&nbsp;","Đi ngang qua địa điểm tổ chức đám cưới, chiếc xe họ hẹn khi đến đã đậu bên đường.","&nbsp;","Nhìn thấy Tông Triển Bạch đến gần, tài xế vội vàng xuống xe mở cửa sau, anh ta bàng hoàng khi thấy trên người Lâm Tử Lạp có vết máu: “Mợ chủ, chị ấy …”","&nbsp;","“Lái xe!”","&nbsp;","Tông Triển Bạch giận dữ hét lên.","&nbsp;","Tài xế vội vàng ngồi vào vị trí lái, khởi động xe, phóng đi với tốc độ nhanh nhất.","&nbsp;","Lâm Tử Lạp vùi đầu vào vòng tay của Tông Triển Bạch, dùng tay nắm chặt lấy cổ áo anh, nhưng dù có làm như thế nào thì cô cũng không thể giảm bớt cơn đau trong bụng.","&nbsp;","Giống như bị cắt từng khúc thịt.","&nbsp;","Sắc mặt cô vô cùng khó coi, từ xanh chuyển sang xám xanh, hô hấp ngày càng gấp gáp.","&nbsp;","Tông Triển Bạch ôm cô, hôn lên trán cô: “Anh ở đây, anh ở bên cạnh em, chúng ta sẽ sớm đến bệnh viện, không sao đâu, không sao đâu…”","&nbsp;","Anh dường như đang an ủi cô, cũng là đang an ủi chính mình, anh chỉ cảm thấy trái tim bị lấp chặt, đè ép, quấn lại, ngay cả thở cũng khó khăn."]