[" ","Anh không phải là người vô ơn, và không muốn làm mọi thứ trở nên quá xấu xí.","&nbsp;","Tống Nhã Hinh có chút không rõ, cô đã che giấu quá khứ rất sạch sẽ, Thẩm Bồi Xuyên cũng không tìm được gì.","&nbsp;","“Anh muốn chia tay rồi bôi đen em?” Tống Nhã Hinh vẫn không tin rằng Thẩm Bồi Xuyên sẽ biết lý do thực sự mà cô ly hôn.","&nbsp;","Vẻ mặt Thẩm Bồi Xuyên lạnh băng: “Anh sẽ cho em nhiều nhất một ngày. Em nên cân nhắc kỹ lưỡng. Chúng ta chia tay trong hòa bình. Đừng làm phiền quá. Điều đó không tốt với ai cả. cục trưởng Tống là người mà anh tôn trọng. Anh không muốn làm ông ấy khó xử.”","&nbsp;","Thẩm Bồi Xuyên quay người đi về phía chiếc xe đang đậu bên đường.","&nbsp;","Tống Nhã Hinh hai tay nắm chặt, run lên vì tức giận, hét lớn: “Thẩm Bồi Xuyên!””","&nbsp;","Thẩm Bồi Xuyên bước chân không dừng lại, kéo cửa lên xe, khởi động xe rời đi.","&nbsp;","Tống Nhã Hinh đứng yên và giậm chân.","&nbsp;","Rõ ràng ý anh nói là anh biết điều gì đó, nhưng anh không muốn để lộ ra ngoài vì thể diện của bố cô.","&nbsp;","Cô cắn môi nhìn chiếc xe rời đi.","&nbsp;","Không dám hấp tấp bắt chuyện, cô sợ, sợ Thẩm Bồi Xuyên thật sự nắm trong tay lý do ly hôn của cô, đó là lịch sử đen tối của cô, không thể bị nhìn ra hay vạch trần.","&nbsp;","Cô quyết định tìm hiểu xem tại sao Thẩm Bồi Xuyên đột nhiên thay đổi ý định.","&nbsp;","Chẳng lẽ sau một lần khó khăn thì tính cách người ta liền bị thay đổi?","&nbsp;","Cô giận dữ quay lại và quay trở về nhà.","&nbsp;","Lúc này ở thành phố C.","&nbsp;","Tần Nhã vẫn đang làm thêm giờ, Tô Trạm nằm trên bàn, háo hức nhìn cô: “Đói bụng không? Anh đi mua cho em chút đồ ăn khuya nhé?”","&nbsp;","“Không phải vừa mới ăn tối à?” Cô tô màu những bức tranh đã vẽ trên máy tính để xem màu nào phù hợp với kiểu quần áo này hơn.","&nbsp;","Tô Trạm cười: “Anh sợ em đói mà.”","&nbsp;","“Anh có thể yên lặng không, người gì đâu mà giống như ruồi nhặng vậy.” Tần Nhã liếc hắn một cái: “Anh mà không ngừng thì cứ rời đi đi.”","&nbsp;","Tô Trạm im lặng lập tức ngồi xuống trước mặt cô: “Anh không nói nữa, để anh xoa bóp chân cho em.”","&nbsp;","Tần Nhã đặt con chuột xuống, xoay ghế lại: “Anh không về sao? Mỗi ngày đều nhàn rỗi như vậy? Văn phòng sắp đóng cửa à?”","&nbsp;","Tô Trạm không ngừng động tay động chân, xoa bóp trên dưới chân cô, ngửa đầu cười với cô: “Đóng cửa rồi, em nuôi anh chứ.”","&nbsp;","Tần Nhã đặt chân lên đùi anh, cúi xuống nhìn anh: “Em không thích đàn ông không có sự nghiệp.”","&nbsp;","Tô Trạm: “…”","&nbsp;","“Đừng lo lắng, anh sẽ không bao giờ để em ngủ ngoài đường…”","&nbsp;","“Chờ đã, ai muốn ở cùng anh?” Tần Nhã ngắt lời hắn.","&nbsp;","Tô Trạm chớp chớp mắt, vẻ mặt đau khổ: “Em sao lại không giữ lời?”","&nbsp;","“Em nói cái gì?” Tần Nhã thu chân lại, nhàn nhạt liếc hắn một cái.","&nbsp;","“Em nói là cho anh một cơ hội.” Tô Trạm tiến lên ôm lấy eo cô, vùi đầu vào trong cánh tay cô, “Em đừng mơ có thể quên đi.”","&nbsp;","Tần Nhã đẩy hắn: “Tránh ra đi!”","&nbsp;","“Không dậy nổi.” Tô Trạm nán lại trong tay cô: “Chúng ta đi lấy chứng nhận đi.”","&nbsp;","Ánh mắt Tần Nhã tối sầm lại, trong lòng cũng không bình tĩnh mà giả bộ rất lãnh đạm: “Lần trước em dễ dàng bị anh lừa, lần này nếu lại bị lừa, thì em đúng là ngu ngốc.”","&nbsp;","“Không lấy thì không lấy, nhưng anh sẽ không buông tha cho em.” Tô Trạm tham lam ngửi được hơi thở trên người cô, cánh tay càng khép chặt hơn.","&nbsp;","Tần Nhã nhíu mày: “Anh nhìn anh xem, có thể chững chạc chút không, có ra dáng đàn ông không?”","&nbsp;","Tô Trạm không quan tâm, cũng không có buông ra: “Anh có phải đàn ông hay không, em biết rõ nhất còn gì.”","&nbsp;","Tần Nhã: “…”","&nbsp;","“Nếu không buông ra, em sẽ tức giận.” Tần Nhã giả bộ tức giận."]