[" ","Lâm Tử Lạp cười nói.","&nbsp;","Tang Du nhìn cô ấy, tự hỏi tại sao cô ấy lại đẹp như thế khi cười? Hơn nữa, cô ấy rất tốt bụng, không có vẻ kiêu ngạo của người giàu có, nên cô có ấn tượng cực tốt đối với Lâm Tử Lạp.","&nbsp;","Tâm trạng của cô được thả lỏng, khi cô đến, luôn sợ rằng Lâm Tử Lạp sẽ không hòa hợp, hoặc cô ấy sẽ coi thường cô.","&nbsp;","Không ngờ cô ấy lại dễ gần như vậy.","&nbsp;","“Vú Vu.” Lâm Tử Lạp gọi: “Vú dọn dẹp phòng nơi Tần Nhã ở trước đây.”","&nbsp;","Vú Vu nói: “Vâng.”","&nbsp;","Thực ra cũng không có việc gì to tát, ga trải giường bên trong đã giặt sạch sẽ, chỉ cần đặt trong phòng tắm một ít đồ dùng vệ sinh.","&nbsp;","Thẩm Bồi Xuyên muốn ra ngoài một chuyến, nói với Lâm Tử Lạp: “Chị dâu, tôi muốn đi ra ngoài. Tang Du phiền chị. Tôi lo lắng chuyện nhà họ Tống tạm thời không xử lý, để cô ấy thấy Tang Du không tốt lắm, tôi cũng không yên tâm để cô ấy sống ở chỗ khác, vì vậy… “","&nbsp;","“Tôi biết.”","&nbsp;","Lâm Tử Lạp biết rằng Thẩm Bồi Xuyên sợ Tống Nhã Hinh không muốn chia tay, và biết rằng Tang Du sẽ gây hại cho Tang Du.","&nbsp;","Thực ra, Thẩm Bồi Xuyên đã đúng.","&nbsp;","Bây giờ đưa Tang Du về nhà, để Tống Nhã Hinh biết khó mà lui.","&nbsp;","Thẩm Bồi Xuyên muốn để Tang Du yên tâm ở lại.","&nbsp;","Tang Du gật đầu: “Anh cứ làm việc của mình đi.”","&nbsp;","Thẩm Bồi Xuyên và Tông Khải Phong chào nhau và rời đi, Vú Vu dọn dẹp phòng, Lâm Tử Lạp đưa cô ấy đi xem phòng: “Cô sống trong phòng này. Bạn của tôi đã từng sống trong phòng này. Cô có thể gọi cho tôi nếu cần thứ gì, hoặc cũng có thể gọi cho Vú Vu, cô đi xe mệt nên nghỉ ngơi trước, bữa tối chuẩn bị xong, tôi gọi cô.”","&nbsp;","Tang Du nắm lấy quần áo của cô, tuy rằng Lâm Tử Lạp rất dễ gần nhưng dù sao đây cũng là một nơi xa lạ, ngay cả phòng khách cũng có phòng tắm riêng, trang trí rất xa hoa, một gia đình giàu có như vậy khiến cô cảm thấy tự ti. Có một vài điểm không quen với nó.","&nbsp;","“Tôi làm phiền cô rồi.” Tang Du xấu hổ nói. Lâm Tử Lạp bụng to như vậy mà vẫn phải tiếp đãi cô, cô cảm thấy có chút áy náy.","&nbsp;","“Không sao đâu, an tâm sống ở đây. Khi nào Bồi Xuyên xử lý mọi việc, anh ấy sẽ thu xếp cho cô.” Lâm Tử Lạp nói.","&nbsp;","Cô tin rằng Thẩm Bồi Xuyên đã có kế hoạch, nếu không sẽ không đưa Tang Du trở về.","&nbsp;","Tang Du gật đầu.","&nbsp;","Sắp xếp cho Tang Du xong, Lâm Tử Lạp đi bộ trở lại phòng khách, Trình Dục Ôn đi đến chỗ cô, thấp giọng hỏi: “Cô gái này bao nhiêu tuổi?”","&nbsp;","Lâm Tử Lạp không biết mình bao nhiêu tuổi, chỉ biết rằng cô ấy là sinh viên năm nhất.","&nbsp;","Trình Dục Ôn nở nụ cười ấm áp, dường như cho rằng Tang Du còn nhỏ.","&nbsp;","Tống Khải Phong không quan tâm đến việc Tang Du bao nhiêu tuổi, Thẩm Bồi Xuyên thoát được nguy hiểm, ông rất vui mừng, bây giờ anh ấy có bạn gái, anh ấy cũng rất hạnh phúc. Mừng vui khôn xiết nhưng mọi suy nghĩ của ông đều đặt hết lên người cháu nội, ông bế cháu gái khỏi vòng tay con trai và nói: “Thôi ông nội đi cùng cháu chơi nhà tiếp nhé”.","&nbsp;","Tông Ngôn Hi khịt mũi, trên mặt vẫn còn nước mắt, gật đầu nói: “Vâng.”","&nbsp;","Con gái có người trông, Tông Triển Bạch cũng yên tâm, sau khi giao con gái cho Tông Khải Phong, anh đi lên lầu với Lâm Tử Lạp.","&nbsp;","Vào phòng, Tông Triển Bạch đóng cửa lại, ngồi với Lâm Tử Lạp ở bên giường: “Anh có chuyện muốn nói với em.”","&nbsp;","“Có chuyện gì vậy?” Lâm Tử Lạp ngẩng đầu lên.”","&nbsp;","Tông Triển Bạch ngồi bên cạnh cô, cầm tay cô, nhẹ nhàng nắm trong lòng bàn tay: “Người gửi tin nhắn cho em đã tìm được…”","&nbsp;","“Có phải là người lần trước đưa đồ cho em không?” Lâm Tử Lạp quay đầu nhìn anh, mặc dù đang hỏi nhưng trong lòng cô cũng chắc chắn, bởi vì chỉ có nhà họ Cố mới có động cơ này, Cố Bắc vào tù cho nên bọn họ phẫn nộ.","&nbsp;","Tông Triển Bạch gật đầu.","&nbsp;","Nghĩ đến lời bác sĩ nói, lòng anh không khỏi bình tĩnh lại, anh đưa tay sờ bụng cô, nhẹ nhàng gọi cô: “Ngôn Ngôn…”","&nbsp;","“Hả?” Lâm Tử Lạp nhìn gần khuôn mặt của anh trong tầm tay, đẹp đẽ và thanh tú, ngay cả lông tơ trên mặt cũng có thể thấy rõ.","&nbsp;","Tông Triển Bạch hôn lên mặt cô, thoải mái nói: “Không có gì, anh chỉ muốn gọi em như vậy thôi. Anh có việc phải đi ra ngoài, không biết mấy giờ mới về. Em đi ngủ sớm đi đừng đợi anh.”"]