[" ","“Tang Du.”","&nbsp;","“Em chuẩn bị xong rồi.”","&nbsp;","Thẩm Bồi Xuyên còn chưa nói xong thì đã bị Tang Du ngắt lời.","&nbsp;","Cô ấy nhìn chằm chằm vào Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên xoay người lại nhìn Tang Du.","&nbsp;","Tang Du ngại ngùng đỏ cả mặt, cô ấy cắn môi nhưng chưa từng né tránh, trong đôi mắt ngập tràn ướt át.","&nbsp;","Thẩm Bồi Xuyên đưa tay mặc áo choàng tắm lại cho Tang Du, nhưng Tang Du lại nhón chân lên, ôm lấy cô anh ấy, hôn vào môi anh ấy. Thật ra kỹ thuật hôn của Tang Du cũng không giỏi giang gì, nhưng cũng đã đủ làm cho lòng người ngứa ngáy.","&nbsp;","Cơ thể của Thẩm Bồi Xuyên cứng lại, nhưng anh không làm ra hành động gì.","&nbsp;","Tang Du nói nhỏ: “Anh không muốn em à.”","&nbsp;","“Không có.” Thẩm Bồi Xuyên rất nhanh phủ nhận, giọng của anh ấy khàn khàn khó mà khống chế.","&nbsp;","“Vậy anh…”","&nbsp;","Bỗng nhiên Thẩm Bồi Xuyên ôm lấy Tang Du rồi cúi đầu hôn trán cô ấy: “Em chuẩn bị xong rồi à?”","&nbsp;","Tang Du nằm trong ngực anh trả lời: “Vâng.”","&nbsp;","Thẩm Bồi Xuyên bế cô ấy lên rồi đi về phía căn phòng.","&nbsp;","Tang Du vịn lấy cổ Thẩm Bồi Xuyên, hơi thở hòa quyện, triền miên.","&nbsp;","Rất nhanh cửa phòng đã đóng lại, ngăn cản tất cả cảnh tượng khiến người ta đỏ mặt.","&nbsp;","Đồ ăn sáng trên bàn đã lạnh từ lâu mà người ở trong phòng vẫn chưa ra ngoài.","&nbsp;","Cho tới giữa trưa.","&nbsp;","Thẩm Bồi Xuyên ngồi trên giường, anh ấy để trần thân trên lộ ra cơ ngực săn chắc. Thẩm Bồi Xuyên nhìn về phía Tang Du đã quá mệt mỏi mà ngủ thiếp đi.","&nbsp;","Mái tóc dài đen nhánh xõa tung trên gối đầu, có vài sợi vương trên mặt. Thẩm Bồi Xuyên đưa tay vén tóc cho Tang Du, cô ấy có chút ngứa nên nhẹ quay người rồi lại ngủ tiếp.","&nbsp;","Thẩm Bồi Xuyên rút tay lại, ánh mắt của anh lơ đãng nhìn thoáng qua góc chăn.","&nbsp;","Dưới góc chăn là một vết máu đã khô cạn, từ lúc đầu màu đỏ tươi giờ đã biến thành màu đỏ sẫm nhưng vẫn nổi bật như cũ.","&nbsp;","Lúc ấy Tang Du nhăn mặt lại vì đau nhưng vẫn cố gắn cắn môi không kêu ra thành tiếng, dáng vẻ đó vẫn còn đang hiện diện trước mặt anh ấy.","&nbsp;","Thẩm Bồi Xuyên chớp mắt, những chuyện xảy ra lúc nãy như một thước phim quay chậm chạy lại trước mặt anh.","&nbsp;","Thẩm Bồi Xuyên nhìn Tang Du một chút rồi đứng dậy.","&nbsp;","Ban đầu anh ấy định nấu cơm, lại phát hiện ra mình không biết làm.","&nbsp;","Dưới cư xá có một nhà hàng khá ngon, mà đưa đồ ăn lên cũng rất tiện. Thẩm Bồi Xuyên cầm điện thoại lên gọi cho nhà hàng.","&nbsp;","Thẩm Bồi Xuyên là khách cũ, anh ấy không biết nấu cơm nên đều ăn ngoài cả, nhà hàng này cũng gần nên anh ấy đã từng ăn mấy lần. Rồi dần dần quen thuộc, có đôi khi không muốn xuống dưới có thể để cho người ta mang lên.","&nbsp;","Thẩm Bồi Xuyên gọi mấy món ăn khá ngon mà mình từng ăn thử.","&nbsp;","Khoảng nửa tiếng sau thì người ta mang đồ ăn lên. Bởi vì nhà hàng rất gần đây nên đồ ăn vẫn còn rất nóng.","&nbsp;","Anh ấy trả tiền rồi lấy hộp cơm đến, đặt lên bàn rồi đi gọi Tang Du dậy.","&nbsp;","Tang Du còn đang ngủ, Thẩm Bồi Xuyên ngồi xuống bên cạnh giường rồi nhẹ nhàng gọi tên cô ấy.","&nbsp;","Tang Du mơ mơ màng màng mở mắt ra.","&nbsp;","“Ơ…”","&nbsp;","Tang Du lờ mờ nhìn thấy trước mặt mình có một bóng người nhưng cô ấy lại không biết là ai.","&nbsp;","Tang Du dụi dụi mắt.","&nbsp;","Thẩm Bồi Xuyên hỏi: “Dậy ăn chút gì đi.”","&nbsp;","Tang Du cố chống người dậy nhưng lại phát hiện ra mình đang ở trần.”","&nbsp;","Tang Du cố chống người dậy nhưng lại phát hiện ra mình đang ở trần."]