[" ","“Cháu không biết….”","&nbsp;","“Bồi Xuyên.” Bà cụ lại cắt ngang lời anh nói lần nữa: “Mấy ngày nay bà đều đau hết cả đầu, cháu đừng giúp Tô Trạm hùa nhau ức hiếp bà nữa. Cháu nói cho bà biết, có phải nó đã tìm Tần Nhã rồi đúng không?”","&nbsp;","Nếu không thì bà thật sự không hiểu còn điều gì khiến Tô Trạm có thể bất thường như vậy.","&nbsp;","“Có phải nó không muốn sinh con cho Tô Trạm nữa đúng không?” Bà cụ đoán.","&nbsp;","Thẩm Bồi Xuyên thật sự không biết nói sao: “Cơ thể bà không khỏe, cháu đưa bà quay về viện.”","&nbsp;","“Cháu không nói cho bà sự thật thì bà không đi được.” Thái độ của bà cụ rất kiên quyết.","&nbsp;","Thẩm Bồi Xuyên hết cách, anh lấy điện thoại ra, định gọi cho Tô Trạm, thế nhưng lúc này Tần Nhã lại đi đến.","&nbsp;","“Anh Xuyên, anh về phòng đi, để tôi nói chuyện với bà.”","&nbsp;","Thẩm Bồi Xuyên đi tới kéo anh sang một bên: “Chỗ này để tôi giải quyết, anh quay về phòng đi.”","&nbsp;","Tần Nhã cười: “Cô có thể giải quyết không?”","&nbsp;","Một câu nói đã khiến Thẩm Bồi Xuyên không nói được gì.","&nbsp;","“Không sao đâu, anh đi vào phòng đi.” Tần Nhã cười, lúc nãy cô ở trong phòng đã nghĩ thông cả rồi, bản thân sớm muộn cũng phải đối mặt, chỉ cần cô và Tô Trạm ở bên nhau thì phải qua được cửa này của bà nội.","&nbsp;","Thẩm Bồi Xuyên do dự.","&nbsp;","“Anh không giải quyết nổi đâu, quan trọng là ở tôi, để tôi nói với bà cho, anh vào phòng đi.” Vẻ mặt Tần Nhã rất bình tĩnh, cũng rất lạnh nhạt, Thẩm Bồi Xuyên nghĩ một hồi, sau đó gật đầu: “Có chuyện thì gọi tôi.”","&nbsp;","Tần Nhã nói: “Vâng.”","&nbsp;","Thẩm Bồi Xuyên đi vào nhà, Tần Nhã đi tới chỗ bà cụ.","&nbsp;","Bà cụ nhìn chằm chằm cô: “Cô bé, cháu có thể nói với bà cháu là ai không?” Nhìn kiểu gì thì bà cũng không có ấn tượng với cô, bà chắc chắn là mình chưa từng gặp cô gái này.","&nbsp;","Tần Nhã thân thiết nói: “Cháu chào bà nội.”","&nbsp;","Bà cụ có hơi hoang mang: “Cháu rốt cuộc là ai? Bà quen cháu sao? Sao cháu mở miệng ra đã gọi bà nội rồi?”","&nbsp;","Tần Nhã nắm chặt tay, cô hít vào thở ra mấy lần: “Cháu là bạn gái của Tô Trạm.”","&nbsp;","Bà cụ mở to mắt: “Cháu là bạn gái của Tô Trạm?”","&nbsp;","Tần Nhã gật đầu.","&nbsp;","“Vậy là cháu không muốn sinh con sao?” Vậy nên Tô Trạm mới không cần con cái?","&nbsp;","Thẩm Bồi Xuyên đi vào trong nhà cũng không yên tâm, anh gọi điện cho Tô Trạm.","&nbsp;","Cũng may Tô Trạm không tắt máy, rất nhanh đã nghe máy.","&nbsp;","Bên kia rất yên tĩnh, cũng không biết anh đang ở nơi nào nữa.","&nbsp;","“Anh mau tới biệt thự một chuyến đi.” Thẩm Bồi Xuyên nói.","&nbsp;","Tâm trạng Tô Trạm không tốt, anh không muốn để Tần Nhã phát hiện ra cảm xúc của mình, anh nói: “Tôi không đi.”","&nbsp;","“Bà nội anh tới rồi, bây giờ Tần Nhã đang nói chuyện với bà ấy.”","&nbsp;","Tô Trạm ngồi hút thuốc một mình trên ghế dài bên hồ, vừa nghe thấy bà cụ đến biệt thự anh lập tức đứng dậy: “Bà ấy tới đó kiểu gì?”","&nbsp;","“Ngồi xe lăn, có máy điều khiển giúp.” Thẩm Bồi Xuyên nói.","&nbsp;","“Tôi tới ngay đây.” Tô Trạm tắt máy, lên xe, đi về phía biệt thự.","&nbsp;","Bên ngoài biệt thự, bà cụ quan sát Tần Nhã từ trên xuống dưới. Mặc dù là buổi tối nhưng ánh đèn bên ngoài rất sáng, tầm nhìn cũng tốt, bà có thể nhìn rõ ngoại hình của Tần Nhã.","&nbsp;","Bà cảm thấy cô rất đẹp, nhưng trên người không có cảm giác thân mật lắm, ấn tượng không được tính là tốt đẹp.","&nbsp;","Tần Nhã thành thật gật đầu: “Là cháu, cháu không muốn sinh con.”","&nbsp;","Bà cụ lập tức xị mặt: “Tại sao không muốn sinh con?” Còn chưa đợi Tần Nhã trả lời, bà lại nói: “Cháu không hợp với Tô Trạm nhà ta đâu, lập tức chia tay đi.”","&nbsp;","Bà cụ thầm nghĩ người con gái này chẳng giống Tần Nhã chút nào."]