[" ","Chương 1329:","&nbsp;","“Anh thấy tôi giống người nhỏ nhen như vậy sao?” Thẩm Bồi Xuyên bày ra dáng vẻ đường hoàng nghiêm túc.","&nbsp;","Tông Triển Bạch bưng ly lên và chạm cốc với Tô Trạm, hai người đều uống cạn sau đó anh mới nói: “Tôi chỉ uống ly này thôi.”","&nbsp;","Uống nhiều quá sẽ xảy ra chuyện huống chi bây giờ chỉ có Lâm Tử Lạp ở bên cạnh anh, nếu như anh say rồi nhỡ cô có chỗ nào khó chịu thì anh sẽ không phát hiện kịp.","&nbsp;","Mặc dù tửu lượng của anh cũng khá tốt.","&nbsp;","Thẩm Bồi Xuyên hiểu nên chỉ rót cho Tô Trạm: “Tôi biết tâm trạng của cậu không được tốt, vì vậy uống nhiều một chút sẽ trở nên vui vẻ hơn đấy.”","&nbsp;","Tô Trạm ai đến cũng không từ chối, không phải chỉ là uống rượu thôi sao: “Rượu mừng của cậu có uống bao nhiêu cũng không làm tôi say được.”","&nbsp;","Lâm Tử Lạp uống nước trái cây và cụng ly với Tang Du: “Tân hôn vui vẻ, mình không biết các cậu lại đăng ký kết hôn nhanh như vậy, mình sẽ tặng quà bù lại sau nhé.”","&nbsp;","Tang Du cười nói: “Không cần tặng quà đâu.”","&nbsp;","“Phải tặng.” Chỉ là bây giờ vẫn chưa có thời gian đi ra ngoài cho nên chỉ có thể đợi sau này vậy.","&nbsp;","Trang Kha Nguyệt đến đưa đồ ăn cho cô và thấy cô đã ăn rồi, cả phòng tràn ngập mùi lẩu và mấy người đang ăn rất vui vẻ.","&nbsp;","Mọi người hỏi bà đã ăn chưa ngồi xuống cùng ăn, bà nói đã dùng bữa ở nhà xong rồi mới đến.","&nbsp;","Sau khi ăn xong, Trang Kha Nguyệt mở cửa sổ ra cho thông thoáng và kêu người của nhà hàng đến thu dọn tất cả đồ ở bên trong, Thẩm Bồi Xuyên trả tiền, hôm nay quả thực mất máu rồi tiêu cũng không ít tiền đâu.","&nbsp;","Mấy người lại ngồi trong phòng khách nói thêm vài câu sau đó mới rời đi để cho Lâm Tử Lạp đi nghỉ ngơi.","&nbsp;","Vốn dĩ Tô Trạm còn muốn đi cùng Thẩm Bồi Xuyên nhưng nửa đường lại đi nhà vệ sinh nên Thẩm Bồi Xuyên và Tang Du đi ra khỏi bệnh viện trước.","&nbsp;","Bởi vì uống rượu nên anh ấy kêu người đến lái xe hộ.","&nbsp;","Chỉ một lúc người đó đã đến rồi, anh ấy đưa chìa khóa và nói địa chỉ cho anh ta biết.","&nbsp;","Anh ấy và Tang Du ngồi ở ghế sau.","&nbsp;","Tang Du không có chủ động dựa sát vào anh ấy mà hai người đều ngồi rất thẳng lưng có vẻ như rất căng thẳng.","&nbsp;","Không bao lâu sau xe đã chạy đến nơi ở của họ, Thẩm Bồi Xuyên trả tiền và nhận lấy chìa khóa xe sau đó cùng cô ấy đi vào tiểu khu.","&nbsp;","Nếu là bình thường thì Tang Du sẽ nắm tay anh ấy nhưng bây giờ thì khác, Thẩm Bồi Xuyên chủ động để cô ở lại đây qua đêm, trong lòng cô biết rõ điều này có nghĩa là gì.","&nbsp;","Vì vậy lúc này trong lòng vô cùng hồi hộp.”","&nbsp;","Đôi tay buông lỏng bên người không biết nên đặt ở chỗ nào.","&nbsp;","Chẳng mấy chốc thang máy đã dừng lại, Thẩm Bồi Xuyên tỏ ý để Tang Du đi vào trước, cô ấy bèn tiến vào rồi đứng ở một bên, Thẩm Bồi Xuyên theo cô ấy đi vào, ấn tầng cần đến, sau đó đứng bên cạnh cô ấy.","&nbsp;","Tang Du lặng lẽ nhìn anh ấy, trên mặt không có biểu cảm gì, cũng không biết anh đang suy nghĩ cái gì.","&nbsp;","Cô ấy thử nói: “Tình cảm của hai người rất tốt.”","&nbsp;","Thẩm Bồi Xuyên vừa nghe liền hiểu được cô ấy ám chỉ cái gì, gật đầu nói: “Ừ.”","&nbsp;","Đinh một tiếng, thang máy dừng lại, Thẩm Bồi Xuyên bước ra ngoài, Tang Du cũng ra theo.","&nbsp;","Thẩm Bồi Xuyên mở cửa đi vào phòng, hai người đều không nói gì, một lát sau lại rất trùng hợp mà đồng thời mở miệng.","&nbsp;","“Em…”","&nbsp;","“Anh tắm rửa trước đi.”","&nbsp;","Hai người nhìn nhau cười, Tang Du cười nói: “Trên người anh toàn là mùi lẩu thôi, anh tắm rửa trước đi, em sẽ tắm sau.”","&nbsp;","Thẩm Bồi Xuyên gật đầu.","&nbsp;","Tang Du đi ra phòng khách, ngồi xuống sô pha, trong lòng lại khó có thể bình tĩnh, dù có tự nhủ như thế nào thì cũng không ngăn cản được việc đầu óc tự động tưởng tượng.","&nbsp;","Hơn nữa Tang Du càng muốn dừng lại thì những hình ảnh khó có thể miêu tả lại càng nhảy ra nhiều hơn, cô ấy đỏ bừng mặt, vỗ vỗ đầu của mình, mày đang nghĩ cái gì đây hả?","&nbsp;","Vì muốn dời lực chú ý, cô ấy cầm điều khiển rồi bật TV lên."]