[" ","Trang Kha Nguyệt miễn cưỡng nở một nụ cười, giả vờ thoải mái: “Con tin mẹ đi, Ngôn Ngôn mạnh mẽ như vậy, sẽ không có chuyện gì xảy ra đâu. Lúc sinh Ngôn Thần và Ngôn Hi là sinh đôi, con bé còn chẳng sinh một mà mẹ và con đều an toàn. Lần này có nhiều bác sĩ giỏi thế, sẽ không có chuyện gì xảy ra đâu”.","&nbsp;","Bà cố gắng an ủi Tông Triển Bạch, nhưng thực ra đang tự an ủi chính mình.","&nbsp;","Những gì bà ấy nói rất đơn giản, lúc Ngôn Thần và Ngôn hi ra đời cũng khá hung hiểm, chẳng qua bà thuật lại hời hợt thôi.","&nbsp;","Tông Triển Bạch nhỏ giọng nói: “Con sẽ ở đây đợi cô ấy.”","&nbsp;","Trang Kha Nguyệt thở dài, biết mình không thể lay chuyển được, nên bà chỉ có thể thuận theo anh.","&nbsp;","Lúc này, cửa phòng phẫu thuật mở ra, một bác sĩ mặc áo choàng phẫu thuật màu xanh lam bước ra. Cô ấy còn chưa kịp đưa đơn đồng ý phẫu thuật trên tay ra, Tông Triển Bạch đã hỏi: “Cô ấy thế nào rồi?”","&nbsp;","Bác sĩ nói đang trong quá trình phẫu thuật: “Bệnh nhân mất máu quá nhiều, chúng tôi đang cố gắng hết sức”.","&nbsp;","Cô ấy đưa tờ giấy đồng ý phẫu thuật tới: “Ca mổ này rất nguy hiểm, rất có thể chỉ cứu được một người nên phải nhờ người nhà ký tên. Bảo vệ người lớn hay bảo vệ đứa bé, bệnh viện quy định là bảo vệ người lớn, nhưng cần thông báo cho gia đình trước”.","&nbsp;","Tông Triển Bạch ký vào đơn đồng ý phẫu thuật, nói: “Phải đảm bảo vợ tôi không sao, nếu không, tôi sẽ để bệnh viện của các người biến mất khỏi mảnh đất này.”","&nbsp;","Ký xong, anh đặt bút xuống, một mùi máu tanh trào ra từ cổ họng, từ bỏ đứa con của mình nói dễ vậy sao?","&nbsp;","Anh là một người bố, trong thân thể đứa trẻ chảy dòng máu của anh, sao có thể nói từ bỏ là từ bỏ. Đây là loại đau đớn nếu chưa từng trải qua thì không thể nào hiểu được.","&nbsp;","Anh không có lựa chọn khác.","&nbsp;","Nếu chọn một trong hai, anh chỉ có thể miễn cưỡng từ bỏ một.","&nbsp;","Trang Kha Nguyệt vốn dĩ muốn an ủi Tông Triển Bạch nhưng bà lại không kìm được nước mắt. Không muốn người khác nhìn thấy, bà trốn trong góc mà khóc thầm. Sao số con gái bà lại khổ như vậy. Cứ tưởng rằng ngày tháng cơ cực đã qua, không ngờ tới,lại phải trải qua một lần nữa.","&nbsp;","Trang Kha Nguyệt nghĩ, nếu có thể dùng tính mạng mình đổi lại cho con gái có một gia đình mỹ mãn và hạnh phúc cả đời, bà bằng lòng.","&nbsp;","Vào lúc này, không ai dám tiến tới và nói chuyện với Tông Triển Bạch.","&nbsp;","Tất cả đều đứng cách đó không xa, chờ đợi, mong ngóng, hy vọng cả người lớn và trẻ nhỏ đều bình an.","&nbsp;","Khoảng hai giờ sau, đèn chỉ thị phẫu thuật chuyển sang màu xanh lục, một lúc sau, nó tối đi.","&nbsp;","Không có nhiều cuộc họp, cánh cửa phòng mổ mở ra, ba bác sĩ bước ra.","&nbsp;","Mọi người xúm quanh.","&nbsp;","Một trong những bác sĩ đứng giữa cũng chính là bác sĩ đang điều trị cho Lâm Tử Lạp, anh ta tháo khẩu trang xuống: “Quá trình phẫu thuật rất nguy hiểm. Tử cung của người mẹ bị vỡ gây xuất huyết ồ ạt. Quá trình này xuất hiện hiện tượng sốc. Trải qua ba giờ giải phẫu, bệnh nhân đã cứu lại được.”","&nbsp;","Tình hình của Lâm Tử Lạp Bệnh viện đã sớm chuẩn bị, để ngăn chặn tình trạng chảy máu ồ ạt trong quá trình sinh nở, bệnh viện đã lưu trữ nhiều nhóm máu phù hợp với cô.","&nbsp;","Lượng máu cô mất, gần như được thế bằng máu khác, được đổi hai lần. Trong toàn bộ quá trình phẫu thuật, máu mất đi lại có máu mới truyền vào, để đảm bảo cơ thể duy trì huyết áp tiêu chuẩn.","&nbsp;","“Người không sao thì tốt rồi, người cũng không sao thì tốt rồi”. Văn Khuynh cảm thấy may mắn nói.","&nbsp;","Dẫu sao chưa từng thấy đứa trẻ, không có quan hệ, không có cảm xúc, nhưng Lâm Tử Lạp là một người sống sờ sờ, và là con gái duy nhất của chị gái ông ta.","&nbsp;","Tông Triển Bạch đứng thẳng người, khàn giọng hỏi: “Khi nào thì vợ tôi có thể ra ngoài.”","&nbsp;","Bác sĩ nói: “24 giờ sau, dù ca mổ đã thành công nhưng vẫn đang trong giai đoạn nguy hiểm, cần được chăm sóc chuyên nghiệp.","&nbsp;","“Tôi có thể đi gặp một chút được không?” Tông Triển Bạch hỏi.","&nbsp;","“Không thể”, bác sĩ nói.","&nbsp;","“Cái gì gọi là không thể?”","&nbsp;","Văn Hiểu Tịch xen vào.","&nbsp;","Bác sĩ cho biết: “Tôi nói rằng tình trạng của sản phụ vẫn đang nguy kịch và cần được chăm sóc chuyên nghiệp. Em bé đã được chuyển đến khoa sơ sinh để điều trị vì bị giữ trong bụng của người mẹ quá lâu, sợ là bây giờ không thể gặp được.”","&nbsp;","Bàn tay đang buông thõng bên hông của Tông Triển Bạch đột nhiên nắm chặt, mu bàn tay cường tráng nổi lên gân xanh, cố gắng hết sức chịu đựng nội tâm cuồng loạn: “Con tôi còn sống?”","&nbsp;","Bác sĩ nói: “Sau khi anh ký xong, vợ anh vẫn còn tỉnh táo, cô ấy cũng hiểu được nguyện vọng của anh, vẫn yêu cầu chúng tôi giữ lại đứa bé. Quá trình này tuy nguy hiểm nhưng rất may là sau khi sinh, em bé vẫn thở được. Lúc ra đời, toàn bộ cơ thể bé đã chuyển sang màu xanh tím, kiểm tra sự phát triển đầy đủ là được. Hiện tại điều kiện y tế rất tốt, sau khi điều trị, không bao lâu nữa sẽ có thể bình phục. “","&nbsp;","“Cảm ơn.” Anh đưa tay ra."]