[" ","Cố Huệ Nguyên không quan tâm chuyện mình đang không có mảnh vải trên người mà mở chăn ra, ôm eo của Quan Kình. Thân thể của cô ta áp sát vào thân thể của anh, ngẩng đầu hôn lên môi anh một cái: “Anh còn chưa nói anh có đồng ý hay không đâu, sau này nếu em cần em sẽ tới tìm anh.”","&nbsp;","Quan Kình vỗ mông Cố Huệ Nguyên một cái: “Cô có muốn đi tắm không?”","&nbsp;","Cố Huệ Nguyên lắc đầu, tay quàng lấy cổ anh, cúi sát xuống tai anh thầm thì: “Em thích mùi hương của anh còn sót lại trên người em.”","&nbsp;","Quan Kình cúi đầu nhìn xuống cô ta, môi anh mím chặt.","&nbsp;","Anh lên giường với cô ta chỉ vì anh là một người đàn ông bình thường, xuất phát từ sự rung động hoàn toàn về mặt sinh lý với một người phụ nữ.","&nbsp;","Tuy nhiên, khi nghe cô ta nói câu này, trong lòng anh lại dâng lên một cảm giác khác lạ.","&nbsp;","Quan Kình không bị cô Cố Huệ Nguyên quyến rũ, anh chỉ bình thản nói: “Ngủ đi.”","&nbsp;","Cố Huệ Nguyên chui lại vào trong chăn, trùm kín mít: “Anh không ngủ à?”","&nbsp;","“Tôi còn có chút chuyện phải ra ngoài.” Quan Kình bước đến bên giường, đưa tay ra sờ mặt Tống Huệ Nguyên: “Nằm trên giường người khác, cô có ngủ được không?”","&nbsp;","“Ở trên giường của người khác có lẽ em sẽ mất ngủ nhưng ở trên giường của anh, em sẽ ngủ rất ngon.” Cố Huệ Nguyên cong môi: “Anh cứ đi làm việc của mình đi.”","&nbsp;","Quan Kình hít một hơi thật sâu rồi xoay người ra khỏi phòng ngủ. Lúc anh đưa tay ra mở cửa phòng, Cố Huệ Nguyên hỏi: “Tối nay anh có về không?”","&nbsp;","Quan Kình dừng lại nhưng không quay đầu, anh nói: “Có về.”","&nbsp;","Anh đang chột dạ nên không dám nhìn thẳng Cố Huệ Nguyên.","&nbsp;","Vì bây giờ anh ra ngoài để gặp Tông Triển Bạch, thảo luận cách giải quyết chuyện này.","&nbsp;","Quan Kình thay quần áo xong, anh không quay lại chào Cố Huệ Nguyên mà đi luôn.","&nbsp;","Anh lái xe đến bệnh viện, chừng khoảng mười phút là tới nơi. Anh dừng xe xong thì mở cửa bước xuống.","&nbsp;","Anh đi thang máy đến khoa nội trú VIP ở tầng 28. Anh lấy điện thoại gọi cho Tông Triển Bạch, tới đây giờ này anh sợ ảnh hưởng tới việc nghỉ ngơi của Lâm Tử Lạp.","&nbsp;","Vì vậy Quan Kình định gọi Tông Triển Bạch ra ngoài nói chuyện.","&nbsp;","Anh bấm số gọi cho Tông Triển Bạch, sau khi cuộc gọi được kết nối, anh nghe thấy tiếng chuông điện thoại vang lên. Đưa mắt xung quanh tìm kiến, Quan Kình thấy Tông Triển Bạch và Tô Trạm đang ngồi trên ghế ở hành lang. Anh cúp điện thoại rồi bước lại chỗ hai người họ.”","&nbsp;","Sao cậu tới đây giờ này?”","&nbsp;","Quan Kình bước tới, Tông Triển Bạch và Tô Trạm cũng phát hiện ra.","&nbsp;","Tô Trạm hỏi.","&nbsp;","Quan Kình nói: “Tôi tìm chủ tịch Tông có chút việc, sao giờ này mà anh cũng ở đây vậy?”","&nbsp;","Tô Trạm nói đùa: “Tôi cũng tìm chủ tịch cậu có chút việc.”","&nbsp;","Quan Kình ngồi bên cạnh hỏi: “Có chuyện gì vậy? Có thể nói cho tôi nghe được không?”","&nbsp;","“Cậu ít tọc mạch vào chuyện của tôi thôi.” Tô Trạm đã nói xong rồi, anh tới đây tìm Lâm Tử Lạp để hỏi về chuyện của Tần Nhã.","&nbsp;","Anh vẫn chưa giải quyết xong chuyện này với bà nội nên cũng không có mặt mũi đi gặp Tần Nhã, anh chỉ có thể thông qua người khác để biết tin của cô.","&nbsp;","Bây giờ Quan Kình cũng không có tâm trạng quan tâm chuyện của người khác, bây giờ anh cũng đang ở giữa một mớ bòng bong.","&nbsp;","“Nói cho tôi biết chuyện của cậu đi?” Tô Trạm không muốn trở về chỗ bà. Về rồi thì bà nội anh lại nói chuyện bỏ Tần Nhã, dùng tiền bù đắp cho những tổn thương của Tần Nhã rồi lại là một lô một lốc những lời mà không biết bà đã nói bao nhiêu lần rồi, nào là không thể để Tô Trạm không có người nối dõi, như thế bà chết rồi cũng không có mặt mũi đi gặp ông bà tổ tiên.","&nbsp;","Những lời này Tô Trạm đã nghe đến phát chán, phát bực rồi nên anh cũng không muốn quay về.","&nbsp;","Chi bằng ở đây hóng chuyện của người khác, giải tỏa tâm trạng.","&nbsp;","Biết đâu người khác cũng có nỗi khổ riêng?","&nbsp;","Thẩm Bồi Xuyên cũng biết chuyện này rồi nên Quan Kình không ngại nói thẳng cho Tô Trạm biết luôn kế hoạch của Cố Huệ Nguyên.","&nbsp;","“Cố Huệ Nguyên? Hai người chung một bọn với nhau khi nào vậy?” Tô Trạm không khỏi kinh ngạc nhìn Quan Kình.","&nbsp;","Quan Kình nhìn lại Tô Trạm, lông mày hơi cau lại: “Cái gì mà chung một bọn chứ? Anh ăn nói khó nghe quá.”","&nbsp;","“Thế cậu nói đi sao hai người tự dưng lại quen biết nhau vậy?” Tô Trạm nghĩ thầm trong lòng, mình đã bỏ lỡ chuyện gì rồi sao?"]