[" ","Người bình thường cũng muốn có tiền, có xe, có nhà.","&nbsp;","Nhưng sẽ không ai tĩnh tâm nghĩ về những gì họ không có, không bệnh tật, không tai họa. Đó chẳng phải là một loại hạnh phúc khác sao?","&nbsp;","Sống đến giờ, cố hết sức cũng có thể nhìn thấu.","&nbsp;","Trần Thanh và Văn Khuynh trước đây là bạn tốt của nhau, nhưng bây giờ họ đã trở thành người thân, mặc dù trước đây họ có khó chịu nhưng hiện tại họ vui vẻ với nhau, không bận tâm đến quá khứ.","&nbsp;","Sau phần giới thiệu của người điều khiển Chương trình, phần tuyên thệ được thay thế bằng bài phát biểu của cô dâu, chú rể hoặc nói là không có phần tuyên thệ.","&nbsp;","Giọng người điều khiển vang lên: “Tiếp theo, chú rể sẽ phát biểu.”","&nbsp;","Micro được đưa đến tay Văn Hiểu Tịch. Trước tiên anh ấy cầm micro nói lời cảm ơn đến cha mẹ: “Cảm ơn công ơn sinh thành, dưỡng dục của bố mẹ. Con từng trẻ dại, hết sức lông bông, đã phạm rất nhiều sai lầm. Cảm ơn sự bao dung và tha thứ bố mẹ.”","&nbsp;","Lý Tịnh che miệng, hốc mắt ửng đỏ.","&nbsp;","Văn Khuynh khóe mắt cũng loé lên ánh lệ, còn ra vẻ mắng vợ: “Ngày vui sao lại khóc? Không được khóc.”","&nbsp;","Lý Tịnh nói: “Tôi vui nên mới khóc.”","&nbsp;","Trước đây chồng con như kẻ thù của nhau. Hôm nay con trai lại có dáng dấp của một đứa con trai, cha có sự đôn hậu của người cha. Đây là tâm nguyện trước đây của bà, nay cuối cùng cũng đến ngày này, bà cuối cùng cũng thấy an tâm.","&nbsp;","“Vui cũng không cho khóc, hôm nay có rất nhiều người nhìn đấy.”","&nbsp;","“Nhìn thì nhìn, có gì phải mất mặt.” Lý Tịnh nhìn con trai của mình trên sân khấu nói, bà cảm động đến khóc, ai dám lời ra tiếng vào?","&nbsp;","Sau đó ánh mắt của Văn Hiểu Tịch chuyển sang Lâm Tử Lạp.","&nbsp;","“Ngoài bố mẹ, tôi còn muốn cảm ơn một người.” Sau khi Lâm Tử Lạp đến, anh mới biết Lâm Tử Lạp không nói dối anh, sức khỏe cô thật sự không tốt.","&nbsp;","“Cô ấy không khỏe vẫn đến dự đám cưới của tôi, tôi rất vui.”","&nbsp;","Khóe mắt Lâm Tử Lạp có chút đỏ lên, nghĩ đến cảnh anh ấy xuất hiện khi cô kết hôn, cô cố gắng mỉm cười.","&nbsp;","“Cảm ơn em đã đến chứng kiến khoảnh khắc này của đời anh.”","&nbsp;","Văn Hiểu Tịch cúi đầu với cô.","&nbsp;","Cuối cùng, anh nắm tay Trần Thi Hàm: “Chúng tôi từ nhỏ lớn lên bên nhau, quan hệ như người thân, như anh em một nhà. Giờ chúng tôi đến được với nhau là do duyên số dẫn dắt. Chúng tôi rất trân trọng nhau. Cảm ơn bố mẹ đã nguyện ý trao Thi Hàm cho con.”","&nbsp;","Văn Hiểu Tịch cúi đầu trước vợ chồng Trần Thanh.","&nbsp;","Trần Thanh liên tục gật đầu, rất vừa lòng về con rể.","&nbsp;","Bà Trần thậm lại rơi nước mắt, dường như mi mắt phụ nữ tương đối mỏng, xúc động liền rơi nước mắt.","&nbsp;","Trong lòng đàn ông xúc động, cũng sẽ không dễ dàng khóc trước mặt người khác.","&nbsp;","Sau khi phát biểu xong, Văn Hiểu Tịch đưa micro cho Trần Thi Hàm .","&nbsp;","Trần Thi Hàm đã thay đổi rất nhiều. Trước đây cô ấy là đại tiểu thư được nuông chiều từ nhỏ, kiêu ngạo lại tùy tiện, giờ cô đã ổn định hơn rất nhiều, không còn bốc đồng như trước.","&nbsp;","Đứng trên sân khấu, cô ấy rất bình tĩnh, cầm micro rồi chậm rãi nói: “Con người ta luôn phải trải qua một số chuyện mới có thể trưởng thành, mà tôi là kiểu trưởng thành từ từ. Trước đây tôi đã làm rất nhiều chuyện sai lầm, đã khiến nhiều người tổn thương.","&nbsp;","Nhân cơ hội này tôi muốn gửi lời xin lỗi đến những người tôi đã làm tổn thương, xin hãy tha thứ cho tuổi trẻ thiếu hiểu biết. Cảm ơn bạn đã đến dự đám cưới của tôi và Hiểu Tịch.”","&nbsp;","Trần Thi Hàm cúi người hướng về phía Lâm Tử Lạp và Tông Triển Bạch.","&nbsp;","Cô ấy từng phá hoại gia đình người khác và làm Lâm Tử Lạp bị thương.","&nbsp;","Cô rất hối hận.","&nbsp;","“Khi ông trời đóng lại một cánh cửa, ông ấy cũng sẽ mở một cánh khác cho bạn” Sau đó, cô ấy quay đầu nhìn Văn Hiểu Tịch: “Cảm ơn sự bao dung của anh, cảm ơn anh đã bên lúc em thất vọng nhất, ở bên em những lúc em tuyệt vọng nhất. Cảm ơn anh đã biết rõ em không chịu đựng nổi, nhưng vẫn chấp nhận bên em và lấy em làm vợ”.”","&nbsp;","Cô ấy nhìn chằm chằm vào Văn Hiểu Tịch, xúc động thổ lộ: “Em là cánh cửa mà ông trời đã mở ra cho em.”","&nbsp;","Lúc này, người điều khiển Chương trình cất lời: “Có thể thấy, tình cảm của cô dâu chú rể rất sâu nặng. Tôi cũng bị màn bày tỏ này làm cho cảm động. Chúc các bạn cùng bên nhau đến bạc đầu, vĩnh viễn một lòng”.","&nbsp;","Bên dưới vang lên một tràng pháo tay nồng nhiệt."]