[" ","“Giả vờ đi, cứ tiếp tục giả vờ đi.” Thẩm Bồi Xuyên bình tĩnh nói: “Đợi lát nữa tôi đi nói cho Tần Nhã nên xưng hô thế nào.”","&nbsp;","Tô Trạm: “…”","&nbsp;","Đe dọa, đây chính là đe dọa một cách trần trụi.","&nbsp;","Anh ấy có còn là con người nữa không?","&nbsp;","Anh ta đã bị thương như vậy rồi còn bắt nạt anh ta?","&nbsp;","Lần sau nếu như anh ta có cơ hội uống rượu lái xe thì nhất định sẽ dẫn theo Thẩm Bồi Xuyên đi cùng để cho anh ấy nếm thử cảm giác bị thương, hừ!","&nbsp;","Đúng lúc này cánh cửa phòng bệnh khẽ bị đẩy ra Tang Du xách hộp cơm đi vào.”","&nbsp;","Thẩm Bồi Xuyên đi tới, nhẹ giọng hỏi: “Tại sao em lại tới đây vậy?”","&nbsp;","Tang Du nói: “Em đến thăm Tô Trạm, thuận tiện mang đồ ăn tới cho anh, anh vẫn chưa ăn cơm đúng không?”","&nbsp;","Thẩm Bồi Xuyên gật đầu: “Anh định sẽ về ăn sau.”","&nbsp;","“Em mang tới cho anh đây.” Tang Du đi vào bên trong.","&nbsp;","Tô Trạm nói: “Em dâu à, em đến xem vết thương của anh hay là đến gặp Thẩm Bồi Xuyên nhà em hả? Nếu mà định biểu diễn tình cảm thì mời các người về nhà mà thể hiện. Các người thể hiện tình cảm trước mặt một người đang bị thương như tôi không thấy trong lòng cắn rứt à?”","&nbsp;","Trước kia, từ em dâu là Tô Trạm gọi Lâm Tử Lạp. Hiện tại, anh ta lại gọi Tang Du như vậy.","&nbsp;","Tang Du còn nhỏ hơn so với Tần Nhã.","&nbsp;","Đối với anh ta càng nhỏ tuổi hơn nữa.","&nbsp;","Gọi cô ấy.","&nbsp;","Ai…","&nbsp;","Trong lòng Tô Trạm cảm thấy dày vò.","&nbsp;","Tang Du bị gọi như vậy thì mặt đỏ lên, cô ấy cúi mặt xuống đặt hộp cơm lên trên bàn: “Đến xem người bị thương nên cũng gặp luôn người chăm bệnh.”","&nbsp;","Tô Trạm cười: “Mang tới đồ ăn ngon gì vậy?”","&nbsp;","Tang Du liếc nhìn anh ta một cái, tâm trạng khá tốt, nhưng mà sắc mặt không được ổn lắm: “Bồi Xuyên nói anh không sao, thế này đúng là không có chuyện gì rồi.”","&nbsp;","“Dĩ nhiên rồi, anh đây có thần bảo vệ, ai cũng không thể gây tổn thương đến anh.” Tô Trạm ngắm nghía hộp cơm.","&nbsp;","Thẩm Bồi Xuyên không có biểu cảm gì, chỉ vươn tay ra chọc vào vết thương của anh ta, thậm chí thấy anh ta hét lên, thế mà kêu có thần bảo vệ sao? Tại sao không nói luôn anh ta có sức mạnh siêu nhiên?","&nbsp;","A!","&nbsp;","Tô Trạm đau đớn kêu to: “Thẩm Bồi Xuyên, cái tên này.”","&nbsp;","Thẩm Bồi Xuyên cười: “Không phải anh có thần bảo vệ hay sao? Tại sao lại thấy đau đớn vậy?”","&nbsp;","Tô Trạm: “…”","&nbsp;","Tang Du nhịn không được cười, bọn họ cùng nhau chơi rất vui vẻ.","&nbsp;","“Tôi mặc kệ anh.” Tô Trạm quay đầu thì thấy Tang Du ăn cơm, ngửi mùi hương, bỗng nhiên anh ta cũng muốn ăn.","&nbsp;","“Em dâu, đây là mùi thơm của món gì vậy?”","&nbsp;","Một tiếng kêu em dâu khiến cho Tang Du không được tự nhiên, cô ấy cúi đầu xuống nói: “Là xương bò nấu bằng nồi đất.”","&nbsp;","“Cho anh một bát đi.” Tô Trạm nói.","&nbsp;","Tang Du nói: “Cái này chính là để cho anh.”","&nbsp;","Tô Trạm cười nói: “Vẫn là em dâu có lòng tốt, không giống như người nào đó, lòng tốt bị chó tha mất rồi.”","&nbsp;","“Anh đang nói ai chứ?” Tang Du hỏi.","&nbsp;","Ngay lập tức, Tô Trạm sửa lại lời: “Anh nói Tông Triển Bạch đấy, không có đến thăm anh.”","&nbsp;","Người ta là người một nhà. Ở trước mặt cô ấy, anh ta lại dám nói xấu chồng cô ấy thì còn muốn uống canh nữa hay không?","&nbsp;","Tang Du múc canh vào bát, hỏi anh ta: “Anh có thể ngồi dậy không?”"]