[" ","“Cô biết Tang Du?” Vú Vu bước tới và hỏi.","&nbsp;","Tần Nhã cười nói: “Đây là lần đầu tiên gặp ngoài đời, có nhìn thấy ảnh rồi.”","&nbsp;","“Ai gửi ảnh cho cô?” Tang Du ngạc nhiên.","&nbsp;","Bởi vì cô chưa từng nhìn thấy Tần Nhã trước đây nên rất tò mò.","&nbsp;","Tần Nhã còn chưa kịp mở miệng thì vú Vu đã nói thay cô rồi: “Cô ấy là bạn gái của Tô Trạm.”","&nbsp;","Tang Du chợt bừng tỉnh, ngộ ra: “Ồ, xin chào.”","&nbsp;","Tần Nhã cười đáp lại: “Xin chào.”","&nbsp;","“Giờ cô muốn ra ngoài sao?” Tang Du hỏi.","&nbsp;","Tần Nhã gật đầu nói: “Đang muốn đi tìm Thẩm Bội Xuyên nhà cậu, muốn hỏi anh ấy chút chuyện.”","&nbsp;","Tang Du hỏi: “Liên quan đến chị dâu tôi đúng không?”","&nbsp;","Tần Nhã khựng lại một chút, khẽ gật đầu.","&nbsp;","Cô luôn gọi là chị Lâm Tử Lạp, không gọi là chị dâu theo Tô Trạm, cho nên mới đầu chưa phản ứng kịp người Tang Du nói là Lâm Tử Lạp.","&nbsp;","“Tôi biết, vào rồi nói.” Tang Du nói.","&nbsp;","Tần Nhã gật đầu, quay trở vào nhà, Tang Du cũng đi vào, cởi ba lô, đặt ở trên sô pha, ngồi xuống đối diện Tần Nhã.","&nbsp;","“Chị dâu đột ngột đi nước ngoài là vì sức khỏe không tốt. Bác sĩ nói muốn chị ấy sinh sớm, mà bây giờ mới 7 tháng. Sinh non sợ không tốt cho đứa trẻ. Bọn họ sang bệnh viện nước ngoài để kiểm tra.” Tang Du nói.","&nbsp;","Tần Nhã đau lòng, hỏi: “Nguyên nhân tại sao?”","&nbsp;","“Hình như là thành tử cung mỏng.”","&nbsp;","Tần Nhã biết, 8 phần là do Lâm Tử Lạp sinh Tông Ngôn Thần và Tông Ngôn Hi mà ra.","&nbsp;","“Cô đến ăn cơm cùng Tô Trạm à?” Tang Du nhiệt tình hỏi.","&nbsp;","Tần Nhã lắc đầu: “Tôi tự đến đây. Anh ấy còn có việc. Tôi đến thăm mấy đứa nhỏ một chút rồi đi.”","&nbsp;","Tang Du gật đầu.","&nbsp;","Điện thoại trong túi của Tần Nhã rung lên.","&nbsp;","Cô lấy điện thoại ra xem, nhìn thấy số của Lâm Tử Lạp, cô lập tức bắt máy.","&nbsp;","“Em gọi chị à?” Giọng của Lâm Tử Lạp truyền đến.","&nbsp;","Tần Nhã nói: “Vâng, nghe nói chị đi nước ngoài, sức khỏe thế nào rồi?”","&nbsp;","Lâm Tử Lạp ngồi trong phòng bệnh rộng rãi, nhìn cảnh vật kỳ lạ bên ngoài cửa kính, và nói: “Làm sao em biết?”","&nbsp;","“Em đến thành phố B thì nghe chuyện của chị.”","&nbsp;","Lâm Tử Lạp bước xuống giường, đi đến cửa kính, cô nhấc chân lên, xong người ngồi trên ghế sô pha, thản nhiên nói: “Hôm nay mới kiểm tra xong.”","&nbsp;","Mặc dù bác sĩ không nói cho cô biết kết quả ra sao, nhưng từ ánh mắt của bác sĩ, cô thấy không phải là tin vui.","&nbsp;","Bây giờ Tông Triển Bạch đang nói chuyện với bác sĩ.","&nbsp;","Cô ở một mình trong phòng bệnh.","&nbsp;","“Dù kết quả có ra sao thì chị cũng phải thư giãn và giữ tâm trạng vui vẻ, như vậy mới tốt cho em bé, hiểu chưa?”","&nbsp;","Lâm Tử Lạp ừ một tiếng, hỏi: “Em đến thành phố B để gặp Tô Trạm sao?”","&nbsp;","Tần Nhã chối: “Em tới tìm chị.”","&nbsp;","Lâm Tử Lạp mỉm cười, tất nhiên là không tin, nhưng cũng không vạch trần, hai người nói vài câu thì cửa mở ra, cô cúp điện thoại, đứng dậy, nhìn người đi vừa vào, hỏi: “Bác sĩ nói thế nào? “”","&nbsp;","Tông Triển Bạch không trả lời ngay mà đóng cửa rồi bước vào.","&nbsp;","Lâm Tử Lạp càng lúc càng căng thẳng, thậm chí có lúc tay cô vô thức run lên.","&nbsp;","Anh càng không nói thì có nghĩa là kết quả kiểm tra càng không tốt.","&nbsp;","“Em lo lắng gì vậy?” Tông Triển Bạch nắm tay cô: “Anh đói rồi, em đi ăn cùng anh chút gì đó đi.”"]