[" ","Thế nhưng, anh ở đây thì bà cứ cằn nhằn không ngừng nghỉ, không biết có phải do lớn tuổi rồi không, có một việc mà cứ nói mãi.","&nbsp;","Nói đi nói lại, nói tới nói lui.","&nbsp;","Anh sắp không thể chịu đựng được nữa rồi.","&nbsp;","“Nội cũng không muốn ép, không muốn ép con nữa, con muốn thế nào cũng được, dù sao nội cũng sống được mấy ngày nữa đâu.” Bà cụ vẫn hờn dỗi.","&nbsp;","Tô Trạm tự lấy tay đấm vào đầu: “Nội đừng giận dỗi nữa, nội mà còn thế, con đi với nội luôn.”","&nbsp;","Bà cụ nắm lấy tay anh, không để anh tự đập đầu nữa: “Nội cũng không ép con, con cho nội một thời gian cụ thể, sức khỏe nội thế này còn sống được mấy năm nữa đâu, nhân lúc nội còn sống, con có thể kết hôn rồi sinh cháu cho nội không?”","&nbsp;","Tô Trạm không còn cách nào khác, đành phải an ủi bà: “Trong vòng hai năm, con sẽ cưới vợ rồi sinh cháu cho nội, được không?”","&nbsp;","Anh nghĩ cứ đến lúc đó rồi đi nhận nuôi một đứa, nói là mình sinh, để bà cụ yên lòng trước đã.","&nbsp;","“Không được, một năm thôi, hai năm lâu quá.” Bà cụ quả quyết.","&nbsp;","Tô Trạm không còn cách nào khác, đành phải gật đầu: “Con hứa với nội, vậy nội đừng cằn nhằn nữa được không?”","&nbsp;","Bà cụ thở dài một hơi, nói: “Già rồi, đến con cũng ghét nội rồi…”","&nbsp;","Tô Trạm: “…”","&nbsp;","“Con không có ghét nội, nội muốn ăn chút gì không? Con đi mua cho nội?” Tô Trạm vỗ vỗ bà cụ: “Nội cũng khổ tâm, con biết mà.”","&nbsp;","Bà cụ nói: “Con chưa ăn sáng đúng không?”","&nbsp;","Tô Trạm có tâm trạng nào mà đi ăn?","&nbsp;","Cứ nói đi nói lại mãi, hỏng cả tâm trạng của Tô Trạm, không có cảm giác ngon miệng.","&nbsp;","“Con kiếm gì ăn chút đi, nội ăn rồi, không đói bụng.”","&nbsp;","Tô Trạm thật ra không đói, nhưng muốn đi ra ngoài hít thở không khí nên đã nói: “Con đói, vậy con đi mua đồ ăn đây.”","&nbsp;","Bà cụ nói: “Con đi đi.”","&nbsp;","Tần Nhã bỗng nhiên không dám đối mặt với bà cụ, nghe thấy Tô Trạm chuẩn bị đi ra, lập tức đi về hướng căn tin, cô vừa đi, Tô Trạm bước ra.","&nbsp;","Cô trốn vào trong nhìn Tô Trạm ra khỏi cửa, đợi Tô Trạm đến thang máy, cô mới chậm rãi đi ra ngoài.","&nbsp;","Đứng trên hành lang, lắng tai nghe.","&nbsp;","Cô nghe được tiếng thang máy mở ra, lát sau là tiếng đóng lại, cô đi tới, đúng là đã xuống lầu.","&nbsp;","Lúc này, cửa thang bên cạnh mở ra, cô bước vào, cũng theo xuống.","&nbsp;","Cô chậm hơn Tô Trạm một chút, khi xuống tới thì thấy Tô Trạm đã đi ra khỏi cổng bệnh viện rồi.","&nbsp;","Cô không biết mình nên quay về hay là đi gặp Tô Trạm, tóm lại là rất mâu thuẫn.","&nbsp;","Thấy Tô Trạm không ra ngoài mua đồ mà rẽ vào ngõ, cô đi theo, muốn xem anh định đi đâu, làm gì.”","&nbsp;","Tô Trạm ngồi xổm, dựa vào tường, lấy ra một bao thuốc từ trong túi, ngậm điếu thuốc trong miệng, bối rối châm lửa đốt.","&nbsp;","Đây cũng là lần đầu tiên Tần Nhã nhìn thấy anh hút thuốc.","&nbsp;","Tô Trạm không bao giờ hút thuốc, cô biết rất rõ điều này.","&nbsp;","Lúc này, anh đang trốn ở một nơi không có ai, hút thuốc. Có thể nhìn thấy được, trong lòng anh đang phiền muộn đến mức nào.","&nbsp;","Thử nghĩ mà xem, mình cũng không thể sinh con, người thân duy nhất của anh ấy lại giục cưới, giục sinh con, trong lòng làm sao không đau khổ cho được?","&nbsp;","Tần Nhã thật sự không muốn nhìn anh khổ sở như vậy.","&nbsp;","Cô lặng lẽ quay người, cũng không lên lầu thăm bà cụ nữa. Cô đã đánh giá thấp khát khao ôm chắt của bà.","&nbsp;","Lúc đến, cô cũng không nghĩ gì nhiều, chỉ muốn đến gặp Tô Trạm, thăm hỏi bà cụ, hành vi không có kế hoạch như vậy khiến cô nhìn ra vấn đề giữa mình và Tô Trạm.","&nbsp;","Không có con cái, họ có thể đi được bao lâu.","&nbsp;","Tô Trạm có thể không cần, nhưng bà ruột của anh ấy không thể không muốn.","&nbsp;","Cô cầm bó hoa, ngồi ở vệ đường, lấy điện thoại di động ra gọi cho Tô Trạm, sau khi kết nối, chuông điện thoại vang lên vài lần mới có người bắt máy."]