[" ","“Con làm anh trai là cảm giác gì?” Cuối cùng Tông Triển Bạch còn nói thêm một câu.","&nbsp;","Tông Ngôn Thần học theo câu của anh mà trả lời: “Cũng không phải lần đầu tiên làm anh, con cũng quen rồi.”","&nbsp;","“…”","&nbsp;","Ban đêm, Lâm Tử Lạp chưa về ăn cơm chiều. Hai đứa bé làm bài tập về nhà, còn Tông Khải Phong ngồi bên cạnh nhìn xem.","&nbsp;","Vú Vu phải ôm Gia Văn nên Trang Kha Nguyệt đi rửa bát.","&nbsp;","Cậu nhóc đang uống sữa bột, cái miệng nhỏ nút chặt lấy núm vú cao su, hút rất kịch liệt. Chỉ mới chốc lát là đã uống xong hai mươi ml sữa.","&nbsp;","Vú Vu để bình sữa lên mặt bàn rồi lau miệng cho cậu nhóc. Cậu nhóc vốn tỉnh, vậy mà uống sữa xong lại ngủ tiếp.","&nbsp;","“Ai, sao con lại giống lợn con vậy chứ, ăn no là ngủ.”","&nbsp;","Trang Kha Nguyệt đi tới cầm bình sữa bột định rửa sạch rồi đặt trong tủ khử khuẩn, bà trả lời: “Trẻ con mà, trừ ăn ra thì cũng có ngủ thôi.”","&nbsp;","Vú Vu cười: “Cậu nhóc này giống ai nhỉ?”","&nbsp;","“Giống Cảnh Hạo.” Trang Kha Nguyệt nói.","&nbsp;","Vú Vu nói: “Tôi thấy giống cô Lâm, người ta đều nói con trai giống mẹ là có phúc.”","&nbsp;","“Giống ai cũng có phúc cả, bà nhìn cả nhà mình đi, ai cũng vây quanh cậu nhóc. Hơn nữa tôi thấy giống Cảnh Hạo thì đẹp hơn.” Trang Kha Nguyệt cười tủm tỉm nhìn đứa trẻ trong ngực vú Vu.","&nbsp;","Người ta thường nói mẹ vợ nhìn con rể, càng nhìn càng thích. Trang Kha Nguyệt cảm thấy Tông Triển Bạch cái gì cũng tốt, mười phân vẹn mười.","&nbsp;","“Ai da, đây là mẹ ruột à? Cô Lâm cũng đâu có kém?” Vú Vu nhìn bà, lại có người chê con gái mình cơ à.","&nbsp;","Cũng không phải là Trang Kha Nguyệt chê con gái mình mà bà cảm thấy con trai thì lớn lên giống Lâm Tử Lạp lại dịu dàng quá. Bà luôn cảm thấy lớn lên giống Tông Triển Bạch mới vừa đẹp mà vừa không mất sự mạnh mẽ của con trai.","&nbsp;","“Cho dù lớn lên giống ai thì đều đẹp.” Vú Vu nói.","&nbsp;","Trang Kha Nguyệt cười cười rồi cầm bình sữa đi ra ngoài.","&nbsp;","Đến tối là tới lượt Lâm Tử Lạp chăm đứa bé, vốn là Trang Kha Nguyệt muốn trông giúp cô nhưng cô lại bảo để mình trông một đoạn thời gian.","&nbsp;","Đến lúc ngủ thì vú Vu mới đưa cậu nhóc lên lầu.","&nbsp;","Trong phòng chỉ có một mình Tông Triển Bạch, anh tắm xong, thay đồ nghỉ rồi ngồi trước cửa sổ xem tài liệu.","&nbsp;","Vú Vu đặt đứa bé vào nôi rồi nhỏ giọng hỏi một câu: “Cô Lâm vẫn chưa về à.”","&nbsp;","“Tối nay cô ấy về muộn.” Lâm Tử Lạp gọi điện thoại nói là Tần Nhã không có ai bên cạnh cả, cô ở lại với cô ấy thêm một lúc.","&nbsp;","Vú Vu đóng cửa đi ra ngoài.","&nbsp;","Qua một lúc lâu thì đứa bé nằm trong nôi bỗng nhiên khóc lên.”","&nbsp;","Tông Triển Bạch ôm cậu nhóc lên với tư thế cứng đờ.","&nbsp;","Anh cũng không có cơ hội ôm con nhiều nên động tác không được thành thạo cho lắm.","&nbsp;","Anh vỗ vỗ rồi lại đong đưa. Nhưng hình như con của anh không nể mặt anh, càng ngày khóc càng to.","&nbsp;","“Oa, oa, oa…”","&nbsp;","Tông Triển Bạch nghĩ có phải là đói bụng rồi không? Anh đặt cậu bé xuống rồi đi pha sữa, lúc này thấy vú Vu đi lên, bà ấy nghe tiếng khóc thì hỏi: “Sao thế?”","&nbsp;","Tông Triển Bạch nói: “Có thể là đói bụng rồi.”","&nbsp;","“Vừa mới uống sữa, không đói mới đúng.” Vú Vu ôm lấy đứa bé đang khóc oa oa.","&nbsp;","Tông Triển Bạch lấy sữa tới, thằng bé không uống.","&nbsp;","“Tôi nói rồi, thằng bé không đói bụng đâu.” Vú Vu đặt cậu nhóc xuống giường rồi cởi đồ của cậu nhóc ra, thì thấy cậu nhóc đi nặng rồi.","&nbsp;","Tông Triển Bạch đứng bên cạnh nhìn xem.","&nbsp;","Anh cũng không biết mình có thể làm gì.","&nbsp;","Vú Vu nói xong thì dùng khăn ướt lau cho cậu nhóc rồi lại dùng nước ấm rửa cái mông nhỏ bé cho cậu ấy.","&nbsp;","Thay tã sạch thì cậu nhóc cũng không còn khóc nữa, mở to đôi mắt đen nhánh ngó qua ngó lại."]