[" ","“Ai nói cho cậu là tôi đã khỏi hoàn toàn? Tôi mặc kệ, cậu phải bồi thường cho tôi.”","&nbsp;","“Bồi thường kiểu gì?” Thẩm Bồi Xuyên cứ đùa cùng anh ta, nhìn anh ta giả vờ.","&nbsp;","Tô Trạm không chút do dự nói: “Gửi lì xì cho tôi.”","&nbsp;","“Nghĩ hay nhỉ!” Thẩm Bồi Xuyên ôm anh ta, nói bên tai anh ta: “Khi nào cậu có con trai, tôi sẽ tặng cậu một phong bao lì xì lớn.","&nbsp;","Anh ấy còn dùng tay ra dấu, vẽ ra kích thước chiếc bao lì xì lớn như nào.","&nbsp;","Tô Trạm: “…”","&nbsp;","Việc này đâm trúng trái tim anh ta.","&nbsp;","Vì trẻ còn mà bà cụ bức ép, Tần Nhã lại chịu khổ.","&nbsp;","Anh ta đang ở trong tình thế tiến thoái lưỡng nan.","&nbsp;","Lâm Tử Lạp nói: “Chị mệt rồi. Tiểu Nhã, đỡ chị vào phòng.”","&nbsp;","Tần Nhã nói vâng.","&nbsp;","Cô có thể đoán ra Tần Nhã có chuyện.","&nbsp;","Tần Nhã dìu cô vào phòng.","&nbsp;","Lâm Tử Lạp nói: “Đóng cửa lại.”","&nbsp;","Tần Nhã đóng cửa lại, đỡ cô ngồi trên giường. Lâm Tử Lạp cũng bảo cô ấy ngồi: “Chị thấy em có tâm sự, không thể nói với chị sao?”","&nbsp;","Tần Nhã thở dài: “Không phải em không muốn nói, mà là khó mở miệng…”","&nbsp;","Lâm Tử Lạp cau mày.","&nbsp;","“Em đang điều hòa cơ thể của mình. Lúc kiểm tra sức khỏe, chất lượng phụ không tốt. Em phải uống thuốc và tiêm trong một tháng, sau đó kiểm tra lại. Áp lực của em rất lớn. Còn chưa bắt đầu, em đã muốn trốn, muốn bỏ cuộc…”","&nbsp;","Tần Nhã quay đầu nhìn ra ngoài cửa sổ, trong lòng vừa mâu thuẫn vừa rối rắm.","&nbsp;","Từ sau khi tái hôn với Tô Trạm, trong lòng luôn không yên.","&nbsp;","Lâm Tử Lạp nắm lấy tay cô ấy, không biết làm thế nào để an ủi Tần Nhã.","&nbsp;","“Đang tìm người mang thai hộ à?” Cô ấy không có tử cung nên chắc chắn không thể có con.","&nbsp;","Tần Nhã gật đầu: “Tìm được người rồi.”","&nbsp;","Lâm Tử Lạp không tưởng tượng nổi, nói:”Nhanh vậy à?”","&nbsp;","Tần Nhã bất lực gật đầu: “Bà cụ đang ép quá.” Cô ngẩng đầu lên nhìn Lâm Tử Lạp: “Chị có biết không? Không biết bà ấy đào đâu ra một đống thuốc, bảo là để tẩm bổ thân thể, bây giờ mỗi ngày bà ấy đều hầm cho em uống. Mấy thứ này em vẫn có thể miễn cưỡng chấp nhận. Nhưng khó chấp nhận là, không biết nguyên liệu nấu canh … “","&nbsp;","Lâm Tử Lạp nhìn thấy mặt cô ấy tái nhợt, vươn tay ra nắm lấy tay cô ấy, để cô ấy thỏa mái nói hết vướng bận trong lòng, nếu không cô ấy cũng không tự nói ra.","&nbsp;","Bà cụ kia cũng không phải người xấu, nhưng liên quan đến một vài tư tưởng cũ và một số lợi ích của bà ấy, thì phải nói sang chuyện khác.","&nbsp;","Cô thuyết phục được Tần Nhã từ bỏ, thì sau này cô ấy làm sao có chỗ đứng trong nhà họ Tô?","&nbsp;","Đôi mắt cô ươn ướt: “Chị không nên giúp Tô Trạm, giúp em hòa giải với anh ta. Tô Trạm không phải người xấu, trải qua chuyện lần trước, anh ta đã trưởng thành rất nhiều. Nhưng đối mặt với người bà đã nuôi nấng anh ta, anh ta không chống đối được, chị cũng có thể hiểu điều đó. Nhưng thế này quá bất công với em. Lúc đó chị không cân nhắc chu&nbsp; toàn… “","&nbsp;","“Không liên quan gì đến chị, chị đừng tự trách mình.” Tần Nhã biết mọi chuyện đều là do bản thân mềm, nếu cô cứng rắn, ai cũng không thể khuyên được","&nbsp;","Lâm Tử Lạp đưa tay chạm vào gò má vàng ố của cô ấy, đau lòng nói: “Sau này định thế nào?”","&nbsp;","Tần Nhã nói: “Mong là mọi thứ diễn ra tốt đẹp.”","&nbsp;","Lâm Tử Lạp gật đầu, có lẽ cô vượt qua cửa ải này, cũng coi như là khổ tận cam lại, sau chín chín tám mươi mốt khó khăn, cô ấy đã vượt qua được cái cuối cùng.","&nbsp;","“Cần gì thì cứ nói.” Lâm Tử Lạp muốn làm gì đó cho cô ấy, nhưng lại phát hiện mình không thể làm được gì.","&nbsp;","“Lần này chị cũng bị thương, chị đừng lo lắng cho em mà cố giữ gìn sức khỏe.” Tần Nhã giả bộ thoải mái.","&nbsp;","Lâm Tử Lạp vẫn lo lắng cho cô ấy, hỏi: “Tìm ai mang thai hộ?”","&nbsp;","Cô sợ sau này vì đứa trẻ sẽ sinh ra chuyện rắc rối, nên chọn người đẻ thuê cũng phải thận trọng.”","&nbsp;","Tần Nhã nói: “Tìm thông qua một tổ chức. Em và Tô Trạm đã xem ảnh, tướng mạo đàng hoàng, trình độ học vấn cũng cao…”"]