[" ","Tống Khải Phong và Trình Dục Ôn đều không có ở nhà, vú Vu cũng đã đi siêu thị rồi.","&nbsp;","“Sắp đến giờ rồi, bọn em đi trước đây.”","&nbsp;","Tài xế mở cửa ghế sau ra, Tống Cảnh Hạo che chở cho cô, cẩn thận không để đầu cô đụng trúng xe, Lâm Tử Lạp nghiêng người ngồi vào trong, Tống Cảnh Hạo không ngồi liền vào xe, mà nhìn Thẩm Bồi Xuyên nói: “Có thể liên lạc với tớ bất cứ lúc nào.”","&nbsp;","“Hai người cứ yên tâm đi đi.” Thẩm Bồi Xuyên nói.","&nbsp;","Đối với Thẩm Bồi Xuyên, Tống Cảnh Hạo vẫn rất tin tưởng vào năng lực của anh ấy, gật gật đầu, nghiêng người ngồi vào trong.","&nbsp;","Thấy chiếc xe đã rời đi, Thẩm Bồi Xuyên bước vào trong nhà, Tang Du đang dọn dẹp mấy thứ trên bàn, nghe tiếng cửa vang lên thì cứ tưởng và Lâm Tử Lạp để quên gì đó, ngẩng đầu hỏi: “Quên cái gì…”","&nbsp;","Lời của cô chưa dứt thì mắt đã nhìn thấy rõ được người vào cửa lại không phải là Lâm Tử Lạp, mà là Thẩm Bồi Xuyên, cô đặt giẻ lau đang cầm trong tay xuống: “Sao giờ này anh lại đến đây?”","&nbsp;","Thẩm Bồi Xuyên nói: “Làm xong chuyện rồi liền quay về.”","&nbsp;","“Bọn họ vừa mới đi…”","&nbsp;","“Anh biết, vừa nãy có gặp bọn họ ở trước cửa.” Thẩm Bồi Xuyên nhìn cô một cách chăm chứ, tuy người con gái này lớn lên trong hoàn cảnh gia đình không tốt nhưng tính cách lại không bị nhuốm bẩn, mà còn rất đơn thuần lương thiện, đúng là hiếm có.","&nbsp;","Thẩm Bồi Xuyên duỗi tay kéo cô vào trong lòng, nói: “Tang Du, chúng ta kết hôn đi.”","&nbsp;","Tang Du sửng sốt một lúc lâu, ôm lấy eo anh, hỏi: “Anh suy nghĩ kỹ rồi sao?”","&nbsp;","Thẩm Bồi Xuyên nói phải: “Anh đã suy nghĩ kỹ lưỡng hết cả rồi, bên trường học thì rất nhanh thôi là em có thể quay lại học tập bình thường, nếu như em cảm thấy bây giờ vẫn còn sớm, anh có thể đợi đến khi em tốt nghiệp…”","&nbsp;","“Em muốn kết hôn với anh.” Tang Du đưa tay vòng qua cổ anh: “Em không muốn đợi nữa, em sợ sẽ xuất hiện biến cố.”","&nbsp;","Thẩm Bồi Xuyên cũng đã suy nghĩ đến cô nên mới nói ra chuyện muốn kết hôn, anh ấy muốn tránh xảy ra những chuyện hiểu lầm về sau, để cho người ta đồn đại một số tin đồn gì đó ảnh hưởng không tốt đến cô.","&nbsp;","Tang Du đã đủ tuổi rồi, có thể kết hôn được rồi, bọn họ là vợ chồng hợp pháp, người khác có muốn nói cũng không thể nói gì được nữa.","&nbsp;","Tang Du bỗng buông anh ra, hỏi anh có biết tại sao Lâm Tử Lạp rời đi không.","&nbsp;","Thẩm Bồi Xuyên lắc đầu nói: “Không rõ lắm.”","&nbsp;","“Em biết, hình như là do vấn đề sức khỏe, bác sĩ yêu cầu phải sinh trước ngày dự sinh, bọn họ không yên tâm, xuất ngoại đến bệnh viện uy tín hơn để kiểm tra.” Lâm Tử Lạp nói chuyện với Tống Cảnh Hạo, cũng không tránh né cô, nên cô đã nghe được.","&nbsp;","Thẩm Bồi Xuyên hiểu ra được, biết tại sao vào lúc này Tống Cảnh Hạo lại lựa chọn ra nước ngoài, anh hít vào một hơi thật sâu, chỉ mong bọn họ có thể thuận lợi, anh có thể làm được tất cả mọi chuyện chính là đều nhờ sự giúp đỡ của gia đình bọn họ.","&nbsp;","“Anh không cần phải quay về cục nữa, đợi lát nữa, em và anh cùng đi đón hai đứa trẻ đi học về nhé, em ở đây đã hai ngày rồi, cũng nên làm quen với bọn chúng.”","&nbsp;","Tang Du gật đầu: “Ừm, nhưng mà hôm nay anh không đón bọn trẻ được rồi, hai đứa đã được người đến đón rồi.”","&nbsp;","Tống Khải Phong và Trình Dục Ôn phụ trách hai đứa nhỏ, những người khác căn bản không thể động tay vào được.","&nbsp;","“Trong cục không có việc gì sao ạ?” Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên nói: “Anh vừa trở về, hai ngày này đều không bận việc.”","&nbsp;","Tang Du nói: “Vậy anh và em cùng nhau chuẩn bị bữa tối nhé.”","&nbsp;","Cô kéo tay Thẩm Bồi Xuyên đi vào phòng bếp, Thẩm Bồi Xuyên sờ sờ sống mũi: “Em cũng biết anh không biết nấu ăn mà.”","&nbsp;","Tang Du ngẩng đầu nhìn anh, bỗng nhón chân lên, hôn lên mặt anh một cái, cười nói: “Anh nhìn em làm đi.”","&nbsp;","Thẩm Bồi Xuyên ngây ngốc, duỗi tay sờ mặt.","&nbsp;","Tang Du dường như rất thích nhìn bộ dạng phát ngốc này của anh, đáng yêu quá đi mất, cô dạn dĩ nói: “Xem anh kìa, chẳng qua là hôn anh một cái thôi mà. Nếu không vui, em cũng cho anh hôn lại một cái nhé?”","&nbsp;","Thẩm Bồi Xuyên vẫn luôn cảm thấy tội lỗi đối với Tang Du, làm ra hành động thân mật gì đó sẽ cảm thấy bản thân đang phạm tội.","&nbsp;","Tang Du biết Thẩm Bồi Xuyên đang nghĩ cái gì, không tiếp tục trêu anh nữa, cười nói: “Anh giúp em gọt củ sen đi.”","&nbsp;","Thẩm Bồi Xuyên nói: “Được.”"]