[" ","Tô Trạm cắt đứt lời bà ta nói: “Tôi nói là chứng cứ thực chất, con gái bà chết rồi, không có bất kỳ chứng cứ nào, hơn nữa con gái bà còn tự mình nhảy lầu, nếu bà không có chứng cớ, ai cũng không dám nhận vụ kiện của bà, thứ nhất đối phương vừa có tiền có thế, thứ hai chúng ta không có chứng cứ lấy gì kiện? Suy nghĩ thật kĩ, con gái bà khi còn sống có lấy được chứng cứ thực tế nào hay không?”","&nbsp;","Người đàn bà kích động nói: “Thằng đó sắp cưới con tiểu tam đó còn không phải chứng cứ sao?”","&nbsp;","Tô Trạm nói: “Bà nói người ta là tiểu tam, cần có chứng cứ, nếu không người ta có thể kiện bà tội phỉ báng.”","&nbsp;","Trong nháy mắt người đàn bà kia á khẩu không trả lời dược.","&nbsp;","Tần Nhã lấy cùi chỏ huých nhẹ vào Tô Trạm để cho anh ta ôn hòa một chút, đừng có hù dọa người ta.","&nbsp;","“Vậy tôi phải làm thế nào?”Người đàn bà kia lại khóc nói.","&nbsp;","Tô Trạm nói: “Bà về trước đi, suy nghĩ con gái bà khi còn sống có để lại cái gì, đã nói cái gì, chờ bà nghĩ xong lại tới tìm tôi.”","&nbsp;","Người đàn bà kia không dám tin nói: “Cậu, cậu đồng ý nhận vụ kiện này?” Người đàn bà kích động, từ trong túi xách lấy một tấm thẻ ra: “Tôi chỉ cần đòi lại công bằng cho con gái, trong này có ba triệu, đều cho cậu.”","&nbsp;","Con gái bà ly dị có hai trăm vạn, còn có một chút tiền lúc trước con gái và chồng còn ở bên nhau, bây giờ cái gì bà cũng không muốn, chỉ muốn đòi lại công bằng cho con gái, không thể đẻ nó không minh bạch mà chết như vậy.","&nbsp;","Tô Trạm đẩy thẻ trả bà nói: “Bà trước tiên hãy trở về suy nghĩ đi, có muốn kiện hay không, có thắng vụ kiện này hay không.”","&nbsp;","“Ý cậu là không nhận?” Người đàn bà lập tức sụp mặt xuống.","&nbsp;","Tô Trạm không lên tiếng mà để cho tiếp tân tiễn khách.","&nbsp;","Tần Nhã cũng không hiểu hỏi anh ta: “Anh sợ chọc phiền toái sao?”","&nbsp;","Tô Trạm nói: “Người khác đều không nhận, bởi vì đây cũng không phải vụ án tốt, rất dễ rước họa vào thân.”","&nbsp;","Ngược lại Tần Nhã rất đồng tình với người đàn bà kia.","&nbsp;","Nói: “Bây giờ internet phát triển, đây cũng được cho là tin tức của thành phố B, tại sao em lạ không thấy.”","&nbsp;","Tô Trạm giải thích: “Nhất định đã bị đè xuống rồi.”","&nbsp;","Tần Nhã thở dài nói: “Đây là không muốn để cho người nghèo sống mà.”","&nbsp;","Tô Trạm nhìn cô nói: “Làm sao lại nghèo được, vừa lấy ra đã là ba triệu.”","&nbsp;","“Đó là tài sản do ly dị có được mà.” Tần Nhã nói.","&nbsp;","Tô Trạm đi đến đưa tay ôm lấy cô: “Em nói người đàn ông này không có lương tâm, cũng không phải để cho cô ta không có gì ra khỏi nhà, cho cô ta nhà, tiền, người quá độc ác, quá cực đoan chính là cô ta, chết cũng được lại còn mang theo một tiểu sinh mạng vô tội chết cùng, điều này quá ích kỷ.”","&nbsp;","Tần Nhã cũng cảm thấy đứa trẻ này chết thật quá đáng, mặc dù cô không thể có con, nhưng cũng chưa bao giờ nghi ngờ đứa trẻ đối với mẹ quan trọng đến đâu.","&nbsp;","Cô ta có thể độc ác để cho con chết cùng nhất định là bị ép.","&nbsp;","“Anh nên hiểu một chút, coi như anh không nhận vụ án này, em cũng muốn nghe một chút chuyện gì xảy ra.”","&nbsp;","Tô Trạm bóp lỗ mũi cô: “Em còn thích nhiều chuyện nữa sao?”","&nbsp;","Tần Nhã suy nghĩ một chút: “Đây không tính là nhiều chuyện.”","&nbsp;","Tô Trạm nghe cô nói, trước hết đã hiểu xem có nếu tiếp tục hay không.","&nbsp;","“Anh phải làm nhiều chuyện tốt một chút, tích thiện đức, nói không chừng sau chúng ta có thể thành công.” Tần Nhã nhẹ nhàng nói.","&nbsp;","Tô Trạm giật mình, nếu lời này là do bà cụ nói anh ta sẽ không ngạc nhiên, nhưng Tần Nhã nói anh có chút không tin: “Em cũng mê tín?”","&nbsp;","Có một bà cụ đã khiến anh kinh hồn bạt vía rồi.","&nbsp;","Anh ta rất khẩn trương: “Chúng ta không thành, không phải vì chúng ta không tích đức, chúng ta chưa làm chuyện gì thương thiên hại lý, là số mệnh đã định, chúng ta không nên có lúc này, chúng ta cưỡng cầu cũng không được.”","&nbsp;","Anh ta dừng lại một chút rồi nói: “Nếu như số mạng chúng ta không có, chúng ta hãy vui vẻ tiếp nhận, không cần cưỡng cầu.”","&nbsp;","Tần Nhã không muốn nhắc tới lời nói của bà cụ.","&nbsp;","Luật sư Trần gõ cửa, là luật sư vừa tiếp đã người đàn bà kia.","&nbsp;","Anh ta hỏi Tô Trạm có nhận vụ kiện kia không."]