[" ","Yết hầu Thẩm Bồi Xuyên khẽ động: “Anh thích, nhưng em còn nhỏ…”","&nbsp;","“Em không còn nhỏ nữa, em đã trưởng thành rồi.” Tang Du hôn nhẹ lên cổ anh ấy. Cô ấy phát hiện ra rằng mình vô cùng thích anh ấy, bên ngoài anh ấy không phải là một người chính trực nhưng bên trong lại là một chính nhân quân tử. Nếu đổi lại là người đàn ông khác thì đã không kìm chế nổi từ lâu rồi.","&nbsp;","Không phải cô ấy tự tin vào sức quyến rũ của mình nhưng nếu dâng tới tận miệng thế này thì có biết bao người đàn ông có thể kiềm chế được chứ?","&nbsp;","Thẩm Bồi Xuyên nhắm mắt lại, dùng hết sức để kiềm chế ngọn lửa trong lòng mình.","&nbsp;","Tang Du càng ôm anh ấy chặt hơn: “Anh vẫn chưa trả lời em, buổi tối chúng ta sẽ ngủ thế nào đây? Chúng ta chỉ có một chiếc giường không lớn lắm, nhưng trên đất lại quá lạnh, ngủ dưới đất sẽ không tốt cho cơ thể. Anh không thể ngủ dưới đất được, anh có muốn ngủ cùng em không?””","&nbsp;","Thẩm Bồi Xuyên thở dốc: “Em cứ yên tâm đi, trước khi kết hôn thì anh sẽ không làm tổn thương đến em đâu.”","&nbsp;","Nếu có ngủ chung giường thì anh ấy cũng sẽ không động vào cô ấy.","&nbsp;","Trong lòng anh ấy cũng có áp lực của riêng mình, vẫn luôn cảm thấy Tang Du còn nhỏ. Nếu anh ấy làm gì xâm phạm đến cô ấy thì sẽ là một tội ác.","&nbsp;","Tang Du cũng không trêu anh ấy nữa, một người đàn ông như thế rất khó có được, cô ấy phải biết trân trọng. Cô ấy nhanh chóng đứng dậy khỏi người Thẩm Bồi Xuyên, trở lại ngồi đối diện anh ấy, gắp thức ăn cho anh ấy: “Anh thích ăn cái gì? Sau này em sẽ làm cho anh ăn.”","&nbsp;","Thẩm Bồi Xuyên nhanh chóng có cảm giác như được về nhà, độc thân lâu như thế, bỗng nhiên có một người quan tâm mình, khiến anh ấy cảm thấy mình phải trân trọng cô ấy nhiều hơn.","&nbsp;","Anh ấy gắp một biết khoai tây mà Tang Du đã gắp cho mình.","&nbsp;","Sau khi dùng cơm xong, Tang Du nhanh chóng thu dọn bát đũa: “Nếu anh không ngủ được thì ra ngoài kia ngồi một chút đi.”","&nbsp;","Thẩm Bồi Xuyên lắc đầu, anh theo xem cô rửa chén.","&nbsp;","Tang Du nhìn anh ấy một cái: “Rửa chén thì có gì để nhìn đâu.”","&nbsp;","“Anh muốn học một chút, sau này sẽ làm giúp em.” Thẩm Bồi Xuyên nghiêm túc nói.","&nbsp;","Tang Du cười.","&nbsp;","“Cô Tang, cô Tang ơi.” Lư Khả Khả ôm một quả dưa hấu tới: “Ông nội cháu nói là mang qua cho cô ăn.” Nhưng khi nhìn thấy Thẩm Bồi Xuyên lại bổ sung thêm: “Hai người ăn chung.”","&nbsp;","Tang Du bỏ chén xuống, rửa tay sạch sau đó ra nhận lấy quả dưa hấu bỏ lên bàn: “Cảm ơn ông nội cháu giúp cô nhé.”","&nbsp;","“Ông nội cháu nói là không cần cám ơn, ông nội nói cô Tang là người tốt. Cô cũng cho cháu rất nhiều đồ dùng học tập tốt, quả dưa hấu này cũng không làm gì cả.” Lư Khả Khả cười nói vui vẻ, lúc cô bé toét miệng cười thì để lộ hàm răng trắng sáng: “Thế cháu về đi, không quấy rầy cô Tang nữa.”","&nbsp;","Nói xong, cô bé nhanh chân chạy đi.","&nbsp;","Tang Du nhìn quả dưa hấu trên bàn, ánh mắt tối sầm lại: “Em thật sự không bỏ được bọn họ.”","&nbsp;","Cô ấy lo rằng sau khi cô đi thì không ai dạy bọn trẻ học nữa. Vương Ổn cũng không ở đây lâu, bởi vì điều kiện ở đây không tốt, không ai muốn tới đây dạy học. Cô ấy thật sự rất lo cho tương lai của những đứa trẻ này, bọn trẻ ngây thơ như thế, lại hiền lành, đáng ra phải có một tương lai thật tốt, và học chính là con đường duy nhất.","&nbsp;","Thẩm Bồi Xuyên đưa tay sờ mặt cô ấy, biết cô ấy đang nghĩ điều gì, bèn nói: “Cứ giao cho anh.”","&nbsp;","Tang Du ngẩng đầu, mở to mắt hỏi anh: “Anh có cách gì sao?”","&nbsp;","Thẩm Bồi Xuyên ừ nhẹ.","&nbsp;","“Anh thật tốt.” Tang Du nhón chân lên ôm lấy cổ anh ấy, hôn lên mặt anh ấy một cái.","&nbsp;","Sau khi hôn xong lại nhanh chóng buông ra, tiếp tục rửa chén. Cô cúi đầu, trong lòng cảm thấy vô cùng ngọt ngào.","&nbsp;","Thẩm Bồi Xuyên đứng ngây tại chỗ, giống như đang thưởng thức nụ hôn chớp nhoáng vừa rồi.","&nbsp;","Sau khi dọn dẹp xong, Tang Du bỏ quả dưa hấu vào thùng nước giếng: “Nước giếng rất lạnh, có thể làm lạnh dưa hấu, đợi một lúc nữa hãy ăn.”","&nbsp;","Nói xong cô ấy ngẩng đầu nhìn anh ấy: “Em muốn đi tắm.”","&nbsp;","Thẩm Bồi Xuyên nói ngay: “Thế anh sẽ ra ngoài.”","&nbsp;","Nói xong, anh ấy bước ra khỏi phòng, đóng cửa lại.","&nbsp;","Tang Du đứng yên tại chỗ, ánh mắt hiện lên ý cười.","&nbsp;","Thẩm Bồi Xuyên ngồi xuống phiến đá dưới tán cây, có gió nhè nhẹ thoáng qua, vì thế không cảm thấy oi bức.","&nbsp;","Trong lòng anh đang nghĩ mình nên nói thế nào với Tống Nhã Hinh, nói thế nào mới không làm tổn thương Tống Nhã Hinh.","&nbsp;","Dù sao thì anh cũng là người lật lọng."]