[" ","Lâm Tử Lạp mỉm cười: “Tô Trạm được rồi anh xem họ đều ngượng ngùng rồi.”","&nbsp;","Tô Trạm ngồi xuống cầm đũa lên và chuẩn bị bắt đầu ăn và mở miệng nói: “Đây không phải là cơ hội hiếm có hay sao, nếu không sẽ bỏ lỡ mất việc có thể nhìn thấy Thẩm Bồi Xuyên đỏ mặt rồi.”","&nbsp;","“Cậu mới đỏ mặt ý.” Cả người Thẩm Bồi Xuyên trở nên cứng ngắc.","&nbsp;","“Bồi Xuyên cậu uống rượu với Tang Du đi để cho Tô Trạm không nói được gì nữa.” Lâm Tử Lạp cũng góp vui.","&nbsp;","Tang Du cho rằng Lâm Tử Lạp sẽ đứng về phía cô ấy và Thẩm Bồi Xuyên nhưng không nghĩ tới cô lại giúp đỡ Tô Trạm nên làm nũng nói: “Chị dâu, chị bắt nạt người ta.”","&nbsp;","“Yo, yo, đều gọi là chị dâu rồi kìa, mau uống cạn ly rượu này đi.” Tô Trạm lại một lần nữa la ó.","&nbsp;","Tang Du trừng mắt với anh ta: “Đương nhiên tôi phải gọi theo Bồi Xuyên rồi.”","&nbsp;","Tô Trạm trực tiếp xuy tay chính là sợ hai người Tang Du và Thẩm Bồi Xuyên này thể hiện tình cảm, mẹ kiếp bây giờ chuyện tình cảm của anh ta vẫn còn chưa được xuôi chèo mát mái nên nhìn không được người khác hạnh phúc.","&nbsp;","“Mau uống đi, một ly rượu giao bôi mà cũng lề mà lề mề lại không phải muốn các cậu vì yêu mà uống.”","&nbsp;","Tang Du chớp mắt, vì yêu mà uống là cái gì vậy?","&nbsp;","Tông Triển Bạch lên tiếng cảnh cáo: “Cậu đừng đùa quá trớn.”","&nbsp;","Làm trò cũng được nhưng đừng có quá đáng cái gì cũng có thể nói ra.","&nbsp;","Tô Trạm bật cười và nhúng một miếng thăn bò vào trong miệng sau khi nuốt xuống mới nói: “Cơ hội khó gặp mà.”","&nbsp;","Thẩm Bồi Xuyên cầm đũa lên và tưởng rằng chuyện uống rượu giao bôi này đã qua rồi, ai ngờ được vừa mới nhúng thêm một miếng tiết ngan thì nghe thấy Tông Triển Bạch mở miệng nói: “Cậu đừng có ăn vội mà uống rượu của Tô Trạm đã rót cho cậu trước đi đã.”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Chuyện này vẫn còn chưa kết thúc à?","&nbsp;","Anh ấy chậm rãi ngẩng đầu.","&nbsp;","Lâm Tử Lạp che miệng cười.","&nbsp;","Tô Trạm đang ngồi bên cạnh cũng cười lớn.","&nbsp;","Thẩm Bồi Xuyên quay đầu nhìn anh ta: “Cậu cười cái rắm à.”","&nbsp;","“Đừng nói tục trước mặt bà xã của cậu chứ.” Tô Trạm vỗ ngực: “Tôi không cười là được chứ gì, không thấy chúng tôi đều muốn xem cậu uống rượu giao bôi sao? Cậu dứt khoát một chút đi đừng có lề mề nữa, chẳng có một chút khí phách đàn ông nào cả.”","&nbsp;","Thẩm Bồi Xuyên hừ một tiếng và bưng ly rượu lên rồi quay đầu nhìn về phía Tang Du.","&nbsp;","Tang Du rất phối hợp đưa tay ra.","&nbsp;","Thẩm Bồi Xuyên vòng lấy tay cô ấy một cách cứng nhắc, hai người đều có chút ngượng ngùng nhưng mọi người đều ở đó la ó nên hôm nay họ không uống cũng không được.","&nbsp;","Cả ba người nhìn hai người họ uống xong, Tô Trạm vỗ tay: “Được đấy, được đấy!”","&nbsp;","Thẩm Bồi Xuyên đặt chiếc ly xuống và liếc nhìn anh ta một chút: “Cậu đợi đấy!”","&nbsp;","Khuôn mặt tươi cười của Tô Trạm nhanh chóng biến thành vẻ mặt đau khổ: “Tôi còn ước gì cậu có cơ hội xem chuyện náo nhiệt của tôi ý chứ, chẳng qua xem dáng vẻ này thì còn lâu tôi mới thật sự có cơ hội này.”","&nbsp;","Anh ta trở về ép buộc bà cụ bằng cách kề con dao gọt hoa quả lên trên cổ và đe dọa: “Mẹ còn ép con thì con sẽ chết trước mặt của mẹ đó.”","&nbsp;","Bà cụ rất bình tĩnh đáp lại: “Con sẽ không xuống tay đâu.”","&nbsp;","Tô Trạm: “…”","&nbsp;","“Tôi nuôi anh thì làm sao mà không hiểu anh chứ?”","&nbsp;","Anh ta sững người trong chốc lát.","&nbsp;","“Cậu uống rượu mừng của tôi nhiều một chút đi.” Thẩm Bồi Xuyên rót rượu cho anh ta.","&nbsp;","Tô Trạm: “Cậu thật là đáng ghét.”","&nbsp;","Thẩm Bồi Xuyên cười một tiếng: “Cậu cũng không tốt bao nhiêu đâu.”","&nbsp;","Rót xong cho anh ta, Thẩm Bồi Xuyên lại rót cho Tông Triển Bạch: “Hôm nay là rượu mừng của tôi nên hai người các anh phải uống nhiều một chút.”","&nbsp;","Tông Triển Bạch hỏi anh ta: “Cậu ghi thù rồi à?”"]