[" ","“Đây là bệnh viện, anh đừng mè nheo.” Tần Nhã kêu anh ta dậy, Tô Trạm cũng ngoan ngoãn đứng dậy. “Anh gọi y tá vào kê thêm giường. Buổi tối em nghỉ ngơi cho khỏe đi, mấy hôm nay em ngủ không ngon, mắt thâm quầng rồi.”","&nbsp;","Tần Nhã ừ một tiếng.","&nbsp;","Buổi tối, Tần Nhã ngủ trên giường đã kê thêm, mấy ngày nay nghỉ ngơi không tốt nên buổi tối cô ngủ rất sâu. Nhưng Tô Trạm lại mất ngủ, anh ta xuống giường đi đến giường của Tần Nhã, mượn ánh sáng nhìn cô ấy.","&nbsp;","Anh biết roc, Tần Nhã đã nhượng bộ trong chuyện đứa trẻ, nhưng thực tế, là cô tủi thân.","&nbsp;","Anh nhẹ nhàng đưa tay chạm vào tóc Tần Nhã, sau đó hơi nhếch khóe môi mỉm cười. Cô ấy bằng lòng nhượng bộ, cho thấy cô ấy yêu anh, quan tâm anh, không đành lòng thấy cô bị bà cụ hành hạ.","&nbsp;","Đêm khuya, Tô Trạm nằm ở bên cạnh Tần Nhã ngủ.","&nbsp;","Lúc này Tông Triển Bạch mới xã giao xong. Dự án này vốn do Quan Kình đảm nhận, nhưng vì Quan Kình từ chức, Tông Triển Bạch lại không tìm được người thay thế nên chỉ có thể một mình làm.","&nbsp;","Vì vậy, về muộn.","&nbsp;","Lúc này, Lâm Tử Lạp vẫn chưa ngủ, chờ anh, ban ngày ngủ nhiều, nên ban đêm không buồn ngủ.","&nbsp;","“Không cần chờ anh, em ngủ sớm đi.”","&nbsp;","Lâm Tử Lạp nói: “Tôi đợi anh vì có chuyện muốn nói với anh”.","&nbsp;","“Có chuyện gì?” Tông Triển Bạch cởi áo khoác, chống tay vào lưng ghế, bước tới hỏi.","&nbsp;","Lâm Tử Lạp đưa cho anh ta tấm thiệp mời trên bàn: “Anh xem đi.”","&nbsp;","Trông giống như thiệp mời đám cưới, dùng màu hồng làm chủ đạo. Anh mở nó ra. Quả nhiên là thiệp mời đám cưới, thời gian tổ chức là ngày mai, mời Anh và Lâm Tử Lạp tham gia.","&nbsp;","Anh hơi nhíu mày: “Sức khỏe của em…”","&nbsp;","“Nhưng không đi không ổn.” Lâm Tử Lạp tròn mắt, kề sát nhìn anh.","&nbsp;","Tông Triển Bạch đặt thiếp mời xuống, ngồi xuống bên giường, kéo cổ áo. Lâm Tử Lạp đưa tay giúp anh: “Hôm nay anh bận lắm sao? Anh uống rượu à?”","&nbsp;","Tông Triển Bạch nói: “Anh chỉ uống một chút, xã giao mà, không uống rượu không được. Quan Kình từ chức, chưa tìm được ai thể thay thế anh ấy trong thời gian này.”","&nbsp;","Lâm Tử Lạp rất ngạc nhiên, đang yên đang lành, sao anh ta lại từ chức?","&nbsp;","Nguyên nhân Tông Triển Bạch không rõ lắm, nhưng thấy tinh thần cậu ta không ổn lắm, công việc lại trục trặc, có thể thấy cậu ta nên nghỉ ngơi một chút.","&nbsp;","“Em nghĩ thế nào?” Tông Triển Bạch nhận ra, cô muốn đi.","&nbsp;","Lâm Tử Lạp cũng lo lắng, dù sao thì thân thể không ổn, sắp sinh rồi.","&nbsp;","Mài Tông Triển Bạch cũng bận, cô không muốn làm phiền anh.","&nbsp;","“Sáng mai em sẽ gọi điện thoại.” Lâm Tử Lạp giúp anh cởi áo: “Anh đi tắm rồi đi ngủ đi, muộn lắm rồi.","&nbsp;","Tông Triển Bạch chốc lát nhìn cô thật sâu, cuối cùng cũng không nói gì, đứng dậy đi vào phòng tắm, tắm rửa.","&nbsp;","Tắm rửa xong trở ra sớm, Lâm Tử Lạp đã mơ màng muốn ngủ. Lúc này điều hòa không ở chế độ làm lạnh , cô thấy ấm, không đắp chăn, mặc một chiếc váy ngủ màu trắng, nằm úp sấp, bụng đã nhô cao. Anh bước tới, cúi người đưa tay vuốt nhẹ bụng cô.","&nbsp;","Lâm Tử Lạp vươn tay nắm lấy góc áo của anh.","&nbsp;","Tông Triển Bạch nhìn tay cô, hỏi: “Thế là có ý gì? Không cho anh chạm vào sao?”","&nbsp;","Lâm Tử Lạp cười, lắc đầu, thấp giọng nói: “Không phải, em cảm thấy ngứa.””","&nbsp;","Tông Triển Bạch mỉm cười, ngón tay đi lên, cuối cùng dừng trước ngực cô, hỏi: “Ở đây có ngứa không?”","&nbsp;","Lâm Tử Lạp nắm lấy tay anh, bảo anh đừng đùa nữa.","&nbsp;","Tông Triển Bạch cười khẽ: “Rõ ràng là em làm phiền anh.”","&nbsp;","Lâm Tử Lạp cử động thân thể, tìm một tư thế thoải mái, cười hỏi: “Em làm phiền anh lúc nào?”","&nbsp;","Tông Triển Bạch cong môi: “Em nói thử xem?”","&nbsp;","“Em không biết, anh nói cho em biết đi.” Lâm Tử Lạp tinh nghịch nói.","&nbsp;","Tông Triển Bạch cười bất lực, vươn tay nhéo mũi cô: “Em … thật là một tiểu yêu tinh.”","&nbsp;","Lâm Tử Lạp vỗ tay: “Đau.”","&nbsp;","Tông Triển Bạch buông cô ra, nằm xuống bên cô, ôm cô vào lòng, vỗ nhẹ vào mông cô: “Khỏe mạnh sinh con chúng mình ra.”"]