[" ","Tống Nhã Hinh càng nói càng khó nghe.","&nbsp;","Sắc mặt Thẩm Bồi Xuyên triệt để lạnh xuống, anh ta nói: “Cô ăn nói tử tế một chút cho tôi!”","&nbsp;","Tống Nhã Hinh cười, cô ấy hất mặt lên nói: “Em cứ không tử tế đó, anh có thể làm gì được em?”","&nbsp;","Loại người mà người ta sợ nhất chính là nhất chính là loại người như cô ấy, cái gì cũng không muốn, cái gì cũng không không thèm cố kỵ, chính là loại người “vỏ đã mẻ lại còn sứt”.","&nbsp;","Không thể nói đạo lý với loại người như thế được.","&nbsp;","Thẩm Bồi Xuyên đẩy mở cửa phòng làm việc, anh vừa chuẩn bị bước vào phòng thì đã bị Tống Nhã Hinh xông tới kéo tay lại.","&nbsp;","Thẩm Bồi Xuyên lui về phía sau một bước, kéo xa khoảng cách với cô ấy. Giống như cô ấy là loại đồ vật dơ bẩn nào vậy.","&nbsp;","Thẩm Bồi Xuyên hoàn toàn không thèm che giấu sự khinh thường của mình mà hỏi: “Cô muốn làm gì?”","&nbsp;","“Thẩm Bồi Xuyên, chính là anh nói lời không chịu giữ lấy lời, em sống không yên thì anh cũng đừng hòng sống yên được…”","&nbsp;","“Là cô tố cáo tôi.”","&nbsp;","Cô ấy vẫn chưa nói xong thì Thẩm Bồi Xuyên đã cắt đứt lời cô ấy.","&nbsp;","“Con người ai cũng có giới hạn cuối cùng cả, nếu cô còn làm thế lần nữa…”","&nbsp;","“Thì anh làm thế nào, đánh em sao?” Tống Nhã Hinh chắc rằng anh không dám ra tay nên mới cố ý chúi người tới trước mặt anh: “Anh đánh em một cái thử xem.”","&nbsp;","“Nhã Hinh!”","&nbsp;","Không biết từ khi nào mà Tống Cục đã đi tới chỗ hai người, sắc mặt ông tái mét, không phải đã bị hôn mê qua một lần nên có sức đề kháng tốt thì lần này chắc ông cũng bị con gái chọc tức tới hôn mê mất.","&nbsp;","“Con rời khỏi đây ngay lập tức cho bố!” Tống Cục nghiêm khắc, không hề chừa một đường lui nào cho cô mà nói.","&nbsp;","Tống Nhã Hinh không phục, cô ấy cảm thấy mình chịu thiệt thòi, chính là Thẩm Bồi Xuyên lừa gạt cô ấy.","&nbsp;","“Nhưng anh ấy…”","&nbsp;","“Con muốn chọc bố tức chết luôn sao?” Tống Cục ôm ngực thở từng hơi nặng nề.","&nbsp;","Tống Nhã Hinh vừa cắn môi vừa dậm chân, cô hừ một tiếng, còn cố ý tông vào Thẩm Bồi Xuyên rồi mới bước nhanh ra ngoài.","&nbsp;","Tống Cục đứng im tại chỗ bình ổn lại hô hấp một lát rồi mới nói: “Bồi Xuyên, cậu theo tôi vào đây.”","&nbsp;","Thẩm Bồi Xuyên cùng Tống Cục đi vào.","&nbsp;","Tiến vào phòng làm việc của Tống Cục.","&nbsp;","Tống Cục nói: “Đóng cửa lại đi.”","&nbsp;","Thẩm Bồi Xuyên đóng cửa lại, anh ta quay đầu lại thì chỉ thấy Tống Cục chắp hai tay sau lưng đứng trước cửa sổ, trận bệnh lần này làm ông ốm đi rất nhiều.","&nbsp;","“Tống Cục…”","&nbsp;","“Cậu biết nó ly hôn vì nguyên nhân của nó từ khi nào?””","&nbsp;","Giọng nói của Tống Cục khàn đi rất nhiều.","&nbsp;","“Con cũng là trong lúc vô ý phát hiện được, cũng mới biết gần đây thôi.” Thẩm Bồi Xuyên cũng châm chước phần nào mà nói.","&nbsp;","Anh ta cũng không thể nói cho Tống Cục biết được là do Tông Triển Bạch điều tra được đúng không?","&nbsp;","Tống Cục nặng nề thở ra một hơi, ông nói: “Tôi sống một đời này thật là thất bại mà.”","&nbsp;","Có đứa con gái cũng không giáo dục cho tử tế được.","&nbsp;","Đã đến tuổi về hưu cũng không thể giữ được thể diện trước mặt cấp.","&nbsp;","Thẩm Bồi Xuyên không nói lời nào.","&nbsp;","Không có lời nào để nói.","&nbsp;","Tống Nhã Hinh là loại người giống mẹ cô ấy, ai động tới hai mẹ con nhà này thì người đó không thể sống yên ổn được, càng huống hồ là một người trọng thể diện như Tống Cục.","&nbsp;","“Cậu đã biết rồi thì sao lại không nói với tôi?” Tống Cục quay người nhìn về phía anh ta.","&nbsp;","Thẩm Bồi Xuyên nói: “Con biết ngài trọng thể diện nên không muốn ngài vì chuyện này mà hao tâm tổn sức.”","&nbsp;","“Hừ.” Tống Cục đi về chỗ ngồi của mình rồi ngồi xuống, ông nói: “Tôi vẫn còn thể diện gì trước mặt cậu sao?”"]