[" ","“Chỉ cần con cố gắng, con còn có thể làm cho Tần Nhã quay lại được, cho nên, bà nội ơi, bà phải cho con thời gian, đừng ép con.”","&nbsp;","“Bà cũng muốn cho con thời gian, nhưng ông trời lại không cho bà thời gian, bà còn có thể sống được mấy ngày chứ?” Bà cụ biết rõ tuổi tác của mình đã lớn, bây giờ lại thành ra bại liệt, còn có thể sống được mấy ngày đâu?","&nbsp;","“Tô Trạm à, bà không có kỳ vọng nào khác đối với con, người ta nói ba mươi lập thấp, mà con thì đến một cái nhà cũng không có, sao có thể đứng vững được đây?” Bà cụ thổ lộ tâm trạng của mình: “Bất luận có như thế nào, con nhất định phải để bà có thể nhìn thấy chắt trai khi bà vẫn còn sống.”","&nbsp;","Tô Trạm cảm thấy đầu mình gần như nổ tung lên, nghe thấy bà cụ lại nhắc đến chắt trai, tâm trạng của anh không thể dùng bất kỳ từ ngữ nào có thể hình dung ra được.","&nbsp;","Đau khổ?","&nbsp;","Đau khổ không thể hình dung được tâm trạng anh vào lúc này.","&nbsp;","“Bác sĩ đã dặn dò bà phải nghỉ ngơi nhiều vào, bà cứ nghe lời con, chăm sóc sức khỏe thật tốt, có sức khỏe tốt rồi, bà mới có thể đợi được đến lúc con kết hôn sinh con chứ, có được không?”","&nbsp;","Đúng là bà cụ đã già rồi, tinh thần không còn được như trước nữa.","&nbsp;","Tô Trạm ngồi ở đây một lúc, điện thoại trong túi bỗng nhiên rung lên, anh nhẹ nhàng đứng dậy, đi ra khỏi phòng bệnh mới rút điện thoại ra, trên màn hình hiển thị số của Tần Nhã, anh nhấn nút trả lời, đặt điện thoại sát vào bên tai: “Tiểu Nhã.”","&nbsp;","Tần Nhã vừa hoàn thành xong công việc, lo lắng cho tình hình của bà cụ nên gọi điện thoại đến hỏi thăm một chút.","&nbsp;","“Không có chuyện gì, đừng lo, bây giờ người cũng ở trong bệnh viện, bác sĩ đã kiểm tra rồi, không có chuyện gì lớn hết.” Tô Trạm đứng trước cửa sổ, anh nhìn ra bên ngoài: “Tiểu Nhã?”","&nbsp;","“Ừ?”","&nbsp;","Tô Trạm có rất nhiều lời muốn nói với cô nhưng lại không thể nói ra gì chỉ là một chữ.","&nbsp;","Dường như Tần Nhã có thể cảm nhận được tâm trạng của anh đang không tốt, không truy hỏi gì nhiều cũng không cúp điện thoại, cứ để máy như thế, nghe thấy tiếng hô hấp của anh.","&nbsp;","Qua một lúc lâu sau, Tô Trạm mới mở miệng: “Em có bận không?”","&nbsp;","“Có một vị khách mới rời đi.” Tần Nhã ngồi trước bàn làm việc, hỏi: “Có phải anh có chuyện gì không?”","&nbsp;","Tô Trạm nói: “Chỉ là nhớ em thôi.”","&nbsp;","Tần Nhã vuốt ve góc bàn, con ngươi nhìn xuống: “Tô Trạm, khi nào thì anh mới có thể đứng đắn lên một chút chứ?”","&nbsp;","“Anh không đứng đắn hồi nào?” Tô Trạm hỏi.","&nbsp;","“Anh nói thử xem?”","&nbsp;","“Lẽ nào rõ ràng là nhớ em, còn phải giấu ở trong lòng, lẽ nào như thế là đứng đắn sao?” Tô Trạm không thèm để ý: “Như thế là giả vờ đứng đắn rồi, anh là chính nhân quân tử, trong lòng nghĩ gì thì miệng nói cái đó, anh đúng là một con người thành thật mà, đúng không, Tiểu Nhã?”","&nbsp;","“Lăn đi!”","&nbsp;","Tô Trạm cười: “Anh cũng không phải là trái bóng, lăn đến chỗ nào được, hay là lăn đến chỗ em nhé?”","&nbsp;","Tần Nhã vội nói: “Đừng có đến đây, cứ chăm sóc tốt cho bà nội đi.”","&nbsp;","Tô Trạm lại càng thêm tự trách bản thân, nếu như không xảy ra chuyện lúc trước thì tốt biết bao nhiêu. Bây giờ bọn họ có thể sẽ có có con, có một gia đình hạnh phúc.","&nbsp;","Nhưng mà…","&nbsp;","Thế giới này không có “nếu như”. Càng không có thuốc hối hận.","&nbsp;","Tạo ra kết cục của ngày hôm nay, đều là lỗi của anh.","&nbsp;","“Tiểu Nhã, nhất định anh sẽ đối xử tốt với em, cho dù có xảy ra chuyện gì đi chăng nữa, anh cũng sẽ không buông tay em đâu.”","&nbsp;","Tần Nhã rất mẫn cảm, nghe được lời của Tô Trạm, dường như cô có thể đoán ra được đã xảy ra chuyện gì nhưng lại không nói thẳng với Tô Trạm.","&nbsp;","Cô nghiêm túc nói: “Tô Trạm, em không đau khổ như anh nghĩ đâu, nếu như anh mệt rồi thì có thể nói với em, em sẽ không trách anh.”","&nbsp;","“Em nói gì thế?” Tô Trạm lập tức bốc hỏa: “Em đừng có mà suy nghĩ linh tinh.”","&nbsp;","Tần Nhã mơ màng nhìn ra ngoài cửa sổ: “Em không nghĩ linh tinh, sẽ chăm sóc bản thân cho tốt.”","&nbsp;","Tô Trạm “ừm” một tiếng: “Sợ là mấy ngày nữa không thể đến gặp em rồi, bà nội phải nằm viện quan sát mấy ngày, anh phải ở lại chăm sóc cho bà.”","&nbsp;","“Em biết, đừng có suốt ngày chạy đến đây thế, chăm sóc bà nội đi.” Tần Nhã nói."]