[" ","Người bạn học nam kia trả lời rất thoải mái: “Bốn.”","&nbsp;","“Tớ còn chưa có ai, cậu đã bốn người rồi cơ à?” Có bạn học hô lên với vẻ bất ngờ.","&nbsp;","Vương Thính Tuyết cũng trêu ghẹo: “Mới hai mươi tuổi mà đã có bốn bạn gái cũ rồi. Hay là từ mười sáu tuổi bắt đầu yêu đương, mỗi năm một người, tới nay vừa đúng bốn người đúng không?”","&nbsp;","Người bạn học nam kia cười.","&nbsp;","“Tiếp tục nào.”","&nbsp;","Có người vội vã chơi ván kế tiếp. Vương Thính Tuyết nghĩ thầm trong lòng: “Biết thế thì hỏi câu ác hơn rồi.”","&nbsp;","Cô ấy còn suy nghĩ rằng nếu lần này mình tiếp tục thắng thì sẽ hỏi người thua là lần ‘đầu tiên’ vào năm mấy tuổi. Ha ha…","&nbsp;","Nhưng khi cô ấy nhìn lại phía Thẩm Bồi Xuyên và Tang Du thì mau chóng phủ định ý nghĩ này của mình. Thật ra trò chơi này phải hỏi một vài vấn đề riêng tư, để mọi người vui vẻ mới đúng là chân lý. Nhưng Thẩm Bồi Xuyên ở đây khiến cho cô ấy ngại ngùng không thể nào mở miệng được.","&nbsp;","Thẩm Bồi Xuyên ở đây như một người lớn trong nhà, họ đều là bề dưới nên không dám hỏi những câu như thế, sợ anh ấy nghĩ rằng họ không thận trọng.","&nbsp;","Lần này là một bạn học nam và Tang Du.","&nbsp;","Tang Du thua.","&nbsp;","Bạn học nam đó nhìn thoáng qua Thẩm Bồi Xuyên rồi cười nói: “Ăn ngay nói thật, nụ hôn đầu tiên của cậu là với ai?","&nbsp;","Sau đó ánh mắt của mọi người đều nhìn chằm chằm vào Tang Du.","&nbsp;","Thẩm Bồi Xuyên lại rất bình tĩnh.","&nbsp;","Tang Du biết mọi người sẽ hỏi loại vấn đề này, cô ấy nhìn Thẩm Bồi Xuyên rồi cười: “Chồng tớ.”","&nbsp;","“Ây dà…”","&nbsp;","Mọi người đều rất thất vọng, còn tưởng sẽ hỏi ra được chuyện gì chứ.","&nbsp;","Đến tận ván thứ năm mới quay trúng Thẩm Bồi Xuyên, mấy bạn học đều vô cùng kích động, hi vọng Thẩm Bồi Xuyên thua để mình được hỏi.","&nbsp;","Lần này là Lý Á, cậu ta cười ha ha rồi nói: “Anh Thẩm tha cho em.”","&nbsp;","Thẩm Bồi Xuyên nói: “Anh không biết chơi, hay là anh tự nhận thua nhé?”","&nbsp;","“Được, anh nhận thua rồi trả lời câu hỏi của bọn em.”","&nbsp;","“Nhận thua rồi còn phải trả lời, chẳng bằng không nhận.”","&nbsp;","Sau đó Lý Á ôm tâm trạng thắng chắc chơi oẳn tù tì với Thẩm Bồi Xuyên.","&nbsp;","Lý Á thắng thật, cậu ta cười tủm tỉm nhìn Thẩm Bồi Xuyên và nói: “Anh Thẩm phải nói thật đấy nhé.”","&nbsp;","Thẩm Bồi Xuyên gật đầu: “Em hỏi đi.”","&nbsp;","Các bạn học bắt đầu bày kế cho Lý Á, cậu một câu, tớ một câu.","&nbsp;","“Hỏi anh ấy có nụ hôn đầu năm bao nhiêu tuổi.","&nbsp;","“Không, hỏi anh ấy trước khi ngủ nhớ về ai.”","&nbsp;","“Hỏi anh đi ngủ có chảy nước miếng không.”","&nbsp;","“Hỏi anh ấy có móc chân không?”","&nbsp;","Lý Á lắc đầu: “Không được, nghĩ tiếp đi.”","&nbsp;","Thẩm Bồi Xuyên bất đắc dĩ, những cô cậu này nghịch ngợm quá.","&nbsp;","“Tớ, tớ nghĩ ra một cái.” Bỗng nhiên Vương Thính Tuyết hô lên.","&nbsp;","Mọi người chụm đầu lại, muốn nghe câu hỏi của cô.”","&nbsp;","“Nói nhanh lên, đừng có ấp úng thế chứ.” Có bạn học mất kiên nhẫn nói.","&nbsp;","Vương Thính Tuyết cười: “Nếu không thì hỏi họ khi nào động phòng?”","&nbsp;","“…”","&nbsp;","“…”","&nbsp;","“Không chơi với các cậu nữa, chồng tớ chạy xe mệt mỏi lắm, không có thời gian chơi với các cậu đâu.” Tang Du kéo tay Thẩm Bồi Xuyên đi.","&nbsp;","Để lại đám bạn học trừng mắt ngồi đó: “Tang Du, sao cậu lại hẹp hòi thế.”"]