[" ","“Đừng làm khó con bé, chính bà nhờ con bé kiểm tra. Sao, bà không được kiểm tra hả?” Bà cụ mở mắt.","&nbsp;","Tô Trạm nhắm mắt lại, nhẫn nại giữ lấy chút kiên nhẫn cuối cùng: “Những gì tìm thấy trên mạng chưa chắc đã đúng. Cái này phải đến bệnh viện mới chắc được. Kỹ thuật của mỗi bác sĩ đều khác nhau…”","&nbsp;","“Chuyện này bà còn không biết chắc? Bà chỉ già thôi chứ không lẩm cẩm. Hôm qua bà đã đến bệnh viện tìm hiểu. Cơ hội thành công ở bệnh viện này là 90%. Cháu đi đâu tìm bệnh viện tốt hơn chỗ đó? Không phải tất cả các bệnh viện tốt nhất nước đều ở thành phố B sao?”","&nbsp;","Tô Trạm mím môi không nói gì.","&nbsp;","Tần Nhã cảm thấy rất mệt mỏi, không ngờ ngày đầu tiên về nhà lại gặp chuyện không vui như vậy.","&nbsp;","“Tiểu Tuyết, cháu đi làm việc trước đi” Bà già khoát tay với cô ta.","&nbsp;","Trần Tuyết cúi đầu bước đi.","&nbsp;","Không khí tại bàn ăn rất đè ép, không ai lên tiếng.","&nbsp;","Là bà cụ mở miệng trước: “Cháu không muốn làm ở thành phố B, muốn đến thành phố C phải không?”","&nbsp;","Bà cụ nhanh chóng đoán ra tại sao anh ta lại phản ứng gay gắt như vậy, nếu không còn lý do gì từ chối?","&nbsp;","Tần Nhã đã đồng ý rồi, nó còn có ý kiến gì?","&nbsp;","Chẳng nhẽ là Tần Nhã?","&nbsp;","Bà quay đầu nhìn Tần Nhã: “Tiểu Nhã, cháu có vấn đề gì có thể nói với bà nội. Bà biết cháu rất tủi thân, nhưng cháu cũng biết, bà…”","&nbsp;","“Cháu biết.” Tần Nhã nói: “Cháu không có ý kiến gì, cứ thực hiện ở bệnh viện bà nói đi.”","&nbsp;","“Tiểu Nhã, bà biết cháu cô là người hiểu bà nhất, cũng thông cho bà.” Bà cụ lại kép tay cô ấy. Tần Nhã rút ra: “Bà ăn cơm đi, đồ ăn sắp nguội rồi.","&nbsp;","Cả một bàn lớn đồ ăn ngon, nhưng vẫn ăn không ngon.","&nbsp;","Tần Nhã không muốn tiếp tục rắc rối, nhắm mắt căn cố đống cơm trong bát, đứng dậy rời bàn.","&nbsp;","Tô Trạm không động đũa, cứ như vậy ngồi ở chỗ đó.","&nbsp;","Bà cụ chưa ăn được mấy miếng đã về phòng","&nbsp;","Rõ ràng, lần này nói chuyện đều chẳng vui vẻ gì.","&nbsp;","Đám cưới của Văn Hiểu Tịch được tổ chức ngoài trời. Rất may là hôm nay trời không quá nóng, khá nhiều mây.","&nbsp;","Số lượng khách mời không nhiều, đều là bạn bè, người quen thân. Cả nhà họ Văn và nhà họ Trần đều trải qua thăng trầm,&nbsp; không giữ được bao nhiêu mối quan hệ.","&nbsp;","Chỉ còn sót lại vài người bạn của Văn Hiểu Tịch và Trần Thi Hàm trong quân đội.","&nbsp;","Thời điểm cử hành hôn lễ đã tính toán cẩn thận, bảo là thời điểm tốt nhất là vào buổi chiều.","&nbsp;","Vì vậy, đám cưới đã diễn ra vào thời điểm này.”","&nbsp;","Trần Thi Hàm mặc một chiếc váy cưới màu trắng tinh khôi, kiểu dáng đơn giản nhưng không làm mất đi vẻ đẹp nữ tính. Bờ vai lộ ra một nửa, chiếc vòng cổ kim cương sáng bóng trên cô làm toát lên quầng sáng. Đôi hoa tai kim cương dài cùng màu nhẹ nhàng chuyển động. Bước đi chậm rãi, càng làm nổi bật làn da nõn nà. Đường thân váy đẹp mắt ôm lấy vòng eo thon thả, phần tóc mai cột cao càng tôn lên vẻ đẹp của chiếc váy cưới.","&nbsp;","Văn Hiểu Tịch mặc một bộ quân phục. Anh ấy vẫn còn trẻ, khí chất tinh khiết, có cảm giác thiếu niên, rất ngượng ngùng, rất chân thật, nhưng không mất đi phong thái của một người đàn ông trưởng thành, tựa như một mặt trời nhỏ, trong mắt có ánh sáng, ánh mắt sạch sẽ.","&nbsp;","Anh ấy mặc bộ quân phục rất tuấn tú, bước đi như gió.","&nbsp;","Họ chậm rãi bước vào qua cánh cổng hình vòm được chính tay các chiến hữu trong quân đội xây.","&nbsp;","Lâm Tử Lạp ngồi ở hàng ghế cuối cùng,&nbsp; quan sát cảnh tưởng đang xảy ra, môi hơi nhếch lên.","&nbsp;","Đám cưới của quân nhân luôn khiến người ta cảm thấy trang trọng. Cô đưa tay ra nắm lấy tay Tông Triển Bạch: “Mong rằng sau này con của chúng ta có thể trở thành quân nhân.”","&nbsp;","Tông Triển Bạch trái lại muốn nghe theo ý muốn của bọn trẻ. Nếu chúng bằng lòng đi thì anh cũng không ngăn cản, không muốn thì anh cũng không ép.","&nbsp;","“Anh ấy hoàn toàn khác trước, bây giờ giống đàn ông hơn.” Trước kia là một ngôi sao thần tượng, mặc dù đẹp trai, nhưng có chút nhu hòa quá, bây giờ anh ấy nam tính hơn nhiều, Lâm Tử Lạp nhìn lên sân khấu, nhận xét.","&nbsp;","Người điều khiển Chương trình lên sân khấu giới thiệu về quá khứ của hai người. Hai người họ quen nhau từ khi còn nhỏ, bởi vì hai nhà có mối quan hệ tốt đẹp nên hai người giống như anh em, giờ lại trở thành người một nhà, cha mẹ hai bên hết sức vui vẻ, yên tâm.","&nbsp;","Thăng trầm gần nửa đời, đến bây giờ mới thấy rõ danh lợi, ân oán, hận thù, hết thảy gốc rễ của những muộn phiền kia đều do người ta tự tìm, chỉ sau khi buông bỏ tôi mới biết cuộc sống bình an, khỏe mạnh mới là cái là hạnh phúc.","&nbsp;","Ngày nay, rất nhiều người chỉ muốn có địa vị, muốn có danh, có lợi."]