[" ","Tần Nhã vào nhà vệ sinh rửa mặt, bác sĩ kiểm tra vết thương trên người Tô Trạm, vẫn cần phải nằm theo dõi thêm một thời gian, chưa được một tuần không được xuống giường đi lại.","&nbsp;","Tân Na đi đến, hỏi: “Anh ấy khi nào có thể tỉnh lại?”","&nbsp;","Bác sĩ ho nhẹ một tiếng, nhìn người nằm trên giường một cái, nói: “Điều này cũng không thể nói chính xác được, cô nói chuyện với anh ấy nhiều một chút, không chừng có thể đánh thức ý thức của anh ấy.”","&nbsp;","Thực ra bác sĩ muốn nói, nói chuyện với anh ấy nhiều chút, để xem liệu có thể khơi dậy lương tâm của anh, ngừng hành hạ những người yêu thương anh hay không?","&nbsp;","Tần Nhã nói: “Tôi hiểu rồi.”","&nbsp;","“Cố gắng chăm sóc anh ấy, có việc gì cô cứ đến bàn y tá gọi tôi.” Bác sĩ nói.","&nbsp;","Tần Nhã gật đầu, tiễn bác sĩ đi, cô quay lại ngồi lên ghế trong phòng bệnh, yên tĩnh nhìn&nbsp; anh.","&nbsp;","Khẽ mở miệng, cổ họng không biết bởi vì vừa thức dậy, hay là do khóc vì buồn, mà rất khàn: “Tô Trạm, em đã không làm khó anh nữa rồi, khi nào anh mới tỉnh lại? Bà nội tuổi đã cao, không chịu nổi anh dày vò như thế đâu. Anh mau tỉnh lại đi.”","&nbsp;","Tô Trạm không muốn Tần Nhã đau lòng, nhưng nếu đột nhiên tỉnh lại như thế, thì quá đột ngột, chỉ có thể tiếp tục giả bộ, anh không thể để mọi cố gắng thành công cốc được.","&nbsp;","Nhất định phải tận dụng cơ hội này, giải quyết triệt để vấn đề.","&nbsp;","Nhất định phải để bọn họ biết, sinh mệnh rất mong manh, nếu bọn họ không biết quý trọng, thật sự sẽ có một ngày anh cứ hôm mê như thế mà rời đi.","&nbsp;","Đối mặt với sự sống và cái chết, những mâu thuẫn trước đây đều nhỏ nhặt đến mức nào?","&nbsp;","Tô Trạm vẫn không có dấu hiệu tỉnh lại, Tần Nhã không giấu được có chút thất vọng, cô xoa xoa mặt mình, để bản thân phấn chấn trở lại, chuẩn bị đi lấy nước rửa mặt rửa tay cho Tô Trạm.","&nbsp;","Lúc này điện thoại trên bàn đổ chuông, cô cầm lên, phía trên hiển thị số điện thoại của Thiệu Vân.","&nbsp;","Cô ấn nút nghe, đặt điện thoại bên tai: “Chú hai.”","&nbsp;","Thiệu Vân nói: “Cũng không có việc gì, chỉ là muốn hỏi thăm chút tình hình của Tô Trạm thế nào rồi?”","&nbsp;","Tần Nhã nhìn anh: “Vẫn đang hôn mê, không biết khi nào sẽ tỉnh lại.”","&nbsp;","“Cháu không được nghỉ ngơi đúng không? Cũng không được ăn uống đầy đủ đúng không?” Thiệu Vân quan tâm nói: “Chú nghe giọng của cháu yếu đi rất nhiều, đừng để đến lúc Tô Trạm khỏe rồi, cháu lại đổ bệnh, dù là lúc nào cũng không được vì đàn ông mà làm bản thân trở nên nhếch nhác, cháu biết chưa?”","&nbsp;","Tần Nhã tới bên cửa sổ, nhìn ra bên ngoài, nói: “Cháu biết rồi ạ.”","&nbsp;","“Cháu nói cho chú biết địa chỉ bệnh viện, chú gọi đồ đến ăn cho.” Thiệu Vân nói.","&nbsp;","Tần Nhã cười: “Chú hai, chú đừng nói đùa nữa, chú ở thành phố C cơ mà…”","&nbsp;","“Chỉ cần chú ở trên trái đất này, đều có thể gọi đồ ăn cho cháu, một cuộc điện thoại có thể giải quyết được ngay, cháu đừng nghĩ mọi chuyện quá phức tạp.”","&nbsp;","Tần Nhã cười: “Đến khi nào chú mới có thể nghiêm túc một chút?”","&nbsp;","Tô Tạm nhẹ nhàng mở mắt ra, quay đầu nhìn thấy Tần Nhã đang đứng trước cửa sổ, mặc dù không nhìn thấy khuôn mặt cô, nhưng có thể cảm nhận được, cuộc nói chuyện giữa cô và Thiệu Vân rất tự nhiên, tâm trạng cô cũng thoải mái hơn nhiều.","&nbsp;","“Chú luôn rất nghiêm túc, chỉ có cháu cảm thấy chú không nghiêm túc, là bởi vì chú thích mặc quần áo hoa, nhưng mà quần áo hoa thì trông trẻ trung hơn mà.”","&nbsp;","Tần Nhã: “….”","&nbsp;","Quần áo hoa sao có thể nói là trông trẻ trung hơn được?”","&nbsp;","“Những người thích quần áo hoa đều là những người lớn tuổi, cái gọi là già vẫn thích xinh đẹp.”","&nbsp;","“Không cần cười nhạo quần áo của chú!” Thiệu Vân bên kia rít gào.","&nbsp;","Rõ ràng là lời nói của Tần Nhã đã chọc giận ông ấy.","&nbsp;","Tần Nhã cười: “Được rồi, cháu không nói nữa được chưa?”","&nbsp;","“Này còn khá tốt, nhanh gửi địa chỉ cho chú đi.” Vốn Thiệu Vân cũng không thật sự tức giận, ông ấy tỏ ra như vậy cũng chỉ để làm sinh động bầu không khí thôi, biết cô ấy ở bên này phải chăm sóc Tô Trạm nên tâm trạng không được tốt, muốn để cô ấy vui vẻ hơn.","&nbsp;","Tần Nhã bèn đọc địa chỉ cho ông ấy.","&nbsp;","Thiệu Vân nói đã biết, hai người nói câu tạm biệt rồi cúp điện thoại.","&nbsp;","Tần Nhã xoay người, Tô Trạm nhắm hai mắt lại, trong lòng lo lắng không thôi.","&nbsp;","Trực giác này không chỉ phụ nữ mới có, đàn ông cũng có, Tô Trạm đã bắt đầu cảm thấy nguy cơ.","&nbsp;","Thật không phải anh ta không tin Tần Nhã, mà là sợ hãi lâu ngày sinh tình."]