[" ","Cô cúi đầu nhìn tay Tô Trạm, một tay khác đặt sau lưng anh: “Em chờ anh, em ở lại thành phố B mấy ngày, có thời gian rảnh sẽ tìm anh.”","&nbsp;","Cô cũng mềm lòng với Tô Trạm, biết nội tâm của anh lúc này rất rối bời, bị kẹt giữa cô và bà nội, không cần nghĩ cũng biết anh khó xử đến nhường nào.","&nbsp;","Không lâu sau xe dừng lại trước bệnh viện, Tô Trạm nói: “Tôi đến rồi.”","&nbsp;","Tần Nhã ngồi yên không động đậy: “Em không xuống đâu, đợi sau này lại đến thăm bà sau.”","&nbsp;","Tô Trạm gật đầu, đúng là bây giờ không phải là thời điểm thích hợp.","&nbsp;","Đợi đến khi anh giải quyết xong, hai người lại gặp nhau.","&nbsp;","Tô Trạm xuống xe, nói với Thẩm Bồi Xuyên: “Lái xe chậm một chút.”","&nbsp;","Thẩm Bồi Xuyên gật đầu.","&nbsp;","Sau khi Tô Trạm rời đi, Thẩm Bồi Xuyên khởi động xe, Tần Nhã nhìn bóng lưng của Tô Trạm, đến khi bóng dáng ấy biến mất, lúc cô thu hồi tầm mắt mình lại, nhìn thấy phía sau xe họ có một chiếc xe khác đang bám đuôi, thông qua cửa kính, cô có thể nhìn thấy được người đang lái xe.","&nbsp;","Là một người phụ nữ, hơn nữa còn có vẻ rất quen.","&nbsp;","“Anh Xuyên, anh nhìn chiếc xe phía sau kìa.”","&nbsp;","Xe?","&nbsp;","Xe gì?","&nbsp;","Thẩm Bồi Xuyên quan sát phía sau xe thông qua kính chiếu hậu, vừa nhìn anh đã phát hiện người ngồi trên chiếc xe kia là ai.","&nbsp;","Nhìn thấy người này lông mày anh không khỏi nhíu chặt lông mày, sóc mặt cũng ngày càng khó coi.","&nbsp;","Tần Nhã hỏi: “Người này đang cố ý theo dõi anh à?”","&nbsp;","“Chắc là không đâu.” Thẩm Bồi Xuyên nói.","&nbsp;","Anh cảm thấy cô ta không có lý do làm như vậy.","&nbsp;","Tại sao cô ta phải theo dõi mình chứ?","&nbsp;","Tần Nhã nhìn thoáng qua phía sau, giờ không phải giờ cao điểm, xe cộ trên đường cũng không nhiều,&nbsp; tốc độ lái xe của Thẩm Bồi Xuyên cũng không nhanh, nhưng chiếc xe kia lái còn chậm hơn, nếu theo tình huống bình thường thì chiếc xe kia phải vượt qua lâu rồi mới đúng.","&nbsp;","Đây không phải theo dõi thì là gì?","&nbsp;","“Theo tôi thấy thì không phải như anh nói, có vẻ như chuyện của mấy người vẫn chưa xong nhỉ.” Tần Nhã đã trải qua chuyện tương tự và cũng vì thế mà phải đau khổ, “Tôi không hy vọng, cuối cùng anh lại giống Tô Trạm.”","&nbsp;","Nếu như vậy, Tang Du sẽ phải chịu tổn thương.","&nbsp;","Thẩm Bồi Xuyên đáp: “Bọn tôi đã nói rõ ràng rồi, cô ta cũng đã đồng ý, tôi và cô ta cũng chia tay, mọi chuyện đã xong rồi.”","&nbsp;","“Vậy sao…” Tần Nhã gật đầu.","&nbsp;","Dựa theo tính cách của Thẩm Bồi Xuyên chắc hẳn sẽ không làm cái hành động đáng xấu hổ như bắt cá hai tay.","&nbsp;","Thẩm Bồi Xuyên đạp chân ga, xe của hai người bắt đầu tăng tốc, xe đằng sau cũng theo đó mà tăng tốc, Thầm Bồi Xuyên chuyển hướng xe của Tống Nhã Hinh cũng chuyển theo, giờ thì hẳn không phải trùng hợp nữa rồi. Con đường này không phải con đường cô ta có thể “trùng hợp” đi qua, nhà của cô ta ở khu phía nam thành phố, còn đây là khu phía bắc, hai hướng hoàn toàn ngược nhau.","&nbsp;","Thẩm Bồi Xuyên cũng bắt đầu do dự, nếu lát nữa trở lại biệt thự rồi khiến cô ta và Tang Du gặp mặt, thế thì không xong mất.","&nbsp;","Thẩm Bồi Xuyên phóng xe nhanh hơn, cô ta cũng phòng càng nhanh hơn. Nếu như lúc trước vẫn chưa phải là theo dõi, vậy giờ thì sao?","&nbsp;","Thẩm Bồi Xuyên đi nhanh cô ta cũng nhanh, anh ấy lại chậm cô ta cũng giảm tốc độ, cứ bám theo đuôi họ không rời.","&nbsp;","“Anh Xuyên không định xử lý sao, cứ như vậy không phải là cách đâu.” Tần Nhã không hy vọng nhìn thấy Thẩm Bồi Xuyên đi theo vết xe đổ của Tô Trạm.","&nbsp;","Trong một mối quan hệ tay ba như vậy, người phải chịu tổn thương sâu sắc nhất là người vô tội nhất.","&nbsp;","Cô không muốn thấy Tang Du thành một cô thứ hai.","&nbsp;","Thẩm Bồi Xuyên tấp xe vào lề đường.","&nbsp;","Ngay sau đó chiếc xe theo đuôi hai người cũng dừng lại, Thẩm Bồi Xuyên quay đầu nói với Tần Nhã và nói: “Cô cứ ở trong xe chờ tôi.”","&nbsp;","Tần Nhã gật đầu, cô sẽ không xuống dưới đó để chuốc thêm phiền vào người làm gì."]