[" ","Lúc này Quan Kình chỉ ước ở đây có một cái lỗ nẻ để chui vào, vì thực sự quá mất mặt.","&nbsp;","Khó có thể mở miệng mà nói thành lời.","&nbsp;","Thẩm Bồi Xuyên nhăn mày: “Này Quan Kình, cậu biến thành người thích úp úp mở mở thế này từ bao giờ thế?”","&nbsp;","Quan Kình lườm Thẩm Bồi Xuyên, thầm mắng, nếu chuyện này xảy ra với cậu thì cậu cũng giống tôi thôi!","&nbsp;","“Cậu không nói thì chúng tôi biết giải quyết giúp cậu thế nào được? Cậu nghĩ từ chức là cách xử lý tốt nhất sao?” Tông Triển Bạch kéo kéo cổ áo, có vẻ hơi khát.","&nbsp;","Lâm Tử Lạp đứng dậy rót giúp anh một cốc nước, anh nhận lấy uống một ngụm, để lại lên bàn rồi ngước mắt lên nhìn Quan Kình: “Cậu theo tôi lâu như vậy rồi, hẳn là đã hiểu rõ tính tôi. Nếu cậu kiên quyết muốn ra đi thì tôi sẽ không ngăn cản, nhưng nếu bởi cậu bị Cố Huệ Nguyên đeo bám vì có quan hệ với tôi nên mới xin từ chức, thì tôi mong cậu có thể nói rõ ràng mọi chuyện.”","&nbsp;","Rõ ràng chuyện Quan Kình bị Cố Huệ Nguyên đeo bám, còn ép Quan Kình đến mức phải từ chức thế này nhất định có liên quan đến anh, Cố Bắc vừa thụ án, trong lòng cô ta mang oán hận anh cũng hiểu, nếu không thì đã không để Lâm Tử Lạp đăng những tin đó lên.","&nbsp;","“Cậu có biết cô ta gửi tin nhắn cho Lâm Tử Lạp không?”","&nbsp;","Quan Kình tỏ vẻ không quan tâm: “Đúng rồi, tôi còn có quan hệ với cô ta rồi cơ, cô ta còn chụp hình đòi uy hiếp tôi, tôi không đồng ý thì cô ta nói sẽ phanh phui mọi chuyện, chắc chắn tôi sẽ không phản bội anh, nên bất đắc dĩ tôi mới phải lựa chọn ra đi.”","&nbsp;","Há…","&nbsp;","Suýt chút nữa Thẩm Bồi Xuyên đã bật cười, phải vội nén lại ngay.","&nbsp;","Anh ấy bị câu đập giường kia của Quan Kình chọc cười.","&nbsp;","Một người đàn ông trưởng thành, lại bị một người phụ nữ uy hiếp bằng ảnh giường chiếu?","&nbsp;","Thẩm Bồi Xuyên vỗ trán.","&nbsp;","“Cậu muốn cười thì cười đi, không cần nhịn!” Quan Kình lườm Thẩm Bồi Xuyên.","&nbsp;","“Ai nói tôi muốn cười chứ?” Thẩm Bồi Xuyên ra vẻ đứng đắn: “Thế cậu tính làm sao bây giờ?”","&nbsp;","Quan Kình mệt mỏi đáp: “Thì còn làm gì nữa? Tôi cứ trốn thôi, cậu nói xem, sao trong lòng cô ta chỉ nghĩ đến việc hại người khác thế nhỉ? Nhưng mà cô ta cũng chưa hại ai, chẳng kiện cáo nổi, cũng không tống cô ta vào trại giam mấy ngày được.”","&nbsp;","Quả là một chuyện khiến người khác đau đầu.","&nbsp;","“Ăn miếng trả miếng thôi, cô ta bẫy cậu thế nào thì cậu cũng bẫy lại cô ta thế đó, cô ta là phụ nữ mà, càng trọng thể diện hơn cậu.” Thẩm Bồi Xuyên đề nghị.","&nbsp;","Quan Kình trưng ra vẻ mặt ruồi bu: “Cậu nghĩ ra cái ý kiến quái quỷ gì thế hả?”","&nbsp;","“Thế cậu nói xem phải làm sao bây giờ? Cô ta chỉ một lòng muốn hãm hại người khác, nhưng chưa hại ai cả, cũng không thể làm gì cô ta được đúng không, nhưng cứ như thế này thì cậu không khác gì một quả bom hẹn giờ cả, không biết lúc nào sẽ nổ cái bùm, không nắm được thóp của cô ta thì cô ta không để yên đâu.”","&nbsp;","Thẩm Bồi Xuyên nói rất đúng.","&nbsp;","Mọi người đều hiểu.","&nbsp;","Trước mắt không có cách nào bắt cô ta im miệng được, dù biết cô ta chẳng có ý tốt.","&nbsp;","Hôm nay Tông Triển Bạch muốn dẫn Lâm Tử Lạp ra nước ngoài, không có nhiều thời gian để ý tới cô ta, anh trầm tư trong giây lát: “Quan Kình.”","&nbsp;","Quan Kình lập tức lên tiếng.","&nbsp;","“Hôm nay tôi muốn xuất ngoại, chưa xác định cụ thể thời gian trở về, cậu giúp tôi một chuyện, trấn an Cố Huệ Nguyên trước đã, tôi sẽ cử người đi giám thị nhất cử nhất động của cô ta.” Nói xong, anh quay đầu sang phía Thẩm Bồi Xuyên: “Trong lúc tôi không có ở đây, cậu hãy tới biệt thự.”","&nbsp;","“Sao lại xuất ngoại vào lúc này?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Thực sự rất bất ngờ.","&nbsp;","Tông Triển Bạch cũng không giải thích kỹ càng, chỉ nói sơ qua vài việc.","&nbsp;","“Anh yên tâm.” Thẩm Bồi Xuyên nói: “Anh xuất ngoại rồi sẽ không tiện, chuyện giám sát Cố Huệ Nguyên hãy giao cho tôi.”","&nbsp;","“Chuyện đó cứ giao cho tôi là hơn.” Quan Kình biết, nhất định là Tông Triển Bạch có chuyện gì đó, nếu không sẽ không ra nước ngoài vào thời điểm này.","&nbsp;","“Dù sao thì ngày nào cô ta cũng đeo bám lấy tôi, tôi tiện thể vờn với cô ta một chút cũng được, nếu không được nữa thì tôi sẽ lừa cô ta là tôi đồng ý.”","&nbsp;","Thẩm Bồi Xuyên vỗ vai Quan Kình: “Tôi thấy đó cũng không phải cách giải quyết dứt điểm đâu.”","&nbsp;","“Vậy cậu có cách không?” Quan Kình hỏi lại.","&nbsp;","“Có chứ, cậu dùng mỹ nam kế đi, mê hoặc cô ta, một lần vất vả một đời ấm no.” Thẩm Bồi Xuyên nhún vai."]