[" ","Qua gần hai mươi phút, hiệu trưởng họp xong, đi ra từ phía hành lang, thấy con gái mình đang đứng ở trước cửa, hỏi: “Con đứng ở đây làm gì?”","&nbsp;","Cô gái cười cười: “Có người tìm bố đấy.”","&nbsp;","Hiệu trưởng gật đầu, hình như đã biết người đến là ai.","&nbsp;","Lúc trước Thẩm Bồi Xuyên đã liên hệ với ông.","&nbsp;","“Bố biết sẽ có người đến tìm sao?” Con gái hỏi.","&nbsp;","Hiệu trưởng “ừ” một tiếng.","&nbsp;","Đi theo ba vào trong văn phòng, cô cầm chiếc túi đang để trên ghế sô pha lên nói với ba mình: “Bố cứ bận việc tiếp đi, con đi trước đây.”","&nbsp;","Hiện trưởng phất tay: “Hôm nay con và Thẩm Đào cùng nhau về nhà ăn cơm đi.”","&nbsp;","Thẩm Đào là con rể của hiệu trưởng, chắc là nhớ con gái rồi nên mới gọi con gái và con rể về nhà ăn cơm.","&nbsp;","Cô gái vẫy tay nói biết rồi, sau đó đi ra khỏi phòng, đóng cửa lại.","&nbsp;","Thẩm Bồi Xuyên đứng lên, hiệu trưởng vẫy tay mời anh ấy ngồi xuống, ông đi vào ngồi trước bàn làm việc, sau khi cầm chiếc cốc giữ nhiệt lên uống một ngụm nước, mới mở miệng nói: “Người mà cậu nói là học sinh nào?”","&nbsp;","Thẩm Bồi Xuyên đi đến nói: “Tên là Tang Du, ngài chắc sẽ có ấn tượng.”","&nbsp;","Đúng thật là hiệu trưởng có chút ấn tượng, ông ngẩng đầu lên nhìn Bồi Thẩm Xuyên, hình như là nhớ ra cái gì đó, lúc đó hình như còn có scandal tình ái với cậu này.","&nbsp;","“Hai người thật sự là người yêu sao?” Hiệu trưởng hòi.","&nbsp;","Thẩm Bồi Xuyên nói: “Đúng thế.”","&nbsp;","“Nhưng mà cô ấy cũng đã thôi học rồi, hôm nay tới đây là vì chuyện gì?” Hai tay của hiệu trưởng đan lại vào nhau rồi đặt lên bàn làm việc.","&nbsp;","“Không biết ngài có biết lý do tại sao cô ấy thôi học hay không?”","&nbsp;","“Tôi cũng chỉ nghe giáo viên phụ trách của cô ấy nói qua, hình như là vì trong nhà có chuyện.”","&nbsp;","“Mẹ của cô ấy qua đời, không có người lo liệu việc an táng, cô ấy quay về để chôn cất cho mẹ, mẹ cô ấy cũng là người thân duy nhất của cô ấy, lúc đó vì quá đau lòng mà nhất thời không tiếp nhận được sự thật này, mới đưa ra quyết định sai lầm, cho nên, mong ngày có thể cho cô ấy thêm một cơ hội nữa, cô ấy có thể thi đậu vào ngôi trường này thật sự không phải là một điều quá dễ dàng.”","&nbsp;","Hiệu trưởng cân nhắc trong chốc lát: “Tôi đã xem qua tư liệu về cô ấy, ngoại trừ scandal tình ái với cậu ra, thì biểu hiện vẫn luôn rất tốt, nhưng mà, nói thôi học liền thôi học, thật sự không phải là một hành động tốt đẹp gì.”","&nbsp;","Thẩm Bồi Xuyên nói: “Phải, chúng tôi đều biết việc đó cô ấy làm rất không thỏa đáng, xin ngài hãy cho cô ấy một cơ hội.”","&nbsp;","“Được thôi, giữ thể diện cho cậu và Cục trưởng Tống vậy, cũng xem như là nể tình việc học của cô ấy cũng có chút xuất sắc, nhưng mà cũng chỉ có thể bỏ qua được lần này thôi, nếu không, thành tích có tốt đến đâu đi chăng nữa mà hành vi không tốt, chúng tôi cũng không thể cho cô ấy thêm cơ hội nữa.” Hiệu trưởng cũng được xem như là người hiểu đạo lý, biết mối quan hệ của Thẩm Bồi Xuyên và Cục trưởng Tống không tệ, mà quan hệ của ông ấy với Cục trưởng Tống cũng không tệ.","&nbsp;","Nhìn vào tầng quan hệ này, cũng nhẹ nhàng đồng ý.","&nbsp;","Thẩm Bồi Xuyên nói vô cùng cảm kích ông.","&nbsp;","Hiệu trưởng bảo Tang Du về trường một lần nữa, đến chỗ của giáo viên hướng dẫn cô ấy báo cáo lại một lần nữa.","&nbsp;","Thẩm Bồi Xuyên nói được.","&nbsp;","Nói chuyện với hiệu trưởng một lúc nữa, đa phần đều có liên quan đến Tang Du, cuối cùng hiệu trưởng nói: “Thay tôi chào hỏi cấp trên của cậu nhé.”","&nbsp;","Thẩm Bồi Xuyên đồng ý, rời khỏi trưởng liến trực tiếp đi về biệt thự, đúng lúc đụng mặt Tông Triển Bạch vào Lâm Tử Lạp ở cửa ra vào, đang chuẩn bị đến sân bay.","&nbsp;","Thẩm Bồi Xuyên giúp tài xế khiêng hành lý đặt vào cốp xe, nói: “Tôi đưa hai người đến sân bay nhé?”","&nbsp;","Lâm Tử Lạp nói không cần, hỏi anh ấy: “Chuyện của anh và Tống Nhã Hinh giải quyết đến đâu rồi?”","&nbsp;","“Ừm, cô ấy đồng ý chia tay trong hòa bình rồi.” Thẩm Bồi Xuyên trả lời.","&nbsp;","Ngược lại Lâm Tử Lạp lại cảm thấy rất ngoài ý muốn, nhanh như thế đã có thể giải quyết được rồi, cô còn tưởng là Tống Nhã Hĩnh sẽ quấn lấy Thẩm Bồi Xuyên không buông nữa cơ.","&nbsp;","Nhưng mà nghĩ đi nghĩ lại, Thẩm Bồi Xuyên đã biết được nguyên nhân thật sự việc cô ta ly hôn rồi, thì cô ta cũng không còn mặt mũi nào để tiếp tục níu kéo anh ấy nữa.","&nbsp;","“Trong nhà chỉ có một mình Tang Du thôi, anh đi vào trong đi.” Lâm Tử Lạp nói với Thẩm Bồi Xuyên."]