[" ","Anh ấy chỉ nghĩ cô ấy không thoải mái nên mới hỏi như vậy.","&nbsp;","“Em tắm đi.” Thẩm Bồi Xuyên bèn quay người tránh đi.","&nbsp;","Tang Du nói ra rồi lại không còn ngượng ngùng nữa.","&nbsp;","Cô ấy đóng cửa phòng tắm, tắm rửa gội đầu rồi sấy tóc, sau đó đứng trước gương nhìn chính mình trong gương.","&nbsp;","Cô gái trong gương trẻ tuổi xinh đẹp, dáng người quyến rũ, cô ấy cười nhẹ, cô gái trong gương cũng mỉm cười ngọt ngào.","&nbsp;","Tang Du hít một hơi thật sâu, như làm chuẩn bị tốt tâm lý, sau đó mới mở cửa phòng tắm đi ra.","&nbsp;","Thẩm Bồi Xuyên ngồi ở sô pha xem TV, thật ra tuy TV đang bật nhưng anh ấy cũng không xem, thậm chí không TV đang chiếu cái gì.","&nbsp;","Nghe thấy tiếng mở cửa, anh ấy lập tức nhìn sang.","&nbsp;","Mái tóc dài của Tang Du xõa tung, óng ả mềm mại buông ở sau lưng, áo tắm của Thẩm Bồi Xuyên, cô ấy mặc đến tận mắt cá chân, áo quấn hết cả người, cô ấy cúi đầu buộc lại dây lưng: “Anh xem gì vậy ạ?”","&nbsp;","Thẩm Bồi Xuyên quay lại nhìn màn hình TV, bên trong đang chiếu phim nước ngoài, không hiển thị tên phim.","&nbsp;","“Có lẽ là phim điện ảnh.” Thẩm Bồi Xuyên cầm cốc nước trên bàn lên uống một ngụm.","&nbsp;","Tang Du ngồi vào bên cạnh anh ấy, hỏi: “Anh thích xem loại phim gì vậy?”","&nbsp;","Thẩm Bồi Xuyên nói: “Anh cũng không biết nữa.”","&nbsp;","Anh rất ít khi xem phim.","&nbsp;","Tang Du à một tiếng, sau đó không nói gì nữa.","&nbsp;","Vẫn luôn trầm mặc như vậy.","&nbsp;","Không khí thật vi diệu, cả hai đều muốn nói chuyện, nhưng lại giống như không tìm được đề tài để nói, không khí đặc biệt lúng túng.","&nbsp;","“Em có khát không? Anh lấy nước cho em nhé?” Thẩm Bồi Xuyên đột nhiên hỏi.","&nbsp;","Tang Du lắc đầu: “Em không khát.”","&nbsp;","Sau đó hai người bèn nhìn TV chằm chằm, trong lòng lại loạn hết cả lên.","&nbsp;","Không biết bắt đầu từ đầu.","&nbsp;","Rất muốn nói, nhưng lại khó có thể mở miệng.","&nbsp;","Đồng hồ trên tường tích tích kêu.","&nbsp;","Thời gian trôi qua từng chút, từng chút một.","&nbsp;","Tang Du ngẩng đầu nhìn, đã gần mười hai giờ rồi.","&nbsp;","Cô ấy quay đầu nhìn về phía Thẩm Bồi Xuyên: “Bình thường mấy giờ anh đi ngủ?”","&nbsp;","Thẩm Bồi Xuyên nói: “Bình thường nếu không có việc gì thì anh sẽ đi ngủ lúc mười một giờ.”","&nbsp;","“Bây giờ đã là mười hai giờ rồi.” Tang Du nhanh chóng nói tiếp.","&nbsp;","Trong lòng thầm nghĩ, anh chàng này, chẳng lẽ cái gì cũng muốn cô chủ động à?","&nbsp;","Nhất định phải để cô dũng mãnh như đàn ông mới được sao?","&nbsp;","Thẩm Bồi Xuyên lại uống thêm một ngụm nước, cảm giác lưỡi khô vô cùng, uống hết một cốc nước cũng không giảm bớt.","&nbsp;","Anh ấy quay đầu nhìn Tang Du, cơ mặt căng chặt như là đang cố gắng khống chế phản ứng của cơ thể: “Chúng ta đi ngủ đi.””","&nbsp;","Tang Du cúi đầu, hừ nhẹ.","&nbsp;","Sau đó bầu không khí trong phòng liền trở nên ái muội.","&nbsp;","Cả hai người đang ngồi trên mép giường, Thẩm Bồi Xuyên ngồi thẳng hai tay chắp lại trên đầu gối.","&nbsp;","Tang Du khẽ rũ mắt xuống, lông mi rung nhẹ, bàn tay nhỏ bé có chút lo lắng kéo góc áo choàng tắm. Đột nhiên mu bàn tay cô ấy bị người nào đó nắm lấy, lòng bàn tay liền tiếp xúc một bàn tay ấm áp và có vài vết chai mỏng: “Ngồi ở đây.”","&nbsp;","Tang Du đứng dậy, Thẩm Bồi Xuyên đỡ eo cô ấy và để cô ấy ngồi trên đùi mình.","&nbsp;","Anh ấy nhướng mắt, trầm giọng nói: “Em đã chuẩn bị sẵn sàng chưa?”","&nbsp;","Tang Du cụp mắt, một lọn tóc xõa ra lướt qua mặt Thẩm Bồi Xuyên, nhiệt tình trong máu anh ấy như tăng thêm ít, anh giơ tay lên, nhẹ nhàng kéo dây thắt lưng ở áo choàng của Tang Du. Áo choàng liền được nhẹ nhàng mở ra."]