[" ","Mặc dù bác sĩ nói vết thương không có gì đáng ngại, nhưng cô vẫn sợ để lại di chứng.”","&nbsp;","Tang Du hỏi chắc chắn: “Anh thật không sao đúng không?”","&nbsp;","Đối mặt với sự quan tâm của Tang Du, Thẩm Bồi Xuyên chỉ hận không thể tìm được một cái lỗ để mà chui xuống.","&nbsp;","Thẩm Bồi Xuyên uống ly nước lạnh trên bàn: “Thật sự không sao.”","&nbsp;","Tang Du lúc này mới có chút yên tâm, cô nhớ ra trong nhà còn dư một cái bàn chải, tìm ra đưa cho Thẩm Bồi Xuyên: “Anh dùng cốc của em đi.” Nói xong cô đi ra ngoài, để cho Thẩm Bồi Xuyên rửa mặt, cô đem trứng gà rán lên, lúc này cháo cũng nấu xong.","&nbsp;","Lúc ăn, Tang Du hỏi: “Anh muốn ăn gà không?”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Tang Du chu chu miệng chỉ hướng cửa ra hiệu cho hắn nhìn. Thấy con gà cục cục kia: “Hiệu trưởng đưa tới cho anh ăn, họ đối với anh tốt nhỉ?”","&nbsp;","Tối hôm qua thì có người đưa dưa hấu, sáng hôm nay thì có người đưa gà.","&nbsp;","Thẩm Bồi Xuyên biết bọn họ sẽ mang đồ tới, tất cả đều là nể mặt Tang Du, anh nhìn ánh mắt của Tang Du càng ngày càng đỏ lên.","&nbsp;","Cô gái này rất hiền lành, thật lòng đối xử với mọi người thì sẽ được đối xử thật lòng lại, huống hồ người ở đây giản dị, không có lục đục với nhau.","&nbsp;","Ăn cơm xong, Tang Du và Thẩm Bồi Xuyên đi một chuyến xuống thị trấn, mua một vài dụng cụ sinh hoạt, với cả quần áo cho Thẩm Bồi Xuyên thay.","&nbsp;","Bởi vì quần áo mà Thẩm Bồi Xuyên mặc là của Vương Ổn, Tang Du dựa vào kích cỡ mà mua cho Vương Ổn một bộ mới.","&nbsp;","Cô không thích Thẩm Bồi Xuyên nợ ân tình của anh ta.","&nbsp;","Mặc dù không phải chuyện lớn gì, nhưng vẫn phải trả.","&nbsp;","Bọn họ trở về từ thị trấn, cất đồ dùng đã mua vào trong nhà xong thì đi đến trường học, Tang Du còn mua dụng cụ học tập cho các em học sinh, cô mang tới rồi phát cho bọn trẻ.","&nbsp;","Vừa hay Vương Ổn cũng ở đó, Tang Du liền đưa quần áo cho anh ta: “Cảm ơn quần áo của anh.”","&nbsp;","Vương Ổn không nhận: “Một bộ quần áo thôi mà, không đáng tiền, không cần trả.”","&nbsp;","“Cần phải trả.” Tang Du lại đưa tay về phía trước: “Mặc dù tôi không giàu, nhưng tôi không thích nợ người khác, bạn trai của tôi cũng thế.”","&nbsp;","Tang Du là người rạch ròi, nếu Vương Ổn không thích cô, cũng không chứng minh thì có lẽ cô sẽ dùng cách khác trả lại phần ân tình này, nhưng mà anh ta thích cô, cô nhất định phải làm cho anh ta hết hi vọng.","&nbsp;","Không thể để Thẩm Bồi Xuyên thiếu nợ người khác.","&nbsp;","Vương Ổn nhận lấy: “Suy nghĩ vì bạn trai như vậy sao? Em dùng tiền mua à?”","&nbsp;","Tang Du kéo cánh tay Thẩm Bồi Xuyên: “Anh ấy là bạn trai của tôi, của tôi chính là của anh ấy.”","&nbsp;","Nếu Vương Ổn không biết thân phận của Thẩm Bồi Xuyên, nhất định sẽ nói một câu, tên đàn ông không biết xấu hổ bám váy phụ nữ.","&nbsp;","Nhưng mà người ta có thân phận, cho dù anh ta có tốt nghiệp đại học cũng chưa chắc giỏi bằng người ta.","&nbsp;","Anh ta không thể không nhận hèn, cầm quần áo: “Anh lên lớp đấy.”","&nbsp;","Tang Du gật đầu.","&nbsp;","“Đưa túi cho em.” Cô đưa tay muốn cầm lấy cái túi đựng đồ dùng học sinh mà mình đã mua cho các em nhỏ mà Thẩm Bồi Xuyên vẫn luôn mang theo.","&nbsp;","Thẩm Bồi Xuyên không đưa cho cô, nói: “Anh và em cùng vào.”","&nbsp;","Tang Du cười hỏi: “Anh thích trẻ con à?”","&nbsp;","Thẩm Bồi Xuyên không biết, dù sao anh rất thích hai đứa nhỏ ở nhà Tông Triển Bạch, những đứa trẻ khác thì anh chưa tiếp xúc cho nên không xác định được.","&nbsp;","Tang Du cười: “Em thích lắm. Nếu sau này mà em có con thì em sẽ cho nó tất cả những gì em có, yêu thương nó, để nó luôn được hạnh phúc.”","&nbsp;","Thẩm Bồi Xuyên biết cô thiếu tình yêu thương từ gia đình, từ nhỏ đã trải qua cuộc sống khổ cực, anh đưa tay vuốt tóc cô: “Em vẫn còn là một đứa trẻ.”","&nbsp;","Tang Du trừng mắt nhìn anh: “Anh mới là trẻ con ấy.”","&nbsp;","Nói xong thì sải bước về phía lớp học, Thẩm Bồi Xuyên mỉm cười rồi đi theo sau cô.","&nbsp;","Tang Du lấy túi qua, bỏ hết đồ dùng trong đó ra, mọi người tò mò nhìn đồ trong túi, sau đó lập tức nhào tới."]