[" ","Bà Tống còn chưa kịp nói hết lời thì Cục trưởng Tống đã tức giận ngất đi.","&nbsp;","“A… ông ơi!” Bà Tống sửng sốt: “Người đâu, mau đến đây giúp …”","&nbsp;","Ngay sau đó cửa phòng làm việc bị đẩy ra, thấy Cục trưởng Tống ngất đi liền đỡ người lên xe đến bệnh viện.","&nbsp;","Bà Tống đi theo: “Có cần gọi 115 không?”","&nbsp;","“Gọi 115 còn phải đợi xe đến nữa, chúng ta đưa đi còn nhanh hơn..”","&nbsp;","Bà Tống nghĩ đến đó, đỡ chồng ngồi vào ghế sau, tiến lên ôm đầu chồng giục: “Mau lên”.","&nbsp;","“Vâng, bà ngồi vững đi.”","&nbsp;","Rất nhanh sau xe đã xuất phát.","&nbsp;","Không lâu sau khi xe dừng trước cổng bệnh viện, một chiếc taxi cũng dừng ở cổng bệnh viện.”","&nbsp;","Tần Nhã ôm bó hoa tươi bước xuống taxi, thấy nhân viên y tế cầm cáng cứu thương chạy ra khỏi bệnh viện, họ nhanh chóng mở cửa xe, đặt người bất tỉnh trong xe lên cáng, đưa đến phòng cấp cứu.","&nbsp;","Cô cũng nhìn qua một chút, bởi vì không nhận ra Cục trưởng Tống nên cũng không để ý nhiều, cô không nói cho Tô Trạm biết là mình đến, muốn tạo bất ngờ cho anh, cũng muốn đi thăm hỏi bà cụ một chút.","&nbsp;","Dù gì bà ấy cũng là người thân duy nhất của Tô Trạm, bây giờ bà ấy nằm ​​viện, dú sao cô cũng phải đến thăm một chút.","&nbsp;","Cô đi đến khoa nội trú, hỏi được phòng bệnh của bà cụ từ chỗ y tá trực, sau đó đi đến.","&nbsp;","Tô Trạm rất hiếu thảo, bà cụ nằm ở khu VIP của bệnh viện, nơi này rất yên tĩnh, sạch sẽ nhưng không khí lại thoang thoảng mùi thuốc khử trùng.","&nbsp;","Cô đi tới cửa phòng bệnh, vừa giơ tay gõ cửa thì nghe thấy giọng nói đau khổ của Tô Trạm, cô khẽ cong môi.","&nbsp;","Tinh thần của bà cụ còn khá tốt, còn có tinh thần mà đánh Tô Trạm.","&nbsp;","Khi tay cô vừa chạm đến cửa, giọng nói tức giận của bà cụ truyền đến: “Tô Trạm, đừng có giả ngu với nội, con nói là Tần Nhã tha thứ cho con rồi mà, con bé đâu? Lúc nào con cũng muốn lừa nội hết đúng không? Con không định sinh chắt cho bà đúng không?”","&nbsp;","Bàn tay của Tần Nhã đông cứng, cách ô cửa một centimet, chắt?","&nbsp;","Bà cụ muốn có cháu chắt, cô hiểu rõ hơn bất kỳ ai, khi cô và Tô Trạm ở bên nhau, bà đã rất háo hức.","&nbsp;","“Con thật sự không có nói dối nội. Về phần cháu chắt, đó là chuyện của con, con xin nội đấy, đừng nhắc mãi nữa được không, lỗ tai con sắp đóng kén luôn rồi, nội tha cho con đi.”","&nbsp;","“Nội chỉ có mỗi một nguyện vọng đó mà thôi. Chỉ cần con kết hôn, sinh chắt cho nội, còn lại con muốn làm sao thì làm.” Thái độ của bà cụ rất kiên quyết.","&nbsp;","Tô Trạm cảm thấy đau muốn nổ đầu.","&nbsp;","Ngày nào cũng lải nhải mãi mỗi một chuyện, anh sắp bị bà cụ làm cho phát điên mất.","&nbsp;","“Con không thích trẻ con, cũng không muốn sinh…”","&nbsp;","Bốp!","&nbsp;","“Oái!” Tô Trạm ôm cánh tay: “Bà à, dùng lực mạnh thế? Nội còn đánh nữa thì hư cả người mất, làm sao sinh cháu cho nội được.”","&nbsp;","“Người con chưa hư mà nội cũng có thấy con sinh đâu. Nội nói cho con biết, Tô Trạm, con cũng không còn trẻ, đừng có cười nói tí tửng với nội, nội nói nghiêm túc đó, đừng để nội chết đi mà vẫn còn nuối tiếc.”","&nbsp;","“Nội phải sống lâu trăm tuổi, không chết được…”","&nbsp;","“Thằng nhóc thối.” Bà cụ lại tát một cái, Tô Trạm nghiêng người đến trước mặt bà: “Nội đánh con chết luôn đi nè, suốt ngày ép con, con sắp điên mất rồi.”","&nbsp;","Bà cụ tức giận, lần này thật sự là tức giận: “Con cho rằng nội muốn ép con hả? Nếu con có anh có em thì con có cô độc một mình nội cũng mặc kệ con. Nội nuôi con từ nhỏ đến lớn dễ dàng lắm sao?”","&nbsp;","Vừa nói, bà cụ vừa đỏ hoe mắt: “Bố con… chẳng còn, ông con thì lại mất sớm…”","&nbsp;","Tô Trạm sợ bà cụ lại nhắc đến những chuyện trước kia, rút một tờ giấy ra lau nước mắt cho bà.","&nbsp;","“Nội chẳng yêu cầu con cái gì, nhưng bây giờ nội cũng chẳng chết được. Con còn một thân một mình thế này, nội làm sao đi gặp cha con, làm sao đi gặp ông con, gặp bọn họ rồi nội biết nói gì đây? Chẳng lẽ nội phải nói, rất xin lỗi, tôi đã để nhà họ Tô các người tuyệt tử tuyệt tôn hay sao?”","&nbsp;","Tô Trạm tựa lưng vào thành giường, bất cần, không muốn nói chuyện hay cử động gì nữa.","&nbsp;","Anh thật sự không muốn ở đây nói với bà nữa.","&nbsp;","Tuy nhiên, bà cụ này, đã lớn tuổi, bà lại không có con gái, chỉ có một cậu con trai, lại chết trẻ. Bà chỉ có mỗi mình anh là người thân, bà nằm viện, anh lại không thể ở cạnh chăm sóc."]