[" ","Lâm Tử Lạp nói: “Con biết.”","&nbsp;","Trang Kha Nguyệt hỏi: “Còn đau không?”","&nbsp;","Lâm Tử Lạp gật đầu, sau khi sinh cơ thể người mẹ sẽ tự động sản xuất sữa. Đứa trẻ nằm trong lồng ấp, không thể uống, khiến cho bầu ngực của người mẹ bị căng sữa nên sưng tấy, đau đớn.","&nbsp;","“Nếu đau quá hay là dùng máy hút sữa…”","&nbsp;","“Không cần đâu”, Lâm Tử Lạp nói.","&nbsp;","Bác sĩ không khuyến khích cô cho con bú. Thứ nhất là cơ thể cô quá yếu, hai là có dư lượng thuốc trong quá trình mổ sẽ hòa vào sữa không cho con bú được.","&nbsp;","Chỉ có thể chịu đựng cơn đau, sữa sẽ từ từ đến một độ nhất định, rồi sẽ hết.","&nbsp;","Trang Kha Nguyệt thở dài: “Con nghỉ ngơi một lát đi, thăm đứa bé xong, tí họ lại quay lại.”","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Trang Kha Nguyệt đi ra ngoài, đóng cửa lại.","&nbsp;","Tông Triển Bạch ngồi xuống bên giường, bưng canh cho cô ăn: “Đợi chút cho nguội bớt”","&nbsp;","Phụ nữ đang ở cữ không thể cảm lạnh, trong phòng không có điều hòa nên hơi nóng, uống loại canh nóng này sẽ toát mồ hôi.","&nbsp;","Trang Kha Nguyệt mấy ngày nay không cho cô tắm, cô cảm thấy rất khó chịu, không muốn đổ mồ hôi.","&nbsp;","“Chờ một chút.” Lâm Tử Lạp nằm im.","&nbsp;","Tông Triển Bạch đặt bát xuống, hỏi cô: “Trên người khó chịu?”","&nbsp;","Lâm Tử Lạp nhìn anh: “Anh nói gì?”","&nbsp;","“Vậy cũng phải chịu thôi.” Tông Triển Bạch dỗ dành cô: “Uống canh xong anh lấy nước nóng lau người cho em, thay quần áo sạch sẽ thấy thoải mái”.","&nbsp;","Lâm Tử Lạp được dỗ, không thể tắm, có thể lau là tốt rồi, cô ấy ngồi dậy.","&nbsp;","Tông Triển Bạch đút cho cô, Lâm Tử Lạp duỗi tay cầm lấy: “Em tự uống.” Múc từng thìa quá chậm, nên cô cầm bát tu thẳng.","&nbsp;","Sau khi uống canh nóng vào, máu trong người như nóng lên, mồ hôi chảy ròng ròng trên trán, cô đưa bát cho Tông Triển Bạch rồi rút khăn giấy lau mồ hôi.","&nbsp;","Tông Triển Bạch cầm bát ra ngoài, lại đi vào, đóng rèm cửa, đi rửa tay, bưng một chậu nước nóng lên, đặt chậu lên ghế, thấm ướt khăn tắm, nói: “Cởi quần áo trên người ra đi.””","&nbsp;","Lâm Tử Lạp vừa cởi cúc quần áo, vừa nói: “Anh cầm quần áo của em tới đây.”","&nbsp;","Tông Triển Bạch ngẩng đầu nhìn cô, ngoài quần áo của bệnh viện cô không mặc gì khác. Sau khi cởi cúc ra, để lộ ra làn da trắng nõn nà.","&nbsp;","Nhận ra anh đang nhìn mình, Lâm Tử Lạp ôm ngực: “Anh nhìn cái gì?”","&nbsp;","Tông Triển Bạch rất bình tĩnh: “Nhìn em.”","&nbsp;","Lâm Tử Lạp rũ mắt xuống, nhỏ giọng nói ghét. Tông Triển Bạch không nghe rõ, hỏi cô: “Em nói gì?”","&nbsp;","“Em đâu có nói gì.” Lâm Tử Lạp thúc giục: “Mau lấy quần áo đi.","&nbsp;","Tông Triển Bạch đi lấy quần áo.","&nbsp;","Lâm Tử Lạp kêu anh đem quần áo đặt ở trên giường: “Anh đi ra ngoài đi, em sẽ tự lau.”","&nbsp;","Tông Triển Bạch kệ cô, vắt khô một nửa chiếc khăn, nói: “Nếu em không cởi, anh sẽ giúp em cởi.”","&nbsp;","Thật ra cúc trên người Lâm Tử Lạp đã cởi xong, nhưng không muốn cởi áo trước mặt Tông Triển Bạch. Không phải là không biết xấu hổ, cô không muốn anh nhìn dáng vẻ mình lúc này.","&nbsp;","“Anh không chê trên người em có mùi khó chịu sao?” Lâm Tử Lạp ngẩng đầu lên, mái tóc đen của cô có chút lộn xộn. Tông Triển Bạch vươn tay gạt sợi tóc gãy đang chắn ngang trán cô: “Trong mắt anh, em luôn thơm.”","&nbsp;","Lâm Tử Lạp nói: “Nói dối.”","&nbsp;","Vì sưng nhiều nên sữa sẽ chảy ra ngoài, quần áo cũng có mùi sữa, làm sao thơm được?","&nbsp;","Tông Triển Bạch đi tới: “Em có che chắn thế nào, cũng phải quay lại.” Khi anh đưa tay cởi quần áo của cô, Lâm Tử Lạp quay đầu, không nhìn anh.","&nbsp;","Tông Triển Bạch dựa vào tai cô thì thầm: “Trên người em đều là mùi sữa, thơm quá.”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Cô đẩy anh:”Đáng ghét.”","&nbsp;","Tông Triển Bạch cười khẽ, nhặt một chiếc khăn chưa khô lắm, vẫn còn hơi ẩm lau người cho cô."]