[" ","Tang Du biết tính cách của Thẩm Bồi Xuyên, vì để những đứa trẻ không náo loạn nữa, cô kiễng chân lên ôm Thẩm Bồi Xuyên, nói nhỏ bên tai anh ấy: “Không sao, anh cứ là chính mình, sau này cứ để em đến chủ động ôm lấy anh.”","&nbsp;","Một trái tim lương thiện, một đôi tay ấm áp, thì dù là một người bình thường, Tang Du cũng khiến Thẩm Bồi Xuyên cảm động, anh ấy ôm lấy thân hình nhỏ nhắn của cô, sự rung động trong tâm hồn không cần dùng đến lời nói, anh ấy chưa từng nói ra nhưng trái tim luôn muốn cùng cô sống hết quãng đời này càng thêm kiên định.","&nbsp;","Sau khi ở cùng Tang Du, anh ấy có thể cảm nhận được nhịp tim đập loạn theo thời gian của mình, và cô ấy đem lại cho anh những loại cảm giác mà trước đây anh chưa từng trải qua.","&nbsp;","“Tang Du…”","&nbsp;","Vương Ổn có việc tìm Tang Du, tiến lại liền nhìn thấy hai người đang đứng ôm nhau giữa đám trẻ, lời muốn nói liền mắc kẹt lại trong cổ họng.","&nbsp;","Tang Du buông tay ra trước, Thẩm Bồi Xuyên có chút không thoải mái, nhưng không hề để Tang Du một mình đối mặt, đưa tay nắm lấy tay cô nhìn ra cửa hỏi: “Tìm cô ấy có việc gì sao?”","&nbsp;","Ánh mắt Vương Ổn rơi trên bàn tay đang nắm lấy tay Tang Du, rất nhanh thu hồi ánh mắt: “Có người tìm anh.”","&nbsp;","“Tìm anh?” Thẩm Bồi Xuyên không chắc chắn hỏi.","&nbsp;","Ở đây anh ấy lại không quen ai.","&nbsp;","“Đúng vậy, tìm anh.” Vương Ổn khẳng định nói, lúc này ở trước cửa phòng học xuất hiện một bóng dáng dần dần lọt vào tầm mắt của mọi người, anh ta nhìn vào trong phòng học, ánh mắt quét qua mặt Thẩm Bồi Xuyên, cuối cùng dừng lại trên người Tang Du, lời nói lại là nói với Thẩm Bồi Xuyên: “Tôi tìm cậu.”","&nbsp;","Thẩm Bồi Xuyên vô cùng bất ngờ: “Sao cậu lại tới đây?”","&nbsp;","Cuối cùng, ánh mắt Tô Trạm cũng nhìn về phía anh ấy, anh ta hỏi ngược lại: “Tôi không thể tới đây được sao?”","&nbsp;","Thẩm Bồi Xuyên nói không khải, anh ấy quay đầu nhìn Tang Du: “Em ở đây chờ anh nhé.”","&nbsp;","Nói xong, anh ấy quay người đi ra.","&nbsp;","Tô Trạm đứng im không động đậy, ánh mắt chớp chớp nhìn chằm chằm Thẩm Bồi Xuyên: “Chẳng trách vì sao cậu lại đứng ngây người ra như thế, hóa ra là vì có mỹ nhân đi theo.”","&nbsp;","Thẩm Bồi Xuyên biết tính cách của anh ta là thế, nếu biết anh ấy có quan hệ với Tang Du vì thế chắc chắn sẽ trêu chọc anh một phen.","&nbsp;","Anh ấy kéo anh ta rời khỏi đó, nghiêm túc lên tiếng: “Tôi nghiêm túc hỏi cậu một câu, tại sao cậu lại tới đây?”","&nbsp;","“Cậu cũng có gọi điện thoại về mà chẳng lẽ tôi không tra ra được vị trí của cậu sao? Huống hồ chi chị dâu cảm thấy cậu bởi vì chị ấy và Cảnh Hạo nên cậu mới gặp khó khăn như thế. Trong lòng vẫn luôn lo lắng cho cậu, không bỏ mặc cậu được, vì thế nên kêu tôi tới đây thăm dò một chút.","&nbsp;","Ban đầu là Cảnh Hạo sẽ tới đây, nhưng lần trước con bé Tiểu Nhụy bị dọa sợ không ít, vì thế bây giờ tinh thần con bé không được tốt lắm. Những người ở bên cạnh không thể bỏ đi được vì thế tôi mới tới đây. Tôi cứ nghĩ rằng trên người cậu chồng chất những vết thương, thoi thóp, đau khổ không thể tả nổi. Không ngờ cuộc sống của cậu lại tốt đẹp như thế, sao cậu dụ dỗ được Tang Du đấy?”","&nbsp;","Thẩm Bồi Xuyên giải thích: “Sau khi cô ấy rời khỏi thành phố B thì tới đây, tôi và cô ấy chỉ trùng hợp gặp nhau mà thôi.”","&nbsp;","“Trùng hợp sao?” Vẻ mặt Tô Trạm hiện lên nụ cười chế giễu, suy nghĩ một chút: “Chỉ là trùng hợp thôi sao? Tôi nghĩ đây là duyên phận đấy chứ. Đại hồng thủy xa vạn dặm đã đưa anh tới bên cạnh cô ấy đấy.”","&nbsp;","Thẩm Bồi Xuyên cau mày: “Cậu nói bậy bạ cái gì đấy?”","&nbsp;","Tô Trạm cười nói: “Thật sự là nói bậy sao?”","&nbsp;","Thẩm Bồi Xuyên lười để ý đến anh ta, đi tới phiến đá dưới gốc cây ngồi xuống, Tô Trạm cũng đi theo: “Cậu đừng quên ở thành phố B cũng có một người phụ nữ đang đợi cậu.”","&nbsp;","Tô Trạm ngồi xuống bên cạnh anh ấy, nhìn anh ấy một cái.","&nbsp;","Thẩm Bồi Xuyên không quên: “Tôi cũng đang định sẽ về để giải quyết chuyện này.”","&nbsp;","Tô Trạm hoảng sợ đứng bật dậy, hỏi: “Cậu, cậu nói cái gì? Cậu muốn quay về sao?”","&nbsp;","Thẩm Bồi Xuyên gật đầu.","&nbsp;","Tô Trạm lạnh lùng cười một tiếng: “Cậu bị điên rồi sao?”","&nbsp;","Anh ta tỉnh táo hơn vài phần, nói với Thẩm Bồi Xuyên: “Theo tôi thấy thì nếu cậu sống sót trở về thì cô Tống kia chắc chắn sẽ không bỏ qua cho cậu đâu. Cô ấy vất vả lắm mới đến với cậu được, sao có thể dễ dàng buông tay được chứ?”","&nbsp;","Thẩm Bồi Xuyên mím môi, vì anh đã đồng ý với người ta vì thế anh cần phải cho người ta một câu trả lời.","&nbsp;","Tô Trạm biết đây là thứ gọi là tinh thần trách nhiệm, nhưng anh ấy thật sự không hiểu gì về phụ nữ cả.","&nbsp;","Anh ta ngồi xuống phân tích cho Thẩm Bồi Xuyên nghe: “Bồi Xuyên, cậu nhìn xem, cậu đã đưa cô Tống đến cho tôi và Cảnh Hạo gặp mặt, chứng minh rằng cậu đã thừa nhận thân phận của cô ấy. Hơn nữa cậu cũng giới thiệu với chúng tôi, như thế, bây giờ mối quan hệ giữa hai người là quan hệ người yêu. Nếu bây giờ cậu về mà cô ấy không chịu buông tay thì cậu sẽ làm thế nào?”","&nbsp;","Mặc dù Thẩm Bồi Xuyên cảm thấy Tống Nhã Hinh không phải là kiểu người bảo thủ, nhưng Tô Trạm nói cũng có lý, nếu lỡ Tống Nhã Hinh không chịu chia tay thì anh ấy phải làm thế nào?"]