[" ","“Vậy hôm nay hai đứa cứ nghỉ ngơi đi, ngày mai chúng ta ăn cơm cùng nhau.” Thiệu Vân nói.","&nbsp;","Tông Triển Bạch đáp lại: “Được ạ.”","&nbsp;","“Vậy chú đi trước nhé.” Thiệu Vân lên xe.","&nbsp;","Tông Triển Bạch bước tới bên cạnh Lâm Tử Lạp: “Đi vào trong đã.”","&nbsp;","Tần Nhã gật đầu: “Em mải nói chuyện mà quên mất. Anh chị vừa xuống máy bay, chắc cũng mệt rồi, hai người đi nghỉ ngơi trước đi. Mấy hôm trước em đã thay ga trải giường trong phòng của hai người rồi. Hai người về là có thể dùng luôn.”","&nbsp;","Lâm Tử Lạp cười và nói: “Cảm ơn em nhé.”","&nbsp;","“Chị còn phải khách sáo với em à?” Tần Nhã giả vờ không vui, cô đi tới trước mở cửa ra.","&nbsp;","Lâm Tử Lạp đứng sau mỉm cười.","&nbsp;","Bước vào nhà, Tần Nhã đứng ở cửa ra vào thay giày và lấy ra sẵn hai đôi để trên sàn. Đi vào trong nhà, cô hỏi: “Anh chị ăn cơm chưa? Hai người có muốn ăn gì không?”","&nbsp;","Lâm Tử Lạp nói: “Không cần đâu.”","&nbsp;","Ở nhà không có nước nóng nên Tần Nhã phải đi đun nước: “Trong tủ lạnh có sữa và nước trái cây, chị uống không để em rót?”","&nbsp;","“Chị uống nước trái cây.” Lâm Tử Lạp ngồi trên ghế sofa.","&nbsp;","Tần Nhã mở tủ lạnh, rót một ly nước trái cây rồi lại hỏi Tông Triển Bạch muốn uống gì.","&nbsp;","Anh trả lời giống như Lâm Tử Lạp.","&nbsp;","Tần Nhã&nbsp; rót hai ly nước trái cây rồi bưng ra, cô ngồi trên chiếc sô pha đơn bên cạnh và thông báo cho Lâm Tử Lạp chuyện Trang Kha Nguyệt được ra tù.","&nbsp;","Lâm Tử Lạpg đang bưng ly nước trái cây lên, nghe thấy vậy thì dừng lại, mắt cô sáng lên: “Thật sao?”","&nbsp;","Tần Nhã cười: “Sao em có thể nói dối chị chuyện này được?”","&nbsp;","Lâm Tử Lạp hơi phấn khích, đây đúng là một chuyện tốt. Cô nắm lấy tay Tông Triển Bạch, nghẹn ngào nói: “Mẹ được ra ngoài rồi, em mừng quá.”","&nbsp;","Hai mẹ con cô nương tựa vào nhau để sống suốt bao nhiêu năm qua, đương nhiên tình cảm giữa hai người vô cùng sâu đậm.","&nbsp;","Quan hệ huyết thống cũng chỉ là một loại tình thân.","&nbsp;","Tình cảm giữa cô và bà có khi còn lớn hơn cả tình cảm của những người chung máu mủ.","&nbsp;","Chuyện này cũng là một chuyện tốt với Tông Triển Bạch vì lúc này Lâm Tử Lạp cũng đang cần có người an ủi. Mặc dù cô lúc nào cũng giả vờ là không có chuyện gì nhưng anh biết cô có rất nhiều nỗi lo trong lòng.","&nbsp;","Bây giờ Trang Kha Nguyệt đã trở lại, điều này có thể an ủi cô phần nào.","&nbsp;","Tông Triển Bạch khẽ ừ một tiếng.","&nbsp;","“À, vẫn còn chuyện…” Tần Nhã nói chuyện Trình Dục Ôn muốn qua đây: “Lúc nãy bọn em có nói đến Hương Vân, nói chuyện nhà máy bên này.”","&nbsp;","Hương Vân là của nhà&nbsp; họ Trình, Trình Dục Ôn hiểu rất rõ về nó. Nếu anh ấy có thể tới quản lý nhà máy thì đúng là chuyện rất tốt, như thế còn có thể giảm bớt công việc cho chú Thiệu Vân.","&nbsp;","“Em thấy vậy cũng được. Anh thấy sao?” Lâm Tử Lạp quay sang hỏi Tông Triển Bạch .","&nbsp;","Tông Triển Bạch nói: “Anh nghe theo em.”","&nbsp;","Lâm Tử Lạp mỉm cười với anh.","&nbsp;","Tần Nhã vỗ vỗ miệng: “Ghét quá đi mất, em không ăn cẩu lương đâu.”","&nbsp;","Tông Triển Bạch cười: “Không ăn thì em vào trong phòng đi.”","&nbsp;","Tần Nhã đứng dậy vươn vai: “Thật ra em cũng vừa từ thành phố B về. Em đi ngủ đây, hai người cứ thoải mái.”","&nbsp;","Nói xong cô đi vào phòng ngủ.","&nbsp;","Tông Triển Bạch giữ eo Lâm Tử Lạp: “Đi thôi, chúng ta cũng đi nghỉ, mấy ngày nay ở nước ngoài cũng không được nghỉ ngơi mấy.”","&nbsp;","Lâm Tử Lạp theo anh vào trong phòng.","&nbsp;","Thời gian thấm thoắt thoi đưa.","&nbsp;","Trong hai ngày ở thành phố C, Lâm Tử Lạp chỉ đến cửa hàng. Tần Nhã, thợ may và nhà thiết kế vừa mới tuyển thêm đều bận rộn bù đầu. Cửa hàng cũng khá đông khách, cô chỉ ở cửa hàng một ngày mà đã thấy có sáu bảy người tới.","&nbsp;","Sau khi trở lại thành phố C, cô nói với Trình Dục Ôn rằng nếu anh muốn, anh có thể đến thành phố C, nhà máy bên đó sẽ do một tay anh quản lý."]