[" ","“Thế à.” Tống Nhã Hinh ngồi lại vào ghế salon.","&nbsp;","Lâm Tử Lạp để con gái ngồi lên đùi mình rồi hỏi Tống Nhã Hinh: “Cô tới đây có chuyện gì không?”","&nbsp;","“Hai hôm nay tôi không thấy Tô Trạm, không biết là anh ta đi làm cái gì rồi?” Tống Nhã Hinh hỏi.","&nbsp;","Lúc Tô Trạm đi gặp Thẩm Bồi Xuyên thì anh ta không có nói chuyện đã tìm tới Thẩm Bồi Xuyên cho nhà họ Tống biết, cũng dặn Lâm Tử Lạp và Tông Triển Bạch đừng nói.","&nbsp;","Tô Trạm nói là Tống Nhã Hinh và Thẩm Bồi Xuyên không hợp nhau.","&nbsp;","Lâm Tử Lạp cũng không biết có giấu được không nhưng cô cảm thấy Tô Trạm nói đúng. Nếu như Tống Nhã Hinh thật sự yêu Thẩm Bồi Xuyên thì hẳn là có thể chờ anh ấy hai tháng.","&nbsp;","Bây giờ cô nghĩ lại, chắc chắn là Tô Trạm muốn thử xem tình cảm của Tống Nhã Hinh đối với Thẩm Bồi Xuyên sâu đậm tới đâu.","&nbsp;","Mặc dù Lâm Tử Lạp cảm thấy không nên lừa người khác nhưng đã đồng ý rồi thì cũng không thể đổi ý được.","&nbsp;","“Không phải là cậu ta đi tìm Bồi Xuyên à?” Lúc Lâm Tử Lạp nói chuyện thì cô cúi mặt xuống.","&nbsp;","Cô mượn động tác vỗ con gái mà bỏ qua ánh mắt thăm dò của Tống Nhã Hinh.","&nbsp;","Tô Trạm đi tìm Thẩm Bồi Xuyên ư?","&nbsp;","Tống Nhã Hinh nghĩ thầm, chẳng lẽ mình đoán sai à, bọn họ vẫn đang cố gắng tìm kiếm Thẩm Bồi Xuyên? Chỉ là mở rộng phạm vi? Vì thế nên mình mới không thấy Tô Trạm?","&nbsp;","Nhưng biểu hiện vừa rồi của Lâm Tử Lạp lại như đang né tránh mình vậy.","&nbsp;","Nếu như quả thật là đi tìm Thẩm Bồi Xuyên thì cần gì phải né tránh chứ?","&nbsp;","Cô ấy cúi đầu: “Tôi biết các cô chắc chắn đều cảm thấy là tôi không hợp với Thẩm Bồi Xuyên, bởi vì tôi đã kết hôn. Nhưng tôi thật sự rất yêu anh ấy, trước kia từng bỏ qua một lần là bởi vì tôi nhìn người không rõ. Nhưng khi biết sau này anh ấy vẫn có thể tiếp nhận tôi thì tôi rất bất ngờ, cũng rất vui vẻ. Bây giờ anh ấy mất tích, tôi lo tới nổi ăn không ngon ngủ không yên. Anh ấy gọi cô là chị dâu, tôi nghĩ cô rất hiểu anh ấy, biết anh ấy là người như thế nào.”","&nbsp;","Lâm Tử Lạp nói: “Tôi biết, cậu ấy rất tốt.”","&nbsp;","“Bây giờ tôi rất mờ mịt, tôi không biết nên làm sao mới được. Cô có thể cho tôi ý kiến được không?” Tống Nhã Hinh cầm tay Lâm Tử Lạp: “Mẹ tôi khuyên tôi từ bỏ, nhưng tôi lại không muốn. Sống phải thấy người, chết phải thấy xác.””","&nbsp;","Lâm Tử Lạp có thể hiểu được suy nghĩ của Tống Nhã Hinh lúc này.","&nbsp;","Nhưng cũng không thể nóng vội nói với cô Thẩm Bồi Xuyên vẫn ổn được.","&nbsp;","Lâm Tử Lạp đối mặt với Tống Nhã Hinh, cảm giác hơi có lỗi.","&nbsp;","“Tôi có thể giúp được gì cho cô?” Lâm Tử Lạp hỏi.","&nbsp;","Tống Nhã Hinh chậm rãi đứng lên, ngồi lại ghế sô pha: “Cô không cần giúp gì cả, chuyện này tôi sẽ tự làm lấy, nhưng nếu có có tin tức của Bồi Xuyên, cô phải báo với tôi, được không?”.","&nbsp;","Lâm Tử Lạp nắm chặt tay: “Tất nhiên rồi.”","&nbsp;","Tay cô nằm ngoài tầm mắt của Tống Nhã Hinh, nên Tống Nhã Hinh không biết cô đang nắm chặt tay mình vì nói dối.","&nbsp;","Tống Nhã Hinh mím môi, ngập ngừng hỏi: “Cô cũng cho là tôi và Bồi Xuyên không hợp nhau ư?”","&nbsp;","“Nếu đủ chân thành thì sao cô phải quan tâm đến ý kiến của người khác?” Lâm Tử Lạp không thích thái độ dụ dỗ người khác an ủi của Tống Nhã Hinh: “Bạn bè có thân tới đâu cũng không nên xen vào chuyện tình cảm của nhau, chỉ cần hai người yêu nhau, cảm thấy thoải mái, phù hợp khi ở với nhau thì ý kiến người khác không quan trọng.”","&nbsp;","Tống Nhã Hinh có thể cảm giác được giọng khó chịu của Lâm Tử Lạp qua những lời nói ấy, cô cũng không muốn làm cô ấy ghét mình, nhưng Tô Trạm lại ghét cô ra mặt, cô sợ Tô Trạm sẽ nói những điều không tốt về cô trước mặt Tông Triển Bạch và Lâm Tử Lạp.","&nbsp;","“Tôi không có ý gì khác, chẳng qua tôi sợ người khác nói tôi…”","&nbsp;","“Làm theo điều trái tim mách bảo, không thẹn với lương tâm là được, còn lại cô không cần quan tâm đến ý kiến và suy nghĩ của người khác.” Lâm Tử Lạp ngắt lời cô, thấy không có gì phải giải thích.","&nbsp;","Nhưng Lâm Tử Lạp thấy Tống Nhã Hinh cũng không phải hoàn toàn vô tội.","&nbsp;","Không những thế còn có khá nhiều mưu kế.","&nbsp;","Tống Nhã Hinh giờ mới thấy hối hận khi đến đây, Lâm Tử Lạp này nhìn có vẻ không lớn lắm, nhưng nói năng lại không hề khoan nhượng, có chính kiến và suy nghĩ riêng.","&nbsp;","Ngẫm lại cũng đúng, người như Tông Triển Bạch, loại phụ nữ nào chưa thấy qua, người phụ nữ của anh chắc chắn rất xuất sắc.","&nbsp;","Lâm Tử Lạp cuối cùng có thể lên làm bà Tống, chứng tỏ cô ta có điều gì đó phi thường.","&nbsp;","“Tôi không nói gì làm cô khó chịu chứ?” Cả hai đã nhìn thấu nhau, cũng không cần che lấp nữa."]