[" ","Các bạn học nghe thấy tiếng động thì đều quay đầu sang phía bên này.”","&nbsp;","“Tang Du.” Các bạn học đi tới.","&nbsp;","Tang Du nắm chặt tay của Thẩm Bồi Xuyên rồi nói nhỏ với anh ấy rằng: “Bạn học của em khá nhiệt tình, có lẽ anh sẽ không quen.”","&nbsp;","Thẩm Bồi Xuyên nắm chặt tay cô ấy như một câu trả lời, chỉ là mấy người sinh viên mà thôi, anh ấy ứng phó được.","&nbsp;","Thẩm Bồi Xuyên rất cao, nổi bật trong đám bạn học của Tang Du.","&nbsp;","Tang Du giới thiệu Thẩm Bồi Xuyên với mấy người bạn của mình: “Đây là…”","&nbsp;","“Là chồng cậu đó nha.” Cô ấy chưa nói xong thì đã bị mấy bạn học ngắt lời. Họ ngó qua ngó lại Thẩm Bồi Xuyên rồi sau đó chậc chậc vài tiếng: “Chẳng trách Tang Du còn chưa tốt nghiệp thì đã vội vã kết hôn. Cậu ấy sợ chậm là bị mất đây mà.”","&nbsp;","“Là tôi vội vàng muốn cưới cô ấy, sợ chậm là không lấy được.” Thẩm Bồi Xuyên nói.","&nbsp;","Mấy người bạn học nghe thấy thế thì hét lên.","&nbsp;","Tang Du cười rồi ngẩng đầu nhìn anh ấy.","&nbsp;","Cũng không vì gì khác mà vì khi Tang Du nghe được những lời này của Thẩm Bồi Xuyên thì cảm thấy rất ấm áp, rất vui vẻ.","&nbsp;","“Các cậu đừng thế.” Tang Du cười rồi chỉ vào cô gái vừa nói chuyện, cô ấy nói với Thẩm Bồi Xuyên rằng: “Đây là bạn cùng phòng của em, cậu ấy tên là Trần Nam.”","&nbsp;","“Chào em.” Thẩm Bồi Xuyên chào hỏi.","&nbsp;","Sau đó Tang Du lần lượt giới thiệu bạn học của mình cho Thẩm Bồi Xuyên biết, cuối cùng anh ấy còn nói: “Cảm ơn mọi người đã chăm sóc Tang Du.”","&nbsp;","Mọi người nói: “Chúng em đều là bạn học, cũng đều là bạn bè của nhau mà. Hơn nữa chúng em cũng không chăm sóc gì nhiều.”","&nbsp;","Một người bạn học nam tên là Lý Á nói: “Chúng ta qua kia đi, bên đó có đồ nướng.”","&nbsp;","Giới thiệu xong thì mọi người đi tới đó.","&nbsp;","Đợi mọi người bước lên trước rồi Tang Du cố ý đi đằng sau nói nhỏ với Thẩm Bồi Xuyên rằng: “Anh có cảm thấy ngại hay không?”","&nbsp;","Tang Du biết rằng Thẩm Bồi Xuyên không phải là người thích ồn ào, mà bạn học của cô ấy lại ồn ào vô cùng, cô ấy sợ Thẩm Bồi Xuyên ở đây không được tự nhiên.","&nbsp;","Biết thế Tang Du đã ở nhà xem ti vi rồi.","&nbsp;","“Này, hai người thì thầm to nhỏ gì đó hả, mau tới đây đi. Có gì thì về nhà nói, ở đây toàn là người cô đơn không đấy.”","&nbsp;","Tang Du và Thẩm Bồi Xuyên đi tới, mọi người nhường chỗ cho hai người.","&nbsp;","Trong mâm là đồ nướng mới vừa nướng xong.","&nbsp;","Thẩm Bồi Xuyên là lớn nhất, cũng đã bước vào đời trong khi họ vẫn còn là sinh viên nên ai ai cũng gọi một tiếng anh Thẩm rất lễ phép. Lý Á cầm trong tay một bình Sevenup và một bình Cocacola đi tới hỏi Thẩm Bồi Xuyên rằng: “Anh Thẩm uống cái nào?”","&nbsp;","Thẩm Bồi Xuyên nói: “Cái gì cũng được.”","&nbsp;","Lý Á nói: “Thế thì cho anh Cocacola.”","&nbsp;","Cắm trại dã ngoại chính là vui chơi giải trí cười cười nói nói, các sinh viên đại học kể về những chuyện trong trường, hoặc là tâm sự về hướng đi tương lai. Thẩm Bồi Xuyên không nói gì được, anh ấy ngồi rất im lặng, nghe rất chăm chú.","&nbsp;","Ai mà chưa từng có tuổi trẻ chứ, anh ấy nghe bọn họ nói chuyện rồi nhớ về ngày xưa.","&nbsp;","Rồi anh ấy lại cảm thấy bùi ngùi vì thời gian trôi quá nhanh.","&nbsp;","Tang Du rất để ý cảm nhận của anh ấy nên thỉnh thoảng sẽ cố ý đụng Thẩm Bồi Xuyên hoặc là đưa tay sờ tay anh.","&nbsp;","“Chúng ta cứ lo nói quên mất anh Thẩm đang ở đây rồi, hay là mọi người cùng chơi một trò chơi đi.”","&nbsp;","“Trò gì thế?”","&nbsp;","“Chơi thật và thách nhé?”","&nbsp;","“Được đó, được đó.”","&nbsp;","Ý kiến này được mọi người rất tán thành. Họ bắt đầu lấy một cái muỗng và chén, quay muỗng hai lần, chỉ ra hai người rồi oẳn tù tì với nhau. Người thua sẽ phải trả lời câu hỏi của người thắng, nhất định phải hói thât.","&nbsp;","Tất cả mọi người đều muốn hỏi Tang Du và Thẩm Bồi Xuyên nhưng dù quay sao cũng chẳng trúng hai người họ.","&nbsp;","Ván đầu tiên là Vương Thính Tuyết hỏi một bạn nam, cô ấy hỏi: “Cậu có mấy bạn gái cũ?”"]