[" ","“Em không có trợ giúp gì được cho sự nghiệp của anh, không hề có gia cảnh hiển hách, cũng không có ô dù, chỉ có bản thân em mà thôi.” Tang Du nói với vẻ buồn bã.","&nbsp;","Đúng là Thẩm Bồi Xuyên có rất nhiều hoài bão nhưng anh ấy không thích dựa vào người khác.","&nbsp;","“Em không tin anh à?” Thẩm Bồi Xuyên xoa đầu cô ấy: “Vẫn còn nhỏ mà nghĩ nhiều như thế không mệt à?”","&nbsp;","Tang Du gật đầu: “Em tin anh.”","&nbsp;","Tang Du nói hết lời trong lòng mình ra thì cảm thấy tâm trạng tốt hơn nhiều. Sau một lát thì Tang Du làm xong cơm.","&nbsp;","Bữa cơm đơn giản chỉ có ớt xanh xào khoai tây, đậu cô ve rán và một món củ cải trắng chua cay nữa thôi. Củ cải trắng là do bà nội của một học sinh ngâm rồi tặng cho Tang Du.","&nbsp;","Cô ấy còn luộc bắp sữa.","&nbsp;","“Anh nếm thử cái này đi, mềm lắm.” Tang Du đưa cho Thẩm Bồi Xuyên một trái bắp sữa.","&nbsp;","Thẩm Bồi Xuyên nhận lấy nhưng không ăn mà nhìn chằm chằm vào Tang Du và nói với một giọng rất nghiêm túc: “Anh có một chuyện muốn nói với em.””","&nbsp;","Tang Du ngẩng đầu, nhìn vẻ nghiêm túc của Thẩm Bồi Xuyên thì trong lòng cô ấy nhanh chóng cảm thấy hồi hộp, cô ấy dè dặt lên tiếng: “Có chuyện gì sao?”","&nbsp;","Thẩm Bồi Xuyên cũng không định sẽ giấu cô ấy bất kì chuyện gì: “Anh đồng ý sẽ qua lại với Nhã Hinh…” Sau đó lại vội vàng lên tiếng giải thích: “Nhưng anh không thích cô ấy.”","&nbsp;","Tang Du cụp mắt, nhanh chóng gắp thức ăn bỏ vào miệng, lạnh lùng hỏi: “Vậy anh muốn nói với em điều gì?”","&nbsp;","Thẩm Bồi Xuyên bỏ trái bắp trong tay xuống, đưa tay nắm lấy tay Tang Du, nhìn cô nói: “Anh không định sẽ giấu em chuyện gì cả. Hai ngày nữa khi quay về anh sẽ xử lý, chờ sau khi anh xử lý xong tất cả mọi chuyện thì sẽ đón em về. Anh hi vọng em có thể tiếp tục đi học, chờ tới khi em đạt tới một trình độ nhất định thì em có thể giúp đỡ nhiều người hơn. Để vào được một trường đại học tốt như thế cũng không dễ dàng gì. Biết bao nhiêu người muốn mà không được, em nên quý trọng.”","&nbsp;","Lần này anh ấy đi, anh ấy không muốn đưa Tang Du theo cùng, sợ mình không giải quyết tốt thì Tống Nhã Hinh sẽ giận cá chém thớt lên cô ấy, vì thế anh ấy muốn sau khi anh ấy giải quyết xong tất cả mọi chuyện thì mới đón cô về.","&nbsp;","Khoảng thời gian này cô ấy ở đây sẽ an toàn hơn và cũng sẽ tốt cho cô ấy hơn.","&nbsp;","Tang Du buông đôi đũa trong tay xuống, đi vòng qua bên kia, ngồi vào lòng anh ấy, hai tay ôm lấy cổ anh ấy: “Em nghe anh hết.”","&nbsp;","Thẩm Bồi Xuyên đã thẳng thắn như thế, khiến cô ấy cảm thấy rất ấm áp, muốn quý trọng anh ấy nhiều hơn.","&nbsp;","Cô ấy ôm anh ấy càng chặt hơn: “Sau này anh sẽ là người thân nhất của em.”","&nbsp;","Thẩm Bồi Xuyên đưa tay lên, bàn tay giơ lên không trung một lúc mới đặt xuống lưng cô ấy, nhẹ nhàng vuốt ve.","&nbsp;","Cằm Tang Du đặt ở hõm vai anh ấy, nói nhỏ vào tai anh ấy: “Em thích anh quá thì phải làm sao đây?”","&nbsp;","Lúc cô nói chuyện, hơi nóng phả vào tai anh ấy, cơ thể Thẩm Bồi Xuyên nhanh chóng có cảm giác, vị trí này không phải chỉ là nơi nhạy cảm của phụ nữ mà đàn ông cũng thế.","&nbsp;","Anh ấy ngồi im không nhúc nhích.","&nbsp;","Tang Du cảm thấy anh ấy có gì đó không ổn, nhẹ giọng hỏi: “Có phải em đụng vào vết thương của anh không?”","&nbsp;","Thẩm Bồi Xuyên trầm giọng nói: “Không phải.”","&nbsp;","Tang Du bừng tỉnh: “Thế thì chắc hẳn là anh đang đói.”","&nbsp;","Khi cô buông tay đứng dậy thì mới phát hiện mặt anh ấy có hơi ửng đỏ, giống như say rượu vậy.","&nbsp;","“Anh…”","&nbsp;","Tang Du vốn định hỏi rằng có phải anh ấy thấy không thoải mái ở đây không, nếu không làm sao mặt anh ấy lại đỏ như thế chứ? Nhưng lúc này cô ấy phát hiện cả người anh ấy đang cứng đờ ra, hình như là bởi vì vừa rồi cô ấy ngồi quá sát.","&nbsp;","Cô ấy nghĩ vậy thì muốn bật cười. Người đàn ông này cũng đã hơn ba mươi rồi, sao lại ngây thơ như thế chứ?","&nbsp;","Cô cố ý ôm anh ấy càng chặt hơn, ngực cô ấy dán sát vào người anh ấy, nhịn cười hỏi anh ấy: “Chúng ta chỉ có một chiếc giường mà thôi, tối làm sao ngủ đây anh?”","&nbsp;","Sự mềm mại này khiến miệng lưỡi anh khô nóng, không giơ tay lên nữa, thấp giọng nói: “Anh sẽ ngủ dưới đất.”","&nbsp;","Tang Du cố ý trêu anh ấy, nói: “Trên đất lạnh lắm, không tốt cho cơ thể đâu.”","&nbsp;","Thẩm Bồi Xuyên cong môi không nói.","&nbsp;","Anh ấy có cảm giác toàn bộ máu trong cơ thể đều truyền xuống nơi nào đó khiến nơi đó sắp nổ tung rồi. Nhưng anh ấy cũng không làm bất cứ hành động nào quá đáng: “Tang Du, em xuống ăn cơm đi.”","&nbsp;","Tang Du không xuống, ngược lại còn dán chặt vào người anh ấy hơn: “Em muốn ôm anh, anh không thích em ôm anh sao?”"]