[" ","“Anh có biết Thẩm Bồi Xuyên dẫn theo em để làm gì không?” Tô Trạm vừa bước vào liền nói.","&nbsp;","Thẩm Bồi Xuyên nhìn anh ta nói: “Tôi đã nói với đậu rồi, là tôi không tìm được cơ hội để nói với họ mà.”","&nbsp;","Tô Trạm liền cố ý chọc ra, trong lòng cậu ta vô cùng bực bội, hâm mộ, đố kỵ, hận đều đủ cả: “Sao lại không có cơ hội, là tôi không có điện thoại hay Tông Triển Bạch rời khỏi trái đất luôn rồi? Nên cậu mới không liên hệ được sao?”","&nbsp;","Tông Triển Bạch thản nhiên liếc Tô Trạm một cái, Tô Trạm lập tức sợ hãi nói: “Là em rời khỏi trái đất rồi.”","&nbsp;","Tang Du cười, cô ấy cảm thấy Tô Trạm rất thú vị, muốn nói mà còn sợ hãi. Trong tay cô ấy còn xách đồ, hỏi: “Em có thể vào không?”","&nbsp;","Tông Triển Bạch nhìn đồ vật trên tay cô một cái rồi gật gật đầu.","&nbsp;","Tang Du bước thả nhẹ bước chân bước vào phòng, Lâm Tử Lạp cười nói: “Em đến rồi sao?”","&nbsp;","Lúc bọn họ đi vào thì cô đã nghe thấy rồi.","&nbsp;","Tang Du ‘ừm’ một tiếng, nhỏ giọng nói: “Không làm phiền đến chị chứ?”","&nbsp;","Lâm Tử Lạp lắc đầu: “Không làm phiền đâu, ba người tới chị rất vui, ở trong phòng hoài cũng bức bối lắm.”","&nbsp;","Tang Du cười, cô ấy bỏ đồ ăn lên bàn rồi nói: “Lúc đến thì bọn em mua đó, cũng không biết là chị thích ăn gì nên chỉ tùy tiện chọn thôi.”","&nbsp;","Lâm Tử Lạp nói: “Bây giờ thật sự là rất dễ đói bụng.”","&nbsp;","“Em nghe nói giai đoạn này thai nhi đang trưởng thành nên hấp thu dinh dưỡng nhiều lắm.”","&nbsp;","Lâm Tử Lạp cười: “Một cô bé như em mà cũng hiểu biết nhiều đấy nhỉ.”","&nbsp;","Tang Du cười cười hỏi cô có muốn ăn một ít điểm tâm không.","&nbsp;","Lâm Tử Lạp nói được đó.","&nbsp;","Tang Du mở hộp bánh kem lấy một chiếc bánh kem tinh xảo ra đưa cho Lâm Tử Lạp, còn cô ấy thì đi rót một cốc nước để lên bàn.","&nbsp;","Món điểm tâm ngọt này được gói ghém rất đẹp, tự lấy chén đĩa của mình ra, Lâm Tử Lạp múc một thìa bỏ vào miệng, không quá ngọt, trong sự mềm dẻo lại mang theo vị chanh nồng đậm.","&nbsp;","Tang Du ngồi trên chiếc ghế bên cạnh giường, một lúc sau cô ấy mới nói: “Em và Thẩm Bồi Xuyên đăng ký kết hôn rồi.”","&nbsp;","Động tác múc đồ ăn của Lâm Tử Lạp dừng lại một chút, cô chầm chậm nhìn về phía Tang Du, có vẻ như cảm thấy rất ngạc nhiên.","&nbsp;","Tang Du cười cười nói: “Có phải đột ngột lắm không?”","&nbsp;","Lâm Tử Lạp vội vàng lắc đầu nói: “Không phải.”","&nbsp;","Cô chỉ cảm thấy ngoài ý muốn thôi, động tác của Thẩm Bồi Xuyên vậy mà lại nhanh như vậy.","&nbsp;","“Anh ấy sợ ảnh hưởng không tốt tới em nên chúng em đi đăng ký kết hôn trước. Cũng may là đi đăng ký trước, nếu không thì lại gây thêm phiền phức cho anh ấy rồi.” Tang Du cảm thấy hơi may mắn nói.","&nbsp;","“Xảy ra chuyện gì sao?” Lâm Tử Lạp hỏi.","&nbsp;","Ngày ngày cô đều ở trong bệnh viện nên chẳng biết thứ gì cả.","&nbsp;","Tang Du đem chuyện có người tố cáo Thẩm Bồi Xuyên nói đơn giản lại một lần.","&nbsp;","Lâm Tử Lạp cảm thấy rất khó hiểu, sao lại có người tố cáo chứ?","&nbsp;","“Chị không cần lo lắng, đều đã qua cả rồi.” Nói xong thì Tang Du đã cảm thấy hối hận rồi.","&nbsp;","Không nên nói loại chuyện này với Lâm Tử Lạp mới phải.","&nbsp;","“Chị dâu.”","&nbsp;","Tô Trạm đứng trước cửa nói: “Thẩm Hồi Xuyên và Tang Du đã đi đăng ký kết hôn rồi đó, chị có biết chưa?”","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","“Em cảm thấy bọn họ phải mời chúng ta đi ăn một bữa.” Tô Trạm nói.","&nbsp;","Lâm Tử Lạp nói: “Mời ăn gì chứ, chị cũng có được ăn đâu, vì thế nên chị không thể ở cùng phe với cậu được.”","&nbsp;","Tình huống bây giờ của cô, bác sĩ còn không cho cô xuống giường, cho dù là muốn làm cho Thẩm Bồi Xuyên chảy thật nhiều máu, đòi anh ta mời đi ăn sơn hào hải vị thì cô cũng không ăn được.","&nbsp;","“Chuyện này thì dễ rồi.” Tô Trạm nói: “Tụi em gọi người đem đồ ăn đến đây thì chị liền có thể ăn được thôi.”"]