[" ","Quan Kình tắt điện thoại, anh đang định gọi cho Cố Huệ Nguyên và nói với cô ta rằng mình đã mang Tông Triển Bạch đang say khướt đến, hỏi khi nào thì cô ta đưa phụ nữ tới.","&nbsp;","Tuy nhiên, cô ta đã xuất hiện ở cửa.","&nbsp;","Anh ngạc nhiên nhìn cô ta: “Sao cô có thể …”","&nbsp;","Cố Huệ Nguyên mỉm cười: “Quan Kình, chuyện đã đến nước này, anh vẫn định che giấu việc mình phản bội ông chủ sao?”","&nbsp;","Thẩm Bồi Xuyên quay lại nhìn Quan Kình, như muốn hỏi chuyện gì đang xảy ra vậy?","&nbsp;","Cố Huệ Nguyên phớt lờ khuôn mặt tái nhợt của Quan Kình, nói với Tông Triển Bạch: “Anh có bao giờ nghi ngờ, những gì Quan Kình nói với anh đều là nói dối không? Thành thật mà nói, anh ta đã hợp tác với tôi để gạt anh. Đến bây giờ hẳn là anh đã thấy rất rõ ràng, chúng tôi là một nhóm, ah ta phụ trách việc ngăn chặn anh, còn tôi đến bệnh viện gặp vợ của anh…”","&nbsp;","“Cô làm gì?” Ánh mắt Tông Triển Bạch âm trầm.","&nbsp;","“Theo kế hoạch, Quan Kình sẽ giữ anh lại, còn tôi thì tất nhiên là làm những chuyện bất lợi cho anh… Nhưng mà tôi đã hối hận rồi, oan oan tương báo bao giờ mới dứt? Tôi quyết định không báo thù nữa.”","&nbsp;","Cô ta bình tĩnh liếc Quan Kình một cái, mỉm cười quay người lại, xua tay với bọn họ vẫn còn đứng đằng sau lưng: “Tổng giám đốc Hạo à, bị người mà anh tin tưởng nhất lừa dối… cảm giác thế nào?”","&nbsp;","Tông Triển Bạch không hoàn toàn tin vào lời cô ta nói.","&nbsp;","Quan Kình cũng không vội vàng giải thích, lúc này đây, anh đã hiểu ra tất cả.","&nbsp;","Anh ta nói cho Tông Triển Bạch biết kế hoạch của cô ta, cô ta đã biết tất cả mọi chuyện, nên hôm nay mới có đầy đủ mọi người, cô ta biết chuyện nên không mang theo người phụ nữ mà mình muốn dùng để hãm hại Tông Triển Bạch. Cô ta thuận nước đẩy thuyền, nói mọi chuyện đều là âm mưu của bọn họ nhằm gây châm ngòi vào sự tin tưởng giữa anh ta và Tông Triển Bạch.","&nbsp;","Anh nghĩ thầm, có phải cô ta đã nghe thấy khi mình gọi cho Tông Triển Bạch không?","&nbsp;","“Quan Kình, sự hợp tác của chúng ta đã kết thúc, tạm biệt.” Cô ta mỉm cười, lắc lắc tay, sau đó rời đi một cách tiêu sái.","&nbsp;","“Cậu và cô ta đã hợp tác để lừa dối chúng tôi thật đấy à?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Quan Kình liếc mắt nhìn Tông Triển Bạch rồi nói: “Tôi chưa bao giờ đồng ý với cô ta.”","&nbsp;","Tông Triển Bạch không truy cứu anh ta, nhưng ánh mắt rất sắc lạnh: “Cậu bị một người phụ nữ lừa, đáng mặt lắm đấy.”","&nbsp;","Rõ ràng là Cố Huệ Nguyên đã biết được chuyện Quan Kình mật báo cho anh, anh cho rằng Quan Kình nghĩ mình nắm chắc phần thắng nên mới cố ý tin tưởng Cố Huệ Nguyên mà thực hiện kế hoạch này.","&nbsp;","Ai ngờ lại bị người ta đùa bỡn.","&nbsp;","Bị một người phụ nữ lừa một lần thì còn chóng quên, bị lừa đến lần thứ hai thì đúng là đồ đần, Tông Triển Bạch thật sự phải nghi ngờ chỉ số IQ của Quan Kình.","&nbsp;","“Xin lỗi sếp…”","&nbsp;","Quan Kình cũng không ngờ rằng Cố Huệ Nguyên không tin mình, đó là sơ suất của anh ta.","&nbsp;","“Mọi người xử lý chỗ này chút đi, tôi đi trước.” Anh vẫn còn lo lắng, phải quay lại bệnh viện gặp Lâm Tử Lạp.","&nbsp;","Anh không tin lời người phụ nữ đó nói.","&nbsp;","Thẩm Bồi Xuyên nói: “Cậu đi đi, chỗ này cứ giao lại cho chúng tôi.”","&nbsp;","Giờ thì anh cũng đã hiểu chuyện gì đang xảy ra.","&nbsp;","Chính Tô Trạm còn cho rằng đã lừa được Cố Huệ Nguyên, thật ra người ta không tin anh ta, thậm chí còn lợi dụng anh ta để diễn một màn.","&nbsp;","Thẩm Bồi Xuyên vỗ vỗ vai anh ta an ủi.","&nbsp;","Quan Kình chỉ cảm thấy nhức đầu, anh hai lần rơi vào tay cùng một người phụ nữ, nói ra thì thật con mẹ nó mất mặt.","&nbsp;","Điện thoại di động trong túi anh chợt vang lên.","&nbsp;","Anh rút ra và nhấn nút trả lời.","&nbsp;","Ngay sau đó, giọng nói của Cố Huệ Nguyên vang lên: “Quan Kình …”","&nbsp;","“Cố Huệ Nguyên!” Quan Kình nổi điên lên, người phụ nữ này quả thực đúng là… khắc tinh của anh.","&nbsp;","Khiến cho anh mắc sai lầm hết lần này đến lần khác.","&nbsp;","Khi Cố Huệ Nguyên đến gặp Lâm Tử Lạp, đã tính toán sẵn sàng, cô ta nghĩ rằng mình sẽ cứ vậy mà rời khỏi đất nước này, cảm thấy rất có lỗi với cha và em trai của mình.","&nbsp;","Sau khi nghe Lâm Tử Lạp nói, cô ta đã mở lòng ra rất nhiều, không còn nghĩ rằng việc mình từ bỏ việc trả thù và rời đi là ích kỷ nữa."]