[" ","“Thẩm Bồi Xuyên ý cậu là gì? Cậu đã hứa sẽ ở bên con gái của tôi, nhưng bây giờ cậu lại nói là không thích?” Bà Tống kéo cánh tay Thẩm Bồi Xuyên với vẻ phấn khích, khuôn mặt đỏ bừng: “Cậu xem con gái tối là gì, muốn lấy là lấy muốn bỏ là bỏ à? Thẩm Bồi Xuyên, đừng quên rằng cậu có ngày hôm nay, cũng là nhờ có bố của Nhã Hinh.”","&nbsp;","cục trưởng Tống nhíu mày thật mạnh, cảm thấy xấu hổ vì hành vi của vợ.","&nbsp;","“Người ta có được ngày hôm nay, đó là khả năng của họ!” cục trưởng Tống kéo vợ qua: “Tôi không cần bà ở đây, vào đi!","&nbsp;","Bà Tống nhất thời ngẩng đầu nhìn chồng, khóc thành tiếng: “Ông điên à? Nhã Hinh là con gái ông, sao ông lại bênh vực cho người ngoài? Bây giờ người ta muốn ruồng bỏ con gái ông, ông còn nói giúp cho người đã bỏ rơi con gái mình sao?”","&nbsp;","“Im đi!” cục trưởng Tống cảm thấy xấu hổ.","&nbsp;","Nhưng bà Tống không quan tâm, bà cảm thấy Thẩm Bồi Xuyên có lỗi với bọn họ, Thẩm Bồi Xuyên còn trẻ như vậy mà đã đảm đương chức vụ phó cục đều là do chồng mình nâng đỡ.","&nbsp;","“Thẩm Bồi Xuyên, tôi nói cho cậu biết, đừng bao giờ tùy tiện bỏ rơi con gái của tôi, cậu phải có trách nhiệm với con gái của tôi, cậu đã đồng ý rồi, bây giờ muốn chia tay cũng không có cửa!” Bà Tống chỉ vào Thẩm Bồi Xuyên không hình tượng.","&nbsp;","cục trưởng Tống chỉ cảm thấy đầu sắp nổ tung, nói với Thẩm Bồi Xuyên: “Hôm nay cậu nên rời đi. Mọi người đều đang kích động. Khi nào bình tĩnh lại, chúng ta sẽ ngồi xuống nói chuyện.”","&nbsp;","Thẩm Bồi Xuyên hôm nay muốn nói rõ mọi chuyện, nhưng thấy bà Tống quá xúc động, không thể tiếp tục, chỉ có thể gật đầu: “cục trưởng Tống, tôi thực sự xin lỗi.”","&nbsp;","Lời xin lỗi của anh dành cho cục trưởng Tống là từ trái tim, cảm thấy mình cần phải xin lỗi ông","&nbsp;","cục trưởng Tống xua tay không muốn nghe.","&nbsp;","“Anh đi với em. Chúng ta sẽ nói về chuyện của hai chúng ta. Em không muốn bố mẹ buồn vì chuyện của em.” Tống Nhã Hinh đứng dậy, đi đến chỗ Thẩm Bồi Xuyên và nói: “Đi thôi.”","&nbsp;","“Nhã Hinh, con không được mềm lòng, nếu đã hứa với con thì cậu ta không&nbsp; thể nuốt lời.” Bà Tống lo lắng con gái mình sẽ đồng ý chia tay một thời gian.","&nbsp;","Sau khi chia tay, nó có thể tìm được một người phù hợp như vậy ở đâu?","&nbsp;","Tống Nhã Hinh nói: “Con sẽ tự giải quyết việc của mình.”","&nbsp;","Nói xong kéo Thẩm Bồi Xuyên ra khỏi nhà, khi xuống lầu, Tống Nhã Hinh mới buông anh ra, “Làm nhà tôi náo loạn rồi, anh có vui không?”","&nbsp;","Cô nắm chặt hai tay, đầu óc anh bị nhúng nước rồi? Thẩm Bồi Xuyên không thích cô, làm sao cô có thể không biết? Cô đã chắc chắn sẽ làm cho Thẩm Bồi Xuyên yêu mình.","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi xin lỗi.”","&nbsp;","Tống Nhã Hinh đột nhiên rống lên: “Tôi không cần anh nói xin lỗi.”","&nbsp;","Mấy người hàng xóm đi ngang qua nhìn họ hỏi: “Sao lại cãi nhau?”","&nbsp;","Tống Nhã Hinh lập tức thay đổi sắc mặt, nắm lấy cánh tay của Thẩm Bồi Xuyên, cười giải thích: “Không phải, chúng cháu đang đùa giỡn.”","&nbsp;","Cô hàng xóm cười: “Tuổi trẻ mà cứ thích làm loạn, tôi nghe mẹ cháu nói là yêu rồi, khi nào thì cưới?”","&nbsp;","Tống Nhã Hinh liếc nhìn Thẩm Bồi Xuyên và nói: “Cháu vẫn chưa nghĩ tới.”","&nbsp;","“Cháu không còn trẻ nữa, nên kết hôn và sinh con càng sớm càng tốt. Cô phải đón bọn trẻ tan học, tạm biệt.”","&nbsp;","Tống Nhã Hinh vẫy tay, cảm thấy đây không phải là nơi để nói chuyện, cô lại kéo Thẩm Bồi Xuyên ra khỏi khu nhà để tìm một nơi ít người.","&nbsp;","“Thẩm Bồi Xuyên, nếu anh muốn chia tay với em thì anh phải cho em một lý do. Như anh đã thấy, những người hàng xóm trong cộng đồng đều biết chúng ta đang yêu nhau. Nếu mọi người biết chúng ta chia tay, người khác sẽ nghĩ về em như thế nào?” Tống Nhã Hinh đứng hình. Nhìn anh: “Em không nghĩ anh là người vô trách nhiệm như vậy đúng không?”","&nbsp;","Thẩm Bồi Xuyên thái độ rất kiên quyết: “Em cần gì anh cũng có thể bồi thường cho em.”","&nbsp;","“Vậy nếu em không đồng ý thì sao?” Tống Nhã Hinh cũng kiên quyết.","&nbsp;","Thẩm Bồi Xuyên cau mày: “Đừng làm điều này.”","&nbsp;","Tống Nhã Hinh khịt mũi: “Em thì sao? Anh muốn bỏ rơi em. Em còn không có quyền không chia tay sao?”","&nbsp;","“Nhã Hinh, có một số việc, đối mặt với cục trưởng Tống, anh không muốn nói quá rõ ràng, anh muốn mọi người cùng giải quyết với nhau, đừng làm phiền phức quá khó chịu.” Thẩm Bồi Xuyên mặt đầy băng giá, đặc biệt lạnh lùng.","&nbsp;","Tống Nhã Hinh sửng sốt: “Ý của anh là?”","&nbsp;","“Không có ý gì cả, chúng ta đã chia tay, anh không thích em, cùng nhau sẽ không có kết quả tốt.” Thẩm Bồi Xuyên vẫn không muốn nói toạc ra. Nhìn thấy vẻ mặt của cục trưởng Tống, anh muốn cho cục trưởng Tống một chút mặt mũi.","&nbsp;","Rốt cuộc, cục trưởng Tống không làm gì tệ với anh."]