[" ","Cơ thể Tang Du bất giác trở nên căng thẳng, cô ấy nắm lấy tay anh ấy, Thẩm Bồi Xuyên ngước mắt nhìn cô ấy và thấy cô cũng đang nhìn anh ấy.","&nbsp;","Bốn mắt đối diện nhau, trong gang tấc ánh mắt của cả hai người giao nhau, Thẩm Bồi Xuyên nghĩ rằng cô ấy sợ liền nói: “Nếu em chưa sẵn sàng…”","&nbsp;","Chưa kịp nói hết lời, Tang Du đã hôn lên đôi môi mỏng của anh ấy, chặn đứng những lời anh ấy đang định nói.","&nbsp;","Sự khác biệt giữa hai người đã được đâm thủng, chính Tang Du là người chủ động nên mọi chuyện đều thuận theo dòng chảy.","&nbsp;","Thẩm Bồi Xuyên đè cô ấy xuống giường, Tang Du chỉ cảm thấy trước ngực một mảng lạnh lẽo, áo choàng tắm cũng bị nới lỏng ra.","&nbsp;","Thao bản năng, cô ấy muốn dùng tay che lại, nhưng Thẩm Bồi Xuyên đã kịp nắm lấy tay cô ngăn cản, sau đó ánh mắt anh ấy đều dán chặt vào thân hình người nằm trên giường.","&nbsp;","Mặt cô ấy nóng bừng, tim đập thình thịch.","&nbsp;","Thân hình của Tang Du phát triển cũng rất đầy đủ, dù không quá đầy đặn nhưng những gì cần có thì đều đủ, cô ấy còn có làn da trắng và dáng người thanh mảnh.","&nbsp;","Cô ấy cắn môi nói: “Anh có mua thuốc không?”","&nbsp;","Ánh mắt Thẩm Bồi Xuyên thâm thúy nhìn cô, thanh âm trầm thấp, khàn khàn nói: “Vì sao em lại phải mua thuốc?”","&nbsp;","Hơn nữa, mua thuốc gì cơ chứ?","&nbsp;","“Thuốc… Thuốc tránh thai.” Tang Du vẫn muốn hoàn thành quá trình học, hơn nữa cô ấy cũng không muốn sinh con sớm như vậy.","&nbsp;","“Uống thuốc tránh thai có hại cho sức khỏe của em không?” Thẩm Bồi Xuyên có chút khó chịu, làm sao anh ấy có thể quên chuyện này được chứ.","&nbsp;","Anh ngả người ra sau, đột nhiên nhớ ra, ôm cổ Tang Du nói: “Làm xong rồi uống cũng được.”","&nbsp;","Bây giờ không phải là có loại thuốc tránh thai khẩn cấp trong bảy mươi hai giờ sao?","&nbsp;","Thẩm Bồi Xuyên thu dọn quần áo: “Anh đi mua… nhưng mà uống thuốc có hại cho sức khỏe.”","&nbsp;","Tang Du gật đầu.","&nbsp;","Thẩm Bồi Xuyên thay quần áo và đi ra ngoài, Tang Du đắp chăn bông và nằm trên giường, chỉ để hở một cái đầu và gò má ửng hồng trên khuôn mặt nhỏ nhắn.","&nbsp;","Cái cảm giác được quan tâm, chăm sóc thật sự tốt vô cùng.","&nbsp;","Cô ấy cảm thấy bản thân mình thật sự vô cùng may mắn, tuy lớn lên trong hoàn cảnh không tốt nhưng sau này lại có thể gặp được người như Thẩm Bồi Xuyên, anh ấy trưởng thành, ổn định và còn biết cách chăm sóc người khác.","&nbsp;","Cô ấy muốn nhanh chóng tốt nghiệp rồi sinh cho anh một đứa con.","&nbsp;","Cô thực sự muốn xem anh ấy sẽ trở thành một người bố như thế nào.","&nbsp;","Chợt cô ấy vô cùng mong chờ.","&nbsp;","“Reng reng.” Đột nhiên điện thoại trên bàn đổ chuông, khi cô ấy nhìn vào thì nhận ra đó là điện thoại của Thẩm Bồi Xuyên, hóa ra khi ra ngoài anh ấy quên không cầm theo điện thoại.","&nbsp;","Cô ấy với tay cầm lấy điện thoại, trên đó hiện tên của Tô Trạm.","&nbsp;","Cô ấy suy nghĩ một hồi nhưng vẫn quyết định nhận điện thoại.","&nbsp;","“Chào anh.”","&nbsp;","“Tôi là người ở trong lữ đoàn cảnh sát giao thông đây, cho hỏi cô có biết Tô Trạm không?”","&nbsp;","Tang Du ngồi dậy nói: “Ừ, sao vậy?”","&nbsp;","Làm sao cảnh sát giao thông lại gọi đến đây?","&nbsp;","Tang Du đột nhiên ngồi thẳng dậy.","&nbsp;","“Anh ta lái xe sau khi uống rượu bia nên bị tai nạn xe hơi. Bây giờ anh ta đã được đưa đến phòng cấp cứu. Nếu cô là người nhà của anh ta, xin vui lòng đến đây ngay lập tức.”","&nbsp;","Tang Du ngạc nhiên, uống rượu bia rồi lái xe? Cấp cứu?","&nbsp;","“Bây giờ tình hình anh ta như thế nào rồi?”","&nbsp;","Cô ấy nhấc chăn rồi bước ra khỏi giường, tìm quần áo mặc vào.","&nbsp;","“Vẫn chưa tỉnh lại, nên cô đến đây càng sớm càng tốt.”","&nbsp;","“Được, được rồi, bây giờ anh ta đang ở bệnh viện nào?”"]