[" ","Bởi vì bà cụ đã nói Tô Trạm thật ngu ngốc, làm chuyện sai nên cô ấy đoán chuyện này có liên quan tới Tô Trạm.","&nbsp;","Thẩm Bồi Xuyên ừ một tiếng.","&nbsp;","“Lẽ ra bà cụ nên chấp nhận Tần Nhã mới phải. Cô ấy bị như vậy là do Tô Trạm gây ra mà không phải sao?” Tang Du cảm thấy bà cụ không hề đối xử công bằng đối với Tần Nhã.","&nbsp;","Dựa vào cái gì chứ? Rõ ràng người bị thương là Tần Nhã, tại sao mọi thứ đều đổ lên người cô ấy?","&nbsp;","“Tư tưởng của bà cụ bảo thủ, Tô Trạm là đứa nhỏ duy nhất của nhà họ Tô, bà ấy không chấp nhận được sau này…”","&nbsp;","Vì vậy mà bà ấy có thể tổn thương người khác sao?","&nbsp;","Tang Du thấy việc bà cụ tổn thương với Tần Nhã, một người phụ nữ không thể có con, cô ấy cũng rất đau khổ mà bà cụ còn như vậy thì trong lòng cô ấy có bao nhiêu khó chịu đây?","&nbsp;","Tang Du ngồi thẳng lên hỏi: “Anh cũng sẽ như vậy hả?”","&nbsp;","Thẩm Bồi Xuyên không phản ứng kịp hỏi: “Cái gì cơ?”","&nbsp;","“Anh có muốn có con không?” Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên hiểu được, một tay ôm lấy cô vào trong ngực: “Cô gái nhỏ hay suy nghĩ linh tinh.”","&nbsp;","Tang Du ở trong ngực của anh ấy nói: “Vậy nếu như em không thể nào sinh con thì anh sẽ bỏ rơi em đúng không?”","&nbsp;","“Đó là suy nghĩ của người già, Tô Trạm có thể chấp nhận không sinh con thì anh cũng có thể. Không sinh được thì đi nhận nuôi còn nếu như em không muốn thì chúng ta vẫn sẽ sống một cuộc sống của hai người thôi.”","&nbsp;","“Em thích trẻ con.” Tang Du ngửa đầu ra. Cô ấy thích trẻ con, nếu như cô ấy có con thì cô ấy sẽ nuôi nó bên người, dùng tất cả yêu thương cho nó, không để nó phải chịu tổn thương nào.","&nbsp;","Thẩm Bồi Xuyên nói: “Vậy thì sinh.”","&nbsp;","Tang Du cười hỏi: “Khi nào thì sinh vậy?”","&nbsp;","Chủ đề nói chuyện của hai người càng lúc càng mập mờ, vẻ mặt Thẩm Bồi Xuyên vô cùng kiên định, vòng tay ôm cô chặt hơn một chút nói: “Chờ em tốt nghiệp đã.”","&nbsp;","Tang Du hôn lên mặt anh một cái, nói: “Chờ em tốt nghiệp thì anh đã bao nhiêu tuổi mất rồi? Hơn nữa cũng không phải chúng ta muốn có thai là sẽ có thai được luôn. Nếu như phải đến một hoặc hai năm sau mới có, lại thêm một năm mang thai, đến lúc đó có phải anh già lắm rồi mới có một đứa con không?”","&nbsp;","Thẩm Bồi Xuyên nhìn cô nói: “Nói bậy, câu ‘già rồi mới có con’ là chỉ những người bảy mươi tuổi, tám mươi tuổi, dù có chậm trễ lâu như thế nào, tính đi tính lại, anh còn chưa đến bốn mươi tuổi, sao có thể gọi là ‘già rồi mới có con’ được chứ?”","&nbsp;","Tang Du cười, vươn tay ra xoa cằm anh: “Thực sự nhìn không ra, anh cũng rất thích tuổi trẻ đó nha, còn tính toán chính xác như vậy.”","&nbsp;","Thẩm Bồi Xuyên bảo cô đừng nghịch ngợm nữa: “Anh đang lái xe đó.”","&nbsp;","Tang Du nghe lời anh ngoan ngoãn ngồi yên.","&nbsp;","Thẩm Bồi Xuyên nói: “Không phải anh muốn tính toán, là vì em còn quá trẻ, nên anh không thể già được.”","&nbsp;","Tang Du không hiểu sao lại cảm thấy câu nói này của anh thật buồn cười. Cô cảm thấy anh nói câu này thật đáng yêu.","&nbsp;","“Anh cũng đâu có già.” Chỉ là rất có khí phách nam nhân mà thôi.","&nbsp;","Tính tình anh thận trọng, trông trưởng thành hơn, nên đem lại cảm giác có tuổi mà thôi.","&nbsp;","Tang Du yên lặng ngồi, không bao lâu sau, xe đã đến nơi hai người ở. Thẩm Bồi Xuyên đỗ xe dưới hầm, họ đi thang máy từ tầng hầm lên tầng dân cư.","&nbsp;","Thẩm Bồi Xuyên mở cửa, sau khi vào phòng, Tang Du cầm hộp cơm đi vào bếp, bên trong vẫn còn một bát canh chưa uống hết, Tang Du nói: “Vẫn còn dư một ít canh, anh uống đi, nếu không để lại sẽ rất lãng phí.”","&nbsp;","Thẩm Bồi Xuyên đi đến, nói: “Em không uống sao?”","&nbsp;","Tang Du dứt khoát lắc đầu: “Muộn lắm rồi, ăn đêm dễ béo lắm.”","&nbsp;","Thẩm Bồi Xuyên nhìn cô một lượt từ trên xuống dưới: “Em có béo đâu, dù có béo cũng không thành vấn đề gì.”","&nbsp;","“Em không uống, em không muốn tăng cân.” Con gái bây giờ, không ai muốn mình béo, huống hồ cô vừa mới kết hôn, cô phải giữ gìn vóc dáng, không vì cái gì khác, chỉ vì để người đàn ông của mình nhìn vào thấy thoải mái.","&nbsp;","Thẩm Bồi Xuyên uống hết bát canh đó, đưa bát lại cho cô: “Anh đi tắm đây.” Cả người anh ấy đều là mồ hôi.","&nbsp;","Tang Du nói: “Anh đi tắm đi, để em rửa bát cho.”","&nbsp;","Thẩm Bồi Xuyên thâm trầm nhìn cô muốn nói gì đó, cuối cùng lại không nói gì."]