[" ","Mặc dù Tang Du chưa từng sinh con nhưng cô ấy bước vào xã hội sớm, nghe thấy nhìn thấy cũng nhiều. Cô ấy nghe rất nhiều người nói, thời kỳ cuối của quá trình mang thai rất dễ đói bởi vì thai nhi trong giai đoạn này hấp thụ nhiều dinh dưỡng.","&nbsp;","Mua một chiếc bánh ngọt nhỏ tinh xảo nhưng nhìn vào rất muốn ăn, còn có thể bổ sung dinh dưỡng nữa.","&nbsp;","Tang Du chọn đi chọn vài phần bánh tinh xảo, hơn nữa mùi vị cũng ngon.","&nbsp;","Lúc đi ra ngoài thì thấy ngoài cổng có một tiệm hoa nên bọn họ lại mua một bó hoa nữa.","&nbsp;","Thẩm Bồi Xuyên lái xe, bọn họ cùng nhau đi tới bệnh viện.”","&nbsp;","Bệnh viện lớn thế này, ban ngày đến đăng ký khám bệnh cũng phải xếp hàng, buổi tối thì người cũng ít hơn nhiều, bọ họ đậu xe xong xuôi thì đi vào khu nằm viện, vào thang máy tốc hành.","&nbsp;","Tô Trạm cách hai người đó thật xa.","&nbsp;","Thẩm Bồi Xuyên hỏi cậu ta: “Chúng tôi bị bệnh truyền nhiễm sao? Cậu đứng xa thế làm gì?”","&nbsp;","Tô Trạm cười haha một tiếng nói: “Hai người không có bệnh, có độc.”","&nbsp;","Lúc ở siêu thị Tang Du vẫn luôn khoác tay Thẩm Bồi Xuyên, vào trong thang máy rồi mà cô ấy vẫn còn khoác tay.","&nbsp;","Kiểu khoe ân ái này…","&nbsp;","Há chỉ là ê răng, cả mắt cũng đau, nhìn thì “đỏ mắt” nhưng anh ta cũng chỉ có thể làm một kẻ hâm mộ mà thôi.","&nbsp;","Tang Du bật cười.","&nbsp;","Tô Trạm nhìn cô ấy một cái rồi hỏi: “Cô cười cái gì?”","&nbsp;","Tang Du nói: “Tôi cười cũng có phạm pháp đâu.”","&nbsp;","Tô Trạm: “…”","&nbsp;","Con nhóc này cũng thật là nhanh mồm nhanh miệng.","&nbsp;","“Đinh” một tiếng, lúc này cửa thang máy mở ra, Tô Trạm cất bước đi ra ngoài trước.","&nbsp;","Thẩm Bồi Xuyên nhẹ giọng nói: “Ấu trĩ.”","&nbsp;","Tô Trạm quay đầu lại trừng anh một cái, nếu không phải có Tang Du ở đây thì anh ta đã chửi tới tấp rồi.","&nbsp;","Một chút ánh mắt cũng không có, cứ ở trước mặt anh ta khoe ân ái, có muốn để anh ta sống nữa không đây?","&nbsp;","Biết ngay là khiêu khích anh ta mà.","&nbsp;","Trong phòng bệnh, Lâm Tử Lạp dùng ánh mắt trông mong nhìn Tông Triển Bạch: “Chỉ một lần này thôi, anh đồng ý với em đi.”","&nbsp;","Tông Triển Bạch vẫn từ chối như cũ: “Không được, những cái đó không có lợi cho sức khỏe.”","&nbsp;","Lâm Tử Lạp nổi cáu, cô dùng chân đạp anh một cái: “Anh đi ra ngoài đi, cách em xa một chút.”","&nbsp;","Tông Triển Bạch nắm lấy mắt cá chân của cô, anh thấp giọng nói: “Ngoan, đừng làm loạn nữa. Nếu không thì chúng ta ăn đồ gì khác đi, anh đi mua cho em nhé.”","&nbsp;","“Em không muốn ăn thứ gì khác cả, chỉ muốn ăn lẩu cay Tứ Xuyên thôi.” Cô cũng biết những thứ đó không tốt cho sức khỏe nhưng cô lại muốn ăn cái này, rất rất muốn ăn.","&nbsp;","Lâm Tử Lạp không dễ gì mà tùy hứng, nhưng cô đã tùy hứng rồi thì Tông Triển Bạch cũng không có cách nào.","&nbsp;","“Anh nhờ vú Vu làm là được chứ gì?” Tông Triển Bạch vỗ vỗ chân cô.","&nbsp;","Lâm Tử Lạp lắc đầu: “Vú Vu không làm ra vị đó được.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Cốc cốc, lúc này cửa phòng vang lên tiếng gõ, Tông Triển Bạch kéo chăn đắp lên chân cô, cô mặc váy, bây giờ làn váy đang cuốn lên thật cao, đùi lộ hết cả ra ngoài.","&nbsp;","“Để anh đi mở cửa” Tông Triển Bạch đứng dậy.","&nbsp;","Lâm Tử Lạp cũng thu lại bộ dáng tùy hứng vừa nãy trước mặt Tông Triển Bạch.","&nbsp;","Có tùy hứng thế nào đi nữa thì cô cũng vẫn hiểu được một vừa hai phải.","&nbsp;","Hơn nữa là lúc có người đến, cô cũng chỉ lộ ra mặt tùy hứng của mình trước mặt Tông Triển Bạch mà thôi.","&nbsp;","“Chúng em tới đây thăm chị dâu.”","&nbsp;","Tông Triển Bạch mở cửa ra thì Tô Trạm đang đứng ở cửa nói thế.","&nbsp;","Anh thả cửa ra để bọn họ tiến vào."]