[" ","“Quan Kình!” Cố Huệ Nguyên quát lớn.","&nbsp;","Quan Kình không để ý tới cô mà nói tiếp: “Bởi vì mấy người bọn họ vẫn có mắt, có thể nhìn rõ ai đúng ai sai, chỉ có một mình cô phát điên nói muốn trả thù thôi.”","&nbsp;","“Quan Kình anh là tên khốn khiếp!” Cố Huệ Nguyên không thèm để ý đến hình tượng nữa mà xông lên đánh Quan Kình tới tấp.","&nbsp;","Quan Kình không động mà kệ cho cô đánh, anh sẽ không đánh phụ nữ, dù cho trong lòng anh rất muốn dạy lại cô.","&nbsp;","Lâm Tử Lạp ngồi trong xe nghe lâu như vậy nên cơ bản cũng hiểu đầu cua tai nheo thể nào, cô cũng không xuống giải trình gì mà chỉ gọi cho Tông Triển Bạch một cú điện thoại.","&nbsp;","Lúc này trong phòng, viện trường Vương nghe bác sĩ kiểm tra cho Lâm Tử Lạp nói về tình trạng của cô, ông cũng xem qua báo cáo, cũng tổ chức cho chuyên gia nghiên cứu về điều này.","&nbsp;","“Theo tình huống này của vợ cậu thì để cô ấy sinh vào giữa tháng 7, nếu như lo lắng cho tình trạng thai nhi thì có thể để cô ấy nhập viện để chúng tôi theo dõi sát sao hàng ngày, muộn nhất có thể kéo đến tháng 8.”","&nbsp;","Tông Triển Bạch đỡ trán, phương án như vậy không đủ khiến anh yên tâm.","&nbsp;","“Thật ra, vợ cậu không thích hợp mang thai nữa, từ đợt kiểm tra này có thể thấy được, tình trạng cơ thể của cô ấy cũng không quá tốt.” Viện trưởng Vương hơi ngửa thân thể về phía sau: “Vì an toàn của cơ thể mẹ, sớm sinh ra đứa bé là phương án bảo đảm nhất.”","&nbsp;","Ring! ring!…","&nbsp;","Đúng lúc này điện thoại của Tông Triển Bạch vang lên, anh lấy điện thoại từ trong túi áo ra, nhìn vào màn hình thì anh đứng lên bắt máy.","&nbsp;","“Anh khi nào thì xong việc?” Lâm Tử Lạp hỏi.","&nbsp;","“Anh cũng sắp xong rồi.” Tông Cảnh Ngôn đáp.","&nbsp;","Lâm Tử Lạp “ừm” một tiếng sau đó cúp điện thoại.","&nbsp;","Tông Triển Bạch quay sang nói với viện trưởng Vương rồi cảm ơn ông.","&nbsp;","Viện trưởng Vương cũng đứng lên: “Không cần khách khí với tôi như vậy, tôi và bố cậu quen biết cũng lâu rồi. Chúng tôi sẽ giúp đỡ nhiều nhất có thể, tình hình trước mắt chỉ có thể làm như thế.”","&nbsp;","Ông lấy ra một tấm danh thiếp từ trong ví, đưa cho anh và nói: “Người này là bạn học của tôi, quen biết cũng lâu, ông ấy bây giờ đang là bác sĩ chính của trung tâm y tế Mayo, nếu cần gì có thể liên hệ ông ấy.”","&nbsp;","Tông Triển Bạch tiếp lấy tấm danh thiếp: “Cảm ơn.”","&nbsp;","“Không có gì.”","&nbsp;","Tông Triển Bạch bắt tay ông rồi nói: “Hôm nay đã làm phiền ông rồi, lần sau rảnh tôi mời ông một bữa.”","&nbsp;","Viện trưởng Vương cũng hào sảng mà đáp ứng rồi tiễn Tông Cạnh Hạo ra cửa, đứng nhìn anh lên xe rồi rời đi.","&nbsp;","Tông Triển Bạch đi đến ven đường rồi dừng, mở cửa xe và hỏi: “Có chuyện gì vậy?”","&nbsp;","Lâm Tử Lạp thấy anh quay lại thì ngồi lui lại nhường chỗ cho anh rồi nói: “Không sao cả, vừa thấy Quan Kình và một người phụ nữ đứng cùng nhau.”","&nbsp;","Tông Triển Bạch ngồi lên xe rồi thuận tay đóng cửa lại, “Phụ nữ nào?”","&nbsp;","Lâm Tử Lạp kể cho anh đầu đuôi câu chuyện anh, rồi hỏi: “Anh không biết?”","&nbsp;","Tông Triển Bạch dường như vừa nghe đã hiểu ngay, thì ra vì Cố Huệ Nguyên mà Quan Kình hành động khác thường như thế, vì ở cạnh cô mà nộp cả đơn từ chức.","&nbsp;","Anh quay sang nói với tài xế: “Lái xe đến công ty.”","&nbsp;","Xong anh lại lấy máy điện thoại ra và bấm số Quan Kình để anh ta quay về công ty.","&nbsp;","Lúc này Quan Kình và Cố Huệ Nguyên đang trên đường đi đến bệnh viện. Quan Kình không tin tưởng rằng Cố Huệ Nguyên đang mang thai con của mình nên kéo cô đến bệnh viện để làm xét nghiệm.","&nbsp;","Cố Huệ Nguyên thì không muốn đi, nhưng cô không thế thoát khỏi bàn tay của Quan Kình, anh gọi một chiếc taxi rồi nhét cô vào trong đó, bản thân cũng ngồi vào theo. Trên đường đi thì điện thoại của Quan Kình bỗng vang lên, là số của Tông Triển Bạch bảo anh quay về công ty.","&nbsp;","Cố Huệ Nguyên thừa dịp anh dừng xe đợi đèn xanh đèn đỏ thì chạy xuống xe.","&nbsp;","Trong bụng cô làm gì có đứa bé nào, nếu bây giờ kéo nhau đến bệnh viện thì chẳng phải lộ hết sao?","&nbsp;","“Cố Huệ Nguyên!” Quan Kình lớn tiếng hô lên, Cố Huệ Nguyên chạy quá nhanh, cô sợ sẽ bị Quan Kình túm lại.","&nbsp;","Quan Kình ngồi trên xe thì chỉ cảm thấy thật nhức não.","&nbsp;","Người phụ nữ kia đúng là ma quỷ!","&nbsp;","Tài xế taxi hỏi, “Cậu còn muốn đi nữa không?”"]