[" ","Chương 1295:","&nbsp;","Tần Nhã: “…”","&nbsp;","Đó là trò cho trẻ con chơi, giờ lại đi chơi cái này thì ấu trĩ đến mức nào?","&nbsp;","“Sao cháu lại không tin chú nhỉ? Chú hai cháu ấy, cháu có thể tin tưởng chút được không?”","&nbsp;","Tần Nhã không động đậy, Thiệu Vân kéo cô đi, sau khi bỏ hai đồng bạc vào trò đập chuột, ông nhét cái búa vào trong tay cô: “Cháu tưởng tượng mấy con chuột này là Tô Trạm, đập chết nó đi.”","&nbsp;","Tần Nhã ngẩng đầu nhìn ông.","&nbsp;","“Sao, lại không nỡ hả?” Thiệu Vân cười.","&nbsp;","Tần Nhã cười lạnh một tiếng: “Không nỡ? Hừm, chú nhìn cháu đây.”","&nbsp;","Rất nhanh cho trò chơi đã bắt đầu, hai tay Tần Nhã cầm búa, dùng sức đập mạnh vào từng con chuột đang nhô lên.","&nbsp;","Thiệu Vân đứng một bên cổ vũ: “Cố lên, cố lên!”","&nbsp;","Chơi xong một ván, Tần Nhã vẫn chưa chơi đã, cô nói với Thiệu Vân: “Chú hai, chú cho cháu thêm hai đồng nữa đi, cháu muốn chơi ván nữa.”","&nbsp;","Cô nhận ra mình có hơi căng thẳng, trong quá trình quan sát chuột nhô lên, mọi phiền não sẽ tiêu tan hết, muộn phiền cũng nhanh chóng trôi đi.","&nbsp;","“Được thôi.” Thiệu vân lại bỏ thêm hai đồng nữa.","&nbsp;","Sau khi chơi xong ván nữa, hai người lại chơi đánh đậu đậu, bắt búp bê, lái xe hơi…","&nbsp;","Chơi gần hết mọi trò chơi trong khu vui chơi, chơi mệt rồi, hai người cùng nhau đi đến uống trà sữa bên cạnh tiệm trà sữa. Thiệu Vân uống xong thì vứt ly trà sữa vào thùng rác: “Chúng ta nên về thôi.”","&nbsp;","Ông đưa Tần Nhã ra ngoài thư giãn, khiến cô có thể thả lỏng bản thân, có tâm sự rất dễ suy nghĩ linh tinh.","&nbsp;","Lâm Tử Lạp không có ở đây, lại không có ai giúp cô suy nghĩ thoáng ra, một người đàn ông như ông cũng không thể an ủi cô, chỉ có thể làm một số chuyện nhỏ nhặt như vậy.","&nbsp;","Tần Nhã ôm mấy con búp bê, gấu bông ở trong lòng, trong tay còn cầm ly trà sữa, cô gật đầu.","&nbsp;","Họ rời khỏi khu phố, đi vào bãi đỗ xe, Thiệu Vân lái xe, ba mươi phút sau ông đưa Tần Nhã đến cửa tiểu khu cô ở.","&nbsp;","Lúc này, một chiếc taxi cũng dừng ở cửa tiểu khu.”","&nbsp;","Người trên hai xe xuống xe gần như cùng một lúc, hai bên nhìn nhau ngỡ ngàng. Lâm Tử Lạp phản ứng nhanh hơn, cô thấy Tần Nhã đang đống búp bê gấu bông ở trong tay thì chợt hỏi: “Em và chú hai đi đâu vậy?”","&nbsp;","Kết quả kiểm tra ở nước ngoài cũng không khác mấy so với kết quả ở trong nước nên Lâm Tử Lạp không muốn ở lại nước ngoài nữa, cô quyết định về nước sinh con.","&nbsp;","Trước khi trở lại thành phố B, Lâm Tử Lạp muốn đến thành phố C.","&nbsp;","Họ bay thẳng tới thành phố C, rồi dự định đi từ thành phố C về thành phố B.","&nbsp;","“Chị khỏe hơn chưa? Sao chị đã về rồi?” Tần Nhã bước nhanh tới: “Kết quả kiểm tra của chị thế nào?”","&nbsp;","Lâm Tử Lạp mím môi, bình tĩnh nói: “Cũng không có gì nghiêm trọng, chỉ là chị phải sinh sớm hơn thôi. Em không cần lo lắng đâu.”","&nbsp;","Cô không muốn người khác phải lo lắng cho mình.","&nbsp;","“Vậy thì tốt rồi, tốt quá rồi.” Tần Nhã vui vẻ chúc mừng cô.","&nbsp;","Lâm Tử Lạp mỉm cười: “Em làm hòa với chú hai từ khi nào vậy?” Khi hỏi câu này Lâm Tử Lạp cố ý nhìn đứa bé trong lòng Tần Nhã.","&nbsp;","Thiệu Vân vội vàng giải thích: “Con bé giận người yêu nên tâm trạng không tốt. Chú đưa nó ra ngoài cho khuây khỏa.”","&nbsp;","Lâm Tử Lạp nhìn Tần Nhã hỏi: “Em cãi nhau với Tô Trạm à?”","&nbsp;","Tần Nhã rũ mắt xuống: “Vẫn bởi vì chuyện không thể có con.”","&nbsp;","Đây là một vấn đề rất khó giải quyết.","&nbsp;","Thiệu Vân không muốn tham gia vào câu chuyện này vì dù sao ông cũng là đàn ông, như thế không thích hợp lắm: “Chú đi trước nhé.”","&nbsp;","Ông mở cửa xe, Tần Nhã quay lại dặn dò: “ Chú lái xe chậm một chút.”","&nbsp;","“Cháu cứ yên tâm.” Động tác lên xe của Thiệu Vân dừng lại, ông nhìn về phía Tông Triển Bạch: “Mấy đứa định ở lại đây mấy ngày?”","&nbsp;","“Hai ngày ạ.” Tông Triển Bạch đi tới phía trước xe."]