[" ","Cũng không phải thứ đồ to tát gì, chỉ là mấy món đồ nhỏ nhặt, tẩy hình hoa quả, những cuốn vở màu hồng mà bé gái thích, gọt bút chì hình ô tô, và một vài món khác nữa.","&nbsp;","Dù là như vậy, đều làm cho lũ trẻ vui phát điên.","&nbsp;","Một đứa trẻ không có mẹ, ôm lấy Tang Du khóc hu hu, cô bé chưa từng được thấy dáng vẻ của mẹ như thế nào, nghe nói là một người phụ nữ ở vùng khác, đi theo bố của cô bé về nhà, nhưng chê nhà nghèo, cho nên đẻ cô bé xong là bỏ đi rồi.","&nbsp;","Bố ra ngoài làm công, để cô bé cho ông bà nội nuôi dưỡng.","&nbsp;","Ông bà nội lớn tuổi, năng lực có hạn, từ nhỏ cô bé đã không được mặc những bộ đồ sạch sẽ. Lần đầu tiên Tang Du nhìn thấy cô bé, bộ quần áo trên người bé bẩn đến không nhìn rõ màu sắc, tóc cũng không chải rối tùm lum.","&nbsp;","Tang Du đưa cô bé về nhà mình, chải đầu tắm rửa cho cô bé, cố gắng giặt sạch quần áo cho cô bé.","&nbsp;","Lần đó, cô cố ý mua một chiếc váy mới cho cô bé không có mẹ này.","&nbsp;","Bình thường cô bé chưa từng được mặc quần áo mới, quần áo đều là người ta mặc chật rồi mới cho cô bé dùng.","&nbsp;","Lúc nhìn thấy chiếc váy mới, vừa tủi thân vừa xúc động.","&nbsp;","Tủi thân vì người mẹ đẻ ra bé lại bỏ rơi bé, xúc động vì người không phải là mẹ bé lại yêu thương cô bé như một người mẹ.","&nbsp;","Tang Du cõng cô bé trên lưng: “Diệp Tử đừng khóc.”","&nbsp;","Cô bé họ Diệp, tên là Diệp Huyên Huyên, nhưng mà mọi người đều gọi cô là tiểu Diệp Tử, vì cô bé vừa gầy vừa nhỏ, bảy tuổi rồi mà nhìn chỉ cao bằng một bé năm tuổi.","&nbsp;","Tang Du lau nước mắt cho cô bé, nhìn cô bé lại nhớ tới tuổi thơ không hạnh phúc của mình.","&nbsp;","Vì cô hiểu được cảm giác đau khổ đó, cho nên mới muốn giúp đỡ cho những bạn nhỏ có cuộc sống gia đình không hạnh phúc như mình, nhưng mà năng lực của cô có hạn.","&nbsp;","Chỉ có thể làm được những việc nhỏ bé không đáng kể.","&nbsp;","Thẩm Bồi Xuyên nói rất đúng, cô chỉ có thể càng ngày càng tốt hơn, thì mới có thể giúp được càng nhiều, cung các cho lũ trẻ nhiều hơn nữa.","&nbsp;","Cô quyết tâm khi trở về sẽ tiếp tục học xong đại học, sau này mới có thể giúp đỡ lũ trẻ.","&nbsp;","“Cô Tang, cô khóc sao?” Diệp Tử lau khóe mắt cho Tang Du.","&nbsp;","Cô không khóc, chỉ là tự dưng nhớ tới bản thân lúc nhỏ, nên đôi mắt có hơi ấm ướt, cô có nhà cũng như không, không được cảm nhận tình thân, chỉ có thể nhìn thấy mẹ mỗi ngày đều bị bố đánh đập và chửi rủa.","&nbsp;","Thẩm Bồi Xuyên đi qua, ôm lấy bả vai cô, vỗ nhẹ vào lưng cô, đau lòng mà nói: “Đừng khóc nữa.”","&nbsp;","Vốn dĩ cô không muốn khóc, nhưng mà được anh ôm như vậy, giống như là có chỗ dựa vào, cô không chút kiêng dè mà nhào vào trong lòng anh khóc thút thít.","&nbsp;","Vương Hạo Nam lững thững tới trễ, đầu gối vẫn còn đau, khuôn mặt nhỏ nhăn lại, vừa vào đã thấy Tang Du dúi đầu vào ngực Thẩm Bồi Xuyên khóc, liền bắt đầu chất vấn: “Chú bắt nạt cô Tang của chúng cháu à?”","&nbsp;","“Cháu đã nói với chú rồi, đừng thấy bọn cháu nhỏ, bọn cháu có thể xả giận thay cho cô giáo đấy, chú có biết kiến đông sẽ có thể đánh được voi không?” Vương Hạo Nam ngước đầu hùng hổ nói.","&nbsp;","Tang Du lau nước mắt, rời khỏi ngực Thẩm Bồi Xuyên: “Cô không bị bắt nạt.”","&nbsp;","“Vậy sao cô lại khóc?” Vương Hạo Nam hỏi.","&nbsp;","“Cát bay vào mắt cô thôi.” Tang Du cầm một chiếc hộp bút hình xe ô tô đưa cho cậu bé: “Cái này cho con.”","&nbsp;","Vương Hạo Nam vui đến quên cả đau, vội vàng chạy ra ngoài, cầm trong tay mở ra xem, chính là hộp bút hình ô tô hai tầng mà cậu bé muốn có.","&nbsp;","“Cảm ơn cô Tang.” Thế là quên luôn phải “báo thù” cho cô Tang.","&nbsp;","Vui vẻ xong, cậu bé quay lại nhìn Tang Du: “Cô Tang, có phải cô đang yêu đương với chút này không ạ?”","&nbsp;","Vừa rồi cô Tang khóc trong ngực của chú này.","&nbsp;","Khóc cũng không nhất định là bị bắt nạt, cũng có thể là hạnh phúc quá mà khóc, không thì sao lại ôm người ta mà khóc chứ?”","&nbsp;","Vẻ mặt Tang Du khựng lại một chút, dường như không ngờ rằng đứa trẻ còn nhỏ như thế mà đã biết hỏi câu hỏi như vậy.","&nbsp;","Cô ấy xoa xoa đầu đứa bé: “Con còn nhỏ mà tư duy đã trưởng thành như vậy rồi…”","&nbsp;","Lời còn chưa nói hết Vương Hạo Nam đã bắt lấy tay cô ấy, nắm chặt, mắt lại nhìn về phía Thẩm Bồi Xuyên: “Chú nói xem, chú với cô Tang Du đang yêu nhau có phải không?”","&nbsp;","Đối mặt với lời chất vấn của đứa nhỏ, Thẩm Bồi Xuyên thoải mái nói: “Đúng vậy.”","&nbsp;","Trong lòng Vương Hạo Nam nghĩ, quả nhiên, thảo nào cô Tang Du khóc trong vòng tay chú ấy, cậu lo lắng sau này Thẩm Bồi Xuyên sẽ đối xử không tốt với Tang Du nên hỏi: “Chú sẽ đối tốt với cô Tang của chúng cháu chứ?”"]