[" ","Thẩm Bồi Xuyên nói: “Chưa xác định, bác sĩ nói còn cần phải xem tình hình sau khi cậu ấy tỉnh lại.”","&nbsp;","Tần Nhã gật đầu.","&nbsp;","“Vậy cô trông cậu ấy nhé, tôi đi ra ngoài.” Thẩm Bồi Xuyên nói.","&nbsp;","“Anh Thẩm, cả đêm anh đã không ngủ rồi, anh trở về nghỉ ngơi một chút đi, tôi sẽ ở đây trông anh ấy.” Tần Nhã nói.","&nbsp;","Thẩm Bồi Xuyên đáp: “Vậy được, buổi tối tôi sẽ đến trông thay cho cô.”","&nbsp;","Tần Nhã trả lời: “Vâng, những việc còn lại, có khả năng còn cần phải làm phiền anh.”","&nbsp;","Vụ tai nạn xe cô này, Tô Trạm Phải chịu toàn bộ trách nhiệm, hơn nữa phía bên bảo hiểm có điều khoản miễn trừ khoản bồi thường đối với bên mình, bây giờ cần phải bàn bạc với đối phương.","&nbsp;","Thẩm Bồi Xuyên nói: “Những việc này cô không cần lo đâu, tôi sẽ xem xét rồi xử lý, văn phòng công ty của cậu ấy phần nhiều là luật sư, đối phương cũng không dám bắt chẹt, gây khó khăn.”","&nbsp;","Tần Nhã gật đầu.","&nbsp;","Thẩm Bồi Xuyên đi ra ngoài thì đóng cửa lại luôn.","&nbsp;","Tần Nhã ngồi trên chiếc ghế ở bên cạnh giường, mới có một thời gian ngắn không gặp mà Tô Trạm đã gầy đi không ít.","&nbsp;","Những ngày qua hai người bọn họ đều không chủ động liên lạc với nhau.","&nbsp;","Cô biết, Tô Trạm còn chưa thuyết phục được bà cụ.","&nbsp;","Bản thân anh ấy không quan tâm, nhưng bà cụ lại rất để ý.","&nbsp;","Anh ấy bị kẹp ở giữa, nhất định là không hề dễ chịu một chút nào.","&nbsp;","Tần Nhã khẽ thở dài, đứng dậy đi rót một cốc nước, để xoa ướt môi cho Tô Trạm, bởi vì thời gian dài môi sẽ bị khô, hơn nữa còn sẽ bị nứt nẻ. Cô khẽ vén tóc anh lên, vết máu vẫn còn chưa được lau sạch.","&nbsp;","Cô đưa tay cầm lấy tay anh, nhỏ giọng, khẽ nói: “Tô Trạm, anh mau tỉnh lại đi.”","&nbsp;","Vì bà cụ, vì tôi, anh không thể có chuyện gì được.","&nbsp;","Người nằm ở trên giường vẫn không có động tĩnh gì, cũng không có dấu hiệu tỉnh lại.","&nbsp;","Thẩm Bồi Xuyên cả đêm không ngủ, dưới mí mắt có quầng thâm, vẻ mặt có chút mệt nhọc, uể oải.","&nbsp;","Anh về đến nơi ở, mở cửa, đã quen trong nhà không có người.","&nbsp;","Tang Du nghe thấy tiếng động liền đi ra đứng ở trong phòng khách.","&nbsp;","Thẩm Bồi Xuyên bước vào, nhìn thấy cô đang đứng ở nơi đó: “Hôm nay em không đi học à?”","&nbsp;","“Hôm nay không có tiết.” Tang Du đã ăn mặc chỉnh tề: “Em đang muốn đi ra ngoài tìm anh.”","&nbsp;","Thẩm Bồi Xuyên nói: “Không cần đi nữa đâu, Tần Nhã đang trông cậu ấy rồi.”","&nbsp;","“Anh đã ăn cơm chưa?” Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên nói là chưa.","&nbsp;","“Vậy bây giờ em đi nấu chút gì đó cho anh ăn, anh đi ngủ một lát trước đi nhé?” Tang Du nhìn ra được anh có hơi uể oải, mệt mỏi.”","&nbsp;","Thẩm Bồi Xuyên nói: “Anh còn phải đi đến trong cục nữa, em đi làm chút gì đó cho anh ăn nhé, anh bây giờ phải đi tắm một cái cho tỉnh táo chút đã.”","&nbsp;","Tang Du cảm thấy anh đã quá mệt mỏi, vất vả rồi, cô có hơi đau lòng, thương cho anh.","&nbsp;","“Hôm nay không thể xin phép nghỉ để ở nhà nghỉ ngơi được sao anh?” Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên nói: “Không thể, buổi chiều anh còn có một cuộc họp.” Anh kéo cổ áo, vừa đi vừa cởi quần áo bước vào phòng tắm.","&nbsp;","Tang Du liếc nhìn anh một cái rồi đi vào phòng bếp nấu chút gì đó cho anh ăn.","&nbsp;","Cũng không biết anh có cần đi gấp không, Tang Du luộc sủi cảo, đây là sủi cảo lần trước cô gói, rồi bỏ vào trong tủ lạnh để cho chúng đông lạnh, khi nào cần ăn thì chỉ việc lấy ra luộc.","&nbsp;","Cô bóc tỏi rồi giã nhỏ ra, đổ một ít giấm thơm vào, Thẩm Bồi Xuyên đã tắm xong, thân hình cao lớn thẳng tắp, rắn chắc đang mặc bộ đồng phục, trông rất nam tính, mạnh mẽ, dáng vẻ anh mặc bộ đồng phục này rất mê người, Tang Du ngắm đến say mê, mê mẩn, mãi cho đến khi Thẩm Bồi Xuyên bước đến thì cô mới hoàn hồn, vội vàng nói.","&nbsp;","“Anh ngồi ở ngoài đó đợi một chút, em sắp xong rồi.”","&nbsp;","Cô mang tỏi đã giã nhỏ và giấm thơm đặt ở trên bàn, sau đó vớt sủi cảo ra, đặt vào trong đĩa rồi bưng ra cho anh.","&nbsp;","Thẩm Bồi Xuyên kéo ghế ngồi xuống trước bàn ăn: “Em cũng ăn một chút đi.”","&nbsp;","Tang Du ngồi xuống chỗ đối diện với anh: “Anh cứ ăn trước đi, em còn chưa đói.”"]