[" ","Nếu Tang Du biết được chắc chắn cô ấy sẽ cách Thẩm Bồi Xuyên rất xa.","&nbsp;","Trong phòng Tông Triển Bạch đứng ở đầu giường và hỏi: “Bây giờ em đã vui hơn chưa?”","&nbsp;","Lâm Tử Lạp ôm lấy eo anh và ngẩng đầu lên rồi lắc đầu nói: “Chưa đâu, em vẫn còn chưa được ăn lẩu cay đâu.”","&nbsp;","Tông Triển Bạch mỉm cười và véo má cô: “Từ khi nào thì em lại trở nên bướng bỉnh như vậy?”","&nbsp;","“Em vốn đã rất bướng bỉnh rồi mà bây giờ anh mới phát hiện ra sao?” Lâm Tử Lạp cười.","&nbsp;","“Không cho em ăn là vì muốn tốt cho em.”","&nbsp;","“Em biết rồi.” Cô ngắt lời anh, làm sao cô lại không biết anh là vì tốt cho cô chứ?","&nbsp;","Chỉ là đột nhiên cô muốn ăn mà thôi.","&nbsp;","Hơn nữa cô cũng không có ăn mà.","&nbsp;","Lúc này có lẽ đồ ăn đã được đưa tới đây vì nghe thấy động tĩnh không nhỏ ở bên ngoài.","&nbsp;","Lâm Tử Lạp quấn lấy anh: “Em muốn đi ra ngoài.”","&nbsp;","Tông Triển Bạch vén chăn lên: “Để anh ôm em đi.”","&nbsp;","Cô gãi đầu: “Không được tốt cho lắm.”","&nbsp;","“Hay là anh mang vào trong phòng cho em ăn nhé.”","&nbsp;","“Anh ôm em đi.” Ăn lẩu phải mọi người ngồi cùng nhau vừa ăn vừa nói chuyện mới đúng vị, ngay cả cửa cô còn chưa ra khỏi bây giờ có cơ hội đi ra ngoài cũng tốt.","&nbsp;","Sau đó khi cô bước ra thì đã nhìn thấy tất cả đã được bày sẵn, chiếc bàn uống nước cũng không đủ chỗ còn phải dọn một chiếc bàn thấp bên cạnh đến.","&nbsp;","Căn phòng bệnh vốn vắng vẻ bỗng nhiên trở nên sôi động hẳn lên.","&nbsp;","Tang Du cầm lấy tấm đệm trên ghế sô pha lên để tiện cho việc Tông Triển Bạch đặt Lâm Tử Lạp ngồi trên sô pha.","&nbsp;","Tô Trạm mở một chai rượu, khi anh ta gọi món đã nhân tiện kêu người đưa kèm cốc rượu còn cố ý dặn dò người ta muốn ly chân cao, sau khi anh ta mở ra thì rót cho Thẩm Bổi Xuyên một ly trước sau đó đến lượt Tang Du.","&nbsp;","Với đức hạnh của Tô Trạm, Tông Triển Bạch vừa nhìn đã biết anh ta định làm gì, thật hiếm khi tất cả mọi người đều có mặt và tụ tập cùng nhau như thế này nên anh nhắc nhở một câu: “Đừng có quá high đó.”","&nbsp;","Tô Trạm cười he he: “Không đâu tôi cũng không định đi nháo động phòng, hôm nay để Thẩm Bồi Xuyên và Tang Du uống rượu giao bôi trước mặt chúng ta đi, điều này cũng không coi là quá đáng đi.”","&nbsp;","Lâm Tử Lạp chỉ nhìn và mỉm cười, sau đó gắp một miếng bánh sầu riêng lên, bên trong được làm bằng nhân sầu riêng, vỏ ngoài không biết là được nướng hay chiên giòn có màu vàng óng và giòn xốp, bên trong vừa dai lại vừa mềm khi bỏ vào trong miệng đã ngập tràn hương vị sầu riêng.","&nbsp;","Cô cảm thấy ăn rất ngon nên cũng gắp một miếng bánh sầu riêng vào trong đĩa của Tông Triển Bạch.","&nbsp;","Sau đó xem Tô Trạm la hét.","&nbsp;","Tông Triển Bạch nhìn thấy vậy gắp lên và cho vào miệng chậm rãi nhai nuốt.","&nbsp;","“Nào uống thôi.”","&nbsp;","Tô Trạm đặt bình rượu xuống.","&nbsp;","Thẩm Bổi Xuyên: “…”","&nbsp;","Tang Du cũng cảm thấy hơi xấu hổ đôi tay nắm chặt lấy vạt áo.","&nbsp;","“Giấy kết hôn đều đã lĩnh rồi đừng có giả bộ trong sáng với tôi, Thẩm Bồi Xuyên cậu mau uống đi nếu không từ hôm nay tôi sẽ đến nhà cậu ngủ đó.” Tô Trạm tươi cười nói: “Hay là tôi uống với Tang Du thay cậu vậy?”","&nbsp;","“Được rồi, uống rượu mà thôi.” Tang Du biết Tô Trạm đang cố ý đùa giỡn nên bưng ly lên và đụng một chút vào cánh tay của Thẩm Bồi Xuyên: “Anh ta chỉ muốn xem trò náo nhiệt của anh mà thôi, không phải chỉ là uống rượu thôi sao, chúng ta uống là được chẳng lẽ còn có thể chặn lại miệng anh ta được sao.”","&nbsp;","Tô Trạm khẽ ho một tiến và cười chế giễu rồi hà hơi vào Thẩm Bồi Xuyên: “Cậu còn không bằng một người phụ nữ đâu.”","&nbsp;","Thẩm Bồi Xuyên dịch người một chút: “Cậu bị hôi miệng nên cách xa tôi ra một chút.”","&nbsp;","Tô Trạm trừng mắt: “Cậu mới bị hôi miệng ý.” Sau đó nháy mắt với Tang Du, đúng không miệng cậu ấy có mùi hay không thì cô là người biết rõ nhất.","&nbsp;","Hai má của Tang Du hơi nóng lên: “Anh lại bắt nạt chúng tôi nữa rồi, sau này chúng tôi chẳng những không nói lời hay giúp anh ở trước mặt bạn gái của anh nữa mà còn sẽ nói xấu anh, khích lệ cô ấy chia tay với anh.”","&nbsp;","Tô Trạm: “…”","&nbsp;","Cô nhóc đáng ghét này!"]