[" ","Tông Triển Bạch gạt tay cô ra: “Thôi đi, anh sẽ không ăn của em.”","&nbsp;","Lâm Tử Lạp không chịu, lại đè lên môi anh, cháo trên thìa chạm vào môi: “Không ăn của em cũng không sao, cơm phải ăn, anh cũng thể hít không khí để sống chứ.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Anh tức giận bóp mặt cô: “Em cố ý đúng không?”","&nbsp;","“Đau…”","&nbsp;","Lâm Tử Lạp quay đầu lại để không cho anh véo.","&nbsp;","Tông Triển Bạch ăn cháo mà cô bón, cảm giác khó chịu cứ thế trôi qua.","&nbsp;","Ăn cơm xong, Tông Triển Bạch đưa cô trở lại giường rồi đi.","&nbsp;","Trang Kha Nguyệt đi tới dọn dẹp bát đĩa, hỏi cô: “Hai đứa cãi nhau à?”","&nbsp;","Lâm Tử Lạp nói: “Không.”","&nbsp;","“Không?” Trang Kha Nguyệt hiển nhiên không tin.","&nbsp;","Lâm Tử Lạp liền kể cho bà chuyện khi nãy. Vừa nghe Lâm Tử Lạp muốn đi ra ngoài, Trang Kha Nguyệt ngay lập tức nói cô: “Chuyện này con không đúng rồi. Bình thường con muốn ra ngoài, ai ngăn con làm gì. Nhưng hiện giờ con thế nào? Sao lại tùy tiện thế hả? Chẳng trách Cảnh Hạo rất tức giận. Nếu là mẹ, mẹ cũng sẽ tức giận.”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Cô phẫn hận nói: “Mẹ là mẹ con hay mẹ anh ấy? Sao lại bênh anh ấy?”","&nbsp;","“Mẹ bênh người có lý.” Trang Kha Nguyệt liếc cô một cái: “Tự kiểm điểm cho tốt.”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Cô tủi thân nằm xuống, vừa ăn xong liền nằm xuống, bụng khá khó chịu, cô lại ngồi dậy.","&nbsp;","Lúc này Tông Triển Bạch bước vào, Lâm Tử Lạp nhìn anh: “Anh không đến công ty à?”","&nbsp;","Tông Triển Bạch nói anh ấy không đi.","&nbsp;","“Vậy nãy đi đâu?”","&nbsp;","Tông Triển Bạch: “Anh đến gặp bác sĩ.”","&nbsp;","Lâm Tử Lạp chớp mắt, lo lắng hỏi: “Em có vấn đề gì sao?”","&nbsp;","“Anh nói anh phải dẫn em ra ngoài.” Tông Triển Bạch bước tới.","&nbsp;","Lâm Tử Lạp đơ ra một lúc, sau khi phục hồi tinh thần, vui vẻ ra mặt: “Cảm ơn anh”.","&nbsp;","Tông Triển Bạch hừ một tiếng: “Bây giờ biết ra vẻ với anh rồi, sao anh dám trái ý em?”","&nbsp;","Lâm Tử Lạp vươn hai cánh tay trắng nõn, nhỏ nhắn ôm eo anh, làm nũng: “Em đã xin lỗi rồi, sao anh cứ nhắc mãi thế. Đây không phải việc đàn ông nên làm đâu”.","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Anh không phải đàn ông, chẳng nhẽ là đàn bà sao?","&nbsp;","Lâm Tử Lạp mỉm cười: “Cảm ơn anh”.","&nbsp;","Tông Triển Bạch không cần cô cảm ơn: “Chúng mình gần trưa mới đi.”","&nbsp;","Lâm Tử Lạp gật đầu ngay lập tức: “Vâng.”","&nbsp;","Chỉ cần để cô đi là được.","&nbsp;","Cô gọi điện cho Văn Hiểu Tịch, bảo anh đừng đến đón.","&nbsp;","Tô Trạm sáng nay đã xuất viện, nhưng bác sĩ yêu cầu phải nghỉ ngơi ở nhà. Ra viện, Tô Trạm quấy lấy Tần Nhã đi đăng ký kết hôn.","&nbsp;","Tần Nhã nói khi nào khỏe hơn sẽ đi, Tô Trạm không đồng ý, hiện tại phải đi. Tần Nhã thấy anh bị thương nên đồng ý.","&nbsp;","Chỉ một tiếng là làm xong xuôi, sau khi rời khỏi cục dân chính, họ&nbsp; bắt xe về nhà. Hai người họ đã nói trước với bà cụ, để bà cụ đã bảo Trần Tuyết dọn dẹp nhà cửa, cửa sổ phòng ngủ được mở cho thông thoáng, giường đều được thay bằng chăn mới .”","&nbsp;","Tần Nhã đỡ Tô Trạm, bấm chuông cửa. Bà cụ không đi được, ngồi xe lăn không tiện, Trần Tuyết ra mở cửa.","&nbsp;","Ở nhà có người lạ, Tô Trạm hỏi: “Cô là ai?”","&nbsp;","Tần Nhã đáp: “Người mới tới để chăm sóc bà nội”."]