[" ","Vì căng sữa nên bộ ngực của cô đã lớn hơn rất nhiều, dựng thẳng đứng như hai quả đồi. Tông Triển Bạch rất cẩn thận, thậm chí vô tình chạm vào ngực cô là cô rít lên ngày, hoàn toàn không thể chạm vào, chạm nhẹ là cô đau.","&nbsp;","Tông Triển Bạch bỏ tay ra, không dám chạm vào cô.","&nbsp;","Lâm Tử Lạp nắm lấy khăn tắm trong tay: “Để em tự làm.”","&nbsp;","Tông Triển Bạch nói: “Anh sẽ nhẹ nhàng hơn. Sau lưng em không đưa tay được, để anh giúp cho.”","&nbsp;","Lâm Tử Lạp nhìn anh: “Hay cứ để em đi, anh đi ra ngoài hóng mát một chút.”","&nbsp;","Họ đã lâu không ở bên nhau, dáng vẻ của anh rõ ràng là đang kích động, đây là phản ứng sinh lý bình thường, nhưng cơ thể cô lại không cho phép.","&nbsp;","Bác sĩ đã thông báo không được phép sinh hoạt vợ chồng ba tháng.","&nbsp;","Tông Triển Bạch đứng yên tại chỗ, nhìn cô.","&nbsp;","Lâm Tử Lạp kéo chăn muốn chặn cơ thể trần truồng của mình. Tông Triển Bạch kéo chăn, ngăn cô che nó.","&nbsp;","“Anh muốn làm gì?” Lâm Tử Lạp bảo anh đừng làm phiền nữa.","&nbsp;","Tông Triển Bạch nói: “Em biết anh muốn làm gì.”","&nbsp;","“Nhưng mà em…”","&nbsp;","Trước khi cô nói xong, Tông Triển Bạch đã cầm tay cô đặt lên bộ phận trọng yếu chết người. Đầu Lâm Tử Lạp nổ một tiếng, trở nên trống rỗng, khuôn mặt cô lập tức nóng lên.","&nbsp;","“Anh…”","&nbsp;","Tông Triển Bạch hôn lên môi cô, nhẹ nhàng nói: “Anh biết, nhưng anh rất nhớ em, dùng tay giúp anh.”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Thế này quá bừa bãi, vẫn đang trong bệnh viện đấy.","&nbsp;","“Đây là bệnh viện, còn đang ban ngày, mà mẹ vẫn ở bên ngoài…”","&nbsp;","Tông Triển Bạch nắm lấy tay cô, đặt nó vào.","&nbsp;","Cô hồi hộp muốn chết, cảm thấy việc này quá điên cuồng, quá phóng đãng!","&nbsp;","Tông Triển Bạch siết chặt tay cô, hôn lên mũi và miệng cô: “Mẹ sẽ không vào đâu.”","&nbsp;","Lâm Tử Lạp cắn môi thúc giục: “Anh nhanh lên!”","&nbsp;","Tông Triển Bạch im lặng, nhưng anh có thể nghe thấy tiếng thở dốc không đều của anh và khuôn mặt của cô.","&nbsp;","Cô len lén, ẩn nấp, không dám nhìn thẳng, lại cảm thấy kích thích khó hiểu, hoàn toàn bị đưa vào một cảnh giới mới mà không cô không thể kiểm soát, cô không thể buông ra, nói nhỏ: “Anh… nhanh lên.”","&nbsp;","Tông Triển Bạch cười nhẹ, cắn vành tai của cô: “Em đỏ mặt.”","&nbsp;","Lâm Tử Lạp trừng anh: “Anh đúng là không biết xấu hổ.”","&nbsp;","Anh lại cười nhẹ.","&nbsp;","Lúc này, Trang Kha Nguyệt gõ cửa hỏi: “Ngôn Ngôn, con đã thay quần áo xong chưa? Đưa quần áo bẩn cho mẹ, để mẹ đi giặt?”","&nbsp;","Lâm Tử Lạp đẩy anh ra, Tông Triển Bạch nắm tay cô chặt hơn. Cô lo lắng đến mức trên đầu chảy đầy mồ hôi.","&nbsp;","Trang Kha Nguyệt lại gõ cửa: “Ngôn Ngôn…”","&nbsp;","Lâm Tử Lạp nhắm mắt lại: “Vẫn… vẫn chưa xong…”","&nbsp;","Trang Kha Nguyệt chắc là đã nghe thấy, không gõ cửa nữa.","&nbsp;","Cô gần như không chịu nổi, hai má như bị lửa thiêu đốt, trong lòng vừa bực vừa tức, thấp giọng quát anh một tiếng: “Tông Triển Bạch!”","&nbsp;","“Gọi dịu dàng một chút.” Anh bật cười.","&nbsp;","Lâm Tử Lạp cắn môi, tim căng lại, phối hợp với anh, chỉ mong anh sớm kết thúc. Hành động của cô làm gián đoạn nhịp điệu của anh…","&nbsp;","Chỉ nghe thấy tiếng anh gầm nhẹ bên tai cô. Sau đó cô cảm thấy bàn tay mình chứa đầy những thứ ấm áp, một trận, một trận ước chừng kéo dài mười mấy giây..","&nbsp;","Tông Triển Bạch hài lòng, hôn lên môi cô.","&nbsp;","Lâm Tử Lạp đẩy anh, tay với lấy khăn giấy. Tông Triển Bạch nắm lấy tay cô nói: “Anh sẽ lau cho em.”"]