[" ","Người ở đầu dây bên kia nói xong địa chỉ liền cúp máy.","&nbsp;","Tang Du không có quần áo ở đây nên chỉ có thể mặc tạm áo phông của Thẩm Bồi Xuyên, may mà nó đủ dài để mặc như váy ngắn dài đến ngang đùi.","&nbsp;","Lúc Thẩm Bồi Xuyên quay lại thì thấy cô ấy đang buộc tóc trong phòng tắm, trên tay cầm một chiếc túi màu đen, nên hỏi: “Tại sao em lại đứng dậy?”","&nbsp;","“Anh về rồi, không có gì đâu, Tô Trạm bị tai nạn giao thông, bây giờ anh ta đang ở bệnh viện, nghe nói là đang nằm trong phòng cấp cứu, không biết thương tích như thế nào.” Tang Du lo lắng nói.","&nbsp;","Thẩm Bồi Xuyên hỏi anh ta đang ở bệnh viện nào.","&nbsp;","Tang Du nói địa chỉ một lần nữa.","&nbsp;","“Em ở nhà ngủ đi, anh qua xem một chút.” Thẩm Bồi Xuyên đặt túi đen trong tay xuống rồi rời đi.","&nbsp;","“Để em đi cùng với anh.” Tang Du lo lắng nói.","&nbsp;","Thẩm Bồi Xuyên liếc nhìn cô ấy một cái, trên người cô ấy chỉ có một cái áo dài, mặc dù che được tới đùi, nhưng vẫn quá hở hang, anh liền nói: “Em ở nhà đi, nếu có chuyện gì anh sẽ gọi cho em ngay.”","&nbsp;","Anh ấy cầm chìa khóa xe chuẩn bị rời đi, nhưng đột nhiên nghĩ ra điều gì đó, anh ấy mở ví lấy một tấm thẻ đưa cho cô: “Em thích mua quần áo hay mua gì thì lấy tiền này mà mua.”","&nbsp;","Tang Du lắc đầu: “Em không cần, em có…”","&nbsp;","Thẩm Bồi Xuyên kéo tay cô ấy rồi nhét thẻ vào trong tay, xoay người rời đi.","&nbsp;","Tang Du đứng đó nhìn theo bóng lưng anh ấy nói: “Anh nhớ lái xe cẩn thận.”","&nbsp;","Thẩm Bồi Xuyên đáp: “Anh biết rồi, em đóng cửa chắc chắn rồi đi ngủ trước đi.”","&nbsp;","Tang Du gật đầu.","&nbsp;","Thẩm Bồi Xuyên đã lái xe đến bệnh viện và cũng nắm được sơ sơ tình hình.","&nbsp;","Buổi tối bọn họ đều uống rượu, Tô Trạm thay mặt mọi người gọi điện thoại cho tài xế, nhưng cuối cùng anh ta không thèm gọi, đòi tự mình lái xe. Theo miêu tả của cảnh sát giao thông, mặc dù bên kia cũng có một phần trách nhiệm nhưng do Tô Trạm lái xe lúc đang say nên lỗi nặng hơn.","&nbsp;","Anh ta sẽ phải chịu hoàn toàn trách nhiệm và bị tịch thu giấy phép lái xe.","&nbsp;","Bây giờ không chỉ có Tô Trạm bị thương, mà tài xế trên chiếc xe kia cũng bị thương.","&nbsp;","Cũng đang điều trị.","&nbsp;","Bây giờ những thứ này đối với Thẩm Bồi Xuyên đều không quan trọng, mà quan trọng nhất là, vết thương của Tô Trạm như thế nào?","&nbsp;","“Vẫn chưa rõ.” Cảnh sát giao thông chỉ nói trên người anh ta có rất nhiều máu.","&nbsp;","Lúc này, cửa phòng cấp cứu được mở ra, một bác sĩ phẫu thuật mặc áo blouse màu xanh lam bước ra.”","&nbsp;","Thẩm Bồi Xuyên vội vàng đi tới, lo lắng hỏi: “Cậu ấy thế nào rồi?”","&nbsp;","Bác sĩ nhìn anh ấy nói: “Anh là người nhà bệnh nhân à?”","&nbsp;","Thẩm Bồi Xuyên do dự một chút rồi gật đầu: “Đúng vậy.”","&nbsp;","“Người bệnh bị tổn thương nghiêm trọng, các người chuẩn bị tâm lý trước đi.” Bác sĩ nói xong thì tờ giấy đồng ý phẫu thuật, nói:","&nbsp;","“Cái này là giấy phẫu thuật cần người nhà ký tên.”","&nbsp;","Đại não Thẩm Bồi Xuyên ong ong đau đớn, không chấp nhận tin tưởng lời bác sĩ nói.","&nbsp;","Cái gì mà cần chuẩn bị kỹ tâm lý chứ?","&nbsp;","“Xin anh ký tên, không thể trì hoãn điều trị được.” Bác sĩ nhắc nhở thêm lần nữa.","&nbsp;","Thẩm Bồi Xuyên tỉnh táo lại, nói: “Tôi ký.”","&nbsp;","Hiện tại cứu người là quan trọng nhất, Tô Trạm là người thân của bà cụ, hiện tại không thể gọi bà cụ lên được.","&nbsp;","Sau khi ký xong, Thẩm Bồi Xuyên liền gọi điện thoại cho Tông Triển Bạch.","&nbsp;","Tông Triển Bạch cũng đang ở bệnh viện, chỉ là không cùng một bệnh viện với Tô Trạm thôi, Tô Trạm bị tai nạn giao thông nên được đưa vào bệnh viện gần đó.","&nbsp;","Lâm Tử Lạp quấn lấy Tông Triển Bạch hỏi: “Thích cạn ly là cái gì vậy?”","&nbsp;","Lúc ăn cơm nghe thấy hoài nên cô rất tò mò.","&nbsp;","Tông Triển Bạch nằm yên không muốn nói.","&nbsp;","Lâm Tử Lạp không buông tha, ghé vào trên ngực anh hỏi tới: “Anh không nói thì em cắn anh nào?”"]