[" ","“Nếu cô không ghét anh ấy, tại sao lại để mặc anh ấy đang bị thương trong viện vậy?” Vương Ổn hỏi.","&nbsp;","Tang Du không nói nên lời, đúng vậy, Thẩm Bồi Xuyên vẫn đang bị thương, sao có thể để anh ấy ở đây chứ?","&nbsp;","Cô ấy xoay người quay lại, Vương Ổn tiếp tục đi theo: “Tang Du, cô muốn quay lại sao?”","&nbsp;","Vương Ổn thấy anh ta là người mâu thuẫn, một mặt muốn giữ Thẩm Bồi Xuyên lại để nghe chuyện quá khứ của Tang Du từ miệng anh ấy, nhưng mặt khác, anh ta không muốn Tang Du tiếp xúc nhiều với Thẩm Bồi Xuyên.","&nbsp;","“Tôi đã nghĩ rồi, tôi để anh ấy một mình ở bệnh viện là không đúng, tốt nhất là tôi nên đợi anh ấy khỏe lại rồi để anh ấy đi.” Tang Du đã suy nghĩ cẩn thận và bước đi lại nhanh hơn.","&nbsp;","Quay lại phòng thì không thấy ai.","&nbsp;","anh ấy đi rồi sao?","&nbsp;","“Bác sĩ vừa đến khám bệnh, chắc anh ấy đã đến phòng bác sĩ rồi.” Bệnh nhân bên cạnh giường bệnh của Thẩm Bồi Xuyên nói.","&nbsp;","Tang Du gật đầu, quay người đi ra khỏi phòng và đi về phía phòng của bác sĩ.","&nbsp;","Đến gần thì cô ấy nghe thấy giọng của bác sĩ.","&nbsp;","“Anh bị thương ở đầu, chúng tôi đã kiểm tra cho anh, tình trạng bên ngoài thì đều là vết thương ngoài da, nhưng không loại trừ có khả năng chấn động đến não. Việc này anh phải đến bệnh viện có điều kiện y tế tốt hơn để khám, anh có cảm thấy không khỏe không?”","&nbsp;","Thẩm Bồi Xuyên trả lời: “Không có.”","&nbsp;","“Nếu như anh nhất quyết muốn xuất viện thì được, cứ làm thủ tục xuất viện, nếu đau đầu, chóng mặt, buồn nôn thì vẫn phải đến bệnh viện khám” bác sĩ dặn dò.","&nbsp;","Thẩm Bồi Xuyên nói: “Được.”","&nbsp;","“Vậy anh đi làm thủ tục xuất viện đi.” Bác sĩ nói. Thẩm Bồi Xuyên nói lời cảm ơn rồi bước ra khỏi phòng làm việc.","&nbsp;","Nhìn thấy Tang Du đứng ở cửa, anh ấy bất ngờ một chút: “Tang Du.”","&nbsp;","Tang Du cười giả bộ lạnh nhạt nói: “Chúng ta có quen biết, anh còn đang bị thương mà tôi lại bỏ mặc anh thì lương tâm của tôi sẽ không yên, nếu anh muốn xuất viện để tôi giúp anh làm thủ tục, anh cứ ngồi đây chờ đi, tôi sẽ trở lại ngay thôi.”","&nbsp;","Nói xong cô ấy xoay người đi đến khu làm thủ tục xuất viện.","&nbsp;","Thẩm Bồi Xuyên nhìn chằm chằm bóng lưng của cô ấy, nhìn có chút say sưa, Vương Ổn bước tới cắt ngang tầm nhìn của anh ấy: “Xin chào, không biết phải gọi anh như thế nào?”","&nbsp;","Lời nói của Vương Ổn khiến suy nghĩ của Thẩm Bồi Xuyên trở lại, anh ấy nhàn nhạt nói: “Thẩm Bồi Xuyên.”","&nbsp;","“Ông anh Bồi Xuyên, tôi hỏi anh một chuyện được không?” Vương Ổn nói.","&nbsp;","Thẩm Bồi Xuyên cau mày, không thích mình bị gọi là ông anh, giống như là mình rất già sao? Nhưng không có thể hiện ra: “Cậu hỏi đi.”","&nbsp;","Vương Ổn suy nghĩ trong lòng rồi mới hỏi: “Anh và Tang Du có quan hệ gì? Anh rất quen cô ấy sao? Hình như là anh biết rất rõ về cô ấy, anh có thể nói cho tôi biết cô ấy đã xảy ra chuyện gì không? Người thân của cô ấy sao lại không còn ai nữa vậy?”","&nbsp;","Thẩm Bồi Xuyên ngạc nhiên, nheo mắt lại: “Cậu không biết sao?”","&nbsp;","Chẳng lẽ anh ấy đã nghĩ quá nhiều, cậu nhóc này không phải là bạn trai của cô ấy sao?","&nbsp;","Vương Ổn cũng không giấu diếm, tự tin nói: “Tôi thích cô ấy.”","&nbsp;","Vương Ổn ngồi trên hàng ghế dựa ở tường, chống khuỷu tay lại và các ngón tay đan chéo nhau, nghiêm túc nói: “Tôi thích cô ấy ngay từ lần đầu tiên nhìn thấy cô ấy. Sau đó tôi mới biết cô ấy đến trường trong làng với tư cách là giáo viên, không thu tiền dạy học mà mua sách vở, dụng cụ học tập cho các em, tôi biết cô ấy là một cô gái tốt và lương thiện, và sau khi tiếp xúc thì đúng là cô ấy rất tốt bụng và chu đáo.”","&nbsp;","Anh ta dừng lại một chút rồi nói: “Cô ấy không muốn nói về những chuyện trong quá khứ của mình, tôi rất muốn biết thêm về cô ấy, trong tương lai tôi muốn là người chăm sóc cho cô ấy, trở thành người thân của cô ấy và làm chỗ dựa cho cô ấy.”","&nbsp;","Sau khi nghe nhiều như vậy, Thẩm Bồi Xuyên mới hỏi: “Hai người…là đang yêu nhau sao?”","&nbsp;","“Chính xác mà nói, tôi đang theo đuổi cô ấy, anh là bạn của cô ấy, anh có hy vọng cô ấy được hạnh phúc không?” Vương Ổn nhìn chằm chằm vào biểu hiện của Thẩm Bồi Xuyên.","&nbsp;","Mặc dù Vương Ổn rất thông minh, nhưng anh ta vẫn không đủ tư cách để moi được thông tin từ trên mặt Thẩm Bồi Xuyên.","&nbsp;","Cũng không biết tại sao, Thẩm Bồi Xuyên nghe được rằng anh ta vẫn chỉ là đang theo đuổi Tang Du, họ không có quan hệ gì, tâm trạng của anh đột nhiên cảm thấy thoải mái.","&nbsp;","Cũng rất có nghị lực đấy, nhưng anh ấy không có tỏ ra nể nang Vương Ổn: “Đương nhiên là sẽ hi vọng cô ấy được hạnh phúc, nhưng cậu vẫn chỉ là sinh viên đại học, có thể tự nuôi bản thân mình chưa? Lấy gì mà chăm sóc cô ấy?”","&nbsp;","“Một năm nữa tôi sẽ tốt nghiệp, tôi sẽ có một công việc…”"]