[" ","Tần Nhã rất chắc chắn đáp: “Vâng.”","&nbsp;","Cô ấy quay đầu nhìn trên giường, người nằm trên giường không có&nbsp; chút động tĩnh gì cả, giống như đang ngủ, ngay cả đến bà cụ khóc đến đau lòng như vậy, nhưng anh ta không hề động đậy một chút nào.","&nbsp;","Tần Nhã đáy lòng không biết có cảm xúc gì, không biết khi nào thì anh ấy sẽ tỉnh lại.","&nbsp;","Cô ấy không nghĩ nhiều, nhưng cũng không muốn Tô Trạm lại bị kẹt ở giữa: “Nếu anh ấy có thể sớm ngày tỉnh lại, con bằng lòng bằng lòng để anh ấy tìm người mang thai hộ.”","&nbsp;","Cô ấy vượt qua giới hạn của bản thân mình, cô ấy vốn dĩ không thể chấp nhận chuyện người khác sinh con cho mình, cho dù là trứng của cô ấy và tinh trùng của Tô Trạm kết hợp, chỉ là mượn bụng người khác để ở đó, cô ấy cũng không bằng lòng. Đối với cô ấy thì thà nhận nuôi một đứa bé khác còn hơn.","&nbsp;","Bà cụ sững sờ hồi lâu, có vẻ ngạc nhiên không hiểu, nắm tay Tần Nhã không ngừng run rẩy, hồi lâu sau mới nói: “Cám ơn, cám ơn con.”","&nbsp;","Ngay cả đến lúc này, bà cụ vẫn đang lo lắng nhà họ Tô không thể không có người nối&nbsp;dõi.","&nbsp;","Có thể thấy, nhà họ Tô có thể có người nối dõi hay không đối với bà cụ mà nói, quan trọng đến cỡ nào.","&nbsp;","Thẩm Bồi Xuyên đã đứng bên ngoài một lúc, anh ấy đã nghe thấy cuộc trò chuyện của họ, anh ấy hít một hơi thật sâu.","&nbsp;","Anh ấy đi vào: “Tần Nhã, cô đưa bà cụ đi ăn chút gì đi, cô cũng ăn chút gì đi, tôi sẽ trông nom chỗ này cho.”","&nbsp;","Tần Nhã nói: “Anh đưa bà cụ đi ăn đi, tôi sẽ ở lại đây.”","&nbsp;","“Cô còn chưa ăn cái gì, buổi tối cô còn phải canh đêm nữa, sẽ mệt đấy. Nghe lời tôi đi nghỉ ngơi đi, ăn chút gì đi, buổi tối lại quay về đây.” Thẩm Bồi Xuyên kéo cô ấy.","&nbsp;","Tần Nhã chỉ có thể đồng ý, nói: “Vậy anh muốn ăn gì không, tôi mang về cho anh.”","&nbsp;","“Tôi quay về rồi ăn cũng được.” Thẩm Bồi Xuyên nghĩ đến Tang Du sẽ ở nhà.","&nbsp;","Tần Nhã nói: “Được thôi.”","&nbsp;","Cô ấy đỡ bà cụ ra ngoài, Thẩm Bồi Xuyên nhìn bọn họ đã đi xa rồi, đóng cửa lại, đi tới bên giường, đưa tay đập Tô Trạm một cái: “Đừng có giả bộ nữa, người ta đi rồi.”","&nbsp;","Anh ấy thật sự rất khâm phục mạch não của Tô Trạm, bị thương thành như thế này rồi mà lại có thể nảy ra ý tưởng như vậy.","&nbsp;","Đêm đó, anh và Tống Cảnh Hạo đã đợi ở đây, khi anh ta ra khỏi phòng phẫu thuật thì đã thoát khỏi nguy hiểm rồi.","&nbsp;","Tô Trạm cau mày: “Cậu đập tôi sẽ đau đó.”","&nbsp;","Anh ta thực sự bị thương, vết thương còn khá nghiêm trọng, chỉ là anh ta không bị nguy hiểm đến tính mạng và anh ta cũng không bất tỉnh.","&nbsp;","Tất cả đây đều là kế hoạch của anh ta, anh ta muốn Tần Nhã và bà cụ nhượng bộ.","&nbsp;","Bất quá, Tần Nhã lại là người nhượng bộ trước.","&nbsp;","Anh ta thở dài trong lòng, nhất định anh phải đối xử thật tốt với Tần Nhã.","&nbsp;","Thẩm Bồi Xuyên kéo ghế ngồi xuống: “Nhìn đức hạnh của cậu đi.”","&nbsp;","Tô Trạm nở nụ cười: “Vẫn là Tần Nhã mềm lòng trước, bà cụ nhà tôi lòng cứng như đá vậy. Tôi thành ra thế này rồi, cũng không chịu buông tha.”","&nbsp;","Thẩm Bồi Xuyên chọc anh ta: “Cậu đừng có được lợi còn khoe mẽ.”","&nbsp;","“Ấy đừng chết tiệt, tôi đau thật đó.” Tô Trạm nhíu mày, đau đớn kêu lên.","&nbsp;","Thẩm Bồi Xuyên buông tay hỏi: “Khi nào thì cậu tính tỉnh lại? Ý định của cậu đã đạt được rồi.”","&nbsp;","Tô Trạm trầm tư nói: “Kỳ thực để giống như thật một chút, tôi không thể tỉnh lại nhanh như vậy. Nếu không bọn họ sẽ phát hiện là tôi đang giả bộ, cho nên tôi phải đợi hai ba ngày nữa.”","&nbsp;","Thẩm Bồi Xuyên nhìn anh ta: “Cái thằng nhãi nhà cậu, làm sao chủ ý gì cậu cũng nghĩ ra được vậy?”","&nbsp;","“Tôi là thông minh, cậu hiểu không, là thông minh đó?” Tô Trạm hiện tại rất tự mãn, sau này không cần phải chịu tức giận lại có thể ôm lấy mỹ nhân.","&nbsp;","“Tôi bây giờ đi nói cho Tần Nhã và bà cụ biết, tôi cho cậu khoe khoang này.” Thẩm Bồi Xuyên giả vờ rời đi.","&nbsp;","Tô Trạm bắt lấy anh ấy: “Đừng đi, đừng đi, tôi sai rồi.”","&nbsp;","“Đúng thế, được rồi. Khi nào cậu khỏe lại thì phải mời tôi đi ăn tối và uống Lafite năm 1982.” Thẩm Bồi Xuyên vẫn còn nhớ lần trước anh ta làm thịt mình, bây giờ mới có cơ hội làm thịt lại anh ta.","&nbsp;","Tô Trạm nói: “Được, tôi mời cậu uống hai chai luôn.”","&nbsp;","Vấn đề lớn đã được giải quyết, tiêu ít tiền này thì tính là gì."]