[" ","Cố Huệ Nguyên ngẩng đầu nhìn anh, trong lòng không khỏi cảm thấy nghi ngờ. Lúc đầu anh cương quyết như vậy, cho dù cô uy hiếp hay dụ dỗ, anh cũng không chịu giúp nhưng sau này lại đồng ý rất dễ dàng. Trong lòng Cố Huệ Nguyên có rất nhiều điều nghi ngờ Quan Kình.","&nbsp;","Nhưng cô vẫn lựa chọn tin tưởng anh, cho dù ngay sau khi hai người thân mật, anh đã ra ngoài, có thể là đi báo tin nhưng cô vẫn lựa chọn tin tưởng anh thêm một lần nữa.","&nbsp;","Cố Huệ Nguyên cười, nói: “Có nhiều chuyện của tôi mà anh không biết lắm.”","&nbsp;","Quan Kình ngồi xuống một bên cạnh cửa sổ, gọi thẳng cả họ lẫn tên của Cố Huệ Nguyên: “Cố Huệ Nguyên, cô biết hết mọi chuyện rồi đúng không?”","&nbsp;","Cố Huệ Nguyên cảm thấy khó tin, anh ấy biết mình đang nghĩ gì hay sao.","&nbsp;","Cố Huệ Nguyên có hơi vui sướng trong lòng, có lẽ anh ấy cũng thích mình?","&nbsp;","“Rõ ràng cô biết bọn họ phạm tội, chịu trừng phạt là điều đương nhiên. Sao cô còn không chịu buông tay?”","&nbsp;","Cố Huệ Nguyên thất vọng nhưng ngoài mặt vẫn cười: “Cái gì mà trừng phạt là điều đương nhiên? Bọn họ là người thân của tôi, nếu đến người thân của mình mà tôi còn không quan tâm thì tôi có còn là con người không?”","&nbsp;","Quan Kình nhận ra, cho dù bọn họ có xấu xa, có đáng chết tới đâu thì vẫn là người thân của cô.","&nbsp;","Đây là tình cảm máu mủ, không thể thay đổi và cũng không thể chia cắt.","&nbsp;","Cố Huệ Nguyên nhìn ra ngoài cửa sổ, bình thản nói: “Anh tới để khuyên tôi đúng không?”","&nbsp;","Cố Huệ Nguyên có một bí mật mà cô chưa từng nói cho ai biết mà cũng không ai biết cả. Hai năm trước cô đã biết Quan Kình, cô phụ trách một dự án hợp tác với tập đoàn Vạn Việt, Quan Kình chính là người đi đàm phán dự án đó.","&nbsp;","Cô không thể nghi ngờ gì tài năng của của Quan Kình vì nếu không có khả năng, Tông Triển Bạch cũng không trọng dụng anh như thế.","&nbsp;","Trong cuộc đàm phán, cô đã bị Quan Kình thu hút và có cảm tình với anh.","&nbsp;","Phương thức hợp tác không đạt được thống nhất nên chuyện hợp tác giữa hai bên bị hủy bỏ, về sau cô cũng không gặp lại Quan Kình nữa.","&nbsp;","Mặc dù lần này cô chọn Quan Kình để kiểm soát, mục đích để anh giúp đỡ mình nhưng cô hoàn toàn có thể tìm một người phụ nữ khác đứng ra làm tất cả những điều này thay cô.","&nbsp;","Nhưng cô đã tự làm tất cả","&nbsp;","Vì cô thích Quan Kình.","&nbsp;","Bây giờ, ngay cả khi đã biết anh có thể bán đứng cô nhưng cô vẫn lựa chọn tin tưởng anh.","&nbsp;","Cô duỗi chân ngồi lên đùi của Quan Kình rồi dùng tay móc cổ anh, cô cười rồi nói: “Quan Kình, tôi vẫn muốn.”","&nbsp;","Quan Kình cau mày: “Cô…”","&nbsp;","Quan Kình chưa nói xong thì Cố Huệ Nguyên đã hôn lên môi của anh, chặn câu nói anh đang định nói ra.","&nbsp;","Cố Huệ Nguyên muốn dùng thân thể mình để thay đổi tình thế, cho dù anh đã đi báo tin&nbsp; nhưng cô vẫn mong rằng trong giây phút quyết định, anh có thể đứng về phía cô, giúp cô một lần.","&nbsp;","Xong chuyện, Cố Huệ Nguyên vẫn dựa vào lòng Quan Kình, cô vòng tay anh để anh ôm lấy người mình: “Đã thân mật như vậy rồi thì anh ôm em ngủ nhé.”","&nbsp;","Quan Kình nói: “Tôi không quen ôm người khác khi ngủ.”","&nbsp;","“Ôm nhiều một chút thì anh sẽ quen thôi.” Cố Huệ Nguyên ôm lấy tay của Quan Kình không buông.","&nbsp;","“Cố Huệ Nguyên, cô từ bỏ đi.” Quan Kình vẫn muốn khuyên Cố Huệ Nguyên từ bỏ, cô vẫn còn trẻ trung xinh đẹp, cô hoàn toàn có thể tự sống cuộc sống của mình.","&nbsp;","Đâu nhất thiết phải đi báo thù.","&nbsp;","Hai bên trả thù nhau thì tới khi nào mọi chuyện mới có thể chấm dứt?","&nbsp;","“Em đã quyết rồi, anh không cần tốn công khuyên bảo, em buồn ngủ rồi, đi ngủ thôi.”","&nbsp;","Cố Huệ Nguyên rúc vào lòng Quan Kình.","&nbsp;","Buổi sáng khi Quan Kình tỉnh lại, Cố Huệ Nguyên vẫn chưa dậy.","&nbsp;","Anh gọi điện thoại cho Tông Triển Bạch.","&nbsp;","Thông báo anh không thể thuyết phục được Cố Huệ Nguyên buông tay nên đành phải làm theo kế hoạch của Tông Triển Bạch.”","&nbsp;","Nói xong Quan Kình liền tắt máy, anh quay về phòng, Cố Huệ Nguyên vẫn còn đang ngủ, thấy cô ta vẫn còn ngủ sâu, anh không gọi cô ta dậy nữa mà nhẹ nhàng đóng cửa lại.","&nbsp;","Sau khi cửa phòng đóng lại, Cố Huệ Nguyên mở mắt ra.","&nbsp;","Khi Quan Kình dậy thì cô ta cũng tỉnh rồi."]