[" ","“Tôi trở lại cục cảnh sát một chuyến, còn phải đến nhà họ Tống xử lý một số việc. Tang Du, tôi muốn để cô ấy ở lại nhà anh vài ngày, tôi còn phải giúp cô ấy giải quyết chuyện học hành.”","&nbsp;","Cô ấy đã nghỉ học, bây giờ cô ấy muốn đi học lại, có một số thủ tục phải làm, và cô ấy cần tìm người trong trường.","&nbsp;","Lâm Tử Lạp đồng ý mà không do dự, Thẩm Bồi Xuyên để người ở đây là tin tưởng họ.","&nbsp;","Làm sao cô có thể từ chối được.","&nbsp;","“Vào nhà đi.” Lâm Tử Lạp cười nói.","&nbsp;","Thẩm Bồi Xuyên gật đầu.","&nbsp;","Tông Triển Bạch không nói lời nào, anh đột nhiên nắm lấy tay Lâm Tử Lạp, thật ra anh không muốn có người trong gia đình hay người lạ vào ở lúc này. Tình cảnh của Lâm Tử Lạp thực sự khiến anh cảm thấy khó chịu. Anh chỉ muốn yên tĩnh ở nhà, nhưng Thẩm Bồi Xuyên hiếm khi yêu cầu sự giúp đỡ, và bởi vì anh ta suýt bị giết, anh phải đồng ý với bất kỳ lý do gì.","&nbsp;","Chỉ là lo lắng cho Lâm Tử Lạp trong lòng, trong lòng đang giả bộ gì đó, cũng muốn giải trí người khác nở nụ cười.","&nbsp;","Anh cảm thấy khó chịu.","&nbsp;","Vừa mở cửa phòng khách đã bày đầy đồ chơi của nhà, hai người già cùng với hai đứa nhỏ, bức tranh trông rất ấm áp.","&nbsp;","“Tiểu Nhụy.” Lâm Tử Lạp gọi con gái của mình, mặc dù cô bé không còn bám lấy mọi người, cô bé cũng không thích nói chuyện giống trước kia, nghe thấy tiếng ai đó gọi mình, Tông Ngôn Hi nhìn sang và nhìn thấy Thẩm Bồi Xuyên thì cô bé bỏ “nồi” đồ chơi trong tay xuống và chạy tới, đứng cách Thẩm Bồi Xuyên không xa.","&nbsp;","Nhìn thấy Thẩm Bồi Xuyên, Tông Ngôn Hi nhớ lại cảnh tượng nguy hiểm khi đó, cô bé bắt đầu gào khóc lên.","&nbsp;","Tất cả mọi người đều ngẩn ra, Lâm Tử Lạp bước tới, ôm lấy cô bé: “Mẹ ở đây, đừng sợ.”","&nbsp;","Cô nhẹ nhàng vỗ lưng con gái mà lòng như thắt lại.","&nbsp;","Tông Ngôn Hi cứ khóc, ai dỗ cũng vô ích.","&nbsp;","Lâm Tử Lạp liên tục lau nước mắt, nhìn thấy con khóc dữ dội, cô không khỏi đỏ hoe mắt, cảm thấy thương con gái, liên tục hôn lên trán và má của con gái, cố gắng dùng tình yêu để an ủi cô bé.","&nbsp;","Tông Triển Bạch biết Lâm Tử Lạp không thoải mái nên đã đưa con gái ra khỏi vòng tay cô.","&nbsp;","Anh đưa tay ra lau nước mắt cho con gái, nhưng Tông Ngôn Hi đột nhiên hô lên với Thẩm Bồi Xuyên: “Chú Thẩm.”","&nbsp;","Họ đã cùng nhau trải qua những nguy hiểm lúc bấy giờ, giờ khi nhìn thấy anh, họ có thể nghĩ đến những điều ly kỳ mà cô bé chưa bao giờ muốn đối mặt vào thời điểm đó, và bây giờ chúng hiện rõ trong đầu cô bé.","&nbsp;","Thẩm Mặc Xuyên đi tới, vươn tay sờ lên đỉnh đầu cô bé an ủi: “Nguy hiểm đã qua rồi, bây giờ chúng ta đều không sao, Tiểu Nhụy đừng sợ nữa.”","&nbsp;","Tông Ngôn Hi chớp chớp mắt, nước mắt lưng tròng, nức nở hỏi: “Thật không?”","&nbsp;","“Thật đấy.” Thẩm Bồi Xuyên đáp lại một cách khẳng định, và nói: “Tiểu Nhụy không xinh khi khóc đâu.”","&nbsp;","Tông Ngôn Hi đưa tay lên lau nước mắt, bờ vai nhỏ bé vẫn còn đang run rẩy chỉ vào Tang Du khàn giọng: “Cô ấy là ai ạ?”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn Tang Du và nói: “Cô ấy là bạn gái của chú.Chú sắp giới thiệu con với cô ấy đây. Cô ấy tên là Tang Du.”","&nbsp;","Tông Ngôn Hi đầu óc có chút rối rắm: “Không phải chú giới thiệu bạn gái rồi sao? Sao lại có bạn gái? Đây là người mới ạ?”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Tang Du cũng xấu hổ đứng sang một bên.","&nbsp;","Không khí ngưng tụ trong giây lát, Lâm Tử Lạp nói với con gái: “Đây là người bạn gái mà chú Thẩm của con thích.”","&nbsp;","Tông Ngôn Hi chớp mắt và ngả vào vòng tay Tông Triển Bạch: “Bố, mối quan hệ của họ rất lộn xộn.”","&nbsp;","Tông Ngôn Hi dường như khỏi lại ngay lập tức, cô bé đã giải quyết được nút thắt trong lòng.","&nbsp;","Tông Triển Bạch cảm thấy rất nhẹ nhõm, đưa tay ra lau nước mắt, con gái anh mấy ngày nay không nói, anh cũng không nói gì, nhưng anh lo lắng rằng điều đó sẽ gây ra cái bóng đè nặng trong lòng cô bé, điều anh không ngờ là nhìn thấy Thẩm Bồi Xuyên thì cô bé liền tốt trở lại.","&nbsp;","Biết vậy anh đã gọi lại cho Thẩm Bồi Xuyên sớm rồi.","&nbsp;","Lâm Tử Lạp giới thiệu Tang Du với Tông Khải Phong và mọi người: “Đây là bạn gái của Thẩm Bồi Xuyên.”","&nbsp;","Tang Du lịch sự cúi người xuống, Lâm Tử Lạp nói với cô ấy một cách lịch sự: “Cứ coi đây là nhà của cô.”","&nbsp;","Tang Du mím môi nói: “Cảm ơn.”","&nbsp;","“Không cần, cô xem Bồi Xuyên có quan hệ rất mật thiết với chúng tôi, rất hoan nghênh cô gia nhập.”"]