[" ","Lúc anh không có ở đây, đã xảy ra chuyện gì rồi?","&nbsp;","Quan Kình và Cố Huệ Nguyên?","&nbsp;","Quan Kình ngại không muốn nói vì cũng không hay ho gì: “Tôi lười giải thích lại với anh lắm.”","&nbsp;","Anh quay lại chủ đề chính: “Cố Huệ Nguyên cũng không phải bị mất lý trí, mà cô ta chỉ nuốt không trôi cơn giận này nên mới có ý định báo thù. Chúng ta nên làm thế nào bây giờ?”","&nbsp;","Cũng không thể khiến cho cô ta mãi mãi biến mất được. Đây chính là thứ cảm giác không sợ kẻ trộm mà sợ trộm để ý. Lúc nào cũng có người ở quanh bạn muốn rình rập để hại bạn. Cảm giác này đúng là khiến người ta phải lạnh sống lưng, không biết lúc nào những người đó sẽ xông ra, đâm cho bạn một nhát.","&nbsp;","Cảm giác này thật sự rất khó chịu.","&nbsp;","Chuyện này trùng với lúc sức khỏe Lâm Tử Lạp đang không tốt thì bất cứ lúc nào cũng có thể trở thành quả bom phát nổ. Vì thế bắt buộc phải giải quyết sạch sẽ chuyện này.","&nbsp;","Tông Triển Bạch suy nghĩ một lúc, anh không nói cụ thể kế hoạch của mình mà chỉ nói: “Ngày mai tôi sẽ đến khách sạn Quân Duyệt rồi cậu nói với cô ta mọi chuyện xong xuôi rồi để dụ dỗ cô ta vào phòng.”","&nbsp;","Muốn giải quyết sạch sẽ chỉ có thể ra tay dứt khoát, phải khiến cho cô ta không được tự do, càng không thể đi hại người được nữa.","&nbsp;","Quan Kình cẩn thận hỏi lại: “Anh định xử lý thế nào?”","&nbsp;","Đi theo bên cạnh Tông Triển Bạch lâu như vậy rồi, Quan Kình nghe giọng nói của anh thì cũng biết Tông Triển Bạch nhất định sẽ không nhẹ tay.","&nbsp;","Tông Triển Bạch nhìn Quan Kình hai giây rồi nói: “Cậu không cần biết, làm theo những gì tôi nói là được rồi.”","&nbsp;","Nói xong, Tông Triển Bạch đưa tay lên nhìn đồng hồ, đến chín giờ Lâm Tử Lạp còn kiểm tra thêm một lần nữa. Bây giờ đã là tám giờ rưỡi rồi, anh đứng dậy nói: “Mấy cậu về hết đi.”","&nbsp;","“Chủ tịch Tông.” Quan Kình có chút không đành lòng, anh không muốn cuộc đời của Cố Huệ Nguyên bị hủy hoại.","&nbsp;","“Anh có thể cho tôi một cơ hội không?”","&nbsp;","Tông Triển Bạch không nói gì mà chỉ im lặng nhìn Quan Kình, trong lòng anh cũng đoán được Quan Kình định nói gì.","&nbsp;","Anh không nói cho Quan Kình biết kế hoạch cũng vì sợ Quan Kình sẽ trở mặt.","&nbsp;","Qua lại với một người phụ nữ xinh đẹp như Cố Huệ Nguyên một thời gian dài, thì những hành vi thân mật xảy ra và nảy sinh tình cảm là chuyện hết sức bình thường.","&nbsp;","Không phải là không tin tưởng nhưng tình cảm của con người là như vậy, anh không thể không đề phòng.","&nbsp;","“Cậu nói đi.”","&nbsp;","Quan Kình suy nghĩ một lúc: “Tôi sẽ cố gắng thuyết phục cô ấy nếu cô ấy cứ cố chấp làm thì…”","&nbsp;","Thì thật sự không còn cách nào nữa, anh chỉ có thể làm theo lời của Tông Triển Bạch.","&nbsp;","“Này, không phải anh có tình cảm với người phụ nữ đó chứ?” Tô Trạm hỏi thẳng.","&nbsp;","Quan Kình ngay lập tức phản bác lại: “Không có.”","&nbsp;","Tô Triển à một tiếng, dĩ nhiên là anh không tin. Đến lúc anh đứng dậy chuẩn bị đi về, khi đi ngang qua Quan Kình, anh nói nhỏ: “Đừng lừa mình dối người.”","&nbsp;","Quan Kình cắt ngang: “Tôi rất hiểu bản thân mình, đâu giống như anh…”","&nbsp;","“Tôi làm sao?” Tô Trạm biết Quan Kình đang ám chỉ chuyện của anh với Lưu Phi Phi, chuyện này cũng vì anh không hiểu rõ mình nên mới khiến Tần Nhã đau lòng.","&nbsp;","“Sao anh kích động vậy? Tôi chọc đúng chỗ đau à?” Quan Kình cố ý chọc ngoáy vào chỗ đau của Tô Trạm.","&nbsp;","Tô Trạm trừng mắt nhìn Quan Kình: “Cậu cũng đừng tự đắc, về sau biết đâu cậu còn thảm hơn tôi đấy.”","&nbsp;","Tô Trạm nói xong thì quay đầu đi luôn.","&nbsp;","Thực ra Tông Triển Bạch không muốn đồng ý với Quan Kình nhưng nể mặt cậu ta đã đi theo anh nhiều năm nên cũng anh đành chấp nhận.","&nbsp;","“Tôi không muốn có sai sót nào xảy ra.” Mặc dù đã đồng ý nhưng Tông Triển Bạch cũng tỏ rõ thái độ của mình.","&nbsp;","Nếu Quan Kình không thể thuyết phục Cố Huệ Nguyên thì anh buộc phải làm theo những gì Tông Triển Bạch đã dặn.","&nbsp;","Quan Kình gật đầu: “Tôi hiểu rồi.”","&nbsp;","Tông Triển Bạch ừ nhẹ một tiếng rồi nói: “Cậu cũng về đi.”","&nbsp;","Quan Kình nói: “Tôi có thể gọi điện cho anh hơi muộn chút được không?”"]