[" ","Tô Trạm hiểu ra, bước vào.","&nbsp;","Bà cụ vui mừng khi Tô Trạm trở lại: “Vào nhà nằm đi.”","&nbsp;","Tô Trạm cũng không có đi ngay, mà là nhìn về phía bà cụ nói: “Bà nội, cháu có chuyện muốn nói với bà.”","&nbsp;","Tinh thần bà cụ cũng ổn, hỏi: “Có chuyện gì?”","&nbsp;","Tô Trạm đưa cho bà ấy xem giấy đăng ký kết hôn: “Cháu và Tần Nhã đã làm hòa rồi, cũng đã đăng ký xong xuôi. Từ nay về sau, chúng ta sẽ là người một nhà. Bà trước đây rất thích Tiểu Nhã. Cháu muốn sau này bà cũng có thể như trước kia.”","&nbsp;","Bà cụ nói: “Cái này đương nhiên rồi”.","&nbsp;","Bà ấy quay đầu nhìn Tần Nhã: “Cháu ở bệnh viện chăm sóc Tô Trạm chắc mệt lắm rồi, mau ngồi xuống nghỉ ngơi đi.”","&nbsp;","“Tiểu Tuyết, đi rót trà.” Trần Tuyết tay chân nhanh nhẹn, được đào tạo chuyên nghiệp, cái gì cũng biết.","&nbsp;","Trần Tuyết lập tức mang một ly nước sôi tới.","&nbsp;","Tần Nhã nói: “Cháu không mệt, muốn tiễn Tô Trạm vào phòng.”","&nbsp;","Bà cụ nói: “Vậy được, cháu cũng nghỉ ngơi đi.”","&nbsp;","Tần Nhã nói xong, đỡ Tô Trạm đi vào phòng ngủ. Trần Tuyết bưng nước, bà cụ nhìn cô ta nói: “Để lên bàn đi. Bữa trưa chuẩn bị phong phú hơn. Hôm nay là ngày lành.”","&nbsp;","Tô Trạm đại nạn không chết. Tần Nhã cũng đồng ý mang thai hộ và làm hòa với Tô Trạm. Đây là một ngày vui hiếm hoi, nhất định phải chúc mừng.","&nbsp;","Trần Tuyết nói: “Vừa hay, hôm qua cháu đi siêu thị mua rất nhiều thứ, hiện tại đi chuẩn bị luôn.”","&nbsp;","Trong phòng ngủ.","&nbsp;","Tần Nhã đỡ Tô Trạm nằm xuống, cô đóng cửa sổ, bật điều hòa.","&nbsp;","Tô Trạm dựa vào đầu giường hỏi: “Đây là hộ lý tìm tới chăm sóc bà nội?”","&nbsp;","Tần Nhã đang kéo rèm cửa, ừ một tiếng, không nhìn lại.","&nbsp;","Tô Trạm nhíu mày. Tần Nhã đi tới, hỏi hắn có chuyện gì, Tô Trạm nói: “Nhìn không lớn lắm, có thể chăm sóc người khác không?”","&nbsp;","Tần Nhã nói: “Bà nội thích.”","&nbsp;","Tô Trạm thở dài. Bà cụ cũng lớn tuổi rồi, không biết còn sống được bao lâu, thôi cứ chiều ý bà đi. Tô Trạm ngoắc Tần Nhã: “Em nghỉ ngơi chút đi.”","&nbsp;","Thực ra, Tần Nhã là một người hết sức mềm lòng và tốt bụng. Cho dù anh ta đã từng là một kẻ khốn nạn như vậy, cô vẫn cho anh ta cơ hội. Anh ta gặp nạn, cô săn sóc từng chút. Tất cả những điều này anh ta đều thấy cả, cũng khắc ghi trong lòng.","&nbsp;","Tô Trạm rất biết ơn cô ấy.","&nbsp;","Tần Nhã ngồi xuống bên giường, Tô Trạm nắm tay cô ấy: “Hay chờ anh khỏe rồi, chúng ta dọn ra ngoài đi.”","&nbsp;","Anh lo lắng Tần Nhã sống ở đây không thoải máu, chủ yếu là vì anh sợ bà cụ luôn nói về chuyện trẻ con.","&nbsp;","“Chúng tôi chuyển đến tiểu khu Thẩm Bồi Xuyên ở, làm hàng xóm với anh ấy. Em thấy thế nào?”","&nbsp;","Đề nghị này thực sự vừa vặn với tâm tư của Tần Nhã, cô chủ yếu không muốn đối mặt với bà cụ, nói tới nói lui vẫn là chuyện trẻ con.","&nbsp;","Có đi làm hàng xóm với Thẩm Bồi Xuyên hay không, không phải vấn đề, nguyên nhân chính là không muốn sống cùng bà cụ.","&nbsp;","“Như vậy có được không?” Tần Nhã cảm thấy bà cụ sẽ không đồng ý, dù sao bà ấy cũng là người nhân của Tô Trạm. Hơn nữa bà đã lớn tuổi, người lớn tuổi đều muốn có quây quần bên cạnh.","&nbsp;","Tô Trạm suy nghĩ một lát: “Đợi anh bình phục chấn thương, anh sẽ nói có một bệnh viện ở thành phố C làm thụ tinh ống nghiệm rất tốt. Ở đó chúng ta cũng có thể tìm được người mang thai hộ phù hợp. Chúng ta sẽ ở đó ổn định cuộc sống.”","&nbsp;","Anh đang nghĩ cho Tần Nhã. Dù sao thì công việc của cô ấy cũng ở thành phố C. Cô ấy đã hy sinh nhiều cho như vậy, không thể để cô ấy lỡ dở sự nghiệp.","&nbsp;","Anh ta nắm lấy tay Tần Nhã:”Anh biết em không thích. Sau này đến kia, chúng ta sẽ nói đã tìm được người mang thai hộ thích hợp. Sau đó, chúng ta sẽ nhận con nuôi, rồi nói cho bà, đó là con của hai chúng ta.”","&nbsp;","Tần Nhã chưa từng nghĩ, anh ta nghĩ nhiều như vậy, liền gật mạnh đầu.","&nbsp;","Cô ấy dựa vào ngực Tô Trạm: “Em không muốn tìm người mang thai hộ, bởi vì em không muốn sau này sẽ gặp rắc rối. Tuy rằng đó là máu mủ của hai chúng ta, nhưng rốt cuộc nó vẫn tồn tại trong bụng người khác. Người ta nói phụ nữ sinh con là “gái chửa cửa mả”, em lại không phải chịu. Nhưng là mẹ của đứa trẻ, nếu một ngày đứa trẻ biết mình không phải do em sinh ra thì nó sẽ nghĩ như thế nào? Nhưng em đã đồng ý với bà nội, dù trong lòng lo lắng, em vẫn muốn làm hoàn thành tâm nguyện của bà.”","&nbsp;","Cô ngẩng đầu lên: “Em cũng không muốn anh vô hậu.”"]