[" ","“Sao lại bị như vậy?” Tang Du ngồi xổm xuống hỏi.","&nbsp;","“Chơi gà chọi bị ngã vào hòn đá.” Vương Hạo Nam tuy có thành tích tốt nhưng cũng rất nghịch ngợm, trận gà chọi mà cậu bé nói không phải là hai con gà chọi với nhau, mà là một trò chơi.","&nbsp;","Hai người trở lên có thể chơi cùng nhau. Người chơi hai tay nắm vào bàn chống một chân xuống đất và dùng đầu gối va chạm vào nhau. Ai bỏ tay xuống hoặc ngã xuống sẽ thua cuộc.","&nbsp;","Một trò chơi mà các bé trai thích.","&nbsp;","“Khả Khả, đi lấy hộp thuốc ở nhà cô đến đây.” Biết bọn trẻ này nghịch ngợm, cô ấy đã chuẩn bị một số thuốc khử trùng đơn giản, băng bó và các loại thuốc khác.","&nbsp;","Lô Khả Khả chạy ra ngoài, Thẩm Bồi Xuyên cũng đã chạy đến đây, đứng ở cửa sổ nhìn vào.","&nbsp;","Phòng học rất đơn giản, bàn gỗ giống nhau được sơn màu đỏ, sàn lát gạch đỏ, phía trước có bảng đen, phía trước bục giảng cũng là bàn gỗ, giống như bàn học, nhưng trên đó có đặt mấy viên phấn để viết lên bảng, chúng được xếp rất gọn gàng.","&nbsp;","Một số em muốn tạo sức sống cho lớp học, đã cắt vỏ chai nước và cắm hoa dại vào rồi đặt lên bàn học.","&nbsp;","Tuy đơn giản nhưng làm cho người ta cảm giác rất ấm áp.","&nbsp;","Lô Khả Khả mang hộp thuốc đến, Tang Du mở ra, lấy thuốc sát trùng và bông gạc ra, cô ấy chưa bắt đầu vì có chút sợ hãi, sợ làm cậu bé đau, tuy nhiên, nếu thời tiết nóng bức mà không được xử lý kịp thời rất có thể bị sinh mủ và nhiễm trùng, đến lúc đó thì càng nghiêm trọng.","&nbsp;","“Con chịu khó một chút, có thể sẽ đau đấy.”","&nbsp;","“Cô Tang Du, cô sẽ rời khỏi bọn con sao?” Hai mắt Vương Hạo Nam đỏ hoe: “Tất cả chúng con đều sẽ rất nhớ cô.”","&nbsp;","Tang Du cau mày: “Ai nói là cô sẽ đi vậy?”","&nbsp;","“Thầy giáo Vương Ổn nói, thầy ấy nói cô là sinh viên đại học danh tiếng, còn tốt hơn thầy ấy, cô ở với bọn con tại nơi này rất đáng tiếc.” Ánh mắt Vương Hạo Nam hơi đỏ nói: “Cô Tang Du, cô sẽ phải đi sao?","&nbsp;","“Thầy ấy nói dối con thôi, cô bắt đầu đây, con là đàn ông, cố chịu đựng nhé.” Sau đó Tang Du lấy bông gòn nhúng với thuốc sát trùng lau sạch vết máu trên đầu gối.","&nbsp;","Vương Hạo Nam ngẩng đầu không nhìn xuống đầu gối, cố ý nói chuyện với Tang Du để không phải chú ý vào đấy: “Cô Tang Du, người mà cô cứu là ai vậy? Cô có quan hệ tốt với chú ấy sao? Lúc đó trông cô rất căng thẳng, con thấy mắt cô đỏ lên, cũng là lần đầu tiên cô nói to với em như vậy.”","&nbsp;","Thẩm Bồi Xuyên đột nhiên trở nên sâu sắc và phức tạp nhìn vào đôi mắt đen của Tang Du, và trái tim anh ấy mong đợi câu trả lời của Tang Du.","&nbsp;","“Cô và chú ấy, bọn cô có quen biết, cũng coi như là bạn bè, xin lỗi, sau này cô sẽ cố gắng nhẹ nhàng.” Tang Du cụp mắt xuống và tập trung vào việc lau vết thương.","&nbsp;","Thẩm Bồi Xuyên đột nhiên cảm thấy có chút mất mát, khi đánh giá quan hệ giữa bọn họ, cô ấy lại dùng là, “cũng coi như là bạn bè”, thậm chí là bạn bè cũng miễn cưỡng sao?","&nbsp;","Cô ấy nghĩ gì về mình chứ?","&nbsp;","Một người xa lạ sao?","&nbsp;","Trong lòng cảm thấy không thoải mái.","&nbsp;","“Cô Tang Du, nếu mà quan hệ của hai người không được thân lắm, tại sao cô lại quan tâm đến chú ấy như vậy?” Vương Hạo Nam tiếp tục hỏi.","&nbsp;","Tang Du nhíu mày: “Tuổi còn nhỏ làm sao mà lại có nhiều vấn đề như vậy chứ?”","&nbsp;","“Cô giáo cứ nói cho con biết đi, cô nhìn xem con rất đau.” Vương Hạo Nam cười tủm tỉm làm nũng với cô ấy.","&nbsp;","Tang Du bĩu môi: “Không thể không làm, hiểu chưa?”","&nbsp;","Thân phận của cô ấy không xứng với anh ấy.","&nbsp;","Cha cô ấy là một tay cờ bạc, mẹ cô ấy là một kẻ giết người, và Thẩm Bồi Xuyên là một cảnh sát có chức vụ rất cao.","&nbsp;","Nếu cô ấy mà ở gần Thẩm Bồi Xuyên thì sẽ ảnh hưởng đến anh ấy, phải không?","&nbsp;","Đã từng có lúc cô ấy nghĩ mình cố gắng chăm chỉ thì sẽ hỗ trợ được anh ấy, nhưng bây giờ nghĩ lại thật nực cười.","&nbsp;","Anh ấy đã thành công, và cô ấy có thể mất mười hoặc tám năm để thành công, còn không biết liệu mình có thể bắt kịp anh ấy không.","&nbsp;","Có thể giúp đỡ được gì chứ?","&nbsp;","Chỉ những người ngang bằng với anh ấy và có gia cảnh trong sạch mới sánh được với anh ấy.","&nbsp;","“Cô Tang Du, không thể không làm là có ý gì?” Vương Hạo Nam tò mò hỏi.","&nbsp;","Cậu bé không hiểu điều này."]