[" ","Chương 1257:","&nbsp;","Dùng xong bữa sáng, Lâm Tử Lạp thúc giục hai đứa trẻ chuẩn bị những món mang theo đến trường. Khi đeo cặp sách trên lưng hai đứa trẻ trở nên vô cùng sung sướng.","&nbsp;","Lâm Tử Lạp nhìn hai đứa trẻ, trong bất giác lại nở nụ cười, cô cảm thấy hai đứa nhỏ thật đáng yêu, trong cặp đã làm gì có sách vở đồ dùng gì đâu, không hiểu hai đứa sung sướng vì cái gì.","&nbsp;","Cô mặc quần áo gọn ghẽ lên cho hai đứa trẻ, rồi lại buộc tóc cho Tông Ngôn Hi vừa nói: “Con gái đã lên lớp một rồi, cũng đã thành “người lớn” rồi…”","&nbsp;","“Không thể lúc nào cũng tùy tiện như trước, phải hiểu văn minh, lịch sự; phải biết kính trên nhường dưới, con biết rồi mà mẹ, mẹ nói rất nhiều lần làm con thuộc lòng luôn rồi, mẹ đừng nhắc lại nữa.” Tông Ngôn Hi bày ra bộ dáng không kiên nhẫn mà nói.","&nbsp;","Tông Ngôn Thần đến gần, véo đôi má núng nính của Tông Ngôn Hi và nói: “Dáng vẻ làm bộ không kiên nhẫn này của em xấu chết đi được.”","&nbsp;","“Anh mới xấu í.” Tông Ngôn Hi ghét nhất người khác chê con bé xấu.","&nbsp;","Lâm Tử Lạp thở dài, bộ dáng đó như bộ dáng của một người mẹ bất lực về hai đứa con của mình.","&nbsp;","Phòng bếp.","&nbsp;","Trên bàn ăn, Tông Triển Bạch quay sang nói với Tông Khải Phong và Trình Dục Ôn: “Con muốn đưa Tân Ngôn ra nước ngoài một thời gian.”","&nbsp;","“Bây giờ đi? Không được, hiện tại con bé không tiện ra ngoài.” Trình Dục Ôn nói.","&nbsp;","Tông Khải phong cũng đồng ý là như vậy.","&nbsp;","Muốn ra nước ngoài, chờ sinh thêm cháu cho ông thì muốn đi đâu thì đi.","&nbsp;","Tông Triển Bạch cũng không che giấu hai người mà nói: “Cô ấy không được khỏe lắm, con muốn dẫn cô ấy đi kiểm tra.”","&nbsp;","“Có chuyện gì vậy?” Tông Khải Phong lo lắng cho Lâm Tử Lạp và đứa con trong bụng của cô.","&nbsp;","“Con cũng không nắm rõ, phải chờ lần này đi kiểm tra có kết quả chính xác thì con mới có thể nói rõ ràng được.” Tông Triển Bạch nói.","&nbsp;","“Vậy hai đứa cứ yên tâm đi đi, hai đứa nhỏ cứ để ở nhà mọi người sẽ lo cho chúng cẩn thận, hai con cứ yên tâm lên đường.” Trình Dục Ôn nói.","&nbsp;","Nhưng Tông Khải Phong lại không lạc quan như vậy, phải sang tận bên nước ngoài khám, chắc chắn không phải việc nhỏ, ông ấy đứng lên, đặt hai tay lên vai Tông Triển Bạch, dùng sức nắm chặt lấy và nói: “Có chuyện gì nhất định phải nói cho bố biết.”","&nbsp;","Tông Triển Bạch gật đầu: “Vâng.”","&nbsp;","Hôm nay là ngày khai giảng của hai đứa nhỏ, Tông Triển Bạch và Lâm Tử Lạp đưa hai đứa nhỏ tới trường, một nhà bốn người ngồi ở ghế sau ô tô.","&nbsp;","Tông Ngôn Hi cứ tủm tỉm cười cả buổi sáng, đến giờ trên mặt vẫn đang tươi cười rạng rỡ.","&nbsp;","Đúng bộ dáng của đứa trẻ háo hức buổi đầu đi học.","&nbsp;","Hôm nay người đến trường cũng rất nhiều, hai bên đường đỗ đầy những chiếc xe sang trọng, người chen đầy đường, nhân viên bảo vệ phải huy động người ổn định. Tông Ngôn Hi kéo Tông Triển Bạch, chạy chân sáo phía trước, thấy vậy Tông Triển Bạch nhíu mày nói: “Con đi chầm chậm thôi.”","&nbsp;","Nhiều người thế này rất dễ bị lạc.","&nbsp;","Trên tầng của một dãy nhà có một người đang đứng đó, người này nhìn dáng vẻ Tông Ngôn Hi bị lẫn trong một đám người, nhìn khuôn mặt rạng rỡ của cô bé mà nắm đấm siết chặt lại.”","&nbsp;","Mà Tông Ngôn Hi đang vô cùng vui vẻ nên không hề biết đến điều đó, trong lúc vô tình, chẳng hiểu tại sao lại trở thành người bị ai đó căm hận.","&nbsp;","Giờ phút này cô bé còn đang chìm đắm trong sự háo hức sung sướng của ngày khai giảng đầu tiên trong đời.","&nbsp;","Hôm nay sau khi khai giảng, những đứa trẻ phải ở lại trường để làm quen với môi trường mới này, cha mẹ học sinh có thể rời đi, nhưng rất nhiều phụ huynh lại không dám đi, họ rất sợ đứa con mình nuông chiều từ bé sẽ có chuyện khi không có họ, sợ con nhỏ không quen với hoàn cảnh mới… nên đều đứng sau cánh cửa sắt lớn mà dõi mắt vào trong chú ý con mình.","&nbsp;","Lâm Tử Lạp cũng đứng bên cửa sắt chờ đợi, thời gian đúng là trôi nhanh thật, mới ngày nào hai đứa vẫn còn phải ẵm ngửa giờ đã trở thành học sinh tiểu học mất rồi!","&nbsp;","Tông Triển Bạch đứng cạnh cô, tay khẽ choàng lên vai cô và nói: “Chúng ta đi thôi, hai đứa đã đủ lớn rồi.”","&nbsp;","Lâm Tử Lạp cũng hiểu nên gật nhẹ đầu.","&nbsp;","Hai người bọn họ cũng không quay về nhà, Tông Triển Bạch nói anh còn có một số công việc cần xử lý nên bảo cô ngồi trên xe đợi anh. Thật ra anh đi gặp viện trưởng Vương, anh không muốn Lâm Tử Lạp biết rồi lại suy nghĩ nên mới nói dối.","&nbsp;","Lâm Tử Lạp chống cằm ngồi trên xe nhìn dòng người đi lại qua cửa xe, nhưng phải ngồi quá lâu, thêm cả đang ngồi dưới điều hòa nên khiến cô cảm thấy miệng hơi khô nên cô nhờ lái xe đi mua cho cô chai nước."]