[" ","“Quan Kình, tôi sẽ hỏi anh lần cuối, anh thực sự không giúp tôi?” Cố Huệ Nguyên hỏi.","&nbsp;","Quan Kình vẫn là câu trả lời cũ: “Tôi sẽ không phản bội.”","&nbsp;","“Được rồi, đừng hối hận.” Sau đó, cô cúp điện thoại.","&nbsp;","Quan Kình nhìn vào điện thoại, màn hình vẫn hiển thị rằng nó đã bị treo, và có một tiếng bíp, anh nhấn nút kết thúc, ném điện thoại sang một bên, chống khuỷu tay vào vô lăng và che mặt.","&nbsp;","Thật lâu sau anh mới buông tay ra, trong lòng muốn hiểu được điều gì đó liền đưa ra quyết định.","&nbsp;","Anh khởi động lại xe, ngay sau đó anh đã lái xe đến công ty.","&nbsp;","Anh đỗ xe, lên thang máy, dừng ở tầng văn phòng, bước xuống và đi thẳng về phía văn phòng của Tông Triển Bạch.","&nbsp;","Đang định gõ cửa thì thư ký nói: “Ông chủ không có ở đây.”","&nbsp;","Quan Kình quay lại và hỏi: “Anh ấy đi đâu vậy?”","&nbsp;","“Không có trong lịch trình, tôi không biết ông chủ sẽ đi đâu” cô thư ký nói.","&nbsp;","Những gì không có trong lịch trình đều là chuyện riêng tư, cô không biết được.","&nbsp;","Quan Kình cau mày.","&nbsp;","“Anh có chuyện gì quan trọng cần báo cáo à?” Thư ký vội vàng nhìn Quan Kình.","&nbsp;","Quan Kình không nói, và quay trở lại văn phòng của mình.","&nbsp;","Văn phòng của anh nằm đối diện với văn phòng của Tông Triển Bạch. Nó rất rộng rãi và được trang trí đẹp mắt. Anh bước đến bàn và đưa tay ra vuốt ve mặt bàn. Cố Huệ Nguyên nói rằng anh là người làm công, không sai, anh thật sự là người làm công. Tuy nhiên, anh cảm thấy rất mãn nguyện, anh có thể có được danh tính và địa vị như ngày hôm nay, có được sự tin tưởng và ủy thác trách nhiệm của Tông Triển Bạch. Nếu không, làm sao anh có thể có cơ hội để thể hiện tài năng của mình?","&nbsp;","Làm người, sao có thể không có lương tâm?","&nbsp;","Anh không thể giúp Cố Huệ Nguyên hại Tông Triển Bạch.","&nbsp;","Anh có thể thấy rằng Tông Triển Bạch quan tâm đến Lâm Tử Lạp.","&nbsp;","Làm sao anh có thể vong ân phụ nghĩa đi phá đám bọn họ?","&nbsp;","Anh cụp mắt xuống, lấy điện thoại di động ra, tìm số của Tông Triển Bạch rồi bấm gọi.","&nbsp;","Tông Triển Bạch đang cùng Lâm Tử Lạp đi kiểm tra sức khỏe, đến tháng này cô sẽ đi khám định kỳ, theo dõi nhịp tim thai, cô có thể nghe rõ nhịp tim của thai nhi và phát ra âm thanh vù vù qua máy.","&nbsp;","Anh đứng ở bên cạnh Lâm Tử Lạp nắm tay cô, trong lòng phức tạp và hưng phấn, nhưng nghe giọng nói này, anh có thể cảm thấy đây là một đứa trẻ rất có nghị lực, nhịp tim của nó rất mạnh mẽ, điều này cho thấy sức sống của nó lớn đến nhường nào.","&nbsp;","Ngay cả sức mạnh khi nắm tay Lâm Tử Lạp cũng tăng lên một cách vô thức.","&nbsp;","Lâm Tử Lạp cảm thấy hơi đau và đổ mồ hôi rất nhiều, nhưng cô không nói to để nhắc nhở anh rằng khi có Tông Ngôn Thần và Tông Ngôn Hi, anh không có cơ hội nghe thấy nhịp tim trong bụng của mình, bây giờ có cơ hội, anh sẽ kích động, đây là một phản ứng bình thường khi được làm bố.","&nbsp;","Lúc này, điện thoại trong túi Tông Triển Bạch vang lên.","&nbsp;","Anh lấy ra, thấy Quan Kình đang gọi, anh ấn cúp máy, ghé vào tai Lâm Tử Lạp nói: “Anh ra ngoài gọi lại.”","&nbsp;","Lâm Tử Lạp gật đầu: “Anh đi đi.””","&nbsp;","Tông Triển Bạch bước ra khỏi phòng kiểm tra và đi đến cuối hành lang để trả lời cuộc gọi, cuộc gọi nhanh chóng được kết nối, Quan Kình nhanh chóng bắt máy.","&nbsp;","“Có chuyện gì?” Tông Triển Bạch hỏi.","&nbsp;","“Chuyện anh bảo tôi điều tra, tôi đã tra được rồi.”","&nbsp;","“Là ai?”","&nbsp;","“Cố Huệ Nguyên, chị sáu của Cố Bắc.” Quan Kình trả lời.","&nbsp;","Tông Triển Bạch hơi nhướng mày, không có vẻ gì là ngạc nhiên, anh đã đoán được phần nào.","&nbsp;","“Tổng giám đốc có bận không? Tôi muốn gặp anh.” Quan Kình nói, đứng bên cửa sổ nhìn ra khung cảnh bên ngoài.","&nbsp;","“Có chuyện gì vậy?”","&nbsp;","Quan Kình kiên trì nói: “Tôi muốn gặp và nói chuyện với anh.”","&nbsp;","Tông Triển Bạch giơ tay lên và liếc nhìn thời gian và nói: “Tôi chỉ rảnh tối nay.”","&nbsp;","“Vậy buổi tối gặp, ở công ty, trong văn phòng của tôi.” Quan Kình nói."]