[" ","Còn Tang Du đối với anh ta rất tốt, vì vậy anh ta chủ động nói: “Tang Du, cô chắc là ở bệnh viện không ngủ cả đêm rồi, ăn xong rồi về đi ngủ đi, tôi sẽ ở đây trông cho.”","&nbsp;","“Tôi không cần người chăm sóc.” Trước khi Tang Du lên tiếng, Thẩm Bồi Xuyên đã lên tiếng trước, anh ấy nuốt cái bánh rán mà Tang Du đưa, nhấc chăn ra và đi xuống giường. Tang Du đặt cháo xuống và nói: “Anh không thể ra khỏi giường. Bác sĩ đã nói là phải quan sát trong bốn mươi tám giờ.”","&nbsp;","“Không sao, cơ thể của tôi, tôi tự biết.” Thẩm Bồi Xuyên khẳng định, anh ấy rót một ly nước rồi uống cạn.","&nbsp;","“Anh phải đi sao? Để tôi giúp anh gọi xe” Vương Ổn nói.","&nbsp;","Thẩm Bồi Xuyên ngẩng đầu lên, nhìn Vương Ổn, dường như anh rất muốn mình đi.","&nbsp;","Tại sao anh ta lại muốn mình đi như vậy chứ?","&nbsp;","Ánh mắt của Thẩm Bồi Xuyên chuyển sang Tang Du.","&nbsp;","Là do cô ấy sao?","&nbsp;","Cô ấy đã yêu sao?","&nbsp;","Nhưng cô ấy đã nói là thích mình, cô ấy thay lòng đổi dạ nhanh như vậy sao?","&nbsp;","Trong lòng không khỏi hụt hẫng.","&nbsp;","“Hiện tại tôi không thể rời khỏi đây.” Thẩm Bồi Xuyên nhìn Vương Ổn nói: “Mẹ cô ấy đã từng giao cho tôi chăm sóc cô ấy. Tôi cần biết cuộc sống của cô ấy có tốt hay không, mới có thể yên tâm rời đi”.”","&nbsp;","Vương Ổn sững sờ, anh ấy và Tang Du có quan hệ gì? Ngay cả mẹ của Tang Du cũng đã gặp rồi sao?","&nbsp;","Từ khi anh ta quen Tang Du, Tang Du chưa bao giờ nói về hoàn cảnh của bản thân mà chỉ nói đơn giản rằng cô ấy không còn người thân nữa, làm sao mà cô ấy không còn người thân thì cô ấy không nhắc một lời, và anh ta cũng không biết gì về tình hình cụ thể. .","&nbsp;","Bây giờ, có vẻ như Thẩm Bồi Xuyên biết điều đó.","&nbsp;","Mặc dù hai người rất quen thuộc nhưng Thẩm Bồi Xuyên và Tang Du không cùng độ tuổi.","&nbsp;","Có lẽ anh ta đã nghĩ quá nhiều.","&nbsp;","Ngoài ra, nếu anh ấy đã gặp được mẹ của Tang Du, anh ấy chắc chắn phải biết rõ về gia đình của Tang Du.","&nbsp;","Bằng cách này, anh ta có thể hiểu được quá khứ của Tang Du.","&nbsp;","“Anh là bạn của Tang Du, có thể xem cuộc sống hiện tại của Tang Du như thế nào là đúng, nhưng bác sĩ nói anh phải được theo dõi trong bốn mươi tám giờ. Bây giờ anh không thể đi được đâu.”","&nbsp;","“Tôi không sao, tôi biết rõ cơ thể của mình.” Thẩm Bồi Xuyên không hỏi ý kiến ​​của Tang Du, cứ như vậy quyết định.","&nbsp;","Tang Du nhìn Vương Ổn, rồi nhìn Thẩm Bồi Xuyên: “Các người đang làm gì vậy?”","&nbsp;","“Anh ấy là bạn của cô, muốn xem hiện tại cô sống như nào cũng hợp lý mà…”","&nbsp;","“Anh ấy là một người bạn tốt, nhưng…” Tang Du rõ ràng không muốn Thẩm Bồi Xuyên một lần nữa xen vào cuộc sống của cô ấy.","&nbsp;","Cô ấy không muốn.","&nbsp;","Đã đủ xấu hổ rồi.","&nbsp;","Nếu cô ấy không viết bức thư đó cho Thẩm Bồi Xuyên và không thổ lộ tình cảm của mình, cô ấy sẽ không bận tâm, nhưng bây giờ trong tình huống này, cô ấy làm sao có thể đối mặt với anh ấy chứ?","&nbsp;","“Ta không thể đi xem cô đang sống ở đâu sao?” Thẩm Bồi Xuyên đứng lên: “Dẫn tôi đi xem đi.”","&nbsp;","Tang Du đứng im, Vương Ổn chạm vào cánh tay của cô ấy: “Đi thôi.”","&nbsp;","Tang Du không tình nguyện, cô ấy nhìn Thẩm Bồi Xuyên rồi nói : “Anh cũng không phải là người thân của tôi, và anh không đủ tư cách để quan tâm đến cuộc sống của tôi tốt hay xấu. Đừng nói về việc mẹ tôi đã nhờ anh, bà đã chết rồi, anh không cần phải giữ lời hứa đó, nếu anh đã không bị làm sao nữa&nbsp; thì mau trở về đi, chắc chắn có nhiều người đang lo lắng cho anh lắm.”","&nbsp;","Nói xong, cô ấy nắm tay Vương Ổn: “Chúng ta đi thôi.”","&nbsp;","Vương Ổn nhìn thấy cô ấy nắm tay mình mà sững sờ, quên mất phản ứng, không có rút tay lại, tim đập loạn xạ.","&nbsp;","Thẩm Bồi Xuyên đứng tại chỗ, dường như không ngờ rằng cô ấy sẽ từ chối chính mình.","&nbsp;","Nhìn bóng lưng biến mất ở ô cửa, bây giờ anh ấy không biết đi đâu.","&nbsp;","Tang Du vừa ra khỏi cửa đã buông tay Vương Ổn ra, cô ấy bước nhanh ra ngoài, Vương Ổn nhìn xuống bàn tay mà cô ấy đã nắm chặt, nắm chặt lại rồi chạy theo cô ấy: “Tang Du.”","&nbsp;","“Tại sao cô lại ghét anh ấy đến vậy?”","&nbsp;","Bước chân của Tang Du dừng lại, sau đó nhìn lại anh ta: “Ai nói tôi ghét anh ấy chứ?”"]