[" ","Quan Kình nhìn Thẩm Bồi Xuyên từ trên xuống dưới mấy lần, rồi ném một câu: “Có phải do cậu ở chung một chỗ với Tô Trạm lâu rồi nên học theo giọng điệu của cậu ta luôn hả?”","&nbsp;","Thẩm Bồi Xuyên không hề hay biết: “Có à?”","&nbsp;","Quan Kình ghét bỏ lườm Thẩm Bồi Xuyên một cái: “Sau này cậu đứng cách xa Tô Trạm ra nhé, đang yên đang lành tự nhiên học hư rồi.”","&nbsp;","Rồi nhanh chóng chuyển chủ đề: “Nếu tôi có thể khiến cô ta yêu tôi chết đi sống lại, rồi tôi thuyết phục cô ta từ bỏ việc trả thù, liệu có cao giá hơn không nhỉ?”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Há há!","&nbsp;","“Cậu còn chê tôi giống Tô Trạm, tôi thấy cậu giống thì có, đây chính là cách mà não bộ cậu ta nghĩ ra được.”","&nbsp;","Quan Kình gãi đầu: “Thật à?”","&nbsp;","“Biết cô ta có lòng trả thù, cũng hiểu rõ con người cô ta thì muốn đề phòng cũng không phải chuyện khó.” Câu này của Thẩm Bồi Xuyên là để cho Tông Triển Bạch yên tâm.","&nbsp;","Có Thẩm Bồi Xuyên ở đây, đúng là Tông Triển Bạch đã yên tâm hơn nhiều.","&nbsp;","Quan Kình cũng nói: “Vậy thì tôi vẫn sẽ đi làm, anh đi rồi công ty không thể vắng người được, chỉ là một ả đàn bà mà thôi, tôi nhất định sẽ trông chừng cô ta, không để cô ta gây ra sóng gió gì.”","&nbsp;","“Được rồi, có chuyện gì hãy liên lạc với tôi.” Tông Triển Bạch đứng lên, dẫn Lâm Tử Lạp quay về, buổi chiều hai người sẽ lên máy bay, còn cần chuẩn bị nhiều thứ.","&nbsp;","Quan Kình ở lại công ty, còn chủ động liên hệ với Cố Huệ Nguyên, nói rằng mình đã nghĩ thông suốt rồi, muốn gặp mặt nói chuyện trực tiếp.","&nbsp;","Thẩm Bồi Xuyên cũng có việc, rời khỏi công ty đến trường xử lý chuyện của Tang Du, rồi còn phải đến gặp Cục trưởng Tống nữa.","&nbsp;","Khi anh đang đứng chờ hiệu trưởng ở ngoài cửa thì trông thấy xe của Tống Nhã Hinh.","&nbsp;","Thẩm Bồi Xuyên không hiểu, sao cô ấy lại xuất hiện ở trong trường?”","&nbsp;","Trong lòng anh mang mối nghi ngờ, đi đến tòa hành chính, tìm đến văn phòng của hiệu trưởng. lúc giơ tay lên định gõ cửa thì nghe thấy giọng nói của Tống Nhã Hinh.","&nbsp;","“Sao cậu lại đến đây tìm tớ vậy?” Giọng nói này thuộc về nữ giới, là con gái của hiệu trưởng, có mối quan hệ rất tốt với Tống Nhã Hinh.","&nbsp;","“Không có chuyện gì thì tớ không thể đi tìm cậu sao?” Nghe giọng của Tống Nhã Hinh có vẻ như khá uể oải.","&nbsp;","“Sao thế, gặp vấn đề với bạn trai à?” Cô gái kia nhận ra sắc mặt của Tống Nhã Hinh không tốt lắm.","&nbsp;","Tống Nhã Hinh gật đầu: “Có thể chúng tớ sẽ chia tay.”","&nbsp;","Cô ta thực sự không dám cãi nhau với Thẩm Bồi Xuyên, sợ trong tay anh có chứng cứ về quá khứ đen tối của mình, đó là những chuyện xấu cô ta không dám công khai, cũng không thể công khai.","&nbsp;","Cô ta chỉ có thể rời xa mà thôi.","&nbsp;","Dù trong lòng thực sự không cam tâm.","&nbsp;","“Không phải cái cô Tang Du kia đã rời khỏi thành phố B rồi sao? Lần trước cô ả đã phải tự kiểm điểm bản thân trước mặt toàn thể thầy trò trong trường, mất hết mặt mũi rồi mà? Còn dám ở lại giành người yêu với cậu hả?”","&nbsp;","“Không đâu, cô ta rất ngu xuẩn mà.” Tống Nhã Hinh không biết Tang Du tự quay về hay là cùng trở về với Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên sắp xếp cho Tang Du ở bên chỗ Tông Triển Bạch quả là sáng suốt, Tống Nhã Hinh cũng có nghi ngờ, cố tình đến chỗ của Thẩm Bồi Xuyên để kiểm tra, kết quả là chẳng thấy ai.","&nbsp;","Cô ta đến trường cũng là để xác định xem Tang Du có quay về hay không, mà ở trường cũng chẳng có bóng người.","&nbsp;","“Tớ thấy cô nàng đó nhìn thông minh sáng sủa lắm, sao giờ lại thành đồ ngu rồi?” Cô gái cười hỏi.","&nbsp;","Quan hệ giữa hai người rất tốt nên Tống Nhã Hinh cũng nói thẳng luôn: “Cậu có biết là trước khi đi cô ta có đến tìm tớ đúng?”","&nbsp;","“Hả, tìm cậu làm gì chứ?”","&nbsp;","“Vì cô ta tự ti, nghĩ rằng mình sẽ làm gánh nặng cho Thẩm Bồi Xuyên, cô ta nói Thẩm Bồi Xuyên chỉ có ở bên tớ mới có được tương lai tốt hơn, mong tớ hãy đối xử tốt với anh ấy, thực ra tớ cũng muốn mà, nhưng giờ anh ấy lại trở mặt.” Nghĩ đến thái độ kiên quyết của Thẩm Bồi Xuyên, Tống Nhã Hinh thấy tức mà không có chỗ xả: “Cậu nói xem, có phải anh ấy mới ngâm nước chút xíu mà đầu óc cũng úng nước hỏng rồi không? Rõ ràng trước đó đã đồng ý quen tớ, sau về lại đòi chia tay, nói cái gì mà không hợp rồi cả không thích tớ nữa chứ?”","&nbsp;","“Có lẽ người ta không thích cậu thật đó.” Cô gái cười.","&nbsp;","“Ghét quá đi!” Tống Nhã Hinh giả vờ giận dỗi.","&nbsp;","Ngoài cửa, Thẩm Bồi Xuyên đứng thẳng người, trên mặt không có biểu hiện gì khác lạ, nhưng trong lòng lại có sóng gió cuộn trào mãnh liệt."]