[" ","Tông Khải Phong cũng rất yêu chiều cháu gái nên cũng đồng ý, “Được, qua ăn đi, nghỉ một chút sau lại viết.”","&nbsp;","“Cảm ơn ông.” Tông Ngôn Hi ôm cổ Tông Khải Phong rồi thơm ông một cái.","&nbsp;","Tông Khải Phong cười hiền hòa.","&nbsp;","Lúc này chuông cửa lại vang lên, Tần Nhã ở gần cửa lên cô đứng dậy nói: “Mọi người cứ ngồi đi, tôi ra mở cửa cho.”","&nbsp;","Cô ra mở cửa thì thấy một người phụ nữ trung niên la mặt đang ngồi trên một chiếc xe lăn.”","&nbsp;","Điều chủ yếu là người ngồi trên xe lăn cô có quen.","&nbsp;","Là bà nội của Tô Trạm.","&nbsp;","Sao bà ấy lại tới đây?","&nbsp;","Tần Nhã thay đổi dáng vẻ, bà cụ vốn dĩ không nhận ra cô là Tần Nhã, bà ấy hỏi: “Cô là ai vậy?”","&nbsp;","Từ trước tới giờ bà chưa từng gặp người con gái này.","&nbsp;","Tần Nhã nhất thời không biết trả lời thế nào, nói sao giờ nhỉ?","&nbsp;","Nói bản thân là Tần Nhã hay là nói không phải?","&nbsp;","Thẩm Bồi Xuyên đi tới, nhìn thấy bà cụ, anh ấy cười: “Sao bà lại tới đây rồi.”","&nbsp;","Đôi mắt bà cụ hơi đỏ lên, bà nói: “Bà tới tìm cháu và Cảnh Hạo.”","&nbsp;","Thẩm Bồi Xuyên đón lấy tay cầm của xe lăn, hỏi: “Sao vậy ạ?”","&nbsp;","Bà cụ thở dài một hơi.","&nbsp;","“Còn không phải vì tên nhóc Tô Trạm kia sao, tức chết bà rồi.” Bà cụ vừa nghĩ tới dáng vẻ đoạn tuyệt của Tô Trạm, bà liền cảm thấy bản thân mình không sống nổi nữa.","&nbsp;","“Nó gọi điện cho cháu chưa?” Bà cụ hỏi.","&nbsp;","Khi đó bọn họ cãi nhau rất to, Tô Trạm tức giận rời đi, bà cụ lo lắng cho Tô Trạm, lại không thể chấp nhận mấy lời của anh.","&nbsp;","“Không ạ, xảy ra chuyện gì rồi sao?” Thẩm Bồi Xuyên nhìn Tần Nhã, hỏi.","&nbsp;","“Nó đột nhiên nói với bà, nó không muốn làm bố, không thích con cái, cháu nói xem có phải nó điên rồi không?”","&nbsp;","Thẩm Bồi Xuyên đẩy bà cụ rời khỏi cửa chính, để Tần Nhã ở lại trong phòng.","&nbsp;","Vừa nãy lời bà cụ nói Tần Nhã đều nghe thấy hết, trong lòng cô đã biết bà cụ tới đây để làm gì.","&nbsp;","Chắc chắn là hy vọng Tông Triển Bạch và Thẩm Bồi Xuyên có thể thông báo cho Tô Trạm.","&nbsp;","Cô không đi cũng biết bà cụ sẽ nói gì, không đi theo càng tốt, nghe nhiều chỉ tổn khiến bản thân khó chịu.","&nbsp;","Thẩm Bồi Xuyên đẩy bà cụ tới bên cạnh hồ phun nước của biệt thự, sở dĩ anh không muốn nói trong phòng vì sợ Tần Nhã sẽ nghe thấy.","&nbsp;","Trong phòng có nhiều người, anh cũng sợ họ sẽ lỡ miệng nói ra hết khiến bà cụ biết người vừa mở cửa là Tần Nhã.","&nbsp;","Thật ra cho dù không nghe bà cụ nói hết nhưng anh cũng biết được đại khái chuyện gì đã xảy ra.","&nbsp;","Nếu không thì với thân thể này của bà cụ, sao có thể đến biệt thự vào nửa đêm như này.","&nbsp;","Bà cụ than ngắn thở dài: “Cháu có biết Tô Trạm bị sao không?”","&nbsp;","Trước đây cũng chưa từng nghe anh ấy nói không thích trẻ con, mà hình như anh còn rất hy vọng vào đứa con mình sẽ có sau này nữa.","&nbsp;","Trong phút chốc tất cả đều thay đổi, khi bà nói anh mau sinh con đi, anh lại đặc biệt phản cảm với chuyện con cái của mình.","&nbsp;","Bà không thể hiểu nổi, cũng không biết làm sao.","&nbsp;","“Bồi Xuyên này, cháu nói cho bà biết, có phải nó đã xảy ra chuyện gì không? Tại sao đang yên đang lành lại bỗng nhiên thành như vậy?”","&nbsp;","Thẩm Bồi Xuyên cũng không biết phải khuyên bà cụ thế nào: “Bây giờ ở trong xã hội này, thật ra cũng có rất nhiều người trẻ không thích con cái…”","&nbsp;","“Người khác là người khác, nhưng nó thì không được!” Bà cụ kích động cắt ngang lời anh nói: “Có phải cháu không biết tình cảnh của nó đâu, nhà bà chỉ có mình nó là cháu trai, nếu như nó khiến nhà họ Tô tuyệt chủng, sao bà có thể ăn nói với ông nội nó ở dưới kia?”","&nbsp;","Thẩm Bồi Xuyên mím môi, không nói gì.","&nbsp;","Bà cụ nhìn Thẩm Bồi Xuyên, bà híp mắt lại: “Có phải cháu biết gì đó đúng không?”"]