[" ","“Tôi có thể nói chuyện riêng với bà Tông mấy câu không?” Cố Huệ Nguyên nhìn về phía Trang Kha Nguyệt.","&nbsp;","Trang Kha Nguyệt lắc đầu: “Tôi nhất định phải ở đây.”","&nbsp;","Cố Huệ Nguyên nhìn Lâm Tử Lạp: “Có được không?”","&nbsp;","Lâm Tử Lạp lấy máy điều khiển từ xa trong tay ra, chỉ cần cô ấn xuống, bác sĩ sẽ lập tức tới.","&nbsp;","Lâm Tử Lạp gật đầu, cô nhìn Trang Kha Nguyệt: “Mẹ, không sao đâu, mẹ đứng ở cửa đợi chút đi.”","&nbsp;","Trang Kha Nguyệt nhíu mày: “Cảnh Hạo không cho con một mình gặp người khác.”","&nbsp;","Lâm Tử Lạp cười: “Con quen cô ta, sẽ không có chuyện gì đâu.”","&nbsp;","Trang Kha Nguyệt chỉ đành thuận theo cô: “Vậy con nhanh chóng để cô ta về nhé.”","&nbsp;","Lâm Tử Lạp nói: “Con biết rồi.”","&nbsp;","Trang Kha Nguyệt đi ra khỏi phòng, đóng cửa lại.","&nbsp;","Nụ cười trên mặt Lâm Tử Lạp lập tức bị gỡ xuống: “Nói đi, cô tới là muốn làm gì?”","&nbsp;","Cố Huệ Nguyên cười: “Cô đừng có ý thù địch với tôi sâu như vậy, tôi có mua hoa tới, không biết cô có thích không.”","&nbsp;","Cô ta đưa bó hoa bách hợp và hoa hồng đặt lên chiếc kệ bên giường.”","&nbsp;","Cô ta vuốt cánh hoa bách hợp, thấp giọng nói: “Bách hợp là loài hoa mang ý nghĩa tốt đẹp.”","&nbsp;","Lâm Tử Lạp nhìn cô ta: “Cô tới là để cảm khái việc hoa bách hợp rất đẹp sao?”","&nbsp;","Không phải cô không có cảm tình tốt gì với Cố Huệ Nguyên mà là vì cô ta là người nhà họ Cố, quan hệ như thế này vốn dĩ khiến hai người không thể làm bạn bè được.","&nbsp;","Cố Huệ Nguyên lùi về sau một bước, cô ta cúi người xuống: “Chuyện trước đây tôi làm với cô, tôi thành thật xin lỗi.”","&nbsp;","Hành động của cô ta khiến Lâm Tử Lạp cảm thấy vô cùng kinh ngạc, trong lòng cô vẫn cảnh giác như cũ, mím môi không nói gì.","&nbsp;","Cố Huệ Nguyên biết Lâm Tử Lạp có khúc mắc với cô, nên cô sẽ không dễ dàng tin tưởng cô ta đến thế.","&nbsp;","Cô ta cũng không cần Lâm Tử Lạp tin.","&nbsp;","“Tôi nghĩ tình cảm của bà Tông và chủ tịch Tống rất tốt đúng không?” Mặc dù là câu hỏi nhưng ngữ khí lại như câu trần thuật, cô ta ngồi lên chiếc ghế dựa bên giường.","&nbsp;","“Thành thật mà nói, tôi đáng lẽ không nên tới thăm cô, dù sao quan hệ của chúng ta…” Cô ta ngẩng đầu nhìn Lâm Tử Lạp: “Tôi biết, bọn họ có lỗi, đáng nhẽ phải bị trừng phạt, tôi không nên ghi thù trong lòng, nhưng bọn họ lại là người thân của tôi, bà Tông, cô hiểu cảm nhận của tôi chứ?”","&nbsp;","“Tôi cảm thấy cô nên đi nói những điều này với những người đã phạm lỗi mà vẫn còn sống kia, đây là xã hội pháp luật, phạm pháp thì phải chịu sự trừng phạt của pháp luật, không ai có thể đứng ngoài vòng pháp luật được. Cô đau lòng cho người thân của cô, vậy thì những người bị người thân cô hại cũng có người nhà, một người không biết đứng ở lập trường của người khác để nhìn nhận vấn đề thì đó là người chưa trưởng thành, người hoang tưởng.","&nbsp;","Cô nói cô hiểu, nhưng thật ra cô chẳng hiểu gì cả, cô cảm thấy phải khiến tôi hoặc chồng tôi sống không vui mới là công bằng, nhưng thật ra điều cô phải làm là đi nói với Cố Bắc, thế giới này là thế giới công bằng. Phạm lỗi thì phải nỗ lực sửa đổi, làm người tốt lại một lần nữa, nếu như anh ta cứ mãi chấp mê bất ngộ, ai cũng không cứu được anh ta, không phải sao?”","&nbsp;","Cố Huệ Nguyên bừng tỉnh ngộ, đúng vậy, cô ta vẫn luôn đứng ở góc độ của mình, cảm thấy chỉ có khiến cuộc sống Tông Cảnh Họa không vui mới là sự an ủi dành cho người bố đã mất và người em trai đã bị tước mất tự do của mình.","&nbsp;","Cô ta vốn dĩ có rất nhiều lời muôn snois nhưng bây giờ lại chẳng nói được nổi một câu.","&nbsp;","Lâm Tử Lạp không muốn là người đứng ở trên góc độ đạo đức để chỉ ra trách nhiệm thuộc về ai, cô chỉ muốn nói cho cô ta biết đạo lý chính xác là gì.","&nbsp;","Nếu như một người phạm lỗi mà không cần trả bất cứ giá nào thì thế giới này chẳng phải loạn cả lên rồi sao?","&nbsp;","Lấy đâu ra người an toàn nữa?","&nbsp;","“Nếu như cô còn yêu em trai mình, cô nên đi nói với anh ta đạo lý làm người,. Là người mà ham tiền bạc cũng rất bình thường, nhưng không pahir kiểu nhẫn âm đi làm mấy chuyện hại người đó, những chuyện trước đó em trai cô đã làm, cô biết rõ hết, bố mẹ cô không hề ngăn cản mà lại còn dung túng, đây sớm đã là một loại tai họa rồi.”","&nbsp;","Không thể không thừa nhận, Lâm Tử Lạp nói rất đúng.","&nbsp;","Nếu như bố mẹ không tham nhũng, nếu như bố mẹ không lợi dụng chức quyền đẻ dung túng cho em trai, nói cho nó biết cái gì nên làm, cái gì không nên làm, có lẽ sẽ không khiến nó rơi vào bước đường như hiện tại.","&nbsp;","Cô ta tới tìm Lâm Tử Lạp là muốn nói rằng cô ta đã buông tay rồi, nhưng là bọn họ nợ cô, nhưng giờ nghĩ lại, bọn họ có làm gì sai sao?","&nbsp;","Bọn họ chỉ đang làm rõ sự thật, khiến người phạm tội nhận hình phạt thích đáng mà thôi.","&nbsp;","Cô ta chầm chầm nhắm mắt lại."]