[" ","Anh đi lấy quần áo vào phòng tắm.","&nbsp;","Tang Du đặt hộp cơm vào bồn rửa, vặn vòi nước, đổ nước rửa bát nên lên búi rửa bát và bắt đầu rửa, dọn dẹp sạch sẽ rồi, cô bước ra khỏi phòng bếp. Thẩm Bồi Xuyên vẫn chưa tắm xong, quần áo phơi ngoài ban công đều đã khô, vẫn chưa thu xuống.","&nbsp;","Cô kéo dàn phơi xuống, và cất quần áo đi.","&nbsp;","Đang định gấp quần áo trên ghế sô pha trong phòng khách, eo cô đột nhiên bị một cánh tay vòng qua ghì chặt, cô quay đầu lại liền nhìn thấy Thẩm Bồi Xuyên.","&nbsp;","Anh vừa tắm xong, cơ thể thoang thoảng mùi thơm mát của sữa tắm, rất dễ chịu, tóc anh vẫn còn ướt, sau khi gội xong cũng không dùng máy sấy, mà chỉ lau qua bằng khăn khô.","&nbsp;","Tang Du nín thở, lưng cô dán lên lồng ngực của anh, không nhịn được nuốt nước miếng: “Em, để yên cho em gấp quần áo.”","&nbsp;","Thẩm Bồi Xuyên cầm lấy quần áo trên tay cô, tiện tay đặt lên mặt bàn, vươn tay nâng cằm cô lên.","&nbsp;","Tang Du ngẩng đầu, đối mắt với anh, trong mắt anh như có lửa, như thiêu đốt, ở khoảng cách quá gần anh, khiến cô cũng trở nên khô nóng theo.","&nbsp;","Đôi mắt đẹp long lanh như ánh sao, cô đưa tay vòng qua cổ anh, kiễng chân lên định hôn anh. Song, Thẩm Bồi Xuyên đột nhiên siết chặt cánh tay, đồng thời, dùng sức hôn cô.","&nbsp;","Cô muốn đáp lại, nhưng sức lực anh quá nặng, ôm cô quát chặt, cô chỉ có thể để cho anh chủ động.","&nbsp;","Anh hôn cô một cách bá đạo, Tang Du cảm thấy có chút đau, môi cô muốn tê cứng luôn rồi, cơ thể bất giác muốn lùi về phía sau, lại vô tình chạm phải chậu cây ngoài ban công, phát ra tiếng động.","&nbsp;","Động tác của Thẩm Bồi Xuyên dừng lại, Tang Du ôm lấy anh, hôn lên môi anh lần nữa, cơ thể cô bị áp lên cửa kính ban công, rèm cửa vẫn chưa kéo xuống, đèn cũng chưa tắt, cô thở hổn hển nói: “Chúng ta vào phòng đã, được không?”","&nbsp;","Ánh mắt Thẩm Bồi Xuyên tối trầm xuống, cúi người ôm cô lên, đi vào phòng ngủ, nhẹ nhàng đặt cô xuống giường.","&nbsp;","Quần áo hai người sớm đã không còn ngay ngắn.","&nbsp;","Tang Du cắn môi: “Em vẫn chưa tắm.”","&nbsp;","“Không cần tắm.” Thẩm Bồi Xuyên nắm lấy vạt áo của cô, cuộn lên trên, Tang Du hơi cong người phối hợp với anh, quần áo của cô rất nhanh liền bị cởi ra.","&nbsp;","Tang Du hỏi: “Anh sẽ đối xử tốt với em chứ?”","&nbsp;","Thẩm Bồi Xuyên thấp giọng đồng ý, giọng anh đã khàn hơn một chút.","&nbsp;","Tang Du nắm lấy tay anh, đặt xuống cúc quần, hướng về phía anh nói: “Em tin anh.”","&nbsp;","Thẩm Bồi Xuyên nằm trên người cô, nhìn cô hồi lâu, cúi đầu nhẹ nhàng hôn lên môi cô, ấm áp nói: “Anh sẽ làm thật nhẹ nhàng thôi.”","&nbsp;","Tang Du căng thẳng nắm lấy chiếc chăn bên dưới, dùng sức gật đầu.","&nbsp;","Thẩm Bồi Xuyên cởi từng chiếc cúc, đôi chân của Tang Du rất trắng, rất mảnh, mặc dù cô không cao, nhưng tỉ lệ cơ thể lại rất đẹp.","&nbsp;","Cơ thể cô hơi co lại, lần đầu tiên luôn có chút khó chịu, gương mặt cô đỏ bừng.","&nbsp;","Cô cắn môi dưới: “Anh, anh làm nhẹ một chút, em đây là lần đầu tiên của em.”","&nbsp;","Khuôn mặt và cổ anh thu gọn thành một đường thẳng, đây cũng là lần đầu tiên của anh.","&nbsp;","Anh nhẹ nhàng hôn lên cổ và cằm cô, cũng không vội làm gì, cố gắng hết sức kiềm chế ngọn lửa trong người, giúp cô thích ứng hơn.","&nbsp;","Cơ thể Tang Du dần dần mềm xuống, thở hổn hển, cô lại cảm thấy rất xấu hổ, dùng sức cắn chặt môi, ngăn không cho bản thân phát ra âm thanh.","&nbsp;","Thẩm Bồi Xuyên để cô thả lỏng.","&nbsp;","“Em không…căng thẳng.” Tang Du nói.","&nbsp;","Thẩm Bồi Xuyên hôn lên trán cô, rõ ràng trong phòng rất lạnh, nhưng hai bên trán cô lại lấm tấm mồ hôi.","&nbsp;","Thẩm Bồi Xuyên ôm lấy cô, vuốt ve mái tóc của cô, thấp giọng nói: “Anh cũng rất căng thẳng.”","&nbsp;","Tang Du chỉ muốn nói anh là kẻ lừa gạt, anh là đàn ông, anh căng thẳng cái gì? Thì nhìn thấy những đường gân xanh trên cổ anh nổi lên.","&nbsp;","Rõ ràng anh vừa tắm xong, mà cơ thể đã chảy rất nhiều mồ hôi rồi.","&nbsp;","Thẩm Bồi Xuyên chạm vào má cô: “Anh lo sẽ làm em sợ.”","&nbsp;","Tang Du dè dặt nhìn anh, rõ ràng anh rất muốn, nhưng vẫn cố khống chế bản thân, tim cô cũng trở nên mềm mại, chủ động ôm lấy anh: “Em không sợ anh một chút nào.”","&nbsp;","Cô ghé vào tai anh, mềm mại nói: “Em đã là người của anh rồi…”"]