[" ","Anh ấy tuyệt đối không thể phụ lòng cũng thể làm tổn thương Tang Du.","&nbsp;","Tang Du không có gì cả, đến bây giờ cũng chỉ có một mình anh ấy mà thôi.","&nbsp;","“Thế cậu nói xem tôi nên làm gì?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Bây giờ anh ấy cũng không chú ý nữa.","&nbsp;","Tô Trạm tự tin nói: “Cách thì tôi đã nghĩ xong cho cậu cả rồi, không phải tôi đã nói rồi sao. Gia đình của cục trưởng Tống cũng chỉ có một mình cục trưởng Tống là người tốt thôi.”","&nbsp;","Thẩm Bồi Xuyên giả vờ như không nghe thấy, dù sao anh ấy vẫn luôn rất kính trọng cục trưởng Tống. Nhưng Tô Trạm bỗng nhiên tỏ ra chán ghét những người nhà họ Tống chắc chắn có lý của anh ta.","&nbsp;","“Tôi không nói cho người họ Tống là đã tìm được cậu, tôi đoán rằng bây giờ nhà họ Tống cũng đã cho rằng cậu chết trôi trên sông rồi.” Anh ta nhìn về phía Thẩm Bồi Xuyên: “Biện pháp của tôi chính là hai tháng này cậu không nên xuất hiện, chỉ cần ở yên ở đây là được rồi.”","&nbsp;","Thẩm Bồi Xuyên cau mày: “Biện pháp này của cậu là sao chứ?”","&nbsp;","“Hai tháng sau, nếu Tống Nhã Hinh vẫn còn nhớ cậu thì tôi sẽ tin là cô ấy thật lòng yêu cậu. Nếu chưa tới hai tháng mà cô ấy đã vội vàng đi tìm tình yêu mới thì chỉ có thể nói là cô ấy không quá yêu cậu. Chẳng qua là vì vì điều kiện và con người cậu tốt nên mới yêu cậu. Nếu cô ấy đã tìm được tình yêu mới thì khi đố cậu có xuất hiện lại cô ấy cũng không có lý do gì để bám lấy cậu nữa.”","&nbsp;","Thẩm Bồi Xuyên có hơi do dự: “Nếu trong hai tháng đó cô ấy không đi tìm thì sao?”","&nbsp;","Chẳng lẽ cứ bắt anh phải ở đây mãi sao?”","&nbsp;","“Vậy thì nói với cô ấy rằng cậu đã chết rồi, cô ấy có thể vì cậu mà thủ tiết cả đời sao?” Tô Trạm hừ lạnh. Anh ta cảm thấy Tống Nhã Hinh sẽ không kiên trì nổi trong vòng hai tháng, nhất định cô ấy sẽ nhanh chóng tìm được một người thích hợp để về cùng một nhà.","&nbsp;","Thẩm Bồi Xuyên suy nghĩ một chút rồi nói: “Như thế là lừa người…”","&nbsp;","“Lừa người cái gì chứ? Tống Nhã Hinh đó đã kết hôn rồi thì dựa vào cái gì mà cứ dính lấy cậu chứ?” Tô Trạm vừa nghe thấy đã nổi nóng.","&nbsp;","Thẩm Bồi Xuyên nhíu mày, trong lòng anh ấy cũng đã đồng ý với cách của Tô Trạm, chẳng qua anh chỉ thấy làm như vậy là lừa gạt người khiến, khiến anh cảm thấy vô cùng có lỗi với cục trưởng Tống.","&nbsp;","“Trước mắt cứ làm như thế đi.” Thẩm Bồi Xuyên xem như đã đồng ý với ý kiến của Tô Trạm.","&nbsp;","Nhìn cái tên máy móc Thẩm Bồi Xuyên này, có thể vượt qua được tinh thần trách nhiệm, đồng ý nhanh như thế. Xem ra anh ấy không hề có chút cảm giác nào với Tống Nhã Hinh.","&nbsp;","Anh ta đi tới gần Thẩm Bồi Xuyên hơn một chút, lúc nói chuyện hơi nóng phả lên mặt Thẩm Bồi Xuyên: “Quan hệ giữa anh và Tang Du đã chắc chắn rồi chứ?”","&nbsp;","Thẩm Bồi Xuyên rụt người lại, ừ nhẹ một tiếng.","&nbsp;","Tô Trạm cười nói: “Chết tiệt, mẹ kiếp, cậu cũng nhanh thật đấy. Cậu có câu gặp đại nạn mà không chết sẽ gặp được hậu phúc không?”","&nbsp;","Thẩm Bồi Xuyên không muốn nói vớ vẩn với anh ta, nghiêm túc lên tiếng: “Tôi thật sự thích cô ấy, thật lòng muốn chăm sóc cô ấy.”","&nbsp;","Tô Trạm cười: “Không phải là cậu thấy người ta đáng thương nên cảm thấy thương hại đó chứ? Trước đây không phải cậu vẫn luôn cho rằng người ta vẫn còn nhỏ sao? Sao lúc này lại không chê người ta nhỏ nữa rồi?”","&nbsp;","Thẩm Bồi Xuyên liếc anh ta một cái, đúng là anh ấy vẫn luôn cho rằng tuổi tác của Tang Du và anh ấy không hợp nhau.","&nbsp;","Cho dù lúc tiếp xúc có chút cảm giác thì anh vẫn sẽ dùng lý do tuổi tác không hợp để bác bỏ.","&nbsp;","Lần này, khi anh ấy thấy có người theo đuổi Tang Du, lại sợ cô sẽ đối xử tốt với người đó hơn.","&nbsp;","Thật ra thì anh ấy cảm thấy rất vui vẻ.","&nbsp;","“Khi nào cậu về?” Thẩm Bồi Xuyên hỏi.”","&nbsp;","Tô Trạm nhìn anh ấy, giả vờ nổi nóng. Ý của Thẩm Bồi Xuyên vô cùng rõ ràng, anh ta cố tình lớn tiếng chất vấn: “Thẩm Bồi Xuyên, cậu có ý gì đó? Tôi chỉ vừa mới tới thôi, còn chưa uống được miếng nước nào, cậu liền hỏi khi nào tôi đi sao? Sao, cậu sợ tôi quấy rầy cô bạn gái nhỏ bé của cậu sao?”","&nbsp;","Thẩm Bồi Xuyên thật sự không có ý đó, chỉ là vì điều kiện nơi này có hạn, sợ anh ta sẽ không có chỗ để nghỉ ngơi.","&nbsp;","“Thế cậu nghĩ thế nào?” Thẩm Bồi Xuyên đứng dậy.","&nbsp;","Tô Trạm bật cười: “Tôi đùa một chút mà cậu đã tức giận thế rồi sao?”","&nbsp;","Thẩm Bồi Xuyên cũng lười để ý đến anh ta, đi về phía phòng học. Nếu Tô Trạm đã tới đây thì anh ấy sẽ nhân cơ hội này mà giới thiệu Tô Trạm với Tang Du.","&nbsp;","Mặc dù hai người họ đã biết nhau trước nhưng quan hệ trước kia lại không mấy vui vẻ. Nhưng bây giờ quan hệ đã thay đổi, cho nên anh ấy muốn giới thiệu lại một cách chính thức.","&nbsp;","Tô Trạm đi theo anh ấy: “Tôi lái xe tới đây, buổi tối bật máy điều hòa không khí, cũng có thể ở tạm.”","&nbsp;","Anh ta nhìn xung quanh: “Nơi này cũng không tệ lắm.”"]