[" ","Bên kia đồng ý xong, Tông Triển Bạch cúp điện thoại.","&nbsp;","Anh nhấn thang máy, trong lúc chờ thang máy thì Quan Kình đi tới.","&nbsp;","“Tổng giám đốc Tông.”","&nbsp;","Tông Triển Bạch liếc anh ta một cái: “Đi vội như vậy?”","&nbsp;","“Không phải…”","&nbsp;","“Hãy suy nghĩ kỹ và tìm tôi lần nữa.” Sau đó thang máy mở ra và Tông Triển Bạch bước vào.","&nbsp;","Quan Kình cúi đầu đứng tại chỗ, anh cũng muốn nói rõ với Tông Triển Bạch, nhưng anh là đàn ông.","&nbsp;","Cũng phải tự mình đối mặt.","&nbsp;","Chẳng lẽ lại nói, tôi đã ngủ Cố Huệ Nguyên? Cô ta chụp ảnh nóng của tôi và tôi bị cô ta đe dọa?","&nbsp;","Anh là đàn ông, anh ấy nghĩ loại chuyện này nên xảy ra với phụ nữ.","&nbsp;","Nhưng thế nào lại là với Cố Huệ Nguyên.","&nbsp;","Anh vò đầu bứt tóc nói mà vẫn không nói được.","&nbsp;","Xấu hổ quá!","&nbsp;","Bước ra khỏi công ty, Tông Triển Bạch lên xe, lái xe ra khỏi bãi đậu xe, nhanh chóng phóng xe lên đường cái.","&nbsp;","Anh trực tiếp lái xe trở về biệt thự.","&nbsp;","Anh đỗ xe và đẩy cửa bước xuống, khi chuẩn bị bước vào nhà, anh thấy có người đang ngồi trên băng ghế cỏ, nhìn kỹ thì phát hiện ra đó là Lâm Tử Lạp.","&nbsp;","Anh bước tới.","&nbsp;","Lâm Tử Lạp không có nhìn lại, tựa hồ có thể nghe thấy tiếng bước chân của anh, cô nói: “Anh về rồi?”","&nbsp;","Tông Triển Bạch ừ nhẹ một tiếng, đi đến chỗ cô và ngồi xuống.","&nbsp;","Lâm Tử Lạp nghiêng đầu dựa vào vai anh, nhìn những vì sao trên bầu trời.","&nbsp;","Một lúc lâu sau, cô mới lẩm bẩm: “Em nhớ rõ ngày Ngôn Thần và Ngôn Hi chào đời, em đau đớn cả ngày lẫn đêm, gần như ngã quỵ, máu trào ra khỏi cơ thể, khăn lau đổi liên tục. Lại nhìn thấy bác sĩ bế ra hai đứa trẻ gầy gò, tím tái, đó là lần đầu tiên nhìn thấy, em vừa buồn vừa sợ, bàng hoàng, hai đứa nhỏ gầy gò này và em thì không có người thân bên cạnh một mình nhận hai đứa trong phòng sinh, bởi vì chúng nó là sinh đôi, nên nhỏ hơn nhiều so với trẻ bình thường, Ngôn Hi còn yếu hơn, em làm việc chăm chỉ, muốn cho chúng những điều tốt nhất mà không có bố, chúng là những người trong trái tim em. Dù thế nào đi chăng nữa, em hi vọng anh có thể đặt&nbsp; con ở vị trí hàng đầu.”","&nbsp;","Cô biết rằng cô không thể che giấu tình trạng cơ thể của mình, cô nói với Tông Triển Bạch bằng cách này rằng đứa trẻ là quan trọng đối với cô.","&nbsp;","Cho dù đó là Tông Ngôn Thần và Tông Ngôn Hi, hay đứa con trong bụng cô ấy, đối với cô ấy đều giống nhau.","&nbsp;","Cô ấy có thể sinh ra chúng một cách tuyệt vọng, và cô ấy cũng có thể sinh ra đứa trẻ này một cách tuyệt vọng.","&nbsp;","Tông Triển Bạch lặng yên không nói, anh choàng tay qua vai Lâm Tử Lạp và hôn nhẹ lên tóc cô, anh hiểu và biết cô muốn nói gì.","&nbsp;","Nhưng lỡ như…","&nbsp;","Lâm Tử Lạp thì thầm: “Bác sĩ nói rằng con của chúng ta cần được sinh sớm, nhưng trẻ sinh non tiềm ẩn nhiều rủi ro…”","&nbsp;","Chuyện này không thể che giấu, cô chỉ có thể thổ lộ với Tông Triển Bạch.","&nbsp;","“Thân thể của em quan trọng hơn…”","&nbsp;","“Em đã nói nhiều như vậy, anh không hiểu ý của em sao?”","&nbsp;","Lâm Tử Lạp đột nhiên rời khỏi vòng tay của anh, cô nói nhiều như vậy là muốn anh hiểu cô muốn đứa bé trong bụng được an toàn.","&nbsp;","“Anh hiểu.” Tông Triển Bạch nhìn cô chằm chằm, “Con cái cũng quan trọng với anh như vậy.”","&nbsp;","Nhưng nếu phải lựa chọn, anh phải bảo vệ người lớn trước tiên, không có Lâm Tử Lạp thì làm sao có con?","&nbsp;","Lâm Tử Lạp giọng run run, yếu ớt và bất lực: “Anh vẫn không hiểu. Bác sĩ nói tốt nhất là nên sinh sau bảy tháng rưỡi. Đứa trẻ chưa đủ trưởng thành trong bảy tháng rưỡi. Có rất nhiều, rất nhiều rủi ro không biết trước được. Nguy hiểm này em thà tự mình gánh chịu.”","&nbsp;","“Lâm Tử Lạp!” Tông Triển Bạch nắm lấy bờ vai đang run rẩy của cô, ánh mắt thâm thúy, trong mắt hiện lên vẻ đau đớn khó tả: “Việc này đâu phải hoàn toàn nguy hiểm, có tới chín mươi phần trăm đứa bé sẽ khỏe mạnh.”","&nbsp;","Từ những gì bác sĩ nói, anh chỉ mong Lâm Tử Lạp có thể thoải mái.","&nbsp;","Hốc mắt Lâm Tử Lạp ứa nước, chảy xuống miệng sẽ có vị mặn."]