[" ","Mặc dù anh ấy và Tang Du chưa kết hôn, chênh lệch tuổi tác khá lớn nhưng họ rất hợp nhau. Tang Du xinh xắn nghịch ngợm, cũng rất chín chắn, hiểu chuyện, Thẩm Bồi Xuyên có tính cách điềm đạm, bình thường lúc ở nhà một mình thì rất im lặng.","&nbsp;","Nếu anh bận rộn công việc, Tang Du sẽ không bao giờ đến quấy rầy anh, khi an không bận, Tang Du sẽ quấn lấy và trêu đùa anh.","&nbsp;","Ông chú này thế mà lại rất dễ thương.","&nbsp;","Cuối tuần trước, Tang Du đến chỗ của anh, Thẩm Bồi Xuyên không có ở đó nên cô đã chủ động dọn dẹp phòng cho anh.","&nbsp;","Phòng của những người đàn ông độc thân luôn thiếu vắng chút cảm giác gia đình, có vẻ rất quạnh quẽ.","&nbsp;","Tang Du không chỉ giặt quần áo sạch sẽ mà còn mua cho anh vài thứ lặt vặt, ví dụ như thay drap giường màu xám thành những màu khác ấm hơn, bày thêm cây xanh và hoa.","&nbsp;","Thẩm Bồi Xuyên không nấu ăn ở nhà, anh cũng sẽ không làm, hầu hết là ăn ở ngoài, anh ăn cơm ở cơ quan, trong nhà hầu như chẳng có chút lửa nào.","&nbsp;","Tang Du chất đầy nước và nhét đầy các loại thức ăn vào chiếc tủ lạnh trống rỗng.","&nbsp;","Toàn bộ ngôi nhà được dọn dẹp sạch sẽ, sau khi bày thêm vài món đồ lặt vặt thì đã tăng thêm nhiều màu sắc, có cảm giác gia đình hơn.","&nbsp;","Sau một ngày bận rộn, cô đổ rất nhiều mồ hôi, Thẩm Bồi Xuyên không có ở nhà, cô vào phòng tắm tắm rửa.","&nbsp;","Sau khi cởi hết quần áo, cô mới nhớ ra chỗ này không có quần áo của mình, khăn tắm trong phòng tắm thì cô giặt xong đã đem ra ban công phơi nắng. Nghĩ rằng Thẩm Bồi Xuyên không có ở nhà, cô ở trần bước ra ngoài, mở tủ tìm một chiếc áo phông hoặc áo sơ mi của Thẩm Bồi Xuyên để mặc đỡ.","&nbsp;","Đợi chút nữa đem quần áo dính mồ hôi đi giặt, dùng máy sấy sấy khô, phơi một chút là có thể mặc, không tốn bao nhiêu thời gian.","&nbsp;","Khi cô cầm quần áo trở lại phòng tắm để tắm rửa, Thẩm Bồi Xuyên trở về, cô không biết anh vào từ lúc nào, đứng cách cô không xa.”","&nbsp;","Anh xuất hiện đột ngột và lặng lẽ đến nỗi khiến Tang Du giật mình, rớt cả quần áo.","&nbsp;","Đứng trần trụi như vậy trước mặt Thẩm Bồi Xuyên, Tang Du mấy giây sau mới phản ứng lại được, nhặt quần áo lên che chắn.","&nbsp;","Lo lắng đến mức lắp bắp nói: “Anh… Sao anh lại về rồi?”","&nbsp;","Thẩm Bồi Xuyên nói: “Đây là nhà của anh mà.”","&nbsp;","Anh trở về nhà, thấy căn nhà đã trở nên sạch sẽ, còn đang băn khoăn không biết chuyện gì đang xảy ra thì nghe thấy tiếng động trong phòng, anh bước vào và nhìn thấy Tang Du.","&nbsp;","“Anh… anh có thấy gì không vậy?” Tang Du hỏi, tự lừa mình dối người.","&nbsp;","Thẩm Bồi Xuyên cho nhau một đường lui, nói: “Không hề.”","&nbsp;","Tang Du cúi đầu: “Em có thể tắm ở đây được không?”","&nbsp;","Chìa khóa là do Thẩm Bồi Xuyên đưa cho cô, để cô đến chỗ anh nếu ký túc xá ồn ào quá, ban ngày anh rất ít ở nhà, trong nhà rất yên tĩnh.","&nbsp;","Sau khi Tang Du rời khỏi biệt thự và đến ký túc xá của trường, đây là lần thứ hai cô đến nhà Thẩm Bồi Xuyên, trước khi cô đến ký túc xá, Thẩm Bồi Xuyên đã đưa cô đến đây để cô biết nhà, sợ sau này cô không tìm thấy.","&nbsp;","Thẩm Bồi Xuyên nói: “Được chứ.”","&nbsp;","Tang Du cúi đầu chạy vào phòng tắm.","&nbsp;","Đóng cửa phòng tắm, tim cô vẫn đập loạn xạ như muốn bay ra khỏi lồng ngực, hai má nóng bừng.","&nbsp;","Nghĩ đến vừa rồi mình để lộ thân thể trước mặt anh, cô xấu hổ che mặt.","&nbsp;","Thẩm Bồi Xuyên ngồi trên sô pha, uống hết nửa ly nước trên bàn vẫn cảm thấy khát, khô nóng như bị lửa nướng chín.","&nbsp;","Anh đứng dậy đi vào bếp, mở tủ lạnh và thấy bên trong có rất nhiều thứ, bao gồm trứng, cà chua, thịt lợn, cần tây, khoai tây, cà rốt, bánh mì, sữa và các loại trái cây như mít, nho, dưa hấu.","&nbsp;","Anh lấy ra một chai nước lạnh, mở nắp, uống một hơi hết nửa chai. Yết hầu nhấp nhô mất một lúc, cuối cùng mới trở nên bình tĩnh.","&nbsp;","Anh nhẹ nhàng đóng cửa tủ lạnh lại và nhìn quanh nhà, ban công đầy ắp đồ.","&nbsp;","Mặc dù đồ đạc không xê dịch gì, chỉ thêm vào một số vật dụng nhỏ, mang lại cảm giác ấm áp cho ngôi nhà quạnh quẽ trước đây.","&nbsp;","Anh sống một mình ở thành phố này đã lâu, trong lòng anh luôn khao khát sự ấm áp của gia đình.","&nbsp;","Một mình cũng lâu rồi, cũng muốn có người bầu bạn.","&nbsp;","Anh bước đến phòng khách, uống hết nửa ly nước, đặt lên bàn.","&nbsp;","Nước lạnh làm nhiệt độ máu anh hạ xuống nhiều."]