[" ","Tô Trạm “ừ” nhẹ một tiếng.","&nbsp;","Sau đó trong tiệm có khách đến, Tần Nhã cúp điện thoại, đến chào hỏi khách hàng, lúc thảo luận công việc với khách, Thiệu Vân xách hộp đóng gói đi vào.","&nbsp;","Tần Nhã đang bận, ông ấy không đi lên làm phiền, ngồi ở một bên, nhìn cô làm việc.","&nbsp;","Đợi Tần Nhã làm việc xong, ông mới cất lời: “Còn chưa ăn gì đúng không?”","&nbsp;","Tần Nhã đặt ipad xuống, ngồi xuống, nhìn thấy đồ ăn ở trên bàn, hỏi: “Mua cho cháu sao?”","&nbsp;","Thiệu Vân gật đầu: “Xương đầu dê.”","&nbsp;","Tần Nhã: “…”","&nbsp;","“Cháu không ăn cái này.” Cô không ngửi được cái mùi ngai ngái của thịt dê.","&nbsp;","“Ăn thử một miếng đi.” Thiệu Vân tràn đầy tự tin, chắc chắn cô sẽ thích.","&nbsp;","Tần Nhã vẫn rất ghét bỏ: “Cháu không cần.”","&nbsp;","“Cháu ăn thử đi.” Thiệu Vân mở hộp ra, đeo bao tay dùng một lần vào, cầm một miếng lên đút cho cô: “Cháu ngửi thử xem, có mùi gì đâu.”","&nbsp;","Tần Nhã ngửi thử, đúng là không có mùi gì thật.","&nbsp;","Thiệu Vân đặt bên miệng cô: “Cháu cắn một miếng đi.”","&nbsp;","Tần Nhã cắn thử một chút, hoàn toàn không thấy vị ngai ngái của thịt dê, hơn nữa mùi vị cũng rất ngon.","&nbsp;","Thiệu Vân cười: “Chú không lừa cháu đúng không? Cháu mang găng tay vào, trong này còn có ống hút, có thể hút tủy xương.”","&nbsp;","Tần Nhã cười, duỗi tay đeo một chiếc găng tay lên, nói: “Sao chú lại đối xử tốt với cháu thế?”","&nbsp;","“Cháu gọi chú là chú hai, liền thương cháu như cháu gái, không được sao?” Thiệu Vân dựa người vào ghế, nhìn Tần Nhã.","&nbsp;","“Chú hai ăn chưa?” Tần Nhã ngẩng đầu.","&nbsp;","Thiệu Vân nói: “Chú đã ăn rồi.”","&nbsp;","Nói xong ông đứng lên đi rót cho Tần Nhã một ly nước.","&nbsp;","“Chú hai, nói thật này, chất lượng quần áo của chú không quá tốt.” Mỗi lần nhìn thấy mấy bộ đồ hoa cỏ ong bướm của Thiệu Vân, cô lại không nhịn được chửi thầm một câu.","&nbsp;","Thiệu Vân cảm thấy bản thân ăn mặc đẹp trai vô đối: “Có rất thích cô gái nhỏ thích nhìn chú mặc như thế này đấy.”","&nbsp;","“Vậy chắc là cô gái đó bị mù rồi.” Tần Nhã độc mồm nói.","&nbsp;","“Haizz, tôi thương cô tốn công rồi.” Thiệu Vân tức giận bật cười: “Về sau không mua đồ cho cháu ăn nữa.”","&nbsp;","Tần Nhã lập tức nhận sai: “Người ở trên cao đại nhân đại lượng xin hãy bỏ qua cho kẻ hèn này.”","&nbsp;","“Vậy còn được.” Thiệu Vân nói.","&nbsp;","Hai người cháu một câu, chú một câu, nói nói cười cười, thời gian trôi qua rất nhanh, Thiệu Vân nghĩ một cô gái như Tần Nhã đi về một mình không an toàn nên chủ động đưa cô về.","&nbsp;","Ngày hôm sau, thành phố B, Thẩm Bồi Xuyên sớm đã đến cục đi làm, bị bà chủ Tống chặn ở ngay cổng lớn.”","&nbsp;","Bà Tống nghe Tống Nhã Hinh nói cô đã đồng ý chia tay với Thẩm Bồi Xuyên rồi thì trở nên vô cùng tức giận.","&nbsp;","Bà Tống cảm thấy Thẩm Bồi Xuyên này đúng là tên không ra gì.","&nbsp;","Trước đây chính cậu ta là người đồng ý hẹn hò với con gái mình.","&nbsp;","Hơn nữa cậu ta còn được chồng mình cân nhắc, đề bạt trong công tác.","&nbsp;","Bây giờ lại…","&nbsp;","Trong lòng tích một bụng lửa giận, thế nên từ sáng sớm đã giấu chồng và con gái đi đến cục cảnh sát.","&nbsp;","Thẩm Bồi Xuyên vừa mới tới cục, còn chưa tiến vào đã bị bà Tống ngăn ngay trước cửa vào, gương mặt bà ta rất lạnh lùng, muốn hỏi Thẩm Bồi Xuyên cho ra nhẽ.","&nbsp;","“Hai người bọn cháu đã chia tay rồi, không biết bác muốn làm gì nữa ạ?” Thẩm Bồi Xuyên lạnh giọng nói.","&nbsp;","Anh thật không ngờ bà ta sẽ chặn đường mình ngay trước cửa cơ quan."]