[" ","Sau đó, Quan Kình cúp điện thoại, xem ra như vậy vẫn chưa đủ, còn phải trở tay không kịp, thở hổn hển tự nhủ: “Vẫn là cô chiêu nhà giàu, chết tiệt, thật hèn hạ!”","&nbsp;","Tông Triển Bạch hỏi một cách từ tốn: “Ai khiến anh tức giận như vậy?”","&nbsp;","Quan Kình quay lại và nhìn thấy Tông Triển Bạch đang đứng ở cửa, toàn thân cứng đờ.","&nbsp;","“Tổng giám đốc, anh đến khi nào vậy?” Quan Kình lo lắng lắp bắp.","&nbsp;","Tông Triển Bạch nới lỏng cổ áo, kéo ghế ngồi trước bàn làm việc: “Tôi đã sớm đến đây, cũng không nghe nhiều.”","&nbsp;","Quan Kình vội vàng bước tới: “Tôi và bạn gái chia tay…”","&nbsp;","“Anh có bạn gái khi nào?” Tông Triển Bạch nhướng mày, hiển nhiên là không tin.","&nbsp;","“Quen cũng không lâu.” Quan Kình không muốn nói với Tông Triển Bạch, thật đáng xấu hổ, anh ta là một người đàn ông to lớn bị chụp ảnh rồi bị uy hiếp? Nói ra thì quá xấu hổ rồi.","&nbsp;","“Tổng giám đốc Tông.” Quan Kình kiềm chế cảm xúc của mình, nghiêm túc bước đến công việc, đặt đơn từ chức trước mặt anh: “Tôi cảm ơn sự tin tưởng và sự nâng đỡ của anh trong thời gian qua, tôi muốn nghỉ ngơi…”","&nbsp;","“Có người trả giá cao để mời anh?” Tông Triển Bạch chỉ nhàn nhạt liếc nhìn, cũng không có nhặt lên.","&nbsp;","“Không, thực sự không, tôi chỉ muốn nghỉ ngơi…”","&nbsp;","“Nhưng anh đã nói với tôi, anh chỉ muốn kiếm tiền?” Tông Triển Bạch nhìn anh ta bằng một đôi mắt dò xét, Quan Kình rất khó chịu khi bị nhìn, anh ta né tránh ánh mắt của anh và giải thích: “Không có ai thực sự thuê tôi, tôi chỉ… chỉ muốn nghỉ ngơi.”","&nbsp;","“Nghe nói tổng giám đốc tập đoàn Phú Nguyên hứa với anh vị trí phó giám đốc?” Tông Triển Bạch quay ghế lại nhìn Quan Kình.","&nbsp;","Những người có năng lực, tự nhiên có người muốn lấy về.","&nbsp;","“Đều là chuyện mấy tháng trước, làm sao anh biết?” Có người thật sự muốn mời anh ta về, nhưng lòng anh ta chưa động, anh ta biết nơi nào có tương lai.","&nbsp;","Quan Kình nhanh chóng tự giễu cười: “Tôi hỏi câu này thật ngu ngốc.”","&nbsp;","Nếu Tông Triển Bạch thậm chí không biết rằng ai đó đang muốn kéo mình, thì anh làm sao làm ông chủ được?","&nbsp;","Vạn Việt sao có thể đến ngày hôm nay?","&nbsp;","Tông Triển Bạch thẳng thắn: “Hãy nói đi, tại sao anh lại từ chức? Có ý kiến gì thì anh cứ nói.”","&nbsp;","Quan Kình nhanh chóng lắc đầu, Tông Triển Bạch không tệ với mình, anh ta không có ý kiến.","&nbsp;","“Thực sự, đó là việc cá nhân của tôi, tổng giám đốc, tôi thực sự xin lỗi, tôi đã gây rắc rối cho anh.”","&nbsp;","Tông Triển Bạch nheo mắt lại, “Quan Kình, anh ở cạnh tôi bao lâu rồi?”","&nbsp;","Quan Kình buột miệng nói: “Đã tám năm.”","&nbsp;","Tông Triển Bạch đứng dậy: “Hãy nói với tôi khi anh đã nghĩ rõ ràng rồi.”","&nbsp;","Nói xong liền đi ra ngoài, Quan Kình đứng đó, trong lòng cảm thấy vô cùng có lỗi, chính sự bất cẩn của mình đã gây ra phiền phức cho Tông Triển Bạch.","&nbsp;","Anh không ngờ rằng Cố Huệ Nguyên sẽ tính toán trên đầu anh.","&nbsp;","Tông Triển Bạch bước ra khỏi văn phòng của Quan Kình, không rời công ty mà đi đến văn phòng của anh ấy.","&nbsp;","Rõ ràng là Quan Kình có chuyện phải làm, và nó đang trốn anh ấy.","&nbsp;","Điều này khiến anh đau đầu, vì chuyện của Lâm Tử Lạp nên thời gian còn lại anh có thể không có thời gian lo việc của công ty, hiện tại Quan Kình đã đề nghị từ chức.”","&nbsp;","Tông Triển Bạch nhíu mày, biết Quan Kình có gì đó không ổn, lúc này anh không có thời gian để điều tra, hiện tại Lâm Tử Lạp đã mang thai được bảy tháng, bác sĩ khuyên nên sinh sau bảy tháng rưỡi, thời gian không còn nhiều cho anh. Tìm một bác sĩ tốt hơn để kiểm tra trước.","&nbsp;","Anh nhấc điện thoại trên bàn và gọi ra ngoài.","&nbsp;","Bệnh viện mà Lâm Tử Lạp kiểm tra đã là bệnh viện cấp cao nhất ở trong nước, nhưng anh vẫn lo lắng, dù sao thì vợ con cũng quá quan trọng nên anh phải cẩn thận.","&nbsp;","Anh yêu cầu viện trưởng Vương ra gặp mặt.","&nbsp;","Viện trưởng Vương cũng đồng ý ngay lập tức.","&nbsp;","Cúp điện thoại, cầm điện thoại di động bước ra khỏi phòng làm việc, một tay kéo cổ, tay kia dò tìm số, nhờ người phụ trách khoa ngoại tư vấn bác sĩ nước ngoài, không phải là không tin tưởng bác sĩ trong nước. Nó phải được chuẩn bị đầy đủ.","&nbsp;","Sau khi cuộc gọi được kết nối, anh ấy nói về tình hình của Lâm Tử Lạp.","&nbsp;","“Tôi sẽ gửi tư liệu tới.”"]