[" ","Tang Du không để ý, trả lời: “Tương lai có ý nghĩa gì đối với tôi nữa chứ? Những người tôi muốn trân trọng đều đã mất. Cho dù khi tôi học xong đại học và có một công việc tốt, liệu tôi có hạnh phúc không?”","&nbsp;","Thẩm Bồi Xuyên ngước mắt lên, Tang Du đứng ở cửa, và ánh sáng từ phía sau bao trùm lấy cô ấy, và cô ấy bị bao trùm trong một vầng hào quang hư vô.","&nbsp;","Anh ấy không thể nhìn rõ biểu hiện của cô ấy.","&nbsp;","Chỉ có một thân ảnh gầy gò.","&nbsp;","Anh ấy đột nhiên nắm chặt tay: “Em định sống ở đây vĩnh viễn sao?”","&nbsp;","Tang Du quay lưng về phía anh ấy, ngồi bên cửa và nhìn về phía xa xăm: “Tôi không biết, có lẽ về sau tôi sẽ kết hôn rồi rời khỏi đây…”","&nbsp;","“Em định kết hôn với ai?” Trước khi Tang Du nói xong, Thẩm Bồi Xuyên đã nhanh chóng ngắt lời.","&nbsp;","Cô ấy sẽ kết hôn sao?","&nbsp;","Lấy ai chứ?","&nbsp;","Có phải là cậu thanh niên đó không?","&nbsp;","“Đừng kết hôn.” Anh ấy nói xong mới nhận ra mình hơi độc đoán, anh ấy dựa vào cái gì mà ngăn cô ấy không được kết hôn chứ?","&nbsp;","“Ý tôi là…” Anh ấy đang tìm kiếm từ: “Ý tôi là em vẫn còn trẻ.”","&nbsp;","“Tôi biết, cảm ơn sự quan tâm của anh, tôi sẽ sắp xếp cho mình, anh không phải lo đâu.” Tang Du chống cằm: “Thực ra ở đây cũng rất tốt, con người ở đây rất đơn giản, không có lòng dạ xấu, sống trong môi trường như vậy. Rất thoải mái.”","&nbsp;","Thẩm Bồi Xuyên không có gì để nói.","&nbsp;","Mọi người đều có quyền lựa chọn cuộc sống như thế nào để sống.","&nbsp;","Anh ấy không có quyền can thiệp.","&nbsp;","“Anh sẽ kết hôn chứ?” Đột nhiên Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên không nhìn thấy vẻ mặt của cô ấy lúc này, chỉ có một bóng lưng mà thôi, và anh cũng không phải là người nói dối, nói: “Đúng vậy.”","&nbsp;","Tang Du biết rằng Thẩm Bồi Xuyên không thể cả đời không lấy vợ được, hơn nữa anh ấy xuất xắc như vậy và có người anh ấy thích, anh ấy hơi chậm chạp trong việc tình cảm, nếu như anh ấy nhiệt tình một chút thì chắc là đã lấy vợ có con từ lâu rồi, nhưng khi nghĩ rằng anh ấy sẽ kết hôn, trái tim cô ấy có chút đau.","&nbsp;","Cô ấy vuốt tóc, lau khóe mắt nói: “Tốt lắm, có phải là cùng cô Nhã Hinh phải không?”","&nbsp;","Thẩm Bồi Xuyên cụp mắt xuống, khẽ ừ một tiếng.","&nbsp;","Tang Du siết chặt hai bàn tay lại để kìm nén cơn nghẹn đang ở trong cổ họng, thư giãn một lúc, đợi đến khi giọng nói bình tĩnh lại mới nói: “Như vậy rất tốt, cô ấy có một gia đình tốt và cũng rất xinh đẹp, cũng không kém anh nhiều tuổi, lại có thể hỗ trợ anh trong sự nghiệp, hai người thật xứng đôi. Nếu kết hôn thì sẽ rất hạnh phúc.”","&nbsp;","Rất hạnh phúc sao?","&nbsp;","Thẩm Bồi Xuyên cho rằng đây là một điều rất xa vời, hoặc là một điều mà anh ấy không thể hiểu được.","&nbsp;","“Em có nghĩ rằng anh sẽ hạnh phúc không?” Thẩm Bồi Xuyên ngây người hỏi.","&nbsp;","Tang Du quay lại nhìn anh ấy: “Anh đang khoe hạnh phúc của mình với tôi sao?”","&nbsp;","Anh ấy đã nói là sẽ kết hôn với Tống Nhã Hinh, bây giờ lại hỏi cô ấy, liệu anh ấy có hạnh phúc không?","&nbsp;","Thẩm Bồi Xuyên cười khổ: “Em cho rằng anh đang khoe khoang với em sao?” Anh ấy thu lại nụ cười, chỉ còn buồn bã nói: “Tang Du, anh…”","&nbsp;","Anh ấy muốn nói rằng anh ấy không hạnh phúc, ở bên Tống Nhã Hinh không phải vì tình yêu.","&nbsp;","Tuy nhiên, anh ấy đã bị cắt ngang bởi một đứa trẻ.","&nbsp;","“Cô Tang Du, cô Tang Du…” Một cậu bé chạy tới.","&nbsp;","“Khả Khả, có chuyện gì vậy?”","&nbsp;","Lô Khả Khả là học sinh lớp hai ở trường tiểu học.","&nbsp;","“Vương Hạo Nam bị ngã và chân cậu ấy đang chảy máu.”","&nbsp;","Tang Du đứng dậy và hỏi: “cậu ấy đang ở đâu?”","&nbsp;","“Vẫn ở trong phòng học.”","&nbsp;","Tang Du chạy đến ngay lập tức, Vương Hạo Nam đang ngồi trong lớp, trên đầu gối vẫn còn chảy máu, Tang Du bước tới và thấy một lỗ trên đầu gối, máu chảy, choáng váng."]