[" ","Tang Du cảm thấy cô bé thật đáng yêu, tuổi nhỏ mà rất hiểu chuyện, thi thoảng lại như bà cụ non.","&nbsp;","“Ùm, cô là bạn gái của chú nhưng không thể vì thế mà độc chiếm hay kiểm soát chú ấy được. Chú ấy cũng có rất nhiều việc phải làm nữa.”","&nbsp;","Tống Ngôn Hi nghe xong cũng không hiểu lắm.","&nbsp;","“Thế giới của người lớn thật quá nhiều chuyện phiền phức, kỳ lạ, bạn gái cũng có thể đổi trong giây lát nữa.”","&nbsp;","Nụ cười trên mặt Tang du bỗng cứng lại.","&nbsp;","Cô ấy hiểu con bé đang chỉ cô ấy và Tống Nhã hinh.","&nbsp;","“Con bé chỉ là trẻ con thôi, nói cũng chưa chắc hiểu mình nói gì.” Lâm Tử Lạp sợ Tang Du lại suy nghĩ nhiều nên phải chữa cháy ngay.","&nbsp;","Tang Du vội vã lắc đầu: “Nhưng đúng là do tôi không tốt.”","&nbsp;","Nếu suy xét đến cùng thì Tang Du cô quả thật là bên thứ ba, là người chia rẽ Thẩm Bồi Xuyên và Tổng Nhã Hinh.","&nbsp;","Thẩm Ngôn Thần thay Thẩm Ngô Hi cất sọt đồ chơi vào góc rồi nói: “Chúng ta về phòng thôi.”","&nbsp;","Tông Ngôn Hi gật đầu: “Có phải ông đang ở trong thư phòng không, em muốn sang đó xem ông đang làm gì.”","&nbsp;","“Vậy đi thôi.” Hai anh em nói xong thì dắt tay nhau đi tới thư phòng.","&nbsp;","Lúc này tình cả hai anh em rất tốt, Tông Ngôn Thần thì chiều chuộng, săn sóc em, Tông Ngôn Hi cũng hoàn toàn quên mất mình vừa nãy tại sao lại khóc.","&nbsp;","Tang Du ngồi trên ghế sofa, nhìn Lâm Tử Lạp và hỏi: “Thẩm Bồi Xuyên đã nói chuyện của tôi cho chị rồi à?”","&nbsp;","Lâm Tử Lạp nói: “Ừm, tôi mới hỏi đến, cậu ta không cẩn thận nói ra luôn.”","&nbsp;","Tang Du đan hai tay lại với nhau, im lặng một lúc lâu rồi mới bắt đầu nói: “Tôi không có cha mẹ, càng không có được gia cảnh tốt thế nên tôi chẳng thể giúp gì cho Bồi Xuyên cả…”","&nbsp;","“Bồi Xuyên không phải loại người cần ỷ vào sự trợ giúp của người khác thì mới có thể thăng quan tiến chức, cậu ấy có bản lĩnh của chính mình, vậy nên cô chỉ cần chăm sóc tốt cuộc sống của cậu ấy, ở bên cậu ấy, vậy là đủ rồi.” Lâm Tử Lạp cắt ngang Tang Du, cô không muốn để có ấy tiếp tục suy nghĩ tiêu cực nữa.","&nbsp;","Cô nghĩ rằng tình cảm là thứ thuần túy, không pha tạp chút lợi ích nào trong đó, chỉ cần biết rõ con tim của chính mình vì ai mà rung động, những thứ khác đều không quan trọng, cùng không cần thiết phải quá chú tâm đến nó.","&nbsp;","Suy nghĩ nhiều chỉ khiến con người ta càng trở nên bi quan, tiêu cực với chính mình và tình yêu của mình, càng suy nghĩ nhiều mọi thứ cũng theo đó mà trở nên phức tạp hơn thôi.","&nbsp;","Tang Du mỉm cười: “Cảm ơn nhiều.”","&nbsp;","Những lời của Lâm Tử Lạp giúp cô hiểu ra rất nhiều thứ. Khi cô trở về cùng Thẩm Bồi Xuyên, lúc ấy trong lòng cô còn rất mơ hồ, cô còn không biết những quyết định đó của mình là đúng hay sai.","&nbsp;","Nhưng giờ cô có thể chắc chắn rằng, cô yêu Thẩm Bồi Xuyên và Thẩm Bồi Xuyên cũng yêu cô.","&nbsp;","Dù cho tuổi tác của cô và anh có chênh lệch đi chăng nữa thì đã làm sao? Những thứ đó chẳng là gì cả.","&nbsp;","Lâm Tử Lạp vỗ vai Tang Du và nói: “Thôi, đi nghỉ ngơi sớm đi.”","&nbsp;","Tang Du gật đầu.","&nbsp;","Lâm Tử Lạp quay người đi lên trên lầu, cô vừa đẩy cửa phòng ngủ ra thì phát hiện nơi ban công đang có một người đang đứng, người ấy đang nghe điện thoại, có thể loáng thoáng nghe thấy là anh đang nói chuyện với bác sĩ về chuyện gì đó, biết anh nói chuyện về bệnh tình gì đó, trong lòng cô không khỏi cảm thấy căng thẳng. Cô thả nhẹ bước chân đi tới gần anh để có thể nghe rõ hơn, nhưng khi cô vừa tới gần được một đoạn thì anh đã tắt máy rồi.","&nbsp;","Anh cúp máy xong quay người trở về phòng ngủ thì lại nhìn thấy cô đang đứng gần đó thì hơi ngạc nhiên hỏi: “Em lên từ lúc nào thế?”","&nbsp;","“Em cũng chỉ vừa mới lên thôi, anh vừa gọi điện cho ai vậy?” Lâm Tử Lạp nghiêng đầu hỏi anh.","&nbsp;","Tông Triển Bạch vừa mới tắm xong, trên người mặc một bộ đồ ngủ bằng lụa, khi anh tới gần cô có thể ngửi thấy mùi thơm của sữa tắm thoang thoảng quanh anh.","&nbsp;","“Người phụ trách của một chi nhánh bên nước M gọi điện tới báo rằng anh ta đã liên lạc được với những chuyên gia từ trung tâm y tế Mayo bên đó tới hội chuẩn về trường hợp của em rồi, xế chiều ngày mai chúng ta qua đó”","&nbsp;","Lâm Tử Lạp gật đầu và nói: “Vâng.”","&nbsp;","Tông Triển Bạch vòng tay ôm lấy vai cô đi vào trong phòng: “Chúng ta ngủ thôi.”","&nbsp;","Lâm Tử Lạp lại bảo anh đi ngủ trước: “Anh đi nghỉ trước đi, em đi tắm rồi ngủ sau.”","&nbsp;","Ngày hôm sau, Tông Triển Bạch và Lâm Tử Lạp rời giường từ rất sớm, hai đứa trẻ cũng biết hôm nay mình phải đi học nên cũng tự giác thức dậy từ sớm, Tang Du cũng đã dậy giúp đỡ chuẩn bị bữa sáng."]