[" ","Tô Trạm nói: “Không có lừa em, sau này còn muốn hằng ngày làm cho em ăn, cũng không thể lừa em được.”","&nbsp;","Anh ta dùng muỗng múc một miếng đậu hũ om tôm đặt trong bắt Tần Nhã nói: “Trước kia anh thường xuyên tự mình làm, nhưng sau đó không làm nữa.”","&nbsp;","Anh ta và Thẩm Bồi Xuyên còn có Tông Triển Bạch, chỉ có mình anh biết nấu cơm.","&nbsp;","Tần Nhã dùng muỗng bỏ thức ăn vào miệng ăn thử, không thể nói là rất ngôn vẫn kém hơn so với đầu bếp nhà hàng.","&nbsp;","Nhưng đối với cô mà nói, thứ bây giờ có thể ăn chỉ là những thứ thanh đạm này, một tháng qua, trong miệng cô đều là vị đắng.","&nbsp;","Tô Trạm nói: “Ăn xong em và anh đi ra ngoài đi.”","&nbsp;","Tần Nhã hỏi: “Đi đâu?”","&nbsp;","“Chỗ làm việc của anh” Tô Trạm nói: “Khoảng thời gian này không phải ở nhà thì ở bệnh viện, em rất lâu không đi ra ngoài gặp mọi người rồi, coi như đi giải sầu chút.”","&nbsp;","Tần Nhã nghĩ một chút, coi như cô không đi, cũng là ở nhà ngủ, không bằng ra ngoài hít thở không khí trong lành, vì vậy đống ý nói: “Được.”","&nbsp;","Sau khi ăn xong, Tô Trạm dọn dẹp bát đũa, tìm quần áo cho cô.","&nbsp;","Tần Nhã nói: “Quần áo trên người em vẫn rất tốt.”","&nbsp;","Cô cúi đầu nhìn mình, cảm thấy rất ổn.","&nbsp;","Tô Trạm từ trong tủ lấy một bộ quần áo mới ra, để cho cô thay.","&nbsp;","Nói là để cho có có tâm tình tốt.","&nbsp;","Tần Nhã cầm quần áo nói: “Thay một bộ quần áo mới, thì tâm tình sẽ tốt sao?”","&nbsp;","Tô Trạm nói: “Cũng phải thay đổi.”","&nbsp;","Tần Nhã đổi quần áo sau đó cùng anh ta ra khỏi cửa, hai người tay nắm tay, đi ra khỏi tiểu khu xa lạ, có lẽ vì nơi này xa lạ, nên lúc đi qua sẽ không tự chủ quan sát hoàn cảnh xung quanh.","&nbsp;","Tiểu khu thật lớn, mỗi tòa nhà cách nhau cũng rất xa, diện tích xanh hợp lý, ra cổng còn có bảo vệ trông coi.","&nbsp;","Tô Trạm đưa tay ra cho Tần Nhã nắm.","&nbsp;","Tần Nhã không đưa tay ra nắm nói: “Cũng không phải đang yêu đương, làm việc nhàm chán này làm gì.”","&nbsp;","“Tại sao chúng ta không thể yêu đương?” Tô Trạm hỏi cô, hơn nữa còn cầm tay cô để vào khuỷu tay mình.","&nbsp;","Anh ta nói: “Nơi này rất gần chỗ anh làm việc, chúng ta đi bộ đến.”","&nbsp;","Tần Nhã thấy cũng phải.","&nbsp;","Hôm nay trời không nóng, bọn họ đi từ từ ven đường hoa cỏ cây lá tốt tươi, thỉnh thoảng còn có trận gió thổi qua lá cây phát ra âm thanh rào rào.","&nbsp;","Một lúc sau hai người đến phòng làm việc, vừa vào đã nghe thấy tiếng khóc, trong nháy mắt thần kinh Tô Trạm căng thẳng, vội dừng bước.","&nbsp;","Tần Nhã không hiểu nhìn anh.","&nbsp;","Tô Trạm tập trung tinh thần chăm chú lắng nghe.","&nbsp;","Tần Nhã đẩy tay anh một chút nói: “Anh đang làm gì vậy?”","&nbsp;","Tô Trạm sợ bà cụ không tìm thấy anh, chạy đến đây khóc nháo.","&nbsp;","Cả nhà đều bị bà biến thành bộ dạng kia, anh ta hoàn toàn tưởng tượng ra, bà cụ không cần hình tượng chạy đến đây nháo.","&nbsp;","Anh đều sắp bị bà cụ làm phát điện, rất sợ bà lại khóc.","&nbsp;","Cẩn thận lắng nghe thì hình như không phải, tiếng khóc so với bà cụ trẻ hơn.","&nbsp;","Anh ta vỗ vỗ tay Tần Nhã nói: “Không sao. chúng ta đi vào thôi.”","&nbsp;","Tần Nhã nhìn anh, người khẩn trương không phải là anh sao?","&nbsp;","Bọn họ đi vào, thấy một người đàn bà trung niên ngồi trong phòng tiếp tân khóc rất thảm thiết.","&nbsp;","Bên cạnh bà có một vị luật sư, bất đắc dĩ nhìn người đàn bà, hoàn toàn không có cahs nào để nói, ở đây khóc, cũng không nói rõ tình huống, anh ta có thể làm sao?","&nbsp;","Tô Trạm đến gần hỏi: “Chuyện gì xảy ra vậy?”","&nbsp;","“Luật sư Tô, người đàn bà này đã tới một lúc, bảo là muốn tìm luật sư để giúp con gái bà ta kiện, luật sư Trần tới tiếp đã bà ta, bà ta đầu tiên là khóc cũng không nói là có chuyện gì, vì vậy luật sư Trần mới giúp bà ta lấy giấy lau nước mắt.”"]