[" ","Nếu dùng tã giấy thì sợ bị hăm, nên cậu bé dùng tã khăn. Vú Vu cầm lấy tã giơ xuống dưới rửa, thuận tay cầm luôn nước xuống đổ.","&nbsp;","Tông Triển Bạch ngồi bên giường, cậu nhóc cũng nhìn qua theo. Trẻ sơ sinh một tháng vẫn chưa nhìn xa được, chỉ có thể nhìn chăm chú những thứ ở gần.","&nbsp;","Tông Triển Bạch lắc lắc trước mặt cậu nhóc thì cậu nhóc cũng nhìn theo, giống như là đang tò mò đấy là cái gì.","&nbsp;","Có tiếng bước chân vang lên, sau đó Lâm Tử Lạp mở cửa đi vào.","&nbsp;","Cô bỏ túi xách xuống rồi nhìn thoáng qua con trai và nói: “Nhà Tô Trạm tuyển một hộ lý trẻ tuổi.”","&nbsp;","Lúc cô đi thăm Tần Nhã thì chỉ có Tô Trạm ở đó. Lúc đưa cơm tối thì là do cô hộ lý kia đưa đi, bà cụ rất thích cô ta, cứ suốt ngày gọi Tiểu Tuyết.","&nbsp;","Tông Triển Bạch không có hứng thú với chuyện này, ánh mắt của anh dính lên người con trai nhỏ.","&nbsp;","“Vậy thì tìm người nữ hả?….”","&nbsp;","Lời anh ta vẫn chưa nói xong thì đã bị người khác nhéo một cái vào eo.","&nbsp;","Tống Cảnh Hạo thấp giọng: “Cô muốn mưu sát người thân hả?”","&nbsp;","Lâm Tử Lạp bỏ tay ra, vẻ mặt nghiêm túc, nói: “Nói chuyện nghiêm túc với anh đấy, Tô Trạm nghĩ thế nào? Hay là tìm một người từng kết hôn, tuổi tác lớn một chút, kiểu người thế này làm việc chăm chỉ, trẻ quá…”","&nbsp;","“Tô Trạm đi, tính cách anh ta có thể hơi có khuyết điểm, nhưng mà sẽ không làm chuyện gì mất đạo đức, cô lo lắng dư thừa quá rồi.”","&nbsp;","Lâm Tử Lạp à một tiếng, cô không phải lo lắng Tô Trạm sẽ như thế nào, cô chỉ lo bảo mẫu nhỏ đó sẽ có ý đồ gì thôi.","&nbsp;","“Hai năm trước, không phải có vụ án bảo mẫu phóng hỏa sao, đó chính là tấm gương phản chiếu của lòng tham sao? Không phải tôi kì thị, là tôi quá rõ ràng những cô gái trẻ tuổi sẽ không chống lại được sự mê hoặc của vật chất.”","&nbsp;","“Được rồi.” Tông Triển Bạch ngắt lời cô: “Cô toàn đi đoán mò chuyện của người khác.”","&nbsp;","“Họ không phải là người khác, Tần Nhã là người thân của tôi, Tô Trạm là…”","&nbsp;","“Tôi buồn ngủ rồi.” Tống Cảnh Hạo nằm xuống bên cạnh đứa bé, ôm con, rõ ràng là đang từ chối bàn luận chuyện của người khác với cô.","&nbsp;","Lâm Tử Lạp: “….”","&nbsp;","Cô cũng không tiện nói tiếp, chỉ có thể đứng dậy tắm rửa đi ngủ.","&nbsp;","Một tuần sau, Tần Nhã được thông báo rằng việc tạo phôi đã thất bại, chứ đừng nói là cấy ghép.","&nbsp;","Bây giờ kĩ thuật phát triển, trong lúc phát triển dừng việc dậy thì là chuyện rất hiếm thấy.","&nbsp;","Ý của bác sĩ là, có thể là do vấn đề của trứng, nếu như muốn tiếp tục, vậy thì phải tiêm tiếp, tiếp tục thúc đẩy rụng trứng rồi mới tiến hành nuôi trồng.","&nbsp;","Bà cụ liền nói: “Chắc chắn phải làm chứ, không thể để nhà họ Tô tuyệt hậu được đó chứ?”","&nbsp;","Lời này trong thời đại này thì thật hoang đường, bây giờ có biết bao nhiêu người sợ kết hôn, sợ sinh con.","&nbsp;","Có những người lại sợ khó nuôi dạy con cái, có những người hoàn toàn không muốn sinh con, chỉ muốn có thế giới của hai người.","&nbsp;","Còn có kiểu muốn sinh nhưng không sinh nổi.","&nbsp;","Rất rõ ràng, kiểu sau rất đau khổ.","&nbsp;","Tô Trạm không nói gì, đón Tần Nhã đi, không về nhà mà thuê phòng ở bên ngoài.","&nbsp;","Anh ta biết cứ tiếp tục như thế này, sức khoẻ của Tần Nhã sẽ không chịu nổi, tổn thương cũng lớn, không thể vì một đứa con mà bị người lớn giày vò mãi thế này được.","&nbsp;","Bà cụ đi lên núi cầu khấn rồi, còn xin cả quẻ, xem bói.","&nbsp;","Bà cụ nói tình hình nhà mình với thầy bói, người đó nói phải đến nhà xem thử mới có thể xác định được.","&nbsp;","Bà cụ liền mời vị đại tiên này về nhà.","&nbsp;","Sau đó, thầy bói đại tiên nói rằng, nhà họ có thứ bẩn thỉu đang quấy phá, có điều ông ta có cách trị, ngoài tiêu tiền thì không cần thêm gì.","&nbsp;","Chuyện có thể giải quyết bằng tiền, còn gọi là chuyện không?","&nbsp;","Bà cụ không nói nhiều, tiền không phải là vấn đề, chỉ cần ông có thể giúp nhà tôi cầu gì được nấy là được, bà cụ bảo ông thầy bói thần tiên đó đến nhà mình làm phép một chút.","&nbsp;","Tiêu không ít tiền, không cần biết có tác dụng hay không, bà cụ cũng thấy yên tâm, cảm thấy lần sau nhất định sẽ thành công.","&nbsp;","Lần này không thành công là do nhà họ có thứ bẩn thỉu."]