[" ","Lúc ở thành phố C, cô ấy luôn ở cùng Thiệu Vân, khẳng định có nảy sinh tình cảm, cho dù đó không phải tình cảm nam nữ, đây vốn là bản tính của con người.","&nbsp;","Tần Nhã đi lấy nước, quay về bèn lau mặt và tay cho Tô Trạm.","&nbsp;","Tô Trạm cố ý giả vờ giật giật ngón tay, anh ta không thể tiếp tục giả vờ chưa tỉnh được nữa, chẳng may dọa Tần Nhã chạy mất thì phải làm sao bây giờ?","&nbsp;","Như vậy chẳng phải mất nhiều hơn được à?","&nbsp;","Tần Nhã phát hiện tay anh ta giật giật, lập tức kích động nắm lấy tay anh ta: “Tô Trạm, Tô Trạm!”","&nbsp;","Tô Trạm không phản ứng, Tần Nhã còn tưởng mình xuất hiện ảo giác, cẩn thật quan sát tay anh ta, một lúc sau lại thấy tay anh ta giật giật lần nữa, nhưng lần này anh ta cố ý giật mạnh hơn.","&nbsp;","Lần này Tần Nhã xác định mình đã nhìn thấy, vội vàng đi gọi bác sĩ đến xem.","&nbsp;","Bác sĩ đi đến kiểm tra, thầm nghĩ đã tỉnh thì cứ tỉnh đi, còn giả vờ hôn mê như thật, không đi làm diễn viên cũng thật đáng tiếc.","&nbsp;","Nhưng đã bị hối lộ, anh ta cũng chỉ có thể phối hợp đóng kịch.","&nbsp;","Tần Nhã đứng ở bên cạnh, khẩn trương khỏi: “Có phải anh ấy sắp tỉnh rồi không?”","&nbsp;","Lúc này, Tô Trạm lén kéo tay áo của bác sĩ, bác sĩ hiểu ý nói: “Người bệnh có thể cử động như vậy chứng tỏ anh ta đã có ý thức.”","&nbsp;","Tần Nhã gật đầu, lại hỏi: “Vậy khi nào anh ấy sẽ tỉnh lại?”","&nbsp;","Bác sĩ suy nghĩ một lát rồi nói: “Có thể là bất cứ khi nào.”","&nbsp;","Tần Nhã gật đầu, thầm thở phào nhẹ nhõm.","&nbsp;","“Có việc lại gọi tôi.” Bác sĩ nói.","&nbsp;","Tần Nhã trả lời: “Vâng, cảm ơn anh.”","&nbsp;","Trong lòng bác sĩ không tránh khỏi ánh náy: “Không cần cảm ơn, đây đều là trách nhiệm của tôi.”","&nbsp;","Bác sĩ đi rồi, Tần Nhã tiếp tục rửa mặt cho Tô Trạm.","&nbsp;","Cô ấy đi đổi nước, quay trở về phát hiện Tô Trạm đã tỉnh.","&nbsp;","Tôi Trạm khẽ gọi: “Tần Nhã.”","&nbsp;","Lúc này, anh ta giả vờ quả thật rất giống như người suy yếu do vừa mới tỉnh lại.","&nbsp;","Tần Nhã cầm tay anh ta: “Anh tỉnh rồi.”","&nbsp;","Tô Trạm nhìn cô ấy: “Em làm sao vậy?”","&nbsp;","“Anh xảy ra tai nạn xe cộ, em có thể không tới sao? Nhưng mà anh tỉnh lại là tốt rồi.” Tần Nhã nói với giọng khàn khàn, nước mắt chảy ra, là bởi vì cô ấy quá mức vui sướng.","&nbsp;","Tô Trạm ngẩng đầu lau nước mắt cho cô ấy: “Anh không sao rồi, em còn khóc cái gì?”","&nbsp;","Tần Nhã không nói lời nào, chỉ là cảm thấy trong lòng khó chịu, nhưng khó chịu cái gì thì cô ấy cũng không nói rõ được.","&nbsp;","Tô Trạm áy náy, vươn tay ôm cô ấy: “Xin lỗi em.”","&nbsp;","Tần Nhã nằm trong ngực Tô Trạm, bả vai run run.","&nbsp;","Cô ấy không nói lời nào.","&nbsp;","Giống như không có lời nào có thể diễn tả được nội tâm đầy tủi hờn của cô ấy.","&nbsp;","Nhưng tủi thân cái gì, chính cô ấy cũng rất mơ hồ.","&nbsp;","Cốc cốc.","&nbsp;","Lúc này, ngoài phòng bệnh vang lên tiếng gõ cửa, Tần Nhã đứng dậy lau mặt rồi đi mở cửa, là nhân viên giao hàng, ngoài trời khác nóng, đầu cậu ta đầy mồ hôi.","&nbsp;","“Xin hỏi, là cô Tần đúng không?” Nhân viên giao hàng hỏi.","&nbsp;","Tần Nhã nói phải.","&nbsp;","“Đây là đồ ăn của chị.” Nhân viên giao hàng lấy đồ ăn ra.","&nbsp;","Tần Nhã nhận lấy: “Cảm ơn.”","&nbsp;","Nhân viên giao hàng cười cười, sau đó mang theo túi rời đi.","&nbsp;","Có lẽ Thiệu Vân lo lắng cô không chịu ăn uống nên đã đặt cơm giúp cô, đồ ăn nhẹ, nhưng khá nhiều món, tổng cộng có sáu bảy món rau.","&nbsp;","Tô Trạm biết rõ nhưng vẫn cố hỏi: “Đây là em đặt à?”"]