[" ","Tô Trạm nói: “Không cự tuyệt cũng không đáp ứng.”","&nbsp;","Xem tình huống.","&nbsp;","Luật sư Trần nói: “Tôi nghe nói vụ án này nhận vừa tốt, vừa không tốt, đây là một con dao hai lưỡi, có lợi nhưng cũng có hại, nếu như thắng, danh tiếng văn phòng chúng ta nhất định càng vang xa, nếu như thua cũng rất thảm, dù sao đối phương cũng không phải người của gia đình bình thường.”","&nbsp;","Tô Trạm hỏi anh ta: “Cậu có ý gì?”","&nbsp;","Trước kia anh rất quan tâm đến danh lợi, nhưng bây giờ anh không quan tâm nữa, nếu như người thật sự là bị bức tử chết thì anh sẽ tiếp nhận.","&nbsp;","Cho dù đối phương có là ai, đều không thể coi thường pháp luật phải không?","&nbsp;","“Tôi nghĩ hay là không tiếp nhận cho vẹn toàn, ít nhất chúng ta có thể giữa được những gì mình đang có, lỡ như thất bại…”","&nbsp;","“Luật sư Trần, tôi biết anh muốn nói gì, tôi tự có suy tính.” Tô Trạm cắt đứt lời nói của anh ta nói: “Anh cũng hiểu tôi, mặc dù tôi rất lâu không nhận vụ án nào nhưng tôi cũng có nguyên tắc của mình.”","&nbsp;","Luật sư Trần nhắc nhở: “Anh nhận sẽ phải đắc tội người ta.”","&nbsp;","Tô Trạm nói: “Tôi biết.”","&nbsp;","Trần Luật thở dài một hơi: “Chính cậu tự xem mà làm đi.”","&nbsp;","Anh ta nói xong rồi quay người đi ra ngoài.","&nbsp;","Đợi đến lúc Trần Luật đi khỏi thì Tần Nhã mới đến hỏi Tô Trạm: “Anh nghĩ như thế nào?”","&nbsp;","Tô Trạm không trả lời Tần Nhã mà là lôi kéo cô ấy đi ra ngoài, anh ta hỏi tiếp tân rằng: “Vừa rồi người phụ nữ kia có để lại cách thứ liên lạc không?”","&nbsp;","“Lúc bà ấy tới có đăng ký.” Tiếp tân đưa bảng ghi chép cho Tô Trạm xem, anh ta nhìn thoáng qua rồi lôi kéo Tần Nhã đi ra ngoài.","&nbsp;","Tần Nhã không hiểu Tô Trạm muốn làm gì, cô ấy hỏi: “Anh làm gì thế?”","&nbsp;","“Anh muốn nhận vụ án này.”","&nbsp;","“Vì sao chứ? Không phải là lúc nãy Trần Luật kia mới thuyết phục anh, sợ anh nhận sao?”","&nbsp;","“Không vì sao cả, chỉ là cảm thấy một người phụ nữ có thể để con mình chết chung thì chắc chắn đã bị ép tới không còn đường nào khác nữa rồi. Anh muốn tra rõ chân tướng sự việc, giải oan cho người chết.”","&nbsp;","Tô Trạm vừa đi vừa nói.","&nbsp;","Tần Nhã không nói chuyện, dù sao thì cô ấy cũng ủng hộ Tô Trạm.","&nbsp;","Một người luật sư có trái tim chính nghĩa mới là luật sư tốt.","&nbsp;","Bọn họ lái xe đến nhà người phụ nữ kia.","&nbsp;","Đó là một căn nhà ba tầng, còn có một khoảng sân nhỏ, rạp chứa kinh cữu còn chưa đưa đi, ở trước quan tài có hai lọ tro cốt, phía trên dùng vải đỏ bịt kín.","&nbsp;","Người phụ nữ đi tìm luật sư kia đang ngồi trước quan tài rồi khóc, xung quanh có mấy người có quan hệ tốt với nhà họ.","&nbsp;","Hai người dừng xe lại rồi định đi vào, nhưng ngay lúc này lại có một đoàn xe đi thẳng tới cửa chính rồi dừng lại.","&nbsp;","Có mười mấy người bước từ xe xuống.","&nbsp;","Người phụ nữ kia nhìn thấy những người này thì rất kích động: “Mấy người tới đây làm gì?”","&nbsp;","Dẫn đầu là một người đàn ông mặc đồ tây đen, có vẻ như là một người thành đạt. Anh ta nói: “Con của tôi đương nhiên tôi phải mang đi rồi.”","&nbsp;","Người đàn ông này chính là chồng trước của người chết, con rể trước của người phụ nữ trung niên kia.","&nbsp;","Người phụ nữ trung niên ấy gào khóc: “Con của mày ư? Đầu óc mày đều bị con kia câu đi rồi, còn biết quan tâm tới con trai à, con của mày chết rồi…”","&nbsp;","Bà ấy còn chưa nói xong thì bị người đàn ông đó bóp cổ: “Nếu không phải do con gái của bà thì con trai tôi sẽ chết sao?”","&nbsp;","“Mày là đồ không có lương tâm.” Em trai của người chết vọt lên phía trước.","&nbsp;","Người đàn ông này dẫn rất nhiều vệ sĩ có kinh nghiệm tới, em trai của người chết còn chưa chạm được vào người đàn ông đó thì đã bị bọn vệ sĩ đẩy ra rồi ngã xuống phía trước quan tài.","&nbsp;","Cô gái xinh đẹp đứng bên cạnh người đàn ông đó thừa kịp này đi lên lấy hũ tro cốt của đứa bé. Cô ta còn thừa dịp loạn rồi ra vẻ trượt chân đá ngã hũ tro cốt bên cạnh, hũ tro bị bể, tro tung tán cả ra. Điều này khiến cho người nhà của người chết rất giận dữ, muốn vây lên đánh.","&nbsp;","Rạp chứa linh cữu loạn hẳn lên, cô gái kia được vệ sĩ bảo vệ đi tới trước mặt người đàn ông rồi nói: “Em không cẩn thận.”","&nbsp;","Người đàn ông kia cũng không có tức giận vì hũ tro cốt của vợ cũ bị bể, anh ta cầm lấy hũ tro của con trai mình rồi nói: “Đi thôi.”"]