[" ","Tô Trạm thử ngồi, lúc này, Tần Nhã đỡ bà trở về. Trong nháy mắt, Tô Trạm vội nằm xuống còn nhắm mắt lại nữa.","&nbsp;","Tang Du ngạc nhiên nhìn, chuyện gì thế này?","&nbsp;","“Cô đến rồi hả?” Tần Nhã thấy Tang Du thì chào hỏi.","&nbsp;","“Ừ, tôi mang đồ ăn tới đây…”","&nbsp;","“Cô ấy sợ tôi đói nên mang cơm tới đây.” Thẩm Bồi Xuyên cầm lấy tay của Tang Du.","&nbsp;","Tang Du ngẩng đầu lên nhìn anh ấy, dường như cô hiểu được ý của anh ấy.","&nbsp;","Tô Trạm đang giả bộ bị hôn mê đúng không?","&nbsp;","Cô trừng mắt lên nhìn, rất hợp tác nói: “Buổi trưa anh ấy không ăn nhiều, tôi sợ anh ấy bị đói nên mang đồ ăn tới đây, thuận tiệp đến thăm Tô Trạm luôn.”","&nbsp;","Bà cụ vì chuyện của Tô Trạm nên vẫn chưa nhìn tới Tang Du, nếu như là bình thường thì khẳng định bà sẽ kéo lấy cô ấy nói rất nhiều chuyện. Giờ phút này chỉ hỏi Thẩm Bồi Xuyên cô ấy là ai.","&nbsp;","Hiện tại, bọn họ đã đăng ký kết hôn, là danh chính ngôn thuận rồi, vì vậy không cần phải kiêng dè gì, ăn ngay nói thật, Tang Du chính là vợ của anh ấy.","&nbsp;","Bà cụ đánh giá trên dưới Tang Du nói: “Thật trẻ, nhìn rất xinh đẹp,&nbsp; rất xứng đôi với lại Bồi Xuyên. Đừng giống như Tô Trạm làm mấy chuyện ngu ngốc thế này.”","&nbsp;","Thẩm Bồi Xuyên nói: “Vâng ạ.”","&nbsp;","Tô Trạm đang nằm trên giường, trong lòng cảm thấy khổ sở. Chuyện từ những năm trước rồi, đừng lôi việc anh ta làm chuyện ngốc ra nói với người khác chứ, anh ta còn biết để mặt đi chỗ nào chứ?","&nbsp;","“Anh Bồi Xuyên, đừng để canh bị nguội.” Tần Nhã nhắc nhở.","&nbsp;","Tang Du nói: “Mọi người có muốn ăn không? Tôi mang tới nhiều lắm, mọi người cũng uống một chút nhé.”","&nbsp;","Tần Nhã nói: “Không cần đâu, chúng tôi vừa mới ăn rồi.” Chỉ ăn một chút thôi, bà cụ và cô ấy không có tâm trạng ăn uống gì.","&nbsp;","Thẩm Bồi Xuyên ngồi cạnh giường nói: “Để anh uống canh.”","&nbsp;","Không thể để cho Tần Nhã nghi ngờ đây là canh dành cho Tô Trạm được.","&nbsp;","Lần này, Tang Du đã ninh trong ba giờ đồng hồ, nước canh có màu trắng đục sữa, không bị váng dầu, tất cả là hương của xương tủy.","&nbsp;","Bên trong không cho nhiều gia vị lắm nhưng canh rất ngon miệng.","&nbsp;","Thẩm Bồi Xuyên biết Tô Trạm đang rất thèm ăn, anh ấy cố ý làm chuyện xấu, theo hướng mũi của anh ta còn nói mùi vị canh rất ngon.","&nbsp;","Tô Trạm: “…”","&nbsp;","Tang Du đứng bên cạnh, biết rằng Tô Trạm đang giả bộ hôn mê, cô ấy nhìn động tác của Thẩm Bồi Xuyên, nhịn cười, tay đặt lên vai anh ấy, ý bảo anh ấy đừng trêu chọc Tô Trạm nữa, nhìn anh ta thật đáng thương.","&nbsp;","Thẩm Bồi Xuyên nghiêm túc nói: “Anh ta hôn mê đến giờ vẫn chưa ăn gì. Tôi để anh ta ngửi mùi hương không biết chừng ngửi thấy rồi anh ta có thể tỉnh lại đấy.”","&nbsp;","Tô Trạm: “…”","&nbsp;","Ở trong lòng anh ta đang phát điên, tỉnh lại cái đầu anh!","&nbsp;","Tần Nhã nhìn tư thế nằm của Tô Trạm, trong lòng hơi có chút nghi ngờ.","&nbsp;","Hình như là trước khi cô đi vào, anh ta khoogn có nằm như vậy, tay cũng không để bên ngoài.","&nbsp;","Chẳng lẽ là do Thẩm Bồi Xuyên chạm vào anh ta?","&nbsp;","“Anh Thẩm, anh về đi, đưa vợ anh và bà nội vè cùng. Ở đây tối không có chỗ để nghỉ ngơi đâu.” Tần Nhã nói.","&nbsp;","Thẩm Bồi Xuyên nói: “Được.”","&nbsp;","Bà cụ không muốn: “Tôi không đi đâu, tôi phải chăm sóc cho nó.” Bà túm lấy tay của Tô Trạm, chạm vào vết thương trên người anh ta khiến Tô Trạm đau đớn nhưng vẫn phải giả bộ bất tỉnh.","&nbsp;","Anh ta quá khó khăn rồi.","&nbsp;","Khổ nói không lên lời chính là thế này.","&nbsp;","Không nói được, không thể nói ra.”","&nbsp;","Thẩm Bồi Xuyên uống hết chén canh nói: “Bà ơi, cháu đưa bà trở về nhé.”","&nbsp;","Nói cái gì bà cụ cũng không chịu đi, cứ ngồi ở đây, bà nói ngày nào Tô Trạm vẫn chưa tỉnh lại thì bà sẽ ở đây một ngày."]