[" ","Trước khi kết hôn, Thẩm Bồi Xuyên không phải là người biết làm những chuyện “đàn ông”, mặc dù anh có những cảm xúc mà những người đàn ông khác có, nhưng anh đều cố gắng kìm nén, tuy rằng điều đó rất khó khăn.","&nbsp;","Thẩm Bồi Xuyên hôm nay xử lý xong chuyện khách sạn thì lập tức trở về văn phòng, buổi trưa, đang ăn cơm ở nhà ăn thì bị một đồng nghiệp vô tình làm đổ thức ăn lên người, quần áo đều dính dầu, rất không thoải mái nên anh phải quay về nhà thay quần áo.","&nbsp;","Mở cửa ra, thấy Tang Du ở đó.","&nbsp;","Cô ấy đang làm bánh bao.","&nbsp;","Thịt lợn và cần tây. Hôm nay không có tiết, buổi sáng đi học ngoài giờ với các bạn, buổi chiều quay về nhà, bây giờ, đây là nhà của cô.","&nbsp;","Tang Du nhìn thấy anh, cười: “Về rồi à?”","&nbsp;","Thẩm Bồi Xuyên gật đầu, hỏi: “Hôm nay em không lên lớp à?”","&nbsp;","Tang Du nói: “Em đi học ngoại khóa buổi sáng, buổi chiều không có tiết nên em về, nhớ là những thứ mua lần trước vẫn để trong tủ lạnh, chuẩn bị làm một ít bánh bao, cất vào tủ lạnh. Khi em đi vắng, anh có thể tự nấu ăn.”","&nbsp;","Trong lúc nói chuyện, cô chú ý thấy vết dầu trên quần áo của Thẩm Bồi Xuyên, liền đứng dậy, rửa tay, vào phòng lấy một bộ quần áo sạch sẽ.","&nbsp;","Cô đã dọn dẹp nhà cửa, biết quần áo của Thẩm Bồi Xuyên để ở đâu.","&nbsp;","Cô đưa quần áo cho Thẩm Bồi Xuyên và hỏi: “Sao mà để đổ lên người thế?”","&nbsp;","Thẩm Bồi Xuyên nói: “Không cẩn thận làm đổ.”","&nbsp;","Anh ta cầm quần áo chuẩn bị đi vào phòng, Tang Du nhìn anh: “Lảng tránh em thế sao?”","&nbsp;","Không đợi Thẩm Bồi Xuyên lên tiếng, cô lại nói: “Bây giờ chúng ta hợp pháp rồi.”","&nbsp;","Thẩm Bồi Xuyên mím môi, không chỉ áo sơ mi mà cả quần của anh cũng cần phải thay, không phải là anh cố ý tránh Tang Du, mà là anh cảm thấy để Tang Du nhìn thấy cơ thể của mình sẽ rất khó xử.","&nbsp;","“Sao thế? Dáng người không đẹp sao? Cách một lớp quần áo nhìn cũng ổn. Em thích cơ bắp, anh có không?” Tang Du cười hỏi.","&nbsp;","Tất nhiên là Thẩm Bồi Xuyên có.","&nbsp;","“Em không tin, anh cởi ra cho em xem đi.” Tang Du giật quần áo anh, giả vờ trêu đùa: “Em cởi cho.”","&nbsp;","Thẩm Bồi Xuyên đột ngột ôm lấy eo cô, kéo cô vào trong vòng tay mình, cơ thể Tang Du áp sát vào người anh, hai thân thể nóng bỏng, càng ngày càng nóng.","&nbsp;","Thẩm Bồi Xuyên khàn giọng, nói: “Tang Du, em mà cứ như thế thì anh sẽ không kiềm chế được bản thân đâu.”","&nbsp;","Tang Du ngẩng đầu nhìn anh, nhìn anh rõ ràng là rất muốn, nhưng lại tự kiềm chế, nói: “Em tình nguyện.”","&nbsp;","Thẩm Bồi Xuyên ôm chặt lấy cô, anh hôn lên thái dương cô: “Em vẫn còn nhỏ tuổi.”","&nbsp;","Cô còn chưa tốt nghiệp đại học, lỡ như không cẩn thận để có thai thì việc học của cô sẽ ra sao? Thẩm Bồi Xuyên suy nghĩ rất nhiều, chủ yếu là nghĩ cho Tang Du.”","&nbsp;","Tang Du bĩu môi, giống như không thích anh ấy luôn xem mình là trẻ con, cô ấy liền nhấn mạnh một lần nữa: “Em đã thành người lớn rồi, đừng luôn coi em như một đứa trẻ nữa, anh đâu phải cha em đâu, em cũng chẳng phải con gái của anh.”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Anh ấy giải thích: “Anh đâu xem em là con gái đâu chứ.”","&nbsp;","“Anh mà coi em như con gái thì anh là loài gì vậy chứ.” Tang Du choàng tay qua cổ Thẩm Bồi Xuyên: “Anh không tới cục cảnh sát sao?","&nbsp;","Thẩm Bồi Xuyên: “Anh chuẩn bị đi rồi đây.”","&nbsp;","Anh còn có công việc, nên quay lại để thay quần áo thôi.","&nbsp;","“Vậy mấy giờ tối anh về? Để em nấu vài món ngon đợi anh.”","&nbsp;","Thẩm Bồi Xuyên suy nghĩ một hồi: “Tầm 5 giờ anh sẽ về.”","&nbsp;","Tang Du buông anh ra: “Vậy anh đi làm đi, thay quần áo ra rồi để đó em giặt cho.”","&nbsp;","Thẩm Bồi Xuyên nhìn cô.","&nbsp;","Tang Du bước đến trước bàn rồi ngồi xuống: “Em không nhìn anh thay đồ vậy, bầy đặt làm cái vẻ ngại ngùng như gái mới lớn ấy”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Lòng tự tôn của anh ấy bị tổn thương nặng nề.","&nbsp;","Anh ấy giống một gái mới lớn ở chỗ nào chứ?"]