[" ","Chương 1212:","&nbsp;","“Tôi có thể ngồi đây không?” Vương Ổn đi tới.","&nbsp;","Thẩm Bồi Xuyên ngẩng đầu nhìn anh ta: “Anh ngồi đi.”","&nbsp;","Vương Ổn ngồi xuống phiến đá bên cạnh.","&nbsp;","Anh ta ngẩng đầu nhìn bầu trời đầy sao, hỏi: “Anh sẽ ở cùng cô ấy sao?”","&nbsp;","Thẩm Bồi Xuyên ừ nhẹ.","&nbsp;","Vương Ổn cảm thấy có chút mất mát: “Nếu anh không xuất hiện thì tốt biết bao, có như thế thì cô ấy mới chấp nhận tôi, cô ấy là cô gái đầu tiên mà tôi thích.”","&nbsp;","Thẩm Bồi Xuyên không nói gì.","&nbsp;","Thế thì cuộc đối thoại như thế thật sự không có ý nghĩa.","&nbsp;","Anh xuất hiện, còn hiểu rõ lòng mình.","&nbsp;","“Anh làm nghề gì? Sau này có thể chăm sóc tốt cho cô ấy không?” Vương Ổn bỗng nhiên lo lắng về việc sau này Tang Du ở chung với Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên tò mò hỏi ngược lại: “Tại sao anh lại muốn biết chuyện này?”","&nbsp;","“Anh nói công việc của tôi không ổn, không thể cho cô ấy một cuộc sống tốt. Thế anh có thể cho cô ấy một cuộc sống tốt sao?”&nbsp; Vương Ổn lên tiếng với vẻ hơi khó chịu.","&nbsp;","Anh ấy nói mình thì bây giờ mình cũng có thể nói lại được.","&nbsp;","Thẩm Bồi Xuyên cảm thấy anh ta giống như một đứa bé lớn xác ngây thời: “Tôi không thể bảo đảm sẽ cho cô ấy một cuộc sống vinh hoa phú quý, nhưng nếu nuôi cô ấy thì tôi có thể nuôi được.”","&nbsp;","“Anh lừa tôi sao? Chữ nuôi này phạm vi rất lớn, miễn cưỡng có một bữa cơm cũng được xem là nuôi. Nếu anh không thể cho cô ấy một cuộc sống sung túc hơn thì cũng có khác gì tôi đâu? Anh không muốn nói nghề nghiệp của mình là vì anh không thể nắm chắc được nó không?” Lời nói của Vương Ổn càng lúc càng sắc bén.","&nbsp;","Trong lòng anh ta không thoải mái vì thế trút hết lên người Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên nhàn nhạt nhìn anh ta, vừa chuẩn bị mở miệng thì đột nhiên cửa phòng mở ra, Tang Du đang mặc một bộ quần áo ngủ rộng bước ra. Cô ấy vừa mới gội đầu, không sấy khô nên vẫn còn rất ước, lúc cô ấy đứng trong phòng đã nghe được lời nói của Vương Ổn.","&nbsp;","Cô ấy không thích người khác chất vấn Thẩm Bồi Xuyên như thế.","&nbsp;","“Anh ấy là phó cục trưởng cục công an, anh thấy thân phận này đủ chưa?” Tang Du lạnh lùng nói.","&nbsp;","Cô tôn trọng Vương Ổn, cũng coi anh ta là bạn, nhưng mà anh ta nói Thẩm Bồi Xuyên như vậy là không được.","&nbsp;","Đừng nói tới Thẩm Bồi Xuyên là người có thân phận, cho dù không có, cô cũng không cho phép người khác nghi ngờ anh bất cứ điều gì.","&nbsp;","Ở trong mắt cô, Thẩm Bồi Xuyên cái gì cũng là tốt nhất.”","&nbsp;","Vương Ổn sững sờ nhìn Tang Du, anh ta không nghĩ cô sẽ phản ứng lớn như vậy: “Anh, anh cũng không có ý gì khác, anh chỉ là sợ em ở cùng anh ta sẽ không được hạnh phúc…”","&nbsp;","“Vậy anh cảm thấy chỉ cần có tiền sẽ hạnh phúc sao?” Nghe vậy Tang Du sắc bén hỏi lại.","&nbsp;","Vương Ổn có chút oan ức giải thích: “Rõ ràng là Thẩm tiên sinh nói không có công việc sẽ không thể cho em một cuộc sống tốt cho nên anh mới hỏi anh ta.”","&nbsp;","Ngay cả anh Thẩm anh ta cũng không gọi.","&nbsp;","Có lẽ anh ta cảm thấy là Thẩm Bồi Xuyên đã cướp cơ hội của mình.","&nbsp;","Nếu như không có anh ta nhất định anh sẽ còn cơ hội.","&nbsp;","Tang Du nhìn về phía Thẩm Bồi Xuyên, giống như đang hỏi, anh nói sao?","&nbsp;","Thẩm Bồi Xuyên ho nhẹ, dám làm mà không dám nhận không phải tác phong của anh: “ Là anh nói.”","&nbsp;","Nghe vậy Tang Du kéo lấy cánh tay anh: “ Anh nói cũng đúng.”","&nbsp;","Vương Ổn: “…”","&nbsp;","Anh ta trợn tròn mắt, đây là đạo lý gì?","&nbsp;","“Tang Du, em không công bằng, tại sao anh ta thì nói đúng mà anh nói không đúng? Em thiên vị.”","&nbsp;","“Anh ấy là bạn trai tôi, anh ấy ra sao tôi đều thích, cho dù là sai tôi cũng thấy đúng, điều này có vấn đề gì sao?” Tang Du biết mình như vậy là ‘không công bằng’ nhưng cô muốn bao che cho người đàn ông này.","&nbsp;","Bởi vì đây là người đàn ông của cô.","&nbsp;","Cô thích anh, muốn dành hết tình yêu cho anh."]