["<br>Lâm Bạch Du chỉ mong sao anh ích kỷ một chút, như vậy sẽ không phải khổ mãi như thế.<br><br>Cô nghĩ một lát, trả lời: “Bởi vì tôi chưa thấy bao giờ.<br><br>”Ở chỗ Lâm Bạch Du, cô chỉ thấy mặt không vụ lợi của anh thôi.<br><br>Anh không vì bị thương 17 năm qua mà trách cứ cô, cũng không đòi lại sự đền bù vốn nên thuộc về anh vì chuyện này.<br><br>Tuỳ Khâm chỉ âm thầm gánh vác mọi thứ.<br><br>Anh chưa từng thất vọng với thế giới này.<br><br>Tuỳ Khâm nghe câu này của Lâm Bạch Du mà buồn cười: “Cậu chưa thấy không có nghĩa nó không tồn tại.<br><br>”Lâm Bạch Du vô cùng hào hứng: “Vậy cậu có thể cho tôi xem xem.<br><br>”“! ”Đôi lúc Tuỳ Khâm cảm thấy không còn gì để đáp lại lời của cô.<br><br>Làm gì có ai muốn thấy sự ích kỷ của người khác chứ, thế mà cô gái trước mặt lại không giống người khác, trước nay cô luôn hi vọng anh ích kỷ.<br><br>Tuỳ Khâm đặt tay trên bàn, thong thả nói với cô: “Người giống như tôi, không ích kỷ thì không sống tiếp được đâu.<br><br>”Anh ích kỷ, nên mới có thể bình yên vô sự dưới tay Hoàng Hồng Anh.<br><br> <br>Anh ích kỷ, nên mới rời khỏi đội bóng rổ, mặc kệ danh dự của bọn họ.<br><br>Anh đủ ích kỷ, nên mới có thể sống một mình.<br><br>Lâm Bạch Du ừm một tiếng: “Tôi biết.<br><br>”Nhưng tôi hi vọng cậu sống thoải mái hơn một chút, vì sao cậu không thể nhận lòng tốt của tôi mà không có gánh nặng vậy.<br><br>Nhưng, như vậy thì đã không phải là Tuỳ Khâm.<br><br>Lâm Bạch Du không muốn tiếp tục chủ đề không có kết quả này, chỉ nói: “Cậu đã từng nghe câu này chưa, con người ích kỉ rất dễ, nhưng yêu bản thân rất khó.<br><br>”“Tuỳ Khâm, tôi hi vọng cậu có thể cố gắng yêu bản thân mình.<br><br>”Tuỳ Khâm sững lại một lúc, thấy vẻ mặt cô nghiêm túc, cười nhẹ một chút hiếm thấy, dường như thờ ơ đáp lại một tiếng.<br><br>“Nghe thấy rồi.<br><br>”Lâm Bạch Du cong mắt.<br><br>Cô của bây giờ, chỉ biết anh nghe thấy rồi, nhưng không biết Tuỳ Khâm sẽ nghe câu này và thực hiện thành bước khác như thế nào.<br><br>Cô của bây giờ chỉ đang hi vọng…“Tôi hi vọng cậu yêu bản thân mình sôi nổi và điên cuồng.<br><br>”-Phiếu đăng ký hội thao cuối cùng vẫn không thể điền kín hết, nhưng phần lớn hạng mục đều có người tham gia, nên cũng không đến nỗi lắt nhắt vài người.<br><br>Lâm Bạch Du tưởng mình và tụi Tần Bắc Bắc sẽ rất thong dong xem vòng thi của mọi người, ăn vặt, đi dạo khắp nơi.<br><br>Không ngờ, trước tiết 2 tự học buổi tối, có người đến cửa lớp số 1.<br><br>Lâm Bạch Du ngạc nhiên: “Trường cũng có trạm phát thanh á?”Châu Văn Vũ - người phụ trách trạm phát thanh khẽ nói: “Đương nhiên là có rồi, nếu không thì bài hát trước giờ tự học mỗi tối là do ai mở.<br><br>”Lâm Bạch Du nhớ lại một lúc: “Tôi nghe đều là nhạc tiếng Anh, còn tưởng trường sắp xếp để cho bọn tôi tập luyện chứ.<br><br>”Tần Bắc Bắc cười hì hì: “Tinh Tinh, cậu đáng yêu thật đấy.<br><br>”Châu Văn Vũ nói: “Dịp hội thao hằng năm, trạm phát thanh đều có hoạt động đọc thơ văn, tức là sẽ đọc một số câu cổ vũ tiếp sức do các lớp gửi lên, năm nay có rất nhiều người tiến cử các cậu với tôi.<br><br>”Lâm Bạch Du chưa từng làm những chuyện kiểu này bao giờ.<br><br>“Tôi còn phải xem thi đấu nữa.<br><br><br>”Cô không thể bỏ lỡ trận đấu của Tuỳ Khâm.<br><br>“Bọn tôi sẽ kê ba chiếc bàn ra chỗ mát mẻ bên ngoài sân trường, đến lúc ấy các cậu khắc biết, vẫn xem được trận đấu mà.<br><br>”Thấy Lâm Bạch Du và Tần Bắc Bắc khá hứng thú, Châu Văn Vũ lại bổ sung: “Các cậu tự đọc, còn có thể đọc bài của mình, nếu là người khác, thì sẽ là chọn ngẫu nhiên đó.<br><br>”Tần Bắc Bắc sát gần tai Lâm Bạch Du nói: “Cậu đọc cho Tuỳ Khâm.<br><br>”Lâm Bạch Du cực kỳ động lòng.<br><br>Châu Văn Vũ rất vui mừng, Lâm Bạch Du và Tần Bắc Bắc là hai hoa khôi trường được công nhận gần đây, nếu mà ngồi vào đó, nói không chừng mọi người sẽ gửi bài xoèn xoẹt.<br><br>“Quyết như thế nhé!”“Đúng rồi, trong hội thao, nếu có gặp bài tỏ tình kín, có thể đọc, còn bài nào lộ liễu quá thì thôi.<br><br>”Lâm Bạch Du: “Như nào thì gọi là lộ liễu quá?”Châu Văn Vũ đỏ mặt: “Là kiểu thầy cô giáo nghe xong sẽ nổi giận ý.<br><br>”Tuy Lâm Bạch Du không biết mình sẽ gửi bài gì, nhưng chắc sẽ không khiến thầy cô nổi giận… Nếu không, Tùy Khâm sẽ là người nổi giận trước.<br><br>-Lâm Bạch Du giấu chuyện này trước.<br><br>Trước khi tan học buổi tối, cô nhớ lại chuyện cuối tuần, hỏi Tuỳ Khâm: “Cái người trường số 7 kia chắc sẽ không tìm cậu trả thù đâu nhỉ?”Tuỳ Khâm nhìn vào đôi mắt cô, vốn định không kiêng dè gì nói có, nhưng chỉ nói ra hai chữ: “Không đâu.<br><br>”Lâm Bạch Du gật đầu: “Cậu ta sai trước, chắc sẽ không tiện tìm cậu đâu, nếu có tìm cậu thật, thì nói với tôi.<br><br>”Tuỳ Khâm dù bận vẫn thong dong nhìn cô: “Nói với cậu thì có ích gì, cậu đánh nhau với cậu ta à?”Lâm Bạch Du nói: “Tôi có thể báo cảnh sát, có thể méc thầy cô.<br><br>”Theo như Tuỳ Khâm thấy, những cách này đều như hạt muối bỏ bể.<br><br>Anh không biết vì sao, không muốn nói với cô, chuyện anh và Hoàng Trạch sống cùng nhau.<br><br> <br>Tối hôm qua anh ở lại tiệm, tối nay về, chắc chắn sẽ xảy ra xích mích.<br><br>Cô không cần biết gì hết.<br><br>“Về đi.<br><br>” Cuối cùng Tuỳ Khâm nói.<br><br>“Ngày mai gặp lại.<br><br>”Lâm Bạch Du vẫy tay: “Nhớ bôi thuốc, tôi sẽ kiểm tra đấy.<br><br>”Tuỳ Khâm đút tay vào túi: “Nghe thấy rồi, chủ nhiệm Lâm.<br><br>”Lâm Bạch Du bỗng dưng bị gọi như thế, sững mất hai giây, sau đó phản ứng lại được, đây là đang trêu cô là chủ nhiệm giáo dục đây mà.<br><br>Chỉ cần anh nghe lời, gọi cô là hiệu trưởng Lâm cũng được.<br><br>Lâm Bạch Du nhớ lại lúc Tuỳ Khâm gọi cô là chủ nhiệm Lâm, đẹp trai quá đi.<br><br>Mong vết thương đó mau mau biến mất, rời khỏi gương mặt Tuỳ Khâm.<br><br>.<br><br>"]