["<br>Vì đã thi đại học xong, số người trẻ dưới núi Phong tăng thêm.<br><br>Núi Phong là địa điểm du lịch nổi tiếng, kiến trúc khu du lịch đã khá hoàn thiện, từ cửa vào đến nơi cáp treo, đều có biển chỉ dẫn.<br><br>Bậc thềm dưới chân núi không dốc, tụi Lâm Bạch Du đi lên rất ung dung.<br><br>Phương Vân Kỳ đi đầu, đi thêm vài bậc cầu thang, quay đầu nhìn họ, hét lên: “Cảm giác cứ leo như thế này, 999 bậc không nhằm nhò gì hết.<br><br>”Châu Mạt nói: “Nếu cậu làm được, đương nhiên là có thể.<br><br>”Nay Tần Bắc Bắc sức khoẻ không đủ tốt, đi vài chục bậc đã toát một ít mồ hôi, vừa đi vừa nói chuyện với Lâm Bạch Du, rớt lại phía sau.<br><br>Còn Tuỳ Khâm đi ở cuối cùng.<br><br>Ở vị trí thấp hơn Lâm Bạch Du hai bậc cầu thang.<br><br>Có các ông các bà đi du lịch theo nhóm, chống gậy leo núi, leo còn nhanh hơn bọn họ, đã đi trước mấy bậc liền.<br><br>Lâm Bạch Du kéo tay Tần Bắc Bắc, “Mặc kệ bọn họ, chúng ta lên từ từ.<br><br>”Lòng bàn tay Tần Bắc Bắc đã đổ mồ hôi lạnh: “Phương Vân Kỳ rõ là hả hê, vẫn là Tuỳ Khâm tốt, không kiêu ngạo chút nào.<br><br>”Lâm Bạch Du quay đầu.<br><br>Tuỳ Khâm đứng trên bậc cầu thang, hỏi nhẹ: “Mệt rồi à?”Lâm Bạch Du lắc đầu: “Chưa.<br> <br><br>”Rõ ràng anh có thể leo lên trên dễ dàng như Phương Vân Kỳ, như Tề Thống, như tất cả du khách leo núi, nhưng anh lại đi theo sau cô.<br><br>Tuỳ Khâm hỏi: “Có khát không?”Trước khi xuất phát, Liễu Phương đã chuẩn bị cho hai người họ một bình nước nhỏ, dọc đường treo trên tay anh, bình nước dễ thương không hề ăn nhập với khí chất lạnh nhạt của anh chút nào.<br><br>Lâm Bạch Du vốn không cảm thấy gì, anh vừa hỏi, cô lại thấy khát, ngoan ngoãn ừm một tiếng: “Một xíu.<br><br>”Cô nhận lấy bình nước, ghé sát tay anh uống hai hớp.<br><br>Sau đó cô hỏi Tần Bắc Bắc, “Cậu có muốn uống không?”Tần Bắc Bắc uống một ngụm, mím cánh môi hơi nhợt nhạt, thoải mái hơn nhiều: “Tuỳ Khâm, cậu chu đáo quá đấy.<br><br>”Quay người lại, cô ấy thì thầm với Lâm Bạch Du.<br><br>“Lúc trước tớ chẳng biết Tuỳ Khâm là người ân cần như này đâu, các bạn nữ trong trường đều không biết.<br><br>”“Tinh Tinh, cậu chắc chắn là ngoại lệ của cậu ấy.<br><br>”Lâm Bạch Du không ngoảnh đầu lại nữa, cô biết, chắc chắn anh đang nhìn mình.<br><br>“Muốn ngắm sao cả đời.<br><br>”Đây là câu tình tứ bùi tai nhất cô từng nghe.<br><br>Cũng là bí mật giữa cô và Tuỳ Khâm.<br><br>Lâm Bạch Du lần đầu tiên có chút mừng thầm trong lòng, cha mẹ ban đầu đặt tên này cho cô, cũng đặt biệt danh Tinh Tinh này cho cô.<br><br>Ước mơ của Tuỳ Khâm chắc chắn sẽ thành hiện thực.<br><br>Không chỉ anh, còn có cô, còn có Tần Bắc Bắc, còn có họ, ước mơ của tất cả mọi người đều sẽ thành hiện thực.<br><br>Bởi Tần Bắc Bắc đi vài bước nghỉ một lần, nên hành trình của họ chậm nhất cả dãy núi Phong, Phương Vân Kỳ đi lên trên cùng, rồi lại đi xuống.<br><br>Cậu hỏi: “Này, có cần tiểu gia cõng cậu lên không?”Tần Bắc Bắc trợn trắng mắt, “Tôi sợ cậu để tôi ngã xuống.<br><br>”Phương Vân Kỳ nổi nóng: “Tôi đâu phải người như thế.<br><br>”Tần Bắc Bắc phì cười một tiếng: “Cậu không phải cố tình, nhưng leo núi cõng người, tôi chẳng dám leo lên lưng cậu đâu, nguy hiểm quá.<br><br>”Phương Vân Kỳ vò đầu, không biết làm thế nào để cô ấy thoải mái hơn, chỉ đành nhìn cô ấy kéo Lâm Bạch Du đi lên, còn cậu thì đi cùng với Tuỳ Khâm.<br><br>Cậu tìm chuyện để nói: “Anh Khâm, anh muốn cầu nguyện điều gì?”Lông mày Tuỳ Khâm không hề động đậy, “Cầu phúc.<br><br>”Mắt nhìn thấy Tần Bắc Bắc và Lâm Bạch Du cách họ 5-6 bậc thang, Phương Vân Kỳ hỏi: “Ai cũng bảo linh, vậy tao ước thêm mấy điều.<br><br><br>”“Cầu phát tài, cầu nhân duyên.<br><br>”Cậu nói: “Miễn cưỡng cầu giúp Tần Bắc Bắc một điều vậy.<br><br>”Có thêm một người ước, khả năng được Bồ Tát nghe thấy cũng tăng thêm, cơ hội thực hiện cũng càng lớn.<br><br>-Đến tận buổi trưa, mọi người mới đến một chỗ sân bằng, mặt trời lúc này đang treo ở chính giữa, nóng hơn nhiều.<br><br>Có người buôn bày hàng bán đồ ăn ở đây, có lẽ là khu du lịch có hạn chế, nên giá ở đây lại không quá đắt.<br><br>Phương Vân Kỳ tự chọn vài món, liếc thấy Tần Bắc Bắc ngồi ở đối diện, đang lấy tay để quạt, cậu lại chọn món thanh đạm.<br><br>Lúc vẫn chưa bưng đồ lên, Tần Bắc Bắc nhìn thấy cơm chiên trứng của bàn bên cạnh, nói: “Một suất to quá, tớ chắc chắn không ăn hết.<br><br>”“Ăn không hết đưa cho tôi!” Phương Vân Kỳ nói.<br><br>Nhưng trên thực tế, Tần Bắc Bắc ăn được hơn nửa, nhiều hơn không ít so với khẩu phần ăn thường ngày, còn đặc biệt chụp ảnh cho cha Tần xem.<br><br>Cha Tần vẫn luôn ở dưới núi chưa đi.<br><br>Ông sợ lỡ mình đi rồi, con gái có chỗ nào không thoải mái, ông đến không kịp, sẽ hối hận cả đời.<br><br>Nhìn thấy bức ảnh selfie của con gái và khay cơm, cha Tần mới thở phào một hơi.<br><br>Nhân lúc tụi Phương Vân Kỳ và Tề Thống đang thu hút tầm mắt của Tuỳ Khâm, Lâm Bạch Du lén lút xúc mấy thìa lớn sang khay cơm của anh.<br><br>Sau đó bị bắt quả tang ngay tại trận.<br><br>Lâm Bạch Du không cuống chút nào: “Tôi không ăn hết.<br><br>”Tuỳ Khâm xúc hai thìa về: “Tôi trông cậu ăn.<br> <br><br>”Châu Mạt ở đối diện im lặng ăn cơm của mình, không hiểu hành động tôi cho cậu cậu cho tôi này lắm, sến quá!Trong núi gió nhẹ hiu hiu, thổi vào trong tim họ.<br><br>Buổi chiều, mọi người tiếp tục leo núi.<br><br>Tần Bắc Bắc đi được mười mấy bậc, chốc chốc lại thấy mắt tối quầng, cô không muốn kéo mọi người thụt lùi, cũng không muốn chuyến đi này bị che phủ bởi cái bóng không vui vẻ.<br><br>Phương Vân Kỳ không nhìn nổi nữa, “Cậu tìm đường chết đấy à?”Tần Bắc Bắc phản bác: “Cậu mới tìm đường chết.<br><br>”Phương Vân Kỳ bực bội nói: “Đã nói cõng cậu rồi, cậu còn không muốn cơ!”Cậu nhìn thấy người khiêng kiệu đang bê kiệu trên bậc cầu thang, mắt sáng rực, kêu gọi: “Ở đây! Ở đây! Bọn cháu muốn ngồi.<br><br>”Bời núi Phong quá cao, nên xuất hiện sự tồn tại của người khiêng kiệu.<br><br>Phương Vân Kỳ mặc cả giá với người khiêng kiệu vài ba câu, quay đầu lại nói: “Bọn cháu không ngồi, các chú cũng không kiếm được tiền, biết chưa, đừng có đòi nhiều quá.<br><br>”Phương Vân Kỳ ép Tần Bắc Bắc ngồi lên, lúc người khiêng kiệu nâng lên, bậc thang chung quanh bay vọt lên, Tần Bắc Bắc vừa quay đầu đã sợ tái mét mặt mày, nắm chắc vào tay cầm.<br><br>“Phương Vân Kỳ, cậu đợi đấy!”Phương Vân Kỳ hết sức vui vẻ, trêu chọc cô ấy: “Sao cậu nhát gan thế.<br><br>”Tần Bắc Bắc muốn đánh cậu, nhưng lại không thể buông tay.<br><br>Lâm Bạch Du mỉm cười, cứ như vậy, bọn họ đi từng bước lên núi, còn Tần Bắc Bắc, cũng được khiêng lên.<br><br>.<br><br>"]