["<br>Căn phòng bị xây dở vốn dĩ yên tĩnh, sau khi Lâm Bạch Du nói xong câu này thì dường như càng yên tĩnh hơn.<br><br>Nhưng biểu cảm của cô còn nghiêm túc hơn người khác.<br><br>Đầu ngón tay Tùy Khâm hơi dùng sức, cái lon bị bóp nên phát ra tiếng.<br><br>Phương Vân Kỳ mới lấy coca từ trên bàn quay lại, không nhịn được mà cười: “Hiện giờ thổ lộ đều thịnh hành như này sao? Cách mới hả?”“A Khâm, cậu từng gặp vị tiên nữ này trong mơ sao?” Cậu chế nhạo.<br><br>Lâm Bạch Du nhíu mày: “Tôi hỏi thật mà.<br><br>”Cô ngẩng mặt lên, ánh sáng tự nhiên trong phòng lờ mờ.<br><br>Tùy Khâm không để ý chút nào: “Ác mộng?”Lâm Bạch Du gật đầu: “Đúng!”Giấc mơ thảm như vậy, vừa nghèo, lại còn mù, còn bị bắt, chính là ác mộng.<br><br>“…”“Ha ha ha ha ha cách của cậu vô dụng nha!” Lần này Phương Vân Kỳ nhịn không được, trực tiếp phun ra một ngụm coca, nhanh chóng trốn sang một bên.<br><br>Trước giờ cậu chưa thấy cách bắt chuyện như vậy, đã nói là ác mộng, thế mà còn có thể đáp tiếp.<br><br>Trước khi màn đêm buông xuống, Tùy Khâm nhìn Lâm Bạch Du nhiều thêm chút.<br><br>Trông giống Quan m, nhưng lại không thông minh lắm.<br><br>Có lẽ đây cũng là nguyên nhân gia đình cô giàu có mà lại đến đường Nam Hòe.<br><br>Tùy Khâm giơ tay chuẩn bị uống, bỗng nhiên nhớ ra gì đó: “Cậu quen tôi sao?”Lâm Bạch Du nghĩ nghĩ: “Hôm nay quen cậu.<br><br>”Dù là Tùy Khâm thời thiếu niên hay là Tùy Khâm đã thành niên ở trong mơ thì đều là hôm nay mới xuất hiện trong thế giới của cô.<br><br> <br>Nói xong, cô nghe thấy nam sinh trước mặt “ồ” một tiếng.<br><br>“Vừa gặp đã yêu?”Lâm Bạch Du da trắng tướng mạo đẹp, gia cảnh không tồi, nhưng không phải nuông chiều từ bé, tính tình tốt, trước kia không nói là mỗi người đều thích, nhưng người theo đuổi cô thì chưa bao giờ ít.<br><br>Đều là người khác theo đuổi cô bị cô từ chối chứ trước nay chưa ai khiến cô theo đuổi.<br><br>Cô cứng người, quả thật bộ dạng của mình rất dễ bị hiểu lầm, nhưng cô không muốn từ bỏ: “Cậu thật sự chưa từng mơ thấy tôi sao?”Tùy Khâm hơi cúi đầu.<br><br>Trong căn phòng chưa hoàn thiện mờ mịt, Lâm Bạch Du nghe thấy một tiếng vang trong trẻo, một đóm lửa đột nhiên xuất hiện trước mắt cô.<br><br>Anh bật bật lửa.<br><br>Cách ngọn lửa, Tùy Khâm hơi cúi đầu, đối diện với cô, thiếu nữ giữa mày có nốt ruồi son càng thêm dễ thấy, còn sôi động hơn ngọn lửa trong lòng bàn tay anh.<br><br>“Không có.<br><br>” Giọng anh rất bình thường.<br><br>Lâm Bạch Du nhìn xương mày nổi lên của anh, mũi cao thẳng, nhớ tới trong mơ, cô đã từng tận tay sờ vào gương mặt kia.<br><br>Hình như họ là một người, lại không phải là một người.<br><br>Lâm Bạch Du có chút mất mát, nhưng rất nhanh lại phấn khởi.<br><br>Không quen biết thì vừa hay, chẳng phải nói rõ chỉ là một giấc mơ bình thường, cô vẫn là Lâm Bạch Du - nữ chính trong sảng văn kia sao!“À, tôi biết rồi.<br><br>” Lâm Bạch Du nói: “Vậy tôi về nhà đây, hai người cũng về nhà sớm một chút…”Tùy Khâm buông bật lửa ra, ánh lửa biến mất.<br><br>Phương Vân Kỳ xáp lại: “Tiên nữ, cô ở đâu?”Lâm Bạch Du theo bản năng đáp lại: “Số 54.<br><br>”Đuôi lông mày Tùy Khâm nhướng lên: “Số mấy?”“Phụt.<br><br>” Phương Vân Kỳ nhịn không được: “Chắc là cậu theo dõi A Khâm lâu rồi chứ gì, đến cả số nhà cũng hỏi thăm rõ như vậy, cậu ở số 54, vậy A Khâm ở đâu?”“Còn nói cậu không phải vừa gặp đã yêu với A Khâm, nói một đằng nghĩ một nẻo.<br><br>”“…”Lâm Bạch Du há miệng, vẫn cảm thấy đi là tốt nhất, nói thêm gì nữa, không chừng lại nói nhầm gì đó.<br><br>-Đường Nam Hòe không giống ở trung tâm thành phố, đã đến đêm mà vẫn còn sáng như ban ngày, ở đây bảy tám giờ là đã lên giường nghỉ ngơi.<br><br>Lúc cô đi ra ngoài, chỉ có lác đác vài nhà sáng đèn.<br><br>Lâm Bạch Du mở đèn pin của điện thoại, ánh sáng sáng ngời trong nháy mắt chiếu sáng đường phố, ở đây có vẻ hơi đặc biệt.<br><br>Gió đêm thổi bay làn váy cô, lộ ra một đoạn cẳng chân mảnh khảnh thẳng tắp.<br><br>Phương Vân Kỳ hỏi: “Không phải là hôm nay cậu ấy nhìn thấy mày, sau đó một mạch đuổi theo tới đây, còn thấy chúng ta đánh người đấy chứ?”Giọng điệu Tùy Khâm bình thản: “Chắc vậy.<br><br>”Từ đầu đường theo tới cuối đường.<br><br>“Mày lạnh nhạt như vậy, người ta thì nhiệt huyết, không chừng lúc về sẽ khóc một trận, mày thấy đó lúc cậu ấy đi thì buồn biết bao.<br><br><br>”“Không thấy.<br><br>”“… Anh Khâm, mày thật không hiểu phong tình.<br><br>”Sự xông vào hấp tấp của Lâm Bạch Du giống như sao băng, không thuộc về đường Nam Hòe, cũng chỉ tồn tại trong khoảnh khắc ngắn ngủi.<br><br>Phương Vân Kỳ hoàn hồn, nhìn sang cánh tay Tùy Khâm.<br><br>“Cọp mẹ lại ra tay rồi à, tao nói này, mày còn không dọn đi, mày cũng đâu phải không nuôi được mình.<br><br>”Trong suy nghĩ của cậu, người có thể gây tổn thương cho Tùy Khâm chỉ có cả nhà Tùy Hữu Chí.<br><br>“Đi đây.<br><br>” Tùy Khâm không trả lời, ném cái lon rỗng, lập tức đi ra ngoài, cùng hướng với Lâm Bạch Du.<br><br>“Mày đi đâu đấy?”“Về nhà.<br><br>”Gọi chỗ như vậy là nhà, là mỉa mai.<br><br>-Lâm Bạch Du ngồi lên chuyến xe buýt số 39 cuối cùng.<br><br>Tùy Khâm về tới số 54 đường Nam Hòe.<br><br>Mảnh vỡ của cái chén bị đập vỡ vẫn ở cửa, Hoàng Hồng Anh căn bản chẳng thu dọn, cậu nhặt mảnh vỡ lên.<br><br>“Ơ, còn biết về à.<br><br>” Nghe thấy tiếng mở cửa, Hoàng Hồng Anh nâng mắt: “Tôi nói mà, đói đâu có chết.<br><br>”Tùy Hữu Chí không kiên nhẫn: “Về cũng về rồi, ồn ào cái gì.<br><br>”Hoàng Hồng Anh lớn tiếng: “Ông không muốn biết đứa cháu này của ông lấy đâu ra tiền sao? Ông nói xem nó lấy đâu ra tiền! Từ đâu ra?!”Bà ta bước qua ghế, thấy anh giơ mảnh sứ vỡ trong tay lên thì theo bản năng dừng chân, thằng nhãi này là đồ điên, còn dám ra tay với mình.<br><br> <br>Đúng vậy, Hoàng Hồng Anh cứ cảm thấy miệng vết thương của anh là tự mình gây ra để dễ vu oan cho bà ta ——Bà ta không hề nhớ chuyện bà ta từng làm.<br><br>Đối diện với đôi mắt của Tùy Khâm, lời Hoàng Hồng Anh vốn định nói lại quên mất nói thế nào, chờ khi bà ta hoàn hồn, thiếu niên đã lướt qua bà ta, đi vào bếp.<br><br>“Được rồi được rồi, người bên ngoài đều nghe đấy, lớn tiếng như vậy làm gì, còn ngại mình không đủ nổi tiếng à.<br><br>” Tùy Hữu Chí nằm xuống.<br><br>“Bà đây ngược đãi nó nó còn có thể sống đến bây giờ?” Hoàng Hồng Anh thấy bộ dạng lười biếng của ông ta liền nén giận: “Sao không đi cùng cha mẹ nó cho rồi, đều tại ông, cứ phải dẫn nó về, khẩu phần của Tiểu Trạch chúng ta còn phải cho nó một nửa.<br><br>”Tiểu Trạch là con một của họ, được nghỉ nên về nhà bà nội.<br><br>Tùy Hữu Chí cằn nhằn: “Không phải để lấy tiền sao?”Nhắc tới điều này, Hoàng Hồng Anh hùng hùng hổ hổ: “Cái rắm ấy, chút tiền đó sớm đã xài hết rồi!”Đã quen lớn giọng, có đè thấp âm lượng thế nào cũng không thấp đến đâu được, Tùy Khâm ở trong bếp nghe thấy rõ ràng.<br><br>Anh mặt không biểu cảm, kéo thịt Hoàng Hồng Anh cất từ trên xà nhà xuống.<br><br>Bà ta vóc dáng thấp, cứ cảm thấy treo ở độ cao này rất an toàn, không ngờ chiều cao của anh đã sớm đến độ bà ta không chú ý tới.<br><br>Nghe thấy tiếng mài dao và chặt thịt trong bếp, giọng nói sắc nhọn của Hoàng Hồng Anh ngưng lại, đưa tay véo cánh tay Tùy Hữu Chí.<br><br>Bà ta cũng không dám vào bếp, lỡ như bị chém.<br><br>-Số 54 đường Nam Hòe.<br><br>Là nơi trong cơn ác mộng của Tùy Khâm.<br><br>.<br><br>"]