["<br>Hôm Tần Bắc Bắc qua đời, ở quê đã bắt đầu gặt lúa.<br><br>Phương Vân Kỳ đang ngồi trong đồng lúa, ngậm một cọng lúa khô, còn đang nghĩ mình có bị cháy đen không.<br><br>Bà nội gọi cậu, nói là có điện thoại.<br><br>Nhận cuộc gọi rồi, Phương Vân Kỳ chạy ra ngoài, bà nội ở phía sau gọi: “Cháu ngoan! Cháu đi đâu đấy!”Lúc cậu chạy đến bệnh viện, chỉ kịp thấy khuôn mặt say ngủ của cô ấy.<br><br>Lần này, mí mắt cô ấy không động đậy nữa.<br><br>Tần Bắc Bắc, đây là lần cậu diễn tốt nhất trong đời đấy nhỉ, đạo diễn chắc chắn sẽ chọn cậu làm nữ chính, cậu sẽ trở thành đại minh tinh.<br><br>-Nghe thấy bí mật của Tùy Khâm và Lâm Bạch Du, Phương Vân Kỳ thấy vừa hoang đường vừa thần kì, cũng đâu phải trong phim truyền hình, làm sao có thể.<br><br>Nhưng cậu cả đêm không ngủ.<br><br>Lại một lần nữa ma sai quỷ khiến dập đầu lên núi Tùy Khâm từng lên.<br><br>Chùa Huệ Ninh có năm điện thờ, năm vị Bồ Tát, mỗi người một chức.<br><br>Phương Vân Kỳ sợ lạy sai, điện nào cậu cũng bái.<br><br> <br>-Chuyên ngành của Phương Vân Kỳ là địa chất học.<br><br>Kì nghỉ hè đông của một năm, hai năm, của mỗi năm học, cậu đều đi làm thêm, chạy khắp trời nam đất bắc, trong nước đến ngoài nước.<br><br>Cậu từng nhìn thấy tuyết của phương Bắc, biển của phương Nam.<br><br>Nhưng đây đều không phải là nơi cao nhất.<br><br>Cuối cùng vào năm ấy, cậu mua được vé thuyền đi Bắc cực, hai vé.<br><br>Một tấm mùa đông đốt cho Tần Bắc Bắc, một tấm để mình xuất phát vào mùa hè.<br><br>Phương Vân Kỳ cuối cùng cũng đến được phía cực Bắc của thế giới, Bắc trong Tần Bắc Bắc.<br><br>Cậu ngồi trong tuyết, nhớ lại suốt mùa đông của mấy năm trước, Tần Bắc Bắc đều ở trong phong bệnh ấm áp, vì không được ra ngoài.<br><br>Tuyết cô có thể chạm vào, cũng chỉ là bông tuyết rơi ngoài cửa sổ.<br><br>Tuyết của phương Nam.<br><br>Tan ra rất nhanh.<br><br>“Tần Bắc Bắc, nếu cậu đến Bắc cực rồi, sẽ không sợ tuyết tan nữa.<br><br>”Lúc thuyền cập bến mỗi ngày, cậu gặp được gấu Bắc cực, một lần gặp gỡ ngắn ngủi.<br><br>Cậu từng ở nhà nhỏ ở Bắc cực, nhìn bầu trời Bắc cực vào mùa đông, ánh sao lấp lánh, giống như trong thế giới cổ tích,Nếu lúc này có một chú cáo nhỏ, có lẽ sẽ càng giống hơn.<br><br>Gần như vừa nảy ra suy nghĩ, cậu đã gặp được một chú cáo trắng Bắc cực, lông trắng cực kì, giống như yêu tinh nơi trời tiết.<br><br>Một ngày trước khi rời khỏi Bắc cực, Phương Vân Kỳ bắt gặp cầu vồng.<br><br>Đời này của cậu, tất thảy may mắn, đều xuất hiện ở Bắc cực.<br><br>Phương Vân Kỳ gia nhập đội thám hiểm trên thuyền, sau này có thể đến Bắc cực vào mỗi lần ra khơi, ở trong nhà nhỏ.<br><br>Cậu ở đây, trải qua vô số mùa hè.<br><br>-（2）Một ngày nọ, Tần Bắc Bắc chiếm hết hotsearch trong nước.<br><br>Trên lễ trao thưởng có sân khấu lớn nhất trong nước, ở đó có vô số minh tinh và đạo diễn, đều đang đợi tuyên bố giải thưởng.<br><br><br>Đầu tiên là nữ chính xuất sắc nhất — Tần Bắc Bắc.<br><br>Truyền thông và phóng viên tranh nhau ùa vào, muốn phỏng vấn vị đại minh tinh vừa ra mắt đã thuận buồm xuôi gió.<br><br>Mà Tần Bắc Bắc, lại đã không ở trong nước.<br><br>Cô để lại một câu “Tôi muốn nghỉ ngơi một thời gian” lên các trang mạng xã hội, rồi ngông nghênh xuất hiện ở đầu đường nước khác.<br><br>Quần đảo Svalbard.<br><br>Một đảo nằm trên Bắc Băng dương, được gọi là điểm cuối của thế giới.<br><br>Cô không biết vì sao mình lại muốn đến đây, chỉ là suy nghĩ đầu tiên là muốn đến, có lẽ là vì tên cô có chữ Bắc chăng.<br><br>Tần Bắc Bắc mua vé thuyền, định ngồi thuyền đi Bắc cực — Cô cũng không còn cách khác.<br><br>Hôm lên thuyền, cô gặp một gương mặt Châu Á, họ là người lạ, nhưng lại là người thân thuộc nhất trên con thuyền, và cả khắp đất Bắc.<br><br>“Cậu có biết tôi không?”“Đại minh tinh Tần Bắc Bắc, ai mà không biết.<br><br>”“Hóa ra tôi nổi tiếng vậy à.<br><br>”“Đúng vậy.<br><br>”Tần Bắc Bắc rất khoái chí.<br><br>Họ dường như trời sinh đã quen biết.<br> <br><br>Cô ấy say mê phô trương kĩ thuật diễn của mình trước mặt cậu, lần thứ hai cập bến, cô ấy nằm im bất động trên nền tuyết, như một thi thể bị chết cóng.<br><br>Đến khi tiếng bước chân lộc cộc dừng bên cạnh cô.<br><br>Rất lâu sau, Tần Bắc Bắc nghe thấy tiếng Phương Vân Kỳ: “Đừng giả vờ nữa.<br><br>”Tần Bắc Bắc nhổ tuyết trong miệng ra, cánh môi đỏ rực, giống như ăn vụng thứ gì, cô nằm trong tuyết, cười với cậu: “Có bị dọa sợ không?”Phương Vân Kỳ cúi đầu nhìn cô ấy: “Tôi biết.<br><br>”“Sao cậu lại biết?”“Bởi vì Bắc cực cấm cái chết.<br><br>”Tần Bắc Bắc lờ mờ hiểu.<br><br>Cô ngồi dậy, rồi lại hỏi cậu: “Sao tôi mãi vẫn không thấy cáo Bắc cực?”“Nhưng tôi thấy rồi.<br><br>” Phương Vân Kỳ nói.<br><br>Cậu đến Bắc cực, chính là cáo Bắc cực.<br><br>Băng nguyên -20 độ, cũng không giấu nổi phong tình của cậu.<br><br>.<br><br>"]