["<br>Tập trung toàn trường xong, tất cả thầy trò nhà trường đều ở trên sân trường.<br><br>Chủ nhiệm giáo dục đứng trên bục, nghiêm túc công bố các hành vi của Mã Hoành: “Mã Hoành là học sinh khối 12 lớp số 6 trường ta, trong lúc cuối tuần, kết hợp với người ngoài trường…”“Trường đưa ra quyết định xử phạt đuổi học Mã Hoành!”Cả trường xôn xao.<br><br>Mã Hoành ở trong trường cậy mình là người của đội bóng rổ, giành vinh quang cho trường, chẳng bao giờ yên phận, trêu chọc bạn học, làm nhục bạn học đều là chuyện thường thấy.<br><br>Chẳng ai ngờ được, cậu ta lại bị đuổi học vào giai đoạn lớp 12 quan trọng thế này.<br><br>“Vết thương trên mặt Tuỳ Khâm chính là do Mã Hoành gây ra à?”“Độc ác quá rồi! Cậu ta chắc chắn là ghen ghét, chuyên trị đánh vào mặt!”“Đuổi học là tốt nhất! Bạn học của tôi ở lớp cậu ta, thường xuyên bị bắt khao ăn!”“! ”Trong tiếng huyên náo ầm ĩ, tất cả mọi chuyện đã đến hồi kết.<br><br>Còn Mã Hoành, từ đầu đến cuối vẫn không xuất đầu lộ diện ở trường.<br><br>Cậu ta không cần lộ diện nữa.<br><br>Chuyện này, mọi người trong trường đều thích nhìn muốn nghe.<br><br>Sau khi Tô Thiên Thông đang tự kiểm điểm ở nhà biết chuyện, cả người nơm nớp lo sợ, nhắn tin cho Mã Hoành: [Mày đánh Tuỳ Khâm bị thương? Bị đuổi học rồi à?]Mã Hoành gửi tin nhắn thoại, ấn vào nghe toàn là lời mắng nhiếc tức giận uất phẫn.<br><br>Cậu ta chịu phạt đuổi học, bây giờ làm gì còn trường nào chịu xem học bạ nữa, về cơ bản sẽ không nhận cậu ta, trừ khi bỏ nhiều tiền vào, nếu không năm sau cậu ta cũng không có cơ hội thi đại học nữa.<br><br>Từ đó về sau, trường Trung học số 8 không còn ai tên là Mã Hoành nữa.<br><br>-Tuy trong thông báo đuổi học không nói rõ chi tiết cụ thể, nhưng ai cũng biết chắc chắn là Mã Hoành đã nhẫn tâm ra tay độc ác.<br><br>Buổi chiều Lâm Bạch Du về nhà, tìm hộp kẹo dẻo vitamin lúc trước Liễu Phương chia với đồng nghiệp từ trong tủ ra.<br><br>Không ngờ, lúc cô đến lớp, trên bàn Tuỳ Khâm đầy ắp đồ.<br><br>Châu Mạt thấy cô ngẩn người, khoanh tay: “Lúc trưa có rất nhiều người đến, cái món to nhất kia, là Từ Phi Phi tặng, mọi người đều thương Tuỳ Khâm.<br><br> <br>”Bởi vì Tần Bắc Bắc không ở đây, không chặn được cửa sổ.<br><br>Lâm Bạch Du phồng má, cảm thấy mình không cần tặng nữa.<br><br>Đúng lúc ấy cửa sau lớp học bị đẩy ra, Phương Vân Kỳ dẫn đầu nhảy vào trong trước, Tuỳ Khâm ở phía sau chậm rãi đi vào.<br><br>Liếc nhìn mặt bàn đầy ắp đồ, anh chau mày lại.<br><br>Lâm Bạch Du còn lo anh làm như thế sẽ kéo vào vết thương.<br><br>“Đù, sao vừa ra ngoài ăn cơm, lại nhiều thêm nhiều đồ thế này.<br><br>” Phương Vân Kỳ ngạc nhiên nói: “Đều là Từ Phi Phi tặng à?”Cậu tiến gần để xem: “À không phải, cái to này mới là của nó.<br><br>”Không những to, bên trên còn viết một bức thư tình, xịt nước hoa lên.<br><br>Lâm Bạch Du ngồi xuống, nghe thấy phía sau vang lên tiếng sột soạt của vỏ bánh kem và đồ ăn vặt, sau đó là tiếng cảm ơn của một đám nam sinh khác.<br><br>“Cho bọn tao hết à?”“Tuỳ Khâm, mày không lấy cái nào luôn?”“Mọi người đều quan tâm mày phết, hay là mày nhận đi.<br><br>”“Tao lấy thì ngại lắm…”Tùy Khâm hờ hững: “Thế mày trả lại chủ của nó đi.<br><br>”Người kia nhìn thấy ba chữ Từ Phi Phi to đùng phía bên trên, lắc đầu nguầy nguậy.<br><br>Ai mà không biết cô gái này rất cố chấp, cậu ta mà đi không chừng lại bị mắng một trận.<br><br>Lâm Bạch Du cúi đầu xuống, nghi ngờ nếu mình mang ra cũng sẽ trở thành thứ đồ vào mồm bạn học.<br><br>Cô cúi thấp đầu, lộ ra cần cổ trắng ngần mảnh khảnh.<br><br>Châu Mạt tinh mắt, chớp chớp mắt: “Vitamin? Cái này cậu định tặng cho Tùy Khâm, hay là tự ăn vậy?Lâm Bạch Du: “Tất nhiên là tự ăn rồi! Con gái cần ăn nhiều vitamin!”Đợi lát cô lén lút nhét vào hộc bàn của anh, rồi bắt ép anh ăn xem có được không.<br> <br><br>Châu Mạt: “Ồ.<br><br>”Thế mà mình lại đoán sai rồi.<br><br>Cô vừa ngẩng đầu lên, nhìn thấy cậu thiếu niên vốn đang nghiêng mặt ngồi ở chỗ bàn cuối, bỗng nhiên nhìn sang phía mình.<br><br>-Sau khi tên Mã Hoành làm xằng làm bậy rồi bị đuổi học, những học sinh khác đều như bình thường.<br><br>Giờ đây sốt ruột nhất là người trong đội bóng rổ.<br><br>Một thành viên bị đuổi học, một thành viên thì ở nhà tự kiểm điểm.<br><br>Nếu biết sớm, tuần trước trường Trung học số 7 bảo lùi trận đấu, bọn họ đã không đồng ý rồi, lúc ấy vẫn có thể thi đấu luôn, Mã Hoành cũng không có thời gian đánh người nữa.<br><br>Chuyện của Tô Thiên Thông, bọn họ vẫn có thể tìm thầy cô để xin xỏ, Mã Hoành thì không thể.<br><br>Không tập hợp đủ người, trận đấu cuối tuần này không cần chơi nữa, chịu thua luôn.<br><br>Vốn là cuối kỳ trước bọn họ đã thua trường Trung học số 7 rồi, nếu lần này chịu thua nữa, còn tệ hơn cả chơi thua.<br><br>“Hay là đi tìm Tùy Khâm?” Có người đề nghị.<br><br>“Nó chắc chắn căm ghét tụi mình lắm rồi!”“Này cũng không được, kia cũng không xong, tụi mình chịu thua cho rồi!”-Trước giờ tự học buổi tối, Lâm Bạch Du và Châu Mạt từ ngoài về, thì thấy Phương Vân Kỳ đang chặn cửa ở chỗ cửa dưới.<br><br>“Không cần vào, cũng không cần hỏi.<br><br>”Lâm Bạch Du hỏi Tề Thống cũng có nét mặt không vui đang đứng bên cạnh: “Sao đấy?”Tề Thống nói: “Bọn nó đến tìm anh Khâm, bảo anh đi đánh trận đấu bóng rổ.<br><br><br>”Lâm Bạch Du: ??Cô là người đầu tiên không đồng ý!Vết thương trên mặt Tùy Khâm còn chưa lành, có thể không dính dáng đến mặt, nhưng va chạm, hoặc là chảy mồ hôi vào, chắc chắn sẽ có ảnh hưởng.<br><br>“Tùy Khâm đâu?”“Bị cô giáo chủ nhiệm gọi đi rồi.<br><br>”Lâm Bạch Du nghe thấy một kẻ trong đám người bao vây lúc trước: “Nó không đến, thì bọn tao sẽ phải thua, lần trước vì nó mà trường số 8 thua rồi, chẳng lẽ nó còn muốn nhìn thấy thua à!”Cô không nghe tiếp được nữa.<br><br>Đây là giọng điệu cầu xin người khác à?Lâm Bạch Du tức giận nói: “Lần trước thua, không phải là do các cậu không có năng lực à? Không phải do các cậu gà quá à?”“Còn bày trò lừa gạt đạo đức [*] gì!”[*] Lừa gạt đạo đức/Bắt cóc đạo đức: Là hiện tượng chỉ những người lấy danh nghĩa đạo đức, lợi dụng quá đáng hoặc thậm chí đưa ra yêu cầu không thiết thực, ép buộc hoặc công kích người khác và thao túng hành vi đó.<br><br>Mấy người đang căm phẫn bị nói đến ngớ người ra.<br><br>Nhìn thấy là cô, lại nhớ lại chuyện lần trước bị cô cản trở… Nhưng cũng may cô xuất hiện, không thì người ở nhà tự kiểm điểm bây giờ có lẽ có cả bọn họ.<br><br>“Lần trước nó rút đột ngột, vốn thua là tại nó.<br><br>”Lâm Bạch Du cười mỉa mai: “Cho người bệnh lên sân thi đấu, tư bản còn không bóc lột ác độc đến thế đâu.<br><br>”“Các cậu ai ai cũng giỏi chặn người lắm cơ mà, sao mà thi đấu thì lại không ra hồn rồi, tôi thấy đội bóng rổ giải tán luôn cho rồi, đều là đồ bỏ đi.<br><br>”Phương Vân Kỳ: “Đù! Sao còn biết nói hơn tôi thế!”Tề Thống quyết định từ hôm nay sẽ có thêm một đối tượng để tôn sùng.<br><br>Người trong lớp và người vây xem ở hành lang đều kinh ngạc đến đờ người ra.<br><br>Mắt Châu Mạt sáng rực: “Bạn học Lâm Tinh Tinh, cậu ngầu quá.<br><br>”Người của đội bóng rổ bị mọi người nhìn đến khó xử, mở miệng đáp lời Lâm Bạch Du: “Cậu, cậu…”Mãi không nói được câu nào, còn sợ mình lại bị mắng thêm một trận.<br><br>Đợi họ đi rồi, Phương Vân Kỳ giơ ngón cái: “Trâu bò.<br><br>”Lâm Bạch Du còn chưa khôi phục được tâm trạng: “Bực chết đi được.<br><br>”May là Tùy Khâm không có ở đây, nếu nghe được những lời của bọn họ, chưa nói đến buồn bã, trong lòng chắc chắn cũng không dễ chịu gì.<br><br>“Cứ nhắm vào trận đấu cuối kỳ trước nói không ngừng, thua một trận thì cố gắng đánh lại là được, chẳng có tí chí khí nào.<br><br>”“Lâm Bạch Du, cậu nói có lý quá đi!”-Tùy Khâm về đến lớp học, nhận được không ít ánh mắt của bạn học.<br> <br><br>Anh đã quen vậy rồi, không quan tâm lắm.<br><br>“A Khâm…” Phương Vân Kỳ còn chưa kịp kể với anh chuyện xảy ra lúc hết tiết, Lâm Bạch Du đã chiếm giữ bàn của anh rồi.<br><br>Nửa thân trên của cô dựa vào mép bàn của anh, bộ ng.ực của thiếu nữ hơi ép ra độ cong, nhẹ nhàng nhô lên.<br><br>“Tùy Khâm, vì sao cuối kì trước cậu không tham gia trận đấu bóng rổ?”Cuối cùng Tùy Khâm cũng nghiêng mắt nhìn về thiếu nữ trước mặt, giọng nói của anh cực kì lí trí: “Hôm Hạ Chí[*], cậu đang làm gì?”[*] Hạ Chí: Vào ngày 21 hoặc 22 tháng 6, ngày dài nhất và đêm ngắn nhất trong năm.<br><br>Lâm Bạch Du không nhìn rõ ý vị sâu xa trong đáy mắt anh.<br><br>“Hôm ấy tôi bị sốt, nghỉ ốm ở nhà.<br><br>”Cô nhớ ngày hôm ấy.<br><br>Bởi vì sáng hôm ấy, cô bỗng nhiên lên cơn sốt.<br><br>Lúc tỉnh dậy cổ họng không hiểu sao khản đặc, thậm chí không nói được ra tiếng, Liễu Phương xin cho cô nghỉ học, vắng mặt cuộc thi nhỏ hôm ấy.<br><br>Mọi khi tất cả vết thương hay cơn ốm đều biến mất rất nhanh, nhưng trận sốt đó thì không, cả buổi sáng mới dần dần rút mất.<br><br>Tùy Khâm vốn đang thăm dò, biết được câu trả lời của cô, có cảm giác nằm trong dự đoán, anh che giấu đi những suy tư phức tạp trong ánh mắt.<br><br>Lâm Bạch Du tưởng anh sẽ không trả lời, nhưng nghe thấy giọng nói của anh, cô như nghẹt đi hơi thở.<br><br>“Đây chính là câu trả lời.<br><br>”**“Cậu không biết, món quà của vận mệnh mà cậu nhận được, đã âm thầm thu phí từ lâu.<br><br>”——————Ngoài lề:- Câu cuối cùng chỉnh sửa từ “Marie Antoinette” của Stephan Zweig: “Cô ấy khi đó còn quá trẻ, không biết rằng những món quà mà vận mệnh ban tặng cho, đều sớm đã được âm thầm định giá.<br><br>”- Khi viết tác giả bỗng nghĩ đến câu này: Trong mắt Tinh Tinh, cô từ nhỏ đã là ngôi sao may mắn, được vận mệnh ưu ái hơn người khác, nhưng thật ra tất cả đều có một mặt khác.<br><br>.<br><br>"]