["<br>“Tuỳ Khâm… Tuỳ Khâm…”Lâm Bạch Du bị Tuỳ Khâm kéo cả dọc đường, chưa đầy một phút đã đến quán, dưới ánh mắt của mọi người, bị anh kéo ra sau bếp.<br><br>— Rửa tay.<br><br>Lại còn là anh ép cô rửa.<br><br>Dòng nước ấm nóng trong vắt chảy qua tay Lâm Bạch Du, ngón tay Tuỳ Khâm lướt qua lòng bàn tay cô, anh cúi người xuống.<br><br>“! Cậu ta chưa chạm vào tôi.<br><br>” Lâm Bạch Du nhỏ tiếng.<br><br>Trong làn nước chảy, cô có thể nhìn thấy ngón tay mảnh khảnh của mình đang tiếp xúc thân mật với bàn tay thon dài rõ ràng của Tuỳ Khâm, đây là lần đầu tiên họ thân mật như thế.<br><br>Tuỳ Khâm đóng vòi nước.<br><br>“Sao lại ở với cậu ta?”Ở đầu đường, nhìn thấy Lâm Bạch Du và Hoàng Trạch ngồi đối diện nhau trong quán trà sữa ấm áp, trong lòng anh bỗng nổi lửa không tên, muốn nghiền nát nụ cười trên mặt Hoàng Trạch.<br><br>Lâm Bạch Du nói: “Cậu ta nói cậu.<br><br>”Tuỳ Khâm: “! ”Anh im lặng, lấy giấy lau sạch nước trong tay cô.<br><br>Lâm Bạch Du không chối từ sự dịu dàng của anh, “Cậu giận rồi à?”Sau bếp lại yên lặng.<br><br>Tuỳ Khâm nói: “Không.<br><br>”Lâm Bạch Du không thèm tin, nếu không thì anh dọc đường không nói lời nào, kéo cô về liền rửa tay để làm gì, nhưng hỏi Tuỳ Khâm cũng chưa chắc đã thừa nhận.<br><br> <br>“Nơi cậu đang ở không phải nhà cậu à?”“Không phải.<br><br>”“Tôi nghe thím Vương nói, người ở số nhà 54 họ Tuỳ, Hoàng Trạch nói là nhà cậu ta, cậu ở nhà cậu ta, đúng là đang lừa tôi thật.<br><br>” Lâm Bạch Du cạn lời.<br><br>Ánh mắt Tuỳ Khâm phức tạp, thấp giọng: “Là nhà cậu ta, cậu ta theo họ mẹ.<br><br>”Anh vứt giấy đi, dựa lưng vào góc bể nước, không quan tâm những giọt nước ban nãy bắn ra.<br><br>Anh bây giờ là người không cha không mẹ, cái gì cũng không có.<br><br>Tầm mắt Tuỳ Khâm đặt trên gương mặt trắng nõn của Lâm Bạch Du, nếu không phải dịch chuyển vết thương, có lẽ ngay cả cô cũng sẽ không xuất hiện bên cạnh anh.<br><br>Anh là người định sẵn phải cô độc.<br><br>“Cha Hoàng Trạch là bác cả của tôi.<br><br>”Bác cả?Lông mi Lâm Bạch Du run rẩy.<br><br>Từ “bác cả” này, là một trong những chấp niệm của cô.<br><br>Trong mơ, cô ở nhờ nhà bác cả, bị khống chế bị lợi dụng, bị thay đổi cuộc đời.<br><br>Vì sao, Tuỳ Khâm lại cũng trùng hợp thế, cũng là ở nhờ nhà bác cả.<br><br>Trong bóng tối, Lâm Bạch Du nở một nụ cười, giọng nói cũng bay bổng lên: “Vì sao cậu lại ở nhà bác cả thế?”Tuỳ Khâm hờ hững trả lời: “Cha mẹ qua đời rồi.<br><br>”Dự cảm xấu của Lâm Bạch Du ngày càng mãnh liệt, trong lòng xuất hiện sự bàng hoàng từng chút một, dường như sắp không kiềm chế được nữa.<br><br>“Họ Tuỳ này rõ hay, Hoàng Trạch sao lại theo họ mẹ, tên cha cậu ta chẳng lẽ không hay à?”Cô đã không biết mình đang hỏi gì nữa rồi.<br><br>Tuỳ Khâm nghe mà bật cười, cong môi, ngữ điệu trào phúng: “Quả thật không hay, Tuỳ Hữu Chí, ông ta không xứng với cái tên này.<br><br>”Giọng nói trầm thấp của thiếu niên nói ra ba chữ Tuỳ Hữu Chí, cái tên vừa tầm thường vừa quê mùa, ở chỗ anh cũng thành âm thanh trời ban.<br><br>Tuỳ Hữu Chí…Hữu Chí…Bàn tay Lâm Bạch Du đang đặt trên mặt bệ bất giác nắm chặt lại, móng tay quệt trên đá cẩm thạch, cố gắng để mình không phát ra tiếng.<br><br>Bởi vì, bác cả của cô trong giấc mơ tên là Lâm Hữu Chí!Ngay cả tên cũng giống!-Cùng là số nhà 54 đường Nam Hoè.<br><br>Cùng là bác cả.<br><br>Cùng là Hữu Chí.<br><br>Liệu có phải Tuỳ Hữu Chí tương đương với Lâm Hữu Chí không?Liệu có phải Hoàng Trạch tương đương với cô em họ mạo danh cô đi học đại học không?Liệu có phải, Tuỳ Khâm trong hiện thực, ngang với cô trong giấc mơ hay không?Lòng Lâm Bạch Du đã loạn hết lên rồi, các khung cảnh của hiện thực và giấc mơ cứ lóe tới loé lui trong đầu cô, rối loạn khiến cô đau đầu.<br><br>Giấc mơ là thật?Hay hiện thực mới là thật?“Lâm Bạch Du.<br><br>” Tuỳ Khâm cúi thấp cằm, “Sao thế?”Giọng nói Lâm Bạch Du hơi run rẩy: “Cha mẹ cậu, sao lại qua đời?”Tuỳ Khâm không ngờ cô lại hỏi câu này, lại cảm thấy giọng nói của cô không đúng, im lặng hai giây: “Dám làm việc nghĩa.<br><br><br>”Cứu người khác.<br><br>Đáng tiếc, không cứu được con mình.<br><br>Tuỳ Khâm không trách họ.<br><br>Bốn chữ này vừa nói ra, Lâm Bạch Du đã mất hết khả năng suy nghĩ — Ngay cả nguyên nhân qua đời cũng giống y như đúc.<br><br>Giấc mơ của cô, hoàn toàn đảo ngược tất cả mọi thứ về cô và Tuỳ Khâm.<br><br>Cô của giấc mơ và Tuỳ Khâm của hiện thực, giống như đã hoán đổi cuộc đời.<br><br>Giấc mơ thật sự là giấc mơ sao? Hay là mình bây giờ mới là trong giấc mơ, giấc mơ như bộ phim khổ đau ấy mới là sự thật?Lòng Lâm Bạch Du mờ mịt, đôi mắt chua chát, cổ họng cũng trở nên khô rát, cô đã không còn biết an ủi Tuỳ Khâm thế nào nữa rồi.<br><br>Vì sao cô lại mơ giấc mơ kì lạ ấy?Vì sao cô không mơ tốt một chút, như vậy nói không chừng Tuỳ Khâm sẽ sống tốt hơn.<br><br>“Tuỳ Khâm…” Lâm Bạch Du gọi tên anh, lòng vô cùng sợ hãi, nghẹn ngào: “Tôi, tôi…”Cô không nói nên lời.<br><br>Tuỳ Khâm cúi đầu, kéo cô ra khỏi bếp, từ cửa sau đi ra ngoài.<br><br>Trên đường có chút ồn ào, thế giới của Lâm Bạch Du bỗng trở nên chân thực, mắt còn rưng rưng mấy giọt nước mắt.<br><br>Tuỳ Khâm nhíu mày, “Khóc cái gì, tôi còn chưa khóc.<br><br>”Cũng chẳng phải câu chuyện cảm động gì cả.<br><br>Anh càng nói, Lâm Bạch Du càng muốn khóc.<br><br>Rõ ràng chỉ là một giấc mơ thôi, nhưng vô số bằng chứng giống với hiện thực, khiến thế giới quan của cô bắt đầu sụp đổ.<br><br>Thậm chí Lâm Bạch Du còn đang nghĩ, đó có phải là kiếp trước của cô không.<br><br>Tuỳ Khâm trong giấc mơ có điều kiện rất tốt, cô cực kì bi thảm.<br><br>Còn ở hiện thực, gia cảnh của cô không tệ, đến lượt Tuỳ Khâm không tốt.<br><br> <br>Trong mơ là Tuỳ Khâm cứu cô, cô còn chưa kịp nhìn thấy anh.<br><br>Hiện thực, Tuỳ Khâm gánh vác mọi đau thương cho cô, dẫu cuộc đời đảo lộn, vẫn là anh đã cứu cô.<br><br>Nếu đó thật sự là kiếp trước, vì sao không luân hồi sống lại từ đầu, mà lại là hoán đổi cuộc đời rồi quay lại?Thấy cô khóc thút thít, Tuỳ Khâm nhìn một lúc, trái lại cong khoé môi, lộ ra nụ cười nhỏ không thể thấy.<br><br>Rất ít khi thấy cô đáng yêu thế này.<br><br>Lâm Bạch Du khóc một lúc lâu, cuối cùng cũng ngừng, nhưng vẫn không ngừng sụt sịt mũi, bởi vì không kiềm chế được.<br><br>“Khóc xong rồi?” Tuỳ Khâm hỏi.<br><br>Lâm Bạch Du ngẩng đầu nhìn anh, đôi mắt đan phượng đẹp đẽ hơi rũ xuống, đang nhìn chằm chằm vào cô, trên người anh có mùi hương khiến người ta bình tĩnh lại.<br><br>“Cậu đã từng nghĩ, vì sao vừa khéo là cậu gánh chịu những đau thương thay tôi chưa?”“Vì sao tôi lại mơ thấy cậu?”Tuỳ Khâm không biết biến ra giấy lau từ đâu, một tay giữ trên mắt phải hơi ướt của cô, rồi lại nhẹ nhàng chuyển sang mắt trái.<br><br>Nước đọng thấm ướt bề mặt giấy.<br><br>Trên đường không dứt tiếng người, nhưng Lâm Bạch Du có thể nghe thấy rõ ràng giọng nói của anh.<br><br>“Có lẽ, tôi là phần thưởng ông trời ban tặng cậu.<br><br>”Không thể nghe thấy mọi tạp âm, tờ giấy trên mắt bỏ ra, Lâm Bạch Du mở mắt, thiếu niên trước mặt đang rũ mắt nhìn cô.<br><br>Gió đêm dịu dàng, ánh đèn phía sau lưng anh suy yếu.<br><br>.<br><br>"]