["<br>Suy nghĩ của Lâm Bạch Du khi vừa nhìn thấy bài đăng này là, sao anh lại đăng lên, bị các bạn học khác nhìn thấy thì ngại biết mấy.<br><br>Sau đó nghĩ lại, bạn học kết bạn được với Tùy Khâm có lẽ không có mấy người.<br><br>Nhận quà.<br><br>Là quà anh chuẩn bị cho cô sao?Mỗi món quà của Tùy Khâm đều là một bất ngờ.<br><br>Lâm Bạch Du sáng rực mắt, bình luận ngay ở bên dưới: [Biết rồi.<br><br>]Ngay cả Trương Dương cũng phát hiện ra tâm trạng vui vẻ thái quá của cô, thầy ấy tò mò hỏi: “Sao mà vui thế?”Lâm Bạch Du mỉm cười: “Có người chuẩn bị quà năm mới cho em, em bây giờ chỉ muốn thi xong thì nhanh chóng về nhà.<br><br>”Trương Dương không nghĩ nhiều: “Ồ thế à.<br><br>”Lý Văn lại phát hiện cô nhìn điện thoại nhiều lần, và cả vẻ mặt khi nhìn điện thoại — Thông thường, vẻ mặt này xuất hiện trên mặt cô gái đang yêu.<br><br>Ở khu vực thi chung kết lại có thêm vài gương mặt lạ lẫm, còn Lâm Bạch Du trái lại đã lộ mặt sau khi trải qua cuộc phỏng vấn lần trước.<br><br>Dĩ nhiên, lí do bọn họ nhìn cô chỉ có một, cô đẹp một cách quá đặc biệt.<br><br>Khi Lâm Bạch Du đi ngang qua vài người, cô nghe thấy bọn họ cố ý nói to lên.<br><br>“Nốt ruồi son là cố tình vẽ đúng không, bao nhiêu tuổi rồi còn bày trò này.<br><br>”“Chẳng phải để thu hút sự chú ý sao, xí.<br><br>”“Khỏi phải nói, tụi mình cũng chỉ nhìn hơn vài lần thôi mà hahaha.<br><br> <br>”Lâm Bạch Du dừng lại, nhìn sang phía bọn họ, học bộ dạng thờ ơ của Tùy Khâm, nói: “Vậy thì đừng nhìn nữa, người xấu xí thì hay gây chuyện.<br><br>”“Cậu!”“Tôi làm sao, cậu ngưỡng mộ thì cậu cũng vẽ một cái đi.<br><br>”Lâm Bạch Du chưa từng có tính tình mềm mỏng, trước đây cô có thể chỉ trích phụ huynh ở trong văn phòng, có thể trách mắng bạn học vây xem bên ngoài trạm phát thanh, cũng có thể la rầy bọn họ.<br><br>Bọn họ có tư cách gì, cũng tuyệt đối không thể ảnh hưởng đến tâm trạng của cô.<br><br>Chỉ có những người cô để ý, suy nghĩ của họ, mới là thứ Lâm Bạch Du quan tâm nhất.<br><br>Giữa người với người sẽ tồn tại chênh lệch, người ngoài khen nốt ruồi của cô đẹp, Tùy Khâm sẽ gọi là Bồ Tát nhỏ, chỉ có người không tốt mới nghĩ theo chiều hướng xấu.<br><br>Cuộc thi này, tuy Lâm Bạch Du nôn nóng kết thúc, nhưng vẫn dành 200% tâm huyết, cô còn phải giành tiền thưởng nữa.<br><br>Người được phân đến ngồi bên cạnh cô, trùng hợp, là một người trong đám nói xấu cô hôm nay.<br><br>Lâm Bạch Du tùy ý nghe qua loa, tên là Tô Giai Giai.<br><br>Cô phớt lờ cái trợn mắt của người kia, suy nghĩ cấu tứ.<br><br>Lúc cô gần như đã phác xong bản nháp, người kia mới bắt đầu, vội vội vàng vàng.<br><br>Lâm Bạch Du một khi bắt đầu, sẽ đắm chìm vào bên trong, động tác rất nhanh, ai đã tận mắt nhìn thấy cô vẽ tranh đều sẽ thán phục với năng khiếu của cô.<br><br>Chẳng hạn như Trương Cầm Ngữ, luôn tin tưởng vô điều kiện Lâm Bạch Du sẽ đứng thứ nhất.<br><br>Tô Giai Giai không làm được như vậy, vẽ được một chút sẽ quay sang bên cạnh nhìn, tuy không nhìn rõ nội dung của đối phương, nhưng vẫn có thể đoán đã đến bước nào.<br><br>Mỗi một lần, Lâm Bạch Du sẽ nhanh hơn một bước.<br><br>Mấy lần như vậy, tinh thần của Tô Giai Giai đã bắt đầu không vững vàng, sao cô lại nhanh như thế, mình vừa mới bắt đầu thôi mà.<br><br>Đây là cách vẽ thận trọng thường ngày của cô.<br><br>Rõ ràng đã đi đến bước này, khoảng cách giữa họ sẽ không quá lớn.<br><br>Cô ta ép mình bình tĩnh lại, nhưng do hành vi lúc trước, Tô Giai Giai thường so sánh mình và Lâm Bạch Du với nhau.<br><br>Kế hoạch vẽ trong hơn một ngày rưỡi, Lâm Bạch Du một ngày đã hoàn thành.<br><br>Cô ngồi tại chỗ nhìn hồi lâu, chỉnh sửa vẽ thêm chi tiết, thở ra một hơi, đưa tay lên xoa mắt, rồi lại vung cổ tay.<br><br>Vẽ xong rồi, cô có thể đi tìm Tùy Khâm nói chuyện rồi.<br><br>Lâm Bạch Du vui vẻ rời khỏi khu vực thi trước, những tuyển thủ theo dõi cô hoặc là tăng tốc, hoặc là sốt ruột.<br><br>-Lâm Bạch Du: [Cậu chuẩn bị quà năm mới gì cho tôi đấy?]Một phút sau.<br><br>Q: [Phật nói rằng không được nói.<br><br>]Lâm Bạch Du: [Tôi là Bồ Tát mà, có thể nói.<br><br><br>]Q: [.<br><br>]Logic của cô đã chọc cười Tuỳ Khâm.<br><br>Nhưng anh vẫn không thể nói cho cô.<br><br>Lâm Bạch Du: [Cậu đến thành phố Kinh bao giờ chưa?]Tùy Khâm dĩ nhiên là chưa.<br><br>Ngón tay Lâm Bạch Du đặt ở phím gọi video mãi, cuối cùng vẫn nhẫn nhịn, cô chỉ quay một đoạn video để gửi.<br><br>Trên bức tường giấy ghi chủ của một quán trà sữa, cô viết tên Tùy Khâm, chụp ảnh lại gửi cho anh.<br><br>[Giờ thì cậu đã đến rồi.<br><br>]Tùy Khâm nhìn hai chữ trong bức ảnh.<br><br>Có vô số người khác từng viết tên anh, đăng kí, báo danh, ngoại trừ người thân cha mẹ, chỉ có Lâm Bạch Du, đã gửi gắm mong đợi.<br><br>Bởi vì Lý Văn vẫn chưa kết thúc, nên ngày hôm sau Lâm Bạch Du được Trương Dương cho phép đi tham quan dạo phố ở thành phố Kinh.<br><br>Điểm đến đầu tiên hiển nhiên là đại học, ai ai cũng biết, thành phố Kinh có hai ngôi trường đại học nổi tiếng nhất, cô đang học lớp 12, chắc chắn rất mơ ước.<br><br>Lâm Bạch Du vẫn chưa nghĩ xong mình muốn học gì.<br><br>Liễu Phương không đặt yêu cầu cho cô, chỉ cần xứng đáng với chính mình là được, vậy nên cô có sự tự do ở mức cao nhất.<br><br>Tùy Khâm thích vật lí thiên văn như vậy, sau này chắc chắn sẽ học về phương diện này nhỉ?Lâm Bạch Du đoán bừa.<br><br>Tùy Khâm trong giấc mơ sẽ làm giáo sư, nội dung cụ thể, Lâm Bạch Du lại không biết, vì anh không bao giờ mang công việc về nhà.<br><br>Chỉ là số liệu trong đôi câu vài lời, cô nghe loáng thoáng, đều rất phức tạp, có vẻ liên quan đến con số.<br><br>Lâm Bạch Du ngồi trên xe bus về khách sạn, đi lướt qua Viện Y Học.<br><br>Đêm trước khi về thành phố Phong Nam, Lý Văn gọi riêng Lâm Bạch Du.<br> <br><br>Lâm Bạch Du ngờ vực: “Sao thế?”Lý Văn nói: “Tôi có vài lời muốn nói với cậu.<br><br>”Anh ta nói bằng ngữ khí nghiêm túc thế này, lòng Lâm Bạch Du có cảm giác ngờ ngợ, rất muốn ngăn lại.<br><br>nhưng anh ta đã nói rồi.<br><br>“Lâm Bạch Du, những tháng ngày cùng đi học, tôi rất khâm phục năng lực và năng khiếu của cậu, không biết từ lúc nào, tôi đã ngày càng theo dõi cậu hơn…”Lâm Bạch Du không phải lần đầu tiên được tỏ tình, nhưng vẫn là lần đầu được sinh viên đại học tỏ tình.<br><br>Cô mới học cấp 3 thôi.<br><br>Cho dù 18 tuổi đã có thể học năm nhất, nhưng đại học và cấp 3, trong mắt cô, có chênh lệch rất lớn.<br><br>Nguyên nhân chính nhất là, cô không có cảm giác với Lý Văn.<br><br>Lâm Bạch Du không chút do dự nói: “Xin lỗi.<br><br>”Lý Văn đã đoán được kết quả từ trước, vẫn có chút hụt hẫng, do dự mấy giây, hỏi: “Có phải cậu đã có người mình thích rồi không?”Tim Lâm Bạch Du đập thình thịch.<br><br>Khuôn mặt tùy ý khôi ngô của Tùy Khâm nhảy vọt ra.<br><br>Cô ngập ngừng nói: “Hẳn là có.<br><br>”Lý Văn nghe là biết có rồi.<br><br>Chuyện riêng của hai học sinh, Trương Dương không hề hay biết, chỉ là cảm giác tần suất nói chuyện không còn nhiều như trước.<br><br>.<br><br>"]