["<br>Từ Phi Phi vẫn đang ở trong lớp, bị chặn ngay ở đó.<br><br>Thấy Lâm Bạch Du xuất hiện trước cửa lớp, cô ta hoảng hốt trong chốc lát, cắn môi nhìn chàng trai đứng sau cô.<br><br>Vì sao, anh lại bảo vệ cô như thế.<br><br>Lâm Bạch Du đi thẳng vào lớp, phía sau có bạn học tò mò vây xem đứng sát phía sau, bên ngoài lớp rất nhanh đã có một đám người vây quanh.<br><br>“Từ Phi Phi, cậu bịa đặt chuyện mẹ tôi là người thứ ba à?”Từ Phi Phi không thừa nhận: “Cậu dựa vào đâu mà nói là tôi nói?”Lâm Bạch Du nắm lấy cánh tay của cô ta: “Bởi vì chỉ có cậu đã từng nói tin vịt này từ năm ngoái thôi, lúc ấy tôi đã cảnh cáo cậu rồi, xem ra cậu không hề nghe.<br><br>”“Không phải tôi! Cậu dựa vào đâu mà nói là tôi! Cậu có chứng cứ không?” Từ Phi Phi hét ầm lên: “Lâm Bạch Du, cậu đang vu khống tôi!”Tùy Khâm ung dung nói: “Rất dễ, hỏi từng người một, kiểu gì cũng tìm hiểu được rõ ngọn ngành, truyền từ đâu ra.<br><br>”Từ Phi Phi lập tức tái mét mặt mày.<br><br>Đều là học sinh cấp 3, vốn không mưu tính gì, cô ta không hề chú ý.<br><br>Lâm Bạch Du nhìn ra được sắc mặt của cô ta, “Tôi hỏi từng người một, cuối cùng xem họ nói, là nghe từ đâu ra, bạn học cũ nào của tôi.<br><br>”Tất cả mọi người im lặng.<br><br> <br>Mọi người đều đã nhìn ra sự bất thường của Từ Phi Phi.<br><br>Lúc trước cô ta thích Tùy Khâm, nhưng Tùy Khâm không hề đoái hoài đến cô ta, bây giờ lại lan truyền tin vịt, quá đáng quá rồi đấy.<br><br>Cũng không biết có phải vì ánh mắt của mọi người hay không, Từ Phi Phi không nhịn được nữa: “Lâm Bạch Du, có thật là tin vịt không?”Lâm Bạch Du lớn tiếng: “Dĩ nhiên!”Lần đầu tiên cô gay gắt như vậy, tất cả mọi người đều sợ giật cả mình.<br><br>“Cậu quen mẹ tôi, hay là quen ai, thì đều biết sự thật, cậu có biết mẹ tôi vì để tránh bị kẻ khác quấy rối, chuyển nhà chuyển công tác không?”Liễu Phương từng làm ở cửa tiệm của người chủ họ Triệu, chủ tiệm Triệu có vợ có con, nhưng vẫn hay muốn đụng chạm với Liễu Phương xinh đẹp.<br><br>Lời đồn đại thường bất lợi với phụ nữ, dẫu cho Liễu Phương luôn từ chối bằng lời lẽ nghiêm khắc, luôn từ chối tiếp xúc riêng tư, vẫn luôn là chủ tiệm Triệu tự ý quấy rối, nhưng người bị bàn luận vẫn là Liễu Phương.<br><br>Quá quắt hơn là, vợ của chủ tiệm Triệu cũng nghĩ là do lỗi của Liễu Phương.<br><br>Mẹ có lỗi gì, mẹ vốn chẳng có lỗi gì cả, nhưng vì chuyện này, bà phải mất việc làm, rời xa chốn quen thuộc,Không một ai căm ghét những chuyện này hơn Lâm Bạch Du.<br><br>“Từ Phi Phi, cậu chẳng biết gì cả, cậu chỉ nghe một câu, thì đã thấy đó là thật, bắt đầu bịa chuyện, cậu có biết sẽ gây nên hậu quả gì không?”Lâm Bạch Du thờ ơ: “Có phải cậu tưởng tôi sẽ không làm gì cậu không?”Từ Phi Phi há hốc mồm, có ý gì đây?Cô ta lơ mơ nhìn sang Tùy Khâm, “Tùy Khâm, em…”Giọng nói Tùy Khâm lạnh nhạt: “Có phải cậu không?”Từ Phi Phi bật khóc: “Tôi… tôi cũng chỉ nghe người khác nói thôi, tôi cũng không biết là giả, không phải tôi, là bạn học của cậu nói!”Tùy Khâm mất kiên nhẫn: “Bạn học nào?”Từ Phi Phi cứng họng.<br><br>Lâm Bạch Du tức quá bật cười, “Cậu có lòng thù địch với tôi như thế, là vì A Khâm à?”Cô rất ít khi gọi Tùy Khâm thân thiết như vậy trước mặt người khác, mọi người đều sửng sốt nhìn cô và Tùy Khâm, đang hẹn hò thật hay sao?Từ Phi Phi đỏ mắt tức giận, “Cậu gọi anh ấy là A Khâm?”Tùy Khâm: “Liên quan gì đến cậu không?”Đúng vậy, liên quan gì đến cô ta không?Lâm Bạch Du muốn gọi như nào thì gọi như thế, cô thích, thì Tùy Khâm đồng ý.<br><br>Tùy Khâm chỉ liếc nhìn qua loa, rồi thu ánh mắt về, lạnh nhạt nói: “Tôi không muốn nghe ai bàn luận về chuyện này nữa, các cậu đi học cho hẳn hoi.<br><br>”Mọi người im bặt.<br><br>Dường như lại nhìn thấy Tùy Khâm ở trên sân bóng.<br><br>Lâm Bạch Du thất vọng về Từ Phi Phi, “Chuyện này sẽ không kết thúc đơn giản như này đâu.<br><br>”Cô kéo Tùy Khâm xoay người lại, đi lướt qua con đường được đám người nhường chỗ, Tùy Khâm để mặc cho hành động của cô, cùng cô rời khỏi đây.<br><br>-Lâm Bạch Du kéo Tùy Khâm, đi thẳng đến tòa thí nghiệm, ở đó không có ai, vô cùng yên tĩnh, cũng không còn ai nhìn họ nữa.<br><br>“Người bọn họ nên xin lỗi không phải tôi, là mẹ tôi mới đúng.<br><br>”“Bỗng nhiên ghét lớp 12 rồi, muốn rời khỏi đây, sẽ không phân biệt đúng sai, truyền tin đồn bậy bạ, bọn họ không hề biết sẽ gây ra ảnh hưởng gì.<br><br>”Cô buông tay Tùy Khâm, đặt trên lan can.<br><br><br>Tùy Khâm đứng bên cạnh cô, nói: “Sắp kết thúc rồi.<br><br>”Chỉ còn 2 tháng nữa, là thi đại học.<br><br>Lâm Bạch Du nhìn ra bên ngoài, “Đúng vậy, mùa xuân cũng sắp kết thúc rồi.<br><br>”Tùy Khâm vỗ vào đỉnh đầu cô.<br><br>“Vậy thì đi về phía mùa hạ.<br><br>”“Đừng ở quá khứ và trong giấc mơ nữa.<br><br>”Cách lần đầu tiên Lâm Bạch Du mơ thấy Tùy Khâm, đã gần một năm rồi, một mốc là khởi đầu của mùa hạ, một mốc là đoạn kết của mùa hạ.<br><br>Lâm Bạch Du quay đầu, “Câu này nên để tôi nói mới đúng chứ.<br><br>”Tùy Khâm không nói đúng sai.<br><br>Lâm Bạch Du thở dài một hơi, hỏi: “A Khâm, kì thi thử đợt 3 tháng sau, cậu sẽ thi bao nhiêu điểm? Sẽ vượt qua tôi à?”Tùy Khâm mỉm cười: “Vượt qua rồi thì sao?”Lâm Bạch Du nghiêm túc nói: “Vượt qua rồi, tôi sẽ phải cố gắng hơn nữa, lúc trước tôi còn dạy bổ túc cho cậu, cuối cùng bị cậu vượt mặt, tôi không muốn càng ngày càng xa cậu đâu.<br><br>”Gió nhẹ thổi qua hành lang.<br><br>Tùy Khâm lại một lần nữa rung động vì lời nói của cô.<br><br> <br>Anh thấp giọng hỏi: “Tin tưởng tôi sẽ thi rất tốt thế sao?”Lâm Bạch Du cong môi, đôi mắt sáng rực: “Tất nhiên rồi.<br><br>”Tùy Khâm nâng mí mắt, “Người giỏi không chỉ có một mình tôi đâu.<br><br>”Dĩ nhiên, anh có thể làm được thật.<br><br>Chuông vào lớp bỗng reo lên, Lâm Bạch Du kéo anh quay về.<br><br>Họ đi từ hành lang dài đằng đẵng đi về phía nhân gian, tay áo khoác đồng phục rộng lớn rũ xuống.<br><br>Ánh mắt Tùy Khâm nhìn xuống, lật cổ tay lại, nắm lấy bàn tay ấy.<br><br>Anh nghe thấy Lâm Bạch Du nói: “Cậu đã từng xem “Thiên long bát bộ” chưa? Kiều Phong nói A Châu chính là A Châu, biển rộng trời cao, thiên thu vạn kiếp, cũng chỉ có một A Châu mà thôi.<br><br>”“Tôi đương nhiên tin cậu, cậu là A Khâm mà.<br><br>Trên trời dưới đất, từ xưa đến nay, cũng chỉ có một A Khâm.<br><br>”.<br><br>"]