["<br>Sáng sớm hôm sau, Lâm Bạch Du vẫn chưa tỉnh.<br><br>Còn ở thành phố Phong Nam, Tần Bắc Bắc đã đến bệnh viện, bắt đầu nhập viện hóa trị liệu lần nữa.<br><br>Ở đây có rất nhiều đứa trẻ trọc đầu giống cô ấy, có nam có nữ, có người đã tuyệt vọng, có người lạc quan hướng về phía trước.<br><br>Tần Bắc Bắc nhìn nhiều rồi, đã quen mình là một trong số đó.<br><br>Bác sĩ đến kiểm tra cho cô theo thường lệ xong, Tần Bắc Bắc nghe thấy cha nói chuyện với bác ấy, ngửi mùi không được dễ chịu, “Cháu có thể ra ngoài đi dạo không?”“Được, về sớm một chút, đừng đi lâu quá.<br><br>”Tần Bắc Bắc lập tức đi khỏi đây, đi càng xa càng tốt, đi dạo linh tinh trên hành lang bệnh viện, đến khi bị vỗ vào đầu.<br><br>Cô ấy vừa quay đầu, nhìn thấy Phương Vân Kỳ.<br><br>“Tần Bắc Bắc? Là cậu thật à.<br><br>” Phương Vân Kỳ vô cùng ngạc nhiên, nhìn xung quanh, “Cậu, cậu chữa bệnh ở đây à?”Cô gái trước mặt mặc quần áo bệnh nhân, bộ quần áo rất rộng, dường như có thể nhét vừa hai cô ấy, tôn lên vóc người nho nhỏ, cũng yếu ớt.<br><br>Phương Vân Kỳ cúi đầu nhìn cô ấy, khuôn mặt vô cùng xinh đẹp của Tần Bắc Bắc, nay lộ ra vẻ bệnh tật, giống như con búp bê dễ vỡ, bờ môi cũng nhợt nhạt.<br><br>Tần Bắc Bắc còn chưa nói gì, phòng bệnh chỗ không xa òa lên tiếng khóc mãnh liệt.<br><br>Trái tim cô ấy thắt lại, có người chết rồi.<br><br>Không biết là người cô đã thấy, hay là chưa thấy, đã từng nói chuyện, hay chưa từng nói chuyện, là nam hay là nữ…Tần Bắc Bắc hoàn hồn, ngẩng đầu, “Sao cậu lại ở đây?”Phương Vân Kỳ ấp úng: “Tôi đến đưa cơm, đi nhầm chỗ rồi…”Tần Bắc Bắc: “Thế cậu đã đi xa phết rồi đấy, đồ mù đường.<br><br>”Phương Vân Kỳ vốn định cãi lại, rồi lại nhịn: “Cậu bị bệnh gì thế?”Tần Bắc Bắc nghiêng đầu, dọa cậu: “Một loại bệnh sẽ chết, có sợ không?”Phương Vân Kỳ há miệng: “Đừng có nói linh tinh.<br><br>”Tần Bắc Bắc: “Thật đấy.<br><br> <br>”Cô ấy đẩy cánh tay của cậu, “Không được nói với ai, bằng không tôi chết rồi, biến thành quỷ cũng phải tìm cậu trả thù.<br><br>”Vóc người cao lớn của Phương Vân Kỳ cũng có tác dụng, bởi vì cô ấy không đẩy được anh, không động đậy chút nào: “Đang Tết mà, câu này không may mắn tí nào.<br><br>”Cậu không nhịn được, gõ đầu cô ấy một cái.<br><br>Tần Bắc Bắc “ao” một tiếng, che trán lại, lườm cậu.<br><br>“Phương Vân Kỳ cậu đi tìm chết đúng không?”Đôi mắt ấy ngay lập tức có hồn hơn.<br><br>Đây mới là chú cáo nhỏ Tần Bắc Bắc chứ, Phương Vân Kỳ biết sự nguy hiểm, lập tức nhảy tót ra xa, làm mặt xấu với cô ấy, biến mất tăm.<br><br>Tần Bắc Bắc đứng ở chỗ cũ, buồn bã.<br><br>Mấy giây sau, lại thấy Phương Vân Kỳ ló đầu ra, vẫy vẫy tay.<br><br>“! ”Tần Bắc Bắc lắc lư nắm đấm nhỏ của mình.<br><br>Đợi đến khi Phương Vân Kỳ không xuất hiện nữa, cô ấy lại quay về dáng vẻ cằn cỗi ban đầu, đi chậm rì rì về phòng của mình.<br><br>Phía sau, Phương Vân Kỳ lại về chỗ cũ.<br><br>Cậu đi theo sau cách một đoạn xa, nhìn thấy Tần Bắc Bắc đi vào trong, kéo một người bên cạnh, “Chị ơi, người ở phòng bệnh đó bị bệnh gì vậy?”Người nhà xách đồ liếc nhìn, “Bệnh máu trắng.<br><br>”“Bệnh máu trắng?”“Chắc là không nhớ nhầm đâu…”Những hiểu biết của Phương Vân Kỳ về bệnh máu trắng đều đến từ bộ phim truyền hình cẩu huyết họ hàng hay xem, nữ chính thường hay chết vì bị bệnh máu trắng.<br><br>Tần Bắc Bắc cũng sẽ chết?Cậu không thể tưởng tượng, bạn học của mình sẽ có một ngày biến mất khỏi thế giới của mình bằng cách này.<br><br>Còn chưa thi đại học, còn chưa học đại học nữa.<br><br>Cô ấy còn phải làm nữ minh tinh nữa.<br> <br><br>Lòng Phương Vân Kỳ lo sợ bất an, nhẹ chân nhẹ tay đi đến.<br><br>Cậu nhìn vào bên trong qua ô kính nho nhỏ bên trên, nhìn thấy Tần Bắc Bắc giơ cánh tay ra, kim tiêm đâm vào cánh tay mảnh khảnh của cô ấy, chứa đầy màu đỏ đậm.<br><br>Mà Tần Bắc Bắc nghiêng mặt nhìn ra cửa sổ.<br><br>Ánh sáng chiếu rọi lên góc mặt nghiêng của cô ấy, nhợt nhạt đến phát sáng, sắp tan biến khỏi cõi thế gian.<br><br>-Lúc này, Lâm Bạch Du và Tùy Khâm đã đến bên ngoài Cố cung.<br><br>Tuyết phủ trên đường đã được quét sạch sẽ, cô vừa xuống xe đã vứt đồ cho Tùy Khâm, chụp không ngừng, số lượng ảnh trong album ở điện thoại tăng mạnh.<br><br>“A Khâm.<br><br>”Tùy Khâm xoay người lại, bị Lâm Bạch Du chụp một bức.<br><br>“Cậu nên cười.<br><br>” Lâm Bạch Du nghĩ: “Có chút biểu cảm, đừng như thế này, trông rất ác.<br><br>”“Ác?” Tùy Khâm nheo mắt.<br><br>“Trông, trông, không phải thật đâu.<br><br>” Lâm Bạch Du bù thêm.<br><br>Đúng lúc có một cô gái đi đến, Lâm Bạch Du vội gọi cô ấy lại: “Chị đẹp có thể chụp giúp em một, à không, hai ba bức ảnh được không?”Cô gái cười híp mắt: “Được chứ được chứ.<br><br>”“Chụp nhiều chút được không ạ?” Lâm Bạch Du nhỏ tiếng dặn dò xong, kéo Tùy Khâm đến, không quên nhắc: “Nhớ cười.<br><br><br>”Ánh mắt Tùy Khâm chuyển khỏi khuôn mặt cô, nhìn vào ống kính, cuối cùng cũng cười nhẹ một chút, như băng tuyết mới tan.<br><br>Lâm Bạch Du cảm ơn người kia, lướt xem ảnh.<br><br>Trong bức ảnh, nốt ruồi son giữa mày cô và tường đỏ của Cố cung dường như là cùng một màu, rực rỡ mà trĩu nặng.<br><br>Tùy Khâm cười không rõ ràng, nhưng lại dịu dàng hơn băng tuyết.<br><br>Lâm Bạch Du rất hài lòng, không cho Tùy Khâm xem, đề phòng anh xóa mất.<br><br>“Nếu sau này đến tiếp, còn phải chơi hết những khu du lịch khác, đợi thi đại học không chừng có thể đấy.<br><br>”Cô thường thích nói đến sau này.<br><br>Mỗi lần sau này, đều đã trù tính sự tồn tại của anh.<br><br>“Ừm.<br><br>”Tùy Khâm yên lặng đi bên cạnh cô, thỉnh thoảng lúc cô trượt ngã sẽ túm cô lại.<br><br>Càng đi sâu vào bên trong, du khách càng ít, cuối cùng giống như Cố cung rộng lớn nhường này chỉ còn lại hai người họ, tĩnh lặng bình yên.<br><br>Tùy Khâm yêu thích như thế này.<br><br>Lâm Bạch Du chỉ lên phía trên, “Tôi lên đó, cậu chụp cho tôi bức ảnh.<br><br>”Tùy Khâm gật đầu: “Được.<br><br>”Đợi người xuất hiện xong ống kính, một thiếu nữ nhỏ nhắn đứng trong trời đông tuyết phủ, anh nhìn chăm chú hồi lâu, ấn một cái trong tiếng thúc giục.<br><br>Cũng như thể ấn vào nút chụp trong tim.<br><br>“Được chưa được chưa?”“Được rồi.<br><br>”Lâm Bạch Du vừa nhảy bước nhỏ quay về, vừa cao giọng hỏi: “A Khâm, cậu có muốn cũng chụp một bức không, khó khăn mới đến, phải lưu giữ kỉ—”Vừa dứt lười, cô đã giẫm vào băng trượt ngã.<br> <br><br>Từ góc nhìn của Tùy Khâm, một đám mây trắng ngã xuống đất.<br><br>Tùy Khâm cách xa, không đến kịp, nhíu chặt mày, chạy mấy bước qua đó, ngồi xổm xuống: “Không sao chứ?”Lâm Bạch Du ngồi dưới đất, chớp chớp mắt, giọng nói có chút tủi thân nói: “Hình như mặc nhiều quần áo quá, không dậy được.<br><br>”“! ”Tùy Khâm nhịn cười, để cô khỏi xấu hổ.<br><br>Anh giơ tay kéo cô dậy, bởi vì ở trên mặt băng, Lâm Bạch Du chậm rì rì xê dậy, thực ra là cô đau mông, ngại không dám nói.<br><br>Vừa đứng dậy, lại trượt tiếp, lần này Tùy Khâm cũng đụng ngã.<br><br>Lâm Bạch Du tay chân cuống quít, “Tùy Khâm!”Bàn tay Tùy Khâm chống dưới đất, cảm giác được tay cô đang sờ lung tung, có thể là do quần áo dày quá, không dịch lại gần xem anh thế nào được.<br><br>Lâm Bạch Du hỏi: “Cậu có bị ngã vào mặt không?”“! ”Quan tâm mặt anh thế cơ à?“Đừng có động linh tinh.<br><br>”“Ờ.<br><br>”Thiếu niên ung dung xoay người, nằm ngửa mặt, trên mặt vẫn còn nước.<br><br>Lâm Bạch Du cúi đầu lại gần, “Không xước chứ? Tôi xem nào.<br><br>”Cô giơ tay ra sờ, đầu ngón tay cái dừng bên má anh, những ngón tay còn lại sờ đường viền hàm cứng chắc của anh.<br><br>Hơi lạnh buốt đặt trên mặt mình, Tùy Khâm không thể lơ là.<br><br>Bầu trời sáng như ban ngày, không có mặt trời, Lâm Bạch Du khuất hết ánh sáng trước mặt anh, anh có thể nhìn thấy miệng cô đang mở, nói không ngừng.<br><br>Giống như nếu mặt anh bị thương, thế giới sẽ đến ngày tận thế.<br><br>Tùy Khâm nhìn đôi mắt long lanh ấy lại gần, bên trong phản chiếu lại dáng vẻ của mình, anh hơi nghiêng đầu, môi lướt qua ngón tay cô.<br><br>Anh len lén hôn nhẹ lên ngôi sao của ban ngày.<br><br>.<br><br>"]