["<br>“Cậu là ai?” Một cậu nam sinh hỏi.<br><br>Người bên cạnh nhắc nhở cậu ta: “Là học sinh mới chuyển đến của lớp số 1.<br><br>”Những người khác cũng nhanh chóng đối chiếu Lâm Bạch Du với tin đồn, hóa là ra cô gái thích… Tùy Khâm.<br><br>Bọn họ không quan tâm lắm, dù gì trong trường có không ít người thích Tùy Khâm.<br><br>Lâm Bạch Du mặc bộ đồng phục thống nhất của trường Trung học số 8, trắng sọc xanh, nhưng lại giống như nữ chính trong bộ phim điện ảnh, trong sáng xinh đẹp.<br><br>Không ai nói cho bọn họ, học sinh chuyển đến xinh đẹp như thế.<br><br>Trong lòng mấy người đội bóng rổ có muôn vàn suy nghĩ, vốn bị cắt ngang chẳng vui vẻ là bao, nay nể mặt nhan sắc, cũng vơi bớt ba phần.<br><br>Tầm mắt của Tùy Khâm và Lâm Bạch Du chạm nhau, đồng tử đen láy của thiếu nữ, cùng với nỗi lo lắng và căng thẳng cho anh, anh không tự nhiên mà nghiêng mặt đi.<br><br>Ánh mắt của mấy cậu nam sinh vây quanh sáng quắc, dường như đang suy nghĩ đến một hành động khác.<br><br>Anh cười khinh khỉnh trong lòng.<br><br>“Bạn học, cậu nói bọn tôi bắt nạt cậu ta, bọn tôi không hề.<br><br>” Mã Hoành tiên phong mở lời: “Cậu thấy bọn tôi ra tay chưa, rõ ràng là cậu ta ra tay.<br><br>”Tô Thiên Thông tiến lên một bước, dựa vào lan can, đúng là xinh đẹp: “Không thì cậu ra đây mà xem.<br><br>Đúng rồi, cậu có bạn trai chưa?”Cậu ta xùy một tiếng, sao ai cũng thích Tùy Khâm thế.<br><br>Lâm Bạch Du dĩ nhiên không đi qua đó, cũng không trả lời câu hỏi của cậu ta, mà quay sang phía Tùy Khâm: “Tôi có chuyện tìm cậu.<br><br>”Mã Hoành định tiến tới, cười đùa cợt nhả: “Tìm cậu ta làm gì, không bằng tìm tôi này, có chuyện gì tôi cũng có thể giúp cậu.<br><br>”Cậu ta vừa đi ra khỏi một bước, cổ áo đã bị túm lại.<br><br> <br>Cổ của Mã Hoành bị thít chặt vào, vô thức ngửa đầu về phía sau, một tay sờ vào cổ áo, một tay bắt lấy người đằng sau mình.<br><br>Tùy Khâm kéo cổ áo đồng phục của cậu ta, trước khi cậu ta chạm vào anh, Mã Hoành bị túm đi, loạng choạng đổ về phía sau.<br><br>Bấy giờ anh mới nới lỏng tay, đi ra khỏi chỗ cầu thang.<br><br>“Tùy Khâm mày cũng ! ” Mã Hoành xoa cổ, muốn gào mồm lên chửi, cuối cùng nhớ đến gì đó mới kìm nén lại.<br><br>Lâm Bạch Du nhìn thấy cậu thiếu niên bước về phía mình, không dừng lại bước chân, đi ngang qua người cô, cánh tay anh lướt qua đồng phục của cô, không nhẹ không nặng.<br><br>Rõ ràng là không gian rộng rãi, cô vẫn ngửi thấy mùi hương trên người anh.<br><br>Giống một tách trà Ô long ủ lạnh, hơi lạnh như có như không.<br><br>Mang theo một chút cảm giác xa cách.<br><br>Cảm giác xa cách bị giọng nói của thiếu niên phân tán: “Không phải có chuyện sao?”Lâm Bạch Du hoàn hồn lại, liếc nhìn mấy cậu nam sinh phía đối diện, ầy một tiếng, nhanh chóng quay người theo sau Tùy Khâm.<br><br>Có một câu bọn họ nói không sai.<br><br>Với khả năng của Tùy Khâm, e rằng bọn họ đánh không lại.<br><br>Lần trước đến một lũ côn đồ ngoài trường cũng không thành công.<br><br>Nán lại lâu như thế, học sinh trong trường ra về gần hết từ lâu, chỉ còn lác đác một vài người, tòa dạy học vô cùng trống trải.<br><br>Lâm Bạch Du đi cách sau Tùy Khâm một bước.<br><br>Cô đang nghĩ mở lời như thế nào, bỗng người phía trước dừng lại, cô va vào tấm lưng rắn chắc của đối phương, có hơi cấn người.<br><br>Tùy Khâm lập tức nghiêng người lại, hơi rũ mắt xuống, nơi ánh mắt nhìn đến là bàn tay trắng ngần của Lâm Bạch Du đang xoa mũi mình, lông mi vừa dài vừa cong.<br><br>“Sao cậu lại dừng rồi?” Lâm Bạch Du ngẩng đầu, lùi lại một bước về phía sau.<br><br> <br>“Cậu tìm tôi có chuyện gì?” Tùy Khâm hỏi.<br><br>Lâm Bạch Du nói thật: “Không có chuyện gì, chỉ là thấy các cậu sắp đánh nhau đến nơi, tan học không về nhà mà đánh nhau làm gì.<br><br>”Bỗng, cô nhớ ra “về nhà” với Tùy Khâm mà nói có lẽ còn tệ hơn.<br><br>Vừa là bạn cùng lớp, còn là ân nhân cứu mạng của mình trong mơ, Lâm Bạch Du đương nhiên không thể giương mắt nhìn anh phạm lỗi ở trong trường, vả lại cũng là kêu oan.<br><br>Tùy Khâm không tham gia trận đấu hôm ấy, đội bóng rổ thua, nghĩa là kĩ thuật của đội bóng rổ kém đến không ngờ, đổi một người đã không chơi nổi rồi.<br><br>“Cậu cũng đâu phải chúa cứu thế.<br><br>” Ánh mắt Lâm Bạch Du long lanh: “Bọn họ thua, sao lại đổ lên người cậu, đây là đùn đẩy trách nhiệm.<br><br>”“Thế nên cậu xông ra à?”“Tôi cũng đâu có xông ra đâu, tôi đứng cũng xa phết, rất an toàn, tôi không nhìn nổi bọn họ trách cậu.<br><br>”“Không nhìn nổi?” Tùy Khâm nghe câu cuối của cô có chút nực cười, đứng trên hành lang, cửa sổ kính phản chiếu lại bóng nghiêng cao lớn.<br><br>Thiếu nữ nghiêm túc gật đầu: “Dựa vào đâu mà trách cậu.<br><br>”Những lời này, Tùy Khâm từng nghe câu tương tự.<br><br>Nói ra từ miệng Phương Vân Kỳ, từ miệng Tề Thống.<br><br>Lần đầu tiên nghe từ miệng của cô.<br><br>Càng nhiều khi, anh nghe thấy là “Tại sao mày không tiếp tục thi đấu”, “Sao mày có thể không đại diện trường Trung học số 8 thắng trường số 7”! Tay Tùy Khâm đút vào trong túi, ngón tay chạm phải chìa khóa, lạnh buốt, không chút hơi ấm.<br><br>Anh có thể ngửi thấy rõ ràng mùi hương tỏa ra trên người thiếu nữ trước mặt, tựa như một quả cam quýt bóc vỏ, nhẹ nhàng lại ấm áp.<br><br>Có lẽ là hành lang không thông gió, ở vị trí trái tim của Tùy Khâm, mơ hồ thổn thức.<br><br><br>Không thấy anh mở lời, Lâm Bạch Du bồi thêm một câu: “Học sinh đánh nhau không tốt đâu.<br><br>”“Tùy Khâm” trong giấc mơ trở thành kẻ xấu trong miệng mọi người, chẳng phải vì làm ra một vài chuyện không tốt sao, chuyện nhỏ góp lại thành chuyện lớn.<br><br>“Cậu mơ thấy gì về tôi?” Anh đột ngột hỏi.<br><br>Tùy Khâm hơi cúi người, kéo gần khoảng cách chiều cao.<br><br>Hơi thở thiếu niên ập đến, Lâm Bạch Du nín một hơi, mím môi: “Mơ thấy cậu làm nhiều chuyện xấu, bị bắt rồi.<br><br>”“! ”“Thế nên cậu phải học hành chăm chỉ, đừng đánh nhau.<br><br>”Đáy mắt Tùy Khâm bình thản: “Không phải cậu mơ thấy tôi cứu cậu sao?”Lâm Bạch Du ờ một tiếng: “Đúng rồi, cậu cứu tôi, sau đó cậu bị bắt.<br><br>”Tùy Khâm: ?-Lâm Bạch Du không rõ vì sao Tùy Khâm lại thẹn quá hóa giận rời đi.<br><br>Cô cảm thấy là thẹn quá hóa giận.<br><br>Bởi vì Tùy Khâm chỉ nói một câu: “Về nhà của cậu đi.<br><br>”Lúc về đến nhà, vừa khéo là thời điểm ăn trưa, Lâm Bạch Du còn chưa gọi “Mẹ ơi” câu nào, đã nghe thấy tiếng động truyền ra từ trong phòng ngủ.<br><br>“Sao anh lại biết số điện thoại của tôi?”“Anh đừng có gọi đến đây nữa!”Mấy phút sau, Liễu Phương từ trong phòng ngủ đi ra: “Tinh Tinh, tan học rồi đấy à?”Lâm Bạch Du dạ một tiếng: “Ban nãy có người tìm mẹ à?”Liễu Phương rất bình tĩnh trả lời: “Người quen lúc trước, tìm mẹ vay tiền.<br><br>”Lâm Bạch Du cảm thấy có chỗ nào không đúng lắm, nhưng lại không nói ra được! Mẹ con cô chuyển nhà cũng được một thời gian rồi, không có mối quen biết cũ nào cả.<br><br>“Là chủ tiệm Triệu ạ?” Cô hỏi dò.<br><br>Sắc mặt Liễu Phương trở nên không tự nhiên: “Ừm, là ông ta, nhưng không sao cả.<br><br>”Lâm Bạch Du nói: “Ông ta còn quấy rầy nữa thì mẹ báo cảnh sát đi.<br><br>”Liễu Phương phì cười một tiếng.<br><br>Vẻ mặt Lâm Bạch Du rất nghiêm túc: “Mẹ à, con nói thật đấy.<br><br>”Liễu Phương gật đầu: “Được được, mẹ nhớ rồi.<br><br>”Lâm Bạch Du thấy bà không phải lừa gạt mình, mới yên tâm.<br> <br><br>Liễu Phương rất đẹp, dịu dàng như nước, nói năng thùy mị, đa phần mọi người gặp lần đầu đều cảm thấy bà là một người vợ tốt.<br><br>Vậy nên, sau khi bà li hôn, có không ít người đàn ông tự đứng ra, muốn hái bông hoa nhài đầu cành này.<br><br>Chủ tiệm của cửa hàng bà làm việc trước đây cũng nghĩ như vậy, thậm chí, ông ta còn không chú ý đến gia đình của mình nữa.<br><br>Lâm Bạch Du rất căm ghét ông ta.<br><br>Sau khi chuyển đến nội thành, trái lại đã tốt lên rất nhiều, tránh xa những thứ dơ bẩn.<br><br>“Chiều nay con ra ngoài đi chơi à?”“Hôm nay con phải vẽ tranh, ngày mai đi học phải nộp rồi.<br><br>”“Vậy mẹ không cầm chìa khóa đi nữa nhé.<br><br>”Ăn cơm xong, Lâm Bạch Du đi vào phòng vẽ.<br><br>Căn nhà này là kiểu thiết kế ba phòng nhỏ điển hình, hai gian phòng ngủ, phòng sách rất nhỏ, nên Liễu Phương thu dọn để làm phòng vẽ cho cô.<br><br>Bởi vì với tư cách là thầy giáo, Trương Dương lựa chọn người không công khai, vì vậy thầy chỉ cố định chủ đề chung chung là: Phong cảnh.<br><br>Lâm Bạch Du vốn định vẽ cảnh bình minh hoặc hoàng hôn, nhưng đến lúc pha màu, lại nhớ đến hình ảnh gặp Tùy Khâm ban sáng.<br><br>Cô không vẽ Tùy Khâm.<br><br>Cô vẽ tòa thí nghiệm và bầu trời rộng lớn bao la.<br><br>Trên bức tường vây quanh trường học có cây chi Trinh Đằng[*] xanh mướt, uốn lượn tràn lan.<br><br>[*] Một loại cây leo bụi, leo vách núi.<br><br>Ánh sáng rực rỡ xuyên qua cả vùng trời lan can, chiếu vào trong cầu thang bộ, tựa như sẽ có một nam sinh đi từ trên cầu thang xuống.<br><br>Có lẽ là mặc bộ đồng phục.<br><br>Có lẽ là mặc chiếc áo phông.<br><br>-.<br><br>"]