["<br>Khi Tùy Khâm từ cửa hàng tiện lợi trở về, điện thoại của Lâm Bạch Du vừa nối máy.<br><br>“Thầy Trương ạ?”“Đúng vậy.<br><br>”“Thầy Trương, em là Lâm Bạch Du.<br><br>”Giọng điệu cô vẫn khiêm tốn như cũ, như tiếng suối trong rừng.<br><br>Tùy Khâm lột một viên kẹo cao su ra nhét vào trong miệng, nghiêng nghiêng dựa vào tường, khung mày dựng thẳng, trong mắt hiện lên vẻ buồn cười.<br><br>Lâm Bạch Du sắp xếp từ ngữ cho ổn: “Thầy Trương, em muốn hỏi, hôm nay người cuối cùng rời khỏi phòng vẽ là ai.<br><br>”“Cầm Ngữ? Chắc là em ấy.<br><br>”“Ngoại trừ Cầm Ngữ thì không có người khác ạ… Vâng, em biết rồi ạ.<br><br>”Lâm Bạch Du hơi dừng lại, tâm trạng khó tránh khỏi không vui: “Đúng rồi thầy, bức tranh hôm nay em nộp bị người ta vứt từ trên lầu xuống.<br><br>”Trương Dương: “Cái gì?”Thầy ấy nghĩ lại vấn đề vừa rồi của Lâm Bạch Du, còn có gì mà không rõ.<br><br>Lâm Bạch Du “dạ” một tiếng, vẫn chưa nói hiện tại bức tranh của mình vẫn ổn.<br><br>Trương Dương nhanh chóng nói: “Em chờ thầy hỏi Cầm Ngữ cái đã.<br><br> <br>”Ngắt điện thoại, thầy ấy gõ rồi mở cửa một phòng, cháu gái mình đang ở bên trong xem điện ảnh, thấy thầy ấy thì cười tủm tỉm: “Cậu.<br><br>”“Hôm nay cháu là người cuối cùng rời khỏi phòng vẽ?” Trương Dương hỏi.<br><br>“Đúng ạ.<br><br>”“Ngoại trừ khóa cửa, cháu còn làm gì nữa?”Trương Cầm Ngữ buồn bực: “Còn có thể làm gì, không làm gì cả.<br><br>”Sắc mặt Trương Dương khó coi: “Cậu đã biết rồi, cháu còn không nói?”Trương Cầm Ngữ thấy thầy ấy thật sự tức giận thì trong lòng lo sợ bất an.<br><br>Vừa nhìn thấy biểu cảm trên mặt cô ta, Trương Dương biết ngay xong rồi, cháu gái của mình chắc chắn đã làm chuyện không nên làm.<br><br>Trương Cầm Ngữ thấy thầy ấy càng ngày càng tức giận, vội vàng nói: “Cháu… Cháu chỉ nhìn trộm tranh của bọn họ, việc này cũng đâu phạm pháp.<br><br>”“Cháu chỉ nhìn thôi sao?”“Dạ?”“Vì sao cháu vứt tranh của Bạch Du?”Trương Cầm Ngữ: “Gì ạ?”Cô ta cạn lời: “Cháu vứt tranh của cậu ấy làm gì?”Đợi đã, tranh của Lâm Bạch Du bị vứt?Trương Dương đã tự động nghĩ xong lý do: “Cháu ghen ghét tài năng của em ấy cho nên mới muốn vứt bức tranh, không cho cậu thấy.<br><br>”“Cháu không muốn em ấy cùng cậu tham gia cuộc thi.<br><br>”Trương Cầm Ngữ la một tiếng: “Cậu! Cháu đâu phải kẻ ngốc!”Trương Dương hừ lạnh: “Cháu phải.<br><br>”Trương Cầm Ngữ sốt ruột, đứng phắt dậy: “Cháu giận rồi đấy, cháu không có vứt! Cháu vứt thì có ích lợi gì, đâu phải cháu không biết tài năng của cậu ấy, không nhìn thấy thì không phải sẽ hỏi tại sao Lâm Bạch Du không nộp à?”Bầu không khí yên lặng vài giây.<br><br>Trương Dương nghĩ thầm: Có lý thật.<br><br>Cháu gái và Lâm Bạch Du học chung hai năm, lại học hai năm ở phòng vẽ của thầy ấy, nếu là ghen ghét thì đã ghen ghét từ sớm.<br><br>Thầy ấy biết năng lực của Lâm Bạch Du, tất nhiên sẽ xem tranh của cô, điều này, cháu gái Trương Cầm Ngữ rõ ràng hơn ai hết, không nhìn thấy tranh thì chắc chắn sẽ hỏi Lâm Bạch Du.<br><br>“Không phải cháu thì là ai?”“Sao cháu biết được! Dù sao cũng không phải cháu!”-Lâm Bạch Du cúp điện thoại, đôi lông mày thanh tú nhíu lại.<br><br>Tùy Khâm đứng thẳng khỏi vách tường, khóe môi hơi nhếch lên cười, giống như đang xem kịch: “Đã biết là ai rồi, không đi tính sổ à?”“Không phải cậu ấy.<br><br>”“Ồ, tin tưởng mù quáng.<br><br>”Lâm Bạch Du im lặng.<br><br>Cô không đoán được Tùy Khâm sẽ có phản ứng này, nhưng lại chợt hiểu.<br><br>Có lẽ anh đã trải qua chuyện tương tự, khi thấy chuyện như thế thì sẽ tin là bạn mình phản bội mình.<br><br>Lâm Bạch Du khẽ thở dài: “Tùy Khâm, tôi hỏi cậu một câu.<br><br>”Tùy Khâm thong thả nghiêng mặt qua.<br><br><br>“Nếu ngày mai, ông chủ của quán các cậu phát hiện quán mất tiền, tiếp sau đó, đêm nay người cuối cùng rời khỏi quán chính là Phương Vân Kỳ.<br><br>”Hai má nam sinh co lại.<br><br>Anh đoán được câu tiếp theo của cô.<br><br>“Cậu sẽ cảm thấy là Phương Vân Kỳ trộm tiền à?”“…”Lâm Bạch Du không nhịn được lộ ra một nụ cười nhàn nhạt, nhìn về phía thiếu niên đối diện: “Cậu tin tưởng Phương Vân Kỳ, đúng không?”Mặt Tùy Khâm lạnh nhạt.<br><br>Lâm Bạch Du nhìn về phòng vẽ ở lầu hai phía đối diện: “Cùng một đạo lý, tôi tin Trương Cầm Ngữ, cậu ta là người không có khả năng nhất.<br><br>”“Tôi và cậu ấy học chung hai năm, cậu ta có rất nhiều khuyết điểm, rõ nhất chính là nhiều chuyện, không giữ được bí mật, thường xuyên đắc tội người khác.<br><br>”“Cậu ta thường xuyên khen tôi trước mặt người khác, còn cảm thấy tôi vẽ tranh giỏi hơn cả mẹ tôi cảm thấy, không phân biệt trường hợp gì, chỉ lo chính mình nói hay không nói.<br><br>”Cô quay sang nhìn mặt Tùy Khâm.<br><br>Anh đối diện với đôi mắt trong veo của cô.<br><br>Lâm Bạch Du cười xinh xắn: “Quả thật tôi rất phiền cậu ấy.<br><br>”Tùy Khâm nhìn khuôn mặt xinh đẹp và nốt ruồi ở giữa mày bị ánh đèn đường bao phủ của cô, tàn nhẫn nói: “Nghe ra càng giống như cố ý.<br><br>”Thiếu nữ gật đầu rồi lại lắc đầu.<br><br>“Tôi và cậu ta cùng học vẽ tranh, nếu cậu ta không vui nên vứt tranh của tôi, trước kia tôi từng làm ầm ĩ với cậu ta mấy lần không vui vẻ gì, thì tranh đã sớm bị vứt đến mức không đếm được là bao nhiêu bức rồi.<br><br>”“Tôi càng tin tưởng cậu ta không cố ý, có lẽ là vô ý, nói chuyện không suy nghĩ.<br><br>”“Trong mắt cậu, hẳn là Phương Vân Kỳ cũng có rất nhiều khuyết điểm nhỉ, nhưng không cản trở chuyện cậu tin tưởng cậu ấy.<br><br> <br>”Lâm Bạch Du nói: “Chờ tôi tìm được người vứt tranh, cậu sẽ tin tôi.<br><br>”Tùy Khâm lười trả lời, giễu cợt sự ngây thơ của cô.<br><br>“Mỗi người đều có chỗ không tốt, có thể nhiều có thể ít.<br><br>” Bỗng nhiên cô nhếch môi cười: “Tùy Khâm, tôi cũng tin cậu.<br><br>”Tùy Khâm: ?Anh cười khẽ, mang theo ý trào phúng: “Vậy cậu đã tin nhầm người.<br><br>”Thiếu nữ không dao động chút nào: “Không, người tôi tin tên là Tùy Khâm.<br><br>”Cậu và anh ấy là cùng một người.<br><br>Tùy Khâm trong giấc mơ của tôi, cứu tôi, bảo vệ tôi, yêu tôi.<br><br>Tùy Khâm bỗng nhiên nhớ tới lần đầu tiên gặp mặt thì cô đã gọi tên của mình, đáy lòng chợt có một suy nghĩ không kiểm soát được.<br><br>“Vì sao?” Anh hỏi.<br><br>*“Nhưng tôi ích kỷ hơn, đáng ghê tởm hơn, bại hoại hơn, tôi tồi tệ hơn cậu nghĩ rất nhiều.<br><br>”.<br><br>"]