["<br>Sáng hôm sau, Lâm Bạch Du vẽ xong nét cuối cùng.<br><br>Trong khu vực còn có 7-80 người, gần trưa, không ít người đã nộp tranh, Lâm Bạch Du dứt nét vẽ cuối cùng, cũng giơ tay.<br><br>Cánh phóng viên truyền thông đã đợi cô từ lâu.<br><br>Không vì lí do khác, bọn họ đã chú ý đến tuyển thủ trông rất ngoan ngoãn này ngay từ vòng thi trước, chỉ có điều lần trước chưa phỏng vấn được.<br><br>Dẫu cuối cùng có lọt được vào vòng thi cuối cùng không, chỉ cần chiếu cảnh quay Lâm Bạch Du ra, thì sẽ không có chuyện không có người xem.<br><br>Bởi vì trong giấc mơ đã tham gia rất nhiều chương trình, nên Lâm Bạch Du không hề lạ lẫm với máy quay, trái lại có chút chống cự.<br><br>Mỗi lần ghi hình, đều có nghĩa cô lại phải bắt đầu khóc, lại phải bắt đầu giành được đồng tình dưới sự khống chế của nhà “bác cả”.<br><br>Còn ở hiện thực, cô vô cùng tự tin.<br><br>Lâm Bạch Du trả lời vài câu hỏi, khuôn mặt xinh đẹp mỉm cười, trong lòng thì đã bay ra bên ngoài khu vực thi từ lâu.<br><br>Bởi vì không lâu nữa, cô sẽ có thể thấy Tuỳ Khâm.<br><br>Trương Dương thấy cô đi ra, thở phào một hơi: “Đợi Lý Văn ra, chúng ta đi ăn nhé, em muốn nghỉ trưa xong rồi về, hay ăn xong thì về luôn?”Lâm Bạch Du nói: “Em hẹn bạn rồi ạ, buổi chiều đi cung thiên văn chơi, mọi người cứ về trước đi ạ.<br><br>”Trương Dương chau mày: “Một mình em có được không?”Thầy ấy không yên tâm một học sinh cấp 3 đi vượt thành phố để về nhà.<br><br>Lâm Bạch Du: “Em đã thành niên rồi, chuyện này chắc chắn là được ạ.<br><br>”Trương Dương do dự, “Đi cung thiên văn chắc cũng không lâu, không thì thầy hỏi Lý Văn xem, đến lúc chiều tối về cũng được.<br><br>”Lâm Bạch Du không muốn phiền hà, như vậy cô sẽ không thoải mái, người khác cũng không thoải mái, lúc đi chơi còn phải nhớ đến thầy giáo đang đợi mình ở bên ngoài.<br><br> <br>“Thầy ơi, thầy yên tâm đi ạ, em biết gọi xe mà, em và bạn ấy đều là người đã thành niên, em có mồm, không biết có thể hỏi nhân viên mà.<br><br>”Cô thuyết phục Trương Dương mãi, cuối cùng thầy ấy đồng ý, nhưng, thầy ấy yêu cầu phải báo bình an mọi lúc mọi nơi, và còn phải xác định bạn của cô nữa.<br><br>Không thể để ai cũng đưa học sinh mình đi được, ngộ nhỡ cô bé đến gặp bạn qua mạng gì đó, bạn qua mạng có lòng dạ xấu xa!Lâm Bạch Du còn không biết trong lòng thầy ấy nghĩ nhiều như thế.<br><br>Cô thấy Lương Vinh đi ra, lần trước triệu tập cô vẫn nhớ cậu ấy, quen biết xã giao, mỉm cười cho qua.<br><br>Nửa tiếng sau, Lý Văn mới đi ra, anh ta mệt mỏi hơn nhiều so với hôm trước, có thể thấy đã dùng nhiều tâm huyết cho vòng thi hôm nay.<br><br>Buổi trưa bọn họ ăn ở nhà hàng gần đó.<br><br>Lâm Bạch Du gửi tin nhắn cho Tuỳ Khâm: [Cậu đến chưa?]Tuỳ Khâm đứng ở đầu đường vừa xa lạ vừa thân quen, cúi đầu trả lời: [Đến rồi.<br><br>]Lâm Bạch Du: [Ăn chưa?]Hai giây sau.<br><br>Q: [Ừm.<br><br>]Q: [Địa chỉ.<br><br>]Lâm Bạch Du sao chép địa chỉ cung thiên văn gửi cho anh.<br><br>Không ngờ Tuỳ Khâm lại gửi tin nhắn: [Địa chỉ của cậu bây giờ.<br><br>]Lâm Bạch Du: [Lát nữa tôi đến ngay.<br><br>]Lâm Bạch Du: [Chúng ta gặp nhau ở đó.<br><br>]Cô chưa từng nghĩ, trên màn hình lại nhảy ra lời của Tuỳ Khâm: [Gửi định vị.<br><br> <br>]Lâm Bạch Du chỉ đành gửi định vị sang.<br><br>Đòi định vị chỉ có một loại khả năng, Tuỳ Khâm muốn đến đây.<br><br>Vẻ vội vàng không yên của cô dường như hiện rõ trên khuôn mặt, Trương Dương và Lý Văn đều nhìn thấy, Trương Dương hiểu rõ cô đang chờ đợi gì.<br><br>Hồi lâu, điện thoại lại rung lên lần nữa.<br><br>Q: [Ra đây.<br><br>]Lâm Bạch Du không trả lời tin nhắn, mà nhìn sang Trương Dương: “Thầy ơi, em đi trước đây ạ.<br><br>”Trương Dương gật đầu, “Được.<br><br>”Thầy ấy đứng lên, “Lý Văn, em đợi ở đây một lúc.<br><br>”Lý Văn nhìn Lâm Bạch Du lơ đãng, bỗng nói: “Em đi cùng với ạ, dù sao thì cũng đã ăn rồi.<br><br>”Ra ngoài nhà hàng, bên ngoài xe cộ tấp nập.<br><br>Lâm Bạch Du vừa nhìn đã thấy Tuỳ Khâm bên cạnh bồn hoa, anh đội một chiếc mũ lưỡi trai màu đen, chiếc cằm nhọn lộ ra bên ngoài.<br><br>“Tuỳ Khâm.<br><br>” Cô gọi anh.<br><br>Tuỳ Khâm ngước mắt nhìn sang, lộ ra khuôn mặt thanh tuấn hờ hững.<br><br>Trương Dương đã từng nhìn thấy anh, vì cùng ở trên phố ăn vặt, và đã được nghe miêu tả về cậu thiếu niên này từ miệng cháu gái ngoại của mình.<br><br><br>“Thầy ơi, em đi đây ạ.<br><br>” Lâm Bạch Du vẫy tay.<br><br>“Buổi chiều không đi cùng bọn tôi à?” Lý Văn hỏi.<br><br>Lâm Bạch Du lắc đầu: “Tôi sẽ về hơi muộn, mọi người về trước đi.<br><br>”Tuỳ Khâm đứng không xa, không hề có ý đi đến, nhưng mắt anh đã nhìn thấy toàn bộ cảnh tượng phía không xa.<br><br>Đợi đến lúc Trương Dương gật đầu, anh mới mở lời: “Lâm Bạch Du.<br><br>”Giọng nói của thiếu niên đến theo chiều gió.<br><br>Lý Văn nhìn thấy thiếu nữ chạy bước nhỏ đi, đến chỗ bồn hoa, thiếu niên khuôn mặt lạnh nhạt không biết từ đâu biến ra một cốc trà sữa.<br><br>Thiếu nữ lộ ra vẻ mặt bất ngờ.<br><br>Hai người càng đi càng xa.<br><br>-Lâm Bạch Du vô cùng ngạc nhiên, không ngờ Tuỳ Khâm lại mang trà sữa cho cô!Đến lúc cô hỏi, Tuỳ Khâm nói bằng ngữ điệu vô cùng điềm tĩnh: “Trả cậu đấy.<br><br>”Đầu Lâm Bạch Du đã không còn nhớ rõ mình từng đặt ship trà sữa cho anh, nhưng vẫn tin lời anh nói.<br><br>Tuỳ Khâm của khi trước sẽ không như thế này.<br><br>Cung thiên văn không xa, đi 10 phút là tới.<br><br>Hôm nay không đông người, có lẽ là lúc đến vẫn còn sớm, họ đăng kí hẹn trước nên vào trong rất ung dung.<br><br>Đây là lần đầu tiên Lâm Bạch Du đến cung thiên văn, vừa nhìn vào, huyền bí mà lại mênh mông.<br><br>Những yếu tố liên quan đến hành tinh và vũ trụ đặt ở khắp nơi, mỗi một căn phòng lại không giống nhau, còn bao gồm các loại hạng mục hẹn trước.<br><br> <br>Lâm Bạch Du chỉ vào phía trước, “Kính viễn vọng.<br><br>”Đúng lúc họ đi đến, có một cô bé và mẹ cùng nhau rời đi, cô bèn đi lên luôn, “Tuỳ Khâm.<br><br>”Nhân viên ở gần đó định đi lên để giải thích cách thao tác, đã thấy thiếu niên tóc đen phía sau cô bắt đầu làm, động tác lưu loát và hoàn toàn chính xác.<br><br>Lâm Bạch Du xích lại xem điều mới mẻ, lùi ra một chút: “Cậu muốn xem không?”Tuỳ Khâm điềm tĩnh: “Không xem.<br><br>”Lâm Bạch Du nhớ về ảnh đại diện Wechat của anh, hỏi: “Ảnh đại diện của cậu có phải trời sao không?”Tuỳ Khâm nhìn cô, chậm chạp nói: “Tinh vân, gọi là Bóng Ma.<br><br>”Lâm Bạch Du không hiểu về phương diện này lắm, nhưng dưới sự dẫn dắt của anh, cô nhìn thấy những bức ảnh từng được chụp trong cung thiên văn.<br><br>Anh rất thông thạo, cô đoán trước đây có thể anh đã từng đến cung thiên văn.<br><br>Lâm Bạch Du nhìn thấy bức ảnh, bên cạnh có giới thiệu, tên là tinh vân Bóng Ma, hoặc là tinh vân Linh Hồn.<br><br>Vì sao Tuỳ Khâm lại chọn cái này, rất thích sao?Vả lại bức ảnh này và ảnh đại diện của Tuỳ Khâm có hơi khác nhau.<br><br>Xung quanh có người lớn đang giới thiệu cho các em nhỏ: “! Hai thứ này được gọi chung là “Trái Tim và Linh Hồn”, là kì tích của vũ trụ.<br><br>”Lâm Bạch Du vểnh tai nghe, nhìn theo đó, hồi lâu sau quay đầu lại chớp mắt, “Tuỳ Khâm, cậu có thể vứt giúp tôi không?”Tuỳ Khâm rũ mắt, nhìn cốc trà sữa trên tay cô.<br><br>Đợi đến lúc anh đi rồi, Lâm Bạch Du lập tức hỏi: “Chào bác ạ, cháu có thể hỏi bức ảnh này và tinh vân Linh Hồn có khác nhau không ạ, tên thì giống nhau mà?”Người kia có vẻ rất am hiểu: “Bức ảnh này của cháu có tên riêng, gọi là IC1871, là một phần của tinh vân Linh Hồn, giống như bị mất đi vì sao.<br><br>Trông giống bóng ma hơn.<br><br>”Bác ấy lại quay đầu nói với các em nhỏ: “Các con xem, tinh vân bên cạnh thứ bác và chị nói chính là tinh vân Trái Tim bác vừa nói, IC1805.<br><br>”“Trái tim là nơi trú ngụ của linh hồn, nhìn chúng, tất thảy linh hồn đều có nơi thuộc về, vũ trụ cũng không ngoại lệ.<br><br>”Lâm Bạch Du nghe giải thích vô ích, như có suy nghĩ, lại hỏi nhân viên: “Cháu có thể chụp ảnh không ạ?”Nhân viên: “Tất nhiên có thể.<br><br>”.<br><br>"]