["<br>“Cậu nói vô ích.<br><br>”Tuỳ Khâm lập tức bế bổng cô lên, Lâm Bạch Du vừa nhìn xuống dưới là vài chục cả trăm bậc thang, sợ ôm cổ anh.<br><br>Cơ thể anh đờ ra một giây, biến mất rất nhanh.<br><br>Lâm Bạch Du có thể nghe thấy tiếng tim anh đập, bản thân cô cũng rất căng thẳng, ngước mắt lên, nghiêm túc nói: “Cậu thả tôi xuống.<br><br>”Tuỳ Khâm cúi đầu nhìn cô, “Cậu đứng không vững.<br><br>”Lâm Bạch Du vừa sốt ruột vừa không có cách nào, cô không nghĩ ra cách toàn vẹn cả hai, có thể khiến mình không bị thương, nhưng lại có thể thành tâm nhất.<br><br>“Cậu như này, tôi cầu nguyện sẽ không linh nữa.<br><br>”“Thành tâm ắt linh.<br><br>”Tuỳ Khâm hờ hững nói với cô: “Nếu ai cũng phải quỳ đi lên, vậy sự linh nghiệm của chùa Huệ Ninh, sẽ truyền ra như thế nào?”Lâm Bạch Du yên lặng.<br><br>Cô ngập ngừng: “Có lẽ là vì nguyện vọng của họ đều rất bình thường, còn nguyện vọng của tôi đã trái ngược với khoa học tự nhiên.<br><br>”Tuỳ Khâm ôm chắc thiếu nữ, từng bước từng bước lên núi, còn thu hút nhiều ánh mắt hơn khi Lâm Bạch Du dập đầu lên núi lúc trước.<br><br>“Sức khoẻ người trẻ bây giờ tốt thật.<br><br>”“Cặp đôi trẻ này sến quá đấy.<br><br> <br>”Lâm Bạch Du nghe mà đỏ ửng cả mặt, rúc vào lòng anh.<br><br>Tuỳ Khâm vui vì thấy cảnh tượng này, nhẹ cong môi.<br><br>Rất nhanh, hai người đã đến sân bằng chỗ quán trọ, ở đây rất đông du khách, người qua kẻ lại, Lâm Bạch Du thúc giục: “Thả tôi xuống.<br><br>”Tuỳ Khâm liếc nhìn đầu gối cô, “Đi được à?”Lâm Bạch Du: “Dĩ nhiên!”Tuỳ Khâm đưa cô về quán trọ, ánh mắt hóng hớt của bà chủ quán nhìn chằm chằm, bà cũng nghe nói hôm nay có cô bé dập đầu lên núi, rất giống khách của mình.<br><br>Nhìn trán kìa, sắp rách đến nơi rồi.<br><br>Tuỳ Khâm xin được cồn từ chỗ bà chủ quán, khử trùng cho trán và đầu gối của Lâm Bạch Du, xác định chưa trầy rách.<br><br>Lâm Bạch Du nói: “Cậu cho tôi tiếp tục đi.<br><br>”Tuỳ Khâm nâng mí mắt: “Đừng hòng.<br><br>”Lâm Bạch Du im lặng không lên tiếng, lại ngọt ngào trong lòng, cậu ấy thích mình thật à.<br><br>Thật ra, bây giờ cô cũng đã nghĩ rõ ràng rồi, mong ước Tuỳ Khâm ước trong mơ, kiếp này thực hiện, vây cô đi cầu nguyện, có phải kiếp sau mới được không?Nghỉ ngơi mấy phút xong, Tuỳ Khâm đưa cô đi ngồi cáp treo.<br><br>Lâm Bạch Du từ chối: “Cậu không cho tôi làm như thế, ít ra tôi cũng phải tự lên núi chứ.<br><br>”Tuỳ Khâm suy nghĩ: “Được.<br><br>”Anh đi cùng cô.<br><br>-Lúc Tần Bắc Bắc và Châu Mạt đến đỉnh núi, Phương Vân Kỳ và Tề Thống vẫn đang ở dọc đường, thở hổn hển trong tin nhắn thoại: “Sắp đến rồi, sắp đến rồi.<br><br>”Tần Bắc Bắc đứng dưới bóng cây, “Vậy tụi mình đợi các cậu ấy đi.<br><br>”Trên sân lớn bên ngoài chùa Huệ Ninh có thể ngửi thấy mùi đàn hương từ bên trong truyền ra, tựa như gột rửa linh hồn, khiến con người tĩnh tâm.<br><br>Rất lâu sau, hai người Phương Vân Kỳ mới đến.<br><br>Tần Bắc Bắc ngạc nhiên nói: “Không có Tuỳ Khâm à?”Phương Vân Kỳ nói: “Xuống núi rồi, chắc là đi tìm Lâm Bạch Du rồi.<br><br>”Tần Bắc Bắc cũng không bất ngờ, “Vậy tụi mình vào trước đi.<br><br>”Cổng chùa rộng mở, bên trong thỉnh thoảng có du khách ra vào, bốn người đi vào cùng nhau, đi theo biển đánh dấu vào trong, rất nhanh đã đến chỗ cây cầu nguyện.<br><br>Lụa đỏ treo khắp trên cây.<br><br>Phương Vân Kỳ lấy bút ra, “Ưu tiên phụ nữ, các cậu viết trước đi.<br><br>”Tần Bắc Bắc viết “Cơ thể khoẻ mạnh, đạt được ý nguyện”, nhưng vì dải lụa hẹp quá, chữ “khoẻ” thiếu mất một chút, miễn cưỡng coi được.<br><br><br>Cô ấy không với được cành cây, Tề Thống và Châu Mạt đã treo lụa từ lâu, nên cô quay đầu: “Phương Vân Kỳ, cậu treo đi.<br><br>”Tần Bắc Bắc nói rồi lại tò mò cậu viết gì, “Cậu viết gì đấy? Sao mà chậm thế, vẫn chưa viết xong à?”Phương Vân Kỳ che tay lại, “Không cho xem.<br><br>”Tần Bắc Bắc nói: “Nhỏ mọn.<br><br>”“Cậu nhìn rồi cũng có thực hiện được mong ước của tôi đâu.<br><br>” Phương Vân Kỳ lộ ra đuôi dải lụa, chỉ thấy bên dưới cùng viết hai chữ “phát tài” rất nhỏ.<br><br>“Cậu tầm thường thật đấy.<br><br>” Tần Bắc Bắc nói.<br><br>“Mong ước đơn giản nhất dễ thực hiện nhất.<br><br>” Phương Vân Kỳ rút dải lụa của cô ấy, đứng lên bậc đá, nhón chân, treo trên cành cây cao cao, buộc chặt lại.<br><br>Tần Bắc Bắc ngẩng đầu, chỉ nhìn thấy dải lụa đỏ bay phấp phới.<br><br>Cô ấy không biết “phát tài” chỉ chiếm ¼ diện tích, cũng không nhìn thấy ¾ chiều dài còn lại, là điều ước Phương Vân Kỳ ước cho cô ấy—[Hi vọng Tần Bắc Bắc đừng bị bệnh nữa.<br><br>]Rời khỏi chỗ cây cầu nguyện, họ đi về phía nơi ít người.<br><br>“Cậu nhìn chỗ kia.<br><br>” Tần Bắc Bắc chỉ điện thờ lớn trước mặt, “Ở đây hình như rất ít người, không cần xếp hàng.<br><br>”Trên mặt cô ấy đã hơi toát mồ hôi.<br><br>Phương Vân Kỳ nhìn bản đồ chỉ dẫn, họ đang ở bên trái chùa Huệ Ninh: “Vậy thì đi ở đây, ở đây cũng có Bồ Tát.<br><br> <br>”Bên trong quả thật không có mấy người, Tần Bắc Bắc thắp hương, cầu Bồ Tát phù hộ mình cơ thể khoẻ mạnh, từ đầu đến cuối, cô ấy chỉ có một mong ước này thôi.<br><br>Phương Vân Kỳ quỳ bên cạnh cô ấy, mở mắt ti hí, lén lút nhìn cô ấy.<br><br>Sau khi kết thúc, sắc mặt Tần Bắc Bắc có chút nhợt nhạt, nhưng lại lộ ra vẻ hồng hào vui vẻ, kéo áo Phương Vân Kỳ.<br><br>“Bồ Tát sẽ nghe thấy, đúng không?”Phương Vân Kỳ nhìn một làn khói theo gió lan ra không khí, Bồ Tát trong điện đầu đội mão, là vị Bồ Tát mà cậu không biết.<br><br>Cậu trả lời: “Đúng.<br><br>”Rời khỏi điện thờ, ngoài cửa có hòm công đức, Phương Vân Kỳ bỏ hết tất cả số tiền mình mang hôm nay vào.<br><br>Thầy tu bên cạnh cười đưa cho cậu bùa hộ mệnh, chắp hai tay lại.<br><br>Phương Vân Kỳ ngạc nhiên nhìn, đưa cho Tần Bắc Bắc, “Cho cậu.<br><br>”Tần Bắc Bắc nói: “Cho tôi làm gì, ông ấy cho cậu mà.<br><br>”Phương Vân Kỳ không bận tâm nói: “Tiểu gia tôi thích cho ai thì cho, huống hồ, cậu cần thứ này hơn tôi.<br><br>”Cậu cầm tay cô ấy lên, để bùa hộ mệnh nho nhỏ vào lòng bàn tay cô, rồi lại nắm ngón tay cô lại.<br><br>“Đeo rồi thì cậu sẽ khoẻ.<br><br>”.<br><br>"]