["<br>Lâm Bạch Du không rõ kết quả Tùy Khâm nói là gì, nhưng chắc chắn anh có sắp xếp về tương lai của mình, cô tin anh.<br><br>Ngoài học sinh trường Trung học số 8 biết được sự lợi hại của Tùy Khâm, người trường khác không hề phát hiện bí mật anh nâng cao điểm số.<br><br>Hoàng Trạch luôn chăm chú vào số của Tùy Khâm, càng không nghĩ đến điều này.<br><br>Tên của Tuỳ Khâm nay đã đứng thứ nhất trên bảng vinh danh dưới tòa dạy học, lần này, ảnh của anh đứng cạnh ảnh của Lâm Bạch Du.<br><br>Phương Vân Kỳ tấm tắc nói: “Nhìn top 1 top 2, rõ đẹp trai, rõ xinh gái! Rõ có tướng phu thê!”Cậu vừa nói lời này, mấy người xung quanh đều hướng ánh mắt kì lạ nhìn cậu, cũng có người trộm cười, dù sao ai cũng biết Lâm Bạch Du và Tùy Khâm thân thiết.<br><br>Tề Thống vỗ một cái, “Còn đang ở trường đấy, chú ý tí, cẩn thận A Khâm nghe được.<br><br>”Phương Vân Kỳ nói: “Không sao, nó với Lâm Bạch Du đến văn phòng rồi, cô chủ nhiệm lại tìm bọn nó nói chuyện, có lẽ lại là thi đại học.<br><br>”Bọn họ chơi với Tùy Khâm mấy năm, hiểu rõ sự khó khăn của anh hơn ai hết, rõ ràng anh có thể luôn là thiên tài, nhưng lại che giấu bản thân, bận rộn vì cuộc sống của mình.<br><br>“Xì.<br><br>” Phương Vân Kỳ bất bình: “Bài đăng trên Tieba đấy chắc chắn là Hoàng Trạch không biết nhục đăng, ngoài nó ra còn ai biết nữa.<br><br> <br>”Tề Thống: “Dù sao thì A Khâm cũng không ở nhà nó nữa rồi.<br><br>”Phương Vân Kỳ: “Nếu không phải sắp thi đại học, tao đã đi tẩn nó một trận rồi, thiếu đòn.<br><br>”Sau khi cậu gửi tên “Hoàng Trạch” vào bài đăng hôm qua, trường Trung học số 8 đều đã đoán được đại khái, Hoàng Trạch và Tùy Khâm có quan hệ họ hàng, Hoàng Trạch ghen ghét Tùy Khâm có thành tích vượt trội.<br><br>So với tên Hoàng Trạch nhiều lần chế nhạo bọn họ, mọi người đương nhiên tin tưởng Tùy Khâm.<br><br>Đến lúc bài đăng của Hoàng Trạch bị xóa, sợ anh ta vẫn còn ở đây, các bạn học sinh bắt đầu đăng bài khen ngợi Tùy Khâm, ví dụ như chơi bóng rổ đè bẹp Hoàng Trạch…Nhìn thấy những bài đăng đó, Hoàng Trạch tức muốn nổ đầu.<br><br>Anh ta về đến nhà đã phát điên một trận, bây giờ sát ngày thi đại học, Hoàng Hồng Anh bèn chiều theo ý anh ta mọi chuyện, quan tâm hỏi han: “Sao thế hả con trai?”Hoàng Trạch tức giận: “Sao mẹ không thể tiếp tục đối xử Tùy Khâm như hồi trước?”Hoàng Hồng Anh lúng túng: “Mẹ đến trường nó, nó không về, mẹ biết làm thế nào, dù gì nó cũng không thi được trường đại học tốt.<br><br>”Hoàng Trạch vừa nghĩ đến thành tích của Tùy Khâm, bực dọc không thôi.<br><br>Anh ta đã quen với những tháng ngày đè bẹp Tùy Khâm, đã quen giương oai múa võ ở trước mặt anh, xem anh không làm gì được mình.<br><br>Nhưng nay đã khác.<br><br>Hoàng Trạch độc địa nghĩ rằng, kết quả của Tùy Khâm nâng lên nhanh như thế, không phải là chép đấy chứ.<br><br>Anh ta nghĩ đi nghĩ lại, khả năng này quá cao.<br><br>-Tối hôm ấy, lớp số 1 bắt đầu thống kê chuyện mua áo lớp chụp ảnh kỷ yếu.<br><br>Lớp trưởng đứng trên bục giảng nói đĩnh đạc: “Thiết kế áo lớp rất đơn giản, 30 tệ một chiếc, bên trên in tên trường Trung học số 8 và lớp số 1 của chúng ta, không muốn có thể không tham gia.<br><br>”Nói thì nói như vậy, mọi người đều đồng ý.<br><br>Châu Mạt còn nói bí hiểm: “Áo lớp giống y hệt nhau đấy.<br><br>Ở trường, đây là lúc mặc đồ đôi gần nhất đấy.<br><br>”Lâm Bạch Du cúi đầu nhìn đồng phục, “Đồng phục không tính à?”Châu Mạt chững lại, “Tính, nhưng đồng phục là đụng hàng với cả trường, áo lớp thì đụng hàng ít hơn mà, nhiều nhất chỉ có mấy chục người.<br><br>”“! ”Tổng thể áo lớp lớp số 1 là áo phông trắng đơn giản.<br><br><br>Phía sau in số 1, giống áo bóng, phía trước có thiết kế ở túi áo, in huy hiệu trường số 8, sử dụng màu xanh lục có độ bão hòa thấp của đồng phục.<br><br>Mấy hôm sau, áo lớp đã về.<br><br>Lâm Bạch Du mặc cỡ nhỏ nhất, Tùy Khâm là cỡ lớn nhất, hai chiếc áo đặt chung nhau, khác biệt rất lớn, giống như áo của người lớn và trẻ nhỏ.<br><br>Cô trải phẳng áo trên mặt bàn, bỗng dưng nghĩ: Giống đồ đôi thật.<br><br>Tùy Khâm đập vào bàn cô, “Đờ đẫn.<br><br>”Lâm Bạch Du vội hoàn hồn, “Đang nghĩ phải đem về giặt.<br><br>”Bây giờ là cuối tháng 5, trời bắt đầu nóng, những bạn khác trong lớp đã trùm áo lớp ra ngoài áo cộc tay của mình, liếc nhìn, mọi người đều mặc giống nhau.<br><br>Lâm Bạch Du lóe lên suy nghĩ: “A Khâm, cậu thử xem.<br><br>”Tùy Khâm nhẹ giọng: “Không cần thử.<br><br>”Lâm Bạch Du thúc giục: “Tôi muốn xem cậu mặc trông như nào, cậu thử xem.<br><br>”Tùy Khâm ngước mắt liếc nhìn cô một cái, tiện tay cầm lên, tùy ý trùm lên người, giống như ngôi sao bóng rổ trong phim điện ảnh.<br><br>Phông nền là bảng đen.<br><br>Hơi thở thiếu niên sạch sẽ chói mắt ập đến.<br><br> <br>“Woa, anh Khâm, cùng một loại áo, sao anh lại có hiệu quả khác của bọn em vậy!” Phương Vân Kỳ bất ngờ xích lại gần.<br><br>“Đây không phải là thiết kế theo vóc mày à?”“Tùy Khâm mặc đẹp trai quá.<br><br>”“Bộ này giống như sắp đi chơi bóng rổ, ngầu.<br><br>”“Chúng ta không có khuôn mặt này của Tùy Khâm, thì đừng nghĩ nữa.<br><br>”Đám nam sinh ban nãy còn đang trêu đùa lại gần, chen chúc thành một đám.<br><br>Mùa hè ngoài cửa sổ, mặt trời chói lòa rực rỡ, cành cây vội vàng sinh trưởng, chiếu hình trên người những thiếu niên thiếu nữ mặc áo phông trắng, căng tràn sức sống.<br><br>Tùy Khâm được vây quanh ở trung tâm.<br><br>Anh nhìn sang phía Lâm Bạch Du, bỗng nở một nụ cười với cô.<br><br>Ánh mặt trời gay gắt như lửa, chẳng thể khuất lấp tinh thần phấn chấn của thiếu niên.<br><br>.<br><br>"]