["<br>“Nếu Tùy Khâm chưa tới thì em chờ anh ấy tới, buổi tối anh ấy không thể nào vẫn không đi làm chứ.<br><br>”Từ Phi Phi ngồi vào quán, gọi mấy món.<br><br>Phương Vân Kỳ cũng không thể nào đuổi cô ta đi, dù sao người tới cũng là khách.<br><br>“Phương Vân Kỳ, có đồ ăn không?”Thấy Lâm Bạch Du đi từ phía sau ra, Từ Phi Phi kinh ngạc: “Sao chị lại ở đây?”Lâm Bạch Du xém chút nữa đã quên cô ta cũng ở đây: “Chị ở đây thì có gì lạ, đây là quán xiên nướng, đương nhiên là chị tới để ăn.<br><br>”Từ Phi Phi đương nhiên không phải hỏi điều này: “Sao chị lại đi ra từ trong đó?”Cô ta vừa nói xong thì thấy một người đi ra từ phía sau Lâm Bạch Du.<br><br>“Tùy Khâm!”Phương Vân Kỳ cũng không có chút cảm giác nói dối bị vạch trần nào, ngược lại còn kinh ngạc nói: “A Khâm, mày tới hồi nào vậy? Tao bận, không nhìn thấy.<br><br>”Cậu nháy mắt.<br><br>Tùy Khâm không để ý tới cậu.<br><br>Anh hỏi: “Ăn cái gì?”Tùy Khâm hỏi đột ngột, không dùng chủ ngữ, cũng không nhìn Lâm Bạch Du, nhưng Từ Phi Phi thì cảm thấy anh đang hỏi cô ta.<br><br>“Có cơm không?”“Cơm chiên trứng, cơm chiên Dương Châu.<br><br>”“Cơm chiên trứng đi.<br><br>”Hai người một hỏi một đáp, dường như người khác không chen vào được.<br><br>Từ Phi Phi kìm nén đến mức cuống lên, mở miệng nói: “Tùy Khâm, hôm nay trận đấu bóng rổ của trường và trường số 7 ở cung thể thao, anh muốn đến xem không?”Thi đấu bóng rổ?Lâm Bạch Du quay đầu: “Vẫn chưa kết thúc à?”Từ Phi Phi lườm cô: “Tôi nói với chị làm gì!”Trong điện thoại Lâm Bạch Du vẫn còn lưu tấm ảnh Tùy Khâm mặc đồ thể thao, nhưng mà không phải đội bóng rổ trường số 8 không đủ người à, sao vẫn có thể thi đấu bình thường?Cô nhìn về phía Tùy Khâm.<br><br>Sắc mặt Tùy Khâm bình thản, giống như không nghe thấy, trận đấu chắc chắn thua thì có gì mà xem.<br><br>Lâm Bạch Du: “Tôi đi xem.<br> <br><br>”Xem bọn họ thua thế nào.<br><br>Tuy rằng nói ra rất không có danh dự tập thể nhưng Lâm Bạch Du cảm thấy những người chỉ biết chỉ trích đó không xứng được thắng lợi.<br><br>Nhưng, đồng thời cô cũng nhớ, nguyên nhân là bởi vì mình mà Tùy Khâm mới từ bỏ niềm đam mê có thể biểu hiện ra ngoài này.<br><br>Từ Phi Phi ngờ vực: “Chị đi xem cái gì?”Lâm Bạch Du nói: “Xem thi đấu á, cung thể thao cũng đâu phải chỗ quy định người vào, sao chị không thể xem.<br><br>Chờ tôi về rồi ăn.<br><br>”Từ Phi Phi lộ ra sự mừng thầm.<br><br>Đi xem thi đấu thì tốt, mau rời khỏi đây đi, để một mình cô ta ở lại đây.<br><br>Cô ta lập tức sửa lại giọng điệu: “Vậy chị mau đi đi, nếu không trận đấu rất nhanh sẽ kết thúc, đến muộn thì không coi được đâu, sân bóng rổ số 3.<br><br>”Lâm Bạch Du cười với cô ta: “Cảm ơn nhé.<br><br>”“Đừng khách sáo.<br><br>” Từ Phi Phi ngoài miệng đáp, nghĩ thầm đúng là đồ ngốc, tôi là vì để chị rời khỏi.<br><br>Chờ Lâm Bạch Du đi khỏi, cô ta cảm thấy mỹ mãn, quay sang Tùy Khâm.<br><br>Tùy Khâm đã tới sau bàn: “Đi đánh trứng gà.<br><br>”Phương Vân Kỳ: “Cái gì?”Tùy Khâm ung dung lặp lại: “Đánh trứng gà.<br><br>”Phương Vân Kỳ nhắc nhở: “Cậu ấy nói cậu ấy về rồi mới ăn.<br><br>”Tùy Khâm liếc xéo: “Ai nói là của cậu ấy?”Phương Vân Kỳ: “Ơ.<br><br>”Tại tao đoán.<br><br>Từ Phi Phi mở miệng: “Tùy Khâm, anh không đi sao?”Trả lời cô ta là hai chữ lạnh tanh: “Không đi.<br><br>”-Lúc Lâm Bạch Du đến cung thể thao, trận đấu trước vừa kết thúc.<br><br>Vì là cuối tuần nên học sinh hai trường tới không ít, chiếm giữ bên ngoài lưới chắn, còn có người đang bán nước khoáng và đồ ăn vặt.<br><br>Cũng có học sinh của trường khác, phần lớn đều là người cô không quen.<br><br>“Cậu từng gặp nữ sinh kia chưa?”“Chưa từng gặp.<br><br>”“Cậu ấy đi về phía trường số 8, hẳn là học sinh trường số 8 nhỉ.<br><br>”“Trường số 8 ngoại trừ Tần Bắc Bắc thì khi nào mà có nữ sinh xinh đẹp như vậy?”Lâm Bạch Du buộc tóc đuôi ngựa đơn giản, dưới áo hoodie lộ ra một đoạn váy xếp ly, lộ ra đôi chân thon dài thẳng tắp, xinh đẹp thuần khiết, trong nháy mắt tỏa sáng ở đây.<br><br>Càng đặc biệt hơn là nốt ruồi kia, khiến người ta ấn tượng sâu sắc, nhìn rồi thì không quên được.<br><br>Lớp số 1 cũng có bạn học đang ở đây: “Lâm Bạch Du, ở đây, ở đây.<br><br><br>”Lâm Bạch Du tới ngồi xuống cạnh Châu Mạt, Châu Mạt nhỏ giọng nói: “Xong trận tiếp theo là kết thúc rồi, sắp bị cạo trọc rồi.<br><br>”Hiện tại sĩ khí bên trường số 8 trầm lắng.<br><br>Bên trường số 7 thậm chí có đội cổ vũ tiến lên nhảy nhót, thời tiết đầu thu mà mặc váy ngắn, tiếng hoan hô trong sân bóng rổ không ngừng.<br><br>Vừa so sánh, trường số 8 không có gì cả, thành viên đội bóng rổ cũng là gom đủ tạm thời.<br><br>Châu Mạt bĩu môi: “Trước kia lúc có Tùy Khâm, nào có như vậy.<br><br>”Lâm Bạch Du hỏi: “Đội cổ vũ của chúng ta đâu?”Châu Mạt chìa tay: “Chúng ta chơi thành như vậy, cậu sẽ lên nhảy sao? Trước kia chúng ta cũng không cần đội cổ vũ.<br><br>”Lâm Bạch Du không thể trải qua thời khắc huy hoàng của Tùy Khâm nên càng buồn hơn.<br><br>Nếu lúc trước không bị sốt, nhất định Tùy Khâm sẽ toả sáng trên sân bóng.<br><br>Châu Mạt cho rằng cô đang thất vọng vì trường số 8 thất bại như vậy nên an ủi, nói: “Không sao đâu, dù sao chúng ta cũng lớp 12 rồi, cũng chỉ xem một lần thua ở kỳ 2 thôi mà.<br><br>”“…”Lâm Bạch Du không được an ủi, ngược lại còn bị chọc cười.<br><br>-Thời gian nghỉ không lâu, trận đấu rất nhanh đã bắt đầu.<br><br>Quy tắc thi đấu bóng rổ rất dễ hiểu, hơn nữa bên cạnh còn có Châu Mạt giải thích, Lâm Bạch Du cũng có thể xem hiểu.<br><br>Cô phát hiện Từ Phi Phi cũng tới.<br><br>Lâm Bạch Du hơi kinh ngạc, cô cho rằng Tùy Khâm không tới thì Từ Phi Phi sẽ ở lại quán.<br><br>Từ Phi Phi dĩ nhiên cũng thấy cô, rất không vui mà trợn mắt với cô, chọn chỗ ngồi rất xa cô để xem thi đấu.<br><br>Trời tối sớm, lúc này mới bốn giờ rưỡi mà sắc trời sắp tối đi.<br><br>Không ít học sinh vây xem đều rời đi trước, buổi tối cung thể thao cũng không có ai đến, nhưng lại có người ngược dòng người mà xuất hiện.<br><br>“Nam sinh kia đẹp trai thật.<br><br>”“Là Tùy Khâm đó, cậu quên rồi à?”“Trên mặt cậu ấy là gì vậy?”“Truyền đi khắp trường số 8 rồi, Mã Hoành tìm giang hồ bao vây cậu ấy nên bị thương.<br> <br><br>”“Nói ra, nếu là cậu ấy lên sân, trường số 8 cùng sẽ không bị cạo trọc đâu.<br><br>”“Cậu ấy tới xem trận đấu, có lẽ sẽ bị tức chết luôn.<br><br>”“Trong tay Tùy Khâm xách đồ, là đồ ăn sao?”Thiếu niên làm lơ những ánh mắt đánh giá anh, xuyên qua đám người, tiến vào cung thể thao.<br><br>Trong sân bóng rổ lộ thiên, bạn tốt huých huých Từ Phi Phi: “Tùy Khâm tới kìa.<br><br>”Từ Phi Phi quay đầu, trong mắt không che được sự vui mừng, dỗi nói: “Sớm biết anh ấy sẽ tới thì tớ đã đợi thêm một lát rồi.<br><br>”Bạn tốt hỏi: “Giờ tới cũng đâu muộn, không phải cậu nói cậu gọi đồ nướng sao, là đưa đến đây cho cậu à?”Vừa rồi Từ Phi Phi đã nói chuyện xảy ra trong quán cho cô ta, đương nhiên là trừ Lâm Bạch Du ra.<br><br>“Không phải đâu…” Tuy rằng cảm giác không thể lắm, nhưng Từ Phi Phi vẫn nảy lên một sự chờ mong, lỡ như thì sao.<br><br>Ánh mắt cô ta chăm chú theo Tùy Khâm, thấy anh đến gần phía mình.<br><br>Từ Phi Phi khó có thể che giấu khoé môi cong lên: “Sao anh…”Nhưng Tùy Khâm chỉ đi qua bên người cô ta.<br><br>Tim Từ Phi Phi lập tức hụt hẫng, vừa xấu hổ vừa thất vọng, nhìn bóng dáng anh, cũng thoáng nhìn Lâm Bạch Du ở phía trước.<br><br>Bỗng nhiên cô ta nghĩ tới một khả năng.<br><br>“Không thể nào, hẳn là sẽ không…”Chuyện càng không muốn thành hiện thực thì càng dễ thành sự thật.<br><br>Tùy Khâm dừng ở sau lưng Lâm Bạch Du, vỗ lên đỉnh đầu cô.<br><br>.<br><br>"]