["<br>Hoàng Trạch vừa nghe thấy lời của mẹ anh ta, ngay lập tức cũng trở nên nghiêm túc: “Mẹ, mẹ không biết thật sao, không thì nó lấy đâu ra tiền mà ăn cơm.<br><br>”Hoàng Hồng Anh ăn cơm cũng chẳng thấy ngon miệng nữa: “Không được, nó ở nhà mình bao nhiêu năm nay, đi làm bên ngoài, thế mà lại không đưa tiền, làm phản rồi!”“Nó đi làm ở đâu?” Bà ta hỏi.<br><br>Hoàng Trạch báo địa chỉ, Hoàng Hồng Anh không ăn cơm nữa, đẩy thẳng cửa phòng Tùy Khâm, đồ đạc bên trong hầu như không hề động đến, chỉ thiếu đồ dùng cá nhân.<br><br>Mặt bàn thậm chí đã phủ bụi, có thể thấy đã bao lâu không có ai vào.<br><br>Hoàng Trạch thúc giục: “Mẹ, mẹ đi đòi đi, con ủng hộ mẹ!\"Hoàng Hồng Anh: “Con không nói mẹ cũng phải đi!”Chân muỗi thì cũng là thịt.<br><br>Sau bữa tối, Hoàng Hồng Anh đi thẳng đến phố ăn vặt bên ngoài cổng Bắc trường Minh Nghệ.<br><br>Tuy đã là cuối đông, nhưng học sinh đang dạo chơi ở bên ngoài vẫn rất đông, trong ánh đèn sáng rực, cửa quán ấy vẫn để đèn.<br><br>Mùa đông quán làm ăn bình thường, chủ quán không mời ai, tự mình ngồi ở đó.<br><br>Hoàng Hồng Anh vốn muốn đến khóc lóc om sòm đòi tiền lương, thấy chủ quán trông khá đáng sợ, cao lớn thô kệch, tắt đèn đi.<br><br> <br>Lời đến bên miệng cũng đổi ngữ khí: “Tùy Khâm làm ở đây đúng không?”Chủ quán liếc nhìn, “Sao vậy?”Hoàng Hồng Anh nói thẳng: “Tôi đến nhận tiền lương của nó.<br><br>”Chủ quán đánh giá trên dưới, Hoàng Hồng Anh nói: “Tôi là bác gái cả của nó, cha mẹ nó mất rồi, nhà tôi nuôi, chẳng phải bây giờ đã là mùa đông, sắp đón Tết rồi sao…”Về tình hình gia đình của Tùy Khâm, tuy Tùy Khâm chưa bao giờ nói tỉ mỉ, nhưng chủ quán đã nắm rõ nét chính, nếu không cũng sẽ không để học sinh cấp 3 ra ngoài làm việc.<br><br>Đợt nghỉ hè, quán xiên nướng nhộn nhịp nhất, nên khoản trích phần trăm và lương đều rất cao, Tùy Khâm hầu như sáng sớm mới đi về.<br><br>Chủ quán trả lời qua quýt: “Bà là bác gái cả của nó thì liên quan gì đến tôi, nó không làm ở đây, bà tìm nhầm người rồi.<br><br>”Hoàng Hồng Anh: “Không thể nào!”Chủ quán cười: “Tôi là chủ hay bà là chủ? Nói không có thì là không có, đừng có mà đứng đấy nữa, chặn đường ông đây làm ăn!”Hoàng Hồng Anh trước nay mềm nắn rắn buông, không dám la lối om sòm nữa, nhưng suy nghĩ bà phải lấy tiền lương của Tuỳ Khâm không hề dừng lại.<br><br>Trong suy nghĩ của bà ta, nó ở nhà mình, thì tiền đó chính là tiền của nhà mình, cũng nên giống như cha mẹ nó, chết rồi, thì đồ đạc sẽ là của mình.<br><br>-“Không ở cùng nhau, nhỏ tiếng xíu.<br><br>”Lâm Bạch Du bịt miệng Tần Bắc Bắc lại, “Là ở nhà đối diện.<br><br>”Mắt cáo của Tần Bắc Bắc cong lên: “Nhà đối diện với ở cùng nhau có gì khác nhau à? Chẳng phải là một cánh cửa sao thôi sao, ở cùng nhau hai căn phòng thì cũng là một cánh cửa.<br><br>”Lâm Bạch Du: “Cậu suy luận vô lí.<br><br>”Tần Bắc Bắc: “Nói thật.<br><br>”Lâm Bạch Du phản bác: “Cách mấy cánh cửa liền.<br><br>”Tần Bắc Bắc phát ra giọng điệu “Ồ~”, làm Lâm Bạch Du mắc cỡ, rồi cô lại nhìn thấy khuôn mặt hơi nhợt nhạt của cô ấy.<br><br>Từ đầu tháng đến nay, số ngày xin nghỉ học của Tần Bắc Bắc trở nên dài hơn, mỗi lần quay lại đi học, đều yếu ớt hơn lần trước.<br><br>Một chú cáo nhanh nhẹn như cô ấy cũng có lúc yếu đuối.<br><br>Ngày mai bắt đầu thi cuối kì, thi xong sẽ bắt đầu kì nghỉ đông, vì vậy tiết tự học tối nay khá thoải mái, có người đang đọc tiểu thuyết, có người đang chơi điện thoại.<br><br>Cũng có người đang nhìn người khác.<br><br><br>“Bắc Bắc, cuối tháng là sắp đến Tết rồi.<br><br>” Lâm Bạch Du nói bằng giọng điệu nhẹ nhàng, “Năm sau, chúng ta phải tốt nghiệp rồi.<br><br>”Tần Bắc Bắc ồ một tiếng, ngữ khí ung dung: “Tốt nghiệp tốt biết mấy, tớ muốn lên đại học, nghe nói đại học thoải mái lắm.<br><br>”“Lúc đầu tớ nên đi làm học sinh nghệ thuật, như vậy có thể đi làm minh tinh.<br><br>Nhưng mà, làm học sinh nghệ thuật thì lại không gặp được cậu nữa rồi.<br><br>”Lần đầu tiên Lâm Bạch Du biết cô ấy muốn làm minh tinh.<br><br>Năm 2014, giới giải trí vẫn được coi là sự tồn tại để con người hướng đến, phim truyền hình phim điện ảnh phát triển mạnh mẽ, đu idol đang hăng say.<br><br>Tần Bắc Bắc vê mặt cô, cười rực rỡ nói: “Tần Bắc Bắc tớ đẹp như thế này, nếu không để nhiều người được ngắm nhìn hơn, thì phí lắm.<br><br>”Lâm Bạch Du gật đầu như có chuyện ấy thật.<br><br>Tần Bắc Bắc hỏi: “Còn cậu, cậu muốn học gì?”Chủ đề này hiển nhiên nhận được sự theo dõi của bạn học chung quanh, Châu Mạt và bạn cùng bàn cũng tham gia vào chủ đề, nhỏ tiếng bàn luận.<br><br>“Tớ muốn học ngoại ngữ.<br><br> <br>”“Mẹ tớ bảo tớ sau này đi làm giáo viên, tớ chẳng muốn chút nào.<br><br>”Lâm Bạch Du lần đầu tiên nói: “Có lẽ, học Y đi.<br><br>”Nói lớn một chút, sau này cứu người.<br><br>Nói nhỏ một chút, cô học để cứu Tuỳ Khâm.<br><br>Mỗi một lần bị thương, mỗi một lần bị bệnh của cô, đều sẽ chuyển sang người của Tuỳ Khâm, cô phải chịu trách nhiệm cho mình, chịu trách nhiệm cho Tuỳ Khâm.<br><br>Những lời nói thì thầm trong lớp sẽ không bao giờ được giấu kín.<br><br>Lâm Bạch Du không biết, Tuỳ Khâm ngồi ở bàn sau cô, nghe rõ mồn một.<br><br>“Cô giáo chủ nhiệm đến rồi!”Một tiếng nói khiến tất cả mọi người ngồi nghiêm chỉnh, Đào Thư Thuý gõ cửa sau, “Tuỳ Khâm, em ra đây một chút.<br><br>”.<br><br>"]