["<br>Lâm Bạch Du mở mắt, lờ mờ nhìn thấy một mảng sáng rực chung quanh, tuy cô nhìn không rõ, nhưng biết rõ đó là ánh mặt trời.<br><br>Mùi hương trong phòng rất nhạt, đệm dưới người mềm mại, mọi thứ đều rất lạ lẫm.<br><br>Trí nhớ của Lâm Bạch Du vẫn dừng ở buổi tối hôm qua, cô ngã trên đường, chủ xe hình như là một người đàn ông.<br><br>Đây hình như không phải là bệnh viện.<br><br>Nhìn không rõ xung quanh, thêm môi trường xa lạ, trong lòng Lâm Bạch Du có đôi chút hoảng sợ, giở chăn ra muốn xuống giường.<br><br>Cửa phòng ngủ mở ra.<br><br>Lâm Bạch Du nhìn qua đó, chỉ có thể thấy một bóng người cao hơn cô rất nhiều, giọng nói của người kia trầm thấp khàn khàn.<br><br>“Tỉnh rồi à?” Giọng nói rất lạnh nhạt.<br><br>Lâm Bạch Du khẽ nói: “Anh là?”Tuỳ Khâm nói: “Người bị cô va vào.<br><br>”Lâm Bạch Du nghe thấy, không biết nên nói gì, cô cùng đường bí lối, chỉ có thể nắm lấy ngọn cỏ cứu mạng xuất hiện lúc ấy.<br><br>“Tôi…” Cô do dự: “Anh đã cứu tôi à?”Tuỳ Khâm nhận ra, đôi mắt xinh đẹp của thiếu nữ trước mặt đang nhìn anh, nhưng lại không giống như đang nhìn anh, dường như không tìm được điểm tụ.<br><br>Anh tiện tay vung tay hai phát.<br><br>Lâm Bạch Du vừa nhìn đã đoán được anh đang thăm dò, ngước mắt nhìn mặt anh, chủ động nói: “Mắt tôi không tốt, nhìn không rõ lắm.<br><br>”Tuỳ Khâm chau mày.<br><br>Có lẽ cô muốn nhìn đối mắt với anh, nhưng lại không thể xác định mắt của anh ở đâu.<br><br>Lâm Bạch Du không nghe thấy tiếng của anh, cổ họng thắt lại, đang muốn nói “Tôi… có thể đi”, thì nghe thấy người đàn ông trước mặt nói.<br><br>“Vậy thì đi bệnh viện.<br><br> <br>”Lâm Bạch Du từng đến bệnh viện một lần.<br><br>Đó là lúc 17 tuổi, thị lực của mắt cô ngày càng kém, xảy chút sơ suất trên chương trình, gia đình Lâm Hữu Chí đành phải đưa cô đi kiểm tra.<br><br>Bác sĩ nói có thể chữa, phải bỏ tiền, mà còn không ít.<br><br>Lâm Hữu Chí đương nhiên không đồng ý.<br><br>Huống hồ, mù rồi còn dễ khống chế hơn, còn có thể bán thảm tốt hơn.<br><br>Lâm Bạch Du còn phải học tập, cô muốn thoát khỏi trói buộc, dưới hai tầng áp lực như vậy, lên lớp 12 mắt cô đã hoàn toàn nhìn không rõ nữa.<br><br>So với những cách mù loà bất ngờ khác, cô tốt hơn một chút, cô có thể nhìn thấy mảng màu, chẳng hạn như, người trước mặt này, trong mắt cô là một mảng màu đen dài ngoằng.<br><br>Nhà của Tuỳ Khâm không phải đen thì là trắng, anh quen với màu đen.<br><br>Lâm Bạch Du lo lắng nói: “Tôi không có tiền…”Chỉ có bốn chữ, thanh điệu mềm mỏng, đã nói ra cảnh ngộ của cô.<br><br>Tuỳ Khâm hờ hững nói: “Đi trước.<br><br>”“! ”Cô không có quyền từ chối.<br><br>Trước khi xuất phát, Lâm Bạch Du cuối cùng cũng hỏi: “Tôi nên gọi anh như thế nào?”Tuỳ Khâm chỉ nói với cô: “Họ Tuỳ.<br><br>”Lâm Bạch Du ghi nhớ trong lòng.<br><br>Cô vẫn không biết, ngài Tuỳ này, bằng tuổi với cô, chỉ lớn hơn cô vài tháng mà thôi.<br><br>Anh không nói ra tên thật, có lẽ sau khi ra khỏi bệnh viện, cô sẽ rời đi ngay, nên cô không cần biết.<br><br>-Bác sĩ tiến hành kiểm tra cho Lâm Bạch Du.<br><br>Lâm Bạch Du không nhìn thấy, bị dắt đi, so với Tuỳ Khâm, những bác sĩ này khiến cô cảm thấy lạ lẫm và sợ hãi hơn.<br><br>Vậy nên, sau khi kết thúc, nhìn thấy màu đen quen thuộc, cô mới thở phào một hơi.<br> <br><br>Lâm Bạch Du chỉ có thể nghe hiểu hơn nửa về những từ ngữ chuyên ngành của bác sĩ, chung quy lại, mắt tự hồi phục là điều không thể.<br><br>Trừ khi đổi giác mạc mắt, nhưng giác mạc mắt cũng không phải là thứ muốn gặp là gặp được.<br><br>Vả lại, cô không có số tiền này.<br><br>Lâm Bạch Du vốn tưởng mình lại phải lưu lạc đầu đường, nhưng không ngờ, ngài Tuỳ không nói lời nào, lại đưa cô về.<br><br>Anh tìm một người phụ nữ, dường như là bác làm việc theo giờ, cần giúp cô tắm rửa.<br><br>Lâm Bạch Du vô cùng xấu hổ: “Tôi tự làm được.<br><br>”Tuỳ Khâm nhíu mày, không trả lời cô, anh trước nay luôn tự mình quyết định.<br><br>Bác ấy đưa Lâm Bạch Du vào phòng tắm, biết cô không nhìn thấy, ngậm ngùi: “Cô gái rõ là xinh đẹp, sao lại không nhìn thấy gì chứ.<br><br>”Lâm Bạch Du hỏi: “Cháu có thể nhìn thấy.<br><br>”Chỉ là nhìn không rõ thôi.<br><br>Bác ấy nói: “Ngài Tuỳ trông thì lạnh lùng, thực ra người rất tốt.<br><br>”Lâm Bạch Du nghe vào tai.<br><br>Tuỳ Khâm đi ra từ phòng sách, rồi xuống tầng, đã nhìn thấy có một người đang nằm trên ghế sofa, Lâm Bạch Du cuộn nửa người trên sofa, đôi mắt không có điểm tụ đang nhắm lại.<br><br>So với vẻ sa sút lúc trước, bây giờ trông cô xinh đẹp, nhưng lại nhợt nhạt gầy gò.<br><br>Cô đang đắp một chiếc thảm mỏng trên người, vì cô nhìn không rõ, nên đã đắp ngược.<br><br>Tuỳ Khâm nhìn thấy môi cô nhẹ nhàng mấp máy, không biết đang nói mớ điều gì, tiếng rất nhỏ, nghe không rõ.<br><br><br>Anh ngồi đối diện cô đọc sách.<br><br>Lúc Lâm Bạch Du tỉnh dậy, nhìn thấy cái bóng ở đối diện, còn chưa nói gì, đã nghe thấy người ấy nói: “Tỉnh rồi à?”Cô ngồi dậy, thầm nghĩ, bây giờ sẽ bàn chuyện rời đi sao?Từ sau khi cha mẹ qua đời, Tuỳ Khâm luôn sống một mình, người ra vào nhà nhiều nhất chỉ có bác dọn vệ sinh.<br><br>“Lâm Bạch Du.<br><br>” Anh gọi tên cô.<br><br>Lâm Bạch Du giống như học sinh bị thầy giáo gọi tên: “Dạ.<br><br>”Tuỳ Khâm nhìn nét mặt bất an của cô: “Em có thể ở lại đây.<br><br>”Lâm Bạch Du hả một tiếng.<br><br>Tuỳ Khâm dựa lưng vào ghế sofa, nhìn sắc mặt giật mình của cô: “Nhưng, em cần làm một vài việc, không phải là miễn phí đâu.<br><br>”Lâm Bạch Du hỏi: “Việc gì?”Một người đàn ông nói về chuyện này, cô rất dễ suy nghĩ lệch lạc.<br><br>“Nghĩ được sẽ nói sau.<br><br>”“Tôi học Y, thiếu đối tượng thí nghiệm.<br><br>”“Thí nghiệm?”“Không phải thí nghiệm trên cơ thể người.<br><br>”“! ”Từ ngày hôm ấy, Lâm Bạch Du ở lại nhà của Tuỳ Khâm.<br><br>Cô vẫn không biết họ tên thật của anh, nhưng anh lại biết tên của cô, luôn gọi cô bằng tên đầy đủ.<br><br>Thỉnh thoảng cũng sẽ gọi cô là cô bé mù.<br><br>Dường như Tuỳ Khâm chỉ mua váy cho cô, không có loại quần áo khác.<br><br>Anh yêu cầu cô không nhiều, cũng không ép buộc cô phải ở nhà, nhưng thị lực của cô còn không đủ để cho cô ra ngoài đi linh tinh.<br><br>Hình như anh học Y, có một phòng thí nghiệm.<br><br>Lúc giải phẫu chuột bạch, cũng không ngăn cấm cô, dường như là vì cho rằng cô không nhìn thấy, thậm chí có lần còn hỏi cô có muốn làm không.<br><br>Lâm Bạch Du không thèm làm.<br><br> <br>Lúc cô từ chối, Tuỳ Khâm trái lại cười nhẹ một tiếng.<br><br>Dần dần, Tuỳ Khâm đã quen trong nhà có thêm một cô gái.<br><br>Anh có hứng thú với nhiều thứ, không ai quản lí anh, anh cũng không thiếu tiền, tự mình sẽ chế ra vài loại thuốc chưa từng xuất hiện.<br><br>Thỉnh thoảng, anh cũng sẽ đùa bỡn nói với Lâm Bạch Du: “Nếu em không nghe lời, tôi sẽ lấy cái này hạ độc chết em.<br><br>”Lâm Bạch Du đã nghe quen giọng nói lạnh nhạt của anh, cũng không sợ nữa.<br><br>Vả lại, chắc chắn anh sẽ không phạm pháp.<br><br>Trái lại, cô đã quen ở trong nhà của anh, tự do giống như nhà của mình, cho dù không nhìn thấy, cũng biết làm một vài việc mình muốn làm.<br><br>Ví như, trồng hoa trên bãi cỏ của Tuỳ Khâm.<br><br>Vì không nhìn thấy, không thể ra tiệm hoa mua, Lâm Bạch Du bèn năn nỉ bác làm việc theo giờ: “Mua vài cây là được ạ.<br><br>”Bác ấy đảm bảo: “Yên tâm đi.<br><br>”Chiều tối, Lâm Bạch Du nhận được nụ hoa bác ấy mua về.<br><br>Hoa giả bây giờ được làm rất giống thật, cành khô đều là cành cây thật, chỉ có nụ hoa đang khép chặt là giả.<br><br>Nên Lâm Bạch Du không biết là giả.<br><br>Tuỳ Khâm đi ra khỏi phòng thí nghiệm, nhìn thấy cô mặc váy ngồi xổm trên bãi cỏ, cầm một chiếc xẻng nhỏ xúc đất, bên cạnh để hoa giả.<br><br>Cô cắm hoa giả xuống hố, rồi lại lấy bình tưới nhỏ tưới nước.<br><br>“Ngài Tuỳ, đợi một khoảng thời gian nữa, hoa sẽ nở.<br><br>”Tuỳ Khâm không tỏ rõ ý kiến.<br><br>Cũng không vạch trần.<br><br>Cô ngây thơ chết đi được.<br><br>.<br><br>"]