["<br>Món Lâm Bạch Du thích ăn nhất là bánh mochi trường Trung học số 8 bán, Tuỳ Khâm đã ăn hai năm ở trường, không hiểu lắm.<br><br>Có lẽ con gái đều thích ăn loại này.<br><br>Nhưng, khi Lâm Bạch Du chia sẻ, anh không hề từ chối, anh muốn xem vẻ tiếc rẻ của Lâm Bạch Du là như thế nào.<br><br>Rõ ràng không thể.<br><br>Vì bánh mochi ngày mai vẫn có thể mua được, nhưng Tuỳ Khâm ngày mai chưa chắc đã chịu ăn.<br><br>Lâm Bạch Du hoàn thành kế hoạch, mắt cười cong thành hình bán nguyệt.<br><br>Sáng thứ 7, là ngày nghỉ học cuối tuần của trường Trung học số 8.<br><br>Lâm Bạch Du chưa hỏi Tuỳ Khâm rốt cuộc có đồng ý hay không, sáng chủ nhật sẽ hỏi sau, vừa khéo đến phòng vẽ học, học xong đưa anh về nhà cùng.<br><br>Thế mà, tối thứ 7, Liễu Phương đã hỏi rồi.<br><br>“Bạn học của con, bao giờ sang thế?”Lâm Bạch Du chớp mắt, “Ngày mai ạ, nếu cậu ấy đồng ý.<br><br>”Liễu Phương buồn cười: “Hoá ra vẫn chưa đồng ý à?”Lâm Bạch Du làm nũng nói: “Không đâu, xem con ngày mai chắc chắn khiến cậu ấy đồng ý.<br><br>”Liễu Phương thấy con gái nũng nịu, bỗng cảm thấy cô không giống khi trước nữa, bây giờ dịu dàng hơn, biết suy nghĩ hơn.<br><br>“Thằng bé ăn gì?”Lâm Bạch Du liệt kê vài món: “Chắc là ăn mấy thứ này.<br><br>”Liễu Phương nhận ra điều không đúng: “Chắc là?”Lâm Bạch Du đáp lại: “Con đoán đấy.<br><br>”Cô chưa nói với Liễu Phương về mình trong giấc mơ, bởi vì trong mơ, mẹ mất sớm, còn bây giờ, tuy là cha mẹ li hôn, nhưng đều rất tốt với cô.<br><br>Những chuyện trong mơ này, thôi không nói nữa.<br><br>Lâm Bạch Du im lặng một lúc, nói bằng ngữ khí nghiêm túc: “Mẹ à, con còn có một chuyện muốn nói với mẹ.<br><br>”Liễu Phương nói: “Con nói đi.<br><br>”Bà đoán, có lẽ là chuyện về cậu con trai tên Tuỳ Khâm kia.<br><br> <br>Quả nhiên, bà nghe thấy con gái nói: “Người nhà Tuỳ Khâm không tốt, không cho cậu ấy ăn cơm, còn hay mắng cậu ấy, hàng xóm láng giềng đều nói họ rất xấu.<br><br>”Lâm Bạch Du dừng lại một giây: “Tuỳ Khâm gánh chịu thương đau cho con bao nhiêu năm rồi, con muốn cậu ấy đến nhà mình ở.<br><br>”Nếu mẹ không đồng ý, cô đương nhiên vẫn phải nghĩ cách.<br><br>Liễu Phương nhìn chăm chú vào con gái mình, “Con vừa nghĩ đấy hả?”Lâm Bạch Du không nói dối: “Sau khi con biết mối quan hệ của con với cậu ấy không lâu đã nghĩ như vậy rồi, thật ra con nghĩ chuyện này với cậu ấy mà nói, chỉ là bù đắp nho nhỏ mà thôi.<br><br>”Quả thật là bù đắp nho nhỏ.<br><br>Liễu Phương thở dài: “Con có biết, căn nhà này chỉ có mẹ và con ở, nếu một cậu con trai sắp thành niên chuyển vào, sẽ nguy hiểm đến nhường nào không?”Lâm Bạch Du tin Tuỳ Khâm không phải loại người đó, nhưng không thể phủ nhận, dưới góc độ của mẹ, bà đang lo cho sự an toàn của họ.<br><br>Lâm Bạch Du có hơi thất vọng: “Vậy thuê một căn nhà, con có tiền.<br><br>”Liễu Phương nhìn con gái mình, có chút buồn cười nói: “Vậy cũng không cần con bỏ tiền, mẹ sẽ nói chuyện với thằng bé.<br><br>”-Với Lâm Bạch Du, điều này đã là mẹ đồng ý cải thiện cuộc sống của Tuỳ Khâm, năng lực của mình cô có hạn, nhưng người lớn thì khác.<br><br>Không nói đến chuyện khác, nay Tuỳ Khâm đã lớp 12, môi trường học tập rất quan trọng, nếu về nhà còn phải cãi vã với người nhà, là đang lãng phí tâm trạng và thời gian.<br><br>Sáng chủ nhật, Lâm Bạch Du vừa thức dậy, gửi tin nhắn cho Tuỳ Khâm.<br><br>[Hôm nay cậu có rảnh không?]Tuỳ Khâm đang ngồi một mình ở trong quán trống vắng, buổi sáng ở đây không có ai, anh đến chỉ là để không phụ khoản tiền lương này thôi.<br><br>Anh không muốn gặp.<br><br>Nhưng lại muốn gặp.<br><br>Q: [Có.<br><br>]Mắt Lâm Bạch Du lộ ra vui mừng: [Vậy chiều nay tôi qua tìm cậu, cậu không được đi đâu đấy.<br><br>][Cũng không được chạy.<br><br>]Tuỳ Khâm: …Q: [Không đâu.<br><br>]Lâm Bạch Du không buồn ngủ, vào phòng vẽ vẽ một bức tranh màu nước, một buổi sáng mới trôi qua.<br><br>Buổi chiều, cô không đợi được đến phòng vẽ, lần này cô lại giống với Trương Cầm Ngữ, mong chờ mau mau tan học.<br> <br><br>Trương Cầm Ngữ thấy cô chốc chốc lại nhìn ra ngoài, “Cậu đang nhìn gì đấy?”Lâm Bạch Du nói: “Đói rồi.<br><br>”Từ lúc vạch trần mối quan hệ giữa cô và Tuỳ Khâm, Trương Cầm Ngữ có một hai buổi học không nói gì, nhưng cô ta vốn lắm lời, lại không thân thiết với người khác lắm, nên làm lành rất nhanh.<br><br>Tình bạn của con gái nhanh chóng và trực tiếp như thế.<br><br>Trương Cầm Ngữ tự động hiểu thành Lâm Bạch Du muốn đến quán xiên nướng ăn: “Không biết hôm nay Tuỳ Khâm có ở quán không.<br><br>”Lâm Bạch Du trả lời cô ta trong lòng: Có đấy.<br><br>Mấy phút trước khi tan học cô đã thu dọn hết đồ đạc, đợi Trương Dương vừa nói, lập tức đi ra ngoài, Lý Văn sải bước đến, còn chưa kịp nói được câu gì.<br><br>Trương Cầm Ngữ vẫy tay, “Cậu ấy đói rồi, bọn tôi phải đi ăn đây.<br><br>”“Tinh Tinh, cậu đợi tớ với, người ta có khi không ở đấy đâu!”Lý Văn bắt được chữ “người ta”, người nào?-Lúc Lâm Bạch Du đến quán, tụi Phương Vân Kỳ cũng đang ở đó.<br><br>Tuỳ Khâm thấy cô xuất hiện, cởi tạp dề, đi ra ngoài nửa bước, mím môi, quay đầu đi ra sau bếp.<br><br>Phương Vân Kỳ tò mò hỏi: “Cậu với Tuỳ Khâm định đi đâu vậy?”Lâm Bạch Du nói: “Nhà.<br><br>”Phương Vân Kỳ bất ngờ không thôi: “Nhà cậu hay nhà nó?”Đù, đã đến giai đoạn này rồi cơ à? Còn có gì mà cậu không biết không?Quán vốn không cách âm, Lâm Bạch Du nói rất tự nhiên, ý chỉ là nhà mình, Tuỳ Khâm cách một bức tường dừng tay lại.<br><br>Nước từ vòi nước chảy không ngừng, chảy qua bàn tay thon dài.<br><br>Tuỳ Khâm đã mấy năm rồi không biết nhà là gì, anh sống gửi nhà người, Hoàng Trạch, Hoàng Hồng Anh và Tuỳ Hữu Chí, bọn họ mới là người một nhà.<br><br>Nước chảy là nước lạnh, lướt qua bàn tay anh, cũng có chút hơi ấm.<br><br>Lâm Bạch Du đợi một lúc, đợi được Tuỳ Khâm.<br><br>Thiếu niên rửa tay, tóc đen trước trán cũng hơi ướt một chút.<br><br>Phương Vân Kỳ nheo mắt, tiễn Tuỳ Khâm đi khỏi bằng ánh mắt “A Khâm mày đã làm chuyện tốt đẹp gì sau lưng tao hả”.<br><br>Khác với những gì Trương Cầm Ngữ nghĩ, Lâm Bạch Du không hề ăn gì, mà là đưa Tuỳ Khâm đi luôn, bỏ lại cô ta ở đó một mình.<br><br><br>Cô ta tức giận ăn phở xào, thấy sắc quên bạn.<br><br>Vậy nên lúc Lý Văn đến đó, Trương Cầm Ngữ chán nản đáp lại một câu: “Không biết, tôi với cậu ấy cắt xoẹt rồi.<br><br>”Lý Văn: ?Mới mấy phút chưa gặp đã cắt xoẹt rồi?-“Mẹ tôi tốt lắm, cậu không cần lo lắng.<br><br>”Trên đường về nhà, Lâm Bạch Du nghĩ đi nghĩ lại, nói với anh: “Tôi kể chuyện vết thương cho bà ấy rồi, bà ấy rất muốn cảm ơn cậu.<br><br>”Tuỳ Khâm đã hiểu.<br><br>Đây mới là lí do thật sự mẹ cô muốn gặp anh đúng không.<br><br>Tất nhiên rồi, đưa con gái nhà người ta đi ngoài lúc nửa đêm, quả thật rất gay go.<br><br>Tuỳ Khâm chậm chạp ý thức được hành vi càn quấy trắng trợn của mình, đối với một người lớn lên trong mái nhà ấm cúng như Lâm Bạch Du mà nói, không an toàn biết mấy.<br><br>Với Tuỳ Khâm, anh sống tốt là được, thứ khác không quan trọng, đây là nguyên tắc để anh có thể sống đến giờ.<br><br>Vì Lâm Bạch Du thích.<br><br>Nên chuyện này không hối hận, chỉ là chưa suy nghĩ kĩ lưỡng mà thôi.<br><br>Lâm Bạch Du không biết suy nghĩ trong lòng anh, nhẹ nhàng nói: “Với mối quan hệ giữa hai chúng ta, chuyện tôi có thể làm quá ít rồi, nhưng mẹ tôi thì khác, bà ấy là người lớn, có thể giúp cậu rất nhiều, chẳng hạn như, thoát khỏi đường Nam Hoè.<br><br>”“Tuỳ Khâm, cậu không nên sống ở nơi như thế.<br><br>”Ánh mắt Tuỳ Khâm đặt trên khuôn mặt trắng ngần của thiếu nữ, “Tôi nên sống ở đâu?”Lâm Bạch Du nghe ra sự lạnh nhạt trong ngữ khí của anh, không phải cho cô, mà cho kẻ sống ở số nhà 54 đường Nam Hoè: “Ở nơi ấm áp.<br><br>”“Cậu có ghét bọn họ không?” Cô hỏi.<br><br>Tuỳ Khâm lười nhác nhoài người ra sau, “Chi bằng cậu hỏi tôi có căm ghét hay không.<br><br>”Một cậu thiếu niên sống trong môi trường tăm tối trong thời gian dài, vẫn có thể lớn lên tốt đẹp, nội tâm của anh phải mạnh mẽ đến nhường nào mới có thể làm được?Lâm Bạch Du bàng hoàng.<br><br>Trái tim cô chua chát khó chịu: “Vậy cậu càng nên rời khỏi chỗ đó, nếu cậu không muốn ở nhà tôi, có thể ở riêng.<br><br>”Ở một mái nhà an toàn không có cãi vã, mắng nhiếc.<br><br>Chứ không phải, tê dại làm quen với những thứ bất hạnh này.<br><br>Tuỳ Khâm hơi nghiêng đầu.<br><br>Thứ chói mắt nhất trên trần đời là ánh sáng, nhưng thứ ấm áp nhất cũng là nó.<br><br>Tài xế lên tiếng: “Cháu gái ơi, đến rồi.<br> <br><br>”Lâm Bạch Du bừng tỉnh, bình tĩnh lại, kéo tay áo Tuỳ Khâm xuống xe.<br><br>Buổi tối cuối thu đến rất sớm, lúc này bầu trời đã tối om, được tô điểm bởi ánh đèn trong tiểu khu, bóng cây lập loè.<br><br>Lâm Bạch Du vẫn nhớ nội dung ban này, quay đầu lại.<br><br>Tuỳ Khâm nhìn thấy nốt ruồi son rực rỡ giữa mày của cô, giống như buổi tối lần đầu gặp gỡ, bất ngờ và trực tiếp xông vào cuộc sống của anh.<br><br>Trước đó, anh sống trong bóng tối, cuộc sống không bao giờ thay đổi, ngoại trừ trên người thường hay xuất hiện những vết thương và bệnh tật lạ thường.<br><br>Cậu là sao băng vụt qua trong chớp mắt, hay là ngân hà mãi không rơi rụng.<br><br>“Điều lúc trước tôi nói cậu nghe hết chưa?”“Nghe rồi.<br><br>”“Cậu cứu tôi 17 năm rồi.<br><br>” Lâm Bạch Du nhìn thiếu niên cao hơn mình rất nhiều, cong môi nói: “Tuỳ Khâm, giờ đến lượt tôi đến cứu cậu rồi.<br><br>”Ý chính của cô ở câu sau.<br><br>Ý chính của anh ở câu trước, vốn dĩ là vậy.<br><br>Mạch máu sục sôi của Tuỳ Khâm đông lạnh lại, tựa như giọt sương sớm đầu cành, anh ích kỉ tư lợi bao nhiêu năm nay, không làm chuyện hối hận.<br><br>Nếu ban đầu anh không nói cho cô, cô sẽ thế nào?Anh xé toạc tầng bí mật đó, thực ra là mong đợi phản ứng của Lâm Bạch Du, nhưng cô càng cố gắng, dường như trở thành lấy lòng bố thí.<br><br>Đối xử tốt với tôi khi cậu chưa hay biết, chứ không phải lúc áy náy, lúc áy náy vốn là nên như thế này.<br><br>Tuỳ Khâm thu lại ánh mắt: “Chỉ cần cứu cậu, thì cậu sẽ báo đáp lại à?”Lâm Bạch Du không do dự: “Tất nhiên rồi.<br><br>”Cô tưởng anh đang nói về chính anh.<br><br>Dù sao người khác chỉ có thể tính là giúp đỡ, chỉ có Tuỳ Khâm, mới là cứu cô thật sự.<br><br>Tuỳ Khâm cười khẩy.<br><br>Cho rằng mình là Bồ Tát sao? Cứu độ chúng sinh?Nhưng mỗi lần đối mắt với Lâm Bạch Du, anh lại phải thừa nhận, trông cô thật sự giống một Tiểu Bồ Tát, Tiểu Quan m.<br><br>Anh thấy, chi bằng cô chỉ muốn cứu độ một mình anh.<br><br>Bồ Tát và Tiểu Bồ Tát không giống nhau, Tiểu Bồ Tát không bác ái.<br><br>.<br><br>"]