["<br>Thi thử đợt 3 ngày càng gần, chỉ còn không đầy một tháng nữa, sức chủ ý của mọi người đều tập trung vào kì thi đại học tháng 6.<br><br>Đào Thư Thuý mỗi tối đều sẽ nói chuyện với vài học sinh, một là để khích lệ, hai là để khuyên giải, tránh xảy ra chuyện căng thẳng quá mức.<br><br>Đề thi phải làm mỗi ngày càng nhiều hơn, hầu như là mỗi ngày vài tờ, làm đi làm lại những bài đã sai, Lâm Bạch Du đã thấy nhàm chán nhạt nhẽo.<br><br>Trong phòng học vô cùng u uất.<br><br>Ai cũng muốn mau mau kết thúc, nhưng lại sợ kì thi đại học đến.<br><br>Thi thử đợt 3 kết thúc trong nháy mắt, thành tích được công bố vào tuần sau.<br><br>Phản ứng đầu tiên của cơ số người không phải là kết quả của mình, mà là nghe ngóng ở khắp các nhóm: “Tuỳ Khâm thi được bao nhiêu điểm?”“Cậu ấy bao nhiêu điểm?”“Kết quả của Tuỳ Khâm vẫn chưa có à?”Lần này, trên giấy báo kết quả của lớp số 1, tất cả mọi người đều nhìn hai hạng đầu.<br><br>Tuỳ Khâm, 696.<br><br>Lâm Bạch Du, 689.<br><br>Đào Thư Thuý đã bị các thầy cô lớp khác ghen tị ngay từ trong văn phòng, đến lớp tỏ vẻ điềm tĩnh: “Lần này, mọi người đều thi rất tốt, nhất là Tuỳ Khâm và Lâm Bạch Du.<br><br>”Thành tích Lâm Bạch Du ổn định, cô đã quen.<br><br>Nhưng Tuỳ Khâm, khiến ai ai cũng bàng hoàng.<br><br>Điểm số nâng một lần có thể nói là ngoài ý muốn, lần thứ hai có thể gọi là trùng hợp, lần thứ 3, ai dám nói không phải là cố ý?Bất kể là giấu dốt, hay là tiến bộ thật, đều chứng minh, anh là một thiên tài.<br><br>Tối hôm ấy, mọi người trong trường Trung học số 8 đều bàn luận về Tuỳ Khâm, bọn họ đang nghĩ, thành tích thi đại học cuối cùng của Tuỳ Khâm sẽ là bao nhiêu.<br><br> <br>Nếu theo tỉ lệ này, cuối cùng há chẳng phải là gần tuyệt đối?!Ngay cả thầy cô giáo cũng không dám đoán như vậy: “Lần này chắc sẽ không phóng đại như vậy đâu.<br><br>”Đào Thư Thuý cũng ngắt lời: “Đừng đoán lung tung, thằng bé là tích luỹ sâu rộng, tỏ ra ít ỏi, thành tích này đã tốt lắm rồi, có thể tiến bộ thêm thì càng tốt, nhưng cũng không được nói bừa, tạo áp lực cho thằng bé.<br><br>”Lâm Bạch Du và Tuỳ Khâm cùng đi về nhà.<br><br>“Cậu vượt qua tôi thế này à, tôi còn tưởng tôi có thể cao hơn cậu 2 điểm chứ.<br><br>” Lâm Bạch Du cả dọc đường vung tờ phiếu kết quả của anh.<br><br>Đào Thư Thuý nói phiếu thành tích phải mang về cho phụ huynh kí tên.<br><br>Tuỳ Khâm bây giờ, tất nhiên là do Liễu Phương kí.<br><br>Tuỳ Khâm thấy cô đi đường mà vẫn xem, nhắc nhở: “Nhìn đường.<br><br>”Lâm Bạch Du một tay kéo tay áo đồng phục của anh, “Cậu dẫn tôi đi đường là được rồi.<br><br>”Tuỳ Khâm hỏi: “Không cần mắt nữa à?”Lời anh nói chính là cơn ác mộng Lâm Bạch Du từng sợ hãi nhất, cô nhanh chóng gấp phiếu kết quả lại, nhét vào trong túi áo mình.<br><br>Vậy nên, ngày hôm sau, phiếu kết quả của Tuỳ Khâm không có chữ kí.<br><br>Đào Thư Thuý sắp kiểm tra, Lâm Bạch Du mới phát hiện: “Ầy, lát nước tôi nói tối qua quên mất, có lẽ không sao.<br><br>”Một chiếc bút được dúi vào tay cô.<br><br>Vẻ mặt Tuỳ Khâm dửng dưng, “Cậu kí.<br><br>”Lâm Bạch Du: “?”Tuỳ Khâm dường như rất điềm tĩnh: “Chuyện cậu làm, cậu kí.<br><br>”Lâm Bạch Du không làm, phải để phụ huynh kí tên, cô kí tên mình sao mà được, cũng mờ ám quá rồi đấy.<br><br>Cô không làm, Tuỳ Khâm sẽ làm thay cô.<br><br>Anh thậm chí mô phòng nét bút của Lâm Bạch Du dễ như trở bàn tay, viết tên cô dưới ánh mắt ngẩn tò te của cô.<br><br>Lâm Bạch Du: “Sao cậu viết giống y hệt tôi vậy?”Tuỳ Khâm ném bút, cong môi: “Khó lắm sao?”Lâm Bạch Du không còn lời nào để nói, có lẽ với Tuỳ Khâm, không có chuyện gì là khó cả.<br><br>Vậy nên, lúc Đào Thư Thuý kiểm tra phiếu kết quả của Tuỳ Khâm, nhìn thấy ba chữ Lâm Bạch Du ở vị trí kí tên dưới cùng.<br><br>Phụ huynh của Tuỳ Khâm là Lâm Bạch Du.<br><br>“! ”Đào Thư Thuý thở dài một tiếng, nhìn hai học sinh mình ưng ý nhất, một đứa đỏ mặt, một đứa mặt không biến sắc.<br><br>Thôi vậy, cô ấy coi như chưa thấy gì.<br><br>Lâm Bạch Du bằng lòng làm phụ huynh Tuỳ Khâm, Tuỳ Khâm vui lòng là được.<br><br>-Thành tích của các trường Trung học ở thành phố Phong Nam rất nhanh đã không còn là bí mật của nhau.<br><br><br>Chưa đầy hai ngày, Tuỳ Khâm đã nhận được một tin nhắn thường, từ số điện thoại lạ chưa được lưu tên: [Tuỳ Khâm, mày mà không về, mày lên đại học tao không cho mày học phí đâu.<br><br>]Anh cười giễu, xoá đi.<br><br>Hoàng Trạch gửi tin nhắn xong mãi không thấy trả lời, anh ta không tin, Tuỳ Khâm sẽ không cần học phí, tiền của anh chắc chắn đã tiêu gần hết rồi.<br><br>Anh nên bận rộn mưu sinh, thành tích tụt dốc mới đúng.<br><br>Chỉ có vậy mới là chính xác.<br><br>Một ngày trôi đi, Hoàng Trạch phát hiện mình bị chặn.<br><br>Ngày càng gần cuối tháng, việc ôn tập trong trường cũng ngày một căng thẳng, mọi người đều muốn nâng cao kết quả ở giai đoạn cuối cùng.<br><br>Tuỳ Khâm giỏi quá, Lâm Bạch Du cũng muốn giỏi hơn một chút.<br><br>Ngày đếm ngược trong lớp dần dần ít đi, chỉ còn 15 ngày cuối cùng.<br><br>Cũng có bạn học vì căng thẳng quá độ, hễ rảnh sẽ chơi điện thoại giải lao, nên rất dễ nhìn thấy một bài đăng trong thời gian sớm nhất.<br><br>Bạn học không dám nói với Tuỳ Khâm, nên gửi cho Lâm Bạch Du: “Đây có phải thật không?”Lâm Bạch Du ấn vào.<br><br>Ngay tiêu đề bài đăng đã có tên Tuỳ Khâm, thu hút rất nhiều người nhấp vào, chủ bài đăng liệt kê tỉ mỉ tình hình của Tuỳ Khâm.<br><br>Nói cha mẹ anh mất, nói anh sống ở nhà họ hàng, nói anh là đồ ăn cháo đá bát, nói anh là tên lừa đảo, bây giờ lừa đến nhà người khác.<br><br>Châu Mạt cũng nhìn thấy: “Tinh Tinh, chuyện này…”Lâm Bạch Du hoàn hồn, “Giả đấy.<br><br>”Tuỳ Khâm nay là cái tên làm mưa làm gió trong trường Trung học số 8, anh là một kì tích, là cái tên giáo viên của lớp nào cũng đều nhắc đến từ lớp 10 đến lớp 12.<br><br>Vậy nên chính chủ trái lại là người biết khá muộn.<br><br>Phương Vân Kỳ tức giận đá vào bàn, “Tiểu gia biết tên nào làm, phải đánh vào đầu nó một trận, sao lại đê tiện thế này chứ.<br><br>”Tề Thống nhìn Tuỳ Khâm, “A Khâm, mày xử lí thế nào?”Vẻ mặt Tuỳ Khâm bình thường, ngón tay thon dài đẹp đẽ lướt trên màn hình, ngữ khí bình tĩnh: “Nửa thật nửa giả.<br><br> <br>”Ngón tay anh dừng trên màn hình, vì anh tuỳ ý lướt vào bài đăng, bình luận bên dưới đồng loạt lạ thường.<br><br>[Lại là ai bịa đặt chuyện trường số 8 chúng tôi đấy!][Cậu nói rõ ràng thế, đừng nói cậu là họ hàng của Tuỳ Khâm nhé? Báo tên lên đây, bọn tôi xem xem có phải thật không.<br><br>][Acc clone?][Đến trước khi thi đại học, có suy nghĩ gì, nói, trường nào cử cậu đến!]Phương Vân Kỳ bình luận thẳng vào bài đăng: [Hoàng Trạch mày dùng acc chính mà nói chuyện!]Bạn học không biết chuyện gì lập tức truy hỏi Hoàng Trạch.<br><br>Trường số 8 có ai mà không biết Hoàng Trạch, vì đội bóng rổ thua trường số 7 quá nhiều lần, Hoàng Trạch còn chế giễu bọn họ.<br><br>Tuỳ Khâm nhìn sang Lâm Bạch Du: “Nó nói tôi lừa cậu.<br><br>”Lâm Bạch Du lắc đầu: “Tôi lừa cậu còn tạm được.<br><br>”Lúc load lại, bài đăng đã bị xoá, có lẽ là quản trị viên Tieba của trường số 8, rất nhanh lại xuất hiện, xuất hiện thì lại xoá.<br><br>Lâm Bạch Du hỏi: “Đằng sau là giả, phải đính chính đấy.<br><br>”Tuỳ Khâm nói: “Thi đại học xong sẽ có kết quả.<br><br>”Anh bây giờ không muốn phí thời gian cho bọn họ, anh phải ôn tập chăm chỉ, anh đã đồng ý với Lâm Bạch Du, sẽ làm chính mình.<br><br>Đợi thi đại học xong, anh có đủ thời gian đòi lại những thứ của mình.<br><br>Không ai có thể ảnh hưởng đến tương lai của anh, ngoại trừ Lâm Bạch Du.<br><br>Trên ý nghĩa vật lý là vậy, trên ý nghĩa khác càng là vậy.<br><br>.<br><br>"]