["<br>Diễn đàn trường Kinh đại và các nhóm trường khác đều đang bàn tán về chuyện này.<br><br>“Trong tin tức đài thiên văn đăng tải, hai người đó là học sinh trường mình à?”“Đài thiên văn của trường mình cũng đăng tải rồi, có thể là người khác hay sao?”“Sao tôi vừa ngủ dậy đã nhìn thấy một tin tức động trời thế!”Họ biết tình cảm của Lâm Bạch Du và Tùy Khâm rất tốt, biết họ đã trải qua những gì.<br><br>Nhưng không bao giờ nghĩ rằng, sẽ nhìn thấy tên của họ ở trên bản tin quốc tế.<br><br>Cũng giống như nhìn thấy một câu chuyện tình yêu chưa từng xuất hiện trong sách vở.<br><br>“Tân sinh viên năm nhất, vừa nhập học mấy tháng, xin hỏi, anh Tùy và chị Lâm luôn lãng mạn và ngọt ngào như thế này hay sao?”“Đúng vậy đấy.<br><br>”“Ai cũng biết, Tuỳ Khâm yêu Lâm Bạch Du từ kiếp trước.<br><br>”Câu nói này, đã trở thành câu danh ngôn được lan truyền rộng rãi ở trường Kinh đại ngay từ 4 năm trước.<br><br>Mỗi bài đăng về tình yêu của Tuỳ Khâm và Lâm Bạch Du, đều sẽ có người nhắc đến câu này.<br><br>Họ tưởng đây đã là là kết thúc, lúc không ngờ phía trước điểm kết thúc, mãi mãi là vô tận —Ai có thể làm được như Tuỳ Khâm như thế này chứ.<br><br>“Để tôi đoán xem, Lâm bạch Du đang làm gì, liệu có phải là đang xem tin tức, ngọt ngất vì món quà bạn trai tặng hay không?”“Tôi còn tò mò Tuỳ Khâm đang làm gì hơn, có phải đang đợi bạn gái xem được tin tức, nói lời ngon tiếng ngọt với anh ấy không.<br><br>”-Lúc hoàng hôn xế chiều, Tùy Khâm đến bệnh viện trực thuộc trường Kinh đại.<br><br>Lâm Bạch Du bấy giờ vẫn đang bận, anh không đi vào, mà ngồi dựa vào ghế dài bên dưới toà nhà.<br><br>Có người bệnh và gia đình đang chơi bóng rổ ở gần đó, còn có các bạn học sinh vừa tan học, người đi làm vừa tan tầm cùng tham gia.<br><br>Rõ ràng ban ngày là ngày trời âm u, nhưng hoàng hôn buổi sáng ảnh lại có tịch dương.<br> <br><br>Rổ bóng nho nhỏ đơn điệu che phủ dưới ráng chiều.<br><br>Bỗng nhiên, một học sinh cấp 3 dùng sức quá mạnh, ném bóng rổ vượt qua rổ bóng, vượt qua vạch biên, rơi xuống trước mặt Tuỳ Khâm.<br><br>Tuỳ Khâm đứng dậy, cong người nhặt quả bóng đó.<br><br>Học sinh cấp 3 miệng ngọt, cũng rất lễ phép: “Anh ơi, em tự ra lấy ạ!”Tuỳ Khâm đứng thẳng người, nhướn chân mày, bàn tay cầm quả bóng nhẹ nhàng xoay lại, ngón tay rõ từng khớp xương anh được in thêm màu sắc dưới ánh chiều tà.<br><br>Anh ngắm rổ bóng, đổi động tác, giơ tay ai, ném bóng đi.<br><br>Quả bóng bay lên bầu trời như một đường parabol, vượt qua cậu học sinh cấp 3 đang chạy đến, rơi thẳng vào trong rổ, rơi xuống đất rồi nảy lên.<br><br>Tuỳ Khâm đút tay vào túi, vẫn lười nhác như cũ.<br><br>Gần đó, Lâm Bạch Du nhìn thấy cảnh này, trong đầu bỗng nhớ lại bức ảnh áo bóng của Tuỳ Khâm cô lưu về từ Tieba hồi cấp 3.<br><br>Ai ở trường Trung học số 8 cũng nói: Tuỳ Khâm chơi bóng rổ rất giỏi.<br><br>Anh dẫn dắt thành đội đứng đầu thắng trận hai năm.<br><br>Cậu học sinh cấp 3 đứng ở chỗ cũ, quay đầu nhìn bóng rổ, woa một tiếng, rồi lại quay lại: “Anh ơi, anh đẹp trai quá! Anh có muốn chơi cùng không ạ?”Tuỳ Khâm cười một tiếng, quay người lại.<br><br>Lâm Bạch Du cười híp mắt: “Em quay lại giúp anh rồi.<br><br>”Tuỳ Khâm rũ mắt, hỏi: “Đẹp trai không?”Anh cũng giống muôn vàn nam sinh khác.<br><br> <br>Lâm Bạch Du nhún chân: “Đẹp chết đi được!”Vẻ mặt Tuỳ Khâm lộ ra nét vui vẻ, nắm lấy tay cô: “Về nhà thôi.<br><br>”-Bên ngoài huyên náo ầm ĩ, cuộc sống của Lâm Bạch Du và Tuỳ Khâm vẫn êm đềm như thường ngày.<br><br>Buổi tối, cô đòi Tuỳ Khâm kể chuyện quan sát vì sao, nghe anh nói anh quan sát một năm, nhìn thấy rất nhiều ngôi sao, có ngôi sao có số hiệu, có ngôi sao vỡ vụn.<br><br>Hành tinh được anh phát hiện này, dường như là định sẵn, một ngày nào đó, sẽ xuất hiện trong tầm mắt anh.<br><br>Khi ấy, chỉ là trực giác trong một chốc lát, hoặc là đã trang bị đầy đủ kiến thức thiên văn, Tuỳ Khâm biết ngay, đó là một hành tinh mới chưa được phát hiện.<br><br>Anh quan sát nhiều lần, nộp số liệu.<br><br>Tất cả đều rất thuận lợi, chỉ là lúc đặt tên, giáo viên hướng dẫn góp ý chọn tên khác, Tuỳ Khâm chỉ tranh cãi với ông ấy ở điểm này.<br><br>Lâm Bạch Du nghe xong, tay xoa cằm anh: “Lúc anh quan sát vì sao, có cảm thấy khô khan và cô độc không?”Yết hầu của Tuỳ Khâm chuyển động dưới tay cô.<br><br>“Không.<br><br>”“Rất thú vị.<br><br>”Ngôi sao thuộc về anh, định trước sẽ được anh bắt gặp.<br><br>-Sáng sớm hôm sau, có một trận tuyết rơi, không lớn, một tầng mỏng, tan đi rất nhanh.<br><br>Có rất nhiều phóng viên đến khoa thiên văn và toà hành chính trường Kinh đại, còn có đài truyền hình và MC, đang giao lưu với nhau.<br><br><br>Mấy người lãnh đạo trường và hiệu trưởng đều ở đây.<br><br>Sau khi đài thiên văn trường đăng tin, còn có thiên văn học quốc thế khẳng định, có rất nhiều đài truyền hình và phóng viên tin tức hẹn gặp.<br><br>Có người không hẹn trước được, cũng đến.<br><br>Hiệu trưởng vô cùng bình tĩnh, còn chưa nói, phóng viên đã không đợi được: “Hiệu trưởng Trương, tôi là phóng viên đài Kinh, xin hỏi Tuỳ Khâm đã về trường chưa?”Máy quay đã bắt đầu quay từ trước.<br><br>Hiệu trưởng Trương thanh giọng: “Nghe ý của thầy giáo của học sinh Tuỳ Khâm, chiều hôm qua em ấy đã về thành phố Kinh rồi.<br><br>”Những câu hỏi phía sau đều liên quan đến Tuỳ Khâm.<br><br>Rất nhanh, giáo viên hướng dẫn của Tuỳ Khâm cũng được gọi đến toà hành chính, sau khi hỏi những câu chủ yếu nhất, cánh phóng viên đều để lại câu hỏi giống nhau.<br><br>“Hành tinh này được đặt tên là hành tinh Lâm Bạch Du, chúng tôi đến Kinh đại được biết, bạn học Tuỳ Khâm có một cô bạn gái yêu nhiều năm, cũng tên là Lâm Bạch Du.<br><br>”“Giữa hai việc này, có mối liên hệ không?”Nói đến đây, mặt thầy hướng dẫn không giấu được bùi ngùi: “Trước tiên, tôi đính chính một chút, học sinh Tuỳ Khâm và học sinh Lâm Bạch Du đã nhận giấy chứng nhận, là quan hệ vợ chồng.<br><br>”“Tiếp đến, Tuỳ Khâm quả thật đặt tên theo tên vợ.<br><br>”Tuy cánh phóng viên đã đoán được trước, nhưng vẫn cảm thấy bàng hoàng.<br><br>Một phóng viên nữ hỏi: “Nghe các bạn học Kinh đại nói, bạn học Lâm Bạch Du có biệt danh là Tinh Tinh, đúng không?”Giáo viên hướng dẫn gật đầu.<br><br>Tuỳ Khâm không ở đây, ai cũng phỏng vấn ông ấy.<br><br>Đêm hôm ấy, đoạn phỏng vấn này được chỉnh sửa rồi chiếu trên đài truyền hình, còn có thêm một đoạn tuyên truyền trường Trung học số 8 hồi Tuỳ Khâm còn trẻ, và ảnh đại học.<br><br>Trong video, Tuỳ Khâm mặt mày điển trai, ánh mắt luôn dõi theo cô gái bên cạnh.<br><br>Hai người đều có nhan sắc vượt trội, cộng thêm thành tích xuất sắc, cùng ở trường đại học top đầu, nổi tiếng ngay lập tức.<br> <br><br>Không chỉ là đài truyền hình, còn có ở trên mạng.<br><br>Chuyện yêu đương thường ngày của Tuỳ Khâm và Lâm Bạch Du được liệt kê, ngọt chết người không đền mạng.<br><br>Người đẹp đều thâm tình như vậy đấy.<br><br>Tìm một ngôi sao, đặt theo tên vợ.<br><br>Không ai có thể chống cự được Tuỳ Khâm.<br><br>Phỏng vấn Tuỳ Khâm lại trở thành mục tiêu số 1 của các trang truyền thông, phóng viên và thợ quay đều đến chờ bên ngoài bệnh viện trực thuộc Kinh đại, vì nghe nói hôm nào anh cũng đến đón bạn gái tan làm.<br><br>Nhưng họ không đợi được người thật.<br><br>Phương Diệu và Tô Trừng Trừng bị hỏi mãi, cuối cùng nói: “Hai người họ về quê đón tết Nguyên đán với mẹ rồi.<br><br>”-Nhiệt độ của tin tức Tuỳ Khâm đặt tên ngôi sao vì vợ Lâm Bạch Du không thuyên giảm.<br><br>Khi được vạn người chú ý, đêm hôm ấy, Weibo chính thức của đài thiên văn Kinh đại đăng một bài, chỉ có một bức ảnh cap màn hình trang cá nhân.<br><br>Là một câu Tuỳ Khâm viết trên phần mềm mạng xã hội.<br><br>“Around the galaxy, I found star - the best one and turned it into my own lucky star.<br><br>”“Tôi du ngoạn cả hệ mặt trời, mới tìm thấy một ngôi sao tuyệt nhất, và biến nó trở thành ngôi sao may mắn của tôi.<br><br>”“--- Tặng cho vợ của tôi, và tất cả những người chăm chú ngắm nhìn vũ trụ.<br><br>”.<br><br>"]