["<br>Trong mơ, Lâm Bạch Du đúng là không kết hôn, đến yêu đương cô cũng chưa từng.<br><br>Cô chỉ là muốn tham khảo chuyện này một chút, bây giờ nghĩ lại, đúng thật là vô cùng không công bằng với Tùy Khâm, cô là người hưởng thụ tất cả mọi ưu đãi, không nên cứ thản nhiên như thế.<br><br>Hơn nữa một khi đến bệnh viện mổ, nói không chừng bác sĩ mới vừa rạch một đường, miệng vết thương của cô sẽ lập tức khép lại, đến lúc đó Tùy Khâm phải đi cứu giúp.<br><br>Nói không chừng hai người bọn họ vừa bước xuống khỏi bàn mổ đã bị kéo đi nghiên cứu.<br><br>Cô muốn một mình, không chỉ là vì chính mình, cũng là vì Tùy Khâm.<br><br>Lâm Bạch Du nói với anh: “Tôi sẽ không đâu.<br><br>”Tùy Khâm: ?Nhìn vẻ mặt kỳ lạ của Tùy Khâm, Lâm Bạch Du cũng không suy nghĩ quá nhiều: “Lúc trước là do tôi không cân nhắc, bây giờ nghĩ đến, thật sự không thể kết hôn.<br><br>”Không chỉ có mang thai, mà còn có chuyện khác.<br><br>Lâm Bạch Du không dám quá tin tưởng trên thế giới này có một người khác có thể giấu chuyện này vì cô.<br><br>Cô đã được nhiều ưu đãi như vậy, không thể kết hôn chỉ là một điều kiện vô cùng vô cùng nhỏ trong đó mà thôi.<br><br>So sánh với mấy thứ này, cô cũng đã đủ may mắn rồi.<br><br>Lâm Bạch Du trịnh trọng nói: “Tùy Khâm, cậu yên tâm.<br><br>”Tùy Khâm nhíu mày, thong thả hỏi: “Tôi yên tâm cái gì?”Lâm Bạch Du: “Tôi sẽ không vì mấy chuyện đó mà bắt cậu phải chịu đựng.<br><br> <br>”Những chuyện đó cô đều có thể chủ quan kiểm soát, có thể không tồn tại đau đớn, có thể không xuất hiện ở trên người Tùy Khâm.<br><br>Cô nói xong, chàng trai trước mặt bật cười.<br><br>Hầu hết những lúc nói chuyện anh đều rất lạnh nhạt, không có cảm xúc lên xuống gì, mang theo sự lạnh lùng không rõ ràng, giọng nói của anh vào lúc này nhỏ đi rất nhiều.<br><br>“Lâm Bạch Du, nhớ lấy lời cậu nói.<br><br>”-Cổng trường trung học số 8.<br><br>Một chiếc xe dừng lại, tài xế nhìn một đôi học sinh nam nữ mặc đồng phục ở ven đường lên xe.<br><br>“Đi đâu?”“Cậu muốn đi đâu chơi?” Phương Vân Kỳ hỏi Tần Bắc Bắc, hôm nay là cậu đi cùng cô ấy, đương nhiên phải hỏi ý muốn của cô ấy.<br><br>Tần Bắc Bắc nghĩ ngợi: “Quảng trường Cửu Dung đi.<br><br>”Cửa sổ xe mở ra một nửa, gió nhẹ thổi vào trong, thổi mái tóc xoăn của cô ấy, Phương Vân Kỳ nhìn mà sợ tóc giả của cô ấy sẽ bị thổi rớt xuống.<br><br>Đội mũ vẫn an toàn hơn, cậu nghĩ.<br><br>Tài xế nhìn nam sinh đang nhìn chằm chằm vào cô gái không chớp mắt qua kính chiếu hậu, còn thỉnh thoảng lộ ra vẻ mặt lo lắng, nữ sinh dường như đang ngẩn người.<br><br>Nữ sinh trông rất xinh đẹp, nhìn không giống như chú tâm vào việc học, mà là vào việc trang điểm, tài xế suy nghĩ, có thể là nam sinh bị nữ sinh kéo ra ngoài.<br><br>Tần Bắc Bắc xoay đầu lại, vừa khéo nhìn vào mắt Phương Vân Kỳ.<br><br>“Cậu đang nhìn gì thế?”Phương Vân Kỳ suýt chút nữa đã nói ra một câu “tóc giả” nhưng đã kịp thời dừng lại: “Nhìn ngoài cửa sổ.<br><br>”Tần Bắc Bắc xem thường: “Có phải cậu đang nhìn tóc của tôi không?”Phương Vân Kỳ lắc đầu dồn dập như đánh trống, chuyện này nhất định không thể thừa nhận.<br><br>“Nhìn thì nhìn đi.<br><br>” Tần Bắc Bắc nhìn cậu, sau một lúc lâu, bỗng nhiên giơ tay tháo tóc giả xuống, lộ ra cái đầu trơn bóng và khuôn mặt to bằng bàn tay vốn bị che dưới mái tóc xoăn.<br><br>Trong khoảnh khắc đó, Phương Vân Kỳ như trở lại trên hành lang bên ngoài trạm phát thanh.<br><br>Cậu đi lên từ cửa thang lầu, nhìn thấy Tần Bắc Bắc giống như con nai con bị hoảng sợ, cô bị vô số ánh mắt nhìn chằm chằm, không còn đường trốn.<br><br>Sao mình lại không đánh Trương Bộ nhập viện luôn chứ.<br><br>Phương Vân Kỳ nói lắp: “Cậu, cậu mau đội vào!”Thoáng nhìn qua tài xế đang quay đầu lại nhìn, cậu lại hét lên với người phía trước: “Lái xe thì đừng có nhìn lung tung!”Tần Bắc Bắc bị dáng vẻ này của cậu chọc cười, chậm rãi đội tóc giả lên, sửa sang lại một lúc lâu mới trở lại bình thường.<br><br>Cô như tự do hơn trước kia một chút.<br><br>Phương Vân Kỳ không nhịn được hỏi: “Cái này và đội mũ thì cái nào thoải mái hơn?”Tần Bắc Bắc suy nghĩ rồi nói: “Mũ đi.<br><br>”Mũ giống như lớp vỏ có thể bảo vệ cho cô ấy, nhưng cô ấy càng muốn xinh đẹp hơn.<br><br><br>Cuối tuần trước, cuối cùng Tần Bắc Bắc cũng hạ quyết tâm cạo tóc, bởi vì đã không thể kéo dài được nữa, cô ấy khóc cả một đêm.<br><br>Khi đó Tần Bắc Bắc vẫn không thể chấp nhận dáng vẻ trọc đầu của mình, từ nhỏ đến lớn, bộ tóc ngắn nhất của cô ấy chính là tóc ngắn ngang tai.<br><br>Sau khi đội mũ lên, giống như đang che giấu đi vẻ ngoài bệnh tật của mình.<br><br>Nhưng các cô gái ở trong trường học xinh đẹp như vậy, cô ấy bắt đầu muốn gỡ mũ xuống, đội tóc giả lên vào thời điểm vui vẻ như hôm nay.<br><br>Chỉ là, vui vẻ chỉ kéo dài được một lúc.<br><br>Tần Bắc Bắc nhìn trường học ở sau lưng đang dần bị xe taxi bỏ lại, giống như tất cả bi thương và không vui đều ở lại nơi đó.<br><br>Cô ấy và Phương Vân Kỳ cùng đi đến quảng trường Cửu Dung.<br><br>Cùng nhau uống trà sữa, cùng nhau đi dạo trung tâm mua sắm, cô ấy còn muốn làm móng tay, nhưng cuối cùng lại nhịn xuống, bởi vì trường học không cho phép.<br><br>Khi Tần Bắc Bắc đi vệ sinh, Phương Vân Kỳ chờ cô ấy ở bên ngoài.<br><br>Đây là lần đầu tiên cậu chờ một cô gái.<br><br>Đối diện hàng lang là một cửa tiệm cắt tóc và tạo mẫu tóc, trong vài phút đã có ba bốn nữ sinh bước ra, tóc dài tóc ngắn đều có.<br><br>Phương Vân Kỳ nhìn mấy cô gái đó, lại nghĩ tới Tần Bắc Bắc.<br><br>Phía sau nhà vệ sinh có hai người đi ra, tiếng nói chuyện không kiêng dè gì.<br><br>“Tóc rơi ra hết luôn.<br><br>”“Học sinh bây giờ đều là như vậy.<br><br>”Phương Vân Kỳ vừa nghe đã cảm thấy họ đang nói về Tần Bắc Bắc, nhưng cậu không thể đi vào nhà vệ sinh nữ nên tức giận nhìn các cô ấy: “Thế thì sao hả, đẹp hơn cậu nhiều.<br><br>”Đối phương bỗng nhiên bị nói như vậy, vẻ mặt ngây ngốc.<br> <br><br>Nữ sinh đi cùng tức giận nói: “Cậu là ai hả?”Phương Vân Kỳ: “Cậu quan tâm tôi là ai làm gì, người đầu trọc cũng đẹp hơn cậu.<br><br>”Nữ sinh chất vấn: “Ai đầu trọc? Cậu nói ai đẹp?”Còn giả ngu, Phương Vân Kỳ đang muốn lý luận thì nghe thấy Tần Bắc Bắc gọi cậu: “Phương Vân Kỳ, cậu đang cãi nhau cái gì thế?”Nữ sinh nhìn sang Tần Bắc Bắc, giọng nói hơi chậm lại: “Đây là bạn trai của cậu à? Cậu ta vừa tới đã nói cái gì mà đầu trọc còn đẹp hơn chúng tôi.<br><br>”“…”Phương Vân Kỳ bị Tần Bắc Bắc nhìn, nhỏ giọng nói: “Mấy cô ấy nói xấu cậu.<br><br>”Nữ sinh càng hoang mang: “Chúng tôi nói lúc nào?”“Mấy người nói tóc rơi ra hết.<br><br>”“Đó là nói chính chúng tôi rụng tóc quá nhiều!”Giọng nói của Phương Vân Kỳ trở nên lớn hơn: “Mấy người còn nói học sinh bây giờ đều như vậy!”Đối phương còn lớn giọng hơn cậu: “Đó là nói bạn gái của cậu xinh đẹp!”Thì ra chỉ là một hiểu lầm.<br><br>“Tôi không phải bạn gái của cậu ấy.<br><br>” Tần Bắc Bắc đi lại, giải thích: “Đầu óc của cậu ấy không được tốt cho lắm, các cậu đừng để ý, xin lỗi.<br><br>”Phương Vân Kỳ cũng xin lỗi.<br><br>Chờ đối phương đi rồi, Tần Bắc Bắc mời buồn cười nói: “Phương Vân Kỳ, sao cậu lại làm ầm ĩ như thế, nghe gió là mưa[*].<br><br>”[*] 听风就是雨: mới nghe mấy lời đồn đại đã tin là sự thậtPhương Vân Kỳ bướng bỉnh nói: “Mấy cô ấy nói chuyện quá khiến người khác hiểu lầm, tôi cũng đã xin lỗi rồi.<br><br>”Tần Bắc Bắc: “Là tôi trọc đầu chứ đâu phải cậu.<br><br>”Phương Vân Kỳ mấp máy miệng.<br><br>.<br><br>"]