["<br>Sau khi ăn với Tuỳ Khâm xong, Lâm Bạch Du phải về nhà để chuẩn bị đến học ở phòng vẽ.<br><br>Cô gửi tin nhắn cho Tuỳ Khâm: [Đợi tôi học xong sẽ qua tìm cậu.<br><br>]Q: [Người vứt bức tranh là ai?]Lâm Bạch Du thuật lại lời của Trương Dương cho anh: [Hôm nay đến lớp có lẽ có thể phát hiện ra rồi, nếu không thì tôi không học tiếp được nữa.<br><br>]Tuỳ Khâm xì một tiếng: [Chậm thật đấy.<br><br>]Nửa tháng rồi, may mà cô vẫn chịu đựng được.<br><br>Lâm Bạch Du cũng thấy vậy: [Phòng vẽ là nhà cũ, trong ngoài đều không gắn camera, hỏi từng người, kẻ đó chắc chắn sẽ không nhận.<br><br>]Q không để ý đến cô nữa.<br><br>Hai giờ chiều, lúc Trương Dương vừa bước vào trong phòng vẽ, không bảo lên lớp, mà là nói: “Thầy đã suy nghĩ xong người phù hợp để tham gia cuộc thi rồi.<br><br>”“Lý Văn, Lâm Bạch Du.<br><br>”Phòng vẽ của ông có 15 học sinh, vừa nói ra hai cái tên, phòng vẽ liền không ngăn được bắt đầu thảo luận xôn xao.<br><br> <br>Ánh mắt của Trương Dương lướt qua từng người một: “Nếu có ý kiến khác, các em có thể nêu ra.<br><br>”Có người hỏi: “Không công khai tranh của bọn họ ạ?”Trương Dương nói: “Không công khai, thầy tự mình phân xét.<br><br>”Ông là thầy giáo của Minh Nghệ, học sinh ở đây đều biết ông có trình độ, nhưng nói thẳng thế này, vẫn có chút bực dọc trong lòng.<br><br>Lý Văn là học sinh trường Minh Nghệ, không ít người biết tên tuổi của anh ta, vì anh ta có thành tích tốt, còn Lâm Bạch Du, bọn họ cũng không rõ.<br><br>Người đầu tiên Trương Dương loại trừ là anh ta, vì Lý Văn là người chắc chắn phù hợp, thậm chí có thể đi thi một mình, không cần phải ra tay với tranh của Lâm Bạch Du.<br><br>Người ra tay có khả năng là loại bỏ trở ngại của mình hơn.<br><br>“Thế thì sao mà biết được có phải quyết định nội bộ hay không?”“Không thể đâu, nếu mà chọn người vẽ không đẹp, vừa bắt đầu là lộ tẩy ngay.<br><br>”“Thầy Trương còn không chọn cháu gái mình, hẳn là rất công bằng.<br><br>”Lâm Bạch Du rất bình tĩnh quan sát những người xung quanh.<br><br>Ngồi gần cô nhất là Trương Cầm Ngữ, sau đó là chàng trai hôm trước bắt chuyện với cô, hình như tên là Tiền Bằng Trình, cậu ta cũng đang nhìn cô.<br><br>Thấy cô nhìn qua đó, Tiền Bằng Trình hỏi: “Bạn học Lâm, cậu vẽ gì thế?”Lâm Bạch Du không nói: “Vẽ linh tinh ý mà.<br><br>”Tiền Bằng Trình không nói nữa.<br><br>Trương Cầm Ngữ tiến lại gần: “Tinh Tinh, có cậu kìa.<br><br>”Lâm Bạch Du nhắc nhở cô ta: “Nghĩ 3 lần.<br><br>”Trương Cầm Ngữ che miệng: “Tớ không cố tình đâu.<br><br>”Cô ta cũng đang nghĩ, phòng vẽ này có ai không biết xấu hổ thế, lại còn suýt đổ oan chuyện này lên đầu cô ta.<br><br>Buổi học 3 tiếng, giữa giờ có một khoảng thời gian nghỉ ngơi.<br><br>Lâm Bạch Du có thể cảm nhận được ánh mắt của mọi người đang hướng về mình, cong cong môi, người vứt bức tranh nhất định rất tức giận.<br><br>“Nó” chắc chắn đang nghĩ, tranh mất rồi, Trương Dương dựa vào đâu mà vẫn chọn cô.<br><br><br>Sau khi vào tiết sau, nếu “nó” muốn loại bỏ cô, chắc chắn sẽ ló đầu ra.<br><br>Nếu không ra mặt, vậy uổng công vứt tranh rồi, cam lòng sao.<br><br>Điện thoại rung lên một tiếng.<br><br>Q: [Ra đây.<br><br>]Lâm Bạch Du lóe lên suy nghĩ: [Cậu đang ở bên ngoài à?]Cô đẩy cửa sổ phòng vẽ, không thấy bóng dáng Tùy Khâm.<br><br>Anh tìm cô làm gì?Q: [Cầm đồ của cậu đi.<br><br>]Trương Cầm Ngữ cũng ló đầu ra theo, không thấy gì: “Nhìn gì thế, ban ngày ở đây đâu có gì đáng xem đâu.<br><br>”Lâm Bạch Du đóng cửa sổ lại: “Tôi ra ngoài mua ít đồ, nếu có về muộn, cậu giúp tôi báo thầy một tiếng.<br><br>”“Ờ được, cậu mua gì mà lâu thế…”Lâm Bạch Du xuống tầng chạy thẳng về phía quán xiên nướng, cửa sắt phía sau đang đóng, cô đẩy thẳng cửa đi vào trong.<br><br>Bên trong thông đến bếp sau, lối đi ở đây không có cửa sổ, chật hẹp, còn chất đống hòm, không bật đèn, rất tối, chỉ có ánh sáng từ ngoài cửa chiếu vào.<br><br>“Tùy Khâm?”Ngoài ở đây ra, Lâm Bạch Du không nghĩ anh sẽ ở nơi khác.<br><br>Cánh cửa phía sau bỗng nhiên đóng lại.<br><br>Lâm Bạch Du quay đầu lại, ai ngờ nhìn thấy một cái bóng trước mặt, theo phản xạ lùi về phía sau, lưng chống vào cửa sắt phía sau.<br> <br><br>Vừa mới tiến gần, cô đã bị kéo khỏi cửa.<br><br>Tùy Khâm siết chặt cánh tay cô.<br><br>Hai người họ đứng rất gần, Lâm Bạch Du hôm nay buộc tóc, lúc bị kéo, đuôi tóc vung vào chỗ giữa xương quai xanh và cổ anh, ngưa ngứa.<br><br>Bàn tay Lâm Bạch Du ở trên người anh, nhìn thấy trong bóng tối, tay anh vượt qua vai cô.<br><br>“Cách” một tiếng, đèn bật lên, buộc vào dây treo đong đưa trên đỉnh đầu cô.<br><br>“Tùy Khâm.<br><br>”“Gọi cậu thì cậu đến luôn.<br><br>” Tùy Khâm đứng trước mặt cô: “Yên tâm thế cơ à?”**“Kẻ để tôi ở địa ngục, thì đừng mơ tưởng đưa tôi đến thiên đàng.<br><br>”——————Ngoài lề:Câu cuối cùng chỉnh sửa từ “Sắc giới” của Trương Ái Linh.<br><br>.<br><br>"]