["<br>Lâm Bạch Du không biết Tuỳ Khâm chưa ngủ, chỉ là đôi lúc thấy ánh mắt của đám nam sinh trước mặt không đúng lắm, cũng không nghĩ quá nhiều.<br><br>Tuyến xe bus số 39 này là tuyến trước đây cô ngồi khi lần đầu tiên đến đường Nam Hoè, bến cuối cùng là đường Nam Hoè.<br><br>Minh Nghệ đến đường Nam Hoè chỉ cách 2 3 bến ngắn ngủi.<br><br>Đám nam sinh đối diện cũng đã có 2 người xuống xe.<br><br>Lúc đến bến cuối cùng, Lâm Bạch Du cảm thấy trọng lượng trên vai biến mất.<br><br>Tuỳ Khâm tỉnh rồi.<br><br>Vốn là giả vờ ngủ, nhưng sau đấy, cách một khoảng ngắn ngủi vậy thôi, anh đã ngủ thiếp đi thật.<br><br>“Tỉnh rồi à?” Cô hỏi.<br><br>“Ừm.<br><br>” Tuỳ Khâm đáp một câu rất nhẹ: “Chạm vào cậu rồi à?”Nhiệt độ trên cổ Lâm Bạch Du còn chưa tan đi, cô hiếm khi thấy Tuỳ Khâm dịu dàng như vậy, “Không có gì đâu, có thể là cậu mệt quá rồi.<br><br>”Vài câu trò chuyện này vốn không có vấn đề gì, nhưng với nam sinh đầu đinh đã biết chân tướng mà nói, rất cạn lời.<br><br>Cậu ta trố mắt đứng nghe thiếu niên nói xằng nói bậy, tâm cơ!Sao lại có người tâm cơ như thế này chứ!“Đến bến rồi.<br><br>” Lâm Bạch Du nhìn ra bên ngoài.<br> <br><br>Tuỳ Khâm bấy giờ mới nhớ ra, cô cũng lên xe bus, chỉ để “về nhà” cùng anh.<br><br>Anh nhìn cô một lúc, Lâm Bạch Du kì lạ lại không chống đỡ được, đẩy cánh tay anh, “Mau lên, không đi nhanh tài xế sẽ đuổi người đấy.<br><br>”Mang theo ngữ khí 3 phần phàn nàn 7 phần hờn dỗi.<br><br>Nghe càng giống làm nũng hơn.<br><br>Khoé môi Tuỳ Khâm cong lên một chút, đứng dậy rời khỏi chỗ ngồi.<br><br>Lâm Bạch Du đi bên cạnh anh, nam sinh đầu đinh đi theo sau, thật ra cậu ta xuống ở trạm trước, nhưng cậu ta vẫn cứ đợi đến bây giờ.<br><br>Cậu ta bước nhanh ra phía sau Lâm Bạch Du, “Cậu ta ban nãy giả vờ ngủ!”Lâm Bạch Du sững người, nói với mình à?Ai giả vờ ngủ? Tuỳ Khâm sao?Tuỳ Khâm sao có thể giả vờ ngủ được, chẳng có lợi ích gì, thường ngày anh rất có chừng mực với những lần lại gần của cô.<br><br>Lâm Bạch Du không tin chút nào, trái lại thấy người kia quỷ kế đa đoan, suy nghĩ không trong sạch.<br><br>Cô đang định quay lại nhìn, bị Tuỳ Khâm kéo xuống xe, nam sinh đầu đinh chỉ nhìn thấy một ánh mắt lướt qua, lạnh như băng.<br><br>Tuỳ Khâm thu lại tầm mắt, “Cậu có thể về nhà rồi.<br><br>”Lâm Bạch Du gật đầu: “Được, tôi ra bến xe đối diện.<br><br>”Đường Nam Hoè cực kì lụp xụp, biển bến xe bus quanh năm không tu sửa, một cây cột biển báo đã xiêu vẹo, xung quanh rất tệ.<br><br>Nam sinh đầu đinh đi ra đó, vì cậu ta phải quay lại một trạm.<br><br>Tuỳ Khâm sa sầm ánh mắt.<br><br>Anh lập tức vẫy tay chặn một chiếc xe taxi, đẩy Lâm Bạch Du vào trong, đóng cửa lại: “Đưa đến khu chung cư Thành Tây.<br><br>”Lâm Bạch Du hoàn hồn lại, “Tôi đi xe bus là được rồi!”Tuỳ Khâm mặc kệ, đưa ra 50 tệ.<br><br>Đoạn đường này không gần, tài xế sợ đơn này chạy mất, nhận tiền rồi nói: “Chàng trai yên tâm đi, bảo đảm đưa đến nơi, tiền thừa thì—”“Đưa cô ấy.<br><br>”Xe quẹo lại, Lâm Bạch ló đầu ra từ cửa xe, “Tuỳ Khâm.<br><br>”Tuỳ Khâm đút tay vào túi, “Ngồi yên.<br><br>”Lâm Bạch Du nhoài người nhìn anh, đoán chừng mình không xuống xe được nữa, chỉ đành nói: “Vậy chúng ta ngày mai gặp lại.<br><br>”-Tuỳ Khâm đi bộ một mình về đường Nam Hoè.<br><br>Hôm nay anh về sớm, Vương Quế Hương hãy còn đang xem TV ở sau quầy tiệm tạp hoá, ngắm thấy anh, “Tuỳ Khâm hôm nay về sớm thế? Ăn gì chưa?”Tuỳ Khâm trả lời: “Ăn rồi ạ.<br><br><br>”Vương Quế Hương gật đầu: “Ăn rồi là được, không được chịu đói đâu đấy.<br><br>”Độ tuổi này của anh là đang trong lúc lớn, mụ Hoàng Hồng Anh đáng chết, cũng không sợ mình đêm về gặp ác mộng.<br><br>Lúc Tuỳ Khâm về đến nhà số 54, Hoàng Hồng Anh đang thái đồ ăn, nhìn thấy anh, ánh mắt bà ta lờ đi.<br><br>Mắt Tuỳ Khâm không nhìn đi chỗ khác, đi lướt qua bếp.<br><br>Hoàng Hồng Anh không biết sao lại bực tức trong lòng, theo thói quen chửi bới: “Cả ngày không thấy người đâu, cũng không biết làm ra cái trò mất mặt gì rồi, đi về cũng không biết giúp một tay, chỉ biết vòi tiền thôi!”Trong phòng, Tuỳ Khâm cười khinh khỉnh một tiếng.<br><br>Về chuyện nhà số 54 đường Nam Hoè, ý định ban đầu của anh là thi đại học xong, giải quyết một thể, còn tình tình hiện giờ, anh đã quen và không đếm xỉa.<br><br>Bất kể là Lâm Bạch Du đề nghị anh chuyển nhà, hay là Hoàng Trạch bắt ép.<br><br>Sự xuất hiện của Lâm Bạch Du, luôn tăng thêm tốc độ của chuyện này.<br><br>Sức kiên nhẫn của Tuỳ Khâm dần dần giảm bớt.<br><br>Anh bắt đầu không muốn lá mặt lá trái với bọn họ nữa.<br><br>Nhưng nhà họ Tuỳ nợ anh quá nhiều, cũng nợ cha mẹ anh nữa.<br><br>Suy nghĩ vụt qua, màn hình điện thoại sáng lên.<br><br>Lâm Bạch Du: [Tôi sắp đến nhà rồi.<br><br>]Lâm Bạch Du: [Cậu đến chưa?]Từ 6 năm trước, Tuỳ Khâm chưa từng đến nhà, bởi vì anh đã không còn nhà nữa.<br><br>Q: [Ừm.<br><br>]Nhưng anh sẽ không nói cho Lâm Bạch Du những chuyện này.<br><br>Bởi vì nếu đã không trải qua, thì không cần phải hiểu.<br> <br><br>-Sau khi Lâm Bạch Du về đến nhà, việc đầu tiên là hỏi mẹ và Tuỳ Khâm nói gì, nhưng không nhận được câu trả lời.<br><br>Liễu Phương nhìn cô, “Đây là cuộc trò chuyện của mẹ và Tuỳ Khâm.<br><br>”Lâm Bạch Du mở to mắt, “Chẳng lẽ có chuyện gì con không được biết ạ?”“Không có.<br><br>” Liễu Phương nói xong, nhìn thấy con gái lại mong đợi, “Mẹ với thằng bé không nói gì mấy, thật ra không cần nói cho con.<br><br>Nhưng mà, mẹ đã nhắc đến chuyện chuyển nhà với thằng bé rồi.<br><br>”Quanh đi quẩn lại, cuối cùng cô vẫn không biết gì cả.<br><br>Lâm Bạch Du đoán chừng mình đi hỏi Tuỳ Khâm, Tuỳ Khâm cũng sẽ không nói.<br><br>“Tinh Tinh, thằng bé còn đang đi học, chuyển nhà không phải chuyện của một người, thế nên cho dù thằng bé đồng ý, có thể chuyện này cũng không thành công.<br><br>”Lâm Bạch Du nhíu mày, có lẽ mình đã suy nghĩ quá đơn giản.<br><br>Tuỳ Khâm hiện giờ đang làm thêm, có thể kiếm tiền, nghe ngữ khí của Hoàng Hồng Anh hôm ấy, có lẽ sẽ không bỏ qua cho cây lắc tiền nhỏ đâu.<br><br>Vì Tuỳ Khâm, không được cũng phải được.<br><br>.<br><br>"]