["<br>Nghe thấy câu này của Tùy Khâm, Hoàng Hồng Anh tất nhiên không nói ra mấy chữ “Mày có bệnh”, bà ta dựa vào tường, sắc mặt thay đổi rõ rệt.<br><br>Khi trước có những lúc bà ta rất sợ ánh mắt của thằng oắt con này, tối nay còn đỡ, trên mặt còn xuất hiện vết thương thế này.<br><br>Hoàng Hồng Anh là người mềm nắn rắn buông, hung dữ lườm nguýt Tuỳ Khâm, vội vàng quay người về phòng, tim đập thình thịch.<br><br>“Tùy Hữu Chí! Tùy Hữu Chí!” Bà ta véo tên đàn ông chết dẫm một phát.<br><br>Bấy giờ Tuỳ Hữu Chí mới uể oải đáp lại một tiếng: “Nửa đêm nửa hôm ồn ào cái gì?”Hoàng Hồng nào có buồn ngủ, vừa nghĩ tới dáng vẻ của Tuỳ Khâm ban nãy đối mặt với mình, đã sợ chết khiếp: “Thằng oắt con đấy đánh nhau rồi!”Tùy Hữu Chí: “Đánh nhau thì liên quan gì đến bà!”Hoàng Hồng Anh: “Trông mặt nó doạ người lắm!”Tùy Hữu Chí còn chưa cả mở mắt.<br><br>Hoàng Hồng Anh nói lại mấy lần, phát hiện ông ta không nghe lọt tai chữ nào, thì xuống giường, đến gần phía sau cửa phòng để nghe động tĩnh bên ngoài.<br><br>Đèn nhà vệ sinh tắt, tiếng bước chân dần biến mất.<br><br>Sáng hôm sau, Hoàng Hồng Anh gọi Hoàng Trạch dậy, dặn dò: “Con đừng có mà đánh nhau với thằng nhóc chết tiệt đấy nhé!”Nếu trên mặt con nhà mình xuất hiện vết thương kiểu này, bà ta sẽ đau lòng chết mất.<br><br>Còn về Tùy Khâm, xử lý vết thương như nào, khâu lại ra sao, cũng đừng hòng xin được một cắc tiền từ chỗ bà ta.<br><br>Hoàng Trạch không rõ vì sao: “Vầng.<br><br>”Đợi đến khi thấy Tuỳ Khâm xuất hiện, anh ta trố mắt nhìn: “Mày bị ai đánh à?”Buổi sáng nhìn, vết thương càng đáng sợ, hai mẹ con họ kinh hãi y chang nhau.<br><br>Tuỳ Khâm ở nhà, lộ ra vết thương mà chẳng hề để ý, tiếp tục múc một bát cháo to từ trong nồi, ăn vài miếng.<br><br>Lòng bần tiện của Hoàng Hồng Anh lập tức nổi lên, mắng cạnh mắng khóe: “Muốn chết à! Ăn gì mà lắm thế! Đúng là không biết tiếc lương thực!”“Mày bị ai đánh đấy?” Hoàng Trạch hỏi, có hơi hả hê trên nỗi đau của người khác.<br><br>Gương mặt này của Tuỳ Khâm khá nổi tiếng ở mấy trường trung học, nhất là ở trường Trung học số 7 bị anh đánh bại cơ số lần, đám con gái đều biết đến anh.<br><br>Hoàng Trạch thầm nghĩ, tốt nhất là để lại sẹo.<br><br>“Đòi nợ.<br><br>” Tuỳ Khâm đặt bát xuống, nhìn về phía hai người trước mặt: “Nếu chúng nó biết tôi sống ở đây, sẽ không tha cho đâu.<br><br> <br>”Đợi anh đi khỏi, Hoàng Hồng Anh mới hoàn hồn hét lớn: “Cái gì?”“Tuỳ Hữu Chí! Tuỳ Hữu Chí! Không sống tiếp được nữa rồi!”Hoàng Trạch cũng bắt đầu nơm nớp lo sợ, không chừng mình sẽ bị lũ đòi nợ đánh, nghe nói làm cái nghề này đều là bọn không cần mạng nữa.<br><br>Anh ta càng căm ghét Tuỳ Khâm hơn.<br><br>-Sau khi thức dậy, Lâm Bạch Du gửi tin nhắn cho Tùy Khâm: [Đã ăn gì chưa?]Không lâu sau, phía bên kia trả lời.<br><br>Q: [.<br><br>]Lâm Bạch Du: [Vết thương của cậu hôm nay thế nào rồi?]Q: [Không khác gì hôm qua.<br><br>]Đêm qua Lâm Bạch Du không mơ thấy gì khác, chỉ mơ thấy chuyện mình và Tuỳ Khâm bị đánh, lúc tỉnh dậy càng lo lắng cho vết thương của anh hơn.<br><br>Cô xuống giường đi soi gương.<br><br>Lâm Bạch Du vẫn nhớ cơn đau hôm qua, là lần nghiêm trọng nhất suốt 17 năm qua, cô không quên được đau ở chỗ nào.<br><br>Ngón tay ấn vào gò má, cưng cứng.<br><br>Vết thương của Tuỳ Khâm cũng ở chỗ này.<br><br>Cảm giác kì lạ trong lòng Lâm Bạch Du lại bắt đầu dấy lên.<br><br>Cô không nhìn thấy vết thương đã biến mất của mình trông như thế nào, nhưng có cảm giác, có lẽ nó giống với vết thương của Tuỳ Khâm.<br><br>Trong khoảng thời gian cô quay người lại ngồi thụp xuống.<br><br>Tuỳ Khâm đã bị rạch vào sao?Trùng hợp thật, bị thương ở cùng một chỗ với mình.<br><br>Lâm Bạch Du đang nghĩ ngợi linh tinh, thì nhận được cuộc điện thoại từ đồn công an.<br><br>“Vương Mãnh và Mã Hoành bị bắt rồi, tụi nó đã trực tiếp khai báo, hôm nay các cháu có thời gian thì qua đây một chuyến.<br><br>”Cô không đợi được, lập tức đeo túi đi ra ngoài.<br><br> <br>Trên đường gửi tin nhắn cho Tuỳ Khâm: [Hôm nay cậu có ra quán không?][Bị thương rồi chắc sẽ được nghỉ nhỉ?]Tùy Khâm đi ra đường Nam Hòe, Vương Quế Hương thấy bông gạc trên mặt anh, hỏi: “Hoàng Hồng Anh lại đánh à?”Anh tỉnh bơ: “Không phải.<br><br>”Vương Quế Hương tự gán tội này cho Hoàng Hồng Anh, dù gì nghĩ thế nào, cũng không thể là tự rạch mặt mình thành vết thương này được: “Tao khinh.<br><br>”Tuỳ Khâm mặc kệ, anh cũng đã đính chính rồi.<br><br>Anh cúi đầu mở điện thoại, đáp một câu : [Cậu trả lương cho tôi nhé?]Lâm Bạch Du: [Được chứ.<br><br>]Cô tự có tiền tiêu vặt, từ các cuộc thi cô tham gia từ nhỏ đến lớn, và học bổng trường phát nữa, bây giờ cũng là con số không nhỏ.<br><br>Liễu Phương mãi không dùng đến, nói là cho cô sau này lên đại học tiêu.<br><br>Lên đại học vẫn còn sớm, vả lại Lâm Bạch Du cũng có niềm tin, đến lúc ấy, mình không những không thiếu tiền, mà còn có nhiều hơn.<br><br>Tuỳ Khâm vì giúp cô nên mới bị Mã Hoành kiếm chuyện, còn bị thương ở mặt, xét về tình hay về lý, Lâm Bạch Du đều có trách nhiệm không nhỏ.<br><br>Cô gõ chữ: [Tuỳ Khâm, tôi mua ngày hôm nay của cậu.<br><br>]Lâm Bạch Du lập tức chuyển tiền qua đó.<br><br>Q: [Thừa rồi.<br><br>]Lâm Bạch Du: [Thế thì tiện mua nốt ngày mai của cậu luôn đi.<br><br>]Q: [?]Lâm Bạch Du có thể tưởng tượng ra vẻ mặt của Tuỳ Khâm ở phía bên kia màn hình, hơi cong môi.<br><br>-Lúc đến đồn cảnh sát, Tuỳ Khâm chưa tới.<br><br>Lâm Bạch Du nhìn thấy Vương Mãnh và Mã Hoành, hai người ở đây giống hệt như con chim cút [*], không còn tí vẻ nhe nanh múa vuốt nào của hôm qua nữa.<br><br>[*] Chim cút: Từ lóng chỉ run sợ, nao núng, mất tinh thần.<br><br><br>Mã Hoành nhìn chằm chằm vào Lâm Bạch Du, lúc trước muốn trêu chọc cô, bây giờ hoàn toàn là căm hận cô.<br><br>Vương Mãnh thì lại rất có kinh nghiệm, là khách quen ở đây: “Cháu chưa hề ra tay, bọn cháu là đơn phương bị đánh mà.<br><br>”Chú cảnh sát hừ một tiếng: “Đấy là do người ta giỏi.<br><br>”Vương Mãnh chỉ vào Mã Hoành: “Là nó xúi bẩy! Thằng nhóc này lòng dạ dơ bẩn lắm, nói là bị cướp mất bạn gái, còn bị đánh.<br><br>”Mã Hoành tức đến độ mặt đỏ tía tai.<br><br>Hai bọn họ dẫu có không bằng lòng đến mấy, thì vẫn phải trả tiền thuốc thang cho Tuỳ Khâm.<br><br>Đúng lúc Tuỳ Khâm thong dong tới muộn, đi đến đây.<br><br>Người nhà Mã Hoành đang ở nơi khác, nghe điện thoại thì tức điên lên: “Có thể hòa giải riêng không? Chúng tôi sẽ bồi thường!”Lâm Bạch Du lắc đầu: “Không thể.<br><br>”Cô nhìn sang phía Tuỳ Khâm: “Cậu muốn hoà giải riêng không?”Vẻ mặt cậu thiếu niên lạnh lùng.<br><br>Lâm Bạch Du nghĩ đến hoàn cảnh khốn khó của anh, có lẽ tiền bồi thường hòa giải riêng có thể khiến cuộc sống anh dư dả hơn một chút.<br><br>“Hay là…”“Không hòa giải riêng, vẫn phải bồi thường.<br><br>” Tuỳ Khâm nói.<br><br>Lúc rời khỏi đồn cảnh sát, Lâm Bạch Du nhắc nhở anh: “Hôm nay cậu chỉ được nghỉ ngơi thôi, không được đi làm thuê đâu đấy.<br><br>”Tuỳ Khâm nắm vào tóc, vết thương ở mu bàn tay không lớn.<br><br>Lâm Bạch Du liếc nhìn, nhếch miệng: “Trưa nay cậu muốn ăn gì?”Tuỳ Khâm thấy cô không biết chuyện gì, nhưng vẫn cứ luôn lại gần anh.<br><br>Cuối cùng, dưới ánh mắt của anh, Lâm Bạch Du bị nhìn đến không thoải mái: “Sao mà cứ nhìn tôi mà không nói gì thế?”Tuỳ Khâm nâng mí mắt: “Cậu mơ thấy tôi cứu cậu như thế nào?”Anh bỗng nhiên hỏi lại câu hỏi của nửa tháng trước.<br><br>Lâm Bạch Du cũng không thấy có gì không thể nói: “Tôi lưu lạc đầu phố, gặp được cậu, cậu đưa tôi về nhà, còn chữa bệnh cho tôi.<br><br>”Tuỳ Khâm nghe mà thấy nực cười.<br><br>Sao giống người tốt bụng thái quá thế.<br><br>Anh nói: “Xem ra cậu trong giấc mơ, không có năng lực đặc biệt.<br> <br><br>”Lâm Bạch Du chớp mắt: “Tôi trong giấc mơ đã rất thê thảm rồi, nếu có năng lực đặc biệt, tự tôi cũng có thể sống tiếp, sẽ không gặp được cậu.<br><br>”Nếu như có, mắt của cô vẫn sẽ tốt.<br><br>Cô có thể tự lực cánh sinh rời khỏi đường Nam Hòe, rời khỏi nhà quỷ hút máu.<br><br>Nhưng cô không có, nên cuối cùng biến thành một kẻ mù.<br><br>“Đưa cậu về nhà, cậu cũng không sợ bị lừa bán.<br><br>”“Tôi là một kẻ ăn xin, có gì mà đáng bán, cậu trong mơ là người có tiền, ở căn biệt thự rộng lớn, có rất nhiều vệ sĩ.<br><br>”Tuỳ Khâm không tin một chữ nào.<br><br>Quả nhiên là giấc mơ, hiện thực nghèo bao nhiêu, trong mơ giàu bấy nhiêu.<br><br>Anh tiếp tục sải bước rộng đi ra ngoài.<br><br>Chốc lát sau, lại ngoảnh đầu lại: “Không phải muốn mời tôi đi ăn à?”Lâm Bạch Du bật cười.<br><br>Cô cười rất đẹp, nốt ruồi son giữa trán càng thêm rung động lòng người.<br><br>Nụ cười tươi đẹp như thế này, không nên bị vết thương xấu xí phá vỡ.<br><br>Tuỳ Khâm lại cảm thấy vết thương trên mặt âm ỉ đau.<br><br>Anh cúi người lại gần, trước mắt Lâm Bạch Du là khuôn mặt anh tuấn được phóng to của anh, ập vào mặt là hormone nam tính không thể che giấu của cậu thiếu niên.<br><br>“Lúc bị thương đang nghĩ gì?”“Đau.<br><br>” Lâm Bạch Du nhẹ giọng nói: “Sau đó là sợ bị cậu phát hiện, cuối cùng vẫn là bị cậu phát hiện ra, cậu thông minh thật.<br><br>”Tuỳ Khâm nói: “Tôi không thông minh.<br><br>”Là dùng thân thể để hiểu.<br><br>.<br><br>"]