["<br>Chiều ngày hôm sau, Lâm Bạch Du mang bức tranh đến phòng vẽ Trương Dương, cách không xa lắm, không cần phải bắt xe đến.<br><br>Thời tiết này đi bộ rất dễ chịu, cô còn mua một cốc trà sữa phô mai dọc đường.<br><br>Cô vốn định mua loại phủ kem, nhưng nhìn thấy phô mai, lại động lòng, ăn vào miệng có vị hơi mặn.<br><br>Tùy Khâm không thể động vào phô mai, đúng là quá tội nghiệp.<br><br>Lâm Bạch Du đang suy nghĩ, từ đường rẽ của quán trà sữa đi ra, lại lùi về mấy bước, nhìn về phía cổng lớn bệnh viện ở hướng góc chéo đối diện.<br><br>Phía đối diện của con đường lớn rộng rãi, có một cô gái tóc ngắn hình như đang cãi nhau với ai đó.<br><br>Là Tần Bắc Bắc.<br><br>Cách hơi xa một chút, Lâm Bạch Du không nghe thấy bọn họ đang nói gì, nhưng mười mấy giây sau, Tần Bắc Bắc từ bỏ tranh cãi, bị kéo vào trong bệnh viện.<br><br>Cô ấy bị bệnh sao? Hay là người nhà bị bệnh?Lâm Bạch Du dự định ngày mai đến trường sẽ hỏi thăm.<br><br>Lúc cô đến phòng vẽ, mọi người hầu như đã đến đủ rồi, hẳn là do hôm nay tuyên bố người được chọn, sức chú ý của mọi người đều đổ dồn ở phía trên.<br><br>“Cậu vẽ gì thế?”“Đồng lúa.<br><br> <br>”“Tôi cũng vẽ đồng lúa, trùng rồi.<br><br>”“! ”Trong tiếng thảo luận vụn vặt, Trương Cầm Ngữ chen vào, tò mò hỏi: “Tinh Tinh, cậu vẽ cái gì thế?Lâm Bạch Du không giấu giếm: “Trường học.<br><br>”“Trường học cũng tính là phong cảnh á?” Trương Cầm Ngữ hỏi: “Không tính nhỉ?”“Sao lại không tính?”“Tớ chỉ nói bừa vậy thôi, cậu đừng để trong lòng, tớ vẽ biển cả, chắc chắn không bằng cậu.<br><br>”“Chưa chắc.<br><br>”Trương Dương bước vào lớp: “Tranh của các em đợi cuối giờ hẵng nộp, thầy xem có chỗ nào sửa chữa không, chúng ta bắt đầu tiết 1.<br><br>”Lâm Bạch Du đặt đồ của mình xuống, đến trước giá vẽ, Trương Cầm Ngữ liền sát lại muốn xem, không biết sao cô lại che đi, vậy nên Trương Cầm Ngữ chưa nhìn thấy.<br><br>Tiết này giảng về kĩ xảo vẽ tranh sơn dầu, Lâm Bạch Du nghe được một nửa, Trương Cầm Ngữ nhỏ tiếng hỏi: “Tớ đoán cậu chắc chắn sẽ được chọn.<br><br>”Hôm nay cô ta đã nhắc tới vô số lần.<br><br>Khoảng cách của mọi người trong phòng vẽ gần gần nhau, Lâm Bạch Du sớm đã chú ý thấy những người khác có bất mãn, có hiếu kì, cũng có khinh thường.<br><br>Lâm Bạch Du quay đầu lại, mắt nhìn thẳng: “Lời như thế này có thể đừng nói nữa không?”Trương Cầm Ngữ lúng túng: “Tớ… có nói sai gì đâu!”Ngữ điệu của Lâm Bạch Du bình tĩnh: “Trước khi có kết quả, đừng có nói lời chắc chắn như thế, tôi tự biết rõ trình độ của mình, mọi người đều rất xuất sắc, thầy giáo sẽ biết chọn.<br><br>”“! ”-Lúc 4 giờ rưỡi, buổi học kết thúc sớm.<br><br>Bởi vì Trương Dương nhận được một cuộc điện thoại, biết được là chuyện của nhà mình, bị gọi đi mất: “Được, một lúc nữa tôi sẽ tới.<br><br>”Ông cúp máy, quay về phía mọi người: “Thế này đi, lát nữa các em nộp tranh lên, đợi thầy 2 ngày nữa sẽ thông báo cho các em kết quả.<br><br>”Trương Dương lại ra ngoài một chuyến.<br><br>Lâm Bạch Du theo mọi người nộp tranh sơn dầu lên phía trên cùng, những người khác quả thật đều muốn xem cô vẽ như thế nào, nhưng cũng không kéo thẳng màn che lên.<br><br>Có lẽ là trong giờ cãi nhau không được vui vẻ với Trương Cầm Ngữ, hôm nay tan học cô ta không đuổi theo đi cùng nữa: “Cậu về trước đi.<br><br>”Chẳng qua Lâm Bạch Du không thấy mình nói sai.<br><br>Tuy nghe rất vô tâm, nhưng cô ta kéo thù hận cho cô thế này, cô còn lo mình không nán lại được ở phòng vẽ này thêm được bao lâu nữa.<br><br>Cô ngâm nga một điệu nhạc rời khỏi phòng vẽ, trên đường gặp thầy Trương đang đi về, gật đầu với cô rồi đi vào trong phòng vẽ.<br><br>“Cầm Ngữ, cháu thu dọn phòng vẽ giúp cậu, lát nữa khoá cửa lại, chìa khoá để trong chậu hoa là được, cậu có việc đi trước đây.<br><br><br>”Trương Cầm Ngữ nói ờ: “Dạ.<br><br>”Lâm Bạch Du quay lại đi ra phố ăn vặt.<br><br>Mặt trời vừa xuống núi, sắc trời vẫn còn sáng, phố ăn vặt có mấy tiệm đã bật đèn, quán xiên nướng hình như vừa mở cửa, bên ngoài còn chưa kịp xếp bàn vuông nhỏ ra.<br><br>Lâm Bạch Du chỉ đành về nhà.<br><br>-5 giờ chiều, dòng người trên phố ăn vặt bắt đầu nhiều hơn.<br><br>Bởi vì thời tiết chuyển lạnh, người ăn xiên nướng không nhiều lắm, Tuỳ Khâm cũng khá rảnh rỗi.<br><br>Tề Thống về quê, chỉ có Phương Vân Kỳ ở đây, cậu một mình cũng lo xuể.<br><br>Phương Vân Kỳ từ xa đã nhìn thấy bóng dáng của Từ Phi Phi, mở to mắt: “A Khâm, A Khâm, Từ Phi Phi đến kìa!”Cô nàng này sao lại biết bọn họ làm ở đây thế!Cậu chưa kịp xông đến đã bị Tuỳ Khâm đẩy ra: “Không quen.<br><br>”Phương Vân Kỳ: “Từ Phi Phi đấy!”Tuỳ Khâm: “Liên quan gì đến tao.<br><br>”Phương Vân Kỳ: “Tất nhiên là liên quan đến mày rồi, nhỏ đó chắc chắn là đến tìm mày đấy! Nhỡ mà mày bị nó nhìn thấy, chắc chắn phiền chết đi được, dù sao bây giờ cũng không bận, hay là mày ra ngoài mua ít đồ đi?”Tuỳ Khâm nhìn lướt qua bên ngoài cửa: “Mày lo nổi không?”Phương Vân Kỳ bốc phét giỏi không ai bằng: “Chuyện nhỏ.<br><br>”Tuỳ Khâm tuỳ ý gật đầu, từ cửa sau đi ra ngoài.<br><br>Con đường này rõ ràng liền kề với phố ăn vặt, nhưng lại yên tĩnh vô cùng, đối diện là tiệm văn phòng phẩm, nhạc cụ, còn có quán ăn nhỏ do học sinh đã tốt nghiệp của Minh Nghệ quay lại mở.<br><br>Anh đút tay vào túi, dựa vào cổng sắt, nhìn pháo hoa trước mặt.<br><br>Chỉ cách một hai tuổi, nhưng bọn họ đã được tự do.<br><br> <br>Còn Tuỳ Khâm anh, vẫn luôn chìm trong vũng lầy của quá khứ.<br><br>Tầng hai phía góc chéo đối diện dán bốn chữ “Phòng vẽ Trương Dương” màu đỏ trên cửa sổ đang mở, bóng người xuất hiện bên cửa.<br><br>Sau đó, một tờ giấy không nhỏ bị vứt xuống dưới, theo chiều gió bay phất phơ, rơi xuống mặt đường.<br><br>Rồi lại bị gió thổi bay đến trước mặt Tuỳ Khâm.<br><br>Tầm mắt Tuỳ Khâm hạ xuống, nhìn thấy hình vẽ và màu sắc tôn nhau lên, trường học và toà thí nghiệm quen thuộc, còn có khu cầu thang.<br><br>Trên chỗ kí tên ở góc dưới bên phải, viết ba chữ.<br><br>Lâm Bạch Du, bên trên chữ Du vẽ một ngôi sao, hệt như cái đuôi nhỏ.<br><br>Tuỳ Khâm đưa tay nhặt lên.<br><br>Trong bức tranh này, có lẽ, vốn nên có sự tồn tại của anh.<br><br>Tại sao lại vứt nó đi?Tuỳ Khâm ngẩng đầu, ánh mắt nhìn chằm chằm lên tầng hai phía đối diện, chỉ thấy cửa sổ đóng chặt, không nhìn thấy Lâm Bạch Du.<br><br>.<br><br>"]