["<br>Biết được Lâm Bạch Du không đi, Tần Bắc Bắc và Châu Mạt rất tiếc nuối: “Tinh Tinh, cậu không đi thật à, đi nửa đường tiếc lắm.<br><br>”“Đúng đấy, dù sao cũng là ngồi cáp treo, chúng ta đi cùng nhau đi?”Lâm Bạch Du kiên định trong lòng: “Các cậu đi trước đi, lúc về chắc chắn cũng không còn sức, cũng ngồi cáp treo về.<br><br>”Như vậy, sẽ không gặp cô nữa.<br><br>Tuyến đường của cáp treo đi xuyên qua núi, muốn cho du khách chiêm ngưỡng cảnh núi non dốc nhất tốt nhất, nên không cùng đường với bậc thang lên núi.<br><br>Tần Bắc Bắc nói: “Được thôi, vậy đến đấy tớ sẽ cầu nguyện với Bồ Tát cho cậu.<br><br>”Lâm Bạch Du nhìn họ rời đi.<br><br>Bà chủ quán trọ đã chú ý đến mấy vị khách này từ trước, thấy cô ở lại, cười hỏi: “Không đu nữa à? Chùa Huệ Ninh linh lắm đấy.<br><br>”Lâm Bạch Du ngoảnh đầu, “Cháu biết.<br><br>”Nếu không linh thiêng, sao lại thực hiện mong ước của Tuỳ Khâm.<br><br>Bà chủ quán: “Cô bé, nốt ruồi ở giữa mày của cháu, vẽ đẹp lắm, giống với Quan m Bồ Tát, màu đỏ này, màu cũng vừa đúng.<br><br>”Lâm Bạch Du giơ tay chạm vào giữa trán.<br><br>Cô trong mơ không có nốt ruồi son cô đang có này.<br><br>Lâm Bạch Du bỗng dưng hỏi: “Bà chủ quán ơi, cháu nghe nói, cách đi chùa Huệ Ninh thành tâm nhất là đi ba bước một dập lên núi ạ.<br><br>”Bà chủ quán nói: “Đúng rồi đấy, các cháu cũng biết cơ à, nhưng chuyện mệt nhọc như thế, chưa có ai làm được cả, mọi người coi như là truyền thuyết.<br><br>”Đầu ngón tay của Lâm Bạch Du trắng nhợt, “Nếu làm được thì sao ạ?”Bà chủ quán đờ ra, nghĩ rồi nói: “Nếu thật sự có người thành tâm như vậy, bà mà là Bồ Tát, cũng sẽ cảm động.<br><br>”Lâm Bạch Du nhẹ giọng: “Đúng vậy ạ.<br><br>”Cho dù Bồ Tát có tâm địa sắt đá đến mức nào, cũng sẽ cảm động bởi Tuỳ Khâm.<br><br>-Chỗ quán trọ ở giữa eo núi, cách chân núi 200 bậc thang, bởi vì không tính là dốc, nên Lâm Bạch Du không tốn nhiều thời gian xuống núi.<br><br>Nói là vậy, trán cô cũng đã toát chút mồ hôi.<br><br>Trước khi đi, Lâm Bạch Du mang theo ba nén hương bà chủ quán trọ tặng.<br><br>Lâm Bạch Du đứng ở chân núi, nhìn lên trên, nhưng thứ hiện ra trước mắt lại là cảnh tượng Tuỳ Khâm đứng ở nơi này trong giấc mơ.<br><br>So với cô hiện giờ, Tuỳ Khâm lúc ấy chắc chắn còn tuyệt vọng hơn.<br><br>Anh có thể ba bước một dập vì cô, để cho kiếp này của cô không tai ương không bệnh tật, sống 18 năm an ổn, bây giờ cô đền đáp lại, thì đâu có là gì.<br><br> <br>Lâm Bạch Du cắn môi, bước lên bậc thang, giống như tất cả người lên núi.<br><br>Chỉ có điều, các du khách lên núi cùng lúc với cô đã sửng sốt sau ba bước, nhìn thiếu nữ non nớt quỳ xuống, lần này đến lần khác.<br><br>Du khách lên lại chùa Huệ Ninh hằng năm không ít, chưa từng nhìn thấy tín đồ thành tâm như vậy, huống hồ còn là một cô bé.<br><br>Chưa đầy hai ba lần, trán Lâm Bạch Du đã đỏ.<br><br>Nhưng, không đỏ bằng nốt ruồi giữa trán của cô.<br><br>-Trên núi, Phương Vân Kỳ leo lên mấy bậc, ngồi xuống bậc thềm, “Nghỉ đã, nghỉ đã.<br><br>”Hai bạn nữ là Tần Bắc Bắc và Châu Mạt ngồi cáp treo lên núi, bọn họ thì tự leo lên.<br><br>Tề Thống nhìn cậu khinh bỉ, “Cả dọc đường, mày chưa đi được mấy bậc, đã nghỉ mấy lần rồi đấy, lúc trước mày chạy bộ cũng có như này đâu.<br><br>”“Ở đây dốc quá, người anh em ạ, mệt.<br><br>”“Mày nhìn anh Khâm của tụi mình, vững vàng thế cơ mà.<br><br>”Tuỳ Khâm dừng trên bậc đá, nhìn lên đỉnh núi.<br><br>Bỗng dưng, anh quay người đi xuống núi.<br><br>“Này này, mày xem mày nói cho A Khâm đi rồi kia.<br><br>” Phương Vân Kỳ ầy ầy hai tiếng, cười nhạo Tề Thống, lại hỏi: “A Khâm, mày không lên nữa à?”Tuỳ Khâm không cả quay đầu lại, “Không lên nữa.<br><br>”Lòng anh cứ bất an mãi.<br><br>Anh nói: “Chúng mày tự lên đi.<br><br>”Tề Thống nói: “Chắc chắn là về tìm Lâm Bạch Du rồi.<br><br>”Về đến quán trọ, bà chủ quán thấy vị khách đi rồi quay lại, ê một tiếng: “Sao xuống nhanh thế?”Một lượt đi một lượt về này, ngồi cáp treo cũng không nhanh như thế đâu nhỉ.<br><br>Tuỳ Khâm đến gõ cửa, không có tiếng, quay lại quầy, bà chủ quán nói: “Bà tặng ba nén hương, con bé nhận rồi, chắc là đi lên núi, các cháu không gặp nhau à?”Sắc mặt Tuỳ Khâm hơi hoà hoãn lại: “Có lẽ là ngồi cáp treo.<br><br>”Anh ra khỏi quán trọ, đi về phía cáp treo.<br><br>Có rất nhiều khách du lịch đến sân bằng đi ngang qua anh, đang nói chuyện, đang tán gẫu, âm thanh ồn ào.<br><br>“Hơ, cô bé đấy dũng cảm thật đấy nhỉ.<br><br>”“Mẹ chồng tôi tháng nào cũng đến, cũng không làm được như thế.<br><br>”“Cũng không biết là cầu điều gì mà cố gắng thế.<br> <br><br>”“Chắc chắn là chuyện rất quan trọng, nếu không sẽ không như thế, lần đầu thấy đấy.<br><br>”“Tôi theo sau nhìn mấy phút, quỳ thật đấy, mới mấy lần, trán đã trầy đỏ rồi, cô bé xinh đẹp như thế mà.<br><br>”“Cũng xinh phết đấy, nốt ruồi son trên trán là vẽ vào, nhưng lại giống y hệt Quan m Bồ Tát, tôi còn quay video đây.<br><br>”Rõ ràng chỉ là một câu, nhưng Tuỳ Khâm lại nghĩ đến Lâm Bạch Du, anh cười một tiếng, sao cô có thể làm chuyện như thế.<br><br>Nhưng anh vẫn dừng bước chân, quay ra phía trước người kia.<br><br>Du khách bị anh chặn lại giật nảy mình, lại cảm thấy anh rất đẹp trai, “Em có chuyện gì sao? Có thể chụp chung một tấm ảnh không?”Tuỳ Khâm bình tĩnh hỏi: “Tôi có thể xem video trước không?”Người phia mới thở phào, còn tưởng có chuyện gì to tát, “Tất nhiên là được, nếu cậu đi bây giờ, còn có thể nhìn thấy người thật đấy, cô ấy chắc chắn chưa đi đâu.<br><br>”Anh ấy đổi chiều điện thoại, dừng trước mặt Tuỳ Khâm, thiếu nữ quỳ trên bậc thềm đứng dậy, lộ ra gương mặt anh quen biết.<br><br>Tuỳ Khâm xiết chặt cằm.<br><br>“Các em trông trạc tuổi nhau đấy, giờ này ra đây, chắc là học sinh thi đại học— Ấy sao lại chạy rồi?”-Cùng với thời gian leo núi của Lâm Bạch Du càng dài, du khách đi chậm vây xem cũng ngày một nhiều, bàn luận xôn xao, mặt trời dần dần leo cao.<br><br>“Nhỏ thế này đã tin Phật rồi à?”“Cô bé này định dập đầu đi lên như thế này đấy à.<br><br>”“Lần đầu tiên tôi thấy người thành tâm như thế, truyền thuyết của chùa Huệ Ninh có thật à.<br><br>”Có người lấy điện thoại ra chụp hình, quay video, Lâm Bạch Du không để vào tai, cô chỉ muốn đi nhanh hơn một chút, nhân lúc mình vẫn còn sức lực.<br><br>Có bác gái muốn đến kéo cô, cũng bị từ chối nhẹ nhàng.<br><br>Chỉ khi tự mình cảm nhận nỗi đau khi dập trên thềm đá, Lâm Bạch Du mới thấm thía cảm giác lúc đó của Tuỳ Khâm.<br><br>Sau khi rời xa chân núi, cây cối xung quanh càng nhiều.<br><br>Thứ không chịu được đầu tiên không phải là trán, mà là đầu gối.<br><br>Trời nối liền với núi, cũng không nhìn thấy đích đến xa vời, bóng của chốn chùa miếu.<br><br>Lâm Bạch Du phải lên đó.<br><br>Cô cầu nguyện với Bồ Tát, khiến tất cả mọi chuyện đều quay trở về bình thường.<br><br>Tuỳ Khâm có thể thực hiện mong ước, cô cũng có thể.<br><br>Khi Lâm Bạch Du ngẩng đầu lên, thứ cô nhìn thấy không phải là nấc thang vô tận, mà là bóng hình Tuỳ Khâm ngược chiều ánh sáng đi đến.<br><br>-Núi Phong dưới ánh mặt trời gay gắt, trên bậc thang bởi chật cứng người nên phiền phức.<br><br><br>“Lâm Bạch Du, có phải cậu tưởng tôi sẽ không tức giận với cậu không?”Tuỳ Khâm cưỡng chế kéo cô đứng lên khỏi bậc thang, bởi vì đầu gối không chịu được nữa, cô nhoài vào lòng anh rồi trĩu xuống.<br><br>Nét cọc cằn trên gương mặt thiếu niên tóc đen chưa tan biến.<br><br>Nhưng nhìn thấy dáng vẻ tội nghiệp của cô, lại cắn răng, cuối cùng anh chỉ nói ra một câu trách mắng như thật mà giả.<br><br>Lâm Bạch Du cắn môi, “Cậu bỏ ra.<br><br>”Tuỳ Khâm đanh giọng: “Rồi sao nữa?”Lâm Bạch Du rũ mắt, “Tôi phải lên núi.<br><br>”Tuỳ Khâm bế cô lên, dễ dàng lật người lại, thả cô ngồi xuống ở rìa bậc thang, ánh mắt anh dừng lại trên đầu gối.<br><br>“Cậu gọi như này là leo núi à?”Anh lại nhìn lên trán, vết đỏ rõ ràng, sắp trầy rách.<br><br>Vẫn may anh về kịp thời.<br><br>Tuỳ Khâm giơ tay ra chạm lên, chỉ chạm vào chỗ ngoài cùng, rất lâu không cử động, thấp giọng: “Có đau không?”Lâm Bạch Du nghĩ bụng dĩ nhiên là đau, nhưng cô vẫn phải làm.<br><br>Cô không lên tiếng, Tuỳ Khâm lại liếc nhìn đầu gối, lấy ra giấy ướt khi trước cô để ở chỗ anh từ trong túi áo, lau chùi cẩn thận.<br><br>Lâm Bạch Du nhìn chằm chằm vẻ mặt chăm chú của anh, kệ cho anh lau sạch trán mình, không muốn bỏ lỡ gì.<br><br>Tuỳ Khâm rút giấy ướt về, lạnh lùng nói: “Về quán trọ.<br><br>”Lâm Bạch Du vội vàng lắc đầu.<br><br>Tuỳ Khâm nhìn chằm chằm vào cô, “Cậu vẫn muốn tiếp tục à?”Lâm Bạch Du thỏ thẻ ừ một tiếng.<br><br>Tuỳ Khâm thở ra một hơi, mới có thể khiến nét cọc cằn của mình không đáng sợ quá, rũ mắt, “Có phải cậu quên rồi không, cậu trầy rách rồi, tôi sẽ bị thương.<br><br>”Lâm Bạch Du ngẩn ra: “Tôi, tôi quên rồi…”Cô chỉ nghĩ đi lên, cầu xin Bồ Tát thu hồi mong ước của Tuỳ Khâm, cô cố chấp với điểm này quá, quên mất cô và Tuỳ Khâm bây giờ vẫn còn tồn tại mối quan hệ chuyển dịch vết thương.<br><br>“Xin lỗi, Tuỳ Khâm.<br><br>” Lâm Bạch Du mím chặt môi, không biết nên làm gì: “Tôi chỉ là…”“Chỉ là gì?”Lâm Bạch Du ngậm chặt miệng.<br><br>Tuỳ Khâm thở dài, “Không thể nói?”Lâm Bạch Du nói: “Tôi muốn Bồ Tát thực hiện mong ước của tôi.<br><br>”Tuỳ Khâm bất lực: “Cậu tin lời vớ vẩn này à?”“Không phải vớ vẩn đâu.<br><br>” Lâm Bạch Du phản bác: “Là thật đấy.<br><br>”Tuỳ Khâm không tỏ rõ đúng sai: “Lần này cậu muốn ước điều gì?”Anh không tin cái cớ cô nói ban sáng nữa.<br><br>Lông mi Lâm Bạch Du run run, giọng nói nhẹ nhàng: “Muốn vết thương của tôi không chuyển sang người cậu nữa…”Cô không nói về giấc mơ ấy, cũng không nói về mong ước của Tuỳ Khâm.<br><br>Tuỳ Khâm im lặng.<br><br>Lâm Bạch Du nói: “Tất cả đều khôi phục về bình thường nhất, có phải rất tốt không?”Tuỳ Khâm nghe lời của cô, nhìn về đỉnh núi xa không thể với, rồi lại nhìn về khuôn mặt cô, “Tôi không để ý những điều này.<br><br>”“Người yêu cậu, sẽ chỉ thấy vui mừng.<br><br>” Anh nói.<br> <br><br>Lâm Bạch Du rạo rực trong lòng, “Cậu có vui mừng không?”Tuỳ Khâm nói với cô: “Tôi vui mừng, tôi gánh chịu nhiều một chút, cậu sẽ gánh chịu ít một chút.<br><br>”Gió núi lướt qua họ, mang theo hơi nóng duy chỉ có ở mùa hè.<br><br>“Nhưng, A Khâm ạ.<br><br>” Lâm Bạch Du nghe thấy câu trả lời của anh, trái tim càng kiên định, “Tôi vẫn phải lên núi.<br><br>”Cậu tốt với tôi như vậy, tôi càng phải đi.<br><br>Giọng nói của cô không ngăn được đau buồn: “Cho dù cậu nói gì đi nữa, tôi vẫn phải đi cầu nguyện.<br><br>”Tuỳ Khâm ngây người, “Vì sao?”Lâm Bạch Du nắm lấy vạt áo anh, nhịn không oà khóc: “Là bởi vì cậu chịu thay tôi nhiều như vậy, tôi mới càng nên như thế.<br><br>”Cô nhào vào lòng anh, đầu mũi là mùi thơm của anh.<br><br>Cằm Tuỳ Khâm đặt trên đỉnh tóc cô, lọn tóc mềm mại cào vào da thịt anh, anh nghe thấy cô hỏi: “Ban nãy cậu nói như vậy, cậu là người yêu tôi à?”“! ”“Sao cậu không nói?” Cô thút thít.<br><br>Cô dùng ngón tay ngoắc vào cổ áo Tuỳ Khâm, giống như ngoắc lấy trái tim anh, giọng của cô cũng vì nghẹn ngào, càng giống với làm nũng, ỏn ẻn vô cùng.<br><br>Hồi lâu, anh lên tiếng: “Ừm.<br><br>”Lâm Bạch Du hỏi: “Cậu chỉ ừm một tiếng thôi à? Không còn gì khác à?”Giọng nói của thiếu niên vang trên đỉnh đầu cô, không mất một chữ, vô cùng rõ ràng truyền vào tai cô—“Đúng, tôi là người yêu cậu.<br><br>”Vậy nên.<br><br>Mọi trái đắng sinh ra vì cậu, tôi đều bằng lòng nếm thử.<br><br>Trái tim Lâm Bạch Du đập nhanh hơn, cô ngẩng mặt, môi nhẹ nhàng lướt qua cằm Tuỳ Khâm, mềm mại và rắn rỏi va vào nhau, toé ra đốm lửa mập mờ.<br><br>Tuỳ Khâm rũ con mắt đen thẳm, bốn mắt nhìn nhau với cô.<br><br>Anh cúi cằm xuống, ngón tay cái nhéo trên má cô, hôn lên môi cô, rất nhẹ.<br><br>Không cưỡng được.<br><br>Lâm Bạch Du không ngờ được, màu đỏ trên vành tai lan ra mặt, cúi đầu xuống, mượn vòm ngực anh che mình lại.<br><br>“Cậu làm gì, tôi cũng phải lên núi.<br><br>”Tất cả mọi thứ trước đây, đều chứng minh cô không chỉ đơn giản là nằm mơ, giấc mơ này, giống như là đã thực sự tồn tại hơn.<br><br>Phiền muộn duy nhất của Lâm Bạch Du lúc này, là làm thế nào để lên núi mà không làm mình bị thương, như vậy Tuỳ Khâm cũng sẽ không bị thương.<br><br>Tuỳ Khâm trong mơ có lẽ là kiếp trước của cô.<br><br>Anh thật sự đã yêu cô hai kiếp.<br><br>Cậu đảo lộn thế giới vì tôi, vậy thì tôi sẽ vì cậu mà thay đổi thế giới.<br><br>.<br><br>"]