["<br>Chủ quán bật đèn biển hiệu quán lên, có vài tia sáng rọi trên người Lâm Bạch Du, Lâm Bạch Du nhìn Tùy Khâm đang gần trong gang tấc, có cảm giác không chân thật.<br><br>Lời của Tùy Khâm tựa như một cây búa nhỏ, gõ vào lòng cô.<br><br>Cô chưa bao giờ thấy Tùy Khâm như thế này, dường như có muôn trượng hào quang trong thoáng chốc, rồi lại vụt tắt, tâm tư vô hạn bị lộ ra trong lời nói.<br><br>Nói thẳng thừng quá.<br><br>Trước tiên không bàn đến thật giả, Lâm Bạch Du hỏi: “Cậu nói câu này thật à?”Tùy Khâm nói: “Không thì sao nữa.<br><br>”Lâm Bạch Du mím môi, ánh mắt dịch chuyển từ xương lông mày nhô lên của thiếu niên, đến mắt đan phượng tuyệt đẹp, cô thở dài một hơi.<br><br>“Không phải ngữ cảnh nào cũng hợp nói những câu này đâu, vì sao cậu lại nói câu này?”Lý Văn từng theo đuổi tôi, coi cậu là địch giả, vậy nên mới tìm cậu nói chuyện, cậu nói với cậu ta mấy thứ này, lại là vì gì đây?Đôi mắt long lanh của Lâm Bạch Du nhìn chằm chằm vào anh, cô biết vì sao Lý Văn coi anh như kẻ thù, bởi vì anh và cô đi quá gần nhau, họ quá thân thiết.<br><br>Lý Văn có danh nghĩa là người theo đuổi.<br><br>Tùy Khâm thì sao?Lâm Bạch Du nhớ lại lời nói khi trước, Tùy Khâm không nói sai một chữ nào, không ai có thể bằng được anh, bằng được 17 năm của anh cả.<br><br>Tùy Khâm đứng thẳng người, nhìn cô gái đang nhìn mình, không chớp mắt.<br><br>“A Khâm.<br><br> <br>” Lâm Bạch Du tiến gần một bước, “Cậu nói với Lý Văn như thế này, có phải cậu… ghen rồi không?”Tùy Khâm rũ mắt xuống.<br><br>Trời tháng 4 bắt đầu ấm áp, những cô gái cậu trai không ngừng đi khỏi tiệm bánh, trở thành nền của họ.<br><br>Anh không vui lòng khi nhìn thấy bên cạnh cô có loại người như Lý Văn, tốt nhất là không ai có thể lại gần, tốt nhất là chỉ có một mình anh.<br><br>Đã từ rất lâu, khi cô không biết, anh đã nảy sinh suy nghĩ khác.<br><br>Bên cạnh Lâm Bạch Du, nên chỉ có anh.<br><br>Anh gánh chịu nhiều như thế, chỉ để cô ở bên cạnh, thì có làm sao?Tùy Khâm biết suy nghĩ của mình không bình thường, quá đỗi ngang bướng cố chấp, anh không nói ra miệng, mà giữ trong lòng.<br><br>Bây giờ anh không nói cho cô.<br><br>Nên sẽ không dọa cô sợ.<br><br>Tùy Khâm nói: “Tôi nói sự thật mà.<br><br>”Lâm Bạch Du không nghe được câu trả lời mình mong muốn, có chút hụt hẫng.<br><br>-Lý Văn không đi ngay, mà nhìn thấy Tùy Khâm và Lâm Bạch Du đứng đối diện với nhau, nhận lấy đồ của cô, nói gì đó, rồi cùng rời đi.<br><br>Không ngờ anh ta lại bị một thằng học sinh cấp 3 dọa sợ.<br><br>Lý Văn khó lòng tin được, nhưng nhớ lại ban nãy, vẫn không kiềm lại được cảm thấy trống rỗng.<br><br>Năm ngoái nhìn thấy Tùy Khâm, mối quan hệ giữa cậu thiếu niên này và Lâm Bạch Du vẫn còn e ấp, anh ít nói kiệm lời, che giấu nội tâm.<br><br>Năm nay lại thấy anh xuất hiện, Lý Văn đã đoán được không còn giống nữa.<br><br>Tùy Khâm bắt đầu bước vào cuộc sống của Lâm Bạch Du.<br><br>Vậy nên, Lý Văn lúc ấy không ngăn được lòng mình, muốn nói chuyện, trong thời gian Lâm Bạch Du vẫn chưa ra khỏi phòng vẽ.<br><br>Lời anh ta nói ra cũng đủ làm tổn thương người khác: “Tôi thấy cậu và Lâm Bạch Du đi gần nhau, có thể nói chuyện không?”Lúc này, Tùy Khâm dựa trên lan can, nghe lời anh ra nói, ánh mắt lạnh nhạt từ từ di chuyển một vòng trên khuôn mặt anh ta.<br><br>“Ok.<br><br>”Không phải là được, cũng không phải là có thể, mà là một chữ ok.<br><br>Giống như cho phép bố thí Lý Văn vậy.<br><br><br>Lý Văn nói thẳng: “Cậu vẫn là học sinh cấp 3 đúng không, lúc trước tôi từng thấy cậu trong quán.<br><br>”Nam sinh trước mặt không lên tiếng, anh ta bèn nói tiếp: “Tôi và Lâm Bạch Du cùng học ở phòng vẽ, cô ấy rất thông minh, cũng rất có năng khiếu, sau này sẽ có thành tích tốt ở nghề vẽ tranh này.<br><br>”Tùy Khâm nhướn mày, “Thì?”Lý Văn nhìn ra, ý của anh là: Tôi còn biết rõ hơn cậu.<br><br>“Học vẽ tranh rất tốn tiền.<br><br>” Lý Văn cố gắng để giọng nói của mình nghe bớt cay nghiệt đi: “Dù là màu vẽ, hay vật liệu cần dùng để vẽ tranh, hay những thứ khác nữa.<br><br>”Anh ta không nói lời còn lại, nhưng tất cả ý tứ đều đã gói gọn trong đó.<br><br>Cậu không mua nổi, không nuôi nổi sở thích này của Lâm Bạch Du.<br><br>Cậu đang làm lỡ dở cô ấy.<br><br>Lúc này, Lý Văn đã tốt nghiệp cấp 3 hơn 1 năm, vào học ở Minh Nghệ, đối với anh ta, học sinh cấp 3 như Tùy Khâm, quá trẻ con.<br><br>Nhưng anh ta không ngờ, Tùy Khâm chỉ cười khinh khỉnh cho qua.<br><br>Cậu thiếu niên lạnh lùng ấy hỏi: “Cậu học ở Minh Nghệ đúng không, cậu tốt nghiệp bao lâu rồi? Thi đại học được bao nhiêu điểm?”Anh chỉ vào thái dương của mình, nói với Lý Văn: “Đầu óc của tôi, có thể có được nhiều hơn những gì cậu tưởng tượng đấy.<br><br>”Lý Văn nhìn vào ánh mắt anh, bỗng hụt mất hô hấp.<br><br>“Đừng có đánh giá cao mình quá, cậu không bằng tôi đâu.<br><br>”“Không tin, cậu hỏi Lâm Bạch Du xem.<br> <br><br>”Lý Văn không đi hỏi Lâm Bạch Du.<br><br>Anh âm thầm đi tra trường Trung học số 8, tất nhiên sẽ có tin tức của Tùy Khâm.<br><br>Bất kể là trường số 8 hay số 7, đều rất rõ ràng về anh, từ top 1 toàn trường tụt xuống điểm qua môn, đến khống chế điểm ổn định.<br><br>Mỗi một bước đều đang nói với người khác rằng, tôi muốn thi được bao nhiêu điểm, sẽ thi được bấy nhiêu điểm.<br><br>Lý Văn cuối cùng cũng biết, vì sao Tùy Khâm lại nói câu như vậy với mình — Bởi vì, thành tích của anh hiện tại, đã đủ để đỗ một trường tốt, sau này tìm công việc tốt.<br><br>Thế nhưng, đây mới chỉ là thi thử đợt 2.<br><br>Nếu là thi thử đợt 3, sẽ trở thành kết quả khác chăng?Nếu lúc thi đại học, sẽ đạt thành tích tất cả mọi người đều không đoán được thì sao?Vậy anh sẽ được mọi người chú ý.<br><br>Đến lúc ấy, anh ở độ tuổi của anh ta, đã vượt xa anh ta.<br><br>Tùy Khâm không cần gia đình tốt, bởi vì chính anh, đã có thể sáng tạo.<br><br>Giây phút này, Lý Văn nảy sinh một cảm giác thất bại, anh ta không chỉ thua Tùy Khâm về mặt tình cảm, mà cả về mặt trí tuệ nữa.<br><br>.<br><br>"]