["<br>Lâm Bạch Du chưa nói được với Tuỳ Khâm mấy câu, cô giáo chủ nhiệm đã gọi điện đến: “Tuỳ Khâm, em đã tra được kết quả chưa?”Tuỳ Khâm dạ, nói: “743.<br><br>”Đào Thư Thuý ở đầu dây bên kia vung tay mạnh, đây là học sinh của lớp cô, thi được điểm cao như thế!“Lâm Bạch Du thì sao? Em ấy báo kết quả với em chưa?” Cô ấy bỗng nhớ ra hai người họ như hình với bóng: “Nếu chưa thì cô đi hỏi xem.<br><br>”Tuỳ Khâm ngước mắt, Lâm Bạch Du cho anh xem ảnh chụp.<br><br>Anh ung dung báo điểm của cô, Đào Thư Thuý chà một tiếng, thật sự là rất đỗi vui mừng, bật cười lên trong cuộc gọi.<br><br>Kéo theo Lâm Bạch Du cũng không nhịn được cười.<br><br>Đào Thư Thuý vừa nghe đã nghe ra giọng của cô: “Hoá ra em ấy ở bên cạnh em à.<br><br>”Tuỳ Khâm nói: “Đúng ạ.<br><br>”Đào Thư Thuý nói: “Các em trước tiên đừng gấp gáp nhé, sau này chắc chắn có người đến cửa, còn có ban chiêu sinh gọi điện tìm em, đừng vội đồng ý, suy nghĩ kĩ rồi đồng ý sau, đừng có bị dụ dỗ, biết chưa, đây là chuyện lớn cả đời đấy.<br><br>”Lân Bạch Du trả lời: “Cô ơi, bọn em biết mà.<br><br>”Có lẽ là vì Đào Thư Thuý gọi đến trước, nên điện thoại của Tuỳ Khâm đang trong cuộc gọi, có người không gọi được anh, nên gọi sang cho cô.<br><br>“Tinh Tinh, anh Khâm thi được bao nhiêu điểm?” Là Phương Vân Kỳ.<br><br>“Cậu đoán xem?” Lâm Bạch Du thừa nước đục thả câu.<br><br> <br>Phương Vân Kỳ nói: “Tôi đang ở bệnh viện, cậu nói rồi tôi sẽ nói với Tần Bắc Bắc, cậu không nói, thì cậu ấy sẽ không biết.<br><br>”Lâm Bạch Du cạn lời, nói thành tích cho cậu.<br><br>Một giây sau, cậu hét lên một tiếng đậu má, ngắt điện thoại đi.<br><br>Tuỳ Khâm mở chế độ máy bay trên điện thoại, ném lên bàn.<br><br>Lâm Bạch Du nói: “Lúc trước em xem tin tức, nói rằng bản thân mình còn chưa tra được kết quả thi, đã có rất nhiều thầy cô ban chiêu sinh của trường đến tận cửa rồi.<br><br>”Tuy thành phố Phong Nam vẫn chưa thống kê chính xác được thủ khoa tỉnh, nhưng đến lúc chiều, cả thành phố đều đã biết, trường Trung học số 8 có người thiếu 7 điểm nữa là tuyệt đối.<br><br>Người đó tên Tuỳ Khâm.<br><br>Tuỳ trong Tuỳ Đường, Khâm trong “tư ngã sở khâm” [1].<br><br>[1] Tư ngã sở khâm (Suy nghĩ mà ta khâm phục): Trích từ bài “Tặng tú tài nhập quân” của Kê Khang.<br><br>Nhóm trường Trung học số 8 gần như sắp nổ tung.<br><br>“Tôi nói mà! Chắc chắn không kém điểm tuyệt đối!”“Đỉnh của chóp luôn đù má, từ 60% đến gần như 100%, đúng thật là từng bước tăng lên, quá chuẩn xác luôn.<br><br>”“Các cậu nói xem, trước khi có thành tích, có phải là Tuỳ Khâm đã biết mình thi được bao nhiêu điểm rồi không?”“Tôi cũng thấy đúng thế!”“Huhuhu, mọi người chỉ quan tâm cậu ấy, không quan tâm Lâm Bạch Du cũng thi được 699 à, mẹ tôi tẩn tôi một trận rồi.<br><br>”“Người ta là cùng nhau tiến bộ, chúng ta là yêu sớm.<br><br>”“Đù, bạn cùng lớp tôi là Tuỳ Khâm, nghỉ hè ra ngoài khoe cũng oai bá cháy.<br><br>”Tên của Tuỳ Khâm, đã hoàn toàn nổi tiếng.<br><br>Cùng lúc ấy, ở số nhà 54 đường Nam Hoè.<br><br>Hoàng Trạch vốn muốn ra quán net tra kết quả của mình, nhưng Hoàng Hồng Anh không cho, bà ta rất mong đợi con trai mình thi được điểm cao.<br><br>Trì hoãn hết buổi sáng, không dây được qua buổi chiều, chuyện này vẫn không thể thoát được.<br><br>Trên trang web hiện môn Toán không đạt, Vật lý cũng không đạt, kết quả cuối cùng là 398.<br><br>Hoàng Hồng Anh nhìn mấy chữ này, dụi mắt: “Có phải là tra sai rồi, bị sai rồi không? Nhập lại từ đầu đi.<br><br>”Bất kể bao nhiêu lần, từ đầu đến cuối vẫn là kết quả này.<br><br>Hoàng Hồng Anh: “Sao lại là từng này điểm? Lúc trước con không thế này mà, lúc trước con thi tốt lắm mà.<br><br><br>”Hoàng Trạch cắn răng: “Chắc chắn là máy chấm trắc nghiệm không đọc được! Thi đại học năm nào cũng có chuyện này, nếu không thì là họ chấm thi sai rồi!”“Chắc chắn là như thế, điểm này cách điểm dự tính của con hơn 100 điểm lận.<br><br>” Hoàng Hồng Anh vô cùng tin tưởng: “Đi, mẹ con mình đến trường tìm thầy cô! Sao có thể như thế được!”Hoàng Trạch hồi hộp trong lòng: “Tìm thầy cô cũng vô ích, thi xong rồi, kết quả đã có rồi, cũng không thể cho con thi lại từ đầu đâu.<br><br>”Anh ta đâu có ước tính điểm, chỉ nói bừa một kết quả về để gạt bà ta thôi.<br><br>“Đây là đại học đấy! Tiểu Trạch, chúng ta buộc phải đòi được cách giải quyết, ai mà không sửa lại, mẹ sẽ làm ầm lên Cục Giáo dục!”Bà ta kéo Hoàng Trạch đi ra ngoài.<br><br>Hoàng Trạch rõ ràng không yếu, cũng không thể phản ứng ngay.<br><br>Hôm nay là thời gian thi đại học có kết quả, đường Nam Hoè không ít hàng xóm láng giềng rảnh trương thây, đều đang theo dõi chuyện lớn này.<br><br>“Hoàng Trạch thi được bao nhiêu điểm?”“Chuẩn bị học trường đại học nào?”Vương Quế Hương đi ra khỏi tiệm tạp hoá, đứng trên bậc thềm, cao giọng: “Trước khi thi đại học học bổ túc nhiều như thế, Hoàng Hồng Anh, cô được như ý rồi chứ gì, có phải thi được thủ khoa không hả?”Bà vỗ vào đầu: “ y da, tôi nói sai rồi, thủ khoa của chúng ta năm nay hình như tên là Tuỳ Khâm.<br><br>”Đám người đều sửng sốt: “Tuỳ Khâm?”“Tiểu Tuỳ lúc trước ở đây á?”“Đúng thế đúng thế, con gái tôi học ở trường số 7, đều nói là thằng bé.<br><br>”Hoàng Trạch trợn to mắt.<br><br>Tuy khi trước thành tích của Tuỳ Khâm tiến bộ nhanh, nhưng anh ta luôn cho rằng chắc chắn là anh chép được, thi đại học sẽ hiện nguyên hình.<br><br>“Đù!” Một chân anh ta đá vào bậc thềm.<br><br>So với kết quả tệ hại của mình, anh ta càng không thể chấp nhận kết quả của Tuỳ Khâm, thờ hừ hừ mất tiếng, chân đau như kim châm muối xát.<br><br>Hoàng Hồng Anh nghe mà ngẩn người ra, mắt đỏ lên ngay lập tức: “Tôi không tin! Nó có mỗi như thế, còn có thể làm thủ khoa, bốc phét đấy à.<br><br>”“Cô không tin cũng phải tin, không chừng cô sắp thấy trên TV, giấy báo rồi đấy.<br><br>” Vương Quế Hương cười ha hả nói: “Con trai cô thi được mấy điểm?”“Điểm con tôi sai rồi, tôi phải đi đòi điểm.<br><br> <br>”“Cái này mà cũng nhầm được à, nói xằng nói bậy hay gì, không phải có mỗi từng đấy điểm đấy chứ.<br><br>”Hoàng Hồng Anh không nghe nổi câu kiểu này: “Con trai tôi ở trường lần nào cũng được 500 điểm, sao có thể chỉ có 400 được!”“Hoá ra là 400 à!”“Lúc trước cao như thế, không phải gian lận đấy chứ.<br><br>”Hoàng Trạch bị kéo đi, nghe thấy những lời này, cũng không nhịn được: “Mẹ muốn đi đến trường thì mẹ tự đi đi, đã nói không sửa được rồi, chấm sai thì cũng chỉ có thể chấm sai thôi!”Hoàng Hồng Anh: “Sao mà thế được, con trai, đừng nói bừa… Con nhìn điểm thằng nhãi ranh Tuỳ Khâm thi kìa, không chừng là điểm của người khác!”Bà ta vô cùng tin tưởng con trai mình, cho dù cho người khác thấy Hoàng Trạch có muôn vàn khuyết điểm, trong mắt bà ta cũng là chính xác.<br><br>Hoàng Trạch không đi, bà ta sẽ đi một mình.<br><br>Bây giờ các thầy cô đều ở trường, vừa nghe Hoàng Trạch có kết quả sai, cũng vội vã hỏi Hoàng Trạch: “Nếu em chắc chắn sai thật, các thầy cô sẽ đến yêu cầu gửi bài thi về kiểm tra.<br><br>”Hoàng Trạch ấp úng nói: “Phiền phức thế ạ, không cần nữa.<br><br>”Thầy cô thấy quái lạ trong lòng, làm gì có ai không đoái hoài đến kết quả của mình như thế, huống hồ học sinh này còn là học sinh có thành tích không tệ trong lớp.<br><br>Hoàng Hồng Anh ầm ĩ không thôi, cứ đòi chấm lại từ đầu.<br><br>Trong văn phòng còn có học sinh khác, truyền tin tức này ra ngoài rất nhanh, còn có một tin khác cũng được lan truyền.<br><br>Kết quả lúc trước của Hoàng Trạch đều là chép được.<br><br>Bài tập bình thường của anh ta đều là chép cả, lên lớp cũng không nghe, còn hay chơi game, có người từng bị anh ta nạt nộ.<br><br>.<br><br>"]