["<br>Rất nhanh, không ít học sinh trong trường đã phát hiện ra tin tức của Lâm Bạch Du, biết cô lọt vào vòng chung kết cuộc thi, đều rất bàng hoàng.<br><br>Không phải học sinh nghệ thuật, nhưng thành tích học tập tốt, vẽ tranh còn giỏi như thế này, phương diện quản lí thời gian đã làm bọn họ kinh ngạc.<br><br>Có người nói Lâm Bạch Du lợi hại, có người nói Lâm Bạch Du vẽ tranh vì tiền, có người nói Lâm Bạch Du ăn nói thẳng thắn là tính cách thật.<br><br>Lâm Bạch Du vẫn trước sau như một.<br><br>Vì chuyện của Tuỳ Hữu Chí, bây giờ cô lại bắt đầu chú ý cao độ với chuyện của Tuỳ Khâm, còn định đến đường Nam Hoè để xem xem.<br><br>Chỉ có điều, nói cả một tuần trời, Tuỳ Khâm vẫn không đồng ý.<br><br>“A Khâm, tối nay tan học tôi đi cùng cậu.<br><br>” Lần thứ n, vừa tan học, Lâm Bạch Du quay đầu, gọi Tuỳ Khâm chưa đi khỏi lại.<br><br>Tuỳ Khâm còn chưa trả lời, Tần Bắc Bắc lên tiếng trước: “Cậu gọi cậu ấy là gì cơ?”A Khâm? Cậu ấy còn chưa gọi mình là Bắc Bắc bao giờ đâu!Lâm Bạch Du tim đập liên hồi, giả vờ bình tĩnh chớp mắt, “Sao thế?”Tần Bắc Bắc nhìn cô, rồi lại nhìn Tuỳ Khâm dường như không có biểu cảm: “Không có gì, hỏi thôi mà.<br><br>”Phương Vân Kỳ mãi không đợi được người, ló đầu vào trong.<br><br>Cuối cùng nhìn thấy Tuỳ Khâm lại ngồi xuống, “Cùng đi đâu thế?”Lâm Bạch Du: “Đường Nam Hoè.<br><br>”Ánh mắt Tuỳ Khâm sa sầm xuống, “Cậu muốn làm gì?”Lâm Bạch Du lắc đầu, “Xem xem thôi.<br> <br><br>”Cô muốn đến xem, Tuỳ Hữu Chí và Lâm Hữu Chí có giống nhau không.<br><br>Hai người nói chuyện bí hiểm, khiến người khác lơ mơ không hiểu chuyện gì.<br><br>Tuỳ Khâm chống khuỷu tay lên mặt bàn, “Không cho cậu đi, có phải cậu sẽ lén lút đi theo không?”Lâm Bạch Du nghiêm túc: “Sao gọi là lén lút được, tôi đến đấy quang minh chính đại, chẳng qua là cùng đường với cậu mà thôi.<br><br>”Tuỳ Khâm xuỳ một tiếng giễu cợt.<br><br>Lâm Bạch Du thấy anh rời đi, “Tôi coi như cậu đồng ý rồi nhé.<br><br>”Còn Tuỳ Khâm đã đi đến chỗ cửa, xua tay về phía sau.<br><br>“Cậu muốn đến nhà Tuỳ Khâm à?” Tần Bắc Bắc hỏi.<br><br>“Ừm.<br><br>” Lâm Bạch Du lựa vài từ để nói: “Lúc trước tớ tưởng đó là nhà cậu ấy, giờ mới biết là nhà bác cả của cậu ấy.<br><br>”Tần Bắc Bắc đã hiểu, nói: “Chuyện này đúng là có ít người biết thật, tớ cũng nghe tụi Phương Vân Kỳ nói mới biết đấy.<br><br>”Lâm Bạch Du hỏi: “Tụi Phương Vân Kỳ còn nói gì nữa không?”Tần Bắc Bắc lắc đầu: “Không, nhưng mà, năm ngoái Tuỳ Khâm xuất sắc hơn người, thắng đội bóng rổ trường số 7, trong trường còn lan truyền một đoạn video, nói về Tuỳ Khâm, nhưng mờ lắm, nên mặc kệ rồi.<br><br>”“Video gì?”“Cậu lên Tieba tra đi, tớ cũng không lưu lại.<br><br>”Trực giác của Lâm Bạch Du vốn rất chuẩn, cô có lòng hiếu kì mạnh mẽ với đoạn video này.<br><br>Nhờ ban đầu Tuỳ Khâm ở trong đội bóng rổ đánh đâu thắng đó, fan cuồng không ít, các thể loại ảnh đều có, video trong đó cũng không ít.<br><br>Lâm Bạch Du tìm mãi, mới tìm thấy đoạn video Tần Bắc Bắc nói đến.<br><br>Vừa mở ra, cô đã cắn môi, đoạn kí ức trong mơ cũng ập đến.<br><br>— Chương trình này, là chương trình đầu tiên cô chấp nhận phỏng vấn sau khi cha mẹ qua đời.<br><br>Cho dù rất mờ, cô có thể nhìn phát là ra, bởi vì lúc ấy, cô thật lòng cho rằng nhà bác cả đối xử tốt với mình.<br><br>Còn video bây giờ, Tuỳ Khâm ngồi ở đó, không nói lời nào.<br><br>Cả quá trình đều là cuộc đối thoại của một đôi vợ chồng trung niên, MC cue Tuỳ Khâm, cũng vô dụng, có lẽ đây là lí do vì sao về sau Tuỳ Khâm không được phỏng vấn nữa.<br><br><br>Bởi vì Lâm Bạch Du chấp nhận sự áp đặt và khống chế của nhà Lâm Hữu Chí.<br><br>Còn Tuỳ Khâm thì không.<br><br>Khởi đầu giống nhau, hai người họ sống ra kết quả khác nhau.<br><br>Lâm Bạch Du vốn đã có chút nghi ngờ về giấc mơ, bây giờ nhìn thấy Tuỳ Khâm trong video, càng cảm thấy giấc mơ và hiện thực đã tráo đổi cho nhau.<br><br>Thật thật giả giả, ảo mộng không phân.<br><br>-Sau khi hết tiết tự học tối, Tuỳ Khâm đứng dậy, “Đi đây.<br><br>”Lâm Bạch Du vội vàng đi theo.<br><br>Những người khác cũng hiểu tình hình, không nói nhiều lời.<br><br>Đến khi ra khỏi phạm vi trường học, Lâm Bạch Du mới nói: “Hôm nay tôi xem được một đoạn video, hồi trước cậu từng nhận phỏng vấn à?”Tuỳ Khâm ừm một tiếng: “Rất lâu rồi.<br><br>”“Tôi bây giờ càng ngày càng cảm thấy, giấc mơ của tôi là cuộc sống hiện thực của cậu.<br><br>” Lâm Bạch Du dốc hết dũng khí: “Tôi trong giấc mơ cũng nhận phỏng vấn, sau đó tham gia mãi không ngừng, bán thảm mãi.<br><br>”Tuỳ Khâm nhíu mày, “Sau đó thì sao?”Lâm Bạch Du chỉ vào mắt mình, “Bị bắt ép khóc nhiều quá, khóc hỏng cả mắt, cuối cùng trở thành người mù.<br><br>”Tuỳ Khâm sững lại, nhìn vào đôi mắt nhanh nhạy của cô.<br><br>Thiếu nữ trước mặt có vẻ mặt dịu dàng, nốt ruồi son giữa mày, nếu ngay cả Bồ Tát cũng mất đi đôi mắt, vậy thế gian làm gì có sự hài hoà.<br><br>“Đều là giấc mơ thôi.<br> <br><br>” Anh nói.<br><br>“Cậu có bị bắt nhận phỏng vấn không?” Lâm Bạch Du hỏi.<br><br>“Có.<br><br>” Tuỳ Khâm nheo mắt lại, ung dung trả lời: “Chỉ cần làm hỏng từng lần một, sẽ không có về sau nữa.<br><br>”Lâm Bạch Du ngậm ngùi: “Nếu tôi trong giấc mơ cũng thông minh như cậu thì tốt, sẽ không khóc hỏng mắt, trở thành người mù.<br><br>”Cô sẽ không bị khống chế, càng sẽ không đến nỗi không có nhà để về.<br><br>“A Khâm.<br><br>may mà cậu chưa mù.<br><br>”Lời này có hơi nực cười, Tuỳ Khâm cong khoé môi, giọng nói lạnh nhạt hoà vào tiếng gió Bắc thổi vào lá cây xào xạc.<br><br>“Tiểu Bồ Tát không thể mù được, nếu không đền ơn sẽ tìm nhầm người.<br><br>”.<br><br>"]