["<br>“Bởi vì cậu là Tùy Khâm mà.<br><br>”-Lâm Bạch Du cất bức tranh, đặt ly trà chanh vào vị trí đặt bức tranh ban đầu, sau đó rời đi từ cửa sau.<br><br>Phòng vẽ của Trương Dương ở cổng phía bắc của Minh Nghệ, chỗ thầy ấy ở cũng cách đó không xa, đi chừng năm phút là một khu dân cư.<br><br>Trên hành lang cũng có thể nghe thấy người ta đang mở TV, còn có tiếng xào rau và mùi thơm tràn ngập truyền ra.<br><br>Lâm Bạch Du gõ lên một cánh cửa.<br><br>“Tới rồi à.<br><br>” Trương Cầm Ngữ từ sau cửa thò đầu ra.<br><br>Nhìn thấy cô ta, Lâm Bạch Du nghĩ thầm cũng khá tốt, vừa lúc có thể hỏi chuyện.<br><br>Cô tiến vào, đặt bức vẽ lên bàn.<br><br>Trương Dương thấy màu sắc trên bức vẽ, đầy tinh thần phấn chấn mạnh mẽ, sức trẻ thanh xuân.<br><br>Mắt thầy ấy phát sáng, trong lòng bùi ngùi, loại tài năng này, nếu xuất hiện trên người mình thì sẽ không phải đến giờ vẫn chỉ là một thầy giáo.<br><br>Trương Dương thở dài trong lòng rồi dằn lòng lại.<br><br>Lâm Bạch Du nói thẳng: “Là bạn học của em trùng hợp nhặt được ở ngoài, nếu cậu ấy không nhặt được, có lẽ sẽ bị nhân viên vệ sinh quét đi mất.<br><br>”Trương Cầm Ngữ nhớ tới câu hỏi của cậu mình, lập tức nói: “Không phải tớ làm!”Lâm Bạch Du cố ý hỏi: “Nhưng cậu là người cuối cùng rời khỏi.<br><br>”Vừa nghe cô cũng hoài nghi mình, Trương Cầm Ngữ bất chấp chiều hôm ấy hai người còn làm loạn không vui vẻ gì, vội vàng lắc đầu.<br><br>“Là tớ khóa cửa, nhưng tớ chỉ…” Cô ta ấp a ấp úng.<br><br>“Cháu đã làm gì thì tự mình nói.<br><br>” Trương Dương xem thường.<br><br>“… Tớ chỉ mở vải của cậu ra, xem rốt cuộc cậu vẽ gì.<br><br>” Trương Cầm Ngữ cúi đầu: “Ngoài ra không làm gì khác.<br><br>”Cô ta xem hết tranh của mọi người một lượt, cảm thấy mình bị Lâm Bạch Du ở phòng vẽ nói đến rất ấm ức, cô ta lại không nói sai.<br><br>Quả thật là Lâm Bạch Du vẽ đẹp nhất.<br><br>Cậu nói cô ta ganh tị, cô ta có ganh tị, sao mình vẽ lại xấu như vậy chứ, nếu chia cho mình một phần nhỏ thì thật tốt.<br> <br><br>Lâm Bạch Du hỏi: “Trước khi cậu khoá cửa, còn có ai đi vào?”Trương Cầm Ngữ lắc đầu, cuối cùng cũng nghĩ ra được một việc: “Tớ xem tranh được một nửa thì không nhịn được nên đi nhà vệ sinh, cửa phòng vẽ lúc ấy đóng lại chứ không khóa.<br><br>”Nhà vệ sinh không ở trong phòng vẽ nên phải đi ra ngoài.<br><br>Trương Dương cũng có chút ảo não: “Phòng vẽ này vẫn chưa lắp camera, Bạch Du, bức tranh của em đặt ở chỗ thầy trước, chắc chắn thầy sẽ điều tra chuyện này.<br><br>”Thầy ấy không cho phép trong số học sinh có người có hành vi xấu như vậy.<br><br>Lâm Bạch Du: “Vâng.<br><br>”Cô không ở lại mà rời đi ngay.<br><br>Trương Cầm Ngữ đuổi theo phía sau cô, lúng ta lúng túng nói: “Có phải cậu cảm thấy là tớ không?”Lâm Bạch Du buồn cười: “Sao cậu lại nghĩ vậy?”Trương Cầm Ngữ: “Cậu tớ vừa nghe thấy tranh của cậu bị vứt thì mắng tớ một trận, cậu ấy còn không tin, sao cậu có thể tin!”“…”Bây giờ Lâm Bạch Du cảm thấy cô ta đáng yêu hơn trước nhiều.<br><br>“Nếu là cậu vứt tranh, năm ngoái, năm kia, sao không vứt?”Mắt Trương Cầm Ngữ sáng lên: “Có lý, sao trước kia tớ không vứt nhỉ.<br><br>”Sao cô ta không nghĩ ra lý do này để nói với cậu chứ.<br><br>“Nhưng mà là ai chứ, cậu tan học không ở lại phòng vẽ lâu, cũng không nói gì nhiều với những người khác, ai lại quá đáng như vậy, liệu có phải là người bên ngoài nhân lúc tớ đi vệ sinh nên vào không?”Lâm Bạch Du bác bỏ: “Xác suất cao là người ở phòng vẽ.<br><br>”Cô nhìn về phía Trương Cầm Ngữ.<br><br>Trương Cầm Ngữ bị ánh mắt trong veo của cô nhìn chằm chằm đến nỗi trong lòng lo sợ bất an nên nói lắp: “Sao… Sao thế?”“Chuyện này, xác suất cao có liên quan đến cậu.<br><br>” Lâm Bạch Du không giấu giếm.<br><br>“Hả?”Lâm Bạch Du đứng yên, xoay người: “Con đường nghệ thuật này, mọi người đều có kiêu ngạo.<br><br>”“Cậu không chỉ khen tớ một lần ở phòng vẽ, khen tớ đồng thời cũng là hạ thấp những người khác, mọi người đều nghe thấy lời cậu nói, cậu đã kéo thù hận với tất cả mọi người.<br><br>”Hành lang cũ kĩ tối tăm, Trương Cầm Ngữ nhìn thiếu nữ đứng đối diện mình, khuôn mặt trắng nõn yên tĩnh, trang nhã.<br><br>Cô chỉ kể lại một chuyện rất bình thường, nhưng lại xé đi sự yên bình nào đó.<br><br>“Trương Cầm Ngữ, tôi biết cậu hồn nhiên, nhưng cậu hồn nhiên cũng sẽ vô tình hại người khác.<br><br>”“Tôi tin cậu, nhưng tôi không đồng ý hành vi không kìm chế này của cậu, lần sau, sau này, trước khi nói chuyện có thể nghĩ hai lần trong lòng.<br><br>”-Chuyện tranh của Lâm Bạch Du bị vứt là chuyện của phòng vẽ, hôm sau vẫn phải về trường đi học.<br><br>Tùy Khâm nhặt tranh của mình, giúp một chuyện lớn như vậy, cô nên cảm ơn anh.<br><br>Nửa đêm, cô gửi tin nhắn đi: [Cậu đã nhặt tranh của tôi, sáng mai cậu muốn ăn gì? Để cảm ơn.<br><br> <br>]Đối phương không trả lời.<br><br>Lâm Bạch Du: [Sandwich?]Lâm Bạch Du: [Hay là bánh cuộn chiên[*]?][*] Bánh cuộn chiên:Lâm Bạch Du: [Chỗ nhà tớ vừa mở một quán McDonald, hamburger ở đó rất ngon, mang món này cho cậu nhé.<br><br>]Cô đặt di động xuống, một phút sau có tiếng rung.<br><br>Q: [.<br><br>]Q: [Sữa đậu nành.<br><br>]Trong căn phòng để đồ linh tinh, Tùy Khâm chống khuỷu tay, không hiểu lắm, vì sao mỗi đề nghị của cô đều có thể chính xác chạm đến điểm mấu chốt của anh.<br><br>Lâm Bạch Du đùa giỡn thành công: [Được!]Đương nhiên cô biết Tùy Khâm không thích ăn gì, là rau xà lách.<br><br>Lúc đó trong mơ ăn thịt nướng, Tùy Khâm chỉ trực tiếp ăn thịt, không ăn rau xà lách gói ngoài.<br><br>Ngày hôm sau đi học, Lâm Bạch Du mang theo sữa đậu đen cho Tùy Khâm.<br><br>Lần này Tùy Khâm trực tiếp cắm ống hút mà uống.<br><br>Tần Bắc Bắc thụi thụi Lâm Bạch Du: “Núi băng ban chảy rồi à?”Lâm Bạch Du lắc đầu: “Hôm qua cậu ấy giúp tớ, tớ đoán, theo cậu ấy nghĩ, ly sữa đậu nành này là sự trả ơn hợp lý.<br><br>”Tần Bắc Bắc đánh giá trên dưới Lâm Bạch Du: “Thuyết phục tớ rồi đấy.<br><br>”Lâm Bạch Du lấy bài thi ra, lại hỏi: “Hồi cuối tuần cậu bị bệnh gì vậy?”Tần Bắc Bắc không để ý chút nào, nói: “Chỉ sốt, đau đầu thôi.<br><br>”Lâm Bạch Du nhìn tỉ mỉ cô ấy một lúc, khi Tần Bắc Bắc mất tự nhiên, cô bỗng nhiên kinh ngạc: “Bắc Bắc, hình như cậu mập hơn chút.<br><br>”“… Cái gì?”“Mặt cậu hơi có thịt.<br><br>” Lâm Bạch Du dùng ngón tay chọc mặt cô ấy, rất mềm, trực tiếp bị lõm vào.<br><br>“Trước kia cậu giống Matilda trong “Léon: The Professional”[*], giờ cậu đáng yêu hơn cô ấy một chút.<br><br>”[*] Một bộ phim tâm lý hình sự của Pháp.<br><br>Tần Bắc Bắc: “Sao cậu biết vậy, kiểu tóc của tớ chính là dựa theo cô ấy mà cắt đấy.<br><br>”Chủ đề lập tức từ trở nên mập sang kiểu tóc trong phim điện ảnh, các cô gái luôn có tình yêu vô hạn với làm đẹp.<br><br>Châu Mạt cũng quay đầu lại nói kiểu tóc mình thích, chỉ là, cô ấy thích kiểu trong phim Hàn hơn, vừa khéo là bộ phim hot đang chiếu.<br><br><br>Tần Bắc Bắc sờ lên gương mặt bắt đầu hơi sưng của mình.<br><br>“Sao các cậu ấy có thể tám chuyện như vậy.<br><br>” Phương Vân Kỳ tỏ vẻ khó hiểu: “Kiểu tóc cậu ấy giống trong phim điện ảnh à?”Tề Thống nói: “Giống mà, mày chưa xem hả?”Phương Vân Kỳ: “Tao có xem.<br><br>”Tề Thống: “Có lẽ phim mày xem là giả đấy, mượn tên bộ phim nổi tiếng.<br><br>”Phương Vân Kỳ: “?”Cậu quay đầu nhìn về phía Tùy Khâm đang thản nhiên dựa vào ghế: “A Khâm, mày nói xem, cậu ấy giống không?”Ánh mắt Tùy Khâm quét về phía hàng ghế phía trước.<br><br>“Chưa từng xem.<br><br>”-Có lẽ là vì kéo gần quan hệ với Tùy Khâm hơn chút, Lâm Bạch Du lại bắt đầu nằm mơ.<br><br>Lần này cô mơ thấy đêm trước khi anh nhặt cô về.<br><br>Hôm đó là ngày nhận được giấy báo trúng tuyển đại học, mắt Lâm Bạch Du không tốt, nhưng vẫn có thể mơ hồ nhìn thấy hình dạng vật thể.<br><br>Cô nỗ lực giải đề, đọc sách để tách khỏi nhà bác cả.<br><br>Cho nên thị lực hai mắt càng không tốt.<br><br>Trước khi thi đại học là cận thị nặng.<br><br>Mà sau khi thi đại học, bọn cô bắt đầu nghỉ hè, dư dả thời gian, nhà bác cả bắt đầu cưỡng chế cô cách một ngày thì phỏng vấn một lần.<br><br>Bởi vì hiện giờ người để ý câu chuyện làm việc nghĩa lâu năm này không nhiều lắm, đều là một số tờ báo nhỏ vì độ hot mà liều mạng.<br><br>Bọn họ không quan tâm Lâm Bạch Du, bọn họ chỉ cần độ hot.<br><br>Ngày có thành tích, Lâm Bạch Du cần phải đưa đồ sát mặt mới có thể nhìn thấy bên trên viết chữ gì.<br><br>Cô biết trình độ của mình, dưới sự giúp đỡ của chủ nhiệm lớp đã điền đại học Phong Nam mà mình thích nhất, chờ giấy báo trúng tuyển đến.<br><br>Hôm đó thời tiết rất đẹp, Lâm Bạch Du nghe thấy cửa bị xô ra, em họ ở trong phòng khách kêu to: “Con cứ muốn đến đại học Phong Nam!”Nhưng thành tích của cô ta sao có thể đậu nổi.<br><br>Nhưng không sao, còn có giấy thông báo trúng tuyển của Lâm Bạch Du.<br><br>Tối hôm đó, Lâm Bạch Du bị đuổi ra ngoài.<br><br>Hàng xóm láng giềng đường Nam Hoè kịch liệt lên án bác cả nhà họ Lâm quá đáng, bác cả nhà họ Lâm lại nói: “Con bé đã trưởng thành! Còn cần chúng tôi nuôi gì nữa!”Vợ ông ta đứng ở một bên: “Các người đem về nuôi đi.<br><br>”Nhóm hàng xóm cũng đâu thể nào nuôi một người hai mắt sắp mù, ngày thường cho chút đồ ăn thì còn có thể.<br><br>Cuối cùng là Vương Quế Hương không nhìn nổi nữa nên cho cô ở lại tiệm tạp hóa, mang danh “trông tiệm”, để cô không đến mức lang thang đầu đường rồi chết đói.<br><br>Lâm Bạch Du từng là bảo bối trong tay cha mẹ, ăn ngon uống đắt, luôn mặc váy vóc xinh đẹp, buộc kiểu tóc đẹp nhất.<br><br>Giờ lại ăn cơm thừa, mặc đồ rách, việc duy nhất cô làm được là dựa vào tay buộc cho mình một kiểu tóc đuôi ngựa gọn gàng.<br><br>Nhưng tiệm tạp hóa không chỉ một mình bà ấy.<br><br> <br>Trên bà ấy có mẹ chồng, có chồng, dưới có con trai.<br><br>Cuối cùng Lâm Bạch Du vẫn không có nhà để về, cô chỉ có thể lần mò đi ra đường Nam Hòe, đi khỏi cái hẻm đã vây hãm cô bao nhiêu năm.<br><br>“Dựa vào đâu chứ.<br><br>”Cha mẹ tôi làm chuyện tốt, cha mẹ tôi cứu người, còn mất mạng, dựa vào đâu tôi phải bị đối xử như vậy chứ.<br><br>Cô bắt được Tùy Khâm.<br><br>Vốn dĩ anh không phải chúa cứu thế, nhưng bị cô chọn, trở thành chúa cứu thế của cô.<br><br>-“Tinh Tinh, tỉnh dậy, phải đi học rồi.<br><br>”Lâm Bạch Du tỉnh dậy trong tiếng đánh thức, cô mở mắt ra nhìn mặt Liễu Phương.<br><br>Liễu Phương nhấc chăn của cô lên: “Mơ thấy gì đấy, còn khóc nữa, không dậy là sẽ đến muộn đấy.<br><br>”Lâm Bạch Du sờ mặt, ẩm ướt.<br><br>“Mơ thấy ác mộng ạ.<br><br>” Cô nói.<br><br>Lâm Bạch Du chôn giấc mơ này vào đáy lòng, vài khoảnh khắc nhìn thấy Tùy Khâm, cô vẫn có chút hốt hoảng.<br><br>Cùng ở đường Nam Hòe, Tùy Khâm tự do hơn cô một chút.<br><br>Có thể là trong mơ cô quá khờ, quá ngu ngốc.<br><br>Nhưng dù sao cũng là một giấc mơ.<br><br>Lâm Bạch Du may mắn không thôi, khó tránh khỏi đặt sự chú ý lên người Tùy Khâm.<br><br>Ngay cả Tần Bắc Bắc cảm xúc bay bổng cũng chú ý tới, cô để ý Tùy Khâm hơn trước kia, còn thường xuyên viết nhật ký.<br><br>… Lâm Bạch Du cảm thấy mình chỉ đang ghi lại.<br><br>Ví dụ như ghi thêm [không ăn rau xà lách], ví như [thích uống sữa đậu đen], còn có một việc liên quan đến bóng rổ, chỉ là giờ anh không chơi nữa.<br><br>Lâm Bạch Du nhìn một trang giấy dày đặc, có hơi ngượng ngùng, càng ngày càng cảm thấy mình giống “bi.ến thái” trong phim.<br><br>Cũng may bản thân Tùy Khâm không nói gì.<br><br>Mỗi cuối tuần anh sẽ đưa bao lì xì, tính tiền.<br><br>Tuy rằng Lâm Bạch Du vốn không nhận.<br><br>Lần tiếp theo, anh sẽ đổi thành đặt tiền mặt lên bàn học của cô.<br><br>-.<br><br>"]