["<br>Tối hôm ấy, Lâm Bạch Du vẫn chưa thể biết Tuỳ Khâm ước mong ước gì.<br><br>Sân thượng rất lạnh, pháo hoa không dứt, cô nghe anh nói: “Lúc trước cậu hỏi tôi đã đi cung thiên văn bao giờ chưa, đi rồi, từng đi vô số lần.<br><br>”“Hồi còn rất nhỏ, nhà cách cung thiên văn không xa, đó là một vùng trời khác của tôi, tình cảm của cha mẹ bình thường, nên không quản lí tôi, họ qua đời cũng rất bất ngờ.<br><br>”Lần đầu tiên Lâm Bạch Du nghe anh kể về chuyện quá khứ, tiện thể hỏi: “Họ đối xử với cậu có tốt không?”Tuỳ Khâm: “Không tốt không tệ?”Gia đình bình thường thậm chí là lạnh nhạt trong mắt anh, nhưng trong mắt Hoàng Hồng Anh, lại là hoà thuận tốt đẹp, bà ta ngưỡng mộ và ghen tị.<br><br>Lâm Bạch Du nhớ lại Tuỳ Khâm trong giấc mơ.<br><br>Điều duy nhất cô biết là, trong giấc mơ, cha mẹ Tuỳ Khâm qua đời có liên quan đến anh, trong hiện thực thì lại không liên quan, anh không cần gánh vác trách nhiệm này.<br><br>Lâm Bạch Du hoàn hồn, nhẹ nhàng nói: “Không sao đâu, sau này cậu coi mẹ tôi là mẹ cậu là được rồi.<br><br>”Tuỳ Khâm rất dễ hiểu lời nói này thành ý nghĩa khác.<br><br>Anh gật đầu: “Ừm.<br><br>”Cuối cùng vẫn không bắn hết pháo hoa.<br><br>Tuỳ Khâm và Lâm Bạch Du mang rác và số pháo hoa còn lại xuống tầng, pháo hoa để ở nhà Tuỳ Khâm.<br><br>Sau Tết, thời gian nghỉ đông trôi qua rất nhanh.<br><br>Lâm Bạch Du chơi mấy ngày, phải ở nhà làm đề, sau một ngày làm một mình, cô định sang nhà Tuỳ Khâm.<br><br>Kết quả là Tuỳ Khâm không ở nhà.<br> <br><br>Buổi tối gặp Tuỳ Khâm, cô mới biết, anh đi làm thêm.<br><br>Lâm Bạch Du đợi trong nhà của anh, thấy thiếu niên bọc trong hơi lạnh về, Tuỳ Khâm nhìn cô, cũng ngây ra một chút.<br><br>Anh hỏi: “Đến bao lâu rồi?”Lâm Bạch Du nhìn xuống tay anh: “Chưa bao lâu.<br><br>”Cô đưa túi chườm nóng của mình ra: “Cầm đi.<br><br>”Lúc lâu sau, Lâm Bạch Du mới ồm ồm hỏi: “Sao cậu không nói với tôi thế?”Tuỳ Khâm cảm nhận được hơi nóng dưới tay, khẽ nói: “Biết rồi, cậu cũng đòi đi theo.<br><br>”Lâm Bạch Du: “Tôi không đi theo.<br><br>”Tuỳ Khâm: “Tốt quá.<br><br>”Lâm Bạch Du: “! ”“Cậu làm xong bài tập nghỉ đông rồi à?” Lâm Bạch Du chuyển chủ đề.<br><br>“Chưa.<br><br>” Tuỳ Khâm rũ mắt, mở điều hoà gió nóng trong phòng ngủ lên, cô ở phòng ngủ lâu thế này, vậy mà không sợ lạnh.<br><br>Lâm Bạch Du trơ mắt nhìn: “Vậy chí ít cậu cũng dành một hai hôm ra làm đề chứ.<br><br>”Tuỳ Khâm vốn định trả lời rất dễ, đến bên miệng rồi thì chữa lại: “Không biết làm.<br><br>”Lâm Bạch Du: “Tôi làm cùng cậu, cậu không hiểu gì cứ hỏi tôi, cậu còn một học kì nữa, chúng ta là ban tự nhiên, có thể tăng nhiều điểm lắm.<br><br>”Tuỳ Khâm ngước mắt: “Ừm.<br><br>”Ngày thứ 7 sau năm mới, Liễu Phương đã phải đi làm, ba ngày cuối kì nghỉ đông, Lâm Bạch Du hầu như đều ở nhà Tuỳ Khâm thuê, chỉ trừ đi ngủ và ăn cơm ở nhà mình.<br><br>Cô luôn cảm thấy suy đoán của các bạn trong lớp là đúng, có thể là Tuỳ Khâm che giấu năng lực thật sự của mình, dù sao mỗi lần đều chững ở mức điểm qua môn không phải là chuyện dễ dàng.<br><br>-Một ngày trước khi vào học, Tần Bắc Bắc hẹn cô ra ngoài chơi.<br><br>Lúc ấy, Lâm Bạch Du đang định sang nhà Tuỳ Khâm làm đề.<br><br>Tần Bắc Bắc trong video đội tóc giả hime nom rất Tây, trông cực kì ngầu: “Làm đề cái gì, mau ra ngoài chơi đi.<br><br>”Lâm Bạch Du nhìn Tuỳ Khâm bên cạnh: “Tuỳ Khâm còn ở đây đó.<br><br>”“Cậu ấy là một cậu con trai cũng phải ở cùng à, đã đón Tết với cậu rồi, tớ không được đâu đấy.<br><br>” Tần Bắc Bắc lại nảy ý: “Hay là, bảo cậu ấy đi đằng sau xách túi cho cậu?”Lâm Bạch Du nhìn thiếu niên ở trước bàn.<br><br>Tuỳ Khâm đang lật đề, nghiêng đầu, hời hợt nhìn cô một cái.<br><br>Lâm Bạch Du chốc lát sinh ra một loại ảo giác “không ngờ mình lại vứt bỏ cậu ấy”, lắc đầu: “Tớ tự đi là được rồi.<br><br><br>”Tắt cuộc gọi video, cô nhỏ tiếng: “Buổi chiều tôi không làm nữa.<br><br>”Tuỳ Khâm: “Ờ.<br><br>”Lâm Bạch Du: “Tối về làm.<br><br>”Tuỳ Khâm: “Ừm.<br><br>”Lần nào cũng trả lời một chữ, Lâm Bạch Du biết anh không vui.<br><br>Buổi chiều, cô nhìn thấy Tần Bắc Bắc gầy đi nhiều, gầy hơn nhiều so với khi thấy hồi học kì trước, dường như đón Tết mọi người đều mập lên, chỉ có cô ấy gầy đi.<br><br>Cô có thể sờ thấy xương: “Trong video, cậu không phải như này đâu.<br><br>”Tần Bắc Bắc cong môi cười: “Giảm cân.<br><br>”Lâm Bạch Du nói: “Bắc Bắc.<br><br>”Tần Bắc Bắc ầy một tiếng, tiu nghỉu nói: “Bị bệnh chắc chắn sẽ gầy mà, khỏi bệnh rồi sẽ mập lên, đến lúc ấy nói không chừng phải giảm cân thật.<br><br>”Cô ấy mang cho Lâm Bạch Du món quà mà bạn hợp tác của cha Tần tặng, ví như quà vặt, kẹo, còn có một con búp bê Barbie.<br><br>“Chúng ta mỗi người một con.<br><br>” Tần Bắc Bắc nói.<br><br>Trong trí nhớ của Lâm Bạch Du, chỉ có hồi nhỏ mới có những thứ này: “Tớ quên mang quả cầu thuỷ tinh tớ tặng cậu rồi, vào học mang cho cậu.<br><br>”Tần Bắc Bắc: “Được thôi.<br><br>”Ngày đầu tiên vào học, nhà trường đã chuẩn bị thi tháng.<br><br>Lâm Bạch Du vẫn ở phòng thi số 1 như cũ, sau khi làm xong, cô cắn đầu bút, nghĩ bụng lần sau Tuỳ Khâm sẽ thi ở phòng nào.<br> <br><br>Học kì này là học kì cuối cùng rồi.<br><br>Tần Bắc Bắc không đến thi, khi trước còn có người nói cô ấy cố tình, ngưỡng mộ không thôi, Lâm Bạch Du đã không muốn đi giải thích nữa, bởi vì vô dụng.<br><br>Sau kì thi tháng, Tần Bắc Bắc mới quay lại trường.<br><br>Lâm Bạch Du tặng cho cô ấy món quà quả cầu thuỷ tinh hình cách cách nhỏ.<br><br>Tần Bắc Bắc lắc lên, nhìn bông tuyết bên trong bay bay, sau đó trân trọng cất giữ: “Đẹp thật đấy.<br><br>”Tề Thống đang khiển trách dữ dội ở bàn cuối: “Kỳ tử, năm nay mày lại không đợi tao! Tao còn tưởng mày muốn về trường cùng tao chứ!”Phương Vân Kỳ quay đầu, bất giác nhìn về phía Tần Bắc Bắc.<br><br>Hôm nay cô ấy không còn mặc bộ quần áo bệnh nhân đơn điệu nữa, mà là áo phao, màu sắc rực rỡ, tôn lên dáng vẻ giống như con búp bê xinh đẹp, đang dùng sức lắc quả cầu thuỷ tinh.<br><br>Cổ tay mảnh khảnh của Tần Bắc Bắc lộ ra ngoài, trên mu bàn tay còn có vết tiêm chưa lành, mắt cáo nhìn chăm chú vào quả cầu thuỷ tinh, cười cong mắt lại.<br><br>Chuyện ở bệnh viện, là bí mật giữa cậu và Tần Bắc Bắc.<br><br>Phương Vân Kỳ quay lại, cố ra vẻ chán ghét: “Học kì nào cũng phải về trường với mày, mày không phiền thì tao cũng phiền nhé!”Tề Thống bàng hoàng: “Đù, mày thay lòng rồi!”Phương Vân Kỳ rung cánh tay: “Tao mắc ói đấy.<br><br>”Tề Thống nhìn trái nhìn phải, ngờ vực nói: “Bất thường, rất bất thường, A Khâm bất thường, còn có dấu vết mà lần.<br><br>”Phương Vân Kỳ tiện thể hỏi: “A Khâm sao thế?”Sức chú ý của Tề Thống dịch chuyển, nhỏ tiếng: “Mày chưa thấy quan hệ của nó với Lâm Bạch Du à, hôm nay còn cười hai lần đấy.<br><br>”Phương Vân Kỳ: “?”.<br><br>"]