["<br>Lâm Bạch Du thu dọn đồ đạc, Trương Cầm Ngữ đi đến khoác tay cô, đúng lúc dao rọc giấy chưa thu lưỡi, rạch vào ngón trỏ tay trái của cô.<br><br>Giọt máu lập tức ứa ra.<br><br>Lâm Bạch Du kêu đau một tiếng.<br><br>“Ối tớ không cố ý đâu!” Trương Cầm Ngữ lại càng hoảng sợ.<br><br>Lâm Bạch Du không chú ý đến đau, lập tức lấy hộp băng cá nhân từ trong cặp ra, còn chưa xử lý, trực tiếp dán lên vết thương.<br><br>Vết thương sẽ biến mất rất nhanh.<br><br>Nếu để Trương Cầm Ngữ nhìn thấy, nói không chừng cô sẽ phải vào phòng thí nghiệm mất.<br><br>Trương Cầm Ngữ hỏi: “Có cần đi bệnh viện không?”Lâm Bạch Du có thể cảm nhận đau đớn đang từ từ biến mất: “Vết thương nhỏ, không cần.<br><br>”Trương Cầm Ngữ nói: “Là tớ không cẩn thận, tớ mời cậu đi ăn nhé, có phải cậu cũng chưa đến Minh Nghệ bao giờ đúng không?”Lúc này bên ngoài đang dần tối đi.<br><br>“Phố ăn vặt chợ đêm ở Minh Nghệ có nhiều món ngon lắm, chắc chắn cậu chưa thử bao giờ, lại còn có rất nhiều anh đẹp trai nữa!”Hôm nay trước khi đi học, Lâm Bạch Du cũng nghĩ sẽ ăn tối ở đây nên không từ chối.<br><br>-Sau 5 giờ, sinh viên Minh Nghệ sẽ tụm năm tụm ba ở ngoài cổng Bắc.<br><br>Sau khi sắc trời tối hẳn, đèn biển hiệu ở đây sẽ sáng lên, có bày hàng, có cửa tiệm, tựa như một chợ đêm hoàn thiện.<br><br>Phương Vân Kỳ từ bên ngoài đi vào: “Bên ngoài cần hàu nướng kìa.<br><br>”“Tự nướng đi.<br><br>”Bên bể nước hẹp, nam sinh mặc áo phông trắng dùng hai ngón tay vặn vòi, dòng nước chảy ra, anh giơ tay trái vào trong đó.<br><br>Máu hòa với nước chảy xuống cống.<br><br>Tùy Khâm thu tay về, nhìn vết thương nhỏ bỗng nhiên xuất hiện trên ngón trỏ, giống như bị dao rạch vào, anh xoa nhẹ.<br><br>Chẳng thấy đau chút nào.<br> <br><br>Tề Thống lại gần: “Tôm hùm đất cắn à?”Tùy Khâm liếc nhìn.<br><br>Tề Thống cười hề hề: “Tao đoán bừa đó.<br><br>”Nam sinh rút ra tờ giấy lau tay, không hề có ý định giải thích vết thương ở đâu ra: “Được rồi, đi giúp nó đi.<br><br>”Tề Thống: “Được thôi.<br><br>”Con trai mà, mỗi vết thương nhỏ xíu, đến băng cá nhân cũng chẳng cần.<br><br>-Ngoài cổng Bắc lúc này đèn đóm sáng trưng.<br><br>Trương Cầm Ngữ kéo Lâm Bạch Du đi vào phố ăn vặt, nhìn thấy mấy chiếc bàn nhỏ phía không xa, và một bóng người vừa bước vào, sáng cả mắt.<br><br>“Ăn quán kia!”Lâm Bạch Du trông từ xa, là xiên nướng.<br><br>“Tôi không thích ăn xiên nướng lắm.<br><br>”“Ăn thử xem.<br><br>” Trương Cầm Ngữ không cho cô trình bày, lôi cô qua đó: “Tớ mời, chắc chắn là rất xứng đáng, lại còn có bất ngờ cơ.<br><br>”Lâm Bạch Du không rõ bất ngờ của cô ta là gì.<br><br>Đợi đến ngoài quán, cô cảm thấy đây không phải bất ngờ, mà là kinh hãi.<br><br>Bởi vì cô nhìn thấy Phương Vân Kỳ và Tề Thống.<br><br>Trương Cầm Ngữ kéo Lâm Bạch Du ngồi ở bàn vuông nhỏ ở góc ngoài, hai chiếc ghế thấp, mùi thịt nướng ngào ngạt ngập tràn.<br><br>“Cậu mới đến nên chưa biết, quán này có trai đẹp đó.<br><br>” Cô ta thấp giọng: “Hai người này ở đây, kiểu gì cậu ấy cũng ở đây.<br><br>”“Nghe nói là học sinh cấp 3, nhưng có không ít nữ sinh Minh Nghệ cũng thích, cậu nhìn xem, hôm nay có mấy bàn con gái liền.<br><br>”Lâm Bạch Du nhìn thấy một cô gái tóc dài gọi món xong, kéo Tề Thống lại, móng tay trong suốt tỏa sáng rực rỡ dưới ánh sáng.<br><br>“Em ơi, gọi bạn học em ra đây.<br><br>”“Phương Vân Kỳ!” Tề Thống gọi.<br><br>“Gọi nhầm người rồi.<br><br>” Hai cô gái khác bật cười.<br><br>“Cậu ta chính là bạn học của em.<br><br>”“Gọi một bạn học khác của em ý.<br><br>”Tề Thống làm bộ làm tịch: “À, bạn học khác hôm nay bị thương rồi.<br><br>”Trương Cầm Ngữ nhân cơ hội giơ tay: “Bọn tôi chọn xong rồi.<br><br>”Lâm Bạch Du vốn định đợi Phương Vân Kỳ ra đây thì hỏi xem có phải Tùy Khâm làm cùng bọn họ hay không, mấy cô gái kia cũng nhìn sang phía cô.<br><br>“Cũng xinh đấy.<br><br>”“Không phải trường mình đúng không?”“Chắc chắn không phải.<br><br>”Khoảng cách giữa hai bàn không xa, Lâm Bạch Du có thể nghe thấy rõ ràng.<br><br><br>Tề Thống nhìn thấy Lâm Bạch Du, ơ một tiếng, rất bất ngờ, cười hỏi: “Bạn học, muốn ăn gì?”Trương Cầm Ngữ lên tiếng: “Gọi anh đẹp trai ra đây.<br><br>”“Mấy món này là được.<br><br>” Lâm Bạch Du tùy ý chỉ mấy món, tiện thể hỏi: “Các cậu làm thêm ở đây à?”“Ừ đúng rồi, cậu đợi tí, có ngay đây.<br><br>” Tề Thống vừa nhìn đã thấy miếng băng cá nhân trên ngón trỏ của cô: “Bị thương à?”“Không cẩn thận rạch vào.<br><br>” Lâm Bạch Du trả lời.<br><br>Vết thương chắc chắn đã biến mất từ lâu rồi, nhưng băng cá nhân thì không thể bóc ra được.<br><br>“Trùng hợp thế, A Khâm cũng bị đứt tay, hai cậu đến bị thương cũng cùng nhau, vị trí cũng giống nhau, trùng hợp quá đấy.<br><br>”“Cậu ấy cũng bị đứt tay à?”Tề Thống thuận miệng trả lời: “Không biết ở đâu ra.<br><br>”Cậu thấy Tùy Khâm chẳng để ý chút nào.<br><br>Nói không chừng bị tôm hùm đất kẹp vào, ngại không dám nói.<br><br>Trương Cầm Ngữ nghe câu “Hai cậu đến bị thương cũng cùng nhau”, cảm thấy có chỗ nào sai sai.<br><br>Lâm Bạch Du nhìn cậu ta đi vào, còn có Phương Vân Kỳ đang kẹp hàu ở bên kia, hóa ra Tần Bắc Bắc bảo bọn họ đi làm là như thế này.<br><br>Quán xiên nướng rất nhỏ, bên trong quán chỉ ngồi được hai ba bàn, những người khác đều ở bên ngoài.<br><br>Có một lối nhỏ để đi vào đằng sau.<br><br>Trương Cầm Ngữ bỗng nhiên reo lên: “Nhìn đi! Chính là cậu ấy.<br><br>”Tầm mắt của Lâm Bạch Du di chuyển ra hướng đó.<br><br>Trong quán ăn chật hẹp bận rộn, Tùy Khâm mặc áo phông trắng có chút tùy ý, anh đi đến trước tủ lạnh, lấy ra một lon sprite từ bên trong.<br><br>Có giọt nước trượt trên ngón tay thon dài của anh nhỏ xuống.<br><br>Anh không hề nhìn ra bên ngoài, dường như không biết mấy cô gái bên ngoài đến đây vì anh, vẻ mặt hờ hững, góc nghiêng thanh tuấn.<br><br>“Tớ nghe bạn anh ấy gọi cậu ấy là anh Khâm, A Khâm.<br><br>” Trương Cầm Ngữ nhỏ giọng: “Thế nào, chàng trai đẹp trai nhất khu phố ăn vặt đó.<br><br>”“Tiếc là chưa có ai xin được phương thức liên lạc.<br> <br><br>”Lâm Bạch Du thầm nghĩ, có khi là bởi vì Tùy Khâm không mua nổi điện thoại đấy?Cô nhìn thế nào cũng không thấy tay Tùy Khâm bị đứt ở đâu.<br><br>Thế giới thật kì diệu.<br><br>Trong giấc mơ tựa như phim khổ tình ấy, cô vật lộn tìm cách sống, vị “Tùy Khâm” cứu cô lại rất giàu có, chi trả được cho rất nhiều việc anh ấy muốn làm, ví dụ như nghiên cứu, thí nghiệm.<br><br>Còn Tùy Khâm ở bên ngoài, phải đi làm để kiếm sống.<br><br>“Ấy, cậu ấy vừa nhìn về phía này.<br><br>” Trương Cầm Ngữ lập tức ngồi thẳng lên: “Trông tớ thế nào, tóc không rối chứ?”“Không rối.<br><br>”“Vận may hôm nay của tớ tốt thật đấy!”Không biết Tề Thống đã nói gì, Phương Vân Kỳ từ đằng sau ló mặt ra, nhìn thấy Lâm Bạch Du, nháy mắt với cô.<br><br>Lâm Bạch Du cười đáp lại, thấy bóng dáng Tùy Khâm quay lưng đi.<br><br>Anh không có ý chào hỏi.<br><br>“Để tao mang ra cho.<br><br>” Phương Vân Kỳ xung phong nhận việc: “Các cậu ấy gọi đồ uống chưa?”Tề Thống: “Hình như là chưa.<br><br>”“Chắc chắn không thể là bia rồi, hay là coca, hoặc là nước cam?” Phương Vân Kỳ ló người ra, cậu định ra ngoài, khay trên tay nặng lên mấy phần.<br><br>Một lon sprite được đặt lên khay.<br><br>Ngón tay rõ từng khớp xương của nam sinh buông ra, trên đầu ngón trỏ có một vết đứt nho nhỏ.<br><br>Phương Vân Kỳ và Tề Thống cùng nhìn qua đó.<br><br>Tùy Khâm hất cằm lên: “Nhìn cái gì.<br><br>”.<br><br>"]