["<br>Đến lúc đi vào trong, nhìn thấy Phương Vân Kỳ đang quấn băng khắp cả đầu, giống như cảnh tượng trong phim truyền hình.<br><br>Tuỳ Khâm đóng cửa lại.<br><br>Anh hỏi thẳng: “Hôm qua nghe thấy bọn tao nói chuyện rồi à?”Phương Vân Kỳ hả một tiếng: “Sao lại báo cho chúng mày rồi…”Tuỳ Khâm mở phắt rèm cửa ra, bên ngoài phòng trời đã sáng, anh quay người lại, dựa vào tường, nhìn vào trong phòng bệnh.<br><br>Lâm Bạch Du không tin chút nào: “Cậu nghe trộm bọn tôi nói chuyện?”Phương Vân Kỳ lập tức giả ngất, ngã lăn quay.<br><br>Lâm Bạch Du không thèm tin cậu: “Cậu mà không dậy, tôi gọi bác sĩ, để bác sĩ khâu cho cậu mấy mũi trên đầu.<br><br>”“Lâm Tinh Tinh cậu độc ác quá rồi đấy.<br><br>” Phương Vân Kỳ mở mắt, lại kéo vào trán, xì một tiếng: “Nghe thấy rồi nghe thấy rồi.<br><br>”Ban đầu cậu cảm thấy cuộc trò chuyện của họ rất thần kì, chuyển dịch vết thương gì gì đó.<br><br>Về sau không biết thế nào, cậu cũng tin, rời khỏi bệnh viện thì đi đến núi Phong.<br><br>Chuyện lớn về sống chết của đời người đầu tiên Phương Vân Kỳ trải qua, là cái chết của Tần Bắc Bắc - người bạn và bạn học gắn bó sớm chiều.<br><br>Có lẽ là vì kích động, có lẽ là để lòng mình thoải mái hơn chút.<br><br>“Cậu nghe thấy những gì rồi?” Lâm Bạch Du hỏi.<br><br>“Chưa được mấy.<br><br>” Phương Vân Kỳ lắc đầu, không nói.<br><br>Cậu tò mò chuyện bí mật giữa Tuỳ Khâm và Lâm Bạch Du, nhưng không hỏi lấy một chữ, không hỏi về những chuyện không hợp lẽ thường ấy.<br><br> <br>Cậu trước nay không ngốc, chuyện của họ, cậu không muốn xen vào.<br><br>“Trầy một tí có chết được đâu, tao da dày lắm, mấy hôm nữa là khỏi.<br><br>” Cậu nói: “Còn cái chân của tao, mấy hôm nữa không đi được.<br><br>”Cậu nghĩ rằng, thử một chút cũng không chết được, chỉ mang vạ một chút mà thôi.<br><br>Nhưng nhỡ đâu là thật, thì tốt biết mấy.<br><br>Không biết kiếp sau, họ có còn lại gặp gỡ giống kiếp này không.<br><br>Lâm Bạch Du rất muốn hỏi, có phải cậu thích Tần Bắc Bắc không.<br><br>Nhưng cuối cùng, cô vẫn không hỏi.<br><br>Trước khi đi, Phương Vân Kỳ hỏi: “Anh Khâm, em đã vái hết các điện thờ rồi, sẽ không vái sai nữa đâu nhỉ, có lẽ sẽ được nghe thấy.<br><br>”Cậu hôm nay mới biết, hoá ra điện thờ cậu và Tần Bắc Bắc vái lần trước là điện thờ cầu nghiệp học.<br><br>Tuỳ Khâm cong môi: “Sẽ.<br><br>”Phương Vân Kỳ tin, không nhịn được cười.<br><br>Lâm Bạch Du thầm nghĩ, dường như ai cũng sẽ tin lời nói của Tuỳ Khâm là thật, anh trời sinh đã có khí chất kiến người ta tin phục.<br><br>Ra khỏi phòng bệnh, cô hỏi: “Cậu ấy chắc chắn nghe thấy mối quan hệ của chúng ta rồi.<br><br>”Tuỳ Khâm không tỏ quan điểm, hỏi lại: “Chúng ta không thể nói cho ai à?”Ngón tay Lâm Bạch Du nhéo anh, giảm âm lượng: “Cậu biết ý tôi không phải là cái này mà, tôi nói chuyện dịch chuyển cơ.<br><br>”“Vậy câu tôi hỏi cũng không có vấn đề.<br><br>” Tuỳ Khâm trả lời, thấy Lâm Bạch Du nhìn mình mãi, anh cúi đầu nhanh chóng hôn lên môi cô một cái.<br><br>Lâm Bạch Du bất ngờ nói: “Tuỳ Khâm.<br><br>”Tuỳ Khâm ừm một tiếng, nói với cô: “Những thứ này đều không có vấn đề.<br><br>”-Video tuyên truyền của trường Trung học số 8 nổi rồi.<br><br>Không ai không muốn xem thiếu niên thiếu nữ trẻ trung xinh đẹp, bất kể là Tuỳ Khâm có danh thủ khoa, hay là học sinh giỏi Lâm Bạch Du, hay là Tần Bắc Bắc mang bệnh đi học.<br><br>Có người chuyên tìm minh tinh sáng rực mắt, kiếm được số điện thoại của tụi Lâm Bạch Du.<br><br>Lúc cúp điện thoại, Lâm Bạch Du xoa mắt: “Bắc Bắc, nếu cậu còn sống, chắc chắn sẽ rất vui.<br><br>”Những gì cậu muốn đã đến rồi.<br><br>Nhưng cậu lại không còn nữa.<br><br>Tang lễ của Tần Bắc Bắc tổ chức vào một ngày thời tiết chan hoà tươi đẹp.<br><br>Mẹ cô ấy đã mất từ sớm, một mình cha nuôi cô lớn, nhưng cha nay đã hơn 50, người đầu bạc tiễn kẻ tóc xanh.<br><br><br>Người trong trường đến tham gia tang lễ không nhiều, không thông báo cho những bạn học thân thiết bình thường khác, các thầy cô đều đến cả.<br><br>Lâm Bạch Du xem tạp chí và video thời trang cả tuần, vẽ một bức tranh Tần Bắc Bắc mặc váy dạ hồi đi thảm đỏ, đốt đi.<br><br>Đầu của Phương Vân Kỳ vẫn chưa khỏi.<br><br>Cha Tần không biết cậu chống gậy, là vì con gái của ông.<br><br>Lâm Bạch Du mặc một chiếc váy đen đứng trước ảnh của Tần Bắc Bắc, ảnh thờ đen trắng, cô ấy cười rạng rỡ, giống như một bức ảnh bìa tạp chí hoàn hảo.<br><br>“Tinh Tinh, cậu biết vì sao tớ thích cậu thế không? Lần đầu tiên tớ thấy cậu, đã cảm thấy cậu là bạn của tớ, rõ ràng lúc trước tớ không thích kiểu người như cậu đâu, nhưng cậu thì khác, cậu dường như nên là bạn của tớ.<br><br>”Lâm Bạch Du thầm nghĩ, cô ấy cũng vậy.<br><br>Lần đầu tiên nhìn thấy Tần Bắc Bắc, cô sẽ nhìn cô ấy thêm vài lần, chưa bao giờ thấy một thiếu nữ ngông nghênh đặc biệt như thế.<br><br>Không lúc nào không yêu cái đẹp, luôn muốn làm nữ hoàng.<br><br>Sẽ tức Phương Vân Kỳ đến nỗi hét ầm lên, lúc bắt nạt cậu bỏ đi rồi sẽ dương dương tự đắc.<br><br>Thực ra cô ấy chỉ là một cô gái nhỏ yếu đuối, lúc bị bệnh mới 17 tuổi, còn chưa thành niên, cạo trọc mái tóc yêu mến, một mình trải qua những lần hoá trị liệu đau khổ.<br><br>Cô ấy chỉ muốn sống tiếp mà thôi.<br><br>Chỉ muốn cùng học đại học với họ.<br><br>“Nếu có kiếp sau, Bắc Bắc ạ, cậu sẽ sống tốt, giống như thời tiết hôm nay, mãi mãi tươi sáng.<br><br>”Bia mộ của cô ấy khác với tất cả những người khác trong nghĩa địa.<br><br>Cha Tần không ghi con gái yêu, mà ghi là mộ của đại minh tinh Tần Bắc Bắc.<br><br>Ngày tang lễ, thời tiết chan hoà.<br><br>Phương Vân Kỳ phải về quê, lúc chia li, Lâm Bạch Du tặng bức tranh vẽ Tần Bắc Bắc lúc trước cho Phương Vân Kỳ.<br><br>Cậu kinh ngạc: “Tặng tôi? Cậu không cần à?”Phương Vân Kỳ nhìn Tuỳ Khâm, thầm nghĩ, bức tranh này tao lấy được không?Tuỳ Khâm không cả nhìn cậu.<br><br> <br>“Tôi sẽ nhớ mãi dáng vẻ của Bắc Bắc, tôi vẫn có thể vẽ bức khác.<br><br>” Lâm Bạch Du nói: “Bức này tặng cậu, để tránh cậu quên mất, Bắc Bắc không vui.<br><br>”Phương Vân Kỳ nói: “Cậu ấy chắc chắn không vui, không chừng đêm phải đến doạ tôi đấy.<br><br>”Cậu mang quả cầu thuỷ tinh của Tần Bắc Bắc đi, cũng đem tranh chân dung của cô ấy đi.<br><br>-Sau tang lễ, nốt ruồi của Lâm Bạch Du chỉ còn lại một chút độ nhạt, nhưng mãi mãi không biến mất.<br><br>Rạng sáng và xế chiều hằng ngày, cô sẽ chụp ảnh lại so sánh, phát hiện quả thật chỉ khác một chút.<br><br>Cô thấy kì lạ trong lòng, hỏi Tuỳ Khâm: “Hình như chững lại rồi.<br><br>”Tuỳ Khâm nghiền ngẫm, nhíu chặt mày.<br><br>Lâm Bạch Du cuối cùng không thể giấu: “Hôm cậu lên núi, trên trán nhuốm đầy máu, tôi chạm trán với cậu, có lẽ là máu cậu hoá thành nốt ruồi.<br><br>”Nốt ruồi rồi sẽ biến mất, sự vô tư của Tuỳ Khâm rồi cũng sẽ nhận được báo đáp.<br><br>Chưa đầy mấy ngày sau, các trường đại học lớn bắt đầu gửi giấy báo trúng tuyển.<br><br>Lâm Bạch Du nhận được cuộc điện thoại từ trường Trung học số 8, cùng Tuỳ Khâm đến trường nhận giấy báo trúng tuyển, nhìn trời xanh vạn dặm bên ngoài cửa sổ, cô rất buồn bã.<br><br>Đời này, Tần Bắc Bắc 18 tuổi không đợi được giấy báo trúng tuyển đại học.<br><br>Lần sau, cô ấy nhất định sẽ được toại nguyện.<br><br>.<br><br>"]