["<br>Lâm Bạch Du lén lút nói cho anh: “Mong ước tôi ước với Bồ Tát chỉ có cậu.<br><br>Dải lụa đỏ treo trên câu cầu nguyện không chỉ có cậu, còn có cả Bắc Bắc.<br><br>”Cô hỏi: “Cậu thì sao? Điều ước trên cây cầu nguyện là gì?”Hai mong ước có lẽ sẽ không giống nhau đâu nhỉ.<br><br>Tuỳ Khâm cười suy nghĩ: “Nhân duyên.<br><br>”Trái tim Lâm Bạch Du bỗng bị đẩy lên trên đỉnh, đong đưa lúc lắc, về nhân duyên của cô và Tuỳ Khâm, cô nghe thấy trong giấc mơ.<br><br>Anh gọi cô là vợ của anh, ở trong mơ, ở kiếp trước.<br><br>Lần này, anh vẫn như vậy.<br><br>Không ngờ anh lại cầu nhân duyên.<br><br>“Nghe thấy chưa?” Tuỳ Khâm thấp giọng hỏi.<br> <br><br>“Ừm.<br><br>” Lâm Bạch Du trả lời trọn vẹn, trái tim đập thình thịch, quá thẳng thắn rồi đấy, cô không chống đỡ được.<br><br>Tuỳ Khâm không phải rất hài lòng với câu trả lời này: “Hết rồi?”Lâm Bạch Du ngẩng đầu liếc nhìn anh: “Hết rồi.<br><br>”Tuỳ Khâm chỉnh thẳng mặt cô, nhướn mày: “Được, hết rồi.<br><br>Đợi ngày mong ước được thực hiện, thì sẽ có ngay.<br><br>”Anh buông tay, ngẩng đầu uống nước.<br><br>Lâm Bạch Du nhìn chằm chằm vào yết hầu chuyển động của anh một lúc lâu, nốt ruồi nhỏ gợi cảm ấy cũng cử động theo, ngón trỏ cô chạm nhẹ lên đó.<br><br>Động tác của Tuỳ Khâm ngưng lại.<br><br>Lâm Bạch Du chớp mắt: “Cậu có một nốt ruồi ở đây.<br><br>”Tuỳ Khâm ồ một tiếng, yết hầu dưới đầu ngón tay cô vô thức nuốt xuống, ánh mắt của anh dừng ở giữa mày cô: “Không bằng cậu.<br><br>”Lâm Bạch Du sờ trán mình, nhớ lại giấc mơ.<br><br>Cô nhìn trán anh, ngón tay di chuyển đến nơi từng có máu tươi, lầm bẩm: “A Khâm.<br><br>”Tuỳ Khâm: “Hửm?”Lâm Bạch Du nói: “Cậu nghĩ con người có kiếp trước không?”Tuỳ Khâm chống khuỷu tay lên bàn, thờ ơ đáp: “Có lẽ là có.<br><br>”Suy cho cùng, mối quan hệ dịch chuyển vết thương không phù hợp với khoa học của họ còn tồn tại, kiếp trước tồn tại cũng rất bình thường.<br><br>Lâm Bạch Du suy nghĩ chốc lát, vẫn nói: “Lúc trước tôi kể giấc mơ của tôi cho cậu rồi đúng không? Tôi thấy, đó có thể là kiếp trước của tôi.<br><br><br>”Tuỳ Khâm nghiêng mắt: “Kiếp trước và kiếp này của cậu đều sống ở một thế giới?”Lâm Bạch Du lắc đầu: “Không giống, hoàn toàn không giống, trong giấc mơ và ngoài giấc mơ chúng ta tráo đổi cuộc đời, làm sao tính là giống nhau được, thế giới không giống nhau.<br><br>”Tuỳ Khâm không nói gì.<br><br>Lâm Bạch Du nắm tay lại, nói với anh: “Tối hôm qua tôi lại mơ một giấc mơ, mơ thấy tôi chết rồi, sau đó tôi còn mơ thấy cậu.<br><br>”Cô nhìn anh: “A Khâm, cậu không biết, tôi mơ thấy cậu ba bước một dập lên chùa Huệ Ninh, trầy rách trán, chảy máu mãi, đông lại rồi lại trầy ra, chỉ để cầu nguyện với Bồ Tát.<br><br>”Lúc nói đến chuyện này, giọng của Lâm Bạch Du vô thức nghẹn ngào: “Cậu cầu Bồ Tát chuyển hết khó khăn của tôi sang người cậu, mong tôi không có tai ương không có bệnh tật.<br><br>”“Cậu nói, đây có phải là kiếp trước của chúng ta không? Bồ Tát thấy sự thành tâm của cậu, thực hiện mong ước của cậu, để vết thương bệnh tật của tôi ở kiếp này chuyển sang người cậu?”Tuỳ Khâm bỗng hiểu vì sao hôm nay cô lại làm như thế.<br><br>“Rất tốt.<br><br>”Phút chốc sau, anh nói hai chữ này.<br><br>Ý chính của anh đặt ở chuyện khác: “Vậy nên hôm nay cậu cũng làm theo tôi của giấc mơ, muốn thu hồi lại mong ước này?”Lâm Bạch Du gật đầu.<br><br>Khớp ngón tay Tuỳ Khâm gõ nhẹ lên trán cô, nhíu mày nói: “Đã nói là giấc mơ, không cần tin, cậu là tên ngốc à.<br><br>”Ngoài tức giận, là mừng rỡ trong lòng.<br><br>Không ngờ cô lại bằng lòng làm như thế vì anh.<br> <br><br>Khoé môi Tuỳ Khâm cong lên, lại vẫn đang tức giận, cương quyết kéo độ cong xuống: “Lần sau nói trước cho tôi.<br><br>”Lâm Bạch Du nói: “Nói cho cậu, cậu sẽ không đồng ý.<br><br>”Tuỳ Khâm chống cằm, rất đồng tình ấn cằm xuống: “Biết thì tốt.<br><br>”Anh lại nhìn chằm chằm vào cô, nói rành rọt từng chữ: “Lâm Bạch Du, cậu đừng hòng thử lại vào lúc không có tôi.<br><br>”Lâm Bạch Du có cảm giác ý đồ bị lật tẩy.<br><br>Tuỳ Khâm không bất ngờ chút nào: “Từng nghĩ thế rồi?”Lâm Bạch Du không phủ nhận.<br><br>Tuỳ Khâm lại không nói gì, chỉ kéo cô ra khỏi quán trọ.<br><br>.<br><br>"]