["<br>Sau tiếng chuông vào học chính thức, mẹ Mã Hoành rời trường học.<br><br>Bà ta không thể rạch một vết thương nghiêm trọng như vậy lên mặt con trai mình, hơn nữa bà ta đã thấy rõ thái độ của Tùy Khâm.<br><br>Cầu xin anh là vô dụng.<br><br>Thiếu niên này cực kỳ lạnh lùng lý trí.<br><br>Lâm Bạch Du theo bóng dáng Tùy Khâm trở về phòng học,thấy anh như không có việc gì mà ngồi xuống, giống như không hề trải qua việc ràng buộc đạo đức vừa rồi.<br><br>Tần Bắc Bắc thở dài một tiếng: “Tùy Khâm vẫn rất kiên định.<br><br>”Cô ấy rất bội phục anh.<br><br>Trên thế giới không có miệng người nào là kín, sau một hai tiết, một vài nhóm riêng trong trường lẫn Tieba có bài liên quan đến Tùy Khâm.<br><br>Nói anh lạnh nhạt, nói vết thương của anh đáng sợ.<br><br>“Bạn học trước kia của tôi nhìn thấy, nói trên mặt cậu ấy có một vết thương thật lớn, sao lại đối xử như thế với một người đẹp trai chứ!”“Mã Hoành bị phạt là đúng!”“Tùy Khâm là người có công lớn với đội bóng rổ lúc trước, Mã Hoành không chỉ không cảm kích, còn ra tay tàn nhẫn như vậy?”“Mẹ Mã Hoành cũng rất đáng thương…”“Mẹ đáng thương, con trai thì không đáng thương, bình thường dạy dỗ nhiều hơn cũng sẽ không có kết quả như bây giờ.<br><br>”Sau đó đích đến của cuộc bàn tán vẫn rơi lên người Tùy Khâm.<br><br>Dù là nam sinh hay là nữ sinh, bởi vì không có ảnh nên đều muốn biết, vết thương của anh như thế nào, có để lại sẹo không.<br><br>Lâm Bạch Du cũng lo lắng vấn đề này.<br><br>Theo suy đoán của mình, có lẽ anh thuộc thể chất không để lại sẹo, vết thương trên cổ tay Tùy Khâm lần trước cũng đã hết.<br><br>Nghĩ vậy, Lâm Bạch Du đột nhiên nhớ tới.<br><br>… Đây là một chuyện đã bị cô quên mất.<br><br> <br>Vết thương trên cổ tay Tùy Khâm có lẽ là vết xây xát vào hôm cô gặp tai nạn xe, lúc ấy y tá còn kinh ngạc vì cô không sao.<br><br>Lâm Bạch Du thoáng yên tâm.<br><br>Phương Vân Kỳ và Tề Thống là bạn tốt nhất của Tùy Khâm, dĩ nhiên sẽ bị vô số người hỏi, cậu im lặng đến cùng?“Đây thì tính là gì, cũng đâu phải A Khâm khiến cậu ta không thể đi học, tôi nói á, trừng phạt đúng tội, tự làm bậy không thể sống.<br><br>”“Đội bóng rổ có cậu ta đúng là không có mắt nhìn.<br><br>”Nói đến đội bóng rổ, Phương Vân Kỳ lại một bụng tức: “A Khâm, mày đi thi đấu chứ?”Tùy Khâm nói: “Không.<br><br>”Anh nói như thế, nhưng cứ có người không tin.<br><br>Đội bóng rổ một lòng muốn anh quay lại, cứng không được, vậy thì mềm… Nhưng ý nghĩ này vừa nảy ra thì chợt thấy cách làm của mẹ Mã Hoành.<br><br>Cmn, Tùy Khâm có thể đồng ý với bọn họ mới là lạ.<br><br>-Giữa trưa, Tần Bắc Bắc và Lâm Bạch Du cùng đến canteen.<br><br>Lần trước gặp phải Từ Phi Phi ở canteen, lần này cũng vậy, hơn nữa là gặp ngay cửa, ban đầu đối phương không nhìn thấy Lâm Bạch Du, sau đó lại đi nhanh vài bước.<br><br>“Lâm Bạch Du!”Lâm Bạch Du quay đầu lại.<br><br>Từ Phi Phi: “Tôi có việc tìm chị.<br><br>”Tần Bắc Bắc khoanh tay: “Em và bạn cùng bàn chị có thể có chuyện gì.<br><br>”Từ Phi Phi thấy cô ấy cản trở thì nhìn về phía Lâm Bạch Du: “Chuyện liên quan đến Tùy Khâm.<br><br>”Lâm Bạch Du nhướng mày, cô biết Từ Phi Phi thích Tùy Khâm, tặng quà đều bị Tùy Khâm từ chối, nhưng có liên quan gì đến mình.<br><br>Tần Bắc Bắc quay đầu: “Đừng để ý cậu ta, ăn cơm quan trọng hơn.<br><br>”Từ Phi Phi nhìn chằm chằm vào mình, Lâm Bạch Du nghĩ: “Ở phía cửa kia không có nhiều người, có chuyện gì thì em nói thẳng đi.<br> <br><br>”Tần Bắc Bắc một tấc không rời mà đi theo.<br><br>Ai mà biết Từ Phi Phi có thể làm ra chuyện gì.<br><br>Lúc này người tới canteen đều đi thẳng đến cửa sổ xếp hàng, cho nên một bên của cửa chính thì vô cùng vắng, cách bàn ăn cũng rất xa.<br><br>“Tùy Khâm bị thương có liên quan đến chị.<br><br>”Từ Phi Phi dùng giọng điệu khẳng định.<br><br>Tần Bắc Bắc kinh ngạc, sao cô ấy không biết chuyện này?Lâm Bạch Du gật đầu, không phủ nhận.<br><br>Từ Phi Phi thấy cô thừa nhận, cắn cắn môi: “Chị không bị gì, nhưng Tùy Khâm bị thương ở mặt, chuyện nghiêm trọng như vậy, cậu không áy náy chút nào à?”Sao Lâm Bạch Du lại không áy náy.<br><br>Thậm chí cô không chỉ áy náy về việc này.<br><br>Từ Phi Phi nói thẳng: “Chị tới gần Tùy Khâm không có gì tốt đối với anh ấy hết.<br><br>”Tần Bắc Bắc nghe mục đích của cô ta, xen vào nói: “Tùy Khâm còn chưa nói, em ở đây giọng khách át giọng chủ cái gì.<br><br>”Lâm Bạch Du cảm thấy cô ấy dùng sai từ, nhưng hiện tại không phải lúc sửa lại.<br><br>Không ai để ý cách dùng từ của cô ấy, Từ Phi Phi cười lạnh: “Tùy Khâm tiện nói ra sao? Ai biết anh ấy vừa mở miệng, có phải chị ta liền khóc hay không.<br><br>”Tần Bắc Bắc trừng mắt: “Nói thối lắm, em nghĩ mình là ai.<br><br>”“Chị sẽ không khóc.<br><br>” Lâm Bạch Du mở miệng, cô nhìn Từ Phi Phi: “Hơn nữa, yêu cầu của em, chị không làm được.<br><br><br>”Cô không tới gần Tùy Khâm, làm sao bù đắp cho anh.<br><br>Cứ vậy xa cách, vậy thì cô thật sự không có lương tâm.<br><br>Cho dù là từ chối cũng phải do chính miệng Tùy Khâm nói, chứ không phải người khác.<br><br>Từ Phi Phi: “Chị!”Lâm Bạch Du: “Chị sẽ cố gắng chăm sóc tốt cho cậu ấy.<br><br>”Từ Phi Phi trợn to mắt, không thể tin nổi: “Đây là lời chị nên nói ra sao? Một người khiến Tùy Khâm bị thương như chị dựa vào đâu mà nói vậy?”Không ngờ Lâm Bạch Du nghiêm túc hỏi lại: “Cậu ấy vì chị mà bị thương, chị chăm sóc cậu ấy, không phải đạo lý hiển nhiên à?”Từ Phi Phi nhất thời không cãi lại được.<br><br>Cô ta nhìn Lâm Bạch Du và Tần Bắc Bắc rời đi, tức đến giậm chân.<br><br>-“Không phải cậu không ăn trứng gà à?”Lâm Bạch Du nhìn Tần Bắc Bắc không chút do dự cầm trứng gà luộc nên nghi hoặc.<br><br>Tần Bắc Bắc: “Hiện tại thì thích ăn.<br><br>”Không chỉ không giảm béo nữa, còn mỗi món đều lấy một chút, nhìn qua mâm đồ ăn đủ màu sắc.<br><br>Đôi mắt sắc bén của cô ấy lướt sang canteen: “Thấy bàn trống chưa?”Lâm Bạch Du liếc mắt một cái đã nhìn thấy Tùy Khâm: “Tớ thấy Tùy Khâm rồi.<br><br>”“Cậu chỉ có thể nhìn thấy Tùy Khâm.<br><br>” Tần Bắc Bắc trêu, kéo cô đi sang đó.<br><br>Phương Vân Kỳ thấy các cô tới thì chủ động tránh ra, kết quả là ngồi cùng Tần Bắc Bắc, để Lâm Bạch Du và Tùy Khâm mặt đối mặt.<br><br>Thấy cậu có mắt nhìn như vậy, Tần Bắc Bắc miễn cưỡng cho phép cậu ngồi cạnh mình.<br><br>Lần này Lâm Bạch Du gọi thêm một phần cà rốt, trước kia cô kén ăn, Liễu Phương thường xuyên nói với cô, ăn nhiều cà rốt tốt cho sức khoẻ, còn có thể lành vết thương.<br><br>Lúc ấy cô lấy lý do không phát huy được công dụng cuối cùng nên từ chối.<br><br>Hiện tại, mọi thứ đều vừa lúc.<br><br>Lâm Bạch Du đẩy qua, nhỏ giọng nói: “Tùy Khâm, cậu ăn món này nhiều một chút.<br><br>”Tùy Khâm từ sớm đã biết cô ngồi bên cạnh mình tuyệt đối là muốn làm gì đó, lần trước là thịt chua ngọt, lần này là cà rốt.<br><br> <br>“Tùy Khâm, sao anh có thể ăn món này.<br><br>” Bỗng nhiên phía sau truyền tới một giọng nói.<br><br>Phương Vân Kỳ nói thầm: “Lại tới nữa.<br><br>”Lâm Bạch Du cảm thấy, canteen chính là nơi thị phi.<br><br>Từ Phi Phi đi từ sau tới, trong tay cầm một hộp cơm: “Chị chăm sóc anh ấy như vậy à? Sơ sài như vậy? Anh ấy là bệnh nhân đó.<br><br>”Cô ta đặt hộp cơm lên bàn, vén phần cà rốt kia sang một bên: “Hôm nay em đem cua, cua lông, anh nếm thử xem.<br><br>”Lâm Bạch Du sợ Tùy Khâm ăn thật nên kéo kéo tay áo anh.<br><br>“Cậu không thể ăn cua lông, không tốt cho vết thương của cậu.<br><br>”Từ Phi Phi nhìn chằm chằm tay cô, trong mắt bốc hỏa, chờ khi nghe thấy câu tiếp theo thì bỗng nhiên sắc mặt trắng bệch đi.<br><br>Cô ta đã quên điều này.<br><br>“Xin lỗi, em không nghĩ đến.<br><br>”“Cậu không cần nghĩ.<br><br>” Tùy Khâm nhàn nhạt nói: “Sau này cũng không cần.<br><br>”Từ Phi Phi cực kỳ mất mát: “Chẳng lẽ anh muốn ăn món chị ta đưa sao?”Lâm Bạch Du nghe vậy thì lập đẩy cà rốt về phía trước: “Ăn món này, ăn nhiều một miếng sẽ lành nhanh hơn một giây.<br><br>”Từ Phi Phi: ?Tùy Khâm nghe Lâm Bạch Du nói nhảm, đáy mắt cô tràn đầy chờ mong.<br><br>Dù ai cũng không nỡ lòng từ chối.<br><br>Cho dù là anh.<br><br>Trận giằng co này cuối cùng vì Tùy Khâm miễn cưỡng ăn một miếng cà rốt mà kết thúc, Lâm Bạch Du vui vẻ, Từ Phi Phi tức tối bỏ đi.<br><br>.<br><br>"]