["<br>Nếu hỏi bình minh đẹp nhất Lâm Bạch Du từng thấy ở đâu, đó là ở núi Phong, ở khoảnh khắc được ngắm nhìn cùng với Tuỳ Khâm này, muôn trượng hào quang đang ở phía sau anh.<br><br>Lâm Bạch Du lưu nó và Tuỳ Khâm ở trong album ảnh của mình.<br><br>Lúc này sắc trời sáng trưng, hai người họ ngồi trên hàng lang, sau lưng là rừng núi, thỉnh thoảng sẽ có du khách lướt qua trước mặt họ.<br><br>“Nhân lúc còn sớm, chúng ta đi tạ ơn đi.<br><br>” Cô nói.<br><br>Tuỳ Khâm nói: “Được.<br><br>”Lâm Bạch Du nói với Châu Mạt, mình còn phải lên núi, mặt Châu Mạt ngờ nghệch: “Chẳng phải hôm qua đã lên rồi sao, hôm nay đi làm gì nữa?”“Đi tạ ơn.<br><br>”Châu Mạt sửng sốt: “Một đêm trôi qua, mong ước của cậu đã được thực hiện rồi sao?”Lân Bạch Du cười nhưng không nói.<br><br>Mong ước của cô vẫn chưa thực hiện, nhưng mong ước Tuỳ Khâm ước từ kiếp trước, đã được thực hiện từ nhiều năm trước rồi.<br><br>Châu Mạt không hỏi nữa, vẫy tay nói: “Đi đi, dù sao thì 12 giờ trưa mới trả phòng, tớ đi ngủ thêm giấc nữa đây.<br><br>”Phương Vân Kỳ và Tề Thống đương nhiên cũng lơ mơ.<br><br>Nhưng lúc nói sẽ lên núi, Phương Vân Kỳ lại nói: “Lên đi, tôi cũng đi lần nữa, ước lại lần nữa.<br><br>”Lâm Bạch Du hỏi: “Ước lại?”Phương Vân Kỳ tỏ vẻ mặt nghiêm túc: “Nhỡ hôm qua Bồ Tát chưa nghe thấy mong ước của tôi thì sao.<br><br> <br>”Tuỳ Khâm liếc nhìn cậu, rồi lại nhìn sang Lâm Bạch Du: “Không cần quan tâm đến nó.<br><br>”Hôm qua Lâm Bạch Du leo mấy trăm bậc cầu thang, thực ra, hôm nay chân đã vừa đau vừa nhức, nhưng có lẽ là vì đã có kinh nghiệm, lên núi tiếp không mệt như hôm qua.<br><br>Lần này, họ đã đến trước buổi trưa.<br><br>Cho dù Lâm Bạch Du và Tuỳ Khâm không hiểu rõ các bước trên mạng, cũng có người đến hướng dẫn nhiệt tình, trái lại là Phương Vân Kỳ, cậu đã đi xếp hàng rồi.<br><br>Khi họ đi vào, đúng lúc cậu đi ra.<br><br>Vái xong, Lâm Bạch Du mới nhớ ra ra: “Ai cũng nói tốt nhất là tạ ơn trong một năm, thời gian này của chúng ta, có phải đã quá kì hạn rồi không.<br><br>”Tuỳ Khâm suy nghĩ: “Nói nghiêm ngặt, có lẽ là trước.<br><br>”Lâm Bạch Du nghĩ cũng đúng thật, thời gian này quả thật không chuẩn lắm.<br><br>Cô bỗng nhận ra điều gì đó: “Sao cậu lại biết là trước? Tôi chưa nói với cậu, khoảng thời gian cậu ước trong mơ mà.<br><br>”Sắc mặt Tuỳ Khâm bình tĩnh như thường: “Đoán đấy.<br><br>”Lâm Bạch Du không tin, bỗng nghĩ ra gì đó: “Có phải cậu cũng mơ rồi không?”Tuỳ Khâm nói: “Ngày thực hiện nguyện vọng, là ngày cha mẹ cậu ra đời, hay là cậu ra đời, bất kể cái nào, cũng trước ngày cậu chết.<br><br>”Nói đến mấy chữ cuối, giọng anh có hơi trầm.<br><br>Lâm Bạch Du bán tín bán nghi.<br><br>Cô và anh đi trong chùa: “Tôi còn tưởng cậu mơ thấy tôi rồi.<br><br><br>”Tuỳ Khâm im lặng.<br><br>Anh đã mơ thấy rồi, nhưng anh buồn muốn chết.<br><br>“Chưa mơ thấy cậu, mơ thấy cha mẹ tôi.<br><br>” Anh nói dối.<br><br>“Ồ.<br><br>” Lâm Bạch Du lẩm bẩm.<br><br>Tuỳ Khâm bỗng nhiên hỏi: “Tinh Tinh, trong mơ, cha mẹ cậu làm việc nghĩa qua đời, trước khi chết rất yêu thương nhau à?”Lâm Bạch Du suy nghĩ: “Hình như không phải.<br><br>”Cô đăm chiêu hồi lâu: “Hôm làm việc nghĩa, họ định đi li hôn, vì hết tình cảm rồi, li hôn hoà bình.<br><br>”Lòng Tuỳ Khâm nhẹ nhõm hơn chút.<br><br>Cảm giác đạo đức của anh không xem như mạnh mẽ, nhưng bởi vì đảo lộn thế giới, tráo đổi cuộc đời, mà khiến điều tốt đẹp duy nhất vốn nên có trong cuộc đời kiếp trước của cô biến mất, anh sẽ áy náy.<br><br>May thay, không phải.<br><br>Thậm chí, anh còn chiếm được một chút điều tốt đẹp.<br><br>Bởi vì trong kiếp trước, cha mẹ anh chết hoang đường như vậy, ngay cả anh cũng có thể coi là một nguyên nhân.<br><br>Nay qua đời vì làm việc nghĩa, sao có thể không coi là tốt được.<br><br>Lâm Bạch Du tò mò: “Sao cậu bất chợt hỏi chuyện này?”Tuỳ Khâm rũ mắt: “Tò mò.<br><br>”Anh xoa đầu cô: “Đi thôi, xuống núi.<br><br>”.<br><br>"]