["<br>Giọng nói dịu dàng của người con gái vang lên bên tai.<br><br>Đáy mắt Tùy Khâm đen nhánh, chỉ có một ít bị chiếu sáng: “Nếu như không thì là cậu bị thương, không phải tôi.<br><br>”Nhưng Lâm Bạch Du không chắc về điều này.<br><br>Cô bị thương là có thể hết, nhưng nếu là thật thì chính là anh bị thương.<br><br>Lâm Bạch Du thấy anh nghiêm túc như vậy thì mím môi, vươn tay, nếu anh muốn kiểm chứng, vậy thì kiểm chứng là được.<br><br>Cô cầu khẩn, nói: “Một vết thương nhỏ là được.<br><br>”Như lần ngón trỏ bị thương ấy.<br><br>Tùy Khâm nhìn cánh tay trắng nõn đưa ra trước mặt mình, bàn tay mở ra về phía anh, lòng bàn tay nhỏ nhắn, năm ngón tay thon dài.<br><br>Vừa nhìn chính là mười ngón tay không dính nước xuân[*].<br><br>[*] Ý chỉ được nuông chiều.<br><br>Nếu rạch vết thương trên mặt thì sẽ vô cùng rõ ràng.<br><br>Giống như bảo vật được giấu bên trong bảo tàng, bỗng nhiên giữa đó có thêm một vết nứt thì mỗi người đều sẽ thấy tiếc.<br><br>Tùy Khâm vẫn không nhúc nhích, Lâm Bạch Du cho rằng anh đang do dự, sâu trong lòng có hơi mừng thầm, lập tức rụt trở về.<br><br> <br>Chưa hề nghĩ rằng hai đầu ngón tay của cô sẽ bị nắm lấy.<br><br>Ngón tay thiếu niên kẹp lấy ngón tay cô, nhiệt độ cơ thể anh cao hơn cô, nóng đến độ da cô dường như càng thêm nóng rực.<br><br>Móng tay anh cấu vào đầu ngón tay cô, hơi hơi dùng sức.<br><br>Lâm Bạch Du vẫn chưa cảm thấy đau đớn, bỗng nhiên, ngón tay thon dài buông lỏng tay cô ra, trên đầu ngón tay trắng nõn có thêm một vết hình trăng khuyết.<br><br>Chỉ trong ba giây ngắn ngủn, dấu vết này lập tức biến mất.<br><br>Tùy Khâm lạnh nhạt như cũ : “Tùy cậu.<br><br>”Lâm Bạch Du mới không bị dọa, ngược lại hỏi: “Tôi xem xem, trên tay cậu có dấu vết hay không!”Tùy Khâm: ?Cuối cùng Lâm Bạch Du vẫn không thể xem, bởi vì anh hoàn toàn không vui.<br><br>Ở cổng trường cứ có người nhìn sang đây, hai người một trước một sau rời đi, cô đạp lên chiếc lá vẫn chưa được quét dọn ở ven đường.<br><br>“Tùy Khâm, có phải cậu đã phát hiện từ sớm không?”“Không phải.<br><br>”“Vậy sao lần trước cậu hỏi thẳng tôi về Hạ Chí?”“Tò mò.<br><br>”Lâm Bạch Du im lặng một lát, hỏi: “Cậu không thể nói thật sao?”Tùy Khâm dừng bước chân, thoáng nghiêng mặt qua, cúi đầu nhìn cô: “Nói thật?”Nói thật cái gì?Cậu nợ tôi mười bảy năm?Rõ ràng là một chuyện rất quá đáng, hiện tại tâm trạng Tùy Khâm lại vô cùng bình tĩnh.<br><br>Biết câu chuyện không thể tưởng tượng nổi vào ngày đó, anh không tránh được nảy sinh hoang đường, nhưng lại cảm thấy có lẽ là trời định.<br><br>Cả đời của anh đã được định trước.<br><br>So với việc thay Lâm Bạch Du bị thương một cách khó hiểu, cuộc sống tồi tệ này của anh, càng nhiều hơn là vì cả nhà Tùy Hữu Chí.<br><br>Bởi vì, anh không kiêng dè với việc bị thương.<br><br>“Nói thật chính là, đừng có tốt bụng.<br><br>”“Cậu tên Tinh Tinh, không phải thật sự là ngôi sao tỏa sáng.<br><br>”-Sáng ngày hôm sau.<br><br>Lâm Bạch Du và Lý Văn cùng nhau tới chỗ đã hẹn, do Trương Dương dẫn theo đi đến địa điểm cuộc thi, không phải ở đây, mà là ở kế bên thành phố Phong Nam.<br><br>Vốn là định ở thành phố Phong Nam, nhưng cuối cùng tỉnh vẫn quyết định ở thi ở tỉnh lị, cho nên đi lẫn về cần khoảng ba ngày.<br><br>Trương Dương nói: “Các em yên tâm mà nghỉ ngơi, tới thì thầy sẽ gọi các em.<br><br>”Không phải lần đầu tiên thầy ấy đưa học sinh tham gia thi đấu, trước kia Lâm Bạch Du cũng từng đi theo, chỉ là những cái đó đều là cuộc thi trong thành phố.<br><br>Sau cuộc thi lần này còn có thi đấu toàn quốc, phần thưởng thắng lợi cuối cùng vẫn chưa công bố, nhưng mấy học viện mỹ thuật và mấy người lãnh đạo tổ chức thì sẽ không kém được.<br><br><br>Đây cũng là lý do cuối cùng Trương Dương chỉ chọn hai học sinh.<br><br>Thầy ấy là thầy giáo, dĩ nhiên hiểu rõ trình độ của học sinh mình, thật ra trong lòng đã sớm quyết định hai người nào đi thi đấu.<br><br>Nhưng thầy ấy phải công bằng, khiến học sinh tâm phục khẩu phục nên mới công khai tuyển chọn, như vậy đối với thầy ấy, đối với Lý Văn và Lâm Bạch Du đều tốt.<br><br>“Em vẽ bao lâu rồi?” Lý Văn đột nhiên hỏi.<br><br>“Hồi học tiểu học, nhưng mà khi đó không phải học vẽ tranh sơn dầu.<br><br>” Lâm Bạch Du cũng không có gì mà giấu giếm.<br><br>Hai người không tính là quen thân, lại không cùng tuổi, cùng lắm là giao lưu một vài kỹ thuật vẽ tranh.<br><br>Ngày đầu tiên đến tỉnh lị không thi đấu, Trương Dương để bọn họ nghỉ ngơi cho khỏe, chạng vạng thì dẫn bọn họ đi quan sát nơi thi đấu.<br><br>Lần này Lâm Bạch Du tới tỉnh lị không chỉ là tham gia cuộc thi.<br><br>Cô còn định đến bệnh viện hỏi về thuốc trị sẹo.<br><br>Phong Nam là thành phố lớn, nhưng ở tỉnh lị có bệnh viện nổi tiếng toàn quốc, Lâm Bạch Du đã tra, khoa da liễu của bọn họ cũng rất nổi tiếng.<br><br>Tuy rằng luôn dặn dò chú ý an toàn nhưng Trương Dương không gò bó bọn họ gắt gao, đã sắp thành niên hết rồi, chắc chắn phải có không gian cá nhân.<br><br>Sau khi Lâm Bạch Du ăn cơm tối xong, theo ven đường trở về thì thấy một sân vận động giống như phi thuyền, bên ngoài màu trắng bạc, rất có cảm giác khoa học kỹ thuật, rất đẹp.<br><br>Cô nhìn bảng chỉ được mới biết được là cung thiên văn.<br><br>Chỉ là buổi tối cung thiên văn không mở cửa, cho nên Lâm Bạch Du thấy người đến đây đều nghỉ ngơi ở phía quảng trường bên cạnh.<br><br>Cô chụp một tấm hình, gửi cho Tùy Khâm.<br><br> <br>Suy nghĩ rồi thêm vào một hàng chữ: [Nơi này có thể nhìn thấy ngôi sao tỏa sáng.<br><br>]Lúc gửi, Lâm Bạch Du không chú ý thời gian, giờ này đang là tiết tự học đầu.<br><br>Tùy Khâm thuận tay mở khóa màn hình thì thấy tin nhắn Lâm Bạch Du gửi tới, nhìn thấy câu nói kia, có hơi nói không nên lời.<br><br>Lời cậu dùng để nói với cô, thế mà cô lại dùng như vậy.<br><br>Không ai biết Tùy Khâm rất có hứng thú với vật lý và hóa học nhất, ngay cả các giáo viên cũng không biết, học sinh dẫm lên lằn ranh đạt yêu cầu mỗi môn như anh, là một thiên tài về khoa học tự nhiên.<br><br>Avatar Wechat của Tùy Khâm là bầu trời sao.<br><br>Nhưng mỗi người đều nghĩ là một vùng đen tối, bọn họ xem điểm sáng màu đỏ như giọt máu, phỏng đoán ra cuộc sống của anh, cũng lấy điều này đồn nội tâm anh đen tối.<br><br>Trở lại khách sạn, di động Lâm Bạch Du vang lên.<br><br>Trương Dương vừa hay đi ra ngoài: “Bạch Du, buổi tối em đừng ra ngoài một mình, nếu muốn ra ngoài thì phải gọi thầy hoặc Lý Văn đi cùng, biết không?”“Biết ạ.<br><br>”Cô đã gấp rút muốn xem có phải tin nhắn Tùy Khâm gửi đến hay không, nhưng thầy Trương cứ như mẹ già nhập hồn, lảm nhảm một tràng.<br><br>Chờ thầy ấy nói xong, Lâm Bạch Du vội vàng nói: “Em biết rồi ạ, em sẽ chú ý, em nhất định làm theo lời thầy.<br><br>”Trương Dương nhìn cô vội vàng đi vào, đứa nhỏ này, trước kia thầy ấy cũng đâu có lắm lời.<br><br>.<br><br>"]