["<br>Sáng sớm hôm sau, Tuỳ Khâm ăn sáng ở nhà Lâm Bạch Du.<br><br>Hôm nay là ngày thi cuối kì, không cần đến trường đọc buổi sáng, nên họ không dậy sớm, Liễu Phương đã đi làm từ lâu.<br><br>Lâm Bạch Du đã quên chuyện khiến cô thao thức tối qua, nhìn thấy quả trứng luộc Tuỳ Khâm bóc sẵn cho cô ở trên bàn, nhíu cặp mày thanh tú lại.<br><br>Cô bỏ vào bát Tuỳ Khâm, “A Khâm, cậu ăn đi.<br><br>”Hôm nào cũng ăn trứng luộc, cô đã ngấy rồi, nhưng mẹ lại thấy có dinh dưỡng, cho rằng cô lớp 12 rồi, phải bồi bổ cơ thế.<br><br>Tuỳ Khâm cúi đầu: “Không ăn.<br><br>”Lâm Bạch Du chắp hai tay lại: “Năn nỉ năn nỉ, tôi không muốn ăn thật.<br><br>”Cô ăn một quả trứng có thể mất cả buổi, còn phải ăn cháo, vào miệng Tuỳ Khâm, hai miếng là hết, cô ngạc nhiên đến nỗi nấc lên.<br><br>Tuỳ Khâm ngẩng đầu.<br><br>Lâm Bạch Du vội vàng múc một thìa cháo.<br><br>Mùa đông trời lạnh, họ bắt đầu ngồi xe bus đến trường.<br><br>Hôm nay ở dưới biển bến xe bus không có ai, chỉ có hai người họ, vì tuyết đang rơi ít, trên ghế có tuyết phủ, Lâm Bạch Du và Tùy Khâm đều đứng bên cạnh cột biển.<br><br>Lâm Bạch Du đang tính khoảng thời gian xe bus sẽ đến, không ngại Tùy Khâm bên cạnh nhẹ nhàng nói: “Tối hôm qua bị đập vào đâu?”Lâm Bạch Du quay đầu, “À… Ở mũi?”Vừa dứt tiếng, một ngón tay nhẹ nhàng vê trên sống mũi cô, mang theo hơi ấm còn dư vì được giữ ấm bởi nhiệt độ cơ thể mình.<br><br>“Ở đây à?” Tùy Khâm cúi đầu.<br><br> <br>“Ừm…” Lâm Bạch Du mù mờ.<br><br>Một bông hoa tiết rơi xuống bị ngón tay anh vê vỡ tan ra, giọt nước vương trên sống mũi cô, và trên đầu ngón tay Tùy Khâm.<br><br>Thiếu nữ đứng trước mặt mình, ngoan ngoãn nghe lời.<br><br>Trong ngày đông lạnh giá, trái tim của Tùy Khâm như núi lửa, sắp phun trào.<br><br>Anh bỗng thu tay lại, “Xe đến rồi.<br><br>”Lâm Bạch Du hoàn hồn, má hơi ửng đỏ, ờ một tiếng.<br><br>-Đến phòng thi, trong phòng đã mở điều hòa từ trước.<br><br>Lâm Bạch Du cởi áo khoác, mở sách ôn tập, mắt nhìn chằm chằm vào thơ cổ, nhưng tâm hồn đã bay đi từ mười mấy phút trước.<br><br>Tùy Khâm có phải đang thực hiện lời nói hôm qua không?Nhưng đâu cũng không tính là xoa mà, đây là vê.<br><br>Lúc ấy đáng lẽ nên yêu cầu cậu ấy làm, Lâm Bạch Du bất ngờ bởi suy nghĩ của mình, thẹn thùng nằm bò trên sách.<br><br>Đúng rồi, hôm qua Hoàng Hồng Anh đến kiếm chuyện, hẳn sẽ không ảnh hưởng Tùy Khâm phát huy trong kì thi đâu nhỉ, nếu thành tích của anh không phải là giấu dốt, mà là kém thật, thì sẽ phải học bổ túc rồi.<br><br>Bây giờ đang ở nhà đối diện, làm gì cũng tiện.<br><br>Có lẽ là để mọi người ăn Tết ngon, độ khó của đề thi đã giảm so với kì thi tháng lần trước, Lâm Bạch Du nắm chắc trong tầm tay.<br><br>Thi xong môn cuối cùng, tất cả mọi người đi về lớp.<br><br>Người gào khóc thì gào khóc, người vui vẻ thì vui vẻ.<br><br>Lâm Bạch Du lén lút hỏi Tùy Khâm: “Cậu thi thế nào?”Tùy Khâm điềm tĩnh trả lời cô: “Giống lần trước.<br><br>”Lâm Bạch Du biết rồi.<br><br>Thầy cô giáo các môn đến giao bài tập nghỉ đông, phát mười mấy hai mấy tờ đề, Đào Thư Thúy mới tuyên bố nghỉ đông.<br><br>Ngoài cổng trường, Tần Bắc Bắc kéo Lâm Bạch Du: “Nhớ nhắn tin cho tớ đấy nhé.<br><br>”Lâm Bạch Du gật đầu: “Biết rồi.<br><br>”Tùy Khâm đứng đằng sau cô, nghe đến đây còn tưởng cuộc trò chuyện không muốn chia xa của cặp chị em này sắp kết thúc, đôi mắt vốn đang chán ngán cuối cùng mới sáng trở lại.<br><br>Tần Bắc Bắc lại đổi ý: “Mà thôi gọi video đi, mỗi ngày một cuộc, thế nào, như vậy hôm nào tớ cũng thấy cậu.<br><br>”Lâm Bạch Du đồng ý tất: “Được.<br><br>”“Mỗi ngày một cuộc có hơi ít quá—”Tần Bắc Bắc còn đang định nói gì đó, Lâm Bạch Du đã bị Tùy Khâm kéo mũ áo phao lùi về sau một bước, đôi mắt đen trầm.<br><br>“Xe bus sắp tan làm rồi.<br><br><br>”“Lâm Bạch Du.<br><br>”Ở trước mặt mọi người, anh vẫn gọi tên đầy đủ của cô.<br><br>Lâm Bạch Du không hề muốn phải đi bộ về nhà trong thời tiết lạnh cóng: “Bắc Bắc, học kì sau gặp lại.<br><br>”Tần Bắc Bắc trừng mắt tức giận nhìn Tùy Khâm đang ung dung bình tĩnh, nhìn là biết cố tình, bây giờ còn đang ở nhà đối diện, đúng là có tâm cơ.<br><br>“Tùy Khâm cậu vội vàng cái gì, tôi còn chưa nói xong.<br><br>”Tùy Khâm thong thả nói: “Còn lời gì, học kì sau nói tiếp.<br><br>”Tần Bắc Bắc: ?-Thời gian nghỉ đông của lớp 12 không hề dài, vừa mở lịch, năm trước chỉ còn lại một tuần.<br><br>Lâm Bạch Du đã nói với mẹ, năm nay đón Tết, Tùy Khâm cũng đón cùng, Liễu Phương chuẩn bị đồ Tết cũng nhiều đồ hơn hẳn mọi năm.<br><br>Trước Tết, Lâm Bạch Du còn một việc phải làm.<br><br>Đó là đến thành phố Kinh nhận thưởng.<br><br>Kết quả cuộc thi đã có, Lâm Bạch Du được giải nhất, Lý Văn được giải khuyến khích, Trương Dương vui đến phát rồ, ngày nào cũng toét miệng cười ở phòng vẽ.<br><br>Thầy ấy tràn đầy mong đợi nói: “Thầy đi nhận thưởng cùng các em nhé.<br><br>”Không ngờ Lâm Bạch Du nói: “Thầy ơi, em đang ở thành phố Kinh rồi ạ.<br><br>”Trương Dương: “?”Hai ngày trước, Lâm Bạch Du đã nhận được lời mời của ban tổ chức.<br><br>Nhân viên gọi điện hỏi thăm: “Chị đi cùng người nhà đúng không ạ?”Lâm Bạch Du đã coi Tùy Khâm là người nhà từ lâu: “Đúng ạ.<br><br>”Cô vốn định để bọn họ chuyển tiền luôn, rồi lại lóe lên suy nghĩ, thay đổi ý định.<br><br>Lâm Bạch Du muốn đi nhận thưởng cùng Tùy Khâm.<br><br> <br>Liễu Phương hỏi mấy lần liền: “Không cần mẹ đi cùng thật à?”Lâm Bạch Du lắc đầu cười: “Mẹ à, con đã 18 tuổi rồi! Nửa năm nữa con lên đại học, chẳng lẽ mẹ cũng phải đi cùng ạ?”Liễu Phương nói: “Cũng là lo cho con thôi mà.<br><br>”“Có cậu ấy mà.<br><br>” Lâm Bạch Du chỉ vào Tùy Khâm.<br><br>Liễu Phương lập tức đổi hướng dặn dò, trong mắt bà, Tùy Khâm nghe lời hơn Lâm Bạch Du nhiều, lễ phép còn hiểu chuyện.<br><br>Lâm Bạch Du nghĩ bụng, mẹ còn chưa thấy một mặt khác của Tùy Khâm đâu.<br><br>Trên đường họ đi máy bay đến thành phố Kinh, Hoàng Hồng Anh vẫn đang đợi Tùy Khâm chuyển về, dù sao cho anh một căn phòng, đã có thể lấy được tiền lương, rất hời.<br><br>Bà ta đợi mãi, đợi hai ngày, chưa về.<br><br>Ngay cả trường cho nghỉ muộn nhất là trường Trung học số 7 cũng đã nghỉ học rồi, trường số 8 không thể nào chưa được nghỉ, Tùy Khâm không ở kí túc trường thì còn có thể ở đâu? Nghỉ đông mà vẫn được ở à?Hoàng Hồng Anh cảm thấy món tiền lớn của mình đã chạy mất, đau lòng không thôi.<br><br>“Tùy Hữu Chí! Ông gọi cháu ông về đi!”Tùy Hữu Chí nói: “Lương nó thì có thể được bao nhiêu, có lẽ tiêu hết lâu rồi, về rồi không phải là ăn của ông đây à, tiêu nhiều hơn cả thu.<br><br>”Hoàng Hồng Anh ngập ngừng: “Thật à?”Tùy Hữu Chí nói: “Không về thì tốt quá, nó đỡ phải tìm ông đây đòi tiền học.<br><br>”Nói đến đây, Hoàng Hồng Anh hừ một tiếng, tiền học gì, bọn họ đã một năm nay không nộp tiền học cho Tùy Khâm rồi.<br><br>Lúc đầu nếu Tùy Khâm lên chương trình nói thì tốt biết mấy, không chừng khuôn mặt ấy còn có thể trở thành minh tinh, lên TV kiếm tiền.<br><br>Ở nhà thì ngang ngược, lên TV thì như bị câm vậy đấy.<br><br>.<br><br>"]