["<br>Lâm Bạch Du từng nghĩ tới vô số loại khả năng cũng không nghĩ tới câu trả lời này của Tùy Khâm.<br><br>Sao lại nghe không hiểu.<br><br>Chẳng lẽ mình đoán sai rồi?Nhưng lúc trước anh hỏi trùng hợp như vậy, không phải ý là nói với cô sao?Cô ngớ ra hai giây, Tùy Khâm nhìn thấy rõ ràng.<br><br>Câu hỏi Lâm Bạch Du vốn chuẩn bị lại bị những lời này của anh nghẹn trở về, chính chủ không thừa nhận, cô có đoán đúng đi nữa thì cũng chỉ là tự mình suy đoán.<br><br>Anh luôn lạnh lùng.<br><br>Là trước kia cô cho rằng quan hệ của anh và mình đã trở nên tốt đẹp.<br><br>Tiếng nói chuyện của Hoàng Trạch và Hoàng Hồng Anh mơ hồ truyền tới.<br><br>Tùy Khâm nói: “Về đi.<br><br>”Lâm Bạch Du ờ một tiếng, lúc gần đi thì không nhịn được: “Cậu cẩn thận… vết thương.<br><br>”Hiện giờ đến cả nói ra hai chữ “vết thương”, cô cũng có hơi sợ hãi.<br><br>Đường Nam Hòe rất tối, không có đèn đường, toàn dựa vào ánh đèn của bà con hàng xóm, phiến đá xanh trên đường đã vỡ đi không ít, cô rất dễ giẫm phải mấy cái hố nhỏ.<br><br>Sợ hãi.<br><br>Tùy Khâm nhớ tới ngày đầu tiên cô tới đường Nam Hòe cũng hốt hoảng tránh né những vũng nước đọng như vậy.<br><br>Cô có thể mơ thấy anh có lẽ là vì giữa bọn họ có sự liên quan.<br><br>Giờ này đã hết xe buýt, Lâm Bạch Du hoặc là đi bộ về, hoặc là tự bắt xe, đi bộ về thì có hơi xa, cô có hơi sợ sự hoang vắng ở đây.<br><br>Lúc lên xe, cô nhìn ra cửa sổ.<br><br>Đầu đường Nam Hòe bị ánh đèn đường đối diện biển trạm xe buýt chiếu sáng, cô thấy một bóng dáng đứng ở đó.<br> <br><br>Lâm Bạch Du nhanh chóng bấm cửa sổ xuống, không thấy nữa.<br><br>-Tùy Khâm lần nữa trở lại số 54, cổng khóa chặt.<br><br>Anh cười khẩy hai tiếng, đi từ sân vào.<br><br>Mới vừa đi vào, Hoàng Trạch đang chờ ở lối đi, gấp gáp hỏi: “Ê, vừa rồi mày ở đằng kia nói chuyện với ai đấy?”Anh ta cảm giác là một nữ sinh nhưng không chắc.<br><br>Không phải là Tùy Khâm yêu rồi chứ?Gương mặt anh quả thật rất mê hoặc, Hoàng Trạch rất ghen tị: “Nếu vết thương của mày để lại sẹo, con gái nhìn thấy không chừng sẽ bị doạ chết khiếp.<br><br>”Mặt Tùy Khâm không biểu cảm mà nhìn anh ta.<br><br>Hoàng Trạch sợ nhất, cũng ghét nhất là anh như vậy cho nên thay đổi chủ đề: “Đừng có không nói lời nào, ai biết có phải mày dẫn chủ nợ tới nhà rồi không, đến lúc đó mày đừng mong tiếp tục ở lại.<br><br>”Tròng mắt anh ta chuyển động: “Dù sao thì mày cũng đã trưởng thành.<br><br>”Tùy Khâm dừng bước, nói: “Vậy trước khi tôi rời đi sẽ để cho bọn họ đốt nơi này.<br><br>”Hoàng Trạch: !!Anh ta lui về sau một bước, bị lời Tùy Khâm nói dọa.<br><br>Tùy Khâm ngẫm nghĩ, nói: “Không phải là anh sợ rồi đấy chứ?”Anh vặn mở cửa phòng để đồ linh tinh.<br><br>Hoàng Trạch không phân rõ anh đùa vui hay là nghiêm túc, há miệng, muốn lập tức nói chuyện này cho cha mẹ.<br><br>Thiếu niên tóc đen trước mặt bỗng nhiên quay đầu lại: “Quên mất anh vẫn chưa vị thành niên, nếu sợ thì nói với mẹ anh đi.<br><br>”Hoàng Trạch tức muốn điên.<br><br>Còn Tùy Khâm thì đóng cửa lại.<br><br>-“Sao hôm nay về muộn vậy?”Liễu Phương thấy cô về rồi thì mới yên tâm, tuy nhà cách trường số 8 không xa, nhưng con gái một mình đi đường ban đêm cũng không an toàn.<br><br>Mà Lâm Bạch Du thì cứ không cho bà đi đón.<br> <br><br>Lâm Bạch Du không nói chuyện Tùy Khâm: “Nán lại trường ạ.<br><br>”Liễu Phương cũng không nghi ngờ, con gái mình là ngoan ngoãn nhất trên đời: “Mau đi tắm đi, nếu không có bài tập thì ngủ sớm một chút.<br><br>”“Mẹ.<br><br>”Lâm Bạch Du gọi bà, nhếch miệng hỏi: “Trước kia mẹ nhìn thấy vết thương trên người con lành lại, có từng nghĩ xem nó đi đâu rồi không?”Liễu Phương không ngờ cô lại hỏi chuyện này, thật sự cách lúc đầu phát hiện sự khác thường của con gái đã lâu lắm rồi, đã mười mấy năm.<br><br>“Từng nghĩ, sao lại không nghĩ chứ.<br><br>”Bà hơi mỉm cười: “Có thể là bị ông trời lấy đi rồi.<br><br>”Tim Lâm Bạch Du lại nhói một cái: “Mẹ, mẹ có từng nghĩ, vết thương của con có thể biến mất, trên người người khác có thể cũng sẽ xuất hiện vết thương.<br><br>”Liễu Phương kinh ngạc: “Con nói cũng thật sự có khả năng, sao lại nghĩ ra việc này.<br><br>”Lâm Bạch Du cụp mi: “Con chỉ đột nhiên nghĩ liệu có người thay con nhận những vết thương và cảm mạo, bị sốt gì đó không.<br><br>”Liễu Phương thấy cảm xúc của cô ủ rũ thì ngồi trước mặt cô.<br><br>“Tinh Tinh.<br><br>” Bà dịu dàng mở miệng: “Mẹ cũng không thể tuyệt đối nói là không thể có, nhưng nếu là thật, cũng không phải là con cố ý.<br><br>”Liễu Phương sờ sờ cái đầu của cô: “Dù là người khác hay là chính mình, cố gắng đừng để bị thương, bị bệnh, có một số việc con không khống chế được.<br><br>”Lâm Bạch Du trầm mặc không nói.<br><br>Quả thật bản thân không phải cố ý, nhưng đứng trên lập trường của Tùy Khâm, không thể nào không sinh ra oán hận những tai bay vạ gió này.<br><br>Bản thân về sau nhất định không thể bị bệnh.<br><br><br>Chẳng lẽ vì Tùy Khâm trong hiện thực thay cô nhận lấy bệnh tật cho nên cô mới mơ thấy Tùy Khâm tốt về mọi mặt ở trong mơ?Sự thật trái ngược với hiện thực?-Cả đêm Lâm Bạch Du lăn qua lộn lại không ngủ được, mãi cho đến khi sắc trời tờ mờ sáng mới nhắm mắt lại, cảm giác ngủ chưa được bao lâu, trời đã sáng.<br><br>Cô ăn qua loa mấy ngụm cháo rồi vội đến trường.<br><br>Đi ngang qua tiệm bán đồ ăn sáng trước cổng trường, bước chân Lâm Bạch Du bỗng dừng lại, vẫn đi vào mua một ly sữa đậu đen.<br><br>Cô đặt sữa đậu nành lên bàn Tùy Khâm rồi mới chú ý tới Tần Bắc Bắc đã quay lại trường.<br><br>Tần Bắc Bắc cực kỳ nhiệt tình: “Tinh Tinh, một ngày không gặp thật sự nhớ cậu, mau đưa bài tập cho tớ chép.<br><br>”Lâm Bạch Du đưa bài kiểm tra ra, hỏi: “Cậu bị bệnh gì vậy?”Tần Bắc Bắc vừa chép xong câu trắc nghiệm, mặt hơi khựng lại rồi nghiêng mặt sang cười với cô: “Chính là dị ứng dễ tái phát, phải đến bệnh viện điều trị.<br><br>”“Vết bầm kia là dị ứng?”Lúc trước thậm chí Lâm Bạch Du còn nghĩ, có phải gia đình Tần Bắc Bắc có người đánh cô ấy không, nhưng thoạt nhìn cô ấy thì không giống vậy.<br><br>Tần Bắc Bắc than phiền: “Đúng vậy, hay xuất hiện.<br><br>”Lâm Bạch Du đưa tay chỉ chỉ cổ cô ấy: “Mấy nốt nhỏ này cũng vậy à?”Ngón tay Tần Bắc Bắc chạm vào: “Phải, có phải còn hơi sưng không?”Lâm Bạch Du: “Giống nhiều thịt.<br><br>”Tần Bắc Bắc bĩu môi: “Đâu muốn nhiều thịt đâu, cha tớ muốn đưa tớ tới bệnh viện lớn, nhưng tớ không muốn đi… Tớ còn phải đi học mà.<br><br>”Cô ấy sờ sờ mái tóc ngắn trên vai mình.<br><br>Lâm Bạch Du không tán thành: “Chữa trị khá quan trọng.<br><br>”Tần Bắc Bắc quay đầu, đột nhiên hỏi: “Tinh Tinh, nếu có người cạo sạch tóc đầu, biến thành người đầu trọc, cậu chịu không?”Lâm Bạch Du trợn mắt há mồm: “Đương nhiên không chịu!”Cô đến tóc ngắn cũng không nỡ cắt.<br><br>Trước kia, lúc còn nhỏ có một lần bị bạn cùng bàn ở nhà trẻ lây chấy nên về nhà khóc thật lâu, Liễu Phương dẫn cô đi cắt tóc ngắn, lên lớp 2 mới nuôi lại.<br><br>Tần Bắc Bắc: “Cậu trọc đầu có lẽ đẹp đấy, phối với nốt ruồi này giống như ni cô, ni cô xinh đẹp.<br><br>”Lâm Bạch Du không ngừng lắc đầu, có đẹp cũng không muốn.<br><br>Cô cũng không muốn làm ni cô.<br><br>Hai mắt Tần Bắc Bắc phát sáng: “Nếu là cậu, nhất định mỗi ngày tớ sẽ đến am ni cô cậu ở, làm khách hành hương thành kính nhất.<br><br>”“Ai muốn làm ni cô hả?” Giọng Phương Vân Kỳ vang lên từ cửa sau: “Hai cậu định đi làm ni cô à?”Tần Bắc Bắc hừ một tiếng, nói: “Cậu!”Phương Vân Kỳ: ?“Tôi làm gì, tôi mà làm cũng phải làm hòa thượng.<br><br> <br>”“Chùa mà có cậu thì phải đóng cửa rồi.<br><br>” Tần Bắc Bắc nói.<br><br>Lâm Bạch Du đang bị hai người họ chọc cười tươi tắn, phát hiện bóng dáng thiếu niên bước vào ở phía sau thì cuống quýt dời tầm mắt.<br><br>Cô nghe thấy tiếng kéo ghế, còn có những tiếng động nhỏ khác.<br><br>“Cho tôi à? Kẹo gì đây?” Giọng Phương Vân Kỳ vang lên: “Bên trên viết gì vậy, tao chỉ biết một chữ women.<br><br>”Cậu đã hiểu: “Cái này cho nữ ăn.<br><br>”Lâm Bạch Du xoay đầu, nhìn thấy trong tay cậu cầm một cái lọ, mở miệng: “Phương Vân Kỳ, không phải cho cậu!”Phương Vân Kỳ: “Hả?”Cậu nhìn cô, lại nhìn thứ trong tay, chợt bừng tỉnh.<br><br>Hai tay Phương Vân Kỳ dâng lên bàn Tùy Khâm: “Trả nè trả nè.<br><br>”“Anh, của mày.<br><br>” Cậu nói.<br><br>Ngón tay Tùy Khâm đẩy cái lọ đến bên cạnh bàn, nhìn Lâm Bạch Du: “Kẹo con gái ăn, cho tôi làm gì.<br><br>”Lâm Bạch Du vội nói: “Bổ sung vitamin.<br><br>”Tùy Khâm: “Tôi không thiếu.<br><br>”Lâm Bạch Du: “Càng nhiều càng tốt.<br><br>”Cô lại bổ sung: “Ăn rồi sẽ không biến thành nữ đâu.<br><br>”“…”Tùy Khâm xém chút nghe mà cười.<br><br>“Cậu tự bồi bổ đi.<br><br>”Anh không cần, Lâm Bạch Du cưỡng ép cũng vô dụng, nhưng thấy anh nhận sữa đậu nành thì cũng thở phào nhẹ nhõm, hình như anh không ghét gì cô.<br><br>Vậy sau này cô sẽ bù đắp cho anh nhiều hơn!.<br><br>"]