["<br>Tuy Đào Thư Thuý không quản lý nghiêm khắc tiết đọc buổi sáng, nhưng mỗi 10 phút sẽ đến xem một lần, vì vậy học sinh trong lớp cũng không dám quá suồng sã.<br><br>Hết tiết đọc buổi sáng, Phương Vân Kỳ đứng dậy, đi theo lối đi cuối cùng đi lên trước lớp.<br><br>Có lẽ là do động tác quá lớn, có lẽ là vì bàn học quá gần nhau, cậu chạm vào một cây bút đang đặt ở mép bàn học của Tần Bắc Bắc.<br><br>Bút rơi xuống, Phương Vân Kỳ giơ bàn tay ra, bắt lấy nó.<br><br>Tần Bắc Bắc buột miệng định nói lời chế giễu, lại đổi từ: “Coi như cậu bắt được.<br><br>”Phương Vân Kỳ đặt lại hẳn hoi, “Tôi là ai cơ chứ.<br><br>”Tần Bắc Bắc cười trừ hai tiếng, không thèm phản bác cậu, nhưng ánh mắt liếc nhìn chiếc mũ bóng chày đội ngược của cậu, đờ đẫn mấy giây.<br><br>Bởi vì thường ngày Phương Vân Kỳ khá ngạo nghễ hoạt bát, tóc cậu cũng giống như người, lần này lại bị một chiếc mũ che khuất hết.<br><br>Có chút cảm giác quen thuộc mà lại lạ lẫm.<br><br>Ánh mắt Phương Vân Kỳ nhìn cô ấy không động đậy, biết là cô ấy đã nhìn thấy, đợi một lúc lâu, mãi không đợi được câu hỏi của cô ấy—Không ngờ cô ấy lại bắt đầu nói chuyện với tụi Lâm Bạch Du và Châu Mạt!“! ”Điều này hơi bất thường.<br><br>Phương Vân Kỳ lại vừa sầu não vừa bồn chồn đi khỏi.<br><br>Đáng lẽ cô ấy nên lập tức bỏ mũ của cậu ra chứ?Châu Mạt nói: “Phương Vân Kỳ đội mũ kìa.<br><br>”Lâm Bạch Du như có suy nghĩ gì, nhưng không nói thẳng ra: “Đội mũ thì có gì lạ đâu.<br><br>”Cô có ấn tượng rất tốt với Phương Vân Kỳ, cậu rất nhiệt tình, đối xử chân thành với người khác, có thể nói rất trọng tình nghĩa với bạn bè.<br> <br><br>Phương Vân Kỳ thực ra rất lịch sự với con gái, trong ấn tượng của Lâm Bạch Du, cậu chưa bao giờ nói con gái không tốt cả.<br><br>Châu Mạt nói: “Lần đầu nhìn thấy, mới mẻ mà, mắt chọn mũ của cậu ấy cũng được.<br><br>”“Cậu ta cố tình đấy.<br><br>”Tần Bắc Bắc bỗng nói.<br><br>Lâm Bạch Du đã ngờ ngợ đoán được gì đó trong lòng, còn Châu Mạt vẫn mù mà mù mờ: “Cái gì mà cố tình, cố tình làm cùng tụi mình hả?”Tần Bắc Bắc nói: “Có thể cậu ta cắt tóc rồi…”Bởi vì tóc Phương Vân Kỳ không ngắn, thường xuyên tạo kiểu tóc để làm dáng, đội ngược mũ bóng chày, đáng lí trên trán vẫn còn tóc con.<br><br>Nhưng cậu lại không có.<br><br>Vả lại, Tần Bắc Bắc nhìn thấy chân tóc đen.<br><br>Cô ấy biết rõ hơn ai hết, làm gì thì thứ đó mới xuất hiện.<br><br>Sáng hôm ấy, Tần Bắc Bắc đi đến tiệm cắt tóc với cha, nhìn thấy bản thân mình bị cắt tóc ở trong gương.<br><br>Chỗ chân tóc đen ấy cũng có thể cạo đi, giống như một chiếc đầu trọc thực sự, nhưng Tần Bắc Bắc đã lắc đầu từ chối.<br><br>Những thứ ấy chứng minh tóc của cô ấy đã từng tồn tại.<br><br>Phương Vân Kỳ thì sao, vì sao Phương Vân Kỳ lại cắt tóc, chỉ cắt một ít ở phía trước, hay tóc ở dưới mũ đều đã cắt sạch rồi.<br><br>Tần Bắc Bắc thường ngày bạo dạn và thẳng tính, từng cãi nhau với cậu, cũng từng đánh nhau, tuy chỉ là cãi vã nhỏ giữa bạn học với nhau mà thôi.<br><br>Bỏ mũ của cậu ra là chuyện rất bình thường.<br><br>Nhưng lúc này, Tần Bắc Bắc lại nhát gan.<br><br>Cô ấy không dám hỏi, cũng không dám cởi phắt mũ của cậu ra.<br><br>So với muôn vàn điều suy nghĩ của Tần Bắc Bắc, Lâm Bạch Du suy nghĩ đơn giản hơn nhiều.<br><br>Phương Vân Kỳ chắc chắn là vì không để Tần Bắc Bắc trở thành người đặc biệt trong trường, cậu cắt rồi, vậy trong trường sẽ có hai người đầu trọc.<br><br>Chuyện thế này, người làm được đầu tiên là cậu.<br><br>Châu Mạt mở to mắt, “Thật à? Để làm gì?”Cô ấy hỏi xong mới tự phản ứng được, nhìn về phía Tần Bắc Bắc.<br><br>Tần Bắc Bắc thấp giọng: “Tớ chỉ đoán thế thôi.<br><br>”Lâm Bạch Du nói: “Sáng hôm nay cậu ấy đến muộn gần 20 phút.<br><br>”Châu Mạt chống cằm: “Con trai cắt tóc nhanh phết, em trai tớ là vậy, có thể tự cạo ở nhà.<br><br>”Tâm tư cô ấy đơn giản, không hề nghĩ xa xăm.<br><br><br>Lâm Bạch Du nghĩ là, bất kể là Châu Gia Tuấn của khi trước, hay là tên Trương Bộ độc ác kia, đều không thể chân thành bằng Phương Vân Kỳ.<br><br>Có lẽ không liên quan đến tình yêu, chỉ là tình bạn.<br><br>Tấm lòng của Phương Vân Kỳ dịu dàng mà lại chân thành.<br><br>-Về chuyện Phương Vân Kỳ rốt cuộc đã cắt tóc hay chưa, chủ đề này đã dừng lại bằng tiếng chuông vào lớp.<br><br>Nam sinh từ bên ngoài vào không đi cửa sau, mà đi cửa trước, đi từ bên trên cùng đi thẳng xuống cuối lớp, suy nghĩ như đã tỏ ý rõ ràng.<br><br>Nhưng Tần Bắc Bắc vẫn luôn cúi đầu.<br><br>Phương Vân Kỳ rất thất bại.<br><br>Cậu cảm thấy, cô ấy nên phát hiện ra, sau đó rất ngạc nhiên và vui mừng mới đúng.<br><br>Cậu ném một mẩu giấy nhỏ cho Tùy Khâm: [Anh, anh nói xem sao cậu ấy vẫn chưa phát hiện ra!]Tùy Khâm biết cậu ấy là ai: [Thì mày đứng trước mặt cậu ấy, để cậu ấy không thể không nhìn.<br><br>]Đây là cách làm của Tùy Khâm.<br><br>Giống như lúc trước đã nói rõ ràng với Lâm Bạch Du: “Tôi gánh chịu tổn thương thay cậu.<br><br>”Khiến cho cô không thể không biết.<br><br>Phương Vân Kỳ ném lại: [Sao mà lần nào Lâm Bạch Du cũng phát hiện ra anh có gì khác, rất khác.<br><br>]Tùy Khâm không trả lời nữa.<br><br>Bởi vì, anh thấy không nói rõ được với tên Phương Vân Kỳ ngây thơ này.<br><br>Tùy Khâm gối lên cánh tay mình, ngước mắt nhìn bóng lưng của Lâm Bạch Du.<br><br>Có thật là cô lúc nào cũng có thể phát hiện ra anh có gì khác không?Cô giáo vẫn chưa đến, Lâm Bạch Du gửi tin nhắn Wechat cho Tùy Khâm: [Sủi cảo có ngon không?]Q: [Được.<br><br>]Không thể khen một câu hay sao?Lâm Bạch Du: [Cuối tuần này cậu có ra quán không?]Tùy Khâm trả lời: [Ra.<br> <br><br>]Nếu anh đi, ít ra còn có thể kéo thêm ít khách, anh mà không đi, thì thật sự sẽ chẳng có mấy người.<br><br>Lâm Bạch Du suy nghĩ, có lẽ dành thời gian ra thì vẫn đủ cho một bữa ăn, có điều, chuyện này nên nói cho rõ ràng.<br><br>Tùy Khâm cũng chưa chắc đã muốn gặp mẹ cô.<br><br>Lâm Bạch Du hỏi thuận theo chủ đề: [Trời lạnh rồi, quán phải làm sao?]Q: [Không bán xiên nướng nữa thôi.<br><br>]Lâm Bạch Du: [Sáng mai cậu muốn ăn gì?]Chủ đề chuyển quá nhanh, Tùy Khâm dựa vào ghế, ngón trỏ hơi cử động.<br><br>Q: [Sủi cảo.<br><br>]Tùy Khâm rất thích món sủi cảo mẹ cô gói.<br><br>Muốn ăn mãi.<br><br>Lâm Bạch Du phát hiện anh đã thẳng thắn hơn khi trước, vui vì lẽ ấy: [Lúc trước tôi hỏi cậu, cậu không nói gì đâu.<br><br>]Tùy Khâm hơi khựng lại.<br><br>[Bị cậu làm phiền đấy.<br><br>]Lâm Bạch Du tự động chuyển ý nghĩa câu này thành câu giải thích tốt.<br><br>.<br><br>"]