["<br>Cơ hội của Tuỳ Khâm, Lâm Bạch Du đã nổi tiếng ở Viện Y học trước rồi.<br><br>Thực ra hai ngày đầu huấn luyện quân sự, đã có nam sinh hẹn cô, cô đều từ chối vì mình có bạn trai, nhưng có lúc cũng bị coi là kiếm cớ.<br><br>Lúc huấn luyện quân sự, đã có không ít nam sinh chú ý đến cô, thậm chí có người còn chụp ảnh lại, đăng trên diễn đàn của trường.<br><br>Trong ảnh, Lâm Bạch Du mặc đồ quân sự, ngồi trên bãi tập, tôn lên làn da trắng như tuyết, sau lưng là hoàng hôn.<br><br>Chỉ một bức ảnh, thành công khiến cô trở thành hotgirl trường Kinh đại.<br><br>“Sao lại là sinh viên Y, thế thì xa quá rồi.<br><br>”“Nếu có thể, tôi vẫn bằng lòng bắt xe đến Viện Y học.<br><br>”“Các cậu quên rồi sao, năm nhất họ phải đến Viện chính để học đấy.<br><br>”“Hahahahaha đúng rồi nhỉ!”Lâm Thu Vũ thấy Lâm Bạch Du từ chối nhiều người, không nhịn được nói: “Đàn anh lần trước vừa đẹp trai vừa tốt tính, sao cậu lại từ chối?”Lâm Bạch Du nhìn cô ta bằng ánh mắt kì lạ: “Tớ có bạn trai.<br><br>”Lâm Thu Vũ nhìn khuôn mặt xinh đẹp của cô, ngưỡng mộ trong lòng: “Mối tình thời cấp 3, lên đại học sẽ chia tay hết, còn nữa, không bằng anh khoá trên.<br><br>”Lâm Bạch Du không hiểu suy nghĩ của cô ta: “Không bằng?”Lâm Thu Vũ tự có một đoạn lí luận: “Giọng hay thì thường trông bình thường, Lâm Bạch Du, cậu xinh như thế này, đừng để bị trói buộc.<br><br>”Cô ta cho rằng, Lâm Bạch Du bị tình yêu trói buộc.<br><br> <br>“Cảm ơn.<br><br>”Lâm Bạch Du mãi chỉ nói được hai chữ này.<br><br>Tuỳ Khâm không giống, anh đẹp trai, giọng hay, gì cũng tốt.<br><br>-Đêm trước khi đi học, Lâm Bạch Du gửi cho Tuỳ Khâm thời khoá biểu của mình.<br><br>Vừa khéo một buổi sáng có 4 tiết, cô học hai tiết sau, Tuỳ Khâm là hai tiết đầu, có thể đi ăn với nhau.<br><br>Phương Diệu có thể hoà hợp với bất kì ai, ở Viện chính cũng có bạn: “Họ nói thủ khoa thi đại học năm nay ở khoa thiên văn.<br><br>”“Thiên văn?”“Sao lại học cái này thế?”“Ai mà biết, nhưng mọi người ở khoa thiên văn đều bảo rất đẹp trai, nhưng đến giờ vẫn chưa có ai xin được Wechat, các cậu đoán xem vì sao?”“Không dùng Wechat?”“Không muốn cho?”“Vì có bạn gái.<br><br>” Lâm Bạch Du chen miệng.<br><br>Phương Diệu quay đầu: “Tinh Tinh, cái này mà cậu cũng đoán đúng, hotgirl ở Viện chính, là Trần Thanh Thanh top 2 ý, còn bị từ chối, rõ ràng là kiếm cớ.<br><br>”“Có lẽ là một lòng vì sự nghiệp học hành?”“Nói không chừng là thật đấy.<br><br>”“Có ảnh không?”“Không có, cậu nói xem có lạ không, không ngờ lại không có ảnh, có thì cũng là ảnh mờ, ai cũng bảo không dễ chụp được.<br><br>”Lâm Bạch Du biết, Tuỳ Khâm có năng lực này.<br><br>Anh luôn phát hiện ra người quan sát anh, có thể tìm thấy chính xác ống kính, đối với anh mà nói, việc né tránh ống kính rất dễ dàng.<br><br>Vẫn chưa tan học, ngoài lớp học đã có không ít người vây quanh.<br><br>Đều là người đến vì Lâm Bạch Du, muốn tận mắt nhìn thấy cô.<br><br>Có con trai có con gái, mục đích mỗi người một khác, có ý tốt, cũng có hóng hớt, Lâm Bạch Du đều coi như không thấy.<br><br>“Tuỳ Khâm cũng tới rồi.<br><br>”Đám con gái đồng loạt quay đầu, nhìn thấy anh đi từ đầu kia hành lang đến, nét mặt lười nhác, mang theo hơi thở lạnh nhạt.<br><br>“Tuỳ Khâm cũng đến xem hotgirl trường à?”“Sao có thể, hotgirl khoa còn từ chối.<br><br>”“Cậu cũng nói là hotgirl khoa, tôi lại thấy, Trần Thanh Thanh tuy xinh đẹp, nhưng không bằng Lâm Bạch Du, hotgirl khoa không bằng hotgirl trường là rất bình thường.<br><br>”“Tuỳ Khâm nói có bạn gái, bây giờ lại đến đây.<br><br>Là kiếm cớ thật đấy à, thế thì Trần Thanh Thanh cũng xấu hổ chết đi được.<br><br><br>”Đám đông bàn luận xôn xao.<br><br>Đám nam sinh cũng dè dặt, Tuỳ Khâm xuất hiện, có nghĩa là họ có thêm một đối thủ, còn là loại có thể ăn đứt bọn họ trong 1 giây luôn.<br><br>Hành lang bỗng yên tĩnh trở lại.<br><br>Có người gửi tin nhắn cho Trần Thanh Thanh: [Thanh Thanh, Tuỳ Khâm đang đợi Lâm Bạch Du.<br><br>]Miệng đàn ông không có lời nào là thật, nói gì mà bạn gái, đều là cái cơ hết, bây giờ nhìn thấy người đẹp hơn, sẽ động lòng.<br><br>Chuông tan học vừa reo, Lâm Bạch Du đã thu xếp sách vở: “Phương Diệu, hôm nay tớ không ăn cùng các cậu đâu, bạn trai tớ đến rồi.<br><br>”Phương Diệu: “Hả? Bạn trai?”Tô Trừng Trừng sáng mắt: “Cậu ấy ở ngoài lớp à?”Lâm Thu Vũ không nói, nhưng đầu đã quay về cửa, nhưng vừa nhìn, chỉ có thể thấy một nam sinh bình thường.<br><br>Quả nhiên giống hệt cô ta nghĩ.<br><br>“Đúng rồi.<br><br>” Lâm Bạch Du cong mắt.<br><br>Sinh viên trong lớp đi ra ngoài, Tuỳ Khâm dựa vào tường, nhìn ngay thấy cô.<br><br>Gần đây, anh nghe thấy nhiều lòng mến mộ của nhiều người dành cho cô, nếu anh lúc ấy cũng học Y, thì đã không để cô ở đó một mình.<br><br>Nhưng, Lâm Bạch Du sẽ không đồng ý.<br><br>Lâm Bạch Du vừa ra khỏi lớp, đã nhìn thấy Tuỳ Khâm như hạc giữa bầy gà, tuy có gọi video, cũng không bằng thấy người thật, anh đã trưởng thành hơn.<br><br>Anh phai bớt hơi thở thiếu niên, trở thành đàn ông.<br><br>Đôi mắt Lâm Bạch Du trong sáng, không nhịn được cong môi.<br> <br><br>Đám nam sinh có mặt đều bồn chồn, cười với ai vậy.<br><br>“Tuỳ Khâm.<br><br>”Lâm Bạch Du đi đến chỗ Tuỳ Khâm, Lâm Thu Vũ đi ngay phía sau đơ ra, bạn trai của Lâm Bạch Du đâu? Chẳng lẽ là anh?Người khác cũng nhìn thấy cô dừng lại trước mặt Tuỳ Khâm: “Em đói rồi.<br><br>”Đám nữ sinh của Viện chính thầm nghĩ, liệu Lâm Bạch Du sẽ có kết cục giống Trần Thanh Thanh không?Đám nam sinh lại nghĩ, nếu Lâm Bạch Du bị từ chối, họ sẽ ra mời.<br><br>Họ không biết, Tuỳ Khâm đang đợi cô: “Ừ, đi ăn thôi.<br><br>”Tất cả mọi người đều không đợi được kết quả mình mong muốn.<br><br>Lâm Bạch Du quay đầu, nhìn thấy mọi người đang nhìn mình, kéo cánh tay của Tuỳ Khâm, hỏi: “Anh đi với em, bạn gái anh sẽ không giận đâu đúng không?”“! ”Tuỳ Khâm thong dong nói: “Không đâu.<br><br>”“Vì sao?”“Bồ Tát mềm lòng.<br><br>”Ánh mắt của mọi người lập tức thấy sai sai.<br><br>Câu này nói ở hoàn cảnh sao? Hợp lí không? Quá đáng rồi phải không?Họ nhìn hai người đi khỏi đây như không còn ai khác, nghe thấy giọng nói ngọt nhẹ của Lâm Bạch Du: “Sao anh biết?”Rồi lại nghe thấy giọng nói lạnh lẽo của Tuỳ Khâm.<br><br>“Vì người yêu của anh chính là em.<br><br>”.<br><br>"]