["<br>Lâm Bạch Du bị hoảng bởi lời nói của anh, hoàn hồn lại: “Cậu nói không đúng, cho dù là trái ngược, thì cũng nên là cậu không cứu tôi, hoặc là tôi cứu cậu.<br><br>”Chân mày Tùy Khâm động một chút: “Ờ.<br><br>”Lâm Bạch Du thấy vẻ thờ ơ của anh, lại nhớ đến người đàn ông trong giấc mơ, kì quặc, sao lại là anh đi vào giấc mơ của cô chứ.<br><br>“Tôi hỏi cậu một câu được không?”“Không được.<br><br>”Lâm Bạch Du không thèm chú ý: “Lúc trước sao cậu không tham gia thi đấu?”Từ lúc cô nhìn thấy mấy bài đăng kia thì luôn nghĩ đến chuyện này, Tùy Khâm thoạt nhìn giống bi lụy chán đời, thứ duy nhất anh dồn tâm huyết vào là đội bóng rổ.<br><br>Rời đội mà không một dấu hiệu, quả thật rất kì lạ.<br><br>Ánh mắt của Tùy Khâm xoay lại, nhìn cô gái ở trước mặt.<br><br>Cô chỉ đơn giản là tò mò.<br><br>“Không muốn chơi.<br><br>” Anh lạnh nhạt trả lời.<br><br>“Thế à?” Lâm Bạch Du nửa tin nửa ngờ, nhưng so với câu “cố gắng học tập” của Phương Vân Kỳ, độ đáng tin của câu không muốn chơi lại cao hơn một chút.<br><br>Không ngờ sau khi chuyển trường, cô chỉ có thể xem ảnh để thấy dáng vẻ Tuỳ Khâm chơi bóng rổ.<br><br>Lâm Bạch Du chỉ: “Cậu ăn cháo đi.<br><br>”Tùy Khâm không động đậy.<br><br>Lâm Bạch Du nói: “Vậy cậu vứt đi.<br><br> <br>”Cô quay ngoắt đầu đi, không do dự chút nào.<br><br>Thực ra, cô biết Tùy Khâm sẽ không làm như vậy, bởi vì anh từng trải qua thời điểm đói khát nhất, anh hiểu rõ tầm quan trọng của thức ăn hơn bất kì ai.<br><br>Quả nhiên, phía sau yên lặng một lúc lâu, rồi truyền ra âm thanh mở túi bóng.<br><br>Lâm Bạch Du cong môi, hơi lắc lư khuôn mặt.<br><br>Nằm mơ cũng có chút lợi ích, đó là biết trước được một số thứ.<br><br>Một vài chuyện của Tùy Khâm vốn không phải là bí mật trong mắt cô.<br><br>-Tiết học sau giờ đọc buổi sáng không học, là kì thi tuần mà lớp đã chuẩn bị.<br><br>Trường Trung học số 8 có yêu cầu rất cao với khối 12, mỗi tháng đều tiến hành một kì thi tháng, mỗi nửa tháng tổ chức một kì thi tuần.<br><br>Kết quả của kì thi tháng sẽ công khai ở bảng tin dưới tòa dạy học, kì thi tuần chỉ xếp hạng trong từng lớp.<br><br>Lâm Bạch Du đã đến được 2 tuần, lần đầu tiên tham gia kì thi tuần.<br><br>Đây mới là lần ôn tập thứ nhất, đề bài không tính là khó, buổi tối tự học cùng hôm thi xong, thầy cô giáo sẽ chấm bài xong.<br><br>Lâm Bạch Du không ngoài dự đoán lọt vào top 3, đứng thứ 2, kém người đứng thứ nhất mấy điểm, có thể thấy Đào Thư Thúy cười tít mắt.<br><br>Học bạ trước khi chuyển trường của Lâm Bạch Du ghi thành tích rất tốt, nhưng đó chỉ là một vùng nhỏ, vào trường trọng điểm chưa chắc đã duy trì được, không ngờ còn tốt hơn cô ấy nghĩ.<br><br>Các lớp có cùng thầy cô bộ môn sẽ thi chung một bộ đề.<br><br>Tần Bắc Bắc cầm lấy bài thi của Lâm Bạch Du: “Bạn học Tinh Tinh, cậu giỏi quá rồi đấy! Nếu biết sớm thì tớ đã không đi chép bài tập của người khác, tìm cậu là được rồi.<br><br> <br>”Lâm Bạch Du không chống lại được sự nhiệt tình của cô ấy: “Tớ làm bài tập cũng không chú tâm đâu.<br><br>”Tần Bắc Bắc: “Thế thì vẫn tốt hơn tớ mà.<br><br>”Lâm Bạch Du: “Hình như đúng thật.<br><br>”Tần Bắc Bắc không kìm nổi cong môi cười.<br><br>Lâm Bạch Du liếc thấy dạo gần đây hầu như hôm nào cô ấy cũng mặc áo khoác đồng phục, tò mò: “Cậu thích áo đồng phục trường số 8 lắm à?”Lúc trước cô tưởng, với tính cách của Tần Bắc Bắc, dường như sẽ thích mặc những bộ váy xinh xắn hơn, dù sao cũng thích chưng diện thế cơ mà.<br><br>Nụ cười của Tần Bắc Bắc ngưng lại một chút: “Thích chứ!”“Bây giờ không mặc, sắp tốt nghiệp rồi, không được mặc nữa!”Lâm Bạch Du nghĩ cũng thấy đúng thật.<br><br>Tuần trước nhiệt độ giảm xuống đột ngột, bây giờ mặc mỗi áo cộc tay cũng được, nhưng một vài người sợ lạnh đã mặc áo dài tay rồi.<br><br>Bài thi của Tùy Khâm vẫn là môn nào cũng vừa đủ điểm qua môn, không thừa một điểm, không thiếu một điểm.<br><br>Lâm Bạch Du vừa khéo thấy anh nhận bài thi từ chỗ đại diện môn [*], bàn tay thon dài nhô xương nắm lấy bài thi.<br><br>[*] Đại diện môn (Khóa đại biểu): Người đại diện các học sinh trong lớp phụ trách việc liên hệ với giáo viên bộ môn đó về tình hình dạy học.<br><br>Tờ giấy thi phát ra tiếng sột soạt.<br><br>Phương Vân Kỳ vừa từ siêu thị của trường về, đặt lon coca lên bàn Tùy Khâm, rồi lại hỏi: “A Khâm mấy điểm?”“Còn phải nói à! 90 điểm!” Tề Thống trả lời.<br><br>Tùy Khâm dựa vào ghế, tiện tay nhét bài thi vào trong hộc bàn, mở mắt, đúng lúc chạm phải ánh mắt hiếu kì của Lâm Bạch Du.<br><br>“! ”Cô gái hỏi: “Sao cậu có thể làm được môn nào cũng vừa đủ qua môn vậy.<br><br>”Tùy Khâm nói ra hai chữ: “Thi được.<br><br><br>”Lâm Bạch Du vểnh tai lên nghe rồi lại thất vọng hạ xuống, nhìn nam sinh trước mặt vẫn giống lần trước, ngón trỏ cong lại, móc vào nắp khoen, kéo lên nhẹ nhàng, lon nước “cạch” một tiếng đã được mở ra.<br><br>Nhìn thế nào cũng thấy động tác rất đẹp.<br><br>Nhìn có vẻ rất đơn giản.<br><br>Ánh mắt của Lâm Bạch Du quay về gương mặt của Tùy Khâm, nhìn vào đôi mắt xếch hơi rũ xuống kia: “Cậu có thể thi được điểm tuyệt đối không?”“Không thể.<br><br>”“Là không thi được, hay là không thi?”“! ”Nam sinh không để ý nữa.<br><br>Lâm Bạch Du hỏi đủ rồi, dù sao có những lúc hỏi nhiều quá, sẽ chạm đến giới hạn.<br><br>-Không lâu sau, mọi người đều biết học sinh chuyển trường của lớp số 1 thi đứng thứ 2, người đứng thứ nhất là học sinh giỏi quanh năm đứng đầu trong trường.<br><br>Cùng với tin tức này, còn có một tin tức khác được lan truyền khắp nơi.<br><br>Học sinh chuyển trường tặng đồ ăn sáng cho Tùy Khâm, còn được Tùy Khâm nhận.<br><br>“Ăn rồi thật à?”“Bạn học tôi học lớp số 1 tận mắt nhìn thấy đấy!”“Nếu lúc trước các cậu tiếp tục kiên trì, nói không chừng có thể thành công rồi.<br><br>”“Tôi còn tưởng là con mọt sách chứ, không ngờ còn biết theo đuổi người khác như thế.<br><br>”“Cậu ta ngồi phía trước Tùy Khâm, chỗ ngồi tốt thật đấy.<br><br>”So với kết quả thi, mọi người còn quan tâm đến chuyện thị phi hơn, nhất là khi một bên trong đó là là người làm mưa làm gió trong trường khi trước.<br><br>“Phi Phi, cậu nghe thấy chưa?” Nữ sinh nhanh chóng túm bạn cùng bàn của mình.<br><br>Từ Phi Phi nhíu mày: “Không thể nào.<br><br>”Bạn cùng bàn nói: “Thật đấy! Người ở lớp số 1 tự kể mà, lúc trước chẳng phải cậu tặng cả một tuần mà vẫn không thành công sao?”“Tớ phải tự nhìn thấy mới tin.<br><br>” Từ Phi Phi nghe xong sắc mặt lập tức trở nên không tốt.<br><br> <br>Nói thì nói vậy, thực ra trong lòng cô ta đã hơi ngờ ngợ rồi.<br><br>Học sinh lớp số 1 sao có thể nói lời không đúng thực tế được, nhìn là biết tận mắt chứng kiến.<br><br>Học sinh chuyển trường cùng lớp cùng khối với Tùy Khâm, chắc chắn là có ưu thế hơn cô ta.<br><br>Cô ta kém mất một năm.<br><br>Quan trọng nhất là người kia có thành tích tốt hơn cô, nhìn bài thi môn Toán không đạt chuẩn của mình, Từ Phi Phi không vui lên được chút nào.<br><br>Hôm sau, Lâm Bạch Du xách đồ ăn sáng đến trường.<br><br>Cô không thích hôm nào cũng chỉ ăn một loại, nên đồ ăn mang cho Tùy Khâm cũng được đổi qua đổi lại.<br><br>Tuy hôm nào Tùy Khâm cũng đi học muộn, nhưng không bao giờ muộn đến tiết 1, hầu hết đều đến vào thời gian đọc buổi sáng.<br><br>Có người chụp ảnh Lâm Bạch Du để đồ ăn sáng xuống.<br><br>Tùy Khâm vẫn chưa đến, Lâm Bạch Du quay về chỗ đọc sách, có người lớp khác đến đẩy thẳng cửa sổ ra: “Học sinh chuyển trường lớp các cậu là ai?”Một tốp rời đi, hết tiết sau lại có người đến.<br><br>Tần Bắc dựa vào cửa sổ, chạy tới chạy lui mấy lần, cuối cùng cũng mất kiên nhẫn, lườm thẳng qua đó: “Học sinh chuyển trường là ai á, là tổ tiên cậu đấy!”Tính khí của cô ấy cũng xem là nổi tiếng trong trường Trung học số 8, người tới bị mắng sợ giật cả mình.<br><br>Tần Bắc Bắc lập tức qua đó đóng cửa sổ, không hiểu sao lại không đủ sức.<br><br>Lâm Bạch Du nhìn vào ánh mắt của cô gái bên ngoài cửa sổ, là người cô không quen biết: “Các cậu tìm tôi có việc gì?”Mấy người bên ngoài cửa cổ nhìn cô một lúc, không nói gì đã đi luôn.<br><br>Tần Bắc Bắc trợn mắt: “Rảnh thật đấy, bọn họ ý, cậu cũng phải cẩn thận, đừng đi một mình, có những người trong lòng chưa biết nghĩ thế nào đâu.<br><br>”Lâm Bạch Du ngoan ngoãn gật đầu: “Được rồi.<br><br>”Cô suy nghĩ, cô đã mơ giấc mơ khó bề tưởng tượng như vậy rồi, nói không chừng Tùy Khâm cũng sẽ mơ thấy cô, chỉ là bây giờ vẫn chưa mơ đến.<br><br>.<br><br>"]