["<br>Ngày 7 tháng 6, là ngày trời quang.<br><br>Liễu Phương đặc biệt xin nghỉ vì ngày này, định đưa Lâm Bạch Du đi thi, còn nói xin lỗi với Tuỳ Khâm, cuối cùng biết thằng bé và con gái mình thi cùng trường, chỉ là không cùng phòng mà thôi.<br><br>Bà còn đặc biệt mặc một chiếc sườn xám.<br><br>Lâm Bạch Du lần đầu tiên thấy, rất sốc bởi vẻ đẹp này.<br><br>Lần đầu tiên Liễu Phương mặc, bà có hơi không thoải mái: “Mua cùng với các bà mẹ toà kế bên đấy, nói là thắng ngay từ ban đầu [1].<br><br>”[1] Nguyên văn là “Kỳ khai đắc thắng”, cùng có chữ “kỳ” trong “kỳ bào” (sườn xám).<br><br>Lâm Bạch Du nói: “Đẹp lắm, không tin mẹ hỏi Tuỳ Khâm xem.<br><br>”Tuỳ Khâm gật đầu: “Dạ.<br><br>”Lúc ăn sáng, cha Lâm gọi điện thoại đến, Liễu Phương đáp hai câu, rồi để Lâm Bạch Du nghe.<br><br>Lâm Bạch Du trả lời vài câu, Liễu Phương đã lấy lại: “Tinh Tinh thi đại học, anh đừng làm nó căng thẳng, được rồi, cứ vậy đi.<br><br>”Đây là lần đầu tiên Tuỳ Khâm nghe thấy giọng nói của cha Lâm.<br><br>Anh không có ấn tượng về cha của Lâm Bạch Du, nhưng Lâm Bạch Du từng nói cho anh về giấc mơ, trong giấc mơ của cô, cha mẹ qua đời vì làm việc nghĩa.<br><br>Vậy ở trong mơ, cha mẹ anh rốt cuộc sẽ có tình huống gì đây.<br><br> <br>Ăn bữa sáng xong, Lâm Bạch Du bảo Tuỳ Khâm về kiểm tra giấy dự thi, cô thì đi thay quần áo, Liễu Phương liếc thấy chiếc dây đen trên cổ cô.<br><br>“Đeo gì trên cổ đấy?” Bà hỏi.<br><br>“Quan m nhỏ.<br><br>” Lâm Bạch Du kéo ra, tượng Quan m nhỏ lắc lư trước mặt cô.<br><br>“Không phải là của Tuỳ Khâm à?” Liễu Phương ngờ vực, “Con cũng mới mua một chiếc à?”Lâm Bạch Du vâng dạ: “Của cậu ấy đấy, cậu ấy cho con đeo tạm thời.<br><br>”Nhìn vẻ mặt này, Liễu Phương đã biết nguyên do, mức độ yêu quý Tuỳ Khâm trong lòng cũng sâu hơn một chút: “Vậy con đeo đi.<br><br>”Bà nhắc nhở: “Hôm nay nhất định phải cẩn thận, biết chưa?”Liễu Phương không muốn tạo áp lực quá cho con gái, nhưng bắt buộc phải nhắc cô cẩn thận, bởi vì cô hiện đang gánh vác số mệnh của hai người.<br><br>Nếu xảy ra chuyện gì đó, không chỉ ảnh hưởng đến mình, còn ảnh hưởng cả Tuỳ Khâm.<br><br>Tuỳ Khâm gánh chịu nhiều như vậy vì con gái, có thể không có chút oán giận, Liễu Phương đã cảm kích trong lòng rồi, càng phải có trách nhiệm với thằng bé.<br><br>Lâm Bạch Du mỉm cười: “Thi thì có thể có vấn đề gì, con sẽ cẩn thận mà.<br><br>”Điểm thi ở trường Trung học số 5, cách nhà 2km, sau khi rời khỏi tiểu khu chưa lâu, đã có thể thấy cảnh sát giao thông đang giữ trật tự của hiện trường, còn có xe bus đưa trường cấp 3 trong thị trấn đi thi đi chậm rì rì ở phía trước, ngoài mỗi điểm thi đều tấp nập đầu của phụ huynh và con trẻ.<br><br>Khoảnh khắc Lâm Bạch Du bước vào trường, cô nhớ về giấc mơ.<br><br>Trong mơ, lúc này mắt cô đã mờ, giống cận thị nặng, cô trong giấc mơ coi kì thi là cơ hội duy nhất để cầu cứu.<br><br>Nhưng sau này, cơ hội này vẫn bị đánh vỡ.<br><br>Lâm Bạch Du nhìn sang cậu thiếu niên bên cạnh, giấc mơ của cô nửa thật nửa giả, có lẽ là ác mộng, cũng có lẽ là một giấc mộng đẹp.<br><br>Vào phòng thi sẽ bị thu điện thoại, cô gửi tin nhắn cho Tần Bắc Bắc trên hành lang.<br><br>Tần Bắc Bắc trả lời đã đến trường thi rồi, cô mới yên tâm.<br><br>Cùng một điểm thi, ở một căn phòng khác, Hoàng Trạch đang ngồi thấp thỏm không yên.<br><br>Trên bục giảng, tất cả sản phẩm điện tử đều đã bị thu ở đó, trong phòng cũng có lắp đặt máy làm nhiễu tín hiệu, không ai có thể gian lận.<br><br>Giây phút tận tay nhận được đề thi, Lâm Bạch Du mới có cảm giác chân thật.<br><br>Đây mới là thật.<br><br>Cuộc đời của cô, ngay từ 17 năm trước đã khác rồi.<br><br>Đợi thi đại học xong, cô sẽ cùng đi chùa Huệ Ninh, cùng đi du lịch, và còn cùng học đại học với tụi Tuỳ Khâm nữa.<br><br><br>-Kì thi hai ngày trôi qua trong thoáng chốc.<br><br>Khoảng 10 phút trước khi kết thúc mỗi môn thi, Tuỳ Khâm đều sẽ đợi Lâm Bạch Du bên ngoài phòng thi của cô, không có ngoại lệ.<br><br>Môn thi cuối cùng là tiếng Anh, là môn sở trường của Lâm Bạch Du, cô làm rất nhanh, làm xong trước nửa tiếng, kiểm tra giấy bài làm mấy lần liền.<br><br>Còn 15 phút cuối, cô vốn không định nộp bài sớm, nhưng lúc nhoài người ra bàn nghỉ ngơi, nhìn thấy bóng người rắn rỏi ở hành lang.<br><br>Tuỳ Khâm đang đợi cô.<br><br>Lâm Bạch Du ngồi thẳng dậy, thầy cô nhắc nhở: “Còn 15 phút cuối, ai chưa điền phần tô trắc nghiệm thì mau điền nhé.<br><br>”Cô kiểm tra lại lần nữa, nộp bài sớm.<br><br>Lâm Bạch Du cầm hộp bút ra khỏi phòng thi, khi vừa bước một bước ra, cả người cô nhẹ nhõm hẳn, giống như thoát khỏi tất cả muộn phiền.<br><br>Cô đi đến bên cạnh Tuỳ Khâm, hỏi: “Sao cậu làm nhanh thế?”Tuỳ Khâm nhướn mày, “Cậu cũng rất nhanh.<br><br>”Lâm Bạch Du do dự hồi lâu, hỏi: “A Khâm, cậu thi thế nào?”Thiếu niên im lặng hai giây, nhẹ giọng: “Cũng được.<br><br>”Anh nói nhẹ nhàng, Lâm Bạch Du hỏi: “Mười mấy hôm nữa, sẽ có kết quả rồi, có thể điền nguyện vọng rồi.<br><br>”Tuỳ Khâm nói: “Ừm.<br><br>”Anh không hỏi cô điền vào đâu, bởi vì anh đã biết.<br><br>Lâm Bạch Du cũng không nói cho anh mình sẽ điền vào đâu, vì cô lo Tuỳ Khâm có thể sẽ điền vào đó theo mình, chứ không phải điền theo nguyện vọng.<br><br>Ngoài trường thi chỉ có lác đác vài người nộp bài sớm, không ai biết học sinh mình đi ngang qua là học sinh kém không biết làm, hay là học sinh giỏi biết làm hết.<br><br>Bạn học trong phòng có người trông theo hai người họ cùng đi từ hành lang, có người biết, cũng có người không biết, đều lộ ra ánh mắt ngưỡng mộ.<br><br> <br>Trường Trung học số 8 có một giao hẹn bất thành văn, thi xong về trường đọ đáp án áng điểm.<br><br>Lâm Bạch Du và Tuỳ Khâm đi bộ về, có vài bạn là thi trong trường, và có bạn thi ở gần hơn, đã ở trong lớp từ lâu.<br><br>Mới đi gần đến toà dạy học, đã có máy bay giấy từ trên tầng bay xuống.<br><br>Là máy bay gấp bằng giấy thi.<br><br>Máy bay giấy bay qua đỉnh đầu Lâm Bạch Du, bị Tuỳ Khâm bắt vào tay, anh nhẹ nhàng giơ lên, nó lại bay ra chỗ xa xa.<br><br>Cuối cùng hạ cánh bình an.<br><br>Trong toà dạy học tràn ngập là tiếng reo hò, tai Lâm Bạch Du đau vì tiếng ồn ào, kéo Tuỳ Khâm về lớp số 1, trong phòng đã có một nửa số người tới.<br><br>Vừa thấy Tuỳ Khâm, mắt các bạn học sinh giỏi đều sáng rực.<br><br>“Tuỳ Khâm! Bài cuối cùng của môn Toán, đáp án cậu là gì?”“Tuỳ Khâm, câu thứ 2 từ cuối lên môn Vật lí, cậu trả lời như nào?”“Tuỳ Khâm à, cậu nhớ đáp án tiếng Anh không, mình đọ với nhau?”“! ”Lâm Bạch Du nhìn anh bị vây quanh, không nhịn được cười.<br><br>Cô cúi đầu gửi tin nhắn cho Tần Bắc Bắc: [Bắc Bắc, bao giờ cậu đến thế?]Một lúc sau, Tần Bắc Bắc trả lời bằng tin nhắn thoại: [Tinh Tinh, tớ không đến trường nữa, tớ về bệnh viện rồi, hôm nay mệt quá.<br><br>]Giọng của cô ấy nghe rất bình thường, Lâm Bạch Du bấy giờ mới thở phào nhẹ nhõm.<br><br>Nhưng cô không biết, bên đầu mạng còn lại, gửi tin nhắn thoại này xong, Tần Bắc Bắc đã được đưa vào phòng cấp cứu, vì bị tụt huyết áp.<br><br>.<br><br>"]