["<br>Giấc mơ về cô và Tùy Khâm, đều là vở kịch một vai của riêng Lâm Bạch Du.<br><br>Cô không biết liệu sau này Tùy Khâm có mơ thấy cô hay không, nếu như mơ thấy thì sẽ có gì khác biệt với giấc mơ của cô.<br><br>Cũng mơ hồ như cô, Tùy Khâm cũng không rõ vì sao cô lại muốn anh mơ thấy cô, trong mắt anh, đây càng giống một cái cớ.<br><br>Anh cụp mi: “Lần sau đừng tặng nữa.<br><br>”Lâm Bạch Du: “Tôi nói rồi.<br><br>”Nam sinh tóc đen giễu cợt: “Ác mộng cũng tính à?”Đôi mắt xinh đẹp của Lâm Bạch Du mở hơi to hơn chút: “Tính chứ!”Nếu trên đời có một người xuất hiện trong giấc mơ của cô, mơ cùng một ác mộng với cô, đó phải là chuyện có xác suất nhỏ thế nào đây.<br><br>Tùy Khâm sẽ là người ấy sao?Tùy Khâm khép hờ đôi mắt xếch, trầm tư, chốc lát sau, mới dựa vào thành ghế, đôi mắt không chút bận tâm nhìn chằm chằm vào cô: “Được.<br><br>”Tuy rằng nghe giống một cuộc giao dịch không công bằng.<br><br>Nhưng mơ thấy một người, là rất khó đối với anh.<br><br>Lâm Bạch Du suy nghĩ, với tính cách của Tùy Khâm, liệu có phải tối nay anh trở về sẽ cố gắng mơ thấy cô hay không, thoạt nhìn dáng vẻ rất bình tĩnh.<br><br>“Sao cậu lại muốn cậu ấy mơ thấy cậu?” Tần Bắc Bắc rất tò mò.<br><br>“Cậu có bao giờ nằm mơ thấy một người đàn ông xa lạ không?” Lâm Bạch Du hỏi thế này.<br><br>Tần Bắc Bắc không ngượng nghịu chút nào: “Đương nhiên rồi, còn mơ mấy lần liền cơ, yêu đương với họ, hẹn hò… Nhưng tớ chưa bao giờ thấy dáng vẻ của họ.<br><br>”Châu Mạt bàn trên cũng chen vào: “Những chàng trai tớ gặp trong giấc mơ đều không thấy mặt, chỉ có cảm giác họ đẹp trai.<br><br> <br>”Tần Bắc Bắc: “Đúng là như vậy.<br><br>”Lâm Bạch Du lại nói: “Những thứ tớ gặp trong giấc mơ đều rất chân thực.<br><br>”Quả thực cô chưa từng nhìn thấy mặt “Tùy Khâm”, bởi vì lúc ấy cô đang ở trạng thái người mù, không chỉ anh, những người khác cũng không thấy.<br><br>“Tớ từng mơ thấy một con đường.<br><br>”“Con đường ấy tớ chưa từng biết đến, chưa từng nghe qua, cũng chưa từng nhìn thấy, sau khi tỉnh lại phát hiện nó thực sự tồn tại.<br><br>”Tần Bắc Bắc nghe xong: “Rất nhiều tin thời sự cũng có kiểu này.<br><br>”“Tớ không biết lúc trước nhìn thấy ở đâu, nói cậu mơ thấy người kia, là bởi vì trong tiềm thức của cậu có người ấy, vậy nên mới xuất hiện trong giấc mơ, là cậu nhớ người ấy, muốn gặp người ấy, thế nên giấc mơ của cậu cho cậu thực hiện mong muốn, gặp được người nhớ mong đêm ngày.<br><br>”“Thế à?” Lâm Bạch Du nghi ngờ: “Còn chẳng quen nhau.<br><br>”“Có lẽ các cậu quen nhau từ kiếp trước.<br><br>” Châu Mạt trêu.<br><br>Trên thực tế, lúc trước Lâm Bạch Du từng có suy nghĩ này.<br><br>Giấc mơ quá đỗi chân thực khiến cô suy nghĩ, liệu đó có phải kiếp trước của cô không, đầu thai xong biến thành cuộc sống tốt đẹp hiện giờ.<br><br>Vậy Tùy Khâm đầu thai xong thật thảm thương.<br><br>“Giấc mơ của tớ là một giấc mơ rất kì lạ.<br><br>”m lượng trò chuyện của đám nữ sinh không to không nhỏ, vừa đủ để Tùy Khâm ở bàn sau nghe thấy.<br> <br><br>Khuỷu tay đặt trên bàn, ngón tay gõ trên sách vở không có quy luật, nghe rất rõ tiếng nói nhẹ nhàng của thiếu nữ bàn trên.<br><br>Trong lòng anh thấy nực cười.<br><br>Bởi vì trên đời còn có một câu khác…Thường hay mơ thấy một người, nghĩa là đang quên đi đối phương, những kí ức về người ấy đang lặng lẽ tan biến.<br><br>-Lâm Bạch Du không nhận tiền, định để nó tự động trả về.<br><br>Dù gì cô không cần, anh cũng không đưa được, trừ khi anh cứng rắn nhét vào, nhưng có lẽ anh sẽ không làm ra hành động cứng rắn nhét trả tiền với con gái.<br><br>Hẳn là hành động của cô được truyền ra ngoài, cửa chính và cửa sổ phía sau của lớp số 1 bỗng trở thành nơi nữ sinh lớp khác thường lưu luyến.<br><br>Đồ ăn vặt tặng đến bàn của Tùy Khâm cũng ngày một nhiều hơn.<br><br>Chiều tối hôm ấy, sau khi trở về từ canteen, Tùy Khâm thẳng tay cài chốt của cửa sau, không chút nể tình ngăn cách với bên ngoài.<br><br>Còn cửa sổ phía sau, không mở là được.<br><br>Bản thân Tần Bắc Bắc rất ghét bị làm phiền khi cô ngủ bù lúc hết tiết, cũng biết Tùy Khâm không nhận, lập tức đóng cửa sổ.<br><br>Giờ tự học tối mọi người trắng tay ra về.<br><br>Lâm Bạch Du nghe cuộc trò chuyện của tụi Phương Vân Kỳ và Tề Thống, thấy các bạn học đang nói cười vui vẻ, một đám khí thế ngút trời.<br><br>Còn Tùy Khâm thì nhoài người lên mặt bàn nằm ngủ, gối lên cánh tay trái, từ chỗ khuỷu tay đến cổ tay để ngửa, rũ tay xuống, ngón tay để trên mặt bàn, mở hờ.<br><br><br>Tay anh rất đẹp.<br><br>Xương tay rõ nét, đốt tay rõ ràng.<br><br>Lâm Bạch Du chưa từng nghĩ rằng mình có thể nhìn tay một người lâu như thế.<br><br>Lớp vảy khô trên cánh tay Tùy Khâm lúc trước đã bong, lộ ra chút thịt màu hồng, chắc thêm vài ngày nữa sẽ giống với màu da xung quanh.<br><br>Cô vô thức nhìn ngón tay anh.<br><br>Lúc trước nói là bị rạch trúng, bây giờ đã không thấy nữa, cũng không biết ở ngón tay nào, nhưng theo như bọn họ nói, chắc là ở ngón trỏ.<br><br>Trong đầu Lâm Bạch Du chợt lóe lên thứ gì đó.<br><br>Cô quay lại về phía cổ tay nam sinh, rồi lại nhấc cổ tay của mình lên! Lúc trước cô gặp tai nạn xe cộ, hình như cũng là ở cổ tay?Bọn họ hai lần bị thương đều có điểm giống nhau?Nhưng thời gian đã trôi qua nửa tháng, cộng với việc Lâm Bạch Du hoàn toàn không nhớ rõ lúc ấy mình bị xe quẹt vào ở vị trí cụ thể nào.<br><br>Xem ra, cô và Tùy Khâm rất có duyên thật.<br><br>Có lẽ Châu Mạt nói đúng, bọn họ thật sự có dính dáng từ kiếp trước chăng?-Hiện tại là mười ngày cuối tháng 10, nhiệt độ đã bắt đầu hạ xuống.<br><br>Gần đây Lâm Bạch Du cũng rất bận, bức tranh của cô mới cấu tứ [*], vẫn chưa có thời gian vẽ, định bụng chiều mai được nghỉ sẽ vẽ, cuối tuần đi nộp.<br><br>[*] Cấu tứ: Suy nghĩ, xác định và tổ chức về mặt nội dung và nghệ thuật trong quá trình chuẩn bị làm ra tác phẩm nghệ thuật.<br><br>Bởi vì chỉ có thầy Trương tiến hành tuyển chọn trong số các học sinh của mình, cô không quen những học sinh khác, nếu muốn thành công nhận được tư cách tham gia cuộc thi, thì bắt buộc phải vẽ cho tất cả mọi người đều tin phục, nếu không sẽ chỉ bị coi là được thầy giáo thiên vị.<br><br>Lâm Bạch Du vốn thuộc vào loại người có năng khiếu, thêm với việc mơ thấy một cuộc đời khác của mình, bỗng trở nên từng trải hơn nhiều.<br><br>Phong cách của cô cũng dần dần có vài sự thay đổi.<br><br>Tối thứ 6 sau khi tan học, Lâm Bạch Du vẽ một bản nháp nhỏ.<br><br>Mà một bên khác, tuy quán xiên nướng có chút tiếng tăm ở trong phố ăn vặt ngoài trường Minh Nghệ, nhưng số lượng khách giảm đi gần một nửa so với mùa hè.<br> <br><br>Hôm nay còn rõ ràng hơn.<br><br>Nhờ đó, thời điểm Tùy Khâm rời đi cũng sớm hơn.<br><br>Đường về nhà của Phương Vân Kỳ và Tề Thống ở cùng một phía, lúc chia xa với anh, không quên hét lớn: “Anh Khâm, ngày mai gặp lại.<br><br>”Tùy Khâm hơi hơi cong môi.<br><br>Tuy buổi tối không nhiều người, nhưng bên Minh Nghệ này là học viện, trên đường vẫn có người đi, nhưng sau khi rẽ sang đường Nam Hòe thì bỗng nhiên yên tĩnh trở lại.<br><br>Đúng lúc 10 giờ rưỡi, tiệm tạp hóa chuẩn bị đóng cửa.<br><br>“Tùy Khâm à.<br><br>” Cửa cuốn của Vương Quế Hương kéo xuống một nửa, bà cúi người đi ra: “Tan học rồi à? Ăn cơm tối chưa?”Đối với người thím mồm miệng độc địa, tấm lòng thiện lương này, Tùy Khâm trước giờ vô cùng kính trọng: “Cháu ăn rồi.<br><br>”Vương Quế Hương “Ồ” một tiếng: “Ăn rồi là được.<br><br>”Bà nhỏ tiếng lại: “Hôm nay chỗ nhà cháu ý, tưng bừng thôi rồi, cả con đường đều biết con bả thi được top 500 toàn trường.<br><br>”Vương Quế Hương tiếc nuối.<br><br>Nếu ở gia đình bình thường, với đầu óc thông minh của Tùy Khâm, nếu đặt hết vào việc học hành, làm sao mà thua kém thằng nhóc Hoàng Trạch kia được.<br><br>Tùy Khâm “Ừm” một tiếng, trong bóng tối, bóng mờ chia cắt gương mặt của anh, vô cùng sâu sắc, vẻ mặt cười giễu không ai nhìn ra được.<br><br>Top 500 à…Trình độ thật thì được tới đâu.<br><br>Cửa cuốn kéo xuống hết, che đi ánh sáng trong tiệm tạp hóa, Tùy Khâm một mình đứng trên con đường lát gạch xanh, cười một tiếng không rõ ý tứ.<br><br>.<br><br>"]