["<br>Sau đó hàng xóm láng giềng ở đường Nam Hoè thấy cái mâm của nhà họ Vương trên TV, chẳng qua khi đó đã thành đồ của kẻ lừa đảo.<br><br>“Đương nhiên, chỉ cần chuyên gia giám định ra là đồ cổ, bà sẽ giàu lên ngay.<br><br>” Người đàn ông thề thốt: “Bà đồng ý là được.<br><br>”“Cùng với—”“Anh có thẻ công tác không?” Lâm Bạch Du bước vào tiệm tạp hóa: “Thím Vương, thím phải xác định anh ta là nhân viên công tác của chương trình mới được.<br><br>”Vương Quế Hương chợt nhìn thấy một cô gái xa lạ xinh đẹp, không phản ứng kịp làm sao cô lại quen mình: “Đúng đúng đúng, thẻ công tác!”Người đàn ông nhìn về phía Lâm Bạch Du, biểu tình không vui, nắm sợi dây chuyền vàng: “Tôi cần gì lừa các người? Nhìn xem đây là cái gì! Tôi mà phải lừa người khác cơ à?!”Lâm Bạch Du nhấc cằm lên: “Vậy ông để chúng tôi xem thẻ công tác.<br><br>”“Còn nữa, chú à, sợi dây chuyền trên cổ phai màu rồi kìa.<br><br>”Vương Quế Hương trừng to mắt, quả nhiên nhìn thấy trên bề mặt hạt châu lộ ra một phần màu đen: “Đồ giả!”Bà giành cái mâm lại, thịt trên mặt theo động tác mà run lên, đối phương ngây ra nên không có sức bằng bà.<br><br>“Chương trình gì, không tham gia, không tham gia!”“Cô mới phai màu!” Người đàn ông cuống quýt buông tay, thấy chuyện tốt bị phá, lại thấy dường như Lâm Bạch Du là học sinh nên tay cũng nâng lên theo: “Xen vào chuyện người khác!”“Thím Vương.<br><br>”Người đàn ông chỉ cảm thấy một trận gió lạnh lẽo thổi qua phía sau lưng, cái tay vốn muốn vung ra lại dừng giữa không trung.<br><br> <br>Lâm Bạch Du xoay đầu.<br><br>Thiếu niên đứng ở cửa ngũ quan sắc nét, quần áo màu trắng.<br><br>Anh nhìn vào mắt người đàn ông đeo dây chuyền vàng, đi vào tiệm tạp hóa.<br><br>Ánh mặt trời lúc chạng vạng dừng trên mặt anh, rõ ràng là màu ấm, nhưng Lâm Bạch Du lại nhìn ra trong ánh mắt lãnh đạm và lạnh lùng mang theo cảm giác xa cách lạnh lẽo.<br><br>Vương Quế Hương hỏi: “Muốn mua gì?”“Băng cá nhân.<br><br>”Lâm Bạch Du cảm thấy giọng này rất quen tai, giống như đã nghe qua ở đâu đó.<br><br>“Lại là băng cá nhân, cậu ba ngày thì hai ngày bị thương, sao mà cứ không dứt được.<br><br>” Vương Quế Hương hùng hùng hổ hổ, lấy ra một hộp băng cá nhân: “Lần này bị thương ở đâu?”“Cánh tay.<br><br>”“Đã nói rồi, ở chỗ tôi không bán chịu.<br><br>”Lâm Bạch Du thấy thiếu niên đặt một đồng lên quầy tính tiền.<br><br>Vương Quế Hương nhét trở lại, sửa miệng: “Ngày mai cậu giúp tôi trông tiệm nửa ngày là được.<br><br>”Lúc rời khỏi tiệm tạp hóa, thiếu niên và Lâm Bạch Du chạm mắt nhau.<br><br>Anh lia mắt, ánh mắt dừng ở nốt ruồi giữa mày cô vài giây.<br><br>Cô rạng rỡ xinh đẹp và nơi này không hợp nhau.<br><br>Lâm Bạch Du theo bản năng lui về phía sau một bước, nhìn anh cầm băng cá nhân rời đi, biến mất ở con hẻm dơ bẩn.<br><br>Mà kẻ lừa đảo lại còn muốn động thủ vừa rồi đã nhân lúc bọn họ không chú ý mà chạy từ sớm.<br><br>“Thím Vương, tâm địa thím thật tốt.<br><br><br>” cô người lại.<br><br>Trong mơ, tiệm tạp hóa cũng là nơi cô thường xuyên tới mua.<br><br>Chẳng qua hôm nay là lần đầu tiên thấy ở hiện thực, thế mà cô lại không có chút cảm giác xa lạ nào, cứ như đã quen biết với Vương Quế Hương rất lâu.<br><br>“Nói hươu nói vượn! Cháu khen tôi tôi cũng sẽ không bán chịu!” Vương Quế Hương cự tuyệt lời đánh giá này, bỗng nhiên nhớ tới: “Sao cháu biết tôi họ Vương?”Lâm Bạch Du cũng không thể nói, cháu quen biết thím trong mơ.<br><br>Cô tìm một cái cớ: “Là họ hàng trước kia cháu tới tìm, lúc trước nghe bác ấy nói về thím, nhưng không biết bác ấy có còn sống ở đây không.<br><br>”Vương Quế Hương cũng không nghi ngờ: “Người ở đây tôi đều quen, cháu nói xem.<br><br>”“Thím quen Lâm Hữu Chí chứ?”“Chưa từng nghe.<br><br>”Lâm Bạch Du đổi vấn đề: “Không phải ở số 54 sao?”Vương Quế Hương lắc đầu: “Người ở số 54 không phải họ Lâm, là họ Tùy.<br><br>”Họ này khiến Lâm Bạch Du nghĩ tới một người khác.<br><br>Một người đàn ông phạm tội chồng chất, lại giang rộng cánh tay đối với cô, anh bị miêu tả thành vai phản diện, xấu xa đến vậy, vậy thì chắc ở hiện thực sống rất tốt nhỉ.<br><br>Vương Quế Hương đánh giá trên người Lâm Bạch Du mặc không phải là váy bình thường, cũng không biết nhà họ Tùy lại có thêm một người bà con lúc nào.<br><br>“Cháu là họ hàng nhà đó à? Tôi khuyên cháu đừng nên đến đó.<br> <br><br>”Bà nén âm lượng: “Nhà đó đều không phải người tốt.<br><br>”Cũng không biết vì sao, Vương Quế Hương rất thích cô gái lần đầu tiên gặp mặt này, đường Nam Hòa không có cô gái ngoan ngoãn như vậy.<br><br>“Thấy chàng trai vừa mua băng cá nhân kia không, chính là ví dụ, bị ngược đãi không ít.<br><br>” Vương Quế Hương khinh thường nói: “Tùy Khâm có thể sống sót cũng không dễ dàng gì.<br><br>”Nghe thấy cái tên này, Lâm Bạch Du sửng sốt.<br><br>Cái tên này trùng tên với vai phản diện trong giấc mơ.<br><br>Trùng hợp đến vậy.<br><br>**“Mong em mỗi năm bình an, cho dù thế giới có đảo điên.<br><br>”.<br><br>"]