["<br>Lúc Lâm Bạch Du tìm thấy chỗ, cô gửi tin nhắn cho Tần Bắc Bắc: [Trận đấu bóng rổ hôm nay, cậu có đến xem không?]Tần Bắc Bắc trả lời: [Không đi, đấu xong chưa? Chắc chắn là thua rồi.<br><br>]Lâm Bạch Du: [Sắp xong rồi.<br><br>]Giống như Tần Bắc Bắc đoán, trường Trung học số 8 thua không ngoài dự đoán.<br><br>Lâm Bạch Du vừa ăn cơm xong, đã nghe thấy tin tức mới nhất.<br><br>Tuy cuối cùng ở nửa cuối trận sau, trường số 7 rất kích động, đã phạm lỗi, nhưng trường số 8 cũng không thể thay đổi cục diện.<br><br>Học sinh trường Trung học số 8 xem hai trận đầu, đã đoán được kết quả từ trước, không buồn cũng chẳng vui, chỉ là rất thất vọng, lại thua rồi.<br><br>“Nếu có Tùy Khâm ở đó thì tốt.<br><br>”Đây là suy nghĩ dấy lên trong lòng tất cả mọi người.<br><br>Còn Tùy Khâm, lúc này đang đi một mình bên trong cung thể thao.<br><br>Vì gia đình Châu Mạt quản lý nghiêm khắc, không cho về nhà quá muộn, nên vừa có kết quả thi đấu, cô ấy đã vội vã chạy ra ngoài bắt xe.<br><br>Lâm Bạch Du thu dọn hộp cơm, định đi tìm Tùy Khâm.<br><br>Cô gửi tin nhắn: [Cậu còn đang ở cung thể thao không?]Lâm Bạch Du đến cửa cung thể thao, trong nhóm chat trường có cô gái đang nói về Tùy Khâm, hỏi anh làm thêm ở quán nào, sau kha khá tin nhắn, có người gửi biển hiệu của quán xiên nướng.<br><br> <br>“Ở đây, chỉ thấy Phương Vân Kỳ và Tề Thống.<br><br>”“Tùy Khâm vẫn đang ở khu sân bóng rổ, chưa thấy cậu ấy đi ra.<br><br>”-Đây là cung thể thao công cộng, cơ sở vật chất hơi cũ, nhưng những trang bị cần có quả thật không thiếu gì, sân bóng rổ có những 3 cái.<br><br>Trời sắp tối, đèn đã được bật sáng.<br><br>Đội bóng rổ trường Trung học số 7 hả dạ xong, có người đề nghị: “Ra ngoài ăn liên hoan đi.<br><br>”Hoàng Trạch bật cười: “Tao mời, đưa chúng mày đi ăn quán chưa ăn bao giờ, đều thích ăn xiên nướng đúng không?”Anh ta vừa nói, đồng đội đều đoán được ý đồ của anh ta.<br><br>Hoàng Trạch không thích Tùy Khâm là chuyện ai cũng biết, phen này vừa thắng trường Trung học số 8, thì qua quán đó ăn, tràn đầy mùi khoe khoang.<br><br>“Có ngang ngược quá không?”“Bọn mình là khách, nó là thằng làm thêm, còn có thể đuổi mình đi à?”“Tao chỉ sợ, nó mà không vui, quay lại đội bóng rổ Trường số 8, vậy lần sau…”Cả đội bỗng im lặng.<br><br>Hoàng Trạch tức giận nói: “Sao, mày thấy chúng ta bây giờ đánh chơi không bằng nó à?!”Đồng đội: “Cái này ai mà biết được.<br><br>”Người đều là người lúc trước, chơi không bằng cũng rất bình thường mà?Bọn họ thua trong tay Tùy Khâm cũng chẳng phải lần một lần hai, đã thắng được lần nào nào đâu.<br><br>Đương nhiên, mấy người nhìn nhau, lời này cũng chỉ dám nói trong miệng, nói ra ngoài quả thật là tự vả mặt mình.<br><br>“Hôm nay tao mời!” Hoàng Trạch nói.<br><br>Anh ta có thể có chỗ đứng trong đội bóng rổ, đều dựa vào hào phóng, biết thứ gì có hiệu quả nhất.<br><br>-Lâm Bạch Du còn chưa đến cổng cung thể thao, đã nhận được trả lời của Tùy Khâm.<br><br>Q: [Còn.<br><br>]Lâm Bạch Du: [Cũng may tôi vừa đi ra cổng, không thì đã xa rồi, cậu đợi tôi đi tìm cậu.<br><br>]Q: [?]Q: [Về nhà của cậu đi.<br><br>]Lâm Bạch Du: [Tôi còn chưa trả tiền.<br><br>]Q: [Chuyển khoản.<br><br>]Lâm Bạch Du: [Trong Wechat chỉ còn 1 tệ thôi.<br><br>]Hai giây sau.<br><br>Q: [Đủ rồi.<br><br><br>]Lâm Bạch Du không nhịn được cười, Tùy Khâm sợ cô đi tìm anh, cũng không đến mức nói cơm chiên chỉ đáng 1 tệ chứ.<br><br>Cô ngoảnh đầu quay lại, đúng lúc chạm mặt tụi Hoàng Trạch.<br><br>Bấy giờ cung thể thao đã không còn bao nhiêu học sinh, nhìn thấy Lâm Bạch Du, ánh mắt của mấy người trường Trung học số 7 đều dõi theo cô.<br><br>Dưới ánh đèn, làn da của cô gái nõn nà, mềm mại và sáng ngời.<br><br>“Trông có vẻ là học sinh như tụi mình.<br><br>”“Không biết học trường nào.<br><br>”“Nhìn cậu ấy là biết nhà rất giàu.<br><br>”Hoàng Trạch nói: “Trông cũng ngoan ngoãn, rất trong sáng.<br><br>”“Tao nhớ rồi, lúc thi đấu chúng mày không để ý, cậu ấy đứng với Tùy Khâm, còn nói chuyện cơ.<br><br>”“Hình như có chuyện này thật, hai bọn họ hình như cũng khá thân thiết.<br><br>”Hoàng Trạch vốn đã rục rịch, vừa nghe tới đây, nổi lòng hiếu thắng, lập tức rời khỏi hội, chắn trước mặt Lâm Bạch Du.<br><br>“Học trường số 8 à?”Lâm Bạch Du không trả lời, vòng qua người anh ta đi tiếp.<br><br>Hoàng Trạch lại chặn đường cô: “Nói chuyện thôi mà, sao lại không trả lời, câm à, không phải chứ, vẫn nói chuyện với người khác được mà?”Lâm Bạch Du dừng bước: “Có liên quan đến cậu à?”Hoàng Trạch cười ngả ngớn: “Tất nhiên là có rồi, cậu không phải là xem thường bọn tôi nên mới không bằng lòng nói chuyện đấy chứ? Nếu không thì cùng đi ăn xiên nướng đi?”“Tôi mời, thế nào?”“Chẳng ra làm sao.<br><br>” Lâm Bạch Du coi thường trong lòng, định rời đi.<br><br>“Cho mặt mũi cũng không cần, cậu quen Tùy Khâm à?” Hoàng Trạch càng hăng, cũng bực dọc, giơ tay ra kéo cánh tay cô: “Ngại cái gì, tôi không tốt bằng nó…”Lâm Bạch Du giật mình, vừa bực vừa tức: “Cậu bị điên à, tôi còn không quen cậu, tôi nói chuyện với ai liên quan gì đến cậu?”Cô biết bọn họ là học sinh trường Trung học số 7, vừa xem trận đấu xong.<br><br>Người này dường như không có thiện chí gì với Tùy Khâm, chẳng lẽ là kẻ thua cuộc dưới tay Tùy Khâm lúc trước?Lâm Bạch Du nhạy bén phát hiện, anh ta đeo bám dường như không phải vì cô, mà là vì Tùy Khâm.<br> <br><br>Những người khác cũng không ngờ lại thành ra thế này, do dự có nên đi khuyên nhủ hay không, cũng không nên làm to chuyện.<br><br>“Hoàng Trạch, nói thôi được rồi, đừng có ra tay.<br><br>”“Tụi mình còn phải đi ăn tối nữa, đi nhanh lên.<br><br>”Chỉ thấy một bóng người lướt qua từ bên cạnh.<br><br>Đám người trường Trung học số 7 đều ngừng thở, là Tùy Khâm.<br><br>Lâm Bạch Du còn đang tức đến nỗi định lấy món đồ trong tay để đánh người, thì phát hiện mục tiêu biến mất, mấy người có mặt ở đó đều sững sờ.<br><br>Bởi vì Hoàng Trạch bị nắm cổ áo, túm khỏi mặt đất.<br><br>Thiếu niên như đang nhấc một món đồ lên, đơn giản nhẹ nhàng.<br><br>Tùy Khâm ấn mặt của anh ta xuống một vũng nước đục ngầu ở dưới nền đất, đầu mũi của anh ta chạm vào mặt nước, nước bẩn hắt lên tung tóe.<br><br>Hoàng Trạch nghe thấy giọng nói quen thuộc ở trên đỉnh đầu.<br><br>“Soi xem, mày xứng sao.<br><br>”.<br><br>"]