["<br>Vì nhà gần nên Lâm Bạch Du học ngoại trú.<br><br>Khi cô về đến nhà, Liễu Phương hỏi: “Thế nào, giao lưu với các bạn có tốt không?”Lâm Bạch Du múc một thìa bún thịt: “Cũng khá tốt ạ.<br><br>”Liễu Phương nói: “Hôm nay thầy Trương gọi cho mẹ, mẹ nói với thầy cuối tuần này con sẽ đến học, vốn là mẹ không đồng ý cho con lên lớp 12 rồi vẫn vẽ vời đâu, ảnh hưởng đến học tập.<br><br>”Thế nhưng, thầy Trương khen con gái có năng khiếu.<br><br>Mẹ đơn thân Liễu Phương trước đây luôn phải chịu chỉ trích vì chuyện li dị, tuy là chia tay trong hòa bình, nhưng người ngoài vẫn thường hay nhiều lời.<br><br>Con gái luôn là “con nhà người ta”, bà rất tự hào.<br><br>“Không được ảnh hưởng tới việc học đấy biết chưa?” Liễu Phương nói.<br><br>“Con biết rồi, mẹ yên tâm đi.<br><br>” Lâm Bạch Du gật đầu.<br><br>Liễu Phương đưa số điện thoại của thầy Trương cho cô, ăn cơm xong, lúc cô gọi đến là vợ của thầy Trương bắt máy: “Ở ngay cổng Bắc trường Minh Nghệ, em đến là sẽ thấy.<br><br>”Minh Nghệ là học viện nghệ thuật mà thầy Trương đang làm.<br><br>Lâm Bạch Du tìm trường Minh Nghệ, bất ngờ phát hiện, trường đó và đường Nam Hòe chỉ cách nhau đúng hai con đường.<br><br>Cô cất điện thoại, đến trường trước.<br><br>Hiện tại trường Trung học số 8 đang thực hiện thời gian biểu mùa hè, lên lớp lúc 2 giờ 40 phút chiều, nhưng cô giáo chủ nhiệm yêu cầu đến trước 20 phút để tự học.<br><br>Số người nghỉ trưa rất nhiều, chỉ có vài ba người đến sớm, đều yên lặng làm bài tập, mãi đến khoảng 2 giờ 10 phút mới có nửa lớp đến.<br><br> <br>Lâm Bạch Du đang làm đề, cửa sổ phía sau bị mở ra từ bên ngoài.<br><br>“Cậu ấy vẫn chưa đến.<br><br>” Một nữ sinh thất vọng nói.<br><br>“Cậu cứ để đồ ở trên bàn cậu ấy, dù gì cũng có kí tên mà, đến lúc ấy nhìn là biết của cậu tặng.<br><br>” Người bạn bên cạnh xúi giục.<br><br>Nữ sinh ló mặt vào, nhìn thấy Lâm Bạch Du.<br><br>Có lẽ cô ngồi ở vị trí hơi đặc biệt, nên có một khoảnh khắc Lâm Bạch Du cảm thấy ánh mắt của cô gái kia mang thêm chút xét nét.<br><br>“Ê Tùy Khâm đến rồi kìa.<br><br>” Người bạn đụng vào cô gái kia.<br><br>Tiếc là Tùy Khâm đi vào bằng cửa trước.<br><br>Lúc anh lướt qua cô, Lâm Bạch Du bấy giờ mới phát hiện sao anh lại cao như thế, tối hôm ấy cô không chú ý đến.<br><br>Nữ sinh ngoài cửa sổ đỏ mặt, giọng nói cũng nhẹ đi mấy phần, gọi người cũng chẳng nghe rõ.<br><br>Ánh mắt của cô gái ấy chuyển sang hướng Lâm Bạch Du, nhấc miếng bánh kem để trên bục cửa sổ: “Bạn học, giúp tớ để thứ này lên bàn của Tùy Khâm được không?”Nữ sinh chắp hai tay lại: “Đi mà đi mà.<br><br>”Miếng bánh được đặt trong hộp trong suốt trông rất tinh xảo, đế bánh kem phô mai, bên trên đính thêm vài viên hạt dẻ, trông rất hấp dẫn.<br><br>Bên ngoài hộp dán một tờ giấy nhớ màu hồng, viết một hàng chữ và một hàng số và kí tự, trông giống ID wechat.<br><br>Phản ứng đầu tiên của Lâm Bạch Du lúc nhìn thấy là anh không ăn phô mai.<br><br>“Tuỳ Khâm” cô gặp trong giấc mơ dị ứng với phô mai.<br><br>Chi tiết này cô nhớ rất kĩ, bởi vì cô không biết, là cô muốn uống trà sữa, lúc ấy trà sữa thịnh hành phủ một lớp kem phô mai rất dày.<br><br>Cô không biết anh dị ứng, bảo anh uống cùng.<br><br>Cô hỏi: “Thế nào? Có thích vị này không?”“Tuỳ Khâm” thử một ngụm, nói với cô: “Có thích.<br><br>”Sau đó đêm hôm ấy, bác sĩ đến cô mới biết, ngay ngụm đấy anh đã bị dị ứng rồi, nhưng anh không nói cho cô biết.<br><br>Tuỳ Khâm nói với cô: “Em thích gì thì anh thích nấy.<br><br>”Trong hiện thực, một tuần trước, Lâm Bạch Du 17 tuổi thanh xuân tươi đẹp, phiền não duy nhất có lẽ là quá nhiều người theo đuổi cô, mà cô đều không thích.<br><br>Thế mà trong giấc mơ lại mập mờ với người ta như thế.<br><br>Lâm Bạch Du thở dài, hoàn hồn lại.<br><br>Hai người họ cũng đâu phải một người.<br><br>-Đám nam sinh bàn cuối huýt sáo, nháy mắt ra hiệu, hai nữ sinh bên ngoài mắc cỡ, nhỏ tiếng thúc giục.<br><br><br>Lâm Bạch Du chẳng thấy có gì, đưa tay ra cầm lấy.<br><br>“Cậu thử xem.<br><br>” Giọng nói lười nhác vang lên từ phía sau.<br><br>Tuy chỉ là ba chữ đơn giản, Lâm Bạch Du lại nghe ra cảm giác uy hiếp, theo phản xạ rút tay về.<br><br>Cô quay đầu lại, Tuỳ Khâm dựa vào ghế, một cuốn sách đang mở che đi khuôn mặt anh.<br><br>Từ góc nhìn của Lâm Bạch Du có thể nhìn thấy đường viền hàm tuyệt đẹp của anh, còn có yết hầu nhô lên trên cần cổ đang ngửa.<br><br>Rất bắt mắt.<br><br>Lúc này cô mới biết, bên cạnh yết hầu của anh có một nốt ruồi.<br><br>Rất gợi cảm.<br><br>Phương Vân Kỳ khoác vai quàng cổ với một nam sinh khác, cười hề hề: “Theo cách xử lí của A Khâm, cậu nhận tức là cậu nghĩ cậu sẽ ăn.<br><br>”“Đúng đúng.<br><br>”“Nhưng vào mồm bọn tôi cũng được.<br><br>”“Bánh kem dâu tây lần trước rất ngon.<br><br>”Lúc bọn họ nói, nữ sinh đã cầm bánh kem chạy mất rồi.<br><br>Tần Bắc Bắc chen lời: “Các cậu chỉ biết không ăn thì uổng thôi, người ta có phải tặng các cậu đâu, lại còn bắt đầu nhận xét nữa?”Đám nam sinh một mặt oan ức: “Vậy A Khâm không ăn, không thể trách bọn tôi chứ, cũng không thể vứt được, không nên lãng phí đồ ăn đâu.<br><br>”“Đúng đúng.<br><br>”Phương Vân Kỳ và Tề Thống kẻ xướng người hoạ.<br><br>Từ đoạn đối thoại của họ, cô rút ra không ít thông tin, ví dụ như có rất nhiều người mến mộ Tuỳ Khâm, ngoài trường cũng có.<br><br> <br>Đem tặng không ít đồ, nếu đúng lúc có Tuỳ Khâm ở đó, sẽ bị từ chối.<br><br>Nếu nhân lúc anh không ở đó mà vẫn cố tặng, thì sẽ bị đám nam sinh bàn cuối giải quyết.<br><br>Lâm Bạch Du nhớ lại tối hôm nghỉ lễ Quốc Khánh, cảnh tượng nhà họ Tuỳ không cho anh ăn cơm tối rất bất ngờ.<br><br>Sao anh có thể sống đến tận bây giờ?Một cậu thiếu niên chưa đầy 18 tuổi, Lâm Bạch Du khó mà tưởng tưởng phải chịu cảnh một bữa đói một bữa no.<br><br>Cho dù là cô trong giấc mơ thì thời gian này vẫn được ăn uống không tệ, dẫu sao vẫn phải lên TV phỏng vấn, sắc mặc không tốt lên hình kiểu gì cũng sẽ bị phát hiện, trong mấy năm cô có thể kiếm tiền quyên góp, bác cả cũng không tiếc tiêu chút tiền để nuôi cô.<br><br>Phương Vân Kỳ vẫn nói với Tề Thống về chủ đề ban nãy.<br><br>“Bọn họ tặng cũng chẳng nghe ngóng sở thích của A Khâm, theo đuổi người ta mà chẳng tận tâm chút nào, còn có người tặng bánh kem phô mai.<br><br>”“Lần trước Trường Trung học số 9 có phải có người tặng hoa không?”Lâm Bạch Du hỏi: “Phô mai thì sao?”Phương Vân Kỳ tiện miệng trả lời: “A Khâm không ăn phô mai.<br><br>”Lâm Bạch Du đoán dò: “Dị ứng à?”Phương Vân Kỳ sốc đến hét ầm lên: “Đù! Cái này cậu cũng biết à?”Khoảnh khắc được xác thực, đầu Lâm Bạch Du lag luôn.<br><br>Mà Phương Vân Kỳ đã quay đầu lại, đập vào người Tuỳ Khâm đang ngủ: “Nghe xem, có phải rất để tâm không?Tùy Khâm không ngó ngàng gì đến cậu, tiện tay cầm cuốn sách đang che mặt mình xuống, quăng ra chỗ khác.<br><br>Tề Thống một tay đẩy Phương Vân Kỳ đang ngáng chuyện ra, không dám tin: “Cái gì cơ, đừng nói với tao là học sinh mới cũng…”Cậu ta muốn nói lại thôi.<br><br>Tuỳ Khâm thờ ơ cúi cằm, quay thẳng mặt, nhìn lướt qua khuôn mặt của Lâm Bạch Du.<br><br>“Phải nhỉ.<br><br>”Bọn họ không biết anh trả lời câu hỏi nào.<br><br>.<br><br>"]