["<br>Lâm Bạch Du cảm nhận được chút mềm mại.<br><br>Ánh mắt cô dời xuống, nhìn thấy tay mình chạm vào môi Tuỳ Khâm, hoảng hốt trong chốc lát, tưởng là mình chạm vào.<br><br>Lâm Bạch Du vội vã rút tay về.<br><br>Cô cúi đầu nhìn Tuỳ Khâm.<br><br>Trong mắt đan phượng của anh, có trời đất, và có cô.<br><br>Tuỳ Khâm và cô nhìn nhau, trái tim đang đập, trong tâm tư giấu kín ban nãy, nảy sinh ra vô số ham muốn không thể kiềm chế.<br><br>Anh tạm thời chỉ có thể hôn lên ngón tay cô.<br><br>Tuỳ Khâm nhìn sang cánh môi hồng hơi hé mở của Lâm Bạch Du, không kiềm lòng được mà nghĩ, lần sau, có lẽ sẽ là ở đó.<br><br>Trong lúc cô không biết, anh mập mờ và mặc ý.<br><br>Ngón tay Lâm Bạch Du dường như vẫn còn nhiệt độ của môi anh, nhịp tim tăng nhanh, cong ngón tay rút vào trong tay áo phao.<br><br>Có lẽ anh không phải cố ý, là trùng hợp.<br><br>Lâm Bạch Du nghĩ thầm, cú ngã hôm nay quả thật là quá bất ngờ, Tuỳ Khâm có lẽ cũng không nghĩ đến.<br><br>Tuỳ Khâm đứng dậy, giơ tay về phía cô: “Dậy đi.<br><br>”Ngón tay mảnh khảnh trắng ngần của Lâm Bạch Du đặt lên bàn tay anh, bị anh nắm chặt, cô mượn sức anh đứng dậy.<br><br>Cô hỏi: “Cậu ngã có đau không?”Tuỳ Khâm ấn cằm, thấp giọng: “Cậu tưởng tôi là búp bê sứ à?”Lâm Bạch Du nói: “Chúng ta đều thế.<br><br>”Tuỳ Khâm gõ vào đầu cô một cái.<br> <br><br>Sau khi rời khỏi Cố cung, hai người đi ăn, sau đó đi dạo phố một lúc, nhìn thấy kẻ đến người đi và mùi khoai lang tràn ngập khắp phố phường.<br><br>Lâm Bạch Du đeo găng tay, ở giữa nối bằng một sợi dây, vắt trên cổ, còn đội chiếc mũ Tần Bắc Bắc tặng cô khi trước.<br><br>“A Khâm, sau này cậu có muốn đến đây học đại học không? Trường đại học ở thành phố Kinh là tốt nhất cả nước đấy, chúng ta học cùng nhau.<br><br>”“Lâm Tinh Tinh.<br><br>” Tuỳ Khâm chậm rãi nói với cô: “Chọn trường phải xem xếp hạng chuyên ngành.<br><br>”Anh đã nghe thấy nguyện vọng tương lai của cô, biết cô muốn học trường nào.<br><br>Là ở Viện Y học trường Kinh đại ở thành phố này.<br><br>Lâm Bạch Du ồ một tiếng: “Cậu hiểu nhiều thật đấy.<br><br>”Tuỳ Khâm im lặng.<br><br>Lâm Bạch Du dịu dàng nói: “A Khâm, cậu đã rời khỏi đường Nam Hoè rồi, cậu có thể sống đúng với bản thân mình rồi, có thể thi điểm cao, có thể chơi bóng rổ, mọi người đều rất mong đợi.<br><br>”Tuỳ Khâm rũ mắt, cũng bao gồm cả cậu, đúng không.<br><br>Anh vươn tay, móc vào dây găng tay của Lâm Bạch Du: “Đi thôi.<br><br>”Về nhà thôi, Lâm Tinh Tinh.<br><br>-Lúc máy bay của Lâm Bạch Du và Tuỳ Khâm hạ cánh, Phương Vân Kỳ lại đến bệnh viện.<br><br>Lần này cậu đi thẳng vào phòng bệnh, vốn định lén lút đưa đồ nhờ người khác cầm vào trong, nào ngờ vừa mới đến, đã bị Tần Bắc Bắc phát hiện.<br><br>Tần Bắc Bắc ngồi trên giường, nheo mắt hỏi cậu: “Cậu làm trộm đấy à?”Phương Vân Kỳ đẩy cửa đi vào, quan sát cô ấy và những món đồ xung quanh, cô nhợt nhạt hơn buổi sáng một chút, giống búp bê thuỷ tinh hơn.<br><br>“Tôi… mang đồ cho cậu mà.<br><br>”“Đồ gì đấy?” Tần Bắc Bắc ngẩng cằm, miệng lại nói rất cay độc: “Tôi không phải đồ gì cũng lấy đâu đấy nhé.<br><br>”Phương Vân Kỳ lấy ra từ trong túi một túi giấy bọc chặt, bên trong túi giấy còn bọc túi nilon, vừa mở ra, hương thơm bay ra ngoài.<br><br>“Bên ngoài bệnh viện có người bán cái này, nổi lắm, tôi giành được củ to nhất.<br><br>”Lúc cậu nói, vẻ mặt vô cùng hãnh diện.<br><br>Khoai lang nướng vừa ra lò, rất bỏng, Phương Vân Kỳ luôn để trong túi, lấy ra nóng đến mức hai tay luân phiên đổi cho nhau.<br><br>Tần Bắc Bắc được chọc cười vui vẻ.<br><br>Lúc này cô ấy đang đội mũ, nom rất ngoan ngoãn, mất hết vẻ sắc sảo thường ngày, chỉ khi nói chuyện mới lộ ra.<br><br>Phương Vân Kỳ lại lấy một chiếc thìa nhựa ra từ bên trong túi.<br><br>Vốn định đưa thẳng cho cô ấy, nhớ lại ban sáng cô ấy bị lấy máu, có lẽ cánh tay không thoải mái, nên lại rút về tự mình bóc vỏ nửa củ.<br><br>“Ăn đi.<br><br><br>”Mùi thơm ngào ngạt lan khắp phòng bệnh, xua tan mùi của bệnh viện.<br><br>Tần Bắc Bắc nhận lấy xúc một miếng, thổi mấy hơi rồi mới ăn, củ khoai lang này trông không đẹp, nhưng vị rất ngọt.<br><br>Phương Vân Kỳ nhìn cô ấy ăn: “Thế nào, ngọt không, ông già đấy ba hoa nói là khoai của ông ta ngọt nhất cả bệnh viện, không biết nói thật hay đùa.<br><br>”Tần Bắc Bắc lừa cậu: “Không ngọt.<br><br>”Phương Vân Kỳ: “Thật à? Tôi tìm ông ta đòi lại tiền.<br><br>”Tần Bắc Bắc: “Cậu thử xem.<br><br>”Cô ấy nhân lúc Phương Vân Kỳ không chú ý, bóc một miếng dính vỏ nhét vào miệng cậu, Phương Vân Kỳ ban đầu bị bỏng một chút, sau mới nhai thử.<br><br>“Ngọt phết mà.<br><br>”Cậu căng thẳng trong lòng, hay là bệnh máu trắng sẽ ảnh hưởng đến vị giác con người?Phương Vân Kỳ lại chữa lại: “Không ngọt thật!”Nam sinh trước mặt ở trường thường hay tuỳ tiện cẩu thả, nhưng ở đây, lại vô cùng thận trọng.<br><br>Tần Bắc Bắc mím khóe môi, hồi lâu xong mới cong môi: “Trêu cậu đấy, cậu còn tin thật.<br><br>”Phương Vân Kỳ thở phào, quan sát cô không giống nói dóc: “Dọa chết tôi, tôi suýt thì định quyết đấu với ông già bán khoai lang nướng dưới lầu rồi đấy.<br><br>”Cậu thúc giục: “Nhân lúc bác sĩ chưa đến, mau ăn hết đi.<br><br>”Tần Bắc Bắc làm sao ăn hết củ to như thế này: “To quá, không ăn hết.<br><br>”“Vậy phần còn lại đưa tôi.<br><br>” Phương Vân Kỳ không thấy có gì, dù sao Tần Bắc Bắc dùng thìa, cậu ăn luôn bằng miệng, hai ba miếng là hết.<br><br>Mười mấy phút sau, Tần Bắc Bắc đưa nửa củ khoai còn lại cho cậu.<br><br>Phương Vân Kỳ vừa lấy túi trùm vào, vừa nghe thấy tiếng bước chân bên ngoài, đứng dậy định đi, vừa đi đến cửa, phía sau có giọng nói vang lên.<br><br>“Phương Vân Kỳ.<br><br>”“Mai cậu có đến nữa không?”Phương Vân Kỳ xoay người lại.<br><br>Gương mặt Tần Bắc Bắc vẫn như ngày thường, kiêu ngạo ngước cằm lên: “Nhìn tôi làm gì, tôi muốn ăn cái đó, thôi vậy, tôi tự mua, cậu đừng có đến nữa.<br> <br><br>”Phương Vân Kỳ đáp lại: “Tôi cứ đến.<br><br>”Thực ra cậu đã mua vé xe sáng mai về quê từ trước, nhưng vừa quay đầu nhìn Tần Bắc Bắc, cậu nuốt lại ba chữ “Không đến nữa”.<br><br>Cùng lắm thì, dậy sớm một chút.<br><br>Tần Bắc Bắc nhìn cậu đi khuất một lần nữa, liếm môi.<br><br>Thực ra cô ấy không phải là muốn ăn khoai lang nướng, chỉ là một mình ở đây quá đỗi cô đơn, lúc Phương Vân Kỳ đến, sẽ nhộn nhịp hơn một chút.<br><br>Cô lại ngại không muốn nói thẳng.<br><br>Bác sĩ đến kiểm tra theo thường lệ, hồi lâu sau, chiếc điện thoại đặt đầu giường rung lên, Tần Bắc Bắc bỏ một tay ra mở khoá.<br><br>Là Phương Vân Kỳ gửi một bức ảnh.<br><br>Trong bức ảnh, có một xe đẩy khoai nướng nho nhỏ, và một ông lão đang cân.<br><br>Phương Vân Kỳ: [Mai ông già này vẫn ở đây.<br><br>]Tần Bắc Bắc: [Chẳng lễ phép gì cả, phải gọi là ông, không thì ông lão cũng được.<br><br>]Phương Vân Kỳ: [Ông ta là ông lão, tôi là ông nhỏ (tiểu gia), cậu cũng lễ phép một tí.<br><br>]Tần Bắc Bắc cạn lời, phát ngôn trẻ trâu gì thế này, lại không nhịn được cười.<br><br>Không bị bệnh tốt biết mấy, có thể đi chơi khắp nơi.<br><br>.<br><br>"]