["<br>Ánh mắt Tùy Khâm chỉ dừng trên mặt Lâm Bạch Du trong chớp mắt.<br><br>Một nữ sinh đột nhiên xuất hiện bên cạnh anh, quan tâm quá nhiều, chẳng qua là vì gương mặt của anh chứ không có khả năng khác.<br><br>Tình huống như này, anh đã quen.<br><br>So với người khác, có lẽ cô biết được nhiều việc hơn, cũng thấy được một mặt khác của anh.<br><br>Rất nhanh cô sẽ vì sợ hãi và chán ghét mà rời đi.<br><br>Con người đều là như vậy, không có ngoại lệ.<br><br>Phương Vân Kỳ lấy sách, lại bị Tề Thống đẩy ra, thật vất vả mới ngồi xuống lại nghe thấy câu trả lời của Tùy Khâm.<br><br>Giống như trả lời cậu, cũng giống như trả lời Tề Thống.<br><br>“Có phải không, có phải không.<br><br>” Cậu đánh Tề Thống một cái, xoay sang Lâm Bạch Du: “Bạn học Lâm, cậu giỏi thật đấy, hỏi thăm thế nào vậy?”Vừa theo tới cửa nhà, lại vừa chuyển trường đến cùng lớp.<br><br>Hiện tại đến tin dị ứng phô mai chỉ có mấy anh em mới biết này mà cũng biết được.<br><br>Lâm Bạch Du đè trái tim đang đập mạnh xuống: “Đoán đấy.<br><br>”Phương Vân Kỳ không tin: “Vậy mà có thể đoán được, sao tôi đoán không trúng.<br><br>”Lâm Bạch Du chậm rãi nói: “Tôi quen một người, anh ấy cũng không ăn phô mai do dị ứng, cho nên tôi chỉ thuận miệng hỏi thôi.<br><br>”Gương mặt của cô rất có sức thuyết phục.<br><br>Hơn nữa, điều cô nói cũng là sự thật.<br><br>Tề Thống thất vọng \"hứ\" một tiếng: “Trùng hợp vậy à.<br><br> <br>”Lâm Bạch Du nhìn Tùy Khâm một cái: “Trùng hợp vậy đấy.<br><br>”Phương Vân Kỳ còn muốn hỏi gì nữa, Tần Bắc Bắc đã kéo Lâm Bạch Du lại: “Tự học rồi kìa, nói chuyện phiếm gì đấy.<br><br>”Cậu huých huých Tùy Khâm: “A Khâm, mày cảm thấy là thật hay giả?”Tùy Khâm mở sách ra: “Thật.<br><br>”Anh có thể nhìn ra sự ngạc nhiên và căng thẳng của cô.<br><br>Nhưng không nhìn ra sự bịa đặt.<br><br>Phương Vân Kỳ nói: “Cũng trùng hợp quá vậy, có tiền án theo tới cửa nhà mày, sao tao cảm thấy lời này giống như viện cớ.<br><br>”Tề Thống nghe thấy thì nổi lên lòng hóng chuyện, dò hỏi tin mà mình đã bỏ lỡ, hai người lẩm bẩm lầm bầm, cho đến khi phòng học yên tĩnh lại.<br><br>-Trường Trung học số 8 mỗi tháng đều sẽ có một bài thi tháng, Lâm Bạch Du chuyển trường nên không kịp thi tháng vào tháng 9 trước lễ Quốc khánh.<br><br>Kết quả thi tháng của lớp số 1 hôm nay mới có, Tần Bắc Bắc từ phía trước rơi xuống khúc giữa.<br><br>Tuy rằng nói phải tự học, nhưng Lâm Bạch Du nhìn ra tâm tư cô ấy không đặt vào sách.<br><br>Chính cô cũng không thể tự học tiếp.<br><br>Vừa thuận miệng hỏi, không ngờ đụng phải đáp án đúng.<br><br>Lâm Bạch Du móc từ cặp ra quyển sổ nhỏ mang theo bên người, bàn tay to lật sang một trang, bên trên viết là “Số 54 đường Nam Hòe”.<br><br>Đây là mấy hôm trước, sau khi cô nằm mơ thì ghi lại.<br><br>Trang thứ hai viết tên Tùy Khâm.<br><br>Sau đó là một hàng chữ: [Điểm giống nhau 1: Giọng nói]Thật ra không quá giống nhau, nhưng giọng thiếu niên và giọng thanh niên có chút khác nhau cũng coi như là bình thường, bản chất là cùng một giọng.<br><br>Lâm Bạch Du thêm một hàng nội dung mới ở dưới.<br><br> <br>[Điểm giống nhau 2: Dị ứng phô mai]Cuối cùng, Lâm Bạch Du lại viết bốn chữ.<br><br>[Yết hầu có nốt ruồi]Cái này thì không có điểm giống nhau và không giống nhau, bởi vì trong mơ cô là người mù, không thấy yết hầu Tùy Khâm có nốt ruồi hay không.<br><br>Đơn giản là cô muốn ghi.<br><br>Viết xong, Lâm Bạch Du nhét sổ vào lại trong cặp.<br><br>Một giấc mơ và hiện thực dần dần hoà hợp, đúng thật là một chuyện rất kỳ diệu, trước kia cô ở nhà xem không ít phim điện ảnh, trí tưởng tượng trong phim điện ảnh cũng chưa từng có tình huống này.<br><br>-Ngày hôm sau, Lâm Bạch Du cũng không tìm hiểu tin tức thêm.<br><br>Mà cùng lúc, sau khi hai nữ sinh cùng nhau rời đi, tin tức học sinh chuyển trường của lớp 12-1 rất xinh đẹp cũng đã truyền khắp trường.<br><br>Không ít nam sinh đi tới đi lui ngang qua lớp 12-1, muốn nhìn dáng vẻ học sinh mới như thế nào.<br><br>Sau khi tan học, Lâm Bạch Du rất ít ra ngoài, nhưng đến chỗ mới, vừa kết bạn mới, con gái đi vệ sinh đều phải đi cùng nhau.<br><br>Mấy đứa con gái ở bồn rửa tay đang bàn luận.<br><br>“… Tên Lâm Bạch Du?”“Trông thật xinh đẹp, cậu nói xem nốt ruồi son kia có phải tự trang điểm không?”“Cánh tay cũng mảnh khảnh, chỉ là tôi không nhìn thấy chân, ôi, thật hâm mộ.<br><br>”“Cậu ấy và Tần Bắc Bắc ngồi cùng bàn, hừ, lớp 11-3 có một nam sinh buổi sáng còn khóc đấy, nghe nói bị cậu ấy đá.<br><br>”“Tôi cảm thấy cậu ấy đẹp hơn Tần Bắc Bắc.<br><br>”Tần Bắc Bắc nhìn Lâm Bạch Du: “Đúng là đẹp hơn tôi.<br><br>”Mới ngồi cùng bàn một ngày, cô ấy đã cảm thấy gương mặt này của Lâm Bạch Du thật đẹp, không khiến người ta đố kỵ chút nào, mà khiến người ta yêu thương.<br><br>Vừa thấy chính là lớn lên trong muôn vàn chiều chuộng.<br><br>Cũng không phải kiểu yêu sớm.<br><br><br>Lâm Bạch Du không ngờ ra ngoài đi vệ sinh còn có thể nghe được có người bàn về mình.<br><br>Từ nhỏ đến lớn, người chung quanh cô, bao gồm bạn học đều rất tốt, rất ít ai có ác ý, bởi vì nốt ruồi son giữa mày nên bị nhìn chằm chằm không ít.<br><br>Lúc mấy tuổi thậm chí còn bị khu phố kéo đi tham gia hoạt động, coi như tiểu tiên nữ, bà bà cũng không cần chấm thêm một lần.<br><br>“Cậu yêu rồi à?” Lâm Bạch Du nhỏ giọng hỏi.<br><br>“Cậu không có à?” Tần Bắc Bắc hỏi lại.<br><br>Sau khi hai người vào nhà vệ sinh, mấy nữ sinh ở bồn rửa tay lập tức ngậm miệng.<br><br>-Trở lại phòng học, trước khi Lâm Bạch Du ngồi xuống thì nhìn bàn Tùy Khâm một cái, không nói là lộn xộn, nhưng cũng không ngay ngắn, một chồng sách.<br><br>Hai tiết sau là tiết vật lý, bài thi tháng mới phát ra bày trên mặt bàn, 66 điểm cực to.<br><br>Vật lý tối đa 110 điểm, anh vừa khéo đạt yêu cầu.<br><br>Theo Lâm Bạch Du biết, lúc sáng phát bài thi tiếng Anh và Ngữ văn, hai môn này Tùy Khâm cũng vừa đạt yêu cầu.<br><br>Thi chuẩn như vậy, đây là lần đầu cô thấy, một môn có thể nói là trùng hợp, mấy môn đều vừa đạt yêu cầu thì không giống ngẫu nhiên nữa.<br><br>Phương Vân Kỳ tấm tắc nói.<br><br>“Nhìn thấy chưa, 66, không hơn một điểm không thiếu một điểm, đêm nay mày mời khách.<br><br>”“A Khâm đúng là chàng trai ổn định nhất cả khối.<br><br>”Tùy Khâm cầm bài thi nhìn một cái, lại để trở lại bàn.<br><br>Tề Thống thở dài một hơi: “Thi thêm một điểm đi chứ, sao mỗi lần mày đều đạt đúng điểm yêu cầu, mày có biết không, mọi người đều nói mày chờ lúc thi đại học mới tỏa sáng khiến chúng tao mù mắt.<br><br>”Thật ra mấy giáo viên lớp 12-1 cũng nghĩ như vậy.<br><br>Lâm Bạch Du dựng lỗ tai lên.<br><br>Tùy Khâm thấy cô hơi xoay đầu, vừa nhìn là biết đang nghe.<br><br>Anh nhướng chân mày, chỉ đáp lại ba chữ: “Nghĩ nhiều rồi.<br> <br><br>”-Trường Trung học số 8 không cưỡng chế học sinh ở lại, mỗi ngày có bốn tiết tự học buổi tối, học sinh ngoại trú không cần học tiết tự học cuối cùng của buổi tối.<br><br>Tiết tự học thứ ba vào buổi tối vừa kết thúc, Lâm Bạch Du liền thu dọn đồ đạc chuẩn bị về.<br><br>Trong phòng học, bạn học giống cô không ít nên lớp vắng hẳn hơn một nửa.<br><br>Bài tập cần làm đã làm kha khá vào tiết tự học buổi tối, Lâm Bạch Du cầm hai cuốn “Điên cuồng luyện đề” định rời đi.<br><br>Bốn năm nam sinh hàng ghế phía sau cô đều kề vai sát cánh mà rời khỏi chỗ ngồi.<br><br>“Tháng này người ít đi không ít nhỉ.<br><br>”“Phải đổi rồi.<br><br>”“Đổi gì?”Lâm Bạch Du tò mò: “Bọn họ cũng học ngoại trú à?”Tần Bắc Bắc đang soi mình trong gương, nghe thấy câu hỏi thì thuận miệng trả lời: “Đúng vậy, có lẽ là đi làm thuê.<br><br>”Cô ấy cất gương, xách cặp định đi ra ngoài: “Tớ đi trước đây, ngày mai gặp.<br><br>”Lâm Bạch Du ra khỏi phòng học, thấy nhóm nam sinh vừa đi đến cuối hành lang, bọn họ rượt đuổi đùa giỡn, cô thấy Tùy Khâm trong số đó.<br><br>Ban ngày đi học, buổi tối đi làm thuê.<br><br>Đây là cuộc sống cô chưa từng trải qua, dù là trong mơ hay là ngoài đời thực.<br><br>Lâm Bạch Du về đến nhà vẫn còn nghĩ đến chuyện Tùy Khâm.<br><br>Lần trước thím Vương ở tiệm tạp hóa nói với cô bọn họ ngược đãi Tùy Khâm, sau đó chính mắt cô nhìn thấy bà thím kia không để cho Tùy Khâm ăn cơm.<br><br>Tối hôm đó anh chỉ uống một lon coca, hay là tự mình mua đồ để ăn?Cả đêm Lâm Bạch Du đều nghĩ chuyện này, bởi vì giấc mơ kia trái ngược với hiện thực, Tùy Khâm ở số 54 đường Nam Hòe dường như đã thay cô sống ở đó.<br><br>Ngoại trừ anh, những người khác ở đường Nam Hòe đều giống trong mơ y như đúc.<br><br>Ban ngày nghĩ gì, ban đêm mơ thấy cái đó.<br><br>Lúc 11 giờ rưỡi, Lâm Bạch Du đã nằm trên cái giường lớn mềm mại, tiến vào giấc mơ.<br><br>.<br><br>"]