["<br>Lâm Bạch Du đang xem chăm chú, không ngại bị vỗ, vừa quay đầu, chỉ có thể nhìn thấy vòm ngực Tùy Khâm, cô lùi về phía sau một bước, áp sát vào lưới chắn.<br><br>Bấy giờ mới ngẩng đầu nhìn anh, có hơi ngạc nhiên mừng rỡ: “Sao cậu lại đến rồi?”Tùy Khâm không nói gì, nhấc cao tay phải lên.<br><br>Một chiếc túi đang treo trên ngón tay anh.<br><br>Lâm Bạch Du có thể nhìn thấy bên trong đựng hộp cơm, trước là ngờ vực, một chớp mắt sau mới hiểu.<br><br>Anh đến mang đồ ăn cho cô.<br><br>Cô nhận lấy, mở túi ra, bên trong quả thật là món cơm chiên trứng cô đã gọi lúc trước: “Chẳng phải tôi đã nói là đợi lát ăn sau sao?”Tùy Khâm ồ một tiếng: “Đã chiên rồi.<br><br>”Lâm Bạch Du nghĩ bụng, lúc mình đi vẫn chưa chiên mà.<br><br>Chẳng lẽ anh lại làm sau khi cô đi sao!Châu Mạt nhìn anh, lại nhìn Lâm Bạch Du, che miệng lại, sợ mình không cẩn thận phát ra tiếng gì đó, hai người này thân thiết như thế từ lúc nào vậy?“Tùy Khâm có lòng mua đồ ăn cho cậu à?”“Không phải, tớ mua đấy.<br><br>” Lâm Bạch Du nói.<br><br>Châu Mạt chớp mắt: “Còn có dịch vụ giao hàng à?”Lâm Bạch Du liếc nhìn Tùy Khâm, nhỏ tiếng suy đoán: “Chắc là có đấy.<br><br>”Nhưng cô chưa thấy bao giờ.<br><br>Nếu là anh chỉ mang đến cho mỗi mình cô, có phải nghĩa là Tùy Khâm cũng đang thay đổi không.<br><br>Tùy Khâm dường như đang trở nên dịu dàng.<br><br>Thiếu niên đút tay vào túi, đứng trước cô trông vào trong sân bóng rổ.<br><br>Anh cao hơn cô một cái đầu, cho nên hoàn toàn không lo cô có thể che mất mình.<br> <br><br>Đang nói chuyện, bên cạnh có người đi đến, giọng nói ngọt ngào: “Tùy Khâm, anh có mang món ban nãy em gọi ở quán các anh đến không?”Từ Phi Phi nhìn chằm chằm vào thứ đồ trong tay Lâm Bạch Du.<br><br>Tùy Khâm nghiêng mặt: “Không.<br><br>”Từ Phi Phi cắn môi: “Sao anh lại mang cho chị ta…”Hại cô ta ban nãy rõ là mất mặt.<br><br>Lâm Bạch Du kéo tay áo Tùy Khâm: “Có thể là cậu ấy cầm không xuể.<br><br>”Vẻ mặt Tùy Khâm lạnh nhạt: “Cậu gọi món với tôi à?”Tất nhiên là không phải, lúc Từ Phi Phi gọi món, anh đang ở phía sau, cô ta chỉ có thể nói với Phương Vân Kỳ.<br><br>Cô ta không muốn rời đi như thế này: “Anh với Phương Vân Kỳ thì có gì khác nhau? Đều làm ở cùng một quán.<br><br>”Tùy Khâm thu lại ánh mắt: “Có, cậu phải tìm nó.<br><br>”Không nhiều không ít người biết chuyện Tùy Khâm đi làm thuê, nhưng rất ít người biết làm ở đâu, dù sao thì có khá ít học sinh cấp 3 đến chỗ Minh Nghệ.<br><br>Hôm nay chẳng khác nào Từ Phi Phi vạch trần triệt để chuyện này.<br><br>Số học sinh cấp 3 cần đi làm thuê luôn chiếm số ít, những người có điều kiện gia đình bình thường rất ít khi đi làm thuê.<br><br>Bởi vì chơi bóng rổ xuất sắc, Tùy Khâm nổi tiếng ở những trường khác, được đám con gái âm thầm mến mộ, ngay lúc này, có một vài thứ đã bị truyền ra ngoài.<br><br>Vẻ gọn gàng đẹp đẽ của Tùy Khâm, là do anh cố gắng tìm cách sinh sống mới có được.<br><br>Giá trị quan chưa cố định đã định sẵn sẽ ảnh hưởng đến suy nghĩ của một số người, ngay lúc này, Tùy Khâm đang rơi chầm chậm từ trên trời xuống.<br><br>“Nhà nghèo lắm à? Nên mới ra ngoài đi làm thuê?”“Chắc thế đấy, tôi còn tưởng cậu ta nhiều tiền lắm chứ.<br><br>”“Sao thế được, cậu ta mặc trông rất bình thường, lúc trước Hoàng Trạch nói là thật.<br><br>”Từ Phi Phi nghe thấy tiếng bàn luận, có hơi hoảng hốt lo sợ: “Em… Em không cố tình nói ra đâu… Tùy Khâm, em…”Tùy Khâm đã quen với kiểu chỉ trích này từ lâu rồi, sắc mặt không đổi.<br><br>Không có gì không tốt cả, anh dựa vào đôi tay của mình, cũng chẳng phải đi ăn xin.<br><br>“Làm thuê thì làm sao.<br><br>” Lâm Bạch Du đã nghe thấy tiếng nói chuyện của bọn họ, tăng âm lượng lên: “Sau này các cậu tốt nghiệp chẳng phải cũng cần đi làm à, các cậu đều có thể làm sếp, tiền rơi từ trên trời xuống chắc?”Mọi người đâu có nghĩ đến điểm này, bọn họ mới là học sinh cấp 3.<br><br>Nghe Lâm Bạch Du nói vậy, hình như chuyện Tùy Khâm đi làm quả thật không có gì, cha mẹ của bọn họ chẳng phải cũng đang đi làm sao?Sao Tùy Khâm thì lại không được.<br><br>Sức chú ý của mọi người lại đổ dồn lên người Lâm Bạch Du, cô gái xinh đẹp nhường này lại còn lương thiện đến thế, sao lại không phải học sinh trường mình nhỉ.<br><br>Cùng lúc Từ Phi Phi thấy tình thế thay đổi, thở phào nhẹ nhõm, cô ta rất tức tối nhìn Lâm Bạch Du, cô ta cũng nghĩ như thế, sao lại để Lâm Bạch Du nói ra.<br><br>Bây giờ thì hay rồi, chắc chắn cô ta đã mất hết ấn tượng tốt trong mắt Tùy Khâm.<br><br>Có vụ này, giờ cô ta cũng chẳng dám đi tìm Tùy Khâm nữa.<br><br>Tùy Khâm cúi đầu xuống: “Cậu không đói à?”Lâm Bạch Du à một tiếng: “Tôi tìm chỗ khác.<br><br>”Dáng vẻ khó chịu của cô có phần đáng yêu.<br><br><br>Lâm Bạch Du muốn kéo Châu Mạt qua đó, Châu Mạt rất thông minh: “Tớ còn phải xem thi đấu, bảo Tùy Khâm đi cùng cậu đi!”Tùy Khâm không động đậy.<br><br>Lâm Bạch Du nhìn vào sân bóng rổ, có lẽ anh cũng muốn chơi bóng rổ, để anh ở đây xem thi đấu được rồi.<br><br>“Cậu ấy ở đó tớ không ăn nổi.<br><br>” Cô đáp bừa một câu.<br><br>Châu Mạt không nhịn nổi cười trộm, chuyển cho ánh mắt: Hiểu hiểu, ăn trước mặt người mình thích phải chú ý rất nhiều thứ!Tư duy của Tùy Khâm rõ ràng không nghĩ đến chuyện này.<br><br>Chỉ thấy vành tai của Lâm Bạch Du bị Châu Mạt cười nhạo đến ửng đỏ.<br><br>Trước khi đi, Lâm Bạch Du thấy Tùy Khâm mãi không nói gì, ngẩng đầu, ánh mắt dừng trên khuôn mặt anh: “Tùy Khâm, cậu rất giỏi.<br><br>”Cậu mới 17 tuổi, đã trở thành thần của tôi rồi.<br><br>Tùy Khâm nhận lời khen ngợi nông cạn này, ngoảnh mặt lại: “Còn nói nữa thì cơm nguội đấy.<br><br>”-Trận đấu bóng rổ cuối cùng của trường Trung học số 8 có tỉ số không được lí tưởng.<br><br>Lúc nghỉ giữa trận, thấy Tùy Khâm ở bên ngoài, Tô Thiên Thông cắn răng, ngẩn ngơ nhớ lại những tháng ngày của rất lâu về trước bọn họ cùng nhau chơi bóng rổ.<br><br>Hồi ấy, trường Trung học số 7 có là gì.<br><br>Hoàng Trạch uống hết nửa chai nước, nhìn mấy người trường Trung học số 8 ở phía đối diện, cười nhạo nói: “Tao thấy tụi mày trận sau đừng chơi nữa, kiểu gì chẳng thua.<br><br>”Tô Thiên Thông thu lại tầm mắt: “Mày dạy tao đấy à.<br><br>”Hoàng Trạch ây da một tiếng: “Chẳng phải đang suy nghĩ cho tụi mày hay sao.<br><br>”Anh ta và mấy đồng đội lập tức cười phá lên.<br><br>Sắc mặt của mấy thành viên đội bóng rổ trường số 8 rất khó coi, nhất là khi bên ngoài còn có học sinh của hai trường, quả thật là vô cùng mất mặt.<br><br>Cuối cùng có người không nhịn được nói: “Hoàng Trạch, mày chẳng phải là Tùy Khâm đi rồi mới thắng à, hả hê cái gì trời.<br><br>”Nhắc đến Tùy Khâm, tiếng cười của Hoàng Trạch ngừng lại.<br> <br><br>Điều làm anh ta buồn phiền nhất là mình mãi mãi không thoát ra được cái bóng của Tùy Khâm.<br><br>Rõ ràng, Tùy Khâm ở nhà của anh ta, rõ ràng phải phụ thuộc vào anh ta mới đúng, chứ không phải vượt lên trên mình.<br><br>“Nó kém rồi, nếu nó chơi được, đã lên từ lâu rồi.<br><br>” Hoàng Trạch cười khẩy.<br><br>“Nó là không thèm.<br><br>” Tô Thiên Thông nói.<br><br>Đồng đội chọc Hoành Trạch: “Tùy Khâm ở kia.<br><br>”Hoàng Trạch quay phắt đầu lại, thấy Tùy Khâm đang đứng ở ngoài rìa, không ít người chốc chốc lại nhìn qua đó, dường như anh vẫn là trung tâm của quần chúng.<br><br>Anh ta vẫn chưa nhìn thấy vết thương Tùy Khâm ra sao, nhưng nghe mẹ nói rất đáng sợ, rất dài, sau này chắc chắn để lại sẹo, để lại sẹo thì tốt quá.<br><br>Tùy Khâm nhận được ánh mắt của anh ta, cong môi tỏ vẻ châm chọc.<br><br>Hoàng Trạch giống như con mèo bị dẫm lên đuôi, nổi khùng lên: “Ngay cả Mã Hoành cũng đánh không lại, không phải kém thì là gì.<br><br>”Hoàng Trạch nhìn vẻ mặt lạnh nhạt của Tùy Khâm, nhớ lại những thất bại lúc trước, lúc bắt đầu trận sau, còn ra sức hung hãn hơn.<br><br>Tùy Khâm có là gì, Tùy Khâm là thằng hề trong nhà anh ta.<br><br>.<br><br>"]