["<br>Khoảng thời gian ăn cơm sau đó, Lâm Bạch Du luôn cảm nhận được ánh mắt của Từ Phi Phi, vì cô ta ngồi bàn sau Tuỳ Khâm, chốc chốc lại lườm cô.<br><br>Không mệt sao, cô nghĩ bụng.<br><br>Lâm Bạch Du oán thầm, cúi đầu định gắp đồ ăn, bàn tay thon dài đối diện vươn ra, dịch chuyển khay cơm của cô qua đó.<br><br>Tuỳ Khâm dửng dưng: “Đổi chỗ đi.<br><br>”Lâm Bạch Du chớp mắt: “Được.<br><br>”Phen này, người đối diện với Từ Phi Phi là Tuỳ Khâm, cô ta liếc thấy ánh mắt sắc bén của Tuỳ Khâm, cũng không dám lườm, vô cùng tủi thân.<br><br>Đổi chỗ ngồi rõ ràng là đang bảo vệ Lâm Bạch Du!Lâm Bạch Du nhỏ tiếng: Cậu thế này, Từ Phi Phi sẽ tức chết đấy.<br><br>”Tuỳ Khâm ngước mắt, “Liên quan gì đến cậu ta.<br><br>”Lâm Bạch Du hừ hừ hai tiếng, anh không thừa nhận, cũng không phủ nhận sự thật.<br><br>Bữa cơm này, cô thoải mái trong lòng, còn Từ Phi Phi lại phiền muộn trong lòng.<br><br>Ăn xong, Lâm Bạch Du phải về lớp trang trí, đám nam sinh phải làm công việc cần sức khoẻ và chiều cao, cô chỉ cần dán lụa màu là được.<br><br>“Tớ vừa nghe nói, Từ Phi Phi gây phiền phức cho cậu à?” Tần Bắc Bắc thổi bóng, mệt rồi.<br><br>Lâm Bạch Du cúi đầu buộc bóng bay, “Cậu ta va vào tớ, nói là vô ý, tớ được Tuỳ Khâm kéo ra, không sao cả.<br><br>”Tần Bắc Bắc khịt mũi khinh bỉ: “Cậu ta mà vô ý, tối nay tớ sẽ lên sân khấu.<br><br>”Lớp trưởng đi qua, mừng rỡ nói: “Bắc Bắc, cậu định lên sân khấu thật à?”Tần Bắc Bắc: “! Cậu nghe nhầm rồi, tôi nói là không lên sân khấu!”Vì tiết mục biểu diễn không nhiều, hôm qua bị lớp số 2 so sánh, lớp trưởng canh cánh trong lòng, nửa tiếng trước khi bắt đầu, vẫn phải cổ động các bạn học.<br><br> <br>Cậu ấy rất thất vọng rời đi.<br><br>Tần Bắc Bắc bóc phốt: “Lớp trưởng đúng là xuất quỷ nhập thần, cậu nói tiếp đi, hôm nay Tuỳ Khâm có nói gì với cậu không.<br><br>”Lâm Bạch Du dừng tay, “Có thể có gì chứ.<br><br>”Cô vừa kể chuyện đổi chỗ, Châu Mạt woa một tiếng: “Tuỳ Khâm ngầu quá, chưa bao giờ nghĩ cậu ấy lại săn sóc thế.<br><br>”Tần Bắc Bắc cười: “Vì trước đây cậu ấy không có đối tượng để săn sóc đó.<br><br>”Châu Mạt gật đầu: “Đúng đúng đúng, bây giờ xuất hiện rồi.<br><br>”Hai người không ngừng trêu chọc, Lâm Bạch Du mặt đỏ tía tai: “Đủ rồi đấy.<br><br>”“Chưa đủ chưa đủ.<br><br>”“Đúng thế, chuyện này, nói một ngày một đêm cũng không đủ.<br><br>”Lâm Bạch Du đặt bóng bay xuống: “Hay là, chúng ta nói chuyện Phương Vân Kỳ và cậu gần đây ném giấy cho nhau không ngừng đi?”Châu Mạt: “Woa! Tớ muốn nghe!”Tần Bắc Bắc: “! Cái gì cậu cũng muốn nghe, im miệng đi.<br><br>”Trong lúc cười đùa, lớp học đã trang trí được kha khá, Lâm Bạch Du phải dán quả bóng cuối cùng lên bên trên cùng của cửa sổ.<br><br>Cô không đủ cao, phải đứng lên ghế.<br><br>Đèn lớp học bỗng bị nam sinh tắt đi, ngay lập tức tiếng hét của nữ sinh và tiếng hò reo của đám nam sinh hoà vào nhau.<br><br>Lần đầu tiên Lâm Bạch Du trải qua bầu không khí thoải mái như thế, dán bóng lên xong, băng dính lại chầm chậm bung ra, không hề chắc chắn.<br><br>Ánh đèn hành lang yếu ớt rọi từ ngoài cửa sổ vào.<br><br>Trên cửa sổ kính, bên cạnh bàn tay trắng trẻo mảnh khảnh có thêm một bàn tay lớn, dùng sức ấn vào giúp cô.<br><br>Lâm Bạch Du cúi đầu, Tuỳ Khâm không biết đã đứng bên cạnh cô từ bao giờ.<br><br>Vì thêm một chiếc ghế, cô cao hơn anh một cái đầu.<br><br>“Xuống đi.<br><br>”Rõ ràng là ngẩng đầu nhìn cô, khí thế của anh lại đủ mạnh mẽ.<br><br>Lâm Bạch Du vươn tay vịn vào ghế, không ngờ, một bàn tay đưa ra trước mặt.<br><br>Cô nhìn vào lớp theo phản xạ, bạn học chung quanh đều đang chú ý đến sân khấu ở chính giữa, dường như không có ai nhìn ra đây.<br><br>Rõ ràng không cần, nhưng anh vẫn đưa tay.<br><br>Mắt Tuỳ Khâm dưới ánh sáng chiếu rọi, ánh mắt rất sáng, thu hút ánh mắt Lâm Bạch Du kì lạ.<br><br>Ngón tay anh cong lại, ra hiệu cho cô.<br><br>Lâm Bạch Du mím môi, đặt vào lòng bàn tay anh.<br><br>Tiếp xúc da thịt, dường như có thể cảm thấy nhịp tim đập hơi loạn nhịp, không biết là của mình, hay là của người kia.<br><br><br>Lâm Bạch Du nương lực Tuỳ Khâm, nhảy từ trên ghế xuống.<br><br>Trong lúc không ai chú ý, bọn họ hoàn thành một lần tiếp xúc dịu dàng mà non nớt.<br><br>-Tiệc tối rất náo nhiệt, kéo dài liên tục đến 10 giờ.<br><br>Sau khi kết thúc, mọi người quét dọn đơn giản rác trong phòng học, ai về nhà nấy, phần còn lại để đến ngày mai đến thu dọn sau.<br><br>Vui vẻ qua đi là đến bi thảm, kì thi cuối tháng lại đến.<br><br>Lâm Bạch Du vẫn ở phòng thi số 1, làm bài thi xong, cũng đến kì nghỉ tết Nguyên đán, năm 2014 đến rồi.<br><br>Nửa đêm cô gửi tin nhắn cho Tuỳ Khâm: [Chúc mừng năm mới.<br><br>][A Khâm, chúc cậu luôn luôn bình an.<br><br>]Q: [Cậu cũng thế.<br><br>]Trong vô vàn lời chúc hoa lệ, cô chỉ chọn bốn chữ này, đây là tất cả lời chúc cô dành cho Tuỳ Khâm.<br><br>Lâm Bạch Du: [Cậu có món quà năm mới mong muốn nào không?]Q: [Không có.<br><br>]Lâm Bạch Du thầm nghĩ, không có chính là có: [Cậu không nói thì tôi tự chuẩn bị, Tiểu Bồ Tát giàu lắm, sẽ chiều cậu mà.<br><br>]“! ”Tuỳ Khâm nhìn vào màn hình, tay chạm vào vùng da dưới mắt, sau khi hết kì nghỉ, vết sẹo của anh sẽ biến mất hoàn toàn.<br><br>Chỉ là trước đây anh mãi không tháo băng, nên mọi người không biết bây giờ đã lành lại rồi.<br><br>Lâm Bạch Du hôm nào cũng quan tâm thứ này.<br><br>Trái lại anh có thể tặng cô một phần quà năm mới.<br><br>Hết kì nghỉ, thành tích của Lâm Bạch Du xếp thứ nhất.<br><br>Trên bảng vinh danh dưới toà dạy học, vị trí đầu tiên là cô.<br><br> <br>Bên trên còn có ảnh thẻ của cô nữa.<br><br>Bạn học lớp số 1 đi qua thì dừng lại, Phương Vân Kỳ ngậm ngùi: “Sao cậu ấy chụp đẹp thế nhỉ, có phải hối lộ thợ chụp ảnh rồi không.<br><br>”Tần Bắc Bắc nói: “Vì Tinh Tinh có sắc đẹp trời ban, không như cậu.<br><br>”“Tôi làm sao, tiểu gia đẹp điên lên được nhé.<br><br>” Phương Vân Kỳ phản bác: “Mấy hôm trước chính cậu còn khen tôi đẹp trai.<br><br>”Tần Bắc Bắc: “Có sao có sao?”Phương Vân Kỳ: “Cậu nói tôi để tóc dài đẹp trai.<br><br>”Tần Bắc Bắc: “Cậu mà tóc dài à? Cậu có biết như nào mới gọi là tóc dài không?”Phương Vân Kỳ: “! ”Tủi thân quá thể.<br><br>Nhưng Lâm Bạch Du vẫn chưa thấy, vì cô đã xin nghỉ, đến thành phố Kinh tham gia vòng chung kết cuộc thi vẽ tranh.<br><br>Còn Tuỳ Khâm, đã rời khỏi số nhà 54 đường Nam Hoè.<br><br>Chuyến bay 2 tiếng, lúc hạ cánh đã là buổi trưa.<br><br>Lâm Bạch Du mở điện thoại, có vài tin nhắn chưa đọc, đều không khiến cô rung động bằng một bài đăng.<br><br>Q: [Tiểu Bồ Tát, nhận quà thôi.<br><br>]Cậu không biết là chỉ cậu có thể thấy.<br><br>**“Về sớm một chút.<br><br>”.<br><br>"]