["<br>Ngày hôm sau, Lâm Bạch Du thấy Tần Bắc Bắc đổi sang một chiếc mũ mới.<br><br>Hôm nay cô ấy đội mũ vành nhỏ, che gương mặt nhỏ nhắn ở bên dưới, nếu cô ấy cúi đầu, thoạt nhìn sẽ không biết là cô ấy.<br><br>Lúc Phương Vân Kỳ nhìn thấy thì sững một lúc, còn tưởng là bạn học lớp khác: “Bạn học, chủ chỗ ngồi này của cậu nóng nảy lắm, cẩn thận cậu ấy nổi giận.<br><br>”“Phương Vân Kỳ!” Tần Bắc Bắc quay đầu lại: “Tôi nóng nảy?”“??”Phương Vân Kỳ biết kẻ thức thời là trang tuấn kiệt, lập tức phủ nhận lời mình vừa nói: “Cậu nghe nhầm rồi, tôi nói người phía sau cậu ấy cơ.<br><br>”Những lúc thế này, anh em dùng để che đậy.<br><br>Tùy Khâm chỉ lười nhác nhìn một cái, không thèm để ý đến cậu.<br><br>Lâm Bạch Du cảm thấy Tần Bắc Bắc và Phương Vân Kỳ giống một cặp dở hơi, còn chưa nói với nhau được ba câu đã cãi nhau rồi, mồm miệng Phương Vân Kỳ rất tệ, còn rất dễ đắc tội Tần Bắc Bắc.<br><br>Nhân lúc hai người đang xích mích, cô ngoảnh đầu hỏi: “Tùy Khâm, cậu nhìn thấy ngôi sao của tối hôm qua chưa?”Lâm Bạch Du hướng lên bầu trời để chụp mãi mới được, bởi vì trời đêm ở thành phố bây giờ quá khó để nhìn thấy những vì sao.<br><br>Tuỳ Khâm gật đầu: “Nhìn thấy rồi.<br><br>”Lâm Bạch Du nói: “Cậu có mơ đẹp không?”Tuỳ Khâm hỏi thẳng: “Đối với cậu, thế nào mới gọi là mơ đẹp?”Lâm Bạch Du à một tiếng: “Cái này thì nói như nào nhỉ, lúc mơ thấy là biết mơ đẹp hay ác mộng rồi, tốt hay xấu, ngầm hiểu.<br><br>”Thiếu niên trước mặt dựa vào lưng ghế, lười nhác thốt ra một câu từ trong bờ môi mỏng: “Một đêm không mơ thì sao?”Lâm Bạch Du hơi sững lại, nhớ tới lời Tùy Khâm nói trong giấc mơ.<br><br>“Tư duy của con người rộng lớn như vũ trụ, cậu tưởng chưa nằm mơ, chỉ là cậu không nhớ, cũng giống như những hành tinh chưa được phát hiện nhưng vẫn tồn tại vậy.<br><br>”Bây giờ, cô tặng cho Tùy Khâm của hiện thực.<br><br> <br>Tùy Khâm trầm ngâm suy nghĩ: “Không giống như lời cậu sẽ nói.<br><br>”Bởi vì vốn không phải lời cô nói, Lâm Bạch Du nhìn anh trong chốc lát, thành thật nói: “Tôi nghe cậu nói trong mơ đấy.<br><br>Vậy nên không phải ác mộng, nó có thể xem như là tốt.<br><br>”Tùy Khâm “ừm” một tiếng: “Vẫn không tính.<br><br>”Lâm Bạch Du không định thuyết phục anh, chống khuỷu tay lên trên sách của anh: “Nếu cậu mơ thấy tôi, chắc chắn là giấc mơ đẹp.<br><br>”Suy cho cùng anh mơ thấy cô, có thể chính là mơ cùng một giấc mơ với cô, mà Tùy Khâm trong giấc mơ có tiền có địa vị, là giáo sư Tùy được mọi người kính trọng.<br><br>Lọt vào tai Tùy Khâm, lời này có chút mập mờ kì lạ.<br><br>Làm gì có cô gái nào nói chuyện với con trai thẳng thừng như thế.<br><br>Nhưng, Tùy Khâm hiểu rõ Lâm Bạch Du không có ý gì khác.<br><br>Giống như chuyển dời vết thương, giấc mơ của cô cũng là một kỳ tích khó bề tưởng tượng.<br><br>Giấc mơ của anh, thì lại chưa chắc.<br><br>-Tần Bắc Bắc và Phương Vân Kỳ cãi nhau xong rồi, cuối cùng Tần Bắc Bắc giành được thắng lợi lần thứ vài nghìn kể từ khi học cùng lớp đến giờ.<br><br>Tề Thống cười nhạo: “Kỳ tử mày không ổn rồi.<br><br>”Phương Vân Kỳ nói: “Tao là thân thiết bạn học, yêu mến nữ giới, tao nhường cậu ấy đó.<br><br>”Tề Thống: “Thế tao hỏi xem, Tần…”Phương Vân Kỳ che miệng cậu ta, cạn lời: “Mày không muốn nhìn tao ổn đúng không, vẫn là A Khâm tốt, không phá đám tao.<br><br>”Tề Thống vạch trần sự thật: “A Khâm là lười nói chuyện với mày, nó có thời gian này đã nói chuyện với bạn học Lâm được một lúc rồi đấy.<br><br>”Phương Vân Kỳ quay sang bên trái để xem.<br><br>Lâm Bạch Du ngồi ngược trên ghế, dựa vào lưng ghế, tay đặt trên đống sách ở mặt bàn của Tùy Khâm, chống khuôn mặt trắng như sứ.<br><br>Tùy Khâm dựa vào ghế.<br><br>Hai người một cao một thấp nhìn nhau.<br><br>Ánh sáng từ ngoài cửa sổ lờ mờ chiếu rọi lên sợi tóc của hai người.<br><br>Đẹp thật đấy, Phương Vân Kỳ nghĩ.<br><br>Ở tương lai sau này, cậu sẽ thường nhớ đến cảnh tượng thiếu niên thiếu nữ đối mắt với nhau trong phòng học, cực kỳ đẹp.<br><br>-Nhà trường sắp xếp đợt hội thao này sẽ bắt đầu từ thứ năm, đến thứ bảy kết thúc, vừa vặn chủ nhật nghỉ học.<br><br><br>Hôm thứ tư, bên trạm phát thanh, chuyện Lâm Bạch Du và Tần Bắc Bắc đảm nhận nhiệm vụ phát thanh lời nhắn gửi lần này tự nhiên được truyền ra ngoài.<br><br>Trạm phát thanh của trường là một văn phòng nhỏ ở tòa hành chính, diện tích rất nhỏ, nhưng vẫn đủ để làm phát thanh.<br><br>“Trong bài đăng đều nói rất được.<br><br>” Châu Mạt lướt Tieba: “Tớ xem rồi, mọi người đều thích nghe người đẹp đọc lời nhắn gửi, bọn họ chắc chắn sẽ gửi bài văn.<br><br>”Tần Bắc Bắc sờ chiếc mũ mới đổi hôm nay của mình, nhíu cặp mày thanh tú lại: “Thế chẳng phải chúng ta sẽ đọc cả ngày, cổ họng khàn rồi không thể nói chuyện nữa à?”Lâm Bạch Du cũng tự xem một chút.<br><br>Thực ra cũng có người không đồng ý, nhưng đa số mọi người đều cảm thấy cô gái xinh đẹp nhìn thích mắt hơn, dù sao thì người đọc phát thanh là ai cũng được.<br><br>Chuyện Lâm Bạch Du lo lắng là liệu cổ họng mình có hỏng hay không, cô còn phải cổ vũ cho Tùy Khâm nữa.<br><br>Tần Bắc Bắc làm như sẽ có chuyện đó thật: “Rất có thể đấy!”Cô ấy lập tức mở điện thoại, tìm Wechat của Châu Văn Vũ: [Bắt buộc sắp xếp thêm hai bạn nam cổ họng khỏe, bọn họ phụ trách nhiều một chút.<br><br>]Châu Văn Vũ: [?? Tôi hỏi thử xem.<br><br>]Tần Bắc Bắc: [Nếu cậu không tìm được, tôi tự tìm, chẳng lẽ trạm phát thanh của các cậu không có ai lên được chắc.<br><br>]Châu Văn Vũ: [Đương nhiên có thể!]Tần Bắc Bắc hài lòng rồi: [Được.<br><br>]Cô để điện thoại xuống, cười hihi: “Được rồi, Tinh Tinh, hai chúng ta phụ trách đọc những tờ giấy ghi chú đáng yêu, chẳng hạn như con gái tỏ tình, thích thầm.<br><br>]Lâm Bạch Du cũng không kiềm lòng được mà mong đợi ngày hôm ấy.<br><br>Trường Trung học của cô khi trước không có hội thao, thời gian có thể có đều dùng vào việc lên lớp học tập, các thầy cô giáo rất muốn chiếm luôn giờ tự học.<br><br>Trường Trung học số 8 tuy chú trọng dạy học, nhưng cũng không thiếu những hoạt động nên có.<br><br>Nghe nói khối 10 khối 11 còn có đi chơi xuân, đi dạo thu, khối 12 vì cần chuẩn bị thi đại học, không có hoạt động này nữa.<br><br> <br>“Còn về Tùy Khâm thì, tất nhiên là cậu tự viết tự đọc rồi.<br><br>” Tần Bắc Bắc trêu đùa nói: “Nếu có cô gái khác cũng viết Tùy Khâm, chúng ta có thể không đọc.<br><br>”Lâm Bạch Du lên tiếng: “Tớ đọc đi.<br><br>”Châu Mạt ngạc nhiên: “Tại sao thế?”Nếu cô ấy thích một người, có cô gái khác cũng thể hiện ra, chắc chắn cô ấy sẽ không vui, đây là chuyện thường tình của con người.<br><br>Lâm Bạch Du ờ một tiếng, có chút thẹn thùng: “Bởi vì tớ muốn Tùy Khâm biết, có rất nhiều người thích cậu ấy, cậu ấy rất tốt.<br><br>”So với một chút khó chịu trong lòng mình, điều này quan trọng hơn.<br><br>“Ôi…” Châu Mạt nghe mà đỏ cả mặt.<br><br>Tần Bắc Bắc ngạc nhiên đến sững sờ: “Tớ học được rồi, Tinh Tinh.<br><br>”Lâm Bạch Du vốn vẫn rất bình thường, bị bọn họ kẻ xướng người họa mà nóng rực cả tai: “Đâu có gì đâu.<br><br>”Tần Bắc Bắc cười: “Đúng đúng đúng, đâu có gì đâu.<br><br>”Không có gì mới lạ.<br><br>Sao Tùy Khâm lại may mắn thế, gặp được Lâm Tinh Tinh.<br><br>.<br><br>"]