["<br>Hôm nay chủ quán cũng có ở đây.<br><br>Lần trước ông gặp Lâm Bạch Du, cô gái này vô cùng sốt sắng tìm Tùy Khâm.<br><br>Nghe nói sau đó còn ồn ào vào hẳn bệnh viện.<br><br>Chủ tiệm là người có lòng dạ bao dung, vẻ ngoài phúc hậu, có tính cách hòa nhã, không có khách bèn tự ngồi ngoài cửa, hỏi Tùy Khâm: “Đây là bạn gái của cháu à?”Ông biết Tùy Khâm đã thành niên, nếu không cũng sẽ không mời anh đến làm thêm.<br><br>Tùy Khâm quay đầu lại: “Không phải ạ.<br><br>”Lâm Bạch Du ngồi trên bậc thềm, giòn giã nói: “Cháu là bạn học của cậu ấy, ngồi bên trên cậu ấy.<br><br>”Chủ quán nhớ về năm xưa: “Hồi trước đi học, bác rất thích túm tóc đuôi sam của bạn nữ bàn trước, lúc ấy còn không biết mình thích cô ấy…”Ông nói rất nhiều rồi lại quay về trên người bọn họ.<br><br>“Cố gắng quý trọng hiện tại nhé.<br><br>”Lâm Bạch Du: “! ”Tùy Khâm cầm menu, dừng lại trước mặt Lâm Bạch Du, đôi mắt đen láy nhìn chằm chằm vào cô: “Trên tai dính màu.<br><br>”Phía bên trên chỗ nối liền vành tai và dái tai trắng như tuyết của cô có dính một vệt màu xanh.<br><br>Có lẽ là lúc vẽ tranh không cẩn thận quệt vào, nhưng nét vẽ nguệch ngoạc tuỳ ý này, giống như đang đeo lên cho cô một chiếc khuyên tai ở sụn.<br><br>“Thật à?” Lâm Bạch Du định lôi gương ra.<br><br>“Ở đây.<br><br>” Anh giơ tay, đầu ngón tay chạm vào rìa tai của cô,Chỗ Tùy Khâm chạm nhẹ vào giống như có sợi lông vũ lướt qua, Lâm Bạch Du dường như có dòng điện đi qua, tràn đến tận nơi sâu thẳm của con tim.<br><br>Cô nhanh chóng gập ngón trỏ đó lại, đầu ngón tay chạm vào lòng bàn tay cô.<br><br>Khác biệt rõ ràng với sự mềm mại ban nãy.<br><br>Lâm Bạch Du soi gương tròn nhỏ vừa bấu vừa vò vừa xoa, màu sơn dầu có lau cũng không lau hết được.<br><br>Yết hầu Tùy Khâm hơi động đậy, nhìn động tác của cô, cụp mi xuống.<br><br>Nếu đổi là anh làm, chắc chắn sẽ không như vậy.<br><br>Trước khi ngồi về bàn, Lâm Bạch Du hỏi Trương Cầm Ngữ, Trương Cầm Ngữ nói với vẻ đương nhiên: “Chúng ta vẽ tranh, trên người dính màu rất bình thường mà, có gì đáng nói đâu.<br><br>”Lâm Bạch Du nghĩ cũng đúng thật.<br><br>Ban nãy có một khoảnh khắc, cô tưởng Tùy Khâm sẽ lau giúp cô, giống như cô giúp anh ngày hội thao hôm ấy.<br><br>Suy nghĩ này quá đỗi trắng trợn, Lâm Bạch Du cảm thấy mình dường như đã biến từ bên hưởng lợi thành kiểu khác.<br> <br><br>Cô nghĩ, lần sau đi thi, sẽ đi cung thiên văn.<br><br>Mời Tùy Khâm nữa.<br><br>-Một tuần mới bắt đầu bằng kì thi.<br><br>Lâm Bạch Du đã trở thành top 1 của lớp số 1, tiếng tăm của cô ở trường Trung học số 8 đã được lan truyền khắp trường vì chuyện phát thanh cho hội thao.<br><br>Mà ba ngày đầu tuần này, Tần Bắc Bắc không đi học.<br><br>Ngày đầu tiên của hội thao, cô ấy chịu đủ chỉ trích vì chuyện tóc giả, mấy ngày sau cô ấy ở trường, cũng luôn có người quan tâm chuyện đó.<br><br>Trong trường không có chuyện gì mới, Tần Bắc Bắc khi trước có thói ngạo mạn, cô ấy vừa lộ ra tình huống này, có rất nhiều người bàn luận.<br><br>Bàn luận cô ấy cố tình cắt tóc, hoặc là tóc bị làm sao.<br><br>Có người nói là bị chấy, có người nói bị bệnh.<br><br>Dưới tình huống này, lớp số 1 lại là lớp bình tĩnh nhất.<br><br>Bởi vì nữ sinh không thấy có gì, Trần Bắc Bắc trọc đầu vẫn rất đẹp, còn nam sinh, hễ nói một hai câu, thì sẽ bị Phương Vân Kỳ lườm nguýt.<br><br>Nếu không thì sẽ là một ánh mắt nhẹ bẫng của Tùy Khâm.<br><br>Thoạt nhìn là không có gì, nhưng đó chính là không dám nhiều lời.<br><br>Bàn trống ba ngày, Phương Vân Kỳ chẳng có ai đấu võ mồm với mình, thấy không quen: “Sao cậu ấy vẫn không đi học vậy?”Lâm Bạch Du không dằn lòng được, chiều tối hôm thứ tư, gọi điện thoại cho cô ấy: “Bắc Bắc, có thể nói với tớ cậu bị bệnh gì không?”Lúc này Tần Bắc Bắc không ở bệnh viện, mà đang ở nhà.<br><br>Cô ấy không đội tóc giả, cũng không đội mũ, chỉ lộ ra cái đầu xinh đẹp của mình, đứng trước gương.<br><br>Lần đầu tiên bắt đầu trị liệu, cô ấy đã khác với khi trước rồi.<br><br>Tần Bắc Bắc ngồi về giường, cười nói: “Đợi tớ khoẻ bệnh rồi, sẽ nói cho cậu.<br><br>”Rõ ràng nghe rất tốt, nhưng Lâm Bạch Du lại thấy đắng chát trong lòng: “Cậu nói đấy nhé.<br><br>”-Hôm thứ năm, cuối cùng Tần Bắc Bắc cũng đi học.<br><br>Lần này cô ấy đội chiếc mũ trùm đầu ban đầu, ngoài làn da trông hơi nhợt nhạt ra, không có gì không tốt cả.<br><br>Ai cũng có thể nhìn ra, bên dưới mũ cô ấy không có tóc giả.<br><br>Lâm Bạch Du chỉ cần vừa hỏi, Tần Bắc Bắc sẽ chuyển chủ để: “Thứ sáu có phải sinh nhật cậu không nhỉ, hôm ấy tớ thấy cậu điền rồi.<br><br> <br>”“Đúng vậy.<br><br>”“Muốn quà gì nào?”Lâm Bạch Du suy nghĩ: “Mũ đi.<br><br>”Tần Bắc Bắc ngây người.<br><br>Lâm Bạch Du dịu dàng nhìn cô ấy, “Bắc Bắc, chúng ta cùng đội mũ đi.<br><br>”Bạn tốt thì nên làm cùng nhau.<br><br>Tần Bắc Bắc nhíu mày: “Cậu đừng có mà cắt tóc linh tinh đấy nhé, tớ thích cậu để tóc dài.<br><br>”Lâm Bạch Du nói: “Thật à?”Cô cũng từng có vài lần nghĩ như thế, nhưng cắt tóc, đoán chừng mẹ sẽ không đồng ý, bà còn muốn bảo vệ mái tóc này hơn cô.<br><br>Tần Bắc Bắc: “Thật mà, tớ chắc chắn sẽ chọn chiếc mũ cậu thích.<br><br>”Tề Thống đang chơi game trên điện thoại, bất chợt nghe Phương Vân Kỳ hỏi: “Mày thấy tao đội mũ đẹp trai không?”“! ”“Chắc chắn rất đẹp trai.<br><br>”-Châu Mạt và Tần Bắc Bắc không giấu giếm gì, chuyện thứ sáu là sinh nhật Lâm Bạch Du, tối hôm ấy đã lan truyền ra cả lớp.<br><br>Những cô gái thân thiết với Lâm Bạch Du đều đến hỏi cô thích quà gì.<br><br>Khiến cho mấy cậu con trai thích thầm trong lớp cũng bắt đầu rục rịch, cuối cùng nhìn thiếu niên ngồi phía sau cô, đành phải nhẫn nhịn.<br><br>Có một tôn thần thế này ở đây, bọn họ chỉ là gió thoảng mây bay thôi.<br><br>Nói chuyện với các bạn học xong, Lâm Bạch Du quay nghiêng người lại hướng về Tùy Khâm, chớp chớp mắt nhìn anh: “Tùy Khâm, cậu có mong muốn món quà nào không?”Tùy Khâm chống mặt: “Sinh nhật cậu, hỏi tôi?”Lâm Bạch Du nói: “Tất nhiên rồi.<br><br>Tặng bù cho sinh nhật trước của cậu.<br><br>Lúc trước tôi không biết, bây giờ thì biết rồi.<br><br>”18 tuổi, cô có thể tặng 18 lần.<br><br>Đây là món quà Tùy Khâm không thể từ chối.<br><br>Từ nay về sau, quà sinh nhật của anh, cô thể tặng ngay trước mặt anh rồi.<br><br>Tùy Khâm cầm bút bi trong tay, quệt vào bàn, phát ra tiếng cạch, ngón tay thon dài đặt trên thân bút.<br><br>Anh không tiếp lời, chỉ nhìn chằm chằm vào cô.<br><br>Lúc lâu sau, Tùy Khâm mở lời: “Tối nay đi cung thể thao.<br><br><br>”Lâm Bạch Du a một tiếng: “Tôi còn chưa chuẩn bị xong mà…”Có phải hơi gấp gáp quá rồi không.<br><br>Tùy Khâm nhếch môi: “Bảo cậu đi thì cậu cứ đi đi.<br><br>”Lâm Bạch Du ngoan ngoãn ờ một tiếng.<br><br>Tần Bắc Bắc đảo tròn con ngươi, gửi tin nhắn Wechat cho cô: [Có phải Tùy Khâm bảo cậu đi cung thể thao xem cậu ấy chơi bóng rổ không?]Lâm Vạch Du ngạc nhiên: [Đêm hôm?]Tuy cảm thấy khả năng không cao, nhưng cô lại rất mong chờ.<br><br>Vừa hết tiết tự học tối, Lâm Bạch Du đã ngồi không yên.<br><br>Cô gọi điện thoại cho Liễu Phương, tối nay sẽ về muộn một chút, Liễu Phương tưởng cô học thêm một tiết tự học rồi về, không nghi ngờ lắm.<br><br>Quả thật Lâm Bạch Du học thêm một tiết tự học tối nữa.<br><br>Tần Bắc Bắc về trước một tiết, trước khi đi, nhìn chằm chằm Tùy Khâm một lúc lâu, nhỏ tiếng dặn dò Lâm Bạch Du chú ý an toàn.<br><br>“Đề phòng mặt người dạ thú.<br><br>”Lâm Bạch Du dở khóc dở cười: “Cậu nghĩ nhiều rồi.<br><br>”Không ai có thể an toàn bằng Tùy Khâm.<br><br>Các bạn học nội trú tự học thêm trong lớp rất tò mò, cũng tưởng là cô và Tùy Khâm bỗng dưng muốn học tập - hoặc là “cặp đôi nhỏ” muốn ở với nhau nhiều hơn.<br><br>Sau khi chuông tiết cuối vang lên, Lâm Bạch Du tự giác đi theo sau Tùy Khâm đến cung thể thao, cô không biết vì sao anh lại đến đây lúc nửa đêm.<br><br>Anh cũng không đem bóng rổ, đánh không khí à?Lúc nào Tùy Khâm cũng như vậy, đến cuối cùng mới nói cho cô mọi thứ.<br><br>Cung thể thao 11 giờ tối đóng cửa, cô và Tùy Khâm đi bộ, lúc đến cổng đã hơn 11 giờ rưỡi.<br><br>Lâm Bạch Du hơi thất vọng: “Đóng cổng rồi.<br><br>”Tùy Khâm không sốt ruột chút nào, hình như rất thân với bảo vệ canh cổng ở đây, gõ cửa sổ, có một bác ló đầu ra từ bên trong: “Là Tùy Khâm à.<br><br>”Tùy Khâm đáp vâng: “Cháu muốn vào bây giờ.<br><br>”Người kia nghi ngờ: “Đã muộn thế này rồi…”Tùy Khâm liếc nhìn phía sau: “Bác Kim, sinh nhật bạn cháu.<br><br>”Bác Kim đã hiểu: “Được rồi, chú ý an toàn nhé.<br><br>”Bác ấy lại thấp giọng: “Đừng có làm bậy ở nơi công cộng đấy.<br><br>”Tùy Khâm kéo vạt áo: “Không đâu.<br><br>”Lâm Bạch Du không hiểu anh và bác ấy nói gì, chỉ phát hiện bác ấy nhìn cô một cái, rồi mở cửa nhỏ ra.<br><br>Hỏi Tùy Khâm có lẽ cũng không hỏi được gì.<br><br>Cửa nhỏ thông thẳng đến sân bóng rổ.<br><br>Sân bóng rổ buổi đêm không còn ai khác ngoài bọn họ, trống trải tĩnh mịch.<br><br> <br>Nếu chỉ có một mình Lâm Bạch Du, cô chắc chắn không dám đến đây vào buổi đêm, nhưng bây giờ có Tùy Khâm bên cạnh, cô không sợ chút nào.<br><br>Bác ấy không bật đèn, coi ánh trăng làm ngọn đèn sáng.<br><br>Lâm Bạch Du hỏi: “Tùy Khâm, lúc trước có phải cậu đã từng đến đây vào buổi tối rồi không?”Tùy Khâm quay đầu nhìn cô: “Từng đến.<br><br>”Không ai sinh ra đã là thiên tài, anh cũng không ngoại lệ.<br><br>Sân bóng rổ ban đêm là nơi anh từng dừng lại nhiều nhất, ngoài bác canh cổng ra, không có ai biết anh ở đây làm gì, đã nhìn thấy những gì.<br><br>Lâm Bạch Du không cần hỏi thêm cũng có thể tưởng tượng ra.<br><br>Cô nhìn Tùy Khâm ngồi xuống dưới trụ bóng rổ, tư thế vô cùng tuỳ ý biếng nhác, anh lại khiến nó có cảm giác bừa bãi tùy tiện.<br><br>Anh nhướn mày, vỗ xuống chỗ bên cạnh.<br><br>Lâm Bạch Du đi đến đấy, cũng ngồi xuống.<br><br>Tùy Khâm không nói gì, cô cũng không biết mở lời ra sao, từng phút từng giây từ từ trôi đi, hưởng thụ sự tĩnh lặng và bình yên của giây phút này.<br><br>Nửa đêm Tần Bắc Bắc cũng không ngủ, gửi tin nhắn liên tục: [Tùy Khâm làm gì rồi?]Lâm Bạch Du liếc nhìn góc nghiêng sắc bén của cậu thiếu niên bên cạnh, trả lời: [Tớ và cậu ấy đang ngồi ở sân bóng rổ, trầm tư.<br><br>]Tần Bắc Bắc: [??]Tần Bắc Bắc: [Cậu ấy điên à?]Nửa đêm nửa hôm kéo Lâm Bạch Du đi cung thể thao để ngây người?Lâm Bạch Du đang định trả lời, bên tai vang lên giọng nói trầm thấp: “Cậu ngẩng đầu lên.<br><br>”“Hửm?”“Lâm Bạch Du, ngẩng đầu.<br><br>”Lâm Bạch Du ngửa mặt lên, nhìn thấy vành bóng rổ lặng im, cao hơn nữa là trời đêm đen kịt, vô số ánh sao lấp lánh, lan ra tận chỗ những tòa cao ốc thành phố ở phía xa xa.<br><br>Vầng sao trên trời rơi vào trong thành phố.<br><br>Lâm Bạch Du quay mặt lại, nhìn thấy bàn tay Tùy Khâm để dưới mặt đất, hờ hững nói.<br><br>“Sân bóng rổ tắt đèn rồi, thì có thể nhìn thấy.<br><br>”Ở đây, anh từng nhìn thấy bình minh, nhìn thấy trăng lặn, nhìn thấy bầu trời đầy sao chưa từng xuất hiện ở trong thành phố.<br><br>Bởi vì chỉ khi trời đủ tối, những thứ khác mới sáng lên.<br><br>Tần Bắc Bắc gửi tin nhắn mới, màn hình điện thoại Lâm Bạch Du sáng lên, xuất hiện đầu tiên là ngày và giờ.<br><br>[00:00][Ngày 22 tháng 11]Đã đến sinh nhật Lâm Bạch Du.<br><br>Trong sân bóng rổ có mây có gió, có Tùy Khâm.<br><br>Còn có món quà sinh nhật cô nhận được.<br><br>Cô tên là Tinh Tinh, anh liền tặng cho cô một bầu trời sao.<br><br>“Đưa cậu đi ngắm sao trời.<br><br>”.<br><br>"]