["<br>Lâm Bạch Du nghĩ đi nghĩ lại, cô chỉ là đổi ảnh đại diện mà thôi, giữa chừng còn chưa đầy 1 phút, không ngờ Tùy Khâm có thể nhìn thấy.<br><br>Anh còn gửi dấu hỏi chấm.<br><br>Có gì đáng chất vấn đâu, chẳng lẽ anh nghi ngờ cô trộm ảnh đại diện của anh chắc?Lâm Bạch Du cảm thấy khả năng này vô cùng cao, lấy lại lí trí, bình tĩnh nửa vời trả lời anh: [Sao thế?]Tùy Khâm đứng ở giao lộ, đèn đỏ đang đếm ngược.<br><br>Anh cúi đầu, nhìn lướt qua ảnh đại diện của người đang nói, cười giễu một tiếng.<br><br>[Ảnh đại diện.<br><br>]Lâm Bạch Du cố tỏ ra bình tĩnh: [Ồ, cái này à, cậu nhìn thấy rồi à, đổi xong mới phát hiện quen với hình cũ hơn.<br><br>]Q: [Chưa nhìn rõ.<br><br>]Lâm Bạch Du: [Chưa nhìn rõ thì thôi vậy.<br><br>]Q: [Không thôi.<br><br>]Q: [Đổi lại đi.<br><br>]Ngón tay Lâm Bạch Du ấn vào màn hình, rồi lại rút về.<br><br>Cô mở album ảnh, phóng to bức ảnh chụp ở trong cung thiên văn lên, đối với người không am hiểu, có lẽ là hình nền giống nhau, nhưng với Tùy Khâm hiểu rõ về mảng này, chắc chắn có thể phát hiện điểm khác biệt.<br><br> <br>Trong vũ trụ rộng lớn nhường ấy, một trái tim đang đập.<br><br>Lâm Bạch Du đổi về ảnh đại diện tinh vân Trái Tim, nhìn vào khung trò chuyện của mình và khung trò chuyện của Tùy Khâm đứng ngang hàng nhau, không cả dám chớp mắt—Wechat yên lặng lại rung lên.<br><br>Q: [Vì sao lại chọn nó?]Lâm Bạch Du làm gì có lí do, chỉ là nghe thấy người khác miêu tả về nó ở cung thiên văn, bèn chọn nó thôi.<br><br>Lí do là cái này sao?Không phải.<br><br>Buổi đêm của thành phố náo nhiệt, Tùy Khâm đi bộ trên đường, cửa sổ kính của nhà hàng phản chiếu lại thiếu niên đội mũ lưỡi trai đi ngang qua đường.<br><br>Điện thoại anh rung lên.<br><br>Lâm Bạch Du: [Chỉ là tôi, muốn gần cậu hơn một chút.<br><br>]-Sau chuyến đi cung thiên văn, cuộc sống của Lâm Bạch Du lại trở về quỹ đạo ban đầu.<br><br>Ngày hôm sau thấy Tùy Khâm ở trường, khoảnh khắc ánh mắt chạm nhau, cô không khỏi nhớ lại chuyện cuối tuần.<br><br>Ảnh đại diện của Lâm Bạch Du chưa thay đổi.<br><br>Cô cũng chưa gỡ câu đó đi.<br><br>Lâm Bạch Du không giỏi nói dối, có gì nói nấy, với Tùy Khâm, thì càng là như vậy.<br><br>“Có phải cậu bảo Tùy Khâm tìm ảnh đại diện cho cậu không?” Lúc vào lớp, Tần Bắc Bắc nhỏ tiếng hỏi: “Sao mà giống nhau thế!”“Không phải, tớ tự chụp đấy.<br><br>”“Cậu chụp á? Woa, chụp như nào vậy, ngầu quá! Phải chụp qua kính viễn vọng à?”“! ”Lâm Bạch Du cảm thấy phản ứng đáng yêu này của Tần Bắc Bắc rất giống với mình lúc ban đầu không biết chuyện gì, “Trong cung thiên văn có, tớ chụp lại.<br><br>”“Hóa ra ảnh đại diện của Tùy Khâm không phải đen trơn à.<br><br>”Tần Bắc Bắc mở điện thoại, cô ấy chia bạn bè Lâm Bạch Du và Tùy Khâm vào cùng một nhóm nhãn hiệu, bức ảnh đại diện nhỏ gần như là giống nhau.<br><br>Lâm Bạch Du có cảm giác thẹn thùng như bị phát hiện.<br><br>Tần Bắc Bắc: “Tớ luôn nghĩ ảnh đại diện của Tuỳ Khâm giống như là màu đen tăm tối, bên trong là máu, chưa ấn vào xem bao giờ.<br><br>”Lâm Bạch Du: “Không phải, là hình tinh vân.<br><br>”Phương Vân Kỳ chen miệng: “Tinh vân là gì?”Tần Bắc Bắc cười nhạo cậu: “Ngay cả tinh vân mà cậu cũng không biết à?”Phương Vân Kỳ rất nghiêm túc hỏi ngược lại: “Vậy là cậu biết à?”Tần Bắc Bắc không nói, đôi mắt cáo xinh đẹp vênh vang, nói: “Biết cũng không nói cho cậu.<br><br>”Phương Vân Kỳ vừa nghe là biết cô ấy đang khoe khoang bịp bợm, cô ấy cũng không biết, giống như chú cáo nhỏ bị nắm thóp nhưng lại xù lông.<br><br>“A Khâm, cái này của mày cũng chụp ở cung thiên văn à?”Hai bức ảnh rõ là giống nhau.<br><br><br>Tùy Khâm đặt tay trên bàn, che đậy cảm xúc: “Không phải.<br><br>”Là anh tự tay chụp được.<br><br>Lâm Bạch Du ngoảnh đầu lại, nhìn thấy Tùy Khâm đang lật sách, anh từng đến cung thiên văn, cũng dùng thạo mấy thứ như kính viễn vọng, anh chắc chắn đã từng tiếp xúc.<br><br>Lúc nào vậy nhỉ? Thái độ người trong nhà đối xử với anh tệ thế cơ mà, không thể đưa anh đi nhỉ, chỉ có thể là anh tự đi.<br><br>-Mọi người trong lớp số 1 không để ý mấy về chuyện Lâm Bạch Du đổi ảnh đại diện, đa phần là cười cho qua, dù sao, bạn học mập mờ trong lớp cũng chẳng phải chỉ có một hai người.<br><br>Học sinh ngày nay không chú ý đến tinh vân gì đó, càng không biết ảnh đại diện của cô và Tùy Khâm là tinh vân nào, bọn họ chỉ biết là giống nhau thôi.<br><br>Đây là bí mật mà Lâm Bạch Du và Tùy Khâm mới biết.<br><br>Chỉ có điều, nửa tháng sau, bức ảnh lại được truyền ra ngoài trong lúc không chú ý.<br><br>Sẩm tối hôm ấy, Lâm Bạch Du kéo Tùy Khâm ra bãi tập — Tùy Khâm không sẵn lòng, nhưng lại bị cô kéo đi.<br><br>Đội bóng rổ của trường nay đã chỉ còn tồn tại trên danh nghĩa, thua hai lần liên tiếp, còn là thất bại thảm hại, dẫn đến việc người trong đội bóng rổ còn không dám đến chơi bóng rổ ở sân bóng trong trường nữa.<br><br>Nên bây giờ đều là những người khác đang chơi.<br><br>Lâm Bạch Du và Tùy Khâm dựa vào cây xà đơn thấp, cô hỏi: “Tùy Khâm, nếu lần đó cậu không bị ốm, có phải vẫn sẽ ở đội bóng rổ không?”Tùy Khâm nhìn về phía trước, “Không.<br><br>”Lâm Bạch Du: “Vì sao?”Tùy Khâm: “Lớp 12 rồi, phải học tập.<br><br>”Lâm Bạch Du nhớ lại điểm số môn nào cũng vừa đủ qua môn của anh, thành quả học tập là đây, lí do này của anh quả thật không có sức thuyết phục.<br><br>“Hồi trước cậu từng đến cung thiên văn rồi à?”“! Ừm.<br><br> <br>”Lâm Bạch Du không ngờ mình đoán đúng: “Lúc nào thế?”Ngữ điệu Tùy Khâm bình tĩnh: “Rất lâu rồi.<br><br>”Cung thiên văn ở thành phố Phong Nam đã nói sẽ xây dựng từ 3 năm trước rồi, nhưng đến nay vẫn chưa mở cửa, không biết chính xác vào thời gian nào.<br><br>Tùy Khâm khi trước, có phải sống rất tốt không?Thiếu niên xoay người, dựa lưng vào xà đơn.<br><br>Lâm Bạch Du không hỏi tiếp nữa, đúng lúc ấy có một quả bóng rổ bay ra từ trong sân bóng, rơi xuống chỗ không xa.<br><br>Cách một khoảng, có nam sinh la lên: “Bạn học, nhặt giúp với.<br><br>”Những người khác cũng đang ồn ào.<br><br>Cảnh tượng này, không hiếm gặp ở trong trường.<br><br>“Đi thôi.<br><br>” Tùy Khâm bỗng xoay người lại.<br><br>Lâm Bạch Du còn chưa kịp lên tiếng, đã bị anh kéo cổ tay đi khỏi hiện trường, quả bóng rổ trơ trọi ấy vẫn nằm dưới đất như cũ.<br><br>Chỉ có thể đợi chủ ra nhặt nó về.<br><br>.<br><br>"]