["<br>Cuối tuần này, lúc Lâm Bạch Du đến phòng vẽ không phát hiện có gì không thích hợp, Trương Dương cũng giữ lại tất cả bức tranh, không tuyên bố danh sách.<br><br>Thầy ấy không thể phát hiện là ai vứt tranh.<br><br>Phòng vẽ chỉ có Trương Cầm Ngữ vô cùng nôn nóng, nhưng dường như cô ta đã nghe lọt tai lời Lâm Bạch Du nói lúc trước, bây giờ không nói lời không nên nói nào.<br><br>Mỗi người ở phòng vẽ thoạt nhìn đều rất bình thường.<br><br>Nhưng Lâm Bạch Du biết, trong đó có người cất giấu tâm địa độc ác.<br><br>Sau buổi học, Trương Cầm Ngữ hỏi: “Sao cậu và cậu tớ đều bình tĩnh vậy?”Lâm Bạch Du nói: “Đã tìm được tranh, nhưng người khác không biết, hiện tại trong lòng người đó chắc chắn đang nghĩ, không có tranh của tớ, người đó sẽ được chọn.<br><br>”Trương Cầm Ngữ nghĩ trong đầu, không hiểu lắm.<br><br>Trương Dương lại nói: “Tháng sau mới đi thi đấu, cuối tuần sau, thầy sẽ bắt được người này, Bạch Du, em cố gắng học tập.<br><br>”Lâm Bạch Du: “Vâng.<br><br>”Chỉ cần mình vẽ đủ đẹp, không ai có thể đánh bại cô.<br><br>Thật ra cô cũng đang quan sát những người đó, nếu tuần sau thầy giáo không có manh mối, cô sẽ tự mình ra tay.<br><br>Bài thi giữa kỳ của trường số 8 diễn ra vào cuối tuần sau.<br><br>Toàn trường cùng xếp hạng, theo thành tích thi tháng lần trước mà chia phòng thi.<br><br> <br>Lâm Bạch Du chuyển trường tới, thành tích trước kia không tính, cho nên không có điểm, xem như 0 điểm, bị phân đến phòng thi cuối cùng.<br><br>Học sinh ở phòng thi này đều học kém, hoặc là thật sự ngốc, hoặc là dân du thủ du thực, hiếm lắm mới có một hai người vì có chuyện nên thi thiếu.<br><br>Như lớp số 1 cũng có người học hành không tốt, nhưng người xếp cuối cùng cũng chỉ là sắp đến phòng thi thứ 5 đếm lên, có thể thấy được sự chênh lệch.<br><br>Lần đầu tiên Lâm Bạch Du đến phòng thi sớm, trước khi thi, cô thấy hai người trong đội bóng rổ bao vây ẩu đả với Tùy Khâm đi vào.<br><br>Thấy cô, Mã Hoành và Tô Thiên Thông đầu tiên là không hiểu vì sao cô lại ở đây, sau đó lại lộ ra nụ cười, đây không phải cơ hội tốt trời ban sao.<br><br>“Lâm Bạch Du đúng không?” Mã Hoành nhìn dán vào số báo danh trên bàn của cô, bên trên còn viết lớp và tên họ.<br><br>“Lần trước còn chưa xin cách liên lạc, lần này thi cùng phòng, có duyên như vậy, cho xin đi.<br><br>”Lâm Bạch Du không phản ứng, cúi đầu đọc sách.<br><br>Tô Thiên Thông kéo ghế qua, vây trước bàn cô: “Anh Hoành, mày không hiểu rồi, người thanh cao, xinh đẹp, học tập tốt cũng không phải cùng một phòng thi với chúng ta.<br><br>”“Giả vờ đấy, vừa chuyển đến đã theo đuổi người ta, có cái nào là thật chứ.<br><br>”Tuy là phòng thi cuối cùng nhưng cũng có giám thị.<br><br>Lâm Bạch Du ngẩng đầu: “Cậu nói đúng đấy, tháng sau tôi sẽ không ở đây, nhưng các cậu vẫn không học hành thì sẽ mãi ở đây.<br><br>”Mã Hoành: “Con mẹ cậu…”Cậu ta quen thô t.ục, đối mặt với Lâm Bạch Du lại đột nhiên im bặt.<br><br>Mã Hoành miễn cưỡng nhẹ giọng: “Hay là, cậu cho chúng tôi chép bài, hoặc là dạy thêm, đến nhà tôi dạy thêm cũng…”Lâm Bạch Du dứt khoát nện một cuốn sách qua.<br><br>Mặt Mã Hoành quẹt ra một đường rất nhạt, dù sao thì sức Lâm Bạch Du cũng không lớn.<br><br>“Cho mặt mũi mà không cần!” Sự kiên nhẫn sinh ra do cậu ta thấy cô xinh đẹp trực tiếp biến mất, bàn tay hướng lên bàn.<br><br>Giám thị vừa hay tiến vào: “Về chỗ ngồi của mình ngồi ngay ngắn!”Mã Hoành có ngang ngược thì trước mặt giáo viên vẫn phải kiêng dè, bởi vì cậu ta mà bị phạt lần nữa là sẽ bị đuổi học.<br><br>Cậu ta trừng mắt nhìn Lâm Bạch Du.<br><br>Lâm Bạch Du cũng thở phào nhẹ nhõm, lúc này mới là môn đầu tiên, sau đó còn ba lần, cô phải đến sát giờ, rời khỏi cùng giáo viên, xem ra mới được.<br><br>Phòng thi này, đối với người ở phòng thi sau cùng mà nói là một loại dày vò, nửa giờ trôi qua, trong phòng trống đi một nửa.<br><br>Mã Hoành và Tô Thiên Thông sớm đã không làm nữa, bài thi ngữ văn đều trống một nửa.<br><br>Hôm nay bọn họ đặc biệt không rời đi trước chính là phải đợi Lâm Bạch Du đi, kết quả không ngờ Lâm Bạch Du vẫn cứ làm, làm đến hai giờ sau đó.<br><br>Sau đó cùng giáo viên đi mất.<br><br><br>Mã Hoành: !Cậu ta tức muốn chết.<br><br>Buổi chiều thi toán, cậu ta tới sớm hơn, không ngờ Lâm Bạch Du lại đến trễ.<br><br>Nhìn khuôn mặt trắng như sứ kia, còn có nốt ruồi son giữa mày, cô càng ngang tàng, tim Mã Hoành cũng càng lung lay mạnh hơn.<br><br>Trong giờ thi, cậu ta vứt một cục giấy qua.<br><br>Lâm Bạch Du xem cũng không thèm xem: “Thầy ơi, có người muốn gian lận.<br><br>”Giám thị cuối phòng thi phần lớn vẫn luôn xem điện thoại, thình lình lại có một học sinh biết thân biết phận như vậy: “Thầy xem xem.<br><br>”“Là cậu ta vứt.<br><br>” Lâm Bạch Du không úp mở chút nào, chỉ Mã Hoành.<br><br>Mã Hoành: Cmn…Bài thi Lâm Bạch Du đầy chữ, giám thị vừa khéo là giáo viên toán, vừa nhìn là biết làm đúng thì vô cùng kinh ngạc.<br><br>Thầy ấy tức giận trách cứ Mã Hoành: “Còn vứt thì em đừng thi nữa.<br><br>”Tô Thiên Thông liếc Mã Hoành sắp nổi giận, lại liếc Lâm Bạch Du không sợ chút nào, cảm thấy chuyện này… Sao nó không giống bình thường nhỉ.<br><br>Sau khi tiếng chuông vang, bài thi được truyền từ phía sau lên phía trước.<br><br>Tuy là kỳ thi giữa kỳ nhưng cũng không nghỉ, tiết tự học buổi tối vẫn phải học.<br><br>Lâm Bạch Du vừa định đi đến bục giảng đã bị Mã Hoành giơ chân giơ tay cản lại.<br><br>“Đợi đã, đừng đi.<br><br>”-Tần Bắc Bắc hẹn Lâm Bạch Du tối nay ăn ở canteen, hồi lâu mà cũng không thấy bóng người nên đành phải đi đến phòng thi sau cùng.<br><br> <br>Một phòng thi ở một lớp mỗi lầu, bởi vì phòng học lớp 12 không đủ cho nên mấy phòng thi sau đều sắp xếp ở phòng thí nghiệm của tòa nhà thí nghiệm.<br><br>Phương Vân Kỳ và Tề Thống vừa đến lầu hai đã gặp phải Tần Bắc Bắc: “Cậu đi đâu đấy?”“Tìm Tinh Tinh, đừng cản đường.<br><br>” Tần Bắc Bắc né hai người họ.<br><br>Phương Vân Kỳ nhún vai, kéo Tề Thống nhanh chóng xuống lầu tìm Tùy Khâm ăn tối.<br><br>Toà dạy học người đến người đi, phía sau toà dạy học của lớp 12 không có người, chỉ có linh tinh vài thí sinh đi ra khỏi tòa thí nghiệm.<br><br>“Có cần nói với giáo viên không?”“Đừng quan tâm loại chuyện này… Lỡ như đắc tội Mã Hoành.<br><br>”“Tôi nói chứ, nữ sinh kia không nên khiêu khích cậu ta, đây không phải tự gây chuyện cho mình sao?”Tùy Khâm từ toilet ra, khuỷu tay đặt trên lan can, lưng hơi khom, ngoảnh mặt làm ngơ người qua đường đang bàn tán.<br><br>Khoé mắt anh thoáng nhìn thấy cuối hành lang của phòng thí nghiệm đối diện có ba người đi ra.<br><br>Lâm Bạch Du đi tuốt đằng trước, phía sau là Mã Hoành và Tô Thiên Thông, cô quay đầu lại nói gì đó.<br><br>Cô đẩy cái tay đưa ra muốn chạm của Mã Hoành, lui ra sau một bước, Mã Hoành thúc giục, bắt đầu cười to, hầu như truyền tới chỗ anh.<br><br>Phương Vân Kỳ vừa tới lớn tiếng gọi anh: “A Khâm, đi ăn cơm nè.<br><br>”Tùy Khâm thẳng người dậy: “Hai người đi đi, tao không đói.<br><br>”.<br><br>"]