["<br>Tuy Lâm Bạch Du tò mò rốt cuộc Lý Văn nói gì, nhưng cô đã nói với Tùy Khâm sẽ không hỏi, thì cô sẽ không hỏi.<br><br>Lý Văn cũng không nói cho cô, chỉ là lúc cuối tuần lại đến phòng vẽ, cô cảm giác Lý Văn không giống như trước nữa.<br><br>Trương Cầm Ngữ thấy lạ: “Không ngờ Lý Văn hôm nay không tìm cậu nói chuyện.<br><br>”Lâm Bạch Du hiểu rõ trong lòng: “Chắc là không có gì để nói.<br><br>”“Lúc trước cậu ta không có gì để nói vẫn tìm chuyện mà.<br><br>” Trương Cầm Ngữ bĩu môi, “Dù cậu ta vẽ tranh rất giỏi, nhưng không đẹp bằng Tùy Khâm, không có thành tích tốt như Tùy Khâm.<br><br>”Thành tích Tùy Khâm vừa nổi trội, người vui mừng nhất là đám fangirl fanboy của anh khi trước.<br><br>Tạm chưa nói đến trường Trung học số 8, trường số 7 đã điên cuồng, bắt đầu dự đoán kì thi thử đợt 3 tới Tùy Khâm liệu có thay đổi thành 670 mấy điểm không, vậy thì thần kì quá.<br><br>Chưa từng có ai có thể khống chế điểm của mình như vậy cả, ngay cả thầy cô, cũng trố mắt đứng nhìn, âm thầm ngậm ngùi.<br><br>Trường cấp 3 tốt nhất thành phố Phong Nam không phải trường Trung học số 8, cũng không phải trường số 7.<br><br>Trương Cầm Ngữ chống lấy cánh tay: “Nếu thi thử đợt 3 cậu ấy lại nâng điểm tiếp, Tinh Tinh, cậu sẽ thi cùng trường với cậu ấy đúng không.<br><br>”Lâm Bạch Du lắc đầu: “Không biết nữa.<br><br>”Cô chưa bao giờ hỏi Tùy Khâm muốn học gì.<br><br>Bản thân cô định học Y, nếu nói cho Tùy Khâm, không chừng sẽ ảnh hưởng đến anh, đợi anh tự chọn rồi hẵng nói sau vậy.<br><br>Thành phố Phong Nam dồn hết tâm trí gia tăng độ khó của đề thi các đợt thi thử, dựa theo kì thi tháng bình thường, kết quả của Lâm Bạch Du cao hơn kết quả thi mô phỏng mười mấy điểm.<br><br>Thi đại học sẽ ra sao, không ai hay biết.<br> <br><br>Có người phát huy tốt hơn bình thường, cũng có kẻ phát huy thất thường.<br><br>Mọi người trong trường Trung học số 8 đều đang ôn tập căng thăng, chỉ có thời gian nghỉ học của Tần Bắc Bắc ngày càng dài, ngay cả thi thử đợt 2 cô ấy cũng không tham gia.<br><br>Tóc của cô ấy mọc ra, lại cạo đi rồi.<br><br>Lâm Bạch Du ra khỏi phòng vẽ, nhận được tin nhắn Wechat của cô ấy.<br><br>[Tinh Tinh, tớ muốn ăn sữa chua cuộn.<br><br>]Đây là lần đầu tiên Tần Bắc Bắc nói với cô chuyện này, bảo cô đến bệnh viện.<br><br>Lâm Bạch Du mua hai phần sữa chua cuộn, đến thẳng địa chỉ phòng bệnh Tần Bắc Bắc gửi, ở đó gặp chú cáo nhỏ một tuần chưa gặp.<br><br>Cô ấy ngồi trên giường bệnh, khuôn mặt xinh đẹp gầy gò lộ ra chiếc cằm nhọn.<br><br>Càng giống một chú cáo nhỏ hơn.<br><br>So với lúc trước, khi Lâm Bạch Du gặp Tùy Khâm lần đầu, Tần Bắc Bắc gầy hơn, yếu hơn hẳn, cánh tay mảnh khảnh tới nỗi một bàn tay cũng nắm được, lộ rõ khớp xương.<br><br>Lâm Bạch Du bị dọa sợ, há hốc miệng.<br><br>“Ngây người gì thế.<br><br>” Khuôn mặt trắng bệnh của Tần Bắc Bắc lộ ra một nụ cười: “Không ăn mau, là bác sĩ phát hiện đấy.<br><br>”Trong phòng bệnh không có ai khác, chỉ có Lâm Bạch Du và cô ấy, cô ấy nhỏ tiếng hỏi: “Nghe nói Tùy Khâm trở nên giỏi giang lắm, sắp đuổi kịp cậu rồi, có thật không?”Lâm Bạch Du ừm, nói: “Thật đấy, cậu ấy sẽ còn giỏi nữa.<br><br>”Tần Bắc Bắc bĩu môi, chớp mắt: “Chắc chắn là đề dễ, tớ mà đi thi, nói không chừng cũng rất giỏi.<br><br> <br>”Từng có lúc, cô ấy rất ghét thi cử, ghét học hành.<br><br>Bây giờ, về lớp cũng trở thành một loại hi vọng.<br><br>Lâm Bạch Du nhìn cô ấy, “Bắc Bắc.<br><br>”Tần Bắc Bắc ngẩng đầu: “Hửm?”Lâm Bạch Du không đành lòng hỏi câu khác, nở nụ cười: “Thi thử đợt 3 tới, nói không chừng cậu sẽ tiến bộ vài trăm bậc đấy.<br><br>”Tần Bắc Bắc nghiêng đầu: “Phương Vân Kỳ cũng nói thế, cậu ta cuối cùng cũng nói được một câu hẳn hoi.<br><br>”Rất lâu về trước, cô ấy nói với Lâm Bạch Du, đợi cô ấy khỏi bệnh, tóc đã dài ra rồi.<br><br>Nhưng nửa năm trôi qua, Tần Bắc Bắc vẫn để đầu trọc.<br><br>Cô ấy nói đợi khỏi bệnh, sẽ nói cho Lâm Bạch Du.<br><br>Mà nay, Lâm Bạch Du đã biết rồi, bệnh của Tần Bắc Bắc vẫn chưa khỏi.<br><br>Cô ấy nói đợi khỏi bệnh sẽ mập trở lại.<br><br>Thứ Lâm Bạch Du thấy, là Tần Bắc Bắc ngày một gầy đi.<br><br>Trái tim Lâm Bạch Du cứ khó chịu từng hồi, cô không muốn đoán theo hướng xấu, nhưng dáng vẻ của Tần Bắc Bắc, khiến cô sợ hãi.<br><br>Cô nhìn cô gái trước mặt đang ăn sữa chua cuộn, đang định hỏi, sắc mặt bỗng thay đổi, vì trên thìa Tần Bắc Bắc dính máu.<br><br>Lâm Bạch Du sợ hãi gọi bác sĩ y tá đến đây: “Bác sĩ! Bác sĩ!”“Không phải ho ra máu.<br><br>” Tần Bắc Bắc liếm, xua tay không để tâm mà nói: “Lợi chảy máu, có phải bị dọa rồi không, lúc đầu tớ cũng tưởng là ho ra máu.<br><br><br>”Bác sĩ y tá vừa đến, Lâm Bạch Du lại phải nhường chỗ.<br><br>Trước khi cô đi khỏi giường bệnh, Tần Bắc Bắc kéo nhẹ tay cô, mắt cáo nhìn qua đó, “Tinh Tinh.<br><br>”Lâm Bạch Du hỏi: “Sao thế?”Tần Bắc Bắc nói: “Đợi tớ khỏi bệnh rồi, tớ cũng sẽ thi cùng trường đại học với cậu.<br><br>”-Lâm Bạch Du ở lại bệnh viện rất lâu.<br><br>Xung quanh phòng bệnh của Tần Bắc Bắc còn có rất nhiều ca bệnh giống như vậy, có người vừa chẩn đoán chính xác, có kẻ vừa tuyên bố tử vong.<br><br>Có người được bác sĩ thông báo ghép thành công có thể tiến hành cấy, cha mẹ trong phòng bệnh òa khóc mừng rỡ, âm thanh vang ra ngoài hành lang.<br><br>Lâm Bạch Du nghĩ, nếu Tần Bắc Bắc cũng thuộc về trường hợp này thì tốt.<br><br>Cô không rời khỏi bệnh viện ngay, mà hỏi thăm những quy trình liên quan đến kiểm tra và cấy ghép, đầu tiên, nhóm máu của cô và Tần Bắc Bắc không giống nhau.<br><br>Lâm Bạch Du ở lại đến khuya, Tùy Khâm đến đón cô.<br><br>Cô ngồi trên ghế dài ở bên ngoài, gọi điện cho anh: “A Khâm, Bắc Bắc còn phải làm minh tinh nữa, vì sao người bị bệnh lại phải có thêm cậu ấy.<br><br>”“Tinh Tinh.<br><br>”Đây là lần đầu tiên Tùy Khâm gọi cô như thế.<br><br>Lâm Bạch Du nghe được âm thanh truyền ra từ điện thoại, và còn giọng nói ở phía không xa, cô ngẩng đầu lên, nhìn thấy thiếu niên ở trước mặt.<br><br>Lúc trước cô còn không muốn khóc, nhìn thấy anh, bỗng không cầm được nữa.<br><br>Lâm Bạch Du òa vào lòng anh, đầu cô gái vùi vào trước vai Tùy Khâm, nghẹn ngào từng hơi, nước mắt thấm ướt áo anh.<br><br>Tùy Khâm nắm điện thoại, cứng đờ vỗ vào tấm lưng mỏng của cô.<br><br>“Cậu ấy luôn nói đợi khỏi bệnh, nhưng nói bao nhiêu lần vậy rồi mà vẫn chưa khỏi, tôi sợ đó là lần cuối, không bao giờ khỏi nữa, sợ cậu ấy rời xa tôi.<br><br>”Tùy Khâm chỉ cần hơi nghiêng đầu, cằm sẽ chạm vào tóc của cô.<br><br> <br>Anh rút khuỷu tay về, cuối cùng dừng lại trên lưng Lâm Bạch Du, như đang ôm lại.<br><br>Nỗi bất an của Lâm Bạch Du khi ở bệnh viện lâu như vậy, khóc òa ra tất cả trước mặt anh, khiến người qua đường trông ngóng.<br><br>Tùy Khâm rũ mắt, “Không đâu.<br><br>”Lâm Bạch Du nắm áo anh, ngẩng đầu: “Thật không?”Đôi mắt lệ nhoà nhìn anh.<br><br>Yết hầu Tuỳ Khâm thắt lại, Phương Vân Kỳ và Tần Bắc Bắc thường gặp nhau trong viện, anh cũng đoán được, qua đôi câu vài lời Phương Vân Kỳ lỡ miệng, anh có thể đoán được Tần Bắc Bắc mãi chưa có loại tủy phù hợp.<br><br>“Thật đấy.<br><br>” Anh nói dối.<br><br>Tay Tùy Khâm dịch chuyển lên đỉnh đầu cô, “Tin tôi.<br><br>”Lâm Bạch Du ậm ờ đáp lại, cô luôn rất tin anh, Tùy Khâm nói có thể khỏi, Tần Bắc Bắc nhất định sẽ khoẻ lại.<br><br>“Cậu không được lừa tôi đâu đấy.<br><br>”Giọt lệ còn vương trên mắt cô rơi xuống, nhỏ trên mảnh vải ở ngực Tùy Khâm, nhanh chóng lan ra thành vòng tròn.<br><br>Giống như rơi vào tim của Tùy Khâm.<br><br>Anh từng xem nhẹ cô, từng để ý cô, từng yên tâm yên dạ mà lại thấp thỏm trong lòng về cô.<br><br>Anh cũng từng lo sợ sự cứu rỗi của cô là ngắn ngủi.<br><br>Trái tim dường như vì có thêm một giọt nước mà vực sống, Tùy Khâm mím môi ừm một tiếng: “Không lừa cậu.<br><br>”Cậu ấy sẽ không rời xa cậu.<br><br>Tôi cũng sẽ không.<br><br>.<br><br>"]