["<br>“Này.<br><br>”Lâm Bạch Du đưa cháo qua, tóc cô bây giờ đang buộc lên, lộ ra cần cổ thon dài xinh đẹp, ánh mắt rạng rỡ sáng bừng.<br><br>Màu đen sẫm trong mắt Tùy Khâm tan mất mấy phần, tất cả ưu tư lúc này đều tuột mất.<br><br>Khi cô chưa biết chuyện vết thương, thì liên tục tiếp cận anh, cô rất ngây thơ, cũng rất đơn thuần, chưa từng nghĩ đến tầng sâu hơn.<br><br>Lâm Bạch Du lạc quan như một bông hoa hướng dương, cô dường như không bao giờ có muộn phiền, chỉ bởi vì một giấc mơ, mà có niềm tin vô hạn với anh.<br><br>Thứ niềm tin này, bao giờ mới biến mất?Một đời quá dài, sẽ không có ai mãi mãi tin tưởng một người khác.<br><br>Tùy Khâm mãi không động đậy, Lâm Bạch Du lại đưa về phía anh: “Cậu ăn cháo bí đỏ đi, tôi bảo bọn họ nấu đặc lắm.<br><br>”“Cậu định mang về nhà ăn, hay là tìm chỗ nào ở bên ngoài, chỗ tiệm tạp hóa của thím Vương có vẻ được đó…”Tùy Khâm cầm lấy túi trong tay cô.<br><br>Giọng điệu của anh hơi cứng nhắc: “Không cần.<br><br>”Lâm Bạch Du nói: “Vết thương của cậu còn đau không? Mấy ngày nữa là có thể cắt chỉ rồi, bao giờ cậu đi nhớ phải gọi tôi đấy.<br><br>”Cô sát lại gần, muốn xem mặt của anh.<br><br>Xảy ra bất ngờ, Tùy Khâm lùi về sau một bước, dẫm lên một phiến gạch lát xanh đang vênh lên.<br><br>Lâm Bạch Du ngẩn người.<br><br>Bàn tay cầm túi của Tùy Khâm nắm chặt lại một chút: “Không đau gì cả, không cần xem.<br><br>”Lâm Bạch Du “ồ” một tiếng: “Thế cậu tối nay nghỉ ngơi cho tốt, ngày mai gặp lại ở trường, sáng mai cậu muốn ăn gì?”Không đầy chớp mắt sau, Tùy Khâm khôi phục lại dáng vẻ thường ngày: “Cậu cho tôi đồ, không thấy lãng phí à?”Lâm Bạch Du hỏi: “Vì sao lại lãng phí? Cậu ăn rồi thì sẽ không lãng phí.<br> <br><br>”“! ”Ý của Tùy Khâm hoàn toàn không phải cái này.<br><br>Trời đã quá muộn, Lâm Bạch Du không nán lại bao lâu, lúc chia tay anh cũng không quên nhắc nhở: “Cậu nhớ ngày mai phải nghe lời sai bảo của bà chủ Lâm là tôi nhé.<br><br>”Trông bóng lưng mảnh mai của cô đi khuất, Tùy Khâm mới cười giễu một tiếng.<br><br>Lại còn bà chủ Lâm.<br><br>Tùy Khâm xách cháo bí đỏ về nhà số 54, Tùy Hữu Chí vẫn chưa về, Hoàng Hồng Anh nhìn chằm chằm vào túi của anh: “Ồ, còn có tiền mua đồ ăn cơ à.<br><br>”Bà ta ló đầu qua đó, muốn nhìn rõ là thứ gì.<br><br>Đáng tiếc là đóng gói quá kín, Hoàng Hồng Anh vừa nhìn thấy nặng trĩu, hai bàn tay theo thói quen với ra.<br><br>Tùy Khâm cười khẩy, giơ cao tay lên.<br><br>Hoàng Hồng Anh vồ vào không khí, ánh mắt nhìn thẳng chằm chằm anh đi vào phòng, mồm nói lời xỉa xói: “Giấu đầu hở đuôi, thằng oắt con không biết hiếu thảo với người lớn gì cả.<br><br>”Bà lập tức gọi điện thoại cho Tùy Hữu Chí: “Cháu ông mua đồ ăn, tôi thấy bao bì không rẻ đâu! Chẳng biết là thứ đồ tốt gì!”Tùy Hữu Chí đang mua vé số cào ở trạm xổ số: “Nó thì có thể có đồ gì tốt, bà nghĩ nhiều quá rồi đấy!”Hoàng Hồng Anh: “Tôi tận mắt nhìn thấy mà!”Tùy Hữu Chí: “Đừng có suốt ngày đa nghi nữa, nó có thể có bao nhiêu tiền bà còn không rõ à, chỗ tiền ban đầu của nhà nó cũng ở chỗ bà hết còn gì.<br><br>”Cúp điện thoại rồi, Hoàng Hồng Anh vẫn chưa bị thuyết phục, lén lút nhẹ chân nhẹ tay đến gần căn phòng nhỏ của Tùy Khâm.<br><br>Tùy Khâm rất ít khi ăn đồ ăn mới ở đây, bởi vì nấu từ đầu có động tĩnh không nhỏ, lại phải mất thời gian nghe Hoàng Hồng Anh mắng chửi.<br><br>Cháo được đóng gói cẩn thận, bên ngoài gói hai lớp màng bọc thực phẩm, bên trên còn dán một tờ giấy nhớ.<br><br>[To Tùy Khâm: Hôm nào cũng phải ăn uống cẩn thận đấy.<br><br> <br>]Chữ của Lâm Bạch Du cũng giống với chính chủ, mượt mà đáng yêu, không có lực ấn mạnh, cô vẽ một ngôi sao ở phía góc dưới cùng.<br><br>Tùy Khâm cụp mi, bóc nó xuống.<br><br>Lúc mở ra, hơi nóng của cháo bốc thẳng lên, còn hơi bỏng.<br><br>Trong cháo bí đỏ cho đường, không phải độ ngọt thông thường, độ ngọt này hoàn toàn nằm trong mức chấp nhận của Tùy Khâm.<br><br>Có lẽ là cô đoán bừa.<br><br>Ngoài cửa, Hoàng Hồng Anh áp vào cửa nghe trộm đã được một lúc lâu, chỉ tiếc chẳng nghe thấy tiếng gì, đúng lúc hết kiên nhẫn, cửa bất chợt mở ra.<br><br>Bà ta suýt thì ngã vào trong.<br><br>Tùy Khâm thờ ơ, châm chọc: “Tôi còn tưởng có trộm chứ.<br><br>”Hoàng Hồng Anh không thấy nhục nhã chút nào, trái lại còn chửi ầm lên: “Cả cái nhà này đều là của tao! Tao đứng ở đây thì sao nào! Mày mà dọa thêm tí thì cút ra ngoài cho bà!”“Công lý đâu mất rồi! Thời này cháu còn đi nói bác đấy à! Nuôi mấy năm rồi, nuôi ra một thằng vong ơn bội nghĩa!”Bà ta gào khan rất kinh khủng, Tùy Khâm chẳng buồn để tâm, đi ra ngoài vứt hộp cháo đi.<br><br>Khoảnh khắc về phòng đóng cửa, anh nhìn thấy tròng mắt Hoàng Hồng Anh xoay chuyển linh tinh, và bước chân đi về phía thùng rác, cười khẩy một tiếng.<br><br>Lợi dụng còn lợi dụng đến mức này.<br><br>Hoàng Hồng Anh bới được cái hộp được gói trong túi, phát hiện là cháo, tức muốn chết.<br><br>Thấy anh tỏ vẻ căng thẳng, bà ta còn tưởng là món đồ tốt nào chứ!-Một tuần mới lại bắt đầu.<br><br>Tuỳ Khâm đi vào trường với bộ mặt bị thương, ai cũng nhìn thấy, giờ đọc buổi sáng còn chưa kết thúc, đã lan truyền khắp cả trường.<br><br><br>Phương Vân Kỳ và Tề Thống đều đờ ra: “A Khâm sao mày lại bị thương rồi?”“Có nghiêm trọng không? Bị rách hay bị bỏng đấy?”“Bị thương lúc nào thế hả, sao tao không biết gì?”“Thằng nhãi ranh nào làm đấy?”Hôm qua lúc Phương Vân Kỳ đến quán xiên nướng, Tuỳ Khâm đã về trước một bước, sau đó đều liên lạc qua Wechat và điện thoại.<br><br>Hai người chuyện bé xé ra to, Tuỳ Khâm hờ hững trả lời: “Xước thôi.<br><br>”Hôm nay Tần Bắc Bắc không đi học, Lâm Bạch Du hỏi một câu qua Wechat.<br><br>Châu Mạt ngoảnh đầu lại nói nhỏ: “Tuỳ Khâm bị thương rồi kìa, còn bị thương ở mặt, không để lại sẹo chứ, thế thì đáng sợ lắm đấy.<br><br>”Lâm Bạch Du mím mím môi: “Không đâu.<br><br>”Cô sẽ không để cho Tuỳ Khâm có sẹo đâu.<br><br>Lâm Bạch Du thấy Phương Vân Kỳ muốn qua xem vết thương của Tuỳ Khâm ra sao, bị thiếu niên tiện tay hất ra, anh bỗng nhiên quay sang nhìn phía này.<br><br>Ánh mắt của hai người chạm vào nhau trong chớp mắt.<br><br>Anh càng bình tĩnh chuyển dời tầm mắt, trả lời câu hỏi của Phương Vân Kỳ: “Không cẩn thận làm xước, khâu hai mũi.<br><br>”Phương Vân Kỳ càng sốt ruột.<br><br>Lâm Bạch Du lại càng đau lòng.<br><br>Vết thương trên mặt không thể che đi như ở những chỗ khác, cái này sẽ ảnh hưởng cả đời, nhất là khi vết thương của Tuỳ Khâm không hề nhỏ.<br><br>Bởi cuộc đời suôn sẻ của mình, Lâm Bạch Du chưa từng lo lắng chuyện để lại sẹo, cũng không biết có thể dùng những loại thuốc nào.<br><br>Cô lên mạng tìm mấy thứ, hỏi bộ phận chăm sóc khách hàng, bộ phận vừa nghe yêu cầu của cô, đã vội vã từ chối.<br><br>Nếu thuốc mà không hiệu nghiệm, nói không chừng cô bé này sẽ tố cáo bọn họ mất.<br><br>Lâm Bạch Du rất thất vọng.<br><br>Tuần này vốn không định làm lễ chào cờ, mà lùi về hội thao nửa tháng sau, nào ngờ lại xảy ra chuyện của Mã Hoành.<br><br> <br>Đào Thư Thuý biết chuyện xong sợ chết khiếp.<br><br>Giờ đọc buổi sáng qua phân nửa, cô và Tuỳ Khâm đều bị gọi đi.<br><br>Đào Thư Thuý thấy miếng băng gạc trên mặt Tuỳ Khâm, nhíu chặt mày lại: “Không ngờ Mã Hoành lại hung hãn như thế, lại còn ra tay với bạn học mình!”“Cô đã báo lên trường rồi, xảy ra chuyện nghiêm trọng thế này, không thể chỉ về nhà tự kiểm điểm nữa, phải thẳng tay đuổi học.<br><br>”“Tuỳ Khâm, em còn có yêu cầu gì, nếu trường có thể đáp ứng thì chắc chắn sẽ đáp ứng, vết thương này của em, cô sẽ xin trường chi trả tiền thuốc thang cho em.<br><br>”Tuỳ Khâm gật đầu: “Đuổi học là được ạ.<br><br>”Những thứ khác nhà trường không giúp được.<br><br>Đào Thư Thuý gật đầu: “Không ngờ trong trường lại xảy ra sự việc tồi tệ như vậy, các em yên tâm, đợi tiết tập trung toàn trường, sẽ thông báo kết quả xử lý Mã Hoành, các em về trước đi.<br><br>”Lâm Bạch Du đi chậm rì rì.<br><br>Đào Thư Thuý nhìn ra: “Em còn việc gì à?”Lâm Bạch Du nhìn sang Tuỳ Khâm, nói: “Cô ơi, cô có thể hỏi giúp em loại thuốc có thể mờ sẹo không ạ…”Đào Thư Thuý ngẩn ra, gật đầu đáp: “Được.<br><br>”Đợi đi ra khỏi văn phòng, Tùy Khâm mới nói: “Hỏi cái này làm gì.<br><br>”Lâm Bạch Du trả lời: “Mặt cậu không thể để lại sẹo được.<br><br>”Tuỳ Khâm suy nghĩ rồi nói: “Để lại sẹo thì sao.<br><br>”Không có gương mặt này, chẳng lẽ anh không sống nổi chắc.<br><br>Lâm Bạch Du nghiêm túc đáp lại: “Dù có ra sao thì cậu vẫn là Tuỳ Khâm thôi, nhưng nếu có thể phục hồi lại trong khoảng tốt nhất, không tốt hơn à?”Tuỳ Khâm liếc nhìn cô, mắt cô hơi tròn, đen láy, giống ô mai, cắn một miếng chua chua ngọt ngọt.<br><br>Chua là vì anh bị thương do cô.<br><br>Ngọt là vì cô luôn quan tâm đến anh.<br><br>.<br><br>"]