["<br>Q: [Thấy rồi à?]Câu hỏi có nghĩa là anh có thể tiếp tục trò chuyện, Lâm Bạch Du đáp: [Không, buổi tối đóng cửa, không biết ngày kia có thể thấy không.<br><br>]Đối phương không đáp lại.<br><br>Lâm Bạch Du: [Cậu từng vào cung thiên văn chưa?]Q: [Chưa.<br><br>]Lâm Bạch Du: [Vậy lần sau tôi quay video cho cậu xem.<br><br>]Q: [Không cần.<br><br>]Lâm Bạch Du xem như không nhìn thấy.<br><br>Ngày hôm sau, Trương Dương dẫn bọn họ cùng đi thi đấu.<br><br>Sân vận động rất lớn, người tới tham gia cuộc thi là học sinh mấy thành phố xung quanh, cộng lại có hơn trăm người, lần này chỉ chọn ba hạng đầu, rất kịch liệt.<br><br>Chủ đề cuộc thi là yêu mến biển cả.<br><br>Bọn họ là thành phố trong đất liền, người địa phương không thể nào nhìn thấy biển, cho nên vừa nhìn đã thấy thí sinh từng đi biển không nhịn được mà vui vẻ.<br><br>Lâm Bạch Du chậm rãi pha màu.<br><br>Đời này cô chưa từng đi biển, nhưng trong mơ, Tùy Khâm từng dẫn cô đi.<br><br>Thường ngày Tùy Khâm rất bận, nghỉ phép một lần rất không dễ dàng, dẫn cô lên du thuyền chơi, cầm lấy tay cô, dạy cô câu cá.<br><br>Còn lừa là cô câu phải cá mập.<br><br>Lúc ấy Lâm Bạch Du không nhìn thấy nên thật sự cho rằng cá mập cắn câu của mình.<br><br>Cô nghĩ, nếu là Tùy Khâm của hiện tại, có lẽ thật sự sẽ làm được chuyện này, nghiêm trang mà lừa cô.<br><br>Chuyện chuyển dời vết thương không phải là anh lừa cô sao.<br><br>Thời gian thi đấu là hai ngày, nhưng có thể nộp trước.<br><br>Lâm Bạch Du vẽ vô số con cá voi bơi trong biển, từng nét dài đứt quãng, bị nắm trong tay con người ở tàu thủy trên mặt biển.<br> <br><br>Móc câu trong miệng cá đã mất một nửa, một nửa kia thò ra từ miệng con người đang mở miệng cười to.<br><br>Linh cảm này là đến từ chính cô và Tùy Khâm.<br><br>Lâm Bạch Du trông xinh đẹp, khi vẽ tranh chuyên chú lại nghiêm túc.<br><br>Máy quay phim quay hình trong sân vận động quay sang đây mấy vòng, lại quay cận cảnh rồi mới dời đi.<br><br>-Cùng lúc đó, Tùy Khâm vào bệnh viện.<br><br>Anh nhớ Lâm Bạch Du bảo anh chờ để cô đi cùng, nhưng trước giờ anh chưa từng đồng ý với lời này, sau khi cắt chỉ, vết thương cũng không cần dùng băng gạc nữa.<br><br>Y tá thầm thấy tiếc trong lòng, một gương mặt đẹp trai như vậy có thêm một vết thương lớn bằng ngón tay, thật sự quá là ảnh hưởng.<br><br>Chỉ là, bệnh nhân lại bình tĩnh hơn cô ấy tưởng tượng, dường như vết thương này căn bản không ảnh hưởng gì đến anh.<br><br>“Sau khi trở về thì để ý ăn uống, để ý nghỉ ngơi, cố gắng đừng chạm nước…”Lúc cô ấy đang nói chuyện, từ bên ngoài có một cặp cha con tiến vào, đứa trẻ vừa thấy gương mặt thiếu niên loang lổ thì lập tức sợ tới mức gào khóc.<br><br>“Chà! Chà! Wow…”Người cha ôm đứa con, đồng tử cũng co lại, ôm đứa nhỏ đang khóc quấy xoay người rời đi.<br><br>Y tá thở dài, an ủi: “Chính là lần đầu nhìn vào thì có hơi nghiêm trọng, trẻ con đều khá sợ kiểu này, chờ lành lại là tốt rồi.<br><br>”Nói thì nói vậy nhưng trong lòng cô ấy cũng không chắc.<br><br>Nếu để lại sẹo thì mọi thứ đều uổng phí.<br><br>Tùy Khâm đột nhiên hỏi: “Cô sợ không?”Y tá sửng sốt, nói lời an ủi: “Chúng tôi thấy nhiều rồi, thật ra, bệnh nhân nghiêm trọng hơn cậu có rất nhiều đấy, ví như bị thương do tai nạn xe…”Cho nên, vẫn là đáng sợ, vẫn là sợ hãi.<br><br>Tùy Khâm hỏi: “Có băng gạc không?”Y tá không ngờ anh lại đổi chủ đề nhanh như vậy: “Hiện giờ không dùng cũng được.<br><br>”“Tôi cần dùng.<br><br>”Bản thân anh không để ý, nhưng có người khác để ý.<br><br>Băng gạc một lần nữa che lại, giống như mọi thứ đều như trước.<br><br>-Lâm Bạch Du một ngày là kết thúc cuộc thi.<br> <br><br>Lý Văn một ngày cũng chưa vẽ xong, buổi tối về khách sạn còn đang suy nghĩ, Trương Dương cũng không tiện quấy rầy anh ấy, cô lại càng không.<br><br>Lâm Bạch Du mua sáp dầu, buổi tối nhàm chán thì vẽ tranh.<br><br>Lần này cô vẽ là vẽ cá voi sát thủ.<br><br>Tùy Khâm như cá voi sát thủ, được xưng là cá voi giết người, nhưng trước giờ không giết người, đối với con người thì thân thiện, cho dù nó vẫn chưa được thuần phục.<br><br>Nhưng Lâm Bạch Du không dám đưa bức tranh này cho Tùy Khâm.<br><br>Bởi vì có lẽ Tùy Khâm sẽ cho rằng anh là cá mập, cá mập ăn thịt người.<br><br>-Buổi tối Lâm Bạch Du không vẽ bao nhiêu, ngày hôm sau đến bệnh viện đăng ký lấy thuốc trước, sau đó đến sân vận động nhận tranh.<br><br>Lúc bức tranh sơn dầu nho nhỏ của cô kết thúc vừa vặn là giữa trưa, không ít người đều cùng nhau đi ra.<br><br>“Lương Vinh! Sao giờ cậu mới ra!”“Vẽ chậm cho nên ra trễ.<br><br>”Lâm Bạch Du nhìn sang nơi phát ra giọng nói.<br><br>Diện mạo nam sinh tên Lương Vinh trông thư sinh, là gương mặt cô chưa từng gặp, nhưng cô nghe ra giọng cậu ấy.<br><br>Người này từng là bạn của Tùy Khâm trong mơ.<br><br>Giọng Lương Vinh rất dễ nhận ra, cho dù là sau nhiều năm thì cũng chỉ hơi thành thục hơn chút mà thôi.<br><br>“Ê, bên kia có cô gái xinh đẹp đang nhìn cậu kìa.<br><br>” Bạn tốt huých Lương Vinh: “Đi xin cách liên lạc đi.<br><br>”Lương Vinh chưa từng gặp Lâm Bạch Du, nhưng cô nhìn chằm chằm mình nên cậu ấy bèn chủ động đi đến: “Cậu cũng là người tham gia cuộc thi lần này sao?”Lâm Bạch Du gật đầu, nói: “Tôi vừa nghe bạn cậu gọi cậu là Lương Vinh.<br><br>”Lương Vinh hơi mỉm cười: “Phải, cậu quen tôi sao?”Lâm Bạch Du cân nhắc một lúc rồi thăm dò: “Cậu có quen người tên Tùy Khâm không?”Tùy Khâm? Lương Vinh nhíu mày, ăn ngay nói thật: “Tôi không quen, hình như cái tên này hơi quen, nhưng thật sự tôi chưa từng nghe, thật là kỳ lạ.<br><br>”Lâm Bạch Du không nói thêm gì nữa.<br><br><br>Lương Vinh ở nơi này học vẽ tranh, không thay đổi chút nào, trong mơ lúc cậu ấy thường nói không lại Tùy Khâm thì uy hiếp: “Tôi muốn vẽ hình ảnh xấu xa của cậu ra, truyền cho mọi người, để quần chúng xem xem giáo sư Tùy là người như thế nào.<br><br>”Tùy Khâm luôn rất bình tĩnh mà đáp: “Cậu vẽ đi.<br><br>”Vào khoảnh khắc Lâm Bạch Du tỉnh, cô cũng chưa nhìn thấy được tác phẩm của Lương Vinh.<br><br>Lâm Bạch Du nghi hoặc, Lương Vinh của hiện thực dường như không thay đổi, vì sao chỉ có Tùy Khâm là có cuộc sống khác?-Gặp được Lương Vinh chỉ là một khúc nhạc đệm.<br><br>Về đến thành phố Phong Nam đã là bốn giờ chiều, Trương Dương mệt mỏi vô cùng: “Hai em cũng về nghỉ ngơi đi, tốt nhất là ngủ một giấc, đừng suy nghĩ những chuyện khác.<br><br>”Lâm Bạch Du không hề buồn ngủ.<br><br>Cô lấy từ vali ra thuốc mà mình mua, bỏ vào trong cặp, sau đó đi thẳng đến quán xiên nướng.<br><br>Lần này Lâm Bạch Du đã học được thông minh, cô không hỏi Tùy Khâm mà dứt khoát thu tin tức từ Phương Vân Kỳ.<br><br>Phương Vân Kỳ rất thân thiện với cô, hành trình bán đứng Tùy Khâm không ậm ờ chút nào, còn dặn cô đừng nói là do mình nói.<br><br>Cậu không chỉ nói, mà còn gửi ảnh.<br><br>Chẳng qua kỹ thuật chụp lén của cậu còn phải cải thiện, ảnh chụp không chỉ mờ mà còn bị đương sự phát hiện, nhìn về phía ống kính.<br><br>Giống như đang nhìn người ngoài màn hình.<br><br>Càng mơ hồ có bầu không khí, thu hút người ta muốn nhìn rõ khuôn mặt nam sinh kia rốt cuộc đẹp đẽ tuyệt thế nhường nào, Lâm Bạch Du nhìn tận mấy lần.<br><br>-“Anh, thật mà, bị mày xóa rồi mà.<br><br>” Phương Vân Kỳ hô to oan uổng: “Chỉ là tao thấy vừa rồi mày rất đẹp trai, cho nên mới chụp.<br><br>”Cậu cố làm ra vẻ: “Tự mày xem đi.<br><br>”Tùy Khâm nhàn nhã nhận điện thoại, dưới ánh mắt trấn tĩnh của Phương Vân Kỳ mà mở WeChat ra, Phương Vân Kỳ ngơ luôn.<br><br>Vãi, vậy mà cũng đoán được.<br><br>Phương Vân Kỳ chìa tay ra: “Hết cách, quá thời gian rồi, không thu hồi được.<br><br>”Vừa khéo, màn hình hiện ra tin nhắn mới.<br><br>Lâm Bạch Du: [Bạn học Phương, kỹ thuật chụp ảnh của cậu cần luyện thêm.<br><br>]Tùy Khâm ngước mắt.<br> <br><br>Phương Vân Kỳ lập tức nói: “Tao không luyện, tao chắc chắn không luyện.<br><br>”Tùy Khâm một tay ném di động cho cậu: “Không có lần sau.<br><br>”Phương Vân Kỳ: “Thế này cũng đâu nhìn ra là mày đâu.<br><br>”Tùy Khâm cười nhạo: “Hay là mày chụp lại một lần nữa đi?”Nghe ra là biết không thể nào, Phương Vân Kỳ nói thầm: “A Khâm, nếu lời mày nói là thật, không phải nói mát thì tốt rồi.<br><br>”-Tháng 11, quán xiên nướng không đông khách lắm.<br><br>Lâm Bạch Du không đến cửa trước, cô gõ cửa sau, người mở cửa là Tùy Khâm.<br><br>Thấy cô chợt nở nụ cười tươi, Tùy Khâm ngừng giây lát, giọng nói bình tĩnh: “Muốn ăn đồ thì đến cửa trước.<br><br>”Lâm Bạch Du: “Không ăn, tôi tìm cậu.<br><br>”Cô quơ quơ túi, thuốc bên trong va vào nhau.<br><br>“Cái gì vậy?”“Thuốc.<br><br>” Lâm Bạch Du chậm rãi nói: “Khoa da liễu ở đó rất nổi tiếng, hiệu quả trị sẹo của số thuốc này rất tốt, đợi cắt chỉ xong là có thể dùng thuốc này, rất đơn giản, bôi mỗi ngày là được…”Cô nhẹ giọng sắp xếp tương lai của anh.<br><br>Lâm Bạch Du không chú ý tới, gương mặt thiếu niên có hơi căng thẳng.<br><br>Không có ai từ chối điều tốt, có lẽ anh là một ngoại lệ.<br><br>Yết hầu Tùy Khâm di chuyển, cụp mi, giọng điệu trầm thấp: “Chỉ đã cắt từ hôm qua rồi.<br><br>”Lâm Bạch Du ngẩn ra.<br><br>Anh không nói với cô mà tự mình đi cắt chỉ, quả thật là chuyện Tùy Khâm có thể làm ra.<br><br>Trong quán không cách âm, phía trước có tiếng Phương Vân Kỳ ngạc nhiên nói: “Từ Phi Phi, sao em lại tới nữa vậy?”Mà ở cửa sau.<br><br>Lâm Bạch Du nói: “Vậy thì rất tốt, hôm nay cậu có thể dùng thuốc rồi, tôi giúp cậu bôi nhé.<br><br>”Giờ phút này, suy nghĩ của cô và Tùy Khâm trái ngược.<br><br>**“Sao tôi dám để cậu nhìn thấy.<br><br>”.<br><br>"]