["<br>Lâm Bạch Du và Tuỳ Khâm càng đi lên, du khách leo núi càng ít, Tuỳ Khâm dọc đường mua cho cô một chiếc mũ che nắng, bóng vành mũ rộng rơi xuống, mặt của Lâm Bạch Du không bị nắng chiếu vào chút nào.<br><br>Càng đi lên, phong cảnh chung quanh càng đẹp, vách núi có dòng suối nhỏ chảy xuống, men theo rìa bậc thang chảy xuống.<br><br>Lâm Bạch Du cảm thấy mình chạy 800m cũng không mệt như thế này, nhưng có Tuỳ Khâm bên cạnh, cô không muốn từ bỏ chút nào.<br><br>Không biết qua bao lâu, điện thoại Tuỳ Khâm vang lên.<br><br>Anh nhận cuộc gọi, là tiếng của Phương Vân Kỳ: “A Khâm, tụi mày không ở quán trọ à? Tao không nhìn thấy tụi mày.<br><br>”Tuỳ Khâm ừm, nói: “Ở bên ngoài.<br><br>”Phương Vân Kỳ ồ một tiếng: “Vậy bọn tao đi ăn trước nhé, hay đợi tụi mày về rồi cùng ăn?”“Tụi mày ăn.<br><br>”“Ok, tao đói muốn chết rồi, leo núi mệt quá đi.<br><br>”Ngắt điện thoại, Tuỳ Khâm cúi đầu, giãn dây mũ che nắng dưới cằm Lâm Bạch Du, hỏi: “Có đói không?”Lâm Bạch Du lắc đầu.<br><br>Thật ra có hơi đói, nhưng cô có thể chịu được.<br><br>Tuỳ Khâm không tỏ ý kiến, lấy bánh mỳ từ trong balo ra.<br><br>Lâm Bạch Du chớp mắt, mừng rỡ nói: “Cậu mang lúc nào thế?”“Buổi sáng.<br><br>” Tuỳ Khâm trả lời, rồi lại mở nắp bình nước cho cô: “Uống nước trước.<br><br>”Lâm Bạch Du ghé sát tay anh uống hai ngụm, thấm môi, rồi đẩy về: “Cậu uống đi.<br><br>”Tuỳ Khâm uống ngụm to hơn cô, nước trong không trung bị ánh mặt trời phản xạ.<br><br> <br>Mặt trời gay gắt đang từ chính giữa chầm chậm chuyển về Tây, mái hiên của chùa Huệ Ninh cũng dần dần xuất hiện trong tầm mắt Lâm Bạch Du, các thầy tu đang quét sân.<br><br>Bước lên bậc thang cuối cùng, cô thở một hơi dài.<br><br>Vừa nghĩ, Tuỳ Khâm cúi xuống trước mặt cô, “Lên đi.<br><br>”Lâm Bạch Du từ chối: “Còn một xíu thôi, không được, tôi phải tự lên, cậu không cho tôi quỳ đi lên, không được không cho tôi đi vào, lần này tôi không nghe cậu nữa đâu.<br><br>”Tuỳ Khâm cũng không cưỡng ép, dắt cô đi vào chùa.<br><br>Đỉnh núi lúc xế chiều rất mát mẻ, Lâm Bạch Du cởi mũ che nắng treo trên tay, đi theo anh vào bên trong, hỏi thăm điện thờ lớn ở đâu.<br><br>Thầy tu nói cho họ, đi thẳng là Quan Thế m Bồ Tát, cầu sao được vậy, cầu nhân duyên là linh nhất, đi sang trái là Văn Thù Bồ Tát, cầu nghiệp học, đi sang phải… vân vân.<br><br>Cầu sao được vậy, Lâm Bạch Du tất nhiên phải đi thẳng.<br><br>Vào trong điện thờ lớn rộng mênh mông, Bồ Tát đang nhìn hai người họ.<br><br>Thắp nén hương vào điện xong, Lâm Bạch Du nhìn Tuỳ Khâm đang quỳ bên cạnh mình, anh trong mơ cầu cho cô mong ước không tai ương không bệnh tật, lần này thì sao?Tuỳ Khâm chắp hai tay lại.<br><br>Lâm Bạch Du nhắm mắt, thành tâm cầu nguyện.<br><br>Cô chưa làm được ba bước một dập, nên không tham lam ước nhiều, chỉ hi vọng Tuỳ Khâm không còn gánh chịu gian khổ cho cô nữa.<br><br>Chỉ vậy mà thôi.<br><br>Thắp hương xong, Lâm Bạch Du kéo Tuỳ Khâm đến cây cầu nguyện.<br><br>Tuy bút vẫn ở chỗ Phương Vân Kỳ, nhưng trong chùa cung cấp bút, cô nhoài người lên bồn hoa, viết ngay ngắn một dòng chữ.<br><br>[Hi vọng A Khâm mãi mãi bình an vui vẻ.<br><br>]Lật mặt sau, Lâm Bạch Du lại viết: “Hi vọng Tần Bắc Bắc mau chóng khỏi bệnh.<br><br>”Tuỳ Khâm viết xong, hỏi cô: “Viết gì đấy?”Lâm Bạch Du nói: “Không cho cậu xem.<br><br>”Tuỳ Khâm thong thả nói: “Cậu tự treo lên nhé?”Lâm Bạch Du đắn đo mấy giây, nhìn thấy hoà thượng bên kia, mắt sáng rực: “A Khâm, tôi có thể nhờ ông ấy treo giúp tôi đấy.<br><br>”“! ”Sau khi treo được dải lụa đỏ, Lâm Bạch Du ngước đầu lên nhìn.<br><br>Hoà thượng ôn hoà nói: “Thành tâm ắt linh.<br><br>”Lúc đi khỏi chùa Huệ Ninh đã là lúc mặt trời xuống núi, ráng chiều rải rác khắp trời, tuyệt đẹp khôn cùng, Lâm Bạch Du không từ chối lưng của Tuỳ Khâm nữa, leo lên người anh.<br><br>“A Khâm, sau này cậu có hối hận không?” Cô hỏi.<br><br>Tuỳ Khâm nâng mặt cô, “Không.<br><br>”Lâm Bạch Du lẩm bẩm: “Hi vọng ngày mai tỉnh dậy, chúng ra sẽ trở lại bình thường.<br><br>”Đi đến chỗ cáp treo, thanh chắn và nhân viên công tác đã không còn ở đó từ lâu, hoá ra đã quá giờ tan làm, họ phải đi bộ xuống.<br><br>Lâm Bạch Du vốn muốn tự mình đi, nhưng Tuỳ Khâm lại không cho cô cơ hội.<br><br>Cô nhoài trên lưng anh, ánh mắt nhìn vào bậc đá dốc, nhìn xuống là chân núi trong sương mù, không khỏi sợ hãi.<br><br><br>“Thả tôi xuống đi.<br><br>”“Cậu không sợ à?”Tuỳ Khâm hơi nghiêng mặt, “Cậu phải tin tôi.<br><br>”Sao Lâm Bạch Du không tin anh cho được, hôm nay cô mệt rã rời, lúc này cả cầu thang lên núi chỉ còn họ, thỉnh thoảng sẽ có lác đác tiếng chim kêu.<br><br>Cô gối lên vai anh, mắt lim dim.<br><br>Hai cánh tay mảnh khảnh vắt chéo, buông thõng trước người Tuỳ Khâm, anh nghe thấy hơi thở phả vào cổ mình, đã biết cô đang ngủ.<br><br>Yên tâm về anh như vậy đấy.<br><br>Tuỳ Khâm hơi cong khoé môi.<br><br>Khi Lâm Bạch Du mở mắt ra lần nữa, là đang ở trên sân bằng sáng rực ánh đèn, sạp ăn và quán trọ xung quanh đều sáng đèn, ồn ào tiếng người.<br><br>Cô nhảy xuống.<br><br>Tuỳ Khâm kéo cô đi vào dòng người và khói lửa.<br><br>Trong quán trọ, tụi Tần Bắc Bắc đã đợi rất lâu, đã bắt đầu đánh bài, ban đầu là bốn người, sau đó cha Tần đến đón Tần Bắc Bắc, trở thành ba người, giấy dán khắp mặt.<br><br>“Tinh Tinh về rồi!” Chỗ ngồi của Châu Mạt đối diện với cửa, vừa nhìn đã thấy.<br><br>“Bắc Bắc đâu?” Lâm Bạch Du hỏi.<br><br>Phương Vân Kỳ: “Hôm nay cậu ấy đi nhiều quá, chú Tần đón về rồi.<br><br>”Lâm Bạch Du vội vã gửi tin nhắn Wechat, không thấy trả lời, rồi lại bị mọi người hỏi cô và Tuỳ Khâm hôm nay rốt cuộc đã đi đâu, muộn như này rồi mới về.<br><br>“Lên núi.<br><br>”“Đi bộ lên à?”“Ừ.<br><br>”“Quá giỏi.<br><br>”Lâm Bạch Du nhận được tin nhắn của Tần Bắc Bắc.<br> <br><br>Tần Bắc Bắc: [Tớ đang ở nhà, tớ rất tốt.<br><br>]Châu Mạt tò mò hỏi: “Thế các cậu ước gì đấy? Tớ cầu Bồ Tát phù hộ tớ qua thời gian này, điểm đạt xét tuyển đợt 1.<br><br>”Tề Thống cười he he: “Giống nhau, giống nhau, nhưng tôi vẫn còn mấy thứ khác nữa, điện thờ nào tôi cũng đến vái, cầu nhân duyên, cầu tài, cầu nghiệp học.<br><br>”Phương Vân Kỳ: “Tao cũng cầu tài.<br><br>”Tề Thống không tin anh em mình: “Đơn giản thế thôi?”Phương Vân Kỳ đánh cậu ấy, có hơi giấu đầu hở đuôi vì bị vạch trần: “Không thì sao.<br><br>”Tề Thống né đi: “Mày nói thế nào thì là thế đấy, tao cũng đâu nói gì, sao phải thẹn quá hoá giận…”Tuổi trẻ ngông cuồng như bọn họ, lên núi cầu tài cầu nghiệp học.<br><br>Chỉ có Tuỳ Khâm, từng ở đây ba bước một dập, cầu kiếp sau cho vợ của anh.<br><br>Lâm Bạch Du nhẹ giọng hỏi: “A Khâm, cậu ước gì vậy?”Tuỳ Khâm không nói cho cô, chỉ nói: “Bồ Tát biết.<br><br>”Lâm Bạch Du nói tiếp: “Tôi đoán xem, có phải liên quan đến tôi không? Luôn luôn bình an?”Tuỳ Khâm im lặng hai giây, “Sao cậu biết?”Lâm Bạch Du chua chát trong lòng, nhưng lại cười nói: “Vì tôi là Bồ Tát nhỏ của cậu, nên Bồ Tát biết, tôi cũng biết.<br><br>”Cô đã mơ một lần.<br><br>Anh ước đi ước lại cùng một nguyện vọng.<br><br>Bên ngoài nhà gỗ có hội lửa trại, tiếng nhạc len lỏi vào trong theo cánh cửa đang rộng mở, thu hút tụi Phương Vân Kỳ đi, chỉ còn lại anh và cô.<br><br>Tuỳ Khâm nhìn Lâm Bạch Du, một ngày qua đi, vết trầy đỏ trên trán cô đã biến mất, chỉ còn lại nốt ruồi đỏ bắt mắt.<br><br>“Cậu ước điều gì?” Anh hỏi, rồi lại tự trả lời: “Tôi biết, mong ước của cậu là tôi.<br><br>”.<br><br>"]