["<br>Rất nhanh, cả hai đều đã được chứng thực.<br><br>Tuỳ Khâm trở thành thủ khoa khối tự nhiên thành phố Phong Nam, cũng trở thành thủ khoa tỉnh.<br><br>Mùa hạ năm 2014, mang họ Tuỳ.<br><br>Băng rôn biểu ngữ của trường Trung học số 8 treo từng bức từng bức, treo từ ngoài cổng trường đến toà hành chính và toà dạy học khối 12 trong trường.<br><br>Hiệu trưởng còn đặt mua một biển đèn LED, đặt ở cổng trường phát đi phát lại kết quả và tên của anh.<br><br>Nếu không phải Tuỳ Khâm không cho phép, có thể ông ấy còn muốn chiếu ảnh thẻ của thiếu niên có khuôn mặt xuất chúng.<br><br>Từ ngày đó trở đi, điện thoại của Tuỳ Khâm chưa từng ngắt, trong tiểu khu cũng bắt đầu có phóng viên truyền thông và ban chiêu sinh đến cửa.<br><br>Tất cả mọi thứ của anh đều bị đào lên.<br><br>Từ mầm non đến lớp 10, luôn đứng vững vị trí đầu, từng đạt thưởng, từng nổi tiếng, cuối cùng từ lớp 11 trở về bình thường, nhưng lại bất chợt tiến bộ vào học kì trước khi thi đại học, trở về hạng nhất bằng phong thái hoàn hảo.<br><br>Bất kể là cha mẹ đã qua đời, hay gia đình bác cả hà khắc, hay là tự lực cánh sinh ở phố ăn vặt Minh Nghệ cùng bạn học, chăm làm chăm học, đều bị phát sóng lên tin tức.<br><br>Chủ quán, hàng xóm, và các bạn học cũng được phỏng vấn quần chúng.<br><br>Tuỳ Khâm giống như một kì tích không tồn tại nhưng lại tồn tại.<br><br>Cuộc đời của anh đong đầy trắc trở, không ai nghĩ rằng, sau những gập ghềnh như vậy, là chặng đường thênh thang lí tưởng.<br><br>Đồng thời, khuôn mặt anh cũng khiến người ta bất ngờ không thôi.<br><br>Cùng lúc ấy, chuyện Tuỳ Khâm nộp đơn kiện nhà Tuỳ Hữu Chí lên toà án, cũng được lan truyền khắp thành phố Phong Nam.<br><br> <br>Bên ngoài khen chê khác nhau.<br><br>Có kẻ nói anh ít nhất cũng được nuôi vài năm, như vậy quá vong ơn bội nghĩa, có người lại ủng hộ anh.<br><br>Ngày về trường điền nguyện vọng, Tần Bắc Bắc cũng đến.<br><br>Vừa xuống xe nhìn thấy Lâm Bạch Du, cô ấy đã bất ngờ nói: “Tinh Tinh, cậu giấu tớ lén lút đi vẽ nốt ruồi à? Nhưng sao lại không vẽ cho sạch sẽ.<br><br>”Lâm Bạch Du sờ trán: “Không phải, tự mờ đi đấy.<br><br>”“Nốt ruồi còn có thể tự mờ à.<br><br>”Tần Bắc Bắc lần đầu tiên nghe nói, ngạo nghễ như lửa, cô ấy đứng ở cổng trường, giống như con búp bê gần như trong suốt, yếu ớt mà lại xinh đẹp.<br><br>Mấy người cùng đi vào trong, nhìn thấy bức biểu ngữ màu đỏ thắm trên trường, Lâm Bạch Du chụp ảnh lại: “Chữ to quá.<br><br>”“Hiệu trưởng đắc chí rồi.<br><br>”“Đừng nói đến thầy, tôi cũng rất đắc chí!” Phương Vân Kỳ cười nói.<br><br>Nhưng chủ nhân của cái tên, Tuỳ Khâm lại vô cùng điềm tĩnh.<br><br>Mùa hạ của 10 ngày cuối tháng 6, đã vô cùng oi bức, học sinh về trường người qua kẻ lại, ai ai cũng nhìn vào đây.<br><br>Nay cả thành phố Phong Nam, có ai có thể không biết Tuỳ Khâm.<br><br>Tần Bắc Bắc hỏi: “Các cậu điền vào đâu đấy?”Vì nhập viện dài ngày, tuy có mời gia sư, nhưng thời gian ôn tập không đủ, thành tích của cô ấy thụt lùi một chút, vừa đủ qua xét tuyển đợt 1.<br><br>“Thành phố Kinh?”“Nhiều nơi lắm.<br><br>”“A Khâm, mày thì sao?”Tuỳ Khâm “hmm” một tiếng: “Thành phố Kinh.<br> <br><br>”Lâm Bạch Du nghiêng mặt: “Anh không đi tỉnh bên à?”Tuỳ Khâm nhướn mày: “Anh chưa từng nói thế.<br><br>”Lâm Bạch Du nói: “Em nghe nói ngành vật lí ở đó khá tốt.<br><br>”Tuỳ Khâm nói với cô: “Nếu anh muốn đi nơi tốt hơn, nước ngoài cũng có.<br><br>Bây giờ tất cả trường trên cả nước, anh đều có thể đi.<br><br>”Lâm Bạch Du không khuyên anh, mà nói: “Nguyện vọng của anh, anh quyết định, em sẽ không nói gì đâu, anh muốn đi đâu thì đi đó.<br><br>”Tuy nói mỗi kẻ một nơi, mọi người cuối cùng lại không, vì đều không hẹn mà cùng chọn thành phố Kinh.<br><br>Tần Bắc Bắc nâng mặt: “Nếu tớ làm đại minh tinh, sau này kết quả này của tớ, cũng sẽ không bị mắng là ngốc nữa.<br><br>”Lâm Bạch Du hùa theo nói: “Cậu là người thông minh nhất.<br><br>”Trước khi rời khỏi trường, chủ nhiệm đào tạo cười híp mắt hỏi: “Trường định quay video tuyên truyền chiêu sinh, à thì, các em có thể giúp đỡ không?”So với sự hiếu kì hào hứng tụi Phương Vân Kỳ và Tần Bắc Bắc, Tuỳ Khâm - người đã có một kiếp đời - điềm tĩnh hơn nhiều, không nói gì.<br><br>Lâm Bạch Du nghe thấy hay ho, quay đầu lại: “Tuỳ Khâm, anh quay không?”Tuỳ Khâm nhìn vào đôi mắt long lanh của cô, sống lại một lần, cô không còn là cô bé mù chống cự ống kính trong giấc mơ nữa.<br><br>“Ừ.<br><br>”-Tháng 7 vừa đến, nhà trường đã quyết thời gian, địa điểm dĩ nhiên là ở trường Trung học số 8.<br><br>Hôm quay video tuyên truyền là ngày nắng đẹp, nhưng không ngờ lại không phải ngày nóng bức.<br><br>Hôm ghi hình không phải chủ nhật, lúc vào lớp có thể nghe thấy tiếng của thầy cô và tiếng học sinh đọc truyền ra từ toà dạy học.<br><br>Cảnh cuối cùng, là cảnh quay tập thể của tụi Lâm Bạch Du và Tuỳ Khâm, sau lưng là toà dạy học, nối dài đến tận bầu trời xanh biếc mênh mông.<br><br><br>Giống như là tương lai của họ, vô biên vô tận, đong đầy muôn vàn khả năng.<br><br>Lúc ghi hình, Tần Bắc Bắc lén lút hỏi: “Cậu nói xem, liệu sẽ có người phát hiện cậu và Tuỳ Khâm là cặp đôi không?”Lâm Bạch Du liếc nhanh nhìn Tuỳ Khâm: “Không tính đâu…”Người khác tỏ tỉnh làm bạn trai, Tuỳ Khâm tỏ tình là làm chồng Lâm Bạch Du.<br><br>Sau khi quay xong, Tần Bắc Bắc lại nói họ nam thanh nữ tú, không chừng vừa đăng video tuyên truyền trường, đã nổi lên, đến lúc ấy cô cũng nổi, ước mơ làm minh tinh của cô ấy sẽ gần trong gang tấc.<br><br>“Nếu tớ nổi rồi, các cậu không được nói khuyết điểm của tớ, không được lén lút đăng thông tin của tớ, có biết chưa, phải khen tớ.<br><br>”Phương Vân Kỳ cố tình trêu cô ấy: “Vậy tôi không khen được thì sao, cậu cũng biết, tôi không nói ra được lời dối lòng.<br><br>”Tần Bắc Bắc nghiêm túc trả lời cậu: “Tôi sẽ nói cậu là antifan của tôi, tôi từng từ chối cậu, nên cậu vì yêu sinh hận, bịa chuyện về tôi.<br><br>”Phương Vân Kỳ: “?”Phương Vân Kỳ: “Cậu quá đáng thế.<br><br>”Lâm Bạch Du không nhịn được cười, ngay cả Tuỳ Khâm cũng mỉm cười.<br><br>Họ lúc này vẫn chưa biết trước được, một buổi sáng sớm của vài ngày sau, Tần Bắc Bắc lại nhiễm trùng chảy máu, huyết áp giảm mạnh, vào phòng cấp cứu.<br><br>Để lại một mình quả cầu thuỷ tinh cách cách nhỏ trong phòng bệnh.<br><br>Lâm Bạch Du lo lắng đến đỉnh điểm: “A Khâm, Bắc Bắc sẽ khỏi đúng không?”Cô vẫn chưa bao giờ thật sự đối mặt với cái chết.<br><br>Môi mỏng của Tuỳ Khâm hơi hé, cuối cùng vẫn không nói, chỉ ôm cô vào lòng.<br><br>Không có ai hiểu về sức khoẻ của Tần Bắc Bắc hơn chính cô ấy, anh có thể lừa cô, nhưng lừa cô, cũng không thể thay đổi kết quả.<br><br>Cô ấy không thể quay lại nhìn thêm lần nữa.<br><br>10 giờ sáng, Tần Bắc Bắc cấp cứu vô hiệu qua đời.<br><br>Lâm Bạch Du nghe lời bác sĩ, người nhũn ra ngã vào lòng Tuỳ Khâm, khóc đến quặn người, trong mắt nhuốm lệ lờ mờ, nhìn thấy Phương Vân Kỳ chạy từ quê đến.<br><br>Cậu chuyển xe cả dọc đường, chưa từng dừng lại.<br><br>Chỉ là, đôi mắt cáo xinh đẹp thu hút ấy không thể mở ra nữa, mái tóc dài cô ấy mong mỏi bấy lâu cũng chưa dài ra.<br> <br><br>Bắc cực mà cô muốn đến, giới giải trí mà cô muốn vào, đều không đợi được cô ấy đến.<br><br>Tần Bắc Bắc mất ở mùa hè này.<br><br>Mà đúng lúc, video tuyên truyền họ quay cho trường Trung học số 8 đã công khai trên trang chính thức, vun vén cơn lốc mùa hè.<br><br>Phương Vân Kỳ nhìn quả cầu thuỷ tinh đặt trên đầu giường, đó là món quà Lâm Bạch Du đến Cố cung của phương Bắc đem về, cuối cùng chủ nhân nó vẫn chưa đến đó.<br><br>Cậu hỏi Tuỳ Khâm, cũng như thể lẩm bẩm một mình: “Sao chùa Huệ Ninh không linh thế? Có phải Bồ Tát chưa nghe thấy tiếng của tao không?”Lâm Bạch Du nâng quả cầu thuỷ tinh lên, quả cầu thuỷ tinh đè trên một tờ giấy, trên giấy có chữ của Tần Bắc Bắc.<br><br>[Không được động linh tinh vào đồ của đại minh tinh.<br><br>][Trừ Lâm Bạch Du.<br><br>][Phương Vân Kỳ thì, nếu khen tôi một câu, miễn cưỡng tính vào đó.<br><br>]Tầm mắt của Lâm Bạch Du dần trở nên mơ hồ, cô đưa mảnh giấy cho Phương Vân Kỳ: “Phương Vân Kỳ, Bắc Bắc viết đấy.<br><br>”Phương Vân Kỳ xoay đầu.<br><br>Cậu nhớ lại khoảng thời gian lén lút bầu bạn với Tần Bắc Bắc, Tần Bắc Bắc già mồm mà lại đáng yêu, khiến cậu lùi lại thời gian về nhà mãi.<br><br>Tần Bắc Bắc hỏi cậu: “Phương Vân Kỳ, nghỉ lễ cậu không về nhà à?”Phương Vân Kỳ nói dối: “Hết tiền rồi, phát tờ rơi hai hôm.<br><br>”Tần Bắc Bắc nói: “Thế mà còn hôm nào cũng mang khoai nướng, hạt dẻ rang đường cho tôi, cậu phải phát đến lúc nào hả? Tôi cho cậu tiền nhé.<br><br>”Hoá ra chỉ có hai người biết.<br><br>Bây giờ chỉ còn mình cậu biết chuyện này thôi.<br><br>Phương Vân Kỳ nói: “Tần Bắc Bắc, cậu thật sự rất đẹp.<br><br>”.<br><br>"]