["<br>Dưới cầu vượt tòa hành chính trống trải lập tức yên tĩnh lại.<br><br>Lâm Bạch Du đứng bên cạnh Tần Bắc Bắc, so với diện mạo quá có tính xâm lược của cô ấy, cô dịu dàng hơn rất nhiều, ngoan ngoãn thuần khiết, thoạt nhìn cũng rất dễ nói chuyện.<br><br>Tất cả mọi người đều cảm thấy, hoặc là Tần Bắc Bắc ra mặt giúp cô, hoặc là cô cũng không làm nữa.<br><br>Mà Lâm Bạch Du chỉ nhìn về phía Châu Văn Vũ, lễ phép mở miệng: “Bạn học Chu, là cậu nhờ chúng tôi, hy vọng cậu có thể xử lý tốt chuyện nội bộ.<br><br>”Cô cũng không muốn vô duyên cớ làm bia đỡ đạn.<br><br>Châu Văn Vũ nhìn người vây xem xung quanh, sốt ruột: “Có chuyện gì thì lên lầu nói.<br><br>”Châu Gia Tuấn kéo lấy Liêu Yến: “Lên lầu nói làm gì, cứ nói ở đây.<br><br>”Cậu ta không muốn Liêu Yến phá hư chuyện của mình, cậu ta muốn ở cùng Tần Bắc Bắc, ép Tần Bắc Bắc đi rồi, cậu ta tốn công cãi nhau làm gì.<br><br>Châu Văn Vũ lớn tiếng: “Nếu cậu muốn ở đây, vậy thì không cần nói nữa.<br><br>”Cuối cùng mấy người vẫn đi vào hành lang của tòa hành chính.<br><br>Mấy bạn học vây xem cũng theo phía sau, dù sao bọn họ cũng không có quyền ngăn cản học sinh vào tòa hành chính.<br><br>Vừa vào trạm phát thanh, Châu Gia Tuấn đã mở miệng: “Tôi cảm thấy Bắc Bắc và bạn học Lâm rất tốt, chỉ là tôi không phục việc sắp xếp suất cho mấy nam sinh khác.<br><br>”Liêu Yến tức muốn hộc máu mà trừng cậu ta: “Không phải là cậu muốn cùng Tần Bắc Bắc sao, được, vậy bảo cậu ta rút lui là được.<br><br>”Lâm Bạch Du bị chỉ vào thật sự cảm thấy cạn lời.<br><br>Tần Bắc Bắc càng trực tiếp hơn: “Đừng gọi tôi là Bắc Bắc, hãy gọi tôi là bạn học Tần.<br><br> <br>”Cô ấy khoác cánh tay Lâm Bạch Du, trợn mắt: “Nếu Liêu Yến nói thẳng là muốn lên, chúng tôi nhường cậu ta là được, cậu ta cứ phải làm ầm ĩ, làm như chúng tôi cướp của cậu ta vậy.<br><br>”Tần Bắc Bắc còn cảm thấy mình oan uổng cơ, là Châu Văn Vũ tìm tới các cô, cô còn tưởng rằng nội bộ trạm phát thanh bọn họ đều đã bàn xong.<br><br>“Nếu hai người chúng tôi đều rút, cậu viết cho Tùy Khâm một tờ giấy, có lẽ sẽ không được chọn đâu, cậu phải kiên trì đó.<br><br>”Lâm Bạch Du: “Sao cậu không kiên trì với tớ?”Tần Bắc Bắc: “Tớ không muốn ở cùng Châu Gia Tuấn, cậu ta phiền lắm.<br><br>”Lâm Bạch Du đã nhìn ra, Châu Gia Tuấn hướng về phía Tần Bắc Bắc, Liêu Yến thì lại thật sự muốn để các cô rời đi.<br><br>Tần Bắc Bắc muốn cùng với cô, cô không muốn vì cô muốn đọc tờ giấy cho Tùy Khâm mà khiến bạn bè lâm vào hoàn cảnh như vậy.<br><br>“Tôi không đọc cũng được, tôi có thể ở cạnh sân thể dục cổ vũ cho Tùy Khâm.<br><br>” Lâm Bạch Du nhìn về phía Châu Văn Vũ: “Chúng tôi về trước, hay là các cậu tự mình sắp xếp đi.<br><br>”Châu Gia Tuấn khó khăn lắm mới bắt được cơ hội này, vừa thấy Tần Bắc Bắc muốn đi thì lập tức nói: “Bắc Bắc, cậu không thể đi!”“Bắc Bắc, cậu không muốn cùng tôi đến vậy sao?” Cậu ta ở phía sau kêu lên.<br><br>Tần Bắc Bắc cũng không quay đầu lại.<br><br>Cô ấy tuyệt tình máu lạnh như vậy, lập tức chọc giận Châu Gia Tuấn, cậu ta tiến lên hai bước túm lấy cánh tay cô ấy.<br><br>Cậu ta là nam sinh, dù không tập luyện thì sức lực cũng mạnh hơn Tần Bắc Bắc.<br><br>Mọi thứ đều xảy ra trong chớp mắt.<br><br>Vốn Tần Bắc Bắc khoác tay Lâm Bạch Du, đã bước ra đến cửa lại bị động tác bất ngờ của cậu ta kéo đến mức lảo đảo nên lùi về phía sau.<br><br>Cánh tay cô ấy bị kéo đến mức đau, vô thức nắm chặt cổ tay Lâm Bạch Du, lại sợ cô đau nên buông lỏng ra.<br><br> <br>Vào khoảnh khắc đụng phải cửa trạm phát thanh, Tần Bắc Bắc cảm giác thấy không đúng.<br><br>Cô thấy tất cả mọi người đều trừng mắt, biểu cảm kinh ngạc, bất ngờ…Thế giới của cô ấy như bị cố tình chậm lại.<br><br>Bộ tóc giả màu đen xoăn đẹp đẽ của cô ấy rơi trên mặt đất, gạch men sứ màu trắng khiến sợi tóc màu đen vô cùng dễ thấy.<br><br>Lâm Bạch Du quay đầu lại, thấy dáng vẻ của Tần Bắc Bắc thì đồng tử co lại, toàn bộ manh mối vô tình hội tụ rồi đều thành sự thật.<br><br>“Nếu có người cạo sạch tóc cậu, biến thành người trọc đầu, cậu đồng ý không?”“Thật đó, nói không chừng sẽ cạo sạch… Sao cậu không nói chuyện nữa?”-Thế giới lại như đột nhiên bình thường với tốc độ gấp đôi, trên hành lang lập tức ồn ào huyên náo.<br><br>“Ôi trời!”“Cậu ấy không có tóc???”“Tần Bắc Bắc luôn đội tóc giả?”“Vậy trước kia cậu ấy kiêu ngạo như vậy, như này còn là một trong số hoa khôi à?”“Thật ra hiện giờ cậu ấy cũng không xấu, chỉ là so với trước kia thì, bị dọa luôn rồi…”Châu Gia Tuấn sững sờ tại chỗ.<br><br>Sao, sao lại như vậy?Cậu ta nhanh chóng rụt tay mình về.<br><br>Liêu Yến kinh ngạc hô lên: “Sao cậu ấy lại trọc đầu?” Nói xong cô ta lập tức che miệng lại: “Xin lỗi, tôi nói sai rồi.<br><br>”Từng tiếng nói chuyện có tốt có xấu, Lâm Bạch Du nhìn Tần Bắc Bắc trượt từ trên cửa xuống, ngồi xổm trên mặt đất.<br><br>Lâm Bạch Du mím môi, cởi áo đồng phục, ngồi xổm xuống, bọc lấy cô gái.<br><br>Toàn bộ quá trình Tần Bắc Bắc đều không nói chuyện, giống như một con búp bê không có sinh mệnh.<br><br>Nghe bên ngoài bàn luận sôi nổi, Lâm Bạch Du không nhịn được, quay đầu nhìn ra bên ngoài: “Trường học cũng đâu nói không cho để kiểu tóc như vậy, sao các cậu lại nói nhiều vậy?”“Kiểu tóc người ta thế nào thì liên quan gì tới các cậu, lắm lời! Cho dù không còn một cọng tóc cũng đẹp hơn các cậu!”Phần lớn bạn học đều kinh hoàng chiếm đa số, nghe thấy lời này thì lập tức ngậm miệng.<br><br>Nhưng cũng không thiếu người xem chuyện vui, chướng mắt cách đối nhân xử thế của Tần Bắc Bắc trước kia.<br><br>Thấy dáng vẻ ngây người của Châu Gia Tuấn thì chỉ có thể tự mình lên tiếng: “Vậy các cậu giấu làm gì? Để chúng tôi nhìn thêm đi?”“Cậu là ai hả?”Một nam sinh Lâm Bạch Du không quen biết đi ra, trực tiếp nhặt tóc giả trên đất lên, giơ lên huơ huơ trên tay.<br><br>“Thật sự là tóc giả nè.<br><br><br>” Cậu ta cười đầy ác ý: “Trước kia lúc từ chối tôi thì thanh cao như vậy, hoá ra là dáng vẻ này cơ.<br><br>”Cậu ta lại đi đến, muốn túm Lâm Bạch Du đi.<br><br>“Lâm… Bạn học Lâm đúng không, cậu kích động như vậy, không phải cậu cũng đội tóc giả chứ?”Lâm Bạch Du dựa bên ngoài cửa, ôm lấy Tần Bắc Bắc, cho nên tay cậu ta trực tiếp hướng về phía đuôi ngựa mà cô buộc lên.<br><br>Có người muốn ngăn cản nhưng lại cách không đủ gần.<br><br>Lâm Bạch Du biết cậu ta muốn ra tay, nhưng cô không định né tránh, bởi vì mình vừa nhường thì Tần Bắc Bắc sẽ lộ ra.<br><br>Giọng Tần Bắc Bắc ồm ồm trong đồng phục học sinh.<br><br>“Tinh Tinh.<br><br>”Cùng lúc đó, có một vật chuẩn xác xuyên qua đám người, đập lên mu bàn tay của Trương Bộ.<br><br>Trương Bộ bị đau nên rụt tay về, nhìn rõ thứ trên đất, thế mà lại là cục đá nên kêu to: “Ai đó? Cmn ai đập…”Cậu ta nhìn thấy một thiếu niên vì cao ráo nên hiện rõ trong đám người.<br><br>Mọi người tự động nhường đường.<br><br>Tùy Khâm đứng ở đó, nhìn chằm chằm cậu ta.<br><br>Trọng giọng anh mang theo cảm giác áp bức không dễ xem nhẹ: “Mày thử giơ tay lại xem.<br><br>”Cách một đám bạn học, hai người đứng song song.<br><br>“Là Tùy Khâm đập cậu ta nhỉ.<br><br>”“Đánh thật chuẩn, có thể là do luyện ném bóng mà ra.<br><br>”“Chẳng lẽ Lâm Bạch Du thật sự theo đuổi được cậu ấy rồi?”Không ít người trong trường biết quan hệ của Lâm Bạch Du và Tùy Khâm, mỗi ngày Lâm Bạch Du đều đem bữa sáng cho Tùy Khâm, lần trước ở sân vận động, Tùy Khâm còn đưa cơm cho Lâm Bạch Du.<br><br>“Là Trương Bộ quá đáng quá!”“Bắt nạt con gái nhà người ta thì có bản lĩnh gì.<br><br> <br>”“Không phải là vì Tần Bắc Bắc từ chối cậu ta sao, giờ thấy cậu ấy như vậy thì đi bỏ đá xuống giếng.<br><br>”“Tùy Khâm đập hay lắm.<br><br>”Lâm Bạch Du nghe thấy tên Tùy Khâm thì quay đầu lại, chỉ liếc mắt một cái đã nhìn thấy anh trong đám đông.<br><br>Giống như có Tùy Khâm ở đây, cô sẽ yên lòng.<br><br>Giống như trong giấc mơ của cô vậy, anh là chúa cứu thế mà cô chọn.<br><br>“Chúa cứu thế của tớ tới rồi.<br><br>”-Người đối đầu với Tùy Khâm lần trước đã rời trường học, tuy Tùy Khâm bị thương ở mặt nhưng tin tức cũng truyền đi vào hôm đó, Mã Hoành và những người khác căn bản đánh không lại anh.<br><br>Hiện tại ai trong trường học cũng biết anh khó nói chuyện.<br><br>Trương Bộ chần chờ, vốn chỉ là bất mãn mà kích động, bị ánh mắt khiển trách của nhiều người nhìn như vậy thì cũng có chút hối hận.<br><br>Cậu ta chạm phải ánh mắt của Tùy Khâm, cứ cảm thấy nếu mình lại đưa tay, có lẽ thứ bị đập chính là đầu mình.<br><br>Trương Bộ có giác quan thứ sáu cực mạnh với nguy hiểm.<br><br>Cậu ta không muốn chọc Tùy Khâm, cho dù không biết đối phương nguy hiểm nhường nào.<br><br>“Không đưa thì không đưa.<br><br>” Trương Bộ sặc một tiếng, cậu ta ném tóc giả trong tay ra: “Đây là thứ Tần Bắc Bắc từng đội nè.<br><br>”Cậu ta nói xong, cảm giác phía sau có động tĩnh nên lập tức tránh đi.<br><br>Trương Bộ còn không kịp may mắn vì tránh được cái chân đá qua, bởi vì cậu ta không tránh được nắm đấm mà Phương Vân Kỳ giơ ra sát sao.<br><br>Còn có hai chữ - “Thằng ngu!”.<br><br>"]