["<br>Lâm Bạch Du không cảm thấy có vấn đề gì cả, cắt tóc và làm mình mù là hai chuyện khác nhau, cho dù Tuỳ Khâm sẵn lòng, cô cũng không thể nào đồng ý.<br><br>“Vậy cậu sẽ làm gì?”Trong giấc mơ và ngoài giấc mơ, suy nghĩ của cùng một người có khác nhau không?Tuỳ Khâm nhướn mày, “Chữa bệnh.<br><br>”Vốn là câu trả lời lạnh nhạt vô tình, Lâm Bạch Du lại bỗng nhiên bật cười.<br><br>Cô nhìn thiếu niên trước mặt mình, thật sự muốn biết, nhiều năm về sau, anh khi lớn lên trưởng thành sẽ trông như thế nào.<br><br>Lâm Bạch Du trong mơ không được nhìn thấy.<br><br>Cô chắc chắn có thể.<br><br>Lâm Bạch Du không hỏi câu này nữa, mà nói: “Vậy cậu thích ăn gì, để tôi bảo với mẹ.<br><br>”Tuỳ Khâm hơi sững lại, rất ngắn, dường như không thể thấy.<br><br>“Tôi còn chưa đồng ý.<br><br>”“Vậy hai hôm nay tôi sẽ làm cho cậu đồng ý.<br><br>”“! ”“Cậu nói mau đi.<br><br> <br>”“Tuỳ ý.<br><br>”“Không được nói tuỳ, người nói tuỳ là khó hầu hạ nhất.<br><br>” Lâm Bạch Du từ chối kiểu trả lời này, “Bắt buộc nói rõ ràng.<br><br>”Tuỳ Khâm buồn cười: “Tôi không kén ăn.<br><br>”Khi trước kén, bây giờ không kén nữa, bởi vì không có tiền.<br><br>Lâm Bạch Du nhớ lại khẩu vị của Tuỳ Khâm trong mơ, hẳn là không thay đổi gì, lúc trước cô nắm bắt cũng rất chuẩn.<br><br>“Ok.<br><br>”Lâm Bạch Du ngồi thẳng dậy từ mặt bàn, định quay người lại, Tuỳ Khâm đột nhiên hỏi: “Vì sao cậu phải giả sử mình bị mù?”Không liên hệ được với chuyện của Tần Bắc Bắc, anh rất tò mò.<br><br>Biểu cảm của Lâm Bạch Du sững lại: “Lúc trước tôi nói với cậu, tôi ở trong mơ thảm lắm, là cậu cứu tôi, lúc ấy tôi là người mù.<br><br>”Tuỳ Khâm nhớ lại kì nghỉ lễ Quốc khánh, đôi mắt đen láy nhìn chằm chằm vào cô: “Cậu ở trong mơ không thấy gì, vẫn có thể nhận ra tôi à?”Lâm Bạch Du đương nhiên nói: “Rất dễ mà.<br><br>”Giọng nói giống nhau, tên giống nhau, ngay cả địa chỉ cũng giống nhau.<br><br>Thực ra, còn có cả giác quan thứ 6 của cô nữa.<br><br>Nhưng câu trả lời này, lọt vào tai Tuỳ Khâm, lại có thêm một tầng nghĩa khác, trái tim phẳng lặng khẽ rung lên.<br><br>-Sau một ngày “lên men” [1], kiểu tóc mới của Phương Vân Kỳ đã có chút tiếng tăm trong trường, bởi vì cậu ngông nghênh ra ngoài đi dạo.<br><br>[1] Lên men: Chuyện được dư luận hết sức quan tâm có bước phát triển mới, từ đó nhận được nhiều sự quan tâm của dư luận hơn.<br><br>Có bạn nữ nhìn thấy, la hét không ngừng, còn xin Wechat.<br><br>Phương Vân Kỳ rất sốc, lúc trước mình đẹp trai vậy, sao còn không bằng bây giờ tỏ ra ngầu, chẳng lẽ gu thẩm mỹ của con gái khác cậu sao?Cậu lén lút hỏi Tần Bắc Bắc: “Con gái các cậu thích kiểu tóc này à?”Mặt Tần Bắc Bắc không chút biểu cảm: “Bình thường thôi.<br><br>”Phương Vân Kỳ suy nghĩ: “Lời cậu nói không đáng tin.<br><br>”Tần Bắc Bắc trừng mắt cáo, mở bờ môi đỏ: “Vậy cậu còn hỏi tôi, hỏi mấy cô em gái cậu vừa kết bạn ý.<br><br>”“! ”Tuy Phương Vân Kỳ thích chém gió, nhưng không muốn lãng phí thời gian trò chuyện nhiều với người mình không thích, huống hồ còn không quen ai ở toà dạy học.<br><br><br>Tần Bắc Bắc quay đầu lại: “Tinh Tinh, tớ đi quầy bán quà vặt, cậu muốn ăn gì không?”Lâm Bạch Du nói: “Bánh mochi!”Đây là món ăn vặt rất đắt hàng ở quầy bán quà vặt của trường, khi trước Tần Bắc Bắc mua rất dễ, vì luôn có nam sinh tặng cô ấy trước.<br><br>Phương Vân Kỳ cũng đi theo.<br><br>Bấy giờ là lúc hết tiết tự học tối, nên trong quầy bán quà vặt rất đông người, lúc Tần Bắc Bắc đi đến quầy hàng, gặp mấy người đã mua được.<br><br>“Tần Bắc Bắc?”Tất cả ánh mắt của bọn họ đều đặt trên đầu của cô ấy.<br><br>Chỉ tiếc là, mũ che mất, bọn họ cũng không ra tay bỏ mũ luôn, nhưng ảnh của Tần Bắc Bắc hôm ấy đã được gửi ra ngoài.<br><br>Dẫu có xinh đẹp đến mấy, thì cũng khác với người bình thường.<br><br>“Sao lại đội thêm một chiếc mũ vậy?”“Đúng rồi, đội ngay một thứ che đi cái đầu trọc là được rồi.<br><br>”Tần Bắc Bắc thờ ơ, “Tránh ra.<br><br>”Phương Vân Kỳ chạy vào trước cô mấy bước, tranh được mấy túi cuối cùng, vừa đi ra đã nghe thấy cuộc trò chuyện của họ.<br><br>Cậu lập tức va vào giữa bọn họ: “Đội mấy chiếc liên quan gì đến các cậu?”Ba người bị xô lệch, lảo đảo đứng vững lại: “Bọn tôi nói thì liên quan gì đến cậu?”Phương Vân Kỳ cười khẩy một tiếng: “Tôi cũng là đầu trọc, các cậu không phải đang nói tôi à?”Đám người: “??”Tuy buổi sáng Phương Vân Kỳ không đội mũ, có ý đồ muốn chiếu cáo thiên hạ, nhưng vẫn luôn có người tối cổ với tin tức này.<br><br>“Không phải nói cậu…”Phương Vân Kỳ rút tay ra, cởi mũ của mình xuống, nhẹ nhàng nhanh nhẹn đặt lên đầu Tần Bắc Bắc.<br><br>Đầu Tần Bắc Bắc nhỏ, mà mũ của con trai rất to, ngay lập tức che phủ xuống, tôn lên khuôn mặt vô cùng nhỏ nhắn xinh đẹp của cô.<br><br>Tầm mắt bất chợt bị che mất, cô ấy giơ tay bỏ ra.<br><br> <br>Phương Vân Kỳ lại giơ tay giúp cô chỉnh lại vành mũ cho thẳng, nhìn về mấy người kia, “Sao nào, cậu ấy còn có thể đội hai chiếc mũ.<br><br>”“Cho dù không đội chiếc nào, cũng đẹp hơn các cậu.<br><br>”Tần Bắc Bắc nghĩ bụng, đương nhiên rồi.<br><br>Vẻ đẹp đích thực không thể bị ảnh hưởng, cô ấy là hoa khôi trường Trung học số 8, ngoại trừ hoa khôi mới là Lâm Bạch Du, những người khác nghĩ cũng không cần nghĩ.<br><br>Phương Vân Kỳ một tay cầm bánh mochi, một tay túm lấy cánh tay Tần Bắc Bắc, “Mua được rồi, về lớp mau thôi.<br><br>”“Miệng cậu chẳng phải biết nói lắm hay sao, lần nào cũng mắng tôi, sao không mắng tụi nó cho á khẩu luôn, có phải cậu chỉ bắt nạt tôi không bắt nạt con gái không?”Cậu vừa đi vừa lầu bầu.<br><br>Tần Bắc Bắc vốn nên nhắc cậu, cô ấy vẫn chưa mua, nhưng cô không nói.<br><br>Phương Vân Kỳ kéo cô ấy đi.<br><br>Vừa ngẩng đầu, đã có thể thấy cái đầu sạch sẽ của cậu.<br><br>Họ đang đi về hướng có ánh sáng.<br><br>.<br><br>"]