["<br>Trước khi buổi học kết thúc, Trương Dương mang bức tranh của Lâm Bạch Du ra ngoài.<br><br>Nhìn thấy cấu trúc và màu sắc trên bức tranh, chưa nói đến người khác, mà ngay cả Lý Văn cũng tin phục.<br><br>Cùng một cảnh, anh ta chắc chắn sẽ không nghĩ tới dùng những màu sắc tuyệt đẹp như vậy.<br><br>Họ là người học vẽ tranh, có thể nhìn thấy rõ ràng hơn những người bình thường.<br><br>Trương Dương nghiêm túc nhìn về phía các học trò của mình.<br><br>“Mỗi người đều không giống nhau, có những người trời sinh nhạy bén với màu sắc, có những người có trí tưởng tượng phong phú, có những người cấu tứ khéo léo, nhưng chỉ dựa vào mấy thứ này cũng không có tác dụng gì.<br><br>”“Khi em mang trong mình tình yêu và nỗ lực vì nó, mỗi bức tranh của em đều là độc nhất vô nhị, mất đi tình cảm, sẽ trở thành giày vò.<br><br>”“Người vẽ đẹp vẫn đang ra sức vẽ tranh, người vẽ chưa đẹp, còn cố gắng quy chụp tất cả đều thuộc về những người có thiên phú, thì cả đời cũng không thể vẽ đẹp được.<br><br>”“Tan học thôi, tuần sau không cần học nhé.<br><br>”Tuần sau Lâm Bạch Du phải đi tham gia cuộc thi với Trương Dương.<br><br>Bởi vì chuyện của Tiền Bằng Trình, hôm nay tan học muộn hơn bình thường một chút, cộng thêm bây giờ là đầu tháng 11, trời tối sớm hơn lúc trước.<br><br>Lâm Bạch Du vừa đứng dậy, đã nhận được ánh mắt của mấy cô con gái.<br><br> <br>Trương Cầm Ngữ như gà mẹ, cảnh giác với người ngoài, đi theo cô: “Tinh Tinh, chúng ta đi ăn xiên nướng chúc mừng đi! Hôm nay là cuối tuần.<br><br>”“Cậu đi để ăn xiên nướng à?” Lâm Bạch Du vạch trần cô ta.<br><br>“Đúng rồi!” Trương Cầm Ngữ mặt dày thừa nhận.<br><br>“Thế thì chắc cậu phải thất vọng rồi.<br><br>”Trương Cầm Ngữ không hiểu lời này của cô lắm.<br><br>Còn chưa ra khỏi phòng vẽ, Lâm Bạch Du đã bị Tiền Bằng Trình chặn đường lại: “Anh đã xin lỗi rồi, sao em lại không chấp nhận? Anh còn bị thôi học.<br><br>”“Sao tôi phải chấp nhận? Anh bị đuổi học thì liên quan gì đến tôi?” Lâm Bạch Du nhìn cậu ta: “Trông tôi giống Thánh mẫu lắm à? Anh hại thì tôi tôi còn phải khen anh vứt rất tốt à?”Trương Cầm Ngữ tiếp lời: “Đúng đấy!”“Từ lúc vứt tranh đến bây giờ, đã được nửa tháng rồi, anh không những không chủ động nhận lỗi, còn không muốn nhận.<br><br>Đến hôm nay, anh còn nói chuyện với tôi.<br><br>”Lâm Bạch Du không chút nể nang: “Đáng ghét thật đấy.<br><br>”Mấy người chưa rời khỏi phòng vẽ nhao nhao nhìn qua đó.<br><br>Câu này nói cũng thẳng thắn thật.<br><br>Những người vốn còn muốn khuyên nhủ, nghe tới đây, chỉ biết xoa tay, đúng là hơi đáng ghét thật, nếu là bọn họ, bọn họ cũng không thể tha thứ.<br><br>Lâm Bạch Du vượt qua cậu ta, đi thẳng ra phố ăn vặt.<br><br>Sắc trời đã tối mịt, phố ăn vặt đã lên đèn, mà quán xiên nướng chỉ có hai người ở đó, là Phương Vân Kỳ và Tề Thống.<br><br>Cuối cùng Trương Cầm Ngữ đã hiểu lời của Lâm Bạch Du có ý gì.<br><br>“Cậu có năng lực tiên tri à?”“Không có, tôi chỉ có sao năng lực thôi [*].<br><br>”[*] Sao năng lực, đồng âm với siêu năng lực, sao là tiền giấy, sao năng lực chỉ người có rất nhiều tiền.<br><br>Chỉ có điều, bấy giờ từ sao năng lực vẫn chưa xuất hiện, vì vậy không ai hiểu trò đùa của Lâm Bạch Du.<br><br>Tùy Khâm không có ở quán, Phương Vân Kỳ lén lút nói với cô: “Hôm nay thế mà nó lại không đi làm, lần đầu tiên thấy A Khâm lười biếng.<br><br>”Lâm Bạch Du phản bác: “! Sao lại gọi là lười biếng, là nghỉ ngơi hợp lý.<br><br>”Phương Vân Kỳ: “Ờ.<br><br>”Cậu vẫn chưa biết Tùy Khâm bị thương.<br><br><br>Lâm Bạch Du không ở lại quán xiên nướng với Trương Cầm Ngữ, mà vào quán bên cạnh mua một bát cháo bí đỏ mang về, đi đến đường Nam Hòe.<br><br>Đây là lần thứ hai cô đến.<br><br>Không sáng rực ánh đèn như phố ăn vặt, ở đây chỉ có lác đác mấy nhà bật đèn, phần lớn nơi này bị bóng tối nuốt chửng.<br><br>Cô dừng ở đầu đường, thấy Vương Quế Hương đang cắn hạt dưa ở tiệm tạp hóa, chiếc TV treo bên trên giá hàng đang chiếu phim truyền hình.<br><br>Thấy cô đến, Vương Quế Hương vẫn nhớ ra cô.<br><br>“Đến tìm Tùy Khâm à?” Bà ấy nhìn phát là đoán được mục tiêu của cô.<br><br>Lâm Bạch Du mỉm cười: “Sao thím biết?”Vương Quế Hương bật cười: “Còn không nhìn xem thím này là ai, số muối thím ăn còn nhiều hơn số con đường mà cháu đã từng đi qua đấy.<br><br>”Lâm Bạch Du cảm thấy hai thứ này chẳng liên quan gì đến nhau cả.<br><br>Cô gửi tin nhắn cho Tùy Khâm.<br><br>Sau đó vừa đi vào trong, vừa đếm thời gian, có mấy nhà chưa đóng cửa nhìn chằm chằm vào cô gái lạ mặt này.<br><br>Giây thứ 19, chỗ không xa Lâm Bạch Du vang lên tiếng bước chân.<br><br>Là Tùy Khâm.<br><br>Anh đang đi về phía cô.<br><br>Trái tim Lâm Bạch Du đập nhanh hơn một chút, trên con đường Nam Hòe vừa yên tĩnh mà vừa hỗn loạn này.<br><br>Cô nhìn gương mặt anh, nếu không có phiền phức và trắc trở thế này thế kia, anh có năng lực, ông trời hẳn sẽ thiên vị Tùy Khâm đấy nhỉ.<br><br> <br>Lâm Bạch Du hỏi: “Sao cậu đi rồi cũng không nói với tôi.<br><br>”Cô vốn tưởng Tùy Khâm sẽ hỏi cô đến làm gì, kết quả là Tùy Khâm chỉ nói một câu: “Đi về.<br><br>”Anh ngừng một chút, đến để mang một bát cháo đến?“Cậu chắc chắn chưa ăn.<br><br>” Lâm Bạch Du đưa cháo, nói thật: “Thực ra tôi không thích con đường này.<br><br>”Trong giấc mơ, cô sống quá khốn khổ ở con đường này.<br><br>Con đường này, là nơi cô chịu đựng mọi gian khổ.<br><br>Tùy Khâm dĩ nhiên hiểu thành cô ghét cái nghèo ở đây, sự bẩn thỉu ở đây, ánh mắt nồng đượm sâu xa.<br><br>“Vậy thì đừng đến nữa.<br><br>”Lâm Bạch Du cong môi: “Lúc cậu không có ở đây, tôi sẽ không đến.<br><br>”Tôi chỉ đến vì cậu thôi.<br><br>**“Cậu là đến vì tôi.<br><br>”.<br><br>"]