["<br>Bầu trời sao xem được ở cung thiên văn, không giống với bầu trời sao nhìn thấy ở sân bóng rổ, trong màn đêm tĩnh lặng, ngẩng đầu ngắm trời sao.<br><br>Lâm Bạch Du rung động không thôi, rất đẹp.<br><br>Nhưng thứ mà cô ghi nhớ sâu đậm nhất, vẫn là bầu trời đêm tối hôm ấy cô ngẩng đầu nhìn thấy.<br><br>Trong bóng tối, cô đứng bên cạnh Tùy Khâm, có thể cảm nhận được anh đang ở bên cạnh mình, xung quanh có tiếng hò reo vui vẻ và chạy băng băng của trẻ nhỏ.<br><br>Lâm Bạch Du cảm thấy có đứa trẻ va vào mình.<br><br>Cô lùi về sau một bước, bị Tùy Khâm chắn lại.<br><br>Khi tất cả mọi người đều nhìn trời sao, cô và Tùy Khâm đi sang phòng khác, trong đó không có người, vừa bước vào, thứ nhìn thấy là ngân hà lấp lánh.<br><br>Lâm Bạch Du rớt lại phía sau một bước, ánh mắt đặt trên người thiếu niên.<br><br>“Tùy Khâm.<br><br>”“Cậu nhìn xem, cả vụ trụ đang rực sáng vì cậu đấy.<br><br>”Sự lãng mạn thuộc về riêng mình cậu.<br><br>Tùy Khâm bỗng quay người lại, kéo Lâm Bạch Du đang đứng ngoài cửa vào trong.<br><br>Tốc độ cực nhanh.<br><br>Lâm Bạch Du bị nắm cánh tay, tim đập liên hồi, không kiềm nén được, đầu mũi ngửi thấy mùi thơm nhàn nhạt từ trên người anh.<br><br>Cô trở tay không kịp, ngã vào lòng anh, chống tay đứng dậy, lòng bàn tay chạm vào thứ rắn chắc, hơi thở của hai người hòa vào cùng nhau.<br><br>“Cậu làm gì đấy.<br><br>” Lâm Bạch Du lập tức trở dậy.<br> <br><br>“Bảo cậu đi vào.<br><br>” Tùy Khâm thấp giọng, đỡ bờ vai mỏng manh của cô lên, dường như chưa từng xảy ra tiếp xúc thân mật ban nãy.<br><br>Anh hỏi: “Đứng vững rồi à?”Lâm Bạch Du ừm một tiếng,Tùy Khâm hừ nhẹ một tiếng.<br><br>Anh thu lại về, đầu ngón tay còn sót lại sự mềm mại trên người cô.<br><br>Lâm Bạch Du nghi ngờ anh đang cười nhạo mình: “Đều tại cậu bỗng nhiên kéo tôi đấy.<br><br>”Bầu không khí yên tĩnh trở lại, con mắt đen sẫm của Tùy Khâm nhìn cô, đang định mở lời, bỗng có vài em nhỏ từ bên ngoài đi vào.<br><br>Trong phòng phút chốc đã náo nhiệt lên.<br><br>Lâm Bạch Du nhìn trái nhìn phải, tròng mắt chuyển động, vô cùng xinh đẹp.<br><br>Trông rất cuống.<br><br>Tùy Khâm nghĩ.<br><br>-Lúc rời khỏi cung thiên văn, vừa đúng 3 giờ.<br><br>Lâm Bạch Du và Tùy Khâm ngồi tàu cao tốc về thành phố Phong Nam, trùng hợp gặp Lương Vinh, cậu ấy chủ động chào hỏi: “Lâm Bạch Du?”Lâm Bạch Du quay người lại nhìn, “Lương Vinh.<br><br>”Cô vô thức quay sang nhìn Tùy Khâm.<br><br>Dẫu biết giấc mơ là trái ngược, là giả, nhưng vì những kí ức ấy, phản ứng đầu tiên của cô là hai người họ là bạn thân.<br><br>“Cậu đi về cùng bạn à?” Lương Vinh nhìn vào ánh mắt bình thản của Tùy Khâm.<br><br>“Ừm.<br><br>” Lâm Bạch Du đáp lại, bồi thêm một câu: “Cậu ấy là Tùy Khâm.<br><br>Tùy Khâm, đây là người tôi quen lúc đi thi, Lương Vinh.<br><br>”Lương Vinh nhớ cái tên này: “Hóa ra cậu chính là Tùy Khâm.<br><br>”Tùy Khâm nhướn mày, đánh giá cậu ấy.<br><br>Lương Vinh chỉ cảm thấy hình như mình đã bị nhìn thấu, cười trừ, “Lâm Bạch Du, vậy tôi đi trước nhé, vòng thi sau gặp lại.<br><br>”Hai người dường như không quen, Lâm Bạch Du nhìn cậu ấy đi khỏi.<br><br>“Đi thôi.<br><br>” Tùy Khâm lạnh nhạt lên tiếng.<br><br>“Trước đây cậu đã nghe đến Lương Vinh bao giờ chưa?” Lâm Bạch Du hỏi.<br><br>Tùy Khâm hỏi lại: “Cậu ta nổi tiếng lắm à?”Lâm Bạch Du ngập ngừng: “Có lẽ là không.<br><br>”Tùy Khâm ấn vành mũ xuống, che mắt đi, giọng nói lạnh lẽo hơi trầm vang lên: “Vậy tại sao tôi phải nghe đến cậu ta.<br><br>”Ngữ khí hời hợt qua loa, như có như không mang theo chút ngông cuồng.<br><br>Lâm Bạch Du cảm thấy mình nghe lầm rồi, không thể nào.<br><br><br>Nhưng câu này của Tùy Khâm, thật sự rất giống với lúc cãi vã với Lương Vinh trong mơ, nếu Lương Vinh ở đây, không biết sẽ trả lời như thế nào.<br><br>Có lẽ sẽ oán trách vị Tùy Khâm trẻ tuổi chưa trở thành giáo sư này chăng?Lâm Bạch Du vẫn luôn cảm thấy giấc mơ khó bề tưởng tượng ấy rất thần kì, rất chân thực về thói quen sống và sở thích của Tùy Khâm, và về đường Nam Hòe nữa.<br><br>Nhưng tất cả những thứ khác, thì lại không giống.<br><br>Giấc mơ của cô, rốt cuộc có điều thần kì gì.<br><br>-Cũng không biết là ban sáng vẽ tranh mệt quá, hay buổi chiều đi chơi mệt, Lâm Bạch Du đã ngủ thiếp đi ở trên xe.<br><br>Tùy Khâm nghiêng mặt, đã có thể nhìn thấy gương mặt say ngủ yên tĩnh.<br><br>Ánh sáng rực rỡ ngoài cửa sổ xe rọi trên khuôn mặt cô, chiếu sáng nốt ruồi son bắt mắt ấy.<br><br>Tùy Khâm thu lại tầm mắt, bàn tay rõ từng khớp xương tháo mũ lưỡi trai, nhẹ nhàng đặt trên đầu cô, chắn ánh sáng chói mắt đi.<br><br>Đến lúc Lâm Bạch Du tỉnh lại, mũ lưỡi trai đã không còn ở đó nữa từ lâu.<br><br>Cô sờ mặt mình, cảm giác lúc say ngủ, có món đồ gì đó cơ mà, có lẽ là ảo giác: “Đến rồi à?”“Đến rồi.<br><br>” Tùy Khâm nói, chiếc mũ lưỡi trai đã quay trở lại đầu anh ngay trước khi cô tỉnh dậy, không một ai hay biết.<br><br>Sắc trời bên ngoài đã tối mịt.<br><br>Lâm Bạch Du vội vã báo bình an với Trương Dương, rồi lại gửi tin nhắn cho mẹ, ngẩng đầu hỏi: “Cậu có muốn sang nhà tôi ăn cơm không?”“! ” Tùy Khâm thốt ra hai chữ: “Không muốn.<br><br>”“Thật à?”“Giả đấy.<br><br>”“Thật đấy à?”“Giả đấy.<br><br>”Rõ ràng là cuộc đối thoại vô bổ, nhưng bởi vì nói ra bởi hai thiếu nam thiếu nữ có nhan sắc đỉnh cao, nên đã thu hút ánh mắt của người qua đường bên ngoài bến xe.<br><br>Cuối cùng Lâm Bạch Du về nhà một mình.<br><br>Trên chuyến xe về nhà, cô mở ảnh chụp ở cung thiên văn ra xem, ngoài ảnh tinh vân, còn có một bức ảnh chụp trộm Tùy Khâm.<br><br>Lúc ấy anh đang nhìn kính viễn vọng.<br><br>Thiếu niên chìm đắm trong việc ngắm ngân hà và vũ trụ, góc nghiêng mạnh mẽ cũng trở nên nhẹ nhàng hơn một chút.<br><br>Lâm Bạch Du chưa từng biết, Tùy Khâm chuyên tâm như này khiến người khác rất khó rời mắt, trên người anh còn bao nhiêu chuyện mà cô chưa biết đây?Hẹn anh đến cung thiên văn quả thật là không sai chút nào.<br> <br><br>Bức ảnh này chắc chắn không được để Tùy Khâm biết.<br><br>Lâm Bạch Du mở lại Wechat, đổi ảnh đại diện Wechat của mình thành hình tinh vân Trái Tim, trở về màn hình chính.<br><br>Lướt xuống, có thể nhìn thấy Tùy Khâm.<br><br>Wechat của Lâm Bạch Du có khung trò chuyện của mình, đôi lúc sẽ tự nói chuyện với mình, ghim lại để dùng như nơi ghi chú.<br><br>Trong vũ trụ, hai tinh vân này cách nhau 300 năm ánh sáng.<br><br>Còn bây giờ, ảnh đại diện của cô và Tùy Khâm, cách khung trò chuyện của Liễu Phương và Trương Dương, chỉ có hai người, gần trong gang tấc.<br><br>Bức ảnh đại diện tương tự, ẩn giấu tâm tư của thiếu nữ.<br><br>Đầu Lâm Bạch Du hơi dựa vào cửa sổ kính, ánh mắt chớp nhanh hai cái, đầu ngón tay ấn nhẹ vài phát, đổi về ảnh đại diện ban đầu.<br><br>Cô đang định thoát Wechat, khung trò chuyện của “Q” đang ở vị trí thứ 3 bỗng vọt lên đầu tiên.<br><br>Ngón tay của Lâm Bạch Du như thể bị phỏng, nhìn chằm chằm vào số 1 màu đỏ phía trên ảnh đại diện của Tùy Khâm, và cả câu trong khung trò chuyện, bầu không khí hơi chát lên.<br><br>Q: [?]Chỉ là một dấu hỏi chấm, Lâm Bạch Du đã biết, cô bị phát hiện rồi.<br><br>Bị Tùy Khâm nhìn thấy rồi.<br><br>——————Ngoài lề:- “Cả vũ trụ đang rực sáng vì cậu” lấy từ tiểu thuyết “Tam thể” của Lưu Từ Hân: “Ba ngày sau, cũng là ngày 14, từ lúc 1 giờ sáng đến 5 giờ sáng, cả thế giới sẽ rực sáng vì cậu.<br><br>”- “Tất thảy linh hồn đều có nơi thuộc về, vũ trụ cũng không ngoại lệ.<br><br>” lấy từ trên mạng.<br><br>.<br><br>"]