["<br>Hôm thứ 7, Lâm Bạch Du và Tuỳ Khâm cùng đến đài thiên văn.<br><br>Khác với cung thiên văn, đài thiên văn của trường đa phần phục vụ cho nghiên cứu và quan sát của giáo sư và học sinh, cô xem không hiểu rất nhiều thứ.<br><br>Nhưng có Tuỳ Khâm ở đây.<br><br>Tuỳ Khâm điều chỉnh số liệu và toạ độ cho cô, Lâm Bạch Du nhìn thấy tinh hệ và tinh vân qua kính viễn vọng, tráng lệ mênh mông, mỗi một vùng, mỗi ngôi sau đều không giống nhau.<br><br>Cô vẫn thấy rất lãng mạn.<br><br>Giọng nói Tuỳ Khâm trầm thấp: “Vì sao em nhìn thấy mỗi buổi tối đa phần là hằng tinh, mắt nhìn thấy là điểm phát sáng, trở thành các vì sao.<br><br>”Tay anh đặt trên thiết bị, thong thả nói với cô: “Mỗi một hành tinh và hằng tinh sau khi được phát hiện đều sẽ được đặt tên.<br><br>”Lâm Bạch Du nói: “Tên Tiếng Anh ạ?”“Trung hay Anh đều có, theo ý của người phát hiện.<br><br>” Tuỳ Khâm nói.<br><br>Lâm Bạch Du hoá thân thành cô bé tò mò: “Vậy chẳng lẽ người phát hiện ra ngôi sao đó muốn dùng tên nào cũng được sao? Câu mắng người khiếm nhã thì không được chứ nhỉ?”Tuỳ Khâm gật đầu: “Phải xét duyệt.<br><br>”“Tốt thật, tên của em cũng là vì sao (Tinh Tinh).<br><br>” Lâm Bạch Du bùi ngùi.<br><br>Nhưng không có vì sao nào là tên của em cả.<br><br>Tuỳ Khâm hơi nhướn xương mày.<br><br>Sau đó, anh đưa Lâm Bạch Du đi xem diễn giải về cách vận hành thiên thể, dưới màn trời mênh mông, dường như mình đang giữa trời sao.<br><br>Đài thiên văn của trường là nơi cao nhất, nhìn xuống có thể bao quát cả vườn trường, Lâm Bạch Du và Tuỳ Khâm ở bậc thềm bên ngoài đài thiên văn ngắm bình minh.<br><br>Lâm Bạch Du chống tay: “Ngành này của anh sau khi tốt nghiệp thì đi làm luôn à?”Tuỳ Khâm đã quyết định từ trước: “Không phải.<br> <br><br>”Lâm Bạch Du nghe câu giải thích của anh xong, không hề bất ngờ, học sinh có năng khiếu như anh, được giảng viên thích là điều rất bình thường.<br><br>Cô vẫn đang ngẫm lại, rồi lại nghe Tuỳ Khâm nói: “Tinh Tinh, học kì sau anh học một chuyên ngành khác.<br><br>”Lâm Bạch Du há hốc miệng: “Có kham nổi không?”Tuỳ Khâm hờ hững: “Có thể.<br><br>”Đối với anh mà nói, dễ như trở bàn tay.<br><br>Lâm Bạch Du nói: “Vậy cũng tốt, sau này em cũng rất bận, nhưng cả hai đều bận, chúng ta sẽ ít gặp nhau.<br><br>”Tuỳ Khâm chỉnh mặt cô cho thẳng: “Anh sẽ đi gặp em.<br><br>”Tay anh bóp thịt má của Lâm Bạch Du dồn vào trong, miệng cô hơi chu lên: “Không đến cũng không sao, có thể gọi video.<br><br>”“Có sao.<br><br>”Tuỳ Khâm buông tay, sắc mặt điềm tĩnh.<br><br>“Như thế mới có thể nói có người khác, họ không có hi vọng.<br><br>”“! ”Lâm Bạch Du không quản được tính ghen tuông của anh, dẫu sao, ban đầu anh còn có thể nói câu “Chồng tương lai của cậu không bằng tôi” mà.<br><br>Nhớ đến chuyện này, cô cười ranh ma: “A Khâm, em nghe nói, anh tuyên bố, chồng tương lai của em là anh?”Tuỳ Khâm liếc mắt: “Ừm.<br><br>”Lâm Bạch Du nói: “Lúc trước, là ai nói, chồng tương lai của em không bằng anh ấy nhỉ?”Cô dùng ngữ điệu ôn hoà học theo câu anh nói hồi cấp 3.<br><br>Tuỳ Khâm hơi nhướn mày: “Đã bằng chưa?”Lâm Bạch Du lắc đầu.<br><br>Tuỳ Khâm không đổi sắc mặt: “Vậy nên, có gì không đúng?”Lâm Bạch Du bó tay: “Anh nói gì cũng đúng, đều là anh, cùng một người, sao có thể vượt qua chính mình được.<br><br>”Tuỳ Khâm và cô nhìn nhau, ánh mắt anh chứa đựng cô.<br><br>“Không giống.<br> <br><br>”Anh hồi cấp 3, có mối liên hệ kì lạ nhất với cô.<br><br>Mà anh của hiện tại, có thể cho cô mọi thứ thiết thực hơn.<br><br>-Án kiện của nhà Tuỳ Hữu Chí đã được giải quyết trong kì nghỉ.<br><br>Số tiền bồi thường của cha mẹ Tuỳ Khâm năm ấy, trừ đi số tiền nhà Tuỳ Hữu Chí tiêu xài cho Tuỳ Khâm ban đầu, còn có phí cực nhọc, phần còn lại đều trả cho Tuỳ Khâm.<br><br>Hoàng Hồng Anh không thể chấp nhận nhất, lúc ấy bà ta còn la lên ở toà án: “Tôi nuôi nó bao lâu nay, sao lại trả cho nó hết! Nếu không phải là bà đây, nó có thể lớn như này không? Có thể lên đại học không?”Nhưng phen ồn ào này cũng chẳng duy trì được bao lâu, bởi vì bà ta vẫn sợ.<br><br>Lâm Bạch Du đứng ngoài xem tất cả, không nhìn được cười khinh, Tuỳ Khâm có thể lên đại học có liên quan tí gì đến Hoàng Hồng Anh không?Thậm chí, nếu không phải là Hoàng Hồng Anh, anh đã có thể trở thành thiên tài ai ai cũng biết từ lâu rồi, được tuyển thẳng cũng có khả năng.<br><br>Vương Quế Hương cũng đến, nói với Lâm Bạch Du: “Lúc trước hôm nào cũng khoe con trai, bây giờ chẳng biết đang làm máy may ở xưởng nào rồi.<br><br>”Lâm Bạch Du hỏi: “Không học lại ạ?”Vương Quế Hương: “Kết quả thường ngày đều là đi chép cả, trong đầu có gì đâu, học lại thì có ích gì! Không giống như Tuỳ Khâm!”Giọng nói bà vốn đã to, Hoàng Hồng Anh cũng nghe thấy, tức tối lườm nguýt họ.<br><br>Đáng tiếc đây là toà án, bà ta không dám ra đó.<br><br>Lâm Bạch Du nhìn lại, đời này của họ, cuối cùng cũng thoát khỏi họ rồi.<br><br>Tuỳ Khâm không thèm nhìn bọn họ, trong mắt anh, bọn họ chỉ là khách qua đường trong cuộc đời, anh càng căm ghét trong giấc mơ hơn, gia đình Lâm Hữu Chí khiến cô bị mù.<br><br>Anh lạnh lùng rời đi qua người Hoàng Hồng Anh.<br><br>Đi đến bên Lâm Bạch Du: “Về thôi.<br><br>”Lâm Bạch Du đáp lại: “Được.<br><br>”Đi ra quảng trường, trời xanh mây trắng, trời quang vạn dặm.<br><br>Trước năm mới, Phương Vân Kỳ và Tề Thống hẹn một bữa ăn.<br><br><br>“Mấy hôm trước tao đi thăm Bắc Bắc.<br><br>” Cậu chủ động nói.<br><br>“Hai hôm trước tôi cũng đi, sao không gặp cậu.<br><br>” Lâm Bạch Du ngạc nhiên: “Bó hoa đó là của cậu à, lúc ấy tôi còn đang đoán.<br><br>”Phương Vân Kỳ gật đầu.<br><br>Mùa đông của nơi nhỏ, các loại hoa trong tiệm hoa không phải là nhiều, cậu chọn vài loại đẹp nhất bó vào chung nhau.<br><br>Tề Thống lắc đầu, không nói gì.<br><br>-Sau khi vào học, cuộc sống của Lâm Bạch Du và Tuỳ Khâm yên lặng hơn nhiều, đa phần thời gian của anh đều dành cho việc học, tự chọn ngành khoa học không gian.<br><br>Từ năm hai, trường Kinh đại bắt đầu không cấm trọ bên ngoài nữa.<br><br>Sau khi vào học, Phương Diệu thấy cô về kí túc: “Tớ còn tưởng cậu và Tuỳ Khâm sẽ ở ngoài chứ, không sống chung à?”Thực ra Lâm Bạch Du cũng từng nghĩ loáng thoáng, nhưng Tuỳ Khâm không mở lời, cô cũng không nhắc nữa: “Còn sớm mà.<br><br>”Bắt đầu từ năm nay, cô không còn tiết học ở Viện chính nữa, bắt đầu bận rộn ở Viện Y học.<br><br>Lâm Thu Vũ bỗng nói: “Chuyên ngành này của cậu phải học 5 năm, lúc ấy Tuỳ Khâm tốt nghiệp rồi cậu vẫn đang ở trường, như thế các cậu rất dễ có xích mích.<br><br>”Lâm Bạch Du chưa từng nghĩ đến vấn đề này.<br><br>“Không đâu.<br><br>”Lâm Thu Vũ lắc đầu: “Đừng tự tin quá.<br><br>”Lâm Bạch Du liếc nhìn cô ta: “Không phải là tớ tự tin, mà là anh ấy cho tớ tự tin.<br><br>”Phương Diệu hoà giải: “Chà, vẫn còn sớm mà, chuyện sau này để sau này hẵng nói, bây giờ nói cũng sớm quá.<br><br>”Cô ấy xích lại gần: “Cậu với Tuỳ Khâm đến giờ mới chỉ hôn thôi à?”Vừa nhắc đến chủ đề này, ngay cả Tô Trừng Trừng cũng sát lại: “Tớ cũng tò mò.<br><br>”Lâm Bạch Du bỏ đồ xuống, cho họ hứng thú đã đời rồi, mới quay đầu nói với họ: “Bí mật.<br><br> <br>”Phương Diệu: “Hứ!”Lâm Bạch Du cũng bắt đầu bận rộn, cô học rồi mới biết thật sự khó đến mức nào, nhất là lúc cuối kì, từ sáng tới tối đều xem sách xem bài vở.<br><br>Nếu không phải trí nhớ cũng ổn, e rằng phải mang vạ như Tô Trừng Trừng.<br><br>Sau cuối kì là kì nghỉ đông, Lâm Bạch Du và Tuỳ Khâm về đón Tết với Liễu Phương, rồi đi cúng tế Tần Bắc Bắc.<br><br>Lần này, cô thấy một chiếc hộp nhạc giống quả cầu thuỷ tinh ở trước mộ.<br><br>Bên trong quả cầu thuỷ tinh có một công chúa nhỏ mặc váy khiêu vũ, chỉ cần kéo dây, sẽ bắt đầu ca hát chuyển động.<br><br>Tiếng nhạc vui tai vang lên trong nghĩa địa trống vắng.<br><br>Tuỳ Khâm rũ mắt: “Năm ngoái nó cũng đến vào hôm nay.<br><br>”Lâm Bạch Du đợi hết nhạc, mới nói: “Đáng tiếc Bắc Bắc không thấy.<br><br>”Cô vẫn luôn nghĩ, kiếp sau của Bắc Bắc sẽ như thế nào, liệu cô và Tuỳ Khâm có xuất hiện trong cuộc đời của cô ấy nữa không.<br><br>Tất cả những thứ này đều là điều chưa biết.<br><br>Mùa đông năm Lâm Bạch Du vào năm ba, Phương Vân Kỳ vẫn đến như cũ, không để lại thứ gì khác, chỉ đốt một bức ảnh.<br><br>Lâm Bạch Du không nhìn thấy bức ảnh gì, chỉ nhìn thấy tro tàn.<br><br>Sau này, cô mới biết—Sau này, Phương Vân Kỳ đã đi đến Bắc cực.<br><br>Cậu nhìn thấy cực quang.<br><br>Cậu ở trong nhà tuyết.<br><br>Cậu có cuộc gặp gỡ ngắn ngủi với gấu Bắc cực.<br><br>Phương Vân Kỳ quấn quýt đến nỗi như hoà vào trong gấu Bắc cực, cậu nhìn thấy cầu vồng của Bắc cực, và cầu vồng trắng - thứ được gọi là kì tích cùng với cực quang.<br><br>Ở cực Bắc của Trái đất, ở cực Bắc của thế giới.<br><br>.<br><br>"]