["<br>Tân Lạc tạm thời chưa quan tâm đến NPC, việc đầu tiên là tìm tên của Nồi Gang trong danh bạ.<br>Cậu gửi tin nhắn: [Bro, tôi mở được một Easter egg nè.]<br>Lúc này Nồi Gang Hầm Thịt đang ở trong guild.<br>Anh ta nhìn thấy chữ đầu liền muốn phản bác \"Ai là anh em của cậu chứ\", sau đấy lại thấy từ nào đó phía sau, bỗng hú vía một phen.<br>Anh ta đã bị ám ảnh hậu sang chấn luôn rồi, dè dặt gõ một dấu câu: [?]<br>Tân Lạc: [Thật đấy, bọn Chu Minh có thể làm chứng, chuyện này nói cho chúng ta biết thất bại một hai lần cũng chẳng sao cả, nhưng tuyệt đối đừng thất vọng với trò chơi này.]<br>Nồi Gang Hầm Thịt: [Ai thất vọng với trò chơi chứ? Bọn tôi đấy mà là thất vọng với trò chơi hả?]<br>Tân Lạc gần như gửi tin nhắn tới cùng lúc với anh ta, tốc độ gõ chữ cực nhanh: [Phải luôn ôm tinh thần tìm tòi học hỏi, mãi mãi tuổi đôi mươi, mãi mãi tràn trề nhiệt huyết.]<br>Nồi Gang Hầm Thịt: [Cút đi!]<br>Tân Lạc: [Được, tôi nói xong rồi, anh bận đi.]<br>Nồi Gang Hầm Thịt bị chọc điên lên, \"Mả cha\" một tiếng: \"Là Easter egg gì, mẹ kiếp cậu nói cho rõ coi!\"<br>Tân Lạc cười cười, đang định trả lời, Ám Hỏa đã nhịn không được nữa: \"Làm gì thế? Cậu trả lời một câu thử xem rốt cuộc có phải mở phụ tuyến hay không.\"<br>Bàn tay đang đánh chữ của Tân Lạc khựng lại, ngẩng đầu nhìn cậu ta: \"NPC đã nói một câu khác với bình thường rồi, chẳng lẽ còn chưa mở sao?\"<br>Tứ Thiên Dao nói: \"Chưa chắc, cũng có thể là chỉ trò chuyện với cậu một hai câu thôi, cụ thể phải xem lão có tuyên bố nhiệm vụ cho cậu hay không.\"<br>Tân Lạc nhìn dấu chấm hỏi và chấm than nối đuôi nhau trong hộp thoại, lẳng lặng đóng lại, dò hỏi NPC: \"Tại sao không chỉnh râu?\"<br>Ông lão vuốt râu: \"Bởi vì không thổi Harmonica nữa, nên cũng chẳng chỉnh nữa.\"<br>Tân Lạc nói: \"Nhưng có râu cũng có ảnh hưởng đến việc thổi Harmonica đâu.\"<br>Ông lão mỉm cười vuốt râu, không trả lời.<br>Ám Hỏa nói: \"Lão không phản ứng lại, không đúng.\"<br>Tứ Thiên Dao nhắc nhở: \"Cốt truyện phụ tuyến cần người chơi tự mình thử, cậu đổi câu hỏi hoặc từ khóa khác đi.\"<br>Thời Minh Chu nói: \"Tại sao không thổi Harmonica nữa?\"<br>Ông lão khẽ thở dài: \"Bởi vì cây Harmonica hỏng rồi.\"<br>Vừa dứt lời, đám người Ám Hỏa đồng loạt quay sang Chu Minh.<br>Cuộc hội thoại vẫn chưa kết thúc, chỉ có người đầu tiên nhắc tới từ khóa mới có thể trò chuyện với NPC, người khác xen vào cũng vô ích.<br>Câu hỏi của Chu Minh có thể nhận được hồi âm, nó chỉ có thể nói rõ một điều: Hai người này hiện đang trong trạng thái tổ đội.<br>Ám Hỏa nói: \"Các cậu tổ đội từ khi nào vậy?\"<br>Thời Minh Chu phớt lờ cậu ta, ra hiệu bảo người bên cạnh hỏi tiếp.<br>Tân Lạc hạ giọng: \"Tôi hỏi gì giờ?\"<br>Thời Minh Chu nói: \"Gì cũng được.\"<br>Tân Lạc hỏi: \"Cây Harmonica đấy có thể sửa được không? Hay bọn con làm một cây mới cho cụ nhé?\"<br>Ông lão mỉm cười lắc đầu: \"Không dễ sửa đâu.\"<br>Tân Lạc nói: \"Nhỡ may thì sao, cứ để bọn con sửa thử đi?\"<br>Ông lão lại chẳng nói gì nữa.<br>Thời Minh Chu lập tức hỏi thêm: \"Có cần nguyên liệu hoặc công nghệ gì không?\"<br>Ông lão lấy từ trong ngực ra một cái túi vải, từ tốn mở ra, vuốt ve cây Harmonica đã cháy đen hỏng nặng, nói: \"Cần đồng và cây lá trắng trên núi Ôn Nguyệt, còn phải được đích thân thợ thủ công trong tộc chế tác nữa.\"<br>Tân Lạc nói: \"Thế bọn con sẽ giúp cụ tìm.\"<br>Ông lão bật cười, quyến luyến ân cần vuốt ve nó lần nữa, gói lại đưa cho cậu: \"Thế này, con cầm lấy đi, nếu một ngày nào đó có thể sửa được thì quay lại tìm lão, lão thổi Harmonica cho các con nghe.<br><br>Nếu không sửa được thì tặng cho con đấy.<br><br>Lão già rồi, đừng để nó phải chôn ở đây cùng lão, nó không nên bị chôn vùi ở chốn này.\"<br>Tân Lạc nhận lấy, nghe thấy âm báo nhắc nhở của hệ thống, trên thanh nhiệm vụ của cậu có thêm nội dung mới: Lửa trại Ôn Nguyệt.<br>Cùng lúc đấy Thời Minh Chu cũng nhìn thấy nhiệm vụ, xác nhận là đã mở ra cốt truyện phụ tuyến.<br>Tân Lạc hoàn toàn yên tâm, chụp ảnh gửi cho Nồi Gang.<br>Nồi Gang Hầm Thịt suýt nữa đã chặn cậu, trả lời rất nhanh: [!!!]<br>Anh ta hỏi: [Phụ tuyến gì thế?]<br>Tân Lạc liền gửi tất tần tật mình đã kích hoạt cốt truyện như thế nào, trong quá trình đã đối thoại ra sao sang cho anh ta.<br> <br>Nồi Gang Hầm Thịt có chút kinh ngạc: [Cậu cứ thế mà nói cho tôi luôn sao? Cốt truyện phụ tuyến có tính điểm vượt ải đầu tiên đấy.]<br>Tân Lạc: [Có gì đâu, anh em cả mà, có chuyện vui tất nhiên là phải chia sẻ với nhau chứ!]<br>Nồi Gang Hầm Thịt nhìn những lời này đăm đăm, cúi đầu \"Đệt\" một tiếng.<br>Súp Cay ở bên cạnh nói: \"Sao vậy?\"<br>Nồi Gang Hầm Thịt ngẩng đầu nhìn cậu ta, ngữ điệu đầy xúc động: \"Cái tên Thần Rừng Hạ Phàm kia...\"<br>Súp Cay cảnh giác: \"Tên bịp kia sao cơ?\"<br>Nồi Gang Hầm Thịt nghiêm túc nói: \"Tôi nghĩ cậu ta là một người tốt.\"<br>Súp Cay: \"???\"<br>Nồi Gang Hầm Thịt vốn là người hào sảng, trong đầu ngẫm nghĩ lại những chuyện đã xảy ra.<br>Người mới này là lần đầu chơi game, cái gì cũng không hiểu, mạch suy nghĩ có chút quái gở thì cũng hoàn toàn là chuyện bình thường.<br>Trái lại, bọn họ tự nguyện lập nhóm để thử, nhưng khi thất bại lại trách người ta là phường lừa đảo, thật sự quá không nên!<br>Nhìn chuyện người mới này làm mà xem, mở lớp học miễn phí, mở được cốt truyện phụ tuyến liền bỏ qua hiềm khích trước đây mà nghĩ đến anh ta, là do bọn họ lấy dạ tiểu nhân đo lòng quân tử!<br>Anh ta thu hồi tầm mắt, nhanh chóng trả lời: \"Bro, đừng nói gì nữa cả, chuyện lúc trước là anh không đúng, anh xin lỗi cậu.]<br>Tân Lạc: [Xin lỗi gì chứ, lúc đấy các anh đã cố gắng cứu tôi, tôi rất cảm động, đây chính là duyên phận!]<br>Nồi Gang Hầm Thịt: [Bro!]<br>Tân Lạc: [[ôm]]<br>Nồi Gang Hầm Thịt: [Bro, anh không thể chiếm hời của cậu, nếu cậu không ngại thì anh đến làm cốt truyện cùng cậu nhé?]<br>Tân Lạc: [Okela~]<br>Nồi Gang hầm: [Chờ anh, đến ngay đây!]<br>Tân Lạc hài lòng đóng hộp thoại, thấy mọi người chung quanh đang nhìn mình.<br>Thời Minh Chu nói: \"Đang làm gì vậy?\"<br>Tân Lạc nói: \"Vừa rồi có tin nhắn, các anh muốn cùng vào đội không?\"<br>Ám Hỏa kinh ngạc: \"Cậu muốn bọn tôi tổ đội cùng cậu?\"<br>Tân Lạc hào phóng nói: \"Dù sao các anh cũng đến làm nhiệm vụ với tôi mà, cứ đi cùng đi, còn nhiều chuyện tôi chưa hiểu lắm.\"<br>Nói đoạn, cậu nhìn về phía Chu Minh: \"Được không?\"<br>Thời Minh Chu nói: \"Cốt truyện cậu mở, cậu làm chủ.\"<br>Tân Lạc bèn mời bọn Ám Hỏa vào đội, bắt đầu lật bản đồ tìm vị trí của núi Ôn Nguyệt.<br>Bản đồ \"Nguyên Vũ\" rất lớn, khoảng cách giữa các tòa thành trì rất xa, ở giữa là các làng mạc, trấn nhỏ và cảnh quan thiên nhiên, tên gọi cũng đủ loại đủ kiểu, thường những địa điểm không quá quan trọng, bọn họ căn bản sẽ không nhớ tới.<br>Tứ Thiên Dao trầm ngâm: \"Hình như tôi từng thấy cái tên này.\"<br>Ám Hỏa nói: \"Ở khu vực thành Tây Tát của các cậu?\"<br>Tứ Thiên Dao nói: \"Có thể...\"<br>Hắn ta vừa nói vừa phóng to bản đồ, tinh mắt chỉ vào: \"Đây này, ở Tây Tát.\"<br>Độ Lượng xoa tay: \"Đi thôi!\"<br>Câu \"Chờ chút\" của Tân Lạc hãy chưa kịp nói, giọng của Nồi Gang Hầm Thịt đã vang lên.<br>\"Bro, anh tới đây!\"<br>Tân Lạc quay lại: \"Bro, anh đến rồi!\"<br>Nồi Gang Hầm Thịt giang tay, hai người ôm chầm lấy nhau.<br>Thời Minh Chu: \"?\"<br>Đám người Ám Hỏa: \"???\"<br>Nồi Gang Hầm Thịt cười ha hả, buông người ra, nhìn về phía bọn Ám Hỏa, tay đặt trên vai anh em nhà mình: \"Đều là đến đào người sao? Anh em của tôi đương nhiên là phải ở nhà tôi rồi, các cậu giải tán cả đi.\"<br>Đoàn người Ám Hỏa: \"?\"<br>Mẹ kiếp cậu bị chơi ngải à?<br>Tất nhiên Nồi Gang Hầm Thịt cũng chỉ thuận miệng nói thôi, anh em của anh ta muốn đi đâu thì đều là tự do của người ta mà.<br>Anh ta cũng vào đội, nghe bọn họ bảo đã tìm được vị trí, liền cùng nhau đi đến trận truyền tống.<br>Tân Lạc hỏi: \"Cốt truyện phụ tuyến có khó không? Tôi chỉ biết vài pháp thuật cơ bản, những thứ khác vẫn chưa học gì cả.\"<br>Tứ Thiên Dao nói: \"Bình thường sẽ không quá khó, nếu số đỏ thì có lẽ đêm nay sẽ có thể hoàn thành.\"<br>Ám Hỏa nói: \"Tình huống đánh nhau cũng ít, nếu phải đánh nhau thì cũng không cần sợ, cứ giao cho bọn tôi, bọn tôi xử đẹp hết liền.\"<br>Nói đến đây, bọn họ liền giới thiệu cho cậu đôi chút về cốt truyện phụ tuyến của \"Nguyên Vũ\".<br> <br>Trong game có rất nhiều mạch cốt truyện nhỏ giống vậy, khó có dễ có, nhưng thông thường sẽ không quá khó, chủ yếu dùng để mở rộng thông tin về NPC.<br><br>Những câu chuyện trong đó đều rất đơn giản, cơ bản chỉ cần vài câu là đã có thể tóm tắt.<br>Chỉ có đội ngũ đầu tiên hoàn thành cốt truyện phụ tuyến mới được tăng điểm, những người vượt ải sau đó chỉ nhận một chút phần thưởng và một thành tựu chương.<br><br>Bằng không trong game có nhiều cốt truyện nhỏ như thế, nếu người chơi dựa vào hướng dẫn đã biết mà đi quét điểm thì quá không công bằng với những người chơi không chơi tuyến cốt truyện trên bảng xếp hạng.<br>Tân Lạc vỡ lẽ.<br>Có lẽ Caronte cũng từng có một cốt truyện phụ tuyến, câu chuyện của hắn ta chính là làm thủ vệ, bởi vì đánh quý tộc nên liền rời khỏi thành trung tâm, thành lập binh đoàn.<br>Hạ Lộ Dịch nói: \"Trên diễn đàn đã từng đoán rằng đợi đến khi những thông tin của các NPC này được khai phá đến mức nhất định thì có lẽ sẽ liên kết với nhau, có thể mở ra một câu chuyện lớn, nhưng đến nay vẫn chưa được kiểm chứng.\"<br>Tân Lạc gật gù, cứ cảm thấy có chỗ nào đó không đúng, theo bản năng nhìn về phía Chu Minh.<br>Thời Minh Chu nói: \"Sao?\"<br>Tân Lạc nói: \"Không biết nữa, cứ cảm thấy hình như đã quên mất một chuyện gì đó rất quan trọng, có phải ở thành trung tâm bọn mình còn nhiệm vụ hay công đoạn gì đó chưa làm không?\"<br>Thời Minh Chu liếc nhìn cậu: \"Chẳng hạn như chấp nhận lời mời kết bạn của tôi?\"<br>Tân Lạc nói: \"...Phải.\"<br>Mở được Easter egg quá hưng phấn, Chu Minh lại luôn ở trong đội ngũ, hơn nữa giữa chừng cậu còn tán gẫu vài câu với Nồi Gang, thế nên cũng quên béng chuyện này.<br>Cậu mở giao diện yêu cầu kết bạn, tìm ID của Chu Minh, ấn đồng ý, giải thích: \"Chỉ là...!chuyện quá đột ngột, nếu không sẽ không quên mất đâu.\"<br>Thời Minh Chu \"Ừ\" một tiếng.<br>Tân Lạc nhìn ảnh đại diện của Chu Minh, ấn vào, gửi một biểu tượng bắn tim.<br>Thời Minh Chu: [Có mâu thuẫn gì với Nồi Gang?]<br>Tân Lạc nhớ lại thời gian đó anh không online, bèn thuật lại đầu đuôi một lần, hỏi: [Đấy cũng đâu thể trách tôi được, phải không?]<br>Thời Minh Chu đưa ra câu trả lời khẳng định, đổi câu hỏi: [Tôi Không Quay Đầu trong guild các cậu là em trai cậu?]<br>Tân Lạc: [Ừm, em họ.]<br>Thời Minh Chu: [Cậu chơi game này bao lâu rồi?]<br>Tân Lạc: [Mới chơi vài ngày thôi.]<br>Thời Minh Chu: [Cái gì cũng không hiểu, thế nên trước khi chơi cũng chưa từng tìm hiểu kỹ về \"Nguyên Vũ\" hoặc xem diễn đàn đúng chứ?]<br>Tân Lạc: [Đúng vậy.]<br>Gửi tin nhắn xong, cậu bỗng nhớ ra cái người tên Chu Minh này cực kỳ nhạy bén, hỏi: [Sao thế?]<br>Thời Minh Chu: [Chiêu mộ người mà, tìm hiểu đơn giản trước thôi.]<br>Tân Lạc: [Năng lực của tôi tốt, thiên phú cũng cao, thêm một thời gian nữa là hiểu hết thôi.]<br>Thời Minh Chu: [Ừ.]<br>Thành Tây Tát nằm ở phía Tây đại lục, đi về phía Tây nữa chính là sa mạc rộng lớn, nếu chỉ nhìn thoáng qua thì chẳng thể thấy được điểm cuối, vô cùng hùng vĩ.<br>Núi Ôn Nguyệt nằm ở vùng ven sa mạc, vị trí hẻo lánh, không có trận truyền tống chuyên dụng.<br>Đầu tiên bọn họ đi đến điểm truyền tống gần nhất, sau đó thuê một cỗ xe ngựa, khi xe ngựa cũng không tài nào di chuyển tiếp được nữa, họ chỉ đành xuống xe đi bộ đến đó.<br>Một lúc sau bọn họ đến nơi, phát hiện bởi vì quanh năm chịu ảnh hưởng của gió cát, núi Ôn Nguyệt nay đã trơ trọi, đừng nói là cây xanh tươi tốt, đến cả thân cây khô cũng chẳng có.<br>Tân Lạc đứng ở nơi hoang vắng không người này ngơ ngác nhìn chung quanh: \"Chả phải nói là không khó sao?\"<br>Tứ Thiên Dao nói: \"Đi đến ngôi làng gần đây hỏi thăm xem, có thể có người có đồng và cây lá trắng trong nhà đấy.\"<br>Thế nên đoàn người lại lội ngược về.<br>Ngôi làng nhỏ này không có nhiều hộ gia đình, nhưng các nhà lại nằm rải rác rất xa nhau, vì để tiết kiệm thời gian, họ quyết định tách ra hành động.<br>Tân Lạc là một tay mơ, phải có người đi cùng để tránh lạc đường hoặc bị quái hoang cắn chết.<br>Ám Hỏa nói: \"Tôi đi cùng cho, còn những người khác mỗi người một hướng.\"<br>Hạ Lộ Dịch dội gáo nước lạnh: \"Tôi nhớ hội phó cũng có thuộc tính mù đường mà nhỉ, trước đây cậu đã từng tới nơi này chưa? Đừng có báo người ta.\"<br>Nồi Gang Hầm Thịt nói: \"Khỏi tranh giành, anh em của tôi chắc chắn là tôi phải đi cùng rồi!\"<br>Thời Minh Chu nói: \"Nghe cậu ấy.\"<br>Mọi người liền đồng loạt nhìn về phía người mới.<br>Tân Lạc đang đứng bên cạnh Chu Minh, nghiêm trang nói: \"Dựa theo nguyên tắc đứng gần, thế thì đại lão Chu Minh ha?\"<br>Thời Minh Chu gật đầu, chẳng màng tới phản ứng của những người khác, chọn một hướng, dẫn cậu đi mất.<br><br>Tứ Thiên Dao khẽ nhíu mày.<br>Người mới này rõ ràng là thích Chu Minh hơn, nếu qua thời gian chiêu mộ, Chu Minh liền mặc kệ đối phương thì bọn họ còn có cơ hội.<br><br>Nhưng nếu cứ luôn dễ nói chuyện một cách quái lạ như thế này thì khó rồi.<br>Ám Hỏa cũng cảm thấy hy vọng của guild nhà mình quá xa vời, trong lòng thở dài một hơi, cũng xoay người rời đi.<br>Những ngôi nhà trong làng đều được xây dựng bằng đất, nhưng bên ngoài được sơn màu nhạt, không hề khó coi.<br>Tân Lạc tiến vào một sân vườn gần nhất, mò mò ngó ngó khắp nơi, đối với thứ gì cũng hiếu kỳ, còn định tiếp thị hạt giống trong shop cho NPC, để Tết đến bọn họ còn có đồ tươi mà ăn.<br>Thời Minh Chu đi theo cậu, dù sao đội cũng nhiều người, có mấy người đó làm việc, bọn họ chậm một chút cũng chẳng sao.<br>Tân Lạc nói: \"Anh...!ta phớt lờ em, anh không phớt lờ em! Bọn họ còn chả để ý đến tôi, có phải không có Easter egg hay không?\"<br>Thời Minh Chu cứ cảm thấy giữa chữ đầu tiên và những chữ sau có một khoảng dừng đến là vi diệu, nhìn cậu đăm đăm: \"Cậu có thể thử cái khác.\"<br>Tân Lạc không có dấu vết mà thở phào một hơi: \"Được.\"<br>Nguy hiểm quá, vừa rồi suýt chút nữa đã thuận miệng thốt ra câu \"Anh ơi\" rồi, xem ra sau này cậu phải luôn tự nhắc nhở bản thân chú ý hơn mới được.<br>Cậu cẩn thận dạo qua một vòng, lòng hiếu kỳ hoàn toàn được thỏa mãn, đi đến nhà tiếp theo.<br>Sự thật chứng minh, các phụ tuyến thực sự không khó.<br>Họ tìm thấy một NPC có thể trò chuyện, rất nhanh đã có được thông tin: Trước kia núi Ôn Nguyệt là một nơi non xanh nước biếc, trên núi còn từng có một ngôi làng, thế nhưng sau đó đã xảy ra sự kiện ma thú xâm lấn cực kỳ nghiêm trọng, ngôi làng bị phá hủy ngay trong đêm, lại bởi vì có một lượng lớn phép thuật cao cấp còn tồn đọng, nơi đó liền dần dần hóa thành sa mạc.<br>\"Người trong thôn cơ bản đều chết hết trong trận đại nạn đó, nghe nói còn có một cô gái sắp gả đi đấy, thật đáng tiếc, \" NPC nói bằng chất giọng già nua, \"Có thể có vài người không ở thôn nên vừa may tránh được một kiếp, nhưng nhà đã không còn, cũng chưa từng trở về nữa.\"<br>Nhiệm vụ đã rất rõ ràng, chính là tìm người của núi Ôn Nguyệt may mắn sống sót.<br>Bọn họ dạo quanh hết ngôi làng này, chuyển sang ngôi làng tiếp theo, cuối cùng tìm được một người trung niên với mai tóc hoa râm trong một căn nhà đất, trùng hợp ông cũng từng là người của núi Ôn Nguyệt.<br>Khi nghe được ý định của bọn họ, ông bỗng đứng lên, tiếp nhận cây Harmonica, vuốt ve ký hiệu đặc thù được khắc bên góc, dẫn bọn họ đến trước một cái cây trong sân.<br>Cái cây này trơ trụi, một phiến lá cũng không có, cành cây phía trên đã bị chặt bỏ từ lâu, thân cây cháy đen, còn không cao bằng bức tường của sân vườn, thoạt nhìn chẳng hề có sức sống.<br>Người trung niên chậm rãi sờ thân cây, khàn giọng nói: \"Cái cây này được mang từ trong sân nhà cô tôi ra, mấy năm nay, có nhiều lần tôi còn nghĩ chắc là nó chết rồi, nhưng nó lại hết lần này đến lần khác sống sót, giờ nghĩ lại, chắc là đang chờ các cậu đấy.\"<br>Ông nhìn về phía mọi người: \"Năm ấy cây Harmonica này được làm từ cái cây này đấy.\"<br>Ám Hỏa cảm thán một tiếng: \"Vãi chưởng, lẽ nào người kết hôn với cô gái sắp gả đi đó chính là ông cụ ở thành trung tâm?\"<br>Độ Lượng: \"Là rõ.\"<br>Người trung niên không để tâm đến những gì họ nói, quyết định hỗ trợ sửa chữa Harmonica, hướng dẫn bọn họ đi tìm đồng.<br>Đoàn người tốn chút thời gian để tìm được đồng, cầm về giao cho ông, chẳng bao lâu sau, Harmonica đã được ông sửa xong.<br><br>Ký hiệu mờ nhạt trong góc kia vẫn còn, phía trên có vệt cháy đen, chứng tỏ không phải mới làm.<br>Tân Lạc nói lời cảm ơn, quay lại thành trung tâm giao cho ông lão kia.<br>Ông lão ngẩn ngơ một lúc.<br>Đầu tiên là lão không dám tin, sau đó run rẩy nhận lấy bằng hai tay: \"Thế mà sửa được thật này, sao các con làm được vậy?\"<br>Tân Lạc thuật lại ngắn gọn một lần cho lão nghe.<br>Ông lão cười nói: \"Tốt tốt tốt, thế mà vẫn còn...\"<br>Hốc mắt lão đã ươn ướt, nhưng cuối cùng vẫn không khóc, hít sâu một hơi, đặt Harmonica lên môi, thổi một khúc nhạc du dương.<br>Giai điệu nhẹ nhàng, tựa như tiếng chim rừng hót líu lo bay qua dòng suối, khiến người ta nghe mà lòng hân hoan.<br>Sau hai đoạn đệm, tiếng trống \"Tùng\" \"Tùng\" bỗng vang lên.<br>Trái tim Tân Lạc giật thót.<br>Trong nháy mắt, cậu bỗng thấy có một bãi cỏ lan ra từ dưới chân mình, màn sao dày đặt cũng theo đó bao phủ lấy bầu trời, khung cảnh xung quanh thay đổi chóng mặt, phút chốc bọn họ đã đến một cánh rừng<br>\"Tùng\"<br>\"Tùng\"<br>Bóng người mờ ảo cũng dần rõ ràng, một chàng trai mặc trang phục dân tộc nâng tay lên vỗ, cái trống lớn trước người lộ ra.<br><br>Ngay sau đó tiếng sáo cũng gia nhập, một chàng trai thổi sáo tiến lên vài bước, thân hình cũng dần hiện ra.<br>Sau đó ngày càng có nhiều người đến tụ tập từ bốn phía, trên không trung truyền đến tiếng củi cháy \"lách tách\", ngọn lửa cao hai mét bỗng vút lên, hình thành lửa trại ở ngay giữa.<br>Mọi người vừa nghe nhạc vừa nhảy múa quanh lửa trại với nụ cười rạng rỡ trên khuôn mặt, cực kỳ náo nhiệt.<br>\"Hây!\"<br>\"Hây!\"<br>Bọn họ hòa theo tiết tấu, cao giọng hò reo, mỉm cười nhìn người ở giữa sân.<br>Chẳng biết tự bao giờ, ông lão đã trở lại dáng vẻ trẻ trung, cũng mặc trang phục địa phương của họ, có một người con gái xinh đẹp đang lắc chuông, nhảy múa bên cạnh hắn, thi thoảng còn có thể nghe thấy tiếng cười giòn tan trong đám đông.<br>Khi khúc nhạc gần đi đến đoạn cuối, hình bóng của mọi người cũng mờ dần rồi biến mất.<br>Lửa trại đã tắt, than cháy đầy đất, tiếng trống cuối cùng vang lên, ở giữa chỉ còn lại chàng thanh niên và người con gái kia.<br>Rất nhanh, dáng hình người con gái ấy cũng tan biến, bốn phía trở nên hoang vu, cây Harmonica trong tay chàng thanh niên nhuốm màu cháy đen.<br>Hắn dần già đi, râu tóc cũng đã bạc dài, khung cảnh lại thay đổi lần nữa, bọn họ trở lại quảng trường ở thành trung tâm.<br>Ông lão đặt Harmonica xuống, trìu mến hỏi: \"Có hay không?\"<br>Ám Hỏa đệt một tiếng: \"Có hơi muốn khóc.\"<br> <br>Tân Lạc cũng dần hoàn hồn từ trong khung cảnh được dựng nên từ âm thanh ấy, nghiêm túc nhìn lão: \"Hay lắm.\"<br>Ông lão mỉm cười, tặng cho cậu một món quà: \"Đây là một món quà dành cho con, đi đi, ra ngoài nhìn ngắm nhiều hơn, thiên hạ này, giờ là của người trẻ các con rồi.\"<br>Tân Lạc vươn tay tiếp nhận, ngay sau đó, một thông báo màu vàng bay lên.<br>[Hệ thống] Chúc mừng Chu Minh, Thần Rừng Hạ Phàm, Ám Hỏa, Độ Lượng, Hạ Lộ Dịch, Tứ Thiên Dao, Nồi Gang Hầm Thịt đã hoàn thành nhiệm vụ phụ tuyến [Lửa trại Ôn Nguyệt], đạt được thành tựu vượt ải đầu tiên!<br>Cả server sôi sùng sục.<br>[Thế giới] Súp Cay:???<br>[Thế giới] Tôi Không Quay Đầu:!!!<br>[Thế giới] Tiền Thuận Tâm: [bật ngón cái][rải hoa][vỗ tay]<br>[Thế giới] Nhàn Rỗi: Khá lắm, Ám Hỏa và Hạ Lộ Dịch cùng một đội, tôi không nhìn nhầm đấy chứ?<br>[Thế giới] Trời Tối Tắt Đèn: Đều đi theo đại lão Thần Rừng nhỉ, lúc nãy tui đi ngang qua thành Thương U, thấy bọn họ đang trò chuyện cùng nhau đấy.<br>[Thế giới] Có Chỗ Cho Tôi: Điểm sáng ở đây chẳng phải là Thần Rừng và Nồi Gang cùng chung một đội sao?<br>[Thế giới] Anh Đường Đứng Dậy: Nói thật nha, cái đội này mà không lật xe hay nửa chừng lao vào đấm nhau thì cũng không dễ dàng gì đâu.<br>[Thế giới] Trăm Chim Đi Bộ: Chắc là do có Chu Minh và Tứ Thiên Dao chủ trì công đạo nhỉ, các đại lão vất vả rồi.<br>[Thế giới] Nồi Gang Hầm Thịt: Vớ vẩn, bọn tôi không có mâu thuẫn, Thần Rừng Hạ Phàm là anh em của tôi!<br>[Thế giới] Thần Rừng Hạ Phàm: Ừm!<br>[Thế giới] Vitamin:???<br>Đại khái chắc là vì đội ngũ này có quá nhiều điểm để bàn luận, kênh chat nửa ngày sau mới nhớ ra mà quan tâm đến cốt truyện phụ tuyến, muốn biết làm sao để mở.<br>Dựa theo thông lệ, cơ bản đội ngũ vượt ải đầu tiên đều sẽ ra hướng dẫn, Tân Lạc giao việc này lại cho bọn Tứ Thiên Dao, khúc nhạc kia hãy còn quẩn quanh trong tâm trí cậu, cảm thấy trò chơi này có chút thú vị, nhìn về phía Chu Minh: \"Tất cả Easter egg đều có video sao?\"<br>Thời Minh Chu nói: \"Một số ít có.\"<br>Tân Lạc nâng hộp quà lên: \"Thế cái này chia như nào?\"<br>Thời Minh Chu nói: \"Tự mình giữ đi.\"<br>Mấy người còn lại nghe được đoạn đối thoại của bọn họ, cũng xen vào, ý bảo cậu cứ cầm lấy.<br>Bọn họ đều là đại lão, nguyên liệu gì cũng có, huống chi cốt truyện này vốn là người ta phát hiện, bọn họ nghiễm nhiên sẽ không tranh giành chút đồ này.<br>Tân Lạc cũng không giằng co qua lại với người khác trong loại chuyện cỏn con này, gật đầu, nghe lời cất đi.<br>Làm cốt truyện đến giờ đã gần mười hai giờ, mặc dù cậu đã hồi phục, nhưng ba mẹ vẫn không muốn cậu thức khuya, bèn đánh tiếng với mọi người, rời khỏi trò chơi.<br>Thời Minh Chu nhìn bóng dáng cậu khuất dần, cũng theo đấy offline.<br>Anh tháo kính thực tế ảo xuống, ngồi bất động trong phòng làm việc, từng chút từng chút một sắp xếp lại suy nghĩ của mình.<br>Rất giống.<br>Tính cách giống, ngữ điệu nói chuyện cũng giống.<br>Vừa mới chơi game, cái gì cũng không biết, trước đó cũng chưa xem diễn đàn và tài liệu bao giờ, thế mà không hiểu sao lại muốn tiếp cận anh, nói là fan thì có chút gượng ép.<br>Có một cậu em họ trong game.<br>Anh đã tra thông tin của Tôi Không Quay Đầu, tài khoản max level, các thành tích đều rất phổ thông, là một người chơi bình thường.<br>Lúc trên tháp thành còn bảo là muốn đi đón bạn, khả năng cao là người thật.<br><br>Nếu đã như thế, Thần Rừng Hạ Phàm chắc chắn cũng là người thật.<br>Hơn nữa \"Nguyên Vũ\" chỉ sắp xếp NPC AI, sẽ không tạo ra một nhóm người chơi AI, bởi vì như thế rất dễ gây tranh cãi, tổ thí nghiệm kia cũng không thể vì sự kiện lần đấy mà nảy sinh cảm hứng, để \"Nguyên Vũ\" trở thành địa điểm thí nghiệm đâu nhỉ?<br>Trước tiên bỏ qua việc \"Nguyên Vũ\" liệu có đồng ý hay không, lượng thông tin mà giữa người chơi với nhau có thể tiếp xúc được căn bản không chỉ giới hạn trong phạm vi game, bọn họ không lo việc tốc độ phát triển của AI bị truyền ra ngoài sao?<br>Thời Minh Chu cau mày, quyết định ngẫm lại từ đầu.<br>Giả sử quả trứng linh thú kia là con người, vậy nhà phát hành của \"Nguyên Vũ\" sẽ không giấu diếm chuyện này với anh, sẽ trực tiếp nói cho anh đấy là vấn đề của nhân viên nội bộ, hoặc có người chơi gây ra bug là được, không cần phải giúp bao che nó.<br>Chờ đã, nếu bọn họ có lý do gì đó mà không thể không làm vậy thì sao?<br>Bàn tay cầm kính thực tế ảo của anh khựng lại, bỗng nghĩ đến một khả năng.<br>Nếu như lần này trách nhiệm hoàn toàn thuộc về \"Nguyên Vũ\", mà người chơi thật ra là vô tội bị cuốn vào, thế chẳng phải là đã hợp lý rồi sao?<br>Nếu người chơi bị cuốn vào, lại không biết bản thân đang ở trong game, thì những câu hỏi mù mờ của em ấy cũng đã có lời giải đáp.<br>Mạch suy nghĩ của Thời Minh Chu xoay chuyển nhanh chóng, lập tức nghĩ đến một người: Rừng của đội vô địch, Luo.<br>Đêm giao thừa xảy ra chuyện, hôn mê một tháng, tỉnh lại vào ngày trứng linh thú của anh sắp nở, hơn nữa còn có một người em trai, hình như lần trước còn khóc lóc bảo anh hai nhà mình mà không tỉnh thì cả đời này sẽ không chơi game nữa.<br>Sắc mặt anh khẽ biến, mở khóa điện thoại lên mạng tìm video của Luo, vừa mở ra liền nghe được một câu: \"Chú ý cả vào nhé, xem ông đây hành chết tụi nó này, ván này mà không được triple kill, ông đây sẽ xin lỗi đống mạng mà tụi nó feed, tiện thể cũng dạy cho tụi nó bài học rằng, cha mày mãi mãi là cha mày!\"<br>Thời Minh Chu nín thở.<br>Giống, nhưng cũng không giống đến thế.<br>Có lẽ là do thiết bị thu âm, hoặc là có liên quan đến micro, anh cứ cảm thấy còn thiếu một chút.<br>Anh không khỏi hít sâu một hơi, ép bản thân phải bình tĩnh lại.<br>Anh biết đôi khi tư duy của con người sẽ lừa dối bản thân, làm đảo lộn thông tin, ý thức chủ quan chỉ bằng lòng ghép những điểm thông tin mà mình tin tưởng lại với nhau, cố thuyết phục bản thân chuyện đấy là thật.<br>Đêm nay tâm trạng anh vốn đã không tốt, bỗng dưng gặp được một người cực kỳ tương tự với AI, thế là liền thuận thế nghĩ theo hướng này, có lẽ người ta cũng chỉ là giống thôi, tất cả những chuyện này căn bản là do anh tự mình dối mình.<br>Anh cần một bằng chứng thuyết phục.<br>Thời Minh Chu suy tư một lúc, nhanh chóng nghĩ đến một người: Caronte..<br><br>"]