["<br>Thời Minh Chu cho NPC báo cáo công việc lui đi, đứng dậy bước đến, dừng lại trước mặt cậu.<br>Tân Lạc liếc nhìn anh, tiếp tục làm ổ.<br>Thời Minh Chu không nhanh không chậm ngồi xuống bên cạnh: \"Có người mắng cậu, cậu không biết mắng lại sao?\"<br>Tân Lạc đáp không hề nghĩ ngợi: \"Không thể nào!\"<br>Đời nào mà có chuyện cậu không mắng được cơ chứ?<br>Cậu có thể rủa cho đối phương tự kỷ luôn nữa là!<br>Thời Minh Chu nghe giọng điệu chắc nịch của cậu, bình tĩnh \"Ừ\" một tiếng, lại hỏi: \"Bạn cậu cho cậu leo cây sao?\"<br>Tân Lạc nói: \"Không có.\"<br>Thời Minh Chu nói: \"Thế thì là đến khu quái, bị quái hoang cắn chết?\"<br>Lòng Tân Lạc khẽ cẫng lên: \"Cũng không phải, tôi không muốn nói, chỉ muốn ở lại chỗ của anh thôi.\"<br>Thời Minh Chu bèn không gặng hỏi nữa, kiên nhẫn ngồi cùng cậu, bên khóe mắt thoáng thấy cậu đang lén dịch người sang bên này, cõi lòng tức khắc mềm nhũn.<br>Không có lý do, cũng chẳng phải là chuyện mà con người ta có thể kiểm soát.<br><br>Có lẽ là trong tiềm thức, anh đã tin tưởng vào suy đoán của mình, mất đi lại tìm về được, quả trứng mà anh cho rằng suốt phần đời còn lại sẽ không thể nào gặp lại được nữa nay đã trở về rồi.<br>Nếu anh biết quả trứng đó là con người, nhất định cũng sẽ thấy phản cảm.<br>Nhưng khi tối qua đoán ra được khả năng nào đó, anh cũng chẳng còn cảm xúc chán ghét nữa, có lẽ là vì đối phương không hề bao biện, không phải cố ý diễn trò chơi khăm, thậm chí còn khiến anh cảm thấy có chút vui mừng, trứng nhà mình không có bị nhốt trong phòng thí nghiệm, bị mang đi tiến hành đủ loại nghiên cứu.<br>Tân Lạc yên lặng làm ổ một lúc, điều chỉnh lại cảm xúc, cảm thấy không thể cứ thế mà bỏ qua được.<br>Nhưng khi chơi đã được vài ngày, cậu cũng hiểu người chơi sẽ không có lợi thế khi đụng độ với NPC, xem ra cậu phải nghĩ biện pháp khác.<br>Cậu chỉ còn hai cơ hội, nhất định phải tận dụng thật tốt, cố gắng tặng cho Caronte một bài học khó quên, để đối phương biết ai mới là cha.<br>Nghĩ xong, cậu xốc lại tinh thần, nhìn Chu Minh bên cạnh, muộn màng nhận ra một điều: \"Sao nay anh dễ nói chuyện thế?\"<br>Thời Minh Chu bình tĩnh đáp: \"Bởi vì muốn mời cậu vào guild.\"<br>Tân Lạc tò mò: \"Dã Lai Vãng dùng cách gì để khiến anh đồng ý tiếp nhận chuyện này?\"<br>Thời Minh Chu nói: \"Cậu ấy bận.\"<br>Tân Lạc nói: \"Hết rồi?\"<br>Hội phó của Nam Lai Nam Vãng là Bạn Đoán Xem, lúc cậu là trứng đã từng tiếp xúc với đối phương.<br>Trong ấn tượng của cậu, tính tình của người kia cũng không tồi, nói thật thì còn thích hợp đi chiêu mộ người hơn cả Chu Minh, chẳng lẽ cũng bận nốt đấy chứ?<br>Thời Minh Chu nghiễm nhiên có thể đoán được suy nghĩ Dã Lai Vãng lúc ấy, nói thẳng: \"Bởi vì gần đây tâm trạng của tôi không tốt, cậu ấy cảm thấy tính cách của cậu vui tươi, xung quanh cậu đều luôn vô cùng náo nhiệt, có thể sẽ khiến tôi dễ chịu hơn đôi chút.<br><br>Quả thật tôi đang cần di dời sự chú ý, mà thực lực của cậu thật sự không tệ, thế nên liền đồng ý.\"<br>Tân Lạc hít sâu một hơi, lập tức cảm thấy áy náy, thăm dò: \"Thế...!tại sao tâm trạng lại không tốt, có thể nói cho tôi biết không?\"<br>Thời Minh Chu lặng thinh.<br>Tân Lạc giơ tay: \"Tôi thề tôi sẽ không bao giờ nói cho người khác đâu!\"<br>Thời Minh Chu lẳng lặng nhìn cậu, thấy móng vuốt của cậu đang dần từ bỏ mà rụt trở về, mở miệng nói: \"Đêm giao thừa tôi có nhận được một quả trứng linh thú trong hoạt động, em ấy có thể nói chuyện, tôi cho rằng là \"Nguyên Vũ\" đã tích hợp NPC AI vào.\"<br>\"Em ấy rất đáng yêu, cũng rất dính người, thi thoảng sẽ có chút lươn lẹo,\" Anh nhớ lại từng đoạn quá khứ, \"Khi vừa mới đến thế giới này em ấy có hơi bất an, muốn tôi ở bên cạnh em ấy nhiều hơn, cho nên dù bận rộn cách mấy, mỗi trưa và tối tôi đều sẽ dành thời gian online trò chuyện cùng em ấy.\"<br>Tân Lạc càng nghe càng thấy áy náy.<br>Quả thực mà nói, Chu Minh đối xử với cậu thật sự rất tốt.<br>Chí ít thì bản thân cậu sẽ không thể kiên nhẫn như thế, tất nhiên cũng có thể là vì cậu chưa bao giờ hứng thú với thú cưng AI.<br>Bên khóe mắt Thời Minh Chu thấy dường như cậu đang ôm chân cuộn mình lại, nói tiếp: \"Em ấy cái gì cũng tò mò, cũng có rất nhiều ý tưởng kỳ diệu, lập một chuỗi kế hoạch sau khi phá vỏ dài ngoằn, tôi cũng đã chuẩn bị sẵn sàng để đưa em ấy đi dạo quanh toàn bộ trò chơi này.\"<br>Anh lại nhớ tới chuyện đêm ấy, im lặng vài giây rồi nói: \"Tiếc là khi em ấy phá vỏ thì lại chẳng thể nói được nữa, đối với lời tôi nói cũng không có bất kỳ phản ứng gì.<br><br>Tôi đi tìm chăm sóc khách hàng, bọn họ nói linh thú của \"Nguyên Vũ\" không được tích hợp AI, đó là bug, tôi sẽ không bao giờ được gặp lại em ấy nữa.\"<br>Tân Lạc ôm chân, lại cuộn bản thân càng tròn hơn.<br>Lần này Thời Minh Chu đã tận mắt nhìn thấy động tác ấy, hỏi: \"Cậu sao vậy?\"<br> <br>Tân Lạc nói: \"Chỉ là...!có thể tưởng tượng ra được tình cảnh lúc đó, nghe mà đồng cảm thay, chả trách tâm trạng anh lại không tốt.\"<br>Cậu hỏi: \"Anh nhớ AI đó sao?\"<br>Thời Minh Chu thành thật đáp: \"Ừ.\"<br>Tân Lạc thầm nghĩ nếu anh biết em ấy là con người, thì có còn cảm thấy đoạn kỷ niệm lúc trước là tươi đẹp không?<br>Cậu cũng không quên Chu Minh vẫn đang chờ chăm sóc khách hàng phản hồi, sở dĩ cậu hãy còn cân nhắc, chính là vì không rõ nên tiết lộ bao nhiêu, lo rằng nếu nói quá nhiều hoặc quá ít thì lại khiến người ta tổn thương thêm lần nữa.<br>Cậu do dự vài giây: \"Anh hy vọng em ấy sẽ đi đâu, tương lai sẽ như thế nào?\"<br>Thời Minh Chu nghiêm túc suy nghĩ một lúc.<br>Dẫu cho người bên cạnh không phải là quả trứng đấy của anh, anh vẫn nói thật lòng: \"Tôi hy vọng em ấy sẽ không bị nhốt trong một tấc vuông, hy vọng em ấy sẽ không thấy bất an và buồn tủi, hy vọng em ấy có thể đến bất cứ nơi nào em ấy muốn đến, có được tất cả những gì mà em ấy muốn có.\"<br>Tân Lạc cảm động chết mất thôi, suýt chút nữa đã sắp thốt ra từ \"Anh ơi\" kia, nhưng cậu đã nhịn lại được vào lúc ngàn cân treo sợi tóc.<br>Cậu vỗ vai Chu Minh: \"Nghĩ đến điều tốt đi, có lẽ em ấy thật sự sẽ giống như anh hy vọng.\"<br>Đây lần đầu tiên trong đời Thời Minh Chu tâm sự với người khác thế này, nhưng lại không câu được cá, lạnh nhạt nhìn bàn tay trên vai mình.<br>Tân Lạc yên lặng rụt lại.<br>Thời Minh Chu không muốn nói chuyện này nữa, đổi đề tài: \"Tôi nói xong chuyện của tôi rồi, tại sao lòng cậu lại đau?\"<br>Tân Lạc nói: \"...Bị quái hoang giết chết.\"<br>Thời Minh Chu nói: \"Chẳng phải vừa nãy phủ nhận sao?\"<br>Tân Lạc uất ức: \"Cảm thấy mất mặt mà.\"<br>Thời Minh Chu nói: \"Cậu vẫn chưa học pháp thuật khác?\"<br>Tân Lạc nói thật: \"Học xong rồi.\"<br>Thời Minh Chu hỏi: \"Tất cả?\"<br>Tân Lạc nói: \"Ừm, chỉ thiếu năm đại sư tính cách quái gở kia.\"<br>Nói đoạn, cậu bèn xốc lại tinh thần, tìm được một đề tài khiến cả hai đều bị đánh lạc hướng: \"Tôi chưa từng gặp họ, hay là anh đưa tôi đến gặp đi?\"<br>Nhỡ cậu có thể dùng lòng chân thành để lay động đại sư, học được pháp thuật lợi hại, trùng hợp lại có thể dùng để giáo huấn Caronte thì tuyệt vời biết bao!<br>Thời Minh Chu ngẫm lại vị trí của những người đấy trong đầu, phát hiện có một tuyến đường có thể đi qua khu vực hoạt động của Caronte, liền tổ đội cùng cậu, đứng dậy nói: \"Đi thôi.\"<br>Tân Lạc lập tức đuổi theo anh, đến nhà vị đại sư gần đây nhất.<br>Nơi cư trú của đại sư là một căn nhà gỗ đơn giản, hàng rào được làm hết sức qua loa, có một con gà đi đi lại lại trong sân, ngoài ra không còn gì nữa.<br>Tân Lạc nhìn một vòng: \"Người đâu?\"<br>Thời Minh Chu nói: \"Lão là AI, có khu vực hoạt động cố định.\"<br>Tân Lạc nhìn ngôi làng nằm trên sườn núi và ngọn đồi phía sau, hỏi: \"Thế chúng ta đi đâu tìm?\"<br>Thời Minh Chu nói: \"Men đường núi lên trên, điểm cuối lộ trình của lão là thác nước trên đỉnh núi.\"<br>Tân Lạc đang toan cam chịu mà leo lên núi, lại thấy trên con đường nhỏ kia có một người đang đi xuống, khuôn mặt già nua, mặc quần áo dệt từ vải lanh.<br>Cậu thì thầm: \"Có phải lão không?\"<br>Thời Minh Chu nói: \"Phải.\"<br>Đại sư đi tới, nhìn thấy hai người đứng trước cửa nhà mình, hỏi: \"Có việc?\"<br>Tân Lạc vào kênh đội ngũ: \"Tôi nên hỏi gì?\"<br>Thời Minh Chu nói: \"Hỏi lão có thể dạy cho cậu pháp thuật hay không.\"<br>Tân Lạc nói: \"Thế lão sẽ dạy cho tôi chứ?\"<br>Thời Minh Chu nói: \"Hẳn là không.\"<br>Tân Lạc: \"???\"<br>Đại sư không nhận được câu trả lời, tự động nghĩ bọn họ chỉ đi ngang qua, một mình đi vào sân.<br>Tân Lạc nhìn qua Chu Minh: \"Nếu tôi kể khổ thì sao? Nói là có huyết hải thâm thù còn chưa báo, chờ báo thù xong sẽ đến thắp hương dập đầu bái lão, lão sẽ đồng ý không? Hoặc là khoan nói thẳng mục đích, cứ nói chuyện với lão trước, nói đến khi có tình cảm rồi mới nhắc tới chính sự?\"<br>Thời Minh Chu nói: \"Cậu thử xem.\"<br>Tân Lạc đẩy cửa đi vào, đi được nửa bước đã quay lại: \"Anh có thông tin nhân vật không?\"<br>Thời Minh Chu nói: \"Trước kia có thể lão từng ở thành trung tâm.\"<br>Tân Lạc gật đầu: \"Sau đó?\"<br> <br>Thời Minh Chu nói: \"Hết rồi.\"<br>Tân Lạc mờ mịt: \"...Hả?\"<br>Thời Minh Chu bèn nói thêm vài câu.<br>Năm vị đại sư này hỉ nộ bất thường, thường hay bất đồng một câu là liền đuổi người.<br>Người chơi có thể trò chuyện ra được rất ít thông tin, hiện tại chỉ biết bọn họ ít nhiều đều có chút quan hệ với thành trung tâm.<br>Tuy rằng \"Nguyên Vũ\" nhiều phụ tuyến, nhưng NPC liên quan đến thành trung tâm lại rất ít, tính cả ông lão tối qua, đến nay cũng chỉ chưa đến mười người, đây cũng là nguyên nhân khiến người chơi cảm thấy chưa đủ điều kiện.<br>Bọn họ cho rằng chỉ cần mở được thêm nhiều phụ tuyến của thành trung tâm hơn thì sớm muộn gì cũng có thể nhận được thông tin về năm vị đại sư, sau đó sẽ có thể đến học pháp thuật.<br>Tân Lạc nói: \"Hôm qua chúng ta mở ra một cái, nếu vừa may đại sư cũng quen ông cụ, chẳng phải sẽ có thể thành công sao?\"<br>Thời Minh Chu thầm nghĩ đêm qua nhất định bọn Nồi Gang đã nóng lòng đi thử, nếu thành công thì đã được báo lại từ lâu rồi, nhưng anh không hắt nước lạnh, nói: \"Ừ, đi đi.\"<br>Thế là Tân Lạc liền tiến lên với ý chí cao ngất, chuẩn bị ngâm thơ, tán gẫu về chú gà trong nhà với đại sư, tiếc là chỉ vừa mới nhú đầu, đại sư đã liền mất kiên nhẫn mà đuổi người đi, cậu vội vàng nhắc đến ông cụ ở thành trung tâm, vẫn bị đuổi như cũ, lặng lẽ bước ra khỏi sân vườn, nhìn Chu Minh.<br>Thời Minh Chu nói: \"Không sao, còn bốn người nữa.\"<br>Tân Lạc đã biết điều hơn, khi đến nhà vị đại sư thứ hai, cậu không vội bắt chuyện mà đi dạo quanh trong ngoài, định tìm hiểu sở thích của người ta, nhưng chuyện này những người chơi khác cũng đã từng thử, cậu lại thất bại.<br>Vị thứ ba, cậu cùng đại sư nói hai câu liền giả vờ ngất xỉu, định dựng hiện trường để kể khổ, nhưng đại sư không nghe thấy cậu đáp lời thì liền bước qua \"thi thể\" của cậu, rời đi.<br>Vị thứ tư, cậu trưng ra vẻ mặt buồn bã, định kể cho đại sư nghe câu chuyện vừa thê lương lại nao lòng của mình, đại sư chỉ vào cửa, bảo cậu cút.<br>Cậu nhìn Chu Minh: \"Nếu tôi cứ ngày lại qua đêm đứng đợi trước cửa nhà lão, anh thấy sẽ có tác dụng không?\"<br>Thời Minh Chu đã dõi theo cả quảng đường, cảm nhận được sự bất lực quen thuộc: \"Hẳn là vô dụng.\"<br>Tân Lạc hết hy vọng, theo anh lên đường đến nhà vị đại sư cuối cùng, được nửa đường lại chợt phát hiện quang cảnh chung quanh có hơi quen mắt, liếc nhìn tọa độ xác nhận lại, nhận ra đây chính là nơi Caronte vừa đi ngang qua.<br>Cậu nuốt nước bọt: \"Còn bao xa nữa?\"<br>Thời Minh Chu nói: \"Qua rừng cây và sườn đồi phía trước là đến.\"<br>Tân Lạc nói: \"Chúng ta không thuê một chiếc xe ngựa sao?\"<br>Thời Minh Chu nói: \"Xe ngựa không thể di chuyển trong rừng cây, phải đi đường vòng, không gần bằng băng thẳng qua, sắp đến nơi rồi, đi thôi.\"<br>Tân Lạc: \"...\"<br>Giờ nói đi là đi ngay được sao? Nhỡ mà chạm mặt Caronte là tới công chuyện liền đó!<br>Thời Minh Chu nhìn cậu: \"Sao thế?\"<br>Tân Lạc bình tĩnh đáp: \"Tò mò nên hỏi chút thôi.\"<br>Cậu vội vàng mở danh bạ, phát hiện quả nhiên Ba Mươi Lạng đã gửi yêu cầu kết bạn, bèng ấn chấp nhận, nhanh chóng gõ chữ: [Đang làm gì đấy? Không nhận đơn chứ?]<br>Ba Mươi Lạng gần như trả lời trong giây lát: [Không có, đại lão có việc cần dùng đến con sao?]<br>Tân Lạc: [Cậu mà giúp được tôi vụ này, tôi sẽ lập tức thu cậu làm đồ đệ, không do dự gì luôn.]<br>Ba Mươi Lạng: [!!!]<br>Cậu ta hỏi: [Chuyện gì vậy? Lên núi đao hay là xuống biển lửa? Miễn là không bảo con đi XX sếp con thì con làm được tất!]<br>Tân Lạc gửi tọa độ qua: [Đây là toạ độ nơi tôi sắp đi tới, là khu vực chúng ta vừa đến, cậu nghĩ cách kìm chân Caronte, đừng để hắn ta xuất hiện ở đây, nhanh lên đấy!]<br>Vốn Ba Mươi Lạng còn có chút thấp thỏm, cho rằng là chuyện gì to tát lắm, giờ đây thấy là chuyện này thì liền thở phào nhẹ nhõm.<br>Cậu ta không rõ tại sao ông chủ cứ phải dính dáng đến Caronte, nhưng vẫn nắm bắt cơ hội: [Được, con sẽ đi ngay!]<br>Tân Lạc đóng khung chat, giảm tốc độ hết mức có thể, cho đồ đệ thêm chút thời gian.<br>Nhưng cậu cũng biết rằng rất khó gặp được Caronte, lần đầu là do gặp may, lần hai sẽ không thể lại trùng hợp như thế được.<br>Nhỡ bên kia không đến kịp, mà cậu lại xui xẻo đụng phải Caronte thì phải giải thích thế nào đây? Bảo rằng vừa rồi lúc ra ngoài chơi mắng người ta sao?<br>Một lúc sau, hai người đã hoàn toàn tiến vào khu vực hoạt động của Caronte.<br>Thời Minh Chu phát hiện người bên cạnh bước nhanh hơn, đầu cũng thường xuyên dòm trái ngó phải, hỏi: \"Đang nhìn gì đấy?\"<br>Tân Lạc đứng cạnh anh, cố gắng lấy cơ thể của mình che chắn lại: \"Chỉ là...!Tôi chưa đến đây bao giờ, tò mò thôi.\"<br>Thời Minh Chu nói: \"Vừa rồi đi ngang qua nhiều nơi như vậy, cậu cũng nào có nhìn kỹ vậy đâu.\"<br>Tân Lạc nói: \"Phong cảnh nơi đây rất đẹp.\"<br><br>Thời Minh Chu nhướng mày: \"Sao?\"<br>Vẻ mặt Tân Lạc đầy kiên định: \"Chí ít thì tôi thích nơi này.\"<br>Thời Minh Chu dừng chân: \"Thế chờ cậu ngắm đủ rồi đi.\"<br>Tân Lạc nói: \"...Cũng không thích đến thế, sắp trưa rồi, tìm đại sư quan trọng hơn.\"<br>Thời Minh Chu đánh giá cậu, đột nhiên nghĩ đến một khả năng: Phải chăng cậu đã đến tìm Caronte rồi?<br>Trước đó ở thành Thương U, cậu nói muốn đi chơi với bạn, rồi lại nói sẽ về rất nhanh.<br>Với cái tính cách tò mò với mọi thứ của cậu, tối hôm qua vừa mở ra một Easter egg, có lẽ hôm nay sẽ nhớ tới Caronte mà hết sức phấn khởi đi lĩnh thưởng, kết quả lại bị tẩn cho một trận, vậy nên mới bi sầu như thế, đã hợp logic.<br>Thời Minh Chu phát hiện bản thân lại trong trạng thái \"nhìn cái gì cũng ra bằng chứng\" rồi.<br>Anh cố gắng thoát khỏi suy nghĩ này, bình tĩnh nhìn nhận toàn bộ sự việc, nhưng làm sao cũng không thể tự thuyết phục bản thân mọi thứ chỉ là trùng hợp.<br>Trên đời này, nếu có quá nhiều chuyện trùng hợp thì nó sẽ không còn là trùng hợp nữa, anh lại càng tin vào trực giác của mình hơn.<br>Thế nên anh cũng phối hợp mà gia tăng tốc độ.<br>Đầu tiên, việc tình cờ gặp được Caronte là một chuyện phải xem vận may, vốn tỷ lệ thành công không hề cao, người nào đó bên cạnh cũng không phải đồ ngốc, nếu anh cố ý thả chậm tốc độ ở đây, có lẽ sẽ bị nghi ngờ.<br>Tiếp theo, nếu thật sự bắt gặp Caronte, làm cho ai kia bị tẩn lần thứ hai trong ngày, tuy anh có thể xác nhận thân phận, nhưng sau đó sẽ phải tốn thời gian để dỗ ngọt lại, chi bằng cứ nghĩ ra cách vẹn cả đôi đường rồi lại đến vậy.<br>Tân Lạc không biết suy nghĩ của anh, mang con tim đang phập phồng lo sợ của mình đi qua đi lại một lúc, nhận được tin nhắn từ Ba Mươi Lạng.<br>[Đại lão, con đã nhờ đám anh em đi tìm giúp con, nhưng hoàn toàn không nhắc tới ngài đâu, chỉ bảo là con tìm hắn ta có việc thôi, hiện giờ đã tìm thấy rồi.<br><br>Có điều con nói thật nhé, cho dù con có làm ngơ thì trong khoảng thời gian ngắn này hắn ta cũng không đến được chỗ của ngài đâu, trừ phi ngài đứng ở bên đấy lâu quá thôi]<br>Tân Lạc lập tức đứng thẳng lưng, cảm thấy mình lại ổn rồi, đại phát từ bi nói: [Vậy thì cứ mặc kệ đi, hôm nay tạm thời tha cho hắn ta vậy]<br>Ba Mươi Lạng: [Vậy ngài xem?]<br>Tân Lạc: [Gọi đi]<br>Ba Mươi Lạng: [Sư phụ!!!]<br>Tân Lạc: [Ngoan]<br>Cậu đóng khung chat, cả người đều nhẹ nhõm.<br>Thời Minh Chu nhạy bén phát hiện sự biến hoá của cậu, hỏi: \"Không ngắm nữa?\"<br>Tân Lạc bắt bẻ: \"Không, ngắm hoài cũng chỉ có chừng đấy.\"<br>Thời Minh Chu: \"?\"<br>Hai người thuận lợi đi qua khu vực hoạt động của Caronte, đến nhà vị đại sư cuối cùng.<br>Đại sư tên là Efevberha, sống ở một nơi vắng vẻ, nghe nói sở thích lớn nhất là nghiên cứu mỹ thực.<br>Lúc bọn họ đến nơi, đại sư đang ngồi trong sân ngoáy chân, Tân Lạc đã bị đuổi bốn lần liên tục, biết ôn tồn nhẹ nhàng căn bản chả có tác dụng gì, đã hoàn toàn chán nản: \"Cụ ngoáy chân xong có rửa tay trước khi nấu cơm không?\"<br>Efevberha trợn trắng mắt: \"Đương nhiên sẽ rửa, đồ tự lão ăn chứ có phải cho người khác ăn đâu.\"<br>Tân Lạc nói: \"Thế nấu cho người khác thì có rửa tay không?\"<br>Efevberha nói: \"Tuỳ tâm trạng.\"<br>Tân Lạc đoán chừng buôn chuyện thêm đôi câu nữa sẽ bị đuổi thôi, thuận miệng nói: \"Sao cụ lại thích nấu ăn thế?\"<br>Efevberha nói: \"Nếu anh bị nhốt liên tục vài ngày không cho ăn không cho uống, sau này anh cũng sẽ trân trọng mỗi bữa ăn thôi.\"<br>Lão chậc một tiếng: \"Đám thanh niên trẻ chưa từng trải sự đời các anh thì biết cái gì chứ?\"<br>Tân Lạc chớp mắt, yếu ớt nói: \"Hẳn là cháu có thể hiểu được đấy? Cháu cũng từng bị nhốt rồi.\"<br>Efevberha liếc mắt nhìn qua, ngưng lại.<br>Lão nhìn người nọ đăm đăm, rồi chỉ vào chiếc ghế đối diện: \"Ngồi, nói chuyện.\"<br>Tân Lạc mừng rỡ, vừa ngồi xuống liền kể lại quá khứ bi thảm của mình.<br>Efevberha thổn thức: \"Năm đó lão có ra sao, tốt xấu gì cũng không có bị diễu hành thị chúng.\"<br>Tân Lạc uất ức: \"Vâng.\"<br>Efevberha nói: \"Tìm lão có chuyện gì?\"<br>Tân Lạc thăm dò: \"Học pháp thuật.\"<br>Efevberha nghĩ ngợi một lúc, miễn cưỡng gật đầu: \"Được rồi, nhóc con, lão cũng có duyên với anh.\"<br>Thời Minh Chu: \"...\"<br>Tân Lạc: \"!!\"<br>Tân Lạc nghe được âm báo, nhìn thấy thanh nhiệm vụ có thêm một nội dung: Thí luyện của Efevberha.<br>Cậu hưng phấn nói: \"Anh có thấy nhiệm vụ chưa?\"<br>Thời Minh Chu nói: \"Không có, nhiệm vụ gì?\"<br>Sau khi nghe đối phương thuật lại xong, anh nói: \"Đây là nhiệm vụ đơn.\"<br>Tân Lạc nói: \"Chỉ có thể làm một mình?\"<br> <br>Thời Minh Chu nói: \"Người khác có thể giúp cậu, nhưng chỉ có cậu được nhận thưởng.\"<br>Tân Lạc \"Ồ\" một tiếng, theo anh rời khỏi sân vườn, vui vẻ nói: \"Anh xem, máu và nước mắt từng đổ cũng không hề vô ích, chẳng phải đã mở được rồi đấy sao?\"<br>Thời Minh Chu bất lực.<br>Đây hẳn là không phải cách thức mở chính xác, nhiệm vụ kết hôn thay ở giai đoạn tân thủ vốn đã khó rút được, có thể làm đến mức đi diễu hành thị chúng thì càng hiếm như \"lông phượng sừng lân\".<br><br>Mà trò chơi làm ra là để phục vụ cho phần đông người chơi, sẽ không làm khó như thế.<br>Chỉ có thể nói có lẽ khi lên kế hoạch tạo ra cuộc diễu hành thị chúng này, nhà phát hành đã nghĩ đến cốt truyện của đại sư, bèn tính cả sự kiện xác suất thấp này vào điều kiện mở, ngờ đâu lại được dùng đến thật.<br>Hai người chơi đến giờ đã là giữa trưa, Tân Lạc không muốn lại đi vào khu vực hoạt động của Caronte nữa, nói: \"Tôi phải đi ăn cơm rồi, chiều mấy giờ anh online?\"<br>Thời Minh Chu nói: \"Ăn cơm tối xong.\"<br>Tân Lạc nói: \"Tầm bảy giờ?\"<br>Thời Minh Chu nói: \"Có thể.\"<br>Tân Lạc nói: \"Được, thế tôi chờ anh cùng làm nhiệm vụ này.\"<br>Thời Minh Chu \"Ừ\" một tiếng, nhìn bóng hình cậu biến mất tại chỗ.<br>Tân Lạc tháo kính thực tế ảo, đứng dậy đi xuống lầu.<br>AI bảo mẫu cũng vừa nấu cơm xong, nhìn thấy cậu liền dọn thức ăn lên bàn.<br>Cậu vừa ăn vừa nghịch điện thoại, nhìn thấy thỏa thuận mà Sầm Thấm gửi qua.<br>Cậu mở ra đọc, phát hiện mặc dù là làm dựa theo quy định, nhưng rốt cuộc thì luật sư vẫn lột mất một miếng da của bên kia.<br>Về phần bồi thường trong game thì chỉ một vài nguyên liệu và trang bị hiếm, để tránh lại động vào chỗ đau của cậu, bên kia không dám gửi trứng linh thú quý hiếm, thế là tặng cho cậu một thuộc tính đặc thù, để cậu tự lựa chọn.<br>Cậu không cảm xúc mà đóng tài liệu lại, thầm nghĩ nếu năm sau không thông qua đánh giá, tất cả những thứ này đều là vô nghĩa.<br>Cậu gắp một cọng cải thìa cho vào miệng, nhai được đôi lần rồi chợt khựng lại.<br>Chờ đã, người bị hại không chỉ có mỗi mình cậu, công ty trò chơi có bồi thường cho Chu Minh không?<br>Tân Lạc ghi nhớ chuyện này, nghỉ trưa xong, quay lại game liền gọi nhân viên chăm sóc khách hàng ra.<br>Vài ngày trôi qua, các sự vụ của công ty game đều đã được giải quyết nhanh gọn, cũng đã dành thời gian điều một nhân viên chăm sóc khách hàng cho cậu, cuối cùng phó phòng cũng không cần làm bán thời gian nữa rồi.<br>Bên kia lần đầu trả lời tin nhắn, hỏi có thể giúp được gì cho cậu.<br>Tân Lạc: [Các người đã gửi bồi thường cho Chu Minh chưa? Sai lầm của các người đã gây ra vết thương lòng rất lớn cho anh ấy, suýt chút nữa anh ấy đã bỏ game luôn rồi, không phải nên bồi thường đàng hoàng sao?]<br>Chăm sóc khách hàng: [Bạn vui lòng chờ một chút, tôi sẽ hỏi xem]<br>Hắn vội vàng báo lại cho trưởng phòng, trưởng phòng kiểm tra trò chơi thấy gần đây hai người này toàn chơi cùng nhau, đoán được dường như ông giời con này rất xem trọng đối phương, thế là liền nhảy số, trả lời: [Kế hoạch sơ bộ đã hoàn thành rồi, phía bạn có đề nghị hay ho gì không?]<br>Tân Lạc: [Gửi một phần giống tôi đi]<br>Chăm sóc khách hàng: [Được thui~]<br>Lúc này Thời Minh Chu đang xem lại video livestream của Luo.<br>Chiều đến, công ty có rất ít việc để làm, nhưng cứ đeo kính thực tế ảo mãi thì cũng không hay, thế là anh liền dứt khoát đi xem video.<br>Thần rừng của liên minh biết cách chiều fans, đối với fans vô cùng ngọt ngào, thỉnh thoảng còn act cute, đối với đối thủ lại cực kỳ tàn nhẫn, làm nhóm fans bấn loạn đến mức điên cuồng spam \"Aaaaaa\".<br>Anh không quan tâm lắm đến cục diện trận đấu, mà cẩn thận xác định phong cách nói chuyện của Luo, lại càng thấy giống.<br>Anh không khỏi nhắm chặt mắt lại, bình tĩnh nhớ lại những chuyện vào ngày gặp được người nào đó lần nữa, đột nhiên phát hiện ra một chi tiết: Lúc anh vừa online, dường như Tiền Thuận Tâm đang gọi \"Ba\", tại sao?<br>Loại chuyện này hiện giờ đã không thể nào vào game đào lại tin nhắn trên kênh chat được nữa, chỉ có thể lên diễn đàn thử vận may.<br>May mắn thay, vận may của anh không tồi, fans đã đặc biệt tạo một bài đăng dành riêng cho Thần Rừng Hạ Phàm, bên trong thu thập đủ loại phân cảnh đắt giá khác nhau.<br>Bức ảnh đầu tiên chính là hình ảnh chiếc xe tù vừa thê lương lại nao lòng được đăng tải trên tờ \"Tuần báo Tân Vũ\", sau đó là hình ảnh cậu bất thình lình leo lên tháp thành, đứng trên nóc nhà dang rộng cánh tay, tiếp đến chính là thanh vật phẩm rực rỡ muôn màu mà cậu đăng trên kênh chat—— Có lẽ đây chính là lý do tại sao Tiền Thuận Tâm lại gọi \"Ba\".<br>Chuyện này không thể xem là bằng chứng mới.<br>Tầm mắt anh liền quay lại bức ảnh trước đó, nhớ lại lúc ấy khi người nào đó tông người xong, xin lỗi được một nửa liền dừng lại, không đầu không đuôi mà chào anh một câu \"Hi\".<br>Anh toan có chút thất thần, bỗng dưng lại nhận được một tin nhắn, đến từ chăm sóc khách hàng của game, mời anh kiểm tra trò chơi.<br>Anh có hơi bất ngờ, thầm nghĩ không phải là hôm nay vừa mới \"tâm sự\" với người nào đó xong, người nào đó liền ngớ ngẩn mà thêm mắm dặm muối lời của anh, rồi đưa cho công ty game trả lời anh đấy nhé?<br>Tuy rằng nghĩ như vậy, nhưng tốc độ của anh vẫn không hề chậm, đeo kính thực tế ảo đăng nhập vào game mở tin nhắn, nhìn thấy là quà bồi thường.<br>Chút chờ mong kia của anh hoá hư không, thờ ơ nhìn lướt qua một chút liền muốn tắt đi, nhưng lại bất chợt nhìn thấy một hình ảnh quen thuộc.<br>Anh quay lại bài đăng, tìm ảnh chụp màn hình vật phẩm mà Thần Rừng Hạ Phàm đăng lên kênh chat, sau đó lại nhìn bưu kiện của mình.<br>Trang phục đã sở hữu không thể nhận thêm được nữa, ngoại trừ điểm này ra thì hai gói hàng này, bất kể là vật phẩm, cách sắp xếp hay số lượng, đều giống hệt nhau.<br>Chăm sóc khách hàng nói như nào?<br>[Bên phía tổ công tác AI cũng rất quan tâm đến bạn, còn cố ý hỏi thăm vấn đề bồi thường cho bạn nữa đó]<br>Thời Minh Chu: \"...\"<br>Tốt lắm, phần tâm ý này anh nhận được rồi..<br><br>"]