["<br>Thời Minh Chu ngờ đâu trúng đấy.<br>Cũng không cần chờ đến lúc phá vỏ, quả trứng này tự luyến xong liền muốn đi lên tòa tháp trên cổng thành rồi.<br>Cậu yêu cầu phải đặt mình ở nơi cao nhất, để ánh ban trưa rọi lên vỏ trứng hoàn mỹ vô khuyết, để cậu ngắm nhìn non sông gấm vóc này.<br>Đến cuối còn không yên lòng mà hỏi thêm câu gió có lớn không, bảo nhớ phải đỡ lấy cậu, đừng để cậu ngã.<br>Thời Minh Chu hiếm khi cảm thấy có hơi bất lực, hỏi: \"Mi nhìn được à?\"<br>Tân Lạc nói: \"Em có thể cảm nhận bằng con tim này.\"<br>Thời Minh Chu giáo dục: \"Thành thật một chút.\"<br>Tân Lạc chỉ thuận miệng nói thôi, nhưng nếu đã bàn đến đây, cậu cũng giáo dục một câu: \"Sau này nhỡ chúng ta thật sự có cơ hội đi dạo một vòng, con dân của anh mà nhìn thấy linh thú quý hiếm như em nhất định sẽ bằng lòng đi theo anh, tin tưởng anh bội phần, điều này có lợi cho quyền thế của anh lắm đó.\"<br>Thời Minh Chu vươn tay vuốt ve cậu, đáp \"Ừ\" một tiếng.<br>Anh vừa tán gẫu cùng đối phương, vừa ấn mở hệ thống linh thú mới phát hành.<br>Có hai cách mở là \"màn hình\" và \"thực tế ảo\", anh chọn cách sau, bỗng thấy một luồng sáng nhu hòa hiện lên trước mắt, sau đó anh liền đến một căn phòng.<br>Phòng ốc bày trí đơn giản, tông màu chủ đạo thiên ấm, ngay giữa mặt đất có một trận pháp, hiển nhiên chính là nơi đặt trứng linh thú.<br>Trứng của anh còn ở bên ngoài, thế là bèn thoát ra, trực tiếp thu trứng linh thú vào hệ thống linh thú, lựa chọn thực tế ảo, lại tiến vào lần nữa, quả nhiên nhìn thấy trứng linh thú đang nằm ngoan ngoãn trong trận pháp.<br>Anh hỏi: \"Có nghe thấy ta nói không?\"<br>Tân Lạc chỉ cảm thấy vừa rồi xung quanh bỗng yên tĩnh chớp nhoáng, còn tưởng đã bị thu vào túi ma pháp, nghe thế liền tò mò: \"Nghe được, sao vậy ạ?\"<br>Thời Minh Chu xác nhận rằng vẫn có thể đối đáp thuận lợi, nhủ bụng sau này có thể trò chuyện ở đây, tiếp tục hỏi: \"Có cảm giác gì không?\"<br>Tân Lạc càng thêm tò mò: \"Chả có cảm giác gì cả, rốt cuộc là sao vậy?\"<br>Thời Minh Chu nói: \"Thánh địa có cho một trận pháp chuyên dụng để ấp bọn mi, hiện giờ mi đang ở tâm trận.\"<br>Nói đoạn, anh mở bảng điều khiển kiểm tra chi tiết, phát hiện một thanh tiến độ.<br>Tiến độ ấp hiện tại là 0, hẳn là cần nguyên liệu để thúc đẩy quá trình.<br>Mặt khác, đây chỉ là một trận pháp cơ bản, không phân biệt thuộc tính, những trận pháp có thuộc tính vẫn chưa mở khóa, phải làm nhiệm vụ mới có thể mở khóa và sử dụng.<br>Tân Lạc không nhìn thấy những thiết lập này, nghe tin tức liền cực kỳ phấn khởi: \"Thế chẳng phải em sắp nở rồi sao?\"<br>Thời Minh Chu nói: \"Vẫn chưa đâu.\"<br> <br>Anh mở hướng dẫn ra xem, giải thích: \"Mi là linh thú thuộc tính Hỏa, ta phải đi tìm cát mịn cùng thuộc tính mới được.\"<br>Tân Lạc nói: \"Cát mịn?\"<br>Thời Minh Chu nói: \"Cát mịn rất giàu năng lượng, có thể giúp mi sớm ngày phá vỏ.\"<br>Tân Lạc nói: \"Cái đấy có dễ tìm không?\"<br>Thời Minh Chu nói: \"Dễ tìm.\"<br>Tân Lạc ngọt ngào nói: \"Vất vả cho anh rồi, chờ em nở rồi em sẽ san sẻ với anh!\"<br>Thời Minh Chu gật đầu: \"Ngoan.\"<br>Suy cho cùng cũng là quả trứng anh đích thân chăm sóc đến tận bây giờ, mặc dù đã kiêu hơn trước, nhưng vẫn quan tâm anh như thuở ban đầu.<br>Tân Lạc vẫn chưa thấy đủ: \"Em còn có thể giúp anh kiếm tiền nữa!\"<br>Thời Minh Chu giương mắt nhìn sang: \"Mi định kiếm như nào?\"<br>Tân Lạc như lẽ đương nhiên: \"Làm linh vật đó, linh thú cấp bậc cỡ em, người khác nhất định sẽ rất hiếu kỳ, thế nên nhìn em một cái là một trăm, trò chuyện với em là hai trăm, muốn dấu chân của em, một ngàn.\"<br>Thời Minh Chu nói: \"...Không cần dùng mi, ta có tiền.\"<br>Tân Lạc nói: \"Thế số đó có thể coi như tiền tiêu vặt của em.\"<br>Thời Minh Chu nói: \"Ta cũng có.\"<br>Tân Lạc nói: \"Nào có ai chê kiếm được nhiều tiền đâu chứ? Em cũng đâu thể để anh trả tiền cho em mãi được, như thế là không nên.\"<br>Thời Minh Chu cảm thấy nở xong khéo cậu sẽ lôi mình đi mở sạp thật, bèn đổi sang kế hoạch khác, khuyên ngăn: \"Mi là linh thú quý hiếm, làm vậy sẽ rớt giá, người khác sẽ không tôn trọng mi nữa.\"<br>Tân Lạc lập tức bị thuyết phục: \"Anh nói cũng đúng.\"<br>Thời Minh Chu hài lòng \"Ừ\" một tiếng, thu hồi tầm mắt, tiếp tục nghiên cứu hệ thống linh thú.<br>Trận pháp có thuộc tính đều mang một tỷ lệ chúc phúc nhất định, tỷ lệ hiện tại chỉ có 5%, theo phong cách của \"Nguyên Vũ\", hoặc sẽ có đạo cụ có thể gia tăng tỉ lệ, hoặc sẽ có trận pháp cao cấp hơn để thay thế.<br>Ngoài ra, gian phòng này cũng có thể thay đổi giao diện, chẳng hạn như nhà hoa, nhà cây, hòn đảo và thậm chí là cả nhà ma, tất cả đều cần dùng tiền mua.<br><br>Có điều chuyện này không cần vội, cứ chờ linh thú nở rồi để nó tự chọn cái mình thích.<br>Ý nghĩ của anh vừa chạy đến đây, Thời Minh Chu liền nghe được giọng của trứng linh thú nhà mình.<br>\"Anh ơi, thế này đi, em chỉ in mười dấu chân thôi,\" Tân Lạc nói, \"Rồi bọn mình mang đi bán đấu giá, ai trả cao thì có.\"<br> <br>Thời Minh Chu lặng thinh, xem ra không cho cậu kiếm tiền thì cậu sẽ không buông tha chuyện này.<br>Tân Lạc đợi vài giây, gọi: \"Anh ơi?\"<br>Thời Minh Chu nói: \"Mi nghĩ thêm xem còn cách kiếm tiền nào khác không.\"<br>Tân Lạc cân nhắc một hồi, sở trường của cậu không dùng được ở thế giới này, cũng nào thể làm sát thủ, giúp ông chủ cắn chết người đâu nhỉ?<br>Cậu chần chừ: \"Hay là...!em đến quán trà kể chuyện cho mọi người nhé?\"<br>Thời Minh Chu bình tĩnh đáp: \"Tạm định là in dấu chân đi.\"<br>Tân Lạc vui vẻ: \"Chốt đơn!\"<br>Thời Minh Chu vẫn ở cùng cậu, đến khi cậu thiếp đi mới rời khỏi phòng, tụ họp với đám bạn.<br>Bấy giờ, bọn Dã Lai Vãng đều đang ở Thánh địa.<br>Sau khi Thánh địa được mở, thành trung tâm đã phái người đến tiếp quản nó.<br>Giờ đây trên đó đã có hàng loạt NPC liên quan đến linh thú, đơn cử là quản lý, thủ vệ và người buôn lương thực.<br>Hồ Nguyệt Tức rộng lớn tráng lệ, Thánh địa nằm giữa hồ cũng có diện tích không hề nhỏ.<br>Nơi này cỏ cây xanh tốt, bốn mùa như xuân, tượng thần bảo hộ của tộc linh thú sừng sững đứng trước, phía sau là bậc tam cấp điểm xuyết đầy hoa tươi.<br>Bước lên bậc thang cuối cùng liền có thể nhìn thấy quảng trường rộng lớn cùng một cung điện tinh xảo, hàng dây hoa leo quấn quanh cột đá trắng ngần, vừa tự nhiên lại sinh động.<br>Buổi trưa nhiều người, nơi đây sớm đã người đông như kiến.<br>Kênh chat cũng đều thảo luận về đề tài liên quan, náo nhiệt không thôi.<br>[Thế giới] Cố Tỏ Ra Mình Ổn: Mới đến, anh em ới, hoạt động lần này khó không? Có bắt quái hoang được không?<br>[Thế giới] Vitamin: Có ai đổi cát mịn không? Kim, Thủy đổi Thổ.<br>[Thế giới] Giang Cư Mận Số 6: Có một thử thách khiêu chiến, hệ thống chấm điểm, đủ 60 điểm sẽ cho trứng.<br>[Thế giới] Cánh Gà Cay: Có thể bắt, giai đoạn săn bắt hằng tuần sẽ thả năm loài quái hoang, còn phải xem có loài cậu muốn không, chứ loài tôi muốn thì không có trong giai đoạn săn bắt lần này.<br><br>[khóc rống]<br><br>[Thế giới] Hinh Tâm: Chắc có thể tổ đội thử thách nhỉ, đừng làm khó vú em bọn tôi.<br>[Thế giới] Phục Vụ Hài Lòng: Có kỹ năng cao, nếu muốn được hộ giá hộ tống gánh hoạt động, hãy chọn Phục Vụ Hài Lòng, bao uy tín.<br><br>[trái tim]<br>[Thế giới] Cherry Nhỏ: Có thể tổ đội, nhiều nhất năm người, hệ thống sẽ chấm điểm riêng, có làm thì mới có ăn.<br>[Thế giới] Chuyên Gia Làm Đẹp: Trứng linh thú có phân phẩm cấp không?<br>[Thế giới] Thích Ship CP: Trước mắt dường như chỉ có hai cấp, một tốt một ưu thôi.<br><br>Thử thách lần này không khó, đánh nghiêm túc là nhận được ưu dễ òm.<br>[Thế giới] Đông Li: Wow, ưu là trứng linh thú cao cấp phỏng?<br>[Thế giới] Nhàn Rỗi: Tặng phúc lợi thì gần như là cho trứng miễn phí rồi, còn đòi của ngon? Có là may rồi.<br>[Thế giới] Tinh Kiều Hội Trần: Có một cốt truyện phụ tuyến, hoàn thành hẳn là có thể nhận được trứng linh thú cao cấp đấy.<br>Thời Minh Chu băng qua biển người, tìm thấy bọn Dã Lai Vãng ở chỗ NPC cung điện.<br>Nơi này có một trận pháp đang lóe sáng, chính là lối vào của thử thách.<br>Dã Lai Vãng nói: \"Đề nghị khiêu chiến solo, dễ được điểm cao, bọn tôi làm xong cả rồi.\"<br>Thời Minh Chu gật đầu, đối thoại với NPC, tiến vào trận pháp.<br>Sân khiêu chiến là một tòa tháp dựng ngược, đánh xong một tầng là có thể xuống tầng tiếp theo, cuối cùng có thể đánh đến tầng bao nhiêu đều dựa vào thực lực của bản thân.<br><br>Số tầng càng cao, phần thưởng tích lũy càng nhiều.<br>Anh một đường đánh thẳng đến tầng thứ mười, đi ra.<br>Bọn Dã Lai Vãng tiến lại gần: \"Mấy tầng?\"<br>Thời Minh Chu nói: \"Chín tầng, tầng mười chưa qua.\"<br>Nồi Gang Hầm Thịt nói: \"Không khác mấy, trước mắt chưa có ai solo qua tầng mười cả, bọn mình tổ đội chắc là có thể qua.<br><br>Cát mịn, đá tảng và trứng linh thú của cậu có thuộc tính gì?\"<br>Thời Minh Chu kiểm tra phần thưởng.<br>Cát mịn có thể thúc đẩy quá trình ấp trứng, đá tảng có thể ghép thành trận pháp có thuộc tính.<br>Anh đáp: \"Trứng linh thú thuộc tính Kim, cát mịn Thủy Hỏa Thổ, đá tảng Mộc Thủy Hỏa.\"<br> <br>Người sở hữu trứng có thuộc tính liên quan cực kỳ vui vẻ, nhao nhao trao đổi với anh.<br>Tuy rằng sau này bọn họ vẫn phải thu thập đầy đủ tất cả thuộc tính, thế nhưng hiện giờ phần đông họ chỉ có một quả trứng trong tay, nghiễm nhiên phải chuyên tâm ấp nở quả này trước.<br>Thử thách này chỉ tặng trứng cho người chơi một lần, lần sau sẽ không tặng nữa, nhưng vẫn sẽ tặng những nguyên vật liệu khác.<br><br>Giới hạn khiêu chiến mỗi ngày là mười lần, bọn Thời Minh Chu vì tiết kiệm thời gian nên liền tổ đội, lưu loát quét hết số lần, ra ngoài trao đổi nguyên liệu.<br>Dã Lai Vãng đưa cát mịn thuộc tính Kim cho Thời Minh Chu, cười hỏi: \"Quả trứng kia của cậu mà biết cậu có thêm một quả trứng mới thì có làm ầm lên không?\"<br>Thời Minh Chu suy nghĩ một hồi: \"Chắc là không.\"<br>Trứng do hoạt động tặng chắc chắn sẽ không biết nói, quả trứng kia của anh giờ chảnh lắm rồi, biết người ta không có tiềm năng nói chuyện, rất có thể sẽ cao quý mà \"Ồ\" một tiếng rồi không thèm đếm xỉa nữa.<br>Tuy nói là thế, nhưng đến tối chờ khi trứng linh thú thức dậy, anh vẫn kể chuyện này lại cho đối phương.<br>Tân Lạc ngẩn ra: \"Hả?\"<br>Thời Minh Chu bỏ toàn bộ cát mịn thuộc tính Hỏa vào trận pháp, nhìn thanh tiến độ đẩy tới 14%, nói: \"Là một quả trứng bình thường, không biết nói.\"<br>Tân Lạc \"Ồ\" một tiếng.<br>Lúc trước cậu đã thông qua cuộc đối thoại của bọn họ mà biết rằng sau này Chu Minh không thể nào chỉ có mỗi một con linh thú, đã chuẩn bị tâm lý cho việc này từ lâu.<br><br>Vả lại dù sao cậu cũng từng là con người, ai có thể chối từ một cục lông xù đây? Nếu như sau này cậu bắt gặp một chú linh thú moe moe, có lẽ cũng sẽ chủ động đi qua xoa nựng một phen.<br>Thời Minh Chu biết tỏng cậu sẽ phản ứng như này, nhưng vẫn xác nhận lại: \"Không giận?\"<br>Tân Lạc phóng khoáng đáp: \"Không giận, anh là thành chủ mà, vô tư.\"<br>Thời Minh Chu nói: \"Ừ.\"<br>Nói xong, Tân Lạc chợt phát hiện tình cảnh này cứ như đang tranh sủng vậy, ngay sau đó liền nhớ tới một bộ câu được lưu truyền rộng rãi.<br>Cậu thật sự không kìm được con quỷ dữ trong người, có chút muốn xem thử phản ứng của người ở thế giới này.<br>Dù sao cũng chưa phá vỏ, hơn nữa cậu chỉ đang phỏng đoán thôi, nói một lần cũng chả sao đâu.<br>Thế là cậu bèn ngây thơ vô (số) tội mở miệng: \"Anh ơi, nhỡ sau này bạn ý nhìn thấy anh đối xử với em tốt như thế, sẽ không dỗi chớ? Nếu bạn ý mà dỗi, anh sẽ không khó xử chớ? Em không sao hết á, chịu chút ấm ức cũng chẳng hề chi đâu, anh nhất định đừng vì bọn em mà lao tâm khổ tứ, phẩm cấp của bạn ý không bằng em, đây cũng là chuyện không thể thay đổi, không giống em, em chỉ biết anh thôi.\"<br>Thời Minh Chu: \"...\"<br>Hắn rũ mắt nhìn quả trứng trà nhà mình, mở nhóm bạn bè, chụp ảnh quả trứng linh thú mới nhận được, gửi tin: [Tặng, ai muốn không.<br><br>[ảnh chụp màn hình]].<br><br>"]