["<br>Bầu không khí trong hoa viên vốn có chút nặng nề.<br>Cũng nhờ phước người nào đó ban cho mà chẳng có nổi một cảnh chuyển tiếp nào ở giữa, trực tiếp biến thành gà bay chó sủa.<br>Thời Minh Chu cảm thấy như này cũng tốt, tránh bọn Nồi Gang lại phải cẩn thận dè dặt mà vắt hết óc an ủi anh.<br>Anh nhìn bóng người cứ đu đưa trước mắt, nói: \"Dừng lại.\"<br>Đây là một trong những mệnh lệnh thành chủ có thể dùng trong phạm vi cung điện.<br>Hai thủ vệ nghe thế liền dừng lại, hành lễ với anh.<br>Thời Minh Chu nói: \"Ra ngoài.\"<br>Thủ vệ \"Rõ\" một tiếng, không để ý tới tên vô lại nào đó nữa, rời khỏi đây.<br>Tân Lạc \"Uầy\" một tiếng trong lòng.<br>Chẳng trách người chơi của game này lại muốn làm thành chủ, có thể chỉ huy cả NPC, thật sự rất sướng đó.<br>Cậu vui vẻ đi đến đứng cạnh Chu Minh, bắt đầu đánh giá hoa viên nhỏ mà cậu đã từng mường tượng trong đầu nhưng mãi đến giờ mới có thể nhìn thấy này.<br>Cỏ cây trong vườn vẫn đồng nhất với phong cách tổng thể của thành Thương U, tất cả đều mang màu xanh đậm tối tăm.<br>Nhưng tổ hợp hoa lại mang màu xanh nhạt, tím nhạt và vàng sẫm, phối hợp vừa phải, hiển nhiên thẩm mỹ của tổ mỹ thuật rất có gu.<br>Cậu hài lòng nhận xét: \"Nơi này cũng đẹp ra phết.\"<br>Mí mắt của Nồi Gang Hầm Thịt giật liên hồi.<br>Người anh em của anh ta vừa ổn định lại cảm xúc, tuyệt đối không thể bị hạ độc thủ được nữa.<br>Anh ta nói: \"Không phải cậu tìm A Dao sao, đứng bên đấy làm gì?\"<br>Tân Lạc chớp chớp mắt: \"Nhưng Chu Minh là thành chủ mà, đứng cạnh anh ấy an toàn hơn.\"<br>Nồi Gang Hầm Thịt nói: \"Thủ vệ không vào nữa.\"<br>Tân Lạc nói: \"Ngộ nhỡ thì sao?\"<br>Nồi Gang Hầm Thịt nói: \"Không có ngộ nhỡ.\"<br>Nói đoạn, anh ta nhìn về phía Tứ Thiên Dao, muốn đối phương mau mau mang tai họa này đi.<br>Thời Minh Chu lại không để tâm lắm, hiện giờ anh đang tò mò một chuyện, hỏi: \"Sao vào đây được?\"<br>Tân Lạc nói thật: \"Trèo tường.\"<br>Nồi Gang Hầm Thịt chuyển hướng chú ý, chẳng buồn mặt nặng mày nhẹ nữa: \"Cao như thế sao cậu trèo qua được?\"<br>Tân Lạc thấy Chu Minh cũng nhìn mình, cười hỏi: \"Tôi dẫn mọi người đi xem nhé?\"<br>Mọi người không có ý kiến.<br>Sau khi thiết lập tẩm cung thành chủ được công bố, có rất nhiều người chơi tò mò về nơi này, số người có ý định xông vào cũng là vô kể, nếu có thể trèo tường thì đã có người đăng lên diễn đàn từ lâu rồi, thế nên chắc chắn cậu đã dùng thao tác mà bọn họ không biết.<br>Dưới sự dẫn đường của Tân Lạc, bọn họ ra cổng rẽ trái đi thẳng về trước, đi dọc theo tường và rẽ ở cuối đường, một cái thang làm bằng pháo hoa đập thẳng vào mắt.<br>Thời Minh Chu: \"...\"<br>Những người còn lại: \"!!\"<br>Trong game này, pháo hoa là một đạo cụ có tính đặc thù.<br>Bởi vì có một số người chơi muốn đặt chúng thành chữ viết hoặc trái tim, thi thoảng còn phải chờ nhân vật chính đến hiện trường rồi mới châm ngòi, thế nên nó được thiết lập có thể để bên ngoài rất lâu, lại bởi vì có chủ, người khác cũng không tài nào nhặt lên được.<br>Vì vậy cái thang này vẫn giữ nguyên hình dáng mà Tân Lạc để lại, nhìn từ dưới lên lại càng thêm phần đồ sộ.<br>Tiền Thuận Tâm suýt chút nữa chảy cả dãi ngay tại chỗ.<br>Người cha mới này quả nhiên là thổ hào không thiếu tiền, gã tâng bốc cậu lên tận trời, đến là chân thành: \"Đầu óc này, tư duy này, tài năng nghệ thuật này, quả thực là không ai sánh bằng, không hổ là cha của con!\"<br>Tứ Thiên Dao cùng Dã Lai Vãng vừa thán phục lại buồn cười, đều cảm thấy tên nhóc này là nhân tài.<br>Thượng Thang Ngư vẫn lặng thinh, bắt đầu nhớ lại tẩm cung thành chủ thành Tuyết Đồ, tự hỏi phải chăng cũng có thể bắc lên như thế.<br>Bọn Nồi Gang Hầm Thịt thì chỉ biểu đạt bằng duy nhất một từ: \"Đậu!\"<br>Tân Lạc nhìn về phía Chu Minh bên cạnh: \"Cảm thấy thế nào?\"<br>Thời Minh Chu đang trải bản đồ tẩm cung ra trong đầu.<br>Từ nơi này nhảy xuống, người bình thường đều sẽ theo bản năng mà chạy vào trong, rời xa cổng lớn càng sớm càng tốt, huống chi bên trong có phòng để vào, cũng có chướng ngại vật để nấp, là lựa chọn tốt nhất.<br>Nhưng người mới này lại không làm thế, trái lại còn xông về phía hoa viên nhỏ dễ bị bắt nhất.<br><br> <br>Tốc độ của NPC rất nhanh, người mới này chỉ cần chậm vài giây hoặc đi đường vòng thôi thì sẽ trực tiếp bị giết chết lôi ra ngoài.<br>Nhưng anh chỉ nghe thấy động tĩnh một lần, chính là lần đối phương xông vào.<br>Thời Minh Chu hỏi: \"Trèo bao nhiêu lần?\"<br>Tân Lạc tự hào: \"Với kỹ thuật của tôi, tất nhiên chỉ cần một lần.\"<br>Thời Minh Chu nói: \"Thế sao cậu biết chúng tôi ở bên đấy? Đã nghiên cứu lối đi trước?\"<br>Tân Lạc: \"...\"<br>Anh à, góc độ quan sát của anh có thể đừng gian manh thế không?<br>Cậu bình tĩnh nói: \"Tôi có biết gì đâu, tôi chỉ chọn bừa một phương hướng theo trực giác thôi, không ngờ lại thật sự gặp được người.\"<br>Tiền Thuận Tâm vội vàng tận dụng thời cơ mà tiếp lời: \"Còn trùng hợp để con là người đầu tiên cản thương cho cha nữa, con đã bảo đêm nay hai chúng ta có duyên rồi mà!\"<br>Tân Lạc gật đầu: \"Ừm!\"<br>Cậu không nhịn được mà bổ sung: \"Chủ yếu cũng do tôi lợi hại, thực lực cao quá mà.\"<br>Tiền Thuận Tâm tâng bốc: \"Chuyện đó còn phải nói, lần đầu con gặp cha là đã thấy cha phi thường hơn người rồi!\"<br>Nồi Gang Hầm Thịt thấy hai cái thứ này đứng cạnh anh em nhà mình là liền nóng ruột, lại quay sang Tứ Thiên Dao: \"Cậu gọi cậu ta đến đây làm gì?\"<br>Tứ Thiên Dao nói: \"Có chút chuyện riêng muốn bàn bạc, thế bọn tôi đi trước đây.\"<br>Tân Lạc nhắc nhở: \"Tôi phải thu pháo hoa.\"<br>Tứ Thiên Dao rất ân cần: \"Không sao, tôi chờ cậu, hoặc chúng ta có thể vừa thu vừa nói.\"<br>Nồi Gang Hầm Thịt đang toan hồ hởi buông câu \"Bọn tôi không quấy rầy nữa\", Tân Lạc đã động thủ bắt tay vào làm, ngây thơ vô tội nói: \"Cũng được, nhưng có một chuyện tôi phải nói trước, trước khi max level tôi không có ý định chuyển máng đâu.\"<br>Tứ Thiên Dao: \"......\"<br>Đám người Dã Lai Vãng ngẩn người một lúc, ngay sau đó cả bọn liền hoàn hồn.<br>Người mới này hành động quá khác thường, thao tác cũng quá bắt mắt, bấy giờ bọn họ mới chú ý đến những thứ khác.<br>Quả thật leo lên tháp thành rất khó, nhưng nếu có vận khí nghịch thiên thì cũng không phải không lên được.<br><br>Mà bọn họ đều đã tận mắt chứng kiến động tác tránh né NPC vừa rồi, có thể nói là cực đỉnh, nếu đổi lại là bọn họ thì cũng chưa chắc có thể làm được.<br>Đây là một cao thủ.<br>Hơn nữa còn là một cao thủ không hề bình thường.<br>Mặc dù tính cách có chút vấn đề, nhưng cao thủ thì đều có cái tôi riêng.<br><br>Họ chỉ cần sắp xếp người ta vào một vị trí thích hợp là liền có thể khiến guild mình như hổ mọc thêm cánh.<br>Vẫn là Tứ Thiên Dao âm hiểm, còn định im ỉm đào người nữa cơ.<br>Ám Hỏa là người đầu tiên lên tiếng: \"Người anh em, guild bọn tôi nằm trong top 10 bảng xếp hạng, bầu không khí rất hòa thuận, phúc lợi cực kỳ cao, nào cậu max level thì có thể cân nhắc đến bọn tôi.\"<br>Thượng Thang Ngư cũng không im lặng nữa: \"Guild của tôi hiện đang top 1 toàn server.\"<br>Dã Lai Vãng nói: \"Cậu có duyên với thành Thương U như vậy, có định cân nhắc đến thành Thương U không? Top 1 lực chiến toàn server Chu Minh là người của guild bọn tôi đó.\"<br>Một người khác chen lên: \"Không không không, guild của bọn tôi cũng tốt lắm!\"<br>Nồi Gang Hầm Thịt và Súp Cay bốn mắt nhìn nhau.<br>Guild của họ đã có thu người chơi không đặt ID thức ăn, dù gì sau này mọi người thân nhau thì cũng sẽ tự động đổi thành một thể thống nhất.<br>Nhưng tên tai họa này chỉ nói bâng quơ vài câu đã có thể hố một guild máu chảy thành sông, bọn họ không đủ tự tin có thể kiểm soát cậu.<br>Vì nửa đời sau yên bình của guild, hai người không hẹn mà cùng bỏ cuộc.<br>Tân Lạc không quan tâm việc thiếu mất một guild.<br>Cậu bị đám Ám Hỏa nhiệt tình vây quanh, có chút khó xử: \"Tôi đã nói rồi, trước khi max level sẽ không nhảy máng, hay chúng ta cứ kết bạn trước đi, đợi tôi max level rồi nói tiếp.\"<br>Đám người Ám Hỏa phấn khởi đáp: \"Được được được!\"<br>Tân Lạc hài lòng thêm bạn với vòng người, ngay cả Nồi Gang từng có mâu thuẫn cũng thuận thế thêm nốt, cuối cùng đi tới trước mặt Chu Minh: \"Đại lão cũng cho một slot bạn bè đi?\"<br>Thời Minh Chu đã chứng kiến quá nhiều thủ đoạn, dòng yêu ma quỷ quái gì cũng đã từng gặp qua.<br>Chuyện tuyến đường tẩm cung chưa đủ bằng chứng, chờ xét.<br>Còn những thứ khác...!Thích đứng cạnh mình, sẽ chủ động hỏi ý kiến của mình, cố ý vạch trần kế hoạch của Tứ Thiên Dao để kết một vòng bạn bè.<br>Cố ý tiếp cận, mục đích bất minh, anh lựa chọn yên lặng quan sát, từ chối: \"Không cần, tôi không phụ trách việc tuyển người của guild.\"<br> <br>Tân Lạc nói: \"Thế để sau này có cơ hội thì có thể cùng chơi.\"<br>Thời Minh Chu điềm nhiên nói: \"Bạn bè của tôi đã đầy rồi.\"<br>Tân Lạc mỉm cười: \"Được thôi.\"<br>Quả nhiên giữa người với người sẽ không giống như giữa người với AI, tính cách này của Chu Minh cũng đã được định trước là sẽ không dễ gần gũi.<br>Có điều tâm lý của Tân Lạc rất vững, biết có một số chuyện không thể vội vàng.<br>Cậu rất quý trọng đoạn tình bạn kỳ diệu kia, nếu đã không muốn nói cho Chu Minh biết chân tướng, tránh khiến anh nảy sinh cảm xúc phản cảm với chuyện trong quá khứ rồi, thế thì lại làm bạn lần nữa vậy.<br>Cậu đã kết bạn với bọn Ám Hỏa, chờ cậu max level là có thể chơi cùng bọn họ, chơi vài lần thì tự nhiên sẽ có tình cảm thôi.<br>Nếu cuối cùng vẫn không được, vậy chứng tỏ bọn họ không có duyên phận này, cậu cũng sẽ không còn vướng bận nữa.<br>Cậu thu tất cả pháo hoa về túi đồ, liếc nhìn thời gian, vẫy tay nói: \"Hôm nay đến đây thôi, sau này lại nói tiếp.\"<br>Bọn Ám Hỏa nhìn cậu rời đi, lập tức bắt tay âm thầm mua chuộc lòng người.<br>Thủ đoạn cũng không khác nhau là mấy, chính là gửi phúc lợi guild, muốn mang tinh nhuệ của guild đi luyện cấp cùng cậu.<br>Nhưng Tân Lạc thêm bạn với họ xong thì cũng không vội nữa, liền từ chối hết.<br>Bởi vì cậu có thể nhìn ra Tân Hải Dật cực kỳ nhiệt tình với chuyện dẫn cậu chơi game, làm anh thì phải nên chiều theo sở thích của thằng em ngốc nghếch nhà mình.<br>Tân Hải Dật làm xong nhiệm vụ liền hưng phấn đến học trèo lầu.<br>Đám bạn biết được chuyện này thì cũng cực kỳ rung rinh, hỏi ý kiến đại lão rồi cũng đi theo.<br>Tiếc là khi bọn họ xem cậu dạy xong, thử bao nhiêu lần cũng không thành công, không khỏi có chút chán nản.<br>Tân Lạc an ủi: \"Không sao đâu, trò chơi mà, quen tay hay việc.<br><br>Sau này mỗi ngày luyện cấp xong anh sẽ dẫn mấy đứa tới đây trèo lầu, luyện thêm vài lần là ổn thôi.\"<br>Hai mắt mọi người sáng bừng, thầm nghĩ đây là thần tiên phương nào, đồng thanh nói: \"Vâng anh!\"<br>Từ hôm ấy, cuộc sống của Tân Lạc cơ bản đã có quy luật.<br>Phục hồi chức năng, luyện cấp và dạy trèo lầu.<br>Cốt truyện game quá tốn thời gian, thế nên biện pháp thăng cấp của bọn Tân Hải Dật cực kỳ đơn giản và thô bạo, chính là tổ đội đánh quái và quét phó bản.<br>Tân Lạc đi theo kha khá lần, cuối cùng cũng hiểu cơ chế, thi thoảng cũng có thể giúp ích một chút.<br>Tân Hải Dật thỏa mãn chết đi được, lúc cùng bạn buôn chuyện cứ nhắc đến anh trai mãi không ngớt.<br>Thời Minh Hào nghe mà hâm mộ, do dự nói: \"Hay là...!tôi cũng vào chơi với mọi người nhé?\"<br>Dạo này Tân Hải Dật dẫn người dẫn đến có cảm giác thành tựu, nghe thế liền mừng rơn: \"Được chứ, tôi dẫn cậu luyện cấp, \"Nguyên Vũ\" thật sự vui lắm luôn ấy, cậu chơi là biết ngay!\"<br>Thời Minh Hào gật đầu, không nói cho đối phương biết kỳ thật nhóc có một acc.<br>Account kia cũng là tạo từ lúc vừa mở server.<br>Lúc ấy nhóc không phục sự quản giáo của anh trai, không tin anh nhóc làm gì cũng giỏi, liền cầm thông tin của \"Nguyên Vũ\" đến tìm anh nhóc, nói nếu có thể đánh cho nhóc tâm phục trong game, từ nay về sau nhóc sẽ ngoan ngoãn nghe lời.<br>Anh nhóc là một người nói được làm được, bắt đầu luyện cùng nhóc từ con số 0 đến max level, sau đó cùng nhóc đến đấu trường mở phòng.<br><br>BO3, nhóc không thắng nổi một ván nào, liền căm uất bỏ acc.<br><br>Mà anh nhóc thì lại chơi đến sinh ra chút hứng thú, đến tận bây giờ vẫn còn chơi.<br>Ngặt nỗi gần đây nhóc cứ cảm thấy anh mình có gì đó không ổn, nhưng khi quan sát cẩn thận thì lại không phát hiện ra sơ hở nào.<br>Năm hết Tết đến, công ty đã sắp nghỉ lễ, thi thoảng nhóc nghe anh mình gọi điện cũng không giống như đang gặp phải vấn đề gì, nhóc nghi có thể là chuyện trong game, thế nên mới muốn âm thầm tạo acc mới quay lại xem thử.<br>Nhóc và Tân Hải Dật quyết định gặp nhau vào buổi tối, rời khỏi thực tế ảo đi tìm anh mình.<br>Gia đình họ không ở thành phố X, vì chuyện của công ty chi nhánh vẫn chưa giải quyết xong nên nhóc bèn ở lại đây cùng anh mình.<br>Hai ngày nữa bọn họ sẽ ngồi máy bay về nhà ăn Tết, nhóc muốn trước khi đi sẽ ăn một chầu đặc sản ở đây, Thời Minh Chu cũng không có ý kiến với việc này, liền đặt chỗ vào tối nay.<br>Tết Nguyên Đán đang đến gần, trung tâm mua sắm náo nhiệt vô cùng, thang máy bên kia đông nghịt người.<br>Lúc hai người Thời Minh Chu đến tình cờ nhìn thấy một chỗ đỗ xe ở phía trên, bèn không xuống gara ngầm, hiện giờ đang ở lầu một nhìn tình huống của thang máy, lập tức lựa chọn thang cuốn.<br>Địa điểm dùng bữa là ở tầng trên cùng, hai người đi thang cuốn chậm rãi lên trên, nửa đường đi ngang qua tầng khoa học kỹ thuật ở lầu bốn.<br><br>Trong tủ trưng bày trong suốt, từng hàng AI được bài trí ngay ngắn, đẹp đẽ sáng ngời, chờ được khách hàng lựa chọn.<br>Có hình người cũng có dạng thú cưng, mẫu mã cực kỳ đa dạng.<br>Thời Minh Chu không khỏi dừng bước chân.<br>Phục vụ ở cửa cũng là AI, thấy thế liền tiến lên tiếp đón, mỉm cười ngọt ngào: \"Xin chào quý khách, nếu cảm thấy hứng thú thì có thể vào xem một chút.\"<br>Thời Minh Chu chẳng nói một lời.<br>Có một số chuyện anh cho rằng mình đã có thể nghĩ thông suốt, nhưng giờ phút này mới nhận ra là không hề.<br>Đó là AI trong giai đoạn thử nghiệm, thử nghiệm thì có thành có bại, có lẽ một ngày nào đó trong tương lai AI đấy sẽ bị đào thải, bị xóa sạch dữ liệu, xóa bỏ tính cách để vắt hết công dụng, cứ thế được đặt trong một cửa hàng nào đó, cất tiếng \"Xin chào quý khách\" với một người đã hoàn toàn xa lạ là anh.<br>Anh kìm lòng không đặng mà nhắm chặt mắt lại.<br>Thời Minh Hào đi vài bước không thấy anh, quay đầu lại: \"Anh?\"<br>Thời Minh Chu nhàn nhạt \"Ừ\" một tiếng, đi tới.<br>Lần này Thời Minh Hào đã thật sự nhận ra anh bất thường rồi, nhìn khí lạnh tỏa quanh người anh, hỏi: \"Sao...!sao thế ạ?\"<br>Thời Minh Chu mặt đầy thờ ơ: \"Khá ổn, không sao.\"<br>Thời Minh Hào: \"...\"<br>Chả giống không sao chút nào luôn á, sao tự dưng lại trưng ra cái mặt này!<br>Cái trạng thái hỉ nộ vô thường này, chẳng lẽ là thất tình à, ở trong game bị người ta đá sao!<br>Chờ đã, cũng không phải là không thể nha!<br>Nhóc \"Vãi nồi\" một tiếng trong lòng, quyết tâm sẽ lập account, khống chế giọng điệu có chút kích động: \"Em đói quá, chúng ta mau đi ăn thôi, ăn xong rồi về nhà.\"<br>Bấy giờ Tân Lạc cũng đang ăn cơm.<br>Sau vài ngày phục hồi chức năng, cậu đã hồi phục hoàn toàn, dùng bữa xong thì vận động tiêu thực đơn giản một chút, tiến vào game như thường lệ.<br>Càng về sau game cần càng nhiều kinh nghiệm, hiện giờ thanh kinh nghiệm của cậu chỉ thiếu 5%, nếu không có gì bất ngờ, đêm nay cậu sẽ có thể max level.<br>Tân Hải Dật còn vui hơn cả cậu, đám bạn trọng guild cũng cực kỳ hăng hái, đồng tâm hợp lực, cuối cùng cũng đưa đại lão max level trước chín giờ.<br>Các guild đều đang âm thầm nhìn cậu đăm đăm, thấy thế liền tìm tới ngay tắp lự.<br>Tân Lạc đẩy bọn họ ra: \"Chờ chút rồi nói, tôi phải dạy họ trèo lầu trước.\"<br>Chúng guild nói: \"...Được, chúng tôi sẽ đi cùng.\"<br>Tân Lạc không để tâm.<br>Mấy ngày nay có rất nhiều người phát hiện cậu đang dạy học, đều đứng cạnh học ké, lại đến thêm một nhóm nữa cũng chẳng sao.<br>Đoàn người hùng dũng đi đến thành Thương U, người chơi đi ngang qua đều cả kinh.<br>Chẳng phải đại lão này mười một giờ mới dạy sao?<br>Một trong số họ tiến lại gần: \"Đại lão muốn trèo tháp thành à?\"<br>Tân Lạc gật đầu.<br>Người chơi có hơi sốt ruột: \"Được được, thế tôi sẽ thông báo lại cho bạn tôi.\"<br>Đêm nay Tân Lạc max level, tâm trạng rất tốt, ôn hòa nói: \"Không sao, tôi sẽ chờ mọi người.\"<br>Nói đoạn, cậu tìm thấy công cụ từ trong túi đồ, phát loa.<br>[Loa] Thần Rừng Hạ Phàm: Dạy trèo tháp thành miễn phí trực tiếp ở thành Thương U, không hiểu thì có thể đặt câu hỏi bất cứ lúc nào, muốn học thì tranh thủ nha~<br>Tin nhắn vừa hiện, cả server liền rúng động.<br>[Thế giới] Tiền Thuận Tâm: [bật ngón cái][bật ngón cái][bật ngón cái]<br>[Thế giới] Vitamin: Ôi đệt, tối nay sớm thế sao!<br>[Thế giới] Trời Tối Tắt Đèn: Chờ tui với đại lão, thoát phó bản ngay đây!<br>[Thế giới] Nhàn Rỗi: +1 thoát phó bản.<br>[Thế giới] Vô Tình Lại Có Nắng: Đại lão tốt tính quá đi mất!<br>[Thế giới] Thần Rừng Hạ Phàm: Hết cách rồi, con người tôi chẳng có ưu điểm gì khác, chỉ có trái tim nhân hậu này thôi.<br>[Thế giới] Tha Hồ Phát Triển: Ừm!<br>[Thế giới] Khoai Lang Nướng: Ha.<br>[Thế giới] Thần Rừng Hạ Phàm: Dẫu cho có người hiểu lầm tôi, cười khẩy với tôi, tôi cũng chưa từng chê trách họ với người khác dù chỉ một lời.<br>Vì làn sóng dạy học nên dạo này Tân Lạc kéo được cực nhiều thiện cảm, lời vừa nói ra liền được hướng ứng.<br>[Thế giới] Tiếu Tiếu Quả: Tôi làm chứng nè, lúc đấy phóng viên còn cố ý gài hàng, nhưng đại lão chỉ toàn khen bọn họ thôi!<br>[Thế giới] Có Chỗ Cho Tôi: Không sai, là do cánh nhà báo thất đức, không viết lời đại lão nói lên báo.<br>[Thế giới] Giai Điệu Màu Hồng: Vả lại xe cũng là do Câu lạc bộ sành ăn tự nguyện cướp mà, cũng có cần nhỏ nhen như thế đâu chứ.<br>[Thế giới] Một Milimet: Đại lão Nồi Gang nói một câu đi chứ, mọi người đều đang nhìn đấy.<br>Khoai Lang Nướng lập tức phun ra một ngụm máu, uất ức nhìn về phía hội trưởng: \"Tôi chỉ muốn giễu một câu thôi mà.\"<br>Nồi Gang Hầm Thịt cũng muốn hộc máu: \"Hết chuyện tự dưng cậu chọc đến cậu ta làm gì, đấy là hạng xoàng sao? Tránh xa cậu ta ra chút đi!\"<br>Khoai Lang Nướng càng tủi thân hơn: \"Ừm.\"<br> <br>Súp Cay khẽ thở dài, gửi lên một tin nhắn.<br>[Thế giới] Súp Cay: Sếp bọn tôi treo máy rồi, hiện tại không online.<br>[Thế giới] Thần Rừng Hạ Phàm: Tôi không sao đâu, mọi người đừng vì tôi mà cãi nhau, mất hòa khí lắm, đến xem dạy học đi.<br>[Thế giới] 321 Người Gỗ: Được thôi đại lão~<br>Bấy giờ Dã Lai Vãng đang đi tới cổng thành, thấy thế liền cười một tiếng: \"Tên nhóc này thú vị thật đấy, lên xem chút không?\"<br>Thời Minh Chu căn bản không chú ý đến tin nhắn trên kênh chat, nhưng có thể biết trên đó có mở lớp từ miệng người chơi đi ngang qua, nói: \"Không đi.\"<br>Dã Lai Vãng là người hiểu rõ nhất tại sao Thời Minh Chu quay lại game, thế nên khoảng thời gian này hễ không bận là hắn liền lôi kéo đối phương cùng chơi.<br>Hắn có thể cảm nhận được đêm nay tâm trạng Thời Minh Chu không tốt, thầm nghĩ người mới kia biết làm khổ người ta như thế, đi qua kia xem náo nhiệt cũng tốt, liền khuyên nhủ: \"Tôi muốn kéo cậu ta vào guild, để tôi đi tán gẫu đôi câu, nói xong thì đi được không?\"<br>Thời Minh Chu đối xử với bạn bè cũng khá tốt, gật đầu, cùng lên theo.<br>Lúc này Tân Lạc đã chờ sắp đủ rồi.<br>Cậu nhìn đám đông dày đặc xung quanh, đi xuống tháp thành, bày ra thái độ làm việc: \"Sẵn sàng chưa? Tôi bắt đầu đây.\"<br>Người đứng gần đó không nhịn được mà yếu ớt nâng tay lên: \"Đại lão, tôi có thể quay video không?\"<br>Tân Lạc rất hào phóng: \"Không sao, cứ quay thoải mái.\"<br>Dừng lại một chút, cậu lo lắng hỏi: \"Mọi người quay là chỉ để tự xem, hay là còn để chia sẻ cho người khác cùng xem?\"<br>Người chơi nói: \"Có thể chia sẻ, cũng có thể đăng lên diễn đàn.\"<br>Tân Lạc nói: \"Thế mọi người chia sẻ cho tôi xem với, quay không đẹp thì phải xóa ngay tại chỗ, đẹp mới được lưu lại.\"<br>Người chơi đều bị chọc cười: \"Được, nhất định sẽ quay đại lão thật oách xà lách luôn!\"<br>Tân Lạc yên tâm gật đầu, xoay người toan nhảy lên trên, sau đó nghĩ ra gì đấy, lại quay đầu bổ sung một câu: \"Cũng có thể đăng lên diễn đàn, để những người hôm nay không được xem và ở server khác cùng chiêm ngưỡng phong thái tôi.\"<br>Thời Minh Chu vừa đi đến liền nghe được câu này, bước chân chợt khựng.<br>Anh lùi về sau vài bước, rời khỏi phạm vi tầm nhìn của đối phương, lướt tin nhắn trên kênh chat.<br>Dã Lai Vãng chỉ nghĩ là do anh không thích đám đông, thấy người mới đã bắt đầu dạy học thì cũng không quấy rầy nữa, theo anh ra ngoài vòng tròn.<br>Hắn ngẩng đầu nhìn động tác tựa nước chảy mây trôi của đối phương, tán thưởng: \"Thực lực của tên nhóc này thật sự không có gì bàn cãi, cậu nói xem, có thể kéo về được không?\"<br>Thời Minh Chu nói: \"Có lẽ.\"<br>Dã Lai Vãng nảy ra chủ kiến: \"Nếu không cậu cũng giúp tôi kéo đi, tốt xấu gì cũng là thể diện của guild chúng ta.\"<br>Có điều hắn cũng chỉ thuận miệng nói thôi, dù sao hắn cũng quá rõ tính cách của Thời Minh Chu, không thể nào đồng ý...<br>Thời Minh Chu nhàn nhạt \"Ừ\" một tiếng.<br>Dã Lai Vãng mất một lúc mới ý thức được anh vừa nói gì, quay soạt về phía anh: \"Hả? Cậu đồng ý?\"<br>Thời Minh Chu bình luận: \"Thực lực quả thật rất ổn.\"<br>Dã Lai Vãng nói: \"Đúng không, tôi cũng thấy vậy!\"<br>Nói đoạn, chợt hắn nghĩ rằng người mới này thú vị như thế, để Thời Minh Chu tiếp xúc nhiều hơn có lẽ sẽ có thể làm vơi đi chút cảm xúc của anh.<br>Hắn thăm dò: \"Tí nữa tôi có chút việc, nếu không chờ được đến lúc cậu ta dạy xong thì đành phải off trước, cậu ở đây chờ giúp tôi nhé?\"<br>Thời Minh Chu lại \"Ừ\" một tiếng.<br>Dã Lai Vãng sợ anh đổi ý, chỉ đợi năm phút đã liền offline.<br>Thời Minh Chu đứng yên tại đó, lẳng lặng sắp xếp lại suy nghĩ.<br>Đám người nhốn nháo mãi đến mười giờ hơn mới tan.<br>Kỳ thật bọn họ vẫn chưa biết làm, nhưng đại lão dạy rất kiên nhẫn, bọn họ đều đã quay video lại, cứ kéo người ta hỏi Đông hỏi Tây mãi thì cũng ngại.<br>Người của các guild đã sớm không kiềm chế được nữa, vội vàng vây quanh cậu.<br>Tân Lạc nhìn một vòng, vừa định đánh giá trong lòng rằng Dã Lai Vãng không được, bên khóe mắt liền thoáng thấy bóng dáng của Chu Minh.<br>Khi ấy cậu chỉ là lo đám người đó sẽ làm Chu Minh thêm muộn phiền, thế nên mới muốn trèo tường cắt ngang lời bọn họ.<br>Gần đây thấy mỗi ngày Chu Minh đều online, cậu liền biết anh sẽ không biến mất, thế nên cũng chẳng vội nữa, trước khi max level sẽ không lân la qua đó, suy cho cùng, một acc nhỏ như cậu làm sao có thể chơi cùng được với đại lão max level.<br>Hiện giờ nhìn thấy người, cậu liền tươi cười chào hỏi: \"Trùng hợp quá ha, cũng đến xem trực tiếp sao?\"<br>Thời Minh Chu tiến lên vài bước, nhìn cậu: \"Dạo gần đây Dã Lai Vãng bận, chuyện tuyển người của guild tạm thời do tôi tiếp quản.\"<br>Anh nói: \"Thêm bạn chứ?\"<br>Tân Lạc bất ngờ, hỏi thêm một câu: \"Nhưng chẳng phải anh đầy bạn rồi sao?\"<br>Thời Minh Chu nói: \"Đã xóa một nhóm người.\"<br>Tân Lạc không biết là thật hay giả: \"Được, thêm đi.\"<br>Thời Minh Chu liền tìm kiếm ID của đối phương, thêm bạn.<br>Ngay sau đó, hệ thống nhảy lên một dòng tin nhắn.<br>[Xin lỗi, số lượng bạn bè của đối phương đã đầy.]<br>Thời Minh Chu: \"...\".<br><br>"]