["<br>Dã Lai Vãng vốn đã ghen tị, giờ đây lại càng gato hơn.<br>Một linh sủng có thể biến đổi hình thái, có ai mà không ao ước cơ chứ?<br>Hắn đã hạ quyết tâm là phải tìm một quả trứng AI cho bằng được, tập trung tinh thần chờ đợi đôi chủ thú đối thoại với nhau, chuẩn bị ghi chép điểm quan trọng.<br>AI của \"Nguyên Vũ\" được tạo ra chỉ để phục vụ cho trò chơi, miễn là nói về nội dung của game thì cơ bản sẽ không nói dối, bao gồm cả manh mối nhiệm vụ, cốt truyện nhân vật và đủ kiểu nhiệm vụ phụ tuyến kỳ quặc khác.<br>Tỷ như Caronte ở sườn núi, cốt truyện phụ của hắn ta được người chơi biết đến thông qua một NPC ở thành trung tâm.<br>Thời Minh Chu nhìn quả trứng, xác nhận lại: \"Mi nghĩ mi có thể?\"<br>Đương nhiên là Tân Lạc hy vọng có thể rồi, làm người bình thường không làm, ai lại muốn đi làm thú vật bao giờ.<br>Nhưng loại chuyện này cũng không thể chỉ dựa vào ý chí của cậu mà đổi thay, hơn nữa ngay cả bản thân nở ra thành cái giống gì cậu còn không rõ, lúc này mà đã tính đến chuyện biến thành người thì quá mức dư thừa, không bằng cứ chuyên tâm vẽ chuyện thôi.<br>Cậu ấp a ấp úng: \"Anh ơi, anh có thích em biến thành người không? Sẽ không thấy em rất quái dị chứ?\"<br>Thời Minh Chu nói: \"Sẽ không.\"<br>Ngữ điệu của anh vẫn bình bình trước sau như một, Tân Lạc không phân biệt được trọng tâm, lại hỏi tiếp: \"Thế đám Dã Lai Vãng sẽ không bị em dọa sợ chứ?\"<br>Dã Lai Vãng không chút nghĩ ngợi, đáp: \"Đương nhiên là không, có khi còn yêu thích mi nữa kìa.<br><br>Giờ đây ta cực kỳ muốn biết mi có anh chị em họ hàng gì không, mi có biết đại khái chúng rơi ở đâu trên đại lục này không?\"<br>Giọng điệu lần này lại rất dễ phân biệt, Tân Lạc lập tức thở phào, xem ra trình độ tiếp thu các sự vật thần kỳ của người nơi đây cũng tương đối cao.<br>Cậu đáp Dã Lai Vãng một câu \"Không biết\", lại nói với Chu Minh: \"Anh ơi, em nghĩ là nếu em được chăm sóc tốt một chút thì chắc, chắc là được đó ạ!\"<br>Cậu ỷ mình \"tuổi còn nhỏ\" chưa phá vỏ, dốc sức phát huy thuộc tính ngây thơ, đưa ra yêu cầu hợp tình hợp lý: \"Em muốn mỗi đêm đều ra ngoài phơi mình!\"<br>Cậu đã cân nhắc hết rồi.<br>Chu Minh là thành chủ, ban ngày phải làm việc, thế nên cậu chọn ban đêm.<br>Nếu Chu Minh phái người canh giữ cậu, cậu liền ầm ĩ đòi anh trai, thằng chủ mắc dịch này dù có không đủ kiên nhẫn thì cũng sẽ không đập trứng đâu.<br><br>Chỉ cần đòi mười lần mà chịu gặp cậu năm lần, thế thì cậu cũng không lỗ.<br>Đêm khuya thanh vắng thích hợp để ngắm sao, đàm luận cuộc sống, chắc chắn cậu có thể buôn ra không ít chuyện.<br>Thời Minh Chu cũng không bao giờ nghĩ quả trứng này sẽ tính kế mình.<br>Dù sao thì đang bàn về nội dung game, tất cả đều đã được hệ thống thiết lập, anh hỏi: \"Muốn tắm ánh trăng à?\"<br> <br>Tân Lạc nghiêm cẩn: \"Chỉ cần ở bên ngoài là được.\"<br>Thì ra nơi này cũng có ánh trăng, cậu còn lo là thế giới này không có mặt trăng, nên chỉ đề cập đến buổi tối thôi.<br>Nghiêm túc ngẫm lại, kỳ thật vận may của cậu thật sự rất tốt, xuyên qua trong tai nạn giao thông, cho cậu sinh mệnh thứ hai, nơi mới đến lại vừa may không có rào cản ngôn ngữ.<br><br>Mặc dù từ người biến thành thú, nhưng vẫn đỡ hơn là chết.<br>Cậu vừa tự an ủi bản thân, vừa đề phòng vạn nhất, hỏi thêm: \"Bên ngoài không lạnh chứ?\"<br>Thời Minh Chu nói: \"Không lạnh.<br><br>\"<br>Tân Lạc thầm nghĩ vậy thì tốt rồi, cậu đã bị mang ra hong gió hai lần rồi, mỗi ngày đi ra một lát hẳn là không sao đâu, sẽ không thành quả trứng chết đâu.<br>Cậu đầy mong đợi, hỏi: \"Thế nên có được không ạ?\"<br>Thời Minh Chu \"Ừ\" một tiếng: \"Còn nữa không?\"<br>Tân Lạc suy nghĩ chốc lát, lựa chọn thu tay kịp lúc: \"Tạm thời chỉ muốn tắm trăng thôi ạ.\"<br>Thời Minh Chu liếc mắt nhìn thanh nhiệm vụ vẫn không có động tĩnh, hỏi: \"Bắt đầu từ đêm nay?\"<br>Tân Lạc hứng khởi, nói: \"Dạ được, anh đi cùng em ạ?\"<br>Cậu không chờ được câu trả lời, mà nhận ra bốn bề lại yên tĩnh lần nữa.<br>Nhưng lần này không kéo dài quá lâu, một chốc sau cậu liền nghe được âm thanh.<br>Thời Minh Chu đặt cậu lên sân thượng: \"Đến rồi, tắm đi.\"<br>Đến đây Tân Lạc mới biết thì ra giờ đang là buổi tối, cậu dùng \"tủ ấm\" để mở đề tài trò chuyện, tò mò nói: \"Lúc em đến đây sao không nghe thấy âm thanh gì hết vậy ạ?\"<br>AI trong \"Nguyên Vũ\" chỉ có thể lý giải những thứ trong thế giới quan của game, chuyện này các người chơi đã thử từ trước rồi.<br>Thời Minh Chu trả lời theo cách nói thông dụng hiện nay: \"Bởi vì có túi ma thuật.\"<br>Tân Lạc lại tiếp thu kiến thức mới, càng hiếu kỳ hơn: \"Túi ma thuật có lớn không?\"<br>Thời Minh Chu nói: \"Không lớn, nhưng có thể chứa rất nhiều thứ.\"<br>Tân Lạc vô cùng kính nể, đây không phải là túi càn khôn trong truyền thuyết sao!<br>Cậu liên hệ với sự kiện ở sườn núi, hỏi: \"Anh ơi, bình thường lúc nào anh cũng mang em theo bên người ạ?\"<br> <br>Thời Minh Chu đưa ra câu trả lời khẳng định.<br>Tân Lạc chớp chớp mắt: \"Một ngày nào đó anh sẽ không đột nhiên bán em đi mất chứ?\"<br>Thời Minh Chu nói: \"Sẽ không.\"<br>Tân Lạc thăm dò, hỏi: \"Vậy nếu sau này em bất cẩn gây chuyện, anh sẽ đánh em ạ?\"<br>Thời Minh Chu rũ mắt nhìn, nhớ tới hai lần ranh mãnh của cậu, nói: \"Nếu thái độ nhận sai tốt, sẽ không.\"<br>Tân Lạc thầm \"Ấy\" một tiếng trong lòng, không nhịn được mà phân tích thiết lập của vị thành chủ này lần nữa.<br>Mặc dù đã nói không nhận chủ là sẽ đánh cậu, nhưng việc này thì tương lai mới có thể chứng minh thật giả.<br>Tất cả các dấu hiệu trước mắt là: Thứ nhất, chấp nhận việc cậu có thể biến thân, yêu cầu của cậu đã được phê duyệt thuận lợi.<br><br>Thứ hai, được hỏi sẽ trả lời ngay, dường như cũng không có mất kiên nhẫn.<br><br>Thứ ba, lần trước bị cậu mắng cũng không tức giận, bên cạnh còn có một nhóm bạn, như này không giống kiểu người lòng lang dạ sói chút nào.<br>Chẳng lẽ cậu trách oan Chu Minh, tên này thật ra là một người miệng cứng lòng mềm, ngoài lạnh trong nóng không biết biểu đạt cảm xúc?<br>Cậu như phát hiện ra chân trời mới, muốn tán dóc chuyện khác, bên tai chợt nghe người nào đó nhàn nhạt cho một câu \"Hai người nói chuyện đi\", sau đó tiếng bước chân bắt đầu đi xa.<br>Tân Lạc: \"...\"<br>Tiên sư, vậy là ông đây trách nhầm anh dữ chưa!<br>Cậu vội vàng kêu lên: \"Anh ơi, anh đi đâu thế?\"<br>\"Cậu ta không đi đâu cả, đang ở bên cạnh đợi,\" Dã Lai Vãng tươi cười sáp lại gần, \"Ta buôn chuyện với mi.\"<br>Tân Lạc từ chối: \"Tôi muốn nói chuyện với anh ấy.\"<br>Dã Lai Vãng nói: \"Nói với ta không được sao?\"<br>Tân Lạc nói: \"...Cũng không phải là không thể.\"<br>Mỗi lần cậu thức dậy có người lải nhải bên tai cũng không tệ chút nào, nhưng cơ hội buổi đêm dù sao cũng rất quý giá, cậu nói: \"Lúc thường anh có thể tìm tôi tán dóc, nhưng buổi tối tôi chỉ muốn trò chuyện với anh tôi thôi.<br><br><br>Anh ấy là chủ nhân của tôi, khi tôi tắm trăng, hai người chuyện trò cùng nhau thì tôi có thể làm quen với hơi thở của anh ấy, gia tăng tình cảm với anh ấy.\"<br>Dã Lai Vãng không hề bất ngờ.<br>Hệ thống linh thú nói trắng ra chính là nuôi thú cưng, mặc dù chưa mở nhưng cũng có thể suy đoán ra đại khái, ví dụ như điều kiện phá vỏ, thăng cấp linh thú chẳng hạn.<br>Trong đó, độ hảo cảm là một đề tài được tập trung thảo luận, câu trả lời của quả trứng vừa hay cũng đã chứng thực điểm này.<br>Hiện giờ đã là chín giờ bốn mươi phút tối, Dã Lai Vãng cảm thấy e là quả trứng này tắm trăng xong lại sẽ đi ngủ, hơn nữa cũng sắp đến Thời Minh Chu offline rồi.<br>Hắn liền chào tạm biệt đôi chủ thú này, rời khỏi sân thượng.<br>Thời Minh Chu tiến về trước hai bước: \"Nói cái gì?\"<br>Tân Lạc nghe thấy anh thỏa hiệp, thầm nghĩ ông đây quả là thiên tài, vui vẻ nói: \"Cái gì cũng được, sau này em sẽ sống ở đây nên muốn hiểu thêm một chút về anh, anh ơi, anh luyện ma pháp gì vậy ạ?\"<br>Thời Minh Chu nói: \"Song hệ Lôi Thủy, đa phần chỉ dùng pháp thuật hệ Lôi.\"<br>Tân Lạc có thể hiểu được, hệ Lôi nghe cũng lợi hại ra phết, chẳng trách có thể trở thành phù thủy mạnh nhất.<br>Cậu lẳng lặng ghi nhớ, lại hỏi: \"Anh làm thành chủ bao lâu rồi ạ?\"<br>Thời Minh Chu nói: \"Hơn một tháng.\"<br>Tân Lạc thoáng giật mình, không biết này là vừa mới soán ngôi hay vừa mất cha, không dám nói sâu, hỏi han đầy quan tâm: \"Làm thành chủ chắc là vất vả lắm đúng không?\"<br>Thời Minh Chu nói: \"Cũng ổn.\"<br>Tân Lạc tâng bốc lên tận trời: \"Anh trai đỉnh thật á!\"<br>Thời Minh Chu nói: \"Ừ.\"<br>Tân Lạc không hề để ý đến sự lạnh nhạt của anh, xuất ra tố chất tâm lý sắt thép khi đối mặt với sự vây công của anti-fans, hứng khởi tìm kiếm đủ loại đề tài, cố gắng làm một mặt trời nhỏ bao dung.<br>Thành Thương U nằm ở phía Nam đại lục, chiếm diện tích rộng lớn.<br>Phía cực Nam là một khu rừng rậm hắc ám mênh mông vô bờ, thời kỳ đại chiến đã từng bị nhiễm phép thuật đen, bên trong đều là động thực vật biến dị, cực kỳ nguy hiểm.<br>Nghe nói lúc đó toàn bộ khu vực đều phủ sương đen, căn cứ vào bối cảnh cốt truyện này, màu sắc tổng thể của thành Thương U khá u tối.<br><br>Điện thành chủ tọa lạc ở phía Nam trung tâm, kiến trúc nguy nga tráng lệ, những nơi tối được điểm xuyết bằng sắc ám kim, trang nghiêm lại xa hoa.<br>Thành chủ của \"Nguyên Vũ\" được lựa chọn dựa trên một loạt điểm tổng hợp, không hề dễ dàng.<br>Mở server nửa năm, chỉ mới có hai người chơi lên được chức vị thành chủ, những thành chủ còn lại vẫn là NPC như cũ.<br>Trên lý thuyết, toàn tòa cung điện đều thuộc về thành chủ, người ngoài không được phép tự tiện tiến vào, nhưng dù sao game cũng có cách thức riêng của game, người chơi có thể nhận một nhiệm vụ hàng ngày đơn giản ở chỗ thủ vệ gác cổng thành, thế là liền có một thân phận hợp lý để tiến vào cung điện.<br>Có điều vì để vận động sự tích cực của người chơi, \"Nguyên Vũ\" cũng cho thành chủ những ưu đãi và đặc quyền nhất định, ví dụ như tẩm cung thành chủ hay nhà kho tư nhân chẳng hạn, những khu vực này nghiêm cấm người chơi tiến vào, chỉ khi được thành chủ cho phép mới được đặt chân vào đó.<br>Sân thượng Tân Lạc đang tắm trăng lúc này thuộc phạm vi tẩm cung.<br>Buổi tối chính là thời điểm sôi động nhất, cung điện người đến người đi, phần lớn đều là đến dạo thăm thắng cảnh, rất nhanh đã có người từ xa phát hiện ra một người một trứng trên sân thượng, kích động đăng lên kênh thế giới.<br>Quả trứng linh thú đầu tiên của toàn server, không chỉ người chơi bình thường hiếu kỳ, các đại lão cũng phải ngoái đầu nhìn lại.<br> <br>[Thế giới] Ám Hỏa: Người anh em!<br>[Thế giới] Chỉ Muốn Váy Ngắn: Quào, nam thần đẹp trai quớ.<br>[Thế giới] Tứ Thiên Dao: Hoa văn trên đó là thuộc tính Hỏa hả?<br>[Thế giới] Mứt Trái Cây: Linh thú cũng phân thuộc tính á?<br>[Thế giới] Đợi Chờ Một Mình: Tất thảy đều có khả năng.<br>[Thế giới] Phong Vô: Sao lại thả trứng ra ngoài?<br>[Thế giới] Nồi Gang Hầm Thịt: Tôi cũng muốn hỏi câu này.<br>[Thế giới] Nghe Trăng Sáng Hát Ca: Chu Minh thuộc tính Thủy, Thủy Hỏa bất tương dung, không bằng cho tui đi?<br>[Thế giới] Tiền Thuận Tâm: Cho tôi đi, tôi chân thành [cầu nguyện].<br>Tin nhắn trôi rất nhanh, từ bàn về thuộc tính nhoáng cái trở thành cướp trứng.<br>Đúng lúc này, một thông báo với màu sắc khác hiện lên.<br>[Hệ thống] Ngân hà tương kiếp, châu quang tảo trần, chúc mừng ma tướng Thượng Thang Ngư nhận được trứng linh thú!<br>Kênh thế giới nháy mắt liền bùng nổ, càng thêm phần náo nhiệt.<br>Thời Minh Chu nhận được tin nhắn riêng của Thượng Thang Ngư, mở ra xem, chân mày khẽ nhướng.<br>Tân Lạc đang hỏi đến phong tục của thành Thương U, nửa ngày không nhận được câu trả lời, gọi: \"Anh ơi?\"<br>Thời Minh Chu đóng hộp thoại: \"Dẫn mi đến một nơi.\"<br>Tân Lạc tò mò: \"Đi đâu?\"<br>Thời Minh Chu nói: \"Bạn ta cũng tìm được một quả trứng linh thú, cậu ta gặp được một người, nghe nói trong nhà có thư từ của tiền bối, trên đó ghi chép chuyện về linh thú.\"<br>Tân Lạc: \"?\"<br>Cái vận may quỷ quái gì vậy, mới vẽ xong chuyện liền bị vạch trần luôn?<br>Cậu buộc lòng bình tĩnh: \"Trễ như vậy còn phải ra ngoài sao? Phiền toái quá đi, nếu không thì đổi ngày khác đi? Hoặc phái người đi nhận thư cũng được.\"<br>Thời Minh Chu nói: \"Không phiền toái.\"<br>Tân Lạc vội vàng tranh thủ nói trước khi anh thu mình vào: \"Anh đang định dùng túi ma pháp đưa em đi hả, ở trong đó em dễ buồn ngủ lắm, cá chắc sẽ ngủ mất.\"<br>Thời Minh Chu \"Ừ\" một tiếng.<br>Tân Lạc bình tĩnh lại, thầm nghĩ nếu thật sự không ổn thì cậu liền giả chết, dù sao nếu Chu Minh biết cậu đang ngủ cũng sẽ giải thích thay cậu.<br>Kết quả sau đó Chu Minh liền nói: \"Đến nơi ta sẽ đánh thức mi.\"<br>Tân Lạc: \"...\"<br>Cảm ơn, không cần đâu! Ý tôi không phải thế!.<br><br>"]