["<br>Người của công ty trò chơi mặt đầy cay đắng.<br>Từ khi vụ việc xảy ra đến giờ, bọn họ chỉ ngủ được ba bốn tiếng.<br>Trên đường lái xe đến cũng chẳng được nhàn, họ phải móc nối quan hệ để hiểu thêm tính cách và gia cảnh của Tân Lạc, cũng phải suy tính đến mọi tình huống có thể xảy ra để lập phương án phù hợp, cố gắng cho người ta một kết quả thỏa đáng nhất.<br>Trước kia Tân Lạc cũng được xem như người của công chúng, rất dễ tìm thông tin.<br>Người đi rừng tiền nhiệm này co được giãn được, nhân duyên tốt, tính cách cũng tốt, bình thường rất ôn hòa thân thiện...!Đọc đến đây, đoàn người trong xe liền thở phào nhẹ nhõm, cảm thấy đấy là tin tốt.<br>Nhưng trưởng phòng tiếp thị lại trích xuất thêm các chi tiết khác: Con đường sự nghiệp cơ bản là thuận buồm xuôi gió, không bao giờ để mình chịu thiệt, có thể nhả lời vàng ý ngọc khiến bọn anh hùng bàn phím tự kỷ trong khi vẫn nở nụ cười trên môi, tuyệt không hề nói tục dù chỉ một từ.<br>Tổng kết: Không phải là một người dễ chọc.<br>Ngay sau đó, bên điều tra gia đình của Tân Lạc cũng gửi thông tin qua.<br>Cái này cũng rất dễ điều tra, bởi vì nhà họ Tân khá có tiếng ở thành phố X, có dòng dõi thư hương, là một gia đình trí thức.<br><br>Hơn nữa còn có sản nghiệp tổ tiên để lại, căn bản là không thiếu tiền.<br>Ông bà nội của cậu là nghệ nhân kỳ cựu, làm việc trong lĩnh vực opera và thư pháp.<br><br>Chú là giáo sư đại học, cô là nghệ sĩ vĩ cầm, chỉ có ba cậu là dính mùi tiền, vốn cũng định ở lại trường dạy học, nửa đường không biết tại sao lại đổi ý chạy đi thành lập công ty, làm cũng rất ra hình ra dáng.<br>Nếu đem ra so sánh thì mẹ cậu – Sầm Thấm lại nan giải hơn nhiều.<br>Gia sản của nhà họ Sầm rất hùng hậu, nhưng không ở thành phố X, sau khi tốt nghiệp đại học, Sầm Thấm ở lại thành phố X lập nghiệp, tự mình mở một khoảng trời riêng.<br>Thế nên nếu Tân Lạc thật sự không muốn để yên, khoan nói đến năng lực của chính cậu và gia thế nhà họ Tân, chỉ riêng một Sầm Thấm cũng đủ khiến bọn họ chết lên chết xuống rồi.<br>Cơn ông chưa qua, cơn bà đã đến.<br>Mây đen bao phủ đoàn xe, có một lãnh đạo cấp cao trong đó không nhịn được mà lấy thuốc trợ tim cấp tốc ra cắn một viên.<br>Trên đường kẹt xe, lúc họ đến thành phố X thì đã hơn mười giờ tối, vào khách sạn qua quýt thu dọn, dùng bữa rồi liền tiếp tục cuộc họp cho đến tận sáng sớm.<br>Nhưng thật ra chẳng có mấy người có thể thật sự thiếp đi cả.<br>\"Nguyên Vũ\" là hạng mục trọng điểm mà công ty bọn họ đã lên kế hoạch nhiều năm, hơn 90% NPC trong game đều có tiểu sử nhân vật, họ đã đổ biết bao nhiêu tâm sức vào cốt truyện phụ tuyến, nhiệm vụ đặc biệt, sự kiện khẩn cấp, còn có cả cốt truyện chính tuyến hãy chưa hoàn chỉnh và những hoạt động quy mô lớn đang chờ ngày phát hành...!Hết thảy mọi thứ đều đã thấm đẫm tâm huyết của vô số người.<br>\"Nguyên Vũ\" cũng bùng nổ như họ mong đợi, nếu không có gì bất ngờ, nó sẽ tiếp tục hot thêm rất nhiều năm nữa.<br>Nhưng nó lại xảy ra chuyện vào ngay thời điểm hot nhất, lại còn là sự cố nghiêm trọng, khiến người chơi trở thành người thực vật.<br>Có thể nói, hiện giờ tâm huyết và tương lai của họ đều đặt tất trong vụ này, nếu giải quyết không ổn thỏa, đại chúng sẽ mất niềm tin vào \"Nguyên Vũ\", cộng thêm việc đối thủ cạnh tranh bỏ đá xuống giếng, đi loan tin vịt thì bọn họ coi như xong.<br>Thế thì ai có thể ngủ cho đặng?<br>Tin tốt là họ được phía công ty phản hồi rằng Tân Lạc chưa từng vào game chơi.<br>Bọn họ dự tính hôm sau sẽ đến bệnh viện thăm, có lẽ chủ động ngã bài sẽ có thể tạo chút ấn tượng tốt, kết quả lúc xách đồ đến bệnh viện lại hay tin người ta đã xuất viện rồi.<br><br>Bọn họ sốt sắng tìm quan hệ hỏi thăm địa chỉ nhà họ Tân, ngờ đâu nửa đường lại nhận được cuộc gọi từ công ty, nói rằng Tân Lạc đã vào game, thông qua động thái lật xem tài liệu và bảng xếp hạng, bọn họ đoán rằng người ta đã phát hiện ra chân tướng.<br>Cảm xúc cứ lúc thăng lúc trầm, suýt chút nữa họ đã bật khóc tại chỗ.<br>Đoàn người nhận lỗi với micro: \"Đều là vấn đề của bọn tôi, chúng tôi đã mang báo cáo điều tra đến, muốn cùng cậu...\"<br>Tân Lạc không đợi nghe hết, nói: \"Vào đi.\"<br>Tân Hải Dật bên cạnh nhìn anh nhóc cúp máy, hiếu kỳ: \"Đích thân đến xin lỗi, có mâu thuẫn với anh sao?\"<br>Nói đoạn, cậu nhóc vê cằm: \"Khoa Sướng Bác Vũ...!Đấy là công ty trò chơi làm game \"Nguyên Vũ\" nhỉ?\"<br>Tân Lạc nói: \"Ừ.\"<br>Nhưng công ty họ có rất nhiều game, còn làm những mảng khác nữa.<br>Thế nên cậu liền ứng phó: \"Chút ân oán trước đây, mày về nhà đi, anh tự giải quyết.\"<br>Tân Hải Dật lo lắng: \"Một mình anh có ổn không? Nhỡ một lời không hợp liền lao vào đấm nhau thì sao?\"<br>Tân Lạc nói: \"Không, nếu có đánh nhau thật, AI trong nhà vẫn có chức năng bảo vệ chủ nhân và báo cảnh sát mà, không sao đâu.\"<br>Tân Hải Dật nói: \"Thật sự không cần em ở lại với anh sao?\"<br>Tân Lạc nói: \"Thật đấy.\"<br>Chủ yếu là cậu đã nghe ba mẹ kể tình hình một tháng nay của Tân Hải Dật.<br>Trước đó em họ vẫn luôn cảm thấy là mình hại cậu, nhờ gia đình và bạn bè luân phiên khuyên nhủ mới nguôi ngoai dần, nếu giờ nghe được tin sét đánh, biết chuyện lúc trước có liên quan đến việc mình kéo cậu chơi game, chẳng phải sẽ lại suy sụp lần nữa sao?<br>Thế nên ngay khi phát hiện chân tướng, cậu đã quyết định sẽ giấu Tân Hải Dật.<br>Nhưng trước khi xác định được độ an toàn của \"Nguyên Vũ\", cậu không muốn Tân Hải Dật chơi game này ở nơi mà cậu không thể nhìn thấy, suy nghĩ một lúc rồi nói: \"Tiểu Dật này, sau này anh chơi \"Nguyên Vũ\" đều cần phải nhờ mày gánh đấy.\"<br>Tân Hải Dật đã bao giờ được nghe anh nhóc nói những lời này đâu, lập tức kích động vỗ ngực: \"Không thành vấn đề đâu anh, cứ để em lo cho!\"<br> <br>Tân Lạc nói: \"Anh là người đã về hưu, hầu như có thể chơi game mọi lúc, nhưng mày vẫn là học sinh, bài tập của kỳ nghỉ đông không ít đâu nhỉ?\"<br>Vẻ mặt của Tân Hải Dật liền sượng lại.<br>Tân Lạc đưa ra chủ kiến: \"Cho nên nhân lúc anh có việc thì mày tranh thủ thời gian bắt đầu làm đi, nào anh xong việc sẽ gọi mày, bọn mình lại cùng chơi.<br><br>Có mày dẫn đi anh mới không bị lạc.\"<br>Tân Hải Dật cảm thấy cực kỳ có lý, anh nhóc chẳng biết gì cả, nhóc phải ở cạnh trông thì mới an toàn.<br>Cậu nhóc đồng ý, rời đi với lòng quyết tâm cực cao.<br>Nhóc rời đi không bao lâu, người của công ty trò chơi đã gõ cửa.<br>AI bảo mẫu mở cửa theo lệnh của chủ nhân, đoàn người tiến vào phòng khách, nhìn thấy Tân Lạc đang ngồi trên sô pha.<br>Bọn họ chẳng nói chẳng rằng lập tức ngay ngắn cúi đầu, gửi một lời xin lỗi đầy chân thành.<br>Lúc đến họ đã chốt xong sách lược, đầu phải cúi đến mức thấp nhất, phải thể hiện bằng tất cả sự chân thành, cố gắng làm cho nhà họ Tân cảm thấy hài lòng.<br>Tân Lạc điềm nhiên tiếp nhận, bởi vì cậu xứng đáng.<br>Cậu không muốn lãng phí thời gian, đi thẳng vào vấn đề: \"Không phải là có báo cáo sao? Đưa tôi xem.\"<br>Lãnh đạo đứng phía trước vội vàng gật đầu, đưa tài liệu đã sửa sang xong cho cậu bằng hai tay.<br>Tân Lạc chỉ vào sô pha đối diện, ra hiệu cho bọn họ ngồi xuống, đồng thời bảo AI pha trà, bắt đầu chuyên tâm đọc.<br>Tân Khải Ngạn và Sầm Thấm vừa xách đồ về liền đối diện với bầu không khí đầy kỳ quặc trong nhà.<br>Phòng khách như bị chia thành hai, một bên là con trai đang lặng im đọc tài liệu.<br><br>Bên còn lại có tầm mười người đang chen chúc, nhìn thấy bọn họ vào nhà liền đồng loạt đứng lên.<br><br>Tuy rằng ăn mặc rất tinh tế, nhưng trong mắt giăng đầy tơ máu, vừa nhìn liền biết trạng thái không ổn.<br>Trưởng phòng tiếp thị đã sớm âm thầm quan sát căn biệt thự đơn lập tỉ mỉ đến từng chi tiết nhỏ này, giờ đây nhìn thấy rau thịt Tân Khải Ngạn đang xách trong tay liền hoàn toàn xác nhận, lòng chợt chùng xuống, hai sếp đích thân đi mua thức ăn, chứng tỏ họ là người rất xem trọng gia đình, quan hệ nhất định cực kỳ hòa thuận, chút nữa sau khi nghe hết chuyện cũng chẳng biết có nén giận được hay không.<br>Sầm Thấm ra hiệu cho AI ra xe chuyển đồ Tết, ánh mắt đảo qua đống quà tặng đắt tiền dưới đất, nhìn về phía con trai: \"Lạc Lạc, đây là?\"<br>Tân Lạc nói: \"Đến xin lỗi đó.\"<br>Người của công ty trò chơi nhao nhao gật đầu phụ họa, cúi đầu xin lỗi bọn họ.<br>Sầm Thấm thấy biểu cảm của con trai rất hờ hững, nụ cười trên khóe môi dần biến mất, mi tâm lộ ra sự sắc bén.<br><br>Bà bước đến ngồi xuống cạnh con trai: \"Thế nói đi, là chuyện gì.\"<br>Da đầu người của công ty trò chơi tê rần, nhận lệnh mà bắt đầu giải thích.<br>Vài phút sau, Tân Khải Ngạn nắm chặt tách trà, phải cố kiềm chế hết sức bình sinh mới không ném nó đi.<br>Sầm Thấm cũng mặt lạnh như tiền, nghĩ đến những gì con trai đã phải gánh chịu và nỗi dằn vặt của cả nhà suốt một tháng nay, thật sự rất muốn đánh người.<br>Tân Lạc cuối cùng cũng đã xem xong báo cáo.<br>Thành thật mà nói, viết rất chi tiết, có cả thời gian cụ thể lúc xảy ra chuyện, phân tích sự cố và nguyên nhân mãi không phát hiện được cậu, cũng không lấp liếm lỗi sai của mình, cuối cùng còn đính kèm một bản đánh giá xác định an toàn.<br>Cậu đưa báo cáo cho ba mẹ, nhìn những người phía đối diện: \"Một bản đánh giá không thể thuyết phục được tôi đâu, rất nhiều bạn bè, bao gồm cả fans của tôi đang chơi tựa game này, nếu các người không thể đảm bảo về độ an toàn của nó thì tôi sẽ không giữ bí mật, che giấu điều này với công chúng đâu.\"<br>Đây là điều mà người của công ty trò chơi lo sợ, bọn họ cũng đã có chuẩn bị từ trước.<br>Họ lấy ra một phần tài liệu chi tiết hơn, giải thích cho cậu: \"Sau khi biết được sự việc, chúng tôi đã vá lỗi và đánh giá lại lần nữa, đây là tất cả những báo cáo có thể hoàn thành trong khoảng thời gian này, nhưng chúng tôi biết đấy chỉ là mô tả bằng văn bản và hình ảnh, có thể cậu sẽ không chấp nhận, thế nên đã nghĩ ra một cách.\"<br>Nói đoạn, ông liền gọi video cho ông chủ.<br>Ba người nhà họ Tân nhìn qua, thấy đầu dây bên kia đầu tiên cũng nói xin lỗi, sau đó liền ngồi vào trong máy huấn luyện đặc biệt dành cho phi hành gia.<br>Ông đeo kính thực tế ảo đăng nhập vào trò chơi, mở phần mềm, phát livestream màn hình trò chơi trong thời gian thực cho họ, ra hiệu cho người bên ngoài ấn bắt đầu.<br>Ngay sau đó, cỗ máy hình bầu dục chầm chậm khởi động, tiếp đến liền nhanh chóng xoay vòng 360°.<br>Tân Lạc: \"?\"<br>Sầm Thấm và Tân Khải Ngạn: \"...\"<br>Lãnh đạo cấp cao nói: \"Đây là bài đánh giá dành cho game đã mở server, chút nữa còn phải tiến vào server thử nghiệm chuyên biệt của nội bộ, hệ thống sẽ liên tục gửi thông báo ra bên ngoài.<br><br>Nếu cậu vẫn chưa yên tâm, chúng tôi có thể mời cậu đến công ty tận mắt quan sát chúng tôi thử nghiệm, hoặc giờ chúng tôi cũng có thể làm thí nghiệm va đập ngay tại chỗ.\"<br>Tân Lạc chân thành hỏi: \"Ai đưa ra ý tưởng này?\"<br>Lãnh đạo lau mồ hôi: \"Chủ tịch Lưu của chúng tôi tự nghĩ ra.\"<br> <br>Sếp của bọn họ tạm thời chưa bay về được, nóng lòng đến mức miệng nổi đầy mụn nước, bèn tạm nghĩ ra biện pháp này.<br><br>Suy cho cùng nếu ông không xử lý ổn thỏa, không chỉ toàn bộ dự án chịu thiệt hại, phía tổng công ty tuyệt đối cũng sẽ không bỏ qua cho ông.<br>Tân Lạc giơ tay: \"Được rồi.\"<br>Tuy cậu chiếm lý, nhưng cũng không muốn giày vò người ta như thế.<br>Bất luận xuất phát điểm của bọn họ là gì, sợ cậu phơi bày cũng được, cố gắng bán thảm cũng chẳng sao, chí ít họ cũng không viện cớ chiết trung đủ thứ để trốn tránh trách nhiệm, đây là điểm khiến cậu hài lòng nhất.<br>Cậu nói: \"Tôi không cố ý tống tiền, cũng không thiếu tí tiền đó của các người, tôi sẽ để luật sư nói chuyện với các người, cứ làm theo quy tắc, nên bồi thường bao nhiêu thì bồi thường bấy nhiêu.\"<br>Người từ công ty trò chơi gần như đã nước mắt lưng tròng.<br><br>Kết quả tốt nhất mà họ có thể nghĩ đến chính là đền tiền, đồng ý ngay tắp lự: \"Vâng vâng vâng, chúng tôi chấp nhận bồi thường.\"<br>Tân Lạc nói tiếp: \"Để những báo cáo này lại, tôi sẽ đưa cho chuyên gia xem, ngoài ra, sang năm tôi sẽ tìm một đội ngũ kỹ thuật đến đánh giá trực tiếp.<br><br>Họ xác nhận là đạt tiêu chuẩn thì phía tôi mới xem như là thật sự khép lại chuyện này.\"<br>Người của công ty trò chơi mừng rơn: \"Không thành vấn đề, chúng tôi sẽ đích thân tiếp đón!\"<br>Tân Lạc nhìn về phía ba mẹ.<br>Báo cáo trong tay Sầm Thấm gần như đã biến dạng, bà hoàn toàn không ngờ con trai hôn mê bất tỉnh một tháng ròng, hóa ra là vì trở thành quả trứng linh thú của người chơi trong game!<br>Bà hận đến mức muốn đánh sập toàn bộ trò chơi, nhưng lý trí của bà cũng rõ là trên đời này có một số việc không thể ra tay quá tuyệt tình, đẩy người ta vào ngõ cụt được.<br>Huống hồ con trai có suy nghĩ của mình, bà không muốn can thiệp quá nhiều, liền lạnh mặt nói: \"Chúng tôi phải dùng bữa, không tiễn.\"<br>Người của công ty trò chơi cũng không dám hé răng nửa lời, đứng dậy cúi đầu xin lỗi lần nữa, vội vàng rời đi.<br>Phòng khách chìm vào tĩnh lặng, hai vợ chồng cùng nhìn về phía con trai.<br>Sầm Thấm nói: \"Nếu con không muốn lo phần còn lại, mẹ sẽ tìm người xử lý.\"<br>Tân Lạc cũng định giao cho mẹ cậu, đưa tất cả báo cáo qua, nói: \"Đừng nói cho Tiểu Dật biết chuyện này.\"<br>Sầm Thấm đồng ý, im lặng vài giây, cuối cùng cũng không khống chế được cảm xúc, đau lòng xoa đầu con trai: \"Lúc trong trò chơi có sợ không?\"<br>Tân Lạc thẳng thắng: \"Từng sợ.\"<br>Nhưng có người vẫn luôn bên cạnh cậu, trấn an nỗi bất an của cậu, thế nên cũng không còn quá buồn nữa.<br>Cậu mỉm cười: \"Không phải tất cả kỷ niệm đều tệ như thế.\"<br>Tân Khải Ngạn cuối cùng cũng biết vì sao lúc trong bệnh viện con trai lại có biểu hiện bất thường, hỏi: \"Có liên quan đến người chơi kia?\"<br>Ngoại trừ những chuyện phát bực của câu lạc bộ, căn bản Tân Lạc chẳng giấu họ việc gì, nói: \"Vâng, tính cách anh ấy cũng khá tốt.\"<br>Sầm Thấm lo lắng nhíu mày: \"Thế nên con muốn tiếp tục chơi game này?\"<br>Tân Lạc nói: \"Tạm thời muốn chơi để xem một chút.\"<br>Theo báo cáo, chuyện của cậu là một trường hợp đặc biệt, không thuộc phạm trù thông thường.<br>Mặc dù không biết nhiều về \"Nguyên Vũ\", nhưng cậu có thể cảm nhận rõ ràng dụng tâm của nhà sản xuất từ một số chi tiết.<br><br>Cậu biết để tạo ra một trò chơi nhiều khó khăn nhường nào, không muốn chỉ vì một thiếu sót mà hủy hoại công sức của tất cả mọi người đứng sau.<br>Hơn nữa cậu đã từng chơi các tựa game khác của họ, với danh tiếng trước đây của công ty này, cậu bằng lòng cho bọn họ một cơ hội, chỉ cần năm sau vượt qua được đánh giá, việc này sẽ liền kép lại, mong bọn họ đừng làm cậu thất vọng.<br>Điều quan trọng nhất là thật ra cậu cũng không quá muốn công khai, dù sao cũng mắc cỡ chết đi được.<br><br>Không đề cập tới những chuyện khác, nếu sau này anti mà lại muốn công kích cậu thì chỉ cần bày một hàng trứng trước mặt cậu là xong.<br>Cậu an ủi: \"Sếp của bọn họ đã dám bất chấp như thế rồi, chắc là không sao đâu.\"<br>Sầm Thấm vẫn cau mày, nửa ngày sau mới thỏa hiệp: \"Chuyện xảy ra trong quá trình chơi game, với tư cách là phía trò chơi, bọn họ còn phải bồi thường trong game nữa, mẹ sẽ bảo luật sư thêm khoản này vào, soạn xong thỏa thuận sẽ đưa cho con xác nhận, chờ sang năm thông qua đánh giá rồi mới ký tên.\"<br>Tân Lạc tươi cười ôm chầm lấy bà: \"Dạ, mẹ con quả nhiên là đáng tin cậy nhất!\"<br>Sầm Thấm được dỗ ngọt như thế, biểu cảm cuối cùng cũng hòa hoãn lại, bắt đầu hỏi trưa nay cậu muốn ăn gì.<br>Tân Lạc ăn trưa xong liền đánh một giấc, thức dậy thì tập vật lý trị liệu cùng AI trị liệu, đến chạng vạng đã đi lại nhanh hơn đôi chút, đại khái vài ngày nữa là có thể hoàn toàn bình phục.<br>Công ty của ba mẹ đều cực bận, e rằng phải đến khuya mới về, cậu tự giải quyết bữa tối một mình rồi ngồi nghịch điện thoại.<br>Lướt tất cả phần mềm một lượt, cậu nhịn không được lại mở diễn đàn của \"Nguyên Vũ\", tìm được bài viết liên quan đến Chu Minh liền ấn vào.<br><br>Bởi vì trong game có thiết lập thành chủ, người chơi ở những server khác cũng từng được nghe nói về người tên Chu Minh này.<br>Ảnh chụp tẩm cung thành chủ thành Thương U trên diễn đàn hiện giờ là ảnh sau khi anh lên làm thành chủ, được Dã Lai Vãng đăng lên để thỏa mãn sự mong đợi của đại đa số người chơi.<br>Vậy nên khi anh xảy ra chuyện, độ thảo luận là cực kỳ cao.<br>Lầu 1: Thành dân thành Thương U server Hỏa Nguyệt Mê Quang đây, bọn tôi e là sắp mất thành chủ rồi.<br><br>[thút thít]<br>Lầu 5: Không sao đâu, những người khác hẳn là không đủ điểm, cùng lắm là thành chủ nhiệm kỳ trước quay lại thôi.<br>Lầu 8: Thế đến lúc đó tôi nên mở công nghênh đón, hay là thà chết không theo?<br>Lầu 14: Chu Minh vẫn chưa online?<br>Lầu 16: Chưa, từ lúc xuống tháp đến giờ chưa từng online.<br>Lầu 23: Trước kia cũng có phải hôm nào cậu ta cũng online đâu, giờ mới qua hai ngày, xảy ra chuyện cần bình tĩnh vài ngày cũng rất bình thường mà, cứ chờ thôi.<br>Lầu 27: Chỉ có tôi tò mò rốt cuộc là ai làm cậu ta ra nông nỗi này thôi sao?<br>Lầu 32: Tôi cũng tò mò, không phải mấy bài đăng hôm qua đều có thảo luận sao, chẳng ai biết cả!<br>Lầu 35: Lúc trước tôi may mắn được đánh phó bản cùng đại lão Chu Minh, suốt quá trình ổng không nói nhiều lắm, nhưng mỗi lần mở miệng là đều nói điểm mấu chốt, cảm giác là một người cực kỳ lý trí, nên khi nghe chuyện này tôi sốc lắm luôn á.<br>Lầu 39: Không ai quen bạn của cậu ta sao? Đi hỏi họ đi!<br>Lầu 43: Có người từng hỏi rồi, nhưng bọn đại lão Nồi Gang chẳng nói gì cả.<br><br>[thút thít]<br>Lầu 47: Nói một hai câu đơn giản cũng được mà.<br><br>[khóc to]<br>Lầu 52: Thôi đừng hỏi nữa, không mắng các người đã là tốt rồi.<br><br>Nếu anh em của tôi xảy ra chuyện, chắc chắn tôi cũng sẽ không rêu rao chuyện của cậu ấy ra ngoài đâu, thời điểm đó mà có người không biết điều sáp lại nhiều chuyện, chắc chắn tôi sẽ tẩn gã ngay tại chỗ.<br>Lầu 62: Có thể là ngoài đời xấu quá, tỏ tình với nữ thần bị từ chối rồi cũng nên.<br>Lầu 67: Cút đi, bạn học của chị tôi học cùng trường với anh ấy, nghe nói ảnh đẹp trai cực!<br>Lầu 73: Thế bạn học của chị cậu lợi hại thật đó, còn biết cả ID game của anh ta luôn~<br>Mấy chục tầng sau toàn là cãi nhau, Tân Lạc cố nhịn xúc động muốn nhảy vào cãi cùng, nhanh chóng lướt xuống, rốt cuộc cũng thấy được thảo luận khác.<br>Lầu 103: Nói thật nhé, nếu ổng vẫn không online, có phải vị trí thành chủ sẽ mất không?<br>Lầu 106: Chắc chắn rồi, nhưng sẽ không xảy ra nhanh thế đâu.<br><br>Tôi nghe nói thành chủ có nhiệm vụ thành chủ, mỗi tháng đều có mức điểm tối thiểu cần làm, hằng ngày có thể chọn vài cái để làm, cũng có thể tích đến tuần cuối làm hết một thể, giờ chỉ xem trong một tháng này ổng có online hay không thôi.<br>Lầu 114: Thành dân thành Thương U yên tâm, một tháng nữa thế nào cũng về thôi.<br>Lầu 124: Chỉ sợ ổng bị tổn thương sâu sắc, bỏ acc không chơi nữa thôi.<br>Tân Lạc lặng lẽ đóng diễn đàn.<br>Cảm giác tội lỗi của cậu đối với bọn Nồi Gang tương đối thấp, hố người ta cái thôi mà, chẳng sao cả, nhưng đối với Chu Minh thì lại khác.<br>Nếu anh vì cậu mà bỏ game thì phải làm sao?<br>Cậu chần chừ một chút, lên lầu tắm táp, để AI sấy khô tóc cho mình, cầm kính thực tế ảo lên giường nằm.<br>Người của công ty trò chơi thấy thế liền cực kỳ phấn khởi.<br>Ông giời con này vẫn bằng lòng chơi, chứng tỏ chí ít cũng không có ghét game của bọn họ.<br>Bọn họ vội vàng gửi quà đền bù đã chuẩn bị xong qua.<br>Tân Lạc nghe thấy âm báo, mở ra liền nhìn thấy một đoạn tin.<br>[Người chơi thân mến, rất xin lỗi vì sơ suất của chúng tôi đã khiến bạn có một trải nghiệm không tốt như vậy, đây là chút tâm ý của chúng tôi, xin vui lòng nhận lấy.<br><br>Chúng tôi đã điều chỉnh cấp VIP của bạn lên mức cao nhất, sắp xếp AI và nhân viên chăm sóc khách hàng độc quyền để phục vụ bạn, chúc bạn có khoảng thời gian vui vẻ trong trò chơi, một lần nữa xin gửi lời xin lỗi chân thành nhất đến bạn.]<br>Tân Lạc lướt xuống kiểm tra, thấy bọn họ gửi tặng cậu một phần bưu kiện vô địch, cơ bản là nhét hết tất cả những gì có thể mua trong shop vào, trang phục cũng gửi cho cậu toàn bộ.<br>Cậu hỏi: [Nhân viên chăm sóc khách hàng đâu?] <br>Tin nhắn vừa gửi đi, nhân viên chăm sóc khách hàng lập tức online: [Xin chào người chơi thân mến, nhân viên chăm sóc khách hàng Tiểu Duy vì bạn mà phục vụ, xin hỏi tôi có thể giúp được gì cho bạn?]<br>Tân Lạc: [Biết hết chuyện của tôi rồi chứ?]<br>Người trả lời bên phía trò chơi là phó phòng tiếp thị.<br>Bởi vì thời gian quá gấp rút, sự tình lại quá nghiêm trọng nên ông tạm thời làm chăm sóc khách hàng, sau này sẽ phái người đến sau, ông trả lời: [Biết ạ.]<br>Tân Lạc: [Chu Minh ngoại trừ báo lỗi thì có nói gì nữa không?]<br>Thật ra phó phòng đã báo cáo chuyện của Chu Minh cho những lãnh đạo đi đến thành phố X, nhưng họ không rõ thái độ của Tân Lạc, ngày đầu tiếp xúc nên cũng chả ai dám đề cập đến.<br><br>Ông cũng hiểu rõ tình hình hiện giờ, lúc này thấy đối phương đã chủ động hỏi đến, bèn kể lại chuyện mà mình thương lượng cùng Chu Minh.<br> <br>Tân Lạc im lặng hồi lâu, lâu đến mức đầu phó phòng toát đầy mồ hôi lạnh, nghĩ rằng có phải là không nên nhắc tới hay không, lúc ông định cứu vãn tình hình thì mới thấy bên kia gửi qua một dòng tin nhắn: [Tôi suy nghĩ xong sẽ trả lời sau.]<br>Phó phòng: [Vâng ạ vâng ạ.]<br>Tân Lạc đóng hộp thoại, mở bảng xếp hạng kiểm tra ID trên cùng, phát hiện vẫn đang ngoại tuyến như cũ.<br>Đi hỏi bọn Nồi Gang thì cá chắc cũng không nhận được đáp án, trừ phi có thể chơi chung với bọn họ, có lẽ sẽ có cơ hội nghe họ tán gẫu đôi câu về tình hình hiện giờ của Chu Minh, nhưng acc cậu chỉ mới cấp 15, e rằng mấy đại lão kia còn chẳng thèm để cậu vào mắt nữa là.<br>Cậu vừa suy xét vừa tiến về trước, đủ loại biện pháp quẩn quanh trong đầu, lúc này lại nghe được tiếng gọi, một NPC nắm chặt lấy tay cậu.<br>\"Dũng sĩ, ngài có thể giúp em gái tôi không?\"<br>Tân Lạc hoàn hồn, nhớ Tân Hải Dật đã từng nói rằng ở nhiệm vụ tân thủ, chỉ cần đi tới một khu vực nhất định thì NPC sẽ chủ động đến.<br>Lúc ấy bọn họ vốn định đi đến điểm làm nhiệm vụ đào hôn, ngờ đâu đánh bậy đánh bạ đã mở ra rồi.<br>Cậu hỏi có chuyện gì, nhân vật liền tự động tiến vào cốt truyện, kéo cậu vào một sân vườn nhỏ.<br>Cốt truyện rất đơn giản, quý tộc nhìn trúng dân thường, muốn ép hôn, nhưng danh tiếng của vị quý tộc này không tốt, cô gái kia cũng đã có người mình thích, liền muốn cùng anh trai và người yêu bỏ trốn.<br><br>Nhưng quý tộc theo dõi quá sát sao, bọn họ chỉ có thể tìm người ngồi lên xe ngựa, vừa khéo thân hình của dũng sĩ này gầy gò, có chút giống bóng lưng em gái hắn ta, thế là liền muốn nhờ cậu giúp đỡ.<br>Tân Lạc rất muốn móc mỉa hắn ta tùy tiện kéo một người trên đường lớn, phó thác chuyện hệ trọng này cho người ta, đầu óc thật sự tốt ghê nơi, nhưng xét thấy là trò chơi nên cũng lười so đo, nói: \"Được thôi.\"<br>Cậu thay một bộ lễ phục, đeo một tấm mạng che mặt màu trắng, bước vào xe ngựa dưới ánh nhìn chăm chú của vài NPC hộ vệ.<br>Sau đó cỗ xe ngựa chầm chậm lăn bánh, bắt đầu xuất phát đến thần điện trong thành.<br>Nhân duyên trong thành của người ủy thác rất tốt, bạn của họ sẽ tạo ra các loại trở ngại trên đường để thu hút sự chú ý của NPC hộ vệ.<br><br>Có điều Tân Lạc đã hứa với em trai là sẽ cho nhóc xem hiện trường, căn bản không có ý định vượt ải, muốn đợi Tân Hải Dật online rồi nói tiếp.<br>Vậy nên mặc kệ bên ngoài náo loạn như nào, xe ngựa dừng lại bao lâu, cậu vẫn bền lòng vững dạ ngồi bất động, cứ thế ngồi thẳng đến cổng thần điện.<br>Bấy giờ bọn Nồi Gang Hầm Thịt trùng hợp đi ngang qua, thấy thế liền nói \"Đùa gì đấy\".<br>Nhiệm vụ đào hôn không thường gặp, nếu giữa đường người chơi trốn thoát thành công, cốt truyện sẽ tự động kết thúc.<br><br>Nhưng hiện giờ đoàn người đều đã đến đây, chứng tỏ người vẫn còn trong xe.<br>Họ biết đến đây là hết cứu, bởi vì NPC hộ vệ sẽ chặn kín tất cả lối thoát, đến nước này thì cũng tương đương với thất bại rồi.<br>Súp Cay nói: \"Nhát thế sao, mãi không dám chạy?\"<br>Nồi Gang Hầm Thịt nói: \"Người mới mà, chuyện bình thường, xem cậu ta sẽ bị ấn xuống với tư thế gì đi.\"<br>Vừa dứt câu, họ liền thấy một bóng người màu trắng nhảy xuống xe ngựa, dùng tốc độ chạy nước rút trăm mét phi như điên về phía thần điện, cứ như sợ hộ vệ phát hiện cậu là giả, muốn ngăn cậu kết hôn vậy.<br>NPC hộ vệ đều sợ người ta chạy trốn, tất cả chỉ tập trung thủ ở đường lui, vậy nên hoàn toàn chẳng có ai ngăn cản cậu, cứ thế trơ mắt nhìn cậu tiến vào.<br>Đám người Nồi Gang Hầm Thịt: \"???\"<br>Tân Lạc vọt vào thần điện, lập tức dọa cho chú rể và đám bạn giật thót tim.<br>NPC đồng loạt đứng lên, sốc mất mật nhìn theo cậu.<br>Không khí tĩnh lặng chết chóc.<br>Nhân lúc này, Tân Lạc chạy đến trước mặt chú rể, mỉm cười đầy ngọt ngào trước vẻ mặt đang nghệt ra của gã, thâm tình nói: \"I do.\"<br>Quần chúng NPC：\"......\"<br>Đám người Nồi Gang Hầm Thịt đang ngó đầu hóng hớt: \"......\"<br>Hai phút sau, tên vô lại \"I do\" bị tẩn một trận ra trò, sau đó liền bị lôi lên một chiếc xe tù.<br>Chú rể giận đến mức cả người phát run, gầm lên: \"Kéo cậu ta đi diễu hành thị chúng cho tôi! Tôi phải cho tất cả mọi người nhìn thấy kết cục khi đắc tội tôi! Những kẻ dám cướp xe đều giết sạch hết!\"<br>Tân Lạc: \"?\"<br>Cậu nói: \"Sao anh không có khiếu hài hước gì hết vậy?\"<br>NPC căn bản không quan tâm tới lời nói của cậu, hộ vệ nhận được lệnh liền kéo xe ngựa rời đi.<br>Lúc này bọn Nồi Gang Hầm Thịt mới hoàn hồn.<br>Tuyệt đối không ngờ rằng nhiệm vụ đào hôn còn có tiến triển như này.<br>Bọn họ không khỏi chạy theo vài bước: \"Người anh em, đỉnh nha!\"<br>Tân Lạc đang ngồi khoanh chân trong xe tù, nghe được giọng nói quen thuộc này, ngoái lại liền đối diện với ID Nồi Gang Hầm Thịt.<br>Cậu vui vẻ: \"Thường thôi thường thôi.\"<br>Nồi Gang Hầm Thịt tò mò: \"Sao cậu nghĩ ra được thế?\"<br>Tân Lạc nói: \"Con người mà, thi thoảng cũng sẽ nổi loạn một chút, anh có biết chiếc xe này đi đến đâu không?\"<br>Nồi Gang Hầm Thịt nói: \"Không biết, bọn tôi mới biết nhiệm vụ này còn có thiết lập diễu hành thị chúng đấy.\"<br>Tân Lạc nảy ra chủ kiến: \"Thế này đi, anh lên ngồi một vòng là biết liền.\"<br>Nồi Gang Hầm Thịt thầm nghĩ cũng được, chống tay lên thành xe, nhảy lên ngồi.<br>Ngay sau đó, NPC hộ vệ cho rằng có người cướp xe, lập tức đâm anh ta thành xác chết.<br>Tân Lạc: \"...\"<br>Nồi Gang Hầm Thịt: \"...\".<br><br>"]