["<br>Gần đến cuối năm, vừa trong kỳ nghỉ đông lại vào dịp cuối tuần, có rất nhiều người cú đêm.<br>Cho dù là vào sáng sớm, trong game vẫn cực kỳ náo nhiệt.<br>Rất nhanh sau đó, người chơi ở thành Thương U đã phát hiện trên nóc tháp lại có thêm một người, bởi vì đây là nơi cao nhất ở trung tâm, thật sự quá dễ thấy.<br>[Thế giới] Một Bát Đào Ngọt Ngào: Nhìn dáng vẻ như là Dã Lai Vãng ấy nhỉ.<br><br>[ảnh chụp màn hình]<br>[Thế giới] Nghiêm Cấm: Còn ai trồng khoai đất này, vừa nãy tôi đang nhìn đại lão Chu Minh, tình cờ thấy Dã Lai Vãng truyền tống thẳng lên đấy, hình như còn bị giật mình một phen đó.<br>[Thế giới] Bỏ Nhiều Rau Mùi: Bình thường, nếu là tôi tôi cũng sẽ giật mình [dở khóc dở cười]<br>[Thế giới] Ngũ Tra Trảo: Tôi cũng muốn đứng lên đấy thử, nhưng không đủ năng lực, không lên được.<br>[Thế giới] Thả Đồng Xu Thật Chán: Mới đến, thắc mắc sao thành chủ của chúng ta lại ngồi trên mái nhà thế, trong ấn tượng của tôi, cậu ấy có làm chuyện như này bao giờ đâu.<br>[Thế giới] Tui Cứ Ngọt Ngào Đấy: Mọi người đã đồn đoán từ tối qua rồi, nguồn tin vỉa hè bảo rằng quả trứng cậu ấy nhận hồi Tết Tây nở không như kỳ vọng, nhưng đại lão top 1 thì có đồ tốt gì mà chưa từng thấy đâu chứ, không đến mức vì một quả trứng mà ra nông nỗi này, thế nên phần đông đều cho rằng cậu ấy đang thất tình.<br>[Thế giới] Dưa Hấu Ngon Quá Xá: Chao ôi.<br>Dã Lai Vãng liếc nhìn kênh chat, thầm thở dài một hơi.<br>Thời Minh Chu là một người bình tĩnh lý trí, có thể xử lý chuyện lớn mà chẳng hề nao núng, lúc trước hắn cũng không tin Thời Minh Chu sẽ vì một con AI mà trở nên như này.<br>Nhưng nếu thật sự tiếp xúc với quả trứng kia thì hoàn toàn có thể hiểu được tâm trạng của Thời Minh Chu, nếu bọn Ám Hỏa biết được chuyện này cá chắc cũng sẽ ủ dột hồi lâu.<br><br>Huống hồ bất luận có bình tĩnh đến đâu thì chung quy vẫn là người trần mắt thịt, phần tình cảm đã trao đi, sao có thể nói thu liền thu ngay được.<br>Tựa như trước kia hắn đã từng nuôi một chú mèo hoang, tiếc là chú mèo kia thân đã mang bệnh sẵn, bác sĩ cũng hết cách, cuối cùng nó chỉ sống được thêm hai tuần rồi lìa đời, hắn cũng vì đó mà suy sụp không biết bao ngày.<br>Nhưng quả trứng AI này không chỉ dễ mến mà còn có thể giao tiếp bình thường với con người, giờ đây Thời Minh Chu nhất định còn buồn hơn hắn lúc đó nhiều.<br>Hắn nhịn không được: \"Hay là cậu ngủ một lát đi? Nếu thực sự là AI trong giai đoạn thử nghiệm thì họ sẽ không trả lời nhanh thế đâu.\"<br>Thời Minh Chu nói: \"Không cần.\"<br>Dã Lai Vãng lấy lùi làm tiến: \"Thế treo máy ăn sáng trước đi?\"<br>Thời Minh Chu hờ hững đáp: \"Cảm ơn, cứ mặc tôi đi.\"<br>Dã Lai Vãng không khuyên nổi anh.<br>Thời Minh Chu không phải là kiểu cần người ở bên an ủi lúc bị thương.<br>Trái lại, nội tâm của anh mạnh mẽ khôn cùng, ngồi suốt đêm mà vẫn rất bình tĩnh, đạo lý gì cũng hiểu, tình huống gì cũng có thể đoán ra, chỉ là anh muốn ở một mình thôi.<br>Dã Lai Vãng bèn vỗ vai anh: \"Được rồi, cậu chú ý nghỉ ngơi, lúc nào cần thì cứ tìm tôi ngay nhé.\"<br>Quần chúng vây xem trơ mắt nhìn hắn rời đi, đồng thanh xuýt xoa.<br>Họ biết được hai điều: Thứ nhất, đại lão Chu Minh vẫn đang online, không treo máy.<br><br>Thứ hai, xem ra là chuyện lớn, Dã Lai Vãng không khuyên được.<br>Thời gian trôi qua, ngày càng có nhiều người chơi online, họ đều nhìn thấy cảnh này.<br>Hơn nữa, tông màu tổng thể của thành Thương U khá tối, nơi cao nhất lại có một mảng trắng lạc quẻ, độ tương phản quá rõ ràng, chỉ cần ở trong phạm vi tầm nhìn là liền có thể thấy được, muốn ngó lơ cũng khó.<br>Có người chơi từng ngây thơ muốn lên trò chuyện đôi câu, thế nhưng cần có kỹ thuật nhất định mới có thể leo lên nóc tháp, cậu ta thử vài lần không được nên cũng đành thôi.<br><br>Thấy thế, những người có tâm tư lập tức gạt bỏ suy nghĩ trong đầu, không muốn quê độ trước mặt bàn dân thiên hạ.<br>Cũng có một số người lên kênh chat khuyên nhủ, tiếc là từ đầu chí cuối Chu Minh đều không phản ứng.<br>Sau khi online, bọn Ám Hỏa biết chuyện lập tức hãi hùng chạy qua.<br>Chỉ là bọn họ cũng không đi lên, không phải không lên được, mà là khi họ hỏi có đang treo máy hay không, Chu Minh liền trả lời trong nhóm rằng cứ để anh một mình.<br>Bọn họ hoặc ít hoặc nhiều đều hiểu rõ tính cách của Chu Minh, bèn không quấy rầy nữa, tìm một chỗ trên tường thành, ngồi thành vòng tròn.<br>Ám Hỏa căng thẳng: \"Em trai chúng ta sẽ không về được nữa sao?\"<br>Tiền Thuận Tâm khóc òa: \"Ba ơi!\"<br>Nồi Gang Hầm Thịt tặng gã một cước: \"Cút về kiếm tiền của cậu đi, đừng có ngồi đây khóc lóc.\"<br>Tiền Thuận Tâm nói: \"Đừng thế chứ, tôi cũng có tình cảm với ba tôi chớ bộ!\"<br>Nồi Gang Hầm Thịt lười đếm xỉa gã, chuyển sang chuyện chính: \"Không phải cậu ấy thức trắng đêm đấy chứ?\"<br>Tứ Thiên Dao nói: \"Có thể lắm, Dã Lai Vãng đâu? Tôi nhớ cậu ấy quen với Chu Minh ngoài đời thật mà, chi bằng cứ để cậu ấy đến nói đi?\"<br>Ám Hỏa vội vàng lướt danh bạ: \"Sắp đến Tết rồi, hôm qua cậu ấy bảo mấy ngày gần đây rất bận...!Ô tìm được rồi, cậu ấy online lúc bảy giờ hơn, giờ off rồi.\"<br>Tứ Thiên Dao bất lực: \"Thế xem ra cậu ấy đã khuyên rồi, nhưng vô ích.\"<br>Trong lúc nói chuyện, họ nghe thấy tiếng bước chân từ xa đến gần, đồng loạt mong đợi nhìn sang, vốn còn tưởng Chu Minh đã nghĩ thông suốt, ngờ đâu hóa ra là Thượng Thang Ngư.<br>Thượng Thang Ngư không thân với Chu Minh, hôm qua không có mặt tại hiện trường.<br>Hắn hỏi: \"Tôi nghe nói Chu Minh xảy ra chuyện, sao rồi?\"<br>Nồi Gang Hầm Thịt ưu sầu: \"Quả trứng linh thú của cậu ấy nở xong không nói được nữa.\"<br>Thượng Thang Ngư nhíu mày: \"Do trong lúc nở làm sai giai đoạn nào sao?\"<br>Vòng người ngẩn ra, sau đó lại đồng loạt nhìn về phía hắn.<br>Thượng Thang Ngư nhíu mày: \"Không phải sao?\"<br>Ám Hỏa \"Đậu má\" một tiếng: \"Các cậu nói xem, có khi nào tối qua chăm sóc khách hàng đã điều tra xong rồi, căn bản không phải bug, là bản thân Chu Minh ấp nở sai cách, vậy nên cậu ấy mới như thế?\"<br>Nồi Gang Hầm Thịt hít ngược khí: \"Cũng không phải là không có khả năng, các cậu nhìn đi, cậu ấy thay trang phục thành màu trắng luôn rồi!\"<br>Tiền Thuận Tâm lập tức bị kích thích, bi thương khóc lớn: \"Ba ơi——!\"<br>Ám Hỏa cũng kìm không nổi nữa: \"Em ơi——!\"<br>Thượng Thang Ngư: \"...\"<br>Thời Minh Chu cách rất xa, hoàn toàn không nghe thấy tiếng của bọn họ.<br>Anh nhìn tia nắng chiếu xuống, trong lòng tự động đánh giá: Trời không ấm, gió chẳng lớn, tầm nhìn tàm tạm, dù không lên đây đứng cũng chẳng có gì tiếc nuối cả.<br>Anh lặng lẽ ngồi đó, chờ bên nhà phát hành đưa ra kết quả.<br>Phía công ty trò chơi đã nháo nhào hết cả lên, cũng thức trắng đêm giống anh.<br>Chăm sóc khách hàng không hiểu về công nghệ, AI đã kiểm tra, xác nhận là video thật, bèn báo sự việc cho bộ phận kỹ thuật.<br>Anh trai trực ban của bộ phận kỹ thuật kiểm tra toàn bộ tài liệu, ngơ người hồi lâu.<br>Lúc đầu, anh ta còn tưởng mình nhìn nhầm, đến khi lật xem ba lần, xác nhận là sự thật liền toát mồ hôi lạnh, lập tức gọi cho trưởng phòng.<br>Trưởng phòng đang chuẩn bị ngủ, biết cấp dưới sẽ không vô duyên vô cớ quấy rầy ông vào giờ này, nối máy liền đi thẳng vào vấn đề: \"Xảy ra chuyện gì?\"<br>Anh trai kỹ thuật run lẩy bẩy thuật lại sự việc.<br>Nhất thời trưởng phòng cứ ngỡ là mình nghe nhầm: \"Cái gì? Có người chơi vào trong trứng linh thú?\"<br>Anh trai kỹ thuật nói: \"Thật đấy, vài NPC AI đã từng gặp cậu ta, mã đăng ký cũng cho thấy cậu ta là người chơi.\"<br>Trưởng phòng nói: \"Thế thì mau khắc phục lỗi đi, cậu ta cũng thật là, sao qua cả tháng rồi mới báo lên chứ.\" <br>Anh trai kỹ thuật nuốt nước bọt: \"Có lẽ cậu ta không biết mình đang ở trong game đâu, sếp đã xem hotsearch hôm nay chưa?\"<br>Trưởng phòng ngạc nhiên: \"Hotsearch gì?\"<br>Anh trai kỹ thuật nói: \"Người đi rừng của đội vô địch gặp tai nạn giao thông, trở thành người thực vật hôn mê một tháng trời, hôm nay vừa mới tỉnh lại.<br> <br><br>Em xem mã đăng ký của người chơi, trùng hợp địa chỉ là ở thành phố X của cậu ta, đến cả thời gian đăng ký cũng là ngay đêm cậu ta gặp chuyện.\"<br>Trưởng phòng:\"?!\"<br>Anh trai kỹ thuật nói: \"Bên em không có quyền hạn, không đọc được hồ sơ đầy đủ của người chơi, cơ mà sếp ơi, nếu thật sự là cậu ta...\"<br>Trưởng phòng tưởng tượng đến khả năng đó, thoắt cái mồ hôi lạnh đã túa đầy mình.<br>Người chơi bị kẹt trong trò chơi một tháng, dẫn đến hôn mê bất tỉnh, suýt biến thành người thực vật.<br>Nếu tin tức này nổ ra, dù \"Nguyên Vũ\" không lụi ngay thì cũng phải mất nửa cái mạng đó!<br>Chuyện này quá mức khổng lồ, liên quan đến bát cơm của tất cả bọn họ.<br>Ông luống cuống ngồi dậy, giọng nói căng thẳng: \"Tôi qua liền đây, trước tiên cậu đừng nói gì cả, nhỡ chúng ta đoán sai thì sao...\"<br>Anh trai kỹ thuật nói: \"Em biết mà, em không nói với ai đâu.\"<br>Trưởng phòng cúp điện thoại, lái xe chạy như điên đến công ty, tìm hiểu kỹ đầu đuôi ngọn ngành rồi khởi động quyền truy cập thông tin người chơi.<br>Luo là tuyển thủ nổi tiếng của liên minh, trên mạng có mục riêng về cậu, trong đó có cả tên thật và ngày tháng năm sinh.<br>Trưởng phòng và anh trai kỹ thuật cầm hai phần tài liệu hệt như một cặp, trong đầu giờ chỉ toàn tiếng \"ong\".<br>Sắc mặt trưởng phòng tái mét, chống bàn lảo đảo đứng lên: \"Tôi đi gọi cuốc điện thoại.\"<br>Một tiếng rưỡi sau, tổ kỹ thuật, tổ kế hoạch, tổ tiếp thị và các vị lãnh đạo cấp cao đều đến nơi, tất cả ngồi trong phòng họp.<br>Ông chủ hiện đang ở nước ngoài, mở video tham dự cuộc họp, nghiêm nghị nói: \"Kể lại từ đầu cho tôi, rốt cuộc đã xảy ra chuyện gì!\"<br>Lúc này trưởng phòng kỹ thuật cũng đã chỉnh lý xong báo cáo, đứng dậy nói: \"Luo, người đi rừng trước kia của câu lạc bộ GSA, đêm giao thừa ngồi máy bay về thành phố X, chuyến bay hiển thị thời gian hạ cánh là tám giờ năm mươi phút tối.<br><br>Cậu ta đăng ký tài khoản \"Nguyên Vũ\" lúc chín giờ bốn mươi tám phút, hoàn thành tất cả thủ tục vào lúc mười giờ mười phút, trong khoảng thời gian này cậu ta đang ngồi taxi từ sân bay về nhà, nửa đường thì xảy ra tai nạn giao thông.\"<br>Dừng một chút, ông khó nhọc nói: \"Mười giờ mười hai phút, người chơi cùng server Chu Minh mở ra quả trứng linh thú đầu tiên, thông báo khắp toàn server, dưới cơ duyên trùng hợp, ý thức của Luo tiến vào trong trứng linh thú.\"<br>Mặc dù trước khi họp bọn họ đều biết đại khái đã xảy ra chuyện gì, nhưng khi thật sự nghe đến đây, một cảm giác lạnh lẽo vẫn trào dâng trong lòng.<br>Ông chủ cả giận: \"Sao cậu ta lại vào đó được?!\"<br>Trưởng phòng kỹ thuật cố sức bình tĩnh, khàn giọng nói: \"Tôi đoán có thể là lúc xảy ra tai nạn đầu bị va đập, khi kính thực tế ảo rơi ra, phần đầu trùng hợp đụng trúng dòng thông báo toàn server, mà quả trứng linh thú kia lại giống với thuộc tính cậu ta chọn, vậy là...!cứ thế tiến vào.\"<br>Ông chủ càng tức giận: \"Trứng linh thú kia có thể nói chuyện cả một tháng trời, tại sao lại không phát hiện?!\"<br>Nhân viên các phòng da đầu đều đã tê rần, trưởng phòng kỹ thuật nói: \"Chúng tôi vẫn cần thời gian để kiểm tra.\"<br>Ông chủ nói: \"Kiểm tra cho tôi, ngay lập tức!\"<br>Người của các bộ phận đều đang kiểm tra, đồng loạt vâng vâng dạ dạ.<br>Sau một hồi xác minh, kết quả cơ bản đã xuất hiện.<br>\"Nguyên Vũ\" không giống game mobile hay game bàn phím kiểu cũ như mấy chục năm trước, bộ phận kỹ thuật không cần phải liên tục theo dõi.<br>Hệ thống khổng lồ của nó có thể tự phát hiện và vá lỗi của trò chơi, hơn nữa \"Nguyên Vũ\" đã đưa NPC AI vào, những AI này cũng có chức năng phát hiện và báo lỗi, cơ chế khắc phục sự cố của họ còn từng lên cả hotsearch.<br>Ngoại hình và ID của nhân vật trong game của người chơi có thể thay đổi bất cứ lúc nào, vì vậy NPC AI không dựa vào đây để nhận dạng người chơi, chúng phân biệt bằng mã đăng ký của người chơi.<br><br>Mã đăng ký ràng buộc trực tiếp với người chơi, mỗi server mỗi người mỗi mã, không bao giờ trùng lặp.<br><br>Nếu người chơi muốn tạo nhân vật mới thì sẽ được đánh dấu các số như 1, 2, 3 sau mã đăng ký để phân biệt.<br>Trước khi linh thú phá vỏ thì cũng chỉ như là một vật trang trí, NPC AI quét và phát hiện ra mã đăng ký, mặc nhận là người chơi, vì thế nên chưa bao giờ báo lỗi.<br>Còn lý do tại sao người chơi và nhân vật đã tách ra vẫn có thể quét mã đăng ký, chuyện này còn cần phải tiếp tục điều tra.<br>Có điều trưởng phòng kỹ thuật cảm thấy đây rất có thể là một lỗ hổng hệ thống mà bọn họ sơ ý bỏ qua, dù sao từ khi kỹ thuật thực tế ảo phát triển đến nay, chẳng ai nghĩ rằng người chơi còn có thể tách ra khỏi nhân vật cả.<br>Ông báo cáo xong, người phụ trách bên tổ kế hoạch liền đứng lên.<br>Thường bộ phận của họ chỉ phụ trách theo dõi tiến triển hoạt động, chẳng hạn như điều chỉnh node mạng chính vân vân, cơ bản đều chỉ tập trung vào chuyện then chốt.<br>Nếu quả trứng linh thú kia của người chơi có ràng buộc manh mối, với tư cách là người đầu tiên mở ra manh mối trong giai đoạn khám phá, có lẽ bọn họ sẽ chú ý đến, nhưng quả trứng kia căn bản không ràng buộc với bất kỳ manh mối nào, người chơi thì nhận thưởng xong liền offline, đương nhiên bọn họ sẽ chẳng buồn chú ý đến một giải thưởng chả khác gì vật trang trí làm chi.<br><br>Huống hồ không phải lúc nào người chơi cũng thả trứng linh thú ra, lại có cơ chế vá lỗi cực tốt ở đấy, não bọn họ phải úng nước thì mới thời thời khắc khắc dõi theo một quả trứng của một người chơi nào đó.<br>Điều quan trọng nhất chính là người chơi Chu Minh này là thành chủ, cơ bản chỉ thả trứng linh thú trong tẩm cung thành chủ, hơn nữa cũng chỉ thả trong một thời gian rất ngắn.<br>Chỉ những người chơi được cho phép mới có thể tự do ra vào tẩm cung thành chủ, đặc thù này khiến cho phần đông người chơi đều chưa từng nhìn thấy trứng linh thú nói chuyện.<br>Trên diễn đàn cũng có bài viết liên quan, nhưng do thiếu bằng chứng nên chẳng ai thèm tin, thậm chí còn bị đem ra cười cợt.<br>Nói đoạn, người phụ trách liền phát ảnh chụp màn hình lên màn hình chiếu, mọi người ngẩng đầu, nhìn mấy đoạn hội thoại.<br>Lầu 4: Tôi nghe nói linh thú cũng có tích hợp AI, hình như trứng linh thú của đại lão server bọn tôi có thể nói chuyện đấy.<br>Lầu 5: Thật hay giả đấy? Để tôi đi hỏi chăm sóc khách hàng.<br>Lầu 8: Mất tích rồi? Người đi hỏi chăm sóc khách hàng đâu mất rồi?<br>Lầu 12: Tôi trở lại rồi đây, AI thiểu năng bảo hệ thống linh thú vẫn chưa phát hành, trong giai đoạn khám phá từ chối tiết lộ thông tin liên quan đến linh thú nha~<br>Lầu 15: Ha ha ha ha!<br>Lầu 17: Cười chết tôi rồi.<br>Lầu 20: Được rồi, tôi ngã bài đây, là thật đấy, trứng linh thú của đại lão server bọn tôi biết hát luôn đấy.<br>Lầu 23: Hát thì đã là gì, của server bọn tôi còn biết múa nữa là!<br>Lầu 30: Của mấy người đều không được, trứng linh thú của đại lão server bọn tôi còn tự đập mình, nhảy vào chảo xào trứng ngay tại chỗ luôn mà.<br>Lầu 34: Ha ha ha tự xào mình luôn, được phết nha.<br>Tập thể người trong phòng họp im phăng phắc.<br>Người phụ trách nói: \"Bài đăng này chỉ xuất hiện một lúc thì đã bị bài đăng mới đẩy xuống, khoảng thời gian đó phần lớn sự chú ý của người chơi đều là về tìm kiếm manh mối.\"<br>Ông chủ nói: \"Thế tại sao chăm sóc khách hàng không chịu tiết lộ!\"<br>Người phụ trách biết ông chủ đang điên tiết, kiên nhẫn giải thích: \"Bởi vì lúc trước có một lần, trong giai đoạn khám phá, người chơi đã đặt đủ kiểu câu hỏi để thăm dò AI chăm sóc khách hàng, sau đó thông qua đáp án mà đoán được manh mối có thể sẽ xuất hiện ở địa điểm nào, lúc chúng tôi phát hiện chuyện này đã lập tức thay đổi cài đặt của AI chăm sóc khách hàng.\"<br>Anh ta bổ sung đoạn trước: \"Khi giai đoạn khám phá kết thúc, trên diễn đàn toàn là hướng dẫn leo tháp và cốt truyện phụ tuyến, còn có cả đủ loại yêu hận tình thù, không ai đề cập đến chuyện trứng linh thú biết nói cả.\"<br>Trên thực tế, \"Nguyên Vũ\" đang trong giai đoạn bùng nổ sức hút.<br>Mỗi ngày, các server đều có một lượng lớn người chơi mới gia nhập, cốt truyện phụ tuyến và các nhiệm vụ kỳ quặc trong game thật sự quá nhiều, thời gian có bài đăng mới xuất hiện trên diễn đàn được tính bằng giây, vào dịp lễ, gần như mỗi giây đều có một hai bài đăng mới.<br>Cái mới đã đủ sức thu hút sự chú ý của người chơi, thế nên tất nhiên cũng chẳng có ai đi lướt lại những bài đăng cũ nữa.<br>Người phụ trách tổ tiếp thị ngồi bên cạnh im như thóc.<br>Tuy bộ phận của bọn họ cũng thường phải xem phản hồi trên các nền tảng và diễn đàn, nhưng chủ yếu là về các bình luận tiêu cực, những thứ liên quan đến nội dung cụ thể của game không nằm trong phạm vi quản lý của bọn họ, cái nồi này không úp lên đầu họ được.<br>Một vị lãnh đạo cấp cao không khỏi hỏi: \"Những người bạn đã từng nhìn thấy trứng linh thú biết nói của Chu Minh thấy trứng linh thú của mình không nói được mà cũng không nghi ngờ gì sao?\"<br>Trưởng phòng kỹ thuật nói: \"Bởi vì có cơ chế vá lỗi.\"<br>Người chơi đã quá tin tưởng vào cơ chế vá lỗi siêu tốt kia, Luo ở trong trò chơi một tháng cũng không để lộ điều gì, tất nhiên những người kia cũng sẽ không nghi ngờ.<br>Tóm lại, chuyện này chính là một loạt những sự trùng hợp ngẫu nhiên.<br>Nếu Luo vào trò chơi muộn một chút thì sẽ chẳng đụng trúng thông báo toàn server, có lẽ cũng sẽ không tiến vào trứng linh thú.<br>Nếu trước đó Luo có hiểu biết chút ít về \"Nguyên Vũ\", cho dù chỉ biết một thiết lập bối cảnh thôi thì nhất định cũng sẽ phát hiện ra đây là game, sẽ không bị nhốt trong đó một tháng.<br>Nếu tính cách Chu Minh thích phô trương một chút, mang trứng linh thú đi gặp nhiều người hoặc lên diễn đàn khoe khoang, bọn họ đã sớm phát hiện ra Luo rồi.<br>Tương tự, nếu như bài đăng liên quan đến chuyện trứng linh thú biết nói không bị chìm nhanh đến thế, có thể bị bạn của Chu Minh tình cờ nhìn thấy rồi đăng vài chứng cứ lên, thì Luo cũng sẽ được phát hiện.<br> <br>Nhưng trên đời này có một số chuyện cứ làm cho con người ta tuyệt vọng thế đấy, bọn họ đã bỏ lỡ tất cả cơ hội, hiện giờ chỉ có thể chấp nhận số mệnh.<br>Nhưng trong cái rủi có cái may là cấp dưới của ông rất thích hóng hớt hotsearch, cũng biết động não suy nghĩ và liên tưởng, bằng không nếu đổi thành một tình cảnh khác, lòng hiếu kỳ không đấu lại dòng máu nô lệ tư bản, có thể anh ta sẽ xem đây mà một bug bình thường, vá lỗi như thường lệ rồi báo cáo lên là xong chuyện, chẳng buồn quan tâm nữa.<br>Nếu mà như thế, chờ đến khi phía người chơi chủ động bung tin, bọn họ sẽ bị đánh cho trở tay không kịp, đấy mới thật sự là xong đời.<br>Một quả trứng linh thú nhốt người chơi vào trong, người chơi bị tách ra khỏi nhân vật mà vẫn có thể quét được mã đăng ký, hai cái nồi này liên quan đến vấn đề kỹ thuật, trưởng phòng biết chuyến này cá chắc là ông chạy không thoát rồi.<br>Ông không muốn nghe những câu hỏi miên man không ngớt của bọn họ nữa, nhắc nhở: \"Luo hiện vẫn đang nằm viện, nhỡ trong thời gian nằm viện cậu ta thấy chán rồi bắt đầu chơi game, thì sẽ phát hiện ra chân tướng.\"<br>Sắc mặt mọi người lập tức đều trở nên khó coi.<br><br>truyện teen hay<br>Đó chính là nhà vô địch thế giới có lượng fans hùng hậu, một khi cậu nói chuyện này lên mạng xã hội, \"Nguyên Vũ\" sẽ tiêu đời.<br>Ông chủ thở hổn hển, tạm thời không quan tâm truy cứu trách nhiệm nữa, bắt đầu thương lượng phương án bồi thường.<br>Bộ phận tiếp thị cũng phụ trách quan hệ công chúng, trưởng phòng mở miệng: \"Tôi đề nghị ngài nên đích thân dẫn đoàn đến thăm bệnh.\"<br>Ông chủ cũng nghĩ như thế, gật đầu nói: \"Tôi sẽ bảo người đi đổi vé, bây giờ bàn nên bồi thường thế nào trước đi.\"<br>Chỉ mới thảo luận được phần khung của phương án, phía ông chủ đã nhận được tin dữ.<br>Hiện giờ đang trong giai đoạn cao điểm của Xuân vận, mua vé nội địa đã khó, vé của các chuyến bay quốc tế lại càng khan hiếm.<br><br>Chuyến bay ban đầu của ông là vào năm ngày sau, sớm nhất cũng chỉ có thể dời lên ba ngày sau, bởi vì vé đã bị giành sạch rồi.<br>Lãnh đạo cấp cao nói: \"Thế này đi, chúng tôi qua đó trước.\"<br>Bọn họ không ở cùng thành phố với Luo, vé tàu cao tốc và máy bay đều đã hết, đành quyết định lái xe đi.<br>Nhưng chuyến đi này sẽ mất ít nhất mười tám tiếng, bên Luo thì có thể chơi game bất cứ lúc nào, có quá nhiều yếu tố chưa thể dám chắc.<br>Có người nảy ra chủ kiến: \"Hay chúng ta cứ gọi điện trấn an cậu ta trước đi?\"<br>Một người khác nói: \"Không được, nếu tính tình cậu ta không tốt, bỗng nhiên phát hiện chân tướng đang ngay trước mắt, thế cũng chả cần chúng ta chạy qua đấy nữa đâu, vì nó đã oanh tạc thành hotsearch ngay luôn rồi.\"<br>\"Vậy thì tìm một người bạn có quan hệ tốt với cậu ta khuyên cậu ta trước?\"<br>\"Thế chả phải lại đẻ thêm chuyện à, sao có thể chắc rằng người bạn đấy sẽ không chửi chúng ta chung với cậu ta chứ?\"<br>\"Hay là đóng băng tài khoản của cậu ta luôn đi, cứ ngăn cậu ta đăng nhập trước rồi tính.\"<br>\"Anh chê cậu ta còn chưa đủ giận hả?\"<br>\"Đầu óc linh hoạt lên, đến lúc đó cứ nói có người chơi báo cáo sai, là người trực ca khóa là được.\"<br>\"Ý tôi là nếu cậu ta thực sự muốn chơi thì có thể mua hoặc mượn bừa một tài khoản là chơi được rồi, chúng ta không ngăn nổi.<br><br>Nhưng nếu chúng ta chẳng nói chẳng rằng mà khóa acc, sau khi phát hiện chân tướng cậu ta sẽ càng điên tiết hơn, thế thì sẽ càng khó thương lượng, cậu ta cũng chả phải là người bình thường gì cho cam, làm trò trước mặt cậu ta, các người nghĩ cậu ta không nhìn ra được sao?\"<br>\"Tiên sư, sao cứ phải là cậu ta kia chứ!\"<br>Bọn họ thảo luận nửa ngày, cuối cùng vẫn quyết định án binh bất động, chờ người của họ đến rồi nói tiếp.<br>Thế nhưng bọn họ vẫn chưa bỏ cuộc hoàn toàn, họ đang lên kế hoạch tìm một acc clone giả làm người hâm mộ, gửi cho Luo những áng văn kinh thiên động địa, khuyên cậu chỉ mới tỉnh lại từ trạng thái người thực vật thì nhất định phải nghỉ ngơi nhiều hơn, tạm thời đừng chơi thực tế ảo...!Tuy không chắc cậu có kiểm tra tin nhắn riêng hay không, nhưng chung quy vẫn đỡ hơn là không làm gì cả.<br>Mọi người bắt đầu hành động.<br>Đoàn người chỉ cầm theo một ít nhu yếu phẩm rồi liền vội vàng lên đường, những người còn lại cũng chẳng hề nhàn rỗi, bắt đầu lập phương án, vá lỗi, viết văn...!Tất bật đầu tắt mặt tối.<br>Ngoại trừ số ít nhân viên nòng cốt, hầu hết các nhân viên đều không biết cụ thể đã xảy ra chuyện gì.<br>Các nhân viên bộ phận liên quan chỉ nhìn thấy thông báo tăng ca, buổi sáng đến công ty với sự phẫn uất, thầm oán thán lãnh đạo vô nhân tính.<br>Sau đó bọn họ liền nhìn thấy phó phòng tiếp thị bơ phờ bay vào, dáng vẻ tiều tụy, mặt mũi lấm lem, quần áo nhăn nhúm, hiển nhiên là không được chợp mắt cả đêm.<br>Lòng mọi người run lên, hiểu rằng vụ này không hề nhỏ.<br>Các trưởng phòng theo lãnh đạo đến thành phố X cả rồi, phó phòng phụ trách ở lại túc trực tại công ty.<br>Ông bảo họ chú ý đến tin tức trên mạng xã hội và diễn đàn, hễ có liên quan đến trứng linh thú thì đều phải gửi qua cho ông.<br>Nói đoạn, ông bay về trước, đi được nửa đường lại trở về: \"Đúng rồi, còn có ai ta...!hình như tên là Chu Minh nhỉ? Mọi người tìm bên chăm sóc khách hàng hỏi ID chính xác đi, người chơi này cũng phải chú ý đến.\"<br>Nhân viên vâng vâng dạ dạ, hỏi được ID liền mở diễn đàn xem, đúng là có thật, bèn đi tìm ông.<br>Phó phòng đang uống cà phê đóng lon, hỏi: \"Cậu ta sao rồi?\"<br>Nhân viên nói: \"Thay nguyên cây trắng, ngồi trên nóc thành Thương U, nghe nói đã ngồi từ tối qua đến giờ.\"<br>Phó phòng phun hết ngụm cà phê ra.<br>Vấn đề nan giải nhất của họ hiện giờ là Luo, vì đấy là một quả bom, cần phải được ưu tiên xử lý.<br>Mà xét theo phản hồi của Chu Minh, cậu ta cũng không biết bên trong trứng linh thú là người, giờ đây vẫn chưa chốt phương án cuối cùng cho Luo, chuyện của Chu Minh chỉ đành tạm thời gác lại.<br>Ông xoa huyệt thái dương đang kêu ong ong, hít một hơi thật sâu, đứng dậy: \"Để tôi tự trả lời cậu ta.\"<br>Thời Minh Chu nghe được âm báo khác lạ, giương mắt nhìn biểu tượng hiện lên, im lặng vài giây, mở giao diện chăm sóc khách hàng.<br>Chăm sóc khách hàng: [Xin chào người chơi thân mến, thành thực xin lỗi vì đã gây rắc rối cho bạn.<br><br>Sau một đêm kiểm tra, bộ phận kỹ thuật đã kết luận rằng đã phân phối AI đến sai chỗ, dẫn đến bug, linh thú trong \"Nguyên Vũ\" không có tích hợp AI, xin lỗi vì đã không thể kịp thời phát hiện thiếu sót nghiêm trọng này, chúng tôi vẫn đang nghiên cứu phương án bồi thường cho bạn, chắc chắn sẽ cho bạn một câu trả lời thỏa đáng.]<br>Thời Minh Chu: [Đó không phải là AI bình thường, tôi tin mình không cần đăng video và bằng chứng lên diễn đàn để mời mọi người cùng đánh giá đâu nhỉ?]<br>Phó phòng vội vàng gõ chữ: [Không cần đâu, con AI đó không phải là NPC trong \"Nguyên Vũ\", là nhân viên thao tác sai nên mới gây nên cớ sự này, công ty sẽ nghiêm khắc truy cứu trách nhiệm và tiến hành xử lý, lần nữa xin gửi lời xin lỗi chân thành nhất đến bạn, phía chúng tôi cam đoan với bạn rằng phần quà bồi thường nhất định sẽ cực kỳ hậu hĩnh.]<br>Thời Minh Chu: [Tôi không thiếu mấy thứ đấy, gọi điện đi, không muốn gõ chữ.]<br>Phó phòng vừa nhìn liền biết đụng trúng ca khó rồi.<br>Dù cho người chơi có làm ầm lên, chỉ cần công ty đưa ra thông cáo rằng AI bị đặt nhầm nơi thì liền có thể qua được kiếp nạn này, nhưng suy cho cùng họ vẫn chưa rõ tính cách của Luo, ngộ nhỡ người ta không thích lịch sử đen tối của mình bị phơi bày trước mặt công chúng thì sao?<br>Loại nhân tố bất định này bớt được cái nào thì hay cái nấy, phó phòng chỉ có thể nhận mệnh gọi qua, nghe thấy đầu dây bên kia truyền đến một giọng nói bình tĩnh đến không ngờ.<br>Thời Minh Chu nói: \"Tôi không cần khoản bồi thường khác, đưa con AI đó cho tôi, nó có thể không tham gia bất kỳ hoạt động và nhiệm vụ gì trong game.\"<br>Phó phòng nói: \"Chuyện đấy không được, huống hồ nếu đưa cho bạn một con linh thú tích hợp AI thì sẽ không công bằng với những người chơi khác.\"<br>Thời Minh Chu nói: \"Nó có thể không ở dạng linh thú, cứ cấy vào một món đồ không bắt mắt, dẫu không thể di chuyển thì đặt trong tẩm cung thành chủ cũng được.\"<br>Phó phòng cười gượng: \"Chuyện này thật sự không được đâu, hơn nữa nó cũng không thuộc về \"Nguyên Vũ\", đây không phải là việc chúng tôi có thể quyết định.\"<br>Thời Minh Chu nói: \"Vậy ai có thể quyết định?\"<br>Phó phòng nói: \"Xin lỗi, đây là bí mật của công ty, chúng tôi không thể tiết lộ cho bạn.\"<br>Thời Minh Chu thức thời dịu giọng: \"Tôi hiểu, dù sao cũng là AI cao cấp, nhiều khi nó đã có thể tự nhận thức rồi.\"<br>Phó phòng vội cười xòa: \"Cảm ơn bạn đã hiểu.\" <br>Thời Minh Chu thản nhiên nói: \"Ông không phủ nhận, cho nên nó thật sự là AI cao cấp.<br><br>Hai câu không được một câu bí mật, tôi đã ghi âm cả rồi, các ông nói xem, cư dân mạng có tò mò rốt cuộc cấp bậc của nó cao đến mức nào không?\"<br>Mồ hôi lạnh của phó phòng lập tức túa ra, khúm núm nhún nhường: \"Xin bạn đừng làm khó chúng tôi nữa, nếu có thể nói nhất định là tôi đã nói với bạn rồi, chuyện này thật sự là vượt quá quyền hạn của chúng tôi.\"<br>Thời Minh Chu cũng chỉ thuận miệng nói thôi.<br>Anh cũng không muốn làm lớn chuyện, miễn cho bên ngoài lại chú ý và kéo theo nhiều dư luận tiêu cực cho trứng nhà mình, khiến mọi chuyện không thể cứu vãn được nữa.<br><br>Anh nói ra mục đích thực sự: \"Thế này đi, tiết lộ một chuyện cho tôi, tôi sẽ giữ bí mật.<br><br>Nếu ông không quyết định được thì cứ chuyển lời của tôi cho người có thể quyết định.\"<br>Tim phó phòng đập từng cơn: \"Bạn cứ nói.\"<br>Thời Minh Chu ngước nhìn ánh nắng ngày càng chói chang nhưng vẫn chẳng có nhiệt độ gì, hỏi: \"AI kia......!có bị niêm phong hay phá hủy không?\"<br>Phó phòng tức khắc ngộ ra, thầm nghĩ ra là đang lo cho AI.<br>Ông toan nói không biết theo bản năng, nhưng suy đi nghĩ lại, tốt nhất vẫn nên hỏi ý kiến của Luo trước, bèn nói: \"Tôi cần báo lên trên, hiện giờ không thể trả lời bạn.\"<br>Thời Minh Chu nói: \"Cần bao lâu?\"<br>Phó phòng không chắc cuộc đàm phán với Luo sẽ kéo dài bao lâu, không dám hứa hẹn thời gian quá ngắn, nói: \"Tôi nói thật với bạn, chuyện này vô cùng nghiêm trọng, lại sắp sang năm mới rồi, mọi người đều phải nghỉ Tết, sớm nhất cũng phải sang năm chúng tôi mới có thể trả lời cho bạn, bạn xem có được không?\"<br>Thời Minh Chu nói: \"Ngày đầu tiên đi làm lại sau lễ?\"<br>Phó phòng nói: \"Tôi sẽ cố gắng nội trong ba ngày.\"<br>Thời Minh Chu \"Ừ\" một tiếng, trầm mặc vài giây, cuối cùng nói: \"Thuận tiện giúp tôi hỏi một chút, tôi có thể chính thức nói lời tạm biệt với nó hay không.\"<br>Phó phòng nói: \"Được.\"<br>Ông nghe đối phương cúp máy, lau mồ hôi lạnh, thở hắt một hơi.<br>Bên ông tạm thời đã ổn, hy vọng bên thành phố X mọi chuyện cũng sẽ thuận lợi.<br>Tân Lạc vẫn chưa biết mình sắp phải chào đón một nhóm khách đến.<br>Cậu buồn tẻ ở lại bệnh viện một ngày, gặp vài người thân và bác tài lúc trước, nghĩ đến việc xuất viện.<br>Bởi vì báo cáo kiểm tra cho thấy tất cả đều bình thường, đầu cậu không còn đau, sức lực cũng đang dần khôi phục, không muốn ở trong bệnh viện nữa.<br>Huống hồ cuối năm chính là thời điểm bận rộn, cậu không muốn ngày nào ba mẹ cũng phải nhọc nhằn thay phiên đến chăm cậu như thế, cứ mua một con AI điều trị để trong nhà là được.<br>Chăm bệnh thôi mà, Tân Khải Ngạn và Sầm Thấm cũng chẳng thấy phiền phức là bao.<br>Chỉ là điều kiện trong bệnh viện có hạn, bọn họ đều cho rằng ở nhà vẫn thoải mái hơn, thế là liền đi hỏi ý kiến bác sĩ.<br>Bác sĩ và đoàn chuyên gia thảo luận nửa ngày vẫn không chắc liệu việc bệnh nhân tỉnh lại có quan hệ trực tiếp với kính thực tế ảo hay chăng, cũng không thể tái hiện tình huống, để bệnh nhân trở thành người thực vật lần nữa được, chỉ có thể tạm thời gác lại.<br>Bọn họ đều đã xem qua báo cáo, xác nhận hết thảy đều bình thường, bèn gật đầu.<br>Thế nên Tân Lạc lại nghỉ ngơi một đêm, sáng sớm hôm sau liền vui vẻ xuất viện.<br>Tân Hải Dật hay tin, cố ý dậy sớm đến phụ một tay.<br>Nhóc cẩn thận dè dặt đỡ Tân Lạc xuống xe, lo lắng: \"Có ổn không, hay vẫn cứ ngồi xe lăn đi?\"<br>Tân Lạc nói: \"Bác sĩ nói nên đi lại nhiều hơn.\"<br>Tân Hải Dật lập tức đổi giọng: \"Vậy thì nghe bác sĩ.\"<br>Tân Lạc chỉ hôn mê một tháng, hồi phục rất nhanh, không cần em họ dìu cậu vẫn có thể tự đi, chỉ là đi hơi chậm mà thôi.<br>Đoàn người vào nhà, Tân Khải Ngạn và Sầm Thấm thấy con trai không có vấn đề gì, bèn tranh thủ lúc rảnh rỗi đi mua chút đồ Tết, buổi chiều lại đến công ty.<br>Tân Hải Dật tự giác ở lại cùng Tân Lạc, hỏi cậu muốn chơi gì.<br>Tân Lạc là cựu tuyển thủ eSports, bình thường không có sở thích gì khác, suy nghĩ một lúc rồi nói: \"Nếu không thì cứ chơi game đi.\"<br>Tân Hải Dật đến là vui vẻ: \"Dạ, em dìu anh đến phòng làm việc.\"<br>Tân Lạc xua tay: \"Không muốn chơi game lúc trước nữa, đã chơi đến phát ngấy luôn rồi.<br><br>Hơn nữa anh ngồi lâu cũng sẽ mệt, cứ chơi cái trò thực tế ảo của mày đi, nằm vẫn chơi được.\"<br>Giờ Tân Hải Dật nhìn anh mình cứ như được làm bằng sứ, lại lo toan: \"Anh có chơi được không?\"<br>Tân Lạc nói: \"Được chứ, đầu không đau là có thể chơi rồi.\"<br>Tân Hải Dật khuyên nhủ: \"Cứ nghỉ ngơi thêm vài ngày đi.\"<br>Tân Lạc rất cần tìm thứ gì đó để đánh lạc hướng chú ý, bằng không chỉ cần yên tĩnh là cậu sẽ nhớ tới chuyện xảy ra ở thế giới khác, rồi lại không kìm được mà nghĩ Chu Minh sẽ đối mặt với một quả trứng ngốc như nào.<br>Hai thời không khác nhau, nghĩ nhiều cũng chỉ thêm sầu mà thôi.<br>Cậu đứng dậy lấy kính thực tế ảo: \"Bớt nói nhảm, lên đi.\"<br>Tân Hải Dật thấy thế liền biết mình khuyên không nổi rồi.<br>Nhóc không mang kính thực tế ảo theo, nhưng hai nhà cách nhau rất gần, cậu nhóc bèn phi về nhà lấy, quay lại liền hỏi ID game của Tân Lạc.<br>Tân Lạc nói: \"Thần Rừng Hạ Phàm.\"<br>Tân Hải Dật: \"...\"<br>Mặc dù nghe rất ngông, nhưng ID này đặt lên người anh nhóc thì cũng chẳng có gì sai cả.<br>Nhóc nói: \"ID của em là Tôi Không Quay Đầu, nếu lúc vào anh nghe thấy âm báo tin nhắn thì nhìn phía dưới phải, chắc có thể nhìn thấy một biểu tượng nhân vật mờ mờ, có nghĩa là có lời mời kết bạn, anh ấn chấp nhận rồi em sẽ đi tìm anh.\"<br>Tân Lạc hỏi thêm một câu: \"ID của mày là muốn thể hiện điều gì?\"<br>Tân Hải Dật nói: \"Thì kiểu...!em giết người không bao giờ quay đầu lại ấy.\"<br>Tân Lạc nói lời từ tận đáy lòng: \"Hay đấy.\" Phù hợp với hình tượng thanh niên trẻ trâu lắm đấy.<br>Cậu đeo kính thực tế ảo, ấn mở biểu tượng \"Nguyên Vũ\".<br>Âm nhạc bắt đầu vang lên, một làn sáng dịu nhẹ tỏa ra trước mắt, đến khi nhìn lại, cậu đã đứng trong đại sảnh đăng nhập.<br>Lần trước cậu đã tạo tài khoản và tinh chỉnh tạo hình nhân vật, giờ đây chỉ cần trực tiếp mở cửa, tiến vào thế giới trò chơi.<br><br>Cậu chỉ đang ở cấp 1, vừa vào liền đến làng tân thủ.<br>Trên màn hình chi chít đủ thứ, cậu nhìn nửa ngày mới biết nơi này được gọi là làng Đề Lộc.<br><br>Ngoài ra, góc trên phải còn có một mũi tên nhỏ, có thể là để hướng dẫn cậu đến chỗ NPC.<br>Cậu tạm thời chưa di chuyển, thêm bạn với em họ rồi gửi tọa độ qua, bắt đầu thích thú quan sát chung quanh.<br>Cảnh sắc thôn làng rất đẹp, phong cách tổng thể vô cùng thanh bình.<br>Có lẽ là do đang trong kỳ nghỉ đông, làng tân thủ đông nghịt người, náo nhiệt không thôi.<br>Đã lâu rồi Tân Lạc không được gặp nhiều người như thế, cực kỳ hài lòng với khung cảnh này, đi dạo xung quanh, dần có tâm lý như đang đi du lịch.<br>Lúc Tân Hải Dật tìm đến, nhóc thấy anh mình đứng ở bên hồ, đang cố gắng túm cổ một con ngỗng trắng lớn.<br>Lời can ngăn còn chưa kịp nói ra, ngỗng trắng đã xoay đầu cạp một phát, thanh máu của anh nhóc lập tức tụt một nửa.<br>Tân Lạc: \"...\"<br>Cậu trầm mặc thu tay, nhìn em họ chạy đến bên cạnh, hỏi: \"Anh nhớ trong game này quái hoang ID màu vàng sẽ không chủ động tấn công người, màu đỏ mới như thế chứ?\"<br>Tân Hải Dật khó hiểu: \"Đúng là thế, nhưng sao anh biết? Không phải anh chưa chơi game này bao giờ sao?\"<br>Tân Lạc nói: \"Mày vào vấn đề đi, vừa rồi anh đã đánh nó đâu, sao nó lại cắn anh?\"<br>Tân Hải Dật nói: \"Ngỗng ở làng tân thủ đều có thiết lập này, ai chạm vào sẽ cắn người đấy.\"<br>Mặt nhóc đầy kính sợ: \"Chắc là muốn nói với mọi người rằng anh ngỗng của tụi bây mãi mãi là anh ngỗng của tụi bây nhỉ.\"<br>Tân Lạc quay đầu rời đi: \"Game này của mày dở hơi thật đấy.\"<br>Tân Hải Dật nhắc một câu rẽ trái, nhắm mắt theo đuôi cậu, lại hỏi: \"Trước kia anh từng chơi thể loại game này rồi?\"<br>Tân Lạc nói: \"Từng chơi vài ngày, nhưng không phải \"Nguyên Vũ\", là game Phương Cảnh Hành chơi.\"<br>Tân Hải Dật \"Ồ\" một tiếng: \"Em biết game đấy, cũng rất nổi tiếng, có vui không ạ?\"<br>Tân Lạc nói: \"Cơ bản cũng chẳng chơi gì cả, lúc ấy mua một cái acc max level, chưa làm được cái cốt truyện nào, chỉ theo bọn họ đánh phó bản một lần, xuyên suốt quá trình chả hiểu mô tê gì, sau đó liền bị họ dẫn đi đánh hạng.\"<br>Nhớ đến chuyện này, cậu liền \"chậc\" một tiếng: \"Ổng bảo sẽ đích thân dẫn anh đi, kết quả lại thồn cơm chó cho anh ba ngày liền.\"<br>Tân Hải Dật cười nắc nẻ, nhóc rất hứng thú với những chuyện bên lề của các đại thần này: \"Sau đó thì sao?\"<br>Tân Lạc nói: \"Sau đó chắc là chê anh chướng mắt quá nên gọi vài người trong bang của ổng đến chơi cùng anh, trong đó có hai tên nhìn rất không đứng đắn, trông chẳng có vẻ gì là người tốt.\"<br>Tân Hải Dật vừa định hỏi trông không tốt cỡ nào, Tân Lạc liền đổi thành giọng điệu tiếc nuối: \"Tiếc là rơi vào tay anh, anh cũng chả phải người tốt lành gì cho cam.\"<br>Tân Hải Dật: \"...Sau đó thì sao?\"<br>Tân Lạc nói: \"Không có sau đó, tóm lại mấy ngày nghỉ đấy của anh chơi cũng vui ra phết.\"<br>Cậu nhìn xung quanh: \"Về chuyện chính đi, giờ anh nên làm gì?\"<br>Tân Hải Dật nói: \"Mở cốt truyện đi, trước tiên học chút phép thuật, anh là thuộc tính gì?\"<br>Tân Lạc nói: \"Thuộc tính Hỏa.\"<br>Nói đến đây, cậu liền nhớ lại những tháng ngày mình làm trứng.<br>Cũng coi như là duyên phận, khi ấy cậu cũng mang thuộc tính Hỏa.<br> <br>Tân Hải Dật nói vài câu thấy cậu không đáp lại, lập tức căng thẳng: \"Anh ơi, anh không sao chứ? Không thoải mái sao? Hay là đừng chơi nữa?\"<br>Tân Lạc hoàn hồn, bắt đầu bịa chuyện: \"Không có, đang xem hướng dẫn của hệ thống thôi, anh phải tìm ai để mở cốt truyện?\"<br>Tân Hải Dật cũng đã quên các bước cụ thể, nói: \"Bên trên anh có phải là có mũi tên không? Đi theo mũi tên ấy.\"<br>Tân Lạc liền lần theo mũi tên tìm được NPC, đối thoại xong lại đi tìm người tiếp theo, cứ thế từng chút từng chút làm xong nhiệm vụ hướng dẫn tân thủ.<br>Loại nhiệm vụ này đơn giản dễ hiểu, tuy nhàm chán nhưng được cái là có việc để làm, tránh nghĩ Đông nghĩ Tây.<br>Cậu khoan thai đi đến một điểm nhiệm vụ khác, bỗng dưng nhớ lại một chuyện: \"Mà này, cha mày đâu?\"<br>Tân Hải Dật nói: \"Cha gì cơ?\"<br>Tân Lạc nói: \"Đối thủ một mất một còn của mày ấy.\"<br>Tân Hải Dật nói: \"Lúc đó anh đã bị tai nạn giao thông rồi, em nào còn tâm trí để đăng ký nữa đâu.<br><br>Sau đấy nó biết chuyện thì cũng không đề cập đến ván cược nữa.\"<br>Tân Lạc vui vẻ: \"Thế chẳng phải cũng trượng nghĩa ra phết sao, hóa địch thành bạn đi chứ.\"<br>Tân Hải Dật nói: \"Không bao giờ.\"<br>Tân Lạc nói: \"Hoạt động đó đã mở chưa?\"<br>Tân Hải Dật nói: \"Mở rồi, là hoạt động trong đấu trường, đã mở một tuần rồi.<br><br>Có điều không sao cả, sau này vẫn còn rất nhiều hoạt động, lần này không tham gia được thì đợi lần sau, giờ chúng ta nên chú trọng thăng cấp trước.\"<br>Cuối cùng cậu nhóc cũng có thể gánh anh mình một lần, là một cảm giác mỹ mãn chưa từng có, săn sóc nói: \"Đợi đến khi anh học hết mấy phép thuật cơ bản thì bọn mình đi đánh quái thăng cấp, nếu anh không muốn động tay thì cứ đứng bên cạnh, em đánh cho.<br><br>Lên cấp 15 là anh có thể chọn thành trì, em với bạn em đều ở thành Tác Hải, anh cũng chọn Tác Hải đi...\"<br>Tân Lạc: \"?\"<br>Anh ngắt lời: \"Chờ đã, mày nói gì cơ?\"<br>Tân Hải Dật cho rằng cậu không nghe hiểu, kiên nhẫn nói: \"Chính là lựa chọn thành trì để cống hiến đó, nơi này có tám tòa thành lớn, ngoại trừ thành trung tâm, bảy tòa thành còn lại đều có thể chọn, nếu sau này được điểm cao còn có thể làm thành chủ nữa đó!\"<br>Nửa ngày sau Tân Lạc mới tiêu hóa xong những câu này, lòng cậu bỗng chốc dâng lên một dự cảm chẳng lành, vội vàng hỏi: \"Thông tin bối cảnh game của mày ở đâu? Anh xem cái đã.\"<br>Tân Hải Dật nói: \"Tìm biểu tượng hệ thống, nó nằm trong đó á.\"<br>Tân Lạc cấp tốc tìm kiếm, vừa mở tài liệu liền nhìn thấy một cái tên thân quen: Đại lục Tân Vũ.<br>Phía sau còn có một chuỗi các tòa thành mà cậu thuộc nằm lòng: Thành trung tâm, Tuyết Đồ, Cảnh Minh, Mạn Lan, Tác Hải, Thương U...!Cậu buột mồm thốt lên: \"Đậu!\" Chẳng lẽ một tháng nay cậu chẳng có xuyên đến thế giới khác nào cả, mà là bị nhốt trong game?<br>Tân Hải Dật giật bắn mình: \"Sao thế anh?\"<br>Tân Lạc cố gắng khống chế ngữ điệu: \"Trên thông tin bối cảnh rõ ràng viết là đại lục Tân Vũ, tổ sư cha nó thế tại sao game này không gọi là \"Tân Vũ\" mà lại là \"Nguyên Vũ\"!\"<br>Tân Hải Dật tưởng rằng anh nhóc thắc mắc thật, ngây ngô giải thích: \"Bởi vì đây là một thế giới phép thuật, Nguyên là chỉ năng lượng phép thuật, Vũ là chỉ đại lục Tân Vũ, hợp lại chính là \"Nguyên Vũ\".\"<br>Tân Lạc quay đầu lại, lẳng lặng nhìn nhóc chằm chằm.<br>Tân Hải Dật chớp mắt, lúc này mới ngợ ra, hùa theo mắng: \"Đúng đấy, giả bộ huyền bí cái gì chứ! Quả thực chả hiểu nổi, cứ đặt là \"Tân Vũ\" quách cho rồi đi!\"<br>Tân Lạc thở hắt ra vài hơi, hỏi: \"Có phải trong game của mày có bảng xếp hạng không, ở đâu?\"<br>Tân Hải Dật nghe giọng điệu của cậu có hơi bất thường, vội vàng nói vị trí của biểu tượng.<br>Tân Lạc ấn vào, nhìn thấy vị trí đầu tiên viết hai chữ: Chu Minh.<br>Tầm mắt chuyển xuống, hạng hai Thượng Thang Ngư, hạng sáu Tứ Thiên Dao, hạng bảy Nồi Gang Hầm Thịt...!Phóng mắt lướt nhìn, mẹ kiếp toàn là người quen.<br>Nồi Gang Hầm Thịt chính là Nồi Gang, Súp Cay là Lão Súp, Bạn Đoán Xem là Đoán, Hoa Loa Kèn Giới Hạn có thể là Tiểu Hoa, Phóng Túng Uống Rượu có lẽ là Phóng Túng, nhưng cũng chưa dám chắn, số người có chữ \"phóng túng\" trong tên thật sự quá nhiều.<br>Tân Lạc nhìn mà lòng đau không thôi, bọn họ mà gọi đầy đủ ID trước mặt cậu thì cũng đâu đến mức đến giờ cậu mới phát hiện ra chân tướng đâu.<br>Có điều cậu cũng biết mình đang cãi cùn đuối lý, bạn bè chơi game cùng nhau, nếu đặt ID quá hòa hòe hoa sói hoặc vượt quá ba chữ, cơ bản họ sẽ không gọi nhau bằng tên đầy đủ, nếu không trái lại sẽ rất kỳ quặc.<br>Giống như khi cậu leo hạng với anh em cũng sẽ chỉ gọi biệt danh hoặc tên viết tắt của nhau thôi.<br>Tân Hải Dật thấy cậu bất động cả nửa ngày, hỏi: \"Anh ơi, anh không sao chứ?\"<br>Tân Lạc đờ đẫn đóng giao diện: \"Không sao.\"<br>Dừng một chút, cuối cùng cậu vẫn không nhịn được: \"Gần đây trong game của mày có tin sốt dẻo gì không?\"<br>Tân Hải Dật nói: \"Có á, hai ngày trước top 1 lực chiến server chúng ta, đại lão Chu Minh bị thất tình, mặc nguyên cây trắng ngồi trên tháp thành Thương U suốt một ngày một đêm.\"<br>Tân Lạc nói: \"...Gì cơ?\"<br>Nói xong, Tân Hải Dật lấy ra một tờ báo từ trong túi đồ: \"Anh xem, lên cả trang nhất \"Tuần báo Tân Vũ\" luôn nè.\"<br>Tân Lạc nhất thời không biết nên mắng gì bây giờ, nhìn chằm chằm thứ này, nghẹn họng một giây mới hỏi: \"Nơi này còn cả báo luôn á?\"<br>Tân Hải Dật nói: \"Có chứ, mỗi tuần một số, trụ sở tòa soạn ở thành trung tâm, bảy thành còn lại đều có chi nhánh.\"<br>Đây là một trong những việc mà \"Nguyên Vũ\" làm để khiến thế giới này trông chân thực hơn.<br>Trên báo vừa có nội dung hoạt động, vừa có tình yêu hận tình thù của người chơi, thậm chí cũng có chuyện của NPC, toàn bộ đều được viết dưới góc độ của game, cứ như trên đại lục Tân Vũ thật sự có một nhà soạn báo vậy.<br>Nhóc nói: \"Xuất bản vào đúng tám giờ sáng thứ Hai hằng tuần, đấy là ấn phẩm mới nhất, em lấy trên đường đến tìm anh đó.\"<br>Tân Lạc hỏi: \"Mày có những ấn phẩm trước không?\"<br>Tân Hải Dật nói: \"Có, em là người dùng đăng ký theo năm mà.\"<br>Tân Lạc chìa tay: \"Đưa anh xem.\"<br>Tân Hải Dật nói: \"Tất cả luôn sao?\"<br>Tân Lạc hoàn toàn yên tâm về chỉ số IQ của mình, nói: \"Cứ đưa của một tháng gần đây trước đi.\"<br>Quả nhiên Tân Hải Dật chẳng hề nghi ngờ, nhưng nhóc hỏi một vấn đề khác: \"Chúng ta không luyện cấp sao?\"<br>Tân Lạc nói: \"Chẳng phải mày bảo anh có thể không đánh sao, rỗi rảnh thì cũng đã rỗi rảnh rồi, chi bằng đọc báo thôi.\"<br>Tân Hải Dật thấy cũng có lý, vui vẻ lấy ra đưa cho cậu.<br>Hai người tìm được một khu quái gần đó, Tân Hải Dật thêm anh họ nhà mình vào đội rồi liền hào hứng đi đánh quái.<br>Tân Lạc ngồi xuống thềm cỏ, mở báo ra.<br>Mỗi ấn phẩm chỉ có một hai trang, trước sau đều có nội dung, còn có hình ảnh kèm theo, làm cũng rất là ra dáng.<br>《Tin sốc! Tộc linh thú biến mất trăm năm nay đã trở lại đại lục, quả trứng linh thú đầu tiên đã được Chu Minh - thành chủ thành Thương U tìm thấy!》<br>Tân Lạc thầm nghĩ đây hẳn là chuyện ngày đầu cậu \"xuyên không\".<br>《Thành chủ thành Tuyết Đồ Thượng Thang Ngư nhận được quả trứng linh thú thứ hai, khơi mào làn sóng khám phá khắp đại lục!》<br>Tân Lạc nhớ lại dáng vẻ thấp thỏm bất an của mình lúc ấy, mặt không đổi sắc lật qua trang.<br>《Đêm hôm khuya khoắt, ma tướng Nồi Gang Hầm Thịt bị đánh ngã xuống bậc thang, Chu Minh lạnh nhạt xoay người, nghi vấn tình anh em rạn nứt.》<br>Tân Lạc: \"?\"<br>Cậu không khỏi nhìn lại lần nữa, phát hiện nơi xảy ra sự việc là ở cung điện thành chủ thành Thương U, cậu trầm mặc, đoán đây là chuyện sau khi Nồi Gang dạy cậu nói bậy.<br>《Động vật ở rừng rậm Sri bạo loạn, anh hùng khắp chốn tề tụ tại Thương U.》<br>《Tin sốc! Thánh địa trở lại, biến mất trăm năm cuối cùng cũng đã lộ chân dung!》<br>......<br>Tân Lạc lặng lẽ đọc hết, hít sâu một hơi, mở ấn phẩm mới nhất.<br>《Bùng nổ! Nghi ngờ thành chủ thành Thương U Chu Minh thất tình, ngồi ngốc trên nóc thành một ngày một đêm!》<br>Trên báo còn giải thích chi tiết những gì đã xảy ra cùng với đủ loại suy đoán, bao gồm cả việc Dã Lai Vãng khuyên nhủ không được, bất đắc dĩ rời đi, Chu Minh ngồi trên nóc nhà từ giữa đêm, mãi đến hôm sau khi mặt trời xuống núi mới rời đi, đến nay vẫn chưa thấy bóng dáng.<br>Tân Lạc đọc mà lòng có chút khó chịu, lại nhìn thấy《Làn sóng mới của đại lục? Tập thể ma tướng mê mẩn tiệc trứng.》<br>Tân Lạc: \"?\"<br>Nhân viên tòa soạn hoàn toàn không hay biết công ty nhà mình đang bị rủa, viết mà chẳng hề kiêng kị chi.<br>\"Được biết, gần đây vài vị ma tướng có tiếng của đại lục đột nhiên mê mẩn những bữa tiệc trứng, thường xuyên mang trứng yêu đi du lịch tập thể, theo tiết lộ của người biết rõ sự tình, lúc bọn họ đi ngang qua đã nghe thấy ma tướng Ám Hỏa dạt dào cảm xúc mà ngâm thơ trước mặt trứng linh thú...\"<br>Trong ảnh có mấy quả trứng linh thú được bày cùng một chỗ, bọn Ám Hỏa thì đang đang ân cần nhìn chúng.<br>Tân Lạc: \"...\"<br>Tân Hải Dật đã dọn xong ba đợt quái, chạy về nói: \"Anh ơi, quái chỗ này làm mới chậm quá, chúng ta đổi sang khu quái khác đi.\"<br>Tân Lạc chậm rãi khép báo lại: \"Hay là khỏi chuyển khu quái nữa.\"<br>Tân Hải Dật cho rằng anh nhóc lười di chuyển, nói: \"Cũng được, thế em tiếp tục...\"<br>Lời còn chưa dứt, Tân Lạc đã nói thêm: \"Chúng ta chuyển server luôn đi.\"<br>Tân Hải Dật: \"???\".<br><br>"]