["<br>Mọi thứ xảy ra quá nhanh, bọn Súp Cay chỉ thấy hội trưởng tán gẫu đôi câu với người ta, ngay sau đó liền nhào ra đường thành xác khô.<br>Càng thảm hơn chính là nửa người trên của anh ta vẫn ở trên thành xe, hai chân thì rũ xuống đất, chầm chậm bị kéo lê theo xe.<br>Cả bọn lập tức cười ngặt nghẽo, vươn tay chụp màn hình lại.<br>Tân Lạc nhìn cái xác cách mình trong gang tấc, cố gắng cứu vãn: \"Không sao đâu, treo như này cũng có thể đi hết một vòng.\"<br>Bên Nồi Gang Hầm Thịt có mười giây đếm ngược hồi sinh, lúc này vừa hết thời gian.<br>Anh ta tưởng tượng ra hình ảnh ấy, thầm nghĩ đây là triển lãm tôi hay triển lãm cậu hả, sống lại liền xuống xe tù, toan dẫn bọn họ rời đi.<br><br>Dẫu sao buổi tối có nhiều người chơi, nhất định sẽ có người đi theo xe, sau đó anh ta cứ mở diễn đàn xem tuyến đường là được.<br>Tân Lạc tiếc nuối nhìn theo bọn họ, bỗng nói: \"Hầy, các anh nói xem, hộ vệ le ngoe chỉ có vài người thế này, nếu như nhiều người cướp xe, một nhóm ngáng chân hộ vệ, một nhóm khác nhân cơ hội phá xe cứu tôi ra, liệu có thể mở được Easter egg hay không?\"<br>Bước chân định rời đi của bọn Nồi Gang Hầm Thịt chợt khựng lại.<br>Thành thật mà nói, bọn họ có hơi không kiểm soát được lòng hiếu kỳ đang rộn rạo của mình.<br>Nhiệm vụ đào hôn vốn rất khó rút ra, hiếm lắm mới gặp được một người, còn làm ra cốt truyện trước đó bọn họ không biết, giờ mà không thử há chẳng phải là lãng phí sao? Lần diễu hành này có lẽ là game cho người chơi cơ hội để chạy trốn lần hai đó!<br>Một lúc sau, xe tù rẽ vào con phố chính sầm uất của thành Tác Hải.<br>Người chơi trên đường kinh ngạc trông theo chiếc xe này, bàn tán với nhau vài câu, thật sự không nghĩ ra này là trong phụ tuyến nào.<br>Đương lúc có người muốn tiến lên hỏi thăm, thành viên của Câu lạc bộ sành ăn liền xuất hiện ngay phía sau.<br>Bọn họ nhanh chóng tập kết, lao về phía xe tù.<br>Năm tên hộ vệ được huấn luyện bài bản lập tức bảo vệ xe, hét lớn về phía bọn họ, một nhát một bạn nhỏ.<br>Nhưng người của Câu lạc bộ sành ăn cứ làm như không thấy, xông đến chẳng hề nao núng, người trước hy sinh, người sau tiếp bước, mở một con đường máu cho tiểu đội phá xe.<br>Quần chúng vây xem vừa khiếp sợ vừa kích động, thậm chí còn máu nóng sục sôi, vội vàng đăng lên kênh chat.<br>Vì muốn cho nhiều người thấy hơn mà còn bỏ tiền mua loa, để tin tức luôn nổi ở đầu kênh.<br>[Loa] Quả Bóng Gỗ Lăn Lăn: Tọa độ thành Tác Hải, hình như đại lão thành bọn tôi vừa mở một phụ tuyến mới đấy.<br><br>[ảnh chụp màn hình][ảnh chụp màn hình]<br>Mọi người liếc qua bức ảnh.<br>Một hàng xác chết nằm la liệt trên con phố sầm uất kia, quả thực nhìn mà phát hoảng.<br>Mọi người cũng bàng hoàng theo.<br>[Thế giới] Hai Mươi Mốt: Hiện trường thê thảm dữ vậy? Là phụ tuyến gì đấy?<br>[Thế giới] Mai Xanh Cất Rượu: Hiện tại vẫn chưa biết, cảm giác như là vừa moi từ đâu ra được í.<br>[Thế giới] Nhàn Rỗi: Không hổ là đại lão!<br>[Thế giới] Vợ Yêu Bốc Lửa: Quao, tôi muốn đi xem, đến ngay đây!<br>[Thế giới] Mê Mẩn Biển Sao: Tôi cũng đi!<br>[Thế giới] Vitamin: Người ngồi trên xe là NPC hay người chơi?<br>[Thế giới] Chali Chaki: Người chơi nhỉ.<br>[Thế giới] Anh Thang Đứng Dậy: Các anh em có lẽ không cần đến nữa đâu, có vẻ như là kết thúc rồi.<br><br>[ảnh chụp màn hình]<br>Chỉ thấy mấy tên hộ vệ đã xoay người, tiếp tục hộ tống chiếc xe chạy về trước, trên xe chỉ còn lại một người và một xác.<br>Cái xác đấy là người cuối cùng lao đến lồng giam, một tay bấu chặt lan can, mặt úp xuống thành xe, sau lưng bê bết máu.<br>Mà người trong lồng mặc một bộ váy trắng, đang cúi đầu nhìn anh ta, hình ảnh cứ thế dừng lại.<br>[Thế giới] Đừng Đánh Nam Thần Của Tui: Ảo giác sao? Tự dưng lại thấy nó vừa thê lương vừa đẹp đẽ thế nhở.<br>[Thế giới] Mạch Lương Vi Hỹ: Đấy hình như là đại lão Nồi Gang.<br>[Thế giới] Anh Thang Đứng Dậy: Ổng đấy, tôi tận mắt thấy ổng giẫm lên xác đồng đội xông về trước, rồi cũng bị đâm chết.<br>[Thế giới] Nghe Trăng Sáng Hát Ca: Tôi mới phóng to ra soi, cái người bên trong đang mặc lễ phục làm nhiệm vụ đào hôn ở giai đoạn tân thủ đó.<br>[Thế giới] Độ Lượng:?<br>[Thế giới] Chỉ Là Hương Sắc Đã Phai:???<br>[Thế giới] Không Hành Phong Sắc: Không thể nào, đào hôn sao có cốt truyện như này được!<br>[Thế giới] Tứ Thiên Dao: Chắc là nó đấy, lễ phục hộ vệ đang mặc cũng trùng khớp nữa.<br>[Thế giới] Điên Không: Nhắc nhở hữu nghị, nhiệm vụ tân thủ đều là nhiệm vụ đơn, không thể tổ đội.<br>[Thế giới] Ba Mươi Lượng: Vãi chưởng, thế Nồi Gang là đang nổi giận vì hồng nhan sao?<br>[Thế giới] Ám Hỏa: Vãi nồi ai cơ? Hồng nhan gì cơ? Tôi mới đến, xảy ra chuyện gì?<br> <br>Đương sự không nhịn nổi nữa, nhưng tử vong thì không thể gửi tin nhắn lên kênh chat, chỉ có thể phát loa.<br>[Loa] Nồi Gang Hầm Thịt: Cút ngay, không phải!<br>[Thế giới] Ba Lộng Ba Lộng Bai: Có phải hay không thì tôi không biết, tôi chỉ biết người của tòa soạn vừa chụp kha khá ảnh rồi, chúng ta có thể mong chờ số của tuần sau dần rồi đấy.<br>[Thế giới] Súp Cay:...Thật sự không như mọi người nghĩ đâu, đừng nói bừa.<br>[Thế giới] Thần Rừng Hạ Phạm: Ừm, tôi làm chứng.<br>[Thế giới] Cà Phê Kem: Nhưng cậu ta cứ nằm đấy chứ có chịu đi đâu, cơ thể rất thành thật đó.<br>[Thế giới] Khoai Lang Nướng: Bởi vì vụ cướp xe này có cơ chế đếm ngược hồi sinh được chưa.<br><br>[che mặt]<br>Nồi Gang Hầm Thịt chết lần hai, thời gian đếm số tăng thành hai mười giây.<br>Anh ta nhìn đủ thể loại tin nhắn trên kênh chat, nằm sấp trên thành xe, buộc phải bị triển lãm cùng cậu, vẻ mặt phẫn uất muốn chết.<br>Anh ta nhìn ra rồi, thằng oắt này chính là một tên bịp!<br>Easter egg cái cục cứt chó ấy, cái lồng này căn bản không phá được, NPC cũng đã nói cướp xe là phải chết rồi, rốt cuộc anh ta bị thứ gì mê muội đầu óc mà lại nổi loạn theo thế này!<br>Tân Lạc nhìn người bên lồng lại lăn ra đất lần nữa, cảm thấy e là tình hữu nghị đêm nay của bọn họ sẽ phải kết thúc tại đây.<br>Cậu chân thành an ủi: \"Tôi chỉ trình bày suy đoán thôi, là suy đoán thì ắt sẽ có thành có bại, đó là chuyện thường tình.<br><br>Không sao đâu, dám dũng cảm thử sức là một phẩm chất đáng khen ngợi, các anh rất tuyệt.\"<br>Nồi Gang Hầm Thịt sống lại, cố nhịn xuống xúc động muốn mở đồ sát làm thịt cậu, quay đầu rời đi.<br>Súp Cay vừa giải thích cho mọi người trên kênh chat xong, đúng lúc nghe được câu này của cậu, không khỏi sáp lại gần: \"Người anh em, thêm bạn đi?\"<br>Tân Lạc rất phấn khởi, thầm nghĩ đêm nay cũng không phải là không có thu hoạch, vừa chấp nhận lời mời kết bạn vừa khen ngợi: \"Anh có mắt nhìn đấy.\"<br>Súp Cay nói: \"Chuyện.<br><br>Ngồi đấy nhé, bọn tôi đi đây.\"<br>Nồi Gang Hầm Thịt nhìn cậu ta đuổi theo, hỏi: \"Đang yên đang lành kết bạn với thứ tai họa kia làm gì?\"<br>Súp Cay nói: \"Hầy, không phải là để nếu sau này cậu ta lại gây ra chuyện gì nữa thì sẽ tiện nghe ngóng nội tình sao.\"<br>Nồi Gang Hầm Thịt chẳng ừ chẳng hử.<br>Súp Cay nói theo bản năng: \"Mới cấp 15 mà đã biết làm khổ người khác thế rồi, e không phải là hạng xoàng đâu.\"<br>Lúc này Tân Lạc đã bị mọi người vây quanh.<br>Nhưng đã có vết xe đổ là đống xác đầy đất kia, người chơi cũng không dám đến quá gần.<br>Bọn họ đều đã xem tin nhắn Súp Cay gửi, nhưng vẫn muốn nghe chi tiết.<br>Tân Lạc chống cằm: \"Chẳng có chi tiết gì cả, cứ mãi không xuống xe, xông vào thần điện là có thể trải nghiệm cảm giác tương tự rồi.\"<br>Phóng viên của tòa soạn chen chúc tiến lên: \"Bọn Nồi Gang liều mạng vì cậu như thế, xin hỏi cậu có cảm nghĩ gì?\"<br>Trước đây Tân Lạc đã tiếp xúc với các phương tiện truyền thông không ít lần, sửa lại: \"Họ không phải là vì tôi, mà là vì một ẩn số.<br><br>Tôi nghĩ tinh thần ham tìm tòi học hỏi của họ cực kỳ đáng khen, cũng rất đáng để mọi người học theo, đại lục Tân Vũ chính là có nhóm người như vậy tồn tại nên mới khai quật ra được nhiều câu chuyện cảm động đến thế.<br><br>Nhớ phải viết lại nguyên văn lời tôi nói đấy, xin cảm ơn.\"<br>Phóng viên: \"...\"<br>Anh ta nhìn chằm chằm vị tân thủ cấp 15 này, không bỏ cuộc: \"Vậy nhìn bọn họ từng người từng người chết trước mặt cậu, nhất định là cậu cảm thấy rất xúc động đúng không?\"<br>Tân Lạc nói: \"Tôi có chứ!\"<br>Mắt phóng viên sáng bừng: \"Như nào?\"<br>Tân Lạc nghiêm túc lặp lại đoạn vừa rồi, nói: \"Xúc động muốn noi gương theo họ đó!\"<br>Phóng viên nói: \"...Còn gì nữa không?\"<br>Tân Lạc nói: \"Noi gương gấp đôi!\"<br>Phóng viên bỏ cuộc.<br>Người chơi cũng không có gì để hỏi, nhưng đều rất tò mò điểm cuối của tuyến đường này, vẫn tiếp tục đi theo, đồng thời lên diễn đàn mở topic, phát livestream.<br>Người của công ty trò chơi tất bật hồi lâu, tranh thủ thời gian ngơi tay, muốn đi xem tình hình của ông giời con nào đó thì bị cảnh tượng này đập vào mắt, lập tức hít thở không thông.<br>Ba nhiệm vụ tân thủ đều là do tự bản thân Tân Lạc rút được, lúc ấy cậu một phát rút được tận hai mục ẩn, bọn họ đều mừng rơn, thầm nghĩ có lẽ ông giời con này sẽ vui vẻ hơn chút, ngờ đâu lại thành ra như này.<br>Trước mắt phó phòng tiếp thị tối sầm: \"Cậu ta...!Chuyện gì đang xảy ra vậy? Sao lại bị vây như khỉ thế?\"<br>Tổ kế hoạch vừa giải thích cho ông, vừa đi điều tra tình hình cụ thể.<br> <br>Phó phòng nghe xong liền sửng người, xuống xe vọt thẳng vào thần điện? Cậu ta có ý đồ gì?<br>Tổ kế hoạch nhanh chóng kiểm tra xong, thở phào nhẹ nhõm: \"Không có gì, cậu ta đang chơi khá vui.\"<br>Cảm xúc của phó phòng lúc thăng lúc trầm, trái tim phải thức đêm cứ đập thình thịch, quyết định không nhìn nữa, tránh lại bị kích thích.<br>Xe tù tứ bề chật chội, người ta chỉ có thể ngồi, căn bản không đứng lên được.<br>Tân Lạc từ miệng những người chơi khác biết được đã sắp đi hết phố chính, cảm thấy trò chơi sẽ không lãng phí thời gian mà cho người chơi mới đi hết tòa thành, bèn toan thông báo bảo em trai online, chuẩn bị làm lại.<br>Kết quả vừa mở danh sách bạn bè lại thấy em cậu đã online rồi.<br>Cậu gửi một dấu chấm hỏi.<br>Tân Hải Dật trả lời rất nhanh: [Anh online rồi ạ? Chờ em vài phút, em nghe nói có người đang bị lôi đi diễu hành thị chúng, em vừa cùng bạn qua đấy, xem chút rồi về tìm anh ngay~]<br>Tân Lạc đóng khung chat, ngẩng đầu quét một vòng, thấy bên đường có năm sáu người đang chạy đến, thằng em đần của cậu cũng nằm trong số đó.<br>Tân Hải Dật cũng đang nhìn về phía cậu, hai người cách lồng giam bốn mắt nhìn nhau, biểu cảm của Tân Hải Dật từ hóng hớt chuyển sang hãi hùng.<br>\"Anh?!\" Nhóc tá hỏa xông tới, nắm lấy lồng giam, bi thương nói: \"Đã xảy ra chuyện gì, sao anh lại ở trong này!\"<br>Tân Lạc nhắc nhở: \"Tránh xa ra, coi chừng NPC đâm chết mày đấy.\"<br>Tân Hải Dật nghe lời buông tay ra, nhưng vẫn rầu rĩ như cũ.<br>Quả nhiên không có mình trông, anh mình liền xảy ra chuyện, cậu nhóc hỏi: \"Rốt cuộc sao lại thành ra thế này?\"<br>Tân Lạc không trả lời, hỏi ngược lại: \"Không phải anh bảo mày làm bài tập, nào anh gọi mày hẵng online sao?\"<br>Tân Hải Dật ho khan một tiếng, lén lút chỉ ra sau lưng mình: \"Thì...!có người rủ em, anh biết đấy.\"<br>Tân Lạc duỗi tay ra khỏi lan can, ân cần xoa đầu chó của cậu nhóc.<br>Ông đây sợ mày xảy ra bất trắc nên không cho mày chơi một mình, mày thì hay rồi, vì người trong lòng mà xem lời của anh như gió thoảng bên tai.<br>Đừng có cuối cùng lại giống như Phương nào đó, miệng thì bảo dẫn mình theo, nhưng thật ra là thồn cơm chó cho mình đấy nha?<br>Tân Hải Dật khó hiểu: \"Anh?\"<br>Tân Lạc nói: \"Không sao.\"<br>Cũng may cậu chỉ là trường hợp đặc biệt, thằng em đần của cậu chơi cũng chẳng sao.<br>Rất nhanh sau đó xe tù đã đến đích, hộ vệ mở lồng mắng cậu một trận, lúc này mới rời đi.<br>Lễ phục trên người Tân Lạc tự động biến mất, cậu đứng vững, nhìn nhóm người phía sau thằng em: \"Bạn mày?\"<br>Tân Hải Dật gật đầu, giới thiệu từng người một cho cậu, sau đó liền tự hào quay sang đám bạn thân: \"Đây là anh trai tôi, lợi hại cực!\"<br>Trước đó mấy người bạn này luôn nghe nhóc bảo anh nhóc rất lợi hại, vốn tưởng rằng nhóc lồng filter quá đà, nhưng lần này họ tin rồi.<br>Vừa vào game đã có thể làm ra động tĩnh lớn thế này, anh nhóc quả thật là đỉnh chóp.<br>Một trong số đó là bạn học của Tân Hải Dật, biết thân phận thực tế của Tân Lạc, cuối cùng hôm nay cũng được diện kiến, liền kích động gọi \"Anh\" theo.<br>Tân Lạc gật đầu, muốn làm lại nhiệm vụ.<br>Đám bạn này cũng chưa từng được xem hiện trường đào hôn, bèn quyết định đi cùng.<br>Tân Hải Dật vừa online không lâu, trên đường được nghe kể lại toàn bộ sự việc.<br><br>Tuy anh nhóc là vì chờ nhóc nên mới cố tình khiến nhiệm vụ thất bại, nhóc cũng cảm thấy rất cảm động, nhưng lương tâm vẫn nói rằng, quả thật có hơi mất nết.<br>Chuyện này quá khủng bố, vẫn là một người mới chẳng biết mô tê gì mà lại có thể khiến người của guild lớn nhất thành bọn họ nhào ra đường cả lũ, sau này tính sao đây? Quả nhiên kẻ mạnh đã được định sẵn là sẽ không tầm thường sao?<br>Nhóc hỏi: \"Lần sau bọn đại lão Nồi Gang gặp anh sẽ không đánh chết anh đâu nhỉ?\"<br>Tân Lạc bình tĩnh: \"Không đâu, anh ta không nhỏ nhen như thế.\"<br>Cậu mở chat riêng: [Là ai?]<br>Tân Hải Dật: [Mặc áo hồng í.<br><br>[Che mặt]]<br>Tân Lạc vỡ lẽ, hóa ra em cậu thích kiểu em gái đáng yêu.<br>Cậu hỏi thêm một câu: [Khẳng định là nữ?] <br>Tân Hải Dật: [Đương nhiên rồi, moe như thế mà, không phải sao được?]<br>Tân Lạc: [Người yêu qua mạng của đồng đội cũ của anh còn moe hơn nhỏ, cuối cùng lại phát hiện ra là con trai, khóc lóc nốc hai bình Erguotou* luôn đấy.]<br>(*Erguotou: là một loại rượu trắng của Trung Quốc, nồng độ cồn dao động từ 44%-56%.)<br>Tân Hải Dật: [...]<br>Tân Lạc nhắc nhở xong liền đóng hộp thoại, thầm nghĩ tương lai tiến triển ra sao thì cứ để em cậu tự bước, dẫu sao cũng có cậu bên cạnh trông chừng, nhóc không ngã quá đau được.<br>Đoàn người trở lại khu vực nhiệm vụ, Tân Lạc lại bị NPC cầm tay lần nữa, lần này cậu ngoan ngoãn làm nhiệm vụ, nửa đường liền chạy thoát, vượt ải thành công.<br><br>Hai nhiệm vụ còn lại là đón khách ngoài cổng và làm côn đồ.<br>Đón khách ngoài cổng chính là đứng mời chào khách hàng ngoài quán rượu, đặt nhiệm vụ này vào mục ẩn là bởi vì những nhiệm vụ tân thủ còn lại đều là người chơi tương tác với NPC, làm theo hướng dẫn liền có thể dễ dàng vượt ải.<br>Mà nhiệm vụ đón khách ngoài cổng này bắt buộc phải tương tác với người chơi, do đó, người chơi còn đang trong giai đoạn tân thủ phải tương tác với người chơi khác, đối với những người chơi một mình mà nói, quả thật có chút khó khăn.<br><br>Nhưng đối với người có bạn như Tân Lạc thì lại cực kỳ dễ dàng.<br>Cậu thay quần áo xong, ra cổng đứng, đám Tân Hải Dật liền xếp hàng chờ cậu mời vào cổng.<br>Cậu không nhanh không chậm kéo năm người vào trong, qua ải.<br>Cái cuối là làm côn đồ, chính là cùng NPC của sòng bạc đi đòi nợ.<br>Có điều giữa chừng bọn họ sẽ tách ra, một mình cậu phụ trách một khu vực.<br>Tân Hải Dật giải thích: \"Toàn là ma cờ bạc, không dễ đòi đâu, phải tiến hành đối thoại lằng nhằng một lúc, anh chỉ cần đòi được ba khoản là có thể qua ải.\"<br>Tân Lạc gật đầu, vác cây gậy sòng bạc phát đi vào nhà đầu tiên.<br>Nơi này là một thôn trang ngoại thành, con bạc đang ngồi trong sân, vừa nghe cậu đến đòi nợ liền nước mắt nước mũi tèm nhem lăn lộn dưới đất, khóc lóc kể bao nhiêu là khổ.<br>Tân Lạc tán gẫu đôi câu, khóe mắt liếc quanh một vòng, bỗng phát hiện đằng kia có một con lừa, qua đó kéo nhẹ một phát, thế mà kéo được thật, liền hiếu kỳ kéo nó ra.<br>Con bạc thấy thế liền giật thót, vội vàng đứng dậy, ngoan ngoãn móc tiền ra.<br>Đoàn người Tân Hải Dật: \"?\"<br>Tân Lạc cũng có chút bất ngờ, nhìn tiền trong tay, cảm thấy đã được gợi ý.<br>Cậu đi đến nhà con bạc thứ hai, đầu tiên quét quanh đồ đạc trong nhà bọn họ, phát hiện không thể di chuyển, lúc này mới tiếc nuối đi trò truyện.<br>Con bạc nằm liệt trên giường, khóc lóc thảm thương: \"Giờ tôi đã bại liệt rồi, nửa người dưới đều không có cảm giác, ngài cứ rủ lòng từ bi..\"<br>Tân Lạc biết gã sẽ khóc mãi không ngừng, thử cầm gậy vụt lên đùi gã, nghe gã \"Áu\" lên một tiếng đầy thảm thiết.<br>Hai người bốn mắt nhìn nhau, con bạc đưa tiền cho cậu.<br>Tân Lạc nói: \"Giỡn mặt?\"<br>Đám người Tân Hải Dật: \"???\"<br>Bấy giờ Tân Lạc đã hoàn toàn hiểu được tinh túy của hai chữ \"côn đồ\", đi thẳng đến nhà con bạc thứ ba, nói với người ta một tiếng \"đòi nợ\", sau đấy chẳng chờ NPC khóc lóc nữa, trực tiếp vụt gậy tẩn người.<br>Vài giây sau, cậu nhận tiền đi ra, vẫn chưa thỏa ý: \"Cũng thú vị ra phết, có thể đi thu tiền tiếp không?\"<br>Đám bạn đồng loạt nín thinh.<br>Tân Hải Dật nói: \"...Được rồi anh, ba nhà là đủ rồi, hẳn đã có chữ như là Đã hoàn thành rồi đấy.\"<br>Tân Lạc tìm kiếm, quả nhiên nhìn thấy gợi ý, bèn giao tiền lại cho sòng bạc, cầm thẻ gỗ trở lại nơi đăng ký hộ tịch, chính thức trở thành thành dân thành Tác Hải.<br>Đồng thời, thông tin về thành và guild cũng đã mở.<br>Tân Hải Dật vui vẻ mời cậu vào guild nhà mình, Tân Lạc nhìn thoáng qua cái tên \"Gia đình nhỏ ở Tác Hải\", ấn đồng ý.<br>Người trong guild không nhiều, nhìn thấy người mới liền ngoi lên, biết được là anh hai của Tân Hải Dật, trước kia căn bản chưa từng chơi thể loại game này, lập tức cảm thấy yêu mến, hóa thân thành tiền bối mà quan tâm, tỏ vẻ sau này có gì không hiểu cứ hỏi bọn họ là được.<br>Tân Lạc lướt tìm, gửi một meme bắn tim đầy ngọt ngào lên, mở giao diện guild.<br>Trong top 10 guild, bất kể là hội trưởng hay phó hội trưởng đều không có tên của Chu Minh.<br>Nhưng hội trưởng guild lớn nhất thành Thương U là Dã Lai Vãng, khả năng cao là Chu Minh ở đây, chỉ là không đảm nhiệm bất cứ chức vụ nào.<br>Tân Hải Dật trò chuyện với người trong guild xong, nói: \"Đi thôi anh, bọn em dẫn anh đi luyện cấp.\"<br>Tân Lạc hoàn hồn, đi theo bọn họ.<br>Tiếc là đến tận khi offline, Chu Minh vẫn chưa hề xuất hiện.<br>Hôm sau Tân Lạc ngủ đến mười giờ hơn, rời giường ăn cơm, lại ngồi lướt diễn đàn, vẫn không thấy tin tức của Chu Minh.<br>Lúc này Tân Hải Dật cũng đang ngồi trong phòng khách, dẫn anh nhóc chơi game quá có cảm giác thành tựu, thế là nhóc lại mò đến, chuẩn bị cùng anh mình chơi tiếp.<br>Nhóc hỏi: \"Anh đang xem gì đấy?\"<br>Tân Lạc nói: \"Diễn đàn.\"<br>Tối qua Tân Hải Dật cũng nhìn thấy thảo luận liên quan đến anh mình, hâm mộ nói: \"Không hổ là đại lão, vừa mới chơi game đã có bài đăng riêng rồi, đến giờ em vẫn chưa có cái nào cả.\"<br>Tân Lạc đóng lại, nhìn nhóc: \"Anh nhớ trước đó mày từng nuôi thú cưng điện tử AI nhỉ?\"<br>Tân Hải Dật nói: \"Vâng, là một chú cún nhỏ đáng yêu cực kỳ, nhưng sau đó bị em nuôi chết rồi, em đau lòng quá nên không chơi nữa.\"<br>Tân Lạc sáp lại: \"Nếu chú cún đấy không phải là AI, mà phía sau có một người thật trò chuyện với mày, mày sẽ nghĩ như nào?\"<br>Tân Hải Dật lập tức giật thót tim, sờ da gà trên cánh tay: \"Thật hay giả đấy?\"<br>Tân Lạc nói: \"Nếu.\"<br>Tân Hải Dật vỗ ngực: \"Làm em giật cả mình, thế thì em không chấp nhận được đâu, tởm lắm.\"<br>Tân Lạc cũng thấy giống vậy.<br>Trước mặt thú cưng AI, con người ta có thể chẳng hề đắn đo mà buông bỏ phòng thủ, thậm chí vừa mới gặp đã có thể thơm thơm ôm ôm bế bé lên cao.<br>Mà người với người lại bị ngăn cách bởi trăm mối chướng ngại, không thể dễ dàng gần gũi như thế.<br>Vừa rồi cậu còn nghĩ rằng Chu Minh mà không online nữa, nếu không ổn thì cậu cứ ngã bài là xong.<br>Nhưng khi đổi góc độ thì lại đành thôi, trước đó bọn họ ở chung hòa hợp đến thế, cậu vẫn không nên xé nát đoạn ký ức tươi đẹp này, bằng không sau này ngay cả bạn bè cũng không làm được nữa.<br>Tân Hải Dật khó hiểu: \"Anh hỏi chuyện này chi vậy?\"<br>Tân Lạc nói: \"Chỉ tự dưng tò mò thôi, đi, onl game luyện cấp, tranh thủ max level sớm chút, anh còn phải đi kết bạn nữa.\"<br>Tân Hải Dật bị đánh lạc hướng thành công: \"Cùng ai?\"<br>Tân Lạc nói: \"Những người trên bảng xếp hạng ấy.\"<br>Tân Hải Dật ngẫm lại cái tác phong mất nhân tính của anh mình, có hơi lo lắng: \"Không phải là đi báo bọn họ đấy chứ?\"<br>Tân Lạc nói: \"Nào, anh thật lòng muốn kết bạn đấy, chờ anh thân với họ rồi sẽ bảo họ mở quyền hạn cho mày, dẫn mày đi xem tẩm cung thành chủ.\"<br> <br>Hai mắt Tân Hải Dật sáng quắc, cảm thấy hy vọng này rất lớn, hưng phấn vào game cùng cậu.<br>Hai người chơi thẳng đến tối, Tân Lạc tăng đến cấp 56.<br>Cậu biết em mình vẫn chưa chạy nhiệm vụ hàng ngày, nói: \"Đi chơi với bạn mày đi, anh tự đi.\"<br>Tân Hải Dật nói: \"Đi đâu?\"<br>Tân Lạc nói: \"Thì đi ngắm nhìn phong cảnh.\"<br>Tân Hải Dật nói: \"Thế anh đừng đi vào khu quái nhé, có vài tên biến thái chuyên giết acc clone đấy...!Không được, em vẫn nên đi cùng anh.\"<br>Tân Lạc rất điềm nhiên, thầm nghĩ nếu bị giết thì sau này cậu trả lại gấp mười là được, nói: \"Không cần, anh dạo quanh mấy tòa thành thôi, đi đi.\"<br>Tân Hải Dật lại xác nhận lần nữa, cuối cùng đi ba bước ngoảnh đầu một lần mà rời đi.<br>Tân Lạc liền xoay người đi đến trận truyền tống, tới thành Thương U.<br>Cậu leo lên tháp thành, đi dạo một vòng trên tường thành như lúc trước đã từng nói, cuối cùng dừng lại ở nơi cao nhất tháp thành, quan sát kỹ bố cục, lên xuống vài lần đã dễ dàng leo lên nóc nhà.<br>Cậu đi đến chính giữa, giang hai tay cảm nhận, thấy khá là viên mãn.<br>Người chơi ở thành Thương U giương mắt liền nhìn thấy cậu, lập tức kinh ngạc.<br>[Thế giới] Chế Độ Bảo Vệ Mắt: Khỉ gió, ai đấy.<br><br>[ảnh chụp màn hình]<br>[Thế giới] Lâm Ngốc Nghếch:???<br>[Thế giới] Mộc Diệp Thập Mộ Bạch:???<br>[Thế giới] Ám Hỏa: Đùa gì đấy!<br>Khó trách bọn họ bất ngờ, từ khi Chu Minh biến mất, khoảng thời gian này có không ít người chơi đã âm thầm thử trèo lầu, không ai thành công, thế nên họ đều đã rõ rằng, không có kỹ năng cao thì không thể leo lên.<br>[Thế giới] Trường Bạc Khởi Thu Sắc: Nhìn trang phục trên người cậu ta, hình như là acc clone?<br>[Thế giới] Tửu Dĩ Phong Ngâm: Acc clone của đại lão nào sao?<br>[Thế giới] Trời Tối Tắt Đèn: Tôi nghĩ có thể lắm, hoặc là có đại lão kéo lên.<br>[Thế giới] Trẫm Không Yêu: Hợp logic.<br>[Thế giới] Tế Hoa Thu Sương: Người trên đó là ai thế, ngoi lên cái coi?<br>[Thế giới] Thần Rừng Hạ Phàm: Đây.<br>Tin nhắn vừa hiện, cả server liền rúng động, suy cho cùng bọn họ chỉ mới gặp cậu lần đầu vào hôm qua.<br>Nồi Gang Hầm Thịt lập tức kêu lên \"Vãi chưởng\": \"Cái tên bịp này thế mà có thực lực đấy?\"<br>Súp Cay líu lưỡi: \"Xem ra tôi thêm bạn không thiệt rồi.\"<br>Tân Lạc nhìn kênh chat nhảy tin không ngừng, cũng bất ngờ không kém.<br>Không ngờ chỉ trèo lên lầu phơi người mà lại có thể thu hút nhiều sự chú ý đến vậy.<br>Cậu có chút hối hận, sớm biết thế đã đến phơi từ lâu rồi.<br>[Thế giới] Xanh Trắng Và Mèo: Đại lão là clone của ai đấy?<br>[Thế giới] Thần Rừng Hạ Phàm: Không phải clone, lần đầu chơi game này.<br>[Thế giới] Vitamin: Diễn.<br>[Thế giới] Nhàn Rỗi: Diễn tiếp đi.<br>[Thế giới] Tôi Không Quay Đầu: Đấy là anh tôi, tôi có thể làm chứng!<br>[Thế giới] Thần Rừng Hạ Phàm: Tôi cũng có thể tự chứng minh.<br>[Thế giới] Độ Lượng: Mời.<br>Tân Lạc liền mở cái bưu kiện siêu cấp kia ra, gửi ảnh chụp màn hình toàn bộ vật phẩm lên kênh chat.<br>[Thế giới] Thần Rừng Hạ Phàm: Ai lại chuẩn bị đống này cho clone?<br>[Thế giới] Ám Hỏa: Đệt!<br>[Thế giới] Nồi Gang Hầm Thịt: Đậu!<br>[Thế giới] Anh Đường Đứng Dậy: Còn thiếu lắc chân khum đại lão?<br>[Thế giới] Vô Tình Lại Có Nắng: Tui cũng có thể!<br>[Thế giới] Ba Mươi Lượng: Tôi tin rùi, tôi khóc rùi!<br>[Thế giới] Nghe Trăng Sáng Hát Ca: Tôi nghi ngờ cậu đang khoe của, đã có bằng chứng!<br>Tân Lạc nhếch miệng cười, thảnh thơi trò chuyện với bọn họ.<br>Có một số giao tình, tán gẫu qua lại là đã có thể kết giao, cậu cũng chẳng cần phải nhọc nhằn luyện cấp.<br>Cậu vừa định tám thêm vài câu nữa, lại nghe dưới tháp thành vang lên một giọng nói quen thuộc, tràn đầy thâm tình: \"Ba ơi!\"<br>Cậu bất chợt run lên, lập tức mất thăng bằng, trực tiếp trượt xuống.<br>\"Đệt!\"<br>Tốc độ có chút nhanh, đến khi cậu hoàn hồn thì đã thấy mình nện lên người một ai đó.<br>Về mặt vật lý, \"Nguyên Vũ\" làm cực kỳ chân thực, bình thường sẽ không thể kéo nổi người khác, nhưng cộng thêm lực rơi từ trên cao rơi xuống sẽ có thể trực tiếp nện ngã người ta, thậm chí cao hơn chút nữa còn có thể nện chết người, nghe nói mấy trò thực tế ảo hiện nay đều có thiết lập này.<br>Cậu nghe Tiền Thuận Tâm vừa gọi \"Ba ơi\" vừa chạy qua đây, tạm thời không để tâm tới con hàng này, ngồi dậy nói: \"Xin lỗi nha người anh em, tôi không đứng vững, anh không sao...\"<br>Lời của cậu bị nuốt ngược trở về.<br>Người trên mặt đất mặc một thân trắng, sử dụng ngoại hình mặc định của hệ thống, ID trên ngực viết hai chữ.<br>Chu Minh..<br><br>"]