["<br>Tân Lạc muốn bỏ trốn không chỉ vì không muốn làm thú cưng mà còn có một nguyên nhân khác, chính là sợ những con linh thú khác không biết nói.<br>Biểu hiện bất thường, tất có ẩn tình.<br>Dù cho mức độ tiếp nhận của người nơi đây cao đến mấy, nhưng những chuyện khó hiểu cứ ập đến hết một lần rồi lại một lần, người ta cũng sẽ không kìm được mà nảy sinh nghi ngờ.<br>Lòng người khó đoán, bản thân cậu cũng là con người, đương nhiên biết thuyết âm mưu của loài người đáng sợ đến mức nào.<br>Lỡ như rốt cuộc chỉ có mỗi cậu biết nói, đến lúc đó các loại suy đoán thất đức như bị nguyền rủa, năm ấy nhân vật phản diện không chết mà nhập vào người cậu vân vân bắt đầu xuất hiện, họ mà nghi ngờ thì cậu còn đường nào để sống nữa đây?<br>Càng nghĩ, cậu càng thấy tình thế nguy cấp, hận không thể lập tức phá vỏ.<br>Bình tĩnh, đừng hoảng, có lẽ không phải là thư từ quan trọng gì đâu...!Cậu tự trấn an bản thân, định cứ giả chết nghe lén trước đã, nhưng \"tủ ấm\" quá thần kỳ, rõ ràng cậu không có tâm tình để ngủ, thế nhưng cơn buồn ngủ quen thuộc vẫn ập đến.<br>Cậu đấu tranh một lát, cuối cùng cũng không chống đỡ nổi mà chìm vào giấc chiêm bao.<br>Giờ đây Thượng Thang Ngư đang ở trong một ngôi làng nhỏ gần thành Tuyết Đồ.<br>Thành Thương U và thành Tuyết Đồ một Nam một Bắc, là hai cực của đại lục.<br>Kỹ năng truyền tống toàn bản đồ của Thời Minh Chu vẫn đang hồi chiêu, độ thân mật với Thượng Thang Ngư lại rất thấp, chưa đạt tiêu chuẩn để mở truyền tống bạn bè, chỉ có thể tự chạy qua đó.<br>Lúc anh đến nơi, đám người Ám Hỏa ở gần đó cũng đã tới rồi.<br>Những đợt cập nhật quan trọng hay các hoạt động quy mô lớn của \"Nguyên Vũ\" được phát hành dựa theo quy tắc sau: Đầu tiên phát thông cáo, sau đó những sự vật liên quan sẽ dần được xuất hiện trong game, người chơi có khoảng một hai tuần để khám phá, đợi đến khi thu thập đầy đủ manh mối thì sẽ lập tức phát hành.<br>Phạm vi khám phá không chỉ giới hạn trong các hoạt động đang diễn ra, mà khi làm nhiệm vụ hàng ngày, phó bản, cốt truyện phụ tuyến, sự kiện đột xuất, thậm chí chỉ đơn giản là trò chuyện với NPC cũng có thể kích hoạt manh mối và nhận được đạo cụ.<br>Nếu người chơi không tìm được toàn bộ manh mối trong giai đoạn khám phá thì các NPC AI sẽ đi thu thập nốt phần còn lại, đảm bảo cho hoạt động phát hành đúng giờ.<br>Thượng Thang Ngư nhận được trứng linh thú trong nhiệm vụ hàng ngày.<br>Hắn đứng thứ hai trên bảng xếp hạng tổng, là thành chủ thành Tuyết Đồ, đã sớm đánh xong mười hai màn của hoạt động chào mừng năm mới.<br><br>Bọn Ám Hỏa cũng hiểu điều này, biết chắc chắn rằng quả trứng của hắn không phải là nhận được trong hoạt động nên mới chạy qua xem.<br>Bởi vì nhận được trong khi làm nhiệm vụ hằng ngày nên xác suất mở ra manh mối là rất cao.<br><br>Mà đúng như bọn họ nghĩ, quả nhiên có phát hiện mới.<br>Phía Bắc đại lục có nhiều núi cao, ngôi làng nhỏ này nằm trong lòng núi tuyết, phòng ốc vừa nhỏ vừa thấp, căn bản là không đứng trong nhà được, bọn Ám Hỏa đều đứng đợi ngoài sân.<br>Thời Minh Chu vừa bước vào cổng liền thấy bọn họ lũ lượt nhìn qua.<br>Nồi Gang Hầm Thịt hỏi: \"Bọn kia nói trứng linh thú của cậu nói chuyện được?\"<br>Thời Minh Chu gật đầu.<br>Nồi Gang Hầm Thịt: \"Tôi còn hỏi đang yên đang lành tự dưng cậu mang trứng ra ngoài làm gì, bọn Ám Hỏa bảo hai người đang hàn huyên, tôi cứ tưởng là tụi kia nói đùa chứ.<br><br>Quả trứng của Lão Ngư không biết nói, nhanh lấy trứng của cậu ra cho tôi xem thử đi.\"<br> <br>Thời Minh Chu nói: \"Tí nữa đi.\"<br>Anh đi đến trước mặt Thượng Thang Ngư: \"Nó đâu?\"<br>Thượng Thang Ngư nói: \"Trong nhà.\"<br>Manh mối này cần hai quả trứng mới mở ra được, bằng không hắn cũng sẽ không tìm đến Chu Minh.<br>Hắn dẫn người vào nhà, những người khác nhao nhao tiến đến, chen chúc vây xem trước cửa.<br>Đèn dầu trong nhà thắp sáng trưng, một lão thợ săn đang ngồi mài mũi tên trước bàn.<br>Thời Minh Chu và Thượng Thang Ngư đặt trứng linh thú lên chỗ trống, thấy chúng vì ở gần nhau và hoa văn phía trên khẽ phát sáng.<br>Lão thợ săn lập tức dừng việc mình đang làm dở.<br>\"Đây, đây là...\" Lão ngồi xổm xuống, vuốt ve hai quả trứng, nước mắt giàn giụa: \"Là trứng linh thú, cuối cùng tộc linh thú cũng đã trở lại rồi!\"<br>Thời Minh Chu chờ NPC tiến hành cốt truyện, ánh mắt chuyển đến một quả trứng khác, thấy phía trên là những hoa văn màu xanh lục.<br>Thượng Thang Ngư cũng đang đánh giá quả trứng của đối phương, thấp giọng hỏi: \"Sao nó không nói chuyện?\"<br>Thời Minh Chu nói: \"Có lẽ là đang ngủ, cũng có thể đang tiến hành cốt truyện, không nói được.\"<br>Trong lúc trò chuyện, lão thợ săn lau nước mắt đứng dậy, nghẹn ngào nhìn Thượng Thang Ngư: \"Thành chủ!\"<br>Thượng Thang Ngư mặt không đổi sắc: \"Bây giờ ông mới nhận ra tôi là thành chủ của ông?\"<br>Vừa rồi hắn mang quả trứng tới, lão già này há mồm liền nói đừng hòng lấy quả trứng giả này ra lừa mình, trừ phi đem một quả nữa đến, xem hoa văn có phát sáng hay không, nếu không tuyệt đối không tin.<br>Lão thợ săn không nghe ra ý ghét bỏ mình trong câu nói đó, tiếp tục diễn biến cốt truyện, từ trong phòng lấy ra một tấm da trâu, muốn tặng nó cho hắn.<br>Thượng Thang Ngư lười so đo với NPC, đưa tay nhận lấy.<br>Cùng lúc đó, tất cả người chơi đang online đều nghe được thông báo gợi ý.<br>Họ mở giao diện khám phá ra, phát hiện có một thanh tiến độ trên đó.<br>Truyền thuyết linh thú (1/10)<br>1.<br><br>Linh thú cũng có phân chia thuộc tính, linh thú có thuộc tính cơ bản rất nhiều, có thuộc tính đặc thù thì rất ít.<br><br>Trứng linh thú có cảm ứng với nhau, trứng cùng thuộc tính rất thích hợp để nuôi dưỡng cùng nhau.<br><br>(Người mở: Thượng Thang Ngư, Chu Minh)<br>Toàn server đều xôn xao.<br>[Thế giới] Cố Tỏ Ra Ung Dung: Mở rồi mở rồi anh em ới, cố lên, xông pha!<br> <br>[Thế giới] Khương Mao Đà: Cuối cùng cũng mở rồi, hai ngày nay hễ rảnh là tôi liền mở giao diện khám phá ra xem, sợ sẽ bỏ lỡ gợi ý.<br>[Thế giới] Súp Cay: Vẫn còn chín manh mối, một hai tuần nữa chắc là sẽ tìm đủ thôi.<br>[Thế giới] R39: Cố lên cố lên cố lên, nhận hết phần thưởng, đừng để NPC có cơ hội!<br>[Thế giới] Tầm Vụ: Xông lên, có ai đánh phó bản không? Nay tôi chưa đi phó bản nào hết á.<br>[Thế giới] Rượu Rượu Rượu: Cho tôi đi nữa.<br>Trong căn nhà nhỏ trên núi tuyết, lão thợ săn tặng da trâu xong liền nhiệt tình tiễn thành chủ ra ngoài.<br>Đoàn người liền rời khỏi tiểu viện, sau đó Thời Minh Chu lại thả trứng linh thú ra theo yêu cầu của bọn họ, thấy cậu không có động tĩnh, lần này có thể xác định: \"Đang ngủ rồi.\"<br>Anh gọi vài tiếng nhưng không nhận được phản hồi, đoán có lẽ là do tối nay đi tắm trăng, nói: \"Off đây, mai rồi nói tiếp.\"<br>Anh muốn offline, bọn Ám Hỏa đều biết là không thể ngăn được.<br>Bọn họ nhìn bóng anh khuất dần, vội vàng tổ đội làm nhiệm vụ hàng ngày.<br>Điều kiện của manh mối lần này cần có hai quả trứng linh thú, thế nên trong giai đoạn khám phá, để đảm bảo cho người chơi có thể mở manh mối thành công, nhà phát hành tuyệt đối đã thả nhiều hơn hai quả trứng, nhất định phải mau chóng tìm cho ra.<br>Cuối cùng chỉ còn Nồi Gang Hầm Thịt ở lại, nhìn Thượng Thang Ngư: \"Trứng của cậu thật sự không biết nói?\"<br>Thượng Thang Ngư nói: \"Thật đấy.\"<br>Nồi Gang Hầm Thịt nói: \"Không hỏi Chu Minh có điều kiện thức tỉnh không à?\"<br>Bước chân của Thượng Thang Ngư dừng lại: \"Còn có điều kiện thức tỉnh?\"<br>Nồi Gang Hầm Thịt nói: \"Không rõ lắm, nhưng đồ vật trong giai đoạn khám phá hẳn là không chênh lệch nhiều lắm.\"<br>Cũng phải ha, Thượng Thang Ngư thầm nhủ.<br>Nhưng Chu Minh offline rồi, đành chờ mai vậy.<br>Lúc này, Thời Minh Chu tháo kính thực tế ảo xuống.<br>Anh đứng dậy, ra khỏi phòng làm việc, dừng lại trước cửa một phòng ngủ.<br>Cửa phòng ngủ này chỉ khép hờ, đèn hành lang rọi vào trong, có thể thấy rõ bên trong không có người.<br>Anh mở khóa điện thoại, gọi video.<br>Cuộc gọi phải nửa ngày sau mới thông.<br>Chỉ thấy màn hình rung lắc, âm thanh huyên náo, còn kèm theo tiếng khóc không thể không chú ý đến.<br>Anh nheo mắt: \"Thời Minh Hào.\"<br>Màn hình lại rung lắc, một quả đầu xù lông lọt vào ống kính: \"Ai? Ai kêu tôi đó?\"<br>Vừa nói, cậu nhóc vừa ghé sát mặt vào, đối diện với một khuôn mặt lạnh nhạt thờ ơ, tuấn mỹ phi phàm, chợt giật mình tỉnh táo: \"Anh.\"<br><br>Thời Minh Chu nói: \"Anh nhớ mày bảo đảm sẽ về nhà trước mười giờ rưỡi.\"<br>Anh quan sát gương mặt ửng đỏ của đối phương: \"Uống rượu à?\"<br>Thời Minh Hào còn chưa trả lời, người bên cạnh nhóc đã bị câu \"Anh\" kia kí.ch thích, càng gào khóc thảm thiết hơn: \"Anh! Đều tại em, nếu em không ầm ĩ đòi anh chơi game thì lúc chiếc xe kia đâm tới anh đã né, né kịp rồi!\"<br>Hai mắt cậu nhóc đỏ hoe, nắm lấy quần áo Thời Minh Hào lắc qua lắc lại: \"Anh ơi em sai rồi, anh mở mắt ra nhìn em đi mà anh! Anh mà không tỉnh, cả đời này em sẽ không chơi game nữa đâu!\"<br>Thời Minh Hào bị lắc cho đầu óc xoay mòng, gian nan giải thích: \"Dạ thì...!anh của bạn em bị tai nạn giao thông, vẫn đang bất tỉnh, hôm nay bọn em đi nhậu với nó...! có uống vài ngụm, giờ giải tán liền đây ạ.\"<br>Thời Minh Chu nói: \"Địa chỉ.<br><br>\"<br>Thời Minh Hào không dám chần chừ, ngoan ngoãn báo cho anh, nhìn anh dập máy.<br>Cậu nhóc lau mồ hôi, nghe thấy một bạn học khác hỏi: \"Anh cậu đấy à? Áp lực thật đó.\"<br>Thời Minh Hào sụt sịt: \"Đúng đấy, nhà tôi chả ai dám chọc anh ấy cả, đến cả mẹ tôi cũng tin tưởng ảnh, giao tôi cho ảnh chăm, mẹ tôi là mẹ kế của ảnh cơ mà!\"<br>Bạn học kia cũng thổn thức theo: \"Lúc trước đã từng nghe cậu nhắc rồi, hình như là một học sinh xuất sắc đúng không?\"<br>Thời Minh Hào nói: \"Đại học X, học liên thông Đại học – Thạc sĩ*, quản lý công ty chi nhánh của nhà tôi mà còn có thời gian chơi game hằng ngày, quả thật không phải con người!\"<br>(*Chương trình đào tạo liên thông Đại học – Thạc sĩ (BS-MS) cho phép sinh viên đại học có học lực khá giỏi rút ngắn thời gian học tập so với tổng thời gian đào tạo trình độ đại học và trình độ thạc sĩ của ngành tương ứng.)<br>Cậu bạn học khóc nức nở kia đang được mọi người dỗ dành, nghe thấy từ khóa liền ngẩng đầu lên: \"Đại học X?\"<br>Cậu nhóc lại \"òa\" khóc tiếp: \"Anh trai tôi cũng học Đại học X, tháng chín này là khai giảng rồi!\"<br>Bọn Thời Minh Hào thầm nghĩ toang rồi, lại vội vàng tiếp tục dỗ dành.<br>Lúc Thời Minh Chu lái xe tới, trước cửa nhà hàng chỉ còn mỗi thằng em trông như con chim cút đang đứng đó.<br>Anh nhìn đối phương lên xe: \"Bạn học của mày đâu?\"<br>Thời Minh Hào nói: \"Có hai người không uống rượu, chuyên phụ trách đưa mọi người về, đã đi rồi ạ.\"<br>Thời Minh Chu nói: \"Có nhớ mày còn là vị thành niên không?\"<br>Thời Minh Hào nói: \"Ba người bọn em tổng cộng uống có một chai bia thôi ạ.\"<br>Cậu nhóc kể lại chuyện của bạn học, giải thích: \"Hai ngày nay cậu ấy dường như đóng cọc trong bệnh viện luôn, người nhà khuyên thế nào cũng không nghe, sợ cậu ấy xảy ra chuyện nên gọi bọn em đến thuyết phục.<br><br>Anh cậu ấy cũng khá nổi tiếng đó, đợt trước vụ này còn lên cả hot search.\"<br>IQ của Thời Minh Chu online, định vị chính xác: \"Rừng của đội vô địch?\"<br>Thời Minh Hào kinh ngạc: \"Anh biết ạ? Anh có xem thi đấu á?\"<br>Thời Minh Chu nói: \"Bạn học của anh xem.<br><br>Cậu ta vẫn chưa tỉnh lại?\"<br>\"Vẫn chưa, tin tức này không giấu nổi mấy ngày đâu, lúc này chắc lại lên hot search nữa rồi.\" Thời Minh Hào thở dài, \"Lúc đó anh ấy đeo kính thực tế ảo nên bạn em nghĩ là do mình hại ảnh, nhưng tai nạn chỉ trong tích tắc mà thôi, cũng có ai biết chắc nếu như lúc đó anh ấy không đeo kính thì sẽ tránh được hay không đâu?\"<br>Thời Minh Chu đồng ý.<br>Lý thuyết là như thế, nhưng thứ dằn vặt con người ta nhất trên đời này chính là hai chữ \"nếu như\" đó.<br>Thời Minh Hào lén nhìn anh, thấy anh dường như không có ý định giáo huấn mình, âm thầm thở phào một hơi.<br> <br>Tuy anh nhóc có hơi đáng sợ nhưng thật ra vẫn thấu tình đạt lý lắm.<br>\"Phải rồi, anh ấy cũng học Đại học X đó,\" Cậu nhóc thở dài, \"Mong là có thể sớm tỉnh lại.\"<br>Tân Lạc chìm vào giấc ngủ sâu, dậy rồi thì xốc tinh thần chờ đợi một lúc, không thấy Chu Minh thả cậu ra ngoài, lại nhanh chóng đi vào cõi mộng.<br>Không biết qua bao lâu, cậu mơ mơ màng màng nghe có người kêu \"Ê\" và \"Tiểu Bạch Hồng\", cậu nhắm mắt, chả thèm đoái hoài.<br>Thượng Thang Ngư cúi đầu nhìn quả trứng, vẫn chưa nhận được hồi âm.<br>Hôm nay hắn vừa online liền tới tìm Chu Minh, lúc đó Chu Minh đang nghe NPC trong cung điện báo cáo công việc, đều là thành chủ với nhau, hắn biết đây là nhiệm vụ thành chủ, vốn định chờ Chu Minh làm xong rồi mới nói tiếp.<br>Song có điều sau khi Chu Minh nghe được lý do hắn đến đây thì liền thả quả trứng ra, để hắn tự hỏi trứng.<br>Nhưng trứng linh thú còn đang ngủ, Chu Minh kêu hai tiếng vẫn không có động tỉnh, thế là liền tiếp tục làm nhiệm vụ, bảo hắn kêu thử xem.<br>Hắn thử vài lần, ngẩng đầu lên hỏi: \"Cậu có chắc là có thể kêu nó dậy được không?\"<br>Thời Minh Chu nói: \"Không chắc.\"<br>Thượng Thang Ngư liền muốn từ bỏ, nhưng trứng linh thú đã ở ngay trước mắt, hắn vẫn nhịn không được: \"Ê.\"<br>Trứng linh thú vẫn sừng sững đứng đó, không hề phản ứng.<br>Thượng Thang Ngư nói: \"Tiểu Bạch Hồng.\"<br>Trứng linh thú vẫn không hồi âm.<br>Sắc mặt Thượng Thang Ngư lạnh dần, bắt đầu hoài nghi liệu có phải bọn Ám Hỏa đang bắt tay lừa hắn không, quả trứng này căn bản là không biết nói.<br>Vả lại, một quả trứng thì sao mà nói chuyện được? Nếu chỉ nói được vài từ đơn giản thì có thể trả lời được câu hỏi của hắn chắc?<br>Lòng thì nghĩ như thế, nhưng miệng Thượng Thang Ngư vẫn rất ngoan ngoãn: \"Tiểu Bạch Hồng.\"<br>Tân Lạc cuối cùng cũng hết kiên nhẫn: \"Gọi cha!\"<br>Thượng Thang Ngư: \"...\"<br>Lần đầu tiên hắn bị một quả trứng mắng, cứ cảm thấy như mình nghe nhầm, chết lặng nhìn về phía Chu Minh.<br>Thời Minh Chu nghe thấy động tĩnh bên này, nói: \"Cái nết của nó là vậy đấy.\"<br>Khi một AI được lập trình hoàn thiện, đại khái là sẽ không thay đổi được nữa.<br>Anh cúi đầu hỏi: \"Dậy rồi?\"<br>Tân Lạc nghe thấy giọng của anh, nhoáng cái liền tỉnh táo.<br>Tuy không biết người mình mới rống vào mặt có phải là Chu Minh hay không, nhưng trước hết cứ tỏ vẻ cái đã: \"Anh ơi~\"<br>Sau đó lập tức gợi chuyện: \"Bây giờ là mấy giờ vậy ạ?\"<br>Thời Minh Chu nói: \"Buổi sáng.\"<br>Tân Lạc lập tức ngọt ngào nói: \"Buổi sáng tốt lành nhé anh!\"<br>Thời Minh Chu \"Ừ\" một tiếng.<br>Thượng Thang Ngư: \"???\"<br>Hắn bị sự ngọt ngào đó vả vào mặt, lại nhìn về phía Chu Minh.<br>Cậu nói lại câu \"cái nết của nó là vậy đấy\" lần nữa xem?.<br><br>"]