["<br>Sau sự kiện dạy học nọ, dẫu Thời Minh Chu có bận cách mấy thì đêm đến vẫn online trông trứng linh thú đều đều.<br>Do không rõ cơ chế ngủ đông, đôi khi anh sẽ bắt gặp đối phương đang say giấc.<br>Sau khi đánh thức thất bại một lần, anh bèn đổi thành một ngày online hai cử, buổi trưa cũng sẽ tranh thủ ngó qua một cái.<br>Thấm thoát đã qua ba ngày.<br>Với sự nỗ lực không ngừng nghỉ của người chơi trên toàn server, trang khám phá đã cập nhật thêm hai manh mối mới.<br>Một là có thể giao dịch và vứt bỏ linh thú, nhưng không thể quăng bừa ở một xó xỉnh nào đó, mà phải giao cho cửa hàng linh thú được chỉ định, linh thú sẽ ở lại cửa hàng nửa tháng, trong thời gian đó người chơi có thể đổi ý bất cứ lúc nào.<br>Hai là không phải tất cả linh thú đều phải được nuôi dưỡng từ trong trứng, đôi khi cũng có thể bắt được trong tự nhiên.<br>Nội dung vừa xuất hiện đã làm dấy lên một cuộc thảo luận sôi nổi.<br>Người hào hứng với nội dung đầu chỉ có Ám Hỏa và Nồi Gang, dù biết rõ là hy vọng xa vời, họ vẫn không hẹn mà cùng tìm đến Chu Minh, muốn mua quả trứng linh thú kia, vì nó thật sự quá hợp tính hợp nết bọn họ, khổ nỗi đều không ngoài ý muốn mà bị từ chối thẳng thừng.<br>Hầu hết người chơi đều quan tâm đến nội dung phía sau, muốn biết rằng sẽ thả linh thú ra ngoài tự nhiên khi tổ chức hoạt động hay là người chơi có thể thu phục quái hoang làm linh thú.<br><br>\"Nguyên Vũ\" có rất nhiều quái hoang sở hữu tạo hình cực đẹp, bọn họ cũng khá muốn có, nhưng cụ thể là có được hay không, vẫn phải chờ phát hành hệ thống linh thú thì mới biết được.<br>Thế nên bọn họ càng ra sức tìm manh mối, ngày nào kênh thế giới cũng rất sôi động.<br>Hôm nay Thời Minh Chu chỉ có tiết buổi sáng, buổi chiều anh đến công ty xử lý nốt công việc, được tan làm sớm.<br>Lúc Tân Lạc thức giấc thì nghe thấy tiếng báo cáo quen thuộc, còn tưởng rằng mình đã ngủ một ngày một đêm, hỏi: \"Anh ơi, trời đã sáng rồi ạ?\"<br>Thời Minh Chu nói: \"Chạng vạng.\"<br>Tân Lạc rất thức thời mà xót thương: \"Anh ơi, anh vất vả quá.\"<br>Thời Minh Chu nói: \"Sẽ kết thúc sớm thôi.\"<br>Anh tình cờ nghe được nội dung phía sau, cho NPC lui ra, hỏi: \"Hôm nay muốn buôn chuyện gì?<br>Dạo gần đây, Tân Lạc cảm nhận được sự nhẫn nại của Chu Minh cực kỳ rõ ràng.<br>Vì thế cậu cũng biết được không ít chuyện, tỷ như vị trí đại khái và những đặc sản của các tòa thành trì, phù thủy cũng phải khảo chứng, ở thế giới này, Chu Minh chỉ có một đứa em đang đi du lịch xa, ngoài ra không có người thân nào khác, chỉ có đám bạn thôi.<br>Cậu suy ngẫm: \"Anh ơi, cho đến giờ anh đã từng gặp phải chuyện ly kỳ kịch tính gì chưa?\"<br> <br>Thời Minh Chu nói: \"Rồi.\"<br>Tân Lạc bắt đầu hứng thú: \"Kể chút đi.\"<br>Thời Minh Chu bèn kể lại một lần đánh boss nào đó.<br>Anh nói cực kỳ đơn giản, không hoa mỹ dài dòng, Tân Lạc nghe xong chỉ biết rằng ma thú rất hung tàn, anh em đồng tâm hiệp lực, cùng nhau đánh bại nó.<br>Cậu bỗng hỏi: \"Anh ơi, em đã tỉnh lại mấy ngày rồi?\"<br>Thời Minh Chu tính sơ lược: \"Tám ngày.\"<br>Tân Lạc khẽ nói: \"Thế ạ.\"<br>Vậy là đã qua thất đầu của cậu rồi.<br>Thời Minh Chu nghe ngữ điệu của cậu có chút không ổn, hỏi: \"Sao thế?\"<br>Tân Lạc nói: \"Không gì ạ.\"<br>Chỉ là bỗng dưng cậu cũng nhớ tới đám anh em của mình, chả biết bọn nó có sống tốt không, có khóc tiếng chó trong đám tang của cậu hay không<br>Nghĩ mà thương cho tấm thân của mình, rồi cậu chợt nhớ tới một vài gương mặt bất hảo, đơn cử là ông chủ với quản lý của câu lạc bộ, lập tức thấy ê răng một trận.<br>Với cái nết ối giồi ôi của bọn họ, nhận được tin cậu mất chắc chắn sẽ ké fame, nóng lòng đi kéo fans cho vị trí đi rừng mới của nhà bọn họ.<br>Cậu còn nghĩ ra cả hashtag hotsearch luôn rồi.<br>#Ông chủ của GSA nghẹn ngào trả lời phỏng vấn#<br>#Guard rơi lệ#<br>#Guard - người kế nhiệm của Luo#<br>Khi đó, nói không chừng đám anh em của cậu sẽ nóng máu mà mở mic rap diss, nhưng bởi vì không có chứng cứ xác thực, nháo nhào một hồi rồi cũng chẳng làm nên cơm cháo gì, có khi còn bị người qua đường không rõ chân tướng công kích.<br>Càng buồn nôn hơn chính là lúc trước từng có đợt câu lạc bộ cố tình gán ghép CP cậu và Guard, đến khi cậu suýt trở mặt mới chịu ngưng, dẫu thế nhưng trong tay bọn họ vẫn còn hàng tá tư liệu có thể sử dụng được, cho nên trong tốp người diss anh em cậu, khả năng cao cũng có fans của cậu trong đó, nói là Lạc Lạc vừa mất, các người liền bắt nạt Guard, cậu ấy trên trời có linh, có thể yên nghỉ được sao?<br>Tân Lạc nhịn không được \"Há\" một tiếng.<br>A, bực đến độ muốn đội mồ sống dậy luôn.<br>Cục tức này sao mà cậu nuốt trôi cho được!<br>Thời Minh Chu nhướng mày: \"Rốt cuộc mi làm sao thế?\"<br> <br>Tân Lạc nói: \"Sao trăng gì đâu.\"<br>Thời Minh Chu bước đến, đứng trước mặt cậu: \"Sao?\"<br>Tân Lạc lập tức hoàn hồn: \"À em...!cảm thấy thời gian trôi chậm quá, anh lại phải đối mặt với nhiều nguy hiểm như thế, em muốn sớm ngày phá vỏ để phụ giúp anh.\"<br>Thời Minh Chu liên hệ trước sau, cũng không nghĩ ra điều gì khác có thể khiến quả trứng này than ngắn thở dài.<br>Anh khom lưng sờ trứng, nghe thấy tiếng robot bảo mẫu gọi, nó đã nấu xong bữa tối.<br>Anh theo bản năng định cất trứng đi, nhưng nghĩ đến đối phương vừa thức dậy không lâu, lại rất cần người chơi cùng, ngẫm nghĩ vài giây: \"Ta dẫn mi đến một nơi.\"<br>Tân Lạc sinh lòng cảnh giác: \"Bạn của anh lại tìm được trứng linh thú rồi?\"<br>Thời Minh Chu nói: \"Không có.\"<br>Tân Lạc thoáng yên tâm: \"Thế đi đâu ạ?\"<br>Thời Minh Chu nói: \"Ra phố.\"<br>Anh thu trứng, rời khỏi cung điện, đi tới đường chính của thành Thương U, lại rẽ vào một con ngõ, cuối cùng đến ban công tầng hai của một quán trà.<br>Lan can ban công cao đến thắt lưng, anh khoanh chân ngồi bệt, lan can đại khái có thể che khuất anh và trứng linh thú, phòng hờ khả năng bị dòm ngó.<br>Trong game có giới hạn nghe, nơi này phòng nhỏ phạm vi nhỏ, bình thường rất ít người chơi lui tới, ắt hẳn sẽ không bị người khác làm phiền.<br><br>Mà dưới lầu còn có NPC qua lại, khả năng cao trứng linh thú sẽ nghe được tiếng bọn chúng chuyện trò, đáng tin hơn so với giao cho đám bạn kia nhiều.<br>Anh tự thuật tổng thể cảnh quan cho trứng linh thú rồi nói: \"Ta có việc phải xử lý, lát nữa sẽ về.\"<br>Từ lúc tỉnh lại đến giờ Tân Lạc vẫn chưa được đi phố, có chút vui mừng: \"Vâng ạ.\"<br>Cậu chờ một lúc, không nghe thấy tiếng bước chân của Chu Minh, thử gọi một tiếng, không nhận được hồi âm, nhủ bụng chắc là đã nhảy ra từ ban công rồi.<br>Vì bị ngắt mạch suy nghĩ, cảm xúc của cậu đã bình ổn lại, thầm hy vọng câu lạc bộ có thể cư xử đàng hoàng một chút, đừng làm quá trớn.<br>Với cả đám anh em của cậu nên bĩnh tĩnh hơn, người không tranh với chó, dẫu gì câu lạc bộ cũng sẽ không ác ý bôi nhọ cậu, ké tí fame á, vô tư.<br><br>Tuy rằng có một vài người khá có máu mặt, không ngại đối đầu trực diện, nhất là Lão Phương, cũng là chủ một câu lạc bộ, nhưng dù sao hai bọn họ cũng không cùng hạng mục, vô duyên vô cớ xen vào, đã mất công lại chịu điều tiếng, vẫn nên kệ đi.<br><br>Cậu cũng đã nghẻo rồi, tất cả hóa không, chỉ mong bạn bè của mình có được một cuộc đời suôn sẻ.<br>Cậu thành tâm cầu nguyện, xong xuôi bèn bắt đầu dỏng tai nghe động tĩnh bên ngoài.<br>Nhưng nửa ngày trời không có chút âm thanh nào, cậu toan nghi ngờ Chu Minh chọn chỗ quá hẻo lánh rồi chăng, chợt nghe có hai người đi lại dưới lầu, một người trong đó nói: \"Đã nghe tin chưa, tộc linh thú trở lại rồi!\"<br>Người kia: \"Tất nhiên là nghe rồi, thật tốt quá đi mất!\"<br>Người đầu tiên vui mừng nói: \"Đúng đấy!\"<br>Phong cách của \"Nguyên Vũ\" chính là hễ cập nhật một hoạt động lớn mới, trừ số ít NPC đặc thù trong phó bản, hầu như phần còn lại đều sẽ bàn luận đến chủ đề liên quan.<br>NPC cố định sẽ chỉ nói đôi câu, nhưng chuyện NPC AI và người thật nói chẳng những phong phú mà còn có thể theo sát tiến độ cập nhật hoạt động, cũng sẽ không bị lặp nội dung.<br>Hai người ở dưới lầu là AI, người chơi đã sớm quen với việc này, chẳng hề bất ngờ.<br><br>Mà Tân Lạc lại không rõ nguyên cớ, bèn nghiêm túc lắng nghe, cảm thấy bọn họ đang dần dần đi xa, chỉ nghe người kia nói: \"Tốt quá, sau này mọi người lại có thể đi bắt linh thú rồi!\"<br>Tân Lạc: \"?\"<br>Cậu vội vàng hét toáng: \"Gượm đã, hai người dưới kia quay lại cho tôi!\"<br>Hai AI bắt được câu này, đồng thời quay người ngẩng đầu lên, đối diện với một bức tường.<br>Chúng phân tích ra rằng có người chơi ở đó, bèn đi lại, một trong số đó hỏi: \"Cho hỏi có chuyện gì chăng?\"<br>Tân Lạc nói: \"Linh thú vô chủ thì sẽ bị bắt đi sao?\"<br>AI nói: \"Đúng thế, ai ai cũng bắt được, đặc biệt linh thú quý hiếm, nhất định sẽ cực kỳ được ưa chuộng.\"<br>Tân Lạc: \"...\"<br>Môi trường sinh tồn của linh thú bọn họ thảm thế sao?<br>Cậu nói: \"Năm đó tộc linh thú vì đại lục mà hy sinh lớn như vậy, giờ đây khó lắm mới quay về được, không thể để bọn nó sống một cách tự do tự tại sao?\"<br>AI ôn hòa đáp: \"Từ xa xưa, linh thú đã là bạn đồng hành trung thành của nhân loại, chúng sẽ rất vui vẻ nếu được ở cùng với con người.\"<br>Tân Lạc thầm nghĩ không, họ không vui vẻ.<br>AI kia tiếp lời: \"Linh thú có thể trợ giúp chủ nhân chiến đấu, chủ nhân lại có thể tăng thực lực cho linh thú, là mối quan hệ bổ trợ cho nhau.\"<br>Tân Lạc nói: \"Nghĩa là linh thú phải có chủ, nếu không có thì ai cũng có thể bắt, đúng chứ?\"<br>AI nói: \"Đúng vậy.\"<br>Tân Lạc dửng dưng \"Ồ\" một tiếng, thầm nghĩ quả nhiên bọn cậu không có thú quyền.<br>Kỳ thực cậu muốn hỏi chuyện này lâu rồi, ngặt nỗi sợ bị Chu Minh phát hiện cậu muốn chạy trốn nên mãi không dám hé răng, ngờ đâu hôm nay bâng quơ lại vớ trúng.<br> <br>Tình cảnh của linh thú đã như này rồi, thế nếu cậu chạy trốn, kết cục có khi còn thảm hơn, chi bằng cứ ngoan ngoãn ở bên Chu Minh.<br>Chu Minh là một trong bảy thành chủ, còn là phù thủy tối cao, cũng rất nhẫn nại với cậu, có lẽ kiểu chủ nhân này là sự lựa chọn tốt nhất cho cậu.<br>Quan trọng nhất là nếu như quan hệ không tồi, sau này nhỡ có người cảm thấy cậu là yêu nghiệt mà muốn nướng cậu, có Chu Minh - người có thực lực mạnh nhất bảo kê, có lẽ cậu sẽ an toàn.<br>Cậu thừa dịp Chu Minh vẫn chưa trở lại, hỏi: \"Đã có tin tức về Thánh địa chưa?\"<br>AI nói: \"Vẫn chưa.\"<br>AI kia cũng chuyển nội dung: \"Thánh địa à...!Nghe nói nơi đó non xanh nước biếc, cỏ xanh mơn mởn, là một thế ngoại đào nguyên.\"<br>\"Ừm, tôi từng nghe ông cố nhắc tới Thánh địa,\" AI đầu tiên nói, \"Nhưng khi đó tôi còn quá nhỏ, không nhớ rõ cụ thể là ở đâu, mấy năm nay lang bạt trên đại lục cũng chưa từng thấy có nơi nào giống với Thánh địa.\"<br>AI bên cạnh nói: \"Tiếc ghê, giá như anh còn nhớ thì tốt quá.\"<br>AI nọ đáp: \"Đúng đấy, mong rằng sẽ có các bô lão còn nhớ.\"<br>Tân Lạc nhịn không được móc mỉa: \"Lúc trước Thánh địa có kết giới, tất nhiên là các người không thấy được, hiểu chưa? Nếu nó không có vòng kết giới đó, khẳng định đã bị nhân loại chiếm lĩnh tàn phá, hoặc tệ hơn nữa là đã gặp phải thiên tai nghiêm trọng, có khi đã bị chôn vùi hoặc ngập lụt từ đời nào rồi.\"<br>Thời Minh Chu vừa quay lại liền nghe được câu này, chưa kịp làm rõ nguyên nhân thì đã nghe được tiếng bước chân dồn dập từ xa đến gần.<br>Ngay sau đó cửa phòng \"rầm\" một tiếng bị đẩy ra, NPC và Ám Hỏa một trước một sau tiến vào.<br>Ám Hỏa chỉ đơn giản là tình cờ đi ngang qua, loáng thoáng cảm thấy như nghe được giọng trứng linh thú nên mới sáp lại xem, thấy hai NPC ngẩng đầu nhìn một cái ban công, sau đó một tên bất chợt xông vào quán trà.<br>Cậu ta linh cảm là có biến, bèn chạy theo.<br>NPC hoàn toàn phớt lờ người chơi phía sau.<br>Anh ta lao về phía ban công, kích động nói: \"Mi nói đúng, bị ngập lụt! Ta nhớ ra rồi!\"<br>Tân Lạc: \"?\"<br>Thời Minh Chu: \"?\"<br>Ám Hỏa: \"!!\"<br>Ám Hỏa cả kinh: \"Đệt!\"<br>Lại xuất hiện rồi, chỉ dẫn thần bí của trứng!<br>Quả trứng này quả nhiên có giấu nghề mà!<br>Tân Lạc cũng bị sốc: \"Đệt!\"<br>Cậu chỉ buột mồm móc mỉa một câu thôi, nào có muốn giúp loài người tìm Thánh địa đâu!<br>Thời Minh Chu liếc mắt nhìn quả trứng, ngẩng đầu, lẳng lặng nhìn Ám Hỏa đăm đăm..<br><br>"]