["<br>Lạc Vy đứng trên ban công nhìn xuống ngôi biệt thự xa hoa, đèn sáng choang lộng lẫy, biệt thự này xây dựng theo phong cách cổ điển hoàng gia.<br><br>Tuy nhiên nó là căn cứ bí mật của Mặc Đình Ngôn.<br>[…]<br>Chiếc xe Bugatti dựng trước biệt thự xa hoa phong cách hoàng gia.<br><br>Mặc Đình Ngôn mang Bạch Yên Chi lên một căn phòng, gam màu vàng hoàng gia, mọi thứ sáng chói, ném vợ mình xuống nệm, choàng người giữ chặt hai cô trên đỉnh đầu, đôi mắt lạnh lẽo pha lẫn trầm buồn lạ lùng, rồi thả ra ngồi cạnh giường im phắn.<br>Bạch Yên Chi không ngờ Mặc Đình Ngôn giàu sụ đến thế.<br>Rốt cuộc phía sau người chồng này còn những thứ gì dấu mình.<br><br>Không phải chỉ là tổng tài, lớn rồi có bị cha đánh roi mây, có lúc như trẻ con sao?<br>“Mặc Đình Ngôn đây là nhà của anh luôn sao?” Bạch Yên Chi bò dậy nhìn toàn diện căn phòng, rồi xoay qua nhìn chồng mình.<br>“Cô kinh ngạc làm gì? sức tôi nuôi cả vạn tình nhân, cô không cần ngưỡng mộ!”<br>“Ảo tưởng!” Bạch Yên Chi buông lời chê bay trề môi, nhảy xuống giường, xém té may mà Mặc Đình Ngôn chộp kịp tay cô kéo lại, hắn chau mày.<br>“Cô muốn chạy đâu?”<br>Bạch Yên Chi sợ chồng ép cô phá thai, nên muốn chạy khỏi phòng, cô xoay mặt cười gượng đáp lại khuôn mặt lạnh tanh.<br>“Tôi muốn tìm nước uống!”<br>“Bên kia!” Mặc Đình Ngôn nghiêng đầu đưa ánh mắt về tủ đầu giường có sẵn bình nước lọc và ly dát vàng.<br>Bạch Yên Chi nhìn cảnh giác, chân bước lại rót nước uống, đang uống một ngụm thì phụt ra khi thấy chồng đang cỡ áo, cơn thể rắn rỏi lại lộ ra.<br>Mạc Đình Ngôn chao mày: “Cô đâu phải chưa thấy thân thể tôi!”<br> <br>“A!” Bạch Yên Chi phản xạ chống đẩy thân thể nam nhân đang ép lưng cô chạm tủ đầu giường một cái kịt, hắn kề sát tai mẫn cảm của nữ nhân, th@n dưới cả hai ma sát vào nhau.<br><br>Bàn tay nam nhân trêu ghẹo vành tai mỏng, đầu lưỡi vẽ vời vùng mang tai, bàn bay còn lại giữ ót hôn đôi môi mật ngọt, đầu lưỡi bá đạo lướt vào khám phá khoang miệng nhỏ.<br>Kết thúc nụ hôn, hắn trầm giọng nói: “Tôi đi tắm!”<br>Bạch Yên Chi tuột cảm xúc, người đàn ông này lúc nóng lúc lạnh, tâm tư khó nắm bắt.<br>Mặc Đình Ngôn tắm xong, đứng ngay giường cơ thể hấp dẫn chỉ quấn mỗi khăn tắm che c@u nhỏ.<br><br>Bạch Yên Chi ngây ngốc nhìn thèm thuồng.<br>Công nhận Mặc Đình Ngôn đẹp từ đầu đến chân, hoàn hảo thân hình lần tri thức, không thể phủ nhận đã đẹp quấn dẻ rách cũng đẹp.<br>“Lại đây!” Mặc Đình Ngôn ngoắt ngoắt Bạch Yên Chi đang cắm mắt nhìn thân thể hắn.<br>“Hả?” Bạch Yên Chi vô thức luống cuốn buột miệng một chữ, ngữ khí lơ ngơ.<br>Mặc Đình Ngôn ném khăn lông phủ lên đầu Bạch Yên Chi, cô gỡ khăn xuống mím môi nhìn hắn.<br>“Anh muốn gì?”<br>“Lau!” Mặc Đình Ngôn xoa xoa đầu tóc ướt.<br><br>Bạch Yên Chi hiểu ý bước lại nhón nhón chồm lên lau, rất là khó khăn.<br>“Anh ăn cái giống gì mà cao thế?”<br>“Ăn cô!” Mặc Đình Ngôn dứt lời vòng tay bế cô lên như bế con nít.<br>“Lưu manh.” Bạch Yên Chi mắc cỡ vừa lau cặp ng ực lắc lư trước ngực Mặc Đình Ngôn.<br><br>Hắn cũng ái ngại.<br>Bạch Yên Chi cất giọng: “Anh ngồi xuống đi!”<br>“Ừ!” Mặc Đình Ngôn ngồi xuống giường ngoan ngoãn như con nít được mẹ lau tóc cho.<br>Thật ra Mặc Đình Ngôn lại nhớ mẹ rồi, thuở bé mẹ hắn cũng chăm sóc hắn như thế này.<br>Anh ấy đang buồn sao? Anh ấy mà cũng có dáng vẻ yếu mềm này ư?<br>Bạch Yên Chi vừa xoa tóc vừa nhìn từng đường nét điển trai của chồng, bồng hắn cọ cọ đầu vào bầu ng ực căng tròn, vòng tay siết chặt thân thể nữ nhân nhỏ bé vào cơ thể lạnh toát của hắn.<br>“Đình Ngôn, anh anh bị sao vậy?” Bạch Yên Chi lo lắng sờ trán nóng lạnh bất ổn.<br><br>Hắn buôn câu ra lệnh.<br>“Cô ngồi im đi!”<br>“Ờ!”<br>Bạch Yên Chi ờ một tiếng, nhưng tận 1 giờ người cô cứng đờ cho hắn ôm.<br>“Reng Reng…”<br>Bỗng chuông điện thoại reo…hiển thị trên màn hình là số điện thoại lạ.<br>“Được rồi… tôi qua đó liền!”<br>Mặc Đình Ngôn khẩn trương thay quần áo, Bạch Yên Chi nhìn hắn lòng tràn ngập thắc mắc.<br><br>“Có chuyện gì vậy?”<br>Hắn cúi người xoa đầu cô vợ nhỏ, nhẹ giọng dỗ ngọt: “Ngoan ngoãn ở nhà… đợi tôi về!”<br>Dứt lời hắn lướt qua cô đi mất, cô linh cảm như lần này là lần cuối nhìn thấy người đàn ông này.<br>Bạch Yên Chi thả bước lên tầng trên cùng của biệt thự, thấy một căn phòng đặt biệt phía trước cửa là hai chậu hoa Oải Hương.<br>Tò mò đẩy cửa vào trong căn phòng đèn mở sáng choang, mọi vậy dụng kiểu bày trí y chang Mặc Đình Ngôn đã sắp xếp cho cô, phòng không hề bám bụi, có lẽ thương xuyên được lau dọn.<br><br>Chậm rãi đến gần bàn đặt giấy bút, tranh vẽ và máy tính.<br>Kéo học tủ ra đập vào mắt cô là một bức ảnh, cô gái trong ảnh cách ăn mặt y chang bộ đồ cô đang mặc, khuôn mặt tựa cô, đặt biệt đôi mắt y chang.<br>Bộ đồ này là tối hôm qua Mặc Đình Ngôn đưa cho cô thay.<br><br>Tại sao lại giống như vậy? Cách ăn mặc, tóc tai và cả căn phòng này.<br>Bạch Yên Chi lầm lũi bước xuống phòng khách giật một đám người mặc vest đen, đeo kính đứng cạnh Lạc Vy đang ngồi chéo chân uốn éo trên sofa.<br>Bạch Yên Chi siết tay giữa bình tĩnh hỏi: “Cô đến đây làm gì?”<br>Lạc Vy nhếch mép nói: “Đình Ngôn nhờ tôi đưa cô đi phá thai.”<br>“Cô nói dối!” Bạch Yên Chi ngồi xuống sofa trừng mắt c ắm vào đôi mắt đắc ý đối diện, tiện thể quét mắt nhìn đám người sau lưng Lạc Vy, đúng là giống phong cách của đám người lúc trước ở quá rượu Mặc Đình Ngôn manh vào đứng xem anh ta sĩ nhục vợ.<br>“Cô nghĩ đi, đây là nhà Đình Ngôn, sau lưng tôi là người thân cận của anh ta!”<br>“Đừng gạt tôi.” Bạch Yên Chi trừng mắt cảnh cáo, ngay sau đó Lạc Vy vươn tờ giấy đăng ký kết hôn ngang tầm mắt Bạch Yên Chi.<br>“Kết hôn, sao được tôi chưa ký ly hôn mà! Lẽ nào…” Bạch Yên Chi nhớ ra trước khi sang Nhật Bản chồng cô đã bảo cô ký sát nhận hợp đồng gì đó.<br><br>Cẩu nam nữ hùa nhau gạt mình.<br>- “Ầm.”<br>Bạch Yên Chi vỗ bàn nhìn Lạc Vy đang cười gian, há miệng chưa kịp nói gì, một chiếc khăn chèn vào miệng, cô ú ớ mấy tiếng, hình ảnh trước mắt nhoà đi, duy chỉ nụ cười méo mó gian xảo của Lạc Vy, sau đó màng đen che anh nhìn.<br>Đến lúc cô tỉnh lại là đang nằm tư thế sản khoa trên bàn mổ, trên người là trang phục bệnh nhân, xung quay là cách y bác sĩ đang đưa tới dịch lui các dụng cụ y khoa.<br><br>Một bác sĩ rút thuốc trong một chiếc lọ nhỏ.<br> <br><br>Bạch Yên Chi nhìn theo từng cử chỉ đó khiến cô rung rẫy.<br>“Các… các người không được động tới con của tôi!!!”<br>Một mũi kim tiêm đã chạm vào vai trái vừa sát cồn.<br><br>Tim cô đập muốn nhảy khỏi cuốn họng, đôi mắt căng thẳng, cô run giọng.<br><br>||||| Truyện đề cử: Cố Tổng Lại Phát Điên Rồi! |||||<br>“Xin bác sỹ…”<br>- “Cạch.” Tiếng đẩy cửa vào, một người đàn ông trẻ mặc âu phục cao quý, nét điển trai thu hút mọi ánh nhìn của y bác sỹ già trẻ lớn bé trong phòng mổ.<br>[…]<br>“Xử lý xong chưa?” Mặc Đình Ngôn ngồi tựa trong phòng Vip quay qua nói nhỏ vào tai Phong Du đang khom đặt tài liệu công ty mỹ phẩm bên Trường Lạc.<br>Phong Du khẽ trả lời: “Rồi ạ! Nhưng Mặc thiếu có thấy như vậy quá nhẫn tâm không?”<br>“Là cô ta tự chuốc lấy, thì tự chịu! Ngoan ngoãn tôi còn cho ở cạnh tôi, dám mang nghiệt chủng ra nắm đầu tôi!”<br>Phong Du cụp mắt nhìn còn người tỏ ra luồn sát khí, Mặc Đình Ngôn ngẩn lên bắt gặp ánh mặt nghi hoặc bèn nói.<br>“Anh nhìn tôi cái gì? Cho người theo sát cha cô ta cho tôi.”<br>“Vâng!” Phong Du bước ra ngoài, đối tác làm ăn của Mặc Đình Ngôn bước vào.<br><br>Mọi bàn luận rất vui vẻ, họ ký kết hợp đồng..<br><br>"]