["<br>“Yes…”_ Anh hành động tay kiểu chiến thắng.<br>Trên màng hình là hệ thống camera hình ảnh hành lang từng dãy phòng hiện ra…<br>[…]<br>“Khốn kiếp… tránh xa tôi ra!”_ Lục Thừa Cẩn nghẹn lời.<br><br>Đôi mắt ướt giờ đây ngập tràn tuyệt vọng, hai khủy tay bắt đầu xuất hiện dấu hiệu sưng đỏ đau thấu.<br>Lục Thời Cẩn đã ngừng tay nhìn chàng trai co ro sợ hãi ở một góc giường tầm 10 phút.<br><br>Hắn nóng giận ghen tuông đã gây tổn thương thân thể công tử bột, hắn thấy xót lắm, nhưng thật sự còn một chút nữa là độc chiếm thân thể người mà hắn đem lòng yêu thương vượt qua cả luân thường đạo lý.<br><br>Đến lúc này hắn nhất quyết không dừng tay.<br>“Cút ngay…! Tôi còn nhẹ nhàng với anh, vì anh là anh trai của Yên Chi! Đừng để em gái anh ghê tỏm anh trai mình!!!”<br>Dứt lời Lục Thừa Cẩn chộp lấy điện thoại của hắn trên bàn cạnh giường, nhưng không mở được mật khẩu, liếc điện thoại bàn tai nghe bị bứt rời nằm trên tay hắn, hắn nhếch mép.<br>“Em vẫn nuôi hy vọng thoát sao?”_ Hắn vươn tay bóp chặt gò má nam nhân đ è xuống niệm gằn giọng, ánh mắt đầy hậm hực.<br> <br>Anh trừng mắt cắm ghét người anh trai.<br>Sức khoẻ Lục Thừa Cẩn bệnh hành hạ xuống dốc, giờ anh gắng chịu đau đớn trong lồ ng ngực đang phập phồng, cố che dấu trước mặt Lục Thời Cẩn, bởi nếu hắn nói với Yên Chi thì toi.<br>Anh không muốn cô gái anh yêu đang lo cho con thơ, giờ lại phải mang thêm lắng cho anh nữa, anh lựa chọn cách dấu cô đến khi anh sức tàn lực kiệt, ly biệt dưới mồ sâu.<br><br>Biết đâu khi đó Yên Chi sẽ quên được anh mà tìm hạnh phúc mới.<br><br>Trên thế giới này người anh yêu nhất chỉ có một Bạch Yên Chi…<br>Lục Thời Cẩn đưa ánh mắt cảnh cáo, miệng bắt đầu kể công trạng:<br>“Em nên nhớ, em lớn lên trong nhà anh, là một tay anh chăm sóc từ miếng ăn giấc ngủ, đắp chung chăn tắm cùng hồ, đồ em mặc cũng là anh mua, cả đời em chỉ được thuộc về một mình anh rõ chưa?”<br>Anh không ngờ tính chiếm hữu của Lục Thời Cẩn hình thành từ bé rồi.<br><br>Đến bây giờ anh mới biết hắn ghi ơn kể công, không màng đúng sai.<br><br>Trái lại anh lại từng nghĩ hắn thương anh theo kiểu anh em ruột thịt, bên cạnh hắn không hề nghi ngại.<br>Vậy là mình quá ngây thơ rồi sao? Tháng năm trôi qua đã hình thành thứ tình cảm lệch lạc trong anh ấy sao?<br>Lục Thừa Cẩn không kháng cự nữa, anh nằm im thả hồn quay ngược về tuổi thơ chơi đùa bên cạnh anh trai nhỏ, những câu hỏi chạy quanh quẫn trong tâm trí.<br>Lục Thời Cẩn nhếch mép hài lòng, nới lỏng những ngón tay thon dài buông khuôn mặt tinh xảo ra, hai bàn tay luồn chậm rãi vào kẻ chăn trắng đang quấn bao cơ thế thở gấp, thoải mái dạo quanh khám phá từng ngóc ngách, khuôn mặt phiếm hồng bỗng chuyển sang tái nhợt.<br>Anh cắn răng nén cơn ho, nội tâm muốn nổ tung, hai bàn tay siết chặt nhục nhã thể xác, đau đớn tâm can.<br>- “Rầm.” Âm thanh chối tai người nghe…<br>Tiếng cửa bị đạp bung khoá, cảnh tượng nam trên trai dưới, Lục Thời Cẩn nằm trên quay ra nhìn.<br><br>Chưa kịp phản ứng gì đã bị ăn ngay cú đấm nóng hổi.<br>- “Bốp.”<br>Chưa kịp hoàng hồn thì bị người kia nắm cố áo tống thẳng vào tường.<br>- “Ầm.”<br>Cùng lúc lày Cảnh Đình Khêu vội chạy lại quấn chăn cơ thể chi chít dấu hôn h0an ái, mặt anh bỗng đỏ lên áy ngại.<br><br><br>Lục Thừa Cẩn vô hồn quậy quài quật quại, đôi mắt vô hồn.<br>Cảnh Đình Khêu đau xót bế Lục Thừa Cẩn về phòng.<br>Lúc cả hai người kia vừa khuất khỏi cửa Lục Thời Cẩn nhận ra là Mặc Đình Ngôn đang bóp nghẹn cổ mình, liền phản công đạp Mặc Đình Ngôn ra, tay ôm cổ ho khang ngẩn lên dùng ánh mắt tức giận nhìn pho tượng đá trước mặt.<br>“Mặc Đình Ngôn, ai cho anh xen vào chuyện của tôi hả???”<br>- “Bốp.”<br>Mặc Đình Ngôn nghiến răng, tống cú đấm vào mắt Lục Thời Cẩn.<br>Tuy rằng Lục Thời Cẩn là bạn của hắn đồng thời là anh trai của Bạch Yên Chi, nhưng Lục Thừa Cẩn là em trai ruột của mình, chứng kiến cảnh tượng nhục d*c vừa rồi là hắn sôi sục lửa giận thật sự muốn thiêu chết tên này.<br>Nhưng vì Bạch Yên Chi đành ném tất cả phẫn nộ lại, vậy mà lúc quay người hắn giật mình Bạch Yên Chi đang đứng ở cửa dùng ánh mắt lạnh lẽo nhìn mình, hắn quay qua nhìn Lục Thời Cẩn đứng cạnh thương tích hắn mới đánh không nhẹ khiến đôi gò má đã đỏ bầm.<br>“Yên Chi…nghe anh nói.”<br>“Anh lại dùng thói bạo hiếp người, rành rành thế, bao biện gì?”<br>Mặc Đình Ngôn cứng họng bởi Bạch Yên Chi nói đâu có sai, hắn ngẩn xuống nhìn đôi bàn tay vừa nãy dùng vũ lực đánh người.<br><br>Vậy là Bạch Yên Chi luôn cho rằng hắn là người hở cái bạo lực sao?<br>“Bao giờ anh mới buông tha cho Lục Gia hả? Anh muốn hại Lục Gia tiệt hậu hả? Anh đúng là con người máu lạnh vô tình.”<br>Lục Thời Cẩn không giải thích gì, bỏ ra ngoài, để người cũ có không gian riêng tâm sự.<br>Mặc Đình Ngôn nhanh chóng gài cửa lại, Bạch Yên Chi xoay người hết hồn, cô quá sơ xuất rồi.<br><br>Cô quên tên khốn này là kẻ không bao giờ nói lý lẽ.<br> <br>- “Lộp độp.”<br>Tiếng bước chân gê gợi của hắn ngày một đến gần ép cô lùi về sau đến khi chạm vào giường, nhìn hắn xong quay nhìn chiếc giường.<br><br>Đại não cô ngưng động.<br>“Em… em sợ… là sợ tôi ư?” _ Hắn vươn tay muốn vuốt v e khuôn mặt khả ái, nhưng cái hành động né tránh cộng đáy mắt hoảng loạn của Bạch Yên Chi, khiến hắn khựng tay lại vài giây, rồi rút về đặt vào túi quần âu.<br>Tại sao bây giờ hắn mới để ý ánh mắt sợ sệt này, rồi chợt nhớ lại đáy mắt giống hệt mỗi lần hắn tát động vật lý lên mặt cô vợ hờ, còn dùng chính đôi bàn tay to khoẻ này báu cằm và bóp cổ người vợ chung chăng với hắn.<br>Tại sao lúc đó hắn không nhận ra ánh mắt chứa đựng tổn thương này? Còn cực kỳ căm ghét nó, cho rằng cô dùng ánh mắt chống đối hắn, sĩ diện đàn ông hắn không cho phép vợ leo lên đầu mình ngồi.<br>Thậm chí hắn nghĩ ông bà có câu ‘dạy con từ thuở còn thơ, dạy vợ từ thuở bơ vơ mới về.’ Hắn quá ích kỉ đem hai người phụ nữ ra so sánh, muốn người vợ này phục tùng hắn, ngoan ngoãn như Lạc Vy.<br>Giờ hắn nhận thấy Mặc Đình Ngôn của 3 năm trước thật sự tồi tệ với vợ.<br><br>Hắn nợ cô vợ tội nghiệp sự thấu hiểu sẽ chia và lắng nghe.<br><br>Hắn đã gieo vào lòng vợ hắn nỗi cô đơn trong chính cuộc hôn nhân của chính mình sao?.<br><br>"]