["<br>Một tiếng súng vang dội, viên đạn hướng về Mặc Đình Ngôn.<br>- \"Bụp.\"<br>Âm thanh đạn xiêng vào ngực trái Phong Du, anh ngã xuống trước sự ngỡ ngàn của Mặc Đình Ngôn, cũng khiến hai bé con kinh hồn.<br>\"Phong Du...!anh...!\" Mặc Đình Ngôn nhìn người đàn ông vừa đỡ nguy hiểm cho mình: \"Anh điên hả? Ai mượn!\"<br>Hắn ngẩn lên nhìn người đàn ông trung niên bặm trợn vừa nhắm súng mình: \"Ông là ai? Sao lại muốn giết tôi?\"<br>\"Mẹ kiếp nhảy ranh, con trai tao yêu mày!\"<br>Chết tiệt, đây là cha của Phong Thiên Dật sao? Hắn quay lại nhìn Phong Du máu me thoi thóp, cứu người quan trọng cúi người bế người bị thương lướt qua lão ta, đồng thời đáp:<br>\"Thế sao ông đã hỏi tôi có yêu anh ta không?\"<br>Mặc Đình Ngôn ngơ người luôn.<br><br>Còn hai đứa nhỏ đứng trước dang hai tay che chắn cho cha mình.<br>\"Ông không được làm hại ba Ngôn!\" Chúng đồng thanh lên tiếng.<br>Phong Dương nhìn xuống hai bé con, híp mắt lạnh:<br>\"Mặc Đình Ngôn, tao nể cha mày là bạn của tao, nên để thằng Thiên Dật làm vệ sỹ cho mày, giờ chúng mày còn sống chung đã đành, còn sinh con.\"<br>Người đàn ông trung nên bước đến dí súng vào trán Mặc Đình Ngôn, rồi liếc nhìn con trai đang thoi thóp trên tay đối phương, lão ta nghiến răng muốn lập tức tiễn thẳng tên này tế con trai cưng của mình.<br>Phong Du đã lén lúc chăm sóc Mặc Đình Ngôn ở biệt thự riêng mấy tháng nay, và cha anh đã theo dõi tìm đến đây.<br><br> <br>Một gia đình quý tộc cao quý ông không chấp nhận một đứa con trai đồng tính luyến ái, làm nhục nhã gia phong.<br><br>Chuyện ly dị tiểu thư nhà họ Lâm đã ảnh hưởng đến tiến tâm Phong gia bên Anh Quốc.<br>Phong Thiên Dật khi xưa một mực bỏ thân phận cao quý, để trở thành vệ sỹ kiêm trợ lý cho Mặc Đình Ngôn, ông nghĩ nó nhất thời ham vui, cứ tưởng khi chững chạc nó sẽ quay về, kế thừa Phong Gia, đồng thời sinh con đẻ cháu, ai ngờ mấy tháng ông phát hiện nó lén nuôi tình nhân bí mật, và sốc nặng người đó là Mặc Đình Ngôn, con trai của bạn thân mình,<br>Ngón tay trượt trên có súng, Mặc Đình Ngôn hồi hợp nuốt một ngụm khí, trái cổ trượt xuống theo nhịp nuốt, mồi hôi cũng túa ra như mưa.<br>Mặc Đình Ngôn không ngờ cha của Phong Du là một người hun tàn đến thế này, thà để con trai chết cũng phải giết hắn ư?<br>\"Tránh ra! Tôi sẽ giải thích sau...\" Hắn vẫn giữ Phong Du trên tay tiến đến ép nòng súng thế bị động, Phong lão gia bị ngữ khí ngút trời và hành động không sợ chết, vô thức chân ông lùi dần đến khi lưng chạm cửa cổng chính.<br>Mặc Đình Ngôn lách qua mở cửa cổng phụ vẫy tay đón đại một chiếc xe, ngờ đâu trong xe một đôi chân nữ nhân nhỏ nhắn chạm đất, hắn quét mắt lên trên thì tả hoả nhận ra khuôn mặt giận dữ của Bạch Yên Chi.<br>\"Các con...\" Hắn ngoài đầu muốn bảo bọn trẻ vào trong, tránh chuyện của người lớn, hắn không muốn tuổi thơ của chúng thấy cha mẹ cãi nhau...<br>Tất nhiên hắn không biết Bạch Yên Chi là mẹ của chúng, vừa thấy mẹ xuống xe là chúng co giò bỏ trốn rồi.<br><br>Mẹ chúng mà biết chúng trốn đi nhận cha, thế nào cũng đánh đòn một trận.<br>- \"Chát.\"<br>Vừa quay mặt lại thì một cái tát trời dán vào gò má hắn.<br><br>Hắn đứng đực ra vài giây, thấy vợ cũ khóc như mưa ngẩn nhìn mình, trong ánh mắt này của Bạch Yên Chi rõ ràng là đau lòng, chứ không phải ghét hắn.<br>Phương Hạo Đình xuống xe thấy Phong Du máu, nhận được ánh mắt ra hiệu của em trai, lập tức bế người đi.<br> <br><br>Anh ta không thể để Phong Du chết, người con trai này là chân ái của đời mình, tình cảm bấy lâu Phương Hạo Đình cất dấu chỉ, sợ nói ra bị từ chối nên đành căm nính, giây phút đầu gặp Phong Du trong phi vụ thế thân cho em trai.<br><br>Phương Hạo Đình đã say nắng chàng vệ sỹ cứng cõi này...<br>\"Nhãi ranh, mày đưa con trai tao đi đâu?\" Cha Phong Thiên Dật quá cố chấp, ông thà để con chết chứ không cho phép nó làm dơ bẩn Phong Gia.<br><br>Ông bước đến lôi con trai máu me ra.<br>\"Cha! không liên quan Đình...!Ngôn!\" Phong Du gắng sức nói lời sau cùng rồi nằm trọn trong lòng Phương Hạo Đình.<br>Mặc Đình Ngôn nâng cằm hôn môi Bạch Yên Chi một cái cho cô vợ nính, chứ khóc làm hắn xót lắm, bản thân hắn sợ nhất nước mắt nữ nhân.<br>\"Em đợi anh chút!\" Mặc Đình Ngôn xông tới giải vây, đóng cửa xe...!Phương Hạo Đình thuận lợi đưa người bất tỉnh đi.<br>Nhưng Mặc Đình Ngôn vẫn không được ông bỏ qua, cùng hai đứa con nghiệt chủng kia.<br>\"Mang hai đứa bé ra đây! Con trai tao chết, thì mày cũng phải chôn cùng...!\"<br>\"Con sao? Mặc Đình Ngôn, anh còn hai đứa con nữa sao? Anh trốn ở đây nuôi con ư?\"<br>Mặc Đình Ngôn vả trán bất lực, hiểu lầm tai hại từ cha Phong Du đã báo hại hắn bị vợ nghĩ hoang đường nữa rồi.<br>\"Anh nói đi?\"<br>Mặc Đình Ngôn há miệng chưa kịp đáp thì cha Phong Du chen lời.<br><br>\"Nó trốn ở đây sinh con với con trai của tôi đấy!\"<br>Bạch Yên Chi nghe xong nhớ lại cảnh tượng Mặc Đình Ngôn và Phong Du từng đè nhau bị cô bắt gặp, lẽ nào chuyện Lâm Hạ Miên khóc lóc nói với cô Phong Du ngoại tình, nên đề nghị ly hôn cô ta.<br>Mặc Đình Ngôn ngây ngốc luôn rồi, hắn nhảy xuống sông hoàng hà rửa cũng không sạch được đời trai mình luôn.<br>Phía trong hai đứa nhóc nghe phong phanh cha chúng bị mẹ nghi ngờ chơi bê đê, chúng bụm miệng cười.<br>\"Anh ba...!cha Gay thiệt hả?\"<br>- \"Cốc.\"<br>Đình Thiệu ký đầu em gái.<br>\"Á...!sao anh hai đánh em?\"<br>\"Em nghĩ sao vậy? Chú Phong Du là đồng tính, cha chỉ quý chú ấy thôi.\"<br>Đình Thiệu thấy một chiếc xe Lamborghini quen thuộc vừa đỗ trước cổng, đôi mắt loé lên tia giảo hoạt: \"Nhưng mà trò này vui nè, em chơi cùng anh không?\"<br>Đình Thiệu cười gian xảo...<br>Ngoài sân 3 người vẫn đôi co với nhau, khi Từ Thiên Uy đến rước lũ nhỏ thấy Mặc Đình Ngôn bị cha Phong Du chỉa súng, bèn can ngăn.<br>\"Bác trai...\" Từ Thiên Uy chen vào chắn cho Mặc Đình Ngôn, liền bị xô ngã trày trụa, phen này hắn không nhịn nữa xông tới túm cổ ông ta nâng lên.<br>\"Đủ rồi! Con trai ông từng hại tôi mất vợ đấy! Con mẹ nó, con ông không van xin, còn lâu tôi mới ngủ chung với anh ta đấy!\"<br>Mặc Đình Ngôn nóng quá nói ra chuyện Phong Du gạt hắn Lạc Vy là em gái của vợ, nhưng tệ hơn là lẹo lưỡi nói tắt cắt ngang \"van xin...!ngủ chung.\"<br>Quay lại thấy Bạch Yên Chi nhìn toàn thân hắn bằng ánh mắt nghi hoặc, liếc qua thấy lũ nhỏ núp trong gốc bụm miệng cười.<br><br>Hắn thấy bản thân càng nói càng sai sao?<br>Từ Thiên Uy nhanh chóng gỡ tay thô bạo của hắn ra khỏi người đàn ông có gia thế tâm cỡ bên Anh Quốc, ông ta hiện tại hét một tiếng có thể nuốt chửng Mặc Đình Ngôn không có đồng xu dính túi này.<br>Phong Thiên Dật là đứa con độc nhất Phong Dương nuôi được thì ông ta giết được, ông ta mang định kiến giới tính, không có cái nhìn khách quan về chuyện hai đứa con trai yêu nhau.<br> <br>Trước khi trở về đây Phong Thiên Dật đã cãi nhau với cha, và lãnh roi mây gia pháp, theo đó ông ta mới đến được căn cứ bí mật này.<br>\"Ngôn Ngôn...!bình tĩnh đi!\"<br>Mặc Đình Ngôn bị vợ nghi ngờ giới tính, còn bị đám nhóc cười nhạo, đường là tổng tài cao ngạo giờ nghèo mạc rệp phải nhờ người khác bao nuôi, hỏi sao hắn không quê trước Bạch Yên Chi.<br><br>Ngày trước mạnh miệng nói bản thân đầy tiền, chính hắn bóp cổ vợ nói vợ muốn trèo lên giường mình vì gia sản.<br>Giờ cha Phong Thiên Dật chắc chắn nghĩ hắn treo lên giường con ôn ta để ăn sang mặc đẹp.<br><br>Hắn cảm giác bị sỉ nhục, ngoảnh lại nhìn vợ, hắn cảm nhận được nội nhục nhã oan ức không thể giải bày rồi.<br>Bạch Yên Chi nhìn chằm chằm làm hắn không biết phải làm sao? hắn nâng cổ tay xem giờ giấc, chuyến bay sang Anh Quốc, còn 1 tiếng đồng hồ nữa cất cánh.<br>\"Thiên Uy, đưa tôi ra sân bay!\"<br>Mặc Đình Ngôn chuyển sắc mặt âm lãnh phất tay ra hiệu.<br><br>Từ Thiên Uy nhìn Bạch Yên Chi đứng yên vô cảm, rồi nhìn theo bóng dáng Mặc Đình Ngôn vào xe Lamborghini màu bạc của anh.<br><br>Tiếng đóng cửa dứt khoát.<br>Phong Dương quang sát nãy giờ, thì không lẽ ông nghĩ sai cho con trai của bạn mình, thế thì tình hình con trai cưng ra sao rồi? Ông vội lên xe rời đi.<br>Từ Thiên Uy đứng giữa không biết phải theo bên ai.<br><br>Mặc Đình Ngôn cũng tội, mà Bạch Yên Chi cũng đáng thương..<br><br>"]