["<br>Vị bác sỹ ngập ngừng, khiến Bạch Yên Chi căng thẳng nắm chặt bàn tay nam nhân trên giường, mong mỗi anh không xảy ra gì nghiêm trọng hơn, cả hai chi mới thổ lộ nỗi lòng thôi, còn chưa cho đối phương cơ hội nối lại duyên xưa.<br>[....]<br>\"Bạch Yên Chi...!Xem tôi mua gì cho con và cô này!\" Mặc Đình Ngôn hai tay xách hai con con cá mới câu, mặt mày lắm lem bùn đất.<br>Bạch Yên Chi không nhịn được bật cười, vươn tay gạt đi những vết bùn lắm lem trên mặt nam nhân.<br>Đây là căn nhà đơn sơ ở vùng ngoại ô.<br>\"Anh vào trong tắm đi, kẻo lạnh chết!\"<br>Mặc Đình Ngôn rất nghe lời Bạch Yên Chi hơn hai tuần nay họ sống rất vui vẻ nơi ngoại ô hẻo lánh này.<br>Gió bấc cũng đã đến trời se lạnh, cô xuýt xoa đôi vai gầy của mình nhìn bóng lưng nam nhân bước vào nhà mà hai dòng nước mắt rơi.<br>Mùa đông năm nay chẳng khác gì mùa đông năm năm ấy, ngày cô bước chân vào làm dâu hào môn, chôn vùi thanh xuân trong nắm mồ hôn nhân không có tình yêu, giờ đây cũng là người đàn ông ấy những ký ức đau buồn cô còn nhưng người đàn ông này đã quên, chẳng nhớ rõ về cô nữa rồi...<br>\"Này...!Cô ăn đi!\" Mặc Đình Ngôn gắp một miếng cá đặt vào chén cô, hắn nở một nụ cười hồn nhiên.<br>Cô không cầm được nước mắt, một tổng tài kiêu ngạo giờ đây ký ức chỉ nằm ở giai đoạn thiếu niên.<br>Ca phẫu thuật ghép đôi mắt thành công, tuy nhiên ảnh hưởng dây thần kinh, khiến nam nhân mất đi một phần ký ức, giai đoạn từ 10 tuổi về trước hắn nhớ, còn hiện tại không biết mình có vợ con.<br>Sau khi bác sỹ nói rõ tình trạng của Mặc Đình Ngôn thì Bạch Yên Chi rất đau lòng, hắn tỉnh dậy chỉ hỏi: \"cô là ai?\"<br> <br>Để yên ổn điều trị phục hồi ký ức cho Mặc Đình Ngôn nên Bạch Yên Chi dọn nhà về miền quê yên tĩnh này.<br>Chẳng biết đến khi nào Mặc Đình Ngôn mới hồi phục trí nhớ...<br>Hôm nay Mặc Diệu đến thăm đứa con trai tội nghiệp, ôm con trai vào lòng những dòng nước mắt ông tuôn rơi, nơi sâu thẳm đáy mắt là nỗi bị thương.<br><br>Ông nhận ra bản thân ích kỉ và độc đoán trong tình yêu, gây nên bi kịch cho đời con, khiến con ông một đứa chết, một đứa mất trí nhớ, còn đứa con trai lớn thì không nhận cha...<br>[....]<br>Hai tháng sau một lễ cưới đã diễn ra long trọng ở vùng quê nhỏ.<br><br>Căn nhà nhỏ được trang hoàn hỷ sự.<br>Mặc Đình Ngôn đứng trên bụt cưới quan viên hai họ hướng mắt nhìn cô dâu đang tiến lên.<br>Cô dâu vươn tay khều vai chú rể, Mặc Đình Ngôn trong bộ vest trắng lịch lãm, khi quay lại hai dòng nước mắt nam nhân lăng dài.<br>Bạch Yên Chi vươn tay gạt từng dòng nước mắt, hắn cúi mặt áp đôi gò má trên bàn tay nữ nhân.<br>Cô ôm chằm lấy hắn, nam nhân run rẩy trong vòng tay cô dâu, niềm hạnh phúc vô bờ, vợ hắn cuối cùng cũng trở về bên cạnh hắn.<br>\"Yên Chi...!Dù em xem anh là Lục Thừa Cẩn thì anh cũng chấp nhận.\"<br> <br>Kể lại...!5 tiếng trước Mặc Đình Ngôn đến hôn lễ theo thiệp hồng mà Bạch Yên Chi gửi cho mình, khi đến nơi thì giật mình bởi trên sân khấu trán lệ là hình ảnh của Bạch Yên Chi trong bộ váy cưới khá đẹp, tuy nhiên toàn bộ ảnh cưới trên màn hình chiếu toàn là cô dâu chụp đơn.<br>Mặc Đình Ngôn kinh ngạc thật sự, nên đã đi tìm cha mình hỏi rõ, thì hắn đã gục ngã khi cha bảo trái tim và đôi mắt của mình, chính là đổi từ mạng sống của em trai Lục Thừa Cẩn.<br>Mặc Đình Ngôn mất trí nhớ hai tháng trời, bên cạnh Bạch Yên Chi và con, chăm lo cho vợ con và dù không còn ký ức về vợ cũ, nhưng trái tim lại mang cảm xúc yêu Bạch Yên Chi mãnh liệt, rồi lại dùng đôi mắt đẹp của em trai nhìn vợ con, nụ cười chua chát hiện diện trên khuôn mặt đau khổ của hắn.<br>Sự việc Lục Thừa Cẩn tự tử hiến tạng cho anh trai, Bạch Yên Chi đã dấu Mặc Đình Ngôn, do cô sợ hắn kích động ảnh hưởng đến đôi mắt và trái tim, bởi cô biết tình thương mà hắn dành cho em trai gần như vượt qua cả tình yêu đối với cô.<br>Tất nhiên đó là do Bạch Yên Chi nghĩ, chứ thật tâm Mặc Đình Ngôn vì quá yêu và nhớ đến những hành động kèm lời nói gây tổn thương sâu xắc vợ khi xưa, nên mới tự nhủ rời xa Bạch Yên Chi, là hắn mong cô hạnh phúc viên mãn.<br>Mặc Đình Ngôn ngay lập tức chạy tới thăm mộ em trai sau hai tháng ròng không hay biết, hắn khụy trước phần mồ khói hương nghi ngút, đưa tay sờ từng đường nét trên khuôn mặt đẹp tinh xảo nơi bia mộ.<br>Hắn không ngờ em trai lại khờ khạo tự kết liễu thanh xuân như vậy? Càng sốc khi Lục Thời Cẩn tìm đến muốn làm nhục Lục Thừa Cẩn một lần nữa.<br>Mặc Đình Ngôn trách bản thân đêm đó không tiễn luôn của quý của Lục Thời Cẩn mà chỉ đâm dao vào đùi tên đó cảnh cáo, cũng một phần vì Lục Thời Cẩn là anh trai ruột của vợ cũ, hơn nữa đã có công nuôi nấng Lục Thừa Cẩn.<br>Thật ra Lục Thời Cẩn không phải là con ruột của Lục Hàn Quyết, bởi Lục Hàn Quyết chưa lập gia đình lần nào.<br><br>Lục Thời Cẩn là đứa bé sơ sinh ông nhặt được trong giỏ mây bên vệ đường, giữa cơn mưa tầm tả.<br>Tình yêu của Lục Hàn Quyết dành cho Tư Vương Hinh là nhất kiến chung tình, dù người con gái mình yêu đã lập gia đình, nhưng khi cuộc hôn nhân đó không hạnh phúc, ông vẫn dang rộng vòng tay đón người con gái mỏng manh trở về, và dành trọn tuổi thanh xuân nuôi lớn dạy dỗ con trai của người mình yêu.<br>Ông trách bản thân vì một đêm say đã hại đời một cô gái vô tội là Chung Nhã Đan, khiến cô ấy chịu nhiều tuổi nhục bỏ xứ đi, sinh con một mình, kết tinh đêm định mệnh không tình yêu chính là cô con gái thất lạc Bạch Yên Chi.<br><br>Nhường ấy năm trôi qua, Lục Hàn Quyết tìm kiếm Chung Nhã Đan và con gái vì muốn chịu trách nhiệm làm cha, và bù đấp thiệt thòi cho người con gái ấy, thật không ngờ vì ân oán của ông với Lạc Viễn Đông, mà khiến người đó chịu giam cầm xa con gái gần 20 năm.<br>Giờ đây Chung Nhã Đan về sống chung với Lục Hàn Quyết, bà muốn dùng quãng đời còn lại chăm sóc cho bạch nguyệt quang, chỉ là không biết đến bao giờ thì người đàn ông hoàn hảo này hướng trái tim về mình, chung quy tình yêu đơn phương thì người đau chỉ có một.<br>Lục Thừa Cẩn đã hẹn gặp riêng Từ Thiên Uy, nói rằng sẽ trả Bạch Yên Chi cho anh trai Mặc Đình Ngôn, nếu anh ta chết sẽ hiến trái tim và đôi mắt cho người anh trai cứng đầu.<br>Lục Thừa Cẩn vốn đã nghi ngờ Âu Đình Nghiêm làm giả bệnh án của mình, bởi anh ho ra lượng máu ngày một nhiều, phổi cứ đau liên tục.<br><br>Sau khi kết thúc cuộc nói chuyện, về nhà ngực tức đau dữ dội anh liền vào phòng của Âu Đình Nghiêm tìm thuốc uống vô tình xem được bệnh án ung thư phổi giai đoạn cuối, anh đã quỵ xuống sàn tuyệt vọng, lại bị Lục Thời Cẩn đột nhập dồn ép quan hệ đồng tính.<br>Cùng lúc người con gái anh thương bước vào chứng kiến chuyện hai nam nhân ** đáng xấu hổ, trong lúc tâm trí bấn loạn anh đã cứa dao vào động mạch tự sát.<br>- Lục Thừa Cẩn muốn để lại trái tim yêu thương và đôi mắt dõi theo bảo vệ Bạch Yên Chi.<br><br>Tình yêu của anh dành cho cô là nhất kiến chung tình, đời lại nghiệt ngã khi anh tưởng chừng mình được hạnh phúc trọn vẹn lại nhận ra mình thật sự mắc căn bệnh nan y quái ác, rồi còn bị dính tình yêu đồng giới.<br>- Mặc Đình Ngôn yêu Bạch Yên Chi nhưng lại kẹt giữa tình máu mủ và tình yêu cá nhân, cùng lúc lại biết mình mắc bệnh hiểm nghèo, nhưng không hề biết em trai cũng vướng căn bệnh ung thư phổi.<br><br>Hắn nghĩ Bạch Yên Chi yêu em trai mình, nên hết lần này đến lần khác trốn tránh vợ cũ.<br>Trở về hiện tại lễ cưới này được chuẩn bị trước khi Mặc Đình Ngôn hồi phục ký ức.<br>Hôm Mặc Diệu đến thăm con trai, thì Mặc Đình Ngôn trong vòng tay của cha như đã trở về tuổi thơ đầy roi đòn, đẩy cha ra xa, bịt tai chiu vào một gốc thu mình run sợ.<br>Mặc Diệu đã cố gắng ôm chặt con trai chịu nhiều ám ảnh tuổi thơ do một người cha độc đoán tạo ra vệt đen tâm lý.<br> <br>Ông rơi nước mắt hối lỗi, nhận ra đứa con trai ương ngạnh này đã dồn nén bao mất mác, vẫn tha thứ cho ông từ đầu đến đuôi, thậm chí chính ông đã yêu cầu con trai ly dị vợ để cưới Lạc Vy, chỉ vì muốn nó thay ông chuộc lỗi cho mình.<br>Ông nghĩ có lẽ Mặc Đình Ngôn đã hiểu ra phần nào ý cha, nên đến lúc bệnh tật vẫn không chịu nói rõ chủ ý ly hôn là do cha mình đề xuất.<br>Bạch Yên Chi khụy xuống nắm chặt tay nam nhân đang hoảng sợ, cô hiểu ra trong thời thơ ấu của Mặc Đình Ngôn thì cô chính là tia sáng của anh.<br>Cô bé năm đó giờ đã lớn, chàng trai ngày ấy cũng trưởng thành và dành tình yêu dành cho cô bé ngổ ngáo trêu ghẹo mình.<br>Tình yêu này có phải quá trắc trở rồi không? Hiểu lầm chồng chất dần dần nam thanh nữ tú lạc mất nhau.<br>Mặc Diệu bế con trai bất tỉnh vào phòng nghỉ ngơi, rồi kể lại sự tình trong 3 năm qua, con trai ông đã tìm kiếm một xác chết, vẫn cố chấp rằng cô vợ vẫn còn sống, không giây phút nào con trai không ngừng trách bản thân về muộn không gặp được vợ con lần cuối.<br>Đó là lý do Bạch Yên Chi chụp ảnh cưới cô dâu đơn, cô muốn tạo bất ngờ cho Mặc Đình Ngôn, muốn làm cô dâu mang tên Bạch Yên Chi, và danh chính ngôn thuận gả cho Mặc Đình Ngôn, không phải là thế thân cho ai khác.<br>Thật ra cô nhận ra bản thân đặt cái tôi quá lớn trong hôn nhân, không giải thích khi bị chồng hiểu lầm, khiến nghi ngờ chồng chất, cô chưa hiểu rõ về Mặc Đình Ngôn, cũng như những gì anh đã trãi qua.<br>Trong một cuộc hôn nhân không chỉ cần có tình yêu mà cũng phải học cách yêu, trong một cuộc cãi vã phải có một người nhượng bộ, khi bình tĩnh sẽ nói rõ vấn đề, bởi vì khi nóng giận có thể thốt ra lời nói gây tổn thương đối phương, đến lúc huề lại nhưng những lời kia mãi in sâu trong tâm, mà dằn vặt đau khổ.<br>Mặc Đình Ngôn sau ngần ấy thời gian mất vợ xa con, hắn đã nhận ra những câu từ miệt thị, mỉa mai, và chê trách vợ lăng loàng,...!Là điều gây tổn thương vợ sâu xắc.<br>Mặc Đình Ngôn đã khóc nghẹn khi Bạch Yên Chi chịu tha thứ cho hắn, và chấp nhận gả cho một người mang bao tội lỗi với vợ con như hắn.<br>\"Yên Chi em xem anh là chú rễ thế thân cho em trai anh phải không?\" Mặc Đình Ngôn như trẻ con chỉ tay vào ngực trái, và sờ lên đôi mắt ướt của mình.<br>Bạch Yên Chi đơ ra vài giây rồi bật cười: \"Anh làm gì có cửa làm người thay thế!\"<br>Mặc Đình Ngôn buồng rủ rượi, nghĩ vậy là bít cửa thiệt luôn.<br>Phía dưới quan khách cười rộ lên, bàn tán....<br><br>"]