["<br>Hắn bắt đầu khát khao một mái ấm hạnh phúc với vợ hiền và con thơ.<br>Lục Thừa Cẩn cúi đỡ anh trai lên, và nói tiếp mốt sự thật động trời: “Nói cho anh biết, trong thời gian yêu nhau 4 năm, em vẫn giữa trong trắng cho Yên Chi… À sẵn nói cho anh biết… Em biết chuyện Yên Chi thất tiết trước khi cưới anh, là do Lạc Vy nói đấy!..<br><br>Cả chuyện vợ mình ra sao mà anh cũng kể với nhân tình, thì em nể anh rồi đấy anh trai.”<br>“Khoang đã… Em biết chuyện anh trọng trinh tiết, không phải do em ngủ với Yên Chi sao?”<br>- “Chát.”<br>Lục Thừa Cẩn tức giận ban ngay cho anh trai bạt tay, bởi chữ “ngủ.” Anh ép hắn vào cửa gằn giọng: “Anh đừng nghĩ em cũng như anh, mới quen đã lên giường, chưa cưới đã ăn sạch con gái nhà người ta…!”<br>Ngưng lời anh nhếch mép khinh bỉ rồi tiếp lời ngữ khí đầy mỉa mai: “Khi cưới lại đòi trinh tiết, em nói cho anh biết nếu em cưới Yên Chi trước anh, và cô ấy có thất tiết, em vẫn yêu vẫn rất yêu… là rất yêu…anh rõ chưa?.<br><br>Và nếu em là anh cưới người con gái không yêu, nếu thèm khát ăn con gái người ta, mà không còn trinh em cũng không hành hạ như anh đâu!”<br>Dứt lời Lục Thừa Cẩn thả hắn ra, xoay người bước tời thềm cửa, khựng chân lại, khẽ nói: \"Anh biết giữa em và anh khác nhau cái gì không?..<br><br>là cách yêu và trân trọng thứ mình đang có đấy! \"<br>“Ngày đó em trân trọng người con gái em yêu, dù bây giờ cô ấy từng có chồng và có con riêng, thì em vẫn trân trọng…”<br>“Em trân trọng từng phút giây hạnh phúc, là từng giờ yêu thương và những ngày còn thấy nhau, đến từng năm tháng bên cạnh nhau.”<br>“Còn nữa anh biết tại sao khi Yên Chi lấy chồng rồi mà em không yêu ai khác hay cưới ai khác không?”<br>Lục Thừa Cẩn xoay người đặt tay lên ngực vỗ vỗ vào trái tim yêu thương của mình, đôi mắt ướt đầy nhu tình, khẽ nói:<br> <br>“Là vì em mãi mãi chỉ yêu duy nhất Yên Chi, chỉ có cô ấy mới khiến em vui, cho em nụ cười hạnh phúc.”<br>“Còn em không cưới người con gái khác, là vì em không muốn là khổ người con gái đến sau, không muốn đem cô gái đó là thế thân cho người đến trước.<br><br>Em không muốn mang đến đau khổ cho một cô gái đơn thuần, giam cầm họ trong nấm mồ không hạnh phúc.”<br>Mặc Đình Ngôn đứng đó nhìn đứa em trai nho nhã, quả thật em trai hắn quá hoàn hảo.<br><br>Giờ hắn so sánh em trai với mình.<br>Em trai hắn cũng là tổng tài, ngoại hình cuốn hút, cũng cuồng làm việc, đặc biệt cũng yêu Yên Chi, nhưng em trai hắn không khiến người con gái mình yêu tổn thương, hắn đã trong thấy sự che chở tuyệt đối trong mưa dành cho Yên Chi trong mưa.<br>Lúc đó Bạc Yên Chi gặp lại hắn thế mà em trai vẫn điềm đạm đưa về, không như hắn 3 năm trước bạo lực ghen tương gây sát thương cho Bạch Yên Chi.<br>“Nếu một ngày nào đó Yên Chi chính miệng nói với em chọn anh…” Lục Thừa Cẩn mỉm cười khổ nói tiếp: “Em sẽ tôn trọng quyết định của người con gái em yêu… Còn bây giờ Yên Chi đã là vợ em.<br><br>Em nói hết rồi… Em tôn trọng anh, mong anh hiểu… Mối quan hệ anh em ruột này, về sau em và anh không gọi nhau là anh em nữa.”<br>Lục Thừa Cẩn tháo chiếc đồng hồ đôi trên tay ném vào người Mặc Đình Ngôn.<br><br>Chiếc đồng hồ đó là Mặc Đình Ngôn đeo cho Lục Thừa Cẩn sau vụ Lục Thừa Cẩn cứu hắn ở bến tàu và hôn mê sâu.<br><br>Chiếc đôi hồ đó giống với đồng hồ hắn đang đeo.<br><br>Hắn muốn bù đấp tình yêu thương và vật chất cho em trai.<br>“Tôi không muốn Bạch Yên Chi khó xử khi chen giữa anh em ruột thịt.”<br>Dứt lời Lục Thừa Cẩn ra khỏi cửa, điềm đạm nhìn anh trai đang cầm chiếc đồng hồ rơi lệ.<br><br>Anh cũng đau lòng, nhưng tình yêu tay 3 buộc phải có kẻ thắng người bại.<br><br>Anh không hại gì anh trai mình, là tự anh trai chuốc lấy.<br><br>Nếu lúc trước anh trai nghe lời anh không dây dưa Lạc Vy, thì có lẽ cục diện hôm nay sẽ không xảy ra.<br>Chung quy anh đã nhường người anh yêu cho anh trai một lần rồi, và giờ anh phải bồi đấp những tổn thương mà người con gái anh yêu nhận đủ từ người anh trai lạnh lùng này.<br><br>Anh áy náy, khi đó chính anh đã gián tiếp hại Bạch Yên Chi chịu khổ.<br><br>Anh nói sớm chuyện anh biết anh trai ghen sai, hiểu lầm mối quan hệ x@c thịt giữa anh và Bạch Yên Chi.<br><br>Nhưng quan trọng anh biết chính anh trai đã lấy đi trinh tiết của Bạch Yên Chi, qua lời nói của Tiểu Lam.<br>Sau một thời gian trước khi khi biết Bạch Yên Chi có thai mấy ngày, Tiểu Lam tỏ tình với anh, và nói ra chuyện Bạch Yên Chi bị bắt cóc nhằm thế cho Tiểu Lam.<br><br>Còn tại sao biết là Mặc Đình Ngôn thì Tiểu Lam không nói…<br>Ra ngoài Lục Thừa Cẩn dựa cửa ngước mặt nuốt nước mắt đau khổ.<br><br>Anh biết anh trai mình cũng hối hận và rất yêu Yên Chi rất nhiều.<br><br>Hơn nữa đã đến cứu anh khỏi cưỡng gian dù muộn màng, nhưng điều đó chứng tỏ anh trai rất thương mình.<br>Nhưng điều đó không bù đắp được chuyện anh trai từng lái xe đụng mình nhập viện để ép cưới Bạch Yên Chi.<br><br>Chính Tiểu Lam đã nói với anh điều đó.<br>Sau khi bình tâm lại, Lục Thừa Cẩn xuống sân biệt thự, Mặc Đình Ngôn đứng trên ban công nhìn xuống, khoé mi còn đọng những giọt lệ đai thương.<br>Lục Thừa Cẩn đón ngay một chiếc taxi rời đi…<br>“Đình Ngôn…” Phong Du bước ra ban công vỗ vai tỏ ý an ủi: “Đừng khóc nữa, không tốt cho mắt đâu!”<br>“Phong Du… hức…” Mặc Đình Ngôn xoay lại ôm lại đối phương, hắn ôm đau thương siết chặt thân thể Phong Du trong lòng, đôi vai hắn rung lên bần bật, tiếng nấc nghẹn.<br><br>Hắn bây giờ như một đứa trẻ bị bỏ rơi, chơi vơi mất phương hướng.<br><br> <br>Đam Mỹ Trọng Sinh<br>Phong Du chỉ còn biết đứng im cho Mặc Đình Ngôn ôm lấy, tỏ bày đau khổ, chỗ vai trái của anh cũng đầy nước mắt bi thương của Mặc Đình Ngôn.<br>[…]<br>- “Cạch.”<br>Lục Thừa Cẩn về nhà sau khoảng thời gian dài.<br><br>Đẩy cửa vào các bé con nhớ cha, đứa nào cũng nhảy bồ lên giành nhau đòi bế.<br><br>Bạch Yên Chi nghe tiếng mở cửa và các bé con nháo nhào gọi “ba Cẩn.” Cô bước từ dang bếp ra xem, đứng hình vui mừng nhìn tổng thể người đàn ông về sau hai tuần xa cách.<br>Lục Thừa Thừa Cẩn đang bế bé gái Đình Đình ngồi trên vòng tay khoẻ, còn trên vai là Đình Thiệu, dưới chân là vòng tay Đình Kêu ôm chặt chân anh.<br>“Yên Chi, em vẫn khoẻ chứ? Anh xin lỗi!”<br>Bạch Yên Chi rưng rưng nước mắt vui mừng ôm chằm lấy Lục Thừa Cẩn và các con.<br>Hình ảnh một gia đình hạnh phúc đôi vợ chồng đủ nếp đủ tẻ.<br>[…]<br>Cùng lúc này bên Mặc Đình Ngôn đang góp nhặt quá khứ đau thương, nhớ đến hình ảnh tàn nhẫn của hắn trong đời sống vợ chồng với Bạch Yên Chi, thói bạo lực đánh đập, nói lời xúc phạm nhân phẩm của vợ mình, Chà đạp lên tình yêu của người con gái thanh thuần, một đoá hoa mới chớm nở đã bị hắn ra tay vùi dập tơi tả.<br>“Thừa Cẩn, em nói đúng… anh quá ích kỉ, vì một tấm màng trinh tiết của vợ, trong khi bản thân anh đã tước đoạt sự trong trắng của Lạc Vy khi mới yêu nhau chóng vánh mấy ngày.”.<br><br>"]