["<br>\"Yên Chi...!anh xin lỗi...!con ơi cha không tốt!\"<br>Bọn nhỏ ngước lên thấy cha không vội lau đi những giọt lệ, khi nghe Mặc Đình Ngôn nhớ thương mẹ chúng, đôi trẻ ôm siết cha chúng trong vòng tay bé nhỏ.<br>Cùng lúc này Phong Du bước vào, trong thấy ba cha con người mình yêu ôm nhau, anh cảm thấy xót xa.<br>\"Anh về rồi à, thu dọn đồ hộ tôi, tôi chơi với bọn trẻ một xíu.\"<br>Phong Du khẽ rơi nước mắt hai tay cuộn thành nắm đấm, hả miệng muốn nói gì đó, nhưng lại im tiếng, vì anh biết Mặc Đình Ngôn rất cố chấp không chịu ở lại Trung Quốc.<br>Anh gật đầu thuận ý đi thẳng lên lầu, trên bất thang cao anh khựng bước ngoái đầu nhìn thân thể gầy gò của Mặc Đình Ngôn...<br>Vào dang phòng mà anh đã sắp xếp cho bạch nguyệt quang, đập vào mắt là một chòng sách cao nghều nghệu trên bàn chỗ cửa sổ.<br>\"Khờ thật, đôi mắt thế mà vẫn đọc sách sao?\" Phong Du lấy quyển đang đọc dở dang lật xem, anh không tin vào mắt mình, nó là tiểu thuyết.<br>Nội dung: viết về chuyện tình yêu của cặp đôi xa lạ, vì biến cố hiểu lầm mà họ kết hôn, bên cạnh nhau như oan gia, nhưng rồi tình yêu đã nảy nở.<br><br>Cô gái yêu thầm chồng mình, nhưng trớ trêu thay chồng chỉ yêu người cũ, rũ bỏ tình yêu của cô để tái hôn với tình cũ...! Cô giả chết dứt tình khi anh đan tâm sai người phá đi giọt máu của chính mình.<br><br>3 năm sau họ âm dương cách biệt thật, anh không biết mình có 3 đứa con kháo khỉnh trước khi mất...!kết truyện là...<br>Phong Du nhận ra đây là nói về Mặc Đình Ngôn, lật xem bìa truyện: \"Tổng Tài Yêu Hai Người [H+]\"<br>Khoang đã...!tác giả là...!Bạch Yên Chi.<br> <br><br>Anh kinh ngạc dòng bút danh tác giả.<br>Nụ cười nhạt trên khoé miệng nam nhân, đóng trang sách đau thương lại, thầm nghĩ đã yêu nhau như thế, mà vẫn dày vò nhau.<br><br>\"Vợ chồng này thích giả chết đến thế ư?\"<br>...<br>\"Đình Ngôn lên đây tôi nói chuyện!\" Phong Du trên hành lang lầu gọi vọng xuống.<br>Mặc Đình Ngôn hai tay đang ôm ấp hai bé con, ngẩn lên hỏi: \"Có gì? anh nói đi!\"<br>\"Đúng đúng...!chú nói đi!\" Hai bé con câu cổ cha vừa dứt lời đồng thời thơm má cha, có vẻ chúng không thích Phong Du ở riêng với cha của mình, chắc chúng giữ chồng giúp mẹ đây mà.<br>Phong Du cau mày nhìn bọn trẻ, chúng cũng phùng mang trợn má kiểu cảnh cáo, không được dành người cha hoàn hảo của chúng.<br>\"Thôi nào hai đứa, ba lên xíu xuống, đừng có hỗn với chú Phong Du.\" Mặc Đình Ngôn thả chúng xuống sofa cười ôn nhu, xoa hai mái dầu nhỏ, đặt nụ hôn lên trán từng đứa.<br>\"Ba Ngôn cẩn thật đấy! Chú Phong Du...\"<br>Đình Đình chưa nói hết câu thì bị anh ba bụm miệng lại.<br>\"Suỵt, em gái bé cái miệng thôi!\"<br>Mặc Đình Ngôn chậm rãi bước vào phòng.<br><br>Phong Du nhếch mép gian tà, xoay người gài chốt cửa.<br>- \"Cạch.\"<br>Không riêng gì Mặc Đình Ngôn giật mình, mà nếu ai ở đây cũng hết hồn thôi.<br>Mặc Đình Ngôn lấy lại bình tĩnh bước đến cất quyển tiểu thuyết vào va li bên cạnh, xoay người đụng Phong Du áp sát phía sau, trong lòng có chút ngượng.<br>\"Anh làm trò gì vậy? Muốn hù chết tôi à?\"<br>Phong Du chỉ về phía một cái va li màu hồng trong gốc tủ áo, ánh mắt tỏ ý tra hỏi, Mặc Đình Ngôn bước lại kéo nó kéo lướt qua.<br>Phong Du chụp lấy bàn tay nam nhân đang nắm va li, hắn giật mình rút tay khỏi lòng tay kia, chau mày: \"Đi thôi! Trễ chuyến bay bây giờ!\"<br>\"Thật sự anh vẫn muốn sang Anh Quốc sao?\"<br>\"Ừ!\" <br>Mặc Đình Ngôn không do dự khi trả lời, bởi lúc đầu hắn muốn nhìn vợ hạnh phúc bên em trai, và con trai có người cha điểm 10 tròn trĩnh, rồi sau đó sẽ rời đi thật xa, tuy nhiên đến hiện tại hắn không can đảm nhìn người mình yêu nhất tay trong tay với người khác, hắn ôm trái tim đau khụy xuống sàn khi nghĩ đến chuyện đó, những giọt nước mặt đàn ông lăn dài trên đôi gò má.<br>Phong Du đứng sựng nhìn mà đau lòng, thân thể tổng tài kiêu ngạo ngày nào, đã gầy gò đến nỗi anh không thể ngưng đau xót, lệ nhoà hàng mi tự bao giờ.<br>\"Vai li đó là của Bạch Yên Chi sao?\"<br><br>Mặc Đình Ngôn giật thóp, người này hỏi đúng rồi, vali này là thứ duy nhất 3 năm trước mà Bạch Yên Chi để lại trong biệt thự hoàng gia, và ra đi mãi mãi, đến hiện tại hắn vẫn chưa từng mở xem bên trong kỹ càng, chỉ trân quý đặt nó vào góc dễ trông thấy.<br><br>Khi dọn qua ở ẩn nhà Phong Du hắn đã mang theo nó.<br>\"Ừ, tôi yêu cô ấy!...!hức...!là rất yêu....!hức hức...!Mặc Đình Ngôn run giọng khóc oà, cơ thể tựa trong lòng Phong Du như một đứa trẻ bị bỏ rơi, bao cảm xúc dồn nén nơi tim tuôn ra theo tiếng tiếng nấc đau khổ:<br>\"Hức...!Anh biết phải không?\" Khuôn mặt đầy tuyệt vọng.<br>\"Biết tôi yêu Yên Chi nhiều lắm đúng không?\"<br>Đôi tay bấu víu vai Phong Du lay hỏi, đối phương ôm hắn trọn vẹn vỗ dành:<br>\"Tôi biết...!biết cảm giác yêu mà không thể tới được bến bờ hạnh phúc.\"<br>\"Tôi nhớ vợ con lắm!\" Do Phong Du đánh thức nỗi đau của Mặc Đình Ngôn, thường ngày tỏ ran bản thân rất ổn, không muốn ai bận lòng cho người bệnh tật sắp chết như mình.<br>\"Đình Ngôn...!yêu...!nếu vợ con thì chữa bệnh đi, đừng bướng nữa!\"<br>\"Tôi không muốn ai hy sinh trái tim cho tôi! Tôi không muốn em trai đau khổ nữa, Yên Chi cũng yên ổn yêu em trai tôi, đừng khơi lại tình xưa.\"<br>Mặc Đình Ngôn loạng choạng đứng dậy vô tình té trúng vali bung toang, tiếng vật gì đó chạm sàng, nhìn kĩ là một chiếc ghim cài áo hoàng gia, thứ này khi ở Anh thì hắn mới dùng thôi.<br>Chợt hắn nhớ lại đêm say rượu có xuân dược, lần đó hắn có gài ghim ngọc lục bảo này đi gặp đối tác giao dịch.<br>Sau đó đã vì tác dụng xuân dược mà h.oan ái trong căn phòng tối, qua cơn dụ.c vọng, hắn vội vã khoát áo sơ mi trắng rời đi, quên áo vest lại.<br><br>Mặc Đình Ngôn lục lọi đáy va li, đập vào mắt là chiếc áo vest nam nhân của hắn, bàn tay run rẩy chạm vào nó.<br>\"Là em sao? Đêm đó là em?\" Hắn phịch xuống sàn trong nỗi bàng hoàng tự hỏi:<br>\"Người đàn ông mà anh ghen, rồi đánh đập em, người đó là chính anh sao? Tên khốn, cư.ỡng hiếp em là anh ư?\"<br>Phong Du bên cạnh cũng không tin sự thật trùng hợp này, phải chăng duyên số sắp đặt là của nhau.<br>Phong Du đau lòng cho tình cảm đơn phương của anh dành cho Mặc Đình Ngôn quá sâu nặng, không thể rút ra được hố đen vực thẳm yêu thầm.<br> <br><br>Nhưng anh cũng vui khi sự thật này có thể nuôi hy vọng cho Mặc Đình Ngôn sống tiếp.<br>Chỉ cần thấy Mặc Đình Ngôn khôi phục tinh thần sống tiếp thì anh sẽ an lòng rút lui.<br>\"Phong Du...!đi thôi!\" <br>Mặc Đình Ngôn động nhiên bỏ nạn đi cà nhắc kéo Phong Du xuống lầu...<br>\"Hả?\" Phong Du chỉ kịp thắc mắt một tiếng thì vali hai va li, đồ đã sẵn sàng ngoài sân, lúc quay vô muốn chào tạm biệt hai đứa nhóc thì chúng đã ôm mỗi đứa một chân của hắn.<br><br>Khung cảnh nhìn từ cổng vào thân hình cao lớn hai bé con tí nị.<br><br>Phong Du kéo va li ra xe trước, nhưng bước chân đột nhiên lùi lại.<br><br>- \"Pằng.\" <br>Một tiếng súng vang dội, viên đan hướng về Mặc Đình Ngôn.<br>- \"Bụp.\"<br><br>"]