["<br>Đó chả phải là bút danh của mình sao?<br>Bạch Yên Chi trố mắt nhìn mọi thứ có chút mủi lòng, nhưng căn bản đó cũng không bù đắp được chuyện là chính hắn tàn nhẫn sai tình nhân đưa cô đi phá thai.<br>Cả đời này cô không thể quên được đêm mưa gió 3 năm trước, nếu không có Lục Thừa Cẩn cứu vớt cuộc đời của cô, thì có lẽ các bé con không thể hiện diện trên đời này.<br>Kiếp này cô đã hai lần được Lục Thừa Cẩn cưu mang.<br><br>Lần đầu là đào hôn với Từ thiếu cũng chính là Từ Thiên Uy.<br><br>Lần hai là sau khi li hôn với Mặc Đình Ngôn.<br>Cô thầm nghĩ ông trời thật khéo sắp đặt tại sao người đàn ông hoàn hảo phẩm chất, ngoại hình, tình cảm sâu nặng, lẫn gia cảnh giàu sang, nhưng cô lại cứ ban vào tên chồng bạc bẽo như Mặc Đình Ngôn chứ? Còn sinh con cho hắn nữa.<br>Cô trách ông trời cao sao lại đem duyên se cho cô và Mặc Đình Ngôn, chôn cô trong cái tuổi thơ cô bé 7 tuổi lém lĩnh gửi thư cua anh trai lạnh lùng.<br> <br>Hơ… Cô cười mỉa mai bản thân không trân trọng hiện tại, để rồi lại mang đau khổ cho chàng trai tao nhã như Lục Thừa Cẩn.<br>Nếu lần đầu cô nhận lời cầu hôn của Lục Thừa Cẩn sớm, thì sẽ không đến gia đoạn bạn thân của cô là Lạc Vy bị tai nạn, rồi Mặc Đình Ngôn vô duyên vô cớ cưới cô để trả thù.<br>Trách con tim cô sắc đá với người đàn ông cho cô trọn vẹn tình yêu và sự bảo bọc như Lục Thừa Cẩn.<br>Thế mà lại mềm yếu yêu đến hẹn mọn với người đàn ông tình yêu thì sang sẻ cho người khác tát vào mặt cô, và rồi đỉnh điểm nhẫn tâm ép cô phá bỏ giọt máu của mình, đó chính là Mặc Đình Ngôn, người đàn ông lãnh khốc, khiến cô nhiều lần phải khóc trong ấm ức, dần dần tâm cô cũng chết.<br>Cô lựa chọn kết thúc mối tính đơn phương, dẹp bỏ một bạch nguyệt quang không thuộc về mình.<br><br>Bắt đầu đáp lại tình yêu chân thành của Lục Thừa Cẩn.<br><br>Lần này cô không thể để anh ây đau khổ vì cô nữa.<br>Cuộc hội ngộ Mặc Đình Ngôn sau 3 năm xa cách, đúng là một thử thách cho trái tim nhỏ bé của cô.<br>“Đình Khêu… Mẹ nhắc lại!!! Con bước qua đây!” Bạch Yên Chi gầm giọng, mong hù doạ bé con bướng bĩnh ngoan ngoãn theo cô về.<br><br>Bởi hiện tại Lục Thừa Cẩn đang mất tích, cô cần phải về đi tìm anh ấy, thật lòng cô rất lo sợ anh ấy rời khỏi mình, và các bé con cần một người cha hoàn hảo như Lục Thừa Cẩn.<br>“Mẹ ơi… nhưng cha…” Bé con ngẩn lên nhìn khuôn mặt lạnh lùng của Mặc Đình Ngôn rồi quay qua nhìn mẹ mình trừng mặt giận dữ, nó lưỡng lự thì Bạch Yên Chi gằn lên.<br>“Con không thương Ba Cẩn sao?”<br>“Em nói cái gì? Nó là con anh mà!” Mặc Đình Ngôn híp mắt lạnh vươn tay níu bé con, nhưng Bạch Yên Chi bế bé con tuột khỏi bàn tay vô vọng kia, lòng hắn chạnh lại.<br>Rõ ràng thằng bé giống anh y đúc, vậy mà phút giây này anh không được ôm trọn con trai của mình sao?<br>“Yên Chi, dù sao nó cũng là con chung sao em không cho nó bên anh một chút chứ?”<br>Bạch Yên Chi cười lạnh: “Con anh ư? Mặc thiếu… à không là Mặc đại tổng tài, giàu sang phú quý, nuôi vạn phụ nữ mới đúng!! Đây là con của riêng tôi.<br><br><br>Cha nó đã chối bỏ nó khi còn là hòn máu rồi!”<br>Dứt lời Bạch Yên Chi bước ra cửa đụng mặt Lục Thừa Cẩn đưa lên chưa kịp gõ thì ngõ đã mở.<br><br>Vừa thấy Bạch Yên Chi và bé con, anh đã vội ôm chặt cả hai mẹ con.<br>“Yên Chi… Em biết anh lo cho mẹ con em lắm không, ngoài trời còn bão to thế kia.”_ Lục Thừa Cẩn xoa nhẹ nhàng hai bả vai gầy gò, thân hình nhỏ bé của cô được thân hình nam nhân to lớn bao bọc, hơi ấm nhịp thở truyền qua sưởi ấm cả tâm hồn cô, bé con cũng thương Ba Cẩn nó lắm, nó dùng ánh mắt buồn nhìn Mặc Đình Ngôn đứng im như pho tượng, và đôi mắt hắn đang rơi hàng ngàn giọt lệ.<br>Họ rời khỏi phòng, dáng người mảnh khảnh, được vòng ta ấm kia dìu trước, trước mặt hắn giờ như đang có ngàn mây đen bao phủ.<br>Thế là gia đình đoàn tụ rồi ư? Không thể nào? Bạch Yên Chi từng xem mình là tất cả.<br><br>Cô ấy yêu mình lắm mà? Những câu hỏi bất giác vọt qua trong đầu hắn.<br><br>Và rồi hồi ức bỗng hiện về bởi những cụm từ “cha đứa bé”… “cha nó đã chối bỏ nó.”<br>Cô ấy cần cha đứa bé… Khi đó mình đúng là đã không thừa nhận mình là chủ nhân của bào thai đang tượng hình.<br> <br><br>Mình ngu muội cho rằng em trai Lục Thừa Cẩn là cha đứa bé…<br>Ha… giờ thì hay rồi, Lục Thừa Cẩn chấp nhận làm cha của đứa bé không chảy chung dòng máu, lại còn yêu chiều lo lắng cho mẹ con Yên Chi như vậy? Đây là sự cao thượng trong tình yêu của Lục Thừa Cẩn sao? Dù không có được trọn vẹn một đứa con ruột với Yên Chi, nhưng em trai Lục Thừa Cẩn vẫn chấp vá mảnh vỡ trong tim vợ hắn ư?<br>Hắn hiểu ra mình là một người đàn ông và là người chồng ích kỹ nhỏ nhen, ghen tuông không có điểm dừng, khiến Bạch Yên Chi từng bước rời xa mình, tình cảm dành cho hắn cũng tan biến luôn rồi sao?<br>Hắn khụy xuống sàn cảm nhận nỗi đau, khi có Bạch Yên Chi hắn không trân trọng, luôn chiến tranh lạnh, tâm tư không phân định rõ ràng là yêu ai giữa hai người phụ nữ trong đời mình.<br>Giờ đây đành nhìn vợ mình ôm con sống bên cạnh người đàn ông khác.<br><br>Mà không có quyền được ghen, không có cớ để tranh giành, và đặt biệt là không có cơ hội nhận con.<br>Nơi lồ ng ngực trái của hắn quả tim dường như đang bị hàng ngàn sao đâm, thâm tâm cao xé nỗi đau, xen lẫn tuyệt vọng….<br><br>"]