["<br>Bạch Yên Chi khụy xuống sàn nhà tắm khóc nấc, dòng nước vòi sen dội vào nơi thầm kín bị sưng phù, rát đau tay cô không dám chạm vào nó…<br>Hơn 30 phút…<br>Bạch Yên Chi ngồi co ro khóc trong phòng tắm, đôi mắt đã xưng húp lên, cô đau thể xác 10 thì đau lòng gấp bội, rõ ràng Mặc Đình Ngôn tính tình ngày càng khác xa lúc mới cưới, mà không đúng là lúc Lạc Vy chưa trở về.<br><br>Mặc Đình Ngôn khi lớn khác xa năm 10 tuổi sao?<br>“Hức…hức…”<br>Cô khóc đến nấc tiếng, thế mà xót xa hơn là người chồng vừa ân ái, không hề léo hánh vào xem sống chết của vợ mình.<br><br>Có lẽ giây phút này Bạch Yên Chi thật sự tuyệt vọng.<br><br>Cô gắn gượng đứng dậy bước ra, thì chết đứng nhìn thấy Mặc Đình Ngôn ngủ ngon lành, cạnh là chiếc điện thoại sáng màn hình.<br><br>Lúc cô đến gần thình lình hắn tỉnh lại phản xạ chộp lấy điện thoại cất sau gối, nét mặt gượng gạo kỳ cục, như sợ cô xem điện thoại của hắn.<br>Bạch Yên Chi không hỏi nữa cầu, quay đầu bỏ ra ngoài, hắn có vẻ không đối hoài gì đến tâm trang vợ hắn.<br><br>Tin nhắn lại đến trong máy.<br><br>[Anh có qua em không?]<br>Hắn chao mày: “Phụ nữ đúng là phiền phức!”<br>…<br>Sáng hôm sau Mặc Đình Ngôn xuống lầu, không thấy Bạch Yên Chi đâu.<br><br>Bữa sáng hôm nay vô cùng vô vị, hắn bước lên phòng hí cửa phòng xem Bạch Yên Chi còn trong phòng không.<br><br>Thì thấy cô đang ngồi cảnh cửa sổ thơ thẩn.<br><br>Hắn đẩy cửa vào ôm chằm từ phía sau, thỏ thẻ.<br>“Chuyện hôm qua… do cô chọc gan tôi.<br> <br><br>Sáng nay không nấu bữa sáng hả?”<br>Bạch Yên Chi im lặng không thèm quay lại nhìn hắn.<br>“Cô ủ dột thế! Muốn trù chồng cô sạc nghiệp hả?”<br>- “Ầm.”<br>Hắn nóng tống mạnh đầu cô vào khung cửa sổ, nắm mái tóc dại ghị ra sau hướng mặt cô hướng lên khuôn mặt giận dữ của hắn.<br>Bạch Yên Chi muốn chết tâm rồi, thật sự cô có nên rời đi.<br>- “Reng reng.”<br>Là điện thoại Mặc Đình Ngôn reo, Bạch Yên Chi vô tình thấy tên người gọi là Tiểu Vy…Ha…cô cười chua chát rồi.<br><br>Hắn lưu tên thân mật đến vậy.<br>Trong khi số điện thoại của cô hắn chưa từng hỏi, chưa từng lưu vào máy…<br>Ha… cuối cùng cô cũng hiểu mình không thể thay thế cô gái đó, không tranh dành nỗi với bạch nguyệt quang của anh ta.<br>Anh ta vẫn còn qua lại với Lạc Vy ư? Cuối cùng mình cũng biết yêu anh ta đến mấy, thì cũng chỉ đổi lấy đau thương.<br>Mặc Đình Ngôn nghe máy, khuôn mặt âm trầm, thì thầm như đang dỗ dành người bên kia đầu dây: “Em ở yên đó, anh qua liền… đừng dại dột.”<br>Hắn quay qua nhìn Bạch Yên Chi một cái rồi khoát áo vest rời khỏi phòng.<br><br>Trông thấy bóng lưng người đi khuất dần nơi tầm mắt.<br><br>Hai hàng lệ tuông rơi, nơi lồ ng ngực trái đau lắm.<br><br>Nhịp đập của tim lúc chìm lúc nỗi, cõi lòng cô tan nát rồi…<br>[…]<br>Hai tuần sau…<br>Toà nhà cao tầng Tập Đoàn Mặc Đình.<br>Trong phòng tổng giám đốc.<br>“Ly hôn đi!”<br>Mặc Đình Ngôn ném lên bàn làm việc tờ đơn ly hôn, trầm giọng nói.<br>Bạch Yên Chi đứng trước mặt hắn run rẫy hỏi hắn: “Anh nói cái gì vậy?”<br>“Tôi xin lỗi… Sau ly hôn cô hãy dọn tới căn hộ chung cư Duyên Kiều.<br><br>Đó là đền bù của tôi!”<br>Bạch Yên Chi không thể tin nỗi, ngày này đến nhanh như vậy.<br>“Tôi không ly hôn!”<br>“Đây là phòng làm việc, tôi nói chuyện nhẹ nhàng với cô rồi.<br><br>Đừng có mà không biết điều.”<br>Hắn đặt bút lên tờ đơn ly hôn khuôn mặt lãnh lẽo, không gian trong căn phòng nghẹt thở căn thẳng.<br>Cô siết chặt hai nắm tay, mím môi không ưng thuận, khẽ nói: “Tôi có thai rồi!”<br>Hắn bất ngờ: “Sao lại có thai được?”<br>Bạch Yên Chi cười mỉa mai: “Không có anh, chắc tôi tự tạo ra em bé được!”<br>“Cô có chắc nó là con của tôi!” Mặc Đình Ngôn nhếch mép khinh bỉ, ánh mắt nghi hoặc đảo xuống bụng vợ mình, thình lình hắn ăn ngay cú tát vào mặt.<br>- “Chát.”<br>“Khốn nạn, lời nói như vậy anh cũng nói ra được!”<br>“Cô dám đánh tôi!!!”<br>- “Rắc.”<br>Hắn đứng lên gầm giọng, trừng mắt giận dữ, đồng thời bóp chặt bàn tay nhỏ bé vừa khiến mặt hắn in dấu đỏ.<br><br>Bạch Yên Chi cảm giác đau kinh khủng như xương bàn tay đã vỡ vụn, âm thanh răng rắc phát ra, da mặt cô nhăn nhúm lại, hai hàng lệ trào tuông, khuôn mặt nhỏ nhắn trở nên tái méc.<br>“Anh là đồ tồi!” Bạch Yên Chi trừng mặt câm phẫn c ắm vào đôi mắt hung tàn của hắn.<br>“Cô chửi hay lắm, giờ thì rõ sao mà Lạc Vy hơn cô chưa? Cô ấy ngoan ngoãn hơn cô nhiều, dịu dàng gấp bội cô.<br><br><br>Miệng không hỗn như cô!”<br>Bàn tay nam nhân bóp chặt khuôn hàm nhỏ, trầm giọng u ám, mang theo màng đen bao phủ dang phong xa hoa.<br>“Tôi khác cô ta!” Bạch Yên Chi đẩy hắn ra gào giọng, ánh mắt chang chứa lệ nhoà.<br>“Ha… khác… nhờ cô nhắc thì tôi mới nhận nhận ra.<br><br>Cô giỏi diễn đáng thương, lại không giữ mình trước hôn nhân.<br><br>Lạc Vy cho tôi sự trong trắng, và tình yêu thật lòng, không như cô tỏ ra thanh cao trên giường.<br><br>Trong khi yêu đương lung tung.”<br>Mặc Định Ngôn cười khẩy, buông lời khinh rẻ.<br><br>Hắn là coi trọng trinh tiết, coi trong phẩm hạnh của phụ nữ chung chăng gối với hắn.<br><br>Danh dự của một thằng đàn ông địa vị không thể để vợ bội nhọ.<br>Bạch Yên Chi chết lặng, bấy lâu bên cạnh anh ta, yêu anh ta, bỏ qua chuyện anh ta muốn hại Lục Gia cũng như muốn hại cha ruột của cô.<br><br>Đổi lại làm lời sĩ nhục cay đắng.<br>“Tôi không ly hôn, có chết cũng không ly hôn!”<br>- “Ầm.”<br>Hắn vỗ bàn một cái rầm, bóp cổ gằn giọng: “Thế thì tôi cho cô tội nguyện!”<br>Bạch Yên Chi cố gỡ bàn tay nam nhân, chân quơ quạng trên không trung.<br><br>Đúng thế hắn dùng một tay mà đã đưa được cô lên không trung, ngang tầm mắt nhá lửa của hắn.<br>Bạch Yên Chi bây giờ không thể hít được một miếng oxi nào, quơ quào đôi tay bấu vào tay hắn.<br>“Cô cứng đầu ở bên tôi làm gì hả?”<br>- “Rầm…”<br>- “Bộp.”<br>Nói xong hắn thả tay cho cô rơi tự do đập xuống sàn.<br><br>Đầu va chạm xuống sàn, rách trán chảy máu.<br>- “Cạch.”<br>Cửa mở ra, Lục Thừa Cẩn bước vào, đập vào mắt cảnh tượng người con gái anh yêu, máu me bầm dập, con tên khốn Mặc Đình Ngôn hung hăn đứng nhìn.<br>- “Bốp.”<br>- “Chát.”<br> <br>- Chát.\"<br>Lục Thừa Cẩn đấm thẳng vào mặt tên vũ phu, đem hắn đè dưới thân, ban phát thêm vài cái tát vao hai má hắn.<br>“Mẹ kiếp, anh làm gì vậy hả? Có biết Yên Chi đang mang thai không hả?”<br>Mặc Đình Ngôn đoán không sai, cha đứa bé biết trước rồi, hắn cười nhạt.<br>“Biết thì đã sao? Đâu phải con tôi!”<br>Lục Thừa Cẩn đờ ra vài giây buôn cổ áo đối phương, trầm giọng hỏi: “Anh… anh nói cái gì?”<br>Lục Thừa Cẩn quay qua nhìn Bạch Yên Chi nhìn anh ái ngại, rụt rè trong khổ tâm.<br><br>Chuyện này là sao? Yên Chi dấu mình chuyện gì sao?<br>Lục Thừa Cẩn thả tên kia ra, tiến lại bế Bạch Yên Chi rời đi.<br><br>Sinh linh nhỏ bé và mạng sống của người anh yêu quý hơn là tranh cãi với tên khốn Mặc Đình Ngôn.<br>Sau khi họ rời đi Mặc Đình Ngôn khụy xuống sàn cười khổ:<br>“Đoàn tụ rồi, hai người cuối cùng cũng con khai tư tình rồi.<br><br>Bạch Yên Chi là cô phản bội tôi trước.<br><br>Đừng trách sao tôi vô tình!”<br>Hắn lẩm bẩm oán trách xong xách điện thoại ra gọi cho ai đó:<br>“Lập tức xấp xếp đi…”<br>Giọng trầm của đàn ông vang lên: [Vâng…nhưng thiếu phu nhân thì sao?]<br>“Làm đi…hỏi nhiều!”<br>[Vâng!]<br>Bệnh Viện Quốc Tế Thiên Vương.<br>Trong phòng bệnh Y49.<br>Lục Thừa Cẩn chuyền ly sửa ấm mà anh mơi thổi nguội chạm mội cô gái đang thơ thẩn nhìn xa xâm, trong tâm mắt phản phất u buồn của mua thu.<br>“Yên Chi, em uống xíu đi cho mau khoẻ.” Ngưng lời hồi lâu, đáy mắt chưa tia nghi hoặc, khẽ hỏi:<br>“Yên Chi, rốt cuộc lời Mặc Đình Ngôn nói khi nãy là ý gì? Em dấu anh chuyện gì đúng không?”.<br><br>"]