["<br>“Mẹ kiếp, anh bị đồng tính hả? Nhà với chả cửa, Uy Uy là con cưng của Từ gia, anh coi mà liệu thần hồn.<br><br>Cha cậu ấy nhai đầu anh đấy!”<br>Cảnh Đình Khêu cười khẩy: “Tôi muốn thăm cậu ấy thôi, mấy tháng rồi qua Từ Gia không gặp.”<br>“Ồ, con trai thôi cũng cố năng lượng quan tâm dữ!” Mặc Đình Ngôn vun móc câu khâu miệng thằng bạn tâm cơ, nằm mơ đi thì hoạ may hắn cho địa chỉ nhà Uy Uy.<br>“Mặc Đình Ngôn…anh không cho thì thôi, con mẹ nó, dài dòng.”<br>Mặc Đình Ngôn híp mắt lạnh: “Bữa giờ cậu ta không đến quá rượu sao?”<br>“Không?”<br>Nghe Cảnh Đình Khêu trả lời, Mặc Đình Ngôn luống cuốn lên: “Nguy rồi!”<br>“Hả?”<br>Cảnh Đình Khêu đang khoanh tay nghiêng đầu hả một tiếng, thì đã bị Mặc Đình Ngôn chộp cổ tay lôi vào thang máy xuống tầng trệt ra xe, lấy hướng ra vùng ngoài ô, tốc độ lái xé gió, người ngồi cạnh bấu chặt dây an toàn khiếp đảm.<br>“Mẹ nó, anh muốn tự tử hả? Khỉ thật anh muốn chết, chứ tôi muốn sống nghen!”<br>“Lải nhải quá, im cái mỏ chó của anh lại!” Mặc Đình Ngôn quay qua trừng mắt cảnh cáo rồi rút điện thoại mình ra ném vào người ngồi cạnh chụp lấy nét mặt ngơ ngác nhìn người ném.<br>Cảnh Đình Khêu hỏi: “Gì?”<br>“Bấm số gọi Uy Uy!” Mặc Đình Ngôn rất khẩn trương, Từ Thiên Uy xưa nay không bao giờ trốn biệt thế, qua nay bận bịu, hắn quên bấn đi Từ Thiên Uy.<br>“Thuê bao không đủ tiền.”<br>Cảnh Đình Khêu vô tư nói, Mặc Đình Ngôn liếc qua bên một cái rồi lo tập trung lái, vừa nói: “Có nạp tiền đâu!”<br>“Bà nội cha nhà anh, tổng tài mà không một xu trong điện trong điện thoại!” Cảnh Đình Khêu vừa bấm số Uy Uy vào máy vừa nói.<br><br>Mặc Đình Ngôn vô thức trả lời:<br> <br>“Bộ có quy định tổng tài phải nạp tiền vào tài khoản điện thoại hả? Tội ngàn người gọi tới, cần gọi đi chắc!”<br>“Bệnh nặng!” Cảnh Đình Khêu bĩu môi chê bay đối phương, cùng lúc này bên đầu dây kia đổ chuông nhưng không ai bắt máy, bấm thêm mấy lần cũng không hồi đáp.<br>“Sao rồi?” Mặc Đình Ngôn nhìn qua hỏi và nhận được cái lắc đầu vô vọng.<br>Hắn đạp ga tăng tốc.<br><br>Cảnh Đình Kêu hoảng hồn, nhìn nét mặt Mặc Đình Ngôn rất khẩn trương.<br><br>Anh ta lo lắng cho Từ Thiên Uy vậy sao? Kỳ lạ thế.<br>“Ding dong… dinh dong…”<br>Nghe chuông cửa reo in ỏi, Từ Thiên Uy ngốc đầu dậy vươn vai xoay người mấy cái, đôi bàn chân trắng mướt chạm vào đôi dép lông mền, bước chậm rãi xuống sân, gải gải gáy ra tới cổng vừa mở cổng ra đã bị cái ôm nghẹt thở của Mặc Đình Ngôn, Cảnh Đình Khêu đứng bên cạnh nheo mắt khó chịu.<br>“Ngôn Ngôn… có chuyện gì vậy?”<br>Từ Thiên Uy chen hay bạn tay thon thả chạm vào cơ ngực rắn rỏi của đối phương đẩy ra, mặt cậu đỏ lên lỳ cục.<br><br>Ôm quá chặt thật sự lấy khí thở không được.<br>Mặc Đình Ngôn run rẫy hỏi: “Sao không bắt máy hả?”<br>Từ Thiên Uy nhớ ra điện thoại bỏ dưới phòng khách còn bản thân thì ngủ trên lầu.<br>“À, tôi ngủ quên, bỏ điện thoại dưới phòng khách.”<br>“Thế sao mấy tháng nay không sang quán rượu?”<br>Từ Thiên Uy đi du lịch Thụy Sỹ, mới bay về chiều hôm qua, mệt mỗi mới ngủ quên tới trưa.<br>“Ôi trời, tôi đi du lịch, mới về hôm qua!”<br>“Ừ!” Mặc Đình Ngôn ừ lạnh một tiếng.<br> <br><br>Hắn sợ Từ Thiên Uy lại như mẹ hắn, biết mất sau những lời nói yêu thương hắn.<br><br>Sáng mùa đông năm đó mẹ hắn hôn lên trán hắn một cái, đẩy xe đưa hắn tới nhà trẻ, rồi chiều hôm đó cha hắn xuất hiện đưa hắn về, và nói với hắn.<br><br>“Ngôn Ngôn, mẹ con sẽ không về nữa.” Hắn khóc oà lên trong vòng tay siết chặt của cha.<br>Mặc Đình Ngôn sợ nhất cái cảm giác mất mát yêu thương.<br>Sau khi nói chuyện với Từ Thiên Uy xong, hắn lái xe trở về nhà đã là 17 giờ 49 phút.<br><br>Bạch Yên Chi hôm nay không đợi hằn tan làm như mọi ngày, điều này làm hắn vô cùng bức bối.<br>“Nhiệm vụ làm vợ cũng không xong, không biết mình đã chiều hư cô ta, hay cô ta càng ngày càng không xem chồng ra gì!”<br>Mặc Đình Ngôn bước vào phòng thấy Bạch Yên Chi đang ngủ ngon lành, hắn bước lại gần ngồi xuống bên cạnh.<br>“Cô ta ngủ rồi sao? Mà sao trước giờ mình không nhận ra cô ta cũng xinh xắn nhở?”<br>Hắn vuốt v e khuôn mặt đang ngủ say, hít hà hương thơm quyến rủ trên người thiên thần say giấc, chiếc chăn được kéo xuống lộ ra bơ vai mảnh khảnh, xương quai xanh quyến rủ, chiếc nhỏ thon thả, đảo mắt nhìn xuống vòng một căn tròn lấp ló trong chiếc váy ngủ phong phanh, ánh mặt d*c vọng của hắn nổi lên.<br><br>Kết hầu trượt lên hạ xuống theo nhịp nuốt.<br>“Ực…”<br>Hắn cúi người hôn đôi môi mềm mại, lưỡi li3m láp vành tai mỏng sang mang tai nhạy cảm, trượt nụ hôn xuống bầu ng ực vừa vặn một tay nam nhân nhàu nặn, một tay gải gải hạt trân châu nhỏ.<br><br>Nữ nhân choàng tỉnh thấy hắn đang người mình, hoảng hồn kéo chăn phủ cơ thể, trừng mắt nhìn hắn.<br><br>“Anh…anh làm gì vậy?”<br>Hắn nhếch mép: “Làm chồng…sao hả? Chồng cô đụng vào cô, còn phải xin phép hả?”<br>Bạch Yên Chi nhõm dậy chỉ thẳng vào mặt hắn:<br>“Cút!! Anh cút ra ngoài ngay cho tôi!”<br>“Á!”<br>Hắn bẻ quật cổ tay cô xuống niệm gằng giọng: “Cô nỗi điên cái gì hả? Dám dùng thái độ đuổi chó chỉ vào tôi à!!”<br>Bạch Yên Chi không chịu nỗi bạo lực tình d*c của hắn, lần trước hắn làm cô khiếp sợ đến giờ.<br><br>Mà thôi gắng tìm cách dỗ ngọt cho hắn ra ngoài.<br>“Tôi đang bị đau đầu, khi khác đi.”<br>“Cô đau đầu không liên quan chỗ dưới.<br><br>Làm tròn nghĩa vụ đi.<br><br>Chẳng phải lúc trước cô ao ước bò lên giường tôi sao?”<br>Bạch Yên Chi không chịu nói tính ngang ngược hoang tưởng của hắn, cô bước xuống giường muốn sang phòng khác.<br>Hắn tóm cổ nữ nhấn ấn xuống nệm, tháo thắt lưng cột hai tay cô lại, xé toạc váy ngủ ném xuống sàn, nhanh như chớp quần áo hắn cũng đã trút sạch.<br>Bàn tay to bóp chặt khớp hàm cô len lưỡi mình khoái đảo khoan miệng ngọt ngào.<br><br>Cô rơi lệ cựa quậy dưới thân hình nóng rực của của hắn, vật tượng trưng của nam nhân chạm vào chỗ tư mật.<br>Hắn m ơn trớn dọc cơ thể mảnh mai, làn da mịn màng, hắn cúi người hôn dọc từ hỏm xương quai xanh, đánh dấu hôn lướt xuống bụng phẳng, tách hai chân nõn, nụ hoa nhỏ hiện rõ trước ánh mắt rạo rực của hắn, nhanh chóng ngón tay hắn tách tìm nhụy h0a, thẳng tiến đặt đầu dương v*t ưỡn người đẩy thẳng nó vào trong…<br>“Á!!”<br>Bạch Yên Chi phản xạ hét to, khoé mắt trào lệ, hắn không hề thực hiện bày bản màn đầu.<br><br> <br>Nhụy h0a chưa kịp tiết mật ngọt, thì vật đó đã vọt vào khoáy đảo, điều đặn ra vào.<br><br>Hắn thô bạo cúi người cắn vào nh* hoa.<br>\"Đau!..<br>Cô la lên một tiếng rồi cắn chặt môi chịu đau rát phần dưới, từng nhịp dập thốn lên tận rốn.<br><br>Cô lắc đầu van xin.<br>“Dừng…dừng lại đi…”<br>“Hử? Cô thật muốn dừng sao?” Hắn cười ám muội.<br>“Khốn…nạn…anh…”<br>“Ùm…”<br>Hắn bịt miệng nữ nhân, hứng đang lên mà nghe chửi hắn kịp chế nóng không nỗi chắc tát vào mặt cô rồi.<br>Nhịp đẩy dồn dập…hắn khụy gối thuận thế gác hai chân cô lên vai, giúp tăng độ tiến sâu đến tận cùng cơ thể nhỏ nhắn, bụng nhỏ gồ gồ lên, khuôn mặt trắng hồng nhăn nhúm lại, đôi tay bị trói cố gắn len lõi chống đẩy cơ bụng rắn chắc.<br>Miệng cô trở nên khô khóc, không thể nào thở nỗi, cảm giác chỗ dưới đã sưng lên.<br>“Không…không chịu…nỗi…”<br>Hắn căn bản đang kh0ái cảm dâng trào, leo cao lên đỉnh núi, đâu thế muốn dừng là dừng.<br>Cô cảm giác đau đến từng tế bào, trước mắt cô làm màn mờ ảo khuôn mặt tuấn mĩ ướt đẫm mồ hồi kh0ái cảm…<br>Hắn rên nhẹ rướn người kết cuộc chiến mọi tinh túy, vào trong cơ thể ấm nóng.<br>Sau đó hắn mở trói giải thoát cho cô, xong hắn tựa tap đầu giường châm điếu thuốc rít một hơi, phà khói thuốc, nét mặt đầy thoả mãn, cùng lúc này điện thoại hắn có tin nhắn đến.<br>“Tin…tin…”<br>Hắn chụp lấy điện thoại như dấu dím tránh Bạch Yên Chi thấy, nét mặt hắn chuyển sang âm trầm, liếc nhìn Bạch Yên Chi đang ôm đồ chạy phòng tắm.<br>Bạch Yên Chi khụy xuống sàn nhà tắm khóc nấc, dòng nước vòi sen dội vào nơi thầm kín bị sưng phù, rát đau tay cô không dám chạm vào nó….<br><br>"]