["<br>“Mày nghĩ sao nếu Mặc gia tiệt tự tiệt tôn.”<br>“Pằng.”<br>Tiếng súng vang lên, Mặc Đình Ngôn không cầm cự được ngã xuống…<br>Âu Đình Nghiêm sau khi đấu súng kịch liệt, áo quầy te tua do đạn trượt gió bay chạy xuống hầm thoát hiểm theo lời Mặc Đình Ngôn, lối nay đến một chiếc tàu lớn, anh mở túi nhung ra, bên trong có một mẫu giấy nhỏ.<br><br>Mở ra xem là dòng chữ, lên tàu gặp người đó.<br>Âu Đình Ngôn ngó quanh cẩn trọng, bước chậm rãi lên tàu.<br><br>Cơn gió thoáng qua thổi làng tóc chấm vai của anh, đồng thời cũng phất phới rèm của trên khoang tàu hạng sang, anh hoang mang trong thấy một người, khuôn mặt từng chi tiết rất giống Mặc Đình Ngôn, đã vậy vóc dáng không sai một ly.<br>“Anh là…?”<br>Âu Đình Nghiêm ngồi xuống đối diện người ngồi ở bàn cạnh bờ sông, nhưng anh ta không nói không nhìn gì Âu Đình Nghiêm, hướng mắt lạnh về phía buồng lái phất tay ra dấu chạy, người lái bắt được tính hiệu lập tức cho tàu lướt nhanh trên biển rẽ nước đôi mạn tàu.<br>Gần 30 phút người đàn ông quan sát tàu khá xa cảng rồi liền nói, đồng thời chìa bàn tay ra ngoảy ngoảy mấy ngon tay, đáy mắt thâm thúy, cất giọng ngữ điệu y chang Mặc Đình Ngôn.<br>“Đưa đây?”<br>“Hả?” Âu Đình Nghiêm vô thức “hả” một tiếng chưa kịp hoàn hồn thì bàn tay bá đạo kia đạt bạo đạo dạo trong túi anh lấy ra chiếc điện thoại Iphone, ốp lưng có hình Bạch Yên Chi, nên khiến Âu Đình Nghiêm giật mình, đây không phải điện thoại của Mặc Đình Ngôn sao? Tại sao lại trong túi anh tự bao giờ?<br>Tên gia hoả đó thật đúng thao túng tâm lý người khác, anh nhớ lại khoảng khắc thụ động hắn cho tay vào túi, lúc đó mãi run sợ quan sát bọn người mặc đồ đen và còn nghe hắn tỉ tê, nên chả phát hiện ra điều này.<br>Mẹ nó tên Mặc Đình Ngôn cáo già, chết mà chuẩn bị sẵn cho hai ba người chôn.<br>“Này… tên kia, anh là ai?”<br>“Mặc Đình Ngôn…”<br> <br>Người đàn ông đang mở mật khẩu điện thoại, dừng ngay ngón trỏ đang lướt, dùng ánh nhìn lạnh lẽo, nhếch môi vừa dứt lời, thì Âu Đình Nghiêm, choàng qua nhéo nhéo bộ mặt đối phương, chung quy anh không tin có bản sao y chang Mặc Đình Ngôn.<br>“Bỏ ra!..<br><br>làm gì vậy?” Người đàn ông gạt tay anh ra, xoa xoa đôi gò má bị nhéo đến nổi đỏ như quả gấc.<br><br>Âu Đình Nghiêm bá đạo hơn sờ sờ khắp người đối phương, lúc tay tính chạm vào c@u nhỏ nhà người ta thì…<br>“Chỗ đó không cần kiểm tra!”<br>Người đàn ông nói làm Âu Đình Nghiệm nuốt một ngụm hơi đồng thời rụt tay về, nghĩ bản thân có mất kiểm soát làm càng thiệt, khuôn mặt hơi sượng ngồi xuống, nhìn chằm chằm đối phương.<br>“Anh nhìn tôi làm gì?”<br>Người đàn ông tra thông tin trong điện, cười mỉm môi hài lòng, bất giác ngẩn lên thấy bị người kia nhìn như anh ta là động vật quý hiểm liền nhíu mày hỏi và nhận được đáp trả.<br>“Mặc Đình Ngôn moi anh đâu ra vậy?” Người đàn ông không trả lời.<br><br>Lật bản đồ xem…<br>[…]<br>Ngày hôm sau…<br>Toà nhà cao tần Tập Đoàn Mặc Đình, dưới đường xe cộ vẫn tấp nập, mọi người vẫn sinh hoạt bình thường, nhưng bên trong phòng phòng hợp cổ đông nhốn nháo, tranh quyền đoạt vị đang diễn ra.<br>Lạc Viễn Đông với danh phận vợ tổng giám đốc Mặc Đình Ngôn của Lạc Vy thuận lợi đứng ra chỉ đạo cuộc họp.<br><br>Lúc định ngồi xuống thì…<br>“Lạc lão gia, có vẻ ông ngồi sai chỗ rồi!”<br>Tất cả mọi người hướng mắt ra cửa lớn là nam trợ lý Phong Du bước vào, trên tay là sắp tài liệu.<br>“Cậu trợ lý, có gì mà nhầm, tạm thời Mặc tổng phó thác cho vợ, thì vợ có cổ phần thì quản thôi.”<br>Bỗng không khí hai con người nhìn nhau ánh mắt phi dao, mọi người xì xào bàn tán.<br>- “Lộp độp…”<br>Tiếng chân lớn dần, tất cả nhìn ra thấy một người mặc âu phục uy nghiêm bước vào.<br>“Ha… Phiền ông.” Mặc Đình Ngôn chìa tay, nghiêng đầu tỏ ý mời ra khỏi ghế tổng.<br>“Sao?” Lạc Viễn Đông khuôn mặt đầy sửng sờ rõ ràng Mặc Đình Ngôn đã bị ông xử lý gọn ghẽ, vậy người trước bằng xương bằng thịt này là ai? Không lẽ là ma sao?<br>“Mày là ai?” Lạc Viễn Đông kiểng chân kề tai tên giám đốc kỳ lạ này, vừa nói vừa tâm cơ bóp chặt vai đối phương kiểm tra, rõ ràng tên này đau nhăn mặt, tổng thể y chang.<br><br>Lẽ nào…?<br>“Được rồi! Tan họp…” Hắn chống cằm, ánh mắt lạnh lùng, phong thái uy nghiêm y chang Mặc Đình Ngôn.<br>[…]<br>Lạc Viễn Đông ôm hậm hực trở về nhà, tức giận đập phá đồ đạt trong phòng khách.<br><br><br>Lạc Vy bước vào bị ông ta ném gạt tàn thuốc xướt qua trán, rạch một đường máu đỏ.<br>- “Chát.”<br>Lạc Vy chưa bao giờ bị cha bạo hành, thế mà hôm nay ông ném đồ vật sát thương xong, còn không nương tình, vung tay tát mạnh vào mặt khiến cô ngã ra sàn, hay tay chống bò dậy nhìn cha mình với ánh mắt oán trách:<br>“Cha… sao lại đánh con!”<br>“Mẹ mày! chuyện Mặc Đình Ngôn còn lếch xác được về nhà, sao mày không báo tao!”<br>“Cha à! con không biết!”<br>- “Chát.”<br>Lạc Viễn Đông rút thắt lưng ra quất tới tấp vào Lạc Vy khụy dưới sàn máu lem ướt chiếc áo trễ vai mỏng manh, mặc kệ đứa con gái khóc la, ông ta nắm tóc lôi con gái xuống căn phòng âm của Lạc Gia.<br><br>Quay người rời khỏi đóng sầm cửa lại.<br>- “Rầm.”<br>Lạc Vy run rẩy núp sau rèm cửa bay phất phớ…<br>[…]<br>“Phong Du, anh giỏi thật, tạo hình cho tôi, giống y khuôn…”<br>“Ừ!”<br>Phong Du hừ lạnh một tiếng rồi bước lên lầu, bỏ người khen ngợi anh, bởi tâm trạng bây giờ, là Mặc Đình Ngôn đã chết.<br><br>Anh không tin được hôm kia còn nói cười trêu chọc anh, bên cạnh giường bệnh của Lục Thời Cẩn.<br><br>Nói với anh là bằng mọi giá phải giữ mạng của anh trai Bạch Yên Chi, còn nói gỡ:<br>[ “tôi chết không sao, nhưng Lục Gia không một ai được chết trước tôi!”]<br>Phong Du nghĩ:<br>Mặc Đình Ngôn mắc cái gì cứ phải chôn vùi trong tuổi thơ bất hạnh, cho rằng bản thân đã không hưởng đủ tình thương cha lẫn mẹ, thì nhất định phải giúp người khác không bất hạnh như mình sao? Đặc biệt với những ai tốt và yêu thương Mặc Đình Ngôn, là chiếm hữu không để mất đi.<br> <br><br>Trong đầu Mặc Đình Ngôn chắc nghĩ họ hết thương mình sao?<br>“Tại sao? Tại sao? Mặc Đình Ngôn, cậu đúng là thằng cố chấp.<br><br>Còn cách khác để bù đắp cho Bạch Yên Chi mà!”<br>Phong Du bước lại giường ngủ của Mặc Đình Ngôn giật mình thấy chiếc khăn len màu nâu xếp gọn đặt trên gối đầu.<br><br>Anh không hiểu chiếc khăn này là của ai mà Mặc Đình Ngôn có vẻ trân quý thế.<br>Anh cúi người vươn tay mở khăn ra, chưng hửng bên trong có một mảnh giấy, mở ra xem là dòng chữ: [“Bạch Yên Chi, nếu em xa anh em sống hạnh phúc, thì anh sẽ buông tay.<br><br>Sau này em phải sống vui vẻ, anh biết em trốn anh, Nếu một ngày nào đó em quay về nếu anh chết rồi, thì em hãy thắp cho anh một nén nhang cuối cùng.”]<br>Phong Du chau mày thốt lên: “Cái gì? Mặc Đình Ngôn biết trước kết quả hôm nay rồi sao?” Cậu ta viết di thư trước rồi! Mẹ nó, cái tên thiếu gia ngang như cua này rốt cuộc nghĩ tiêu cực không vậy?\"<br>“Anh Đình Ngôn chết thật rồi sao?”<br>Lâm Hạ Miên run rẩy đẩy cửa vào hỏi, Phong Du bước lại ôm cô vợ đang khóc xướt mướt vào lòng, vuốt v e vỗ về:<br>“Miên Miên, em nín đi, số trời đã sắp bày.<br><br>Người chết không thể sống lại.”<br>“Sao Đình Ngôn chết?”.<br><br>"]