["<br>Hắn sẽ dày vò bóp nát trái tim cô gái này bằng mọi giá, kể cả giả ngu ngơ sơ hở bị cha ra lệnh.<br><br>Một tổng tài yếu đuối mất quyền không thế dưới chủ tịch Tập Đoàn Mặc Đình, hắn diễn quá đỉnh đúng không?<br>“Reng reng.”<br>Mặc Đình Ngôn đang mơ mang trong ký ức thì tiếng chuông điện thoại gọi đến.<br>Hắn chột lấy điện thoại trên tủ đầu giường xem là số bác sỹ tư gọi đến, hắn nhíu mày lo lắng.<br><br>“Chết rồi có phải…?”<br>Hắn gạt nút bắt máy, bên kia giọng nam gấp gáp: [Đình Ngôn anh tới ngay đi, Lục… Lục lão gia…\"]<br>“Nói mau!!!”<br>[Lục lão gia không thấy đâu nữa!]<br>“Chết tiệt, canh một người cũng không xong.”<br>Dứt lời hắn lật đật ra xe lái ngay đến biệt thự hoàng gia, bước xuống hầm tối kiểm tra.<br>“Tôi ra ngoài một xíu, trở vào đã không thấy người đâu!” Một thanh niên trẻ 28 tuổi tên Âu Đình Nghiêm là một bác sỹ nội khoa giỏi, thấy hắn bước vào liền vỗ vai hắn nói, hắn đảo mắt quanh phòng dừng lại ở ga nệm trắng xoá, bình truyền dịch treo trên giá đã cạn hết, những miếng dán liên kết máy theo dõi nhịp tim bung tung toé.<br>Hắn siết chặt đôi tay người như gục ngã.<br>“Đình Ngôn…” Âu Đình Nghiêm bước lại an ủi.<br>“Bạch Yên Chi… vì Bạch Yên Chi… Lục Hàn Quyết phải ở đây!”<br>“3 năm rồi, Đình Ngôn, đừng như vậy nữa được không? Sao anh không chấp nhận sự thật Bạch Yên Chi đã chết hả?” Âu Đình Nghiêm ôm Mặc Đình Ngôn đang run rẩy vào lòng vỗ về.<br>“Không đúng, tôi tin Bạch Yên Chi và con của tôi còn sống, chính Lục Thừa Cẩn mang cô ấy đi.”<br>“Đó là nghi ngờ của cậu, Lục Lão gia đã nói Bạch Yên Chi nhảy sông tự tử rồi, bài vị trong Lục Gia anh không tin sao?”<br> <br>Mặc Đình Ngôn làm sao tin một người tối đó hắn con ôm ấp, còn ngoan ngoãn nghe lời dỗ ngọt của hắn, còn gật đầu chờ hắn trở về.<br><br>Tại sao bỗng chốc bỏ hắn đi tự sát được.<br><br>Không thể chỉ vì bức ảnh giống Bạch Yên Chi mà yếu lòng được, lại còn mang thai con của hắn mà.<br>Lúc hắn về biệt thự hoàng gia không gặp Bạch Yên Chi, cơn sốt đã đưa hắn ngủ đến sáng, tinh mơ hôm sau hắn đã qua Lục Gia tìm, quỳ lạy dập đầu.<br>“Cậu còn đến đây làm gì?” Lục Hàn Quyết ngồi trên sofa giọng đầy tức giận, đâm ánh mắt căm phẫn vào thằng con rể đang quỳ trước mặt ông.<br>Lục Hàn Quyết nhận ra con gái sau khi con bé kết hôn với con trai của tình địch của mình năm xưa, mà cũng chính là con trai của cô gái ông yêu sâu đậm, thôi thì duyên cha không nối được thể để duyên con kết se, nhưng ông không thể ngờ đã đẩy đứa con gái thất lạc phải chịu đau khổ.<br>Sao con bé không kể sự thật bị c**ng hi3p chứ? Sao nó không nói với ông là Mặc Đình Ngôn độc đoán coi trọng trinh tiết chứ? Để thằng con rể này đay nghiến tận một năm dài.<br><br>Biết như thế ông đã mang con gái lụy tình về rồi.<br>“Xin cha cho con gặp vợ đi, con có chuyện muốn nói vợ con.” Mặc Đình Ngôn lê hai gối dưới sàn đến gần nắm tay cha vợ vang xin.<br>“Ha…” Lục Hàn Quyết cười trừ hất tay đứa con rể trời đánh ra, nếu không phải Bạch Yên Chi xin ông tha thứ cho việc thằng rể tàn độc cho người hại tụt cổ phiếu Tập Đoàn Lục Thị, khiến ông nằm viện mấy tháng trời, và còn cả thằng em trai Lục Thừa Cẩn xin ông bỏ qua cho anh trai ruột, chắc ông đã đem luộc thằng rể tàn ác này rồi.<br>“Nói cái gì?..<br><br>Cút ngay cho tôi!” Lục Hàn Quyết đứng dậy hất tay Mặc Đình Ngôn ra, trừng mắt ghét bỏ, ông chẳng hiểu nổi là anh em chảy chung dòng máu, Tại sao thằng em hiểu chuyện tốt tính giống mẹ nó bao nhiêu, thì thằng anh lạnh lùng vô cảm giống cha nó bấy nhiêu.<br>Ông không cho phép con gái mình bước vào vết xe đổ của nhà họ Mặc, tạo nên bi kịch tình ái năm xưa, sai càng sai.<br>“Cha…”<br>Nghe tiếng “cha” càng khiến lửa giận trong Lục Hàn Quyết dâng cao, ông lao vào túm cổ áo con rể kéo lê hắn lên lầu, ném hắn ngã lăn trước bài vị đứa con gái xấu số, nước mắt tuôn thành dòng gầm giọng:<br>“Đấy!..Cậu muốn nói gì thì nói đi!”<br>Mặc Đình Ngôn bò dậy, vươn tay run run sờ vào di ảnh người con gái con nụ cười sáng hơn trăng rằm, người con gái đã ngầm yêu hắn, chịu bao cay đắng vì hắn.<br> <br>“Không… không thể nào?” Mặc Đình Ngôn lùi bước về sau tay cầm chặt sợi dây chuyền mặt trăng vỡ được chắp vá.<br><br>Ngày đó hắn hiểu lầm là của Lạc Vy.<br><br>Còn vì nó mà đánh đập nhốt bỏ đói Bạch Yên Chi.<br>Phong Du nói đúng vỡ rồi chắp vá lại cũng còn dấu vết, chính hắn đã tạo ra vết thương trong tâm vợ hắn.<br><br>Trong đêm hôm Bạch Yên Chi biến mất hắn đã vô tình thấy nhật ký của Bạch Yên Chi trong vali đồ bên Nhật Bản về.<br>** [\"Tựa đề: Thanh Xuân Bên Anh.<br>Nội dung: Em yêu anh, Mặc Đình Ngôn, đã nhiều lần em muốn nói ra, nhưng bên đời anh còn có người con gái anh chẳng thể quên.<br><br>Anh biết không thuở bé năm anh 10 tuổi run rẩy gọi mẹ trong căn phòng tối, chắc lúc đó anh tuyệt vọng lắm.<br><br>Hì… Em cũng thế, cha nuôi không thương cũng nhốt em vào phòng tối, thậm chí bỏ đói em cả tuần luôn.<br><br>Hì… Nhưng không sao hai con người bất hạnh sẽ bù đắp cho nhau…<br>Anh thấy em con nít quỷ không nè! 7 tuổi mà tương tư anh trai 10 tuổi lớp trên, giờ ra chơi đứng núp ở hành lang bên này ngắm anh trai lạnh lùng bên đối diện.<br>Ý mà không nói anh biết đâu, mặt anh khó ưa lắm, cau có, khó chiều.<br><br>Hì… Nhưng bù lại học giỏi nha, nên tạm tha đó.<br><br>Nhưng cha nuôi có em gái nhỏ, bỏ bê em rồi, em về trường quê học, có đưa thư cho anh á, mà chắc lúc đó anh không nhận được rồi.<br>Anh thấy có duyên không, em được gả cho anh, được chạm vào anh rồi, tạo ra bé con rồi.<br><br>Anh đoán xem con của chúng ta là trai hay gái.<br><br>Em nói anh biết nha.<br>Nếu con gái khuôn mặt dễ thương giống mẹ.<br>Nếu là con trai thì chiều cao 1m89 như anh không sợ ế vợ.<br><br>Mà đừng mang cái mặt lạnh như cha nó, làm con gái người ta khổ.<br>Thôi nha kể nhiêu đây thôi, đợi bé con chào đời, chúng ta bồng nó kể tiếp duyên phận.\"]<br>* Mặc Đình Ngôn nhận ra mình nhận nhầm Lạc Vy là cô bé lém lỉnh năm xưa.<br><br>Đã cứu hắn, còn dám viết thư kẹp vào sách của hắn đòi trả ơn bằng thân xác.<br><br>Mở mẩu giấy ra hắn giật mình với tâm thư: [“Anh trai nhỏ khó ưa, em cứu anh ra khỏi phòng tối.<br><br>Lớn lên anh làm chồng em nha! Em đợi anh ở cây phượng sau trường, không gặp không về! Crush…chụt…chụt…”]<br>Anh trai đã đến nơi hẹn đợi tận khuya 12 giờ vẫn không thấy cô nhóc láu cá tới, và những ngày sau đó, anh trai cũng đợi nhưng người chọc ghẹo không xuất hiện.<br><br>Anh trai tựa lưng vào gốc phượng rũ mi u buồn, vậy là cô bé đó cũng như mẹ mình, hứa thật nhiều thất hứa cũng thật nhiều.<br>Vào một buổi chiều mùa đông lạnh lẽo mẹ anh trai đã không quay về như lời đã hứa.<br><br>Bây giờ cô bé này cũng không thực hiện lời hứa.<br> <br><br>Anh trai nhỏ lầm lũi trở về nhà trong đêm tối cất tâm thư bé nhỏ vào ngăn bàn, ngoài cửa sổ làn gió se lạnh thổi vào, đóng băng cõi lòng cậu bé 10 tuổi, Cha bảo cậu sống ở ngôi nhà lạnh lẽo này, bởi mẹ kế cần không gian riêng trị bệnh trầm cảm.**<br>Lục Hàn Quyết thấy con rể ngàn giọt lệ rơi, ông còn bồi thêm câu khứa vào tim Mặc Đình Ngôn.<br>“Có không quý trọng, có người con gái yêu thương lại vấn vương người cũ.”<br>“Con…” Mặc Đình Ngôn nhìn cha vợ không chút thương cảm hắn, hắn ngập ngừng.<br>“Phiền cậu rời khỏi đây!”<br>Lục Hàn Quyết xua tay tiễn khách, Mặc Đình Ngôn mang đau lòng nặng bước xuống lầu.<br><br>Lục Hàn Quyết cũng bước theo sau xuống sofa, nhìn dáng vóc cao ráo của một tổng tài kiêu ngạo, giờ chả khác gì cái xác không hồn.<br>Mặc Đình Ngôn không biết khi hắn bước ra chạm cửa xe Bạch Yên Chi bước trên lầu xuống nhìn bóng lưng cuối cùng của chồng, bàn tay búp xoa xoa chiếc bụng nhỏ.<br>“Con thật sự suy nghĩ kỹ rồi đúng không?” Lục Hàn Quyết chau mày nhìn con gái ủ dột.<br>“Dạ!” Bạch Yên Chi cứng rắn trả lời, bởi cô đã chết tâm rồi, người đàn ông đó đã có vợ mới rồi, cô vợ mới còn mang con của anh ta.<br><br>Anh ta còn Cô còn cố chấp bên cạnh anh ta chỉ chuốc lấy tình cảm lạnh nhạt.<br>Lục Thừa Cẩn bước trên lầu xuống ôm cô vào lòng.<br><br>Nơi lồ ng ngực anh ấm áp chứa trái tim tiếp thêm cho cô động lực đi tiếp.<br>“Yên Chi, tối nay chuyến bay khởi hành, em chuẩn bị đi, đừng tiếc chi quá khứ nữa.”<br>“Vâng!” Bạch Yên Chi nhẹ giọng trả lời.<br>Lục Hàn Quyết bước lại ôm trọn hai đứa con số khổ.<br><br>Ông mong quyết định giúp chúng nó là tốt..<br><br>"]