["<br>\"Hả?\" Mặc Đình Ngôn vô thức hả một tiếng, đôi mắt đầy hoang mang nhìn đại thiếu gia ăn chơi trác táng mà lại biết yêu ư?<br>Từ Thiên Uy cười buồn: \"Mặc Đình Ngôn, tôi rất yêu cô gái đó, nói cậu nghe, tôi đã bắt cha mình ép cưới người ta đấy, mà ngày cưới cô dâu bỏ trốn.\"<br>\"Ừ, tôi có nghe nói, lúc đó tôi bên Nhật Bản không về xem cậu chết chưa được.\"<br>\"Mẹ kiếp, cái miệng anh một ngày không châm chọc tôi, anh chết à!\"<br>Từ Thiên Uy chửi hỗn một tràn, xong xoay lưng rời đi, ra đến xe, bỗng nhận được cuộc gọi từ mẹ anh, liền lái xe đến bệnh viện quốc tế Triều Dương.<br>Bệnh Viện Quốc Tế Triều Dương.<br>Từ Thiên Uy hỏi thăm bác sỹ, tìm lên phòng bệnh QQ6 nơi cha anh đang nằm, đẩy cửa vào thấy mẹ anh đang gọt trái cây, cha anh thì bị bó bột ở chân treo lên cao.<br>\"Cha, chân cha bị sao vậy?\"<br>Mẹ anh liền trả lời: \"Cha con bị tai nạn khi sang đường trong đêm, có chiếc xe chạy rất nhanh, đụng trúng cha con.\"<br>\"Khốn kiếp, rồi cha xử lý họ chưa?\"<br>Từ Thiên Uy siết chặt nắm đấm, nghiến răng kẽo kẹt, rít tiếng qua kẽ răng.<br>Cha anh mỉm cười: \"Con nóng làm gì, cha có sao đâu? Người ta cũng vội đưa người đi cấp cứu.\"<br>\"Dạ! Thế người kia có sao không cha?\"<br>\"Ừ, cha nghe y bác sỹ đồn, bị bạo hành gia đình á, tội lắm.<br> <br><br>Ôn bà thông gia cãi nhau đòi bồi thường, đêm qua um sùm cả khoa ngoại.\"<br>Từ Thiên Uy nghe cha mình nói, đón chắc là phụ nữ rồi, chứ là đàn ông ai đánh lại.<br><br>Anh thấy cha mình cũng không nguy hiểm gì, nên hỏi thăm, xoa bóp gân cốt cho cha thoải mái.<br>Từ Thiên Uy là đứa con trai ngoan ngoãn hiếu thảo, thương mẹ trọng cha.<br><br>Điều này không lạ gì khi cha anh truyền lại cơ nghiệp, anh muốn gì được đấy.<br><br>Cha mẹ Từ Thiên Uy cũng hiền lành, đối nhân sử thế rất tốt.<br><br>Một công ty bất động sản lớn mạnh vươn tầm trong nước và cũng đang liên kết thêm hợp tác nước ngoài.<br>Chăm sóc cha xong, Từ Thiên Uy mang ý định ra về, vừa mở cửa ra, giật mình thấy khuôn mặt điển trai của Phong Du đứng trước mặt anh mỉm cười, đồng thời gật đầu chào anh.<br>\"Ủa, Phong Du, anh đi đâu đây?\"<br>Phong Du nháy mắt: \"Tôi vào thăm bệnh Từ lão gia.\"<br>\"Thăm ư? Mặc Đình Ngôn nhờ anh hả?\"<br>\"Không, Mặc lão gia sai tôi đến.\"<br>Từ Thiên Uy có tý ngạc nhiên, nhưng cũng chả phiền sự thăm hỏi này, bởi hai nhà cũng có giao tình thân thiết.<br><br>Bởi hai con chơi thân với nhau, thì hai cha qua lại là bình thường.<br>Từ Thiên Uy hỏi xong, bước ra sảnh đi thang bộ từ tầng 5 xuống đến tầng 3 thì trong thấy một cô gái đầu quấn băng gạt trắng, mặt mày bầm tím, trong bộ quần áo pijama bệnh nhân phùng phình, từ bật cao hướng xuống anh không hề cố ý nhìn *** dê vào ngực cô gái, đó chỉ là vô tình thấy thôi, vùng cổ và gò núi đôi nhấp nhô kia toàn những vết hằn, theo nhận định của anh là do rọi vọt gây ra.<br>Cô gái ngượng ngùng khi bị nam nhân nhìn chằm chằm vòng một, bèn chéo tay che lại, bước tiếp lên, lướt qua anh hương thơm quen thuộc vươn lại ở khứu giác nhạy bén của anh.<br><br>Vô thức Từ Thiên Uy bỏ tay khỏi túi quần níu tay cô gái lại, xoay người thấy vết bớt son ngay mang tai của cô gái, liền hỏi.<br><br>\"Bạch Yên Chi, là em đúng không?\"<br><br>Bạch Yên Chi ngoảnh lại nhìn đôi mắt ướt của người đàn ông lạ, không tài nào nhớ ra đã gặp anh ta.<br>\"Xin lỗi, sao anh biết tên tôi?\"<br>Từ Thiên Uy nghe câu nay vui mừng, vậy là anh không nhận nhầm người con gái anh yêu, anh mỉm cười ôn nhu.<br>\"Em không nhớ anh thật sao? Hồi bé chúng ta gặp nhau rồi!\"<br>\"Thiếu phu nhân, lão gia đang tìm cô!\"<br>Giọng nói quá quen thuộc, Từ Thiên Uy ngước lên xác nhận, đúng như anh nghĩ, đó là Phong Du.<br><br>Phong Du bước xuống gật đầu với anh một cái rùi dìu Bạch Yên Chi lên lầu.<br>Đầu anh lúc này rối loạn.<br><br>Thiếu phu nhân ư? Lẽ nào Yên Chi lấy chồng rồi.<br><br>Người đó là Mặc Đình Ngôn bạn thân của mình sao?<br>Từ Thiên Uy bước chậm chạm, vô hồn từng bật than đi xuống, còn Bạch Yên Chi lại bước từng bậc lên cao.<br><br>Hai người cứ thế ngược hướng nhau...<br>Bạch Yên Chi lên tới phòng bệnh, hí khe cửa thấy Mặc Đình Ngôn đang ngồi nói chuyện với cha mình, liền xoay lưng không muốn vào.<br>Mặc Đình Ngôn bất giác nhìn ra thấy bóng lưng thấp thoáng, với mái tóc dài xuông mượt, nhận định là Bạch Yên Chi, liền trầm giọng u ám bay vào tai người nghe.<br>\"Bạch Yên Chi, cô muốn tránh mặt chồng sao?\"<br> <br>Bạch Yên Chi ngoan cố muốn bỏ đi, nhanh chóng Mặc Đình Ngôn bước ra nắm chặt cổ tay yếu mềm kéo vào trong, đóng cửa một cái \"rầm.\"<br>Xoay người ép cô vào cửa, va đập mạnh, cô cảm nhận lưng mình như vỡ vụng, nét mặt cô nhăn nhúm do đau.<br>\"Bạch Yên Chi, ở đây là bệnh viện, cô muốn làm tôi mất mặt thêm à!\"<br>Bạch Yên Chi im lặng quay mặt hướng khác, hắn nổi điên vung tát vào khuôn mặt còn vết tích đêm qua.<br>\"Chát.\"<br>Do quá nhanh Mặc Diệu bước lại cản không kịp, còn Phong Du thì bị nhốt bên ngoài.<br>Mặc Diệu xô con trai ra, trừng mắt nhìn con trai mình, buông lời quát tháo:<br>\"Đình Ngôn, con làm gì vậy? Lời cha vừa nói còn không lọt tay chữ nào hả? Yên Chi đang bị sốc tâm lý, con hung hăn thế là muốn giết con bé sao?\"<br>Mặc Đình Ngôn mất bình tĩnh là do thái độ khinh thường của Bạch Yên Chi, trước giờ chả ai dám dùng thái độ đó đối chọi với hắn cả, cộng thêm việc một tổng tài được kính nể, lại để một cô gái nghèo hèn mang danh vợ mình làm nhốn nháo cả bệnh viện đêm qua, biu díu tổng giám đốc Tập Đoàn Mặc Đình vũ phu, tràn ngập trên mặt báo và mạng xã hội.<br><br>Hắn vừa mới vung số tiền khá lớn dẹp im thông tin gây ảnh hưởng cổ phiếu của Tập Đoàn Mặc Đình.<br><br>Liền tức tốc tới đây xử lý cô vợ hờ phiền phức này, cha hắn mới khuyên nhủ hắn hạ nóng xuống, ngờ đâu Bạch Yên Chi lại có thái độ chọc gan hắn..<br><br>"]