["<br>Lục Thừa Cần khụy xuống tựa vào rèm cửa ban công, ôm trái tim nhói đau, thật sự lòng anh vỡ tan.<br><br>Anh đã níu giữ thứ hạnh phúc mãi không thuộc về mình sao?<br>Bạch Yên Chi xoay người trở vào, bắt gặp Lục Thừa Cẩn trong tình trạng ảo não tựa cửa, hồn dường như đang nơi đâu, cô gọi hồi lâu mới nhận được hồi đáp.<br>“Em nghĩ sớm đi!” Lục Thừa Cẩn đứng dậy ôm người con gái vỗ về chiều chuộng, cũng tối muộn rồi, anh không muốn phiền giấc ngủ của cô, và anh cũng cố nén đau lòng, hơn ai hết anh không muốn cô thấy anh yếu đuối trong tình yêu với cô.<br><br>Anh không muốn ép buộc cô lựa chọn, nhưng cũng không muốn cô chọn anh trai mình mà bỏ rơi anh.<br>Anh bỏ ra ngoài là muốn trốn tránh sự thật phủ phàng, rằng một ngày không xa cô chắn chắn sẽ rời bỏ anh.<br>Bạch Yên Chi nhìn bóng lưng Lục Thừa Cẩn rời khỏi, cõi lòng cô áy náy vô cùng.<br><br>Cô không mù nên thấy rõ Lục Thừa Cẩn đang nén đau thương.<br>Rốt cuộc chiếc nhẫn trong tay cô nên giữ nữa không? Giữa hai người đàn ông cô biết phải chọn ai cho đúng đây?<br>Ở bên người này thì nhớ người kia, và trong thấy người kia tim lại không thể buông bỏ, lại góp nhặt thương cảm càng cao cho người này, lại phải ép bản thân buông bỏ người kia.<br>Đôi khi cô nghĩ giá như bản thân không xuất hiện trên cõi đời này, thì cả ba không ai đau khổ…<br>Lục Thừa Cẩn lái xe rời khỏi chung cư, anh hướng xe đến quán rượu bên một bờ sông gió lộng.<br> <br><br>Anh gọi một hơi 3 chai rượu mạnh.<br>Giây phút Lục Thừa Cẩn cất tiếng gọi rượu, ở bàn bên có 3 người đàn ông nở nụ cười tà mị, mắt ai cũng sáng rỡ nhìn tổng thể con mồi ngon nghẻ, chúng đánh giá từ khuôn mặt tiểu mỹ nam, làn da trắng, khe áo somi gài nữa hở nữa kín, hai mảnh đất màu mở bên trong khá tuyệt, duyệt hết thân hình này bán vào động Gay rất đáng tiền.<br>Lục Thừa Cẩn dứt xong 3 chai rượu, say đến nỗi đứng chả vững.<br><br>Tửu lượng của Lục Thừa Cẩn có đô nào đâu, tập tành buồn dốc tửu mới học hư đây thôi.<br>3 người đàn ông kia lén bước dọc theo bờ sông canh thời cơ tóm lấy con mồi.<br><br>Lúc tiến lên muốn chụp thuốc mê Lục Thừa Cẩn thì nghe tiếng bước chân ghê rợn phía sau, khi chúng xoay lại đã bị đánh bại bởi một người đàn ông mặc âu phục vest dài, quấn khăn choàng che nửa mặt, mắt kín đen càng tăng thêm phần bí ẩn, bọn chúng tháo nhau chạy thục mạng.<br>Người đàn ông bước chậm rãi đến Lục Thừa Cẩn đang nửa mê nữa tỉnh nhìn hắn, khuôn mặt đỏ ửng do men rượu hấp dẫn hắn, giây phút hắn hạ khăn choàng xuống.<br>Lục Thừa Thừa Cẩn kinh hồn bỏ chạy, tỉnh rượu hơn phân nửa.<br><br>Nếu bị người này bắt được anh nghĩ bản thân thảm không thua gì đám lưu manh muốn bắt anh khi nãy.<br>Lục Thừa Cẩn đến xe Mercedes của mình rồi nhưng mò mẩm túi sau túi trước quần âu, chẳng tìm thấy chìa khoá đâu.<br>“Nguy rồi! Chìa khoá đâu?”_ Lục Thừa Cẩn ngoái đầu nhìn người đàn ông đan bước lại, khuôn mặt anh biết sắc tái xanh, giọng khẽ khàng trong bàng hoàng:<br>“Anh đừng… đừng lại gần tôi.”<br>Tiếng bước chân của người chạm mặt đường cấu tạo nên nỗi sợ đậm sâu trong lòng Lục Thừa Cẩn, anh hoản loạn vỗ mạnh cửa xe thiếu điều muốn đạp kính xe chui vô cho an toàn.<br><br>Nhìn xung quanh khá vắng vẻ.<br>Khi nãy Lục Thừa Cẩn ném xe ở bờ sông rồi một thân lội bộ đoạn xa vào quán rượu nên giờ kêu cứu đâu ai nghe.<br>“Đồ khốn… anh… điếc à! Biến đi.” _ Lục Thừa Cẩn phản kháng đấm đá người đàn ông đè anh lên mui xe, bóp chặt hàm nam nhân luồng lưỡi vào khoang miệng khoái đảo, nhấp nháp vị ngọt nụ hôn cưỡng cầu.<br>- “Bốp.”<br>Lục Thừa Cần đục thẳng vào mặt đối phương, nhắm phương hướng trốn thoát, nhưng nào có dễ chạy khỏi được một người còn tỉnh, thân thủ lại nhanh, hắn túm gáy con mồi kéo lại.Dưới ánh trắng khuyết mờ soi được thấy khoé miệng hắn cong lên.<br>“Bỏ tôi ra! Anh bị căm điếc hả? Tôi sẽ đánh chết anh đấy!” Lục Thừa Cẩn chống đẩy ng ực người đàn ông, hắn mạnh bạo bóp chặt hai cổ công tử mềm yếu của người đang ngấm men say.<br>Người đàn ông tán mạnh huyệt đạo Lục Thừa Cẩn lập tức bất tỉnh nhân sự.<br><br>Một luồng sấm chớp loé sáng rọi người đàn ông bế nam nhân…<br>[…]<br><br>Cùng lúc này Bạch Yên Chi cũng bị tiếng sấm làm cho giật mình, trong lòng bồn chồn xen lẫn bất an lạ thường…<br>[ …]<br>Hắn quoăng Lục Thừa Cô vào xe Lamborghini đậu bên vệ đường, rồi hắn liếc qua chiếc xe riêng của Lục Thừa Cẩn một cái, và nhanh chong bước vao xe hắn xoay vô lăn, đạp ga xe lăn bánh, hắn nhìn qua gương hậu thấy khuôn mặt tiểu mỹ nam mà hắn không được chạm vào, không được ngắm trọn vẹn mấy tháng nay.<br>“Đưa hộ tôi chiếc Mercedes… ở bờ hồ Duy Hưng về 567 biệt thự Lục Gia.” Hắn gọi ra lệnh cho thuộc hạ lái xe Lục Thừa Cẩn về biệt thự nhà họ Lục, còn xe hắn hướng ra vùng ngoại ô thành phố A.<br>“Là em cố chấp, đừng trách tôi tàn nhẫn… Nếu em ngoan ngoãn, anh đã không cưỡng chế thế này đâu.<br><br>Cả đời em chỉ được thuộc về riêng anh.<br><br>Tiểu Cẩn.” Kết thúc câu nói bằng một nụ cười đầy quỷ dị.<br>[…]<br>Bạch Yên Chi khó ngủ lại, bật dậy sang phòng thăm 3 các con thơ, thấy các bé con đáng yêu ôm nhau ngủ ngon lành, chỉnh chăn và măng mê từng khuôn mặt nhỏ nhắn xinh xắn, chúng là nhưng thiên thần góp phần níu giữ hy vọng sống tiếp của cô vào 3 năm trước, khi bị chồng cũ vũ phu bạo hành và ruồng rẩy.<br>“Các thiên thần của mẹ, ngủ ngon nhé!”<br>Bạch Yên Chi vừa xoay đi chúng mở mắt nhìn nhau rồi nhìn bóng lưng mẹ đang khuất dần khỏi cửa, khẽ đồng thanh nói.<br>“Chúng con yêu mẹ…”<br>Bạch Yên Chi ra khỏi phòng, đảo bước nhẹ nhàng đến trước phòng của Lục Thừa Cẩn.<br>“Kỳ lạ… sao anh ấy không đóng cửa?”_ Bạch Yên Chi nghiêng đầu đầy kinh ngạc nhìn cửa phòng mở toang, tự hỏi người đâu, bởi xưa giờ thời gian bên anh không ngắn, cô hiểu rõ anh là một người đàn ông đạo mạo chỉnh chu và cẩn trọng, không bao giờ ngủ mà không đóng cửa cả, vào trong cô tá hoả, không có người trong phòng.<br>Tiếng kim đồng hồ tích tắc càng tăng thêm nỗi bất an kỳ lạ trong mình, cô từ từ ngẩn lên nhìn kim giây ma thuận mờ ảo sự đáng sợ, kim giờ đã điểm lệch sang phải qua số 12 một xíu, còn kim phút chiếu ngay số 3…<br>Sao giờ cô cảm giác căn phòng trở nên quỷ dị kì lạ, chợt cô thấy chiếc điện thoại quen thuộc của Lục Thừa Cẩn còn trên tủ đầu giường, dường như có điềm không ổn thật.<br><br>Cô nghĩ Lục Thừa Cẩn lật đật ra ngoài cỡ nào mà quên cả điện thoại tùy thân quan trọng như vậy?<br> <br>“Đây rõ ràng là do tâm trạng anh ấy bị ảnh hưởng lúc ở phòng mình rồi.<br><br>Sao đây? Sao mình lo anh ấy có chuyện quá vậy!”<br>- “Reng reng…”<br>Bạch Yên Chi cầm điện thoại Lục Thừa Cẩn, đan lục muốn mở điện thoại lên, bỗng có cuộc gọi đến.<br>Hiển thị: Âu Ca đang gọi…<br>“Âu Ca… Là ai thế nhỉ?”_ Bạch Yên Chi phân vân suy nghĩ rồi gạt nút bắt máy.<br>Giọng nam nhân nói rất ngọt: “Cẩn Nhi… em ngủ chưa?”<br>Bạch Yên Chi nghe giọng nhận ra ngay là anh bác sỹ tên Âu Đình Nghiêm, là một anh chàng đẹp trai phong lãnh, lần trước cuống quýt đến tìm cô hỏi Lục Thừa Cẩn quen thằng con trai nào ngoài anh ta, nét mặt như đang ghen, nên đến giờ cô vẫn còn ấn tượng.<br>[…]<br>Bên này một khách sạn hạng sang, Âu Đình Nghiêm mặc bộ pijama ngủ, đi qua đảo lại ở hành lang, vẻ mặt mừng rỡ, tay nâng lọ thuốc nước mới điều chế lắc lắc đọ to nhỏ với ánh trăng khuyết.<br>“Thuốc của em anh bào chế theo công thức mới, có lẽ em sẽ hồi phục tốt hơn đó!”<br>Âu Đình Nghiêm vui mừng khoe thí nghiệm mới, thuốc mới.<br>Lúc này chiếc xe Lamborghini cũng đã chở Lục Thừa Cẩn thắng lại tại ngôi biệt thự theo phong cách Châu Âu..<br><br>"]