["<br>“Mềm không thích, cứ thích cứng là sao chứ? Đúng là không biết điều…hứ…”<br>Một lát sau…<br>“Thiếu…thiếu gia…” Một nữ hầu hớt ha hớt hãi chạy xuống gọi hắn.<br><br>Hắn xoay qua nheo mắt nhìn người làm phiền hắn làm việc, tài liệu chất đống, hắn không hơi đâu quan tâm chuyện ngoài luồng.<br>Người hầu nói tiếp: “Thiếu gia, thiếu phu nhân…tôi gõ cửa không nghe động tĩnh gì?”<br>Hắn vẫn cắm ánh mắt vào dự án đang xem, tỉnh bơ trả lời: “Thế cô không biết mở cửa vào à!”<br>“Không mở được!”<br>“Bộp.”<br>\"Khốn kiếp, sao không nói sớm!<br>Hắn nghe nữ hầu bảo không mở được, hắn đập tài liệu trên bàn, tháo bỏ mắt kính ném xuống bàn, trách vấn nữ hầu rồi nhanh chóng có mặt trên lầu đạp cửa vào.<br>“Ầm.”<br>Đập vào mắt hắn là Bạch Yên Chi đắp chăn ngủ ngon lành trên giường, hắn đặt hai tay vào túi quần nhếch mép đắt ý bước lại gần, buông lời châm chọc: “Bày trò hay đấy, muốn diễn đáng thương sao? Ha… tôi không ngu mắc bẫy của cô đâu!”<br>Không nghe hồi đáp hắn cau mày, vươn tay chạm vai người trên giường, bỗng hắn thấy màu đỏ thấm ướt gối.<br><br>Hoảng hồn giờ khứu giác đã ngửi được mùi tanh tưởi của máu, lật đật đỡ nữ nhân dựa vào thân hắn đồng thời gọi điên thoại cho bác sĩ.<br>Mồ hôi lo sợ túa ra ướt đẫm trán hắn: “Cô không được có chết, tôi chưa cho phép cô chết… Cô chết tôi sẽ cho Lục gia lụng bại luôn đấy!”<br>“Anh…anh nói… cái gì?” Bạch Yên Chi nâng mắt nhìn lên khuôn mặt âm lãnh, khàng giọng yếu ớt hỏi.<br><br>Hắn chột dạ, lỡ miệng nói chuyện liên quan thân thế của Bạch Yên Chi.<br>“Không gì…chỉ là cô phải sống cho tôi dày vò!”<br>“Ừ, tôi sẽ… sống để đào mồ chôn anh chung… với cô ta!”<br>Bỗng nhiên cơn nóng của Mặc Đình Ngôn hạ bớt, bởi nhớ ra đêm qua đã ngủ với Lạc Vy, hắn chột dạ rồi.<br>Lỗi ai cũng có đâu riêng hắn, nếu Bạch Yên Chi còn trong trắng trước khi về với hắn thì hắn đã không mang nỗi ám ảnh cô qua lại với tình cũ rồi.<br> <br>Người ta vẫn nói phụ nữ ngoại tình vì yêu chẳng phải sao.<br><br>Huống gì họ đã yêu nhau 4 năm, dễ quên được sao? Bản thân hắn cũng đâu quên những kỉ niệm cùng người yêu cũ đâu.<br>“Yên Chi, thực ra tôi…yêu…”<br>“Cạch.”<br>Hắn đang ngập ngừng nói thì tiếng cửa mở, bác sỹ vào, lời muốn thốt ra đành nuốt lại.<br><br>Thôi để cô ta khoẻ rồi nói rõ vậy.<br><br>Hắn đừng dậy bỏ về phòng tắm rửa, thay bộ đồ bẩn máu trên người.<br>Lúc sau trở qua phòng thấy Bạch Yên Chi được băng bó đầu kỹ lưỡng, hắn sờ lên vùng trán của cô, nhớ lại trong nhà tắm vòi sen đã để lại đường máu.<br>“Chắc sau này để lại sẹo rồi!”<br>Hắn cúi người chạm môi lên vị trí đó, có lẽ hối hận bây giờ không xoá được vết sẹo này.<br>Tại sao mình không kiềm chế được nóng giận chứ? Tại sau cô ta lại chạy đi tìm em trai mình làm gì? Mẹ nó, do cô ta chuốc lấy chứ? Cha nói cô ta yêu mình, thử lòng cô ta nhiều lần rồi, yêu chỗ nào.<br><br>Chẳng lẽ mình ngu sao?<br>Hàng ngàn câu hỏi hiện diện trong đại não của hắn.<br>“Cốc cốc… cốc cốc…”<br>“Chuyện gì?”<br>“Thiếu gia…lão gia đợi người dưới lầu.”<br>Tiếng gõ cửa dồn dập hắn trầm giọng hỏi, thì giọng quản gia Dĩnh Đường thông báo cha hắn đợi.<br><br>Hắn nghĩ ngợi phen này toi rồi.<br>Lúc đặt chân chạm bậc thang cuối cùng, chân hắn không dám bước tiếp.<br> <br><br>Trên bàn là roi mây, gia pháp của Mặc Gia, thuở nhỏ cha hắn đã dùng nó đánh hắn, ám ảnh đến giờ hắn chưa phai.<br>“Lại đây…” Mặc Diệu nhìn con trai bằng ánh mặt lạnh lẽo, cất giọng âm lãnh trôi vào tai hắn, chẳng khác gì thời tuổi thơ.<br>“Cha, con…” Mặc Đình Ngôn bây giờ chả khác gì trẻ con cúm núm sợ đòn.<br>“Tao bảo mày lại đây!!!” Mặc Diệu không chờ nỗi nữa, gầm lên.<br>Mặc Đình Ngôn đến trước mặt cha, nhìn ông phẩn nộ, hắn lườm ánh mắt đâm vào quản gia Dĩnh Đường, dường như Mặc Diệu trong thấy điều đó, bèn nhếch mép nói:<br>“Mày làm lỗi mà trách người khác à! Quỳ xuống!!!”<br>Vừa quỳ xuống thì từng làn roi mây quất thẳng vào thây to xác, máu thấm đẫm áo somi trắng mỏng manh.<br>“Tao dạy mày vũ phu hả? Lâu rồi không ăn đòn mày nhớ phải không?”<br>Mặc Diệu vừa đánh vừa chửi, khuôn mặt ông đỏ lửa còn cổ thì nỗi cả gân xanh.<br><br>Ông tức trào máu mà, sinh ra thằng con lỳ lợm yêu lung đương tung, thế nào rồi cùng trường vào vết xe đổ của ông năm xưa.<br>Ông thương cô con dâu Bạch Yên Chi vì cô gái này bị ép gả vào Mặc gia y chang cuộc hôn nhân lầm lỗi của ông khi xưa.<br><br>Ông bà xưa có câu mưa dầm thấm đất, lửa gầm rơm lâu ngày cũng bén.<br>Ngày đó ông chưa kịp nói yêu người vợ hờ thì đã âm dương cách biệt.<br><br>Hiểu lầm không xoá bỏ cho đến khi ông xét nghiệm ADN nhận ra Mặc Đình Ngôn đúng là con trai ruột của ông.<br><br>Ông mới dành yêu thương cho Mặc Đình Ngôn như bây giờ.<br>“Mày còn đánh con bé thêm một lần nữa, tao tước ngay quyền tổng giám đốc của mày, tống mày ra khỏi nhà đấy!”<br>“Cha! Rốt cuộc cô ta là con của cha hay con là con của cha hả?”<br>Mặc Đình Ngôn trừng mắt hỗn láo, gào lên, đồng thời tay chụp cọng roi mây lại.<br><br><br>Mặc Diệu không ngờ thằng con này bây giờ cả gan phản kháng.<br><br>Ông rút roi trượt trong lòng bàn tay xước đỏ máu.<br>Quất mạnh hơn khi nãy, quản gia Dĩnh Đương xen vào cản nhưng không được.<br><br>Lúc này Bạch Yên Chi bước ra cửa bất giác nhìn xuống tầng trệt, vội chạy xuống choàng người ôm lấy Mặc Đình Ngôn khựng roi mây trên không trung sau khi đã tung roi trúng Bạch Yên Chi.<br>“Tránh ra!!! Cô đừng giả vờ mèo khóc chuột.” Mặc Đình Ngôn gỡ đôi vòng tay đang ôm chặt vòng eo hắn.<br><br>Hắn cảm nhận da thịt ran rát, cơn đau thấu truyền lên não bộ rồi.<br>Vì ai mà hắn ra nông nỗi này chứ? Những ngón tay hắn cuộn chặt vào lòng bàn tay.<br>Bạch Yên Chi thấy lòng bàn tay hắn máu rỉ ra, lưng đỏ lòm máu, áo rách te tua, tim cô đau nhói.<br>“Yên Chi…con tránh ra, ta đang dạy nó làm chồng.”<br>“Cha à! Còn đánh nữa anh ấy chết mất.”<br>Bạch Yên Chi khụy xuống che chắn cho người chồng sau lưng mình, cô không ngờ cha chồng lại không nương tay với chồng mình thế.<br>Nếu ai chứng kiến chắc nghĩ ông đang đánh tù binh hoặc người dưng nước lã.<br>“Không cần cô xin xỏ, nước mắt cá xấu!” Mặc Đình Ngôn đẩy cô té sang bên, kèm ánh mắt câm ghét.<br>“Mẹ kiếp, có tao ở đây, mày còn thế hả?” Mặc Diệu giơ roi lên cao thì quản gia Dĩnh Đường chộp lại, khẽ nói.<br>“Lão gia, được rồi.<br><br>Tính thiếu gia không chịu cưng, sáng may nói chuyện tiếp ạ!”<br>Mặc Diệu liếc đồng hồ trên tường đã điểm 18 giờ 55 phút, ông phất tay ra dấu cất dụng cụ gia pháp.<br><br>Nhìn thấy con dâu băng bó ở đầu, tay chân bầm tím, ông môi nén nóng phóng lên lầu, chứ ở lại một giây nữa là ông bửa đầu thằng con trai bạo tàn này mất.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br> <br>Chiều Hư<br>2.<br><br>Trùng Sinh Để Gặp Người<br>3.<br><br>Sống Lại, Ta Cảm Thấy Chính Mình Thật Ngon Miệng<br>4.<br><br>Con Riêng Chỉ Muốn Học Tập<br>=====================================<br>Bạch Yên Chi dìu Mặc Đình Ngôn đứng dậy, nhưng bị hắn đẩy ra, trầm giọng: “Cút đi!!!”<br>Hắn tự đi cà nhắt, tay vịn men theo cầu thang lên lầu, đàm người hầu thu dọn tàn cuộc hỗn độn.<br><br>Quản gia Dĩnh Đường chìa tay đưa lọ thuốc trị thương gia truyền của Mặc Gia.<br>“Thiếu phu nhân, bôi cho thiếu gia đi.<br><br>Tính cậu ấy cứng đầu một xíu, chứ tâm hồn bị tổn thương nhiều lắm.<br><br>Thiếu tình thương của mẹ từ bé, roi đòn từ năm 3 tuổi đến tận 10 tuổi mới dừng đấy!”<br>Bạch Yên Chi không ngờ Mặc Đình Ngôn chịu tổn thương tâm lý nhiều vậy.<br>“Khoang đã, Dĩnh Đường bữa ông nói ông là quản gia mới đến mà, sao biết rõ thế.”<br>Dĩnh Đường cười khẩy: “Là mới đến biệt thự này, tôi ở biệt thự thờ tổ tông Mặc Gia cơ.”<br>“Hả? Còn nhà khác ư?”<br>“Chứ thiếu phu nhân không thấy lão gia không ở đây thường à?”<br>“Ừ cũng đúng.” Bạch Yên Chi gật gù rồi xoay lưng mang thuốc lên phòng..<br><br>"]