["<br>\"Ngôn Ngôn...!Anh không được chết!\"<br>Từ Thiên Uy khóc nhiễu nước mắt lên khuôn mặt tuấn mĩ, đôi tay cố lay gọi Mặc Đình Ngôn trong lồng mình.<br>\"Tôi...! không sao?\" Mặc Đình Ngôn vươn tay gạt những giọt nước mắt tràn mi bi thương: \"Khóc cái gì? Anh cứ yếu đuối như này!\" bỗng ho vài cái máu màu sẫm ướt đẫm lòng bàn tay, ngực hô hấp khó khăn bật tiếng nói yếu ớt: \"Sao tôi chết bỏ anh được...!ngốc quá!\"<br>Từ Thiên Uy không đổi vui mừng ôm chặt Mặc Đình Ngôn đầy bất hạnh vào lòng: \"Ngôn Ngôn giờ phút này còn đùa được nữa.\"<br>\"Chứ làm gì? Khi số phận đã an bày!\"<br>\"Chữa bệnh, con mẹ nó...!anh có tiền mà.<br><br>Tìm một quả tim có khó gì đâu!\"<br>Từ Thiên Uy không hiểu nỗi cậu bạn thời thơ ấu này, rõ ràng y học ghép tim được.<br><br>Sao cố chấp thà chết cũng giữ trai tim tật nguyền thế.<br>\"Ừ...!nhưng tôi không có tình yêu của cô ấy!\"<br>Đúng vậy...!Hôm ở bệnh viện lúc phẫu thuật ghép tim cho Lục Thừa Cẩn, thì một kỳ tích đã xảy ra Lục Thừa Cẩn không cần phải thay cơ quan hô hấp, tuy nhiên bác sỹ phát hiện Mặc Đình Ngôn bị hơn van tim hai lá, và đang ở giai đoạn cuối, tim có tình trạng bị suy nghiêm trọng.<br>Lúc tỉnh lại Mặc Đình Ngôn không thấy Lục Thừa Cẩn đâu và sờ ngực vẫn còn lành lặn, nghĩa là em trai đã chết thế là lết chân đau lao sang phòng bên, chưng hửng thấy em trai đang được bác sỹ truyền dịch, trong lòng thở phào nhẹ nhõm, nhưng giây sau nghe bác sỹ nói hắn bị suy tim cần điều trị bằng phương pháp ghép tim, đồng thời tình trạng đôi mắt sẽ mất ánh sáng trong một ngày gần nhất.<br>Mặc Đình Ngôn đã từ chối thay tim đổi mắt, hắn muốn giữ trái tim của chính mình để yêu Bạch Yên Chi đến nhịp đập cuối cùng, và dùng chính đôi mắt của mình nhìn vợ con.<br>Sau đó Phong Du đã đưa hắn về nhà riêng chăm sóc, hắn tiến hành mai táng cho chính mình, giả làm người lạ tới viếng lễ tang nhìn thấy Bạch Yên Chi không hề khóc nữa giọt nước mắt nào trước quan tài chồng cũ, hắn rũ mi u buồn ra về trước vì cô vợ đã hết tình cạn nghĩa.<br>Mặc Đình Ngôn nghĩ Bạch Yên Chi hận hắn thấu xương, nên hắn chẳng còn hy vọng sống tiếp.<br>\"Không cần...!Uy Uy trước sau gì cũng chết, thì một người chết là được rồi!\"<br> <br>\"Con mẹ nó...!Tôi đập chết anh quá, cớ sao yêu vợ thì nói yêu, trốn ở đây dày vò chính mình...\"<br>Từ Thiên Uy nắm chặt tay Mặc Đình Ngôn kéo đi, anh muốn thằng bạn đầu đá này thừa nhận tình cảm, dù sao cũng có tận 3 manh bảo kháu khỉnh rồi, chia ly như vầy mãi chỉ làm đau cả đám.<br>Từ Thiên Uy từng rất yêu Bạch Yên Chi, nhưng con người anh biết suy xét phương diện tình cảm, tuổi thơ lại lớn lên bên cạnh Mặc Đình Ngôn, nên hơn ai hết, anh hiểu rõ những bất hạnh mồi côi mẹ và bị cha bạo hành, tâm hồn thiếu cảm giác an toàn của cậu bạn này.<br>Sau 3 năm đúng là Mặc Đình Ngôn đã điều chỉnh tính chiếm hữu xuống mức thấp nhất, thậm chí vì em trai mà từ bỏ cơ hội quay lại với vợ cũ.<br>\"Anh hiểu cái gì? Thả ra!!\" Mặc Đình Ngôn vung tay khiến Từ Thiên Uy té đập đầu vào cạnh tủ ở đầu giường.<br>- \"Rầm.\"<br>\"Thiên Uy!\" Đúng lúc Châu Đông Hàn bước vào thấy liền bế Từ Thiên Uy máu me ở trán đặt xuống Sofa.<br>\"Anh tránh ra! Đừng có chạm vào người tôi!!! Từ Thiên Uy cáu bấn đấy Châu Đông Hàn té nhàu, đông thời lui về sau như đang bảo tự vệ.<br>Mặc Đình Ngôn trông thấy cảnh vừa rồi, liền dấy lên nghi vấn, mối quan hệ giữa hai thằng bạn của hắn chẳng lẻ...<br>\"Thiên Uy...!chuyện đêm đó...!tôi xin lỗi.\"<br>Hằn chưa nghĩ xong thì một câu nói của Châu Đông Hàn như đã giải mã cho thắc mắc đồng tính luyến ái.<br>Từ Thiên Uy bắt gặp ánh mắt đỏ lửa của Mặc Đình Ngôn, biết sẽ có chuyện lớn liền lên tiếng trấn an.<br>\"Ngôn Ngôn, không có gì đâu! Anh nghĩ ngơi đi, tôi ra ngoài...\"<br>Từ Thiên Uy chưa nói hết thì giọng nói âm lãnh đã chen vào.<br>\"Tên Châu Đông Hàn đã làm thịt anh đúng không?\"<br>Quả nhiên Mặc Đình Ngôn thông minh thì thôi đi, cái nết không thay đổi, nói thẳng hỏi rõ, làm Từ Thiên Uy đỏ mặt ái ngại.<br>\"Giỏi.\" Mặc Đình Ngôn nhìn bạn thân im lặng ngượng chín mặt liền liếc nhìn Châu Đông Hàn đang quỳ dưới chân bạn mình, trầm giọng: \"Là đêm em trai tôi bị cưỡng h*p đúng không?\"<br>Châu Đông Hàn kinh ngạc, tai sao Mặc Đình Ngôn cái quái gì cũng biết.<br> <br>Thật ra Mặc Đình Ngôn ngày hôm đó không gọi được cho Từ Thiên Uy, nghi có chuyện nên đã cho người qua nhà riêng của Từ Thiên Uy.<br><br>Vệ sỹ báo nhà tắt đèn nhưng có xe của Châu Đông Hàn đậu ngoài sân.<br>Tuy nhiên lúc đó rối ren chuyện của em trai và vợ cũ nên hắn quên bấn đi chuyện hỏi Từ Thiên Uy về mất liên lạc ngày hôm đó.<br>Từ Thiên Uy im lặng ôm bao nhiêu nhục nhã xấu hổ, không dám nhìn Mặc Đình Ngôn.<br>\"Hôm đó!\"<br>- \"Chát.\"<br>Châu Đông Hàn mới mở lời thì ăn cái tát chấn động, ngẩn Mạc Đình Ngôn khoang tay đứng sừng sửng nhìn mình.<br>\"Châu Đông Hàn, anh chán sống rồi, dám đụng tới người của tôi!\"<br>\"Người của tôi ư? Anh...?\" Châu Đông Hàn cũng như bao cặp đôi yêu nhau, tâm hồn nhạy cảm ghen tương.<br>Mặc Đình Ngôn là đang đòi lại công bằng cho bạn thân, lời nói vô tình mang nghĩa đen tối.<br><br>Từ Thiên Uy rất thương hắn che chở hắn lúc còn bé, lớn lên hắn luôn mang ý nghĩ bảo bọc bạn tốt của mình.<br>\"Mặc Đình Ngôn...!chuyện tình cảm của Thiên Uy liên quan gì anh? Lo cho chuyện của anh đi!\"<br>Châu Đông Hàn phản công vươn tay đấm Mặc Đình Ngôn may mà Từ Thiên Uy đỡ kịp.<br>\"Châu...!Đông Hàn! ra ngoài!!!\"<br>Nhận được cái hét to, đôi mắt đỏ lửa từ người mà anh dốc lòng chinh phục, ánh mắt chuyển sang u sầu rời đi.<br><br>Lúc này Mặc Đình Ngôn sờ vết thương trên trán bạn thân buông lời hối lỗi.<br>\"Uy Uy, lúc nảy tôi không cố ý!\"<br>\"Không sao? Là do tôi ép anh.\" Từ Thiên Uy biết Mặc Đình Ngôn đến chết cũng độc đoán, không nghe ai ngoài trừ anh, thế nên tạm thời khuyên nhủ từ từ: \"Nghĩ ngơi đi tôi xắc thuốc mang lên, đôi mắt anh cần chăm sóc kỹ.\"<br>Dứt lời Từ Thiên Uy dìu Mặc Đình Ngôn lại giường đắp chăn kỹ lưỡng, người trên giường cũng ngoan ngoãn nhắm mắt vao giấc ngủ...<br>[.....]<br>\"Chú ơi!\" Bé gái Đình Đình vừa gọi vừa lay cánh tay to khoẻ của Mặc Đình Ngôn.<br>Bé trai Đình Thiệu mang chén thuốc tới ngồi đợi cha tỉnh.<br>Mặc Đình Ngôn tỉnh lại kinh ngạc thấy hai bé con nhìn mình, bèn hỏi: \"Hai đứa sao lại ở đây?\"<br>\"Chúng con đến thăm chú đẹp trai!\"<br>Hai đứa nhỏ tròn mắt nhìn cha ruột, đồng thanh đáp.<br><br>Bản năng làm cha trỗi dậy Mặc Đình Ngôn xoa đầu chúng rồi ôm hai cơ thể bé nhỏ đó vào lòng, thỏ thẻ: \"Ừ! Lâu rồi không gặp, chú cũng nhớ hai cháu lắm.\"<br>\"Chú ơi! Uống thuốc đi ạ! Mau khoẻ.<br>Đình Thiệu thổi nguội muỗng thuốc đút cho cha, bé con muốn gọi ba lắm, nhưng nhớ lời chú Uy đẹp trai ra điều kiện.<br><br>\"\"Muốn ở đây cũng được, nhưng không được nhận cha rõ chưa?\"\"<br>Lúc ở căn phòng kia, lũ trẻ đã ghị tay kéo chân chú Uy đẹp trai, dùng lời lẽ nịnh hót xin được ở lại với cha.<br><br>Đình Thiệu vốn muốn điều tra và sao cha bỏ rơi mẹ và chối bỏ máu mủ...<br>\"Ngoan lắm!\" Mặc Đình Ngôn xoa đầu bé con rồi vui vẻ hớp từng ngụm thuốc, mà không hề biết trước mặt là con ruột của mình.<br>\"Anh ba...!tránh ra...!em cũng muốn!\"<br> <br>Bé Đình Đình phùng mang trợn má ganh tỵ, nhảy phốc vào lòng cha cọ cọ khuôn mặt vào lòng ngực ấm, hít hà hương thơm của cha.<br>Mặc Đình Ngôn bất ngờ nhưng rồi định thần ngay, một tay vuốt ve bé con trong lòng, tay rắn chắc còn lại sốc bé trai ngồi lên cạnh mình.<br><br>Hắn quên tim đang suy yếu không thế dùng sức, động tác vừa rồi khiến hắn nhói đau ở tim.<br>\"Chú ơi! chúng cháu làm chú mệt hả? Cháu...\"<br>\"Không sao? Hai đứa chơi xíu rồi về, kẻo cha mẹ lo.\" Thấy lũ nhỏ ủ rũ xin lỗi và nước mắt của chúng nhiễu lên người hắn, đau lòng nới vòng tay ôm trọn cả hai bé con.<br>Mặc Đình Ngôn cảm thấy vui khi hai bé con này quấn quýt mình, rồi bỗng nhớ tới khuôn mặt lo lắng của Bạch Yên Chi van xin hắn cứu con trai, nên chắc chắn mẹ của hai đứa nhỏ này cũng lo tìm kiếm chúng như thế.<br>\"Chú đừng lo, chú Uy bảo lãnh bọn cháu rồi!\"<br>\"Chú Uy?\"<br>Mặc Đình Ngôn nhớ ra bọn trẻ này là cháu họ của Từ Thiên Uy, hắn mỉm cười hạnh phúc, ít nhất có chúng ở cạnh cũng giúp hắn vơi bớt phần nào nhớ con trai ruột...<br>[....]<br>Bên phòng riêng của mình.<br><br>Từ Thiên Uy tựa sofa nhìn Châu Đông Hàn ở đối diện.<br>\"Tôi nói rồi, anh đừng làm phiền cuộc sống của tôi!\"<br>\"Thiên Uy chúng ta đã xảy ra chuyện đó *! Em không có chút gì lưu luyến gì sao?\"<br>Câu nói trên khiến Từ Thiên Uy hồi tưởng lại đêm xuân đáng sợ đó.<br>1 giờ đêm tại căn biệt thự riêng...<br>Từ Thiên Uy bước ra sân thấy Châu Đông Hàn vừa xuống xe, liền mừng rỡ nhờ vả.<br>\"Châu Đông Hàn...!anh tới thì may quá.\" Anh vỗ vai nam nhân rồi nhanh chóng đã ngồi trong xe gài dây an toàn sẵn sàng, không hề biết ánh mắt đỏ ngầu và hơi men nạc nồng trên người của bạn đồng hành..<br><br>"]