["<br>Hắn đẩy con người cản đường nghịch lối ra, bước lại tủ áo lục áo ngủ khoát vào hướng ra cửa đi khuất, bỏ lại Phong Du nhìn theo cụp đôi mắt ảo não.<br>- “Rầm.”<br>Phong Du siết chặt điện thoại trên tay, rõ ràng anh chỉ sai một lần thế mà Mặc Đình Ngôn xem anh hơn cái gai trong mắt.<br>Mặc Đình Ngôn sau khi xuống sảnh hỏi tiếp tân chỗ để xe, thì nữ tiếp tân lại bảo ‘anh chàng đẹp trai đi cùng với hắn giữ chìa khoá xe.’<br>Hắn nổi điên, nhưng tất nhiên chả muốn quay lên hỏi Phong Du, hắn mặc kệ bản thân đang mặc áo choàng ngủ ngang tàn bước ra đường vươn tay ngoắt đại một chiếc taxi rời đi ngay.<br>Ngay sau đó Phong Du cũng tới quầy tiếp tân hỏi thì nữ nhân viên khẽ cười hỏi nhỏ: “Không phải hôm qua anh mạnh bạo quá, nên anh chàng kia giận dỗi không? Anh ta bỏ về bằng taxi rồi!”<br>Nữ nhân viên đúng là một hữu nữ chính hiệu, đêm hôm qua thấy anh cõng chàng ước nhẹp là đã thấy đẹp đôi rồi.<br><br>Ngồi cắt ghép suy nghĩ đen tối, đến khi nãy thấy Mặc Đình Ngôn mang vẻ mặt khó bực tức nên đâu càng nghĩ sâu xa hơn.<br>Phong Du trừng mắt lạnh lẽo: “Cô nhiều chuyện quá!”<br>Rồi mang cục tức bước xuống hầm lái xe của Mặc Đình Ngôn rời khách sạn.<br>Trên xe không ngừng buông lời trách cứ: “Tên Mặc Đình Ngôn này đúng là có được thứ quan trọng, là vứt bỏ mình… mẹ nó! Sao tự nhiên mình thấy mình điên thiệt vậy trời! Chịu thiệt thòi vì anh ta.”<br>Rồi anh liếc nhìn bộ quần áo nam nhân được giặt hấp, gấp gọn gàng trong hộp để bên ghế phụ, đôi mắt bỗng trở nên cáo giận thiệt sự.<br>Đêm qua Phong Du thay sạch quần áo ẩm ướt và lau mình giúp tên Mặc Thiếu say quất cần câu, đâu chừa lại thứ gì chưa thấy chưa chạm trên người nam nhân đó.<br> <br>Rồi gửi quần áo nhỏ to đi xử lý giặt ủi, lúc nãy Mặc Đình Ngôn vừa đi khỏi phòng đã lướt qua nhân viên phục vụ khách sạn mang hộp giấy vuông đựng bộ quần áo này lên.<br>Đúng là tên gia hoả Mặc Đình Ngôn khó chiều thật.<br><br>Anh đã lật đật trở lại khách sạn lo lắng cho hắn vậy mà nhận lại toàn lời mắng chửi thậm tệ.<br>“Mặc Đình Ngôn, tôi thương anh đến thế! Liêù mạng vì anh như vậy? Mới dấu anh có 1 chuyện của Lạc Vy thôi, anh coi tôi hơn kẻ thù nữa!”<br>Phong Du nghiếng răng, nét mặt đầy tức tối đánh mạnh vào vô lăng.<br>- “Bốp.”<br>Rồi nói tiếp: “Khốn kiếp! Anh mất vợ bộ lỗi của một mình tôi chắc!”<br>Phong Du lao nhanh xe Bugatti hướng về biệt thự Mặc Gia.<br>[…]<br><img src=\"http://up-pic.itoon.org/contribute/fiction/6585927/markdown/5233246/1682499021877.jpg-original600jpg?sign=7504f5c6d20d54a2be3fa219a6198c6d&amp;t=6452f580\"><br>Cùng lúc này bên Chung Cư Duyệt Tường.<br>Trong dang phòng bếp…<br>Tiếng sắc dao chạm thớt yếu ớt, lúc nhanh khi chậm, rau củ miếng đủ to lúc thì nhỏ, miếng bỏ miếng sắt.<br>“Yên Chi… sáng nay em sao vậy? Thơ thẩn tới giờ?”<br> <br>Bạch Yên Chi đang thái rau củ xém cắt trúng tay may mà Lục Thừa Cẩn xuất hiện giữ tay cầm dao lại, và chau mày hỏi ngay.<br>Bạch Yên Chi hoàn hồn khó xử bởi tối hôm qua cô xuống sân muốn mua ít đồ cá nhân, đã trông thấy Mặc Đình Ngôn chao đảo té nằm lăn lóc cạnh xe Bugatti quen thuộc, lúc đó cô xót lắm.<br>Cô còn nhớ rất rõ Mặc Đình Ngôn khi buồn hay uống rượu lắm, mà khi thấm say là lăn ra ngủ không biết trời mây gì, đã mấy lần cô phải lôi người chồng đó ngoài ban công vào phòng.<br>Trong lòng cô đến giờ vẫn nhớ như in, khi tỉnh giấc hắn hằn hộc với cô chứ đố nhớ đêm qua xảy qua chuyện gì, ai đắp chăn cho hắn ngoài ban công, ai lôi hắn vào phòng.<br><br>Cô không quên sau mỗi lần say như thế Mặc Đình Ngôn điều phát sốt.<br>Thà đêm qua không thấy thì thôi, chứ đã thấy mà dửng dưng sao được, lúc đó cô nhấc chân muốn bước tới nhưng đúng lúc thấy Phong Du từ xe taxi bước xuống tiến đến, cô luống cuốn trốn phía sau cột đá to sát đó.<br>Đồng thời cơn mưa to cũng đổ trút xuống khung cảnh 3 người mỗi người 1 gốc, hồng tâm là Mặc Đình Ngôn nằm say giấc dưới nền cỏ mưa to gió lớn.<br>Cô và hắn cách nhau chỉ có 1 mét mà cứ ngỡ xa vạn lý.<br><br>Cùng lúc đó Lục Thừa Cẩn cũng núp bức tường gần đó tầm 2 mét.<br><br>Cả ba cứ thế tạo ra một chuyện tình bùng binh.<br>Lục Thừa Cẩn lúc đó tay ôm ngực trái che chắn cho con tim đang đau nhói, bởi anh thấy rõ nét mặt lo lắng của Bạch Yên Chi dành cho Mặc Đình Ngôn, chính xác là dành cho anh trai ruột của anh, và cứ như thế nỗi đau nhân lên gấp ngàn lần.<br><br>Anh siết chặt đôi bàn tay đến nỗi thương tích dấu móng tay in hằn trong lòng bàn tay, máu đỏ đã rướm ra, là do anh cô chấp níu giữa một người con gái trước giờ chưa từng thương mình.<br><br>Tình cảm từ một phía sẽ rất đau nhưng sau anh vẫn lao vào, thì biết trách ai bây giờ.<br>Giờ đây anh hỏi thế mà cô gái đã lãng tránh ánh mắt của anh, thế thì tình cảm đậm sâu cô dành cho người chồng cũ kia đến nỗi không thể vứt bỏ quá khứ rồi, và chưa cắt đứt những điều tồi tệ mà anh trai Mặc Đình Ngôn đã gây ra ư?<br>Tại sao? Tại sao chứ? Anh yêu cô bất chấp muộn màng, không bàn tới chuyện con riêng con chung, chuyện gì cô muốn anh điều cuống cuồng làm làm ngay, vậy mà không thể trở thành người thay thế, nói chi có được tình yêu khắc cốt ghi tâm từ cô…<br>“Thôi em ra ngoài chơi với các con đi, để anh nấu cho.” Lục Thừa Cẩn xoa đầu sủng nịnh, tháo tạp dề trên người cô đeo vào thân nam nhi.<br><br>Cô khẽ gật đầu ngoan ngoãn rời đi.<br>Lục Thừa Cẩn luôn hiểu chuyện, nguyện làm tất cả vì cô, kể cả việc đàn ông vào bếp nấu ăn, thế mà trái tim cô còn phân vân suy nghĩ về chồng cũ, giờ cô thấy mình thật là không ra gì.<br>Anh ấy đã vì mình thế, thôi thì phải triệt để xoá đi hình ảnh của Mặc Đình Ngôn thôi.<br><br>Bạch Yên Chi bước vào phòng ngủ tìm chiếc nhẫn cưới của cuộc hôn nhân gượng ép, khi xưa là một tình yêu không được phép nảy nở, và giờ đây đã trở thành nỗi đau trong lòng cô.<br>3 năm qua cô vẫn cất giữ hình bóng người đàn ông đem đến cho cô yêu ghét xen lẫn căm hận.<br>Ngày đó ra đi… Cô những tưởng sẽ không không trở về, nhưng vì cha mình cô đã quay về, để cục diện tác tệ thế này.<br>“Hức… hức… Phải làm sao đây?”<br>- “Cốc cốc.”<br>- “Cạch.”<br> <br>“Yên Chi, xuống ăn sáng đi em, anh ra ngoài có việc!” Lục Thừa Cẩn tiến đến gần liếc trộm chiếc nhẫn cưới trong lòng bàn tay nữ nhân, khoé mi cô còn ướt lệ nhoà, bỗng ánh mắt anh sẹt ngang một tia bất kham, khoé môi khẽ cong lên, trong lòng thầm nghĩ.<br><br>Ha… Đúng là vẫn còn giữa nó sao? Hoá ra chưa quên người anh trai lạnh lùng của mình.<br><br>Thật sự là chưa quên sao? Chưa tuyệt tình ư?<br>Lục Thừa Cẩn xoay lưng đi vờ như không thấy tim sẽ không đau, nhưng đã bao nhiêu lần anh thấy cô đau khổ vì chồng cũ khổ bằng nhát dao chí mạng này, đã ly hôn rồi mà còn giữ nhẫn cưới.<br>Và bây giờ Bạch Yên Chi có yêu anh hay không không còn quan trọng nữa, mà cốt yếu giữa anh và Mặc Đình Ngôn chỉ có một người giỏi nhất, một người xứng đáng ở bên chăm sóc mẹ con Bạch Yên Chi thôi.<br>“Việc ư?” Bạch Yên Chi lau nước mắt, tỏ ý kinh ngạc khẽ hỏi,Lục Thừa Cẩn xoa đầu cô trầm giọng nói:<br>“Ngoan ngoãn ở nhà… đợi anh về!”<br>Bạch Yên Chi sựng người, cảm giác như sét đánh ngang tai, Câu nói ngữ điệu vừa rồi y chang lần đầu cũng như là giây phút cuối Mặc Đình Ngôn đưa cô đến biệt thự hoàng gia, lúc đó cô lau tóc cho hắn, hắn ôm cô rất lâu rồi sau đó thì có một cuộc gọi của ai kia, khuôn mặt hắn biến sắc cau có, xoa đầu cô buông lời dặn dò y chang.<br>Lục Thừa Cẩn dứt lời rồi cũng xoa đầu chiều chuộng cô trước khi bước chân đi, bóng lưng anh ta vừa khuất, sấm chớp mưa to cũng đổ ào ào, trút xuống toà chung cư đồ sộ…<br>Xe Lục Thừa Cẩn ra khỏi cổng chung cư xuyên qua màng mưa to, kèm từng cơn gió lớn, những vòng bánh xe cán qua làn nước ngập trên mặt đường, hướng xe chạy xa hút khuất vào màn mưa mờ đục xoá nhoà xe người đi trong ánh mắt người con gái trên ban công căn hộ.<br>Bạch Yên Chi Yên nhìn theo người đi, ứa hoe tràng mi.<br><br>Cô không biết người đi có trở lại không? Cảm giác lo sợ điều chẳng lành sắp xảy ra..<br><br>"]