["<br>“Yên Chi, rốt cuộc lời Mặc Đình Ngôn nói khi nãy là ý gì? Em dấu anh chuyện gì đúng không?”<br>Bạch Yên Chi nhìn vào đôi mắt mong chờ của Lục Thừa Cẩn, trong lòng thầm nghĩ, phải chi ngày đó không cứu Mặc Đình Ngôn, không mang tâm hồn mơ mộng về anh trai lạnh lùng đó, giá như không có chiếc vé du lịch ý định mệnh kia, thì có lẽ cô đã chôn sâu được ký ức, mà sống hạnh phúc bên Lục Thừa Cẩn.<br>Giờ thì quá trễ để quay lại rồi, anh ấy xứng đáng sống bình yên và hạnh phúc.<br><br>Bạch Yên Chi suy nghĩ rất lâu, âu là duyên phận sấp bày, cô đến với ai thì cũng vậy thôi.<br>Lục Thừa Cẩn khi đó biết cô thất tiết, chắc cũng chì chiết, đai nghiến cô thôi.<br><br>Chung quy thì đàn ông ai cũng coi trong trong trắng của vợ thôi.<br><br>Cô không oán trách Mặc Đình Ngôn, vì lỗi là do cô trước.<br>“Không có gì đâu! Anh đừng suy nghĩ chuyện của em.<br><br>Anh nên tìm cho mình hạnh phục mới.”<br>“Ừ, anh sẽ tìm…khi em thật sự hạnh phúc.”<br>“Thừa Cẩn…” Bạch Yên Chi nhìn anh chang chứa lệ nhoà, anh mỉm cười hiền hoa xoa đầu cô an ủi.<br>“Ngốc quá, em sắp làm mẹ rồi, đừng mít ướt thế, con chào đời sầu nào giống mẹ bây giờ.”<br>Chiều hôm đó Lục Thừa Cẩn đưa Bạch Yên Chi về biệt thự Mặc Gia, anh cũng không muốn cho cô trở về bên Mặc Đình Ngôn Đâu, nhưng cô một mực muốn con có cha.<br><br>Anh đành thuận ý đưa người yêu vào hang sói lần nữa.<br>Bạch Yên Chi bước vào phòng khách, kinh ngạc không có một người hầu nào cả.<br><br>Quản gia Dĩnh Đường hai tuần trước đã về nhà tổ Mặc Gia.<br><br>Thay vào đó Phong Du đã trở về.<br>“Thiếu phu nhân, cô về rồi.<br> <br><br>Uống xíu nước cho cho khoẻ.” Phong Du rót nước mời cô, nhưng ánh mắt lại hướng lên lầu, như đang lo lắng chuyện gì đó.<br>Bạch Yên Chi hướng theo ánh mắt đó, rồi nheo mắt hỏi: “Có chuyện gì sao?”<br>“Thiếu phu nhân…”<br>Phong Du đang ngập ngừng hỏi thì trên lầu Lạc Vy ung dung bước xuống, khuôn mặt đầy đắt ý.<br>Bạch Yên Chi sửng sờ.<br><br>Mang về, anh ta mang Lạc Vy trở về ư? Cô vừa nghĩ vừa đưa mắt nhìn Phong Du ngụ ý hỏi.<br>Phong Du ái ngại nhìn Lạc Vy một cái, rồi lái qua xem khuôn mặt chùng xuống ảo não của thiếu phu nhân, anh che miệng tằng hắng vài tiếng, dùng giọng âm trầm.<br>“Lạc tiểu thư sẽ chính thức sống chung với thiếu gia.”<br>- “Xoảng…”<br>Nghe như sét đánh bên tai, Bạch Yên Chi đánh rơi ly nước chạm nền gạch sáng bóng, miễn thủy tinh văng tung toé, xướt vào chân cô.<br><br>Phong Du cúi xuống rút băng keo cá nhân, dán vào vết cứa ngay mặt trong cổ chân.<br>Tiếng vỗ tay giòn dã vang về, họ dồn ánh mắt ngẩn lên lầu, thấy Mặc Đình Ngôn đang vỗ tay ánh mắt sắc lẻm c ắm vào cổ chân và tay của nam nhân đang chạm.<br>“Giỏi lắm, đến Phong Du cô cũng mê hoặc được.”<br>Phong Du há miệng chưa kịp giải thích, thì hắn đà nắm chặt cổ tay Bạch Yên Chi lôi lên lâu, tống lên giường.<br>Hắn phủi tay vài cái rồi kéo ghế mây, ngồi dựa lưng chéo chân, tay chống cằm, nhìn chầm chầm vào cô vợ yếu ớt bò dậy.<br>“Nói đi, Lục Thừa Cẩn đưa cô đi đâu?”<br>Bạch Yên Chi phớt lờ hắn, căn bản cô không muốn đôi con với một người chồng độc đoán.<br><br>Anh ta còn mang cả nhân tình về sống chung tổ ấm uyên ươn.<br><br>Cô cười khổ, bước xuống giường bước lại tủ áo, của hắn mang phong bì mà hắn cắm cô động tới.<br><br>Ném thẳng vào mặt hắn.<br> <br>Hắn bàn hoàn cầm lấy, đáy mắt sâu hút màu đen tối.<br><br>Lẽ nào cô ta biết thân thế rồi sao?<br>“Cô đã xem nó, ai cho phép cô xem hả?”<br>Bạch Yên Chi vừa khóc vừa cười, run giọng hỏi: “Từ đầu anh đã biết thân thế của tôi, anh muốn hại nhà họ Lục tán gia bại sản đúng không?”<br>“Khoang đã…tôi…”<br>Hắn đang ngập ngừng thì Bạch Yên Chi bước trước mặt cắt ngang lời hắn.<br>“Anh trước giờ xem tôi là công cụ trả thù? Thậm chí dùng cả em trai mình trả hận ư?”<br>Mặc Đình Ngôn sửng sốt, cốt lõi là hắn chỉ muốn điều tra Lục Hàn Quyết tại sao dấu mẹ và nuôi em hắn thôi.<br><br>Hắn nắm chặt đôi vai nhỏ đang giận run, ánh mắt hình viên đạn c ắm vào mắt hắn.<br>“Cô nghe tôi nói đã, tôi không…”<br>“Anh im đi!!! Lần trước cha tôi đột quỵ, công ty khủng hoảng, anh Thừa Cẩn bị tai nạn trước nhà anh.<br><br>Còn nữa vì ép tôi kết hôn với anh, mà anh đụng xe anh Thừa Cẩn, còn rút ổng thở của anh ấy.”<br>Mặc Đình Ngôn nghe “rút ổng thở” hắn giật mình.<br>“Khoang đã, rút ống thở ư?”<br>“Ừ!”<br>“Khốn kiếp cô lo cho Lục Thừa Cẩn mà nghĩ tôi xấu xa thế à?” Hắn bóp chặt đôi vai nhỏ, gằn giọng.<br><br>Bạch Yên Chi trừng mắt ghét bỏ nhìn vào ánh mắt tra tấn của hắn.<br>“Ừ!”<br>Hắn thả người ra, phủi phủi hai tay, cười nhạt, chỉnh lại ca vạt, tạt thẳng một đường ra ngoài, dập cửa một cái “rầm” âm thanh chối tai người nghe.<br>Mặc Đình Ngôn đi rồi, Bạch Yên Chi oà khóc.<br>“Anh ta không nói gì, nghĩa là chính anh ta làm.<br><br><br>Thà anh ta nói lời phủ nhận, thì mình đã đủ can đảm tin tưởng con người anh ta không xấu xa đến hết thuốc chữa rồi.”<br>Cô sờ xoa sinh linh nhỏ trong bụng, thì thầm: “Bé con à, mẹ sẽ vì con mà cố gắng ở bên cha con.”<br>Mặc Đình Ngôn rời khỏi phòng, lập tức về phòng gọi điện nhờ người điều tra vụ tai nạn trước đó của Lục Thừa Cẩn…<br>“Chắc chắn có người đứng sau dàn xếp cái bẫy gài mình.”<br>- “Bốp.”<br>Hắn vừa nói vừa rít một hơi điếu thuốc trên tay, rồi thả xuống nền hành lang miết mũi giày tây, tay còn lại đập mạnh lên thành ban công.<br>Tiếng vang của ban công làm Bạch Yên Chi giật bấn người bên đây ban công nhìn sang kia thấy Mặc Đình Ngôn phả khói thuốc vào gió.<br><br>Bất chợt hắn quay qua nhìn người đang trông thấy giây phút rối bù của hắn, liền mắng.<br>“Nhìn cái gì? Cô cút đi!”<br>Hắn vừa dứt lời thì một vòng tay nhỏ bé ôm hắn từ phía sau, buông câu vỗ về an ủi.<br>“Đình Ngôn, anh đừng nóng, tổn hại sức khoẻ, vào trong em messages thư giản.”<br>“Ừ!” Hắn quay người nắm tay Lạc Vy bước vào phòng, cùng lúc đó Lạc Vy quay đầu nhìn sang nháy mắt khiêu khích chính thất.<br>Tất dạ của Bạch Yên Chi xót xa, nhìn chồng mình dính với phụ nữ khác, sao mà không ghen tức được.<br><br>Ông trời ban cho cô thiên chức làm mẹ, nhưng không cho cô một người chồng yêu thương trọn vẹn.<br>Lời hẹn ước trên lễ đường “Anh yêu em, mãi không thay lòng.” Chắc chỉ có mỗi cô dối lòng nghĩ anh ta nói với mình.<br><br>Còn anh ta khi đó chắc chỉ nghĩ nói với Lạc Vy.<br>Cuộc hôn nhân này đúng là nấm mồ chôn vùi thanh xuân và hạnh phúc của một cô gái đôi mươi tươi đẹp.<br>Buổi tối…<br>Phong Du gõ cửa gọi thiếu phu nhân xuống ăn cơm, nhưng không nhận được hồi đáp, anh lo lắng đẩy cửa vào.<br>Đúng lúc Bạch Yên Chi chạm nắm cửa tay còn trên không trung, ánh mắt mong lung hỏi: “Có việc gì sao?”<br>Phong Du quét mắt quanh phòng đậu lại trên chiếc khăn len đang móc dở dang, chợt lòng anh nỗi lên xót thương.<br>“Yên Chi…à mà không…thiếu phu nhân.”<br>Bạch Yên Chi cười buồn: “Anh cứ gọi tôi là Yên Chi, đừng gọi phân biệt địa vị, tôi không quen đâu.”<br>Phong Du gải gải cổ ái ngại rồi, thuận ý cô gái nhỏ nhắn đáng thương này, thật ra Phong Du có em gái, nhưng khi mới lọt lòng, cô bé đã bị bắt cóc.<br>Gia thế của Phong Du không tầm thường, hiện giờ chỉ có mỗi cô vợ mới cưới biết rõ thân phận của anh thôi.<br><br> <br>Chuyện làm thư ký giám đốc chắc gọi là vì đam mê thôi.<br>“Ừ, cô xuống ăn tối cùng Mặc thiếu đi, anh ta gọi đấy!”<br>“Anh ta, muốn tôi ăn cùng tình nhân của anh ta à! Phiền anh nói lại, tôi no rồi.”<br>Dứt lời Bạch Yên Chi dập cửa lại, ngón tay bị mọc len đâm trúng máu còn rỉ, cô tỉ mỉ băng nó lại, rồi tiếp tục móc cho xong chiếc khăn choàng len.<br>Mặc Đình Ngôn hay sốt, mùa đông gió lạnh, anh ta cần giữ ấm tốt hơn.<br><br>Đây là những gì cô gửi gấm cho chồng, mong người chồng nhận ra tấm lòng của mình.<br>- “Cạch.”<br>“Bạch Yên Chi, tại sao không xuống ăn cơm?”<br>Mặc Đình Ngôn đẩy cửa vào hằn hộc trách vấn, Bạch Yên Chi ngưng mũi len đang móc, không xoay lại nhìn người đang hậm hực ngoài cửa, lửa giận nghi ngút.<br><br>Im hơi lặng tiếng được một lúc thì cô trả lời: “Tôi đang bận!”<br>Hắn tiến lại giật phăng chiếc khăn trên tay cô, vô ý làm kim móc rách thêm mản da ngón tay nhỏ rướm máu đỏ.<br>“Ha… Cô bận làm cái này cho tình nhân à? Con tơ tưởng Lục Thừa Cẩn đến thế à? Từ trưa ăn nằm với nó chưa đủ hả?”<br>“Mặc Đình Ngôn…não anh có bình thường không vậy?”<br>Hắn nỗi điên xé tan hoan chiếc khăn mà cô đa kỳ công đang cho hắn, thả xuống sàn giẫm mũi chân miết chúng.<br><br>Nhìn thấy Bạch Yên Chi nhìn xuống chúng nhỏ lệ, hắn mặt kệ, nắm cách tay cô kéo xuống lầu, cô kháng cự giật tay lại.<br><br>Hắn đem cô dán vào cửa, bàn tay to ấn vào bụng dưới của cô.<br>“Cô chống đối tôi, e là đứa con hoang của cô không sống qua hôm nay.”<br>“Anh nói gì vậy? Nó là giọt máu của anh đấy!”<br>Hắn nhếch mép khinh bỉ: “Tôi không ngu đổ vỏ cho thằng khác, vác cái thai này về ăn vạ tôi à!”<br>“Tôi chỉ có mình anh, anh nói gì vậy?”<br>“Hứ! Hai tuần trước tôi đi công tác, không có nghĩ cô ở nhà gặp Lục Thừa Cẩn mà tôi không hay!”<br>Bạch Yên Chi ngẩn ra vài giây nhớ sự việc tỉnh lại không mặc gì, nằm trong vòng tay của Lục Thừa Cẩn.<br>“Anh cho người theo dõi tôi!”<br>“Ha, tôi không theo dõi, là cô ăn không chùi mép.” Hắn vừa nói vừa nâng cằm cô lên bóp chặt..<br><br>"]