["<br>Chắc còn mỗi Lạc Vy nhớ những kỹ niệm thanh xuân 4 năm bên Mặc Đình Ngôn, bởi lần trở lại này, dường như cô là trở ngại để anh viết tiếp cuộc hôn nhân hiện tại.<br><br>Lệ cô rơi tô điểm lên tấm trải bàn đỏ tươi làm nó chuyển sắc đỏ sẫm, tâm can cô đau lắm, tình yêu này chấm dứt không được mà bước tiếp cũng không xong…<br>[…]<br>“Giỏi lắm!”<br>Nghe tiếng vỗ tay, kèm giọng nói trầm lạnh.<br><br>Bạch Yên Chi ngẩn lên nhìn, còn Lục Thừa Cẩn quay ra cửa thấy Mặc Đình Ngôn tựa cửa chính, ánh mắt đầy châm chọc.<br>Lục Thừa Cẩn đặt chén cháo và muỗng đang đút sang bàn bên cạnh, chưa kịp đứng lên thì Mặc Đình Ngôn đã đứng sau lưng anh, không khí trong phòng trở nên ngột ngạt tột cùng.<br>Bạch Yên Chi ghị tay áo Lục Thừa Cần dùng ánh mắt xin anh ra ngoài.<br><br>Lục Thừa Cẩn siết chặt nắm đấm kèm nén lửa giận.<br><br>Giận Mặc Đình Ngôn bao nhiêu, anh càng hận bản thân bấy nhiêu, anh quá nhu nhược để người anh yêu trở về ngôi nhà địa ngục đó, nơi có một người chồng vũ phu.<br>“Mặc Đình Ngôn… anh còn dám tới đây!”<br>Đáp lại lời Lục Thừa Cẩn, là giọng nhẹ nhàng: “Anh đừng xen vào chuyện vợ chồng tôi.”<br>Lục Thừa Cẩn cười khẩy: “Anh xem Yên Chi là vợ anh sao?”<br>“Ừ!” Mặc Đình Ngôn liếc xéo xắc nhìn Bạch Yên Chi ghị tay Lục Thừa Cẩn, núp sau lưng Lục Thiếu.<br>Lục Thừa Cẩn nâng tay vỗ vai Mặc Đình Ngôn, ánh mắt chứa tia giảo hoạt, trầm giọng: “Thế còn đứa bé?”<br> <br>Mặc Đình Ngôn đờ ra chưa kịp trả lời thì Lục Thừa Cẩn nói tiếp: “Chúc mừng anh đứa bé mất rồi!”<br>Bạch Yên Chi kinh ngạc nhìn Lục Thừa Cẩn, cô xoa xoa bụng mình.<br>Mặc Đình Ngôn nheo mắt nghi hoặc hỏi lại: “Anh nói cái gì? Sao lại mất?”<br>“Ha…anh khéo hỏi, anh tài giỏi lắm mà!”<br>Lời Lục Thừa Cần là đang châm biếm mình sao? Nhưng mình đâu có mạnh tay lắm đâu, sao lại xảy thai.<br><br>Hắn đẩy Lục Thừa Cẩn sang bên, đảo mặt nhìn vào bụng dưới của vợ mình, căn bản là hắn vẫn nghi ngờ.<br>“Không thể nào?”<br>Lục Thừa Cẩn nhếch mép khiêu khích: “Đứa bé không còn là trở ngại nữa, anh vui chưa? Anh còn hành hạ Yên Chi nữa, tôi không chắc cho anh lần nữa mang cô ấy về.”<br>Hắn liếc thấy Bạch Yên Chi im phắn, đôi mắt u buồn, phút chốc hắn mũi lòng.<br><br>Hắn không cố ý để sảy ra nông nỗi này, khoé môi cong lên, đôi mắt chứa đựng lạnh lẽo, cất giọng u ám:<br>“Mất rồi thì tốt, cô không lý do gì không chịu ly hôn rồi!”<br>Lục Thừa Cẩn không tin nỗi người đàn ông trước mặt anh quá máu lạnh.<br><br>Bạch Yên Chi nghe như sét đang ngang tai, tột cùng của tuyệt vọng là đây sao? Cô xoa bụng nhỏ, nghĩ sinh linh bé nhỏ đúng là không nên chào đời rồi.<br>Bạch Yên Chi vừa cười vừa khóc: “Không!”<br>“Cô lỳ vậy!”<br>- “Cạch.”<br>Hắn nắm tay cô kéo dậy lôi ra cửa, cùng lúc này chạm mặt Từ Thiên Uy bước vào, khuôn mặt mỹ nam còn 1 mm nữa là chạm khuôn mặt lạnh của hắn, bốn mắt’ chạm nhau thời lượng 5 phút.<br>Từ Thiên Uy nhíu nhíu mày gặn hỏi: “Anh làm cái trò gì vậy?”<br>Hắn bóp chặt cổ tay vợ, ngoái ra sau nhìn Lục Thừa Cẩn, rồi quay lại gạt Từ Thiên Uy sang bên, trừng mắt lớn tiếng: “Uy Uy… tránh ra!!!”<br>“Tổ tông nhà anh, lại vũ phu.<br><br>Thả Yên Chi ra!” Từ Thiên Uy trừng mắt giận dữ, tay cậu bóp chặt bắp tay nổi gân xanh của Mặc Đình Ngôn.<br>“Uy…” Mặc Đình Ngôn hạ mặt như trẻ con bị bỏ rơi, bị mẹ cha mắng, và ghét bỏ.<br>\"Uy cái đầu anh!!! Từ Thiên Uy chửi hỗn, mang Bạch Yên Chi ra ngoài giao cho Phong Du đứng ở cửa.<br>“Đưa…Yên Chi về đi.”<br>“Ừ!” Phong Du gật đầu ưng thuận rời đi.<br>Từ Thiên Uy nhìn Lục Thừa Cẩn, khẽ nói: “Cẩn Cẩn, anh về đi.”<br>Cẩn Cẩn ư? Sao lại thân mật vậy? Mặc Đình Ngôn liếc Lục Thừa Cẩn một cái rồi đêm ánh mắt truy vấn dán thẳng lên cậu bạn thanh mai trúc mã, trầm giọng: “Từ khi nào?”<br>- “Ầm.”<br>Lục Thừa Cẩn vừa khuất thì cửa phòng đóng lại, Từ Thiên Uy quay lại vừa hay bị ép sát vào cửa.<br>“Con mẹ nó! Anh bị đồng tính hả? Thả tôi ra!!!” Từ Thiên Uy cựa quậy hai tay bị tên bá đạo giữ chặt trên đỉnh đầu, cơ ngực thì dán vào nhau, khiến khuôn mặt cậu ngượng đỏ.<br><br>“Nói!!!” Mặc Đình Ngôn dữ tợn, trợn trắng mắt c ắm vào đôi mắt kiêu ngạo của đôi phương, vươn tay bấu hàm Mạc Thiếu gằn giọng tra hỏi.<br>“Nói cái khỉ gì?” Từ Thiên Uy lên gối vào chỗ hiểm, khiến Mặc Đình Ngôn phản xạ vun tay thả người, cúi người suýt xoa thẳng em vừa bị tác động vật lý kia.<br>“Uy Uy…cậu…” Ngẩn lên nhìn đối phương đang chống nạnh, đôi mắt bực bội và đôi gò má thì đỏ hằn dấu ngón ta.<br>“Uy… con khỉ, anh bi3n thái hết chỗ nói.<br><br>Mẹ nó, vợ thì không thương, đi tương tư người cũ.<br><br>Đến thằng bạn thân này cũng dám hành.<br><br>Rốt cuộc dây thần kinh nhận thức của anh bị đứt rồi hả?”<br>Từ Thiên Uy quát tháo, trao cho nhau đôi mắt thâm thúy.<br><br>Mặc Đình Ngôn bình tĩnh tính xoa má đỏ thì bị cậu gạt tay ra, lướt qua lại giường ngồi.<br>Mặc Đình Ngôn theo sau, ngồi xuống cạnh, giọng khẽ khàng đồng thời bàn tay nhàng xoa mu bàn tay của cậu.<br>“Tôi xin lỗi cậu!”<br>“Ừ!” Từ Thiên Uy trả lời một tiếng, sau đó nghiêm túc qua nói: “Tại sao đánh Yên Chi hoài vậy? Tại sao mang Lạc Vy sống chung?”<br>“Tôi thích!” Mặc Đình Ngôn trả lời thẳng thừng.<br>Từ Thiên Uy lắc đầu ngao ngán: “Sau này Yên Chi rời đi anh đừng hối hận!”<br>“Không…tôi sẽ không bao giờ hối hận! Mà cô ta chả phải nhất quyết tâm bám lấy tôi sao?” Ngưng lời hắn cười khẩy sau đó ánh mắt loé lên tia đắt ý, rồi nói tiếp:<br>“Lạc Vy, rất đáng thương, tôi bù đắp cho cô ấy như thế có gì sai.”<br>Từ Thiên Uy thật sự hết lời khuyên ngăn tên đầu đá này, nếu cậu không vì Bạch Yên Chi yêu hắn, có lẽ cậu đã mang Bạch Yên Chi xa thằng bạn độc đoán này.<br>[…]<br>Về đến nhà, bước vào Bạch Yên Chi muốn nghĩ ngơi nhưng căn phòng riêng và phòng phu thê điều không thể mở.<br>Lạc Vy cố ý khoá hết lại, thấy chính thất ngủ ở sofa phòng khách, cô ta vô cùng hả dạ.<br><br> <br>Phong Du muốn ra mặt nhưng Bạch Yên Chi đã ngăn lại, bởi điều này nhân lên ngàn lần thất vọng về chồng mình.<br><br>Tình cảm của cô không biết còn trụ được bao lâu nữa.<br><br>Tại sao Mặc Đình Ngôn không thế cho cô một xíu yêu thương như lúc cô mới gã cho anh ta chứ?<br>Thật sự cô muốn nói với anh chuyện cô là cô bé cứu anh, nhưng nội tâm biết anh ta yêu Lạc Vy nhiều thế thì ai là người thuở bé cứu anh ta cũng vô nghĩa.<br>Anh ta quá coi trọng trinh tiết, cô đành chấp nhận để Lạc Vy bù đắp cho anh ta điều đó.<br><br>Chung quy cùng là phụ nữ, Lạc Vy cũng mát mác sự trinh trắng rồi, cô ta cũng đáng thương, lại từng là bạn thân của cô.<br>Bạch Yên Chi rất giận Mặc Đình Ngôn là mang tình nhân về đây công khai, là muốn ép cô ly hôn, vì bé con đang tượng hình nhất định cô không để con thơ thiếu cha.<br>Mặc Đình Ngôn bước vào thấy Bạch Yên Chi ngủ trên sofa, liền chao mày khó chịu, bước lại lôi đầu cô dậy.<br>“Sao không lên phòng mà ngủ?”<br>Bạch Yên Chi vương tay gỡ bàn ta nam nhân đang giữ đỉnh đầu mình, dùng ánh mắt lạnh toát nhìn hắn: “Anh hỏi cô tình nhân của anh đi!”<br>Hắn quay ngẩn lên nhìn Lạc Vy đang thanh thơi bước xuống cầu thang, đôi mắt dịu dàng, giọng nói rót mật vào tay.<br>“Đình Ngôn, em dọn phòng giúp Yên Chi, vậy mà cô ấy giận dỗi, xô em té bị thương này.”<br>Lạc Vy nũng nịu chỉ vào bắp tay đang chảy máu mình, hắn lo lắng chạy lên xoa xoa bụng dưới của Lạc Vy, ánh mắt lo lắng.<br><br>Bạch Yên Chi kinh ngạc, lẽ nào Lạc Vy cũng mang thai sao?.<br><br>"]