["<br>** Chú ý: Chương này có yếu tố c**ng hi3p bạo lực và loạn luân [Nam x x Nam].<br><br>H+_ nặng.<br><br>Nếu bạn không thích Đam trong Ngôn thì vui lòng lướt qua chương này.<br><br>Vui lòng đừng ném đá tác giả.<br><br>Chân thành cảm ơn quý đọc giả!<br>Nhà bên ngoài theo phong cách châu âu bên trong phong này pha lẫn hiện đại kết hợp cổ điển.<br>“Sao hả? Anh cho em suy nghĩ kỹ hơn một tiếng rồi!” Hắn đảo tay vuốt ve những múi cơ tuyệt mĩ của đứa em trai nuôi, đang nằm bắt động đôi mắt ướt vô hồn.<br>Lục Thừa Cẩn điểm nhấn là “đôi mắt ướt” đầy thu hút người nhìn.<br><br>Nếu Mặc Đình Ngôn mang đôi mắt lạnh băng khiến người khác kiêng dè.<br><br>Thì trái lại đôi mắt của Lục Thừa Cẩn ướt át ngọt ngào, khiến đối phương chỉ muốn đè dưới thân mà ăn sạch.<br>Đúng vậy Lục Thời Cẩn là bạn bè lớn lên cùng Mặc Đình Ngôn, hắn luôn mang hai nam nhân này ra so sánh, vì hắn từng mơ hồ nghĩ Mặc Đình Ngôn muốn nuốt em trai nuôi của hắn, đỉnh điểm là trước khi Mặc Đình Ngôn cưới Bạch Yên Chi.<br> <br>Hắn đã nhiều lần trong thấy Mặc Đình Ngôn theo dõi Lục Thừa Cẩn, ánh mắt lại nhu tình nhìn em trai hắn.<br><br>Sau này hắn mới biết rõ Mặc Đình Ngôn là anh trai máu mủ của em trai nuôi.<br>Hắn hết lo sợ Mặc Đình Ngôn ăn thịt em trai nuôi, mà xui một nỗi hắn biết rõ tên Mặc Đình Ngôn đó, có máu thương em ruột kinh khủng, hắn nghĩ nhở tên đó biết hắn đụng tới thân thể em trai ruột của mình, thì tình hình không ổn.<br>Nên chốn bí mật này là hắn đã chuẩn bị để ẩn thân cùng Tiểu Cẩn ngọt ngào của hắn.<br><br>Chẳng ai có thể tìm thấy căn cứ bí mật này.<br><br>Ngôi nhà này hắn cho xây khi vừa du học về, là để kế hoạch hôm nay thành công đấy.<br>Hôm nay một là hắn giam cầm Lục Thừa Cẩn ở đây làm tiểu tình nhân giúp hắn ấm giường, hai là mang Lục Thừa Cẩn sang nước Mỹ kết hôn đường hoàn.<br>Lục Thừa Cẩn tuy không có học võ, cũng chẳng luyện tập thể lực gì nhiều, nhưng cơ thể quá đổi hoàn hảo từ chiều cao 1m87, khuôn mặt ăn điểm 100, năm tháng bên cạnh Lục Thừa Cẩn, ngắm nhìn những ưu điểm đó, Lục Thời Cẩn mới dần cảm nhận xu hướng tính dục lệch tâm khỏi trai thẳng và bị Lục Thừa Cẩn vặn cong nghiêm trọng.<br><br>Bản tính chiếm hữu hình thành lúc nào không hay.<br>Hắn bắt đầu nhất kiến chung tình, và phải khiến Lục Thời Cẩn yêu hắn bằng mọi giá, đã nhiều lần hắn lén nhìn trộm cơ thế Lục Thừa Cẩn khi tắm, và cả lúc ngủ chung hắn cũng đụng chạm thân hình mà mình muốn chiếm hữu.<br>Lục Thừa Cẩn thì vô tư đón nhận những quan tâm, yêu thương đó thậm chí đến đồ c@u nhỏ mà Lục Thời Cẩn còn bỏ thời gian lựa chon phù hợp cho em trai nuôi, Lục Thừa Cẩn nhận đồ tế nhị từ anh trai có đỏ mặt ái ngại, nhưng vì nghĩ đơn giản là anh trai quá thương em út thôi.<br><br>Những đụng chạm x@c thịt có lỡ xảy ra, Lục Thừa Cẩn cũng cho qua vì nghĩ con trai với nhau, đụng chạm chả sao.<br>Giờ đây… Lục Thừa Cẩn mới hiểu rõ tâm tư lệch lạc của anh trai, và là người anh trai không mang chung dòng máu với mình, lại có tình cảm đồng giới với mình, thêm tính chiếm hữu lại quá cao, đến nỗi thể bạo hành tình d*c anh ra nông nỗi lưng rách da rướm máu, chân xiềng xích nhuộm đỏ ra giường.<br> <br>“Tiểu Cẩn chỉ cần em gật đầu ưng thuận, anh sẽ nhẹ nhàng không làm em đau, dù sao là lần đầu của em.” Vừa nói hắn vừa lật úp cơ thể Lục Thừa Cẩn xuống đôi tay vòng quanh vẽ vời trên hai quả m*ng tròn.<br>“Anh nói rồi, cả đời em đừng hòng chống lại anh, thân thể của em chỉ được để một mình anh chạm vào!”<br>“Á!!!” Lục Thừa Cẩn la lên đau đớn, bởi một cái th úc mạnh, nơi hậu huyệt từng vách ruột chặt hẹn bị dương v*t ấm nóng tách ta.<br>“Đồ khốn nạn… anh không phải người… sao anh dám làm vậy với tôi!!!” Lục Thời Cẩn bây giờ không cứng cồng như nam nhân nữa, mà anh đã gào khóc đau đớn, tủi nhục và bất lực.<br>Những tưởng tên mảnh thú này thấy tinh thần anh sa súc sẽ mủi lòng, ai ngờ hắn vẫn chực chờ ăn trọn anh.<br>“Anh đã cho em nghỉ ngơi đủ rồi, giờ có thể rên rồi.”<br>“Đồ bi3n thái!”<br>- “Rắc.”<br>“Á!!!”<br>Hắn nghe chửi nỗi máu hơn luồng những ngón tay thon dài vào tóc mềm mượt ghị ngược ra sau, tiếng va chạm chỗ * đó dồn dậm hơn, và hắn bẻ quật giữ hai tay em trai mình trên lưng, đè phát ra tiếng khớp xương trật, tiếng la đau đớn.<br>- “Phạch… phạch…”<br>“Hơ… ưm…” Hắn hưng phấn rên tiếng th ở dốc.<br><br>Nam nhân kia đang bị hắn bấu chặt gáy, tư thế h0an ái rất mạnh bạo.<br>“Tiểu Cẩn… Người yếu đuối như em, mà có quyền từ chối anh sao? Tiểu Cẩn anh yêu em, lo cho em, tất cả anh làm là vì mỗi em.<br><br>Em biết không lúc nhỏ cha thương em hơn anh, anh ganh tị lắm, nhưng càng ngắm em năm 10 tuổi đến giờ anh bị nghiện rồi…”<br><br>Hắn vừa nói vừa với tay vuốt v e đôi gò má mềm mại, lướt lên vành tai đỏ ửng của nam nhân, hình ảnh này hấp dẫn hắn vô cùng.<br>“Tại sao em chưa một lần để ý tới tình cảm của anh hả? Em đẹp đến mức anh có thể vứt bỏ mọi thứ đang có, kể cả mạng sống của mình đấy!”<br>Rồi bỏng hắn cười buồn nói: “Chỉ cần hai người yêu nhau quan hệ x@c thịt hoà quyện là được, đâu nhất thiết nghĩ nhiều tới là trai hay gái.<br><br>Sao em thích chọc anh nóng vậy hả?”<br>“Ư…ưm…” “Ngoan nào… anh yêu em… Tiểu Cẩn…”<br>Lục Thừa Cẩn đỏ mặt vì xấu hổ, những tiếng rên nỉ non và lời mật ngọt dỗ dành của hắn, chỉ làm anh ghê tỏm hơn, cơn đau nơi đó* làm anh thêm chán ghét chính mình.<br><br>Anh đã nghĩ quá tốt cho người anh trai này, mà cũng vì anh ta là anh trai ruột của người con gái anh yêu, anh càng không đề phòng lắm.<br>Từ lần c**ng hi3p hụt trước, anh đã không về Lục Gia mà chuyển sang chung Cư Duyệt Tường sống cùng vợ con.<br><br>Còn tưởng Lục Thời Cẩn đã từ bỏ mối quan hệ sai lệch giới tính và loạn luân, nhưng thật sự anh không ngờ, một lơ là xỉn say mà anh đã lọt vào tay người anh trai cầm thú này.<br>“Đừng nói nữa… tôi căm ghét anh… từ giây phút này tôi và anh châm dứt quan hệ anh em…”<br>“Ư… ha…” Hắn rướn người rên, tăng tốc độ chiến đấu.<br>- “Phạch…phạch…”<br>Hắn vừa đóng cọc, vừa thả lời mị hoặc… cúi người hơi thở luông qua qua tai nam nhân bị hành hạ thể xác lẫn tinh thần.<br>“Quan hệ bây giờ… em gọi là gì? Tiểu Cẩn, giờ phải gọi anh là chồng đấy! Em ngoan một chút đi… còn gì nữa đâu mà chống đối.”<br>Thà chết Lục Thừa Cẩn cũng không phát ra âm thanh ái dục nào, dù thân thể thạt sự được k1ch thích đến cực độ “rùng mình” kh0ái cảm.<br><br>Anh không thế tin bản thân lại đáp ứng d*c vọng với một nam nhân.<br> <br><br>Anh cắn chặt môi, máu đỏ thấm đốm trên gra giường, anh thật sự muốn cắn lưỡi chết quách đi, trốn tránh nỗi ô nhục này, nhưng còn bày con thơ và Bạch Yên Chi của anh sẽ ra sao?<br>Sao Yên Chi chống chọi được, trước giờ anh biết rõ nội tâm cô gái nhỏ mềm yếu lắm, cha mất tích, anh trai lại như thế này với chồng mình, cô ấy sẽ tổn thương và sốc tinh thần.<br>Lục Thừa Cẩn đúng là cái gì cũng nghĩ tới cảm xúc của Bạch Yên Chi, thân thể và tinh thần bị dày vò, mà tâm ý vẫn chỉ lo cho người con gái mình yêu.<br>Cuộc đời đúng là quá bất công, không cho một người đàn ông hoàn hảo như Lục Thừa Cẩn hưởng một chút hạnh phúc nào.<br>Ngày đó tai nạn xe tỉnh lại thì người yêu đã theo chồng, giờ một phút đau lòng vì cô gái đó vấn vương người xưa, mà chuốc say bản thân, để rồi dâng hiếp cho tên khốn đang hành nhừ người mình.<br><br>Đúng là “Say càng sai.”<br>Thật ra khi nãy dừng lại 1 tiếng đồng hồ chờ Lục Thừa Cẩn nói nói đồng ý thì Lục Thời Cẩn mới quan hệ đồng tính trọn vẹn.<br><br>Nhưng khá lâu câu trả lời chưa có, hắn nóc cạnh 2 chay rượu mạnh.<br><br>Nên lý trí và dục hoả không có điểm dừng nữa rồi.<br>Một người hắn dốc lòng thương thầm bấy lâu, giờ đang nằm dưới thân, đạn tự dưng theo s1nh lý chạy lên nồng ngay.<br>Hắn yêu Lục Thừa Cẩn không thể đông đi3m được đâu.<br><br>Ai nói hắn vô sỉ hay bỉ ổi cũng được.<br><br>Chung quy hắn đã thượng được thân thể mà hắn khao khát rồi, việc bồi đắp tình cảm từ từ bẻ cong Lục Thừa Cẩn càng dễ phải không?.<br><br>"]