["<br>Cửa thang máy vừa mở ra, cậu bé ăn ngay một cái ký đầu, ngẩn lên nhìn người đàn ông mặc somi trắng hở ngực rắn rỏi phối quần âu, mái tóc xoăn màu nâu, toàn diện phong cách toát lên nét lãng tử.<br>“Chú Uy, sao chú đánh con?”<br>Từ Thiên Uy cưới người bế nhóc con cáu kỉnh đặt ngồi trên vai mình, nhóc con mắc hội chứng sợ độ cao, hoản loạn la lên.<br>“Chú…chú Uy bỏ con xuống…hức hức…”<br>Nghe nhóc con bị doạ đến khóc miếu máu, Từ Thiên Uy xoay người muốn hù thêm mấy phát, ngờ đâu đụng trùng bờ ngực vạm vỡ của nam nhân ngẩn lên nhìn thấy khuôn mặt tuấn mĩ của Châu Đông Hàn khẽ cười với mình.<br><br>Thình lình tim Từ Thiên Uy đập thình thịch lùi người đập vào cửa phòng, khiến mông của nhóc con chịu chung số phận đau điếng.<br>“Á!..<br><br>Chú Uy mông của con nát bét rồi!”<br>Từ Thiên Uy hạ cậu bé xuống xuýt xoa mông dỗ dành: “Ngoan nào nhóc, chú đưa con vào nhà!”<br>Châu Đông Hàn vươn tay tóm cổ Từ Thiên Uy nhìn vào khuôn ngực hở hang của đối phương.<br><br>Chết tiệt rõ ràng hở hang quyến rũ người khác mà.<br>“Ai cho phép cậu ăn mặc thiếu vải hả?”<br>“Há há…” Cậu bé cáu kỉnh nghe thế, buôn miệng cười to, khiến cho người bế nó, khuôn mặt trở nên đỏ gay mắc cỡ, cậu bé gở tay chú nhảy xuống mở cửa chạy tọt vào căn hộ.<br>- “Rầm.”<br> <br>Châu Đông Hàn nhân cơ hội này ép đối phương vào tường, giữ hai tay kia lên tường, cúi người li3m láp khuôn ngực phơi ra ngon nghẻ.<br><br>Từ Thiên Uy mắt trợn ngược run rẩy, căn bản Từ Thiếu không thể kháng cự nỗi đôi bàn tay mạnh khoẻ của Châu Đông Hàn.<br><br>Phần trọng yếu của con trai cũng cọ cọ vào nhau, lúc này hành lang khá vắng vẻ vì là chiều muộn ít ai qua lại.<br>Châu Đông Hàn thuận lợi sàm sỡ cơ thêm đẹp đẽ của Mặc thiếu, nhiều năm qua Châu Đông Hàn bị cấm dục, gặp mồi ngon khó cưỡng lại được cảm xúc.<br>“Con mẹ nó, đồ GAY ghê tỏm, bỏ ra!!!”<br>“Cậu nói cái gì?” Châu Đông Hàn bóp chặt đôi gò mắt, rít riêng qua kẽ răng, vẫn là từ đó lập lại.<br>“GAY ghê tỏm!”<br>Châu Đông Hàn dộng tường một cái “rầm.” Đôi mắt u sầu quay lưng bỏ về, bị người mình rất thương miệt thị giới tính, khiến tim anh đau nhói.<br><br>Đôi lúc anh đã muốn từ bỏ mối tình đơn phương này, nhưng con tim không ngừng thổn thức vì Từ Thiên Uy.<br><br>Anh ra xe phóng tốc độ bàn thờ hàng giờ trên con đường khuya hoang vắng…<br>[…]<br>Mặc Đình Ngôn sau khi gặp cậu bé kì lạ kia, về đến Mặc Gia nẳm dài trên giường gác tay lên trán suy nghĩ lời Phong Du, bỗng đôi mắt hắn là một hố đen u tối, miệng lẩm bẩm:<br>“Con rơi con rớt ư? Không biết con của mình là trai hay gái nhỉ?”<br>Đôi mắt hắn nhắm nghiền, đầu óc xoay chuyển đưa hắn về quá khứ năm xưa…<br>“Lạc Vy, em nói đi! Phía sau cha em còn âm mưu gì nữa?”<br>Mặc Đình Ngôn ngồi tựa lưng trên ghê ghế mây, buôn lời gặn hỏi cô gái bị xiềng xích tay chân, gục đầu trước mặt mình.<br><br>Tình hình hai công ty chi nhánh bên Trường Lạc rối ren cổ đông đấu đá bán cổ phần ra ngoài, dù Mặc Đình Ngôn đã đề phòng tên tổng giám đốc chi nhánh Lạc Viễn Đông nhưng không ngỡ vẫn bị lão ta chơi kham.<br>Mặc Đình Ngôn sang Trường Lạc giải quyết, đồng thời kêu Phong Du cho người theo sát Lạc Vy, cấp bách thì bắt Lạc Vy uy hiếp lão già họ Lạc đó.<br><br>Rõ ràng lão ta dựa vào đưa con trong bụng Lạc Vy mà đòi liên hôn.<br>Mặc Đình Ngôn bấm bụng chấp thuận vì không thể để danh tiếng Tập Đoàn Mặc Đình bị kéo xuống thảm hại.<br><br>Lạc Viễn Đông đúng là tâm còn dám mang đứa bé oan nghiệt ra nắm đầu hắn.<br><br>Một đêm sai rượu hắn không nghĩ một phát ăn ngay tạo ra bảo bảo.<br><br>Lạc Vy ngẩn lên nhìn Mặc Đình Ngôn cười khổ: “Đình Ngôn, em không ngờ anh đối sử với em thế này…hơ…” Kết thúc câu nói là khoé mi ứa lem lệ nhoà.<br><br>Người đàn ông trước mặt quá nhẫn tâm bóp nát trái tim cô, vì hắn cô đã như con rối mặc tình cho cha mình sai khiến, ngược lại bây giờ chính người đàn ông cô yêu đang ngược đãi cô.<br>“Lạc Vy, anh đã chịu trách nhiệm làm cha, cưới em, chia 40% cổ phần theo ý cha con em, vậy tại sao cha em âm thầm xách động người phá hoại công ty hả?”<br>Mặc Đình Ngôn bước lại gần, đưa tay sờ đứa bé trong bụng Lạc Vy, trầm giọng nói: “Anh tạo ra nghiệt chủng này, thì anh đã bù đấp, giờ em nói rõ mọi chuyện, anh sẽ cho em sinh con của anh…” Ngưng lời gằng giọng dài, hai con ngươi lâm thúy xuyên thấu đôi mắt ẩm lệ của Lạc Vy.<br>\"Nếu em ngoan ngoãn anh còn giữ lại bên cạnh… không thì hủy nó đi… \"<br>Mặc Đình Ngôn bấu chặt vùng bụng dưới của nữ nhân, cơn đau khiến cô trụ không nỗi chao đảo.<br>“Nó là con của anh đấy!..<br><br>anh lại muốn giết nó sao?” Lạc Vy gào lên trong thảm thương.<br>Mặc Đình Ngôn rụt tay lại, vì bất giác hình ảnh Bạch Yên Chi gào thét bảo vệ đứa con của hắn, vậy mà hắn đã vung tay khiến Bạch Yên Chi té xém xảy thai.<br>Văng vẳng bên tai hắn lời Bạch Yên Chi khóc nghẹn gặn hỏi hắn: “Nó là con của anh đấy!”<br>Câu từ của Lạc Vy như xoáy sâu sự vô tâm của hắn, bới chính hắn đã chối bỏ giọt máu của mình, từng câu từng chữ hắn nói.<br><br>“Nó không phải con tôi… Nghiệt chủng… con oan… \" Bây giờ ùa về dày xéo tâm can của hắn.”<br>Hắn rụt tay lại, đáy mắt không còn kiêu ngạo nữa, nỗi đau đã ngầm tràn tròng mắt đen, những giọt lệ men theo khoé mắt phượng rơi xuống, giọng hắn dịu xuống.<br>“Ừ, anh tạm tha cho em, mai anh cho người đưa em sang biệt thự duyệt tường chờ ngày sinh nở.”<br>Dứt lời bước chân nam nhân không còn mang oan khí chết chốc nữa, thay vào đó là sự lạnh lẽo cô đơn bên ngoài lẫn trong tâm hồn.<br>Trở về căn biệt thự uyên ương còn vương hình bóng cô vợ hờ Bạch Yên Chi… Hắn đứng trầm ngâm mường tượng lại cổng rạp linh đình ngày đó, một cô dâu thế thân, một lời thề ước “Anh chỉ yêu mình em.”<br>Hắn cười mỉa mai bản thân, những lời yêu ngày đó hắn dành cho một người đã mất, mà bắt một cô gái đang sống chịu sự thống khổ, ngày cưới đan tay chú rễ nhưng lễ cưới mang tên cô dâu đã mất.<br>“Ha… Mình thật là điên mà…”<br> <br>Hắn bước vào gian phòng khách, bước thẳng lên phòng phu thê, lục tìm mảnh giấy nhỏ bị hắn vò cục ném vào sọt rác đêm tân hôn.<br>Hắn ngã lăng ra giường từ từ mở ra xem lại, là hắn quá đặt nặng mảnh giấy này, hay là giữ mãi những dòng chữ trên đây, để rồi thấm nhuần tư tưởng vợ yêu người cũ rất nhiều, vợ đang trả thù mình.<br>Tờ giấy từ từ được bung ra hiện ra dòng chữ: “Chúc Anh Ngủ Ngon!” Xoay mặt sau góc phải là hàng chữ: “Em Xin Lỗi Anh_ Lục Thừa Cẩn.”<br>Đêm đó hắn xem dòng chữ: “Chúc Anh Ngủ Ngon!” liền nghĩ cô dâu muốn dùng lạc mềm buột chặt, vò nát ném phăng vào sọt rác.<br><br>Hôm sau cô dâu chăm sóc hắn tỉ mỉ.<br>Hắn mới lục sọt rác tìm lại mảnh giấy trong tâm thế vui vẻ, ai dè phía sau lưng mảnh giấy là tên của Lục Thừa Cẩn, vậy nghĩa là Bạch Yên Chi đêm tân hôn xem hắn là người người yêu 4 năm, nên viết giấy chúc ngủ ngon.<br><br>Ha…vậy thì trò trả thù thế thân hắn bày ra ai là người thực hiện?<br>Nếu Bạch Yên Chi đã muốn lật ngửa ván cờ của hắn, thế thì hắn không ngại chơi ván khác sâu hơn.<br>Không phải hắn dễ bị cha mang công ty ra uy hiếp, mà một phần là hắn muốn hạ mình diễn trò vợ chồng.<br><br>Hắn phải làm chủ ván cờ trả thù, phải làm Bạch Yên Chi yêu hắn say đắm rồi vứt bỏ, lạnh nhạt với cô, cuộc đời hắn ghét nhất để ai nắm đầu hắn, đặc biệt là một nữ nhân tâm cơ như Bạch Yên Chi.<br>Hắn sẽ dày vò bóp nát trái tim cô gái này bằng mọi giá, kể cả giả ngu ngơ sơ hở bị cha ra lệnh.<br><br>Một tổng tài yếu đuối mất quyền không thế dưới chủ tịch Tập Đoàn Mặc Đình, hắn diễn quá đỉnh đúng không?.<br><br>"]