["<br>Bạch Yên Chi Yên nhìn theo người đi, ứa hoe tràng mi.<br><br>Cô không biết người đi có trở lại không? Cảm giác lo sợ điều chẳng lành sắp xảy ra.<br>[…]<br>Hai tuần sau…<br>Lục Thừa Cẩn rời khỏi Chung Cư Duyệt Tường hướng về hướng biệt thự Hoàng Gia.<br>Lục Thừa Cẩn bước vào căn phòng tối của tầng 3 âm dưới lòng đất trong ngôi biệt thự Hoàng Gia.<br>Người đàn ông có khuôn mặt y khuôn đút với Mặc Đình Ngôn ngồi trên giường bệnh, ga trắng, chai dịch truyền còn đang nhiễu giọt, đôi mắt pha lẫn thâm thúy, gằn giọng:<br>“Nói đi!”<br>“Nói gì?” Lục Thừa Cẩn thảnh thơi bước giường ngồi cạnh Phương Hạo Đình.<br>Phương Hạo Đình sau thời gian ngủ dài hạn do đạn bắn sướt tim, thì cũng đã vượt qua nguy hiểm tỉnh lại.<br> <br><br>Theo thông tin mà bác sỹ Âu Đình Nghiêm kể lại trong thời gian Phương Hạo Đình ngủ đông, thì Lục Thừa Cẩn đã chia cắt Mặc Đình Ngôn gặp Bạch Yên Chi.<br>“Sao em làm vậy? Rõ ràng em biết Đình Ngôn nó đang cố gắng bù đắp cho Bạch Yên Chi, sao em phá nó.”<br>Phương Hạo Đình khác Mặc Đình Ngôn ở chỗ không nhận cha, và đó là lý do Lục Thừa Cẩn nhận anh em với anh ta.<br>Lục Thừa Cẩn hận cha ruột là Mặc Diệu, những gì Mặc Diệu đối sử với mẹ anh quá tàn nhẫn, anh đã bắt đầu điều tra ra từ khi biết ADN trùng khớp với Mặc Đình Ngôn, và Mặc Diệu mất tích 3 năm nay khiến Lục Thừa Cẩn rất hài lòng.<br>“Phương Hạo Đình… Em cũng là em trai của anh đấy! Anh thương Mặc Đình Ngôn rồi ai thương đứa em trai này hả??” Lục Thừa Cẩn gào giọng đau khổ, chỗ khoé mắt đã đẫm lệ, hạ giọng khẽ khàng trách cứ: “Phương… Hạo… Đinh… Anh có biết vì một vụ tại nạn, mà khi tỉnh lại vợ sắp cưới lên xe hoa về nhà người ta không?” Lục Thừa Cẩn bấu chặt đôi vai của người anh trai thất lạc.<br><br>Phương Hạo Đình đơ ra thương cảm, anh ta không biết chuyện tồi tệ đó trong đời đứa em trai út này.<br>Lục Thừa Cẩn không bao giờ quên ngày định mệnh nghiệt ngã đó, cái ngày mà anh tưởng có tất cả sau bao cố gắng chăm lo cuộc sống ấm no cho cô gái mồ coi, mà nói thẳng ra là bao nuôi cô gái sinh viên nghèo, rồi theo đuổi cật lực, thì cô gái mới phải lòng anh, chịu gật đầu gả cho anh trong buổi cầu hôn long trọng do anh dày công chuẩn bị.<br>Một tai nạn xe nghiêm trọng, sau một giấc ngủ dài mọi thứ của anh bỗng hoá hư không, anh từ thân phận chồng sắp cưới trở thành người qua đường.<br><br>Người mình từng thương bỗng hoá người dưng.<br>Hiện tại ai cũng khóc thương cho Mặc Đình Ngôn, vậy ai là người thương cảm cho anh?<br>“Thừa Cẩn… em đang so bì sao?” Phương Hạo Đình nheo mắt nhìn Lục Thừa Cẩn đang nhẹn nhàng dùng đôi bàn tay mềm mại làn da lán không tì vết gọn trái cây.<br><br>Anh ta nhớ lại đôi ta của Mặc Đình Ngôn có nhiều vết sẹo mờ do hình thành từ roi đoàn lúc nhỏ.<br>“Hừ… Chứ chẳng đúng sao? Mặc Đình Ngôn sinh ra đã hưởng giàu sang từ cha ruột quyền lực, và kế thừa Tập Đoàn Mặc Đình lớn nhất trong nước.<br><br>Cuộc đời anh ta trải đầy nhung lụa, muốn gì được đó, anh ta đã có được Bạch Yên Chi trọn vẹn, còn em chỉ mang một cái xác không hồn về cũng những bé con không thuộc về em.<br><br>Sao anh Hạo Đình không thương em?”<br><br><img src=\"http://up-pic.itoon.org/contribute/fiction/6585927/markdown/5233246/1682532216413.jpg-original600jpg?sign=96c975221dacec6b3ab53c08f99b0ce8&amp;t=645c3000\"><br>Phương Hạo Đình nghe em trai phân tích và buông lời trách cứ, anh ta chựng lại vài giây mủi lòng, tròng mắt in rõ khuôn mặt sầu não của người ngồi cạnh, thầm nghĩ thằng bé này cũng tội nghiệp, mà thằng Mặc Đình Ngôn có sung sướng sao?<br>“Chuyện của em anh không biết, anh tưởng Đình Ngôn và Bạch Yên Chi ly hôn, Yên Chi mới gặp em.” Phương Hạo Đình vừa nói vừa kéo Lục Thừa Cẩn vào lòng an ủi: “Được rồi! Anh cũng thương em, Đình Ngôn nói cũng vì muốn tốt cho Bạch Yên Chi thôi, dù sao họ có con với nhau rồi… Em hãy tìm cho mình hạnh phúc khác đi.”<br>“Phương Hạo Đình… Anh phải giúp em!” Lục Thừa Cần xoay mặt dùng ánh mắt đầy đáng thương nhìn anh trai cầu xin.<br>Phương Hạo Đình cảm giác điều mà Lục Thừa Cần muốn làm chắc không tốt lành gì cho chuyện tình của thằng em trai song sinh, anh ta nheo mắt, khẽ hỏi: “Em muốn làm gì?”<br>\"Đây là… \" Phương Hạo Đình cầm 3 lọ tóc nhỏ trên bàn, tỏ ý kinh ngạc.<br><br>Lại muốn xét nghiệm ADN gì chứ.<br>“Hạo Đình… anh tự tay đến bệnh viện làm rồi đưa cho Mặc Đình Ngôn, anh ta tin tưởng anh nhất, chỉ cần là anh làm, anh ta sẽ không điều tra.”<br>“Em gọi cho anh, rồi đến đây là vì cái này?” Phương Hạo Đình nhíu đôi lông mày rồng, trong lòng hiểu ra, Lục Thừa Cẩn mấy tiếng trước gọi cho anh ta bảo đến thăm và có chuyện quan trọng, không ngờ kiểu muốn trộm long tráo phụng sao?\"<br>Khoé môi Lục Thừa Cẩn cong lên sẹt ngang tia gian xảo, đôi mắt chứa đầy đắt chí, bởi nhìn điệu bộ tâm tư của anh trai Phương Hạo Đình anh tin rằng cá đã cắn câu.<br><br>Với khuôn mặt giống y đúc Mặc Đình Ngôn, thì người anh trai song sinh này, là một trợ thủ và là con cờ hoàn hảo giúp Lục Thừa Cẩn triệt phá hoàn toàn sự dây dưa của Bạch Yên Chi.<br>Lúc đầu chính Lục Thừa Cẩn đề nghị hoãn hôn lễ về nước, nhưng bây giờ Bạch Yên Chi lại muốn anh ngưng cưới luôn, lấy cớ chờ các con cái lớn.<br><br> <br>Lúc sáng nay thấy nhẫn cưới kia, thì đáy mắt anh đã loé lên tia đáng sợ rồi,và kế hoạch đơn giản không cho họ gặp nhau, đã chuyển đổi hướng khác thâm sâu hơn.<br>Chỉ cần Phương Hạo Đình gật đầu thì mãi mãi hai người đó không có cơ hội quay lại nữa.<br><br>Lục Thừa Cần mong chờ xen lẫn hồi hợp, vì sợ đoán sai tính cách đơn thuần của Phương Hạo Đình.<br>Đồng hồ trên tường kim giây nhảy từng giây phát ra âm thanh khiến Lục Thừa Cẩn căng thẳng, bởi anh cân rời khỏi đây trước khi Mặc Đình Ngôn xuất hiện, làm chuyện mờ ám, tất nhiên không thể ở lâu.<br>Cùng lúc này phía ngoài cửa một thân âu phục chỉnh tề, người kế bên là Âu Đình Nghiêm đã đặt bước chân vào thềm cửa đèn sáng choang liền bị người đàn ông trong bóng tối mờ ảo đó vươn tay kéo lại.<br>Người đàn ông liếc vào trong phòng sáng thấy cả hai người kia vẫn cón tán gẫu, đôi mặt cụp xuống, ánh đèn sẹt qua hàng mì dài cong, bờ môi mím chặt.<br><br>Rồi quay lưng trở lên phòng khách.<br><br>Âu Đình Nghiêm liếc nhìn một cái vào trong rồi lật đật chạy theo người đàn ông mang đầy đau lòng kia….<br><br>"]