["<br>Phương Hạo Đình chưa kịp giở thứ kia lên xem thị vọng lại phía sau lưng anh là giọng của Lục Thừa Cẩn, tiến bước chân cũng đang đến gần.<br><br>Anh ngẩn lên thấy nét mặt đầy bất kham của nam nhân anh tú.<br>Theo phản xạ tự nhiên, anh thả tay khỏi vật trong học tủ, chủ động đứng dậy vỗ vai em trai, nụ cười gượng bỗng chốc hoá mỉa mai, gằn giọng: “Em nói đi, cái này là sao?”<br>Phương Hạo Đình ném ra đóng giấy xét nghiệm ADN các bé con bị nhàu nát, mà anh đã nhặt được nó trong sọt rác dưới phòng khách, vào mặt Lục Thừa Cẩn.<br>Lục Thừa Cẩn giật mình, hắn không ngờ trong lúc tức giận Mặc Đình Ngôn mà đã sơ xuất vứt đại bản kết quả đó vào sọt rác phòng khách.<br><br>Giờ bét mặt hắn khá khó coi.<br>\"Sao hả? Em tưởng việc em làm không ai biết hả? Phương Hạo Đình xách cổ áo Lục Thừa Cẩn lên rồi vung tay muốn tát vào mặt đối phương, bỗng phải khựng lại vì giọng nói quen thuộc.<br>“Dừng tay!” Mặc Đình Ngôn hai tay đặt trong túi quần âu, bình thản tảng bước đến gần gỡ Lục Thừa Cẩn ra khỏi sự hung hăng của Phương Hạo Đình.<br>“Đình Ngôn, em…” Phương Hạo Đình gằn giọng, nét mặt đổ lửa nhìn Mạc Đình Ngôn.<br>“Hạo Đình, chuyện gì thì từ từ nói, động tay động chân làm gì?” Mặc Đình Ngôn đứng chắn cho em trai.<br>Điều này khiến Phương Hạo Đình khó hiểu, rõ ràng Mặc Đình Ngôn biết chuyện anh trai và em trai đổ oan cho mình mang ADN con cái, mang khuôn mặt Mặc Đình Ngôn chạy đến bệnh viện xét nghiệm mà, là anh em song sinh cùng trứng, khuôn Mặc Đình Ngôn và Phương Hạo Đình giống nhau y đúc rất khó phân biệt người thật ngoài đời, huống chi trong ảnh không có giọng nói và điệu bộ sao nhận ra.<br> <br>“Em đang giả ngốc hả? Chuyện của Bạch Yên Chi…”<br>Phương Hạo Đình chưa nói hết câu thì ngưng lời khi thấy Phong Du bước từ ngoài vào.<br><br>Phương Hạo Đình lùi bước về sau, bởi Phương Hạo Đính biết một bí mật tình cảm của Phong Du, do lần đầu thay thế Mặc Đình Ngôn bị tai nạn quay về…<br>Phong Du đứng cạnh Mặc Đình Ngôn mà ánh gằng cảnh cáo Phương Hạo Đình không bên nhiều lời.<br>“Chuyện gì thì cũng xảy ra rồi, em không muốn anh em máu mủ tương tàn.” Mặc Đình Ngôn nắm tay Lục Thừa Cẩn và Phương Hạo Đình, mỉm cười hạnh phúc.<br>“Mặc Đình Ngôn… Anh đừng tỏ vẻ tốt và cao thương, đừng làm tôi buồn nôn…!!” Lục Thừa Cẩn giật tay ra khỏi bàn tay anh trai.<br>Phong Du cao mày nhìn Lục Thừa Cẩn, đôi tay siết chặt kiềm nén cảm xúc, bởi Mặc Đình Ngôn nét mặt lạnh giá, và cả Phương Hạo Đình cũng nhìn biểu cảm im lặng của Mặc Đình Ngôn, anh chao mày liếc đứa em trai gàng bướng Lục Thừa Cẩn.<br>“Thừa Cẩn… anh đừng quá đáng! Có biết Mặc Đình Ngôn thương anh lắm không?” Phong Du vừa lớn giọng vừa xong lên vươn tay muốn bóp ch3t tên Lục Thừa Cẩn không biết thương anh trai, nhưng Mặc Đình Ngôn đưa tay ngăn lại.<br>“Phong Du ra ngoài…”<br>“Nhưng…”<br>“Tôi nói anh ra ngoài!!!”<br>Mặc Đình Ngôn nói lần một mà Phong Du lưỡng lự hỏi, hắn rũ mi gằn giọng, người hứng cơn phẫn nộ, tức giận xoay lưng kéo Phương Hạo Đình ra ngoài…<br>“Thừa Cẩn, em rất ghét anh sao?” Mặc Đình Ngôn ngồi xuống sofa đôi mắt anh buồn hiu, dụi dụi điếu thuốc vừa châm, khẽ nâng ly trà ấm mờ ảo trong ánh nhìn.<br>Mặc Đình Ngôn quên việc nên hạn chế hút thuốc, rượu bia, giờ trà ấm chắc giúp hắn đỡ phần nào thói quen hút thuốc.<br>Lục Thừa Cẩn xoay người gấp gáp tiến lại đóng học tủ đang mở, tránh Mặc Đình Ngôn thấy thứ anh đang cất, đồng thời đáp lời: “Em không ghét anh, em không ích kỉ.”<br>“Ừ! Sao em sang đây, không lo chuẩn bị cho hôn lễ à!”<br>“Anh tới đây muốn tôi hủy hôn lễ hay muốn cướp vợ sắp cưới của em trai nữa?” Lục Thừa Cẩn nhếch mép vừa nói đồng thời ngồi xuống sofa vắt chéo chân nhịp nhịp nét mặt mang nụ cười khinh bỉ.<br>“Anh chỉ đến hỏi thăm em thôi.<br><br>Em đừng nghĩ nhiều thế, anh không cướp gì của em đâu? Anh biết 3 năm trước là anh có lỗi với Yên Chi và em.”<br>“Biết… giờ anh mới nhận sai à?” Lục Thừa Cẩn nghĩ chuyện anh trại đụng xe và rút ổng thở của anh, chỉ để ép Yên Chi gả cho mình là anh không bỏ qua được cho người anh tàn nhẫn.<br><br>Rõ ràng biết anh là em trai ruột mà muốn hại chết đoạt vợ.<br><br>“Ừ… anh xin lỗi em, vì anh mà em chịu nhiều thiệt thòi.” Mặc Đình Ngôn vươn tay muốn an ủi, nhưng rồi thoáng buồn vì em trai hất ra.<br><br>Hắn thu tay về trong buồn tủi.<br>“Thừa Cẩn nếu hôn lễ cần gì hay thiếu gì, cứ nói anh.”<br>“Cảm ơn! Tôi nghĩ thiếu anh là tốt nhất!”<br>Lục Thừa Cẩn nói câu này là quá vô tình rồi, nó chạm tới trái tim đau thương của Mặc Đình Ngôn, thật sự quá tuyệt tình rồi.<br>“Ừ… Anh sẽ không đến…” Mặc Đình Ngôn giữ vững gương mặt lạnh lùng.<br><br>Trong lòng thầm nghĩ chỉ đứng xa nhìn vợ con cũng không sao.<br>“Anh tại sao không giành lại Bạch Yên Chi?” Lục Thừa Cẩn nhướng mày khó chịu nhìn anh trai lạnh lùng đến bình thản.<br>“Giành… Yên Chi không còn yêu anh, thì anh buông thôi.<br><br>Em yêu Yên Chi, chỉ có em bù đắp cho cô ấy tốt thôi.”<br>Mặc Đình Ngôn biết bản thân sẽ mù, thì không thể bù đắp gì cho Bạch Yên Chi, đã thế cô cũng hết yêu hắn rồi, lúc cô muốn quay lại với hắn chắc chỉ vì bé con cần cha thôi.<br>Thật ra hắn nhớ rất rõ 3 năm trước Bạch Yên Chi nói: “Bé con cần cha.” Lúc đó hắn vui lắm vì Bạch Yên Chi sẽ vì giọt máu bất đắc dĩ mà ở cạnh bên hắn.<br>Lúc ấy hắn sợ lắm, cực kỳ sợ Bạch Yên Chi trở về với Lục Thừa Cẩn.<br><br>Hắn sợ cảm giác cô đơn, hắn đã quen thuộc với tính ngang ngạnh cãi bướng của vợ.<br> <br>Hắn cười trộm mỗi lần cô chửi Lạc Vy, và cả lúc mắng Lâm Hạ Miên là tiểu tam, rồi cả lúc cãi tay đôi, đâm chọt hắn, thật sự đời này hắn đã may mắn gặp được Bạch Yên Chi, và cùng cô gái đáng yêu đi một đoạn đường oan gia cũng hạnh phúc rồi.<br><br>Một năm đó hắn sẽ luôn ghi nhớ.<br><br>Còn bây giờ hết duyên thì không cưỡng cầu nữa.<br>“Anh thật sự không hối hận?” Lục Thừa Cẩn khẽ hỏi.<br>“Không!”<br>Mặc Đình Ngôn nhẹ giọng trả lời một chữ dối lòng, vì hiện tại hắn hối hận rồi, muốn đòi lại vợ lắm, nhưng sợ lại tổn thương em trai 1 lần nữa.<br>Lục Thừa Cẩn cười thoả mãn, bởi chỉ cần Mặc Đình Ngôn không tìm cách nối lại tình xưa thì Bạch Yên Chi sẽ không dây dưa rồi bỏ rơi anh.<br>“Anh về trước đây!” Dứt lời Mặc Đình Ngôn đứng lên rời đi…<br>Lục Thừa Cẩn bước lại học tủ lôi sợi dây chuyền mặt trăng được chấp vá, siết chặt nó lẩm bẩm:<br>“Mặc Đình Ngôn, tôi chỉ lấy lại trọn vẹn mọi thứ thuộc về tôi thôi.”.<br><br>"]