["<br>“Ngủ.”<br>Dứt lời hắn xoay người trèo lên giường đắp chăn lại ngủ.<br><br>Cô ngơ ngác không biết hắn mộng du hay mình bị hoa mắt ù tai.<br><br>Cô lấy chăn ra sofa ngủ…<br>Sáng sớm mở mắt ra, Bạch Yên Chi nhìn xuống thấy vòng eo con kiến được vòng tay Mặc Đình Ngôn ôm chặt, cảm nhận đâu đang gối trên tay hắn, cô kinh hồn, nhịp tim đập dồn dập, không hiểu chuyện gì đang xảy ra.<br>Hắn chưa tỉnh ngủ mò mẩm lung tung trên người cô, miệng thì gọi tên người cũ.<br>“Lạc Vy, anh rất nhớ em.”<br>Bạch Yên Chi đau lòng ngồi dậy lau hai hàng lệ, mặc kệ người chồng mơ hình tưởng bóng kia, cô xuống bếp nấu bữa ăn sáng thịnh soạn, doạn sẵn lên bàn đợi chồng.<br>Mặc Đình Ngôn sau khi no giấc say nồng, lòng không nghĩ ngợi gì bước xuống thấy vợ hắn tươm tất đợi hắn ăn sáng.<br><br>Hắn liếc người hầu xung quanh ho tằng hắng vài tiếng, mọi người hiểu ý lui ra nhường không gian riêng tư.<br>Lúc này Lâm Hạ Miên từ lầu bước xuống kéo ghế ngồi sát Mặc Đình Ngôn, đôi mắt tình tứ nhứ chồng người ta, tay ả còn bạo gan vuốt v e từng đường nét trên cơ thể nam nhân.<br>Bạch Yên Chi nén cơn ghen trong lòng, bới cơm cho chồng gấp thức ăn đầy chén hắn, mỉm cười vui vẻ, khẽ giọng.<br>“Chồng ăn sáng lẹ đi, tránh trễ giờ làm.”<br>Mặc Đình Ngôn bất giác cười ôn nhu đáp lại, làm Lâm Hạ Miên nổi lên ganh tỵ.<br><br>Con Bạch Yên Chi này làm đang dụng kế lạc mềm buộc chặt sao?<br>Sau khi dùng bữa xong Bạch Yên Chi phụ người hầu thu dọn chén tàn cuộc, những nữ hầu trước đây ghét cô bao nhiêu bây giờ quay lại cảm phụ bấy nhiêu, bởi sự hoà nhã, chu đáo lo cho chồng của cô.<br>“Thiếu phu nhân, chúng tôi xin lỗi về thế độ trước đây.”<br>Lời nói của mọi người làm Bạch Yên Chi kinh ngạc, nhưng rồi cô mỉm cười đáp lại.<br> <br><br>Mọi người hoà nhập không khí vui vẻ.<br><br>Lâm Hạ miên đứng ngoài nhìn vào nghiến răng kẽo kẹt, khuôn mặt cau có, siết đôi bàn tay, miệng lẫm bẫm.<br>“Giỏi lắm Bạch Yên Chi, tôi con cô cười được bao lâu.”<br>[…]<br>Cùng lúc này…<br>Thành phố Trùng Dương.<br>Trong một phòng Vip thuộc khác sạn xa hoa, một cô gái xinh đẹp, hàng mi cong, mắt đen, bờ môi hồng.<br><br>Đứng ở ban công hứng lang gió mát, nắng mai rọi rõ khuôn mặt thanh tú, dáng người mảnh mai.<br><br>Điện thoại đang áp vào vành tai nhỏ, giọng nói ngọt ngào cất lên.<br>“Cha! Khi nào thì quay về được, con nhớ anh ấy.”<br>Đầu dây bên kia, giọng người đàn ông trung niên gầm lên.<br>[Tao nói rồi, sống yên ở đó đi.<br><br>Khi nào tài sản nhà họ Mặc rơi vào tay tao, thì thằng thiếu gia vô dụng đó tao miễn cưỡng giữ lại cho mày.]<br>Hai hàng lệ lăn dài trên hàng mi nhắm nghiền, tiếng nấc hoà vào giọng nói run run.<br>“Cha, con làm theo ý cha rồi, nhưng anh ấy cưới vợ thật rồi sao?”<br>[Mày im ngay! Đó là điều tao muốn, và anh em nhà nó phải tương tàn.]<br>[Tút tút.]<br>Nói dứt câu người đàn ông mang bực tức cúp máy, Tay cô gái run rẩy.<br>“Rốt cuộc là thâm thù đại hận gì? Mà cha mình trả thù nhà họ Mặc chứ!”<br>[…]<br>“Tổng giám đốc hạng mục này, bên Lạc Thị muốn mượn vốn ạ!”<br>Trong phòng tổng giám đốc, một nữ thư ký đặt hồ sơ dự án phát triển linh kiện điện tử.<br><br>Mặc Đình Ngôn đung đưa ghế tổng vừa đọc qua.<br><br>Sao cơ, đây rõ ràng hàm ý muốn nhận phần trăm cổ phần của tập đoàn mà.<br><br>Mặc Đình Ngôn nhíu mày suy nghĩ hồi lâu, rồi quyết định vì Lạc Vy mà ký.<br>“Thư ký Trình, còn hàng mục mở rộng qua mỹ phẩm và nước hoa, triển khai sao rồi?”<br>Thư ký Trình gật đầu mở máy tính, sơ đồ tiến hành và số công ty mỹ phẩm mới hợp tác.<br><br>Hắn thoả mãn.<br><br>Tốt rồi chỉ cần lôi kéo được Lục Thì hợp tác, nhất đình mình sẽ nghiền nát nó.<br>Mặc Đình Ngôn vừa nghĩ tin thần vừa sản khoái.<br><br><br>Thư ký rời đi được một lúc thì người bạn phiền phức của hắn bước vào.<br>“Ngôn Ngôn, tôi muốn nói chuyện với anh về Yên Chi.”<br>Từ Thiên Uy kéo ghế ngồi đối diện hắn, khuôn mắt bad boy thường ngày thế vào nét trầm buồn, khiến hắn kinh ngạc.<br>“Thiên Uy, cậu muốn nói gì?”<br>“Ly hôn.”<br>Mặc Đình Ngôn giật mình.<br>“Ly hôn, cậu muốn tôi ly hôn Bạch Yên Chi?”<br>Từ Thiên Uy khẽ chau mày, đôi mắt ướt nhìn hắn.<br><br>Mà hắn cũng cảm nhận được mùi dấm chua.<br><br>Một người đàn ông đến kêu hắn bỏ vợ, chỉ có thể là mang tư tình với vợ hắn.<br>“Khốn kiếp, cậu bị điên hả? ly dị cái con khỉ?”<br>“Trả thù một cô gái đang sống vì một cô gái đã chết, anh không thấy bất công à!”<br>Mặc Đình Ngôn nhìn ảnh Lạc Vy với nụ cười tươi, khuôn mặt xinh xắn trên bàn, thản thiên trả lời.<br>“Công bằng, tôi mất vợ sắp cưới, cô ta lại sống hạnh phúc sao?”<br>Từ Thiên Uy nhỏm dậy xách cổ áo đối phương đè mạnh vào tường.<br>“Khốn kiếp, Mặc Đình Ngôn, anh đúng là tồi, Yên Chi vô tội, người chết thì chết rồi.<br><br>Anh đào mồ lên hoài vậy?”<br>“Bỏ ra!”<br>Mặc Đình Ngôn trừng mắt lạnh quật tay trên cổ, vươn chân đạp mạnh vào bụng Từ Thiên Uy, khiến cậu chao đảo vài bước cố lấy thăng bằng trụ lại.<br>“Ngôn Ngôn, tôi xem anh là bạn, anh ra tay không chút nương tình ư?”<br>Hắn chỉnh sửa lại cổ áo, liếc điệu bộ của cậu, cười khẩy.<br>“Là cậu ra tay trước, tôi đánh thế là nhẹ rồi.”<br>Từ Thiên Uy siết chặt nắm đấm gằn giọng buông lời cảnh cáo.<br>“Tôi sẽ đưa Yên Chi đi, sẽ khiến anh hối hận.”<br> <br>Mặc Đình Ngôn nén cơn nóng giận vào lòng bàn tay siết giữa.<br><br>Ngữ điệu chua ngoa, ánh mắt hình viên đạn bắn thẳng vào cặp mắt thách thức của đối phương.<br>“Từ Thiên Uy, ai cho cậu cái lá gan đó? Cô ta là vợ tôi, muốn tôi ly hôn hả, trừ phi Lạc Vy trở về!”<br>Từ Thiên Uy cả đời xem Bạch Yên Chi là nữ thần, là phần còn lại của trái tim, thế mà thằng bạn thân trước mắt lại xem bạch nguyệt quan của anh là người thay thế.<br><br>Hễ người cũ trở về là sẵn sàng vứt bỏ sao?<br>“Anh vừa nói cái gì? Vợ anh, rồi Lạc Vy.<br><br>Mẹ nó bộ não anh không có máu, hay tim không có ngăn.<br><br>Nếu yêu người thứ nhất thì đừng gieo tình cảm cho người thứ hai”<br>“Ý cậu là gì?”<br>“Yên Chi yêu anh, nên không cho tôi giúp cô ấy rời khỏi anh.”<br>Mặc Đình Ngôn nhếch mép:<br>“Thú vị.”<br>Từ Thiên Uy trút xong nỗi lòng quay lưng rời đi, Mặc Đình Ngôn xoay ghế tổng suy nghĩ.<br>“Yêu, vậy là cô ta yêu mình thật sao? Nhưng sao không nói với mình, lại không thấy ghen.”<br>Mặc Đình Ngôn bày trò thân mật với Lâm Hạ Miên là muốn kiểm tra tình cảm của Bạch Yên Chi với mình thế nào, bởi sự lo lắng chăm sóc của Bạch Yên Chi với hắn rất ấm áp.<br><br>Hắn không đui đến nỗi vợ hờ khác lạ ra sao mà không nhận ra..<br><br>"]