["<br>Dứt lời Phong Du rời đi, suy nghĩ mãi hắn không hiểu hắn là con trai thừa kế gia sản Mặc Gia, nhưng mãi đến giờ cha hắn không chịu truyền ngôi.<br><br>Lại còn lôi Bạch Yên Chi ra uy hiếp quyền hành của hắn…<br>Đêm qua Mặc Đình Ngôn qua phòng sách, đọc sách thư giãn, rồi ngủ quên luôn bên đấy.<br><br>Bạch Yên Chi biết hắn muốn tránh né cô, nhưng tâm vẫn lo cho hắn lại bơi ra hành lang gió lạnh ngủ nữa.<br><br>Hễ say vào là Mặc Đình Ngôn lại như cho hoan lạc bầy kêu gào.<br><br>Màn tối buôn xuống hắn lại gào thét tên Lạc Vy.<br>Bạch Yên Chi đau lòng khi lau mình chăm sóc người chồng mà lòng toàn là hình bóng người cũ, cô trách bản thân sao lại dễ rung động với hắn thế, như có mối liên kết từ thời xa xưa khuôn mặt tuấn mĩ của hắn rất quen thuộc, nốt ruồi nơi khoé mắt của hắn làm cô nhớ lại năm 7 tuổi cô đã giúp một anh trai thoát khỏi căn phòng tối, cô nghĩ là anh trai vì khi đó cậu bé đó cao lớn hơn cô rất nhiều.<br>Vài ngày sau đó cô có thấy anh trai đó học trên lầu cao, nghĩ chắc anh ta hơn mình mấy lớp.<br><br>Thời gian sau cô chuyển trường về gần nhà học, nhường chỗ cho cô em gái vàng ngọc học.<br><br>Trường gần nhà học phí thấp hơn, sẵn cô học về sớm tiện cho cha mẹ sai vặt.<br><br>Thân phận là con nuôi muốn sống yên ổn thì cha mẹ muốn sao phải nghe thế.<br>Thời gian thắm thoát trôi qua, cô lớn lên trong sự ghẻ lạnh của cha mẹ.<br><br>Cô em gái thì luôn xem cô là cái gai muốn nhổ đi.<br><br>Bạch Yên Chi gặp Lục Thừa Cẩn đường nét trên khuôn mặt giống anh trai đó, rồi thêm phần Lục Thừa Cẩn rất lo lắng cho cô.<br><br>Xiêu lòng là điều đương nhiên, dù sau này cô nhận ra Lục Thừa Cẩn bằng tuổi cô đồng nghĩa là anh trai năm xưa không thể nào là Lục Thừa Cẩn.<br>Nhưng nghĩ là duyên phận nên họ tiến tới hôn nhân.<br><br>Không ngờ người cô gả là Mặc Đình Ngôn.<br><br>Cảm giác thân quen thờ thơ ấu lại trở về.<br>Bạch Yên Chi bước xuống lầu thấy một người đàn ông trung niên rất lạ, ông ta gật đầu chào cô, số nữ hầu cũng đứng sau ông ta.<br>“Ông là?”<br> <br>Bạch Yên Chi dùng ánh mắt kinh ngạc hỏi, người đàn ông gật đầu, rồi khẽ trả lời:<br>\"Tôi là quản gia mới đến ạ? Chào thiếu phu nhân.:<br>Quản gia ư? Sao lại có quản gia? Mặc Đình Ngôn muốn bày trò gì đây.<br><br>Bạch Yên Chi gật đầu rồi đi thẳng vào bếp, nhìn nữ hầu lớn tuổi, cất giọng hỏi hang.<br>“Bà cho tôi biết, sao thiếu gia tuyển quản gia.”<br>“Thiếu phu nhân, là lão gia tuyển, thiếu gia chưa biết đâu.”<br>Bà hầu vừa lắc đầu ngao ngán vừa nói.<br><br>Bởi trước giờ ngôi biệt thự này chỉ cần giúp việc lau dọn, nấu ăn.<br><br>Chủ nhân nhà này đi suốt chả ai ở nhà.<br>Mặc Diệu trên lầu bước xuống nhìn quản gia mới, buông lời dặt dò.<br>“Dĩnh Đường, sau này phiền ông coi sóc thiếu phu nhân và con trai tôi.”<br>“Vâng thưa lão gia.”<br>Quản gia cung kính vâng lời, xoay người vào trong trong làm việc.<br>Mặc Diệu tựa sofa xem tin tức trên tivi, cùng lúc này Mặc Đình Ngôn âu phục chỉnh tề bước xuống thấy cha mình chưa đến công ty bèn hỏi.<br>“Sao cha chưa đến công ty?”<br>“Đình Ngôn con quản lý công ty cho tốt, cha phải sang Nhật Bản có việc.”<br>Mặc Diệu vừa nói vừa vỗ vai con trai, thật ra ông muốn nhường không gian riêng cho đôi vợ chồng son vun đắp tình cảm.<br><br>Tuy nhiên vẫn không an tâm thằng con cứng đầu này, nên cài vệ sỹ bên cạnh trách việc con trai bạo lực với Bạch Yên Chi.<br><br>Phong Du cũng theo ông sang Nhật Bản xử lý công việc bên đó.<br>Mặc Đình Ngôn mừng thầm.<br><br>Cha mình cuối cùng cũng chịu ngưng cản trở hắn.<br>“Cha đi bao lâu?”<br>“Chắc cũng 3 tháng.”<br>Mặc Diệu ấn định 3 tháng, thế nhưng về hay không ông còn chưa rõ.<br>Trưa nay Mặc Diệu cùng Phong Du lên chuyến bay sang Nhật Bản.<br><br> <br>Còn Mặc Đình Ngôn hớn hở đến công ty.<br>Bạch Yên Chi cũng nhớ trường nhớ lớp, nhân lúc Mặc Đình Ngôn đi làm, cô cũng đến trường học lại.<br>Lâm Hạ Miên cũng còn học tại trường, thấy Bạch Yên Chi lén la lén lúc đi học, bèn nảy ra ý định mách lẽo…<br>Chiều hôm kia Mặc Đình Ngôn nghe Lâm Hạ Miên gọi cho hắn báo bị đau bụng, hắn bỏ việc về sớm.<br><br>Vào tới phòng sốt sắn lo cho Lâm Hạ Miên, ổn thoả mới nhận ra Bạch Yên Chi không có nhà.<br>Theo lời Lâm Hạ Miên hắn phi xe đến Trường Mĩ Thuật Thuần Châu.<br>“Bạch Yên Chi…!”<br>Giọng nói lạnh lẽo bao trùm không gian cô và Lục Thừa Cẩn.<br><br>Cô bước vào nửa xe quay mặt lại thấy Mặc Đình Ngôn tựa lưng xe Bugatti quen thuộc.<br><br>Mặt đen như đít nồi.<br><br>Lục Thừa Cẩn chắn người đang muốn mang Bạch Yên Chi đi.<br>“Mặc Đình Ngôn, anh muốn làm gì?”<br>“Tức cười, chồng đến đón vợ không tới lượt anh xen vào.”<br>Mặc Đình Ngôn rất tự tin với danh phận chồng người ta, Lục Thừa Cẩn cứng họng đứng đờ ra.<br><br>Hắn kéo Bạch Yên Chi về phía mình.<br>“Đi về!”<br>Bạch Yên Chi bị hắn cưỡng chế đưa lên xe.<br><br>Lục Thừa Cẩn nhìn theo, khuôn mặt trắng trẻo hai hàng lệ như hạt châu đứt chỉ rơi xuống.<br><br>Thấm lên bìa quyển truyện mà Bạch Yên Chi vừa tặng anh…<br>Bên này Bạch Yên Chi về đến biệt thự.<br><br>Hắn lôi cô vào phòng khách, đập vào mắt là Lâm Hạ Miên nhảy số ngay.<br><br><br>Trừng mắt nhìn cô gái uốn éo trên sofa, liếc mắt đưa tình với chồng mình.<br>“Đúng là không biết xấu hổ!”<br>“Bạch…Bạch Yên Chi, cô dám chửi tôi!”<br>“Haiz…quy định nào không cho phép chính thất chửi tiểu tam hả?”<br>Lâm Hạ Miên tức ọc gạch xông tới vươn tay tát Bạch Yên Chi, nhưng cô phản xạ nhanh chụp tay ả bóp chặt.<br>Mặc Đình Ngôn đứng sau cười tủm tỉm.<br><br>Cá tính, xem ra cô ta cũng thú vị đây.<br>“Đình Ngôn, cô ta ăn hiếp em, hức hức!”<br>Lâm Hạ Miên tỏ vẻ đáng thương chạy vào lòng Mặc Đình Ngôn.<br><br>Hắn chẳng những không đẩy ra mà còn vòng tay giữa bờ vai nhỏ nhắn, cười ôn nhu.<br>“Hạ Miên, em yên tâm có anh đây!”<br>Hắn liếc trộm biểu cảm của Bạch Yên Chi dửng dưng không ngó tới hắn.<br><br>Hắn tức giận tiến lại nắm cổ tay cô nâng lên ngang tầm mắt.<br>“Tay này của cô làm Hạ Miên đau đúng không?”<br>“Ừ!”<br>Bạch Yên Chi không do dự đáp lại một chữ, hắn giận dữ siết lực mạnh, muốn nát luôn cổ tay nhỏ, nét mặt đau đớn cắn chặt răng của nữ nhân, làm hắn thêm ghê tỏm.<br>“Giả bộ gì chứ?” Cô biết đau cơ đấy!\"<br>“Muốn chửi tục thiệt chứ! Anh có não không vậy? Siết cổ anh thử coi có đau không?”<br>“Cô…!”<br>Bạch Yên Chi chửi một tràng, hắn khàn lại một chữ.<br><br>Cô giật tay khỏi hắn vừa xoa cổ tay đỏ vừa chửi tiếp.<br>“Cô cái con khỉ khô, anh là đồ tồi, sói không có máu!”<br>Dứt lời cô xoay lưng chạy lên lầu, cốt ý che đi cảm xúc đau lòng và dòng lệ đang tuông rơi.<br><br>Cô đã cố kiềm nén cảm xúc lúc hắn quan tâm Lâm Hạ Miên mà làm đau cổ tay cô, còn nói cô không biết đau ư?.<br><br>Đâu phải đau lòng dễ thể hiện ra mặt.<br>Lên phòng cô gài chặt cửa phòng lại, xoay người ngồi phịch xuống tựa cửa khóc nấc.<br>“Mình yêu anh ta thiệt rồi, anh ta là anh trai trong phòng tối năm đó.<br><br>Mình nhận ra rồi khuyên tai của anh ta.”<br>Bạch Yên Chi nhớ ra anh trai lúc nhỏ đó, có đeo khuyên tai bên vành tai trái.<br><br> <br>Cộng với việc sợi dây chuyền mặt trăng mà Mặc Đình Ngôn đang giữ.<br><br>Hồi bé ở cô nhi viện đó là vật bất ly thân của cô bé mồi côi.<br><br>Chỉ biết các sơ nói có người gửi cô vào cô nhi viện và nói sẽ có cặp vợ chồng đến nhận nuôi.<br>“Cốc cốc.”<br>“Ai đó!”<br>“Thiếu phu nhân là tôi!”<br>Giọng của Dĩnh Đường vang vọng vào, cô lau sạch những giọt lệ ngưng đọng, hít một hơi lấy bình tĩnh, tỏ ra ổn rồi mở cửa.<br>Dĩnh Đường bưng trên tay là cốc sữa và phần cơm chiều.<br><br>Ông bước vào đặt lên bàn sofa.<br><br>Cô kinh ngạc hỏi.<br>“Quản gia, những thứ này là?”<br>Dĩnh Đường cười nhẹ đáp lời:<br>“Là thiếu gia bảo tôi mang lên cho thiếu phu nhân.”<br>“Cái gì?”<br>Bạch Yên Chi kinh ngạc la lớn khiến Dĩnh Đường giật mình.<br><br>Cùng lúc này giọng nói u ám truyền vào.<br>“Cô kinh ngạc làm gì? Tôi hạ độc trong đó đấy!”<br>Mặc Đình Ngôn lướt qua cửa phòng buông một câu, rồi đi thẳng vào phòng mình ngã lưng.<br>“Lúc nãy thử phản ứng cô ta có thích mình không thôi mà.<br><br>Có cần chửi nặng mình vậy không?”<br>Bạch Yên Chi ăn xong tắm rửa xong bước ra tay đang xoa tóc, phút chốc đứng hình thấy đôi dép lông to tướng trước mũi dép mình.<br>“Ôi trời! Không phải là anh ta nữa chứ?”<br>Cô vừa nói nói vừa di chuyển ánh mắt dọc cơ thể nam nhân đến khuôn mặt thì hét toán lên.<br>“A!! Anh qua đây làm gì?”<br>“Ngủ.”<br>Dứt lời hắn xoay người trèo lên giường đắp chăn lại ngủ.<br><br>Cô ngơ ngác không biết hắn mộng du hay mình bị hoa mắt ù tai.<br><br>Cô lấy chăn ra sofa ngủ….<br><br>"]