["<br>Cô cũng gọi là chiều cao quá khiêm tốn rồi, cao 1m55 thôi.<br><br>Hắn lại cao tận 1m89.<br>Thì ra lúc nãy là Mặc Đình Ngôn cố tình khoá cửa mấy ổ khoá, là có ý đồ muốn Bạch Yên Chi ngủ cùng hắn.<br><br>Mà lúc tỉnh lại không thấy người đâu hắn mới bước ra xem, thấy đúng như dự đoán Bạch Yên Chi muốn qua phòng này để né tránh hắn đây mà.<br>Bạch Yên Chi chắc không biết được tâm cơ của người chồng, trong lòng hỗn loạn, đẩy hắn ra vỗ vỗ hai gò má đang ửng đỏ xem mình có đang bị ảo giác không.<br>Tên ác ma này nay lại dịu dàng kỳ cục.<br><br>Lúc trước như sói dữ cọp vồ, giờ là đang cố tình đối tốt với cô sao? Chắc chắn có âm mưu gì đó.<br><br>Khó khăn lắm cô mới ném được cảm xúc yêu hắn, hành động còn người ôn nhu này làm tim cô loạn nhịp nữa rồi.<br>“Mặc…Đình Ngôn, anh ổn không?”<br>Mặc Đình Ngôn lạnh giọng trả lời:<br>“Ừ, bình thường, cô về phòng đi!”<br>Bạch Yên Chi kinh ngạc nhìn hắn lấy một cái, rồi nhanh chóng trở về phòng.<br><br>Người ở lại tay cũng đã siết chặt, khuôn mặt ánh lên tia bất kham.<br><br> <br>Làm sao trong một thời gian ngắn mà hắn có thể xoá được hình bóng người cũ mà chủ động mang ý định ngủ với người mới như vậy.<br><br>Hắn nghĩ bản thân điên thiệt rồi, khi không lại bày trò mò lên giường của Bạch Yên Chi.<br>Nhớ lại thì có lẽ hắn bị lời nói của Từ Thiên Uy thao túng chăng? Một người khăng khăng trả thù cho người yêu đã mất, không thể nào lại yêu cô gái mà hắn muốn dày vò được.<br><br>Người hắn yêu thì không thể cưới, người cưới được thì hắn không thể yêu.<br>Rốt cuộc hắn không thể phân định được là đang trả thù Bạch Yên Chi, hay đang tự dày vò chính mình.<br>Hắn mở mấy lượt khoá đá mạnh cửa vào phòng ngã lăn lên giường, nâng tay lên không trung, mường tượng hình ảnh của Lạc Vy hiện lên với nụ cười thật tươi, rồi đột nhiên hình ảnh đó nhoà đi thế vào là khuôn mặt cáu kỉnh của Bạch Yên Chi.<br><br>Hắn bừng tỉnh rụt tay lại, vô thức nói ra suy nghĩ:<br>Tại sao? Mình lại nhìn ra cô ta chứ? Mình bị sao vậy?<br>Mặc Đình Ngôn xoa xoa ngực trái, tự hỏi bản thân.<br><br>Hắn không thể ngủ được đêm nay rồi.<br><br>Hắn đứng dậy mang rượu ra ban công thả hồn, ngắm nhìn cảnh đêm.<br><br>Đem tất cả sầu não ném ly rượu bay vào khoảng trời đen.<br>Bên phòng cạnh…<br>Bạch Yên Chi cũng không tài nào ngủ được, bước ra ban công ngắm sao giải tỏ ưu phiền, bất giác quay qua thấy góc nghiêng khuôn mặt đẹp không góc chết của Mặc Đình Ngôn.<br>Hắn xoay người tựa lưng vào ban công, lúc đó cô vội vàng núp xuống chậu cây to, thở phào nghĩ may là anh ta không thấy mình.<br><br>Nguy hiểm quá.<br>Cô vuốt vuốt ngực mình trấn an bản thân đứng từ từ núp tán cây kiểng, xuyên qua kẻ lá ngắm nhìn hắn đang nốc cả chai rượu vang cỡ đại.<br>Cô không khỏi thốt lên:<br>“Ôi chúa ơi! Anh ta muốn tự sát à, uống thế cháy cả dạ dày mất.”<br>“Mất…sao?”<br>Giọng nói âm trầm lạnh lẽo của Mặc Đình Ngôn kèm hơi thở ấm phà vào tai, cô ngẩn lên thấy khuôn mặt hắn kề sát hai chóp mũi thanh tú cách một chiếc lá nhỏ là chạm nhau.<br>Lúc nãy xoay người hắn đã thấy cô rụt người lúp ló dưới tán cây.<br><br>Nhưng hắn chẳng mấy quan tâm điều đó, tiếp tục dốc rượu vào tâm trạng vạn lần bi thương của mình.<br><br>Hắn còn một nỗi khổ khác ngoài chuyện tình cảm với Lạc Vy.<br>Từng lời từng chữ mà Bạch Yên Chi thốt ra hắn nghe không sót nửa từ.<br><br>Hắn biết được cô vợ này rất quan tâm chồng.<br><br>Bạch Yên Chi nhìn hắn gượng gạo đáp lời hắn.<br>“Ý tôi là…là anh uống ít thôi, mắc công tôi lôi thay anh vào phòng nữa.”<br>“Cô…”<br>Mặc Đình Ngôn tức nghiến răng, rít giọng kéo dài, đây rõ ràng cô nhắc lại hai lần anh xỉn quất cần câu, lăn lốc ngoài ban công ngủ ngon lành tới sáng, còn hành sốt để cô chăm sóc.<br>Hắn xoay người trở vào phòng cửa đóng sầm phát ra âm thanh chối tai người nghe, Bạch Yên Chi lông tóc dựng đứng hết hồn.<br>“Anh ta không phải thẹn quá hoá giận chứ? Thôi kệ anh ta đi, thứ chồng khó ưa, mưa gió thất thường.”_ Cô vừa lảm nhảm vừa trở vào phòng.<br>“Thứ chồng khó ưa.”<br>Giọng ai đó lặp lại và nhấn mạnh một câu câu chọt trúng cột nhà.<br><br>Bạch Yên Chi khựng chân ở thềm, cảm giác lạnh người bởi giọng điệu của Mặc Đình Ngôn, ngẩn lên thâý khuôn mặt u ám.<br>Hoá ra là Mặc Đình Ngôn trở vào trong vòng qua cửa chính vào phòng cô.<br>Không khí căng thẳng cả không gian đôi vợ chồng đâm mắt nhìn nhau không rời.<br><br>Cô thấy bản thân thật xúi quẩy gải trúng điểm đáng ghét của chồng hờ.<br>Hắn thì căng bản không có ý hù doạ cô, nhưng nghe cô vợ hờ sơ hở nói chồng khó ưa, thuận gió đẩy thuyền luôn, dạy dỗ vợ không biết điều răng đe.<br><br>Nghĩ là làm hắn nhẹ nhàng chạm tay mình vào thắt lưng tháo dây nịt chậm rãi rút ra…<br>Bạch Chi nhìn thôi đã run rẫy, đã mấy lần hắn dung thứ dây rằng buộc nam nhân đó phó thác lên thân thể cô, để lại bao nhiêu vết tích rát da máu đổ.<br>“Mặc…Đình…Ngôn, tôi xin lỗi, tôi không cố ý nói anh khó ưa.”<br>Hắn ép cô vào cửa kín nhếch mép: “Cô cố tình thì đúng hơn thì phải?”<br>Cô cảm thấy nhượng bộ càng thua thiệt, nên nhiệt tình cắn vào tay hắn thoát thân.<br>“Oái!”<br>Hắn phản ứng phát ra một tiếng vung tay xuýt xoá vết cắn trên bắp tay, xoay người hướng ra cửa chính thì lưng cô cũng vừa khuất.<br>“A!”<br> <br>Vừa ra tới ngoài cô đụng trúng một thân cổ thụ lớn, ôm trán ngẩn lên nhìn đứng trước mặt cô là một người đàn ông mà cô đóan anh ta trạc tuổi Mặc Đình Ngôn.<br>Anh ta cúi người kề sát tai cô rỉ lời: “Cô gái không sao chứ?” Kết thúc câu bằng một cái thổi hơi vào tai mỏng đỏ ửng của cô.<br>Tiếp lời: “Cô gái, cô nhạy cảm quá nhỉ? Thật thú vị.”<br>“Vậy sao?”<br>Hai chữ Mặc Đình Ngôn thốt ra truyền hơi lạnh xẹt qua tai đôi nam nữ tay nắm eo ôm, khiến họ giật mình.<br>Đồng hồ trên tường đã điểm 22 giờ 4 phút.<br>Anh ta thu tay khỏi eo và tay của Bạch Yên Chi, nhìn thẳng vào đôi mắt ẩn chứa tia thâm thúy của Mặc Đình Ngôn, khẽ nói:<br>“Đã lâu không gặp, em trai yêu dấu!”<br>Bạch Yên Chi ngây ra.<br><br>Em trai…Mặc Đình Ngôn có anh trai hả? Anh ta là con một mà?<br>“Cô vào trong ngủ đi!”<br>“Hả?”<br>Bạch Yên Chi mãi mê nhìn ngắm so sánh khuôn mặt nam nhân kia xem với khuôn mặt âm lãnh của chồng mình, quả thật không nét gì giống nhau cả.<br>Nên khi Mặc Đình Ngôn bảo cô đi ngủ, cô vô thức há hốc mồm nhìn chăm chăm hắn.<br><br>Hắn nổi nóng túm cổ cô ném vào phòng gài cửa lại.<br><br>Vừa nảy thấy vợ mình đụng chạm đàn ông khác, giờ còn chứng kiến vợ mang chồng lên bàn cân so sánh với người đàn ông đó, sao mà hắn vui nỗi..<br><br>"]