["<br>Giờ hắn nhận thấy Mặc Đình Ngôn của 3 năm trước thật sự tồi tệ với vợ.<br><br>Hắn nợ cô vợ tội nghiệp sự thấu hiểu sẽ chia và lắng nghe.<br><br>Hắn đã gieo vào lòng vợ hắn nỗi cô đơn trong chính cuộc hôn nhân của chính mình sao?<br>“Anh…tránh ra!”_ Bạch Yên Chi bằng đôi tay nhỏ bé đẩy hắn ra, chạy về phía của muốn thoát hiểm, nhưng lập tức bị hắn xốc eo cô vắt ngang người hắn, càng chống trả cào cấu thân nam nhân như là không hề có cảm xúc.<br>Đến lúc hắn đè cô lên giường, bàn tay to luồng vào áo mân mê chiếc bụng phẳng, làng da mềm mại, đã từ rất lâu rồi hắn không gần cô vợ bướng bỉnh này.<br>Thật sự dày vò hắn dữ lắm, thấy vợ mình hờ hửng lạnh nhạt, xem hắn như kẻ lạ người dưng, bỗng dưng nơi lòng ngực trái của hắn đau nhói.<br>“Tại sao? …Tại sao? em ghét bỏ anh đến thế hả? Những gì anh trải qua không đủ làm em hài lòng sao?” _ Nam nhân bá đạo vừa dứt lời đã khoá miệng cô bằng nụ, bàn tay điêu luyện thăm dò khắp người cô.<br>“Ách…” _ Tay hắn quệt máu đỏ trên bờ môi mình, hắn không ngờ nữ nhân này dám phản kháng cắn hắn, giọng nói trầm lạnh lẽo lại vang lên.<br>“Em… dám cắn chồng mình!”<br>“Mặc đại tổng tài để tôi nhắc cho anh nhớ, chúng ta ly dị rồi!” _Bạch Yên Chi ngồi dậy sau câu nói chí mạng chồng bội bạc.<br>Ly dị sao? Hắn không ngờ cái quyết định âm thầm ly dị năm đó, đã khiến Bạch Yên Chi xa hắn mãi mãi, xa cả thể xác lẫn tâm hồn.<br><br>Quyết định đó là sai lầm sao?<br>“Em có thể đừng nói lời xa cách không? Anh có nỗi khổ, nên mới li dị em.”<br>Bạch Yên Chi cười nhạt, ánh mắt bất cần c ắm vào đôi mắt nam nhân nằm trên mình.<br>“Nỗi khổ của anh là ngủ chung giường với Lạc Vy à?”<br>“Ừ!”_ Mặc Đình Ngôn tỏ vẻ nghiêm túc trả lời một tiếng, khiến người nghe đứng hình vài giây.<br>“Sướng muốn chết mà than khổ.<br><br> <br>Khổ chỗ nào anh chỉ tôi xem.” Bạch Yên Chi biểu môi khó chịu, lòng nghĩ Mặc Đình Ngôn bao năm qua vẫn sống nhờ nửa thân dưới.<br>Mặc Đình Ngôn bầu cằm nhìn ngang liếc dọc cô vợ ngây thơ trước mặt, ánh mắt trở nên giảo hoạt, cúi thân hình cao ráo kế tai cô nói nhỏ: “Em chắc chưa?”<br>Bạch Yên Chi đấu tranh tư tưởng.<br><br>Không phải anh ta muốn làm bậy chứ? Tên này dám lắm.<br>“Chỗ này!” Hắn giọng khẽ khàng, đồng thời đặt bàn tay nhỏ bé của cô vào ngực trái của hắn.<br>Bạch Yên Chi cảm nhận tim hắn đập mạnh gần như cô có thể nghe được luôn, đôi mi cong của hắn cũng rũ xuống u sầu, nhìn rất đau khổ.<br><br>Anh ấy là có ý gì?<br>“Bạch Yên Chi, anh…”<br>- “Ầm.”<br>Lúc này có người đạp cửa vào, là Âu Đình Nghiêm.<br><br>Mặc Đình Ngôn muốn lời yêu Bạch Yên Chi nhưng đành nuốt lại, trừng mắt nhìn tên phá đám.<br>“Chuyện gì anh xông vào đây?”<br>Âu Đình Nghiêm quét mắt hết căn phòng tìm người, lớn giọng hỏi: “Lục Thừa Cẩn đâu?”<br>“Tôi không biết!”_ Mặc Đình Ngôn trầm giọng đáp, nâng tay xem giờ trên đồng hồ đã là 16 giờ, mà tối nay hắn có chuyến bay sang Nhật Bản.<br><br>Có vẻ lần này nên hủy rồi.<br>Bạch Yên Chi quan sát lời nói vô tâm cử chỉ này, biết thế nào hắn cũng vì công việc mà bỏ đi.<br>Âu Đình Nghiêm ở quán nước sau khi cầu cứu Cảnh Đình Khêu không xong, sau hồi lâu đau khổ thì nhớ ra gọi Bạch Yên Chi, và nhận được thông tin Lục Thừa Cẩn có anh trai là Lục Thời Cẩn, anh liền nảy sinh nghi ngờ, định vị điện thoại của Lục Thời Cẩn đến được đây, hỏi lễ tân chỉ lên đây cùng Bạch Yên Chi.<br> <br>Lúc nãy lướt qua Lục Thời Cẩn nhưng anh đâu biết mặt Lục Thời Cẩn ra sao đâu?<br>Âu Đình Nghiêm rất sốt ruột nhưng Mặc Đình Ngôn nháy mắt ra hiệu nên anh lui ra, Mặc Đình Ngôn cười gian, xoay người nhướng mày khiêu khích vợ yêu.<br><br>Lần này hắn sẽ không vì công việc mà bỏ qua quan tâm cảm xúc vợ mình.<br>Bạch Yên Chi cáo giận trước sực trêu chọc bá đạo của hắn, liền bước qua nhưng một cánh tay to khoẻ đã đem cô gái nhỏ bé lên vai.<br>“Thả ra!..Thả ra… Anh muốn gì hả?”<br>Mặc kệ Bạch Yên Chi đánh cào lưng hắn tơi tả áo cũng chẳng còn nghiêm chỉnh, nhưng hắn vẫn tỉnh bơ mang cô vào thanh máy tầng 30 xuống tầng trệt.<br>“Đồ khốn kiếp… Mặc Đình Ngôn… Anh đưa tôi đi đâu hả?”<br>“Đi chôn!” Mặc Đình Ngôn nhếch môi trêu chọc, dù sao ở yên đó nói chuyện cũng không giả quyết được gì.<br>[…]<br>Cùng lúc này Cảnh Đình Khêu đang lau mình cho Lục Thừa Cẩn… đã hơn 10 phút trôi qua nhưng người trên giường không buồn nói chuyện được nửa câu.<br>Cảnh Đình Khêu cũng hiểu chắc có lẻ từ một nam nhân cứng cỏi bị nam nhân khác đè l@m tình, muốn quan hệ đồng giới, mà còn là anh trai lớn lên cũng mình.<br>Tuy không chung huyết thống nhưng sống chung nhà nên cũng xem là anh em.<br><br>Đem lòng yêu nhau là loạn luân rồi, chưa kể Lục Thừa Cẩn nhất kiến chung tình với em gái Lục Thời Cẩn.<br>“Aizz…Trời mẹ đau não với mớ bồng bông nhà họ Lục quá!”<br>Lục Thời Cẩn vươn tay chạm vào tay đang vào đầu bức tóc thở dài kia, khẽ nói: “Cho tôi mượn điện thoại.”<br>“Làm gì?” Cảnh Đình Khêu vừa đưa điện thoại vừa hỏi, liếc thấy Lục Thừa Cẩn bấm dãy số 0812345678, anh nhận ra đó là số của Bạch Yên Chi.<br>Anh lắc đầu nghĩ thầm lúc nào rồi mà chỉ lo cho người phụ nữ của Mặc Đình Ngôn, rốt cuộc thì tên Lục Thừa Cẩn này biết viết chữ ‘đau’ không vậy?<br>Nếu không may mắn Cảnh Đình Khêu cùng Mặc Đình Ngôn hẹn khách hàng ký hợp đồng ở nhà hàng khách sạn Sao Mai này, thì khi Âu Đình Nghiêm gọi nói địa chỉ không rõ ràng kia anh đã không nhảy số xâm nhập camera khách sạn ngay, và đúng suy đoán thấy Lục Thời Cẩn cuồng bạo vác Lục Thời Cẩn vào căn phòng cạnh anh luôn.<br>Anh lập tức gọi Mặc Đình Ngôn vừa tắm bước ra, phóng qua kế bên cứu người.<br><br><br>Theo góc độ quan sát và lau phần trên chi chít dấu đỏ từ cổ đến bụng, thật sự anh nhìn chăm chăm chỗ cậu nhỏ của Lục Thừa Thừa Cẩn tò mò thiệt.<br><br>Không biết bị thượng chưa?<br>Lục Thừa Cẩn sau khi gọi Bạch Yên Chi mấy cuộc toàn thuê bao, anh rất lo lắng, quay qua đồng thời đi chân bước xuống, đôi bàn chân trắng vừa chạm đôi dép lông mềm, tự nhiên cũng cảm nhận quai quái bởi ánh nhìn tà tứ kia.<br><br>Vội che chỗ * đó lại, dù có mặc quần âu chỉnh tề nhưng vẫn rất mất tự nhiên.<br>“Này! Anh nhìn cái gì vậy?”<br>Oa… Công nhận cơ thể nam nhân này đẹp thân, anh Cảnh Đình Khêu nhìn từng rảnh múi đẹp sáng, những dấu đỏ cành tôn lên làn da trắng ngần.<br><br>Cực phẩm nam nhân là đây chứ đâu.<br>Lục Thừa Cần trong lòng chỉ lo cho Bạch Yên Chi gặp chuyện nên không quan tâm lắm chuyện đó, mà chỉa tay vào Cảnh Đình Khêu nói.<br>“Cởi ra!”<br>“Hả?” _Cảnh Đình Khêu tròn mắt kinh ngạc.<br><br>Không phải mới bị đè một cái cong mẹ luôn rồi chứ?<br>Thật sự lề mề là Lục Thừa Cẩn bực mình, cưỡng chế cướp áo.<br>“Anh làm gì vậy?” Cảnh Đình Khêu cố giữ áo mình.<br>- “Cạch.”<br>Tiếng mở cửa kinh động cả hai, nhìn ra thấy Âu Đình Nghiêm bước đến, chưa kịp hoàn hồn Cảnh Đình Khêu bị tống cứu đấm vào mặt.<br>- “Bốp.”<br>Cảnh Đình Khêu ôm gò má đau chao đảo lùi về sau, giữ lại thăng bằng gặn hỏi thằng đánh mình.<br>“Tên họ Âu kia, sao đánh tôi!!”<br>Lục Thừa Cẩn cũng đơ mắt nhìn, tay giữa chiếc áo sơ mi hoa lá màu mè của Cảnh Đình Khêu, quay qua nhìn người bị mình trấn lột, nhếch môi một cái rồi khoát áo chỉnh tề ra về.<br>“Này… Lục Thừa Cẩn… anh vì gái vu oan tôi à?” Cảnh Đình Khêu nhìn theo bóng lưng người đi vừa khuất, cục tức đúng là không dằn xuống được.<br> <br><br>Làm ơn mắc oán vậy?<br>“Anh dám ăn Cẩn Nhi… hoá ra anh cũng tâm cơ!”<br>“Ừ!” Cảnh Đình Khêu nghe hai chữ ‘tâm cơ’ đúng ý vô thức ừ tự tin nhận.<br>Nhưng đối phương lại nghĩ ý anh là muốn thịt Cẩn Nhi của mình.<br><br>Nên túm cổ anh nâng lên, cơ thể trần phần trên lấn át ánh nhìn của đối phương.<br>Âu Đình Nghiêm có phần ngại, thì tên bị nhìn cũng bình thường được, liền gào lên: “Nhìn đủ chưa? Bà nội anh, tôi tâm cơ thiệt, mà người tôi muốn nhai nuốt không phải Lục Thừa Cẩn…”<br>“Ai?” Âu Đình Nghiêm thả người nghiêng đầu hỏi.<br>Chết mẹ, lỡ miệng rồi.<br><br>Cảnh Đình Khêu bụm miệng xoay người tìm áo ngủ mặc vào vừa nói: “Bí mật!”<br>“Vậy…” Âu Đình Nghiêm dùng ánh mắt 3 phần lo lắng 7 phần bất lực nhìn vào cặp mắt sâu hút của Cảnh Đình Khêu.<br>Như đoán được ý đối phương Cảnh Đình Khêu nhếch mép buông lời trêu chọc: “Chắc còn trinh.”<br>Xong quay người bỏ đi trước, bỏ lại Âu Đình Nghiêm thở phào nhẹ nhỏm, may mà Lục Thừa Cẩn không bị xâm hại, không thì anh ân hận cả đời vì không bảo vệ được Bạch Nguyệt Quang.<br>[…]<br>Phía bên biệt thự của Mặc Đình Ngôn thì căn thẳng máu lửa.<br><br>Bạch Yên Chi nhìn đứa con trai Lục Đình Kêu ôm cha nó bỏ mẹ.<br><br>Không biết từ khi nào bé con theo phe Mặc Đình Ngôn.<br>Khi bị hắn vác lên căn phòng lần đầu hắn xắp xếp cho cô, cô chưa kịp hoàn hồn, đã thấy bé con Đình Kêu tay đang chơi đùa trên bàn làm việc đầy tiểu thuyết, kinh ngạc hơn thoáng thấy toàn bộ tiểu thuyết tên tác giả Bạch Yên.<br>Đó chả phải là bút danh của mình sao?.<br><br>"]