["<br>Trong xe Lục Thừa Cẩn úp mặt trên vô lăn máu me bét nhỏ giọt xuống nhuộm đỏ sàn xe.<br>Người đi đường nhìn vào xe thấy người bất tỉnh nhân sự máu đỏ kinh hồn, gọi cấp cứu.<br><br>Lục Thừa Cẩn bị hôn mê sâu.<br><br>Theo lời bác sỹ tỉnh lại được hay không là nhờ vào ý chí của bệnh nhân.<br>Bạch Yên Vy được cha Lục Thừa Cẩn báo tin, nhanh chóng đã có mặt tại bệnh viện.<br><br>Vào phòng bệnh thấy Lục Thừa Cẩn nằm bất động thở bằng chụp dưỡng khí, cô gần như không thể trụ vững.<br>Tiểu Lam cũng rưng nước mắt, bởi Lục Thừa Cẩn rất tốt với cô, cô xem anh như anh trai mình, cảnh tượng này đúng làm cô đau lòng.<br>Lục Hàn Quyết bước từ ngoài vào thấy con dâu tương lại khóc nấc cạnh con trai, trong lòng ông dâng lên nỗi xót xa.<br><br>Ông bước chậm rãi đến gần vô vai xoa dịu cô con dâu nhỏ.<br>\"Yên Chi con đừng đau buồn đến thế, bác sỹ nói chỉ cần có ý chí Thừa Cẩn sẽ tỉnh lại.\"<br> <br>\"Bác trai lỗi tại cháu cả, anh Thừa Cẩn vì đưa cháu về mới xảy ra chuyện!\"<br>Lục Hàn Quyết mỉm cười trấn an: \"Con đừng nghĩ thế, tai nạn không ai muốn cả, huống gì Thừa Cẩn nó mạng lớn không sao đâu.\"<br>Nói xong ông rời đi, Bạch Yên Chi vuốt v e khuôn mặt tuấn mĩ của Lục Thừa Cẩn.<br><br>Anh là tia sáng của cuộc đời cô, lúc cô tuyệt vọng nhất anh đã xuất hiện cứu rỗi tâm hồn đầy tổn thương của cô.<br>Thật ra Bạch Yên Vy chỉ là con nuôi của Bạch Thuần Phong, do vợ chồng Bạch Thuần Phong khó có con, mới tìm đến cô nhi viện nhận cô bé kháo khỉnh về nuôi cầu may để có thai.<br><br>Quả nhiên một năm sau vợ ông cấn bầu, sau đó sinh ra cô con gái cùng Bạch Nguyệt Y.<br>Có con gái ruột thịt rồi họ xem Bạch Yên Chi như người hầu trong sai khiến.<br><br>Thậm chí âm mưu gả hạ xuân dược ép gả cô cho một thiếu gia nổi tiếng ăn chơi trác táng, con trai của một công ty bất động sản tiếng tâm.<br>May mắn hôm đó trên xe cô tỉnh lại chạy thoát ra đường leo đại lên một chiếc xe Mercedes gần đó trốn, duyên số sắp đặt chủ nhân của xe cô trốn khá ôn nhu lại vô cùng điển trai.<br><br>Người đó không ai khác chính là Lục Thừa Cẩn.<br>Sau đó cả hai hèn hò, Lục Thừa Cẩn vung tiền vào mặt Bạch Thuần Phong hám tiền, giúp Bạch Yên Chi thoát khỏi gông xiềng của Bạch Gia.<br><br>Anh thuê cho cô một căn nhà nhỏ theo ý cô, hỗ trợ học phí giúp cô an tâm theo đuổi chuyên ngành hoạ sỹ truyện tranh.<br>Lục Hàn Quyết là một người phúc hậu thấu tình đạt lý ủng hộ con trai mình theo đuổi chăm lo cho người yêu nghèo.<br>\"Yên Chi về thôi, ở đây có người chăm sóc anh Thừa Cẩn rồi!\" Tiểu Lam vỗ vai an ủi cô bạn thân.<br>\"Nhưng mà...\"_ Bạch Yên Chi lo lắng sợ khi rời đi sẽ không còn cơ hội gặp lại Lục Thừa Cẩn.<br>Tiểu Lam hết lời khuyên nhủ thì cô bạn cứng đầu mới chịu ra về.<br><br>Trên đường về xe đạp hai người đụng phải một chiếc xe Bugatti màu đen.<br><br>Tiểu Lam hoảng hốt bước lại vuốt vết xướt trên xe sang.<br><br>Cửa xe mở ra làm cô hết hồn, cả Bạch Yên Chi cũng đứng hình.<br><br>Người trước mặt cô chính là Mặc Đình Ngôn, hắn cười lạnh tiến lại gần kề sát tai cô thổi hơi thở lạnh toát kem câu nói ám muội.<br>\"Ta lại gặp nhau rồi, cô gái ngây thơ.\"<br>Bạch Yên Chi lùi về sau vài bước lấy lại bình tỉnh cúi đầu xin lỗi hắn.<br>\"Thành thật xin lỗi anh, chúng tôi không cố ý làm trầy xe anh.\" <br>Hắn nhếch mép: \"Tưởng xin lỗi là đủ hay sao?\"<br>Lúc nay Tiểu Lam bước lại che chắn cho cô bạn đang bị ác ma ức hiếp, trừng mắt c ắm vào đôi mắt lạnh của ác ma.<br>\"Phiền anh tránh xa bạn tôi ra, có biết bạn tôi thân thế sao không hả?\"<br>Hắn chưa bao giờ gặp một cô gái nào dám đấu mắt hung tan với hắn, cô gái trước mặt này đúng là gan trời.<br><br>Phong Du bước trong xe ra chen vào giữa ngăn đại thiếu gia của mình.<br>\"Thiếu gia ở đây đông người, cậu nên thận trọng cách cư xử.\"<br>Lời nói vừa rồi thức tỉnh hắn, hắn đặt danh thiết vào tay cô gái nhìn đang nhìn hắn, rồi xoay người bước lên xe.<br><br>Xe vừa rời khỏi, Tiểu Lam vuốt ngực thở phảo nhẹ nhỏm.<br>\"Oái doạ chết tôi thiệt luôn, Yên Chi cậu nghĩ xem tên Mặc Đình Ngôn đó trên tivi báo đài nho nhã bao nhiêu, ngoài đời bộ mặt doạ chết con người ta.\"<br>\"Tiểu Lam về thôi.\"<br> <br>\"Ơ ờ...này đợi mình với.\"<br>Tiểu Lam dắt xe chạy theo theo bước chân siêu nhanh của Bạch Yên Chi...<br>Tập Đoàn Mặc Đình.<br>Phòng tổng giám đốc.<br>Mặc Đình Ngôn ngồi xoay tới đảo lui ghế tổng, tay xoay bút điêu luyện, mắt dán vào hạn mục chế tạo người máy.<br><br>Bỗng loé ra ý tưởng tạo người máy có làn da mềm mại, mắt mũi miệng sẽ giống Lạc Vy.<br>Hắn đánh dấu lịch trình bay sang Anh Quốc tìm hiểu thị trường bên đó, Phong Du bước vào liếc thấy lịch đánh dấu bèn hỏi.<br>\"Thiếu gia cậu muốn bay qua Anh sao?\"<br>\"Ừ!\"<br>\"Nhưng ngày mai là tiệc sinh thần của lão gia.\"<br>\"Có tôi hay không, cha tôi cũng vui mà.\"<br>Trước khi quen Lạc Vy mối quan hệ cha con rất tốt..<br><br>"]