["<br>Lục Hàn Quyết trầm mặc: \"Thừa Cần con phải bình tĩnh nghe cha nói!\"<br>\"Cha...sao mặt cha có vẻ nghiêm trọng vậy?\"<br>\"Con bé kết hôn rồi!\"<br>Lục Thừa Cẩn chưng hử không tin được lời cha mình vừa nói.<br><br>Kết hôn ư? là ai chứ?<br>\"Cha tại sao lại kết hôn, chúng con sắp kết hôn mà.<br><br>Con nằm đây thì ai là chú rễ?<br>\"Mặc Đình Ngôn.\"<br>Lục Thừa Cẩn nghe lời cha mình nói, như sét đánh ngang tai, nhớ lại hôm gặp Mặc Đình Ngôn ở trường Mĩ Thuật đã linh cảm dự cảm không lành rồi, mà không nghĩ tồi tệ thế này, khi mời ngủ gần một tháng, tỉnh giấc mất người vợ sắp cưới.<br>[.......]<br>Biệt Thự Mạc Gia.<br>\"Yên Chi...!\"<br>Bạch Yên Chi đang trong sân biệt thự Mặc Gia, nghe tiếng gọi nhìn ra cổng thấy Lục Thừa Cẩn nở nụ cười ôn nhu vẫy tay chào.<br>Bạch Yên Chi vui mừng, cuối cùng Lục Thừa Cẩn cũng tỉnh rồi, cô hạnh phúc lắm, liền mở cổng nhón chân ôm chầm lấy anh.<br>\"Thừa Cẩn, anh tỉnh rồi.<br> <br><br>Em vui quá!\"<br>Lục Thừa Cẩn nắm chặt tay cô kéo ra xe lái đi...!Xe đậu lại ở quán nước.<br><br>Vào quán cả hai ngồi ở vị trí quen thuộc mà họ hẹn hò yêu đương anh hay dắt cô tới đây.<br>Phục vụ mang nước ra anh chuyền ly yaout việt quất mà cô thích, cô đoán lấy nhìn khuôn mặt anh trầm buồn, trái tim cô nhói đau.<br>\"Anh Thừa Cẩn, em xin lỗi!\"<br>Lục Thừa Cẩn đặt ly nước lọc vừa chạm môi xuống bàn, mỉm cười ôn nhu, khẽ nói:<br>\"Anh nghe cha anh kể hết rồi! Lỗi là do anh, anh đã khiến em chịu khổ rồi!\"<br>Bạch Yên Chi nhận được cái vuốt v e mái tóc mềm mượt của cô từ Lục Thừa Cẩn, anh vẫn ôn nhu với cô như ngày còn bên nhau.<br><br>Ngày mà cô và anh dành cho nhau nụ cười, cái ôm ấm áp, ngờ đâu bão táp phong ba lại ập lên số phận cả hai.<br>\"Anh Thừa Cẩn, do em với anh có duyên mà không có phận.<br><br>Em mong anh sau này sẽ tìm được bến đổ hạnh phúc.\"<br>Lục Thừa Cẩn nghe từng chữ mà Bạch Yên Chi thốt ra, như đang thiêu đốt thước ruột tấc gan của anh.<br>Đôi mắt Lục Thừa Cẩn rất đẹp, đôi mắt đa tình lãng tư, đã khiến bao cô gái đổ rạp dưới chân, nhưng chân thành anh chỉ dành cho riêng một mình Bạch Yên Chi.<br>\"Yên Chi, anh nhất định sẽ đưa em rời khỏi đây!\"<br>Tiếng vỗ tay vang lên, kèm theo giọng nói lạnh lẽo.<br>\"Hay lắm!\"<br>Lục Thừa Cẩn hướng theo giọng nói đó, thấy Mặc Đình Ngôn vừa vô tay vừa đến gần cả hai.<br><br>Bạch Yên Chi không hề tỏ ra rung sợ, thậm chị còn không thèm nhìn mặt người chồng hôn thú của mình lấy một cái.<br>Thái độ của Bạch Yên Chi đúng là châm ngòi cho cơn thịnh nộ trong người Mặc Đình Ngôn nổ tung.<br><br>Hắn thô bạo siết chặt tay cô muốn kéo đi.<br>Lục Thừa Cẩn chao mày nhìn hắn, đồng thời tay cũng giữa lấy bàn tay còn lại của Bạch Yên Chi, trầm giọng:<br>\"Mặc Đình Ngôn bỏ tay ra.\"<br>\"Ha...Lục Thừa Cẩn, nhắc cho anh nhớ cô ta là vợ tôi.\" <br>\"Bốp.\"<br>Câu nói vừa rồi khiến Lục Thừa Cẩn không nhìn được, tẩn cho Mặc Đình Ngôn một cú đấm, máu phún ra, hằn lùi chân chao đảo vài bước, đưa tay quẹt máu ở miệng, hắn trừng mắt nhìn tên khốn kiếp vừa đấm vào khuôn mặt tuấn mĩ của mình.<br><br>\"Khốn kiếp, Lục Thừa Cẩn, anh chán sống hả? Biết đắt tội với ai không hả?\"<br>Lục Thừa Cẩn nhìn hắn bắng ánh mắt khinh bỉ:<br>\"Tôi chỉ biết Mặc tổng của Tập Đoàn Mặc Đình, rình mò cướp vợ sắp cướp của người khác!\"<br>Mặc Đình Ngôn trong một lúc bị một bên là vợ lên mặt, một bên là tên tình cũ của vợ xỉa xói.<br><br>Được lắm Lục Thừa Cẩn, nợ này tôi tính hết lên người Bạch Yên Chi, không thừa cũng chả thiếu.<br>\"Đi về!\"<br>Dứt lời hắn nắm tay cô vợ bất phục kéo ra xe, Lục Thừa Cẩn nhìn theo Bạch Yên Chi, lòng đau khổ.<br><br>Anh đến trước mà phải nhường bước cho kẻ đến sau.<br><br>Sao ông trời luôn cướp đi mọi thứ tốt đẹp của anh.<br>Kể lại 14 năm về trước.<br><br>Mẹ Lục Thừa Cẩn lâm bạo bệnh qua đời, từ đó Lục Thừa Cẩn ngày càng trầm tính hơn, cha anh lo lắng gọi bác sỹ tâm lý khám nhận định anh bị chứng tự kỹ.<br><br>Đến khi gặp Bạch Yên Chi hai số phận mang tâm hồn không lành lặng gặp nhau, thế nên Lục Đình Cẩn đã yêu chiều Bạch Yên Chi hết nấc, ngoài mẹ anh ra, Bạch Yên Chi là báu vật thứ hai ông trời ban cho anh.<br>[......]<br>Biệt thự Mặc Gia.<br>Sau khi mang Bạch Yên Chi về nhà, Mặc Đình Ngôn giam cô vào căn phòng tối dưới hầm...<br>\"Thiếu phu nhân, cô ăn ăn xíu đi từ sáng đến giờ cô chưa ăn gì rồi.\"<br>Phong Du bước từ cửa vào, trên tay là một bắt cơm đầy mỉ vị và một ly sửa nóng vừa bước lại đặt lên bàn làm việc của Mặc Đình Ngôn.<br><br> <br>Bạch Yên Chi bước khỏi giường, ngồi ăn rất tự nhiên.<br>Phong Du ngớ người hỏi: \"Thiếu phu nhân cô thoải mái vậy sao?\"<br>\"Chứ anh muốn tôi phải làm sao?\"<br>Bạch Yên Chi vừa gặm đùi gà, vừa ngoảy lại sau trả lời Phong Du đang khoanh tay tựa cửa chính, đáng lẽ anh ta bỏ đi rồi mà thấy cô ăn uống như hổ đói, khiến anh ta vừa bó tay vừa mắc cười.<br>\"Cô không sợ thiếu gia chút nào sao?\"<br>Bạch Yên Chi khựng người suy nghĩ, Ủa sợ, mình sao phải sợ anh ta?<br>\"Phong Du, anh ta không phải rắn, tôi trời không sợ đất không sợ rắn.\"<br>\"Hử?\"_ Phong Du bị từ \"rắn\" làm cho đơ thốt ra một tiếng đầy ngạc nhiên.<br>Bạch Yên Chi chớp chớp mắt đầy dễ thương với anh rồi nói tiếp.<br>\"Anh biết sao không?\"<br>\"Sao?\"_ Phong Du tròn mắt hỏi.<br>Bạch Yên Chi nâng ly sữa uống một ngụm rồi trả lời:<br>\"Vì con rắn có nọc độc, nọc độc làm ngưng tim, đồng nghĩa với chết.<br><br>Mà tôi sợ chết.\"<br>Phong Du một lần nữa thán phục bản thân đã kiêng nhấn lắng nghe, cái lý do tưởng vô lý nhè đâu cũng khá đúng..<br><br>"]