["<br>Phần 2: Truy Thê_ Nốt Chu Sa.<br><img src=\"http://up-pic.itoon.org/contribute/fiction/6585927/markdown/5233246/1681286442073.jpg-original600jpg?sign=8f7089c9a08cecff0ed971dacc1aef9f&amp;t=64408080\"><br>3 Năm sau… Bình minh ở Nhật Bản.<br>“Yên Chi…”<br>Bạch Yên Chi diện bộ váy tiểu thư khá xinh đẹp, mái tóc dài tới lưng uốn xoăn, tia vài sợi tóc mái mỏng, giúp khuôn mặt thanh tú trở nên bầu bĩnh, đôi môi hồng say đắm lòng nam nhân.<br><br>Nghe tiếng gọi của Lục Thừa Cẩn cô dừng tay đang tưới hoa, chăm chút cánh.<br><br>Nhìn thiếu nữ như thiên thần.<br>Bước chân Lục Thừa Cẩn đến gần, nở nụ cười ôn nhu, khẽ nói: “Chiều nay, qua nhà ông ngoại, em không chuẩn bị đi.”<br>“Thừa Cẩn… Em lo sợ ngoại…”<br>Lục Thừa Cẩn xoa đầu cô an ủi: “Yên tâm, nội thương anh lắm, huống gì em là cháu ruột của ông ngoại mà!”<br>Bạch Yên Chi nghe Lục Thừa Cẩn trấn an, chiều hôm đó họ sang Vâng Gia ăn tối.<br><br>Ông ngoại rất vui vẻ xoa đầu cháu ngoại ủi an.<br>Sau khi rời nhà ông ngoại, cả hai đến một siêu thị nhỏ mua ít vật dụng cá nhân, về đến tổ ấm nhỏ.<br><br>Bạch Yên Chi vào phòng tấm.<br><br>Lục Thừa Cẩn ra ban công thả hồn về nơi xa xâm, nâng ly rượu đỏ uống cạn.<br><br>Rời Trung Quốc đã 3 năm dài đăng đẳng, được sống bên cạnh người con gái anh yêu, thật sự anh rất hạnh phúc.<br> <br>Lục Thừa Cẩn che miệng ho và cái, máu đỏ dính trong lòng bàn tay, nét mặt đau đớn, tay siết vào ngực, miệng thì thầm: “Đến lúc đưa em trở về rồi, Yên Chi…”<br>[…]<br>Trung Quốc chiều hoàng hôn, trên một toà nhà cao tầng.<br><br>Một người đàn ông khoát trên mình âu phục cao quý, hai tay đặt trong túi quân âu, ngắm nhìn bầu trời tím đỏ hoàng hôn.<br>“3 năm rồi, rốt cuộc em đang ở đâu? Con của chúng ta có khoẻ không?”<br>Mặc Đình Ngôn đang ở trên sân thượng quán cà phê cạnh sân bay.<br><br>3 năm qua hắn tìm tung tích của Bạch Yên Chi và Lục Thừa Cẩn nhưng không thu thập được gì.<br><br>Sở dĩ hắn nghi Lục Thừa Cẩn mang vợ hắn đi là vì ngoài thế lực của Lục Gia thì không ai có thể bưng bít thông tin đến nỗi hắn chào thua.<br>3 năm dày vò tâm can thương nhớ vợ con vô bờ, chờ ngày gặp lại người con gái đó, hắn sẽ bù đắp những gì tốt nhất trên đời này, kể cả mạng sống của chính mình.<br>“Mặc thiếu, hoa cúc trắng tôi đã chuẩn bị rồi, giờ sang đó luôn hay sao?” Phong Du bước từ xa lai trên tay là bó hoa cúc trắng rất to, Mặc Đình Ngôn quay mặt lại nhìn những bông cúc trắng tươi tắn, hàng mi khẽ rũ xuống, môi mấp mấy nói:<br>“Giờ sang đó luôn!”<br>“Vâng!” Phong Du xoay người xuống hầm lấy xe trước, còn giây phút này nơi đáy mắt của Mặc Đình Ngôn trở nên âm trầm.<br>Sau đó họ đến khuôn viên mộ tổ tiên Mặc Gia.<br><br>Ôm bó hoa cúc trắng đặt lên phần mộ của Lạc Viễn Hiên, trên bia mộ là khuôn mặt thiếu nữ xinh xắn, khoát trên mình váy cưới trắng tinh.<br>“Bộp…bộp…” Tiếng vỗ tay lớn dần truyền vào tai cả hai đang quỳ trước mộ.<br><br>Mặc Đình Ngôn quay người thấy Lạc Viễn Đông nhếch mép tiến đến.<br><br>Phong Du không kiềm được cảm xúc hai hai siết chặt nắm đấm, nghiến răng.<br>Mặc Đình Ngôn vươn tay chặt máu chiến của anh lại, giọng u ám nói: “Phong Du lui ra đi.”<br>“Nhưng mà…?” Phong Du lưỡng lự không muốn rời đi, sợ Lạc Viễn Đông sẽ gây hại cho thiếu gia mình.<br><br>Lão già này rất gian xảo, phía sau lưng là băng đảng xã hội đen.<br>“Nhanh!!!” Mặc Đình Ngôn gầm giọng ra lệnh, Phong Du trừng mắt nhìn Lạc Viễn Đông đang đắt ý một cái rồi lui ra ngoài.<br>“Mèo khóc chuột… Tưởng tôi sẽ tha cho Lục Hàn Quyết à!”<br>Mặc Đình Ngôn đứng dậy nhếch mép khinh bỉ Lạc Viễn Đông.<br>“Lão già, ông hiểu lầm rồi, Lạc Viên Hiên là bạn thân của mẹ tôi, toi thấp nén nhan cho bà là lẽ thường thôi.<br><br>Còn nữa ân oán 3 năm trước kết thúc rồi.<br><br>Ông làm ơn tránh xa Lục Gia.”<br>- “Rắc.”<br>Tiếng lên đạn, khẩu súng chỉa thẳng vào trán Mặc Đình Ngôn.<br>“Khốn kiếp, mày tưởng có nhỏ Bạch Yên Chi đó mất tích là trả đủ hả? Tao muốn lấy cả mạng của Lục Hàn Quyết bồi tán cho em tao.”<br>- “Ầm.”<br>Mặc Đình Ngôn giữ chặt tay cầm súng đè Lạc Viễn Đông dưới người.<br><br>“Lão già…tôi tạm tha cái mạng chó của ông 3 năm rồi.<br><br>Ông đừng thách thức tôi!”<br>Mặc Đình Ngôn gầm giọng đồng thời chèn khẩu súng ngang cổ họng nghẹn cứng của đối phương, vươn tay còn vỗ vỗ gò má nhắn nhó, tròng mắt trợn trắng muốn nhai tươi hắn.<br><br>Cơ thể cục cựa phản kháng bất thành.<br>“Mẹ…kiếp mày bỏ tao ra!” Lạc Viễn Đông gào giọng khó khăn.<br>Mặc Đình Ngôn chỉa mũi súng ngay ngực trái đối phương, ngón trỏ di chuyển từ từ lên chạm cò súng, đôi mắt kia đảo vòng lúng túng.<br>“Nhãi ranh, mày muốn làm gì?”<br>“Ha… Ông nghĩ sao níu tôi lỡ tay nhỉ!” Mặc Đình Ngôn nhếch mép trêu đùa ngón tay trỏ bỏ ra đặt vào cò súng.<br><br>Đối phương sợ xanh mặt, khiến Mặc Đình Ngôn cười hài lòng, giọng u ám cất lên:<br>“Nhịp tim của người đó ngưng, thì đồng nghĩ tôi đem chôn ông đấy.”<br>Dứt lời Mặc Đình Ngôn đứng dậy phủi phủi người, đồng thời tháo khay đạn thả hết đạn chạm sàng tạo âm thanh kim loại nhỏ chạm nhau, khoé môi cong lên, tiện thể ném súng không đạn trúng đầu người nằm sõng soài dưới sàn.<br>Nhìn ra Phong Du tựa lưng ngoài cửa chính, híp mặt lạnh phất tay hiệu lệch rút, buông một chữ.<br>“Về!”<br>Phong Du gật đầu cùng Mặc Đình Ngôn rời đi.<br><br>Trên xe Phong Du vừa xoay vô lăn vừa nhìn gương chiếu hậu, trông thấy biểu cảm sắt lạnh của Mặc Đình Ngôn đang nhìn qua kính quan sát từng hạt mưa đập vào kiến, anh khẽ hỏi:<br>“Mặc thiếu, chuyện của Lục lão gia, 3 năm qua không tiến triển.<br><br>Tôi e…”<br>“Khốn kiếp…Trước khi Bạch Yên Chi trở về, tôi không để Lục…”<br>- “Ầm.”<br>Mặc Đình Ngôn đang nói chưa hết câu thì tiếng va chạm phát ra, xe hắn đâm vào một chiếc taxi đối diện.<br>Hắn đẩy cửa xe chưa kịp bước xuống thì có một cậu nhóc tầm 3 tuổi phóng thẳng lên đùi hắn ngồi, còn nhanh như chớp khoá cửa lại, nhanh nhẩu lên tiếng sai khiến: “Lái đi!!!”<br>“Hả?” Phong Du bị thao túng tâm lý xoay vô lăng bất giác hỏi.<br>“Nhóc!” Mặc Đình Ngôn cau mày nắm đầu cậu bé.<br> <br>“A… Cha… Cha… bạo hành con cái!” Cậu bé vùng vẫy, nắm cà vạt của Mặc Đình Ngôn kéo qua quật lại.<br>Phong Du nhìn qua gương bụm miệng cười nói lời châm chọc: “Ha… Mặc thiếu, anh có con rơi con rớt à?”<br>Mặc Đình Ngôn trừng mắt cảnh cáo vào gương chiếu hậu: “Anh lo lái đi!”<br>“Cậu bé, cha là không nhận bừa được đâu?”<br>Cậu bé, dụi dụi vào ngực hắn hít hà hương nước hoa, giọng nói mang đậm chất lém lĩnh: “Rõ ràng là mùi của cha mà!”<br>“Nhóc con, tránh xa người chú ra!!!” Mặc Đình Ngôn xách cổ cậu bé ném sang ghế bênh cạnh, trừng mắt lạnh lẽo, cậu bé chẳng những không sợ mà còn khoang tay, chéo chân ra dáng y chang.<br>“Cha…” Cậu bé gọi cha một tiếng, liếc thấy tới khu chung cư Duyệt Tường, đôi mắt loé lên tia dảo hoạt, phất tay ra lệnh.<br>“Dừng xe…”<br>- “Két…”<br>Phong Du dừng xe nhóc con nhảy xuống xe, xoay lại phất tay ra lệnh cho xe chạy.<br><br>Mặc Đình Ngôn nhìn bóng lưng thằng bé kì quái đi vào khu chung cư.<br>Phong Du lên tiếng: “Mặc thiếu, cậu bé này lém lĩnh thật dám chọc tới anh…ha ha!”<br>“Lái đi!” Mặc Đình Ngôn cau mày tay chỉnh lại cà vạt bị tiểu tử nhỏ, làng càng.<br><br>Bất giác hắn nhớ lại hành đồng ngửi mùi khi nãy, khoé môi cong lên, buông hai chữ: “Thú vị.”<br>…<br>Cậu bé vừa chạy vào thang máy vừa nói: “May ghê đi ké xe đỡ tốn tiền, chắc mẹ sẽ khen mình đây!”<br>- “King… cong”<br>- “Cốc.”<br>Cửa thang máy vừa mở ra, cậu bé ăn ngay một cái ký đầu, ngẩn lên nhìn người đàn ông mặc somi trắng hở ngực rắn rỏi phối quần âu, mái tóc xoăn màu nâu, toàn diện phong cách toát lên nét lãng tử..<br><br>"]