["<br>“Ừ cũng đúng.” Bạch Yên Chi gật gù rồi xoay lưng mang thuốc lên phòng.<br>“Cạch.”<br>Đẩy cửa vào nhận ngay chiếc gối ném thẳng trúng mặt.<br>“Cút!!!”<br>Mặc thiếu lùi người vào góc giường,trừng mắt nhìn người con gái đang bước đến.<br><br>Trên 10 tuổi rồi mà hắn lại lãnh đòn roi nữa, mà còn trước mặt nữ nhân.<br><br>Đúng là sĩ nhục nhất đời hắn.<br>Trông Mặc Đình Ngôn bây giờ như mèo con xù lông giận dỗi.<br>Bạch Yên Chi ngồi xuống mép giường, vươn tay xoa xoa đâu hắn, đột nhiên người đàn ông to tướng này ngã vào lòng nữ nhân, dụi dụi đầu vào khuôn ngực mềm mại, vòng tay ôm chặt lấy eo thon, chiếc khuyên tai của hắn loé sáng lên nhờ ánh trăng ngoài của sổ rọi vào.<br>Mặc Đình Ngôn từ nhỏ rất khó dại, lỳ lợm.<br><br>Lúc mang bầu mẹ hắn bị hành thai kỳ rất nặng, ăn uống nôn mửa suốt, khi chào đời thì quấy khóc suốt đêm, đến tận 3 tuổi mà còn đòi bế bồng, ngồi xe đẩy bé.<br>“Anh…anh sao vậy?” Bạch Yên Chi nhẹ giọng hỏi, hắn không trả lời mà run rẩy ôm cô chặt hơn.<br>“Anh tính giết tôi bằng một cái ôm hả?”<br>“Mẹ…mẹ đừng đi… mẹ…”<br>“Hả?”<br>Bạch Yên Chi kinh ngạc, trước lời nói mơ hồ của người đàn ông co ro trong vòng tay nhỏ bé của cô.<br><br>Hình như anh ta sốt rồi, chết rồi, sao anh ta dễ bệnh quá vậy? Hở cái là bị cảm vậy?<br>“Anh nằm xuống đi tôi thoa thuốc cho!”<br>Cô cởi áo dính máu đỏ sờ lên vùng lưng đầy lằn roi, cha hắn đúng là quá mạnh tay rồi.<br><br>Hắn ngoan ngoãn nằm úp xuống phơi tấm lưng trần vạm vỡ.<br><br>Bàn tay nữ nhân nhẹ nhàng lướt qua từng lằn roi, đôi mắt nhỏ lệ thấm vào vết rách rướm máu.<br> <br>Hắn xoay mặt thấy thế, liền nhíu mày khó ở: “Ầy, cô có thoa thuốc không? Hay ở đó khóc trù tôi chết!”<br>Cảm xúc xót thương chồng bao nhiêu thì thằng chồng trời đánh bấy nhiêu, mấy giây trước thì như trẻ con, thế mà giây sao nết khó ưa như cũ.<br>Bạch Yên Chi thoa thuốc cho hắn xong, không quên lấy thuốc cảm giúp hắn.<br><br>Lúc kéo học tủ ra tìm thuốc, cô lại nhớ đến túi hồ sơ kì lạ hôm trước.<br><br>Mặc Đình Ngôn đã cấm cô xem nó.<br><br>Lúc nãy cô mơ hồ nữa mê nữa tỉnh nghe rõ ràng anh ta muốn hại Lục gia lụng bại.<br>Bạch Yên Chi qua qua nhìn người chồng trên giường đưa thuốc sao đó ra khỏi phòng.<br><br>Cô bước qua phòng phu thê, muốn tìm túi phong bì đó, hắn đã đem cất, tất nhiên là có chuyện mờ ám rồi.<br>Cô gài chặt cửa tránh người làm phiền cô tìm kiếm sự thật.<br><br>Nhanh chóng cô đã tìm ra thứ đó trong tủ áo của hắn.<br><br>Mở ra xem cô đã sốc…<br>“Cốc cốc…cốc cốc…”<br>Tiếng gõ cửa mạnh như muốn đập nát cửa, cô vội trả chúng về vị trí vừa lấy, bước lại mở cửa ra.<br><br>Mặc Đình Ngôn mặt hầm hầm nhìn cô, rồi lướt qua lại tủ áo xem.<br><br>Thứ quan trọng vẫn yên vị chỗ cũ, không dấu hiệu đụng chạm, hắn tạm thời an tâm, thở phào nhẹ nhõm.<br>Quay người dùng con mắt thâm thúy nhìn Bạch Yên Chi, tiến đến gần cúi người ngang tay cô trầm giọng: “Tôi đã nói, ghét ai tự tiện đụng vào đồ của tôi, lỗ tai cô bị điếc hả?”<br>Bạch Yên Chi không hoảng sợ, mà là thất thần.<br><br>Cô không trả lời gì hắn, xoay người chạy khỏi phòng.<br> <br><br>Hắn có phần kinh ngạc.<br><br>Sao thế? cô ta giở chứng gì nữa…<br>Sáng hôm sau Bạch Yên Chi vẫn ân cần lo bữa sáng cho chồng, trong lòng ngổn ngang suy nghĩ, sơ ý dao sắc củ cà rốt dạt vào ngón trỏ, máu đỏ chảy ra, cô phản xạ bịt lấy vết cắt.<br>Người hầu thấy thế liền tìm bông băng thuốc đỏ xử lý vết cắt khá sâu.<br><br>Đến lúc Mặc Đình Ngôn bước xuống thấy bàn ăn thịnh soạn, cha hắn cũng còn ngồi đó.<br><br>Hằn chao mày thở dài một cái xoay lưng bỏ đi nhưng…<br>“Đứng lại! Con lẫy cái gì?” Mặc Diệu nhìn lừng con trai hướng về ông, trong lòng ẩn hiện nỗi xót xa, tối qua ông không tiết chế được cảm xúc mới vun roi lên người đứa con trai vàng ngọc, là giọt máu cuối cùng của Từ Vương Hinh để lại cho ông.<br>“Con lớn rồi, không phải con nít mà giận lẫy!” Mặc Đình Ngôn khựng lại trả lời, đồng thời nhìn thấy Bạch Yên Chi trong bộ váy trắng xinh xắn bước xuống.<br>“Cô đi đâu?” Hắn gằn giọng hỏi, Bạch Yên Chi đưa mắt nhìn cha chồng, trong thoáng giây hắn thấy mờ ám dâng lên, ngoảnh lại nhìn cha mình.<br>“Cha, chuyện này là sao?”<br>Mặc Diệu chống cằm trong đáy mắt loé lên tia thâm thúy, nhẹ nhàng nói: “Con bé đi học lại, từ sau con không có quyền nhốt vợ mình nữa!”<br>“Cha, cô ta chỉ cần ở nhà công dung ngôn hạnh là đủ rồi, ra ngoài rủ rê ong bướm à!”<br>“Ầm.” Mặc Diệu dộng bàn một cái rầm, nghiến răng tức giận.<br><br>Thằng con trai này ăn cái quái gì mà độc đoán hơn mình.<br>“Con vừa phải thôi, cha nói rồi, đừng để gia pháp tối qua lặp lại.”<br>Mặc Đình Ngôn liếc Bạch Yên Chi bắng ánh mắt chứa đựng ghét bỏ.<br><br>Giống như Bạch Yên Chi đang cướp hết tình thương của cha dành cho hắn.<br><br>Hắn thẳng tiến ra cửa, nghĩ vài bữa nữa cha hắn rời đi thì sẽ xử tội Bạch Yên Chi.<br>“Học với chả hành, con gái học nhiều thì cũng chỉ nằm dưới thân chồng thôi.” Hắn kề miệng vào tại cô vợ hờn thỏ thẻ lời khinh bỉ, rồi đưa ngón tay giữa ra ám hiệu đáng khinh.<br><br>Mặc Diệu nhìn thấy chỉ còn biết lắc đầu ngao ngán, còn Bạch Yên Chi rũ mi u sầu.<br><br>Cô không hiểu rốt cuộc trong đầu của chồng mình có chứa cái gì trong sáng không?<br>“Yên Chi…” Mặc Diệu buông lời gọi đồng thời ngoắt ngoắt con dâu lại mình.<br>Bạch Yên Chi gật đầu lễ phép ngồi xuồng bàn ăn, bới cơm, gấp miếng thịt vào chén ông.<br><br>Mặc Diệu nhìn cử chỉ ân cần, trong lòng lại dâng lên nỗi nhớ thương người con gái năm xưa lo cho ông từng miếng ăn giấc ngủ.<br>“Yên Chi, cha biết thằng Đình Ngôn làm khổ con nhiều, nếu thấy cuộc hôn nhân này không hạnh phúc, thì con hãy rời đi nhé!”<br>Bạch Yên Chi nhận thấy khoé mi của cha chồng đọng vài giọt lệ, có lẽ nào cha chồng thấy rõ cuộc hôn nhân của cô bế tắc rồi sao?<br>“Cha à con yêu Đình Ngôn, con tin sau này anh ấy sẽ yêu con.”<br>“Yên Chi…” Mặc Diệu chỉ còn biết thở dài, lắc đầu thuận theo duyên số thôi.<br><br>Hai đứa này quá cố chấp.<br>Ăn sáng xong Yên Chi đến trường mĩ thuật Thuần Châu học lại, đến đây cô bỗng nhớ tới Lâm Hạ Miên, mấy tháng nay họ không liên lạc rồi.<br>Sau khi từ bỏ tình yêu đơn phương với Mặc Đình Ngôn.<br><br>Lâm Hạ Miên đã dọn về Lâm Gia, ngoan ngoãn làm đại tiểu thư nhà họ Lâm.<br>“Yên Chi, học lại rồi à!” Tiếng nói quen thuộc, Bạch Yên Chi xoay người thấy Lâm Hạ Miên đứng ở cổng tươi cười vẫy tay gọi cô.<br>“Hạ Miên, khoẻ không?” Bạch Yên Chi hỏi, Lâm Hạ Miên cặp vai cô cười khẩy.<br>“Tôi ổn, sao rồi tên tổng tài ngu ngốc đó đối xử tốt với cô chưa?”<br>“Sao cơ? Ngu ngốc…?” Bạch Yên Chi gỡ tay trên vai mình ra, tròn mắt nhìn nụ cười thông dông của đối phương.<br><br>Thật sự không tin nỗi Lâm Hạ Miên từng say đắm Mặc Đình Ngôn mà giờ không có vẻ gì luyến tiếc.<br>“Ừ, anh ta ngu mới bỏ lỡ tôi!”<br>“Ơ hay, thế cô…?” Bạch Yên Chi hỏi lại, Lâm Hạ Miên móc điện thoại ra lướt cho xem ảnh cưới của mình.<br><br>Bạch Yên Chi bị sốc thiệt, mới mấy tháng mà Lâm Hạ Miên theo chàng về vinh rồi sao? Chú rễ lại là Phong Du.<br>“Cô và anh ta ư?”<br>Lâm Hạ Miên vừa nắm tay cô hướng cào lớp vừa nói:<br>“Ừ, chọn người yêu mình, tốt hơn là chọn người mình yêu.<br><br> <br>Mưa dầm thì thấm đất.<br><br>Người phụ nữ sẽ yêu người đàn ông.<br><br>Còn đàn ông không yêu mình khi họ gặp được người họ yêu, họ sẽ từ bỏ mình ngay.”<br>Lâm Hạ Miên ngưng lời siết chặt hai bàn tay nhỏ bé trong đôi tay mình, và nhìn thẳng vào mắt Bạch Yên Chi nói tiếp: “Bạch Yên Chi hãy rời đi nếu thấy không được trân trọng nhé.”<br>Câu nói như đâm sâu vào trái tim của Bạch Yên Chi, sao ai cũng muốn cô rời bỏ Mặc Đình Ngôn chứ? Anh ta không xấu mà, chỉ là không ngọt ngào được 3 giây với cô thôi mà.<br>[…]<br>Cùng lúc này…<br>Tại toàn nhà cao tầng Tập Đoàn Mặc Đình.<br>Trong phòng tổng giám đốc.<br>“Đình Ngôn, tôi thấy Bạch Yên Chi gì đó vô tội, Lục Gia cũng đâu xấu xa gì, chả phải Lục lão gia đã nuôi dưỡng tốt cho Lục Thừa Cẩn sao? Đã truyền cơ nghiệp cho Lục Thừa Cẩn rồi còn gì?”<br>Cảnh Đình Khêu bá đạo ngồi chéo chân trên bàn làm việc, cười ẩn ý nói, đối diện là khuôn mặt lạnh tanh đeo cặp kính tri thức dán mắt đang phân tích tài liệu, tiếng lật từng trang giấy tạch tạch.<br>Bỗng hắn dừng trang giấy, cười khẩy: “Cái tôi cần là điều tra rõ sao ông ta giấu mẹ và em trai tôi, khiến gia đình tôi li tan.<br><br>Tôi chưa thể cho Bạch Yên Chi biết thân thế của cô ta.<br><br>Mắc công kế hoạch của tôi bị phá vỡ.”<br>“Ừ, mà này, anh có yêu Bạch Yên Chi không vậy?”<br>Mặc Đình Ngôn im lặng hồi lâu, vừa vặn đáp lời: “Nhiều chuyện!”<br>“Ái cha, anh không nói, thì tôi hắc điện thoại anh xem… ha dễ mà…”<br>“Mẹ kiếp, thằng bạn khốn nạn à!”<br>Mặc Đình Ngôn giận dữ chửi, trái lại Cảnh Đình Kêu nhảy khỏi bàn né cú đánh vừa rồi của đối phương, lượn vài vòng quanh phòng làm việc.<br>“Ể, mà Đình Ngôn nè, tôi hỏi nhỏ anh cái này!”<br>“Tôi bị điếc, vui lòng nói lớn!” Mặc Đình Ngôn nhìn điệu bộ và vẻ mặt gian manh của Cảnh Đình Khêu, nghĩ chả có câu gì tốt lành trong sáng, nên nói xéo xắc.<br>“Anh cho tôi địa chỉ nhà riêng của Từ Thiên Uy được không?”<br>Mặc Đình Ngôn dùng ánh mắt nghi quặc đảo từ dưới lên trên mặt, rồi dời ánh nhìn c ắm vào chỗ trân quý của đàn ông.<br>“Mẹ kiếp, anh bị đồng tính hả? Nhà với chả cửa, Uy Uy là con cưng của Từ gia, anh coi mà liệu thần hồn.<br><br>Cha cậu ấy nhai đầu anh đấy!”.<br><br>"]