["<br>Những điều trên Mặc Đình Ngôn điều rõ, nên hắn đã bỏ công sức, danh tiếng của Tập Đoàn Mặc Đình đảm bảo cho Lục Thị hoạt động lại.<br>[…]<br>Sau khi họ rời đi Mặc Đình Ngôn quay trở vào phòng khách bắt đầu hỏi tội nữ nhân Lạc Vy.<br>“Cô đừng có phá rối cuộc sống của Mặc Đình Ngôn này! Mang đứa con oan biến khỏi cuộc đời tôi.” Hắn tựa sofa dùng nét mặt lạnh lẽo nhìn nữ nhân cũng đứa con ngồi đối diện.<br>“Đình Ngôn… Anh không thể cho em cơ hội sao?”<br>Hắn bật dậy tỏ vẻ kinh ngạc, nhìn nữ nhân mặt dày, hắn tuy không dày dặn tình trường, gái gú không chạm lung tung, nhưng hắn không có tư tưởng tha thứ cho kẻ lừa gạt phản bội lại lòng tin của hắn, huống chi cô gái này là người hắn từng ngu muội yêu.<br>“Lạc Vy, tại sao trước đây cô mạo nhận là bạch nguyệt quan của tôi hả?”<br>Lạc Vy dùm anh mắt sủng nịnh nhìn hắn, là khi đó hắn tự nhận nhầm cô qua sợi dây chuyền, thế thì cô ta còn đợi gì không nhận là cô bé hắn tương tư chứ.<br><br>Tháng năm trôi qua cô dần dần danh trọn tình yêu cho hắn, trao cho hắn đời cả đời con gái.<br>Bỗng nhiên cha cô bắt cô giả chết, chia cắt tình yêu của cô.<br><br>Hạnh phúc của Bạch Yên Chi vốn thuộc về cô mới đúng.<br><br>Cô chả cướp thân phận gì của cô ta cả.<br><br>So sánh vẻ ngoài cô đẹp và gợi cảm hơn con nhỏ quê mùa đó nhiều.<br>“Vì em yêu anh!”<br>Mặc Đình Ngôn đảo mắt thấy Vú Mai đang lau chùi dọn dẹp gần đó, liền từ tốn nhờ vả:<br> <br>“Vú Mai mang Đào Đào ra sân chơi hộ tôi.”<br>“Vâng!” Vú Mai gật đầu tuân lệnh, bà biết rõ tính tình của Mặc Thiếu trong ấm ngoài lạnh, hiểu rằng hắn không muốn tuổi thơ của cháu bé nhuộm màu u buồn như mình.<br>“Tôi hỏi thế thôi, tôi không muốn Đào Đào bị vạ lây từ lỗi của mẹ nó.<br><br>Nên nói chuyện nhẹ nhàng với cô.<br><br>Lão già Lạc Viễn Đông nhốt cha của Yên Chi ở đâu?”<br>“Em không biết!” Lạc Vy tỏ vẻ vô tội, hắn càng cảm thấy ghê tỏm khuôn mặt xinh đẹp nhưng lòng dạ mưu mô.<br><br>Hắn rất ghét người tính kế với hắn, nhất là phụ nữ.<br>- “Ầm.”<br>Hắn bóp chắt đôi gò má hồng phấn, đè chặt lên bàn, gằn giọng: “Cô đừng có rượu mời không uống, muốn uống rượu phạt.”<br>“Đình Ngôn, anh hết yêu em rồi sao?”<br>“Ừ! Tôi yêu vợ tôi lâu rồi, cô rõ mà còn hỏi.<br><br>Nhàm chán.” Hắn bỏ cô ra xoay người yên vị dáng ngồi vua chúa, phất tay tỏ ý chán ghét.<br>Lạc Vy siết chặt nắm đầm nhàu nát phần vấy trên 2 gối, lắp bắp hỏi: “Anh phải bù đắp cho thanh xuân đời con gái của em.”<br>“Chuyện đó tôi rất tiếc, cô có thể điền con số tùy thích.” Hắn ném lên lên bàn tâm chi phiếu trống và bút.<br>Đôi mắt Lạc Vy thoáng chốc trở nên trống rỗng:<br>“Đây là tình phí sao?”<br>“Cô đề cao mình quá, tôi chỉ không muốn nợ nần gì cô thôi, đừng đeo bám cuộc sống của tôi!”<br>Dứt lời hắn bỏ lên phòng, nằm gác tay lên trán gôm góp quá khứ bên cạnh Bạch Yên Chi.<br><br>Đơn ly dị Lạc Vy đã ký, nhưng muộn thật rồi.<br>“Không thể phục hôn với Bạch Yên Chi thiệt rồi.”<br>Lạc Vy dưới lầu dắt Đào Đào rời khỏi, trong lòng vẫn nung nấu ý định khiến Bạch Yên Chi đau khổ hơn cả cô.<br><br>Công cuộc trả thù chỉ mới bắt đầu thôi.<br><br>Lục Thừa Cẩn sẽ là con cờ cô dùng xoay trở tình thế.<br><br>Giờ cô ta sẽ nghe theo kế hoạch của cha mình.<br>Những ngày sau đó Bạch Yên Chi đi đâu cũng được Lục Thừa Cẩn hộ tống, Mặc Đình Ngôn có đến tìm nhưng không thế tiếp cận được Bạch Yên Chi, nên đành bỏ về.<br><br>Đêm xuống bên ban công lại có một người đang ông xoa dịu lòng mình bằng dòng rượu đắng chát, hắn nhìn qua ban công phòng kế bên, lại giờ nhớ đến bờ môi ánh mắt nụ cười cô vợ nhỏ dành cho hắn.<br><br>Hắn đưa tay sờ ảo ảnh trong mơ hồ, giờ chỉ mình hắn trong men say gặm nhắm nỗi cô đơn.<br>Biệt thự Mặc Gia ánh trắng chiếu rọi, bên trong biệt thự tối ôm, những cơn gió rít qua kẻ lá.<br>“Có lẽ cả hai đã hết duyên thật rồi ư?” Hắn dốc cạn một ly rượu rồi, ngẩn lên trời cao lẫm bẫm:<br>“Bạch Yên Chi, em thật sự hết thương anh rồi sao?”<br>- “Bốp.”<br>Hắn đấm mạnh vào thành ban công, lúc trước những tưởng tuổi thơ bất hạnh sẽ bù đắp cho nhau, chính cô ấy ghi trong nhật ký mà, sao giờ đây cô ấy quên rồi…<br>Người đàn ông đau khổ dằn vặt bản thân, hắn khụy xuống tựa lưng vào tường ban công lạnh ngắt.<br><br>Cảm nhận sự bế tắc, ánh nắng của đời hắn tắt thật rồi sao? Cảm giác nơi lồ ng ngực trái nhói đau… Khác với cảm giác khi hắn biết Lạc Vy bị tai nạn mất.<br><br>Có lẽ Lạc Vy là do hắn tiếc nuối chưa trọn vẹn thành vợ chồng, còn Bạch Yên Chi bây giờ là tiếc nuối những giây phút bên nhau, mà hắn vô tình lạnh nhạt.<br><br>Đến khi mất đi hắn mới cảm nhận được nỗi đau.<br>“Lộp độp!”<br>Tiếng bước chân vừa mạnh vừa yếu, là bước chân của một người phụ nữ đến gần người đàn ông đang run rẩy đâu đớn.<br><br>Hắn ngẩn lên nhìn người phụ nữ, khuôn mặt hắn ánh trăng soi rõ những dòng lệ đọng trên khoé mi, trong ánh sáng mờ ảo người phụ nữa ôm lấy chàng trai vỗ về.<br>“Mặc Thiếu, cậu đừng tự trách nữa, lỗi đâu phải do riêng cậu.<br><br>Nếu hàng gắn không được thì nên buông đi.”<br>“Tôi… tôi yêu cô ấy, sao cô ấy hết yêu tôi rồi?”<br>Người phụ nữ vuốt v e lưng hắn dỗ dành: “Tại duyên số sắp đặt thôi, đừng cưỡng cầu.”<br> <br>Hắn nghe xong liền hiểu ra, khoảng cách giữa hắn và Bạch Yên Chi giờ đây đã quá xa.<br><br>Còn có em trai Lục Thừa Cẩn kẹt ở giữa.<br><br>Bên là tình yêu cá nhân, một bên là tình anh em máu mủ.<br>Nếu là người khác hắn sẽ không nhượng bộ, nhưng nếu là Lục Thừa Cẩn hắn phải cân nhắc, hắn còn nhớ ánh mắt 3 năm trước Lục Thừa Cẩn đã đau khổ xé bản xét nghiệm ADN ném vào mặt hắn.<br>Hắn không ngốc nên biết Lục Thừa Cẩn vì Bạch Yên Chi mới ôn hoà nói chuyện với hắn.<br>“Mặc Thiếu cậu đi đâu vậy?” Người phụ nữ bất ngờ khi Mặc Đình Ngôn đứng dậy, chỉnh trang quần áo trong bóng tối chỉ thấy dáng cao ráo người đàn ông mở cửa, khẽ nói:<br>“Tôi tìm Yên Chi, phải hỏi rõ?”<br>“Nhưng khuya rồi!” Giọng người phụ nữ nhắc nhở hắn, móc điện thoại ra xem quả đúng là đã 20 giờ 37 phút.<br><br>Nhưng mà ban ngày không gặp được, ban đêm chắc chắn Bạch Yên Chi không đi đâu.<br>“Cậu say rồi, cậu nên nghĩ ngơi đi, sáng mai rồi gặp.”<br>“Không được hơn mấy ngày không gặp rồi, tôi rất nhớ cô ấy, chỉ cần nhìn thôi cũng được!”<br>Dứt lời cánh cửa phòng cũng đóng lại tạo lên tiếng vang.<br>Phúc chốc xe Bugatti đỗ trước chung cư Duyệt Tường.<br><br>Hắn xuống xe một thân hình lịch lãm chao đảo do men rượu đã thấm..<br><br>"]