["<br>“Anh Đình Ngôn chết thật rồi sao?”<br>Lâm Hạ Miên run rẩy đẩy cửa vào hỏi, Phong Du bước lại ôm cô vợ đang khóc xướt mướt vào lòng, vuốt v e vỗ về:<br>“Miên Miên, em nín đi, số trời đã sắp bày.<br><br>Người chết không thể sống lại.”<br>“Sao Đình Ngôn chết?”<br>Phong Du im lặng, tâm tư anh lúc này đau xót vì Mặc Đình Ngôn, nhưng càng đau hơn khi cô vợ của mình 3 năm qua lúc nào cũng nhớ thanh mai trúc mã trong lòng.<br>Phong Du biết cuộc hôn nhân của anh chỉ là liên hôn gia tộc.<br><br>Lâm Hạ Miên cũng chỉ xem anh là phao cứu sinh, là thế thân cho Mặc Đình Ngôn.<br><br>Anh thật sự ganh tỵ với Mặc đại thiếu gia, thiếu thốn tình cảm cha mẹ, nhưng đổi lại, nữ nhân thâm tình vây quanh.<br>Tính cách của Mặc Đình Ngôn lúc nóng lúc lạnh, nhưng trọng tình, lại đẹp trai.<br><br>Phong Du là nam nhân tiếp xúc còn thích thì kho trách nữ nhân siêu lòng.<br>“Lâm Hạ Miên…anh muốn hỏi em?” Phong Du nhìn vợ mình nước mắt lưng tròng hỏi.<br>“Anh hỏi đi?” Lâm Hạ Miên gạt nước mắt nhìn chồng đang u sầu, khẽ nói, vừa vương tay chạm mặt anh, anh đưa tay ngăn ra, trầm giọng hỏi:<br>“Trước giờ em chưa từng yêu anh đúng không?”<br>Lâm Hạ Miên im lặng, đủ để anh biết bản thân chỉ làm thế thân của Mặc Đình Ngôn, anh đẩy Lâm Hạ Miên giữ khoảng cách, lạnh lùng nói:<br>“Em yên tâm, anh sẽ điều tra rõ, đòi lại công bằng cho người em yêu.”<br>Lâm Hạ Miên không ngờ chồng cô nghĩ cô không yêu mình, còn suy diễn cô nặng tình với người đã mất sao? Đành rằng ban đầu là liên hôn, nhưng lửa gần rơm lâu ngày cũng bén mà, đâu ai tắm mãi trên một dòng sông tuyệt vọng đâu.<br>“Phong Du…em…”<br> <br>“Em không cần nói, là anh chọn, thì anh chịu, nếu sau này anh chết, em cũng lo lắng như đối với Mặc đại thiếu gia là được.”<br>Dứt lời Phong Du phất tay nhờ thuộc hạ đưa thiếu phu nhân về.<br><br>Lâm Hạ Miên muốn giả thích nhưng nhìn Phong Du lạnh lùng, không tự tin bản thân được cô yêu, cũng như không tin cô, thế thì cô chẳng thèm nói luôn.<br><br>Vợ chồng chung chăn gối mà tối ngày ghen với người cũ.<br><br>Lâm Hạ Miên vừa khuất lưng khỏi của Phong Du khụy xuống sàn ủ dột.<br>“Em quả thật vô tình…” Phong Du tháo phăng chiếc đồng hồ trên tay ném đi, vì chiếc đồng hồ này thiết kế tựa như cái Mặc Đình Ngôn đeo, những món ăn anh được vợ nấu toàn theo khẩu vị của Mặc thiếu.<br><br>Cả những lúc đi cùng vợ cũng bị vợ bắt mặc đồ không khác gì phong cách của Mặc Đình Ngôn.<br>Tức nước vỡ bờ, không ai muốn giống ai cả, và anh cũng thế, 3 năm không ngắn cũng chả dài, nhưng nó đã đày đoạ tâm hồn của anh.<br><br>Giờ phút này anh nghĩ đến lúc kết thúc cuộc hôn nhân không hạnh phúc rồi.<br>[…]<br>3 Tuần sau…<br>Một căn biệt thự vùng ngoại ô, nơi đây trồng cây ăn trái rất nhiều, khung cảnh thơ mộng, chím hót, gió hát…<br>Cảnh ngoài tươi sáng tràn ngập sự sống lại đối lặp bên trong biệt thự âm u tràn ngập sự chết chốc.<br>Bên trong biệt thự ở trước cửa một căn phòng, ông bác sỹ lắc đầu vô vọng.<br>“Cảnh thiếu, thật sự không thể cứu, có thể phải cắt bỏ, bởi có thể hoại tử.”<br>“Gì cơ…cắt sao?” Cảnh Đình Khêu tựa cửa trượt xuống ngồi bệnh.<br><br>Bác sỹ nói xong cũng rời khỏi.<br> <br>“Chú ơi?”<br>“Chú ơi”<br>Tiếng cô bé xinh xắn vươn tay vuốt tóc sủng nịnh nam nhân đang gục đầu mái tóc che đau thương, Cô bé vòng tay nhỏ ôm láy Cảnh Đình Khêu đang nấc nghẹn.<br>“Chú ơi? Cắt cái gì vậy?”<br>Cảnh Đình Khêu giật mình, con bé xuất hiện hồi nào mà nghe hết rồi.<br><br>Anh lấy lại bình tĩnh, cười gượng xoa đầu con bé, nói nhỏ.<br>“Con nít không cần biết chuyện người lớn đâu!”<br>Cậu bé gạt chú ra muốn đẩy cửa vào xem tình hình chú đẹp trai bên trong nhưng bị Cảnh Đình Khêu nắm đầu kéo lại, nhờ hầu gái mang nó về phòng chăm sóc…<br>Sau đó Cảnh Đình Khêu lái xe đến một siêu thị mua ít vật dụng cá nhân, lúc ra về đụng phải một thanh niên, ngẩn lên thấy khuông mặt cười buồn của Từ Thiên Uy.<br>Thoáng chốc cả hai đã ngồi trong phòng cạnh giường một người bị băng bó kín mít, di trì sự sống bằng bình oxi.<br>“Anh ta, liệu có vượt qua được không?” Từ Thiên Uy nắm chặt bàn tay người bất động đó khẽ nhìn Cảnh Đình Khêu.<br>“Không khả quan lắm!” Cảnh Đình Khêu lắc đầu tuyệt vọng.<br>“Thế còn người kia?”<br>“Cũng ngang ngửa anh ta, thêm căn bệnh nan Y, chuyển giai đoạn hai rồi.”<br>Từ Thiên Uy hỏi nhưng câu trả lời khiến cậu sốc, cậu bấu vai Cảnh Đình Khêu vừa liếc người trên giường hỏi.<br>“Thế anh ta biết chưa? Trước đó đã biết chưa?”<br>“Tôi nghĩ là chưa? Nhưng tôi không mong anh ta biết.”<br>Dứt lời Cảnh Đình Khêu mở mảnh giấy nhỏ là sơ đồ hầm ở bến tàu.<br><br>Từ Thiên Uy giật mình liền chộp lấy xem và hỏi.<br><br>“Sao anh có cái này!”<br>\"Là của Mặc Đình Ngôn gửi vào điện thoại tôi chiều hôm đó trước khi xảy ra chuyện như bây giờ, tôi vẽ ra giấy, nếu theo tính toán của tôi thì người phụ nữ đó bị giam ở tầng ba của hầm rượu bến tàu đó.<br>“Sau anh tính toán được.”<br>Từ Thiên Uy chao mày hỏi, liền bị Cảnh Đình Khêu kéo ngồi lên đùi mình vuốt v e.<br><br>Cảnh Đình Khêu nở nụ cười tà mị, thổi hơi ngang tai đối phương, khẽ nói:<br>“Cậu quên tôi là hacker à, xâm nhập hệ thống camera là chuyện nhỏ.”<br>“Ừ.”<br>Từ Thiên Uy gật đầu tàn thành rồi nhanh chóng rời khỏi người tên bá đạo Cảnh Đình Khêu, bỏ ra ngoài, người mới sờ soạn thân thể cười ta cười thoả mãn.<br>“Từ Thiên Uy trước sau gì, cậu chả bị tôi ăn sạch…Ha…”<br>\"Thế anh lo giữ cái mạng anh trước đi!<br>“Khoan đã giọng nói này!”<br>Cảnh Đình Khêu nghe giọng trầm lạnh pha lẫn sự đáng sợ, anh quay lưng từ từ nhìn cục băng bó te tua trên giường.<br><br>Đang rất tỉnh và khuôn mặt lạnh nhìn anh, anh phản xạ hỏi.<br>“Anh tỉnh rồi!”<br>“Ừ…không tỉnh để tên tâm cơ như anh nhai nuốt bạn tôi à?”<br>“Ách! Làm… làm gì có.” Cảnh Đình Khêu chột dạ, quay mặt né tránh anh nhìn hoài nghi của đối phương.<br>“Chuyện Tập Đoàn Mặc Đình sao rồi? Mặc Đình Ngôn làm tốt không?”<br>“Ha… tốt… hốt luôn vợ anh rồi!” Cảnh Đình Khêu vừa cười trêu, vừa chỉnh áo quần tỏ ra hưởng thụ.<br>Đúng là chọc giận Mặc Đình Ngôn, hắn bứt dây truyền dịch muốn bước xuống, nhưng phần dưới không cử động được.<br><br>Hắn sửng sốt hỏi:<br>“Vậy là sao?”<br>“Thì không dùng được nữa!”<br>Cái gì mà không dùng được.<br> <br><br>Mặc Đình Ngôn từ từ giở chăn lên xem, bỗng hắn nở nụ cười quỷ dị.<br>“Ừ đúng là không sài được… Gọi bác sỹ điều trị cho tôi vào đây!”<br>“Chi?” Cảnh Đình Khêu quay qua hỏi, hắn cau mày ra lệnh:<br>“Tính sổ!”<br>Cảnh Đình Khêu nghĩ phen này tên bác sỹ đó toi mạng rồi, tên Mặc Đình Ngôn ngang tàn này, tự dưng không hoạt động được.<br><br>Sao mà chấp nhận được.<br><br>Anh lắc đầu bước ra khỏi phòng.<br>Lúc này bé gái dễ thương tọt vào, leo hẳn ngồi lên cơ bụng rắn chắc của Mặc Đình Ngôn bàn tay bé xíu lướt qua mó lại những cơ ngực đẹp đẽ, rồi bỗng nó chào mà chu mỏ chúm chím, đôi mắt to tròn đâm thẳng vào đôi mắt hoang mang của nam nhân.<br>“Chú… vẫn còn sài được, sao Ông bác sỹ lắc đầu.”<br>“Hả?” Mặc Đình Ngôn vả trán, đỏ mặt, hắn lớn chồng ngồng còn bị một cô nhóc sàm sở, lại còn hỏi bằng từ ngữ tế nhị, Hắn xách bé con lên không trung trầm giọng:<br>“Cô bé, cơ thể nam nhân không tự tiện trèo lên quậy rõ chưa? Cút ra ngoài!”<br>“Hu hu…” Bé con bị hắn doạ khóc um sùm lên, đôi mắt lạnh của hắn bỗng hoảng loạn, hắn không biết làm sao dỗ, vội hạ con bé xuống ôm, áp mặt nó vào lòng ngực ấm, hai tay vuốt v e đầu tóc xoăn, và tấm lưng nhỏ.<br>“Được… được rồi… nín đi… Ngoan… Ngoan…”<br>Cô bé khoái cảm giác ấm nóng từ thân thể này, đôi mắt nó trở nên dảo hoạt, giả bộ khóc to hơn.<br><br>Nó nghĩ anh hai nó nói đúng, nước mắt nữ nhân làm đàn ông sợ nhất.<br>Mặc Đình Ngôn nghĩ mắc cái giống ôn gì hắn phải dỗ một cô bé xa lạ này, chả hiểu mẹ nó dạy kiểu gì mới bây lớn mê trai rồi.<br>“Đình Ngôn, bác sỹ đến rồi.”<br>Cảnh Đình Khêu thấy Mặc Đình Ngôn ôm con bé thì lo lắng, lúc này bác sỹ bước lại giường.<br>Từ Thiên Uy tưởng Mặc Đình Ngôn gặp bi kịch chạy vào thấy bé con trong lòng Mặc thiếu liền liếc ánh mắt bực bội Cảnh Đình Khêu.<br>Cảnh Đình Vội ôm bé gái xoay đi, bỗng khựng lại, bởi câu nói hỏi của Mặc Đình Ngôn.<br>“Uy Uy, con gái của cậu kháu khỉnh lắm?”.<br><br>"]