["<br>“Ừ!” Âu Đình Nghiêm bước đến gài nút áo giúp Lục Thừa Cẩn, như thường ngày thôi, là một bác sỹ thì thăm khám thân thể bệnh nhân là chuyện bình thường, nên Lục Thừa Cẩn không ngại ngùng gì.<br>[…]<br>“Mặc Đình Ngôn… Anh giam giữ anh Thừa Cẩn ở đâu?” Bạch Yên Chi xông vào văn phòng làm việc của Mặc Đình Ngôn, bởi hai tuần rồi Lục Thừa Cẩn không về Chung Cư Duyệt Tường.<br>“Cô… lo cho Lục Thừa Cẩn thế sao?” Hắn ngồi thảnh thơi vừa lật tài liệu vừa nói.<br>“Đồ ác độc, anh ấy là em trai ruột của anh đó!” Bạch Yên Chị cuộn hai lòng bàn tay nghiến răng tức giận.<br>“Nó là em trai tôi, tôi không ăn thịt nó, cô lo làm gì?” Mặc Đình Ngôn đứng dậy, tấn công Bạch Yên Chi vào tường, ánh mắt đảo dọc thân hình nhỏ nhắn, hắn nhớ vợ đến phát điên rồi, hai tuần rồi từ đêm mưa đó, có được ôm vợ nữa đâu, giọng khẽ khàng: “Hay là giờ ôn chuyện chúng ta đi!”<br>“Vô sỉ! Tránh ra!” Bạch Yên Chi chống đẩy bờ ngực ấm nóng, thật sự mà nói, thân âu phục lịch lãm của một tổng tài bá đạo như Mặc Đình Ngôn thật sự cuốn hút người nhìn.<br><br>Mùi nước hoa đặc chế riêng của hắn là thứ vẫn còn đong trong tâm trí cô dù qua bao nhiêu năm tháng.<br>Chiếc áo vest năm xưa của hắn, cô vẫn còn giữ kỹ, chỉ là cả hai bây giờ không còn có thể quay lại.<br>“Bạch Yên Chi… Cho tôi ôm cô miếng đi…”<br>“Cái gì?” _Bạch Yên Chi không tin vào mắt mình một Mặc Đình Ngôn cao ngạo, lại khụy dưới chân cô, nét mặt khẩn cầu, và buông câu cầu xin như một đứa trẻ.<br>“Phiền anh, bớt giả tạo.<br><br>Thả anh Thừa Cẩn ra.<br><br>Tôi phải về rồi.” Cô xoay người muốn rời khỏi, hắn níu tay lại hỏi:<br> <br>“Tại sao cô không thể tha thứ cho tôi?”<br>Bạch Yên Chi ngoảnh lại nói: “Vì tôi hận anh!”<br>Mặc Đình Ngôn ghị chặt đôi vai nhỏ, gằn giọng: “Cô tại sao hận tôi?”<br>Bạch Yên Chi cười khinh bỉ, rốt cuộc anh ta không hề hối hận với việc mình làm, đúng là sai lầm khi cô cho hắn gặp bé con:<br>“Anh bị mất trí à?”<br>Mặc Đình Ngôn có phần không hiểu, hắn đứng ngây ra vài giây, từ lúc mới gặp lại sau 3 năm, Bạch Yên Chi thay đổi 180 độ, căm ghét xa lánh thậm chí dấu con của hắn.<br>“Khoang đã… Cô nói tôi mất trí ư? Rốt cuộc 3 năm trước tại sao cô bỏ đi?”<br>“Tránh ra!” Bạch Yên Chi cụp mắt khó chịu đẩy hắn ra.<br>Hắn vọt lên chặn lại, nheo mắt hỏi: “Cô nói đi, tôi cần biết rõ lỗi sai?”<br>“Để làm gì?” Bạch Yên Chi cúi người chui qua khỏi cách tay dài đang chống cửa.<br>Mặc Đình Ngôn ngoảnh mặt nhìn theo đáp lời: “Sửa!”<br>Bạch Yên Chi khựng chân lại, một chữ “sửa” khiến lòng cô hiện lên bao nhiêu đắn đo.<br><br>Mặc Đình Ngôn cao ngạo, thế mà lại có thể hạ mình thốt ra chữ đó.<br>Chẳng phải anh ta độc đoán sao? Luôn cho rằng mình đúng sao? Bạch Yên Chi không quên một Mặc Đình Ngôn buông câu cửa miệng “Tôi chính là lý lẽ.” Dùng nắm đấm không cần suy ngẫm mà?<br>“Anh uống lộn thuốc đúng không?”<br>“Đúng!”<br>- “Cạch.”<br>Bạch Yên Chi hỏi một câu, Mặc Đình Ngôn trả lời một chữ và bước đến gài cửa lại, tựa cửa khoanh tay chéo chân, nhìn cô vợ nhỏ bé đang né tránh ánh mắt nhu tình của hắn.<br>Bạch Yên Chi nắm chặt đôi bàn tay, nghĩ hắn khẳng định uống nhầm thuốc, lẽ nào gài cửa là muốn đánh cô một trận.<br><br>Hắn bước tới một bước, cô cũng lùi về sau nữa bước.<br>“Anh muốn… muốn… gì hả?”<br>Hắn không nói gì, bước chân vẫn di chuyển dưới sàn dồn ép đôi giày cao gót lui bước.<br>“Muốn ăn thịt em…!”<br>“Mặt dày trơ trẽn.”<br>“Á!”<br>Mặc Định Ngôn nghe vợ nói mình mặt dày trơ trẽn, liền chớp tay vợ đặt lên gò má mình cọ cọ, mỉm môi nói: “Chỗ nào dày em cào cho mỏng đi!”<br>“Anh…” Bạch Yên Chi đúng là bị chọc tức muốn nổ phổi, gầm giọng mà thấy hắn nháy mắt, khiến cô cứng họng.<br><br>Đúng là tên này càng ngày càng vô sỉ.<br>“Giờ nói đi? 3 năm trước, anh dặn ở nhà đợi anh, tại sao bỏ đi?” Mặc Đình Ngôn bế cô đặt lên bàn làm việc, cúi người tháo đôi giày cao gót, khẽ nói: “Đã lùn sẽ không cao, mang chi giày cao gót hả?”<br><br>Bạch Yên Chi mới mũi lòng thấy hắn tháo giày nâng niu chân mình, ai dè dây cảm xúc đứt ngang.<br>“Tôi lùn bộ động chạm tới anh hả?”<br>“Ừ! hôn không được!”<br>“Ùm…”<br>Vừa dứt lời một tay ghị vòng eo nhỏ, tay còn giữ chặt cằm chạm môi, luồng lưỡi vào trong khoang miệng thám hiểm, những ngón tay khẽ chui vào lớp bảo hộ nụ hoa nhỏ, khẽ gải gải cách hoa.<br>Mặc Đình Ngôn dẫn dắt cảm xúc nữ nhân rất điêu luyện, nữ nhân mềm nhũng ra, cảm xúc như hoà quyện, bàn ấm nóng xâm chiếm vào áo con, mâm mê nhũ h0a nhỏ đã dựng đứng, căn cứng bầu ng ực.<br>\"Dừng… dừng lại ngay…! Bạch Yên Chi bừng tỉnh đẩy hắn ra, cô nhớ ra mình đến tìm hắn để hỏi tung tích của Lục Thừa Cẩn, là chồng sắp cưới, không thể làm chuyện có lỗi với Lục Thừa Cẩn thêm một lần nào nữa.<br>Mặc Đình Ngôn thả người lui ra vài bước, hắn nhớ vợ, hôn với chạm nhiêu đó cũng mãn nguyện rồi, ép nữa mai mốt nữa cọng lông sợ cũng không chạm được nữa, nói chi đến hàn gắn.<br>“Được rồi! Không cho thì thôi, không thèm!” Hắn xoay người kéo ghế mây ngồi nhìn cô.<br>“Anh giỏi lắm!”<br>“Tất nhiên, không giỏi sao cho giống tốt vậy?” Hắn biểu môi, nhúng vai, đúng là chọc tức Bạch Yên Chi, rõ ràng hắn đang nhắc tới công ơn tạo ra bé con.<br>“Đồ điên!” Bạch Yên Chi léo xuống chỉnh sửa quần áo, muốn rời đi, hắn cất tiếng: “Em nói đi, 3 năm trước ai làm gì em đúng không?”<br>“Ừ!” Bạch Yên Chi trả lời một tiếng cúi người muốn mang giày.<br><br>Hắn đưa tay ngăn lại, híp mắt tra hỏi: “Là ai?”<br>“Là anh!”<br>“Anh ư?” Hắn cau mày chỉ bản thân, Bạch Yên Chi hắn ngơ ngác, suy nghĩ tội ác hắn gây ra mà thái độ không biết gì sao? Vô lý.<br>“Nói rõ đi… Anh muốn biết thằng Mặc Đình Ngôn 3 năm trước mần cái gì em?”<br>“Anh sai Lạc Vy đến đưa tôi đi phá thai.”<br>“Ừ! Anh ác dữ vậy luôn?” Mặc Đình Ngôn không ngờ Lạc Vy là nguyên nhân khiến hắn mất vợ con.<br><br>Nghĩa là Phong Du 3 năm qua bao che điều này.<br> <br>“Còn gì nữa?” Hắn biết còn một lý do từ căn phòng hoa oải hương và bức ảnh.<br>“Tôi không muốn là người thay thế trong căn phòng mà anh sắp xếp.<br><br>Tôi thấy hình cô ấy rồi, nét rất giống tôi.”<br>”Ha… Em ghen đúng không?\" Hắn cười cười, móc trong ví ra một bức ảnh tương tự bức ảnh người phụ nữ đó.<br>“Ừ, mọi thứ anh sắp xếp cho tôi điều giống cô gái đó.”<br>“Thế sao em không hỏi anh cho rõ, mà lại bỏ đi hả?” Mặc Đình Ngôn không ngờ chỉ vì một bức ảnh và Lạc Vy mà vợ hắn trốn hắn 3 năm.<br><br>Hắn nhận ra bản thân quá ít nói, để xảy ra hiểu lầm trầm trọng.<br>“Hỏi cái gì? Chính anh nói anh nuôi phụ nữ ở đó!”<br>Hắn vả trán bất lực, lúc đó hắn chỉ thuận miệng nói trêu, mà cô vợ ngốc tin thật.<br>“Được rồi! Thứ nhất anh sẽ xử tội Lạc Vy, anh không có sai cô ta giết con anh.”<br>“Thật sao?” Bạch Yên Chi nhìn hắn tỏ vẻ nghi ngờ.<br>Hắn híp mắt lạnh đáng sợ, trầm giọng: “Anh mà ép em phá thai, là chôn xác luôn.<br><br>Không để hồn ma dắt dưỡng quay về, để anh lạy đâu!”<br>Bạch Yên Chi không ngờ cái miệng Mặc Đình Ngôn không bao giờ hết ác độc..<br><br>"]