["<br>Phong Du một lần nữa thán phục bản thân đã kiêng nhấn lắng nghe, cái lý do tưởng vô lý nhè đâu cũng khá đúng.<br>Mặc Đình Ngôn sau khi xong việc ở công ty, trở về nhà đã là 17 giờ, vào phòng ngã lưng tháo cà vạt và thắt lưng ném xuống sàn, ánh mắt nhìn lên trần nghĩ ngợi về Lạc Vy.<br><br>Hắn vẫn còn đang điều tra xem Lạc Vy thật sự có trong chuyến bay đó không.<br>\"Cốc cốc.\"<br>\"Vào đi.\"<br>Tiếng gõ cửa thức tĩnh hắn, liền trầm giọng mời vào.<br><br>Ngoài cửa Lâm Hạ Miên bước vào, ăn mặc khi3u gợi, hắn bật dậy ngạc nhiên.<br>\"Hạ Miên, em sao ăn mặc thiếu vải vậy?\"<br>Hắn vừa nói vừa cởi áo vest khoát che cơ thể nóng bỏng đang uống éo trước mặt hắn.<br><br>Lâm Hạ Miên vuốt v e cơ thể nam nhân anh tuấn.<br><br>Ôm chặt cảm nhận nhịp tim nam nhân đang đập dồn dập, cô ta nở nụ cười đắt ý.<br>\"Đình Ngôn, em yêu anh!\"<br>\"Hạ Miên đừng đùa nữa, anh không thích đâu!\"<br>Mặc Đình Ngôn lạnh lùng tháo đôi tay nữ nhân ra, xoay người bước lại bàn làm việc cạnh của sổ ngồi.<br>Lâm Hạ Miên bị sự vô tình đó là làm cho bức bối, liền ôm hắn từ phía sau, hôn vào vành tay hắn, đôi bàn tay nhỏ luồng vào áo hắn, lướt xuống phần dưới của hắn, giây phút sắp chạm vào chổ đó*.<br><br>Thì bị hắn dùng tay ngăn lại, đừng lên xô cô ta ra.<br> <br>\"Hạ Miên, em muốn làm gì hả?\"<br>Cái trừng mắt lạnh toát của hắn khiến cô tay lùi bước ra xa, cô ta chưa bao giờ bị hắn nhìn như thế.<br><br>Cô ta run rẫy buông lời xin lỗi.<br>\"Đình Ngôn, em xin lỗi.<br><br>Chỉ tại em quá yêu anh.\"<br>Mặc Đình Ngôn ôm trán xua tay muốn Lâm Hạ Miên rời khỏi, cô ta nói thêm câu nào lại làm hắn đau đầu bấy nhiêu.<br>\"Hạ Miên, em ra ngoài đi!\"<br>Lâm Hạ Miên nghiến răng không cam tâm: \"Đình Ngôn, Lạc Vy mất rồi, em có gì không bằng cô ta?\"<br>\"Hạ Miên, em không được mang Lạc Vy ra so sánh, Lạc Vy mãi mãi ngự trị trong tim anh.<br><br>Anh biết em thích anh từ lâu rồi.\"<br>\"Anh biết em thích anh, vậy tại sao không cưới em, mà đi cưới Bạch Yên Chi, một con nhỏ nghèo hèn.\"<br>Lâm Hạ Miên vừa nói vừa rưng rưng nước mắt, lúc này Mặc Đình Ngôn mới nhớ ra đã nhốt Bạch Yên Chi dưới hầm.<br>\"Hạ Miên em về phòng đi.\"<br>Dứt lời Mặc Đình Ngôn lướt qua Lâm Hạ Miên, Hắn xuống căn phóng tối dưới hầm, mở khoả của bước vào.<br>Bạch Yên Chi đang ngồi đọc sách trên bàn làm việc của hắn, đọc hăn say nên không hề hay biết có người đứng sao lưng, nhìn nhưng gì cô đang đọc.<br><br>Thì ra cô đang đọc tiểu thuyết ngôn tình...<br>Bất giác cô cười to khiến hắn giật mình.<br>\"Ha ha...ôi trời thằng nam chính này ngốc quá.<br><br>Ngươi mình yêu mà cũng nhận nhầm.\"<br>Nhầm ư, ngốc sao? Mặc Đình Ngôn bấu cằm suy nghĩ, liếc xem trong tiểu thuyết đó ghi cái gì.<br><br>Bất ngờ Bạch Yên Chi đứng dậy, đầu đụng mạnh vào cằm hắn nghe một cái cốp.<br>\"Chết mẹ, cái gì thế?\"<br>Bạch Yên Chi vừa xoa xoa quả đầu đau vừa chửi hỗn.<br><br>Còn Mặc Đình Ngôn nắn chiếc cằm đau, mặt đen kịt.<br>Bạch Yên Chi thản nhiên xoay người thấy nguyên tượng lửa, hoảng hốt tựa bàn cười sượng.<br>\"Mặc Đình Ngôn, là anh à, muốn làm ma hay sao? Vào không gõ cửa?\"<br>Mặc Đình Ngôn không hiểu bản thân đang hành cô ta hay để cô ta hành mình.<br>\"Bạch Yên Chi, cô đang giỡn với tôi!\"<br>\"Không hề, tại anh đề cao tôi quá thôi!\" <br>Dứt lời Bạch Yên Chi xoay người keo lên giường trùm chăn kín mít.<br><br>Mặc Đình Ngôn nổi điên giật chăn ra, kéo đầu cô dậy.<br><br>\"Anh muốn gì?\" Bạch Yên Chi đẩy mạnh hắn khiến hắn thất thế té xuống sàn.<br>Mặc Đình Ngôn đứng lên đè cổ Bạch Yên Chi xuống nệm, giọng u ám:<br>\"Bạch Yên Chi, cô không sợ tôi à?\"<br>Bạch Yên Chi suy nghĩ, sợ sao? anh ta bị điên rồi? làm người bình thường không muốn, uống thuốc vô muốn cuốc người khác à.<br>\"Bỏ ra!\"<br>Bạch Yên Chi trừng mắt nhìn vào đôi mắt thâm sâu của hắn, thoáng giây nào đó hắn thả lòng, bởi nhìn kỹ thì đôi mắt của Bạch Yên Chi khá quen, cứ cảm thấy giống đôi mắt của cô gái thuở nhỏ đã cứu hắn.<br><br>Hắc tự nghĩ rồi tự thấy vô lý, bởi Lạc Vy là cô gái đó, còn có cả sợi dây chuyền làm chứng.<br>\"Bạch Yên Chi, từ nay tôi cấm cô bước nữa chân ra khỏi Mặc Gia.\"<br>\"Anh đừng quá đáng, tôi là vợ anh, chứ không phải tù nhân!\"<br>Mặc Đình Ngôn bóp chặt đôi vai nhỏ, tiếng kêu rơm rớp phát ra.<br><br>Bạch Yên Chi tưởng như vai mình vỡ vụn rồi.<br>Hắn nhếch mép một cái, kề sát khuôn mặt xinh đẹp dưới thân, nói lời ghê rợn:<br>\"Vợ sao? Bạch Yên Chi, cô ảo tưởng rồi, cô là thay thế Lạc Vy gả cho tôi.<br><br>Lạc Vy sống lại thì tôi sẽ tống cô đi đấy!\"<br>\"Mặc Đình Ngôn, tôi trong chờ ngày đó đấy.<br><br>Tôi chống mắt xem anh hối hận ra sao?\"<br>\"A!\"<br>Mặc Đình Ngôn túm tóc cô kéo sát mặt cô vào khuôn mặt lãnh khóc của hắn, rồi vung mạnh khiến đầu Bạch Yên Chi đập vào thành giường, cô la lên một tiếng đau đớn, máu chảy ra từ vết rách trên trán.<br>Hắn không hề có ý xót thương nắm đầu cô lôi vào phòng tắm ấn mạnh vào bồn nước, cô vùng vẫy chống cự được một lúc thì ngất đi...<br>Lúc tỉnh lại Bạch Yên Chi thấy bác sỹ đang băng bó vết thương cho mình, Phong Du đứng cạnh liếc thấy cô đang nhìn anh, liền nói:<br>\"Thiếu phu nhân, cô cũng gan lỳ thật, dám chọc giận thiếu gia!\"<br>\"Là anh ta chọc giận tôi.\"<br>Bạch Yên Chi mạnh miệng nói, đúng lúc Mặc Đình Ngôn bước từ ngoài vào, nghe rõ lời nói cứng khừ của cô.<br> <br>\"Ha, giỏi rất có khí chất làm vợ tôi nhỉ!<br>Hắn phất tay Phong Du và bác sỹ hiểu ý lui ra.<br><br>Bạch Yên Chi trừng mắt căm phẫn nhìn con ngươi thâm thúy trước mặt mình.<br>\"Anh là đồ tồi, đến phụ nữ cũng đánh.\"<br>Mặc Đình Ngôn đảo mắt nhìn từ đầu đến chân Bạch Yên Chi.<br>\"Tôi thấy cô đâu giống phụ nữ.\"<br>Bạch Yên Chi nhỏm dậy chỉ vòng một căng tròn, vòng eo con kiến, cặp đùi thon dài.<br>\"Anh bị mù mắt hay mù nhận thứ hả?\"<br>\"Mù cả hai.\"<br>Mặc Đình Ngôn ăn miếng trả miếng, cố tình chọc tức cô vợ ngổ ngáo.<br><br>Hắn không nghĩ cưới cô để báo thù, mà ngược lại bị cô báo lại.<br>Mặc Đình Ngôn tính tình lạnh lùng thôi, chứ bản chất ôn nhu, sống có trước có sau.<br><br>Chỉ là cái chết của Lạc Vy khiến hắn bị sốc.<br><br>Dốc hết tâm can yêu một người, mà bỗng chốc âm dương cách biệt.<br>Thiệt lòng hắn không cam tâm.<br><br>Nếu Bạch Yên Chi không đưa vé đi nước Ý cho Lạc Vy thì bây giờ người ngủ trong căn phòng này cùng hắn là người hắn yêu khắc cốt ghi tâm..<br><br>"]