["<br>Lạc Vy nũng nịu chỉ vào bắp tay đang chảy máu mình, hắn lo lắng chạy lên xoa xoa bụng dưới của Lạc Vy, ánh mắt lo lắng.<br><br>Bạch Yên Chi kinh ngạc, lẽ nào Lạc Vy cũng mang thai sao?<br>“Sau này cấm cô đụng tới Lạc Vy rõ chưa?” Hắn xoay mặt buông lời cảnh cáo, dù bản thân thấy chìa khoá cửa phòng đang trong tay người con gái ôm hắn, liếc lên lầu hai căn phòng vẫn mở.<br><br>Đôi mặt lạnh tanh vuốt v e vóc dáng mảnh khảnh nép dán khuôn gò má phấn vào lồ ng ngực ấm, bàn tay hắn đan lấy nhưng ngón tay nhỏ, bỏ mặt Bạch Yên Chi đang chứng kiến tình chàng ý thiếp.<br>Bạch Yên Chi run rẫy, con người trên sofa.<br>Lạc Vy trong thấy khoé miệng cong nhẹ, khẽ nói: “Đình Ngôn, em muốn ngủ căn phòng này, thoải mái hơn.<br><br>Anh dời qua đây nha!” Tay cô ta chỉ căn phòng mà Mặc Đình Ngôn chuẩn bị lúc Mặc Đình Ngôn bị Bạch Yên Chi mặc hội chứng sợ tối.<br><br>View cảnh đẹp, khuya trăng soi vào giường ngủ, đặt biệt vật dụng vẽ tranh đầy đủ.<br><br>Đặt biệt mọi thứ trong căn phòng này là để tưởng nhớ một người phụ nữ quan trọng nhất đời hắn.<br>Hắn quay xuống nhìn Bạch Yên Chi không thèm phản ứng chống đối, hắn nỗi giận, gật đầu, nói to: “Ừ, vậy tối nay em ngủ bên đó đi!”<br>“Đình Ngôn…anh cũng phải ngủ cùng em!” Lạc Vy lay lay cánh tay hắn, điệu bộ nhõng nhẽo.<br>Một lần nữa hắn quan sát thái độ của vợ, quả thật vẫn dưng dưng, hắn lạnh giọng: “Ừ, em về phòng trước đi, khuya rồi ngủ sớm đi.”<br>Hắn nói vừa nâng tay nhìn đồng hồ điểm 20 giờ 9 phút, Lạc Vy ngoan ngoãn về phòng, trong lòng tràn ngập đắt ý.<br> <br><br>Hứ…Bạch Yên Chi, cô đừng trách tôi thủ đoạn, trách đoạn đường nay cô đi vốn nó là của tôi.<br><br>Mọi thứ từ thân xác với tình yêu tôi điều thu về không thừa không thiếu.<br><br>Khoé miệng cô ta cong lên tà ý.<br>Mặc Đình Ngôn siết chặt hai nắm tay nhìn bóng người yêu cũ khuất vào phòng, ánh mặt chuyển sang u ám, bước trở xuống gằng giọng:<br>“Cô sang phòng Lâm Hạ Miên ngủ đi, từ nay tránh xa Lạc Vy ra, cô còn để chuyện hôm nay xảy ra lần nữa, tôi không tha cho cô dễ dàn đâu!”<br>Bạch Yên Chi nước mắt lưng tròng, chồng mình đang ham doạ mình vì tiểu tam, ha… cô đúng là thất bại mà… Cô lướt qua hắn lên lầu…<br>Bàn tay hắn vươn ra như muốn níu cô lại, hai con ngươi ẩn chứa khổ tâm, nhưng rồi hắn không nắm bàn tay nhỏ kia, cô đã đi về phía cầu than.<br>Hắn vò đầu bức tóc, biết nên khóc hay cười đây! Rốt cuộc yêu một người khó lắm sao? Hiện giờ hắn không thể bỏ mặt Lạc Vy.<br><br>Sau này sẽ bù đắp cho Bạch Yên Chi sau.<br>Đêm nay, nằm cạnh Lạc Vy nhưng tâm hồn hắn nhung nhớ Bạch Yên Chi.<br>Bên đây căn phòng lạnh lẽo, Bạch Yên Chi sờ vào vị trí bên cạnh, nhớ những giây phúc Mạc Đình Ngôn ôm cô ngủ, nằm cạnh ngắm nghía khuôn mặt chồng mình say giấc, mưa lất phất ngoài khung cửa sổ, men theo cơn gió lạnh bay vào chạm lên khuôn mặt u sầu của thiếu nữ.<br>Cứ thế trong lòng rõ ràng có nhau, thế mà lại dày vò nhau, tạo ra bước tường ngăn cách.<br>[…]<br>Vài ngày sau…<br>“Cái này là sao?” Mặc Đình Ngôn ném giấy siêu âm theo dõi thai kỳ lên bàn.<br> <br><br>Tựa lưng sofa chéo chân ngẩn lên lầu nhìn Bạch Yên Chi trong chiếc váy ngủ lụa đỏ bước xuống.<br><br>Bạch Yên Chi rụt chân lại.<br>Hắn chao mày nói tiếp: “Cô giỏi lắm câu dẫn em trai tôi, còn cùng nó gạt tôi.” cười khẩy khinh bỉ, khoé miệng xách lên, hàng mi dài rũ xuống mang không khí nóng lạnh hoà nhập, đập bàn một cái “rầm.”<br>Âm thanh chối tai khiến người nghe thóp tim, Bạch Yên Chi bước chậm rải xuống, muốn đi thẳng vào bếp làm bữa sáng.<br><br>Hắn tóm cổ ghị lại, xoay mặt cô hướng nhìn hắn, đáy mắt đen tuyền sâu hút của hắn làm cô hoảng sợ, bàn tay nhỏ bé giữ chặt bụng dưới.<br>Con ngươi hắn đảo tròn nhìn xuống, cô luống cuống đẩy hắn ra.<br>“Ồ…thú vị đây! Bảo vệ đứa con oan nghiệt của cô à, cô nghĩ sinh nó ra, nó gọi tôi là cha hay là chú chưa?”<br>Bạch Yên Chi giật mình.<br><br>Vậy là anh ta nghĩ đứa con này của anh Thừa Cẩn sao?<br>“Anh nói khùng gì vậy? Nó là con của anh!”<br>“Xin lỗi, tôi nhấn mạnh cho cô nhớ nó không phải con tôi!!”<br>Bạch Yên Chi im lặng ngẩn lên nhìn kỹ nét mặt kiên định của chồng, trong lòng hứng ngàn về dao khứa sâu tâm can, nụ cười chua chát gỡ đôi bàn tay thô bạo đang tạo vòng kiềng siết chặt eo bé nhỏ, đôi mặt đỏ hoe lệ đọng.<br>“Bé con chào đời… anh cũng không nhận!”<br>“Không!”<br>“Chắc chưa?” Bạch Yên Chi hỏi lại, xác nhận lại lời người cha không nhận giọt máu của mình.<br><br><br>Hắn nhìn ánh mắt mong chờ của vợ, đột nhiên hắn hoang mang trong tâm, nhưng hắn xác định thì không sai được, thẳng thừng trả lời một chữ.<br>“Ừ!”<br>Bạch Yên Chi cười mỉa mai: “Sau này anh sẽ hối hận vì lời nói chối bỏ này!”<br>Dứt lời Bạch Yên Chi vào bếp nấu bữa ăn sáng, tán cây che mát khung cửa sổ, bày chim hót véo von, con đậu con bay bên khung cửa, dường như chúng muốn an ủi cô vợ đảm đang này.<br><br>Bạch Yên Chi mỉm cười nhìn khung cảnh đó, vừa xoa bụng an ủi: “Bé con, mẹ nhất định sẽ cho cha con hối hận, con à, mẹ sẽ bảo vệ con đến cùng.”<br>Bữa sáng thịnh soạn dọn lên, tất nhiên không thể thiếu sự hiện diện của Lạc Vy.<br>“Bới cơm cho cô ấy! Ở đấy mà ngồi thừ ra!” Hắn chao mày ra lên cho vợ mình, tình hình này Bạch Yên Chi đành nhượng bộ Lạc Vy, tránh làm hắn nổi giận.<br>Lạc Vy nhận lấy chén cơm, cố tình đánh rơi đổ cơm nóng lên cổ tay người bới, khi làn da mỏng đỏ lên, Bạch Yên rút tay đau đớn về xuýt xoa, cả quá trình đó Mặc Đình Ngôn điều thấy, nhưng hắn vẫn ngồi im như thóc, khuôn mặt lãnh khốc, trầm giọng rít tiếng qua kẻ răng.<br>“Đồ con gái hư… nhiêu đó làm cũng không xong!”<br>Ba từ “con gái hư” chạm tới lòng tự trọng của Bạch Yên Chi, quá nặng lời rồi.<br><br>Cô đứng dậy bưng nguyên nồi cơm đôm hẳn vô người tiểu tam, làm toàn bộ cơm dính đầy đầu tóc, ngực áo của Lạc Vy.<br><br>Hắn bất giác che miệng cười trộm.<br>Lạc Vy vùng vằng ghì tay hắn đòi công đạo, hắn đảo mắt nhìn người ngợm cơm vươn tum lum, nhẹ giọng vỗ về.<br>“Lạc Vy lên thay dồ đi, ra ngoài ăn!”<br>Lạc Vy liếc mắt khiêu khích Bạch Yên Chi sau đó hớn hở lên lầu.<br><br>Mặc Đình Ngôn đợi Lạc Vy khuất vào phòng, nghiêng đầu nháy mắt khẽ nói: “Yên Chi, tạm thời hôm nay tôi vui, tạm tha cho cô, tốt nhất đừng lập lại lần hai.”<br> <br>Sau đó hắn đưa Lạc Vy đến một nhà hàng ăn sáng no nê, hắn nhờ tài xế đưa về.<br><br>Hắn lên taxi đến một nơi rất quan trọng, trong điện thoại vừa nhận, đầu dây bên kia báo chỉ được đến một mình.<br>“Rốt cuộc, ai gọi chó Đình Ngôn thế?” Lạc Vy ngồi trong xe, nhìn theo xe taxi chở Mặc Đình Ngôn ngược hướng.<br>[…]<br>“Lão gia, tình hình bên thiếu gia không ổn, cậu ấy mang Lạc tiểu thư về chăm sóc rồi.”<br>Trong phòng đọc sách Mặc Diệu ngồi chống tay day day thái dương, lời Phong Du đứng trước mặt báo cáo, khiến ông đau đầu.<br><br>Âu là phận duyên ai nấy giữ.<br>“Kệ nó đi, nó lớn rồi…!” Tuy nói thế nhưng ông không khỏi đề phòng bị kịch năm xưa của bản thân, chao mày dặn dò: “Cho người bảo vệ con bé Bạch Yên Chi, rõ chưa?”<br>Phong Du gật đầu ưng thuận, khi xoay lưng chân chạm thèm cửa, thì Mặc Diều nói với theo.<br>“Nhớ đừng để Đình Ngôn phát hiện.”<br>“Vâng.”<br>Mặc Diệu tiếp tục đọc sách thì ngoài cửa tiếng bước chân lớn dần, ngẩn lên thấy khuôn mặt âm lãnh của Lạc Viễn Đông.<br>“Có chuyện gì?”<br>Lạc Viễn Đông nhếch mép gian ác, kéo ghế ngồi đối diện, trầm giọng: “Haiz…hai mươi mấy năm vẫn giữ cái thái độ đó vậy bạn thân, rồi nhắm có làm người chết sống lại không?”<br>- “Ầm.”<br>“Lạc Viễn Đông, rốt cuộc muốn gì?” Mặc Diệu dỗ sách đang đọc xuống bàn một cái rầm.<br>“Ầy! Đừng nóng vội.” Đôi mắt thâm thúy c ắm vào đôi mắt đỏ lửa của Mặc Diệu.<br>“Nói!” Mặc Diệu gằn một chữ ngữ khí ngút trời, nhưng một phút sau ông trùng xuống, khi giọng nói đối phương rỉ vào tai ông.<br>Lạc Viễn Đông rời đi, để lại trong lòng rối nùi, khuôn mặt đầy thơ thẩn thơ thẩn..<br><br>"]