["<br>Cảnh Đình Khêu, bạn học thời du học Nhật Bản với hắn.<br><br>Anh là một Hacker tài giỏi.<br>Cảnh Đình Khêu đặt lên bàn túi hồ sơ màu vàng, rồi nở nụ cười, đôi má núng đồng tiền hiện lên, đôi mắt ướt, hàng mi cong, cặp lông mày kiếm, độc chiếm trên khuôn mặt là làn da trắng trẻo, theo đó là đôi môi đỏ son.<br><br>Mái tóc dài ngang lưng, có màu bạch kim.<br><br>Thân hình thanh mảnh, tổng thể nét đẹp phi giới tính.<br>“Tài liệu anh cần đây, mà mong là anh đừng có sốc ngang.”<br>Mặc Đình Ngôn cầm phong tài liệu rút ra xem, giật mình trên tài liệu, quả thật anh có em trai chưa chào đời cùng người mẹ đã mất, tên bà ta là Từ Vương Hinh.<br>“Đình Khêu, cậu…cậu lấy thông tin này từ đâu? Trước đó tôi điều tra Lục Thừa Cẩn, thông tin bị bưng bít hết mà, chả điều tra được gì trước 10 tuổi.”<br>Cảnh Đình Khêu vừa nâng tách cafe sữa uống vừa cười nhẹ, khẽ giọng.<br>“Anh quên tôi là Hacker giỏi à! Điều tra này không khó, tôi sợ anh sốc chết nên đưa đoạn đầu tài liệu thôi, đoạn sau gay cấn lắm, yếu tim không nên xem…ha ha!”<br>Giọng cười sảng khoái của Cảnh Đình Khêu quả thật khiến Mặc Đình Ngôn muốn đem chôn anh ta luôn.<br>“Nói đi, ngoài chuyện này, thì còn cái quái gì? Nói mau!!”<br>“Cha cha…anh nôn thế, tôi càng không nói!”<br>Mặc Đình Ngôn dọng bàn một cái rầm, cầm lấy cổ áo Cảnh Đình Khêu gằn giọng.<br> <br>“Khốn kiếp! Cậu đùa với tôi hả?”<br>Cảnh Đình Khêu gạt tay người hổ báo kia ra, vừa nói.<br>“Mặc Đình Ngôn, tôi muốn nhắc anh một điều, thân thế em trai anh thì rõ rồi, coi điều chỉnh lại tư thù.”<br>Mặc Đình Ngôn nhìn mới tài liệu bung bét trên bàn.<br><br>Thoáng chốc không biết phải làm sao?<br>Mặc Đình Ngôn có mẹ kế tên Trầm Tuyết nhưng cũng li dị lâu rồi, còn người mẹ ruột thì cha hắn nói bị tai nạn giao thông chết, và không hề nhắc đến em út gì của hắn.<br>Sau khi kết thúc câu chuyện điều tra thân thế em trai, Mặc Đình Ngôn đi tảng bộ vài nơi rồi trở về khách sạn, vào phòng chả thấy Bạch Yên Chi đâu.<br><br>Cuốn cuồn tìm kiếm khắp phòng, giây sau Bạch Yên Chi bước ngoài cửa phòng, thấy cảnh tượng đó, có phần kinh ngạc, liền chao mày hỏi.<br>“Anh lo lắng cho tôi sao?”<br>Mặc Đình Ngôn chỉnh chỉnh cà vạt, tằng hắng và tiếng, xoay người ngồi xuông sofa, tỏ ra bình thản chứ có lẽ tan băng trong tim có chút tan chảy.<br><br>Khi nãy vào không thấy vợ hờ đâu, hắn sợ hồi sáng nói nặng lời quá, vợ hắn hoá dại kết liễu cuộc đời.<br>“Cô đi đâu đấy?”<br>“Đi dạo, không lẽ ngồi nhà làm hòn vọng phu hả?”<br>“Bạch Yên Chi, tôi cưới cô về làm vợ, chứ không phải để cô nói móc mỉa tôi!”<br>Bạch Yên Chi bước vào đặt lên bàn hợp Sushi Mặc Đình Ngôn trố mắt kinh ngạc.<br>“Cái gì đây?”<br>“Anh bị mù trái tim, chứ mắt đui luôn hả?”<br>Mặc Đình Ngôn đúng là bị chọc điên, cưới Bạch Yên Chi để trả thù, thế mà hết lần này đến lần khác, thấy bản thân bị cô ta trả thù thì đúng hơn.<br>“Bạch Yên Chi…cô…cô coi chừng cái miệng hại cái thân đấy!”<br>“Ừ, anh ăn thử đi, mới nãy anh kia mời tôi ăn, tôi thấy khá ngon luôn.<br><br>Mua cho anh một phần đó.”<br>“Ừ, coi như cô biết lo cho chồng.”<br>Mặc Đình Ngôn vô thức trả lời, vừa mở hộp sushi thơm phức, chợt ý thức được có gì đó không đúng.<br>“Đi dùng bữa với trai ư? Cô nói mau vừa gặp ai? Đất Nhật có bạn bè của cô sao?”<br>Bạch Yên Chi nhớ lại ba tiếng trước bước ra khỏi quán cafe Love Me.<br><br>Có một anh chàng mái tóc dài màu bạch kim, và có đôi má núng đồng tiền cười ôn nhu buông lời xin lỗi vì lỡ đụng trúng cô.<br><br>Và được người đó mời một bữa ăn để tỏ lòng xin lỗi.<br>“Ờ, có chứ? Anh tưởng trên đời chỉ có anh được có bạn thôi chắc.”<br>“Ừ, trừ cô ra, tôi thấy ai cũng có bạn được!”<br>“Anh…”<br>Mặc Đình Ngôn buông lời xéo xắc, hòng trả đũa khi nảy Bạch Yên Chi chửi xiêng xỏ hắn.<br><br>Kiểu vợ hỗn chồng cũng chả vừa.<br>“Tôi làm sao? Tôi luôn luôn nằm trên cô đấy, đừng có mơ một ngày nào đó tôi cho cô treo lên đầu tôi ngồi.”<br>Bạch Yên Chi cười nhẹ.<br>“Tôi chống mắt, chờ ngày anh cúi xuống cho tôi ngồi.”<br>“Mẹ kiếp cô dám?”<br>Bạch Yên Chi xoay lưng bỏ vào phòng tắm, cố che dấu những giọt nước mắt trào ra.<br><br>Cố tỏ ra cứng cõi, chỏi lại anh ta, chỉ là cái cớ để cô che đi trái tim yếu mềm.<br><br>Cũng để ngăn bản thân mất kiểm soát mà yêu anh ta sâu đậm hơn.<br><br>Sau cơn mưa đêm qua cô biết bản thân không thể yêu Mặc Đình Ngôn.<br>Mặc Đình Ngôn có lẽ rất đói, nên toàn sushi bay hết vào chiếc bụng đẹp của hắn, Hắn nghĩ thầm cô vợ hờ này cũng không tệ, ngoài trừ ngổ ngáo hay phản pháo lời hắn ra, thì hắn vẫn đề cao sự quan tâm cho sức khoẻ của hắn.<br>Bạch Yên Chi trở ra thì thấy Mặc Đình Ngôn đã ngủ ngon trên giường, liếc nhìn đồng hồ trên tường, mới có 16 giờ 4 phút.<br>“Quái lạ, bộ anh ta rất mệt sao? Ăn xong ngủ luôn hà!”<br>Bạch Yên Chi vừa nói vừa thu dọn hộp thức ăn, khăn giấy, bỏ vào sọt rác, lau dọn sạch sẽ sofa.<br> <br>Đến gần ngồi cạnh giường ngắm nghía khuôn mặt tuấn mĩ của Mặc Đình Ngôn.<br>“Anh ta ngủ thì rất hiền, tỉnh thì như hổ dữ.<br><br>Chả hiêủ sao mình lại yêu anh ta ta, suốt 4 năm hẹn họ với anh Thừa Cẩn mình lại không cảm thấy tim loạn nhịp như vầy.”<br>Bạch Yên Chi nhìn sợ dây chuyền mặt trăng vỡ nát được chấp vá mà Mặc Đình Ngôn đang giữa trong lòng bàn tay, bất giác tay cô chạm vào nó, thì thầm.<br>“Lẽ nào mình là vì nó mà thấy Mặc Đình Ngôn thân quen, rốt cuộc Lạc Vy tại sao lại…”<br>“Reng reng.”<br>Bạch Yên Chi bị tiếng chuông điện thoại làm cắt ngang lời nói, liếc thấy là điện thoại của Mặc Đình Ngôn đang reo.<br><br>Cô luồng tay vào túi hắn, bất ngờ bị hắn chộp tay, tim cô đập thình thịch, ánh mắt dao găm c ắm vào người cô.<br>“Đã bảo không được đụng vào người tôi, cô đang thừa nước đục thả câu à!”<br>“Anh bị bệnh tự luyến nặng hả? Tôi sợ chuông điện thoại phá giấc ngủ, muốn giúp anh tắt thôi!”<br>“Điện thoại?”<br>Mặc Đình Ngôn lấy điện thoại ra xem, là cuộc gọi lỡ của thám tử.<br><br>Hắn lật đật bỏ ra ban công, bấm gọi lại..<br><br>"]