["<br>** Chú ý: Chương này có yếu tố c**ng hi3p bạo lực và loạn luân [Nam x x Nam].<br><br>H+_ nặng.<br><br>Nếu bạn không thích Đam trong Ngôn thì vui lòng lướt qua chương này.<br><br>Vui lòng đừng ném đá tác giả.<br><br>Chân thành cảm ơn quý đọc giả!<br>==&gt; Đặc biệt truyện này Cẩu Huyết, phi lý, tình tiết chọc điên, phiền bạn đọc cố ngấm, tác giả giả cũng cố báo tiếp…**<br>Hắn yêu Lục Thừa Cẩn không thể đông đi3m được đâu.<br><br>Ai nói hắn vô sỉ hay bỉ ổi cũng được.<br><br>Chung quy hắn đã thượng được thân thể mà hắn khao khát rồi, việc bồi đắp tình cảm từ từ bẻ cong Lục Thừa Cẩn càng dễ phải không?<br>Sao nhưng xoay trở k1ch thích, hắn bóp hả miệng Lúc Thừa Cẩn phóng thích tất cả tinh d*nh vào khoang miệng ấm nóng đó, máu từ môi mỏng hoa vào chất lỏng trắng đục…<br>Lục Thừa Cẩn thật sự kiệt sức, bởi sự ***** *** này dai dẳng gần một tiếng, mọi tư thế quan hệ hắn điều áp dụng lên một thân thể trai tân.<br><br>Những vằng đỏ dấu bàn tay, và vết hôn trải dài hết tấm lưng trắng trẻo đang nằm úp, ánh mắt vô vọng…<br> <br>Chi còn một nam nhân thân thể trong không che một tấm vải mỏng ngang chỗ câu nhỏ…<br>Lục Thừa Cẩn biết muộn rồi, đã không ai đến cứu anh.<br><br>Muộn màng rồi, từng giọt nước mắt lăn dài rồi đọng lại nơi khoé mi bi thương.<br><br>Anh cả đời chỉ thương mỗi Yên Chi, chẳng thể thêm một người con gái nào vào tim, thế mà lại chìm đắm trong h0an ái với một người đàn ông.<br>“Tiểu Cẩn! Uống tý sữa nóng đi cho khoẻ!” Lục Thời Cẩn mang ly sữa bước từ cửa vào, ngồi xuống cạnh anh, nâng tay vuốt v e chiều chuộng khuôn mặt đẹp tinh xảo.<br>“Cút!!!”_ Lục Thời Cẩn dùng chút hơi tàn gầm lên giận dữ.<br>Ngữ khí đó khiến hắn cau mày khó chịu: “Ha… em vẫn mạnh miệng đuổi tôi được à?”<br>Dứt lời bằng nụ cười quỷ dị, rùi hắn bóp miệng đổ sữa vào, cùng một viên thuốc.<br><br>Lục Thừa Cẩn phản xạ đẩy mạnh ra.<br>- “Xoảng.”<br>Ly sửa vỡ tung toé dưới sàn, hắn nhìn chúng rồi quay qua đảo mắt quét hết ngõ ngách thân thể, nhếch mép buông lời mỉa mai: “Còn cái mẹ gì nữa đâu mà cao ngạo với anh!”<br>“Đồ khốn…”_ Lục Thừa Cẩn trừng mắt lấy lại uy nghiêm đàn ông, muốn bức xuống giường nhưng tiếng dây xích chạm nhau.<br><br>Cổ chân vừa phồng rợp xen trày trụa, máu nhậy nhụa trên gra trắng.<br>Lục Thời Cẩn lúc nãy đã lau dùng chăn lau sạch tinh d*ch trên miệng và niệm xong quẳng vào sọt rác rồi, nên giường chỉ có tấm vải lụa mỏng che chắn chổ * đó của em trai hắn, hắn nhìn sự chống đối này, thật sự muốn nuốt thân thể này một lần nữa.<br>“Xem ra! Anh dạy dỗ em chưa đủ tốt, em con tinh lực dữ.”_ Hắn trèo lên trên Lục Thừa Cẩn cúi hôn mạnh bạo không hề kiêng dè bờ môi rách máu tanh tưởi xộc vào mũi mình, rinh hai tay anh đè chặt lên đỉnh đầu, cọ cạ phần hai c@u nhỏ qua lớp quần âu lịch thiệp của hắn, dứt nụ hôn vươn tơ ngọt liệm, hắn li3m láp vành tai mẩn cảm, rỉ lời đê tiện:<br>“Sao hả? Cảm giác không tồi chứ! Anh cho em biết quan hệ đồng giới không tệ chứ! Đáp ứng tốt cho nhu cầu s1nh lý của em chứ? Ha… không ai ngốc như em đâu, quân tử với nữ nhân, chi bằng anh giúp em khai bao… ha ha…!”<br> <br>“Vô sỉ!”<br>- “Chát.”<br>“Anh cấm em chửi hỗn với anh, vẻ đẹp và sự nho nhã, điềm đạm em dành cho em gái anh… Anh muốn là thái độ đó!!!”<br>- “Rắc.” Hắn bóp chặt hai cổ tay Lục Thừa Cẩn phát ra âm thâm đau đớn.<br><br>Đam Mỹ H Văn<br>“Rõ chưa? Ngoan với anh, đó là đều anh cần ở người anh yêu!”<br>- “Cạch.”<br>Hắn đưa tay sắp chạm gò má đỏ ửng kia, thì tiếng cửa mở toang, luồng khí lại truyền tới gáy, hắn quay lại, thì thâý pho tượng lạnh giá Mặc Đình Ngôn, hai tay đang đặt trong túi quần, bên cạnh là Phong Du và Cảnh Đình Khêu.<br>Lục Thừa Cẩn ánh mắt đầy đáng thương nhìn anh trai ruột đang chậm rãi bước tới.<br><br>Khuôn mặt Mặc Đình Ngôn không hề biết sắc giận dữ, mà lại rất ôn nhu đến kỳ hoặc.<br>Điều này làm hai người đi cùng và cả Lục Thời Cẩn leo xuống giương kinh ngạc xen lẫn lo sợ.<br><br>Một Mặc Đình Ngôn nóng máu thích chôn những ai làm trai ý muốn mình, mà huống chi đây là em trai ruột của hắn đã bị ngươi ta thượng sạch sẽ, thân thể dấu h0an ái bạo lực đếm không xuể, chân mang xiềng xích máu me, thế tại sao hắn không nhàu vao đánh tơi tả tên Lục Thời Cẩn kia.<br>“Mặc… Mặc Đình Ngôn, anh…” Lục Thừa Cẩn ngẩn nhìn khuôn mặt bình thản và cảm nhận có đáng sợ.<br>Mặc Đình Ngôn ngồi xuống đảo mắt nhìn toàn diện thân thể em trai, bị vấn bẩn và bạo lực nghiêm trọng máu đỏ ở đôi chân bị xích, dấu vết tinh d*ch con vươn trên tóc em trai, mùi nồng của tinh chất hoan lạc đó, có ai không ngửi được chứ.<br>Mặc Đình Ngôn chậm rãi xoa xoa tấm lưng trần nhám cào làn roi ươn ướt, đưa ra ngang mũi ngửi lấy mùi máu tanh tưởi, nụ cười trở nên quỷ dị, lia mắt qua nhìn “chiếc roi mây, và dụng cụ thẩm vấn tình dụng đồng tính,…”<br>- “Bốp.” Hắn dịch tay đành sau ót em trai ngất vào lòng, xoa nhẹ vỗ về lưng em trai, rồi chậm rãi lấy chìa khoá trên bàn, từ từ chạm chìa vào còng khoá đôi chân, ánh mắt hắn phản phất luồng sát khí bí ẩn.<br><br>Máu đỏ nhuộm gra trắng, giúp hắn biết em trai bị ***** *** và nó đã phản khán trong tuyệt vọng cỡ nào.<br><br>Đôi mắt lạnh cụp xuống, buông lời:<br>“Mang nó về!”<br>Mặc Đình Ngôn quay qua nhìn Phong Du nhờ vã, cả Phong Du và Cảnh Đình Khêu đơ ra vài giây rồi đồng thời nhìn đồng hồ điểm 4 giờ 35 phút.<br>Có chút không an tâm, Mặc Đình Ngôn càng hiền càng có chuyện, Phong Du ở cạnh hắn làm sai có một chuyện khiến hắn mất vợ con, hắn thù lung anh tới giờ, đỉnh điểm hôm qua còn đè tính chơi đồng tính cho bỏ ghét.<br><br>Huống gì đây là đứa em hắn thương yêu nâng niu, nữa cộng lông cũng không dám động tới, thà để nó cướp vợ, thà bị vợ chửi oan hại em trai bị xe đụng, cũng không thèm phân trần.<br>Trong đầu Phong Du nhảy số đen tối, lẽ nào Mặc Đình Ngôn tính trả đũa Lục Thời Cẫn giống trêu c@u nhỏ của anh hôm qua.<br><br>Dù sao tính cánh của Mặc Đình Ngôn khó ai đoán được.<br><br>Nói thẳng ra là max ngầm.<br>“Nhanh… lên…” Mặc Đình Ngôn nhẹ giọng ôn hoà mà cả toà nhà nguy nga tráng lệ như phủ băng ngàn năm.<br>“Mặc… Đình… Ngôn… anh vẫn ổn chứ?”_ Cảnh Đình Khêu che miệng kề tai liện chữ vào tai tảng băng ngàn năm.<br>Phong Du liếc thấy điệu bộ của Cảnh Đình Khêu nhếch mép nói: “Về thôi!”<br>Dứt lời anh đã lục tìm tủ áo lấy được áo ngủ trắng, bước tới muôn mặc cho Lục Thừa Cẩn, liền bị Mặc Đình Ngôn giật lấy áo mặc chỉnh chu cho em trai, liếc trộm thái độ 7 phần rung 3 phần bất lực của Lục Thời Cẩn.<br>“Được rồi! Đưa em trai tôi về biệt thự hoàng gia, canh chừng kỹ, không được cho Bạch Yên Chi biết.” Mặc Đình Ngôn ẩm em trai giao cho Phong Du bế, hắn không tinh tưởng trao em mình cho tên Cảnh Đình Khêu giới tính bất ổn.<br><br>Và đặt biệt hơn là Phong Du tính cách nghiêm túc, lại có thể lực bế nỗi em trai hắn, không làm em trai hắn sức mẻ thêm miến nào.<br>Phải công nhận một điều Mặc Đình Ngôn cưng em trai thiếu điều đem em trai lộng vào tủ kiếng.<br><br>Phong Du mang người rời đi, chỉ còn Cảnh Đình Khêu đứng lại nhìn Mặc Đình Ngôn ngoài đầu nhìn Lục Thời Cẩn đang u sầu trong góc tối.<br> <br>\"Sao hả? Làm anh vợ của tôi không vui à? _ Mặc Đình Ngôn bây giờ mới lật bài đánh nốt, thốt lời mỉa mai:<br>“Anh…”_ Lục Thời Cẩn siết chặt đôi tay, rít tiết qua kẻ răng.<br>“A… ha… muốn làm em rễ tôi đấy…” Hắn vỗ vai đối phương rồi nói tiếp: “Lá gan của anh cũng to phết… bạn của tôi ơi.”<br>- “Rắc.”<br>- “Ầm.”<br>Dứt hai tiếng động liên tiếp… Lục Thời Cẩn bị hắn bóp chặt cổ quật mạnh xuống nền, ngồi hẳn trên người đối phương hắn gầm to: “Mẹ mày… thằng bạn khốn nạn… mày chơi em tao có vui không?”<br>- “Bốp.”<br>“Con mẹ mày… em trai tao tâm hồn nó đến tao còn không dám làm tổn thương, mày dám trường trên người nó, mẹ mày!!..<br><br>Mày có còn là người không?”<br>- “Chát.”<br>- “Chát.”<br>- “…”<br>Mặc vừa đấm vừa chửi, dứt tiếng có tát cho Lục Thời Cẩn mấy cả đỏ cả mặt toàn dấu tay.<br>Lúc mới bước vào thấy em trai khoả th@n nằm dưới thân thằng bạn, mà cũng là anh vợ cũ, che duy nhất một tấm vãi lụa mỏng nơi c@u nhỏ, tròng lòng hắn đau đớn lắm, nắm chặt tay dằn cơn thịnh nộ xuống, bởi hắn không muốn em trai hắn thấy hắn đánh nhừ tử người vừa x@c thịt với mình.<br>Hắn không muốn tinh thần em trai trai kích động giữa hai người anh.<br><br>Một anh trai ruột nó chối bỏ, và 1 anh trai nuôi nó thương yêu hết mực.<br>Mặc Đình Ngôn biết rõ Lục Thừa Cần sống thiên về tình cảm, nên có hay không nhận người anh trai ruột này, thì nó cũng không chối bỏ dòng máu chảy chung.<br>Đánh nhau đổ máu sẽ khiến khó xử, hắn đánh ngất em trai để nó không tổn thương tinh thần thêm, và tiện bề xử tội thằng bạn khốn nạn, muốn thăng hạng làm em rễ của hắn.<br>Cảnh Đình Khêu muốn xong vào ngăn ra nhưng nhận một cái phất tay quyền lực của hắn nên lật đật lui ra đóng cửa lại.<br>- “Rầm.”.<br><br>"]