["<br>“Ha, tôi không theo dõi, là cô ăn không chùi mép.” Hắn vừa nói vừa nâng cằm cô lên bóp chặt.<br>Bạch Yên Chi rơi lên vì bị xúc phạm chứ không phải vì đau.<br><br>Sao anh ta có thể nghĩ cô ngoại tình chứ?<br>“Hức… hức…” Bạch Yên Chi không kiềm ném nỗi cảm xúc, tiếng khóc uất ức cũng phát ra rồi.<br><br>Đôi mắt hắn lạnh băng tỏ ra khinh rẻ, cất giọng chua ngoa.<br>“Cô đừng diễn nữa! Cô có biết tôi chán ghét nhất thứ phụ nữ khóc nhè không? Còn khuôn mặt trù ẻo của cô nữa, toàn mang đến xuôi xẻo cho tôi.”<br>Hắn vừa nói vừa cúi người nhặt mảnh khăn len bị hắn xé xức xổ từng mũi chỉ, nhếch mép ném chúng vào mặt người vợ đang rửa mặt bằng nước mắt, sợi len vương lại trên mặt cô nhờ lệ nhoà.<br>Cô đứng đờ ra trong vô vọng, hắn không hề an ủi mà trái lại còn ghim thêm mũi dao vào trái tim nhỏ bé chứa mỗi mình hắn.<br>“Cô còn đan móc thứ gớm ghiếc vừa rồi, tôi e là người quàng nó sẽ không có cơ hội chạm tới đâu.”<br>Ngưng lời hắn cúi người trượt lưỡi lướt trên vành tai nhỏ chai xuống mang mag tai khoáy đảo vẻ vời d*c vọng.<br><br>Hơi thở tà mị lướt ngang tai nhỏ xinh, kèm lời nói khinh miệt, đồng thời hai lòng bàn tay to siết mạnh bạo đôi tay bút măng phát ra âm thanh rôm rốp trong căn phòng tỉnh lặng, khuôn mặt nữ nhân méo xệt vì đau đớn.<br>“Cô muốn nuốt cả hai anh em tôi à? Đồ phụ nữ tham lam, thứ rẻ mạt!”<br> <br>Đôi tay nam nhân bắt đầu m ơn trớn cơ thể thanh mảnh, ánh đèn soi rõ từng tất da trắng ngần, thân hình vạm vỡ ép sát cơ thể nhỏ bé dán vào cửa phòng, không còn một kẻ hở để chiếc mũi thanh tú ép ở hạ vị nam nhân có thể thở.<br>Bạch Yên Chi con nai tơ nhỏ bé bị cọp to hoan dã vồ lấy, đôi tay cố chống đẩy ng ực nam nhân, vô thức chạm vào hai đầu v* nhạy cảm.<br><br>Hắn dâng trào cảm xúc chiếm hữu bạo lực, nữ nhân chống trả cảm xúc d*c vọng của hắn càng dâng cao.<br>“Đồ khốn! Anh bỏ ra!!!” Bạch Yên Chi gáo thét chửi, hắn vươn tai ngang miệng cô, ánh mắt đầy tà mị, nháy mắt khiêu khích, buông lời tà răm.<br>“Suỵt! Vợ ơi… vợ bé cái miệng thôi… nhà không chỉ riêng đôi ta… Hay là cho họ thấy ân ái của chúng ta nhỉ?”<br>Kết thúc câu nói là cái thổi hơi vào tai mẫn cảm của nữ nhân, cùng lúc này bàn tay gân xanh đã luồng xuống đáy quần nhỏ, bỏ lần lượt ngón trỏ rồi đến ngón giữa, trọn cả hai ngón thi chuyển tài nghệ k1ch thích khe nhỏ đẫm **** ***.<br>Người hắn hưởng ứng kh0ái cảm dâng trào.<br><br>C@u nhỏ nhà hắn đã ngẩn đầu đòi hỏi rồi, nhanh chóng hắn lôi nó ra hít thở, hắn mang tay nữ nhân đang run rẩy những ngón tay búp măng vây trọn lớp gân gồ lên.<br>“Làm đi…” Giọng hắn nói hoà hơi thở k1ch thích, khiến nữ nhân đỏ mặt, rụt tay né tránh con quái vật cương c*ng kia.<br><br>Cô xoay mặt ngó quanh vị trí cả hai là ở cửa phòng, phóng ánh nhìn xuống lầu bắt gặp ánh mắt tò mò của Phong Du và Lạc Vy.<br>Côn phản xạ đẩy tên chồng càng quấy d*c vọng ra, nâng khủy tay lau chịu khuôn miệng vương những sợi tơ do nụ hôn bá đạo của hắn, vừa chỉnh quần áo mình vừa trừng mắt nhìn hắn, trầm giọng: “Bi3n thái…”<br>- “Ầm.”<br>“A!”<br>Hai ngón tay thon dài cạy miệng nằm trọn bên trong chạm tới cuống họng, k1ch thích muốn nôn ói.<br><br>Đồng thời do lực đẩy bạo, khiến đầu va đập vào cửa, tạo ra âm thanh lớn.<br><br>Theo trớn đó ngón trỏ bàn tay còn lại chọc sâu vào lỗ rốn ngoái mạnh.<br><br>Banh mang hai đùi thon, chen phần th@n dưới to lớn của hắn vào.<br>“Dừng… dừng lại ngay… tôi xin anh đấy!”<br>“Lý do?” Hắn nhếch mép thi chuyển bàn tay sang hố chậu ấn vào.<br><br>Cô đau gào lên.<br><br>“Khốn nạn, anh muốn giết con của anh sao?”<br>- “Ầm.” Nghe không lọt tai, hắn bóp cổ thon siết chặt vặt mạnh cô vào tường.<br><br>Cô cảm nhân xương lưng mình chắc vỡ vụn, vùng hố chậu đau nhói.<br>Cô quơ quào gỡ tay trên cổ tìm hơi thở, cô không thể để sinh linh bé nhỏ bỏ cô đi được…<br>Cuối cùng hắn cũng thả ra rồi, là thả ra nhờ người thứ 3 can thiệt, trong lờ mờ trước khi ngất đi cô thấy Lạc Vy khoát tay hắn vuốt v e nở nụ cười giả tạo tỉ tê với hắn.<br><br>Sau đó hắn thả ra nhưng đà thăng bằng cô không giữa được ngã xuống sàn, thìu thào thở, mở mắt thấy giày tây sáng bóng bên cạnh đôi bàn chân mĩ miều.<br><br>Màn đen kéo dần che mắt cô thoắt hiện hình ảnh cuối cùng vùng ngực áo có ghi cài loé sáng.<br><br>Cô nghĩ là Phong Du đang bế mình thì phải.<br>Không sai đó là Phong Du anh đã nhanh chóng lên lầu, ngăn cản sự việc tiến xa hơn, cơn thịnh nô của Mạc Đình Ngôn có thể sẽ gi3t chết sinh linh nhỏ bé trong bụng Bạch Yên Chi.<br>Trưa nay bác sỹ đã cảnh báo có tình trạng doạ sảy, tránh hoạt động mạnh và tinh thần kích động.<br>Phong Du lập tức đã mang Bạch Yên Chi đến bệnh viện phụ sản gần nhất…<br>Bạch Yên Chi tỉnh lại, nhìn xung quanh phòng không có một ai, mùi thuốc khử trùng nặng nồng, theo bản năng người mẹ, cô sờ vùng bụng nhỏ.<br>“Bé…bé con của mẹ không sao chứ?”<br>Bất giác qua quay nhìn bàn cạnh giường có một đ ĩa trái cây, cánh gọt táo cắt thành hình trái tim này rất quen thuộc.<br>[…]<br>Cùng lúc này…<br> <br>Mặc Đình Ngôn thảnh thơi ăn tối cùng Lạc Vy.<br><br>Khuôn mặt lạnh lẽo âm lãnh, hàm răng nghiến chặt câm phẫn.<br><br>Là cô ta chọc gan mình, mình không hề muốn bạo lực với cô ta mà.<br><br>Tại sao cô ta không nghe lời, dịu dàng giống Lạc Vy chứ?<br>Hắn vừa nghĩ vừa nhìn nữ nhân bên cạnh hầu hạ ăn uống cho mình, thình lình hình bóng Bạch Yên Chi trước đây lôi hắn ngoài hành lang vào, chăm sóc khi hắn sốt, nấu bữa ăn sáng chờ hắn hiện lên trong đầu…<br>“Chết tiệt…cô ta đúng là phiền phức!” Dứt lời hắn vứt đũa xuống bàn, khoát áo tiến ra xe, để lại sự kinh ngạc trong lòng Lạc Vy, đôi mặt tròn xoe nhìn theo chiếc xe rời khỏi cổng, trong lòng Lạc Vy bắt đầu lạc lõng.<br>\"Anh ấy… anh ấy vẫn lo cho Bạch Yên Chi ư? Hay là sợ mất đứa bé.<br>Bất giác Lạc Vy đặt tay xuýt xoa bụng mình, đôi mặt đẹp hoá u sầu, nhìn lên ảnh cưới trên lầu, bức ảnh cưới Lạc Vy trong váy cưới lộng lẫy, đan lấy bày tay chú rễ Mặc Đình Ngôn, họ nhìn nhau say đắm.<br>Chắc còn mỗi Lạc Vy nhớ những kỷ niệm thanh xuân 4 năm bên Mặc Đình Ngôn, bởi lần trở lại này, dường như cô là trở ngại để anh viết tiếp cuộc hôn nhân hiện tại.<br><br>Lệ cô rơi tô điểm lên tấm trải bàn đỏ tươi làm nó chuyển sắc đỏ sẫm, tâm can cô đau lắm, tình yêu này chấm dứt không được mà bước tiếp cũng không xong….<br><br>"]