["<br>Phong Du dân võ thượng thừa, một tay giữ chặt hai cổ chân phản kháng, tay kia tán mạnh mông nam nhân, híp đôi mắc tà mị, gằn giọng:<br>“Anh yên chưa hả? Muốn tôi đè anh tại đây không, mẹ nó… lỳ vừa phải thôi chứ!”<br>[…]<br>Biệt thự Mặc Gia.<br>“Tắm đi… tôi ra ngoài đợi.” Phong Du không kiêng nể ném bộ đồ trùm lên đầu Mặc Đình Ngôn đang ngồi ở sofa gục đầu, từng giọt nước nhiễu từ những sợi tóc mái, ướt đầm nền gạch sáng bóng.<br>Phong Du xoay người muốn qua phòng khác tắm, mà bất giác khựng chân xoay người lại, thấy cái tượng đài băng vẫn yên vị trên sofa, anh nheo mắt khó chịu, bước chân chậm rãi tới gần nhìn tổng thể con người ướt sũng, bấu cằm nghĩ thầm tên Mặc Đình Ngôn này dễ bệnh, mắc mưa to có khi bệnh đem chôn luôn.<br>“Anh có tắm không hay đợi tôi ẵm vào tắm ch ung!” Phong Du không kiêng nhẫn chờ đợi, liền buông lời hối thúc.<br>Mặc Đình Ngôn đang thả hồn về thời xa xưa, lúc chưa biết đau vì Bạch Yên Chi, chưa sầu vì vợ hờ, chưa biết sợ vợ tổn thương, và đặc biệt chưa vương vấn như bây giờ, chưa biết mong chờ tha thứ từ Bạch Yên Chi.<br>Đúng là khi mất đi hắn mới biết trân quý từng phút giây bên Bạch Yên Chi đến thế, lúc bãi cỏ đó, hắn thật sự muốn thời gian ngừng ngay khoảng khắc ôm chặt cơ thể nhỏ bé của vợ và con trai đáng yêu.<br>Nếu còn có thể quay lại như xưa thì hay biết mấy, phải chi khi ấy não hắn phân biệt được đúng sai, và ai thật ai giả giữa cả hai người phụ nữ trong đời hắn, và nhận ra mình yêu Bạch Yên Chi rất nhiều thì đã không thể quay lại.<br>Hắn rất may mắn cưới được vợ đảm và có con ngoan, mà chỉ vì một tấm màng trinh tiết, chì chiết vợ mình không thương tiếc.<br>Độc tài làm theo ý mình đi sai nước cờ, âm thầm đẩy đơn ly hôn, đồng thời buông lời bát bỏ quyền làm làm cha.<br>==&gt; Hồi tưởng.<br>*** [“Anh nói khùng gì vậy? Nó là con của anh!”]<br>“Xin lỗi, tôi nhấn mạnh cho cô nhớ nó không phải con tôi!!”<br>Bạch Yên Chi im lặng ngẩn lên nhìn kỹ nét mặt kiên định của chồng, trong lòng hứng ngàn về dao khứa sâu tâm can, nụ cười chua chát gỡ đôi bàn tay thô bạo đang tạo vòng kiềng siết chặt eo bé nhỏ, đôi mặt đỏ hoe lệ đọng.<br> <br>[“Bé con chào đời… anh cũng không nhận!”]<br>“Không!”<br>[“Chắc chưa?”] Bạch Yên Chi hỏi lại, xác nhận lại lời người cha không nhận giọt máu của mình.<br><br>Hắn nhìn ánh mắt mong chờ của vợ, đột nhiên hắn hoang mang trong tâm, nhưng hắn xác định thì không sai được, thẳng thừng trả lời một chữ.<br>“Ừ!” ***<br>“Ừ”… không hối hận.\" Hắn cười mỉa mai bản thân, khi đó Bạch Yên Chi hỏi hắn anh không nhận con thật à, hắn đã mạnh miệng như thế.<br><br>Giờ mất quyền làm chồng, không có lý do hợp lý để nhận con.<br><br>Không còn cơ hội phục hôn… Gây ông đập lưng ông ư?<br>Hắn vò đầu tự hỏi bản thân đây đúng là tự làm tự chịu phải không?<br>Căn bản lời Phong Du như gió thoảng mây trôi, Phong Du nhìn tượng đài âm lãnh ướt sũng vẫn yên vị một chỗ.<br>- “Xoạt.”<br>“Mẹ nó… Có chịu nghe lời không hả?” Phong Du nổi điên xé áo quần áo ướt trên người Mặc Đình Ngôn, hắn mặc kệ những hành động đụng chạm đó, nhưng lúc tháo cúc quần thì lại có vấn đề à nha, hắn tỉnh liền, chụp tay Phong Du lại, trừng mắt lạnh lẽo, gắt giọng:<br>“Phong Du… anh muốn cái gì hả?”<br>Phong Du giật mình suy nghĩ hình như anh không kiềm chế được cảm xúc lo lắng đồ ướt làm Mặc Đình Ngôn bệnh, quên chuyện hai thằng đàn ông đã lớn, thân thể cũng khác trước và s1nh lý lẫn tâm lý tính dục thay đổi.<br> <br>“Thay đồ giúp anh thôi.” Phong Du đứng dậy tằng hắng vài tiếng rồi nói, giúp trôi đi không khí ngượng ngùng.<br>“Ừ, tốt nhất là anh bình thường giới tính hộ tôi!” Mặc Đình Ngôn đứng dậy vào phòng tắm.<br>Phong Du cũng không đi nữa mà ngồi xuống sofa ngắm nhìn thân hình hoàn hảo của Mặc Đình Ngôn qua lớp tường kính mờ, khoé miệng khẽ cong lên, ánh mắt loé lên tia ma mị, giọng kẽ tự nói một mình.<br>“Mặc Đình Ngôn… Anh cảnh giác đến giới tính luôn à!” Phong Du ngưng lời bấu cằm quét mắt dò xét khắp phòng trống, rồi trong nháy mắt anh cũng gài chặt chốt cửa lại.<br>- “Cạch.”<br>Đúng lúc này Mạc Đình Ngôn khăn xoa xoa tóc ướt bước ra, kinh ngạc hỏi: “Gài cửa làm gì?”<br>Tiếng nói lạnh, khiến Phong Du giật bấn người, và có phần chột dạ, nở một nụ cười gượng gạo, tay gải gải đầu tóc ướt sũng.<br>“À… muốn nói chuyện riêng với anh xíu!”<br>“Ờ, thế thì tắm trước đi rồi nói!” Mặc Đình Ngôn bước tới tủ áo lấy khăn quấn th@n dưới lại, lúc vô tắm hắn không mang đồ, trong phòng tắm lại chỉ có một chiếc khăn lông, buộc lòng hắn dùng khăn lau sơ cơ thể rồi di chuyển nó lau tóc, để phần dưới trống không bước ra.<br>Tình trạng khoả th@n đó Phong Du đã ngượng chín mặt, hắn không ngại, nhưng anh đã ngại dùm.<br><br>Anh vẫn tự hỏi rốt cuộc anh bất ổn hay Mặc Đình Ngôn vốn xem anh tàn hình.<br>“Sao thế?” Hắn quần khăn xoay lại hỏi, hai bàn tay đẹp thi triển chạm khăn khiến người nhìn đỏ mặt, phải công nhạn thân hình 8 múi khoẻ khoắn, là da trắng, khuôn mặt ăn điểm, không cần kiểm duyệt cũng đã thông qua khuôn khổ đẹp trai hoàn hảo miễn bàn cãi nha.<br>“Tôi không kiêng nhẫn đợi người phản bội nói chuyện đâu?” Mặc Đình Ngôn ngồi dang tay tựa sofa chéo chân nhịp nhịp.<br><br><br>Hắn thậm chí chả quan thân hình phơi ra khiến đối phương đỏ mặt.<br>Mẹ kiếp tên Mặc Đình Ngôn này đang khiêu khích mình sao? Thiệt là muốn người khác lệch lạc giới tính.<br><br>Phong Du nhặt áo somi ném vào người Mặc Đình Ngôn.<br><br>Truyện Phương Tây<br>“Mặc vào hộ tôi!” Dứt lời Phong Du siết chặt tay bay vào phòng tắm xả nước “rào rào.”<br>Mặc Đình Ngôn ném áo sang bên, nghĩ đây là nhà hắn, che chắn làm mẹ gì, trong lúc này, chỉ cần có Bạch Yên Chi ở đây, thì hắn thay đồ chỉnh tề, trở về phong thái uy nghiêm ngay.<br>Trước mặt crush ai chả chỉnh chu hoàn hảo lấy lòng đối phương, thu hút sự chú ý, hắn cũng không ngoại lệ.<br><br>Thế nên lúc trước hễ chạm mặt Bạch Yên Chi là hắn phải ngầu nhất, khác biệt hơn em tra Lục Thừa Cẩn, muốn Bạch Yên Chi chú ý hắn hơn.<br>Ai dè Bạch Yên Chi càng ngày càng ghét hắn, thiệt tình lúc đó hắn quạo lắm, sĩ diện đàn ông không nói ra ra là ganh tị với Lục Thừa Cẩn.<br>Mặc Đình Ngôn của hiện tại, biết hồi trước đi sai nước cờ, bây giờ mất luôn vợ con rồi.<br><br>Ngồi suy nghĩ hồi lâu, hắn bước lại lục tủ áo tìm chiếc lắc tay năm đó tặng cho Bạch Yên Chi ra ngắm nghía, rồi mỉm cười tự hỏi:<br>“Sao em? không biết anh dành tặng cho em thứ này là độc nhất chứ, đâu có chiếc thứ hai đâu, bởi nó là của…”<br>Năm đó Bạch Yên Chi bức đứt sợi lắc ném vào người Mặc Đình Ngôn, khi thấy Lạc VY có một sợ y chang.<br>Nhưng cô không hề biết Lạc Vy tự làm ra một sợi giống y.<br><br> <br>Mặc Đình Ngôn khi đó cũng rất bất ngờ, nhưng khó xử nên không nói trước mặt hai người phụ nữ, kèm với lúc đó Bạch Yên Chi đang giận dữ, hắn mới bảo cô về nhà tổ Mặc Gia đợi hắn, nghĩ khi về sẽ giải thích, không ngờ Bạch Yên Chi lại phát hiện ra chuyện ly hôn và ẩn hôn giữa hắn và hai người phụ nữ.<br>- “Cạnh.”<br>Phong Du mở cửa bước ra, thâý Mặc Đình Ngôn chả ngoan ngoãn nghe anh mặc đồ chỉnh tề, bàn tay lại đang cầm di vật xưa.<br>“Này… tôi cần nói chuyện nghiêm túc.” Phong Du ăn mặc lịch lãm cài một huy hiệu mặt trăng khuyết nợi viền cổ áo trái, anh ngồi xuống đối diện Mặc Đình Ngôn, rất ra dáng quý tộc.<br>Mặc Đình Ngôn nhìn tổng thể người trước mắt, đáy mắt ngạo đời, lời nói chua ngoa: “Ha… Coi bộ chịu làm chủ cả rồi à! Phong Duật Thiên.”<br>\"Đình Ngôn… anh… \" Phong Du gằn giọng, lòng rất khó chịu với thái độ của Mặc Đình Ngôn.<br><br>Anh vừa dầm mưa đưa người về, giờ là nhận được nụ nụ cười khinh bỉ xem mỉa mai này.<br>“Tôi làm sao?”<br>Mặc Đình Ngôn đúng là không muốn dây dưa với người phản bội, huống gì người này lại là thân cận mà mình tin tưởng nhất.<br><br>Cắn mình đau thấu, đâu có thể hàn gắn như xưa.<br>Qua điều tra thì Phong Du là cái tên giả, tên thật của anh ta là Phong Duật Thiên, con trai của một gia đình quý tộc giàu có ngang ngửa Mặc Gia.<br><br>Tài trí hơn người và số phận định sẵn anh ta là người thừa kế Phong Thị, một Tập Đoàn chuyên về lĩnh vực an ninh mạng.<br>“Anh không thể nói chuyện đàng hoàn hả?” Phong Du nói một câu hắn trả một chữ, ngữ khí lạnh lùng.<br>“Không!”<br>Phong Du nheo mắt nhìn hắn, cười ám muộn: “Thế muốn xem đoạn sau của Clip hôm bữa không?”.<br><br>"]