["<br>Mặc Diệu giật mình xoay người thấy Phong Du trưng vẻ mặt trêu chọc mình, ông bèn tằn hắn vài tiếng bước tiếp lên lầu 3 vào phòng ngủ của mình.<br>Sáng hôm...<br>7 giờ 2 phút.<br>Mặc Đình Ngôn dậy sớm hơn mọi ngày, thay đồ xong, lướt ngang qua phòng Bạch Yên Chi, bỗng lùi chân lại đẩy cửa xem lén người bên trong đã dậy chưa?<br>Hắn cau mày khó chịu bởi bên trong chả thấy ai, tức tốc đẩy cửa vào.<br><br>Đúng lúc Bạch Yên Chi quấn mỗi khăn tắm bước từ trong phòng tắm ra, vừa hát vu vơ.<br><br>\"Hay là mình cứ bất chấp yêu nhau đi anh...\"<br>Bạch Yên Chi bất giác thấy đôi dép lông tổ tướng màu xanh đen dưới sàn, phản xạ dịch ánh mắt dần lên, miệng vừa tả.<br>\"Chân thon dài, cơ thể hoàn hảo, chiếc cổ cao, cái cằm chẻ.\"<br>Ngưng lời bởi tự nhiên thấy không ổn, ngẩn lên cao xác nhận khuôn mặt, phản xạ hết hồn la to:<br>\"A!!!\"<br>Lùi người về sau tựa cửa phòng tắm, nhìn xuyên thấu khuôn mặt lạnh lùng của Mặc Đình Ngôn.<br>Mặc Đình Ngôn lúc bước vào thấy cô vợ hờ đang vừa cúi quấn khăn nhé vào vòng 1 hồng hào, nên mới đứng đơ cứng.<br>\"Mặc Đình Ngôn, sao...sao tự ý vào phòng tôi?\"<br>Mặc Đình Ngôn nhìn bộ dạng lúng túng của cô vợ hờ, suýt không nhịn được bật cười thích thú.<br><br>Lúc nhòm qua khe cửa hắn không thấy người mình đe doạ hôm qua đâu, cộng thêm những câu nói nghĩ quẫn lúc ở bệnh viện của cô vợ, đầu hắn nhảy số nghĩ cô vợ tự vẫn.<br> <br>\"Ừ, coi cô còn thở không?\"<br>Dứt lời Mặc Đình Ngôn xoay lưng bỏ ra ngoài, bỏ lại Bạch Yên Chi vẻ mặt tức tối nghẹn lời.<br><br>Một lúc sau cô bước xuống cầu thang thấy Mặc Đình Ngôn cười nói vui vẻ với một cô gái, nụ cười mà từ khi gả cho Mặc Đình Ngôn cô mới nhận thấy.<br>Bạch Yên Chi khựng chân suy ngẫm.<br><br>Anh ta cười rất đẹp, cử chỉ bây giờ ôn nhu thật.<br><br>Nhưng cô gái xinh đẹp kia là ai?<br>Mặc Đình Ngôn bất giác nhìn lên, thấy Bạch Yên Chi đứng ngẩn ngơ, phút chốc cô cũng tỉnh trí bắt gặp cặp mặt sắc lạnh đó, bèn bước xuống, liếc thấy ghế trống bên cạnh hắn, và nhận được cái gật đầu của cha chồng, cô liền ngồi vào vị trí đó.<br>Giây phút Bạch Yên Chi ngồi xuống, là khuôn mặt tươi cười của Lâm Hạ Miên biến sắc khó coi, lôi sát khí ùng ùng kéo về.<br><br>Vấn đề ở đây là Mặc Đình Ngôn lại gấp miếng thịt và rau xanh đặt vào chén cơm trắng của Bạch Yên Chi.<br><br>Điều này không đúng trong tưởng tượng của Lâm Hạ Miên.<br>Lâm Hạ Miên sau hôm nói chuyện đẫm nước mắt với Mặc Đình Ngôn về việc hắn cưới Bạch Yên Chi.<br><br>Vì đau buồn cô kéo vali đi du lịch cho khoay khoả vài hôm.<br>Tối qua quay về phòng, ở trên lầu nhìn xuống thấy thái độ bùng nổ khí tức của Mặc Đình Ngôn, Lâm Hạ Miên nhếch mép đắt ý, thế mà bây giờ cảnh tượng trái ngược tối qua.<br><br>Đã cất công dậy sớm nấu những món ăn ưa thích của Mặc Đình Ngôn, vậy mà giờ nhìn cảnh chàng gắp nàng ăn.<br><br>Răng Lâm Hạ Miên không đứng yên được theo cục tức mà lao vào nhau phát ra tiếng kẽo kẹt.<br>Phút chốc tất cả mọi người trên bàn ăn đứng hình hướng mắt về tiếng nghiến ra đó.<br><br>Lâm Hạ Miên ngượng ngùng cúi mặt gấp đồ ăn cho từ chén cha Mạc Đình Ngôn rồi sang chén cơm trắng của Mặc Đình Ngôn liền nhíu mày một cái, nghĩ thầm.<br><br>Anh ấy vì Bạch Yên Chi mà chưa động đũa ăn gì, con quỷ Bạch Yên Chi, cô chờ đó đi, tôi sẽ khiến cô cút khỏi nhà họ Mặc.<br><br>Dám giành anh Đình Ngôn của tôi sao?<br>Tới chén của Bạch Yên Chi, Lâm Hạ Miên chọc đũa cấm sâu chạm đáy chén trừng mắt cảnh cáo pha lẫn ghen ghét.<br>Bạch Yên Chi đâu vừa gì nhận biết người ta không ưa mình, đưa đũa gạt song dao hữu kiếm kia ra.<br><br>Nâng chén cơm bình thản thưởng thức mĩ vị mà chồng mới bón cho.<br><br><br>Bạo gan dùng tay vuốt v e lưng chồng tổng tài lạnh lùng.<br><br>Mặc Đình Ngôn như bị điểm nguyện, không hiểu chuyện gì xảy ra, thường ngày xem hắn như tà khí lánh xa, hôm nay xà tay vuốt v e.<br><br>Nhưng giây sau hắn hiểu ngay khi bắt gặp dây sấm sét từ 2 cặp mắt nữ nhân.<br>Hắn đứng dậy chỉnh lại cà vạt tặc lưỡi một cái, xoay lưng, phất tay ra dấu cho Phong Du đang đứng sau lưng cha mình, Phong Du hiểu ý lập tức bước nhanh theo đôi chân dài miên man của hắn.<br>Sau khi Mặc Đình Ngôn rời đi, thì Mặc Diệu gấp thêm vài đũa xong cũng lên lầu thay âu phục đến công ty.<br>\"Không cần phải diễn nữa? Nói đi cô là ai?\"<br>Bạch Yên Chi buông đũa, trừng mắt hỏi thẳng khiến Lâm Hạ Miên ngây người.<br><br>Giây sau xả vai chửi ngay.<br>\"Mẹ nó, rõ ràng chỉ là thay thế, mới được Đình Ngôn bế lên mây, là cái thay bay bỗng rồi.<br><br>Đòi lên mặt với tôi à?\"<br>Kết thúc câu nói là một cái dọng bàn phát ra âm thanh chói tai người nghe, chén bát, món ăn trên bàn rung chuyển, vang tung toé.<br><br>Đám hầu gái cũng hết hồn, dồn ánh mắt đâm vào thiếu phu nhân hữu danh vô thực, buông lời xì xào.<br>\"Xí, mới có tí quan tâm của thiếu gia mà tưởng mình chính thê.\" _ Hầu gái có khuôn mặt khả ái, tâm tư thích thiếu gia nhà họ Mặc từ năm 15 tuổi.<br><br>Dòm ngó bước lên cành cao tung hoành ngang dọc, mà bơi dọc xuôi mãi không thành thê thiết được, nói gì tới chính thê.<br>\"Tao coi Lâm tiểu thư trị ả!\" _ Nữ hầu U 50 cười gian ác.<br>\"Ừ vịt xấu xí, mà tưởng mình thiên ngang.\" _ Một nữ hầu mặt đầy mụn, mặt khỉ mỏ dơi vọt miệng nói.<br>\".......\"<br>Mọi sự rơm rã, đã đảo phía sau, Bạch Yên Chi nghe hết.<br> <br><br>Tết chưa đến mà rắn rết sum vầy rồi, đúng là nồi nào vun nấy.<br><br>Mạc Gia đúng là dung túng cho người hầu quá mức.<br><br>Đức độ của Mạc Diệu chắc không cần giới thiệu rồi nhỉ.<br>Bạch Yên Chi ngoảnh lại nhìn lũ hầu gái, lần lượt già trẻ lớn bé, điều tránh né ánh mắt trừng trừng của Bạch Yên Chi.<br><br>Mạnh ai nấy điều vào việc, thiệt sự thì phận người hầu có đầu toan tính thì mãi cũng chỉ là lính.<br><br>Tính tiền hàng tháng vẫn là chủ.<br><br>Sau khi thị uy với đám người hầu xong, Bạch Yên Chi quay lại nhìn từ đầu đến chân mục tiêu chính, gằn giọng.<br>\"Tôi hỏi lại cô là ai?\"<br>Lâm Hạ Miên dửng dưng trả lời: \"Cô biết để làm gì?\"<br>Bạch Yên Chi nhếch mép: \"Biết tên tiểu tam, để đem giam vào ngục cho dán nhấm chuột gậm cái h*ng.\"<br>Lâm Hạ Miên nghiến răng rít tiếng qua kẽ: \"Bạch Yên Chi...không ngờ cô d*m tục thế!\"<br>Bạch Yên Chi cười khiêu khích, buông lời đã kích: \"Cảm ơn, quá khen chính thất rồi!\".<br><br>"]