["<br>Nơi lồ ng ngực trái của hắn quả tim dường như đang bị hàng ngàn dao đâm, thâm tâm cao xé nỗi đau, xen lẫn tuyệt vọng…<br>Mặc Đình Ngôn muốn kéo Bạch Yên Chi về phía mình một lần nữa, nhưng liệu có bảo vệ được người con gái hắn yêu không? Có cho cô ấy hạnh phúc không?<br>Đã từ rất lâu rồi hắn muốn nói lời quan tâm, muốn hỏi hang sức khoẻ của Bạch Yên Chi, thời điểm đó là trước khi cô rời xa hắn.<br>Trong tận đáy lòng hắn khi đó muốn nói ra 3 chữ: “Anh thích em.”<br>Nhưng mỗi lần muốn nói ra, thì khi không lại có việc phải giải quyết, có lúc thì bị cô chửi tức giận bạo hành cô.<br><br>Không ngờ những hành động đó đã đẩy cô rời xa hắn.<br><br>Tại sao bây giờ hắn mới nhận ra ngày đó cô yêu hắn đến nhường nào.<br>Ngày đó ở bên Nhật Bản sau buổi triển lãm người máy giống hệt Lạc Vy, về khách sạn cô đã hỏi hắn:<br>[“Mặc Đình Ngôn, anh yêu Lạc Vy lắm sao?”]<br>[“Tất nhiên.”]<br>Hắn đã nghĩ câu hỏi thật là ngu xuẩn, hắn chẳng do dự khi trả lời khẳng định đúng.<br>Sau đó còn bỏ qua cảm xúc trong mưa của cô, một nụ hôn mãnh liệt mà cô bạo gan hôn hắn, hắn lại xem là gió thoảng mấy trôi…<br>Ha… Giờ cười mỉa mai bản thân mới là kẻ ngu xuẩn.<br><br>Đùa cợt với tình yêu của cô vợ hờ, thờ ơ với những gì cô vợ nói, dửng dưng với tâm trạng đau khổ của cô.<br>Nhớ cả những lời xéo sắc hắn vào ngày hôm sau.<br><br>ha… Hắn cười bản thân có thế ra ngoài vì công việc hay tán gẫu bạn bè, còn cô thì hắn không cho phép thế.<br><br>Hắn đã quá ích kỉ ư?<br>* [“Cô đi đâu đấy?”]<br> <br>[“Đi dạo, không lẽ ngồi nhà làm hòn vọng phu hả?”]<br>[“Bạch Yên Chi, tôi cưới cô về làm vợ, chứ không phải để cô nói móc mỉa tôi!”]<br>Bạch Yên Chi bước vào đặt lên bàn hợp Sushi Mặc Đình Ngôn trố mắt kinh ngạc.<br>[“Cái gì đây?”]<br>[“Anh bị mù trái tim, chứ mắt đui luôn hả?”]*<br>Giờ đây hắn hiểu ra cụm từ “mù trái tim” rồi.<br><br>Cô gái vì yêu hắn mà chịu nhiều tủi nhục do hắn gây ra, thế mà trái tim hắn cứ ôm khư khư hình bóng người cũ, rồi tìm đủ trò hành hạ người mới.<br>Để làm gì ư? Là để trả thù đó…<br>Hắn đúng là hèn hạ mà vì một chuyện không đâu, một tai nạn máy bay không ai muốn, lại xuống tay hành hạ một cô gái vô tội.<br>Gió lạnh từ ban cong thổi qua se lạnh da thịt hắn, gió giông ầm ầm, sấm chớp liên thanh… Người đàn ông khụy trên sàn gom nhặt quá khứ bên Bạch Yên Chi…<br>[…]<br>Bên này Lục Thừa Cẩn đưa Bạch Yên Chi về đến chung cư Duyệt Tường, mẹ con cô lên căn hộ trước, còn Lục Thừa Cẩn quay xe ra siêu thì mua ít thực phẩm cần thiết, mưa bão mấy ngày chưa hết đâu.<br><br>Anh không muốn Bạch Yên Chi và các con ra ngoài gặp nguy hiểm.<br><br>Từng giây từng phút Lục Thừa Cẩn luôn mang tư tưởng bù đấp cho tổ ấm uyên ương nhỏ này.<br><br>Anh vừa bước vào siêu thị đụng phải một cô gái quen thuộc.<br>Cô gái này là Tiểu Nhu và độ tuổi như Bạch Yên Chi.<br><br>Là thư ký riêng của Lục Thừa Cẩn lúc anh còn đương nhiệm chức tổng giám đốc Tập Đoàn Lục Thị, tiếc là Lục Thời Cẩn thay thế anh đảm nhiệm kiểu gì mà Lục Thị bị sụp đổ luôn.<br>“Tiêủ Nhu… Em sao ở đây?”<br> <br>Tiểu Nhu tay xách nách mang số túi giấy kình càng, là quần áo, vật phẩm quà lưu niệm, thấy thế Lục Thừa Cần chìa tay chớp ánh mắt ôn nhu muốn xách hộ cô gái.<br>“Không, cần tôi xách được rồi Lục Tổng.”<br>Tiểu Nhu vẫn luôn tôn trọng một tổng giám đốc lịch thiệp như Lục Thừa Cẩn, cô từng tơ tưởng thành vợ anh, tuy nhiên thật sự không duyên chả nợ, biết Lục Tổng đem lòng yêu cô gái có khuôn mặt tựa mình, thì Tiểu Nhu đã chôn xấu tình cảm tận sâu trong lòng.<br>- “Rào…” Một cậu bé sơ ý vấp té tạt thẳng hai cốc cà phê bê trên tay, về hướng Tiểu Nhu.<br>Lục Thừa Cẩn phản xạ tiến xác lại thân hình cao rào che chắn dáng vóc nhỏ bé.<br><br>Tiểu Nhu đỏ mặt cảm nhận nhịp tim đập thình thịch của của nam nhận, lồ ng ngực ấm dán vào gò má mềm mại.<br>“Em không sao chứ?”_ Lục Thừa Cẩn đẩy cô gái ra giữ khoảng cánh.<br>“Không ạ!” Cô thoáng buồn trên đôi mắt.<br><br>Lục Thừa Cẩn luôn giữ khoảng cách và tránh xa nữ sắc.<br><br>Chính điều này đã gieo rắc trong lòng cô sự cảm mến và rồi yêu thầm người đàn ông điềm đạm này.<br>“Ừ! Cuộc sống của em vẫn ổn chứ?” Lục Thừa Cẩn xách hộ mọi thứ của cô gái, vừa cười hiền hoà hỏi.<br><br>Nụ cười thu hút anh nhìn người khác phái thật, xung quang không ít cô gái tuổi đôi mười ngắm nghía tán thưởng.<br>“Anh ấy đẹp trai quá!”<br>“Ừ còn ga lăng nữa.”<br>“Người con gái kia may mắn quá.”<br>Lục Thừa Cẩn xoa người mang mọi thứ ra xe cho Tiểu Nhu, đồng thời tìm áo trong xe mặc vào che lớp áo bẩn kia.<br><br>Lục Thừa Cẩn quá tinh tế không thể thay áo trước mặt nữ nhân, nên chỉ có thể mặc 2 áo.<br><br>Chợt anh khựng tay lại, nhớ những lời Lục Thời Cẩn nói: “Em nên nhớ, em lớn lên trong nhà anh, là một tay anh chăm sóc từ miếng ăn giấc ngủ, đắp chung chăn tắm cùng hồ, đồ em mặc cũng là anh mua, cả đời em chỉ được thuộc về một mình anh rõ chưa?”<br>Chiếc áo vừa lấy là của hắn chọn cho anh, chiếc áo somi có màu tím đậm.<br><br>Anh bắt đầu chán bản thân vô dụng, lớn lên trong sự bảo bọc của người anh trai tàn bạo kia, anh siết chặt phần ngực áo, khuôn mặt trắng trẻo ẩn hiện nỗi bất lực.<br>“Lục tổng… anh không sao chứ?” Tiểu Nhu thâý dáng vẻ đó nên đã khều anh hỏi.<br>Lục Thừa Cẩn choàng tỉnh lúng túng đáp: “Không sao? Tiểu Nhu, cũng khuya rồi để tôi đưa em về.”<br>Lục Thừa Cẩn nhìn điện thoại đã nhảy 20 giờ 30, nhớ ra mục đích mua thực phẩm liền nói:<br>“Tiểu Nhu đợi tôi tý, tôi cần mua ít thực phẩm.”<br>Dứt lời bóng anh cùng rời xa dần khỏi tầm mắt Tiểu Nhu…<br>Sau khi đưa Tiểu Nhu về Chung Cư Thuận Kiều, Lục Thừa Cẩn trở về Chung Cư Duyệt Tường, lên nhà đưa mọi thứ anh mua cho Bạch Yên Chi, sau đó đi tắm, thân thể dưới vòi sen chi chít dấu hôn, anh không tài nào kỳ sạch nó.<br><br>Tột cùng cắm ghét bản thân dơ bẩn, dính vào quan hệ đồng tính luyến ái…<br>30 phút trôi qua…<br>- “Ầm.”<br>Tiến động lớn trong phòng tắm, Đình Kêu đang chơi đùa cùng các em, phản ứng chạy vào thấy ba Thừa Cẩn bất tỉnh nằm sõng soài trước cửa, nó liền gọi mẹ.<br>Bạch Yên Chi và các con liền đỡ Lục Thừa Cẩn về phòng.<br><br>Cô thấy rõ qua kẽ áo ngủ là nhưng dấu đỏ bầm, cô nghĩ nguyên nhân hình thành chúng là do chuyện sủng nịnh h0an ái tạo ra.<br>“Yên Chi…”<br>Tiếng Lục Thừa Cẩn đánh thức tư tưởng của cô, nhìn đôi mắt anh buồn hiu, thiếu đi sức sống.<br>“Thừa Cẩn… rốt cuộc là ai bắt cóc anh vậy?”<br>Lục Thừa Cẩn ngớ người Bạch Yên Chi không phải tra hỏi anh chuyện kia mà lại hỏi ai bắt cóc anh ư? Vậy ra Yên Cho biết anh bị giam giữ sao?<br>“Yên Chi, ai nói em biết?”<br>“Anh Đình Nghiêm đến hỏi em là anh có quen người đàn ông nào ngoài anh ấy không, lúc đó trong anh ấy lo lắng lắm, nói người đàn ông kia muốn làm bậy với anh.”<br>Tên Âu Đình Nghiêm này, lại nói năng linh tinh với Yên Chi.<br>“Anh đừng trách anh ấy, lúc đó em nói đi tìm anh trai em thử, vì gọi anh ấy không được, theo định vị tới khách sạn Sao Mai mà vẫn không thấy anh.”<br>Mình làm cô ấy lo lắng rồi.<br> <br><br>Anh với tay ôm trọn cô gái bé nhỏ vào lòng an ủi.<br>“Anh xin lỗi, anh lại làm em lo lắng rồi.”<br>Lục Thừa Cẩn vuốt v e mái tóc dài xoăn, đặt lên trán người anh yêu một nụ hôn bảo vệ.<br><br>Anh có tệ đến đâu cũng không để cô gái mình yêu rơi nhiều lệ, bởi anh trân quý nụ cười thật tươi vào mỗi sớm mai, đôi vai mỏng manh giữa trời đông làm anh chạnh lòng.<br>Ở bên Nhật Bản, đêm nào Bạch Yên cũng đứng bên khung cửa sổ nhìn về xa xâm vô định.<br><br>Đôi bàn tay anh đã nhiều lần xoa đôi vai mảnh khảnh an ủi.<br><br>Anh hiểu rõ những tổn thương mà anh trai mình gây ra quá lớn.<br><br>Anh muốn bù đắp chữa lành vết thương lòng của một người con gái mang tuổi xuân chôn vùi trong cuộc hôn nhân không tình yêu.<br>Nếu Bạch Yên Chi yêu Mặc Đình Ngôn đến hẹn mọn, thì Lục Thừa Cẩn yêu Bạch Yên Chi đến ích kỉ nhỏ nhen, anh từng muốn trả Yên Chi cho anh trai mình, nhưng rồi anh nhận ra trái tim không thể thiếu cô.<br>Anh hiểu rõ anh trai ngoài cứng trong mềm, chứ trong lòng cũng yêu Bạch Yên Chi không thua gì anh.<br><br>Nhưng trong tình yêu tay ba, ai được yêu thì người còn lại thua.<br><br>Anh không thể không dùng thủ đoạn vào 3 năm trước để mang Bạch Yên Chi xa anh trai mình.<br>“Yên Chi… Em còn yêu Mặc Đình Ngôn đúng không?”<br>“Dĩ vãng rồi!”<br>Bạch Yên Chi cụp đôi mắt thoang chút u sầu lắc đầu chối bỏ, miệng nọi là dĩ vãng, nhưng thật sự cô đang lãng tránh tình cảm mới nhen nhóm lại với người chồng cũ.<br><br>Cô không thể phủ nhận bé con Đình Kêu rất thích Mặc Đình Ngôn.<br>Bạch Yên Chi hướng mặt nhìn bé con Đình Khêu đang nô đùa với các em….<br><br>"]