["<br>“Là mẹ Bạch Yên Chi đó!”<br>“Hả?”<br>Âu Đình Nghiêm há hốc mồm nhìn khuôn mặt nghiêm túc của Mặc Đình Ngôn, anh chỉ buột miệng hỏi nhưng câu trả lời nghe được gây sốc.<br>Sau 4 tiếng đồng hồ từ Tập Đoàn Mặc Đình đến bến tàu Tân Châu.<br><br>Âu Đình Nghiêm đã khuyên nhủ hết mình, nhưng tình hình không khả quan gì, tên tổng tài có máu đại ca xã hội đen này ngang tàn bướng bĩnh.<br><br>Anh thì tim đập mạnh hồi hợp tọt lên cổ họng mẹ rồi.<br>Mẹ nó đúng là đi với phật mặc áo cà sa, đi với ma mặc áo giấy mà, đi với tên lỳ lợm Mặc Đình Ngôn thì chắc chờ bia mộ cắm chung bát hương, thương lai còn nói đến làm gì.<br><br>Tình hình đặt chân đến bến tàu là mạng sống như ngọn nến trước gió.<br>“Này…anh thẩn ra đó làm gì? Làm như tôi đưa anh vô quỷ môn quan vậy?”<br>Mặc Đình Ngôn hiên ngang bước vào cổng bến tàu Tân Châu quét mắt quan sát, quay lại thấy người đi cùng như bị đóng đinh đứng một chỗ, cặp đảo tròn ẩn chứa đầy lo sợ.<br>Nghe hắn hỏi thế Âu Đình Nghiêm thuận miệng phát biểu suy nghĩ:<br>“Chứ không phải sao?”<br>Hắn nhìn quanh bến tàu vắng vẻ, mà trời mới ngã chiều, mặt trời về hướng tây, bàn tay thon dài phất phất cái rồi chỉ ngón trỏ vào hồng tâm của mặt trời, cười thoải mái lái lời:<br>“Không phải… là tôi đưa anh lên thiên đường!!!”<br>Kết thúc bằng nụ cười mĩ mãn, rồi xoay người tiến sâu xuống căn hầm mà trong ảnh đã chụp.<br><br>Âu Đình Nghiêm bước kè kè sau lưng níu vạt áo hắn như chơi trò rồng rắn lên mây.<br>Mặc Đình Ngôn đang tập trung tiến sâu vào hầm tối bằng ánh sáng rọi của đèn pin điện thoại, nhưng bất giác nhận ra phần áo giật tới co lui, ngoái đầu lại rọi sáng từ dưới cằm lên khuôn mặt tựa như ma doạ người đi cùng nhảy dựng hốt hoảng la lên.<br>“Á!!!..<br><br>Cậu làm trò gì vậy?”<br>“Tôi hỏi anh mới phải, ghị áo tôi làm gì?” Hắn chau mày đáng sợ.<br>“Nói chuyện bỏ cải điện thoại khỏi mặt được không?”<br>Âu Đình Nghiêm gạt điện thoại khỏi khuôn mặt doạ ma rất nhây của Mặc Đình Ngôn, anh thấy bản chất của tên này lúc trẻ con lúc ác quỷ, giữa giữa thiên thần, lúc lại như thằng đần mặc tình nữ nhân như Lạc Vy sai khiến.<br>“Lên đạn đi!!!”<br>Mặc Đình Ngôn kéo người đối phương, áp sát hơi thở chạm vành tay mẫn cảm, rỉ lời, khiến Âu Đình Nghiêm thoáng chốc đỏ mặt trong đầu mường tượng cảnh đen của hai người đàn ông, phản xạ hỏi:<br>“hả?”<br> <br>“Mẹ bà anh! Tôi kêu đạn trên súng hàng thiệt, chứ không phải súng hàng thịt.”<br>“Cậu!” Âu Đình Nghiêm chột dạ nặng giọng khó chịu.<br>“Cậu cái gì? Anh không phải gu của tôi! Tôi có vợ rồi…!”<br>Dứt lời, không chút do dự, mở cửa cánh cửa gỗ vừa tìm được.<br><br>Vào trong sững sờ trong phòng âm mấy chục người áo đen tản ra bao vây quanh.<br><br>Âu Đình Nghiêm đâu lưng dán vào cổ thụ to Mặc Đình Ngôn.<br>Nơi này là tầng hai âm u trong lòng đất của căn nhà kho.<br>“Mặc Đình Ngôn, chết chắc rồi sao?” Âu Đình Nghiêm quay đầu kề tai người kề vai xác cánh hỏi, được đáp trả sốc ngang.<br>“Ha… Cùng lắm anh một mã tôi một mồ, sài chung mảnh đất 5 mét vuông!”<br>Âu Đình Nghiêm vả trán bất lực, nở nụ cười chua chát pha lẫn tiếc nuối, thầm nghĩ thân trai 12 bến nước chưa đậu bến nào, à mà có một bến rồi mà người đó gàng bướng ngang ngửa tên gia hoả sau lưng anh.<br>“Mẹ kiếp, thanh xuân tôi chưa nếm trải tình yêu đấy!”<br>“Yêu sao?” Mặc Đình Ngôn đờ ra hỏi bản thân rốt cuộc yêu một người là như thế nào? Thương một người là ra sao? Nơi lồ ng ngực trái bỗng nhói đau, đưa hắn quay ngược về quá khứ ngược đãi giam cầm cô vợ hờ Bạch Yên Chi, lúc đó hắn sợ cô vợ này hết quan tâm hắn, hết thương hắn, sẽ phản bội hắn theo nhân tình.<br>* Hay chính xác là như mẹ hắn bỏ đi ầm thầm sinh em trai, mà bà chưa một lần quay về thăm hắn, thăm cậu con trai lớn, phải hứng đòn roi thay cơm, sống một mình nơi căn nhà âm u hoang vắng, thậm chí năm 7 tuổi khi đó ngoài trời mưa giông bão tố, trong căn phòng ngủ, màn phất phơ, luồng gió hoà mưa ôm trọn thân thể nhỏ bé, co ro, cậu sốt cao gắng gọi điện cho cha, chỉ nhận được những câu tuyệt tình.<br>[“Nghiệt chủng, mày đừng phiền tao làm việc.”]<br>“Cha…cha ơi?..<br><br>con thấy lạnh lắm!”<br>[Mẹ mày, lạnh không biết đắp chăn à?]<br>“Cha ơi, con nhớ cha! Hức…hức…”<br>[Hoá ra…mày thích ăn đòn của tao đến vậy!]<br>[Tao nói rồi! Mày yên phận cho tao, trước khi thằng Hạo Phàm tỉnh lại… Tao tạm tha cho mày!!]<br>[Tút tút…]<br>Cha cậu cho rằng chính cậu đẩy ngã anh trai xuống hồ bơi, vì bữa đó ngoài cậu và anh trai đang đùa nghịch bên hồ thì chả còn ai nữa, anh trai sơ ý té ngã.<br>Đúng lúc cậu vươn tay muốn kéo anh trai lại thì cha cậu trong nhà ra thấy.<br><br>Ông đinh ninh chính cậu xô anh trai, mẹ kế có bênh vực cậu nhưng ông vẫn tống cổ cậu trở về nơi lạnh lẽo này lần hai.<br>Sau cuộc gọi cầu cứu cha không thành cầu đành tự lụt loại phòng mẹ tìm đại thuốc uống, nhưng uống quá liều, khi tỉnh lại là trong bệnh viện, người cậu nhìn thấy đầu tiên là cậu bé trai trạc tuổi mình, đó là Từ Thiên Uy.<br>Hoá ra lúc cậu mê mang đi, là lúc cậu bạn thân duy nhất này qua nhà trả sách, thấy bạn mình nằm dưới sàn cạnh hủ thuốc đổ xanh đỏ tím vàng, khuôn mắt tái méc, môi thâm tím, lập tức gọi cấp cứu.*<br> <br>Mặc Đình Ngôn quay về thực tại, thấy hai đám người này có vẻ không có ý tấn công mà như đang xem tuồng hay.<br><br>Hắn ngẩn lên thấy tia sáng hồng ngoại của camera.<br>“Chết tiệt!!!”<br>“Hả?”<br>Hắn siết tay gằn một tiếng, Âu Đình Nghiêm xoay người hỏi, hắn lập tức móc trong túi ra một cái túi nhung nhỏ màu đỏ, đặt vào tay người đang ngơ ngát.<br>- “Rắc.” Tiếng đạn lên nòng.<br>Hắn nhanh chóng lên đạn súng ngắn, tư thế sẵn sàng nghênh chiến.<br><br>Âu Đình Nghiêm khẽ hỏi: “Anh đưa gì cho tôi vậy?” Anh bóp bóp cảm nhận 2 thứ gì đó cứng cứng, chao mày nói tiếp: “Này không phải thuốc độc chứ?”<br>“Di thư!”<br>“Hả?” Âu Đình Nghiêm lại bất lực rồi, đang dầu sôi lửa bỏng mà tên này còn đùa được.<br><br>“Chưa già mà di thư rồi!”<br>“Vậy ai quy định trẻ không có được viết di hả? 28 tuổi chết được rồi.”<br>Mặc Đình Ngôn chuyển từ cợt nhã sang nghiêm túc:<br>“Là cặp dây chuyền dành cho tiểu bảo bảo, năm đó tôi không biết Yên Chi sẽ sinh trai hay gái, nên làm đại 2 cái, lúc tính nói và đưa cho cô ấy thì phải giải quyết chuyện công ty ở Trường Lạc.”<br>Âu Đình Nghiêm đờ ra vài giây, rốt cuộc người đàn ông này nội tâm ra sao vậy, rõ là quan tâm cô vợ lớn như thế sao để cô ấy ôm hận biến biệt tâm.<br>Anh nghĩ chẳng phải hai người yêu nhau thì nói thẳng ra là được rồi, rõ lòng quan tâm sao phải làm mọi thứ âm thầm chứ?<br>“Ể, sao cậu không nghĩ là song sinh.”<br>“Ha… tôi nghĩ một bầy…” Mặc Đình Ngôn bấu cằm cười trêu, khiến Âu Đình Nghiêm thẹn quá hoá giận, gắt giọng.<br>“Cậu tự mà đưa, tôi không rảnh!”<br>“Ừ, thế rảnh xây mồ cho tôi chứ?”<br>Mặc Đình Ngôn vừa nói vừa lùi đẩy Âu Đình Nghiêm ra gần cửa chính, kề tai nói nhỏ.<br>“Bên trái, chạy thẳng, hụp xuống chiếc tàu màu vàng, men theo bờ sông, có một hầm thoát hiểm!”<br>Âu Đình Nghiêm không ngờ Mặc Đình Ngôn đã chuẩn bị lối toát hiểm.<br>“Cậu biết ngõ chạy thoát ư?”<br>“Không lẻ như anh đứng thừ sợ chết”<br><br>\"Biết luôn! Âu Đình Nghiêm làm mặt dễ thương, biểu môi, vì trúng ý thuận tình, nhưng giây sau thấy sai sai chỗ nào, sao Mặc Đình Ngôn không chạy cùng.<br>“Khoang đã…thế sao cậu không đi cùng tôi.”<br>“Tôi cần cứu người phụ nữ đó, và gặp Lão già Lạc Viễn Đông.”<br>“Mẹ nó, có gì ra ngoài hỏi hắn, hay hỏi con gái hắn là được rồi.<br><br>Cậu chiu vào đây làm gì?”<br>Mặc Đình Ngôn chỉ lên camera đang hướng về mình, buông lời phân trần: “Lão ta trốn biệt từ hôm qua tôi không tìm được, Anh không thấy nãy giờ bọn chúng không động thủ sao?”<br>“Ừ!” Âu Đình Nghiêm gật đầu tán thành.<br>Mặc Đình nói tiếp: “Nếu tôi nói với anh Lạc Vy cũng chỉ là vật hy sinh của Lạc Viễn Đông thì anh tin không? Nếu sau hôm nay tôi còn sống, thì sẽ nói rõ.<br><br>Còn nữa nếu tôi chết hãy lấy danh của anh đưa cho Bạch Yên Chi hai sợi dây chuyền đó.”<br>“Mà sao anh phải mạo hiểm vào hang cọp chứ?”<br>“Vì tôi nợ Bạch Yên Chi, nợ cô ấy một gia đình hạnh phúc, nợ cố ấy một người chồng tốt, nợ cô sự tin tưởng, nợ cô ấy lời xin lỗi!”<br>“Con mẹ nó! Cậu nợ lắm thế, sống mà trả!”<br>Âu Đình Nghiêm cau mày, nắm tay muốn kéo người rời khỏi, nhưng ngưng chân khi nghe giọng khẽ khàng.<br>\"Tôi không có mẹ, bị cha bạo hành, cô ấy lại mồ côi cha mẹ, cô ấy bảo hai con người bất hạnh mang tâm hồn cô đơn gặp nhau bù trừ cho nhau.<br>Giờ cô ấy không mồ côi nữa, nhưng đang sắp lẽ lôi, hôm qua lão ta bảo cha cô ấy bị ông ta giết rồi… Khi tôi còn bé không bảo vệ được mẹ mình, nhưng khi tôi lớn nhất định không để cô ấy chịu chung số phận với tôi.<br><br>Tôi không cho phép cô ấy mất mẹ…!<br>Mặc Đình Ngôn cố nén nước mắt nhưng nó đã trào ra.<br>Âu Đình Nghiêm nghe từng câu từng chữ nghẹn ngào kia, mủi lòng nước mắt cũng rơi thương cảm, rốt cuộc phía sau người đàn ông thành đạt, lãnh khốc này, chứa đựng bao nhiêu nỗi đau, sao phải gồng lên tỏ ra bất cần trong khi tâm lại…<br>“Cố chấp!” Âu Đình Nghiêm chả nghĩ sâu thế, làm người phải cầu toàn đến thế ư?<br>Mặc Đình Ngôn nói tiếp: “Tôi muốn gia đình của cô ấy đoàn tụ, muốn cô ấy có được tình thương trọn vẹn của mẹ và cha.<br><br>Cô ấy từ nhỏ cha bị cha mẹ nuôi bạo hành, nhốt vào phòng tối y chang tôi vậy?”<br>“Mặc…Đình…Ngôn…”<br>Âu Đình Nghiêm chỉ còn biết nghẹn lời, đồng cảm với người đàn ông mang tuổi thơ thiếu mẹ lại vắng tình thương của cha.<br>“Nhớ rõ, đây là bí mật thân thế Bạch Yên Chi, nếu tôi còn sống, tôi sẽ nói, còn tôi chết thì chôn xuống mồ tôi.<br><br>Tránh việc Yên Chi tìm Lạc Viễn Đông trả thù, tính cô ấy bướng lắm.”<br>“Cậu có nghĩ lại không?”<br>“Hử?” Mặc Đình Ngôn tròn mắt nhìn Âu Đình Nghiêm đang quanh sát đám người vây quanh.<br>“Nghĩ chuyện gì?”<br>“Thì chạy.”<br>Mặc Đình Ngôn vươn tay xoa đầu Âu Đình Nghiêm kèm nụ cười vỗ về:<br> <br>“Khờ quá, tôi nói là bất trắc, chứ trước khi đến đây tôi đoán trước Lạc Viễn Đông không giết tôi đâu.”<br>“Mẹ cha nhà anh, thần thánh ha mà biết đám này không giết anh.”<br>“Không…” Mặc Đình Ngôn chạm khẩu súng trong túi Âu Đình Nghiêm, đem tay anh ta đặt vào, người thụ động mắt trợn, kinh ngạc nhưng vẫn hỏi tiếp:<br>“Vậy vì sao?”<br>“Vì câu lão ta nói, trò hay còn phía sau.<br><br>Anh IQ không kém biết trò mèo vờn chuột không?”<br>“Được rồi… xéo đi…” Mặc Đình Ngôn lấy lại phong thái lạnh lùng, nói chuyện chả ngọt nữa mà bữa thẳng, tiện tay đẩy người kia chạy.<br>- “Pằng…”<br>Lúc này tiếng nổ súng vang lên, Mặc Đình Ngôn che đạn giúp Âu Đình Nghiêm chạy, đạn xuyên vào vai trái, máu thấm ra áo somi trắng, Âu Đình Đình nghiêm chạy lại muốn đỡ vừa gào lên.<br>“Đình Ngôn!!!”<br>“Cút…!” Mặc Đình Ngôn trừng mắt sắc lạnh nhìn đối phương phán một chữ, rồi quay qua chỉa súng nhắm vào đầu Lạc Viễn Đông đang nhàng nhã bước tới.<br>“Để yên cho anh ta đi!”<br>Lạc Viễn Đông nhếch méc liếc nhìn vết thương ông tạo ra máu rỉ nhuộn trên nền vải trắng.<br><br>Lão ta vỗ tay phấn khích.<br>“Nhóc con, máu liều cũng cao nhể.”<br>“Nói mau? Lục Hàn Quyết đâu?”<br>Mặc Đình Ngôn nhếch mép nói, biểu cảm đau trên mặt nhưng vẫn uy nghiêm giữ tâm thế chủ động.<br>“Con rễ, vội thế, kịch còn dài…”<br>“Lão già, ba năm đủ dài để đào trăm cái mồ chôn ông rồi!!!”<br>Lạc Viễn Đông vỗ tay tán thưởng, khẩu khí đỉnh này, buông lời xéo xắc.<br>“Hảo… Đúng là con trai của Mặc Diệu, nết không khá mấy nhỉ.”<br>- “Pằng”<br>Lạc Viễn Đông nháy mắt, tên thuộc hạ phía sau nổ súng.<br>Đạn xuyên phía sau qua vai còn lại của Mặc Đình Ngôn.<br><br>Hắn gan lỳ cắn răng không gục ngã.<br>Lạc Viễn Đông bước tới chỉa súng vào bộ hạ của Mặc Đình Ngôn, nhếch mép nói: “Khốn kiếp, nhà họ Mặc của mày từ cha tới con sống bằng nửa th@n dưới.”<br>“Ông…” Mặc Đình Ngôn nhìn xuống mũi súng tị chặt vào vật tượng trưng của nam nhân.<br>“Mày nghĩ sao nếu Mặc gia tiệt tự tiệt tôn.”<br>“Pằng.”<br>Tiếng súng vang lên, Mặc Đình Ngôn không cầm cự được ngã xuống….<br><br>"]