["<br>Thật ra mà nói, Mặc Đình Ngôn lớn lên cùng Từ thiếu, là thanh mai trúc mã của nhau.<br><br>Chuyện vui buồn nào cũng tâm sự với cậu bạn thân.<br><br>Họ gọi nhau thân thiết “Uy Uy_ Ngôn Ngôn” đến nỗi cha Từ Thiên Uy từng nghi ngờ giới tính của con trai mình.<br>Mặc Đình Ngôn năm 3 tuổi đã xa mẹ rồi.<br><br>Ký ức về mẹ chỉ đọng lại là khuôn mặt phúc hậu, mang nét đẹp thanh thuần hao hao giống Bạch Yên Chi, bà nấu ăn rất ngon, tuy con nhỏ nhưng khẩu vị mà hắn ăn hồi bé lớn lên vẫn nhớ.<br><br>Lần đầu ăn món Bạch Yên Chi nấu hắn như quay về thuở bé bên mâm cơm gia đình ấm cúng.<br>Nhưng đến giờ hắn không hiểu sao cha hắn không thờ ảnh mẹ ruột của hắn, thậm chí ông còn dấu nhẹm chuyện mẹ hắn là ai, thân thế ra sao? Nhưng ông nói với hắn là, mẹ hắn bị đắm tàu qua đời, trong lời nói lại không nhắc chuyện hắn có em trai.<br>Mãi sau này bước vào cơ nghiệp của cha, hắn nắm xíu uy quyền mới thuê thám tử điều tra.<br><br>Kết quả điều tra hắn khá sốc, đó là mẹ hắn rơi xuống biển chết chứ không phải đắm tàu như cha hắn nói, thậm chí lúc đó bà đang mang thai.<br>Hắn nghi ngờ Lục Thừa Cẩn là vì trong tay nạn xe nghiêm trọng lần trước khiến Lục Thừa Cẩn mất máu nhiều.<br><br>Hắn tức tốc đến bệnh viện hiến máu ngay, dù chưa điều tra chưa rõ, ai dè lúc hiến thì nhận ra máu khá phù hợp, liền lấy mẫu xét nghiệm huyết thống khớp 99,99%.<br>Năm 3 tuổi cho đến 10 tuổi cha hắn không hề ngó ngàn yêu thương gì hắn, thậm chí ông con đem đòn roi, đánh nhốt hắn vào phòng, khiến hắn mắc hội chứng sợ không gian kín.<br><br>Tai nạn bị nhốt ở phòng học năm 10 tuổi, ông mới dần dần yêu thương hắn.<br><br>Đột nhiên khi đó ông cãi nhau kịch liệt với mẹ kế và đuổi hai mẹ con bà đi.<br>Từ Thiên Uy luôn là người ở bên bầu bạn với anh, một người hướng nội lạnh lùng gặp một người phóng khoáng hướng ngoại bù trừ cho nhau.<br><br>Thanh xuân chia ngọt sẻ bùi, nên Mặc Đình Ngôn ngoài mặt lạnh lùng, nói năng chăm chọc Từ Thiên Uy, chưa trong lòng luôn muốn bảo vệ cậu bạn công tử bột.<br> <br>Nếu Mặc Đình Ngôn thiếu thốn tình thương của cha từ nhỏ, thì đổi là Từ Thiên Uy được cha yêu chiều hết nấc.<br>[…]<br>Sau khi rời bệnh viện, Mặc Đình Ngôn về tới nhà là đã 18 giờ tối, hắn léo hánh lên phòng thăm Bạch Yên Chi.<br><br>Nhưng vừa vào phòng hắn sửng sốt.<br>Bạch Yên Chi tựa vào một gốc tủ ngủ thiếp đi, trên cổ tay phồng rợm, hắn nhận định là do bỏng nước sôi.<br><br>Đôi môi nam nhân mím lại.<br>“Sao lại ngủ ở đây? Tay lại ra nông nỗi này!”<br>Hắn vòng tay bế nữ nhân lên, nhưng khi người được nằm gọn trong long hắn tỉnh, lại bất ngờ chống đẩy ng ực hắn, đôi mắt vô cảm cảm không muốn nhìn hắn, miệng lại cắn chặt như người câm vùng vẫy.<br>Hắn cau mày khó chịu, trầm giọng u ám: “Cô ồn cái gì vậy hả?”<br>“Aizz…Cô dám cắn tôi!”<br>“Ầm.”<br>Bạch Yên Chi cắn vào vành tai hắn kéo hơi một chữ rồi nhăn nhó hỏi, đồng thời phải xạ đau điếng thả tay ra, nữ nhân té lăn dưới nền gạch bông, cô chống tay ngồi dậy trừng mắt nhìn người đang cúi xuống bấu chắt đôi gò má hồng phiến.<br>Hắn gằng giọng: “Cô tự chuốc lấy, muốn dịu dàng không chịu cứ ưa cứng, thật là mất hứng!”<br>Bạch Yên Chi gạt tay bấu miệng mình ra, lớn tiếng nói: “Anh cút đi! đồ xấu xa.”<br>“Mẹ kiếp! Cô mới nói cái gì? Tôi làm gì mà xấu xa hả?”<br>Mặc Định Ngôn khụy gối xuống vươn tay lên cao, phản xạ tự nhiên cô nghiêng mặt nè, bỗng hắn không nở ra tay, bàn tay thả lỏng nắm đấm rồi thu về.<br><br>Mình thật sự làm cô ta sợ đến thế sao? Nhưng rõ ràng mình có làm gì đâu mà chửi xấu xa.<br><br>Hắn từ tốn đứng dậy lấy lại phong thái uy nghiêm, đặt hai tay vào túi quần, khẽ hỏi:<br>“Rốt…cuộc xảy ra chuyện gì?..<br><br>tay cô tại sao bỏng?”<br> <br>Bạch Yên Chi không thèm trả lời, đứng dậy đẩy hắn ra khỏi phòng, hắn bấu cổ nhỏ bé dè mạnh vào cửa, lưng nữ nhân va đập mạnh, phát ra tiếng “ầm.”<br>Mặc Đình Ngôn ghét nhất là hẳn hỏi mà không có hồi đáp, lại còn xua đuổi hắn, máu nóng chạy lên não.<br>“Cô bị điếc hay bị câm nốt luôn rồi! Cái gì thì nói! Mẹ kiếp, tôi đã quan tâm cô thế này, còn muốn yêu sách gì nữa!”<br>Nhận thấy khuôn mặt tái xanh sắp ngạt chết, bàn tay to thả ra.<br><br>Người gì mà cứng đầu thế, mình nhượng bộ rồi vẫn không mở mỏ.<br>“Anh thịt cô ta bao nhiêu lần rồi!”<br>Giọng nói khẽ khàng của nữ nhân truyền đến tai, hắn chưng hửng, đây là ý gì?<br>Không nhận được câu trả lời, cô vừa khóc vừa gào lên:<br>“Tôi hỏi anh ân ái với Lạc Vy bao nhiêu lần rồi!”<br>Mặc Đình Ngôn ngủ với Lạc Vy thì đã sao? Trai tam thê tứ thiếp là bình thường.<br><br>Cô ta có trong sạch đâu mà đòi hỏi mình, dám gầm gừ với mình ư?<br>“Rất nhiều, đếm không xuể!”<br>Bạch Yên Chi những tưởng anh ta sẽ nói con số cụ thể, để cô còn gắng cho qua, đằng này khuôn mặt lạnh tanh, lời nói đanh thép đến thế.<br>Cô thua rồi, không thể chấp nhận được, cô thì chỉ yêu mỗi anh ta, anh ta lại tùy tiện lên giường với người khác, còn dương dương tự đắt khoe mẻ.<br>“Anh cút đi!”<br>“Á!”<br>“Rắc.”<br>Mặc Đình Ngôn nghe khẩu khí đuổi chồng của Bạch Yên Chi, liền nỗi sung thiên bóp chặt cổ tay nữ nhân phát ra tiếng “rắc” cơ đau truyền tới não, cô lão đảo không thể đứng vững.<br><br>Hắn mang cô quăng lên giường bấu mạnh đôi vai bé nhỏ ấn lúng nệm, đôi mắt phát ra tia lửa thiêu đốt con người dưới thân, trầm giọng u ám.<br>“Đuổi tôi hả? Tôi ngủ với ai là quyền của tôi.<br><br><br>Cô là cái thá gì giận dỗi hả? Cô nên nhớ cô là vợ thế thân, trên chữ ký trên giấy kết hôn thôi, đừng coi bản thân nắm đầu được tôi!”<br>Bạch Yên Chi nghe hai chữ “thế thân” như sát muối vào tim cô.<br>Hắn nói tiếp: “Cô nên nhớ bản thân không còn trong trắng khi về với tôi! Tôi đã đủ rộng lượng chấp nhận cô rồi.<br><br>Đừng có đòi hỏi leo lên đầu tôi ngồi, đừng quản cuộc sống của tôi.<br><br>Khốn kiếp, chính tôi mang cô rời khỏi Bạch Gia hám tiền đó.<br><br>Cô không biết ơn tôi à!”<br>Bạch Yên Chi cười mỉa mai: “Hở cái kể mình rộng lượng bao nhiêu, cứu vớt tôi bao nhiêu, tốt với tôi ra sao? Sao anh không đi chết luôn đi.<br><br>Đồ sỉ diện.”<br>“Chát.”<br>Một cái tát giáng xuống khuôn mặt đang đẫm lệ.<br><br>Hắn tiết chế cảm xúc không được, vượt giới hạn tác động vật lý lên khuôn mặt thanh thuần kia.<br><br>Tia bất kham trong mắt hắn trùng xuống, lời muốn nói nghẹn lại, bởi biết nói cái gì đây.<br>Ai đẩy sự việc lên cao trào phun trào núi lửa này chứ? chẳng phải là Bạch Yên Chi sao?<br>“Phải chi cô dịu dàng, ngoan ngoãn như Lạc Vy thì tốt rồi, thật mất hứng mà!”<br>Bạch Yên Chi không chấp nhận nỗi, mang ra so sánh với người đó.<br><br>Dịu dàng dã tạo đó, khiến cô buồn nôn.<br>“Thì anh đi tìm cô ta mà cao hứng!”<br>“Cô đừng thách tôi!” Hắn leo khỏi giường chỉnh lại quần áo quay đi, còn nói với lại:<br>“Ít ra, trên giường Lạc Vy không cứng như khúc gỗ, cô tự xem lại bản thân đi.<br><br>Hầu hạ chồng cũng không xong!”<br> <br>“Rầm.”<br>Tiếng đóng cửa mạnh bạo, người chồng đã đi rồi, chỉ còn Bạch Yên Chi nằm sõng soài, khóc ướt gối, tâm can ngàn cơn sóng cuộn trào.<br>Yêu anh là sai sao? Yêu anh là phải chịu sự sỉ nhục, chịu sự dày vò từ anh sao?<br>Mặc Đình Ngôn sau khi rời đi cùng về phòng mình, mở cửa vào thấy người con gái dịu dàng, hàng mi dài cuốn hút.<br><br>Lạc Vy say giấc nồng, hắn mím môi tiến lại giường, cúi người kéo chăn đắp nhẹ nhàng cho cơ thể mỏng manh, mùa lạnh đã tới rồi, ngồi cạnh nhìn khuôn mặt xinh đẹp như thiên thần, hắn khẽ hôn lên trán nữ nhân đang mộng mị gọi tên hắn.<br>Đúng là ngoan ngoãn, xinh đẹp như Lạc Vy thuận mắt đẹp lòng hắn hơn Bạch Yên Chi nhiều.<br><br>Hai bước ra ban công châm điếu thuốc phì phà làn khói trong đêm mờ gió bấc.<br><br>Hai tay khoanh lại xoa hai vai lạnh ngắt.<br><br>Ngước lên trời cao, đôi mắt âm trầm khép dần lại cảm nhận màng đêm ôm lấy thân thể cô đơn, những luồng gió lạnh lướt trên khuôn mặt tinh xảo.<br>Ánh trăng sáng chiếu rọi thấp sáng con đường đưa hắn về tuổi thơ.<br><br>Nơi đó đêm trăng tròn một người người con gái đôi mươi, bế cậu nhóc 3 tuổi còn nhõng nhẽo, nàng hát ru con…những sợi tóc dài khẽ bay trong gió, tuyết cũng đọng lên thành ban công trắng xoá…<br>Cậu bé cười đáng yêu hỏi mẹ:<br>“Mẹ ơi, sao này Ngôn Ngôn lớn lên sẽ giống ba yêu mẹ, bảo vệ cho mẹ…hì…”<br>Nàng mỉm cười hiền hậu dỗ dành con trai: “Ngôn Ngôn ngoan, lớn lên chững chạc là được.<br><br>Chung thủy là được.”<br>“Mẹ ơi! Sao ba đi công tác lâu vậy?”<br>Nàng rũ mi u buồn: “Cha Ngôn Ngôn…sắp về…rồi…”<br>Nàng ôm cậu con trai nhỏ vỗ về.<br><br>Khung cảnh căn biệt thự vắng lặng giữa vườn trái cây.<br><br>Tuyết trắng bay lất phất sáng như đôm đốm…Cảnh lạnh lẹ thì người không ấm nỗi..<br><br>"]