["<br>“Mùi rượu rồi ư?” _Mặc Đình Ngôn thả lỏng tay đang cầm súng dưới gối nằm, hắn tưởng ai xa lạ mới phòng vệ, còn người này chắc không cần…<br>“Say rồi thì về nghĩ đi!” Mặc Đình Ngôn trong màn đen lên tiếng, giây phút khẩu súng trở vào giống nằm, thì ánh mắt mị hoặc của nam nhân loé lên nhờ ánh trắng sáng ngoài cửa sổ rọi vào.<br>Người đàn ông lúc mới bước vào thì đã với tay tắt luôn cả đèn ngủ, chủ ý hạn chế sự phản kháng Mặc Đình Ngôn.<br>“Này… Anh quay lại làm gì?” Mặc Đình Ngôn vòng tay ra sau chạm mối khăn, bị bàn tay kia ngăn lại ngay.<br>Hắn liền nghiên đầu hỏi: “Chuyện gì?” Vừa dứt lời miệng hắn không tài nào thở được.<br>“Ùm…” Hắn nhận ra bản thân bị cưỡng hôn… Chuyện quái gì đang xảy ra với thân nam nhân của hắn vậy?<br>Là một người đàn ông đang cưỡng hôn, và đem thân hình vạm vỡ đè hắn ở dưới thân, môi chạm môi rồi đầu lưỡi bá đạo cố cạy miệng hắn.<br>Hắn là đàn ông đích thực, có vợ con mà không ngờ chuyện này có thể xảy ra, hắn ép lực vào đôi tay đấm vào ngực nam nhân thân mật văng ra, tiện tay quẹt đi dư vị gớm ghiếc vừa rồi và ngồi dậy dĩnh mỏ chửi: “Mẹ kiếp! Phong Thiên Dật… anh bị điên hả? Mẹ nó xỉn thì về nhà ngủ dùm cái, tôi không phải con gái!”<br>“Đâu phải chưa hôn tôi… Cần phải chửi thế không?” Phong Du bấu chặt vai nam nhân đang ngơ ngác.<br>“Cái gì? Hôn ư? Khi nào?” Mặc Đình Ngôn lục lại ký ức không lẽ những lần tỉnh dậy không hắn không mặc gì đã có quan hệ gì đó xảy ra với tên Phong Thiên Dật này.<br>“Mặc Đình Ngôn… Tôi cứ nghĩ mình rất yêu Lâm Hạ Miên, nhưng rồi nhận ra mình ngộ nhận, bảo vệ anh riết tôi không thể thoát ra… Chính anh khiến tôi…”<br>Mặc Đình Ngôn chen lời: “Anh bày trò nữa à? để tôi đưa anh qua phòng kia ngủ!” Hắn thả chân xuống giường, tay cũng kéo băng mắt xuống, giật mình ánh mắt tà mị đỏ hoe đang dò xét mình.<br>“Nhìn gì nữa! Tôi đang mệt… Không rảnh nghe anh nhảm!” Mặc Đình Ngôn khoát eo dìu Phong Du hướng về phòng.<br>Phong Du không xỉn đến không biết gì, chỉ là qua phòng khác cũng tốt, dễ cho anh hành động, bởi anh biết lúc nãy Mặc Đình Ngôn muốn rút súng để phòng vệ.<br> <br>- “Cạch.”<br>Vào phòng Mặc Đình Ngôn đặt Phong Du lên giường bước vào phòng tắm, nhúng khăn ướt lau mát cho nam nhân đang quậy quạng tay chân.<br>Đột nhiên Phong Du tóm lấy tay đang lau mình cho anh, xoay người ép Mặc Đình Ngôn xuống nệm.<br>“Phong Du… anh muốn làm bậy à!” Mặc Đình Ngôn vào thẳng đề, hắn chả phải nữ nhân mềm yếu, và đặt biệt hắn biết Phong Du bất ổn từ lâu rồi.<br>“Ngôn Ngôn, tại sao ghét tôi đến vậy hả?” Phong Du ứa nước mắt nhiễu lên gò mà người nằm dưới.<br>Phong Du ấm ức lắm sao? Chửi anh ta thôi mà, có cần giữ trong lòng thế không? Hắn đặt tay vuốt an ủi tên say xỉn đè trên người mình, khẽ nói: “Được rồi! Ghét thôi mà, giờ hết ghét được chưa?”<br>Thật ra Mặc Đình Ngôn biết bản thân đang ở thế bị động không nên cương mà phải nhu.<br><br>Phong Du là vệ sỹ giỏi võ, mưu trí, đấu súng cũng giỏi.<br><br>Hắn tuy có võ nhưng đấu đá với người say hắn không hảo.<br>“Ây… Anh đừng quá đáng.” Mặc Đình Ngôn kéo lại phần áo vừa bị kéo xuống, đẩy Phong Du ngã nhàu sang bên, đôi chân trần chạm sàn.<br>Chân bước chưa được nữa bước đã bị Phong Du kéo lại đ è xuống giường trường người lên, thuận tay xé toang áo sơ mi tím, lộ ra thân thể thể rắn rỏi, bàn tay kia lướt nhẹ trên da thịt khiến Mặc Đình Ngôn nổi gai ốc.<br>“Thả ra! Anh ngon làm trò bậy, tôi chém bay đầu anh đấy!”<br>“Á!”<br> <br>Phong Du chẳng những không nghe mà còn bạo gan lật người Mặc Đình Ngôn đồng thời đem hai tay hắn bẻ quật ra sau, cơn đau truyền lên đại não khiến hắn la một tiếng đau thấu, rồi cất giọng quạo quọ.<br>“Mẹ nó… đừng có nhây!”<br>“Tôi thích anh… Mặc Đình Ngôn… tôi thích anh…” Phong Du giọng khẽ khàng.<br>“Ừ… ai chả thích tôi!” Mặc Đình Ngôn cố tình đánh trống lãng, hắn yêu nữ nhân nên chẳng quan tâm nam nhân ân ái gì, hay yêu cái quái gì.<br><br>Đối với hắn chả gì bất ngờ ngoài việc vào một ngày mùa đông 3 năm trước, hắn không còn vợ con.<br>“Đình Ngôn, tôi nghiêm túc…” Phong Du dán bờ ngực nóng hực trên lưng Mặc Đình Ngôn nhẹ giọng.<br>Mặc Đình Ngôn nghĩ không lẽ tên này say đến nỗi nhảm cỡ này, có chơi đồng tính là chuyện của anh ta, nhưng biết hắn có vợ con mà muốn làm chuyện ** đó thì không ổn rồi.<br>“Bỏ ra! Tôi không thích anh được chưa? Cút khỏi người tôi!!!” Mặc Đình Ngôn xoay người gằn giọng lên gối, khiến đối phương né tránh, rồi nhanh chân bay xuống giường hướng ra cửa.<br>Phong Du nghiến răng mang chai rượu mở nắp ngay lập tức vọt lên chặn đầu đối phương.<br>Mặc Đình Ngôn liếc nhìn chai rượu liền lùi bước về sau, hắn mà say là không biết mình sẽ làm gì đâu, ký ức gì cũng quên sạch, nhược điểm đó khiến hắn chịu trách nhiệm ngủ với Lạc Vy có con.<br><br>Phong Du bên cạnh hắn bấy lâu hiểu rõ điểm yếu và mạnh của hắn.<br>“Phong… Thiên… Dật… Anh mà ép tôi… tôi đánh chết anh đấy!” Mặc Đình Ngôn thò tay vào túi quần rút con dao xếp bật lên.<br><br>- “Lộp độp.”<br>…Đôi chân trần lùi thì đôi giày âu đáng sợ càng tiến tới…<br>Phong Du khựng chân lại nhìn dao nhọn loé sáng dưới ánh đèn.<br><br>Anh không ngờ tên thiếu gia này cất giấu lắm vũ khí xắc nhọn.<br>“Anh… muốn giết tôi!”<br>“Tôi không rảnh ở tù, né ra!” Mặc Đình Ngôn muốn thoát, nên cảnh cáo thôi, Phong Du dù sao cũng không tầm thường, khi nãy hắn đã cất dao vào túi phòng bất trắc.<br>- “Xẻng.”.<br><br>harry potter fanfic<br>- “Ầm.”<br>Phong Du nhanh tay đánh rơi dao xắc đồng thời ép Mạc Đình Ngôn xuống sàn, bóp hàm dốc rượu vào họng hắn…<br>“Ặc…” Mặc Đình Ngôn ho sặc sụa, khuôn mặt chuyển đỏ ngay, bởi nhóm máu O nhạy cảm.<br>“Đồ điên! Anh mạo phạm tôi hả? Tôi đem chôn anh luôn đấy!!!”<br>Phong Du ngồi kẹp th@n dưới và một tay giữa hai tay hắn trên đầu, tay còn lại lướt xuống chạm khoá thắt lưng, hắn nhìn xuống th@n dưới tâm trí căng thẳng, tim đập dồn dập.<br>- “Reng reng.” Tiếng điện thoại reo lên…<br>Phong Du sờ vào túi quần âu đang rung móc lấy điện mà lúc này Phong Du thấm say mắt nhìn thoáng loáng…<br> <br>Trên màn hình hiển thị: Yên Chi yêu dấu đang gọi…<br>Phong Du vô thức cau mày cảm thấy khó chịu trong lòng, không biết có phải ghen không, mà lòng bàn tay đã rỉ máu đỏ do móng tay bấm chặt.<br>Mặc Đình Ngôn nghe rất rõ tiếng cái đốt ngón tay phát ra âm thanh “rôm rốp,” và thấy cả nét mặt giận dữ pha lần gạnh tỵ, nhưng hắn nhanh chóng giật lấy điện thoại đã reo 3 lần trong sự chần chừ của ai kia.<br>Thấy là Bạch Yên Chi gọi… Hắn càng thêm lo lắng, bắt máy ngay…<br>“Anh nghe…”<br>Bên kia là giọng hốt hoản của Bạch Yên Chi:<br>“Đình Ngôn… bé con… Đình Kêu bị bắt cóc rồi!”<br>Mặc Đình Ngôn giật mình xém đánh rơi điện thoại, đôi mắt hắn chuyển động ngàn ngọn lửa như thiêu như đốt cả dang phòng.<br>“Em bình tĩnh đi… để anh lo!”<br>Hắn nhẹ giọng chốt câu dứt khoát rồi cúp máy ngay không cần hỏi thời gian địa điểm bé con bị bắt, bởi hỏi những câu đó vô nghĩa… Thứ hai hắn chỉ có Lạc Vy hoặc Lạc Viễn Đông bắt cóc con hắn.<br>“Mặc Đình Ngôn không được đi!” Phong Du níu tay hắn, gằn giọng dữ tợn muốn ngăn cảng…<br>Một khi Mặc Đình Ngôn muốn làm gì thì chẳng muốn ai cản đường hắn, huống gì con trai của hắn bị bắt cóc, trong lòng đang nôn nóng cứu người hơi đâu đếm xỉa tên Phong Du say xỉn.<br>“Bỏ ra!!!” Hắn liếc mắt sắc lạnh xuống khủy tay đang bị đối phương bấu chặt, khiến hắn đau thấu.<br>“Không!!!” Phong Du gầm giọng, anh không muốn Mặc Đình Ngôn đi dấn thân và nguy hiểm, trong khi đôi mắt sắp mù, với có hơi men trong người Mặc Đình Ngôn sẽ rất yếu sức đánh đấm.<br>“Mẹ nó! Con trai tôi bị bắt cóc rồi, anh ngồi đó chơi một mình đi…” Mặc Đình Ngôn giật phăng cà vạt bịt mắt trên cổ ném vô mặt Phong Du đồng thời giật tay khỏi đối phương hướng thẳng ra cửa, tuy nhiên Phong Du bạo gan ôm phía sau hắn giữa lại..<br><br>"]