["<br>\"Mày biết...!từ bao giờ?\"<br>Mặc Đình Ngôn nhìn con trai bị treo lơ lững, chịu đau đớn, trong lòng xót xa vạn lần, hắn hứa với Bạch Yên Chi sẽ đưa con trai an toàn trở về, nhưng thật sự hắn hết gượng nỗi rồi, cơn sốt làm hoa mắt ù tai, lời của Lạc Viễn Đông hắn thoáng nghe chữ có nét không.<br>\"Từ khi sau vụ ông hại tụt cổ phiếu Lục Thị, giá hoạ cho tôi đấy, lão già...!ông quá đê tiện.\"<br>Đúng thế.<br><br>Mặc Đình Ngôn sau vụ Lục Hàm Quyết đột quỵ nhập viện, thì điều tra ra sự thật, kẻ giật dây cổ đông phản Lục Thị không ai khác chính là Lạc Viễn Đông.<br>Khi Bạch Yên Chi nói hắn rút ổng thở của em trai, thật sự khiến hắn bất ngờ, và khi điều tra mới biết năm xưa Lạc Viễn Đông đã bắt cốc cặp bé gái song sinh là kết tinh của một đêm say Chung Nhã Đan và Lục Hàn Quyết nảy sinh quan hệ nam nữ, nhưng khi Lục Hàn Quyết tỉnh lại thì người con gái đêm qua lại là Lạc Viên Hiên.<br>Lục Hàn Quyết là mẫu đàn ông dám làm dám chịu trách nhiệm, thế là một lễ cưới đã diễn ra chóng vánh, và cũng là ngày định mệnh tan nát gieo khổ đau căm phẫn cho Lạc Viên Hiên khi chú rễ chạy đi cứu tình mối tình đầu, ngang nhiên mang Từ Vương Hinh về nhà chăm sóc.<br>Sau khi từ quỷ môn hoan trở về, Từ Vương Hinh đã nói rõ cho Lục Hàn Quyết biết đêm say rượu đó người đó đưa ông về là Chung Nhã Đan...!Sau cái chết chả Lạc Viên Hiên thì Lục Hàn Quyết đã tìm kiếm Chung Nhã Đan và biết được bà hạ sinh song thai ở bên Nhật.<br><br>Tuy nhiên lúc người của ông đưa bà xuống máy bay thì 3 mẹ con bị bắt cóc.<br>\"Ha...!Ha...!Mày thông minh đó con rễ...\"<br>\"Lão già...!Ông muốn anh em nhà họ Mặc tương tàn vì một nữ nhân, ông bắt cóc Bạch Yên Chi ném vào cô nhi diện sau đó bao Bạch Thuần Phong mang về nuôi.<br><br>Bạch Thuần Phong là em rễ họ của ông.\"<br> <br>Lạc Viễn Đông siết chặt tay kinh ngạc: \"Tại sao mày biết?\"<br>Mặc Đình Ngôn cười khinh bỉ, tỳ mạnh mũi súng vào thái dương Lạc Viễn Đông, trầm giọng: \"Ông sắp xếp để Lạc Vy rời đi, để tôi cưới Bạch Yên Chi sau đó giá hoạ chuyện Lục Thừa Cẩn bị ám sát cho tôi, muốn tôi làm Bạch Yên Chi đau khổ...\"<br>Lạc Viễn Đông đã lên kế hoạch không một kẻ hở vậy mà đứa con hoan của Mặc Diệu lại biết ư?<br>\"Lạc Viễn Đông...!Ông quá tàn ác tại sao phải hại một cô gái đáng tuổi con ông hả? Ân oán năm đó...!Cha của Yên Chi đâu có cố ý hại em gái ông.\"<br>Mặc Đình Ngôn đã cố gắng chống lại kế hoạch của ông ta, đã không nói ra vụ tai nạn của em trai mình, âm thầm điều tra tìm mẹ ruột của Bạch Yên Chi, tuy nhiên hắn không ngờ Bạch Yên Chi đột ngột biến mất cùng tin báo tử từ cha cô.<br>\"Lục Hàn Quyết không chạy khỏi đám cưới thì em tao không nghĩ quẫn mày biết không?\"<br>Mặc Đình Ngôn móc ra trong túi một mảnh giấy được xếp nhỏ nhét vào tay Lạc Viễn Đông.<br>Khi mở ra xem ông nhận ra nét chữ của em gái mình.<br><br>Nội dung vô cùng sốc: [\"Anh hai, em mắc bệnh nan y, thời gian sống không bao lâu nữa, em rất yêu anh Hàn Quyết...!muốn cùng ảnh xây dựng hạnh phúc...!Nhưng em có thai rồi, và nó là con của Bạch Thuần Phong, hắn ra đã cưỡng hi.ếp em, vì quá yêu anh Hàn Quyết nên em đành gài anh ấy.<br><br>Nhưng đúng là em sai rồi, Từ Vương Hinh xứng đáng mang lại hạnh phúc cho anh ấy.<br><br>Anh hai hãy đề phong Bạch Thuần Phong.\"<br>Những giọt nước mắt của Lạc Viễn Đông thấm ướt di thư, Mặc Đình Ngôn thả lão ra để lão xám hối những việc mình làm.<br> <br>\"Ông luôn miệng nói yêu mẹ tôi, thế nhưng ông đang hại chồng con của người ông yêu! !\" Mặc Đình Ngôn ngưng lời nhìn con trai mình trên trần nhà rồi hạ mặt nhìn Lạc Viễn Đông đang run rẫy đau thương, nói tiếp:<br>\"Ông quá ích kỉ, mượn danh tình yêu làm điều sai trái.<br><br>Tại ông mà bao nhiêu con người phải chịu nghịch cảnh đau khổ.<br><br>Oan oan tương bao bao giờ mới dứt.\"<br>Mặc Đình Ngôn bước đến gần chỉa súng vào trán Hàn Đông Triết, gằn giọng: \"Thả con tôi xuống!\"<br>Hàn Đông Triết quay qua nhìn Lạc Vy rồi xoay lại lụi một dao vào bụng Mặc Đình Ngôn, máu đỏ tuông dòng...<br>\"Đình Ngôn! ! !\" Lạc Vy vùng vẫy khói đám người giữ mình, mất bình tĩnh hét to đau thương.<br><br>Xông đến đẩy Châu Đông Triết tay đây máu ra, dùng ánh máu đau khổ xen lẫn căm phẫn cắm vào hung thủ hai người mình yêu: \"Châu Đông Triết, anh...\"<br>\"Lạc Vy, tại em yêu hắn mà không thương anh một xíu nào, anh bên em 3 năm rồi, đổi lấy sự lạnh nhạt của em! ! !\" Châu Đông Triết gào thét bước tới ôm Lạc Vy, nhưng người con gái anh yêu từ chối xô ra, phịch xuống sàn đỡ Mặc Đình Ngôn đang yếu ớt trong vũng máu.<br>\"Đình Ngôn...!em xin lỗi...\" <br>\"Thả thằng bé ra!\" Mặc Đình Ngôn dù vết thương khá sâu, cơn đau truyền đến não nhưng vẫn giữ ngữ khí cao ngút.<br><br>Lạc Vy yêu Mặc Đình Ngôn là vì sự quyết đoán, không cúi đầu dưới ai.<br><br>Cô trách tơ duyên quá bẽ bàng cho mình gặp được chân ái nhưng lại là thế thân của cô bé 7 tuổi kia.<br><br>Cô cũng đau khổ lắm, cố gắng ngăn cách Mặc Đình Ngôn gặp cô bạn thân Bạch Yên Chi, nhưng rồi một ngày nọ cha cô lại lừa cô vào một kế hoạch tàn độc của ông.<br>Đến lúc cô trở về thì Mặc Đình Ngôn đã có tình cảm với bạn thân của mình, cô tìm cách chia cắt họ, cha cô lại dệt kế hoạch mới bắt cô ép Bạch Yên Chi phá thai, nhầm đổ oan cho Mặc Đình Ngôn, nếu không làm theo thì ông sẽ giết Mặc Đình Ngôn.<br>Sau 3 năm gặp lại cô đã lừa Lục Thừa Cẩn rằng Mặc Đình Ngôn muốn cô phá thai Bạch Yên Chi và hại nhà họ Lục tán gia bại sản, vụ tai nạn xe của anh là do Mặc Đình Ngôn sắp đặt, đưa cả hình ảnh xe Bugatti của Mặc thiếu lướt qua xe Lục Thừa Cẩn đâm vào cột đèn.<br>Chứng cứ rõ ràng nên Lục Thừa Cẩn đã tin 100%<br>Lạc Vy đứng dậy tháo dây thả cậu bé xuống, lúc đang ôm bé con trong lòng.<br>\"Cô ơi! Đừng khóc như mẹ cháu!\"<br>Câu nói của cậu nhóc khiến Lạc Vy càng thêm đau lòng.<br><br>Hoá ra 3 năm qua Bạch Yên Chi cũng như mình hiện tại sao? Mình lại không thương Đào Đào.<br>Lúc này Lạc Vy nhìn về phía xa là đứa con trai bé bỏng bị cô ghẻ lạnh bao năm qua, chỉ vì nó không phải là kết tinh của một tình yêu, mà là hậu quả của một đêm say rượu, là sự câm hận trong cô dành cho Châu Đông Triết, cô ngọt ngào bên anh ta là để trả thù, nhưng rồi chợt nhận ra âm mưu của cha mình sắp đặt.<br>\"Lạc Vy...!Anh xin lỗi...!Bao năm qua em bên anh chỉ để trả thù thôi sao?\" Châu Đông Triết dùng ánh mắt đau thương vương lệ nhoà hỏi.<br>\"Đúng! ! ! Anh đừng mơ tưởng tôi yêu anh...!Anh là đồ tồi!\" Lạc Vy hét vào mặt anh, đem giận dữ đấm vào người anh.<br>\"Các người có thôi đi chưa?\" Mặc Đình Ngôn thấy Đào Đào khóc nhìn cha mẹ nó cãi nhau, liền lên tiếng can ngăn.<br>Đình Kêu tinh ý chạy lại dắt Đào Đào rời khỏi, nhưng một tiếng súng nổ vang trong căn phòng 40 mét vuông.<br> <br>- \"Pằng.\"<br>Viên đạn cắm vào ngực Lạc Vy khi chắn đạn cho Mặc Đình Ngôn.<br>\"Lạc Vy! ! !\" Tiếng gào khóc trong bất lực.<br>Mặc Đình Ngôn ôm Lạc Vy trong lòng im lặng, hắn không ngờ cô gái này chấp nhận mất mạng đỡ viên đạn cho mình.<br>\"Em yêu anh...!Mặc Đình Ngôn...!Em không muốn hại anh đâu, em xin lỗi.\" Lạc Vy ghì cổ Mặc Đình Ngôn xuống nói nhỏ vào tai điều gì đó, rồi mỉm cười mãn nguyện nhắm mắt, Châu Đông Triết bế Lạc Vy rời đi...<br>Mặc Đình Ngôn cười mỉa mai bản thân, bởi điều Lạc Vy vừa nói có liên quan đến Bạch Yên Chi, nhưng điều đó bây giờ không còn quan trọng nữa.<br><br>Máu nơi bụng hắn không ngừng chảy, còn máu dưới sàn đã đông dần.<br><br>Nếu hôm nay hắn chết cũng coi như một sự chuộc lỗi cho một cuộc tình oan trái.<br>\"Sao hả? Mày cũng có ngày thảm hại như hôm nay rồi!\" Bạch Thuần Phong bước đến chỉa mũi súng nóng hổi vừa bắn lúc nãy vào tràn Mặc Đình Ngôn.<br>\"Bạch Thuần Phong...!Lục Hàn Quyết ở đâu?\" Mặc Đình Ngôn gằn giọng, đôi mắt sắc lẻm, nhưng đối phương không hề kiên dè đè mạnh mũi súng vào vết thương ở bụng, thất Mặc Đình Ngôn nghiến răng đau đớn, lão ta quay mặt sang Lạc Viễn Đông đang sốc não ở cách đó không xa.<br>\"Hỏi lão ta đi!\"<br>\"Bạch Thuần Phong ngươi...!\" Lạc Viễn Đông xông tới túm cổ áo ke thủ ác nâng lên, gầm giọng.<br><br>Lão ta không ngờ người em rễ họ tưởng chừng vô hại, lại là kẻ ủ mưu giật dây sau mọi chuyện.<br><br>"]