["<br>** Chú ý: Đam Mỹ trong Ngôn Tình và yếu tố loạn luân bạo lực.<br><br>Nếu bạn không thích vui lòng lướt qua, xin đừng ném đá tác giả.<br><br>Chân thành cảm ơn!<br>\"Em ngoan thì anh đã không dùng hạ sách này!\"<br>Hoá ra lúc vào xe Lục Thời Cẩn đưa chai nước có bỏ thuốc mê cho em trai, và quả nhiên đứa em trai không cảnh giác với nước trong suốt...<br>\"Tỉnh rồi à!\"<br>Lục Thời Cần tay cầm ly rượu đỏ bước vào phòng.<br>Lục Thừa Cần choàng tỉnh, vô thức nâng tay muốn xoa thái dương giảm đau đầu ngờ đâu bị thứ gì đó ngăn lại, bất giác nhìn thấy tứ chi lại bị xích như lần trước, trong lòng đầy kinh sợ, giẫy dụa miệng không tài nào bật tiếng được.<br>\"Tiểu Cẩn...!anh yêu em.\" Bàn tay Lục Thời Cẩn vuốt ve đường nét tinh xảo trên khuôn mặt tiểu mĩ nam nhân có làn da trắng tuyết mền mại, bỗng những ngón tay dịu dàng kia lướt qua vờn lại trên hình môi tuyệt mĩ và buông giọng ma mị: \"Lập tức hủy hôn với em gái anh ngay! ! !\"<br>\"Á! ! !\"<br> <br>Lục Thời Cẩn nói dứt lời đồng thời dồn lực bàn tay bóp chặt cổ Lục Thừa Cẩn, tiếng la đau đớn, thân hình bị ép chặt xuống nệm khuôn miệng cũng bị nụ hôn người anh nuôi chiếm ngự, mọi chống cự điều bị giới hạn trong phạm vi 4 đoạn xích sắt nặng kịt, âm thanh kim loại va chạm vang dội trong không gian kín mờ ảo thiếu ánh sáng.<br>\"Đồ khốn! ! !\"<br>- \"Chát.\"<br>\"Anh đã nói em bao nhiêu lần rồi, đừng dùng mỏ hỗn chửi anh! ! !\" Hắn đã tát vào gò má hồng phiến nghiến răng nghiến lợi cảnh cáo.<br>Lục Thừa Cẩn trừng cặp mắt dao găm nhìn hắn, càng khiến máu điên trong hắn nỗi lên, đem đứa em trai lỳ lợm đè xuống thân bạo lực xé toang mọi thứ che chắn cơ thể tiểu trắng nõn trơn nhẵn.<br>- \"Xoạc...!xoạc...\"<br>\"Anh...!không...\"<br>Lục Thừa Cẩn lên tiếng căn ngăn trọng bất lực cuốn họng nghẹn lại, tê dại toàn thân vì đầu lưỡi ai kia đã chặn mất luồng khí thở của anh, cơ thể bị đôi bàn tay nam nhân thô bạo càng quét từng ngỏ ngách nhạy cảm *.<br>\"Anh đối xử với em quá tốt, em coi anh như rác rưởi đúng không?\"<br>- \"Rốp...!Rốp...\"<br>Một bóp chặt muốn nát hai bàn tay bị xiềng xích, Lục Thừa Cẩn đau đến nỗi không thể thở ra hơi, nước mắt cũng vô thức rơi thấm gối lụa mềm mại.<br><br>Đúng là ở hiện tại nơi đáy mắt anh là cả bầu trời tuyệt vọng, sẽ không có một ai cứu anh ư?<br>\"Anh thả...!ra! ! !\"<br>Cơ thể Lục Thừa Cẩn đang hưởng ứng sự sủng nịnh cậu n.hỏ đáng xấu hổ này, gằn giọng cảnh cáo cũng không làm động tác làm t*nh dừng lại, cơ thể anh run bần bật đáp lại cái cảnh giới điêu luyện nuốt vào thả ra túi con cháu nhà họ Mặc.<br>\"Ưm...\"<br>Lục Thừa Cẩn không kiểm chế được phát ra âm thanh ho.an ái càng kích thích thú tính tình d*c của người ở hạ thân.<br>\"Em ngoan rồi đấy!\"<br>- \"Ầm.\"<br>- \"Ầm.\"<br>- \"...\" <br><br>Tiếng đập cửa dồn dập, cánh cửa gỗ khách sạn rung chuyển.<br>\"Chết tiệt!\" Lục Thời Cẩn nghiến răng nghiến lợi hậm hực leo khỏi thân thể chi chít dấu hôn, cơn thèm khát còn chưa được thoả mãn mà đã bị cắt ngang, hắn luyến tiếc nhìn dáng vẻ em trai một cái rồi lái ánh mắt lửa đạn muốn thiêu đốt nhân vật phá đám ngoài cửa.<br>Chớp lấy khăn tắm quấn phần thân dưới, nở một nụ cười quỷ dị, tiến đến mở cánh cửa ra, một khuôn mặt đen kịt không nhút nhích trừng mắt nhìn Lục Thời Cẩn, hai bàn tay cuộn tròn nắm đấm \"rôm rốp.\"<br>Âu Đình Nghiêm dồn lực đục thẳng vào khuôn mặt đắc ý của hắn, thuận tay bóp cổ đối phương ép vào tường.<br>- \"Bốp.\"<br>- \"Rầm.\"<br>- \"Ầm.\"<br>- \"....\"<br>Quật xuống nền gạch láng bóng, trong thấy quần áo rách nát rãi rác khiến Âu Đình Nghiêm càng soi máu, nghiến răng nghiến lợi tống thẳng tên khốn này vào gương tủ áo.<br>- \"Xoảng.\"<br>Tấm lưng trần máu me be bét.<br>Lục Thừa Cẩn không thể để nhà họ Lục tiệt hậu, nếu Âu Đình Nghiêm còn đánh tiếp e rằng đem liệm đứa con trai duy nhất của Lục gia mất, huống hồ đó lại là anh trai ruột của Bạch Yên Chi, là anh trai từng lớn lên bên cạnh mình, và chăm lo cho anh miếng chăn ấm nệm êm.<br>\"Dừng tay! ! !\" Lục Thừa Cẩn hét to.<br>Cả hai mau đỏ khắp người, thân thể bầm dập quay lại nhìn Lục Thừa Cẩn.<br>\"Cẩn Nhi, em bênh vực hắn! Em...\" Âu Đình Nghiêm mắt ướt lệ nhoà hỏi, bởi anh cũng biết ghen, biết đau chứ, chứng kiến tận hai lần ngươi mình yêu không một mảnh vải che thân ân ái với người khác sao mà chịu được.<br> <br>\"Anh muốn Lục Gia tiệt tự hả? Thả anh ta ra!\" Lục Thừa Cẩn yếu giọng nhìn hướng khác né tránh ánh mặt đau lòng của Âu Đình Nghiêm, anh không ngốc đến nỗi Âu Đình Nghiêm có tình cảm với mình mà chẳng hay, chỉ là anh vờ như chả thấy.<br>Lục Thời Cẩn nghe em trai lo cho mình lập tức nở một nụ cười khiêu khích kẻ thất bai, dù sao hắn cũng nhai nuốt Lục Thừa Cẩn trọn vẹn hai ba lần rồi, d.ục vọng trước tình yêu được đáp lại thì đã sao, đợi Lục Thừa Cẩn đáp lại tình cảm thì chẳng phải há miệng chờ sung rụng, huống gì đứa em trai này quá đẹp, hắn kiềm kẹp từ bé là sợ người khác cưỡng mất.<br>Có lẽ Lục Thừa Cẩn cả đời dùng tình anh em đối xử với Lục Thời Cẩn, không ngờ đến bây giờ lại phải nằm dưới thân anh trai.<br>Âu Đình Nghiêm vung tay thả tên khốn nói dõi tông đường nhà họ Lục ra, bước đến giường tự tay tháo đôi bàn tay đỏ bầm, trong lòng hậm hực ngoài nhìn tên khát tình ở phía sau mình, lúc hướng mắt tháo xích chân, ánh mắt thoáng ngưng đọng ở vung tinh d*ch trắng đ*c.<br>Đã đến mức đó * rồi sao? Âu Đình Nghiêm siết chặt nắm đắm, răng cắn vào môi rỉ máu tươi.<br><br>Chỉ vì anh quá nhút nhát sợ Lục Thừa Cẩn từ chối tình cảm đơn phương của mình, mà tình nguyện lùi về sau làm bạn bè, ai dè đến làm bạn cũng không thể bảo vệ được người mình yêu.<br>\"Sao hả? Thấy rồi đấy, cảm giác ra sao?\" Lục Thời Cẩn thấy biểu cảm kia nên bồi những câu chọc gan tình địch.<br>- \"Bốp.\"<br>Âu Đình Nghiêm đục vào khuôn mặt láo cá đá thêm cho hắn một đạp vào bụng khiến hắn ngã sõng soài xuống sàn.<br>\"Đô tồi...!Tao thương Cẩn Nhi nên tha cho mày, đừng chọc điên tao! ! !\"<br><br>"]