["<br>Lục Thừa Cẩn đứng dậy rời đi, Mặc Đình Ngôn siết chặt nắm đấm, ngay lúc này hắn tạm thời không thể nói sự thật ra.<br><br>Trả thù là mục đích quan trọng của hắn.<br>[…]<br>Tan làm Mặc Đình Ngôn có ghé quán rượu của Từ Thiên Uy uống xíu mỹ tửu, nhưng đủ khiến hắn chả thấy thấy lối về.<br><br>Buộc lòng Từ Thiên Uy phải khênh bạn về tận nhà.<br><br>Trên đường khuya mưa gió bão bùn.<br><br>Một chiếc xe Bugatti lướt trên đường.<br>“Cạch.”<br>Từ Thiên Uy nghe tiếng mở cửa bất giác ngoái ra sau, cửa xe mở toang, người say bay đâu mất tiêu, anh đánh vô lăn một tiếp “bốp” vang dội kèm hai chữ.<br>“Chết tiệt!”<br>Thuận chân đạp thắng.<br><br>“Két…”<br>Xe hoán tính xoay một vòng rồi tấp vào vệ đường, anh xuống xe bước lại con người quằn quại dưới đường, mưa như trút nước, bước chân đại công tử yếu ớt đỡ cái thây to lớn quặc quại Mặc Đình Ngôn.<br><br>Người bình thường đỡ con không nỗi, người xỉn nặng còn hơn tảng đá lớn.<br>Vất vả lắm anh mới ném được tên đại ác ma hành người vào xe, xoay người mở cửa ghế lái chưa kịp vào, thì cảm giác kỳ quái hình như có ai đó đang nhìn mình, ngẩn nhìn đối diện thấy nam nhân kia nhìn anh bằng ánh mắt đỏ lửa.<br>“Để tôi đưa anh ta về!”<br>Châu Đông Hàn bước lại kéo Mặc Đình Ngôn nửa tỉnh nửa say bay ra khỏi xe.<br><br>Từ Thiên Uy vươn tay giật người lại, cơ thể ướt ngôi ướt ngót áo sơ mi trắng không che được da thịt trắng hồng, lồ ng ngực phập phòng trong mưa của tiểu thịt tươi Từ Thiên Uy.<br> <br>Châu Đông Hàn nuốt nước miếng hoà nước mưa, trái cổ theo nhịp nuốt trượt lên hạ xuống, cuốn theo cảm xúc của anh ta.<br>Từ Thiên Uy lớn tiếng nạt nộ.<br>“Khốn kiếp! Châu…Đông Hàn, anh bị thần kinh hả? Đang yên đang lành giành giật Đình Ngôn vậy hả? Mưa to não anh ngấm nước phải không?”<br>Châu Đông Hàn cảm thấy mình quá kích động bởi lúc nãy đang lái xe lướt qua thì thấy Từ Thiên Uy ướt mưa đụng chạm thân thể vào nam nhân khác, sôi máu mới bước xuống muốn đưa tên kia về, tính toán cả đấy, ai mà thích đưa đứa mình ghét về nhà chứ.<br>Trước giờ Mặc Đình Ngôn là cái gai mà Châu Đông Hàn muốn nhổ, bởi Từ Thiên Uy ăn rồi kè kè bên Mặc Đình Ngôn, không thì bên cạnh anh mà toàn nhắc tên Đình Ngôn.<br><br>Anh tức mình là không đem chôn sống được tên say xỉn này thôi.<br>Châu Đông Hàn nén lòng cúi xuống đỡ Mặc Đình Ngôn trở vào xe Bugatti, phất tay ra lệnh cho tài xế lái xe anh về, rồi kéo cửa chui vào ghế phụ ngồi, khiến Từ Thiên Uy giật mình, tròn mắt nhìn đối phương.<br>“Này…anh ngồi đây làm gì?”<br>“Tôi không an tâm đêm khuya cậu lại thế kia!”<br>Châu Đông Hàn vừa nói vừa chỉ tay vào cơ thể ướt nhẹp gợi cảm của Từ Thiên Uy, khiến đối phương có phần ngại mặt tự dưng đỏ kì cục.<br><br>Châu Đông Hàn thuận tay tháo từng cút áo trên người, lộ ra bờ ngực rắn rỏi.<br><br>Người bên ghế lái hốt hoảng hỏi.<br>“Khoang đã…anh muốn làm gì?”<br>Vừa dứt lời chiếc áo sơ mi đen đã phủ kín người cậu, chưa kịp phản ứng, ngón tay ngoắc ngoắc của ai kia muốn Từ Thiên Uy đổi vị trí.<br><br>Cậu ậm ự lách người chen qua, chẳng may thất thế ngồi trúng cần số bằng thịt đã cứng tự bao giờ của đối phương, bầu không khí ngượng ngùng bao trùng cả hai.<br>\"Ờ, tôi xin lỗi…hì…ngồi trúng con cháu nhà anh!<br>Từ Thiên Uy cười sượng thưởng thêm cái nết chăm chọc người khác không bỏ, còn Châu Đông Hàn xéo xắc cũng không kém, ăn một miếng, viếng luôn chủ nhà, đáp trả đầy tâm cơ.<br>“Thế thì nửa đời sau, lấy thân đền bù đấy, gãy mất thằng nhỏ rồi.<br><br>Giống nòi đâu ra mà con với chả cháu!”<br>Ngữ điệu mờ ám, âm thanh ghê rợn, còn giỡn nhây, nghiên cái thay to nằm lên đùi người ta.<br> <br><br>Trơ trẽn mặt dày kinh khủng.<br>“Châu…Châu Đông Hàn cút khỏi người tôi mau!!!”<br>“Ồn quá!” _Mặc Đình Ngôn bị tiếng hét kia đánh thức, cất tiếng.<br>Cả hai giật mình sượng trân nhìn nhau rồi ngoái ra sau nhìn ông thần say bí tỉ quậy quạng.<br>Một lúc sau xe cũng về tới trước biệt thự Mặc Gia, Từ Thiên Uy cúi người muốn đỡ Mặc Đình Ngôn.<br><br>Ai ngờ đâu bị người kia vươn tay ngăn lại, lạnh giọng nói.<br>“Để tôi!”<br>Làm đối phương giật mình xen ngượng ngùng, lùi người né cho Mặc Đình Ngôn lên vai Châu Đông Hàn.<br><br>Còn mình nhanh nhẩu bấm chuông cổng.<br>Bạch Yên Chi nhìn đồng hồ đã 21 giờ 3 phút, nhút nhích chăn ngồi dậy, đúng lúc chuông cửa reo.<br>“Dinh dong.”<br>“Dinh dong.”<br>Có vẻ người bấm rất nôn nóng, dọng chuông liên hồi.<br><br>Cô với tay lấy dù che mưa nhanh chóng xuống sân mở cổng.<br><br>Sửng sốt thấy 3 người đàn ông ướt sủng.<br>Vào đến nhà Châu Đông Hàn đưa Mặc Đình Ngôn vào phòng ngủ, đặt lên giường rồi đứng khoanh tay tựa thành giường quan sát, thấy Bạch Yên Chi lúng túng mở cút áo cho chồng mà run hơn cầy sấy.<br><br>Anh nhếch mép nói.<br>“Cô sợ anh ta nhai cô sao?”<br><br>Bạch Yên Chi bị nói trúng tim đen, đơ ra không biết trả lời sao, dù gì chuyện vợ chồng là tế nhị.<br><br>Đâu thể kể với vị khách lạ, mà còn là nam nhân khác.<br>“Đuà cô thôi, đừng căng thẳng thế! Mà nói thật, cô rất đáng yêu, hèn gì cái tên kia điêu đứng thế!”<br>Châu Đông Hàn vừa nói ánh mắt ám muội hướng ra Từ Thiên Uy tựa cửa chính chờ đợi, góc nghiêng đẹp trai hoàn hảo.<br><br>Bạch Yên Chi nhìn theo lòng đầy khó hiểu.<br><br>Ngay sau đó hai chàng trai đó cũng ra về.<br>Để lại cho cô cái cục nợ báo đời.<br><br>Mặc Đình Ngôn chả chịu an phận, cứ vận động tay chân chạm tùm lum trên dưới người cô.<br>“Anh xỉn thật hay giả đây chả biết.”<br>Cô xoay người lấy khăn lau mình, cô ngắm nghía cơ thể đẹp trai hoàn hảo.<br><br>Đôi mắt loé sáng, đây là lần đầu tiên cô ngắm co thể này trọn vẹn, nhưng cũng cảm thấy có vấn đề hông hắn có vết sẹo dài tầm 5 cm mét.<br>Cô nhớ lại hôm bị người đàn ông lạ c**ng hi3p, hình như chạm trúng vết sẹo này thì phải.<br><br>Không thể nào, chắc do mình suy diễn thôi.<br>“Bạch Yên Chi…”<br>“Hả?”<br>“Nước…”<br>Hoá ra anh ta khác nước, công nhận xỉn say thay luôn tính khí anh ta sao? Cô lấy cốc nước đỡ hắn dậy uống.<br>Hàng mi dài khẽ nhướng lên, hắn mở ảo mường tượng trước mắt là Lạc Vu đưa tay lên sờ khuôn mặt mềm mại, rồi lại nhận ra là ảo giác thôi.<br><br>Hắn chưa say đến nỗi mục đầu.<br>Nhưng không hiểu sao bản thân bây giờ không muốn tỉnh, tâm trí không cưỡng lại được hương thơm quyến rũ của nữ nhân này.<br><br>Hắn dụi dụi mũi vào bầu ng ực căng tròn đẩy đà, hít hà mùi hương vấn vương tâm hồn mình.<br> <br>“Thơm quá, cô rất thơm.”<br>Bạch Yên Chi mới tắm vì khi nãy hắn nôn ói đầy áo mình, mùi hương trên người cô chỉ là loại sữa tắm hương hoa oải hương kết hợp phụ liệu đặc biệt mà bên công ty Lục Thị đặt chế, trên thị trường có giới hạn.<br>Lục Thừa Cẩn đặt biệt tạo ra nó là vì cô, ngày còn yêu nhau Lục Thừa Cẩn nói hương này tôn lên nét cao sang quý phái của người con gái anh yêu.<br><br>Sắc tím thủy chung của hoa oải hương, tuy nhiên con đường tình yêu của cả hai đã ngược hướng.<br>[…]<br>Cùng lúc này căn phòng xa hoa, ánh đèn sáng rực soi rõ khuôn mặt âm trầm của Lục Thừa Cẩn.<br><br>Anh tay cầm ly rượu đỏ tựa khung cửa sổ, ánh mắt nhìn dòng rượu xoay vòng trong ly thủy tinh.<br><br>Tình yêu của anh cũng hiện lên trong đó.<br>Đôi tình nhân ngày xưa hạnh phúc hẹn hò đi qua những ngày nắng yêu thêm những ngày mưa, chàng trai đó chưa nghĩ đến ngày chia đôi mỗi người một lối, cõi lòng anh hiện giờ tan nát.<br>Kể lại là lúc nãy Lục Thừa Cẩn đậu xe trước nhà Mặc Đình Ngôn nhìn lên căn phòng còn sáng đèn của Bạch Yên Chi hơn hai tiếng đồng hồ xe đỗ trong mưa to gió lớn.<br><br>Mãi đến khi nhìn kính chiếu hậu thấy chiếc xe Bugatti xuất hiện, anh liền lái xe rời đi một đoạn đậu ở xa, ngoảnh mặt hướng lại thấy Bạch Yên Chi dìu Mặc Đình Ngôn trong mưa.<br>…<br>Trở về bên biệt thự Mặc Gia, ngoài trời mưa thét gió gào, thêm sấm chớp.<br><br>Bạch Yên Chi hoản sợ tiếng sấm, chui vào lòng ngực ấm của Mặc Đình Ngôn trú ngụ, hơi ấm, nhịp thở của hắn khiến cô vừa ấm áp vừa rung động.<br><br>Cô giá như giây phút này dừng lại, ước gì sớm mai tỉnh dậy vòng tay ấm này vẫn là của riêng cô.<br>Bạch Yên Chi không hề biết Mặc Đình Ngôn vẫn chưa ngủ, hắn lặng lẽ nhìn trộm đường nét tinh xảo trên khuôn mặt của cô trong ánh đèn ngủ mờ ảo.<br><br>Nhưng trong lòng hắn lại cảm nhận rõ cô cũng khá đáng yêu.<br>Mặc Đình Ngôn nghĩ bản thân hắn nếu gặp cô gái này trước có lẽ hắn sẽ trân trọng người bên cạnh này, chứ không phải dày vò nụ hoa chớp nở.<br>Vở kịch vợ chồng này hắn không biết diễn đến bao giờ.<br><br>Lỡ lửa gần rơm lâu ngày cũng bén thì….<br><br>"]