["<br>\"Quái lạ, mới 6 giờ sáng mà đã ra ngoài rồi sao? Không đúng, nếu ra ngoài tại sao không khoá cửa.<br><br>Anh ta chả phải hay khoá cửa tránh mình đụng đồ đạc của anh ta sao?\"<br>Bạch Yên Chi thuận theo cửa đẩy vào.<br><br>Đúng là phòng trống không, nhưng linh tính có điềm chẳng lành.<br><br>Hành động tìm kiếm chủ nhân căn phòng.<br><br>Dạo hết ngốc ngách trong trong phòng, thòng đầu vào nhà tắm chẳng thấy người đâu.<br>Lúc định rời đi Bạch Yên Chi nhớ lại đêm tân hôn, giữa đêm thấy Mặc Đình Ngôn say rượu lăng lộn ngoài ban công, khi đó đỡ không nỗi cái thay to tướng nên hướng cuối cùng là trùm chăn cho anh ta không bị cảm mạo.<br>Bạch Yên Chi đảo chân ra ban công, đúng như lòng vừa nghĩ, chỉ là lần này cam go hơn bởi sờ trán Mặc Đình Ngôn khá nóng.<br>\"Nguy rồi, anh ta bị sốt cao quá.<br><br>Mần cái gì mà thích ngủ ngoài ban công thế không biết! Còn nồng nặc mùi rượu nữa chứ.<br> <br><br>Ăn rồi báo mình không à!\"<br>Bạch Yên Chi rán kéo lê Mặc Đình Ngôn vào phòng, miệng lẩm bẩm.<br>\"Anh nói chờ tôi lê lếch vang xin anh, giờ tôi thấy ngược lại anh bị tôi kéo lê lếch đây.\"<br>\"Bạch Yên Chi, cô câm cái mỏ lại.\"<br>Bạch Yên Chi giật bấn người, giọng khẽ của Mặc Đình Ngôn.<br>Chết rồi mình quên anh ta bị cảm chứ không phải bị mê mang.<br><br>Chắc nghe cả rồi.<br>Ngay sao đó Bạch Yên Chi đã gọi bác sỹ đến khám, Bác sỹ bảo Mặc Đình Ngôn bị thiếu máu, suy nhược cơ thể, cộng bị cảm mạo, dặn cô chăm sóc kỹ càng, tránh việc cảm gây thêm viêm phổi.<br>Sau khi bác sỹ rời đi cô tiến hành lau mát cho, phủ chăn cho cơ thể rắn rỏi, 6 múi tuyệt đẹp, khiến cô đỏ mặt e thẹn.<br>Bạch Yên Chi xoay người muốn xuống lầu nấu cho hắn ít cháo nóng, bỗng khựng lại vì cổ tay bị hắn siết chặt.<br>\"Em đừng đi.\"<br>Bạch Yên Chi ngồi xuống dịu dàng xoa vầng trán cao, đôi lông mày kiếm, mỉm cười tình cảm.<br><br>Ngờ đâu phút giây sau cô phải thu lại nụ cười đó.<br>\"Lạc Vy, Lạc Vy, anh rất yêu em, em đừng rời bỏ anh!\"<br>Bạch Yên Chi quên mất việc mình chỉ là vợ thay thế, đám cưới tất cả quan khánh điều biết điều đó.<br><br>Ngoài tên đăng ký trong giấy kế hôn thì cô chả được danh phận vợ đối với anh ta.<br><br>Cô nhìn người đàn ông đang nằm trên giường, tay đan chặt tay cô, nhưng cõi lòng gọi tên người con gái khác, còn nói lời thương sợi nhớ.<br>Mấy ai trên đời muốn chồng mình tơ tưởng người con gái khác chứ, tuy đây là cuộc hôn nhân gượng ép, không có màu hồng của tình yêu, nhưng nó đã trói buộc hai con người xa lạ vào cuộc sống vợ chồng.<br>Khi Mặc Đình Ngôn đã ngủ say cô gỡ bàn tay thon dài của ra, xoay lưng bước xuống lầu.<br><br>Thấy Lâm Hạ Miên vẫn chỉnh chệ trên sofa.<br>Bạch Yên Chi không đói hoài đi hướng vào bếp, Lâm Hạ Miên nói với theo.<br>\"Cháo tôi đã nấu sẵn, cô mang lên cho anh Đình Ngôn đi.\"<br><br>Dứt lời Lâm Hạ Miên đứng lên, tiến thẳng ra cổng, nhìn phong cách ăn mặc, váy ôm body, tôn lên vẻ cao sang quý phái của Lâm Hạ Miên, thoáng giây nào đó Bạch Yên Chi thật sự ngưỡng mộ...<br>[......] <br>Quán ăn Vĩnh Ký.<br>\"Thiên Uy, cậu nói sao? Bạch Yên Chi năm xưa đá bay cậu, đào hôn giờ đã gả cho bạn thân của cậu sao?\"<br>Châu Đông Hàn ân cần đặt hai đ ĩa cơm gà xuống bàn vừa nói, còn Từ Thiên Uy đang nhìn xa xâm ra ban công sảnh.<br>Châu Đông Hàn bạn học thời sinh viên của Thiên Uy, cũng là con trai độc nhất của nhà họ Châu.<br>\"Ừ.\"<br>Từ Thiên Uy cười gượng nói một từ ừ, nhưng lại chất chứa hàng vạn nỗi sầu.<br><br>Châu Đông Hàn nhìn người con trai trắng trẻo, mang nét đẹp phi giới tính trước mắt trong lòng trào dân nỗi thương cảm.<br><br>Yêu đơn phương đúng là khổ, thương người người chẳng thương ta.<br>Châu Đông Hàn vỗ vai đối phương buông lời an ủi.<br>\"Thôi bỏ đi, không duyên cũng chả nợ, tiếc thương làm gì?\"<br>Từ Thiên Uy trừng mắt muốn nhai tươi con người đối diện.<br>\"Ai nói anh không duyên hả? Tôi đã gặp lại cô ấy đó.<br><br>Đông Vũ anh không hiểu yêu một người sâu đậm nó thế nào đâu.<br><br>Không phải nói bỏ là bỏ ngay được.\"<br> <br>\"Ai nói cậu tôi chưa yêu ai đậm sâu.<br><br>Tôi cũng đơn phương người ta 4 năm ròng, lòng người ta có hiểu đâu.\"<br>Châu Đông Hàn vừa nói vừa trao ánh mắt yêu thương đặt vào đôi mắt ngơ ngác của Từ Thiên Uy.<br>Từ Thiên Uy ái ngại liền quay mặt hướng khác tránh né, anh không quen với anh mắt con trai nhìn mình kỳ cục vậy.<br>\"Ừ, thế sao không nói cho người ta hiểu? Lỡ sau này giống tôi muốn người ta hiểu, thì người ta đã đi lấy chồng mất rồi.\"<br>Châu Đông Hàn đột nhiên kề tai Từ Thiên Uy nói nhỏ, giọng chứa đầy ma mị.<br>\"Nếu tôi nói với cậu là tôi sợ người ta lấy vợ thì sao?\"<br>Từ Thiên Uy mắt trợn ngược kinh ngạc:<br>\"Ý cậu.<br><br>Cậu bị đồng tính hả?\"<br>Châu Đông Hàn im lặng trưng ra vẻ mặt nghiêm trọng, làm tim Từ Thiên Uy hồi hợp muốn nhảy ra ngoài.<br>Bỗng Châu Đông Hàn cười phá lên: \"Tôi đùa cậu đấy, tôi men thế sao mà là GAY được.\"<br>Dứt lới liếc nhìn biểu cảm ngây ngốc vô cùng đáng yêu của Từ Thiên Uy, Châu Đông Hàn bất giác khoé miệng cong lên..<br><br>"]