["<br>\"Anh bạn nhận ra rồi thì tránh đường cho.\" Mặc Đình Ngôn thấy vệ sĩ quan sát chân tơ kẻ tóc.<br><br>Nhận ra thân phận hắn rồi.<br><br>Vệ sĩ lưỡng lự nhìn nhau...<br>Mặc Đình Ngôn ngồi cạnh giường nhìn Lục Thừa Cẩn đang hôn duy trì sự sông bằng mặt nạ dưỡng khí.<br><br>Hắn không nghĩ tai nạn xe đó lại nghiêm trọng đến vậy.<br>\"Lục Thừa Cẩn anh đừng trách tôi, nếu cô ta không hại chết Lạc Vy, thì anh sẽ không là mục tiêu tôi nhắm tới.\"<br>Vệ sỹ giám sát kỹ càng cử chỉ của Mặc Đình Ngôn, tuy nhiên họ có lơ làm 5 phút.<br><br>Mặc Đình Ngôn ra về thì ống thở của Lục Thừa Cẩn cũng bị rút ra, biểu đồ tim trên màn hình theo dõi.<br>\"Tít tít...\" Âm thanh vang lên chói tai vệ sĩ chạy vào nhìn nau hốt hoảng.<br>\"Chết rồi! Thiếu gia có chuyện rồi.\"<br>\"Nhanh gọi bác sỹ đi.\"<br> <br>\"Thiếu gia cậu không được có chuyện.\"<br>\"Khốn kiếp, Niệm An bọn anh ra ngoài xíu, em canh kiểu gì vậy.\"<br>Vệ sĩ nói lời hối thúc, một anh vệ sĩ buông lời trách cứ cậu vệ sĩ nhỏ tuổi nhất.<br><br>Bác sỹ và y tá ập vào đưa Lục Thừa Cẩn vào phòng hồi sức tích cực...<br>Cùng lúc này Bạch Yên Chi bước vào cổng bệnh lướt qua một người đàn ông phản phất mùi hương nước hoa quen thuộc, phản xạ quay lại thấy Mặc Đình Ngôn hai tay đặt trong túi, dáng người kiêu ngại bước vào chiếc xe Bugatti đậu bên đường.<br>Cô có linh cảm bất an liền chạy thẳng lên phòng bệnh M20, không một bóng người, phát giác thấy vệ sĩ canh gác tập trung hết ở phòng hồi sức tích cực.<br><br>Cô lại gần rung giọng hỏi.<br>\"Tại sao...!lại như thế!\"<br>Một vệ sĩ lên tiếng:<br>\"Lúc nãy Mặc tổng vào thăm khi anh ta ra về, thiếu gia bị rút ổng thở.\"<br>Bạch Yên Chi nghĩ ngay tới Mặc Đình Ngôn, cô không biết từ bao giờ mà Mặc Đình Ngôn lại in sâu trong tâm trí cô, nhưng theo kiểu ác ma tàn độc.<br>Rất may Lục Thừa Cẩn còn giữa được mạng, nhưng bác sỹ bảo, tình hình của Lục Thừa Cẩn cần làm cuộc đại phẩu lấy máu bầm tích tựu trong não.<br>3 tiếng trôi qua.<br>Sau khi phẫu thuật kết thúc Lục Thừa Cẩn đưa trở về phòng.<br><br>Bạch Yên Chi nắm chặt tay anh đặt lên gò má, khóc nứt nở.<br>\"Thừa Cẩn anh nhất định không được bỏ rơi em, em chờ anh, em chờ làm cô dâu xinh đẹp của anh.\"<br>\"Yên Chi con đừng lo thế, nguy kịch qua rồi.<br><br>Thừa Cẩn sẽ sớm tỉnh lại thôi!\" <br>Lục Hàn Quyết bước vào buông lời an ủi, cô ngưng khóc nhìn người cha phúc hậu của Lục Thừa Cẩn.<br><br>Cô hiểu ra Lục Thừa Cẩn thừa hưởng đức tính nhân hậu từ ông.<br><br><br>Nhưng sao ở hiền lại không gặp lành.<br>Chạnh lòng mối tình chớm nở đã lụi tàn, ánh mặt trời của đời cô bây giờ đang phóng thác cho số phận...<br>Tối đến Tiểu Lam hẹn Bạch Yên Chi ở một quán nước, Bạch Yên Chi đến trước chờ gần một tiếng đồng hồ mà không thấy Tiểu Lam tới.<br>Lúc này cô khá bực bội, gọi điện thoại cho Tiêu Lam thì thuê bao không liên lạc được...<br>Cô đành ra về, lúc đứng đoán taxi bên đường cố một tên đeo kính đen chụp thuốc mê, bế cô lên xe...<br>Căn phòng tối tâm.<br>\"Rầm.\"<br>Tiếng cửa mở một người đàn ông thấp thoáng dưới ánh đèn mờ ảo, nhưng khuôn mặt kiểu ăn mặt phác hoạ ra thì người đàn ông này tầm hai mươi mấy...<br>Bạch Yên Chi lúc này choàng tỉnh, hốt hoảng chưa biết bản thân đang ở đâu thì nam nhân kia đè người cô xuống, hắn cởi áo sơ mi và cà vạt ném lên không trung, chúng vừa chạm sàn, thì cô đã bị hắn xé toang chiếc đầm đỏ lộ ra cơ thể chạm vào khá mềm mại, mùi hương quyến dụ tâm hồn hắn.<br>\"Buông tôi ra!...cứu cứu tôi...!\"<br>\"Hừ...cô kêu la cái gì?\"<br>Giọng nói lạnh lẽo vang lên trong màn đem, như cọp gầm sói tru, cô run rẫy...<br>Nam nhân hôn khắp người cô, mặc kệ cô có kêu gào vang xin, hắn vẫn bá đạo dùng lưỡi k1ch thích vùng nhạy cảm của cô, cô phản kháng vùng vẫy hai tay đẩy đầu tóc mượt mà của hắn ra khỏi phần dưới của mình trong bất lực...Hắn một tay to lớn giữ chặt hai tay cô lên đính đầu, tay kia phanh hai đùi nõn ra chèn thân mình vào...<br>\"Á!!!\"<br>Hắn ưỡn người một phát vật cương c*ng kia đã xuyên qua lớp màng trinh nữ, cô la to trong đau đớn x@c thịt lẫn tâm hồn.<br><br>Thần trí hỗn loạn, chuyện gì đang xảy ra với cuộc đời cô vậy.<br><br>Cô đang hạnh phúc thì chồng sắp cưới gặp tại nạn.<br> <br><br>Giờ bản thân lại bị c**ng hi3p sao?<br>Hắn xoay người cô lại xốc m*ng cô lên cao, thâm nhập từ phía sau.<br><br>Tư thế này đau kinh khủng cô cảm giác chỗ đoá như bị cứa nhiều mảnh.<br><br>Trong căn phòng tối tiếng phóng túng của người đàn ông vang dội...<br>Cô nghe mà chua xót cho bản thân, hắn xoay trở một nữ nhân yếu đuối làm đủ một tư thế, sau khi thoả mãn thú tính hắn ngã người ôm cô vào lòng.<br><br>Lúc này mùi hương trên tóc hắn cô con thấy hình như đã từng ngửi qua.<br>Cô vươn tay trong bóng tối sờ đường nét trên khuôn mặt hắn, hắn chột lấy tay cô siết chặt như cảnh cáo đụng vào hắn.<br><br>Hắn ngoài tiếng rên h0an ái ra, thì không thốt ra tiếng nói nào.<br>Hắn ôm chặt cô không buông....<br><br>"]