["<br>Bạch Yên Chi cười khiêu khích, buông lời đã kích: \"Cảm ơn, quá khen chính thất rồi!\"<br>Lâm Hạ Miên đúng là bị chọc điên, vung tay tát vào mặt chính thất, ngờ đâu bị chụp lấy tay, xô ngã xuống sàn.<br>\"Á, Bạch Yên Chi...cô dám!\"<br>Bạch Yên Chi cúi người bấu chặt má Lâm Hạ Miên, cười đắt ý.<br>\"Tôi gì cũng dám, chỉ chưa dám cào nát mặt tiểu tam thôi!\"<br>Nói xong, Bạch Yên Chi đi thẳng lên lầu, bỏ lại Lâm Hạ Miên tức tối vùng vằn dưới sàn.<br><br>Cả đám người hầu nhìn Lâm Hạ Miên há hốc mồm.<br><br>Họ không ngờ thiếu phu nhân thất sủng, cũng có thể hạ bệ Lâm tiểu thư cành vàng lá ngọc.<br>Bao năm nay năm nay họ tôn sùng Lâm Hạ Miên, vì lợi ít bản thân thôi, nịnh nọt dỗ ngọt chỉ để lọt vừa mắt Lâm Hạ Miên.<br><br>Người ta thường nói vợ là nóc nhà, mà Lâm Hạ Miên tính khí không tốt lắm đâu.<br><br>Đầu ngỏ thì niềm nở, cuối ngỏ thì dở trò.<br>[.......]<br>Tập Đoàn Mặc Đình.<br>Mặc Đình Ngôn đến công ty, giải quyết một số hợp đồng xong, vừa ngã lưng được xíu thì nghe tiếng gõ cửa, liền chỉnh lại phong thái nghiêm túc.<br>\"Vào đi!\"<br> <br>\"Cạch.\"<br>Là Mặc Diệu bước vào, kéo ghế ngồi đối mặt hắn.<br>\"Con thật sự muốn làm thế sao?\"<br>Mặc Đình Ngôn bỏ tay đang chống vầng trán cao ra, kéo học tủ lấy sấp tài liệu ra, nội dung chính là tạo ra một người máy nữ mang khuôn mặt giống bạn gái Lạc Vy của hắn.<br><br>Đây là dự án tạo người máy công nghệ cao đầu tiên.<br><br>Rủi ro vấp phải phản đối trên thị trường cũng cao.<br>Mạc Diệu nhìn xa trong rộng, cộng thêm kinh nghiệm nhiều năm gầy dựng lên Tập Đoàn Mặc Đình.<br><br>Một sơ xuất nhỏ thôi, cũng lôi giá cổ phiếu tụt dốc.<br>\"Cha, không phải cha muốn nuốt lời chứ? Con đã nghe cha nhượng bộ Bạch Yên Chi rồi.<br><br>Cha ký đi.\"<br>Sáng sớm nay Mặc Đình Ngôn nói về dự án người máy với cha mình, cha hắn ra điều kiện hắn phải đối sử tốt với Bạch Yên Chi.<br><br>Đó chính là lý do sáng nay hắn tỏ ra dễ chịu với Bạch Yên Chi.<br><br>Đợi cha hắn ký duyệt hạn mục này xong.<br><br>Hắn sẽ xử tội Bạch Yên Chi cũng chưa muộn.<br>\"Cha không nuốt lời, nhưng con chắc chắn sẽ nuốt.\"<br>Mặc Đình Ngôn cau mày, gằn giọng:<br>\"Cha...Vậy là cha không duyệt nó.\"<br>Mặc Diệu xoay bộ tài liệu, không cần đọc nội dung, xoay bút điêu luyện vài cái rồi ký vào.<br><br>Điều này khiến Mặc Đinh Ngôn đơ luôn.<br>\"Cha ký rồi đó, cha chỉ muốn nhắc cho con một điều, những gì mắt thấy tai nghe chưa chắc là sự thật.<br><br>Đừng để thù hận dẫn dắt con đi vào bế tắc, con bé Bạch Yên Chi là một cô vợ tốt.<br><br>Con đừng để Lạc Vy đội lốt người thánh thiện, mà luyện đan con bé Yên Chi.\"<br>Mặc Diệu vừa nói vừa vỗ vai con trai, còn con trai ông thì có vẻ xem mọi thứ ông vừa nói là gió thoảng mây trôi.<br><br><br>Mặc Diệu chao mày nói tiếp: \"Có nhiều chuyện con bé Lạc Vy làm sau lưng con, mà con chưa biết đâu.<br><br>Giờ con bé mất rồi nên cha không khơi lên.<br><br>Trên đời này tốt xấu lẫn lộn, hy vọng con suy xét kỹ, đừng để sau này phải hối hận.\"<br>Mặc Đình Ngôn cố nhìn nghe giáo huấn nảy giờ, nhưng nói hắn hối hận ư? Nực cười, người hắn không yêu thì điều đó vô cũng viễn vong.<br><br>Hắn nhếch mép một cái đầy tự tin rồi nói.<br>\"Cha yên tâm, con sẽ không bao giờ hối hận vì loại phụ nữ độc ác đó đâu!\"<br>Mặc Diệu trầm giọng: \"Độc ác cái gì? Con bé có chính tay đâm chết người chưa? Hay bày mưu lập kế đẩy người ra xuống vực chưa? Mẹ nói con hết thuốc chữa rồi!\"<br>Mặc Diệu không tiết chế được cảm xúc, đậm bàn một cái rầm, lật luôn bản tên Tổng giám đốc Mặc Đình Ngôn trên bàn.<br>Đúng thế ở hiện tại Mặc Đình Ngôn vẫn chưa được thừa kế Tập Đoàn Mặc Đình.<br><br>Mặc Diệu vẫn là chủ tịch nắm mọi quyền điều hành.<br><br>Sở dĩ ông không truyền lại sản nghiệp này, là vì con trai ông quá mê mẫn con gái nhà họ Lạc.<br><br>Ông không muốn cơ nghiệp cả đời sạc lỡ trong tay con trai bất trị này.<br>Hiện tại ông rất hy vọng Bạch Yên Chi cứu rỗi tâm hồn lệch lạc của con trai mình.<br><br>Tình cảm vợ chồng sâu nặng, sẽ giúp con trai ông quên đi người con gái mưu mô xảo quyệt kia.<br>Mặc Đình Ngôn lặng im nhìn cha mình đang hâm hực, hắn bất lực bởi Lạc Vy đã chết, mà cha hắn chưa hết thành kiến.<br>Mặc Diệu liếc con trai một cái, rồi nhanh bước qua phòng chủ tịch, nghĩ ngơi cho hạ hoả, chứ nhìn thằng con trai này, tăng song lên có ngày người ta khênh quan tài ông đi liệm.<br>Sau khi cha hắn đi rồi, hắn ngồi cắn bút trầm tư, miệng lẫm bẩm.<br> <br>\"Cô giỏi lắm Bạch Yên Chi, mới bước vào nhà tôi, đã thôi miên được cha tôi rồi.\"<br>[........]<br>Cùng lúc này Bạch Yên Chi đang thảo bản vẽ trên máy tính, thì bỗng nhận được cuộc gọi.<br>\"Reng reng.\"<br>Chộp điện thoại lên xem, hiển thì Tiểu Lam đang gọi...Bạch Yên Chi bắt máy ngay.<br>\"Tiểu Lam, mình nghe nè!\"<br>Giọng Tiểu Lam khá hoản loạn:<br>[Yên Chi...Yên Chi cậu tới bệnh viện đi, anh Thừa Cẩn có chuyện rồi!!]<br>\"Tiểu Lam, chuyện gì? Rất nghiêm trọng sao?\"<br>[Ừ, anh Thừa Cẩn trên đường tới công ty, bị ai đó bắn trọng thương, mất máu nhiều lắm.\"]<br>\"Ừ, được rồi, mình tới ngay!\"<br>Cúp máy xong, Bạch Yên Chi lật đật mặc áo khoát, ra cổng đoán taxi rời đi.<br><br>Trên ban công phòng mình Lâm Hạ Miên nhìn xe taxi xa dần, khoé miệng cong lên.<br><br>Cuộc nói chuyện vừa rồi Lâm Hạ Miên nghe rõ không sót nữa chữ.<br><br>Trong lòng tích trữ được mưu sâu kế độc..<br><br>"]