["<br>Tin tức nóng chuyến bay BM 2955 bay từ Trung Quốc sang nước Ý gặp sự cố lau thẳng xuống biển.<br><br>Hiện tại số hành khách trên chuyến bay đã tử vong...<br>Kênh truyền hình đang chiếu thời sự nóng, Mặc Đình Ngôn đang xem tivi tại phòng khách của ngôi biệt thự vô cùng xa hoa.<br>Hắn nghe tin tức mới đầu rất bình thản, giây sau bỗng nhớ đến cô vợ sắp cưới Lạc Vy, hai hôm trước có nói với hắn rằng cô có chuyến bay sang nước Ý du lịch.<br><br>Liền bốc điện thoại lên gọi số máy Lạc Vy thuê bao không liên lạc.<br>\"Chết tiệt! Lạc Vy em không được có chuyện gì nghe chưa?\"<br>\"Phong Du anh mau điều tra xem Lạc Vy tiểu thư có lên chuyến bay đó không?\"<br>Phong Du thư ký riêng của Mặc Đình Ngôn, tuy chỉ mới 25 tuổi nhưng là cánh tay đắt lực của hắn.<br><br>Nghe lệnh Phong Du đứng cạnh gật đầu vài cái rồi lập tức đi điều tra.<br>Hai tiếng sau Phong Du quay lại lên phòng ngủ xa hoa của Mặc Đình Ngôn thông báo rằng Lạc Vy đã lên chuyến bay gặp nạn đó.<br>Hắn nổi giận siết chặt nắm đấm, cầm vào tài liệu điều tra.<br> <br><br>Chiếc vé kia do cô gái 18 tuổi tên Bạch Yên Chi đưa cho cô vợ sắp cưới của mình.<br>.........<br>Trường đại học Mĩ Thuật Thuần Châu.<br>\"Yên Chi...Yên Chi ơi...nguy nguy rồi!\"<br>Giọng nói hỗn hển vừa chạy vừa nói của Tiểu Lam đến trước cửa phòng học lớp MQ.<br>Bạch Yên Chi đang trong lớp học bước ra cửa nheo mắt hỏi:<br>\"Có chuyện gì vậy Tiểu Lam?\"<br>Tiểu Lam vừa thở vừa nói: \"Lạc Vy, Lạc Vy có chuyện rồi, chuyến bay sang Ý rớt xuống biển rồi!\"<br>Bạch Yên Chi như chết đứng, hôm kia cô đã đưa vé cho Lạc Vy sang Ý du lịch.<br><br>Nếu thế chả phải do cô hại cô bạn thân Lạc Vy sao?<br>Cô lập tức thu dọn cặp sách kéo Tiểu Lam tới sân bay Hào Thành hỏi rõ về hành khách Lạc Vy, nhân viên soát vé đã khẳng định Lạc Vy có lên chuyến bay BM2955.<br>Tiểu Lam vội an ủi Bạch Yên Chi, đưa cô về nhà nghỉ ngơi.<br>Sáng hôm sau khi tỉnh lại Bạch Yên Chi thấy mình ở trong một căn phòng tối, tay chân bị trói chặt vào ghế cây.<br><br>Đèn được bật sáng trước mặt cô là một người đàn ông trẻ nhưng có khuôn mặt tuấn mĩ, nhưng toát ra hơi lạnh bao trùm không gian phòng.<br><br>Người đàn ông ngồi trong bóng tối trên một chiếc ghế như ngay vàng của vua, tay chống cằm.<br><br>Giọng ú án vang lên.<br>\"Cô giỏi lắm dám hại chết vợ tôi!\" <br>\"Vợ ư? Anh nói gì vậy tôi không hiểu?\"<br>Cô vừa dứt lời những ánh đèn khác được mở lên, trước mặt cô hiện ra rõ nét khuôn mặt điển trai, trán cao, hàng lông mày kiếm, sống mũi cao thẳng, đôi mắt sắc lẻm, bờ môi nam tính màu sẫm.<br>Hắn bước lại gần bấu cằm cô nâng lên, ánh mắt chứa đầy dao găm khiến cô hoảng sợ.<br><br><br>Đây lày lần đầu tiên cô gặp một người đàn ông mang trên mình âu phục đạo mạo nhưng cách cư xử với phụ nữ lại vô cùng thô bạo.<br>Đôi gò má da phấn bị bấu chặt đến nỗi móng tay người đàn ông làm xướt da rướm máu.<br><br>Hắn không hề có ý định buông ra dù có thấy đỏ máu trên khuôn mặt thanh thuần.<br>\"Thiếu gia, cậu mạnh tay thế cô gái không chịu nỗi đâu!\"<br>Phong Du đứng sau lưng hắn không chịu nỗi liền lên tiếng muốn dằn cơn thịnh nộ của hắn xuống.<br><br>Hắn quay lại trừng mắt cảnh cáo sau đó chuyển xuống bóp chặt cô gái mặc kệ sắc mặt tái xanh hô hấp khó khăn.<br>\"Cô còn giả vờ đáng thương à! Cô mưu mô hại chết bạn mình không phải vì cái danh phận phu nhân Mặc gia sao?\"<br>Bạch Yên Chi sốc không hiểu lý do tại sao người đàn ông này lại gán tội gì đó cho cô.<br><br>Giây sau cô bỗng nhớ mài mại ra, từng gặp người đàn ông này hai lần, một lần là anh ta tới trường đón Lạc Vy tan học.<br><br>Lần thứ hai là tới nhà cô thăm Lạc Vy, có ăn tối cùng nhau vào lần đó.<br>Nhưng điều đó đâu có lý gì anh ta cho là cô muốn hại bạn cướp chồng sắp cưới của bạn chứ! Cô đang hẹn hò với bạn trai Lục Thừa Cẩn mà, cả hai cũng đã định ngày cưới rồi.<br>\"Anh là chồng sắp cưới của Lạc Vy sao? Tôi không có cố ý, anh hiểu lầm rồi!\"<br>Mặc Đình Ngôn phất tay ra dấu Phong Du hiểu ý lặp tức tháo dây trói.<br><br>Hắn túm lấy mái tóc dài mượt của cô kéo cô đến chiếc giường quyền quý của hắn ném thô bạo cô gái nhỏ nhắn lên giường.<br> <br>\"Anh muốn làm gì?\"<br>Hắn cười tà ác đồng thời mở cà vạt tháo dây thắt lưng, buông lời nói khinh bỉ.<br>\"Chả phải đây là mục đích của cô sao? Muốn trèo lên giường tôi, còn cố tỏ ra ngây thơ à!\"<br>Phong Du bước lại muốn can ra, vì thương cảm cho cô gái.<br><br>Hắn quay người liếc mắt sắc lạnh.<br><br>Phong Du đành dẹp đi ý định giúp người.<br>Sau khi thấy Phong Du ngoan ngoãn rời đi Hắn tiếp tục thô bạo bóp chặt hai bắp tay nhỏ của cô cúi người muốn hôn cô, thì những giọt nước mắt lăng dài ướt đôi gò má ửng hông của thiếu nữ.<br><br>Hắn mất hứng chuyển sang ghê tỏm độ dã tạo của cô gái, Lạc Vy đúng là tâm hồn đơn thuần mới kết bạn với loại ác nữ này.<br>Hắn đứng dậy khoát áo vào bỏ ra ngoài đóng cửa một cái rầm.<br>Âm thanh chói tai khiến cha hắn là Mặc Diệu ở phòng sách giật mình, ông bỏ quyển sách đang đọc xuống bước ra ngoài hành lang quan sát..<br><br>"]