["<br>“Cha ơi! sao cha khóc vậy?” Cậu bé khẽ hỏi, bàn tay nhỏ lau nước mắt cho cha mình.<br>[…]<br>Bạch Yên Chi đón xe về đến Chung Cư Duyệt Tường, vừa xuống taxi thì phía sau cô Lạc Vy tới.<br>“Bạn cũ…đã lâu không gặp!”<br>Bạch Yên Chi quay lại thấy Lạc Vy trên tay cầm hình gia đình hạnh phúc giữa cô ta và Mặc Đình Ngôn chụp chung với đứa bé khi nãy, lòng cô cảm thấy mỉa mai, 3 năm không có cô hắn ta vẫn hạnh phúc, có lẽ quyết định ra đi năm đó không hề sai.<br><br>Lục Thừa Cẩn đúng là phao cứu sinh của cô, mọi sắp xếp của anh ấy thật hoàn hảo.<br>Cô cười nhạt xoay lưng bỏ đi, đối với thứ trà xanh mặt dày này cô đã quá quen rồi.<br><br>Cô thẳng bước vào sân chung cư.<br>“Bạch Yên Chi… tốt nhất cô đừng đu bám chồng tôi.”<br>Bạch Yên Chi khựng chân lại khoé môi cong lên, không cần quay mặt lại, mà giơ một ngón tay giữa lên, rồi thản nhiên sải bước.<br>Lạc Vy tức tối ném chai nước trên tay trúng vào lưng Bạch Yên Chi, vẫn không thấy đối phương dừng chân, cô ta vượt lên chặn lại, trừng mắt muốn nhai tươi người khinh thường mình, hét:<br>“Cô đứng lại, ai cho phép cô coi thường tôi hả?”<br>Bạch Yên Chi cười nhạt, gạt người cản lối sang bên, cô biết Lạc Vy lại muốn bày trò ức hiếp mình.<br><br>Căn bản tình cảm của người đàn ông kia không thuộc về cô, cô không có cớ gì tiếc nuối nữa, những bé con của cô lớn rồi, chúng cũng không cần một người cha tồi và một người mẹ kế, trong khi mẹ chúng còn sống sờ sờ.<br>“Mẹ!”<br>Tiếng của bé con Đình Khêu vang lên phía sau lưng, Bạch Yên Chi hoảng hồn xoay lại, thì nó chạy đến nhảy bổ lên người cô.<br><br>Toi rồi Lạc Vy biết năm xưa thai mình chưa phá được thế nào cũng hại bé con.<br>Lạc Vy giây phút đó dư sức nhận ra đứa bé trai này là con của Mặc Đình Ngôn, bởi đường nét nó giống cha y chang, cô ta khoang tay cao ngạo bước tới kề mặt cậu nhóc, hốc mắt ả trắng lên nhờ cái trợn to, ả muốn hù doạ đứa nhỏ đây mà.<br>- “Chát.”<br>Bàn tay bé xíu tát thẳng gò má khiêu khích của ả, nó xem truyện tranh mẹ nó viết, cách trước trị tiểu tam mặt dày là thế này cơ.<br>“Mày…” Lạc Vy ôm mặt gằn giọng, cặp trừng muốn lọt tròng, vươn tay muốn tát trả.<br> <br>Bạch Yên Chi chụp tay ả lại, híp mắt cảnh cáo: “Tránh xa, con tôi ra!”<br>\"Há… Bảo vệ con ư? Lạc Vy chọc chọc ngón trỏ đẩy lùi Bạch Yên Chi đang bế con phải lùi về sau.<br><br>Nhanh chóng như ý ả Bạch Yên Chi té ngã may mà sự xuất hiện của Lục Thời Cẩn đỡ lấy cô.<br>Giây phút thấy Lục Thời Cẩn, khuôn mặt ả tái xanh.<br><br>Tại sao tên Lục Thời Cẩn này còn sống, hôm đó cha cho người truy sát anh ta trúng đạn vào ngực mà.<br>“Lạc tiểu thư, cũng lâu rồi không gặp!”<br>Lục Thời Cẩn nhếch mép bước đến ép ả lùi bước đụng vào chậu cây phía sau, đôi tay nữ nhân cuộn tròn nắm đấm, đôi mắt đảo tròn e sợ.<br><br>Lục Thời Cẩn còn sống chuyện buôn bán vũ khí của cha thế nào cũng bại lộ.<br>Đúng vậy, Lục Thời Cẩn đêm đó ở bến tàu đã tìm vào kho hàng của Lạc Viễn Đông, anh ta bị phát hiện.<br><br>Một cuộc xả súng dữ dội xảy ra.<br><br>Phong Du đã đến kịp mang Lục Thời Cẩn máu me nhảy xuống sông, đánh rơi lại điện thoại bên thềm tàu.<br>“Anh… anh còn sống!”<br>Lục Thời Cẩn, vội vã ôm lấy bé Đình Khêu vào lòng: “Phiền cô tránh xa cháu tôi ra, để yên cho em dâu tôi.”<br>“Em dâu!”<br>Lẽ nào Lục Thời Cẩn cưới Bạch Yên Chi rồi, bỗng nụ cười gian xảo của mẻ hiện lên, ả mừng thầm nếu 3 năm qua Bạch Yên Chi sống với Lục Thừa Cẩn, thì ả đỡ phí công gán ghép.<br><br>Đúng là ông trời cũng giúp mình.<br>“Há… Hoá ra cô tái giá rồi à? Đúng là làm tôi nể phục… Ha… Anh cũng gặm mà em cũng nhắm luôn rồi… Há há…”<br>- “Chát.”<br>“Cô… cô dám đánh tôi!”<br> <br>Bạch Yên Chi bị xúc phạm, lập tức ban phát cho ả cú tát xoay đầu, Lục Thời Cẩn nhếch mép hưởng ứng, bé con khoái chí vỗ tay giòn giã, buôn lời khen ngợi mẹ nó.<br>“Hay quá mẹ ơi!”<br>“Mẹ nó… nhóc con…” Lạc Vy ôm má đang đau xong tới muốn bóp ch3t thằng bé.<br><br>Bạch Yên Chi chắn lại, trừng mắt, trầm giọng nói:<br>“Cấm cô đúng tới Đình Kêu, tôi đã không can dự chuyện vợ chồng cô… biến…”<br>Dứt lời cả ba biến khỏi tầm mắt Lạc Vy, ả ôm tức tối trong lòng, mối hận này ả phải bắt Bạch Yên Chi trả đủ, dám sĩ nhục cô ta, còn thằng con trời đánh đó, dám tát vào mặt ả.<br>Lạc Vy xuýt xoa gò má đâu ôm cục tức lái xe về nhà.<br>Xe riêng dừng lại trước biệt thự Mặc Gia, bước vào thấy Mặc Đình Ngôn ngồi chéo chân nhàn nhãn xem tivi ở sofa.<br><br>Ả lập tức nhàu vào lòng nam nhân vuốt v e.<br>“Đình Ngôn, hôm nay có người bắt nạt em!”<br>“Ai!” Mặc Đình Ngôn giả lạnh giọng hỏi con rắn uốn éo ghê tỏm trong lòng mình, nghĩ thầm mẹ nó gu của thằng Mặc Đình Ngôn gớm ghiếc thiệt.<br><br>Mẹ nó… tôi muốn nôn bà con cô bác ơi!<br>“Còn ai nữa cô vợ cũ của anh đấy!”<br>“Haiz…” Anh ta thở dài một cái, đem cái xạo của mình ra múa lưỡi thốt lời: “Em đã biết là vợ cũ, thế em chạy đi kiếm chuyện làm gì?”<br>“Anh…” Lạc Vy luôn cảm thấy Mặc Đình Ngôn sau khi thoát chết ở bến tàu về, cứ như thành một người khác, nói năng phóng khoáng, khuôn mặt y chang nhưng không lạnh cảm với ả như trước.<br><br>Rõ ràng bị bắn vào tứ chi mà sao hai chân vẫn đi được.<br>“Đình Ngôn, tối nay chúng ta ôn lại mộng xuân được không?” Lạc Vy vừa nói vừa cọ cọ gò má mềm mại vào lông ngực ấm, khe áo ngủ khoe cơ ngực lấp ló.<br>Anh đành gật đầu ưng thuận, chứ cọ một hồi phần dưới lại tạo nghiệp tại chỗ thì mệt.<br>“Ừ! Em lên tắm rửa đi, anh đi đón Đào Đào…”<br>“Dạ!” Lạc Vy ngoan ngoãn lên lầu, nhưng không quên ngoảnh lại quan sát, nụ cười gian ác hiện lên, ả nhất định phải kiểm tra kỹ, xem tên Mặc Đình Ngôn này là thật hay giả.<br><br><br>Trên đời này cô ta luôn tin có người giống người mà.<br>Mặc Đình Ngôn giả ra khỏi nhà thở phào nhẹ nhõm, thằng em hắn đúng là báo, không biết khi nào mới thoát khỏi thế thân đây.<br><br>Một vợ là muốn chết rồi thằng em anh tham lam thiệt hai ba vợ.<br><br>Chắc chưa tính con rơi con rớt.<br>“Sáng nay mang Đào Đào sang biệt thự hoàng gia nhờ vú mai chăm sóc, không biết ổn không ta?”<br>- “Reng reng.”<br>Vừa dứt lời thì điện thoại reo, anh ta giật bấn người, thấy là Mặc Đình Ngôn gọi, liền bắt máy.<br>Bên kia xả cho một tràn: [Phương Hạo Đình… anh làm gì vậy hả? Sao đem Đào Đào về đây? Mẹ nó, anh có não không? Phá hoại chuyện cua vợ của tôi!!!]<br>“Ớ! Mới tỉnh mà lếch về đó rồi sao?”<br>[Khốn kiếp, qua mang Đào Đào về ngay! Giờ tôi phải trở về ngoại Ô, nhớ tuyệt đối đề phòng Lạc Vy.]<br>“Biết rồi! Mệt quá!”<br>[…]<br>Sáng hôm sau Lạc Viễn Đông theo kế hoạch bảo Lạc Vy lừa Mặc Đình Ngôn ra khỏi nhà, ông ta lẻn vào tìm kiếm thứ gì đó.<br><br>Sau một hồi tìm kiếm, hắn nhận định mình đóan đúng, tên Mặc Đình Ngôn này là giả.<br><br>Bởi thứ ông ta tìm được là máy thay đổi giọng nói.<br><br>Và chứng minh thư của tên này.<br><br>Đêm qua Lạc Vy quyến rũ ân ái với Mặc Đình Ngôn nhưng mới cởi áo đã ngủ thiếp đi, sáng hôm sau tỉnh lại Lạc Vy càng khẳng định Mặc Đình Ngôn có điều bất thường.<br>[…]<br>Biệt Thự trái cây ở vừng ngoại ô, là nơi tru ngụ dưỡng thương, bày mưu lập kế của Mặc Đình Ngôn.<br>Qua 2 Tuần thương tích đã lành, Mặc Đình Ngôn đã đi lại được.<br><br>Lục Thừa Cẩn cũng đã tỉnh lại sau giấc ngủ dài.<br> <br>Mặc Đình Ngôn lúc này đang ngồi bên em trai mới tỉnh.<br><br>Lục Thừa Cẩn nắm chặt tay anh trai, nghẹn ngào nói: “Anh hai em xin lỗi!”<br>Mặc Đình Ngôn không hiểu lắm, lỗi gì chứ?<br>“Thừa Cẩn, lỗi gì?”<br>Lục Thừa Cẩn chưa kịp trả lời thì Cảnh Đình Khêu từ ngoài bước vào trên tay là bản xét nghiệm ADN.<br><br>Mà trước đó hắn nhờ xét nghiệm.<br>Mặc Đình Ngôn cầm kết quả mà hắn chưng hửng, không thể ngờ Lạc Vy dám cắm sừng hắn.<br><br>Đào Đào mà hắn yêu chiều bấy lâu thế mà lại là con của người khác.<br><br>Hắn nuôi con cho người khác tận 3 năm dài ư?<br>Suốt thời gian qua hắn kẹt giữa lỗi lầm khiến Bạch Yên Chi chết, cứ nghĩ Lạc Vy là em ruột của Bạch Yên Chi nên vẫn để cô ta ở trong Mặc Gia.<br><br>Vì dù sao Đào Đào cũng không thế thiếu mẹ giống hắn.<br>Hắn cứ nghĩ Đào Đào là kết tinh của đêm say rượu ở Lạc Gia tạo nên.<br><br>Cứ nghĩ Lạc Vy vì yêu hắn dâng hiến trinh tiết, và giờ vì hắn mà mang thai ngoài ý muốn.<br><br>Hắn buộc lòng chịu trách nhiệm.<br>Hắn cho rằng Lạc Vy cho hắn trinh tiết sẽ là người phụ nữ chung thủy yêu mình hắn.<br>Bạch Yên Chi trước khi về với hắn đã thất tiết thì bất cứ lúc nào cũng có thể ăn quen, không giữa thân.<br><br>Hắn giam cầm nghi ngờ Bạch Yên Chi qua lại với người đàn ông lấy đi lần đầu đó.<br>Lục Thừa Cẩn thấy Mặc Đình Ngôn vừa nhận một cú sốc huyết thống này nên lời muốn thốt ra khi nãy đành nuốt lại.<br><br>Khi khác anh sẽ nói rõ vậy..<br><br>"]