["<br>Nàng ôm cậu con trai nhỏ vỗ về.<br><br>Khung cảnh căn biệt thự vắng lặng giữa vườn trái cây.<br><br>Tuyết trắng bay lất phất sáng như đôm đốm…Cảnh lạnh lẹ thì người không ấm nỗi.<br>Ánh sáng loé lên sau đo mờ mịt đêm tối, lôi câu bé về hiện tại.<br><br>Hắn tĩnh trí nâng tay day day thái dương.<br><br>Hắn xoay người bước xuống lầu gõ cửa phòng quản gia Dĩnh Đường.<br><br>Ông mở cửa ra nhìn thiếu gia mình rồi nhìn đồng hồ trên tường đã điểm 20 giờ 59 phút, vậy mà còn đánh thức ông làm gì, lúc ông tròn mắt khó hiểu thì Mặc Đình Ngôn chìa tay đưa cho ông tuýt thuốc đặt trị bỏng.<br>Dĩnh Đường kinh ngạc hỏi: “Thiếu gia, cái này!”<br>“Mang lên cho thiếu phu nhân, nhớ dặn cô ta phải bôi nghe chưa?”<br>Dứt lời Mặc Đình Ngôn hướng ra sân, Dĩnh Đường liền hỏi: “Thiếu gia, khuya rồi, cậu muốn đi đâu!”<br>“Tôi có xíu chuyện quan trọng, sáng mai sẽ về.<br><br>Nhớ tuyệt đối không để thiếu phu nhân ra ngoài như lần trước.”<br>Trước ánh mắt sắc lạnh và lời nói đanh thép kia, Dĩnh Đường chỉ còn biết gật đầu ậm ừ.<br>[…]<br>Trong một căn biệt thự nhỏ hoang tàn đổ nát, đây là ngôi nhà trong giấc mơ hồi tương về mẹ của Mặc Đình Ngôn…<br>Một người đàn ồn trung niên đứng đối diện Lạc Viễn Đông khẽ nói: “Viễn Đông, 22 năm qua đi rồi, cậu thật sự không buôn bỏ hận thù sao?”<br>Lạc Viễn Đông tựa lưng vào ban công đầy tuyết trắng, đây như cảnh tượng mùa đông năm xưa.<br> <br><br>Ngày đó cô gái trẻ bế con thơ đợi chồng, đợi một người chồng không bao giờ đến.<br>“Thiệu Đường, chính Mặc Diệu hại chết Vương Hinh, còn Lục Hàn Quyết hại chết em gái tôi!”<br>Đôi mắt đầy câm phẫn kia khiến Thiệu Đường e dè.<br><br>Ngày đó chuyện tình tay ba éo le đã tạo ra cục diện tan thương.<br><br>Cô dâu ngày cưới chú rễ chạy đi cứu người yêu cũ, còn mang về chăm sóc.<br><br>Đêm tân hôn lạnh lẽo cô dâu tuyệt vọng, trong chính tình yêu đơn phương, nên đã hướng đến cái chết.<br>Cô dâu là em gái của Lạc Viễn Đông, cô yêu nên một mực đòi gia đình tán thành hôn nhân với Lục Hàn Quyết.<br>Trong một lần say rượu Lục Hàn Quyết đã vượt giới hạn em gái Lạc Viễn Đông, do áy náy và siêu lòng trước sự lo lắng chăm sóc của cô gái mang lại, mà chịu kết hôn đề bù đắp.<br>Ngày đại hôn lại hay tin Từ Vương Hinh bị bắt cóc, thế là chú rể chạy khỏi lễ cưới long trọng.<br>Lục Hàn Quyết từ đầu là người yêu 4 năm của Từ Vương Hinh, nhưng biến cố gia đình đổ nợ nên cô gái đó phải từ bỏ mối tình thanh xuân, cất bước lên xe hoa về Mặc Gia.<br>Sinh cho Mặc Diệu một cậu con trai kháu khỉnh, nhưng sau đó người yêu thang mai trúc mà của Mặc Diệu quay về, hắn quyết định ly hôn, nhưng trớ trêu thay cô lại mang thai, thế là hắn đưa cô tới giam lỏng tại biệt thự nhỏ này.<br>Ngôi biệt thự sau 22 năm hoang tàn đổ nát.<br><br>Lạc Viễn Đông khi xưa là bạn thân của Mặc Diệu, ông yêu thầm Từ Vương Hinh từ thuở học cấp 2, mãi sau này muốn tỏ bày thì cô gái đã theo chồng.<br><br>Người chồng chính là bạn thân của ông, thế là ông âm thầm bảo vệ.<br>Ngày đó cô bị bắt cóc ông đến kịp vách đá đánh bọn bắt cóc bỏ chạy, nhưng cô lại bị trượt chân rơi xuống biển sâu, bàn tay ông níu với người con gái rơi dần xuống dòng nước cuộn trào.<br>Lúc Mặc Diệu đến ông đã trừng mắt phẫn nộ nhìn Mặc Diệu, sau đó lạnh lùng cùng đoàn vệ sĩ rời khỏi.<br>Thiệu Đường vẫn muốn khuyên nhủ ông bạn mình, nên vỗ vai nói: “Viễn Đông, nhưng Lục tiểu thư vô tội.<br><br> <br>Sau phải bày ra trò anh em ruột nó tương tàn.”<br>Lạc Viễn Đông cười nhạt: “Trách con bé đó sinh ra mang dòng máu của Lục Hàn Quyết, thì nó phải chịu gánh tội lỗi của cha nó.”<br>“Nhưng cậu hy sinh cả hạnh phúc của con gái mình sao? Đừng để bi kịch năm xưa lặp lại chứ!”<br>Thiệu Đường buông lời khuyên nhủ, ở hiện tại chuyện tụi nhỏ đang rối ren quá rồi.<br><br>Cứ tình hình này sẽ thành đồi thông hai mộ mất.<br>“Càng tốt, nó chả phải con ruột của tôi.” Lạc Viễn Đông thản nhiên trả lời, bởi thực chất Lạc Vy được ông ta mang từ cô nhi viện về thế cho đứa con gái yểu mệnh thôi.<br>Lúc này Mặc Đình Ngôn đứng phía dưới lầu trông thấy Lạc Viễn Đông cùng một người đàn ông có nét hao hao Dĩnh Đường, hắn nép vào lùm cây nghe ngóng, nhưng khoảng cách qua xa thật sự không lọt tai được tiếng nào.<br>Hắn nhớ mẹ mới lái xe vượt màn đêm tuyết bay gió rét đến nơi khoảnh khắc cuối cùng trong vòng tay mẹ.<br><br>Không ngờ lại gặp điều đáng nghi này.<br>“Mẹ kiếp, rốt cuộc họ nói cái gì mà mặt gian ác thế.<br><br>Cha Lạc Vy mình nghi có vấn đê lâu nay rồi, không ngờ đúng thật.<br><br>Bữa dự án hợp tác bên Trường Lưu xém hỏng là mình không tin tưởng lão ta rồi.”<br>Mặc Đình Ngôn lẩm bẩm, liếc lên lầu lần cuối rồi quay đâu về trước.<br><br>Trên xe hắn cắn môi tức tối:.<br><br>Truyện Trinh Thám<br>Hắn coi cha Lạc Vy hơn cha đẻ mình, hắn yêu Lạc Vy hết mình, không ngờ sau lưng ông ta mưu tính hại công ty mình.<br><br>[…]<br>“Dinh dong…dinh dong.”<br>Nghe tiếng chuông cổng, Bạch Yên Chi tỉnh giấc, bước ra ban công ngó xuống thấy Mặc Đình Ngôn có vẻ chao đảo, đầu nhảy số ngay.<br><br>Lẽ nào anh ta lại say xỉn rồi.<br>Cô lật đật chạy xuống sân mở cổng, Mặc Đình Ngôn thân hình vạm vỡ ngã ngay vào thân hình nhỏ bé, cô gắng đỡ anh ta lên phòng mình.<br><br>Giờ đã là 12 giờ khuya cô không muốn kinh động mọi người, với lại dù giận hay không muốn lo cho anh ta nữa.<br><br>Nhưng cứ nhìn khuôn mặt say vô ngoan như trẻ con thật sự cô không bỏ mặt anh ta được.<br>“Chuyện gì khiến anh ta nữa đêm lại uống rượu thấy” Cô xong nghĩ lại: “Ủa mà anh ta có đam mê uống rượu ban đêm à, lần cũng say ngủ ban công mà!”<br>“Cô nói xong chưa?”<br>Giọng lạnh lẽo của Mặc Đình Ngôn truyền đến tay, cô nhìn xuống thấy hắn trừng to mắt nhìn như muốn nhai tươi nuốt sống con mồi, cô phản xạ lùi cách xa giường đủ khoảng cách an toàn chỉ tay vào mặt người đàn ông c ởi trần nằm dài khi3u gợi kia.<br><br>Lúc nãy lau mình cho hắn, cô cởi hết có mỗi quần nhỏ thôi.<br>Cô híp mắt buông lời cảnh cáo: “Anh…anh nằm im đó cho tôi!”<br>“Cô mắc cỡ gì chứ? chả phải mới c ởi sạch đồ tôi sao?” Hắn đặt bàn chân chạm sàn, cùng lúc khuôn mặt thiếu nữ đỏ lên.<br>Thân hình đẹp hoàn hảo từ đầu đến chân, làm vợ nam nhân này đùng là số hưởng rồi, trừ cái nết hơi tồi.<br>Cô phản xạ buột miệng đáp trả: “Còn quần sịp nha!”<br>Hắn tiếng lên một bước, cô lùi sau nữa bước, tim cô đập thình thịch, không phải hồi hợp yêu đương mà là căng thẳng xen phản phất lo sợ.<br><br>Chuyện mấy tiếng trước hắn đánh cô, bây giờ xỉn vô có phải hành hạ thể xác cô không?<br>“Anh không được làm bậy, tôi la lên đấy!” Cô xoay lưng chạy bị hắn túm vòng eo nhỏ, xách cô như xách con gà con, ném lên giường.<br>“Á! Anh muốn gì?”<br>Cô bò dậy vừa xoa lưng bị va chạm vừa rồi vừa hỏi.<br><br>Hắn đứng chống nạnh nhìn qua thiếu nữ một lượt, rồi dừng mắt tại cổ tay phòng rộp, liền đưa tay cầm lấy ngửi ngửi.<br>Cô ngớ người, chuyện gì vậy? sói nhập anh ta hả? Không phải muốn cắn một miếng chứ?<br> <br>“Sao không bôi thuốc!”<br>“Hả?”<br>Mặc Đình Ngôn hỏi han quan tâm, nhưng âm thanh nhận lại là giọng ngạc nhiên, tròn mắt nhìn mình, hắn bất thình lình nhận ra bản thân có vấn đề, sao rượu hôm nay hắn không say ư?<br>Rõ ràng uống rất nhiều cơ mà? Hắn đang suy nghĩ thì Bạch Yên Chi lên tiếng.<br>“Tôi không cần thuốc của anh!”<br>Mẹ nó, tâm tình mình đang yên, cô ta muốn chọc gan mình nữa sao? Hắn siết tức giận vào lòng bàn tay, hiện tại hắn đang rối não chuyện của Lạc Vy.<br>“Tôi đang đối tốt với cô đấy! Nhanh bôi nhanh bôi thuốc vào cho tôi.”<br>Bạch Yên Chi không muốn cãi nhau với người say, cô bước xuồng giường hướng ra cửa, hắn khó chịu chộp cổ tay nhỏ ghì lại:<br>“Rốt cuộc cô muốn gì? Tôi có làm gì cô đâu? Từ sáng tới tối chặt mặt ngầu, còn xua đuổi tôi! Mẹ kiếp, tôi là chồng cô đấy!”<br>“Anh thấy người chồng nào mặt dày trơ trẽn như anh chưa? Mang tiêủ tam về nhà ngủ trong căn phòng phu thê mình chưa?” Bạch Yên Chi nhìn vào ánh mắt âm lãnh của hắn.<br>Hắn chột dạ thấy có phần không đúng thật, nhưng ngủ trong phòng phu thê thì sao? Hắn đâu đâu có thân mật quá giới hạn đâu.<br><br>Khoang đã, tình nhân ư?<br>“Bạch Yên Chi, nhắc cho cô nhớ, Lạc Vy là người yêu của tôi, không phải tiểu tam.”<br>Bạch Yên Chi nghe nhiêu đó đủ hiểu Mặc Đình Ngôn trong lòng trước giờ không cho cô một vị trí nhỏ nào.<br><br>Cô nở nụ cười khổ.<br><br>Hoá ra trước giờ là mình ảo tưởng, những quan tâm nhỏ nhặt của anh ta vậy mà mình nghĩ anh ta đang dần có tình cảm với mình.<br><br>Hơ…Yên Chi ơi mày tỉnh táo lại đi, người anh ta yêu đã trở về.<br><br>Mày là người thừa.<br>“Anh uống thêm tý nước chanh muối giải rượu đi, tránh việc ngày mai tôi phải lôi anh ngoài ban công vào.”<br>Dứt lời Bạch Yên Chi cũng đi xa khỏi tầm mắt Mặc Đình Ngôn, hắn xoay qua nhìn ly nước chanh cạn phân nửa, hiểu ra lý do nãy giờ hắn tính trí đôi co với Bạch Yên Chi.<br>“Cô ta chu đáo thật, phải chi dịu dàng, nghe lời nữa thì tốt rồi!”.<br><br>"]