["<br>Cảnh Đình Khêu lập tức cổng người chạy trong mưa đạn.<br><br>Tuy nhiên đạn đã trúng vào khủy chân trái và lưng của Mặc Đình Ngôn.<br><br>Đường cùng họ nhảy xuống biển sâu, Tuy nhiên Lục Thừa Cẩn cũng trúng đạn thấu ngực, bơi được vào bờ, Từ Thiên Uy đang ở quán nước bến tàu tâm sự với bạn, vô tình thấy 3 người tơi tả, liền vớt họ mang về biệt thự riêng của mình, bí mật chăm sóc hai nạn nhân nguy kịch.<br>“Được rồi! Cáu bẩn làm gì? Em trai tôi sao rồi?”<br>Mặc Đình Ngôn đúng là xoay 360 độ cảm xúc, lúc thì đùa cợt như con nít, lúc thì nghiêm túc âm lãnh.<br><br>Cảnh Đình Khêu quen biết Mặc Đình Ngôn bấy lâu nhưng mãi chưa thích ứng được điều này.<br>“Anh ta, trúng đạn ngay ngực, hôn mê tới giờ chưa tỉnh.”<br>Nghe nhưng lời này tim hắn đau nhói, hai lòng bàn tai to cuộn cuộn chặt, thật sự hắn đang trách bản thân, cái gì cũng may mắn hơn em trai.<br><br>Tuy tuổi thơ thiếu mẹ, cha không tốt với hắn, nhưng hăn sinh trưởng trong gia đình quý tộc cao sang.<br><br>Còn em trai hắn lưu lạc cùng mẹ.<br>Hắn may mắn cưới được Bạch Yên Chi, nhưng là cố ý cướp người yêu của em trai, khi đó hắn nghĩ đơn thuần giúp em trai thoát khỏi con rắn độc tâm cơ đồng thời trả thù cho cái chết của Lạc Vy.<br><br>Hắn hả hê vui sướng khi khiến Bạch Yên Chi không thể nào chạm tay vào người yêu sắp cưới.<br>Ai dè năm tháng trôi qua, ở cạnh hưởng thụ sự quan tâm chăm sóc của Bạch Yên Chi, trái tim hắn bỗng rung động lạ thường.<br><br>Cảm giác đó chưa từng có khi hắn bên cạnh Lạc Vy, dù rằng Lạc Vy là cô bé thuở nhỏ hắn tìm kiếm.<br> <br>Thêm nữa Bạch Yên Chi giống mang nét mặt giống mẹ hắn, lại nấu ăn mùi vị y chang tuổi thơ hắn được mẹ đút ăn.<br>Mỗi lần muốn quan tâm Bạch Yên Chi, cô lại cáu bẩn chửi hắn, cả đời hắn thật sự chưa bị nữ nhân cứng đầu như Bạch Yên Chi nói móc chửi bới.<br><br>Hắn sỉ diện không thể nhượng bộ cho vợ trèo lên đầu ngồi.<br><br>Mới chiến tranh lạnh với cô.<br>Hắn muốn Bạch Yên Chi mãi mãi ở bên hắn, yêu thương hắn, giây phút nào cô lọt khỏi tầm mắt mình là hắn cuốn cuồng lên sợ cô không về nữa.<br>Vậy mà một phút lơ là Bạch Yên Chi đã trốn hắn tận 3 năm dài, hắn lục tung cả thành phố chỉ để tìm một người mà Lục Hàn Quyết nói đã chết.<br>“Bằng mọi giá phải cứu sống em trai tôi rõ chưa?”<br>Cảnh Đình Khêu gật đầu vỗ vai an ủi một tản băng, anh biết nhiều năm qua Mặc Đình Ngôn vẫn mang áy náy với Lục Thừa Cẩn, bởi cướp vợ đoạt tình của em trai ruột.<br>“Đình Ngôn, sao phải thế?”<br>“Anh ý gì?” Hắn cau mày hỏi lại câu vừa rồi.<br>“Chuyện anh cố tình cướp vợ của em trai, qua lâu rồi, sao phải tự trách bản thân.”<br>“Tôi hưởng quá nhiều thứ của em trai rồi.”<br>Mặc Đình Ngôn trả lời xong, nhìn xuống đôi chân nặng kịt.<br>“Đưa tôi qua Chung Cư Duyệt Tường.”<br>“Ừ!”<br>Cảnh Đình Khêu trả lời một tiêng gần đậu một cái, mà quên hỏi lái xe qua đó làm gì.<br><br>Thoáng chốc cả hai đã đậu xe trước Chung Cư Duyệt Tường.<br>“Chờ cái gì vậy?” Cảnh Đình Khêu quay qua hỏi Mặc Đình Ngôn đang ngồi trầm ngâm, âm thanh bài hát Giá Y.\" Dù là ban ngay trời sáng choang nhưng con tim nhỏ bé của Cảnh Đình Khêu muốn nhảy tọt ra ngoài.<br> <br>“Rốt cuộc là chờ cái gì? Anh mở nhạc doạ ma tôi hả?”<br>Bỏ ngoài tai lời lãi nhãi bên cạnh, hắn phất tay nhẹ, 3 vệ sỹ đi cùng thấy mục tiêu là một cô gái với mái tóc xoăn khuôn mặt xinh xắn lướt ngang qua, họ phắn xuống cưỡng chế mang lên xe.<br>Cảnh Đình Khêu há hốc mồn, quá nhanh quá nguy hiểm, chết rồi anh quên mất Bạch Yên Chi đang trú ngụ ở đây.<br>“Mặc Đình Ngôn…anh bắt cóc người bất hợp pháp à?” Bạch Yên Chi ngồi giữa hai vệ sỹ nhìn về ghế phụ, là tên chồng bội bạc, hắn lại bày trò đê tiện này, cô nghiến răng gầm giọng.<br>“Không… Bất đáp dĩ!”<br>“Anh…”<br>Mặc Đình Ngôn nhàn nhã trả lời, còn Bạch Yên Chi tức tối gằn giọng, không khí căng thẳng bao trùm khoang xe.<br>Cách vệ sĩ không biết là sao, còn Cảnh Đình Khêu bỏ của chạy lấy người, anh sơ ý đưa tên Mặc Đình Ngôn cáo già này tìm đến nơi ở của Bạch Yên Chi, thế nào khi về Từ Thiên Uy lại đánh anh tơi tả nữa.<br>Giờ phút này Mặc Đình Ngôn thoải mái tung hoành, hằn sai vệ sĩ mang nữ nhân lên ghế phụ ngồi cùng hắn.<br>“Khốn kiếp, rốt cuộc anh còn muốn làm gì hả?” Bạch Yên Chi không muốn thở chung bầu không khí với người đàn ông lãnh khốc này, bởi chính người đàn ông trước mặt này, năm xưa đã đưa cô vào nỗi thống khổ.<br>“Giúp anh!”<br>“Hả?”<br>Hắn quay qua nhìn cô vợ cũ đang tức giận, buông hai chữ, ngữ khí rất dịu dàng, ánh mắt đầy sự nuông chiều.<br>Bạch Yên Chi há hốc mồm khó hiểu, đôi lông mày mảnh khẽ nhíu lại, hai bàn tay đặt trên đùi cũng siết lại.<br>Căn bản cô không cho phép mình mủi lòng, trông chờ sự ngọt ngào của người chông tệ bạc này, những năm tháng dày vò cả thể xác lẫn nội tâm, đã khiến cô âm thầm tìm quên rồi.<br>Quên một người chồng tồi, một người cha nhẫn tâm của những bé con.<br>“Đạp ga giúp anh!”<br>Hắn xoay vô lăng, lặp lại rõ ý.<br><br>Lúc này cô mới phát giác ra, có vẻ phần dưới của người đàn ông này không cử động được.<br>“Chân của anh què rồi à?”<br><br>Bạch Yên Chi tỏ vẻ lạnh lùng hỏi, khiến đôi mắt hắn thoáng buồn ảm đạm như mưa thu, một chút nhu tình người phụ nữ này cũng không bày ra trên khuôn mặt thanh thuần.<br>Khuôn mặt mà khi xưa mỗi lần tức giận hắn điều dùng đôi bàn tay tác động mạnh bạo vào, giờ hắn nhận ra mình quá sai, khiến hai đường thẳng cắt nhau, mà giờ thành song song không bao giờ có điểm nối.<br>“Yên Chi, chúng ta có thể bắt đầu lại không?”<br>“Không!”<br>Bạch Yên Chi trả lời không cần suy ngẫm trả lời ngay, đồng thời cùng giẫm chân ga giúp hắn.<br>Suốt thời gian trong xe bầu không khí tĩnh lặng nhìn cô một hướng ra hông cửa, hắn cũng một đường lo lái xe, đôi lúc khẽ nhìn trộm khuôn mặt nữ nhân ngày nhớ đêm mong.<br>“Em không sợ anh sao?”<br>“Anh bị tàn phế rồi, sợ gì?”<br>Mặc Đình Ngôn nghe xong im lặng, khuôn mặt trở nên u ám, không biết Bạch Yên Chi đã run sợ trong lòng bao nhiêu, bởi nỗi ám ảnh khi xưa ùa về.<br>“Á!”<br>Lúc này cô né người la lên, bởi vòng tay lớn với qua tháo dây an toàn giúp.<br><br>Hắn sựng người nheo mắt khó chịu.<br><br>Hoá ra cô vợ này sợ hắn bạo lực sao?<br>Tháo xong dây an toàn, bàn tay nhẹ nhạng xoa đầu cô.<br>“Ngốc quá! Anh không có đánh em như trước đâu!”<br>Mặc Đình Ngôn bản tính nóng nảy, ngày trước đã thay đổi rồi sao? Cô bấu cảm suy nghĩ xa xôi.<br>Ngay sau đó xe dừng lại ở biệt thự Hoàng Gia, hắn nhờ vợ cũ đỡ hắn ngồi qua xe lăn.<br><br>Bạch Yên Chi ngớ người đôi chân dài của nam nhân được quấn băng lên tận bắp đùi, hèn gì khi nãy trên xe, anh ta phủ ao vest ngang người.<br>“Sao chân của… của anh?”<br>Hắn tự dùng tay lăn bánh xe tiến vào sân biệt thự, cô đỡ hắn lên sofa an vị.<br>“Yên Chi, anh xin lỗi chuyện lúc trước…”<br>Bạch Yên Chi vừa rót nước vừa nói: “Cho qua!”<br> <br>“Yên Chi…” Ánh mắt hắn tối tâm một màu u sầu, hai chữ này, khứa sâu vào tim hắn, cả lời thật lòng mà giờ cô cũng không cho hắn nói.<br>“Nếu lời đã nói xong, người cũng nhìn rõ, tình cảm cũng thấu, đâu còn gì lưu luyến đúng không Mặc đại tổng tài.”<br>Hắn không ngờ người vợ từng nhẫn nhịn, dễ bị hắn bắt nạt chửi bới, bây giờ lạnh lùng nói móc hắn.<br>“Tôi không muốn lên báo là tiểu tam làm tuột cổ phiếu Tập Toàn Mặc Đình.”<br>“Bạch Yên Chi, anh nhịn em đủ rồi đó! Sao em thù dai vậy?”<br>“Tại ai gây ra!” Bạch Yên Chi vức lại hai chữ xoay lưng muốn rời đi.<br><br>Bỗng phía sau tiếng bé trai lên tiếng.<br>“Cô ơi…!”<br>Bạch Yên Chi ngoảnh mặt lại thấy một cậu bé kháu khỉnh, đôi mắt nó to tròn y hệt đôi mắt của Lạc Vy.<br>Hiểu ra năm đó Lạc Vy có thai là thật và Mặc Đình Ngôn thà kết hôn chịu trách nhiệm với cô ta, chứ nhất quyết không nhận bé con trong bụng cô, nghĩ tới đây cô hận người đàn ông trước mặt bấy nhiêu.<br>Cô cười nhạt nhìn hắn rồi thoắt nhìn bé trai đang nắm nắm những ngón tay của cô.<br>“Ha… nó là con trai cưng của anh à? Gia đình hạnh phúc quá rồi, tìm tôi về đây chung vui à?”<br>Hắn ngoắt ngoắt cậu bé trờ về bên mình.<br>“Đào Đào… trở về đây!”<br>“Cha ơi! Cô xinh đẹp này là ai vậy?”<br>Hắn nghe con trai hỏi, trong lòng khó xử.<br><br>Nói là gì bây giờ? Bạch Yên Chi thấy hắn lưỡng lự, liền nhếch mép khinh bỉ:<br>“Cậu bé… Cô vào lộn nhà thôi…” Dứt lời cô quay bước rời đi.<br>Bạch Yên Chi muốn sống bình yên, quên đi cái tên Mặc Đình Ngôn, chôn sâu tình yêu đơn phương non dại.<br>Mặc Đình Ngôn nhìn theo bóng người đi nước mắt ướt lem tràn mi.<br>“Cha ơi! sao cha khóc vậy?” Cậu bé khẽ hỏi, bàn tay nhỏ lau nước mắt cho cha mình.<br><br>"]