["<br>“Điện thoại?”<br>Mặc Đình Ngôn lấy điện thoại ra xem, là cuộc gọi lỡ của thám tử.<br><br>Hắn lật đật bỏ ra ban công, bấm gọi lại.<br>“Nói đi.”<br>[Mặc tổng, theo điều tra, thì thông tin Lạc Vy lên chuyến bay đó, có thể là sai.]<br>“Tại sao?”<br>[Trước đó có người đàn ông trung niên đi cùng Lạc Vy đến sân bay, nhưng chuyến bay đã khởi hành trước đó 10 phút.]<br>“…”<br>Bạch Yên Chi nghe loang thoáng câu từ bực tức, khuôn mặt đầy lửa giận của Mặc Đình Ngôn nghĩ có chuyện gì đó nghiêm trọng.<br><br>Mặc Đình Ngôn bước vào bắt gặp liền trút thịnh nộ lên người Bạch Yên Chi lời mắn nhiếp.<br>“Bạch Yên Chi, cô đúng là sao chổi, trở về Trung Quốc liệu hồn cô đấy.”<br>“Mặc Đình Ngôn, anh có chuyện gì sao?”<br>“Thu dọn đồ đi, về nước!”<br>Bạch Yên Chi tuân lệnh thu dọn đồ vào vali, tối hôm đó cả hai lên chuyến bay trở về Trung Quốc.<br><br>Trên máy bay khuôn mặt lạnh tanh của Mặc Đình Ngôn như chôn sống trái tim cô.<br><br>Giá như thời gian dừng lại ở mấy tháng trước, chắc cô sẽ sống mãi trong ảo tưởng Mặc Đình Ngôn cũng có tình cảm với cô.<br>[…]<br>Sáng sớm Bạch Yên Chi bước xuống lầu, Mặc Đình Ngôn đã ngồi chỉnh chệ ở sofa, cô thả bước lướt qua hắn vào bếp.<br> <br><br>Hắn cau mày, giọng lạnh phóng vào đôi tai mỏng lả tả vài sợi tóc mai.<br>Bạch Yên Chi hôm nay, búi tóc cao lộ chiếc cổ thon dài, đôi vai thanh mảnh, làn da trắng tuyết.<br><br>Lọt vào mắt Mặc Đình Ngôn, hắn không thể phủ nhận vợ hắn cũng xinh đẹp.<br>“Tối nay dự tiệc cùng tôi.”<br>Bạch Yên Chi khựng chân ngoái đầu nhìn hắn, đôi mắt thâm thúy, khẽ nói:<br>“Tôi không đi!”<br>Hắn tức giận túm búi tóc quật mặt cô hướng lên khuôn mặt đen kịt của hắn, gằn giọng:<br>“Cô dám từ chối yêu cầu của tôi!”<br>Bạch Yên Chi không muốn xuất hiện công khai bên cạnh Mặc Đình Ngôn bởi chắc chắn anh ta chỉ muốn cô bên anh ta thế cho Lạc Vy thôi.<br>“Tôi không khoẻ?”<br>“Ha…hôm nay còn dàm dùng yêu sách với tôi…roi!”<br>Hắn nở nụ cười hung tợn trợn mặt nhìn Phong Du, phất tay ra lệnh cùng một chữ “roi.”<br>Phong Du lưỡng lự 3 phần bất lực 7 phần còn lại mất lực nốt.<br><br>Cốt ý Phong Du không thể tiếp tay cho thiếu gia đánh vợ.<br><br>Hắn thấy mệnh lệnh mình ban ra mà người nghe như điếc, hắn liếc nhìn cô vợ bị hắn bóp cổ, nét mặt hắn lộ lên tia lệch lạc.<br>“Bạch Yên Chi, cô ủy kế leo lên giường Phong Du rồi đúng không?”<br>“Mặc Đình Ngôn, anh…anh biết là đang nói gì không hả?”<br>Hắn tăng lực siết lòng bàn tay khiến dòng máu lên não ngưng đọng, giọng nói cũng mấy hẳn.<br>Phong Du nhảy vào cang ra, buông lời thức tỉnh thiếu gia mình.<br>“Thiếu gia, tối dự tiệc.<br><br>Không nên đánh cô ấy!”<br>Mặc Đình Ngôn thả tay, chỉnh tra lại quần áo vươn tay lấy áo vest trên sofa ra xe hướng đến công ty.<br><br>Trên xe hắn nhận được cuộc gọi của cha hắn, cảnh cáo hắn không được bạo lực với Bạch Yên Chi, không thì rút quyền điều hành công ty.<br>Hắn hậm hực đập tay vào vô lăn một cái bốp.<br>“Tối ngày, cha mình lại bênh vực cô ta, khốn kiếp, kiếp này cô ta nợ mình mà.<br><br>Là cô ta hại Lạc Vy, nhất định mình sẽ cho cô ta nhận lại gấp bội khổ đau của mình.<br><br>Lạc Vy anh nhất định đòi lại công bằng cho em.”<br>Trong lúc bân quơ suy nghĩ thì có một chiếc xe lướt qua xe hắn, thấp thoáng người con gái trong xe kia khá quen thuộc, hắn ngoái đầu lại thì xe đã vụt rất xa.<br>“Kỳ lạ, cô gái trong xe đó, giống Lạc Vy thì phải?”<br>Một lúc sau hắn đã ngồi trong phòng hợp cổ đông, cuộc hợp diễn ra khá căn thẳng.<br><br>Bởi tin thần hắn bị chi phối bởi cái chết của Lạc Vy, thành ra lơ đểnh điều hành hệ thống, vụt mất số hợp động quan trọng.<br><br><br>Cha hắn là chủ tịch, khiển trách tổng giám đốc trước các cổ đông, trong lòng hắn không phục.<br>Sau khi cuộc họp kết thúc, hắn xông vào phòng chủ tịch.<br><br>Siết chặt nắm đấm nhìn cha hắn đang tựa ghế đọc tài liệu.<br>“Cha, con lớn rồi, sao cha có thể mắng con trước tập thể cổ đông, cha không giữ một chút thể diện nào cho con cả?”<br>Mặc Diệu hạ tài liệu xuống nhìn con trai đằng đằng sát khí nhìn ông, liền nhếch mép nói:<br>“Con còn biết thể diện cơ đấy! Cha thấy con đánh vợ, tưởng con cần tay chân thôi chứ!”<br>“Cha…”<br>Mặc Đình Ngôn gằn giọng, mang bực tức dồn vào ánh mắt, tay bắt lấy tài liệu cha mình đang đọc, đặt xuống bàn, hắn muốn cha mình tập trung nghe hắn tỏ bày.<br>“Cha biết rõ, Bạch Yên Chi đáng bị đánh mà, Cô ta là vết nhơ cuộc đời con.<br><br>Hại con mất người con yêu nhất mà.”<br>Mặc Diệu xoa trán bất lực.<br><br>Ông đã hao công tổn sức gây áp lực cho thằng con trai cứng đầu này tỉnh ngộ.<br><br>Mà nó cứ đào mồ Lạc Vy không ra gì kia lên.<br><br>Bên thì con dâu ngoan hiền, một bên thì con trai phiền phức.<br><br>Ông tích đức cả đời mà không tài nào bức đi dây thần kinh mê muội Lạc Vy của thẳng con quý tử.<br><br>Nửa chữ nó thốt ra toàn trách ông.<br>“Đình Ngôn, cha chỉ muốn nói với con một câu, có không giữa mất đừng tìm.<br><br>Yên Chi nó yêu con, bộ con không nhận ra sao?”<br>Mặc Định Ngôn có bất ngờ khi cha hắn nói Bạch Yên Chi yêu hắn, nhưng giây sao hắn nghĩ nếu cô ta yêu mình.<br><br> <br>Há cách trả thù của mình có bước đột phá sao? Hắn vừa nghĩ vừa cảm thấy sảng khoái.<br>“Cha, thật sự cô ta yêu con rồi sao?”<br>“Ừ, nó yêu con nên xin cha đừng chấm dứt hợp đồng với công ty Lạc Thị đấy.”<br>Mặc Đình Ngôn chưng hửng:<br>“Cha nói cái gì? cô ta xin cho Lạc Thị, chứ không phải cha tự đổi ý!”<br>“Ừ, không hề, cha mà hủy hợp tác là vác người đến xin, cha cũng tuyệt đối không phục hồi.”<br>Mặc Đình Ngôn sau khi biết được nguyên nhân Lạc Thị được giữa lại, càng nghĩ Bạch Yên Chi tâm cơ lấy lòng cha mình, tỏ ra là con dâu có tâm dụng đức.<br><br>Đúng làm hắn buồn nôn.<br>Sau khi tan làm.<br>Mặc Đình Ngôn mang tâm trạng bên nghi nữa thù về nhà, bước vào phòng khách hắn đứng hình nhìn Bạch Yên Chi rất xinh, mái tóc suông mượt ngang lưng, khuôn mặt điểm trang toát lên khí cao quý, khoát trên người bộ vấy ôm trọn body eo thon bụng phẳng, chân dài.<br><br>Hôm nay hắn mới chiêm ngưỡng trọn vẹn nét đẹp ẩn dấu của cô vợ hờ.<br>Phong Du đứng sau tằn hắn vài tiếng làm hắn giật mình đánh rơi cả áo vest đang vắt trên tay.<br><br>Chuyển khuôn mặt về trạng thái lạnh lẽo, lướt qua Bạch Yên Chi lên thẳng lầu, nhưng vô thức vẫn liếc trộm vùng lưng trắng nõn ẩn hiện sau làn tóc dài kia.<br><br>Hắn nhếch mép đầy hài lòng, không chung đắp chung chăn cũng chẳng nằm chung gối.<br><br>Nhưng đối với hắn vợ là bộ mặt của chồng.<br><br>Vợ đẹp hắn càng tăng thêm phần hãnh diện..<br><br>"]