["<br>Người đàn ông liếc vào trong phòng sáng thấy cả hai người kia vẫn cón tán gẫu, đôi mặt cụp xuống, ánh đèn sẹt qua hàng mì dài cong, bờ môi mím chặt.<br><br>Rồi quay lưng trở lên phòng khách.<br><br>Âu Đình Nghiêm liếc nhìn một cái vào trong rồi lật đật chạy theo người đàn ông mang đầy đau lòng kia…<br>[…]<br>- “Lộp độp…”<br>Khung cảnh lá bay lả tả của một buổi chiều mùa thu u buồn, tiếng bước chân từ đôi giây tây giẫm lên từng chiếc lá cây khô, thân nam nhân trong bộ âu phục đen lịch lãm hai tay đặt trong túi quần uy nghiêm tiến đến một cô gái đang trêu đùa với bé trai cạnh bờ hồ, góc nhìn từ phía sau lưng thân hình cao to che lấp dần cô cái nhỏ.<br>“Cha!..<br><br>Cha đến rồi!”<br>Đình Kêu nhảy bổ lên ôm Mặc Đình Ngôn hôn hít đôi gò má ấm áp của cha, dụi dụi chiếc mũi bé vào kẻ áo, ngửi mùi hương của cha.<br>Bạch Yên Chi thấy có vẻ bé con rất thích Mặc Đình Ngôn, cô cũng trộm nhìn biểu cảm trên khuôn mặt chồng cũ thấy hắn rất vui, nụ cười sủng nịnh dành cho bé con.<br><br>Là anh ta rất hạnh phúc sao?<br> <br>“Cảm ơn! Cô đã cho tôi gặp bé con!”<br>Mặc Đình Ngôn một tay bế bé con tay còn lại xoa đầu tóc mềm mượt, trượt những ngón tay thon dài, lướt dọc luôn mặt với đường nét thanh tú của vợ cũ.<br>Giờ hắn mới nhận ra cô bé năm hắn 10 tuổi mỗi lần ra chơi, điều vô tình lơi mắt thấy cô bé dễ thương vươn cặp mắt xoe tròn hướng qua bên hắn.<br><br>Cậu bé ngồi trên ban công hành lang ảo não mà đảo mắt thấy cô bé nhìn trộm mình, khi đó cậu bất giác mỉm cười trong lòng ấm lên, không còn buồn tênh hay chênh vênh nữa.<br>Thế là ngày nào khi tan học cậu cũng lén bước chậm rãi theo sau cô bé ra tới cổng trường, rồi vươn mắt nhìn cô bé lên xe Mercedes rời đi, trong đáy mắt người ở lại là nỗi buôn vô tận.<br><br>Cậu tự ti không dám tiếp cận cô bé, sợ tia sáng hồn nhiên từ cô bé đó ở gần cậu sẽ nhuộn màu u sầu.<br>Một tuổi thơ mẹ mất sớm, cha lại vô tâm, đã âm thâm hình thành nỗi sợ trong cậu, cậu nghĩ mình không nên có mặt trên cõi đời, cậu nghĩ bản thân thật sự là “một ngôi sao chổi.” Hại mẹ chết và cha cũng hết thương cậu.<br>…Và khoảng một thời gian sau cậu không còn thấy cô bé đó đến trường nữa…<br>Hắn lại là chàng thiếu niên cô đơn.<br><br>Khi đó hắn nhận được lá thư trong học bàn mới biết cô bé đó tỏ tình với mình, hắn đã theo lời trong thư háo hức đến nơi hẹn, nhớ lời cô bé bảo “đợi không gặp không về.”<br>Nhưng cô bé đã không đến, Hắn nghĩ chắc có bất trắc gì.<br><br>Sau đó vẫn kiên trì đợi hết đông sang thu, cây đã bao mua thay lá chỉ có hắn không thay lòng, mong một ngày không xa cô bé đó là của hắn, sẽ là vợ và là mẹ của các con hắn.<br>Đến khi lớn lên năm nào cũng vào “ngày hẹn trong thư” hắn lại về trường cũ, đứng chờ ở gốc cây phượng vĩ ngày thơ, vẫn chờ đợi cô bé ngắm nhìn hắn vào năm tháng đó.<br>Ngày gặp Lạc Vy ở trại hè của trường cũng đúng “ngày hẹn trong thư.” Và thấy mặt dây chuyền mặt trăng khuyết, vì vui mừng hắn đã vội tin Lạc Vy là cô bé thất hứa để hắn ôm hy vọng trong đợi tận 11 năm dài đăng đẳng, thế là hắn không còn phải đợi nữa.<br>Hắn ôm Lạc Ly vào lòng hứa cả đời ở bên cô ta bảo vệ yêu chiều.<br><br>Đêm h0an ái với Lạc Vy đầu tiên cũng là lần đầu hắn khai bao xử nam 21 tuổi, về sau hắn không thế nữa, vì chung quy hắn yêu là cưới là phải cho cô gái hắn yêu danh phận vợ rõ ràng, ngày bàng hoàng hay tin tai nạn máy bay xảy ra trước ngày cưới 2 tuần, hắn đã khụy xuống sàn lạnh lẽo khóc như một đứa trẻ bị bỏ rơi nơi hoang vắng.<br>Hắn đã rất đau lòng và rượu nồng bầu bạn hằng đêm, áy náy dày xéo nơi đáy tim hắn.<br><br>Hắn nghĩ mình đúng là một ngôi sao chổi, ai ở cạnh hắn điều không gặp may mắn.<br>****==&gt; Lời tác giả: Thế đấy mọi người ạ!<br>Mẹ tác giả bảo: Không hẹn thì thôi, còn hẹn thì con phải đến đúng giờ, đừng để người ta đợi.<br><br>Người đợi rất khó chịu, trong lòng sẽ rất buồn, và lo lắng cho con có xảy ra chuyện gì không?<br><br>===&gt; Thật ra Mặc Đình Ngôn đã thích Bạch Yên Chi trước khi lá thư tỏ tình lém lĩnh của cô gửi cho hắn, Hắn cũng nghi ngờ cô là cô bé cứu hắn trong căn phòng tối, nhưng tại sao cô bé không có đeo dây chuyền mặt trăng, mãi đến lúc nhận được lá thư đòi hắn trả ơn bằng thân xác, bằng ước định lớn lên phải làm chồng cô.<br><br>Hắn mới ôm nhớ thương đậm sâu.<br>Đấy là cô quăng câu nhưng đâu chịu kéo.<br><br>Hắn chờ cô đến héo mòn, nhưng cô còn chả đến nơi hẹn.<br>===&gt; Bạch Yên Chi năm đó bị cha chuyển trường về quê khi vừa lén qua lớp học của Mặc Đình Ngôn, lén kẹp lá thư vào sách trong ngăn bàn của anh trai mình thích.<br><br>Tất nhiên cô không biết tâm tư của Mặc Đình Ngôn khi đó là rất thích cô, xem cô hơn bầu trời của hắn.<br><br>“Đợi không gặp không về.” Cô đâu biết rằng câu nói thật lòng và người đợi cũng thật tình nhìn về hướng cô.<br>Họ cứ thế sống tuổi thơ của nhau mà không biết, tiếc cho mối tình thanh xuân, bỏ lỡ nhau rồi…<br>3 năm trước Bạch Yên Chi để lại nhật ký hắn đọc mới nhận ra cô bé cứu hắn, thất hứa bắt hắn đợi hết tuổi thơ lại là cô vợ mà hắn hành hạ.<br>Ha… khi đó hắn đã cười mỉa mai bản thân, ngu muội người hắn tương tư lại bị chính hắn ruồng bỏ xem là “thế thân của người con gái mạo nhận.”<br>Hiện tại hắn chạm vào khuôn mặt Bạch Yên Chi, mắt cũng nhìn rõ rồi, đường nét bầu bĩnh này mới giống cô bé lém lĩnh nắm đó.<br>Hắn đúng là đui trầm trọng, nhận diện crush thôi cũ sai, chạy theo ảo mộng tình giả.<br>* Tác giả said: Yêu cũng nhầm thì mần cái giề anh nam9 ơi! Đổi nam9 thì đừng trách tác giả…*<br>“Bạch Yên Chi… Chúng ta hãy quay về bên nhau đi… tôi ly dị Lạc Vy rồi.”<br>Mặc Đình Ngôn nắm bàn tay nhỏ bé mềm mại, những ngón tay thon dài khẽ mân mê, đôi mắt nhu tình nhìn vào đôi mắt ngọc, rồi thuận thế ghì cô vào lòng vuốt v e tấm lưng mảnh khảnh, và xoa nhẹ đôi bờ vai nhỏ bé, khoé mắt hắn cay cay, giọng khẽ khàng:<br>“Cô còn yêu tôi đúng không?”<br> <br>Bé con Đình Khêu ngồi trên bờ vai mạnh mẽ của cha, khẽ nhìn mẹ vào đôi mắt rối ren của mẹ nó, chắc nó cũng giống cha nó hồi hợp mong chờ câu trả lời.<br>“Không!”<br>Bạch Yên Chi trả lời ngắn gọn, khiến hắn ôm trọn đau lòng, rồi quay mặt hướng khác né tránh đôi mắt thất vọng của hắn.<br><br>Chẳng phải vì cô hết thương mà vì vết thương hắn tạo ra quá sâu khiến cô không muốn tâm giao động thêm nữa, giữa cô và hắn đã là đường thẳng song song, không thể mong một ngày cắt nhau.<br>Sau những chuyện hắn làm… nhất là nhẫn tâm muốn phá bỏ giọt máu của chính hắn, là cô đã muốn gi3t chết tâm can mình rồi.<br>Giờ cô vẫn chưa nguôi ngoai dĩ vãng đó, cũng như tình cảm với người đàn ông này, nhưng dây dưa chỉ đưa đến cục diện đau khổ cho cả ba người, bởi vì Lục Thừa Cẩn quá tốt với mẹ con cô, sao cô có thề nhẫn tâm vứt bỏ anh ấy.<br>“Mẹ ơi!..<br><br>Cha yêu mẹ lắm đó.<br><br>Yêu thương mẹ hơn con luôn!”<br>Cậu bé Đình Khêu vừa vuốt v e khuôn mặt người cha đẹp trai, vừa lay lay vai mẹ nó bằng đôi bàn chân bé xíu đồng thời chu miệng nũng nịu.<br>Bởi nó ngồi trên vai cha cao chót vót còn mẹ thằng bé quá thấp..<br><br>"]