["<br>Mặc Đình Ngôn không ngờ từng câu từng chữ năm xưa anh nói đã ghim sâu trong lòng Bạch Yên Chi đến thế, giờ đây hắn mới nhận ra tình thế bị người ta vu oan là thế nào, muốn phân trần mà người nghe không cần, vì họ nhận định bản thân nghĩ đúng 100% rồi.<br>“Tránh ra!!!”<br>Bạch Yên Chi xô hắn qua bên nước ra cửa, vừa xoay nắm cửa, thì khựng tay lại, khi nghe những từ.<br>“Con chúng ta đâu?”<br>Bạch Yên Chi nhếch môi khinh bỉ: “Anh còn hỏi con đâu hả? Mà nó cũng chả phải con anh.”<br>Hắn bước tới bấu chặt đôi vai nhỏ lay mạnh, khiến mặt cô gái tái méc, hắn vội vàng thả tay ra, Bạch Yên Chi buông lời chế diễu.<br>“Anh vẫn như xưa nhỉ, vẫn dùng bạo lực khi người khác không thuận ý mình.”<br>“Yên Chi, thật ra… chúng ta có thể ngồi xuống nói chuyện không?”<br>Mặc Đình Ngôn trưng ra vẻ mặt khẩn cầu, ngữ khí trầm buồn.<br>Chỉ cần Bạch Yên Chi ngồi lại với hắn vài phút thôi hắn cũng mãn nguyện, chuyện của Lục Gia hắn không thể nói rõ vào lúc này, bởi đoạn ghi âm kia chắc chắn là Lạ Viễn Đông bày ra, còn vì sao Bạch Yên Chi có nó, hắn chẳng hỏi chi cho thừa thải, nhưng chắc chắn trong hoạ cũng có may, nhờ nó mà Bạch Yên Chi chịu xuất hiện trước mặt hắn rồi.<br>“Không!”<br>“Thế em có thể cho anh biết con chúng ta là trai hay gái không?”<br>Bạch Yên Chi không ngờ tên chồng khốn nạn này còn mặt dày hỏi con trai hay con gái.<br>“Không phải lỗ tai anh có vấn đề hả, đoạn ghi âm khi nãy anh không nghe rõ thật à? Mà phiền anh đừng xưng hô anh em, nghe buồn nôn lắm.”<br>Bạch Yên Chi nhớ rất rõ giai đoạn Mặc Đình Ngôn xưng hô anh em ngọt ngào, là lúc lừa cô sang nước Nhật, giờ cô thông não rồi khi đó hắn thường xuyên nhắn tin mùi mẫn chỉ nhằm giữ chân cô bên đó, ở đây vui vẻ tái hôn.<br><br>Thật sự cô ghê tỏm lời ngọt ngào của người đàn ông trước mặt.<br>Lúc cô đặt trọn niềm tình yêu vào chồng mình, nghĩ cuối cùng tình yêu đơn phương của cô cũng được đối phương đáp lại.<br><br>Thì đối phương gieo cho cô nỗi thống khổ chồng phản bội, con thì bị chối bỏ, thậm chí người chồng này nhẫn tâm sai vợ mới phá thai vợ cũ.<br>Cô hận hắn, thật sự rất hận, hắn có thể chối vỏ vợ mình, nhưng ngay cả giọt máu của mình cũng muốn giết, thì thật không còn tính người.<br>“Anh…”<br>Thật ra Mặc Đình Ngôn không hiểu cho lắm, hắn ngẫm kĩ lại, lẽ nào Bạch Yên Chi nghĩ cô gái hắn nhắc trong cuộc hội thoại đó là cô ấy.<br><br> <br>Chết tiệt.<br>“Yên Chi, em giận dỗi anh vì cái đoạn thoại tào lao đó!”<br>“Hơ… Tào lao… Mặc Đình Ngôn, anh đúng là một tên ác ma.”<br>Mặc Đình Ngôn nhếch mép: “Anh là ác ma thì đã sao? Chẳng phải trước kia em không rời bỏ anh sao?”<br>Hắn nâng cằm nữ nhân xoay người ép cô dán vào tường, khoá chặt đôi tay đang phản kháng, tay cơ lại thi triển lướt từ ngực hắn xuống eo thon, luồng vào quần nhỏ thăm dò nụ hoa nhỏ.<br>“Bỏ tay ra! Vô sỉ!!!”<br>Bạch Yên Chi đỏ mặt lên gối, hằn nhanh mắt uốn người né được, dùng tay chụp chân nữ nhân, gác vào hông mình, cười cười trêu.<br>“Mặt đỏ thế? Thật muốn dừng à?”<br>“Khốn kiếp, anh mặt dày trơ trẽn.” Bạch Yên Chi chỉnh lại quần áo, xoay người mở cửa.<br>Mặc Đình Ngôn đặt hai tay vào túi, mỉm cười hỏi với theo:<br>“Đi đâu?”<br>“Về!”<br>Bạch Yên Chi quay lại nhìn phong thái bình thản của hắn.<br><br>Đúng là không biết hối hận.<br>“Có đến nữa không?”<br>“Đồ điên.”<br>- “Rầm.”<br>Mặc Đình Ngôn nhìn dáng vóc thanh mảnh, thật sự muốn ôm lắm nhưng sợ doạ cô biến mất nữa.<br><br>Hắn hỏi một câu biết là hoan đường nhưng vẫn hỏi, nhận được hai chữ đồ điên\" và khi cánh cửa đóng sầm lại.<br>Hắn phịch xuống sàn rơi lệ đau thương, đúng lúc này Âu Đình Nghiêm bước thấy liền thả bệnh án rơi, khụy xuống ôm Mặc Đình Ngôn vào lòng vuốt tấm lưng rung lên theo tiếng nấc.<br>“Đình Ngôn… nói tôi nghe có chuyện gì vậy?” Âu Đình Ngôn khẽ hỏi.<br>Cõi lòng Mặc Đình Ngôn tan nát, người hắn yêu mà không hề hiểu hắn, Bạch Yên Chi chưa bao giờ yêu hắn sao?<br> <br>“Đình Nghiêm… Bạch Yên Chi còn sống…thật còn sống!”<br>Âu Đình Nghiêm sững sờ, còn sống thì tốt rồi rồi, đoàn tụ, sao người đàn ông này yếu đuối mất uy nghiêm thế này.<br>“Tốt rồi… Sao cậu lại như mấy năm trước vậy?”<br>* Âu Đình Nghiêm nhớ lại hoàn cảnh lần đầu gặp Mặc Đình Ngôn là vào một ngày mưa rất to, anh xém đụng một người đàn ông khoát khăn len màu nâu bước lang thang trên đường, khi xuống xem thì là một người đàn ông ôm chặt lấy anh gọi tên ai đó.<br>“Bạch Yên Chi,… Anh chưa cho phép em chết trước anh mà!..<br><br>Hức hức…” Gào thét.<br>“Em dám cãi lời anh!”<br>“Vợ ơi… về nấu cơm cho chồng đi, vợ nấu rất ngon.”<br>“Hức hức…”<br>Âu Đình Nghiêm bất đáp dĩ dầm mưa vỗ về người đàn ông lớn thay mà như con nít, anh nghĩ bản thân chưa có con mà phải dỗ tên ăn vạ này sao?<br>“Này… Nhà cậu ở đâu tôi đưa về!” Âu Đình Nghiêm hỏi, còn đối phương nói năng mơ hồ.<br>“Mẹ ơi! Mẹ chỉ con phải làm gì đi?”<br>“Trời mẹ, mới làm vợ cậu ta, giờ thành mẹ luôn rồi… Ừ mẹ đây con,… con báo mẹ quá.”<br>Âu Đình Nghiêm vác cái thay to tướng ném vào xe mình, mang về nhà mình chăm sóc, hôm sau nghe Mặc Đình Ngôn kể lại vợ chết, bạn thân bỏ rơi, em trai chối bỏ…<br>Nên hiện tại Âu Đình Nghiêm rất cảm thông cho Mặc Đình Ngôn, là bạn tâm giao sẽ chia nỗi lòng cho nhau…*<br>…<br>“Cô ấy cho ràng tôi hại anh trai và cha ruột của cô ấy!”<br>“Thế thì nói rõ không phải xong rồi sao?”<br>Âu Đình Nghiêm nghĩ đơn thuần nhưng Mặc Đình Ngôn phải điều tra chuyện mờ ám ở bến tàu của Lạc Viễn Đông, và tìm bạn của mẹ hắn là Chung Nhã Đan, vì bà ta có thể chính là mẹ ruột của Bạch Yên Chi.<br>Thông tin trên là cha của Cảnh Đình Kêu kể lại, và Cảnh Đình Khêu đưa thông tin thu thập đó cho Mặc Đình Ngôn.<br><br>Bà ta âm thầm sinh con bên Anh Quốc, sau đó đã mất tích khi dắt cặp bé gái song sinh 3 tuổi về Trung Quốc.<br><br>Vấn đề ở đây nếu Bạch Yên Chi lại một trong hai bé đó, vậy bé gái còn lại rơi vào nhà ai rồi.<br>“Mọi chuyện không đơn giản đâu! Không phải bề nổi nào cũng là sự thật đâu!”<br>Âu Đình Nghiên chẳng kém thông minh để không nhận ra, câu trên đầy ẩn ý.<br><br>Anh bấu cằm đi vòng quanh Mặc Đình Ngôn quan sát, cặp mắt như đang quét mã vạch hàng hoá.<br>Mặc Đình Ngôn chao mày: “Anh nhìn tôi làm gì?” ngưng lời ánh mặt dảo hoạt, ghé sát tai đối phương, khẽ nói: “Nhìn tôi cũng không ăn được tôi đâu…”<br>Mặt Âu Đình Nghiêm ngây ngốc vài giây, lùi về sau, gải gải cổ lãng tránh, là anh ta đang chột dạ.<br><br>Tên Mặc Đình Ngôn này đúng là tâm tính khó đóan, nhiều khi nhìn ra giới tính mình có vấn đề rồi.<br>“Mặc…Đình Ngôn… cậu đừng nói bừa.”<br>“Tôi thừa biết anh bất thường đấy!” Mặc Đình Ngôn cúi người nhặt bệnh án dưới nền gạch lên xem.<br>Âu Đình Nghiêm tức giật, vươn tay giật lại bệnh án.<br>“Hử?” Mặc Đình Ngôn tháo cặp kính vừa đeo xuống, nhúng vai nghiêng đầu tỏ vẻ vô tư.<br>“Rốt cuộc! Cậu có mấy bộ mặt?”<br>“Chắc anh bị cận!” Mặc Đình Ngôn cười trêu ghẹo, tiện thể xoay kính đeo cho Âu Đình Nghiêm, buông câu.<br>“Giờ thấy rõ chưa? Tôi có một khuôn mặt đẹp trai, mà anh mơ ước không được đâu!”<br>“Cậu…!”<br>“Ngoan nào, trả đây!” Mặc Đình Ngôn chìa tay ngoắt ngoắt mấy ngón tay, nháy mắt đùa cợt.<br>Âu Đình Nghiêm như mèo con xù lông, ném sắp giấy bay vào lòng Mặc Đình Ngôn.<br>Mặc Đình Ngôn ngồi xuống sofa xem.<br><br>Âu Đình Nghiêm ngồi xuống cạnh khoát vai khẽ hỏi.<br>“Đình Ngôn có phải anh mắc bệnh đa nhân cách không?”<br>Mặc Đình Ngôn khựng tay lại suy nghĩ, bản thân có điểm nào giống bệnh tâm thần đó sao? hắn nhếch mép nói: “Anh mới có bệnh đấy!”<br>“Thế lúc nãy khóc như trẻ con, giờ bình ổn trêu ghẹo tôi.”<br>“Không lẽ, anh kêu tôi khóc sang thu hả? Chuyện cấp bách là lão già Lạc Viễn Đông đang muốn nuốt sạch Lục Gia kìa.”<br>Mặc Đình Ngôn chuyển sang khuôn mặt sắc lạnh, lật trang bệnh án Lục Thời Cẩn, tình trạng tiên lượng xấu.<br><br> <br>Hắn trầm giọng lo lắng.<br>“Sao lại thế này?” Ngón tay chỉ vào kết quả theo dõi.<br>Âu Đình Ngôn lắc đầu, thở dài đáp lời: “Đạn trượt qua tim, tràn máu màng phổi, cầm cự vậy là kỳ tích rồi… À nói cho anh biết loại đạn trúng là từng loại súng rất đặt biệt.”<br>“Khoang đã… Nghĩa là lão già Lạc Viễn Đông đó làm ăn bất chính.”<br>“Ôi trời, cậu nhảy số lẹ dữ.”<br>Âu Đình Nghiệm vỗ vai khen ngợi.<br><br>Không đợi đối phương phản ứng, Mặc Đình Ngôn đứng dậy tới bàn làm việc lục mấy tấm hình Lạc Vy có mặt ở bến tàu gặp một người phụ nữ bịt mặt, mà thám tử của hắn chụp được trước mấy ngày Lục Hàn Quyết bị bắn.<br><br>Lúc đó hắn đã đề phòng Lạc Vy, nhưng không thể bức dây động rừng, nhưng không để ý kỹ quan cảnh này là bến tàu Tân Châu.<br>“Đình Nghiêm, xem đi.” Hắn ném bước ảnh cho Âu Đình Nghiêm xem, anh ta liền nói:<br>“Ể… Anh nghi vợ nhỏ của anh liên quan hả?”<br>“Anh không châm chọc tôi, anh chết hả? Cái tôi nghi ngờ không phải buông cô ta buông bán gì đó, mà anh xem cho kỹ người phụ nữ kia.”<br>“Á, đây chả phải dây xích sao?”<br>Mặc Đình Ngôn chỉ vào đôi chân người phụ nữ bị xích hai cổ chân, và Âu Đình Nghiêm đã bất ngờ, bất giác nói.<br>“Nhanh lên!”<br>“Hả?”<br>“Theo tôi sang Tân Châu.”<br>“Ụm… ừ…”<br>Mặc Đình Ngôn lấy hai khẩu súng ngắn, một ném cho Âu Đình Nghiêm buông câu hối thúc, khẩu còn lại nhét vào túi mình, Âu Đình Nghiêm phản xạ chụp lấy tròn mắt hỏi, mới ụm ờ lưỡng lự thì Mặc Đình Ngôn đã kéo anh như bay xuống hầm lấy xe.<br>“Này hay để khi khác được không?” Âu Đình Nghiêm sợ chết nhất, huống gì có hai người, rủi bên kia một bầy chả phải mã anh dễ xây rồi sao?<br>Mặc Đình Ngôn choàng qua gài dây an toàn giúp người bên cạnh, rồi xoay vô lăng, đạp ga phóng khỏi hầm xe, lao vù vù trên đường trưa nắng gắt mà người ngồi cạnh hắn lạnh toát mồ hôi.<br>Hắn quay qua nhếch mép, trêu chọc: “Anh sợ chôn chung với một người đẹp trai à?”<br>“Mé nó, giờ phúc nào rồi còn đùa nữa, người phụ nữ đó thì có gì mà cậu vội thế!”<br>“Là mẹ Bạch Yên Chi đó!”<br>“Hả?”<br>Âu Đình Nghiêm há hốc mồm nhìn khuôn mặt nghiêm túc của Mặc Đình Ngôn, anh chỉ buột miệng hỏi nhưng câu trả lời nghe được gây sốc..<br><br>"]