["<br>Từ “gái” đã khiến Mặc Đình Ngôn phẫn nộ vung tay tát vào khuôn mặt xinh xắn, cái tác động vật lý đó đã kích nước mắt cô lăn dài.<br><br>Bàn tay tội ác còn dừng trên không trung, chung quy hắn không tiết chế được cảm xúc, lúc hạ tay muốn chạm vào dấu tay trên khuôn mặt trắng tuyết, hắn nhận được cái liếc câm phẫn xen lẫn đau lòng, dòng lệ cô không ngừng rơi.<br>Tự nhiên giây phút này hắn có cảm giác xót thương kỳ cục.<br><br>Nhưng nghĩ lại lúc sáng thấy cô vang nài xin đi hai tiếng đồng hồ, là lòng gợi sóng ngầm, tính cho người theo dõi cô nhưng rồi lại thôi.<br><br>Ai dè cô trôi dạt về bên cạnh Lục Thừa Cẩn, trông thấy cử chỉ thân mật đó, và quá khứ họ yêu nhau, còn hắn chỉ là kẻ đến sau, làm sau hắn chấp nhận cho người mang danh nghĩa vợ hắn ra ngoài tò tí với tình cũ.<br>Bạch Yên Chi sau khi bị tát cõi lòng cũng tan nát, cô nghĩ đây rõ ràng là hắn bên vực Lạc Vy, lòng cô thật muốn hỏi hắn có cho cô chút danh phận là vợ hắn không, mà hở cái treo chữ “chồng” ở cửa miệng.<br>Không gian yên tĩnh tầm 10 phút…<br>Hắn vươn tay nắm chăng không quên đảo mắt dọc cơ thể nữ nhân trắng ngần, thật sự tà ý lý trí hắn rối loạn.<br><br>Hiện giờ thật sự muốn ăn sạch sẽ cô, nhưng nhìn cô vô cảm như khúc gỗ, chỗ đó của hắn cũng vắng cảm xúc luôn.<br>Bạch Yên Chi đau buồn nằm xổng soài, mặc kệ sự đời cũng như kệ bàn tay nam nhân đang lướt trên cơ thể trống không của cô.<br>Mặc Đình Ngôn đúng là lúc nào rồi, còn ngồi mân mê cơ thể người ta, trông khi một tiếng dỗ dành cũng không thốt ra, lúc tay hắn lướt gần tới nụ hoa thầm kín thì cô đã kịp xoay hướng khác né tránh.<br><br>Hắn rụt tay khựng trên không trung vài giây, híp mắt khó chịu, níu chăng phủ kín cả đầu lẫn thân thể cô rồi rời khỏi phòng đóng cửa một cái rầm.<br>Hắn trở về phòng mình ngã lưng gác tay lên trán ngẫm nghĩ, rồi bất giác nhớ ra sáng giờ không để ý Lạc Vy ra ngoài khi nào, và đi đâu.<br>[…]<br> <br>Tại một nhà hàng sang trọng, lộng gió chiều từ bờ biển thổi vào, nhà hàng này có view ngắm biển rất đẹp.<br>Nhìn gốc độ phía sau dáng vóc thanh mảnh của một cô gái với mái tóc dài bay trong gió, ngồi đối diện cô ta là khuôn mặt xinh xắn, mái tóc xoăn ngắn chấm vai, tay cầm ly rượu vang nhâm nhi một mình, bởi cô gái kia không uống rượu.<br>- Cô nói sao? Mặc Đình Ngôn có lẽ thích Bạch Yên Chi hả?<br>Giọng chứa đầy kinh ngạc của cô gái tóc dài nhìn Lạc Vy đang chuốc say chính mình.<br>- Đình Ngôn không thân mật với tôi nữa…hức hức… Lam Nhi cô biết không? Anh ấy thậm chí chả muốn ngủ chung giường với tôi.<br>Cô gái kia chách lưỡi vài cái, thuận miệng nói:<br>- U là trời, vậy thì thảm cho cô rồi!<br>Lạc Vy hướng mắt ra mặt biển đang gợi sống, cõi lòng đọng lại nỗi đau.<br><br>Cô không biết bản thân có phải con của cha cô không, tại sao ông lại đánh đổi hạnh phúc của cô để đoạt gia sản Mặc Gia, sao hại Lục Gia chứ, rõ ràng chỉ cần cô gả cho Mặc Đình Ngôn là được rồi.<br><br>Tại sao bắt cô phải làm tiểu tam chứ? Lạc Vy đôi mắt buồn khẽ nói:<br>- Lam Nhi, cô thấy tôi thảm sao?<br>Lam Nhi không do dự trả lời ngay:<br>- Ừ!<br>Nghe cô bạn “ừ” một tiếng nhấn mạnh khiến Lạc Vy càng ảo não, nâng ly rượu nóc hết rồi sang đến chai, dốc cả chai rượu vào bao tử mỏng manh.<br>Lam Nhi cố gắng ngăn cản bất thành, đành lấy điện thoại của Lạc Vy lướt tìm số của Mặc Đình Ngôn.<br><br>Kỳ lạ sao không thấy tên Mặc Đình Ngôn, qua hỏi cô gái xỉn say:<br>- Cô lưu anh ta tên gì thế?<br>- Đau!<br>Nửa mê nửa tỉnh Lạc Vy nói một chữ “đau.” Lam Chi chắc thông minh hay vô thức tùy mọi người nghĩ, cô ta lướt danh bạ thấy chữ “Đau” liền nhấn gọi…<br>Tầm hai tiếng sau Mặc Đình Ngôn đã xuất hiện dưới bờ biển men theo chỉ dẫn của cô qua điện thoại trên tai, gió bay bay tóc mái lộ ra khuôn mặt điển trai.<br><br>Trên lầu cao Lam Nhi trông thấy mồn một nét lạnh lùng y hết lần đầu cô đạp xe chở Bạch Yên Chi đụng xước xe hắn.<br>- Chết rồi, mình phải rời đi trước.<br><br>Anh ta thấy mình sẽ sinh nghi mất.\"<br>Lam Nhi bịt khẩu trang che đi diện mạo, rồi lẻn núp song song phục vụ nữ kẹp giữa cứ thế hai người lướt qua nhau.<br><br>Cô ta thuận lợi xuống sảnh dưới chuồn lẹ.<br>Mặc Đình Ngôn tới bàn cạnh lan cang, ngàn cơn gió thổi phấp phới những sợi tóc mai của cô gái nằm ngủ say trên chiếc ghế dài.<br><br>Hắn cau mày lay nhẹ bờ vai phong phanh lớp áo the mỏng phủ che áo thung hai dây s3xy quyến rủ bên trong, tròng mắt hắn dãn to ra, thà không thấy da thịt, chứ hắn là đàn ông thực thụ sao kiềm chế nỗi.<br><br><br>Hầu kết chuyển động lên xuống theo nhịp nuốt.<br>- Chết tiệt!<br>Hắn cuộn hai nắm chặt trong túi quần gầm hai chữ, rồi cúi người bế cô gái xinh đẹp đang say giấc nồng.<br>- Lạc Vy, về thôi!<br>Hắn cúi ngươi thì thầm bên tai Lạc Vy, cô ta mỉm cười khẽ hôn vào hỏm cổ hắn, hai tay vòng qua cổ giữ chặt người đàn ông đàn di chuyển này, mùi hương quen thuộc ngày nào, đưa cô vào tình yêu hoa mỹ, thế nhưng bây giờ chỉ cô còn vun đấp, còn anh đã ôm ấp người vợ hôn thú…<br>Lạc Vy không biết mình đã ngủ bao lâu, nhưng khi tỉnh lại thì đã là bóng đêm êm ả bên ngọt đèn ngủ, đủ soi sáng khuôn mặt tuấn mĩ của Mặc Đình Ngôn đang ôm chặt cô trong lòng.<br>- Anh ấy còn yêu mình đúng không? Chắc mình nghĩ nhiều nên tự đau khổ.<br>Lạc Vy lẩm nhẩm thành tiếng, Mặc Đình Ngôn khẽ mở mắt rồi nhắm lại giả vờ ngủ say.<br><br>Lời Lạc Vy nói hắn điều nghe hết, thật sự hắn không thể làm tổn thương người con gái dân tặng cho hắn sự trong trắng, và có với hắn 4 năm thanh xuân ngọt ngào.<br>Lúc hắn bế người con gái này về phòng, cô đã ôm chặt muốn hắn ôm cô thật chặt, muốn sớm mai tỉnh dậy trong vòng tay hắn.<br>Lạc Vy, anh sẽ chăm sóc bù đắp cho em.<br><br>Anh thật sự xin lỗi vì đã khiến em chịu nhiều ấm ức.<br><br>Vòng tay hắn siết chặt vòng eo người người con gái nhỏ nhắn lắng sâu vào giấc ngủ.<br>Cùng lúc này Bạch Yên Chi nép sau cửa chính khép hờ, nhìn qua khen hờ cô thấy rõ họ ôm nhau trên giường, bàn tay nhỏ bé ôm trái tim đang đau trong lồ ng ngực, nước mắt không ngừng tuông rơi lướt ướt đôi gò má hồng phím.<br>Phía xa phòng bên cạnh phòng riêng của Bạch Yên Chi, là Lâm Hạ Miên hướng nhìn Bạch Yên Chi.<br><br>Cô ta không hằn hộc, khó chịu hay hả dạ, mà trái lạnh mũi lòng, động lòng trắc ẩn.<br>Bạch Yên Chi hường về phòng bất giác thấy Lâm Hạ Miên khiến cô khựng chân, đôi mắt đỏ hoe trốn tránh ánh nhìn chầm chầm của đối phương, lướt vào phòng thì bị Lâm Hạ Miên chạm nhẹ bàn tay, ánh mắt đầy nhu tình.<br>Bạch Yên Chi tiếp bước vào phòng, xoay người muốn đóng cửa thì Lâm Hạ Miên đã tựa cửa mím môi nhìn mình, cô chao mày:<br>- Cô muốn gì?<br>- Nói chuyện!<br> <br>Bạch Yên Chi vốn muốn từ chối, nhưng nghĩ lại dù sao cũng đang cần giải toả nỗi đau.<br><br>Lâm Hạ Miên ngồi xuống giường cạnh cô, nhìn khuôn mặt ủ dột không giống ngày thường đấu đá với nhau.<br>- Một Bạch Yên Chi trừng trị tiểu tam đâu rồi!<br>Bạch Yên Chi kinh ngạc, đã giây phút nào rồi mà Lâm Hạ Miên có châm chọc cô kiếu đó, cô ngó ra ngắm ánh trăng ngoài cửa sổ.<br>Bất ngờ Lâm Hạ Miên lại kéo cô vào lòng mình vuốt v e bờ vai nhỏ, có sự ấm áp lan toả, bởi từ nhỏ cha mẹ nuôi chưa bao giờ vui vẻ với mình huống gì an ủi cô.<br><br>Đơn độc lớn lên, chênh vênh giữa dòng đời.<br><br>Cô từng chờ đợi anh tai gặp thuở nhỏ.<br><br>Mãi đến năm 18 tuổi gặp Lục Thừa Cẩn là chỗ dựa ấm áp.<br>- Hạ Miên, công lớn lên cùng Đình Ngôn sao?<br>- Ừ!<br>Lâm Hạ Miên không chút do dự đáp, Bạch Yên Chi hỏi tiếp:<br>- Thế anh âý vì sao yêu Lạc Vy?<br>Lâm Hạ Miên bấu cằm đáp:<br>- Dây chuyền mặt trăng, và Lạc Vy thuở nhỏ cứu anh ấy!.<br><br>"]