["<br>Lạc Viễn Đông rời đi, để lại trong lòng rối nùi, khuôn mặt đầy thơ thẩn thơ thẩn.<br>[…]<br>Chiều hôm ấy Mặc Đình Ngôn trở về trong mệt nhọc, nằm dài trên sofa thở dài, tay gác trên trán suy nghĩ.<br>Bạch Yên Chi bước xuống ngồi cạnh, khiến hắn giật mình bật dậy, nhìn qua cô một lượt rồi nói: “Bạch Yên Chi, ngày mai cô sang Nhật Bản dự hội thảo giúp tôi.”<br>Bạch Yên Chi tròn mắt hỏi: “Tôi sao? Tôi biết gì mà dự cái đó!”<br>“Cứ sang đó vài hôm, tôi sẽ nhắn tin thường xuyên.”<br>Mặc Đinh Ngôn vươn tay xoa đầu cô dỗ ngọt, ánh mắt cũng trở nên ấm áp, làm người được dỗ vui trong lòng.<br>Bạch Yên Chi dù lòng còn bao đắn đo, nhưng vì đứa con cần có cha yêu thương, cô ngoan ngoãn bồi đắp tình cảm thì hơn.<br>Sáng hôm sau chuyến bay của Bạch Yên Chi cất cánh, Mặc Đình Ngôn đứng toà nhà gần đó hai tay đặt trong túi quần ngẩn nhìn theo chuyến bay mang cô vợ ngây thơ rời đi.<br>“Mặc thiếu, cậu làm vậy liệu có ổn không? Thiếu phu nhân trở về, biết được sẽ sốc lắm!” Phong Du đứng cạnh khẽ hỏi.<br>Mặc Đình Ngôn lạnh lùng trả lời: “Thế thì đừng cho cô ấy trở về.”<br>“Mặc thiếu…” Phong Du hoang mang.<br><br>Sau phải dối lòng gạt người chứ, rõ ràng trong lòng có người đó, thế mà thích dày vò nhau vậy không biết.<br>“Bên Lạc Gia chuẩn bị sao rồi?”<br>“Rất trang trọng và linh đình.” Phong Du đưa hình cổng rạp cưới trong điện thoại cho Mặc Đình Ngôn xem, hắn nhếch mép hài lòng, hai trong mắt ánh lên tia thâm thúy.<br><br> <br>Chỉ cần qua hôm nay mọi chuyện sẽ ổn thoả.\"<br>Một tuần trôi qua Mặc Đình Ngôn thường xuyên nhắn tin buôn lời ngọt ngào với Bạch Yên Chi.<br>Một hôm Bạch Yên Chi lướt trên facebook cá nhân của Mặc Đình Ngôn thấy mối quan hệ kết hôn Vy Lạc.<br><br>Trước giờ Mặc Đình Ngôn không cho cô ra ngoài nên cũng chẳng kết bạn mạng xã hội, chỉ có một tuần nay anh ta bắt đầu dùng nick facbook gọi điện nhắn tin cho cô thôi.<br>Trên tivi mà cô đang xem, kênh tin tức thế giới đưa tin tổng giám đốc Tập Đoàn Mặc Đình và phu nhân dự lễ ra mắt công ty chi nhánh linh kiện Lạc Thị.<br>Bạch Yên Chi đang nâng ly nước uống, bước ngang qua bất giác nhìn trên màn hình tivi, là Mặc Đình Ngôn đạo mạo trong âu phục kiểu quý tộc Anh, bên cạnh là Lạc Vy lộng lẫy kiêu xa trong đầm dạ hội ôm body.<br>Bạch Yên Chi đơ người.<br><br>Phu nhân ư? Cô chỉ vào bản thân rồi tròn mắt nhìn phu nhân trên tivi là Lạc Vy.<br>“Chuyện gì vậy? Đình Ngôn một tuần này luôn nhắn tin ân cần với mình mà!”<br>Bạch Yên Chi chợt nhận ra cây ghim cài áo viên ngọc quý tộc màu đỏ có ký hiệu hoa lá trúc mờ, trên nút thắt cà vạt của Mặc Đình Ngôn.<br>“Cái gì? Chiếc ghi cài áo đó, sao giống…”<br>Bạch Yên Chi không ngờ thân phận thật của Mặc Đình Ngôn thuộc quý tộc anh.<br><br>Nhưng bất ngờ hơn chiếc ghi cài áo đó là thứ khiến cô đau khổ gần một năm nay, giờ lại xuất hiện trên người Mặc Đình Ngôn.<br>[…]<br>“Tôi đã bảo sao hả? Phong tin tức ngay cho tôi! Mẹ kiếp!”<br> <br>Mặc Đình Ngôn trong phòng tổng giám đốc, nổi nóng quét toàn bộ tại liệu trên bàn xuống sán, trứng mắt muốn nhai tươi đám nhân viên đang cuối đầu sợ sệt.<br>“Con lại ồn ào cái gì?”<br>Giọng của Mặc Diệu vang vào, mọi người cúi chào chủ tịch, nhận hiệu lệnh lui ra, tất cả rời khỏi phòng đóng cửa lại.<br>Mặc Diệu kéo ghế ngồi đối diện con trai mình, nhìn thằng con mất kiếm, cả điện thoại cũng ném xuống sàn vỡ vụn.<br>“Con đã chọn thì thay đổi không được nữa đâu!” Mặc Diệu lắc đầu ngao ngán, con trai của ông quá cứng đầu.<br>“Cha… Con cũng khổ tâm lắm!”<br>Sau khi Mặc Diệu rời đi, thì Lạc Vy bước vào, xà ngay vào lòng Mặc Đình Ngôn vuốt v e.<br>“Đình Ngôn, em đói rồi… ra ngoài ăn cùng em đi!”<br>Lạc Vy diện váy ngắn hở lưng lộ ngực, khoe đùi rất gợi cảm, cộng thêm khuôn mặt nhan sắc trời phú, đủ làm say đắm nam nhân.<br>Hắn vỗ về phần lưng trắng ngần của nữ nhân đang ngự trị trên đùi hắn, mím vào vành tai nhỏ thỏ thẻ: “Em ra xe trước đi, anh giải quyết xíu việc rồi xuống ngay!”<br>“Dạ!” Lạc Vy vui vẻ hôn lên trán hắn, rồi xoay bước rời đi, hắn lặp tức chuyển sang sắc lạnh.<br>Hắn xuống xe đưa Lạc Vy đi ăn uống, sau đó đến trung tâm mua sắm vài thứ trang trang sức cho tiệc rượu tối nay ở Lạc Gia.<br>“Mặc Đình Ngôn…” Giọng nói của Lục Thừa Cẩn truyền đến tai đôi nam nữ đang bước vào xe.<br><br>Mặc Đình Ngôn dừng tay đang đóng cửa phụ, Lạc Vy cũng lú đầu ra tròn mắt nhìn Lục Thừa Cẩn đang bước đến.<br>Sau đó cả hai người đàn ông ngồi trong quán nước, vị trí ngồi khá kính đáo yên tĩnh.<br>“Nói đi, không phải anh kêu tôi ra đây nhâm nhi trà chứ?” Mặc Đình Ngôn nhìn Lục Thừa Cẩn điềm đạm nâng ly nước cam chạm môi.<br><br>Lục Thừa Cẩn hớp một ngụm rồi đặt xuống, ném bản xét nghiệm huyết thống lên bàn.<br><br>Mặc Đình Ngôn liếc nhìn Mặc Đình Ngôn và Lục Thừa Cẩn_ kết quả cùng huyết thống 99.9999%<br>“Biết rồi sao?” Mặc Đình Ngôn nhếch mét cầm lên xem chéo chân nhịp nhịp.<br>“Anh thật sự là anh trai của tôi!”<br>“Giấy tờ chứng minh rồi, em hỏi anh làm gì?”<br>Lục Thừa Cẩn đã âm thầm lấy tóc Mặc Đình Ngôn lúc ở bệnh viện cùng Bạch Yên Chi, vì thái độ của Mặc Đình Ngôn đối với anh quá nhẹ nhàng, ánh mắt thâm tình, trong khi anh la tình địch của hắn, chưa kể hắn nghi ngờ đứa bé trong bụng Yên Chi là của anh, nhưng làm chẳng đánh anh một cái nào? lại ngọt ngào nhẹ nhàng như sợ làm anh tổn thương, có mù cũng nhận ra bất thường.<br>“Tại sao? có thể, cha tôi họ Lục, mẹ tôi họ Từ.<br><br>Gia đình tôi sống rất hạnh phúc.”<br>Mặc Đình Ngôn bước qua ôm chầm lấy em trai, run rẫy nói: “Thừa Cẩn bình tĩnh đi… anh muốn nói với em lâu rồi… nhưng vì…”<br>Lục Thừa Cẩn đứng dậy đẩy Mặc Đình Ngôn ra gào thét: “Im đi!!! Anh biết tôi là em ruột trước khi cưới Yên Chi đúng không??”<br>“Nghe anh… em nghe anh giải thích!” Mặc Đình Ngôn bước đến một bước.<br>Lục Thừa Cẩn lùi về sau nữa bước, nước mắt trào ra trong đau khổ, anh đấm đấm vào ngực trái.<br>“Giải thích…” nụ cười mỉa mai.<br><br>“Giải thích gì?..<br><br>ha nói là anh trai cướp vợ sắp cưới của em trai để trả thù cho người yêu của mình hả?”<br>“Anh xin lỗi…” Mặc Đình Ngôn đưa tay muốn nắm tay em trai an ủi, nhưng bị hất ra, đồng thời ánh mắt đau thương vương tia câm phẫn c ắm vào đôi mắt khẩn cầu của hắn.<br> <br>“Đừng đụng vô tôi! Anh là đồ tồi!”<br>“Nghe anh… Chuyện của Bạch Yên Chi lúc đầu anh không nghĩ sẽ như hôm nay!”<br>Lục Thừa Cẩn tận cùng tuyệt vọng, chồng của người anh yên của anh lại là anh trai mình.<br><br>Tình yêu của anh dành cho Bạch Yên Chi là nhất kiến chung tình.<br>Giờ mình phải gọi người yêu là chị dâu…Ha… Đúng là ông trời khéo sắp bày…ha… Lục Thừa Cẩn vừa khóc vừa cười.<br>Mặc Đình Ngôn không biết phải làm sao? Chuyện này anh đang rối nào bấy lâu.<br><br>Vì hắn nhận ra em trai yêu Bạch Yên Chi quá sâu đậm, còn có cả con chung rồi, nhưng vì hắn cũng yêu Bạch Yên Chi nên mới bấm bụng bỏ qua, hắn nhiều lần muốn hủy đi đứa con oan nghiệt đó, mà không nỡ làm Bạch Yên Chi đau lòng.<br>Lục Thừa Cẩn xé tan nát bản xét nghiệm ADN ném lên không trung như tuyệt rơi dần chạm đầu cả hai, những mảnh giấy nhỏ rơi ngang tầm mắt tột cùng đau thương, số mảnh giấy vụn an vị trắng xoá nền.<br>Lục Thừa Cẩn vừa lùi bước vừa nhìn Mặc Đình Ngôn, rồi đột ngột xoay lưng rời khỏi tầng Vip, lướt ngang qua Lạc Vy nép ở cột to.<br><br>Lạc Vy đã nghe rõ mọi chuyện.<br>“Không ngờ họ là anh em ruột, Anh em yêu chung một người… Tội nghiệp anh Thừa Cẩn quá.”<br>Mặc Đình Ngôn bước ra thất Lạc Vy, khẽ nói: “Về thôi.”<br>[…]<br>“Anh…anh làm gì vậy?” Lục Thừa Cẩn trong men say quật quài quật quại trên giương, mở mắt mơ hồ thấy môi Lục Thời Cẩn còn 1 mm nữa là chạm môi anh.<br>Lục Thời Cẩn giật mình nhỏm dậy, chỉnh trang cà vạt tằng hắng vài tiếng, khẽ nói: “Để anh lấy khăn lau người giúp em.”<br>Dứt lời Lục Thời chạy nhanh vào lavabo xả nước, dùng nước rửa mặt, soi gương lấy lại tỉnh táo, thì thầm nói với hình ảnh trong gương: “Xém chút làm bậy rồi!”.<br><br>"]