["<br>* * CHÚ Ý: Chương này có yếu tố loạn luân và cưỡng gian.<br><br>H+ _Nam x Nam.<br><br>[Hồi hợp]<br>=&gt; Nếu không thích bạn lướt qua chương này nha!<br>\"Khốn kiếp, anh bỏ thứ gì trong rượu.<br><br>Đồ vô sỉ!!!<br>- “Reng Reng.”<br>Đúng lúc này chuông điện thoại Lục Thừa Cẩn rớt sàn reo, hành động dằn co ngừng lại vài giây…<br>Lục Thừa Cẩn liếc thấy là ‘Âu Ca đang gọi đến…’<br>Anh rất mừng, cuối cùng cũng có tia hy vọng, nhưng tia sáng kia bỗng lụi tắt trong đáy mắt sâu hút.<br>Một chút do dự cũng không có Lục Thời Cẩn nhếch mép gian xảo liếc người trên người con trai đẹp dưới thân.<br>Hắn vọt xuống nhặt điện thoại xem ‘Âu Ca đang gọi…’ Giây phút thấy hai chữ thân mật này, hàng lông mày kiếm chau vào nhau, hắn thầm nghĩ bạch nguyệt quang lại là phao cứu sinh của ai nữa? Sao chuyện gì cũng tìm em ấy, là em ấy sinh ra nợ cả thế giới này à?<br>Ngón cái đẹp có chiếc nhẫn sáng chói loé lên đồng thời gạt nút bắt máy, chàng trai khoả th@n phần thân trên hồi hợp nhìn con sói dữ đang tự ý xâm phạm điện thoại mình, dùng ánh nhìn giận dữ nhìn mình, và cùng lúc miệng chàng trai cũng bị bàn tay nam nhân hung hãng chặn lời.<br>“Ùm…ùm…”<br>Hắn gầm giọng xuyên qua đầu dây bên kia:<br>“Mẹ kiếp, mày là ai?”<br>[…]<br>Bên đầu giây bên đây…<br>Âu Đình Nghiêm đang ngồi trong quán nước thơ mộng, những ngón tay đẹp trượt trên thành ly nước ép Kiwi trêu đùa, ánh mắt chăm chú nhìn qua ghế đối diện đang trống không, tâm trạng mong chờ Cẩn Nhi đến, theo lịch hẹn thì 15 giờ chiều, nhưng anh giơ đồng hồ xem giờ nhiều lần rồi, ruột gan rối bời bởi trễ hơn 20 phút hơn.<br>Anh hiểu rõ Lục Thừa Cẩn luôn chỉnh chu bản thân và nhất là giờ giấc, Trong cuộc hẹn chả bao giờ để người khác phải chờ cả.<br><br>Anh nghĩ chả lẽ có bất trắc rồi, lật đật quay số gọi.<br> <br>Nhưng giọng nói giận dữ đâm vào tai anh không thể nào là chủ nhân số điện thoại này được, anh trượt ngón tay kéo sáng màn hình lỏ mắt xem kỹ.<br>‘Hiện thị Cẩn Nhi… giây cuộc gọi đang nhảy giây nhanh…’ Đến nỗi là tim anh hồi hợp, có linh cảm chẳng lành hoành hành trong lòng.<br>Anh nghiêng đầu chớp mắt bấu cằm ngẫm nghĩ, lẩm nhẩm:<br>“Đúng là số Cẩn Nhi mà ta? Rốt cuộc sai chỗ ta?”<br>[Khốn kiếp, mày nhây hả? Mày là ai? Quan hệ sao với Tiểu Cẩn.]<br>Giọng dữ tợn bên kia có làm anh giật mình, nhận ra Lục Thừa Cẩn gặp chuyện chắc 100% rồi.<br>Ủa khoang, ngoài mình tâm cơ thích Cẩn Nhi, còn thằng cha nào cao tay hơn hả? Âu Đình Nghiêm đúng là khiến người ta nôn ruột, giờ phút này còn trưng vẻ mặt trẻ con tra án, tán thưởng bản thân là sói đầu đàn.<br>Bên kia Lục Thừa Cẩn hồi hợp gần chết, ở đây Âu Đình Nghiêm vô tư nghĩ vẫn vơ.<br><br>Xong não thông rồi, rừng đâu phải có một cây, sói thì sẽ có cả bầy, nét mặt lo sợ cuốn cuốn hỏi ngay:<br>“Tôi là ông nội anh, mau nói Cẩn Nhi đâu?”<br>[…]<br>Bên này nghe hai chữ ‘Cẩn Nhi’ khuôn mặt Lục Thời Cẩn ghen đen như đít nồi, nhìn xuống tay đang bịt con mồi, híp mắt loé lửa hỏi con mồi:<br>“Ngoài anh… em còn có người khác sao?”<br>Hắn không cần nghe trả lời, trực tiếp khẳng định chủ quyền với người vừa rồi.<br>“Tiểu Cẩn ngủ với tao rồi, mày tránh xa em ấy ra!!”<br>“Xuỵt…” Hắn rút tay đau xuýt xoa, rít tiếng qua kẻ răng, nét mặt nhăn nhúm do cảm giác đau.<br>Lục Thừa Cẩn cắn vào lòng bàn tay trên miệng mình lập tức hét lên: “Sao Mai…Trạch Dương…cứu…ùm… ùm.”<br>- “Bộp…” Tiếng điện thoại bị ném xuống sàn, nhìn điện thoại vỡ toang.<br>Lục Thừa Trợn ngược mắt Lục Thời Cẩn chèn tay bóp cổ tiểu thịt tươi, trầm giọng đồng thơi nụ cười trở nên quỷ dị đến ánh mắt cũng đáng sợ không kém.<br>“Em…nghĩ… tên khốn kiếp kia tới cứu em kịp hả?”<br>Ngưng lời tay nhẹ lướt dọc ngang vẽ vời trên cơ thể thế trắng nõn phơi ra mời gọi tà ý chiếm hữu của hắn.<br><br>Lục Thừa Cẩn th ở dốc, tim đập muốn tọt lên cuốn họng.<br>“Tên đó đến thì anh đã nuốt trọn em rồi!..ha…ha…”<br> <br>Anh nghĩ nếu Lục Thời Cẩn bạo gan làm bậy thiệt thì Bạch Yên Chi phải làm sao chứ? dù quan hệ với nam hay với nữ cũng được tính là một lỗi, lỗi phản bội, là người chồng tồi.<br>Không được… tuyệt đối không được bọn họ sắp cưới, không để chuyện tồi tệ hình thành làm tổn thương Yên Chi như anh trai Mặc Đình Ngôn đã làm được.<br>Anh nhẹ giọng dỗ ngọt hắn.<br><br>Chúng ta phải công nhận con người như Lục Thừa Cẩn tinh tế, suy nghĩ cặn kẽ trước khi nói, bởi anh biết lời nói sẽ làm tổn thương người khác, khi nãy không tiết chế được cảm xúc sốc đồng tính anh có buột miệng thốt ra hai chữ ‘ghê tỏm.’<br>Anh lớn lên từ bé bên cạnh Lục Thời Cẩn nên hiểu người đàn ông này hảo ngọt nhất.<br>“Anh Thời Cẩn dừng lại đi, em với anh không thể, anh sẽ tìm được một nữa phù hợp.”<br>“Không! Em là hợp nhất rồi!” Lục Thời Cẩn trả lời không cần suy nghĩ, cử chỉ vuốt v e khuôn mặt tinh xảo, đôi mắt nhu tình.<br>Lục Thừa Cẩn nổi da gà, giờ tên này ngọt cũng không chịu, đắng cũng không ổn.<br>“Em đang run sợ anh sao? Em đừng cố gồng làm gì? Tha gì phải chăm lo cho em gái anh, chi bằng nằm tròng lòng anh mà hưởng thụ.”<br>“Em nói nhẹ nhàng anh không nghe rõ hả? Em với anh cùng giới, em không hứng thú với con trai.<br><br>Em yêu con gái! Em rất yêu Bạch Yên Chi chi anh rõ chưa?”<br>“Thì đã sao? Đâu phải không thể bẻ cong!” _Lục Thời Cẩn bắt đầu hành động vũ nhục.<br>“Bỏ ra!!! Tôi nhượng bộ anh rồi, anh muốn cái gì nữa, anh có não không?”<br>Dứt lời Lục Thừa Cẩn hai tay chống đẩy người làm càng phía trên.<br><br>Lúc nãy câu giờ anh đã tuột tay khỏi dây nịt da giải phóng hai tay.<br><br>Anh phóng xuống giường hướng ra cửa.<br>“Mèo con, em đúng là gian manh.” Hắn chụp tay anh kéo lại, nhếch môi, nụ cười tán thưởng xen lẫn tức tức giận.<br><br>Ném mạnh bạo mèo con ươn bướng lên giường.<br>- “Ầm.”<br>“Em giỏi thật, chóng lạ được xuân dược… Ha… thế cứ chống đối đi k1ch thích hơn, cảm giác chinh phục tuyệt hơn.”<br><br>- “Rốp.”<br>“Á!!!”<br>Lục Thừa Cẩn la lên một tiếng đầy đau đớn, bởi Lục Thời Cẩn cố tình bẻ trật hai khủy tay của tiểu mỹ nam để cảnh cáo…<br>[…]<br>Cùng lúc này Âu Đình Nghiêm cuốn lên gọi là là thuê bao, anh cuốn cuồng đi tới de lui bước chân không đi định hướng dưới nền.<br><br>Anh nhớ ra “Sao Mai” chắc tên khách sạn, còn “Trạch Dương” chắc là tên con đường.<br><br>Nhưng có đúng thì sao tìm được, anh nhớ ra Cảnh Đình Khêu là hacker, lặp tức gọi.<br>[…]<br>- “Reng reng.”<br>Bên này Cảnh Khêu đang ngon giấc trên chiếc giường êm ái, nghe tiếng chuông với tay theo định hướng âm thanh, mắt nhắm mắt mở, nhếch nhép miệng mấy cái trông mơ hồ gạt bắt máy.<br>“Ai đấy?”<br>[Mau tra địa chỉ khách sạn cho tôi!]<br>“Ai đấy! Ông đây đang ngủ khách sạn đây!”<br>Cảnh Đình Khêu xoay trở, kéo chăn che thân thể trống không, nết của Cảnh Đình Khêu ngủ khoả th@n.<br>[Âu Đình Nghiêm… Ông cố nội nhà anh đây!]<br>Cảnh Đình Khêu bật dậy, tỉnh ngủ hẳn.<br><br>Lẻ nào Mặc Đình Ngôn lại có chuyện, nên bác sỹ riêng của hắn gọi anh, tên gia hoả Mặc Đình Ngôn ăn rồi khoái ghẹo gan Lạc Viễn Đông, có chuyện đổ máu hoài nên bác sỹ hắn điện là anh định hướng ngay.<br>“Mặc Đình Ngôn lại sao?”<br>[Không? Lục Thừa Cẩn…]<br>“Mẹ kiếp! Thằng anh báo xong, giờ tới thằng em!”<br>Cảnh Đình Khêu vả trán tỏ ý bất lực với tay lấy thun cột mái tóc dài màu bạch kim lại, leo xuống giường khoả th@n bước lại tủ lấy áo ngủ khoát vào chỉnh tề, kéo máy tính ngồi nghiêm chỉnh trên giường, đặt máy tính trên hai gối xếp bằng, mở loa ngoài điện thoại yên vị bên cạnh gõ phím mật khẩu đăng nhập, góc nghiêng khuôn mặt điển trai cuốn hút, chú tâm nhìn màn hình vào việc ngay…<br>“Tạch…tạch…tạch…” Tiếng gõ phím nôn nóng…<br>“Nói!”<br>[Hả?]<br>“Hả, bà nội anh, địa chỉ?”<br>[Ờ… Sao Mai…Trạch Dương…]<br> <br>“Mẹ bà anh, địa chỉ quoái gì vậy?”<br>[Ha… Anh tưởng dễ ăn hả? Có địa chỉ rõ ràng tôi gọi hacker nhà anh chi!]<br>Hai người này đang lúc cứu người, mà cứ thích xỉa nhau.<br>“Khoang đã… Sao Mai ư?..<br><br>Chả phải… là…”<br>[…]<br>[Tút tút.]<br>“Này… này phải… phải cái gì?”<br>Bên kia cúp máy ngang, Âu Đình Nghiêm vò đầu bức tóc gọi lại vẫn không không ai bắt máy, lòng đang như lửa đốt.<br><br>Hy vọng tìm Lục Thừa Cẩn chỉ có Cảnh Đình Khêu, mà vầy là tiêu rồi.<br>Âu Đình Nghiêm nghe giọng điệu tên giam giữa kia, thì biết không phải dạng vừa rồi.<br>\"Cẩn Nhi…em không được có chuyện…<br>Lọ thuốc trên tay anh đang vươn ngang tầm mắt, là loại thuốc đặt biệt anh mới bào chế điều trị bệnh cho Lục Thừa Cẩn.<br><br>Cuộc hẹn hôm nay là đưa thuốc cho Lục Thừa Cần.<br>Mấy tháng trước Lục Thừa Cẩn từ nhà Mặc Đình Ngôn nói chuyện trả Bạch Yên Chi, xong trên đường về, ho ra máu đầy xe.<br><br>May là Âu Đình Nghiêm chạy ngang qua bế đến bệnh viện, phát hiện Lục Thừa Cẩn mắc bệnh nan Y.<br><br>Anh hứa với Lục Thừa Cẩn không cho ai biết bệnh tình.<br>[…]<br>Đồng thời phía bên Âu Đình Nghiêm vẫn cấm đầu vào máy tính.<br>- “Tạch…tạch…”<br>Gõ phím kết thúc bẻ khoá thành công, khoé miệng Âu Đình Nghiêm công lên.<br>“Yes…”_ Anh hành động tay kiểu chiến thắng.<br>Trên màng hình là hệ thống camera hình ảnh hành lang từng dãy phòng hiện ra….<br><br>"]