["<br>Trước sự thay đổi thái độ của Thái Liên, Huỳnh Nhân không hề ngạc nhiên, cười nói.<br><br>“Vậy đạo diễn Thái chấp nhận tôi rồi à?”<br>“Chắc chắn rồi.<br><br>”<br>Thái Liên nhớ lại thái độ trước đây của mình đối với Huỳnh Nhân, vẻ mặt lập tức trở nên hậm hực.<br><br>“Cậu Huỳnh này, thái độ lúc trước của tôi không tốt lắm, mong cậu bỏ qua.<br><br>”<br>Huỳnh Nhân gật đầu, cũng không để trong lòng.<br><br>Nói cho cùng thì Thái Liên chỉ quá bảo thủ cố chấp, nhưng xuất phát điểm không xấu, cũng là vì muốn hợp tác quay quảng cáo tuyên truyền cho thật tốt mà thôi.<br><br>Sau [Sát thủ Bạch Khởi], Thái Liên chưa đảm nhận một tác phẩm tiêu biểu nào cả, nói sốt ruột thì ông ta là người sốt ruột nhất, điều này cũng làm cho tính cách của ông ta trở nên bướng bỉnh kỳ quặc, không cho cấp dưới nghi ngờ chính mình.<br><br>Lúc này Huỳnh Thăng Phát cũng bước tới, nhẹ nhàng nói.<br><br>“Đạo diễn Thái à, gạt bỏ định kiến và nghi ngờ của mình sang một bên đi, tiếp xúc với một người, ông sẽ thấy được điểm tốt của họ.<br><br>Cứ một ngàn người thì có một ngàn tên Hamlet, ý kiến của một người không đại diện cho điều gì cả.<br><br>”<br>Thái Liên rất xấu hổ, cúi đầu với Huỳnh Nhân.<br><br>“Cậu Huỳnh, tôi xin lỗi!”<br>Nếu như nói trước đây ông ta thừa nhận mình không tốt chỉ là bởi vì Liễu Phi Tuyết đã lên tiếng, trong lòng vẫn không phục, thì bây giờ, ông ta thật sự kính nể Huỳnh Nhân.<br><br>Nhất là khi Huỳnh Nhân chưa từng có kinh nghiệm diễn xuất mà lại có thể thuyết phục được một đạo diễn khó tính là mình.<br><br>Huỳnh Nhân lập tức đỡ ông ta dậy, thản nhiên nói.<br><br>“Không cần phải xin lỗi, mọi người đều muốn quay quảng cáo thật tốt thôi mà, chỉ có bấy nhiêu…”<br>Nói tới đây, Huỳnh Nhân lại chuyển đề tài.<br><br>“Nhưng mà tôi có thể mời Đổng Ngọc Thụ cùng diễn.<br><br> <br>”<br>Thái Liên ngạc nhiên.<br><br>“Cậu đã là nam chính rồi, còn mời Đổng Ngọc Thụ tới làm gì?”<br>Huỳnh Nhân cười nhẹ.<br><br>“Tôi nhớ là trước quảng cáo này, có một cảnh đánh nhau phải không?”<br>“Đúng vậy.<br><br>”<br>Thái Liên giải thích.<br><br>“Cảnh này không cần đánh thật đâu, dùng máy chỉnh hậu kỳ là được rồi.<br><br>”<br>Huỳnh Nhân lắc đầu.<br><br>“Đừng dùng máy chỉnh hậu kỳ, tôi rất tôn trọng nguyên tắc trong quay chụp quảng cáo, tôi muốn nó phải thật hoàn hảo.<br><br>”<br>Thái Liên giật mình mở to hai mắt.<br><br>“Ý của cậu là…”<br>Chỉ thấy khóe miệng Huỳnh Nhân cong lên.<br><br>“Quay chính diện luôn, không cần diễn viên đóng thế.<br><br>”<br>“! ”<br>Sắc mặt Thái Liên trở nên nghiêm túc, vội vàng nói với phó đạo diễn, để ông ta gọi Đổng Ngọc Thụ qua diễn.<br><br>“Hình như làm vậy có hơi không ổn?”<br>Huỳnh Thăng Phát lo lắng.<br><br>“Đổng Ngọc Thụ có đai đen Taekwondo đấy, kỹ thuật lại tốt, lỡ như anh ta ra tay quá trớn…”<br>Huỳnh Nhân lập tức xua tan sự nghi ngờ của Huỳnh Thăng Phát.<br><br>“Đừng lo, anh ta không làm tôi bị thương được đâu.<br><br>”<br>Nhìn nụ cười nhàn nhạt trên mặt Huỳnh Nhân, đương nhiên Liễu Phi Tuyết biết anh đang định làm gì, nhưng cô cũng không ngăn cản.<br><br>Bây giờ cô không có chút cảm tình nào với người nhà họ Đổng nữa.<br><br>Đúng lúc này, Đổng Ngọc Thụ và Từ Lượng nghênh ngang đi tới, cười ha hả nhìn mọi người, cuối cùng ánh mắt dừng trên người Huỳnh Nhân.<br><br>“Tôi nói này, làm sao một tên vô dụng như cậu ta có thể diễn nhân vật này chứ, kết quả là vẫn phải nhờ tôi, thật lãng phí thời gian.<br><br>”<br>Sắc mặt Huỳnh Nhân bình tĩnh, nhìn không rõ vui giận, vừa rồi Đổng Ngọc Thụ và Từ lượng đi hóng gió nên không biết chuyện phát sinh ở trong đoàn phim.<br><br>Thái Liên bước lên một bước, lạnh lùng nói.<br><br>“Đổng Ngọc Thụ, cậu hiểu nhầm rồi, cậu không thay vị trí của cậu Huỳnh đây, mà chỉ diễn vai đối thủ của cậu ấy thôi.<br><br>”<br>Nghe vậy, Đổng Ngọc Thụ lập tức ngạc nhiên, sửng sốt nhìn Huỳnh Nhân một cái.<br><br>“Anh ta không bị đá đi à?”<br>Huỳnh Nhân nở nụ cười tươi nhìn anh ta, làm lộ ra hàm răng trắng tinh.<br><br>“Hừ, thằng khốn may mắn.<br><br>”<br>Đổng Ngọc Thụ khinh thường hừ một tiếng, chán ghét quay đầu đi.<br><br>Tuy trong lòng vẫn thấy lạ, nhưng anh ta vẫn không nói gì, dù sao có thể đóng vai đối thủ cũng làm Đổng Ngọc Thụ thoải mái hơn chút.<br><br>“Cho hỏi, là vai đối thủ gì vậy?”<br><br>Thái Liên miêu tả tỉ mỉ cảnh đánh nhau một lần, Từ Lượng và Đổng Ngọc Thụ ngạc nhiên một chút, sau đó Đổng Ngọc Thụ nhếch miệng cười, nhìn Huỳnh Nhân:<br>“Anh không cần diễn viên đóng thế thật à?”<br>“Không cần.<br><br>”<br>Huỳnh Nhân cũng đang cười, nhìn chằm chằm Đổng Ngọc Thụ.<br><br>“Được, dũng cảm đấy!”<br>Đổng Ngọc Thụ cười ha hả, dường như đang nghĩ tới hình ảnh Huỳnh Nhân bị mình đánh bầm mặt, nói vời Huỳnh Thăng Phát.<br><br>“Thăng Phát, cô xem tôi sẽ diễn vai này tốt thế nào nhé.<br><br>”<br>Vẻ mặt Huỳnh Thăng Phát hiện rõ vẻ chán ghét, sau đó lo lắng nhìn Huỳnh Nhân.<br><br>Huỳnh Nhân không để ý chút nào, nói với Thái Liên.<br><br>“Đừng để chậm trễ nữa, mau mau bắt đầu thôi.<br><br>”<br>Thái Liên gật đầu, sau đó ra dấu.<br><br>“Chuẩn bị, action!”<br>Nhân viên ánh sáng và người quay phim bước vào vị trí, Đổng Ngọc Thụ liên tục cười lạnh, nhìn Huỳnh Nhân rồi làm động tác cắt ngang yết hầu.<br><br>Huỳnh Nhân vẫn bình thản, không thèm để ý hành động khiêu khích của Đổng Ngọc Thụ.<br><br>Đổng Ngọc Thụ không do dự chút nào, nhanh chóng đi tới chỗ Huỳnh Nhân, nắm tay mạnh mẽ vung lên lao tới gương mặt của Huỳnh Nhân.<br><br>Anh ta có đai đen Taekwondo, biết cách nhanh nhất để làm một người bị thương, còn ra tay rất tàn nhẫn.<br><br>Ánh mắt Huỳnh Nhân rất bình tĩnh, nhìn Đổng Ngọc Thụ như nhìn một xác chết.<br><br>Anh lẳng lặng nhìn Đổng Ngọc Thụ đang lao tới, bỗng nhiên nện một quyền trên mặt của anh ta.<br><br>Rắc<br>Ngay lập thức, mũi anh ta đã gãy, máu tươi phun trào.<br><br>“A”<br>Đổng Ngọc Thụ kêu rên thảm thiết, hai mắt mở to, che mũi lại, ngạc nhiên nhìn vẻ mặt bình tĩnh của Huỳnh Nhân.<br><br>Sau đó, ánh mắt anh ta trở nên độc ác, tức giận rít lên với Huỳnh Nhân.<br><br>“Anh làm gì vậy hả?”<br>Huỳnh Nhân.<br><br>“Anh đọc sai thoại rồi.<br><br><br>”<br>Nói xong, anh xoay người nhìn Thái Liên.<br><br>“Đạo diễn, anh ta đọc sai thoại rồi, làm lại thôi!”<br>Thái Liên do dự nhìn Huỳnh Nhân và Đổng Ngọc Thụ, ông ta có thể nhìn thấy trong ánh mắt của cả hai người đều có ý muốn dồn đối phương vào chỗ chết.<br><br>Nhưng mà, trong lúc quay phim luôn muốn sự chân thật mà, không phải sao?<br>Vì để buổi quay thành công, hy sinh một chút cũng có sao đâu.<br><br>Vì thế, Thái Liên không hề do dự nói thẳng.<br><br>“Làm lại.<br><br>”<br>Bốp.<br><br>Chí????h‎ chủ,‎ ????ủ‎ bạ????‎ đọc‎ chu????g‎ ～‎ ????‎ ????????mt????uyệ????．v????‎ ～<br>Vì vậy, nắm đấm của Huỳnh Nhân lại hạ xuống cằm Đổng Ngọc Thụ.<br><br>Rắc một tiếng, tất cả đều nghe được tiếng xương cằm vỡ nát.<br><br>Đổng Ngọc Thụ liên tục lùi về sau, máu tươi không ngừng trào ra từ miệng và mũi, ánh mắt nhìn Huỳnh Nhân đã trở nên hoảng sợ.<br><br>“Ánh mắt sai rồi, diễn lại.<br><br>” Huỳnh Nhân nói.<br><br>Nói xong, lại nhanh chóng đi tới trước mặt Đổng Ngọc Thụ, dùng chân đá lên bụng anh ta.<br><br>Bốp.<br><br>Trong nháy mắt, cơ thể anh ta đã cong thành hình con tôm, bị anh đánh khắp người, nước bọt và axit trong dạ dày trào hết ra ngoài.<br><br>Sau đó, Huỳnh Nhân lấy đủ loại lý do để bới móc, lần nào cũng phải quay lại, cũng có nghĩa là lần nào Đổng Ngọc Thụ đều bị Huỳnh Nhân đánh một trận.<br><br>Lần sau độc ác hơn lần trước, tay đá chân đấm, Đổng Ngọc Thụ đã không còn ra hình người nữa.<br><br>.<br><br>"]