["<br>“Không thể nào, chuyện này không thể nào…”<br>Liên Thúy Na ngồi trên giường, ra sức vò mái tóc đã rối bù, trong ánh mắt đầy vẻ hoảng sợ.<br>Thậm chí, trong lúc đang hoảng loạn, cơ thể bà ta run lên dữ dội, bà ta nhặt lại chiếc điện thoại rơi dưới đất.<br>“Cậu gạt tôi, cậu đang gạt tôi.<br><br>Người cậu nhắc tới, cô ta đã chết từ lâu rồi.”<br>Gương mặt bà ta nhăn nhó, điên cuồng kêu gào, nhưng chỉ có bà ta biết, bà ta càng tức giận thì càng sợ hãi.<br>“Ha ha ha, ha ha ha…”<br>Trong điện thoại, giọng nói cứng nhắc cười mỉa mai, tiếng cười từ trầm thấp dần vang dội.<br>“Không thể sao? Tôi gạt bà sao? Bà cũng nên để ý tới thái độ của Liễu Nham đối với cô ta rất khác.”<br>Cả người Liên Thúy Na phút chốc lại run rẩy, hết sức lo sợ.<br>“Nếu cứ tiếp tục như vậy, địa vị gia đình của bà sẽ ngày càng giảm đi, thậm chí bà sẽ trở thành người vô hình, ngay cả bà có là hồn ma vất vưởng, có chết đi, cũng không ai nhớ đến bà.”<br>Giọng nói cứng nhắc như mê hoặc tâm trí, khiến người ta mê mẩn, đồng tử của Liên Thúy Na lập tức biến thành một dấu chấm.<br>“Giúp tôi với, tôi phải làm sao đây?”<br>“Để Liễu Phi Tuyết và Huỳnh Nhân li hôn là được rồi.” Giọng nói cứng nhắc nhẹ nhàng nói.<br>“Đúng, đúng, để chúng nó ly hôn…” <br>Trên mặt Liên Thúy Na hiện ra nụ cười, lại hỏi tiếp.<br>“Tôi nên làm sao?”<br>Bíp bíp bíp—<br>Thế nhưng bên kia đã cúp máy, mặc kệ Liên Thúy Na có gọi lại thế nào cũng không ai trả lời.<br>“Ly hôn.<br> <br><br>Dù có dùng cách gì đi chăng nữa cũng phải khiến chúng nó ly hôn.”<br>Liên Thúy Na tự nhìn lại mình trong gương, khuôn mặt vô cùng méo mó.<br>“Huỳnh Nhân, đây là mày ép tao…”<br>Liên Thúy Na lẩm bẩm, cầm cây kéo trên bàn chạy xuống lầu.<br>……<br>Dưới lầu, năm người phía Huỳnh Nhân ăn đồ ăn trên bàn rất thân mật, lâu lâu lại có những tràng cười sảng khoái.<br>Tiểu Như làm quen với Liễu Nham và Liễu Cảnh Nhiên rất nhanh.<br><br>Một người ông nội, một người dì khiến hai người đều cười sảng khoái.<br>Deng deng deng.<br>Đúng lúc này, có tiếng bước chân dồn dập từ trên lầu, Liên Thúy Na bước xuống với vẻ mặt u ám.<br>“Mẹ?”<br>Sắc mặt Liễu Cảnh Nhiên tức khắc thay đổi một chút, sau đó mỉm cười lúng túng.<br><br>“Mẹ xuống vừa đúng lúc, mau ăn một chút đi, Tiểu Như dễ thương—”<br>“Dễ thương cái gì.”<br>Liên Thúy Na lớn tiếng mắng mỏ rồi liếc nhìn mọi người bằng ánh mắt u ám.<br>“Có phải tôi không xuống thì các người cho rằng tôi chết rồi?”<br>Chốc lát, trên mặt mọi người đầy lúng túng, Tiểu Như cũng sợ sệt trốn sau Huỳnh Nhân liếc nhìn Liên Thúy Na.<br>“Hừm, tự nhốt mình trên lầu, là ai đáng trách?”<br>Liễu Nham hừ lạnh, tự mình ăn đồ ăn.<br> <br>Lời nói này đả kích Liên Thúy Na sâu sắc hơn, nếu là trước đây, ông ta làm sao dám nói ra những lời như vậy?<br>“Còn không phải là hai sao Tang Môn cộng thêm một sao Tang Môn nhỏ gây ra.”<br>Đùng—-<br>Vừa nói ra những lời này, đôi đũa trên tay Liễu Phi Tuyết đập mạnh lên bàn.<br><br>Nụ cười trên mặt mọi người đều biến mất.<br>“Bà muốn nói gì về hai chúng tôi không quan trọng, nhưng nếu bà dám nói xấu con gái tôi nửa lời thêm lần nữa, bà có tin tôi sẽ cho cả nhà họ Liên chôn cùng bà không?”<br>Ngay khi những lời này nói ra, nhiệt độ trong phòng giảm xuống đột ngột, ngay cả Liên Thúy Na cũng nghĩ thầm, lời nói của mình thật sự khiến Liễu Phi Tuyết phản ứng dữ dội như vậy.<br>Cô đi đến trước mặt Liên Thúy Na, dáng người thực sự cao hơn Liên Thúy Na nửa cái đầu, trịnh thượng nhìn xuống bà ta.<br>“Tôi tôn trọng bà, không phải vì sợ bà, mà là vì bà là mẹ của Huỳnh Nhân, đừng coi sự nhẫn nhịn của tôi dành cho bà như công cụ để bà kiêu ngạo.”<br>Lúc này, khí chất chủ tịch không thể nhầm lẫn được,&nbsp; Liên Thúy Na sợ đến mức liên tục lùi về sau, đến khi có một âm thanh vang lên, cây kéo giấu sau lưng rơi xuống đất.<br>Nhìn cây kéo trên đất, sắc mặt mọi người đều thay đổi rõ rệt.<br>“Mẹ, mẹ cầm kéo làm gì vậy?”<br>Huỳnh Nhân ngay lập tức đứng dậy.<br>“Phi Tuyết, cẩn thận.”<br>Khi đang nói anh đã hành động.<br>Thấy sự việc bị bại lộ, Liên Thúy Na cũng mang vẻ mặt tàn nhẫn, cầm kéo vung thẳng về phía trước.<br>Liễu Phi Tuyết đứng gần nhất, tức khắc mở to mắt, bỗng nhiên một bóng người nhanh tay lẹ mắt ôm lấy Liễu Phi Tuyết.<br>Liên Thúy Na chém vào khoảng không khí, lập tức hung hăng nhìn Huỳnh Nhân: “Huỳnh Nhân, lại là mày.”<br>“Bà vợ xấu xa, bà muốn làm gì?”<br>Liễu Nham nổi giận, sải bước về phía Liên Thúy Na.<br><br>Nhưng Liên Thúy Na lại cầm kéo hét vào mặt mọi người.<br>“Đừng tới đây.”<br>Liễu Nham đột nhiên dừng lại, vẻ mặt âm trầm như sắp vắt kiệt nước.<br>“Rốt cục bà muốn làm gì?”<br>Liễu Cảnh Nhiên cũng hét lên.<br>“Mẹ, dừng lại đi.”<br>“Mẹ ơi, con sợ.”<br>Tiểu Như sợ đến òa khóc lớn, ôm chặt lấy chân của Liễu Phi Tuyết.<br>“Tiểu Như đừng sợ, chúng ta không nhìn…”<br>Liễu Phi Tuyết cũng ôm Tiểu Như dậy, lạnh lùng nhìn Liên Thúy Na, che mắt Tiểu Như lại.<br>“Mau đưa Tiểu Như vào phòng tránh đi.” Liễu Nham nói với Liễu Phi Tuyết.<br>“Cảm ơn.”<br>Liễu Phi Tuyết ôm Tiểu Như định đi vào phòng khác, nhưng Liên Thúy Na lại hét lên.<br>“Ai cũng có thể rời khỏi đây, nhưng nó và Huỳnh Nhân không được đi.”<br>Ánh mắt Liễu Phi Tuyết bỗng trở nên lạnh lẽo, sau đó quay sang nhìn Liễu Cảnh Nhiên.<br>“Chăm sóc Tiểu Như giúp tôi.”<br>Liễu Cảnh Nhiên nghiêm túc gật đầu, dắt Tiểu Như trốn vào phòng.<br>Sau đó Liễu Phi Tuyết quay đầu lại, nhìn Liên Thúy Na, bước từng bước tới.<br>“Bà muốn thế nào?”<br>“Rất đơn giản, mày và Huỳnh Nhân không thể ở bên nhau, mau ly hôn cho tao.”<br>Liên Thúy Na cầm kéo đe dọa.<br>“Nếu không, tao sẽ tự sát.”<br>Vừa dứt lời, bà ta cầm kéo nhắm vào động mạch chủ ở cổ.<br>“Liên Thúy Na, bà điên rồi.”<br>Nhìn thấy tình cảnh này, sắc mặt của Liễu Nham phút chốc biến đổi lớn.<br> <br>“Đúng, tôi đúng là điên rồi, thứ vô dụng đó cưới ai cũng được, nhưng không thể cưới nó.”<br>Liên Thúy Na chỉ vào Liễu Phi Tuyết và nói.<br>“Tại sao?”<br>Đôi mắt Liễu Phi Tuyết đầy vẻ khó hiểu, nhưng sắc mặt của Huỳnh Nhân lại vô cùng ảm đạm.<br>“Không có lí do gì cả, không thể cưới chính là không thể cưới.”<br>Liên Thúy Na cương quyết nói, đột nhiên cảm thấy cương quyết như vậy không đúng lắm, giọng điệu dịu xuống.<br>“Bởi vì nó không xứng với con, con nghĩ đi, điều kiện con tốt như vậy, lại còn xinh đẹp nữa, muốn kiểu đàn ông thế nào mà không tìm được, tại sao cứ một mực tìm thứ vô dụng này?”<br>“Nó chỉ là một đứa ăn hại thôi, bất cứ việc gì cũng phải chú ý đến môn đăng hộ đối, con và nó ở bên nhau sẽ không hạnh phúc đâu.”<br>Liên Thúy Na nói hết nước hết cái, nhìn có vẻ bà ta thực sự nghĩ cho Liễu Phi Tuyết, nhưng vẻ mặt Liễu Phi Tuyết lại lạnh nhạt, không một chút cảm động.<br><br>“Đừng bận tâm, tôi kết hôn với ai là quyền tự do của tôi, bà không quản được.”<br>Dừng một chút, vẻ mặt cô đầy kiên định.<br>“Hơn nữa, tôi sẽ không ly với hôn anh ấy, người nhà tôi không quản tôi, bà có tư cách gì quản tôi?”<br>“Vậy mẹ sẽ tự sát.”<br>Thuyết phục không được, vẻ mặt Liên Thúy Na đột nhiên trở nên dữ tợn.<br>“Con cũng không thể trơ mắt nhìn mẹ vì con mà chết đúng không?”<br>Liễu Phi Tuyết lập tức chìm vào im lặng, ánh mắt đầy khó hiểu.<br>Cô không hiểu tại sao Liên Thúy Na thà tự sát cũng không muốn mình và Huỳnh Nhân ở bên nhau?<br>“Con không nỡ đúng chứ?”<br>Liên Thúy Na bật cười, phút chốc giọng cười đã nâng lên quãng tám.<br>“Vậy sao vẫn chưa đề nghị ly hôn với tên vô dụng đó đi? Không bao giờ được bước chân vào nhà họ Liễu”<br>Liễu Nham dường như cũng đã hiểu ra gì đó, cũng không la mắng nữa, trong ánh mắt tràn đầy phức tạp.<br>Thế nhưng không ai để ý tới Huỳnh Nhân đã sải bước đến trước mặt Liên Thúy Na, giọng nói lạnh như sông băng ở Bắc Cực.<br>“Nếu không thì bà sẽ ra tay sao?”.<br><br>"]