["<br>Huỳnh Nhân cảm nhận được tình cảm này chỉ vừa mới, càng lưu luyến không thể rời xa.<br>‘Em và con cứ ở đây.<br><br>Anh hứa sẽ về sớm nhất có thể…”<br>“Anh cũng sẽ sắp xếp cho hai mẹ con em, đảm bảo không có ai dám làm gì em.”<br>“Còn có… sẽ đảm bảo hai mẹ con một đời không lo nghĩ.”<br>Huỳnh Nhân vẫn tự tin vào bản thân, chỉ là căn bệnh kia của anh có thể nói gốc ngọn tuy đều trị được đi nữa.<br>Tàn tích vẫn còn.<br>Lần này ra chiến trường vẫn không thể nào chắc chắn điều gì, mọi chuyện đều có thể xảy ra.<br>“Nhưng nếu anh không về… mẹ con em…”<br>Nghĩ tới thời gian vừa rồi, Liễu Phi Tuyết cũng mềm lòng.<br><br>Bọn họ còn chưa kịp ở cùng nhau bao lâu cả.<br>“Cô Liễu, cô yên tâm bên phía họ Liễu tôi đã xử lý xong.<br><br>Họ sẽ không dám động vào cô.”<br>Lúc này, Lưu An mới tiến vào.<br>“Cô đã chuẩn bị xong?”<br>“Thưa Long chủ, tôi đã thu xếp ổn thỏa.”<br>Lưu An cúi người kính cẩn.<br>Mà Liễu Phi Tuyết hơi ngẩng người.<br> <br>“Ba ba… phải đi sao?”<br>“Ba ba phải đi.”<br>Tiểu bảo bối nhỏ lắc lắc cái đầu.<br>Cảm giác rất tủi thân.<br>Mình chỉ mới có ba thôi, sao giờ lại đi rồi?<br>“Ngoan! Ở với mẹ, bảo vệ mẹ thay ba nhé.”<br>Huỳnh Nhân ôm lấy thân hình bé bỏng kia, cảm giác có chút lưu luyến.<br>“Ba ba hứa về với con có được không?”<br>“Ba ba hứa!”<br>Huỳnh Nhân trịnh trọng nói.<br>“Anh từng nói với em là sẽ không rời hai mẹ con em nữa.”<br>Liễu Phi Tuyết lúc này bật khóc.<br>Cô thực sự không muốn, không hề muốn chút nào.<br>Tuy trước giờ cô không nói gì cả, nhưng không có nghĩa là không có cảm giác gì.<br>Chỉ vì lo cho con mà cô luôn tỏ ra mạnh mẽ.<br>“Nếu thế lực anh lớn như vậy thì sao có thể dây dưa tới giờ? Hay anh…”<br>Cô nghi ngờ là anh muốn thử lòng mình?<br>Hay là không đủ tin tưởng.<br>Huỳnh Nhân sao lại không hiểu ánh mắt kia của Liễu Phi Tuyết.<br>“Đừng nghĩ nhiều.<br><br>Không phải anh không tin em, chỉ là có một số chuyện giấu đi mới tốt cho mẹ con.”<br>Cảm giác một lời không nói hết.<br>Mà lúc này Liễu Phi Tuyết cũng lựa chọn tin tưởng Huỳnh Nhân.<br>Dù sao thì cô cũng còn con gái, cô không thể để con lại, cũng không thể đưa con tới gần chiến trường.<br>Cũng không ai biết được có chuyện gì hay không?<br>Vẫn là ở đây an toàn.<br>Nếu Huỳnh Nhân có khả năng bảo vệ hai mẹ con cô, thì cứ vậy đi.<br>Dù sao họ cũng sẽ không quá khổ sở là được.<br>“Em tin anh.<br><br>Nhưng mà…”<br>Dừng một chút khóe mắt cô có chút ửng đỏ, dù sao cô hiểu rõ cái gì gọi là chiến trường khốc liệt.<br>Nhưng lòng cô có chút không nỡ.<br>“Đi ngay sao?”<br>Có lẽ tối nay sẽ phải đi.<br>….<br><br>Chiến trường khốc liệt, Huỳnh Nhân luôn cho rằng vết thương của mình đã lành hẳn, nhưng hoàn toàn không phải vậy!<br>Vẻ mặt anh tái mét.<br>Anh không nghĩ là bọn họ lại nuôi dưỡng lực lượng kh ủng bố trong thời gian ngắn vậy.<br>“Vợ con tôi ổn chứ?”<br>Thuộc hạ trong lực lượng thế giới ngầm đều luôn ra sức cùng anh, luôn giữ cho anh biết tình hình vợ con anh.<br>“Tiểu thư rất giống ngài, rất có tố chất.<br><br>Vợ ngài vẫn ổn.”<br>Người kia cuối đầu nói.<br>“Lưu An xem như lo liệu ổn thỏa.”<br>Qua hơn một năm nay, tuy vẫn duy trì liên lạc nhưng lòng anh vô cùng lo lắng, không rõ vợ con mình ra sao.<br>Chỉ mong là các gia tộc kia an ổn mà sống, nếu không…<br>Anh không ngại thử một lần đại khai sát giới.<br>“Báo cáo! Quân địch không biết tại sao biết vị trí phòng ngự của chúng ta.”<br>“Không sao! Hữu tướng bên kia thế nào?”<br>Huỳnh Nhân cười nguy hiểm nói.<br>Thật ra qua năm rồi anh cũng biết vị hữu tướng kia là bất mãn, mà có khả năng lần này là mưu kế hắn bày ra để hại anh.<br>Chẳng qua là chưa đủ thời cơ, cũng cần củng cố căn cơ, dù sao sau này vợ con anh cũng không nên có nguy hiểm.<br>‘Bảo vệ vợ con tôi cho tốt.<br><br>Nếu cần… có thể chuyển họ đi nước ngoài, nơi tôi sắp xếp.”<br>Ánh mắt Huỳnh Nhân hiện lên vẻ kiên quyết.<br>Đại khai sát giới lần này, anh không chắc nắm bao nhiêu phần.<br>Chỉ là điều có thể làm tốt, là dù kết quả ra sao vẫn bảo hộ mẹ con họ bảo toàn, bảo vệ lãnh thổ mà anh từng dùng mạng để đổi.<br>“Tiến hành đi!”<br>—<br>Liễu Phi Tuyết ôm bảo bối, trong lòng bất an hỏi Lưu An.<br> <br>“Anh ấy… ổn chứ…”<br>Lưu An ái ngại nhìn cô bé nhỏ trong ngực Liễu Phi Tuyết.<br>“Nếu như cha con bé là người hùng, nó cần được biết.”<br>Lưu An im lặng.<br>Cô ấy cũng không biết nói sao.<br>“Không tìm thấy người.”<br>Khó khăn lắm bật thốt được một câu.<br>“Theo căn dặn, mọi tài sản, tổ chức liên quan đều do vợ con anh ấy xử lý.”<br>“Mọi nguy cơ đều được giải trừ… chỉ có ngài ấy…”<br>Lưu An cũng đau lòng không kém.<br>Chỉ là… nhiệm vụ của cô chính là bảo vệ người mà ngài ấy xem trọng hơn tính mạng mình.<br>Nhiều năm sau, người ta nghe tới uy danh một vị nữ vương nhỏ, chỉ là một thiếu nữ nhưng cô quả quyết, can trường, tàn nhẫn, quyết đoán.<br>Đứng trên vạn người!<br>Mà ở một góc xa xa, nơi yên bình nhất.<br>‘Vợ… em xem… con gái chúng ta được người ta gọi là nữ vương đó.”<br>“Em tình nguyện để con bé có một cuộc sống yên bình.”<br>Liễu Phi Tuyết nhìn về phía hoàng hôn, cảm nhận được sự yên bình hiếm có.<br>“Nhưng đó là nó chọn.”<br>Huỳnh Nhân cười cười nhìn phía xa.<br>—-----------END—--------------------.<br><br>"]