["<br>Bốn chữ sau cùng này của Huỳnh Nhân trực tiếp tuyên án tử hình cho nhà họ Hào Vương.<br><br>Hào Uy trợn trừng hai mắt, lui về phía sau hai bước, quay đầu lại nhìn về phía Hào Tinh Húc.<br>\"Ba, lẽ nào nhà họ Hào chúng ta đến một chút cơ hội cũng không có sao?\"<br>Hào Tinh Húc không hề trả lời, chỉ một mình ngồi trở lại vị trí, yên lặng hút thuốc.<br>\"Ba.\"<br>Trong mắt Hào Uy tràn đầy không cam lòng, lo lắng hô to.<br>\"Con câm miệng cho ba.\"<br>Hào Tinh Húc đột nhiên quát to, con ngươi Hào Uy đột nhiên co lại, không thể tin nổi nhìn ba mình.<br>Bởi vì anh ta phát hiện, mái tóc đen của ba mình vậy mà lại lấy tốc độ mắt thường có thể thấy được trở nên bạc, tóc bạc nhanh chóng chiếm lấy phần tóc mai Hào Tinh Húc, cho đến khi lan ra khắp cả đầu.<br>Nhà họ Hào thất bại vậy mà lại khiến ông ta đầu bạc trong một đêm.<br>Huỳnh Nhân và đám người Tôn Du Phong cũng hiện vẻ kinh ngạc nhìn Hào Tinh Húc, đây là nỗi phẫn hận lớn cỡ nào mới có thể khiến cho tóc đen biến thành bạc chứ?<br>\"Con nghĩ rằng ba không muốn thắng sao? Con nghĩ rằng ba không muốn anh ta chết sao? Thế nhưng sự thực là từ vừa mới bắt đầu nhà họ Hào chúng ta đã thua rồi.\"<br>Hào Tinh Húc quát to hơn, thế nhưng giọng nói lại có một chút run rẩy.<br><br>Ông ta đã hiểu, hoàn toàn hiểu.<br>Từ bên ngoài đến xem thì là nhà họ Hào tính kế Huỳnh Nhân, nhưng trên thực tế lại là Huỳnh Nhân tính kế nhà họ Hào.<br><br> <br>Huỳnh Nhân nói rất đúng, có một số kẻ thù, không phải chỉ tính toán cặn kẽ là có thể đánh bại.<br>\"Nhà họ Hào đã hoàn toàn không có khả năng trở mình rồi...\"<br>Khi Hào Tinh Húc nói ra những lời này, tàn thuốc trong tay ông ta cũng theo đó mà rơi, tựa như vận mệnh mạch máu nhà họ Hào, cắt thành hai đoạn.<br>\"Điều này...!Làm sao có thể chứ.\"<br>Hào Uy té ngã xuống đất, sắc mặt trắng bệch.<br>Tất cả cảnh này, Huỳnh Nhân chỉ nhìn bằng ánh mắt bình thản, chờ ba con Hào Tinh Húc hoàn toàn an tĩnh lại, lúc này anh mới thản nhiên nói.<br>\"Không tịch thu mọi tài sản và sản nghiệp nhà họ Hào, để cho nhà họ Tôn xử lý, về phần ba con các người, thời gian tới có thể sống hay không thì phải tùy vào vận may của hai người.\"<br>\"Vâng, anh Huỳnh\"<br>Trong lòng Tôn Du Phong tràn đầy vui mừng, chiếm đoạt tài sản nhà họ Hào&nbsp; đủ khiến nhà họ Tôn đi tới đỉnh cao.<br>Đồng thời, Huỳnh Nhân cũng không có ý giết ba con Hào Tinh Húc, một là thân phận bọn họ thấp, giết bọn họ chỉ lãng phí thời gian của Huỳnh Nhân, hai là Liễu Phi Tuyết luôn không mong Huỳnh Nhân giết người.<br>Trong vô thức, Huỳnh Nhân cũng dần dần từ bỏ sự khát máu khi trước, mặc kệ mục đích của đối phương là gì, anh cũng sẽ tha cho đối phương một mạng.<br>Nhưng đây cũng là chỗ cao minh của Huỳnh Nhân, thế lực mà nhà họ Hào đắc tội không ít, dù cho Huỳnh Nhân không ra tay thì cũng sẽ có người làm thay.<br>\"Chúng ta đi thôi.\"<br>Huỳnh Nhân xoay người rời đi, Tôn Du Phong, Hoắc Hiền, Bao đại sư, cùng với Thiên Việt Bân và Thiều Nghiêm đồng loạt theo sát phía sau.<br>Nhìn theo bóng dáng rời đi của Huỳnh Nhân, Hào Tinh Húc tự lẩm bẩm: \"Xem ra là mình sai rồi, có lẽ ngay từ ban đầu, không nên là kẻ địch của cậu ta.\"<br>...<br>Lê Nguyệt Thiền và Huỳnh Thăng Phát lo lắng chờ ở dưới lầu khách sạn lớn rực rỡ, do dự xem có nên báo cảnh sát hay không.<br>Một là lo lắng cho an nguy của Huỳnh Nhân, hai là suy nghĩ nhiều thế lực tới đông đủ như vậy là vì đâu?<br>Nếu như là giúp đỡ Huỳnh Nhân, vậy còn tốt, nhưng nếu như đứng ở phe nhà họ Hào thì…<br> <br>Kết quả như thế nào thì Lê Nguyệt Thiền và Huỳnh Thăng Phát không dám nghĩ tiếp, nếu quả thật giống như các cô nghĩ thì đến thần tiên đại la cũng không cứu được Huỳnh Nhân.<br>Giữa lúc hai người đang miên man suy nghĩ thì trong khách sạn bỗng nhiên truyền đến tiếng bước chân vững vàng.<br>Nhìn lại thì thấy Huỳnh Nhân đang ung dung xuống cầu thang với vẻ mặt bình tĩnh, phía sau theo chừng hơn trăm người, gia chủ nhà họ Tôn, trưởng nữ nhà họ Hoắc, Bao đại sư, Thiên Việt Bân.<br><br>Tất cả đều giống như tiểu đệ, cố ý bước lùi lại, đi theo phía sau Huỳnh Nhân.<br>\"Anh Huỳnh, anh không có việc gì thật tốt quá.\"<br>Lê Nguyệt Thiền và Huỳnh Thăng Phát lập tức mừng rỡ đi lên nghênh đón.<br>Nhìn hai cô gái, Huỳnh Nhân cũng lộ ra một nụ cười hiếm hoi.<br><br>Hai người họ, khi tính mạng mình bị uy hiếp cũng không hề chỉ lo bảo vệ bản thân mà trái lại còn không rời không bỏ ở bên cạnh anh, đương nhiên Huỳnh Nhân sẽ không bạc đãi hai cô.<br>\"Anh Huỳnh, bọn họ đều là anh…\"<br>Sau đó, Lê Nguyệt Thiền và Huỳnh Thăng Phát cũng chú ý tới đám người Tôn Du Phong, Hoắc Hiền sau lưng Huỳnh Nhân.<br>Huỳnh Nhân không phủ nhận, khẽ gật đầu, vì vậy đôi mắt của Lê Nguyệt Thiền và Huỳnh Thăng Phát trừng to hơn.<br>Đó đều là những nhân vật có máu mặt thường ngày muốn gặp cũng không gặp được đó, không ngờ ở trước mặt anh Huỳnh lại cung kính như thế.<br>Lúc này, Thiên Việt Bân đã đi tới.<br>\"Anh Huỳnh, mọi sản nghiệp nhà họ Hào đã chuyển vào danh nghĩa của nhà họ Tôn, thế nhưng lĩnh vực nhà họ Tôn không ở trong giới giải trí, chọn chủ tịch mới cho công ty giải trí Huy Hoàng còn là một vấn đề.\"<br>\"Vậy sao...\"<br>Huỳnh Nhân rơi vào trầm tư, giới giải trí của nhà họ Tôn ở đất Giang Chiết không có quyền lực hay ảnh hưởng gì, để cho nhà họ Tôn nắm trong tay, hiển nhiên không phải một lựa chọn tốt.<br>Thế nhưng khi ánh mắt anh đặt ở trên người Huỳnh Thăng Phát ngây thơ, Huỳnh Nhân lập tức có lựa chọn.<br><br>\"Cô Huỳnh, có hứng thú tiếp nhận chức vụ chủ tịch của công ty giải trí Huy Hoàng không?\"<br>\"Hả?\"<br>Huỳnh Thăng Phát lập tức thoáng sửng sốt rồi chợt lắc đầu như trống bỏi.<br>\"Cảm ơn anh Huỳnh đã để mắt, nhưng tôi biết tôi không quản lý được mảng này.\"<br>\"Hơn nữa, tôi chỉ muốn đơn giản hát hò đóng phim thôi.\"<br>Huỳnh Thăng Phát từ chối, không chỉ không khiến Huỳnh Nhân phản cảm mà trái lại càng khiến anh có thiện cảm với cô ta hơn.<br>\"Tôi hiểu ý của cô, nhưng cô là người thích hợp nhất, tôi nghĩ nếu nhạc si biết chắc chắn cũng rất vui mừng.\"<br>Huỳnh Thăng Phát lập tức cầm tay Huỳnh Nhân.<br>\"Anh rất thân quen với thầy của tôi sao?\"<br>Huỳnh Nhân cười gật đầu, Huỳnh Thăng Phát lập tức rơi vào sự im lặng.<br>Nụ cười trên mặt Huỳnh Nhân dần dần thu lại.<br>\"Tuy rằng cô là học trò của nhạc si nhưng giới giải trí có rất nhiều người cũng không biết, điều này cũng dẫn đến con đường của cô sẽ rất trắc trở, trước công chúng thì rực rỡ nhưng phía sau chỉ là công cụ kiếm tiền của công ty quản lý, hiện giờ dám để cho cô đóng cảnh hôn, sau đó sẽ dám cho cô đi bán mình ngủ với người ta, cô vẫn chịu như vậy ư?\"<br>\"Tôi…\"<br>Huỳnh Thăng Phát cắn chặt môi, im lặng không nói.<br>\"Cô không có kinh nghiệm không sao, tôi sẽ tìm một người giúp đỡ cô, sau khi cô tiếp quản công ty giải trí Huy Hoàng không cần công khai với bên ngoài, cứ tiếp tục làm chuyện cô thích là được.\"<br>Hoắc Hiền rất hứng thú ghé lại gần.<br>\"Tôi rất có hứng thú với mảng này, hay là để tôi nhập cổ phiếu giúp đỡ cô?\"<br>\"Cô Hoắc.\"<br>Trên mặt Huỳnh Thăng Phát tràn đầy sự cảm động, nhưng khi nhìn Huỳnh Nhân lại vẫn hiện vẻ mặt hổ thẹn.<br>\"Thế nhưng, lương tâm tôi cắn rứt, chính tôi đã mời rượu anh Huỳnh.\"<br>Huỳnh Nhân có phần bất đắc dĩ, cô nhóc kia quá mức thiện lương rồi, vẫn còn đang lấn cấn việc này.<br> <br>Cô ta cảm thấy là cô ta hại Huỳnh Nhân, nhưng trong mắt Huỳnh Nhân cô ta lại chính là người mở màn ra tay với nhà họ Hào.<br>\"Thế nhưng trong lúc tôi giả vờ hôn mê, cô cũng cố gắng quên mình bảo vệ tôi, không phải sao?\"<br>Vẻ mặt Huỳnh Nhân trịnh trọng, nhìn Huỳnh Thăng Phát nói.<br>\"Ơn bằng giọt nước, cũng coi như suối tuôn mà đáp đền.<br><br>Đây là quy chuẩn đối nhân xử thế của tôi, cô đáng giá để tôi làm như vậy.\"<br>Tôn Du Phong, Hoắc Hiền, còn có Thiên Việt Bân ở sau lưng đều dùng ánh mắt ôn hòa nhìn Huỳnh Thăng Phát, trong mắt đều là vẻ cổ vũ.<br>Thái độ làm người của Huỳnh Nhân, bọn họ đã sớm được lĩnh hội sâu sắc.<br>\"Anh Huỳnh,\"<br>Vành mắt Huỳnh Thăng Phát ửng đỏ, cô ta che miệng, có phần không biết nên nói cái gì.<br>Lê Nguyệt Thiền kéo lấy tay Huỳnh Thăng Phát, cười nói.<br>\"Cô cứ đồng ý đi, bởi vì chủ tịch là Hào Tinh Húc nên tổng giám đốc Liễu còn rất phản cảm việc hợp tác với công ty giải trí Huy Hoàng đấy, nếu như trở thành cô thì tập đoàn Lệ Tinh và công ty giải trí Huy Hoàng chính là mối quan hệ hợp tác trường kỳ.\"<br>Nghe vậy, cuối cùng Huỳnh Thăng Phát không từ chối nữa.<br>\"Nếu anh Huỳnh đã để mắt tôi như vậy, tôi đây cũng chỉ có thể thử xem rồi.\"<br>\"Nhưng nếu công ty giải trí Huy Hoàng để tôi quản lý, tôi nhất định phải làm một chuyện.\"<br>Nét mặt của cô ta cực kỳ nghiêm túc.<br>Tất cả mọi người đều nhìn cô ta với vẻ mặt hiếu kỳ.<br>\"Chuyện gì?\"<br>\"Đổi tên.”<br>Huỳnh Thăng Phát gằn từng chữ một.<br>\"Đổi thành “Công ty giải trí Nhân Phát”.\".<br><br>"]