["<br>“Thẩm Thanh Vân?”<br>Nhìn thấy bóng người ngoài xe, Huỳnh Nhân nhắm mắt lại, Liễu Phi Tuyết nhướng mày không vui nói.<br>“Anh ta đến đây làm gì?”<br>Bởi vì xung đột ở tháp Minh Châu lần trước, Liễu Phi Tuyết không có cảm tình với Thẩm Thanh Vân.<br>“Xem thử anh ta muốn làm cái gì?”<br>Huỳnh Nhân nheo mắt bước xuống xe, Liễu Phi Tuyết cũng rút chìa khóa theo xuống sau.<br>“Anh Huỳnh, tôi có chuyện muốn nói với anh.”<br>Nhìn thấy Huỳnh Nhân bước xuống xe, Thẩm Thanh Vân vội vàng cười đón tiếp.<br>“Việc hệ trọng, mời cô Liễu tránh đi một lát.”<br>Liễu Phi Tuyết nghe thế nhướng lông mày lên.<br>“Có việc gì mà không thể lộ ra bên ngoài tôi không nghe được đây.”<br>Giọng điệu của Huỳnh Nhân bình thản.<br>“Không gì không lớn bằng việc vợ ở cạnh tôi, cứ nói đi.”<br>Thấy Huỳnh Nhân một mực như thế, vẻ mặt của Thẩm Thanh Vân hơi cứng đơ nhưng vẫn thỏa hiệp nói.<br>“Vậy được rồi, lần này tôi đến là muốn thay mặt nhà họ Thẩm bàn bạc việc hợp tác với anh Huỳnh.”<br>Thấy được ánh sáng lạnh lẽo lóe lên trong đôi mắt của anh.<br>“Đổng Nam Lĩnh chết rồi, nhà họ Đổng chỉ còn trên danh nghĩa, tôi cho rằng đây là cơ hội của mỗi người.”<br>“Cái gì? Đổng Nam Lĩnh chết rồi?”<br>Liễu Phi Tuyết còn không biết chuyện Đổng Nam Lĩnh bị Đổng Ý Hành giết chết, đầy ngạc nhiên.<br>Thẩm Thanh Vân nghiêm túc gật đầu.<br> <br>“Việc hệ trọng này mong cô Liễu không truyền đi.”<br>Huỳnh Nhân không nói gì, chỉ nheo mắt đánh giá Thẩm Thanh Vân.<br>Nhà họ Thẩm không hổ danh là một trong tứ đại hào môn của Minh Châu, năng lực tình báo quả nhiên rất mạnh, chuyện vừa mới xảy ra lúc sáng mà nhà họ Thẩm đã biết được.<br>“Nhưng còn chưa nói rõ được gì cả?” Ánh mắt Huỳnh Nhân lạnh lùng.<br>Thẩm Thanh Vân nhìn xung quanh, chắc chắn không có ai chú ý đến lúc này mới hạ giọng xuống.<br>“Nói là không nhìn ra được vấn đề gì nhưng mà hiện tại Đổng Ý Hành đứng đầu nhà họ Đổng, nhưng anh ta lại đồn thổi ra bên ngoài, Đổng Nam Lĩnh là do anh giết.”<br>Đổng Ngọc Thụ đã nói cho anh biết về tin tức này nhưng Huỳnh Nhân vẫn nheo con người đầy nguy hiểm lại.<br>“Cho nên?”<br>“Đổng Ý Hành treo thưởng đầu của anh với giá cao trong Web Đen.”<br>Thẩm Thanh Vân cười híp mắt nói.<br>“Anh Huỳnh hẳn là không muốn bản thân và vợ phải chịu sống dưới sự ám sát mỗi ngày của sát thủ chứ?”<br>Sắc mặt Liễu Phi Tuyết thay đổi, cô vẫn nhớ như in chuyện ám sát lần trước, nếu như Thẩm Thanh Vân nói thật thì cô sẽ không để cuộc sống hạnh phúc khó dành được này bị đảo lộn hoàn toàn một cách dễ dàng.<br>Mạng lưới thế giới được chia ra làm ba loại, một là mạng máy tính cục bộ để mọi người lên mạng bình thường, một loại khác là mã hóa mạng nội bộ, loại cuối cùng chính là Web Đen.<br>Có tất cả mọi thứ bên trong Web Đen, có thể gọi là thiên đường của thế giới ngầm, tiền thưởng giá cao được treo ở khắp mọi nơi, sát thủ cũng ở bên trong này nhận nhiệm vụ.<br>Vẻ mặt Huỳnh Nhân lạnh lẽo nhìn chằm chằm anh ta.<br>“Anh đang uy hiếp tôi?”<br>“Không phải tôi uy hiếp anh mà là Đổng Ý Hành uy hiếp anh.”<br>Thẩm Thanh Vân cười đầy ẩn ý.<br>“Nhà họ Thẩm chúng tôi làm giàu từ internet, ở Minh Châu không có người nào hiểu vấn đề này hơn chúng tôi cả, chúng tôi có thể giải quyết vấn đề này giúp anh Huỳnh ường một cách hoàn hảo.”<br>Huỳnh Nhân bỗng nở một nụ cười xán lạn.<br>“Nhà họ Thẩm các người tốt bụng vậy à?”<br><br>“Anh Huỳnh, lời này anh khách sáo quá, chúng ta cũng là không đánh không quen mà.”<br>Thẩm Thanh Vân cười nói.<br>“Lần trước là vì tôi tin vào lời gièm pha của Đổng Ý Hành nên bất đắc dĩ mới đối nghịch với anh Huỳnh.<br><br>Sau đó, Thanh Vân tôi vẫn luôn cảm thấy hối hận.”<br>“Vì để thể hiện thành ý của nhà họ Thẩm với anh Huỳnh, nên nhà họ Thẩm đã cố ý ngắm bắn hành động của Đổng Ý Hành, ngăn cản việc Đổng Ý Hành thuê sát thủ gây bất lợi cho anh Huỳnh.”<br>Đối mặt với Thẩm Thanh Vân đang giả vờ để lấy lòng, Huỳnh Nhân đột nhiên im lặng, mỉm cười, nheo mắt đánh giá anh ta.<br>Dưới anh mắt nhìn chằm chằm đó, trái tim Thẩm Thanh Vân đập mạnh.<br>Lần trước xảy ra xung đột ở tháp Minh Châu, anh ta đã đứng về phía của Đổng Ý Hành, anh ta đã định sẵn không thể hòa thuận một chỗ với Huỳnh Nhân.<br>Huỳnh Nhân sẽ coi anh ta ra gì đây?<br>“Có phải anh cảm thấy nhà họ Thẩm đã làm được một việc tốt rất to lớn? Cho rằng tôi nhất định sẽ mang ơn nhà các người?”<br>Bỗng nhiên Huỳnh Nhân thu lại ánh mắt, châm chọc hỏi ngược lại.<br>“…”<br>Nghe Huỳnh Nhân nói ngược với dự định lòng, một tía ớn lạnh thoáng qua trong đôi mắt Thẩm Thanh Vân, nhưng nụ cười vẫn hiện trên mặt anh ta.<br>“Anh Huỳnh cứ đùa, đây chỉ là thành ý của nhà họ Thẩm chúng tôi, Nhà họ Thẩm chúng tôi nhìn thấy được khả năng tiềm ẩn của anh Huỳnh, hợp tác đôi bên lại thì còn lo gì cho đại nghiệp nữa?”<br>“Hợp tác đôi bên cùng có lợi?”<br>Huỳnh Nhân cười khinh thường.<br>“Yến Tước Sâu Kiến cũng muốn so độ cao với Thiên Công à?”<br>Nói đến lúc sau, Huỳnh Nhân lại xoay chuyển lời nói.<br>“Có điều hiểu rõ thời thế mới là kẻ tài.<br><br><br>Nếu nhà họ Thẩm anh đã hiểu rõ thời thế thì sao tôi có thể không nhận lấy ý tốt của các anh? Nói xem, nhà họ Thẩm muốn điều kiện thế nào?”<br>Thâm Thanh Vân lập tức dùng ánh mắt nghiêm túc như gặp phải kẻ địch mạnh nhìn Huỳnh Nhân, ông nội nói đúng, tên Huỳnh Nhân này biết tiến biết lui, quả thật là nhân vật kiêu căng bướng bỉnh.<br>“Sảng khoái.<br><br>Tôi thích dạng người sảng khoái như anh Huỳnh đây.”<br>Anh ta cười ha ha, sau đó nói ra điều kiện.<br>“Mặc dù Đổng Ý Hành còn nhỏ tuổi đầy triển vọng nhưng cũng không giữ được mảnh đất rộng lớn mà Đổng Nam Lĩnh đã dày công xây dựng được.<br><br>Tôi hi vọng anh Huỳnh có thể giao lại toàn bộ sản nghiệp dưới danh nghĩa nhà họ Đổng cho nhà họ Thẩm chúng tôi quản lý.”<br>Nghe thấy thế, hai mắt Huỳnh Nhân híp lại.<br><br>Nhà họ Thẩm muốn trở thành gia tộc giàu bậc nhất ở Minh Châu sao?<br>Nhưng mà anh cũng không có từ chối, chỉ thuận miệng nói.<br>“Tôi cũng không có hứng thú với sản nghiệp nhà họ Đổng.<br><br>Nếu anh muốn thì tự mình lấy đi.”<br>“Vậy thì xin cảm ơn anh Huỳnh.”<br>Thẩm Thanh Vân còn chưa kịp vui mừng thì giọng nói lãnh đạm của Huỳnh Nhân lại vang lên.<br>“Trở về nói cho ông nội Thẩm Bán Sơn của anh, đừng cho rằng tôi không biết ông ấy đang tính toán cái gì.<br><br>Đây chỉ là tặng thưởng cho nhà anh năm đấu gạo, còn chưa nói đến chuyện hợp tác sau này.”<br>“Nhà họ Thẩm ngoan ngoãn vâng lời thì vẫn còn khả năng phát triển trên con đường này.<br><br> <br>Nhưng nếu như có tính toán gì, nhà họ Đổng hôm nay chính là nhà họ Thẩm ngày mai.”<br>Nói xong, anh đưa Liễu Phi Tuyết lên xe lần nữa, nghênh ngang rời đi.<br>Ánh mắt Thẩm Thanh Vân lóe lên sự hung ác, gọi một cú điện thoại, nhẹ nhàng nói.<br>“Ông nội, Huỳnh Nhân đã đồng ý để chúng ta thu mua sản nghiệp nhà họ Đổng, nhưng mà anh ta không thèm để nhà họ Thẩm chúng ta vào mắt.”<br>Trong điện thoại vang lên giọng nói ‘Hừ’ nặng nề.<br>“Thật sự không biết điều, đã như thế, con…”<br>Thẩm Bán Sơn nhẹ nhàng nói mấy câu, hai mắt Thẩm Thanh Vân lóe sáng, trở nên dữ tợn nham hiểm.<br><br>Sau đó quay người lái xe rời đi.<br>Cùng lúc đó, bên trong một khu biệt thự sang trọng.<br>Văn Duy Thần cầm điện thoại lên, lo lắng đi đi lại lại.<br>Bỗng nhiên điện thoại vang lên, Văn Duy Thấn xem thông báo cuộc gọi đến, vội vàng nhấn kết nối, hỏi.<br>“Thế nào rồi?”<br>“Cậu chủ, đã có vài công ty đồng ý hợp tác với nhà họ Văn chúng ta, mấy công ty trước đây từ chối chúng ta cũng nhao nhao lên tổ chức tiệc đãi chúng ta.”<br>“Thị Thường Minh Châu đã mở cửa hoàn toàn rồi.”<br>Tên thuộc hạ trong điện thoại hưng phấn nói.<br>“Rất tốt.”<br>Văn Văn Duy Thuần nghe thấy thế cũng vui mừng khôn xiết, trong lòng chắc chắn rằng có một vị đại nhân vật không biết thân phận đứng sau nhà họ Liễu nho nhỏ đó.<br>“Nhưng mà tất cả các đối tác đều một mực muốn anh đưa vợ sắp cưới đi cùng.”<br>Tên thuộc hạ lại nói.<br>Văn Duy Thuần lập tức ngây người, sao lại là Liễu Cảnh Nhiên?<br>Có một suy đoán đoán táo bạo từ từ hiện ra trong đầu anh..<br><br>"]