["<br>Tin tức đầy rẫy với hơn mười ngàn bài viết, vạch trần Ngô Thiến Liên một cách tỉ mỉ kỹ càng, từ một người phụ nữ bình thường trở thành từng bước từng bước trở thành tình nhân của Đổng Ngọc Thụ như thế nào, rồi từng bước leo lên người Đổng Ý Hành như thế nào.<br><br>Không chỉ như vậy, ngay cả thân phận của cô ta cũng bị bóp méo thành một đứa trẻ mồ côi lớn lên từ cô nhi viện hiện tại, mười sáu tuổi đã bước vào chốn làng chơi, trở thành người mẫu vũ nữ nổi tiếng nhất thành phố không bao giờ ngủ, về cơ bản thì ai cũng có thể làm chồng.<br><br>“Ai… Rốt cuộc ai đã viết cái này?”<br>Nhanh chóng đọc xong tất cả, hai mắt Ngô Thiến Liên phủ đầy tơ máu, ngay cả bàn tay đang cầm điện thoại cũng run rẩy.<br><br>Đây là những gì mà cô ta đã từng làm, chỉ cần liếc mắt một cái cũng có thể nhận ra bức ảnh này với độ nét cao này đã được sử dụng công nghệ thay đổi khuôn mặt để ghép mặt cô ta và Đổng Ý Hành vào trong đó một cách hoàn hảo không kẽ hở.<br><br>Đinh đinh đong đong…<br>Đúng lúc này, điện thoại di động vang lên, là Đổng Ngọc Thụ gọi đến.<br><br>Điện thoại vừa mới được kết nối, tiếng mắng chửi giận giữ của Đổng Ngọc Thụ đã vang lên.<br><br>“Hay cho một ả tiện nhân, ăn của tôi, tiêu tiền của tôi, ngay cả nhà cũng ở trong nhà của tôi, thế mà lại ngủ với anh cả của tôi.<br><br>”<br>Thân phận người nhà họ Đổng của Đổng Ngọc Thụ được giữ kín trong giới giải trí cho nên không nhiều người biết rõ Đổng Ý Hành là anh cả của anh ta.<br><br>Ngô Thiến Liên lập tức sốt ruột.<br><br>“Ngọc Thụ, anh nghe em giải thích, em không hề phản bội anh, em bị người ta hãm hại.<br><br>”<br>“Hãm hại con mẹ nó, đến cả video cũng đã bị tung ra rồi.<br><br>”<br>Đổng Ngọc Thụ lập tức cắt ngang lời cô ta, tức giận nói.<br><br>“Cô cút cho tôi, đừng bao giờ đến tìm tôi nữa.<br><br>”<br>“Ngọc Thụ…”<br>Bíp bíp bíp…<br>Không đợi Ngô Thiến Liên nói hết lời, Đổng Ngọc Thụ đã cúp điện thoại.<br><br>Lúc Ngô Thiến Liên gọi lại một lần nữa thì phát hiện mình đã bị block.<br><br>Những tin tức về mối quan hệ bất chính của các minh tinh luôn liên quan đến rất nhiều người, Đổng Ngọc Thụ cũng có chút danh tiếng trong giới giải trí, cho nên sau khi tin tức được tung ra ngoài, người mắng Ngô Thiến Liên như cá diếc qua sông, nhiều không đếm xuể.<br><br>Trong lúc nhất thời, Ngô Thiến Liên trở thành con chuột chạy qua đường bị mọi người đòi đánh.<br><br>Đến cả việc đi trên đường cũng phải đi vào đường nhỏ, hơn nữa thậm chí số điện thoại, địa chỉ gia đình của cô ta cũng bị đào bới ra ngoài, những cuộc điện thoại gọi đến quấy rầy, chửi rửa không ngừng vang lên hết lượt này đến lượt khác.<br><br>Trải qua trăm ngàn cay đắng, Ngô Thiến Liên mới có thể đến được công ty, nhưng ngay cả nhân viên dưới trướng của cô ta cũng nhìn cô ta bằng ánh mắt vô cùng quái dị.<br><br> <br>Ngô Thiến Liên ngồi trước máy tính, sắc mặt liên tục thay đổi, không ngừng suy nghĩ xem là ai không tiếc công sức để đối phó với mình như vậy.<br><br>Lúc này, cô ta chợt nhớ đến Liễu Phi Tuyết ở đây ngày hôm qua, trong mắt đột nhiên trở nên dữ tợn hơn bao giờ hết.<br><br>“Là ả tiện nhân kia…”<br>Ngô Thiến Liên tức giận đến mức cả người run rẩy.<br><br>“Nếu cô đã bất nhân thì cũng đừng trách tôi bất nghĩa, không ép cô đến bước đường cùng, nhảy lầu tự sát thì tôi không tên là Ngô Thiến Liên nữa.<br><br>”<br>Sau khi nói xong, cô ta tức giận hét lên một tiếng.<br><br>“Mọi người, viết cho tôi một bản thảo thông cáo bôi đen Liễu Phi Tuyết của Lệ Tinh Quốc Tế, một tiếng một bản, xấu xa độc ác như thế nào cũng được, nếu có chuyện gì xảy ra thì tôi sẽ chịu trách nhiệm.<br><br>”<br>Nhưng bên ngoài văn phòng lại vang lên tiếng hoảng hốt lo sợ của nhân viên cấp dưới.<br><br>“Tổng Giám đốc Ngô, không xong rồi, địa chỉ internet của chúng ta đã bị xoá sạch rồi, tất cả đều là mã loạn.<br><br>”<br>“Cái gì?”<br>Ngô Thiến Liên vỗ bàn một cái, nổi giận đùng đùng chạy ra ngoài, chỉ thấy ip mạng của mỗi chiếc máy tính đều đã bị giả mạo, không thể gửi ra ngoài.<br><br>“Tổng Giám đốc Ngô, cô mau đến nhìn đi, hai giờ sáng ngày hôm nay, công ty chúng ta đã đăng tải liên tục bốn bài viết làm sáng tỏ, tất cả đều là tin tức về Tập đoàn Lệ Tinh, nói rằng chúng ta cố ý hãm hại, toàn bộ video và hình ảnh đều là do chúng ta cắt ghép tạo thành.<br><br>”<br>Ngay khi những lời này vừa nói ra, sắc mặt của Ngô Thiến Liên lập tức thay đổi rõ rệt, cô ta bấm vào xem thử, quả nhiên nhìn thấy bốn thông báo làm sáng tỏ, hiện tại dư luận trên mạng đều nghiêng sang một bên, tất cả đều chửi rủa bọn họ làm ăn không có lương tâm.<br><br>“Tránh ra.<br><br>”<br>Ngô Thiến Liên đẩy nhân viên kia sang một bên, tự mình ngồi xuống trước máy tính, nhập mật mã vào.<br><br>Nhưng vừa mới nhập vào, màn hình máy tính đột nhiên hiện lên màu xanh lam, chi chít những mã số hỗn loạn chiếm toàn bộ màn hình.<br><br>“Tổng Giám đốc Ngô, có lẽ mạng nội bộ của chúng ta đã bị hacker tấn công rồi.<br><br>” Nhân viên cấp dưới lo lắng sốt ruột nói.<br><br>Bịch.<br><br>Trong lúc nhất thời, Ngô Thiến Liên cũng cả người mềm nhũn dựa vào ghế, hai mắt đờ đẫn.<br><br>Thủ đoạn của đối phương còn cao siêu hơn cô ta rất nhiều, chỉ dựa vào một mình cô ta thì hoàn toàn không thể giải quyết được.<br><br>Nhưng ngay sau đó, trong mắt cô ta lại loé lên sự tàn độc oán hận, vỗ mạnh vào bàn một cái.<br><br><br>“Không thể buông tha như thế được.<br><br>”<br>Nói xong, Ngô Thiến Liên lập tức nổi giận đùng đùng chặn một chiếc xe lại, chạy đến tòa nhà Quốc Tế.<br><br>Cùng lúc đó, trong văn phòng Tổng Giám đốc Tập đoàn Lệ Tinh.<br><br>Liễu Phi Tuyết cũng mở to hai mắt nhìn, không thể tưởng tượng nổi đọc từng tin tức một, lúc này mới không thể tin nhìn về phía Huỳnh Nhân.<br><br>“Tất cả những thứ này đều do anh làm?”<br>Huỳnh Nhân nhún nhún vai.<br><br>“Gậy ông đập lưng ông, rất bình thường.<br><br>”<br>Liễu Phi Tuyết nhìn Huỳnh Nhân giống như đang nhìn một con quái vật, sau đó khẽ mỉm cười.<br><br>“Anh thật xấu xa.<br><br>”<br>Huỳnh Nhân nhẹ nhàng nắm lấy bàn tay ngọc của Liễu Phi Tuyết, dịu dàng nói.<br><br>“Anh sẽ không để yên cho bất cứ kẻ nào có ý đồ làm tổn thương đến em.<br><br>”<br>“Đây là công ty đấy.<br><br>”<br>Sắc mặt Liễu Phi Tuyết đỏ bừng, nhưng bàn tay ngọc lại bị Huỳnh Nhân nắm chặt.<br><br>Đúng lúc này, Giang Hi Văn đi đến.<br><br>“Xin chào cậu Huỳnh.<br><br>”<br>Sau đó báo cáo nói.<br><br>“Tổng Giám đốc Liễu, có một người phụ nữ họ Ngô yêu cầu được gặp ngài.<br><br>”<br>Nghe vậy, Huỳnh Nhân nhàn nhạt nở nụ cười.<br><br>“Xem ra cô ta đã không thể ngồi yên được nữa rồi.<br><br><br>”<br>Liễu Phi Tuyết khẽ gật đầu.<br><br>“Mời cô ta vào đi.<br><br>”<br>Nói xong, cô khôi phục lại hình tượng của một người phụ nữ mạnh mẽ, ngồi xuống ghế Tổng Giám đốc, chờ Ngô Thiến Liên vào.<br><br>Huỳnh Nhân cũng ngồi trên ghế sô pha bên cạnh, trên mặt mang theo nụ cười thâm sâu khó dò.<br><br>Chỉ chốc lát sau, Ngô Thiến Liên nổi giận đùng đùng đi đến, giận dữ vỗ mạnh vào mặt bàn trước mặt Liễu Phi Tuyết.<br><br>“Liễu Phi Tuyết, cô khinh người quá đáng.<br><br>”<br>Huỳnh Nhân chậm rãi nói.<br><br>“Cô không cần đi tìm Tổng Giám đốc Liễu, cô ấy không biết chuyện gì cả, tất cả mọi chuyện đều do tôi làm.<br><br>”<br>“Anh?”<br>Ngô Thiến Liên không thể tin nổi đánh giá Huỳnh Nhân từ trên xuống dưới một vòng, cô ta cảm thấy người có thể làm đến nước này, ngoại trừ Liễu Phi Tuyết ra thì không còn người nào khác.<br><br>“Đúng vậy.<br><br>”<br>Huỳnh Nhân híp mắt cười nói.<br><br>“Sao vậy, cô Ngô, cảm giác ‘nổi tiếng trên mạng’ không tệ lắm đúng không?”<br>Ngô Thiến Liên suýt chút như không thở nổi mà ngất xỉu, nổi giận đùng đùng đi đến trước mặt Huỳnh Nhân, ra lệnh.<br><br>“Còn không mau xoá bỏ những tin tức ấy đi, sau đó mở mạng nội bộ của công ty tôi.<br><br>”<br>“Cô Ngô, chỉ mới thế mà đã sốt ruột rồi sao? Tôi nhớ ngày hôm qua cô không nói như vậy mà, đúng không?”<br>Huỳnh Nhân nhìn Ngô Thiến Liên với vẻ mặt nghiền ngẫm, giễu cợt nói.<br><br>Ngô Thiến Liên hít một hơi thật sâu rồi nói với Huỳnh Nhân.<br><br>“Chỉ cần anh xoá bỏ những tin tức đó, tôi cũng sẽ xóa những tin tức bất lợi cho các anh, thế nào?”<br>“Ngô tiểu thư, có phải cô có nhầm lẫn gì rồi không?”<br>Huỳnh Nhân gằn từng chữ một nói.<br><br>“Công ty của các cô đã đăng tải thông báo làm sáng tỏ, cô xóa hay không xoá còn có ý nghĩa gì nữa sao?”<br>“Tôi mới là người đưa ra quyết định cuối cùng, cô cảm thấy cô có tư cách để nói chuyện với tôi sao?”<br>Trái tim Ngô Thiến Liên run lên, sợ hãi trước khí thế của Huỳnh Nhân, nghiến răng nghiến lợi nói.<br><br>“Anh muốn như thế nào mới bằng lòng xóa những tin tức đó?”<br>Lúc nói ra câu nói này, giọng nói của cô ta cũng mang theo sự run rẩy.<br><br>Khi những tin tức này được tung ra ngoài, không chỉ có một phương tiện truyền thông ở Minh Châu, mà có đến mười, hai mươi nhà, gần như toàn bộ công ty truyền thông ở thành phố Minh Châu này đều bị chấn động.<br><br>Sức mạnh ẩn giấu sau lưng Huỳnh Nhân khiến cô ta sợ hãi.<br><br> <br>Nhưng Huỳnh Nhân lại nhàn nhạt cười.<br><br>“Xin lỗi, tôi không có ý định tha thứ cho cô.<br><br>”<br>“Anh…”<br>Ngô Thiến Liên cứng đờ, gân xanh trên trán dữ tợn, ngay khi cô ta đang muốn nói điều gì đó thì điện thoại đột nhiên vang lên.<br><br>“Tổng Giám đốc Ngô, cô mau chạy đi, lúc nãy có rất nhiều cảnh sát đến đây, không chỉ niêm phong công ty mà còn bắt giữ rất nhiều đồng nghiệp của chúng ta.<br><br>”<br>Giọng nói của nhân viên lễ tân hôm trước hoảng hốt đến cực điểm, cô ta chỉ là một lễ tân nên mới tránh được một kiếp.<br><br>“Bây giờ những người đó đang đi đến chỗ cô đấy!”<br>“Cái gì?”<br>Ngô Thiến Liên cầm điện thoại, hai chân mềm nhũn, ngã ngồi trên mặt đất, sắc mặt tái nhợt.<br><br>Lạch cạch.<br><br>Tốc độ của cảnh sát rất nhanh, Ngô Thiến Liên vừa mới đặt điện thoại di động xuống thì cánh cửa văn phòng Tổng Giám đốc đã bị đẩy ra, Vương Yến dẫn theo một đám người, mặt không cảm xúc đi đến.<br><br>“Cô là Ngô Thiến Liên?”<br>“Các cô… Là ai?”<br>Ngô Thiến Liên sợ đến mức không dám nhúc nhích, sắc mặt cực kỳ hoảng sợ.<br><br>“Tôi là đội trưởng đội một của đội Điều tra hình sự chi nhánh Minh Châu - Vương Trân, bây giờ tôi đến đây để bắt giữ cô với tội danh tung tin đồn vô cớ và bôi nhọ danh dự của người khác.<br><br>”<br>Vương Trân lấy giấy chứng nhận ra, Sử Lôi và một cảnh sát khác lập tức tiến lên phía trước, dẫn Ngô Thiến Liên đã không thể đi nổi đi.<br><br>“Lại là anh.<br><br>”<br>Vương Trân nhìn về phía Huỳnh Nhân, lập tức nhướn mày.<br><br>“Làm phiền cô Vương.<br><br>”<br>Huỳnh Nhân mỉm cười với Vương Trân, sau đó dùng giọng nói mà chỉ hai người bọn họ mới có thể nghe thấy, nói.<br><br>“Đừng quên những gì tôi đã nói với cô, đôi khi đen không phải là đen, trắng cũng không phải là trắng.<br><br>”<br>Vương Trân quay đầu lại liếc mắt nhìn Sử Lôi một cái, nghiêm túc gật đầu.<br><br>Ánh mắt Liễu Phi Tuyết vẫn bình tĩnh như cũ, đối với những chuyện này, cô đã nhìn thấy quá nhiều nên cũng không còn kinh ngạc.<br><br>Huỳnh Nhân bước ra khỏi văn phòng Tổng Giám đốc Tập đoàn Lệ Tinh, đôi mắt khẽ híp lại.<br><br>“Tiếp theo, nên đi đến nhà họ Đổng một chuyến.<br><br>”.<br><br>"]