["<br>“Vâng thiếu chủ.”<br>Lưu An lên tiếng, tiếp đó mặt không chút thay đổi bình tĩnh tiến lên, đôi mắt đỏ tươi từ đầu đến cuối nhìn chằm chằm Hồng Phát như nhìn một con mồi.<br>Trước kia thái độ của Hồng Phát không coi ai ra gì, vốn dĩ trong lòng Lưu An đã cố nén giận, sỉ nhục cô ta không sao nhưng không thể sỉ nhục Thiếu chủ.<br>Huống hồ cô ta còn ăn có hai đầu ăn, sau khi kết thúc nhiệm vụ chẳng mấy chốc lại phải bán mạng thay cho nhà họ Thẩm.<br>Chồng chất đủ loại nguyên nhân càng khiến cho Lưu An muốn ra tay với cô ta nhanh hơn, chỉ là không có cơ hội, rốt cuộc bây giờ cũng có thể ra tay.<br>Nhưng lời của Huỳnh Nhân lại khiến Hồng Phất cực kỳ tức giận, nhất là câu nói “đứa trẻ không có giáo dục” này lại càng khiến cho cô ta nổi trận lôi đình, suýt chút nữa nhảy dựng lên đánh về phía Lưu An.<br>“Câm mồm.<br><br>Anh mới là đồ không có giáo dục ấy, cả nhà anh đều là đồ không có giáo dục.”<br>Hồng Phất tức giận quát Huỳnh Nhân, khuôn mặt xinh xắn biến thành hình bánh quai chèo, gương mặt nhỏ nhắn hồng hồng giống như mông khỉ.<br>“Tôi không phải là đứa trẻ, tôi đã hai mươi ba tuổi rồi.”<br>Cô ta giống như đang tuyên bố chủ quyền, vẻ mặt xấu hổ và giận dữ nhìn mọi người quát lớn.<br>Mọi người đều ngạc nhiên vì lời nói vừa rồi, không thể tưởng tượng nổi mà nhìn Hồng Phất.<br>Ngay cả Huỳnh Nhân cũng nheo mắt lại đánh giá cô ta.<br>\"Cô nói cô hai mươi ba tuổi? Vậy tại sao cơ thể của cô lại vẫn giống như một cô bé tám chín tuổi vậy?\" Anh hỏi.<br>\"Cái này.\"<br>Nói đến đây, Hồng Phất lập tức trở nên mất tự nhiên, có chút ngượng ngùng nói.<br> <br><br>\"Từ nhỏ tôi đã mắc phải một căn bệnh, năm tôi chín tuổi cơ thể của tôi không thể phát triển được nữa, cho dù sau này tôi có ít hay nhiều tuổi thì tôi cũng đều có hình dạng như thế này.<br><br>\"<br>Những lời này vừa nói ra, ánh mắt những người ở đây lại ngạc nhiên lần nữa, cơ thể thể và khuôn mặt mãi dừng lại ở năm chín tuổi, đây là loại bệnh kỳ lạ gì vậy?<br>\"Ngoại trừ cái này ra thì không còn triệu chứng nào hết, tôi cảm thấy cũng không phải không tốt.\"<br>Như sợ người khác coi thường mình, Hồng Phất vội vàng nói.<br>\"Cả đời này tôi có thể duy trì vẻ ngoài như trẻ con, không cần trang điểm gì cả, các người có làm được không?\"<br>Huỳnh Nhân không hề nghe thấy sự tự ti trong lời nói của cô ta, nhìn cô ta một cái thật lâu, chẳng trách cô ta không muốn nghe thấy người khác nói cô ta nhỏ, không phải là đang chế giễu cô ta sao?<br>\"Hiện tại không giống tương lai, tất cả bệnh tật trên thế giới này, chỉ cần bị nhiễm phải một chút thôi, cũng không phải chuyện tốt rồi, tự lo lấy thân cho tốt.\"<br>Đôi mắt của Huỳnh Nhân như một thanh kiếm sắc bén, trực tiếp đâm thẳng vào trong lòng cô ta, khiến cho tâm trạng của Hồng Phát chấn động, lại càng vô cùng tức giận.<br>\"Anh chỉ là một người bình thường, có tư cách gì mà thông cảm với tôi? Bây giờ tôi muốn giết anh, anh vẫn nên tự lo cho mình trước đi.\"<br>Cảm xúc của cô ta bị làm cho kích động, trong mắt tràn ngập sát ý.<br>Nhưng vừa dứt lời, cô ta đã một ánh mắt lạnh lùng nhìn chằm chằm vào người, hung tợn và tàn nhẫn hơn bất kỳ sát thủ nào mà cô từng gặp trước đây.<br>\"Trên thế giới này có hàng trăm nghìn người muốn giết Thiếu chủ, cô đếm được bao nhiêu?\"<br>Lưu An lạnh giọng nói ẩn ý, cầm cây dao găm trong tay tiến đến chỗ Hồng Phất.<br>Cả người Hồng Phất đột nhiên run lên, trên trán chảy ra mồ hôi lạnh to bằng hạt đậu, không kìm nổi lòng mà lùi từng bước về phía sau.<br> <br>Bởi vì ánh mắt của Lưu An cực kỳ đỏ, giống như được tưới bằng máu tươi, trong cơn sợ hãi, cô ta nhìn trong đôi mắt của Lưu An là một rừng xác và biển máu vô tận.<br>Chẳng mấy chốc, cô ta lại hít một hơi thật sâu để xoa dịu trái tim đang không ổn định của mình, mỉa mai nói.<br>“Cô chỉ là sát thủ hạng một không tên không tuổi, ngay cả đòn đánh lén của cục cưng tôi cũng không nhận ra được, cô nghĩ mình có bao nhiêu sức chiến đấu? \"<br>Những lời này Thẩm Bán Sơn và Thẩm Thanh Vân cũng không nghe thấy được, bởi vì từ lúc Lưu An và Hồng Phất giằng co thì bọn họ đã trốn ra từ tầng hầm chờ ở biệt thự Sơn Thủy từ lâu rồi.<br>Thẩm Thanh Vân hít sâu một hơi không khí trong lành, thở dài nói một câu.<br>\"Cảm giác khi còn sống thật tuyệt.\"<br>Sau đó, anh ta lại nhìn Thẩm Bán Sơn.<br>\"Ông nội, tiếp theo chúng ta nên làm gì? Chúng ta nên rời đi, hay là vẫn tiếp tục đợi ở đây?\"<br>Thẩm Bán Sơn suy nghĩ một chút, trong mắt lóe lên một tia sắc bén.<br>\"Ở lại.<br><br>Ông muốn tận mắt nhìn thấy Huỳnh Nhân chết, chỉ cần Huỳnh Nhân chết, cây đổ khỉ tan, nhà họ Đổng và Tập đoàn Lệ Tinh sẽ thuộc về nhà họ Thẩm chúng ta.\"<br>\"Vậy thì đợi.\" <br>Thẩm Bán Sơn cũng không còn sợ hãi, tràn đầy tự tin.<br>Anh ta đã tận mắt nhìn thấy Hồng Phất ra tay, yên lặng không một tiếng động đã đưa người vào chỗ chết, thậm chí nội tạng của thi thể còn bị ăn thịt, cái chết vô cùng thê thảm.<br>Nhưng mà anh ta cũng không thể hiểu được tại sao trên đời lại có những người kỳ lạ như vậy.<br><br>Chú Dương quản gia dường như hiểu được những nghi ngờ trong lòng Thẩm Thanh Vân, cười lạnh một tiếng nói.<br>\"Thế giới rộng lớn, không thiếu cái gì, người tài giỏi kỳ lạ không phải hiếm, Hồng Phất này là một Thảo Cổ Bà đến từ Miêu Cương.\"<br>\"Thảo Cổ Bà?\"<br>Nghe vậy, Thẩm Bán Sơn và Thẩm Thanh Vân cảm thấy vô cùng ngạc nhiên.<br>Tất nhiên bọn họ đã nghe nói về những kỳ thuật này, Vân Tường lái xác chết, phù thủy Miêu Cương cũng được gọi là hai kỳ thuật lớn, có thể giết người vô hình thì cũng cứu người vô hình.<br><br>Chỉ là bọn họ đều coi đó là truyền thuyết rồi cười cho qua chuyện, nhưng không ngờ đó là sự thật.<br>\"Chúng ta hãy chờ cô Hồng Phất chiến thắng trở về.\"<br>Trong mắt chú Dương lóe lên một tia cười lạnh lùng, lạnh nhạt nói.<br>...<br>Tầng hầm.<br>Hồng Phất đã lấy lại sức mạnh lúc trước, nhìn Lưu An khúc khích cười không ngừng, giống như đã đoán trước được việc Lưu An thất bại.<br>Mà Lưu An cũng cười lạnh một tiếng.<br>\"Cô nói tôi hữu danh vô thực, đúng là tôi hữu danh vô thực, bởi vì bên ngoài còn có người mạnh hơn tôi, còn có rất nhiều hạng nhất, cho dù là bị chê cười.\"<br>\"Nhưng mà...\"<br>Đột nhiên, lời nói của Lưu An thay đổi, nụ cười trên mặt cũng tàn nhẫn hơn rất nhiều.<br>\"Lúc tôi vẫn còn đang làm mưa làm gió ở trong thế giới sát thủ, cô ở đâu? Làm những gì?\"<br>Ngay khi những lời này nói ra, sắc mặt của Hồng Phất thay đổi nhanh chóng, lúc đỏ lúc trắng.<br>Cô ta chợt nghĩ ra một chuyện, Lưu An hay cũng chính là Ám Dạ Quân Mẫu, là sát thủ nổi tiếng từ ngày xưa.<br>Khi cô ta đang làm mưa làm gió trên thế giới này thì Hồng Phát đang làm gì?<br> <br>Cô ta vừa mới lớn, chỉ vừa mới trở thành Thảo Cổ Bà.<br>Mặc dù tài năng thiên bẩm của cô ta rất tốt, cũng nổi tiếng một vùng, nhưng so với Lưu An thì chắc chắn giống như trò đùa của mọi nhà...<br>\"Cô không phải là khinh thường tôi sao, cũng khinh thường luôn cả những người đi theo tôi, vậy thì hôm nay tôi sẽ cho cô thấy, cựu số một thế giới đáng sợ như thế nào.\"<br>Giọng nói của Lưu An lạnh thấu xương, ngay sau đó, cô ta biến mất tại chỗ.<br>Hồng Phất ngay lập tức nhìn đông nhìn tây, cố gắng tìm kiếm bóng dáng của Lưu An, nhưng cô ta giống như không khí biến mất không thấy bóng dáng.<br>Sắc mặt Hồng Phất càng ngày càng tái nhợt, trong lòng càng lúc càng thêm bối rối, vội vàng lấy ra một cây ngọc màu xanh, đưa lên miệng khẽ thổi.<br>Ngay sau đó, một tiếng sáo du dương vang lên, cùng với tất cả các độc trùng đang bò ra từ trong tầng hầm.<br>Huỳnh Nhân híp mắt nhìn cảnh tượng này, anh không thể không thừa nhận Hồng Phất này quả thật rất giỏi.<br>Chỉ cần khả năng ra lệnh cho độc trùng làm cổ thôi cũng đủ đáng sợ rồi.<br><br>Có trời mới biết cơ thể và làn da của cô ta có độc hay không.<br>Tuy nhiên, ở trước mặt Lưu An, nó vẫn vô dụng như cũ.<br>\"Cô ở đâu, mau đi ra đây cho tôi.\"<br>Sau khi triệu hồi độc trùng, Hồng Phất vẫn còn sợ hãi, bởi vì cô ta không biết Lưu An đang ở đâu, những độc trùng này đương nhiên là không có chỗ để dùng.<br>\"Không thực tế.\"<br>Tiếng cười lạnh lùng của Lưu An không biết vang lên từ chỗ nào, lời nói vừa kết thúc thì cô ta như một bóng ma xuất hiện ngay phía sau Hồng Phất, lưỡi kiếm trên tay đã ở trên cổ Hồng Phát.<br>\"Cô thua rồi.\"<br>Giọng nói cô ta lạnh nhạt, giống như tuyên án tử hình cho Hồng Phất..<br><br>"]