["<br>Xoèn xoẹt…<br>Có rất nhiều côn trùng bò lít nha lít nhít ra khỏi thi thể của tên sát thủ kia.<br><br>Cảnh tượng này làm cho Thẩm Thanh Vân sợ tới mức kinh hãi, bộp một tiếng, cả người anh ta đã ngồi trên mặt đất.<br>Có lẽ, cả đời này, anh ta chưa từng thấy qua những con côn trùng này, thế nhưng có một điều mà anh ta có thể khẳng định, đó chính là chúng chắc chắn có độc!<br>Nhưng mà, Hồng Phất lại nhìn bọn chúng với vẻ mặt tươi cười giống như đang nhìn thấy con của mình vậy.<br><br>Cô ta còn ngồi xổm xuống, vươn bàn tay nhỏ bé trắng nõn của mình ra.<br>Vì thế, Toàn bộ những côn trùng có độc dù là béo hay gầy đều bò hết lên tay Hồng Phát.<br>\"Chuyện này, làm sao có thể.\"<br>Cảnh tượng này khiến Thẩm Thanh Vân cảm thấy vô cùng chấn động.<br><br>So với tên sát thủ trước đó, thực lực mà Hồng Phất bày ra càng làm cho anh ta cảm thấy tuyệt vọng hơn.<br>Sau một hồi vuốt ve, Hồng Phất lập tức huýt sáo một tiếng, toàn bộ những con côn trùng này đều đồng loạt bò ra ngoài cửa sổ rồi biến mất không thấy đâu nữa.<br>Lúc này cô ta mới nhìn về phía Thẩm Thanh Vân với nụ cười hì hì như trước: \"Bây giờ anh đã chịu ngoan ngoãn nghe lời chưa?”<br>Ừng ực…<br>Thẩm Thanh Vân hung hăng nuốt một ngụm nước miếng, rồi không ngừng gật đầu mà không hề do dự một chút nào.<br>\"Vậy mới là một đứa trẻ ngoan.\"<br>Hồng Phất hài lòng gật gật đầu.<br>\"Anh cũng nên cảm thấy mình thật may mắn đi.<br><br>Tôi và những sát thủ khác không giống nhau, cho dù anh không nghe lời tôi, tôi cũng sẽ không giết anh.”<br>\"Vậy cô sẽ làm gì?\"<br>Trong lòng Thẩm Thanh Vân bỗng nhiên căng thẳng hẳn lên.<br>\"Tôi sẽ coi anh là cái thùng chứa, để cho một vài bảo bối nhỏ của tôi tiến vào trong thân thể anh, tiến hành đẻ trứng và sinh sôi nảy nở.\"<br>Hồng Phất cười xinh như hoa, nhưng nụ cười này rơi vào trong mắt Thẩm Thanh Vân thì không còn nghi ngờ gì nữa, đây chính là nụ cười của ác ma.<br>\"Điều gì sẽ xảy ra?\"<br>Răng của anh ta đang run rẩy.<br> <br>\"Tôi đang tính toán.\"<br>Hồng Phất bẻ ngón ra đếm rồi nói.<br>\"Chu kỳ đẻ trứng của mỗi con là từ một tháng đến ba tháng, tức là anh chỉ có tuổi thọ từ một tháng đến ba tháng.<br><br>Một lần các con con thoát ra khỏi kén thì chúng sẽ ăn hết các cơ quan nội tạng của anh, hút hết máu của anh, và cuối cùng là phá vỡ lồng ngực của anh… Mà cũng không nhất thiết phải là ngực, cũng có thể là mắt, miệng, cổ họng, bất cứ thứ gì chúng thích.”<br>\"Tôi nghe lời.\"<br>Thẩm Thanh Vân vội vàng nói với vẻ mặt hoảng s.<br>\"Chỉ cần cô không đem những con côn trùng kia bỏ vào trong người tôi thì chuyện gì cũng có thể thương lượng được.”<br>Cuối cùng anh ta cũng hiểu được vì sao tên sát thủ kia lại chết một cách đột ngột như vậy.<br><br>Nhất định trong lúc vô tình nào đó, mấy con côn trùng kia đã chui vào người.<br><br>Anh ta cũng không muốn bản thân mình sẽ chết một cách thê thảm giống như tên sát thủ kia.<br>“Vậy tôi tuyên bố.”<br>Hồng Phất híp mắt cười nói.<br>\"Bây giờ tôi bắt anh làm tù binh, đi theo tôi.”<br>...<br>Cùng lúc đó, Huỳnh Nhân ở nhà cũng nhận được tin nhắn từ Lưu An.<br>\"Thiếu chủ, Thẩm Thanh Vân đã bị bắt rồi.\"<br>Huỳnh Nhân&nbsp; nhẹ nhàng gật đầu.<br>\"Mang đến biệt thự Sơn Thủy.”<br>“Vâng.”<br>Cúp điện thoại, Huỳnh Nhân nói với Liễu Phi Tuyết với giọng điệu có chút áy này.<br>\"Phi Tuyết, anh xin lỗi, anh có việc gấp nên phải đi ra ngoài một chuyến.”<br>Anh còn tưởng rằng Liễu Phi Tuyết sẽ nghi ngờ, nhưng thật không ngờ, cô chỉ nhàn nhạt nhìn thoáng qua rồi dặn dò.<br>\"Anh đi đi, anh nhớ về sớm một chút đó, em sẽ để cửa cho anh.”<br>Huỳnh Nhân hơi kinh ngạc nhưng anh cũng phục hồi lại tinh thần rồi tỏ ra vô cùng cảm động.<br>“Rõ.”<br>Huỳnh Nhân cũng không trì hoãn thêm nữa.<br> <br><br>Đầu tiên, anh chạy tới biệt thự Sơn Thủy.<br>Địa điểm giao hàng trên lệnh truy nã mà Lưu An phát hành cũng ở biệt thự Sơn Thủy.<br>Vừa vào cửa, Huỳnh Nhân và Lưu An lập tức nhìn thấy một cô gái nhỏ mặc trong phục kỳ quái đang yên lặng ngồi ở cửa lớn.<br><br>Đôi mắt to linh động nhìn chằm chằm bọn họ không chớp.<br>Lưu An sửng sốt một chút.<br><br>Khi cô ta đang định đi qua, ánh mắt của Huỳnh Nhân đột nhiên ngưng tụ, anh nhắc nhở.<br>\"Đừng đi qua.”<br>Lưu An đang muốn hỏi lý do thì bỗng nhiên ầm một tiếng, phía sau dồn dập truyền đến âm thanh cánh côn trùng vỗ trong gió.<br>Sắc mặt Lưu An thay đổi, thân hình chợt lóe lên, lúc này cô ta mới có thể tránh thoát.<br>Sau khi nhìn thấy con vật ở phía sau, ánh mắt Lưu An cũng hơi nheo lại.<br>Trên đời này vậy mà lại có một con côn trùng to bằng bàn tay.<br>Nhất thời, sắc mặt Lưu An trở nên lạnh lùng.<br><br>Huỳnh Nhân cũng nheo mắt lại, đánh giá cô gái không giống bình thường này.<br>\"Cô chính là sát thủ đầu tiên bắt được Thẩm Thanh Vân sao?”<br>\"Tôi tên là Hồng Phất, đến từ Miêu Cương.\"<br>Hồng Phất khẽ gật đầu, bỗng nhiên lại nhìn về phía Lưu An.<br>\"Ám Dạ Quân Mẫu, Dạ Chi Vương Hậu mà cũng chỉ có chút thực lực này thôi sao?<br>Trong lời nói này có mang theo nhiều sự nghi ngờ.<br>Sắc mặt Lưu An có vẻ không vui.<br><br>Khi cô ta đang muốn nói chuyện, Huỳnh Nhân lại nhìn thoáng qua và ngăn cô ta lại.<br>\"Thẩm Thanh Vân đâu?\" Anh thản nhiên hỏi.<br>\"Làm sao tôi biết được?\"<br><br>Hồng Phất trợn trắng mắt, cô ta nhìn Huỳnh Nhân và Lưu An vẻ mặt châm chọc.<br><br>\"Vốn muốn gặp nhân vật trong truyền thuyết xem như thế nào, nhưng lại không nghĩ tới đây&nbsp; là một tên phế vật, đến ngay cả nguy hiểm mà cũng cần người khác nhắc nhở, thật sự là làm tôi cảm thấy thất vọng.”<br>\"Cô thật sự nghĩ như vậy sao?\"<br>Huỳnh Nhân cũng không tức giận, anh chỉ cười nhạt.<br>\"Anh là ai?\" Hồng Phất liếc mắt nhìn Huỳnh Nhân một cái.<br>\"Tôi là thuộc hạ của anh ấy.\"<br>Huỳnh Nhân chưa kịp nói chuyện, Lưu An mở miệng trước.<br>Hồng Phất cười với vẻ khinh thường.<br>\"Chỉ là người bình thường chẳng có chút khả năng uy hiếm nào.<br><br>Thứ lỗi cho tôi nói thẳng, cô không xứng đáng với vị trí đứng đầu.”<br>“Cô muốn chết?”<br>Trong mắt Lưu An tràn ngập sát khí, nhưng Huỳnh Nhân vẫn thản nhiên nhìn cô ta một cái.<br>Lúc này, cho dù Lưu An có không tình nguyện như thế nào thì cô ta cũng chỉ có thể chờ lệnh mới được ra tay.<br>Nhìn thấy cảnh này, sự kinh thường trên mặt Hồng Phất lại càng đậm hơn.<br><br>Cô ta ném một cái bao tải tới trước mặt Huỳnh Nhân: \"Hừ, người các người muốn đây.<br><br>Sau này, đừng lấy danh hiệu sát thủ số một ra để thông báo lệnh treo thưởng nữa, thật mất mặt.”<br>Nói xong, cô ta còn nhổ nước miếng vào Lưu An rồi mới biến mất trong màn đêm.<br>Sắc mặt Lưu An u ám, trong lòng cô ta tràn ngập sự căm phẫn.<br>\"Thiếu chủ, vì sao vừa rồi anh lại không cho tôi ra tay? Cô ta cũng chỉ là một đứa nhỏ.\"<br>\"Cô gái nhỏ này không tầm thường.\"<br>Tuy nhiên, Huỳnh Nhân ngắt lời cô rồi thản nhiên nói.<br>\"Cô không nên để sự xuất hiện của cô ta đánh lừa.”<br>“Nhưng mà cô ta sỉ nhục anh.” Lưu An vẫn cảm thấy không cam lòng.<br>\"Đừng quên, mục đích tối nay của chúng ta là Thẩm Thanh Vân, đừng gây thêm phiền phức.\"<br>Giọng điệu của Huỳnh Nhân bình thản, nhưng rất nhanh sau đó, anh chuyển đề tài: \"Tuy nhiên, nếu có duyên, cô và cô ta sẽ gặp lại nhau, đến lúc đó ra tay cũng chưa muộn.”<br>Khi Lưu An sững người ngay tại chỗ, Huỳnh Nhân đã sải bước đến bên cạnh cái bao tải rồi cởi nút thắt dây thừng.<br>Thẩm Thanh Vân lập tức thò đầu ra, hít lấy không khí trong lành.<br><br>Vừa rồi, anh ta bị nhốt trong bao tải đến mức sắp không thể hít thở được rồi.<br> <br><br>||||| Truyện đề cử: Cô Vợ Ẩn Hôn Của Lục Thiếu |||||<br>Nhưng rất nhanh sau đó, khi anh ta nhìn thấy Huỳnh Nhân, ánh mắt anh ta lập tức trở nên hoảng sợ.<br>“Huỳnh Nhân, thì ra là anh sao?\"<br>\"Là tôi.\"<br>Huỳnh Nhân ngồi trên sô pha với vẻ mặt bình tĩnh.<br>\"Tôi đã từng nói qua, cho dù nhà họ Thẩm mấy người có mạnh đến mức nào, nhưng nếu tôi đã muốn tiêu diệt các người thì chuyện này cũng chỉ là chuyện nằm trong tầm tay mà thôi.”<br>Cả người Thẩm Thanh Vân khẽ run rẩy.<br><br>Thật ra anh ta cũng từng nghĩ đến Huỳnh Nhân, nhưng anh ta lại không tin anh có năng lực lớn như vậy.<br>Mặc dù bây giờ, anh ta vẫn không tin Huỳnh Nhân là người đứng sau.<br>“Huỳnh Nhân, còn không mau thả tôi ra.”<br>Anh ta hét lớn với Huỳnh Nhân.<br>\"Anh làm vậy là đang bắt cóc đó, bắt cóc đó anh có biết không.<br><br>Nhân lúc, ông nội tôi còn chưa phát hiện ra, nếu như anh thả tôi ra rồi đưa tất cả sản nghiệp của nhà họ Đổng cho tôi, tôi còn có thể tha cho anh.<br>Đã là lúc này rồi mà Thẩm Thanh Vân vẫn còn muốn uy hiếp Huỳnh Nhân.<br><br>Điều này khiến anh cười khẽ.<br>\"Hình như cậu nhầm lẫn cái gì rồi, hiện tại ông nội cậu còn khó tự bảo toàn được bản thân thì làm sao có thể lo lắng đến sống chết của cậu được chứ?”<br>Lời này khiến cả người Thẩm Thanh Vân chấn động, đồng tử cũng co rút lại.<br>Anh ta nghĩ đến chuyện xảy ra ở nhà họ Thẩm.<br><br>Có sát thủ tới nhà họ Thẩm, còn suýt chút nữa gi3t chết ông nội.<br>\"Chuyện này cũng do anh làm sao?\" Giọng nói của anh ta mang theo vẻ vô cùng khiếp sợ.<br>Huỳnh Nhân chỉ cười mà không nói, bỗng nhiên ngẩng đầu rồi nhìn Thẩm Thanh Vân với vẻ hứng thú.<br>\"Cậu nói xem, nếu ông nội cậu biết cậu gặp chuyện không may, liệu ông ta có liều lĩnh đến cứu cậu hay không?”<br>Thẩm Thanh Vân gật đầu như một lẽ đương nhiên.<br>\"Đương nhiên rồi.\"<br>\"Thật sự như vậy sao?\"<br>Khóe miệng Huỳnh Nhân nhếch lên một nụ cười đùa giỡn.<br>\"Vậy chúng ta hãy thử xem, khi lợi ích được đặt trước mặt, bản chất con người sẽ như thế nào đi?”.<br><br>"]