["<br>Ánh mắt của Huỳnh Nhân trở nên sâu xa hơn, trong mắt thậm chí còn có một vòng ánh sáng.<br><br>Cân nhắc hồi lâu, anh nhìn về phía Liễu Phi Tuyết với vẻ nghiêm túc.<br><br>“Em muốn về à?”<br>Liễu Phi Tuyết nghiêm túc gật đầu, trong mắt tràn đầy sự áy náy.<br><br>\"Em biết việc này rất tùy hứng nhưng sao em có thể không quan tâm đến Yên Lăng, nhưng em không thể yêu cầu Chiếu Vân làm như thế, nếu không thì sẽ không công bằng với cô ấy.<br><br>”<br>\"Anh hiểu, Yên Lăng không chỉ là nhà của cô ấy mà còn là nhà của em.<br><br>”<br>Không đợi Liễu Phi Tuyết nói xong, Huỳnh Nhân đã tỏ rõ lập trường của mình, anh nhìn về phía Liễu Phi Tuyết với ánh mắt dịu dàng.<br><br>“Vậy về thôi, anh về với em.<br><br>”<br>Liễu Phi Tuyết bị Huỳnh Nhân khiến cho cảm động không thôi, nhưng cô vẫn lắc đầu.<br><br>\"Em không thể để anh đưa mình vào nguy hiểm được.<br><br>”<br>Câu trả lời của Liễu Phi Tuyết không nằm ngoài dự đoán của Huỳnh Nhân, nhưng ánh mắt nhìn về phía cô càng trở nên dịu dàng hơn.<br><br>Yên Lăng là cốt lõi của nước Hạ, nước sâu đến mức chỉ cần một viên gạch cũng có thể đụng trúng hai anh em có lai lịch thâm sâu, mà gia tộc của cô lại đứng sừng sững trên đỉnh cao ở nước Hạ - Hoàng tộc Yên Lăng.<br><br>Những người đó mới là chủ nhân thật sự, khống chế mọi ngành nghề ở thành Yên Lăng, không ai dám làm trái ý của họ, nếu không thì chỉ có một con đường chết.<br><br>Thiều Gia Nguyệt của nhà họ Thiều có quan hệ mật thiết với Hoàng tộc Yên Lăng, khiến cho người khác vô cùng chú ý, Liễu Phi Tuyết lại là trưởng công chúa của hoàng tộc Yên Lăng, thân phận vô cùng cao quý.<br><br>Tuy nhiên, vì một số lý do, Liễu Phi Tuyết đoạn tuyệt với Hoàng tộc Yên Đô, rời khỏi Hương tộc, thậm chí còn kết hôn với Huỳnh Nhân và sinh ra Tiểu Như, điều này đã động chạm đến ranh giới cuối cùng của Hoàng tộc Yên Lăng, bọn họ không cho phép Liễu Phi Tuyết kết hôn với một người đàn ông thấp kém như vậy.<br><br> <br>Tiểu Như cũng bị xem là “con hoang”.<br><br>Lần này Huỳnh Nhân theo Liễu Phi Tuyết cùng đến Yên Lăng, người trong Hoàng tộc chắc chắn không bỏ qua cho Huỳnh Nhân, thậm chí cũng sẽ ra tay với Tiểu Như, Liễu Phi Tuyết không muốn sẽ xảy ra thảm cảnh như vậy.<br><br>Tuy nhiên Huỳnh Nhân lại cười nói.<br><br>\"Anh không đi thì làm sao được? Nói thế nào thì em cũng là vợ anh, làm gì có chuyện vợ đi xa mà chồng không đi theo?”<br>\"Huỳnh Nhân, anh đừng…\"<br>\"Sao anh có thể yên tâm để em đi đến Yên Lăng một mình được? Sao Tiểu Như có thể để em đi?”<br>Nụ cười trên mặt Huỳnh Nhân dần biến mất, trở nên trịnh trọng và nghiêm túc.<br><br>Trên trán lại có thêm một phần sát khí.<br><br>Toàn thân Liễu Phi Tuyết run lên, nhìn Huỳnh Nhân với vẻ khó mà tin được.<br><br>Nhìn một lát, mắt của cô đỏ hoe.<br><br>Quả thật, nếu Liễu Phi Tuyết một mình đi đến Yên Lăng thì nhất định sẽ gặp nguy hiểm ở khắp nơi, Huỳnh Nhân cũng không yên tâm, Tiểu Như cũng không nỡ.<br><br>Nhưng cô không còn cách nào, cô không thể đưa Huỳnh Nhân và Tiểu Như đi cùng, cô muốn cố gắng hết sức để bảo vệ cái tổ ấm khó mà tìm được này, nghĩ đến đây lòng cô lại cứng rắn hơn rất nhiều.<br><br>Tuy nhiên, câu nói tiếp theo của Huỳnh Nhân đã hoàn toàn làm tan nát sự quyết tâm của cô.<br><br>“Em nói cho anh biết, sau khi em trở về Yên Lăng một mình thì những người đó sẽ đối xử với em thế nào?” Vẻ mặt của anh suy tư hơn.<br><br>Liễu Phi Tuyết im lặng một lúc, sau đó lắc đầu nói.<br><br>\"Em không biết, nhưng mà hẳn là bọn họ sẽ ép em ly hôn.<br><br>”<br>\"Đúng vậy, bọn họ sẽ ép em ly hôn, em nghĩ anh sẽ cho phép sao?”<br>Trong mắt Huỳnh Nhân đầy sát ý.<br><br>\"Cho nên anh không thể không đi, dù là người nhà của em nhưng ai muốn chia rẽ chúng ta thì đều là kẻ thù của anh.<br> <br><br>”<br>\"Anh biết gia tộc của em rất có thế lực, có lẽ sức ảnh hưởng của họ trải dài khắp cả nước, nhưng có thể những thứ mà chúng ta thấy chỉ là phần nổi của tảng băng chìm.<br><br>Nhưng chỉ vì bọn họ có thế lực mà anh phải thỏa hiệp để cho em tái giá sao? Chuyện này là không thể nào.<br><br>”<br>Ánh mắt của Huỳnh Nhân kiên định, giọng nói sục sôi.<br><br>\"Anh sẽ không rút lui, người nên rút lui là bọn họ.<br><br>”<br>\"Anh không chỉ sẽ đi cùng em đến Yên Lăng mà còn đưa cả con gái chúng ta theo, bọn họ muốn chia rẽ chúng ta thì anh sẽ dẫn theo hai người đến cửa nhà họ và vả vào mặt bọn họ thật mạnh – Có anh ở đây, ai dám động vào nửa sợi tóc của em và Tiểu Như.<br><br>”<br>Những lời này vô cùng kiêu ngạo, hoàn toàn không để hoàng tộc Yên Lăng vào trong mắt.<br><br>Liễu Phi Tuyết rung động đến mức không nói được lời nào, cô chỉ ngây người nhìn anh.<br><br>Nhìn vào đôi mắt kiên định của Huỳnh Nhân, Liễu Phi Tuyết chỉ có thể thỏa hiệp.<br><br>\"Vậy cũng được, có em ở đây, chắc là họ cũng không làm gì anh đâu.<br><br>”<br>Ánh mắt của Huỳnh Nhân dịu lại, anh dịu dàng nói.<br><br>\"Bây giờ em có thể nói cho anh biết mọi chuyện được không?”<br>Sắc mặt của Liễu Phi Tuyết phức tạp, cô biết Huỳnh Nhân đang nói về lai lịch của cô.<br><br>Cô suy tư hồi lâu, sau đó ánh mắt bình tĩnh.<br><br>\"Anh biết bao nhiêu về em?\"<br><br>Huỳnh Nhân sững sờ, trong lúc nhất thời khó mà trả lời được, anh sờ sờ mũi.<br><br>“Tổng giám đốc tập đoàn Lệ Tinh, nhà ở Yên Lăng, gặp được anh sau một vụ bắt cóc.<br><br>”<br>\"Ừ.<br><br>\"<br>Tuy nhiên, Liễu Phi Tuyết không hề thất vọng trước câu trả lời này và tiếp tục nói một cách nghiêm túc.<br><br>\"Rõ ràng em là người Yên Lăng, sao lại đoạn tuyệt quan hệ với Hoàng tộc Yên Lăng?”<br>Huỳnh Nhân không chen vào, anh đã muốn hỏi câu này từ lâu, nhưng không tìm được thời điểm thích hợp.<br><br>Nếu Liễu Phi Tuyết luôn ở Yên Lăng, cả hai sẽ không có bất kỳ cuộc gặp gỡ nào.<br><br>\"Vì ba mẹ em ly hôn, vì ba em lừa dối.<br><br>”<br>Giọng nói của cô bình tĩnh, cũng không có bao nhiêu tức giận, nhưng Huỳnh Nhân lại biết đây chính là biểu hiện của việc lòng đã nguội lạnh.<br><br>Cô đã hoàn toàn thất vọng về gia tộc của mình.<br><br>Huỳnh Nhân chớp mắt mấy cái, có phần ngây người.<br><br>Lý do này đối với những gia đình bình thường thì đúng là rất nghiêm trọng, nhưng đối với những gia đình giàu có thì lại quá đỗi bình thường.<br><br>Hầu hết những gia đình giàu có đều liên hôn, hai người không yêu nhau thật lòng, chỉ cần có lợi cho gia đình là được, sau khi kết hôn có thể sống theo cách riêng của mình, chỉ cần đừng gây rắc rối là được.<br><br>Tuy nhiên, Huỳnh Nhân lại bỏ qua một điểm, nếu chỉ là một vụ ly hôn đơn giản vì vượt quá giới hạn thì sao Liễu Phi Tuyết lại có thể đối đầu quyết liệt với gia tộc của mình như thế này?<br>Anh chỉ nghe thấy Liễu Phi Tuyết nói tiếp.<br><br>\"Anh biết được bao nhiêu về ba mẹ của em và Thụy Hoa?”<br>Huỳnh Nhân nhớ lại một chút, Liễu Thụy Hoa đã từng nhắc đến ba mẹ của cô ấy và Liễu Phi Tuyết.<br><br>Người đàn ông đó tên là Liễu Nhược Ngu.<br><br>Huỳnh Nhân chỉ biết ông ta là trưởng tộc họ Liễu của Hoàng tộc Yên Lăng, ngoài ra không biết thêm gì.<br><br>Tất nhiên, anh cũng từng bảo Lưu An tìm hiểu về Liễu Nhược Ngu, nhưng hồ sơ mà anh nhận được chỉ là những khoảng trống không.<br> <br><br>Giống như Thiều Gia Nguyệt không thể tìm hiểu về Huỳnh Nhân trong năm năm vậy.<br><br>Về phần mẹ của Liễu Phi Tuyết thì không có thông tin gì cả.<br><br>Liễu Phi Tuyết đột nhiên nói.<br><br>\"Bên giờ người ngoài đều đồn đại rằng anh bám váy em?”<br>Ánh mắt của Huỳnh Nhân kinh ngạc, anh không hiểu sao cô lại hỏi câu này, nhưng vẫn gật đầu.<br><br>\"Ừ.<br><br>\"<br>Liễu Phi Tuyết trợn tròn mắt.<br><br>\"Cuộc hôn nhân của ba và mẹ em cũng giống với chúng ta, người ngoài đều nói là chính mẹ em đã “cưới” ba em.<br><br>”<br>Lời này vừa được nói ra thì sắc mặt của Huỳnh Nhân có phần thay đổi, anh kinh ngạc nhìn cô.<br><br>Không thể tin được, người đứng đầu Hoàng tộc Yên Lăng lại là chàng rể ở rể nhiều năm trước?<br>Cuối cùng thì mẹ của Liễu Phi Tuyết có quyền thế lớn thế nào?<br>“Mẹ vợ của anh, rốt cuộc bà ấy là ai?” Huỳnh Nhân không nhịn được mà hỏi.<br><br>Liễu Phi Tuyết cười nhẹ.<br><br>\"Còn nhớ khi anh họ của em gọi cho anh và nói em là ai không?”<br>Huỳnh Nhân hai mắt híp lại.<br><br>\"Mỹ nhân đẹp nhất Yên Lăng?\"<br>\"Đúng vậy.<br><br>\"<br>Giọng điệu của Liễu Phi Tuyết bình thản.<br><br>\"Mẹ của em là mỹ nhân đẹp nhất Yên Lăng đời trước.<br><br>”.<br><br>"]