["<br>Lúc nhận được điện thoại, Huỳnh Nhân đã ở trên xe về tòa nhà Quốc Tế.<br>Anh quan tâm nội dung cuộc trò chuyện hơn việc Đổng Ngọc Thụ lại gọi điện thoại cho mình.<br>Đổng Nam Lĩnh chết rồi.<br>Đổng Ý Hành giết.<br>Xem ra, Đổng Ý Hành đã không nhịn được nữa.<br>Huỳnh Nhân nhếch miệng thành một độ cong lạnh lùng, hơi nheo mắt lại, nhưng không lên tiếng nữa.<br>Im lặng thật lâu, bên kia điện thoại lại vang lên tiếng nghiến răng nghiến lợi của Đổng Ngọc Thụ.<br>“Anh Huỳnh, tôi muốn xin anh giúp tôi giết Đổng Ý Hành, báo thù cho ông nội.”.<br><br>Tru????ệ????‎ ha?????‎ Tìm‎ ????ga????‎ tra????g‎ chí????h‎ ﹎‎ trùmtru????ệ????.????????‎ ‎ ﹎<br>Đổng Ngọc Thụ nói ra mục đích thật sự của cuộc gọi này, lúc này Huỳnh Nhân mới cười nhạt.<br>“Anh Đổng, anh không nói đùa chứ? Muốn tôi làm việc giúp nhà họ Đổng các anh ư?”<br>Đổng Ngọc Thụ nghẹn họng, nhưng vẫn cắn răng nói.<br>“Phải.”<br>“Đây là ân oán của nhà họ Đổng các anh, tôi không có hứng thú nhúng tay vào.”<br>“Vả lại, nhà họ Đổng các anh làm chuyện rất quá đáng với vợ tôi.<br><br>Nhìn thấy nhà họ Đổng các anh nội loạn, tôi vỗ tay còn không kịp đâu, sao có thể giúp anh?”<br>Đổng Ngọc Thụ không hề bất ngờ với câu trả lời của Huỳnh Nhân, nhưng anh ta vẫn cắn răng nói.<br>“Thế nhưng so với Đổng Ý Hành, tôi chưa từng chọc vào ngài quá nhiều.<br><br>Nếu như vì sự không vui lúc trước, tôi có thể nhận lỗi với ngài.”<br>“Chỉ cần ngài chịu hỗ trợ, tôi bằng lòng làm bất cứ chuyện gì… Thậm chí đợi giết Đổng Ý Hành rồi, anh cũng có thể lấy đi cái mạng của tôi.”<br>Ánh mắt Huỳnh Nhân kinh ngạc.<br><br> <br>Anh có thể cảm nhận được đầy rẫy thù hận và chân thành của Đổng Ngọc Thụ.<br>Thế nhưng anh còn đang do dự, thân phận của nhà họ Đổng quá nhạy cảm.<br>“Anh Đổng, tôi có thể nói cho ngài một bí mật liên quan tới nhà họ Hào.”<br>Đổng Ngọc Thụ bỗng nói.<br>“Ông chủ của tôi, cũng chính là Hào Tinh Húc, ông ta giả vờ khuất phục ngài, vẫn luôn đang tìm cơ hội đánh đổ ngài.<br><br>Gần đây bọn họ muốn lợi dụng Huỳnh Thăng Phát để đối phó ngài.”<br>“Ồ?”<br>Nghe vậy, Huỳnh Nhân nhướn lông mày.<br>“Huỳnh Thăng Phát?”<br>“Đúng thế.”<br>Đổng Ngọc Thụ trầm giọng nói.<br>“Lần này công ty giải trí Huy Hoàng và Tập đoàn Lệ Tinh hợp tác hết sức thành công.<br><br>Mấy hôm nữa, Hào Tinh Húc sẽ lấy lý do chúc mừng mở tiệc chiêu đãi tất cả mọi người hai bên.<br><br>Đến lúc đó, bọn họ sẽ để cho Huỳnh Thăng Phát kính ngài một chén rượu, trong rượu đó sẽ bỏ thuốc mê.”<br>“Huỳnh Thăng Phát là bạn của ngài, nếu như cô ta đến mời rượu, ngài chắc chắn sẽ không từ chối.<br><br>Mặt khác, Vương Mân Văn đã thông báo cho các gia tộc thế lực có thù với ngài, chỉ cần ngài vừa hôn mê thì sẽ tiến hành tra tấn ngài không còn hình người.”<br>Nghe lời của Đổng Ngọc Thụ, Huỳnh Nhân đã có thể chắc chắn Đổng Ngọc Thụ thật sự muốn giết Đổng Ý Hành, vì thế không ngại nương nhờ vào mình, tiết lộ bí mật trọng đại như thế.<br>Chỉ là…<br>“Mơ cũng đẹp thật đấy.”<br>Anh cười nhạt một tiếng.<br><br><br>Nếu như muốn dùng thuốc mê để đối phó anh thì là cực kỳ sai lầm.<br>Chưa nói anh đã biết chuyện này rồi, cho dù không biết thì có làm sao?<br>“Anh Huỳnh, tôi đã nói cho anh biết bí mật quan trọng như vậy rồi, tại sao anh còn không tin tôi.” Giọng điệu Đổng Ngọc Thụ lập tức trở nên lo lắng.<br>Huỳnh Nhân trầm tư hồi lâu, đột nhiên hỏi.<br>“Quan hệ giữa anh và Đổng Nam Lĩnh là như thế nào?”<br>“Giống như ruột thịt.”<br>Tiếng Đổng Ngọc Thụ trầm lắng, giọng điệu đau thương.<br>“Mẹ tôi bị mẹ Đổng Ý Hành làm hại, bị ép xảy ra quan hệ với kẻ lang thang bên ngoài, do đó mới sinh ra tôi.<br><br>Sau đó không lâu, mẹ tôi bị bệnh chết, ông nội rất thương yêu mẹ tôi, cho nên giữ tôi lại, nuôi dạy tôi như cháu trai ruột.”<br>“Đổng Ý Hành vẫn luôn muốn tìm cơ hội giết tôi, là ông nội dạy cho tôi chữ ‘nhẫn’, cho nên tôi ra mắt làm ngôi sao, quần áo là lượt ở ngoài kia.<br><br>Thà rằng bị người trong nhà chế giễu cũng muốn sống sót.”<br>Huỳnh Nhân yên lặng nghe, chợt nói.<br>“Cuộc ám sát hồi trước tôi và vợ tôi gặp sát thủ chuyên nghiệp là anh âm thầm lộ ra phong thanh, đổ thêm dầu vào lửa? Chính là để đẩy mối nghi ngờ này lên người Đổng Ý Hành, Thẩm Thanh Vân, còn có cả Thiều Gia Nguyệt?”<br>“...”<br>Đầu bên kia điện thoại bỗng nhiên im lặng, rất lâu sau mới vang lên tiếng thở dài yếu ớt của Đổng Ngọc Thụ.<br>“Cuối cùng vẫn không thể giấu được đôi mắt của anh Huỳnh.<br><br>Đúng vậy, từ nhỏ ông nội bảo tôi giả vờ làm một công tử bột ăn không ngồi rồi, tôi giả vờ hai mươi lăm năm đã chán ngấy rồi.”<br>Giọng nói anh ta bình tĩnh không gợn sóng.<br>“Tôi vẫn luôn chờ đợi cơ hội có thể kéo Đổng Ý Hành xuống ngựa, cuối cùng tôi đã chờ được rồi.”<br>“Ngày ấy, chỉ có tôi biết mục đích chuyến này của Đổng Ý Hành, cho nên vẫn luôn cho tai mắt theo dõi anh ta, lại chính mắt thấy cảnh anh và cô Liễu gặp phải ám sát.<br><br><br>Lúc ấy tôi đã biết cơ hội của tôi tới rồi, thả ra tin tức, lợi dụng lần ám sát này giá họa cho Đổng Ý Hành, không ngờ…”<br>“Không ngờ tôi và vợ tôi bình an vô sự có phải không?”<br>Giọng nói Huỳnh Nhân lãnh đạm tiếp lời Đổng Ngọc Thụ, mang theo sát ý lờ mờ.<br>Đổng Ngọc Thụ không tiếp tục đề tài này nữa, chỉ xin lỗi từ đáy lòng.<br>“Thật xin lỗi, anh Huỳnh”<br>Đôi mắt Huỳnh Nhân sâu thẳm, nhà họ Đổng cỏn con vậy mà cũng có nhiều nhân tài ẩn dật thật.<br>Ngôi sao quần áo lụa là Đổng Ngọc Thụ này thực chất bụng dạ còn thâm sâu hơn Đổng Ý Hành, hiểu toan tính hào môn hơn.<br>Sở dĩ một cậu ấm nhà giàu chọn đi làm ngôi sao chính là muốn nói cho Đổng Ý Hành biết, anh ta không có lòng tranh đoạt địa vị, chỉ mong bảo vệ bản thân.<br>Không nhịn việc nhỏ sẽ làm loạn kế lớn, Đổng Ngọc Thụ này vừa nghe lời dạy bảo của Đổng Nam Lĩnh, giả vờ làm bù nhìn lụa là hơn hai mươi năm, dùng điều này giảm lòng cảnh giác của Đổng Ý Hành, vừa tìm cơ hội ra tay với Đổng Ý Hành.<br>Ai coi anh ta là bù nhìn, người đó mới là bù nhìn thật sự.<br>“Anh có thể tính kế Đổng Ý Hành như thế, làm sao tôi biết được sau này có một ngày anh sẽ không tính kế tôi như thế?” Huỳnh Nhân ngừng một chút, lên tiếng hỏi.<br>Đổng Ngọc Thụ cuống lên, lớn tiếng nói.<br>“Tôi và Đổng Ý Hành có mối thù giết mẹ, không thể không báo.<br><br>Anh Huỳnh, bây giờ tôi không có lựa chọn nào khác, chỉ có thể nương nhờ vào ngài.”<br>“Nếu như anh nghe lời, có thể để cho anh lãnh đạo nhà họ Đổng, làm tròn tâm nguyện của mẹ anh trên trời có linh thiêng.”<br>Huỳnh Nhân lại nói.<br>“Nhưng nếu như chơi tâm cơ với tôi, kết cục của anh sẽ còn thảm hại hơn Đổng Ý Hành.”<br>Lời này cực kỳ độc tài, Đổng Ngọc Thụ nghe đến trong lòng run lên.<br><br>Thế nhưng, anh ta cũng nghe ra Huỳnh Nhân đồng ý rồi.<br>“Cảm ơn anh Huỳnh.” Anh ta cảm kích nói.<br>Huỳnh Nhân vẫn gật đầ.<br>“Đổng Ý Hành nắm giữ nhà họ Đổng, chắc chắn sẽ ra tay với tôi.<br><br>Anh đi theo dõi bên phía Hào Tinh Húc, tất cả tiến hành dựa theo kế hoạch.”<br>“Vâng, anh Huỳnh”<br>Huỳnh Nhân cúp điện thoại, nhìn cảnh vật ngoài cửa sổ không ngừng lùi lại, nhếch miệng lộ ra nụ cười sâu xa.<br>“Đổng Ngọc Thụ có chút thú vị.”<br> <br>Hai mươi phút sau, tại văn phòng Tổng Giám đốc Tập đoàn Lệ Tinh.<br>Liễu Phi Tuyết đi ra ngoài, đeo túi xách, thu dọn tài liệu.<br>Huỳnh Nhân sững lại.<br>“Định ra ngoài sao?”<br>Liễu Phi Tuyết gật đầu.<br>“Hạng mục sông Minh Châu sẽ lập tức khởi công, Cục xây dựng tập hợp cả cục, mở tiệc chiêu đãi chúng ta và nhà họ Đổng.”<br>Huỳnh Nhân nghe vậy lại cười.<br>“E là nhà họ Đổng không tới được.”<br>“Tại sao?”<br>Vẻ mặt Liễu Phi Tuyết đầy kinh ngạc, sau đó lại nhớ ra cái gì, ánh mắt ngạc nhiên nhìn Huỳnh Nhân.<br>“Có phải anh đến nhà họ Đổng rồi không?”<br>Huỳnh Nhân không trả lời thẳng, mà là đưa một túi tài liệu cực dày cho Liễu Phi Tuyết.<br>“Bản gốc video năm năm trước đã tiêu hủy, ngoài ra nhà họ Đổng còn đưa hạng mục xây thành của bọn họ cho anh.<br><br>Từ giờ trở đi, toàn bộ hạng mục sông Minh Châu đều do bọn em phụ trách.”<br>Liễu Phi Tuyết tròn mắt nhìn, kinh ngạc nói không nên lời.<br>Tiêu hủy video năm năm trước đã khiến cô hết sức vui mừng, Huỳnh Nhân còn giúp cô lấy được hạng mục xây thành của nhà họ Đổng.<br>“Anh không dùng thủ đoạn ép buộc tổn thương người ta gì chứ?”<br>Vui mừng một lát, Liễu Phi Tuyết lại lo lắng hỏi.<br>Huỳnh Nhân lắc đầu.<br>“Là Đổng Nam Lĩnh tự nguyện đưa hạng mục cho anh.”<br>“Vậy là tốt rồi.”<br>Liễu Phi Tuyết thở phào nhẹ nhõm, nếu như miễn cưỡng cướp về bị người của Cục xây dựng biết, không khéo sẽ hủy bỏ hợp tác.<br>“Anh đã nói rồi, năm năm trước một mình em chèo lái Lệ Tinh, năm năm sau anh trở về rồi, em không cần cực khổ như vậy nữa, tất cả đã có anh.”<br>Huỳnh Nhân nắm tay cô, vừa cười vừa nói.<br>Lần này, Liễu Phi Tuyết không giãy giụa, mặc cho Huỳnh Nhân nắm, trong lòng suy nghĩ miên man.<br>Mọi việc có hồi đáp, mọi thứ có chỗ dựa, quan trọng nhất là người phụ nữ mạnh mẽ như cô cũng cảm thấy tràn đầy cảm giác an toàn.<br>Đây chính là cảm giác yêu đương sao?.<br><br>"]