["<br>Sáng sớm hôm sau, trang đầu các tòa soạn lớn đều đăng một tin tức giật gân.<br>\"Đầu đường xuất hiện hai thi thể, nghi ngờ là cha con nhà họ Hào bị kẻ thù giết chết.\"<br>Tin tức vừa ra đã khiến toàn bộ Minh Châu chấn động.<br>Rất nhiều thế lực gia tộc ngang tầm với nhà họ Hào đều mai danh ẩn tích hết, biến mất khỏi tầm mắt của mọi người.<br><br>Môi hở răng lạnh, ai cũng không biết kế tiếp có phải là bọn họ hay không.<br>Mà người khởi xướng là Huỳnh Nhân lại thổn thức thở dài.\"Làm quá nhiều chuyện xấu, sau này cũng không được sống yên ổn.\"<br>Anh đã bỏ qua cho nhà họ Hào một mạng nhưng Hào Tinh Húc và Hào Uy với hai bàn tay trắng vẫn lọt vào sự săn giết của kẻ thù, chết thảm đầu đường.<br>Đúng lúc này, ngoài cửa truyền đến tiếng cãi vả kịch liệt, ngay sau đó, cửa ban công bị đẩy ra.<br>Vương Trân nổi giận đùng đùng vọt vào, bốp một cái, đập mạnh tờ báo sáng nay vào trước mặt Huỳnh Nhân.<br>Thiên Việt Bân ở phía sau vội vàng lại đây xin lỗi.<br>\"Anh Huỳnh, tôi đã ngăn cô ta nhưng không ngăn được.\"<br>Huỳnh Nhân thản nhiên gật đầu.<br>\"Anh đi xuống trước đi.\"<br>Thiên Việt Bân đi rồi, phòng làm việc chỉ còn lại hai người là anh và Vương Trân, anh ngẩng đầu nhìn cô ấy một cái.<br>\"Cảnh sát Vương, cô làm thế là ý gì?\"<br>\"Lời này hẳn phải là tôi hỏi anh mới đúng chứ?\"<br>Vẻ mặt Vương Trân đầy lửa giận.<br>\"Sao trong một đêm bác nuôi với em tôi lại chết thảm đầu đường hả?\"<br>Mặt Huỳnh Nhân vẫn thản nhiên như cũ.<br><br>\"Tra rõ chân tướng vụ án là trách nhiệm công việc của cô, sao lại chạy tới đây hỏi tôi?\"<br>Anh vừa dứt lời, Vương Yến càng tức giận hơn.<br>\"Anh còn dám nói à, nếu như không phải tại anh thì sao bác cả với em trai tôi lại chết?\"<br>\"Ồ? Cô nghi ngờ tôi là hung thủ giết người ư?\"<br>Huỳnh Nhân thả công việc trong tay xuống, trên mặt nhếch lên một nụ cười nghiền ngẫm.<br>Lúc này sắc mặt Vương Trân hơi thay đổi.<br>\"Tôi không hề nói như vậy...!Hung thủ đã tìm được rồi, là hai tên đàn ông say rượu, cướp của không thành bèn đâm hai nhát khiến họ tử vong…\"<br>\"Vậy cô tới chỗ tôi gây sự cái gì?\"<br> <br>Ánh mắt Huỳnh Nhân dần dần tối sầm lại.<br>\"Tôi chỉ là, tôi chỉ là...\"<br>Vẻ mặt Vương Trân bỗng nhiên có hơi chột dạ, ánh mắt không dám nhìn thẳng vào Huỳnh Nhân.<br>Chần chừ một lúc lâu, cô ấy bỗng nhiên nói to.<br>\"Tôi chỉ muốn biết chân tướng của chuyện này mà thôi.\"<br>\"Tuy rằng hung thủ đã tìm được rồi, thế nhưng tôi không tin đây là ngộ sát đơn giản như vậy, chắc chắn có liên quan gì đó tới chuyện nhà họ Hào chúng tôi diệt vong.\"<br>Huỳnh Nhân thoáng nhích người ra sau, thản nhiên nói.<br>\"Nói tới nói lui thì vẫn là nghi ngờ tôi, ở trong mắt cô, tôi chính là một người xấu mang tội ác tày trời như thế sao?\"<br>\"Tôi…\"<br>Vương Trân bỗng nhiên có hơi tự trách, cũng cảm thấy hối hận vì sự lỗ m ãng của mình.<br>Chuyện ngày hôm qua cô ấy cũng thoáng nghe phong thanh, vốn tưởng rằng là tiệc khánh công rất bình thường, không ngờ rằng lại biến thành thảm kịch nhân gian.<br><br>Huỳnh Nhân cũng ở trong đó, hết thảy đều khiến cô ấy liên hệ tới Huỳnh Nhân.<br>\"Nhà họ Hào diệt vong, ngược lại là giải thoát cho cô.\"<br>Không đợi Vương Trân nói, Huỳnh Nhân nói tiếp.<br>\"Cô nghĩ thử xem lúc nhà họ Hào vẫn còn, Hào Tinh Húc đối xử thế nào với cô, cô chỉ là công cụ tranh thủ lợi ích của nhà họ Hào, ép buộc cô gả cho Hoắc Thiên Quân.\"<br>\"Mặt khác, tôi nói cho cô, cái chết của bác nuôi cô cũng không thoát khỏi liên quan với nhà họ Hào đâu.\"<br>\"Anh nói cái gì...\"<br>Con ngươi Vương Trân lập tức co lại, sắc mặt có phần tái nhợt.<br>Cô ấy bỗng nhiên nhớ tới câu Huỳnh Nhân nói với mình, bốn chữ cẩn thận nội gián.<br>Bầu không khí có phần nặng nề, Huỳnh Nhân và Vương Trân cũng không nói gì.<br>Im lặng một lúc lâu, rốt cuộc Vương Yến cũng khôi phục lại sự tỉnh táo, ánh mắt kiên định nhìn Huỳnh Nhân.<br>\"Tôi sẽ không báo thù cho bác nuôi tôi, tôi chỉ muốn biết chân tướng câu chuyện, đây là công việc của tôi.\"<br>Nói xong, cô ấy lại cúi người thật trịnh trọng với Huỳnh Nhân rồi rời khỏi phòng làm việc.<br>Huỳnh Nhân đứng ở trước cửa sổ sát đất, nhìn chăm chú vào Vương Trân đang rời đi, ánh mắt nhìn một lúc lâu, ngay sau đó dời mắt đi.<br>Anh xuống lầu, đi một chuyến tới tập đoàn Lệ Tinh thì gặp được Thi Văn Bân ở cục xây dựng thành phố đang bàn luận chuyện hạng mục xây dựng thành phố với Liễu Phi Tuyết.<br>\"Anh Huỳnh\"<br>Thấy Huỳnh Nhân, Thi Văn Bân lập tức cung kính chào hỏi.<br><br> <br>Trải qua chuyện lần trước, anh ta cũng không dám lá mặt lá trái với Huỳnh Nhân nữa.<br>Huỳnh Nhân gật đầu.<br>\"Hai người cứ bàn chuyện tiếp đi.\"<br>Thi Văn Bân và Liễu Phi Tuyết tiếp tục nói, điều khiến Huỳnh Nhân kinh ngạc chính là hạng mục xây dựng thành phố này lại còn phải được sự đồng ý của thế lực Gianh Thành.<br>Gianh Thành (hay còn gọi là Giang Chiết) và Minh Châu tiếp giáp nhau, chỉ cách một con sông.<br><br>Con sông này chính là sông Minh Châu.<br>Phần cuối sông Minh Châu luôn chảy về phía thuỷ vực giải đất Giang Thành, nếu như muốn hoàn toàn cải tạo thành công thì nhất định phải tiến vào Giang Thành, được sự đồng ý của thế lực thuộc Giang Thành.<br>\"Rất xin lỗi cô Liễu, ở Minh Châu, cục xây dựng thành phố chúng tôi đã nói xong xuôi rồi, thế nhưng ở Gianh Thành lại không có câu trả lời nào cả.\"<br>Trên mặt Thi Văn Bân tràn đầy sự áy náy.<br>\"Trừ khi chúng ta từ bỏ khối lợi nhuận kia ở Giang Thành.\"<br>\"Không thể nào.\"<br>Liễu Phi Tuyết lập tức lắc đầu.<br>\"Hoặc là không làm, nếu làm thì phải làm tốt toàn bộ.<br><br>Bên phía Giang Thành tôi sẽ tìm cơ hội đi hỏi thăm.\"<br>\"Vậy làm phiền cô Liễu.\"<br>Thi Văn Bân thở một hơi dài nhẹ nhõm, rồi hơi cúi người với Huỳnh Nhân, sau đó rời khỏi phòng làm việc.<br>Liễu Phi Tuyết lập tức nhìn về phía Huỳnh Nhân.<br>\"Anh thấy thế nào?\"<br>Huỳnh Nhân khẽ cười.<br>\"Anh còn chưa vào chức ở tập đoàn Lệ Tinh đâu, em quyết định đi, nhưng nếu em tới Giang Thành là đại biểu cho quyết tâm muốn phát triển về phía Giang Thành, nếu không người bên Giang Thành sẽ không đồng ý đâu.\" <br>Liễu Phi Tuyết suy tư một lúc, gật đầu.<br>\"Mượn cơ hội hạng mục xây dựng thành phố này, phát triển về phía Giang Thành cũng có thể xem là một cuộc hội ngộ.\"<br>Huỳnh Nhân cười ha ha.<br>\"Chuyện này cần sức mạnh của thương hội Hồng Ưng, thành viên trung cấp của thương hội, thậm chí thành viên nòng cốt đều ở Giang Thành, ai cũng rất kiêu căng ngạo mạn, nếu em tùy tiện đi vào, không chỉ sẽ bị khinh thường mà nói không chừng còn có thể vì vậy mà làm khó dễ em nữa.\"<br>Liễu Phi Tuyết khẽ nhíu mày.<br><br>\"Em cũng không định gia nhập thương hội Hồng Ưng, bởi vì không muốn bị thế lực thương hội trói buộc.\"<br>Huỳnh Nhân không nói gì, La Bố đã sớm nhìn trúng hai tổng giám đốc lớn là Liễu Phi Tuyết và Thiều Gia Nguyệt, chỉ tiếc đều bị họ từ chối.<br><br>Nếu bây giờ lại để cho Liễu Phi Tuyết gia nhập vào thương hội thì khác nào đánh vào mặt cô đâu?<br>Hơn nữa, dù cho gia nhập cũng sẽ bị thành viên trong thương hội khinh thường.<br>\"Em không muốn ỷ thế hiếp người, hơn nữa anh cũng không cần nghĩ mọi người xấu như vậy đâu.\"<br>Liễu Phi Tuyết liếc Huỳnh Nhân một cái, có hơi bất mãn.<br>Huỳnh Nhân biết Liễu Phi Tuyết tâm tính thiện lương, không muốn nghĩ người khác xấu xa như vậy, đây mới là Liễu Phi Tuyết anh thích, cũng mỉm cười.<br>\"Được, đã như vậy thì để anh theo em tới Giang Thành một chuyến, đúng lúc ở Giang Thành anh cũng có một vài sản nghiệp.\"<br>Nghe anh nói thế, Liễu Phi Tuyết ngẩn người.<br>\"Ở Giang Thành anh cũng có công ty?\"<br>\"Đúng vậy, tập đoàn Cự Phong nằm dưới danh nghĩa của anh.\"<br>\"Anh đừng có lừa em.\"<br>Liễu Phi Tuyết không tin.<br>\"Chẳng phải tập đoàn Cự Phong là cây rụng tiền của nhà họ Đổng sao?\"<br>Thông tin của nhà họ Đổng Huỳnh Nhân không nói với Liễu Phi Tuyết nên đơn giản là không nói, chỉ khẽ mỉm cười một cái.<br>\"So với chuyện này thì buổi tối lần đầu ra mắt phụ huynh, em hồi hộp không?\"<br>Mặt Liễu Phi Tuyết có hơi đỏ.<br>\"Không hồi hộp được chắc? Nhưng em sẽ cố gắng tươi cười.\"<br>Huỳnh Nhân cười ha ha, nhưng vẫn nói.<br>\"Đừng, em cứ tự nhiên đi, giữ nguyên trạng thái lúc bình thường là được.\"<br>\"Hơn nữa, đợi sau này khi anh gặp người nhà em có khi còn hồi hộp hơn ấy chứ.\"<br>Biết Huỳnh Nhân đang an ủi mình, vẻ mặt Liễu Phi Tuyết cũng trở nên bình tĩnh, khẽ gật đầu một cái.<br>Vì chuẩn bị lần đầu tiên ra mắt ba mẹ chồng thật tốt, Liễu Phi Tuyết còn cố ý tan làm trước một tiếng, ăn mặc chau chuốt một phen.<br>Váy dài màu trắng phối với quần bút chì màu đen, thêm một cái khăn lụa, vừa thoải mái lại không mất vẻ trang trọng.<br>Không thể không nói, Liễu Phi Tuyết là móc áo trời sinh, ăn mặc đơn giản như vậy mà cũng tạo nên khí chất của người mẫu.<br>Hai người đồng thời đi đón Tiểu Như tan học, sau đó đi tới khu nhà nhà họ Liễu.<br>Dọc theo đường đi, tuy rằng Liễu Phi Tuyết bình tĩnh thế nhưng hai tay nắm chặt vẫn thể hiện là cô rất lo lắng.<br>Không phải cô chưa từng gặp đám người Liễu Nham và Liên Thúy Na nhưng đó là lấy thân phận tổng giám đốc, mà lần này lại là thân phận con dâu.<br>\"Thả lỏng đi.\"<br>Huỳnh Nhân nhẹ nhàng cầm tay cô.<br><br>Nhìn dáng vẻ tươi cười của Huỳnh Nhân, thân thể đang căng thẳng của Liễu Phi Tuyết cũng theo đó thả lỏng ra.<br>Khi đến nhà họ Liễu đúng lúc gặp được Liễu Cảnh Nhiên mới tan tầm từ công ty Long Đằng.<br> <br>\"Anh chị đã tới rồi à?\"<br>Liễu Cảnh Nhiên thoáng sửng sốt, sau đó chú ý tới Tiểu Như được Liễu Phi Tuyết ôm trong lòng, lập tức mừng rỡ không thôi, chạy tới hỏi.<br>\"Chị Liễu, đây là con gái của anh chị à?\"<br>Liễu Phi Tuyết gật đầu.<br>\"Thật là đáng yêu.\"<br>Mắt Liễu Cảnh Nhiên tràn ngập những ngôi sao nhỏ.<br>\"Tiểu Như, gọi cô đi.\" Huỳnh Nhân bảo.<br>Tiểu Như lần đầu tiên nhìn thấy Liễu Cảnh Nhiên nên còn hơi sợ người lạ, nhưng vẫn lí nhí hô một câu.<br>\"Chào cô ạ.\"<br>\"Ôi.\"<br>Trái tim Liễu Cảnh Nhiên suýt nữa tan ra, chỉ muốn lập tức sinh một bé gái.<br>Cô ta chạy vào phòng, mừng rỡ hô to.<br>\"Ba, Huỳnh Nhân với chị Liễu đã về rồi, còn dẫn theo một cô cháu gái cho ba nữa đó.\"<br>\"Huỳnh Nhân đã về rồi à?\"<br>Liễu Nham đi ra từ trong nhà, thấy Tiểu Như trong lòng Liễu Phi Tuyết thì lập tức mở to hai mắt.<br>\"Đây là...!Cháu gái của ba?\"<br>\"Đúng vậy.\"<br>Huỳnh Nhân nhìn về phía Tiểu Như.<br>\"Tiểu Như, đây là ông con, mau chào ông đi.\"<br>\"Cháu chào ông ạ.\"<br>Chẳng biết tại sao, nhìn Liễu Nham, Tiểu Như lại không hề sợ lạ, nói một câu lanh lảnh.<br>\"Ôi, cháu gái ngoan.\"<br>Trên mặt Liễu Nham tràn đầy vẻ tươi cười, ôm Tiểu Như một chút rồi trả lại cho Liễu Phi Tuyết.<br>\"Tổng giám đốc Liễu, năm năm nay thực sự khổ cho cô, nhà họ Liễu chúng tôi nợ cô, trả thế nào cũng không hết.\"<br>Lời này mang ẩn ý sâu xa, Huỳnh Nhân loáng thoáng nghe được một ít, Liễu Phi Tuyết lại không nghĩ nhiều, cười một cái nói.<br>\"Ba, đừng nói như vậy, con và Huỳnh Nhân rất hạnh phúc, cũng không uổng công con chờ anh ấy năm năm.\"<br>Dừng một chút, Liễu Phi Tuyết lại nói tiếp.<br>\"Sau này gọi con là Phi Tuyết đi, về phương diện làm ăn, con cũng sẽ hợp tác với công ty Long Đằng nhiều hơn.\"<br>\"Tốt, tốt, tốt.\"<br>Liễu Nham nói liên tục ba chữ tốt cho thấy lúc này ông ấy vui vẻ cỡ nào.<br>Lúc này, Liên Thúy Na đi ra từ trong nhà, Liễu Phi Tuyết lập tức chủ động đi lên đón, gọi một tiếng.\"Mẹ.\"<br>Nhưng mà Liên Thúy Na lại chẳng hề nhìn lấy một cái mà đi thẳng tới, trên mặt lộ vẻ lạnh lùng..<br><br>"]