["<br>Chỉ một hành động đơn giản là đứng dậy thôi cũng toát ra khí thế áp bức vô cùng mạnh mẽ, khiến cho Hào Tinh Húc, Hào Uy, Văn Nhân Ngọc cùng với Triệu Xuân Sinh sợ hãi lui về phía sau.<br>Hai người Tôn Tuyết cùng Lâm Trân Nghi thậm chí còn tệ hơn, phốc một tiếng họ liền ngã xuống đất, mặt đầy vết bẩn.<br>Bọn họ thế mà đều bị khí thế của Huỳnh Nhân dọa đến mức mất tự chủ.<br>Nhưng mà, cũng không ai dám cười nhạo hai người bọn họ.<br><br>Bởi tất cả mọi người đều biết rõ, nếu Huỳnh Nhân không chết thì bọn họ chính là người chết.<br>“Khẩu khí cũng thật lớn.”<br>Hào Tinh Húc dừng lại bước lùi về phía sau, lau mồ hôi trên trán, luống cuống nhìn Huỳnh Nhân.<br>\"Nhưng mà dù mày có lợi hại đến đâu thì cũng chỉ có một mình thôi.Trong khi nơi này là địa bàn của nhà họ Hào bọn tao.”<br>Nghe lời Hào Tinh Húc nói, Hào Uy cũng như được tăng thêm vài phần sức mạnh: \"Cha nói không sai, hơn nữa, chúng ta còn có súng.<br><br>Anh ta có thể uy lực hơn cả đạn sao?”<br>Huỳnh Nhân đột nhiên dừng lại, ánh mắt lạnh nhạt nhìn bọn họ.<br>Đối với những tên vệ sĩ nhà họ Hào tay cầm súng lục đứng xung quanh, Huỳnh Nhân căn bản cũng không thèm liếc mắt nhìn một cái.<br>Thấy thế, đám người Văn Nhân Ngọc, Trịnh Tiến Thành, Hoắc Luân liền thở phào nhẹ nhõm, nhao nhao mắng to.<br>“Huỳnh Nhân, đêm nay mày nhất định phải chết.”<br>“Còn có mày, Đổng Ngọc Thụ, mày cũng sẽ chết cùng nó.”<br>\"Lê Nguyệt Thiền cùng Huỳnh Thăng Phát, sẽ trở thành đồ chơi của bọn tao.<br><br>Yên tâm, tao sẽ không lập tức giết chết bọn mày đâu, tao còn muốn để cho bọn mày nhìn thấy tao chơi cùng với hai ả đàn bà này trước, sau đó mới giết chết bọn mày.\" <br>“...”<br>Tuy rằng Huỳnh Nhân không sao, nhưng nhìn Đổng Ngọc Thụ, Lê Nguyệt Thiền, Huỳnh Thăng Phát có vẻ rất cao hứng.<br><br>Tuy nhiên, có nhiều súng xung quanh như vậy, bọn họ nhất thời vẫn cảm thấy sợ hãi, không dám nhúc nhích.<br>Huỳnh Nhân lúc này bỗng nhiên quay đầu lại, nhìn về phía Lê Nguyệt Thiền và Huỳnh Thăng Phát.<br> <br>\"Hai người đi trước đi.”<br>Lê Nguyệt Thiền và Huỳnh Thăng Phát nhìn nhau một cái, lập tức đứng dậy rời đi.<br>Bọn họ hiểu được, nếu bây giờ ở lại sẽ chỉ là gánh nặng cho Huỳnh Nhân.<br>“Ngăn bọn họ lại.” Hào Uy hô to.<br>Các vệ sĩ nghe xong lập tức ý muốn chạy ra ngăn cản, nhưng mới đi được một bước, phía sau liền truyền đến hai tiếng thét lên chói tai.<br>Vút.<br>Huỳnh Nhân ném ra hai chiếc đũa, trực tiếp đâm thẳng vào cổ họng của hai tên vệ sĩ.<br>Ngay lập tức, máu tươi liền b ắn ra tung tóe, hai tên vệ sĩ tử vong tại chỗ.<br>“Ai dám tiến lên một bước, chết.”<br>Giọng nói của Huỳnh Nhân lạnh đến thấu xương, trấn áp tất cả mọi người, khiến cho tất cả nhất thời đều không ai dám tiến lên nửa bước.<br>Lê Nguyệt Thiền và Huỳnh Thăng Phát lúc này đã an toàn chạy ra khỏi khách sạn.<br>Hào Tinh Húc trong mắt tràn đầy sát ý, phẫn nộ đến cực điểm.<br>\"Huỳnh Nhân, mày thật sự cho rằng tao không dám nổ súng giết chết bọn mày có phải hay không?”<br>Đổng Ngọc Thụ đứng bên cạnh Huỳnh Nhân nghe vậy cả người liền run lên, bị bao nhiêu súng chĩa vào đầu như vậy, làm sao có thể không sợ hãi.<br>Mặc dù vậy, nhưng anh ta cũng không có ý định lùi bước.<br>Huỳnh Nhân nhìn sang, vỗ vỗ bả vai anh ta một cái, khẽ cười nói.<br>\"Thả lỏng đi, mạng của anh là của tôi, trừ tôi ra ai dám giết anh?”<br>Những lời nói vô cùng kiêu ngạo này hoàn toàn có ý coi thường nhà họ Vương, nhưng có điều lại có một loại ma lực đặc biệt, xua đi sự sợ hãi trong lòng Đổng Ngọc Thụ.<br>\"Ha ha ha ha...\"<br>Đám người Hào Tinh Húc, Hào Uy nhịn không được cười to.<br>“Tao e bọn mày không thể nói những chuyện ngu ngốc như này được nữa rồi.<br><br>Tao có súng, bọn tao mới là người định đoạt được mày sẽ sống hay chết.”<br>Trong trại địch, Diệp Dạ Nguyệt nở nụ cười tàn nhẫn đứng lên.<br>Huỳnh Nhân lắc đầu, cũng không vội động thủ, mà chỉ nhìn anh ta.<br> <br>\"Các người không biết đường sống yên ổn đi, lại còn dám ngang nhiên xuất hiện trước mặt tôi?”<br>\"Còn ông, Trịnh TiếnThành.\"<br>Anh quay lại nhìn về phía Trịnh Tiến Thành đầu tóc bạc trắng.<br>\"Lúc trước tôi nhân từ, vì chính ông đã tự tay giết cháu trai mình nên mới tha cho nhà họ Trịnh các người một con đường sống.<br><br>Ông không mang theo người nhà của mình rời khỏi Minh Châu mưu sinh đi, nay còn xuất hiện trước mặt tôi.<br><br>Tôi phải nói ông đây là dũng cảm, hay là ngu xuẩn nhỉ?”<br>“Mày còn dám nhắc tới chuyện này.”<br>Khóe mắt Trịnh Tiến Thành lập tức đỏ hoe, giận đến mức không thể kìm hãm.<br><br>\"Nếu như không phải tại mày, tao làm sao có thể tự tay giết cháu trai mình, còn có Trịnh Hạo, nó cũng chết vì mày, người nhà họ Trịnh chúng ta cùng mày không đội trời chung, làm sao tao có thể để mày sống dễ dàng như vậy?”<br>Huỳnh Nhân cười nhạt một tiếng, cũng không để ý tới bọn họ, vẻ mặt vui đùa nhìn về phía Tôn Tuyết cùng Hoắc Luân.<br>\"Hai người xuất hiện ở chỗ này, Tôn Du Phong và Hoắc Ca có biết không?\".<br><br>Truyện Khoa Huyễn<br>Hoắc Luân hừ lạnh một tiếng, không nói gì, ngược lại Tôn Tuyết giống như bị kích động, lớn tiếng nói.<br>“Bởi vì anh, tôi mới bị cha đuổi ra khỏi nhà họ Tôn.”<br>\"Thì ra cô đã bị đuổi ra khỏi nhà họ Tôn à, chẳng trách cô lại xuất hiện ở đây.\"<br>Huỳnh Nhân cười khẽ, Tôn Tuyết nghe ra giọng điệu châm chọc trong lời nói của anh, nhất thời tức giận.<br>“Anh còn dám cười?”<br>Hào Tinh Húc thấy thế lập tức ngăn cản Tôn Tuyết đang kích động.<br>\"Tôn tiểu thư, đừng lo lắng, sớm muộn gì cậu ta cũng phải chết thôi.”<br><br>\"Phải không?\"<br>Huỳnh Nhân cười nhạt một tiếng.<br>\"Mấy người cho rằng mấy con gà tây với mấy con chó, cộng thêm đống sắt vụn này liền có thể giết chết tôi?”<br>\"Chẳng lẽ không đủ sao?\"<br>Hào Tinh Húc chế nhạo.<br>“Ở đây có tổng cộng có mười sáu khẩu súng, mỗi một khẩu đều có thể một phát bắn vỡ đầu mày.<br><br>Huống chi, còn có những người khác trong nhà họ Vương, mà và Đổng Ngọc Thụ hai chúng mày lấy cái gì ra mà dám đấu với tao?”<br>\"Không không không...\"<br>Huỳnh Nhân liên tục lắc đầu, trên mặt mang theo ý cười đùa giỡn.<br>\"Người muốn đấu với nhà họ Hào các người không phải tôi, mà là một người khác.”<br>Hào Tinh Húc nghe xong liền ngẩn ra, sau đó cười to.<br>\"Còn có người khác? Mày cho rằng sẽ có người khác tới cứu mày à?”<br>\"Ông nhầm rồi.\"<br>Vẻ mặt Huỳnh Nhân hờ hững, lạnh nhạt nói.<br>\"Thứ nhất, tôi không cần người tới cứu.<br><br>Thứ hai, tôi buộc chuông ắt sẽ phải tháo dây.<br><br>Ông hợp tác với nhiều thế lực để đối phó tôi như vậy, tôi tất nhiên cũng phải tìm một người có thể dạy dỗ bọn chúng chứ.”<br>\"Cái gì?\"<br>Lời này vừa nói ra, sắc mặt Hào Tinh Húc lập tức thay đổi.<br><br>Đám người Tôn Tuyết, Hoắc Luân, Lâm Trân Nghi cũng cảm thấy sợ hãi.<br>...<br>Gió lạnh gào thét, xe cộ tấp nập.<br>Lê Nguyệt Thiền và Huỳnh Thăng Phát đứng ở dưới lầu khách sạn Huy Hoàng, vẻ mặt lo lắng.<br>\"Chúng ta nên làm gì bây giờ?\"<br>Vẻ mặt Huỳnh Thăng Phát hỗn loạn, lo lắng nhìn lên tầng cao nhất của khách sạn Huy Hoàng.<br> <br>Vì cứu bọn cô mà Huỳnh Nhân và Đổng Ngọc Thụ vẫn còn ở trên tầng cao nhất, cũng không biết bọn họ hiện tại có an toàn hay không.<br>Vẫn là Lê Nguyệt Thiền không sợ nguy hiểm, bình tĩnh nói.<br>\"Chúng ta hiện tại nên lập tức báo cảnh sát, nhà họ Hào đã vi phạm pháp luật nghiêm trọng và còn tự mình mang theo súng mà không được phép.”<br>Nói xong, đang muốn lấy điện thoại di động ra báo cảnh sát.<br>Đột nhiên, một tiếng tinh, một dòng tin tức đã thu hút sự chú ý của cô.<br>\"Kinh ngạc phát hiện mấy trăm chiếc ô tô hạng sang đang mạnh mẽ vượt đèn đỏ ở những con đường tại thành phố Minh Châu.\"<br>Cô bấm vào, một đoạn video liền hiện ra.<br>Trong video, từng chiếc ô tô hạng sang đang lao vù vù với tốc độ lên đến cực hạn, liên tục vượt&nbsp; đèn đỏ.<br>Hơn nữa, không phải là chỉ có một con đường xuất hiện cảnh tượng như vậy.<br>Tất cả những người đi bộ cùng các phương tiện giao thông khác đều phải nhường đường cho họ.<br>Ánh mắt Lê Nguyệt Thiền chấn động.<br>\"Tối nay ở Minh Châu rốt cuộc đã xảy ra chuyện gì vậy, ở đâu ra nhiều ô tô sang trọng như vậy?”<br>“Chủ tịch Lê, nhìn kìa.”<br>Bỗng nhiên, bên tai truyền đến giọng nói của Huỳnh Thăng Phát.<br>Lê Nguyệt Thiền ngẩng đầu nhìn, chỉ thấy Huỳnh Thăng Phát đang ngây dại nhìn về hướng nào đó.<br>Cô cũng theo đó nhìn lại, con ngươi trong nháy mắt đột nhiên mở to.<br>Vụt.<br>Từng chiếc ô tô hạng sang chạy ngang qua họ, mang theo luồng gió mạnh thổi qua làm loạn hết mái tóc cùng với làn váy dài của các cô.<br>\"Biển số xe này, ZA000000, không phải xe của gia chủ nhà họ Tôn sao?\"<br>\"Còn có chiếc Ferrari này, ZA33333, là xe của con gái nhà họ Hoắc, xe yêu thích của Hoắc Hiền\"<br>\"ZA99999, phiên bản màu đỏ giới hạn, xe của Bao đại sư của Hiệp hội Võ Lâm.\"<br>\"Chiếc xe này còn lợi hại hơn này, không có biển số xe, là xe của Hồng Ưng Thương Hội.\"<br>“...”<br>Dưới lầu khách sạn Huy Hoàng, hơn 100 chiếc ô tô hạng sang đỗ lộn xộn khiến vô số người qua đường không nhịn được cảm thán.<br>Bang.<br>Cửa xe mở ra, một đám người hùng hổ đi xuống, thần sắc lạnh lùng, mang theo sát khí lạnh lẽo, đi ở phía sau chủ nhân của mình.<br>Có bốn nhóm người, tổng cộng là hơn trăm người, từ bên cạnh Lê Nguyệt Thiền và Huỳnh Thăng Phát đi qua, chậm rãi bước vào khách sạn Huy Hoàng.<br>Đứng đầu chính là Tôn Du Phong – gia trưởng nhà họ Tôn, sau đó đến Hoắc Hiền -&nbsp; con gái của nhà họ Hoắc, Bao đại sư- thành viên cao cấp của Hiệp hội Võ Lâm và Thiên Việt Bân..<br><br>"]