["<br>“A…”<br>Trạng thái thê thảm của Bao đại sư dọa Đổng Nam Lĩnh sợ hãi.<br><br>Ông ta lăn lông lốc ngã ngồi xuống đất, sắc mặt tái nhợt, hai mắt trợn tròn mà nhìn Bao đại sư sắc mặt trắng tái.<br>Vốn cho rằng có Bao đại sư ra tay, tất cả vấn đề đều sẽ giải quyết dễ dàng, không ngờ Bao đại sư lại không chống đỡ quá một hiệp trong tay Huỳnh Nhân.<br>“Bao đại sư, Bao đại sư, ông sao rồi? Có thể dậy được không?” Vẻ mặt ông ta lo lắng, hỏi.<br>Ông ta gọi Bao đại sư không phải muốn giết Huỳnh Nhân, mà là muốn bảo vệ tính mạng ông ta và Đổng Ý Hành.<br>Nhưng mà Bao đại sư cuộn tròn người nằm trên đất, trong miệng còn không ngừng trào ra máu tươi.<br>“Ông chủ Đổng, xin lỗi nhé, tôi không phải là đối thủ của kẻ này…”<br>Câu nói này quả thực là tuyên án tử hình với nhà họ Đổng, khiến con ngươi Đổng Nam Lĩnh bỗng chốc co rụt lại.<br>Ngay cả Bao đại sư cũng không phải đối thủ, từ trên xuống dưới nhà họ Đổng còn ai có thể áp chế được Huỳnh Nhân?<br>Chỉ thấy Bao đại sư lại nói.<br>“Nhưng mà ông chủ Đổng không cần lo lắng, anh ta không dám động đến tôi.<br><br>Chỉ cần có sư phụ tôi ra tay, anh ta chắc chắn phải chết.”<br>“Vị kia sẽ ra tay sao?”<br>Đổng Nam Lĩnh nghe vậy, trên khuôn mặt già nua cũng lộ ra sự vui mừng.<br>Nếu như vị kia ra tay, vậy tất thảy còn có đường cứu vãn.<br>“‘Vị kia mà các ông nói là ông ta sao?”<br>Nhưng mà vào lúc bọn họ ung dung mừng rỡ, giọng nói lạnh nhạt của Phùng Cẩn Mai vang lên.<br>Vừa nói, Phùng Cẩn Mai vừa móc trong túi ra một bức ảnh, ném đến trước mặt bọn họ như ném rác rưởi.<br>Đổng Nam Lĩnh và Bao đại sư sững sờ, nhặt bức ảnh lên xem, lập tức cả người chấn động, sợ đến sắc mặt tái nhợt.<br>Bức ảnh là thi thể một người đàn ông áo đen, trên người có tổng cổng ba vết thương trí mạng, lần lượt là ấn đường, tim, cổ họng bị lưỡi dao cắt.<br>“Cái này… cái này sao có thể…”<br>Bao đại sư cầm bức ảnh, hai tay run rẩy, khuôn mặt tái mét đầy vẻ không thể tin nổi.<br>Thật lâu sau, ông ta mới ngẩng đầu lên, nhìn Phùng Cẩn Mai nói.<br> <br>“Rốt cuộc cô là ai? Sư phụ tôi rốt cuộc bị làm sao?”<br>“Ông ta bị tôi giết rồi.”<br>Giọng nói Phùng Cẩn Mai bình tĩnh, dường như đang nói một chuyện vô cùng bình thường.<br>Ánh mắt Bao đại sư lại co lại, mặt xám như tro.<br>Huỳnh Nhân nhìn bức ảnh, đôi mắt hơi nheo lại.<br>“Đây chính là thi thể chị bảo Lưu An khám nghiệm?”<br>“Đúng thế.”<br>Cô ấy gật đầu, nói.<br>“Lúc chết, đầu ông ta đột nhiên nổ tung.<br><br>Tôi nghi ngờ trong người ông ta có chứa bom, cho nên bảo Lưu An khám nghiệm tử thi, chưa biết chừng có thể tìm được chút tung tích của Võng Lượng.”<br>Huỳnh Nhân im lặng không nói, sát thủ của Võng Lượng có lắp đặt chip bom trong đầu, cái này thì anh biết.<br>Nhưng mà có thể làm được chip bom công nghệ cao đã là một chuyện vô cùng khó khăn, chứ đừng nói đến lắp đặt chip bom vào trong não người.<br>Mọi thứ có liên quan đến tổ chức Võng Lượng hiện giờ vẫn còn là ẩn số.<br>Nhưng mà rất nhanh, ánh mắt anh trở nên u ám hơn nhiều.<br>“Cấp cao hiệp hội võ đạo lại là học trò của người chấp hành Võng Lượng?”<br>Nghĩ đến tối hôm đó Tiểu Như bị ôm đi, Liễu Phi Tuyết gặp phải ám sát, tàn bạo trong lòng Huỳnh Nhân không thể kìm chế được, bắt đầu dâng lên.<br>Huỳnh Nhân bóp nát bức ảnh, đi đến trước mặt Bao đại sư, không quan tâm ông ta trọng thương, một tay xách ông ta lên.<br>“Ông là học trò của ông ta?”<br>Sau khi biết sư phụ đã bị người phụ nữ mặc áo da đen này giết, đến bây giờ sắc mặt Bao đại sư vẫn còn tái mét.<br>Vừa bị Huỳnh Nhân quát, lúc này ánh mắt ông ta mới có tiêu cự, mơ màng khẽ gật đầu.<br>“Nếu ông là học trò của ông ta, vậy thì không thể để ông sống được nữa.” Lời nói của Huỳnh Nhân lành lạnh mang theo ý định giết người nồng nặc.<br>Dứt lời, anh bóp cổ họng Bao đại sư, một tay nhấc lên.<br>Bao đại sư hoảng hốt, dùng hết sức lực toàn thân, gian nan nói.<br>“Cậu… cậu không thể giết tôi.<br><br>Tôi không biết gì hết…”<br><br>“Tại sao tôi không thể giết ông? Có biết sư phụ ông làm gì với vợ và con gái tôi không?”<br>Lời nói của Huỳnh Nhân lạnh lẽo, trong mắt bắn ra ánh sáng sắc lạnh.<br>“Ông ta bắt cóc con gái tôi, ngầm ám sát vợ tôi.<br><br>Ông là học trò của ông ta, không thể nào không biết rõ tình hình.”<br>Đồng tử Bao đại sư co rụt lại, sau đó càng ngày càng hoảng sợ, liên tục lắc đầu, gian nan nói bằng giọng khàn khàn.<br>“Anh Huỳnh, tôi không biết việc này.<br><br>Quan hệ thầy trò của tôi và ông ta mới tạo thành gần đây.<br><br>Vả lại, mặc dù ông ta là sư phụ tôi, nhưng ngay cả tên ông ta là gì tôi cũng không biết.<br><br>Thậm chí hình dáng ông ta ra sao cũng không biết.”<br>Huỳnh Nhân rơi vào trầm mặc, chau mày quay đầu nhìn Phùng Cẩn Mai.<br>Vẻ mặt Phùng Cẩn Mai cũng nghiêm nghị, lắc đầu.<br>“Ông ta không nói dối.”<br>Huỳnh Nhân thả lỏng Bao đại sư ra, nhưng vẫn lạnh mắt nhìn ông ta.<br>“Rốt cuộc ông và ông ta trở thành thầy trò như thế nào?”<br>Bao đại sư ngã ‘phịch’ xuống đất một tiếng, thở hổn hển từng hơi không khí mới mẻ, ánh mắt nhìn Huỳnh Nhân càng thêm hoảng sợ.<br>Vừa rồi ông ta cảm nhận được Huỳnh Nhân thật sự muốn giết ông ta, thậm chí bây giờ cũng chưa hoàn toàn thoát khỏi nguy hiểm.<br><br>Ông ta sao dám giấu giếm nửa phần, khai ra toàn bộ.<br>“Hiệp hội võ đạo tôi có một quy định bất thành văn, đó chính là kẻ mạnh được tôn sùng.<br><br>Nội bộ hiệp hội sẽ tổ chức đại hội võ đạo, tất cả thành viên hiệp hội đều sẽ tham gia.<br><br><br>Những người ngoại lai trả tiền báo danh cũng được tham gia, người này chính là bên ngoài đến tham gia.”<br>Bao đại sư tiếp tục nói.<br>“Ông ta một mạch đánh bại tất cả mọi người, ngay cả hội trưởng hiệp hội cũng không phải đối thủ.<br><br>Sau đó hội trưởng mời ông ta gia nhập hiệp hội lại bị ông ta từ chối, trước khi đi thì nhận tôi làm học trò.”<br>Nghe xong, Huỳnh Nhân nhướn lông mày.<br>“Hiệp hội võ đạo có quy định này?”<br>Bao đại sư vội vàng gật đầu.<br>“Đúng vậy, sau khi nhận tôi làm học trò, ông ta thường chỉ bảo tôi một chút.<br><br>Tôi phải giúp ông ta hoàn thành một vài nhiệm vụ, thu thập mối quan hệ xem như đổi chác.<br><br>Nhưng mỗi một lần lộ diện, ông ta đều đeo mặt nạ người dơi.”<br>Huỳnh Nhân im lặng không nói, đây là muốn hợp nhất thế lực của mình, ngầm thâm nhập vào hiệp hội võ đạo…<br>Rốt cuộc Võng Lượng muốn làm gì?<br>“Anh Huỳnh, tôi đã nói hết những gì tôi biết.<br><br>Là tôi mắt mù mới ra tay với ngài, ngài có thể tha cho tôi một mạng không?” Bao đại sư lộ vẻ cầu xin, nói.<br>Huỳnh Nhân trầm ngâm hồi lâu, lạnh lùng nói.<br>“Cũng không phải không thể tha cho ông một mạng.<br><br>Nhưng hiệp hội võ đạo các người luôn bất hòa với tôi, việc này giải quyết như thế nào?”<br>Bao đại sư vội vàng nói.<br>“Anh Huỳnh yên tâm, tiếng nói của tôi trong hiệp hội vẫn có chút trọng lượng, từ nay về sau hiệp hội võ đạo sẽ không dám mạo phạm ngài nữa.”<br>Nghe Bao đại sư nói, Huỳnh Nhân chợt cười.<br>“Không, toàn bộ hiệp hội các ông đều có vấn đề.<br><br>Nếu muốn chỉnh đốn, vậy thì nhất định phải cần tôi đích thân ra tay.”<br>“Không phải hiệp hội các ông tôn trọng kẻ mạnh sao? Đợi khi nào rảnh tôi sẽ đến hiệp hội các ông một lần.”<br>“...”<br> <br>Nhìn thấy nụ cười trên mặt Huỳnh Nhân, Bao đại sư lập tức run lên cầm cập, cứ có một linh cảm hiệp hội võ đạo sắp bị chỉnh đốn một trận lớn.<br>Lúc này, Đổng Ý Hành run rẩy móc trong ngực ra một chiếc USB.<br>“Bản gốc video đều ở bên trong.”<br>Ánh mắt Huỳnh Nhân lạnh lẽo, nắm chặt cổ áo Đổng Ý Hành.<br>“Không lừa tôi chứ?”<br>“Không có, thật sự đều ở bên trong.”<br>Lúc này, Huỳnh Nhân mới thả anh ta ra, một chân giẫm nát USB, do dự một lát rồi đưa ảnh chụp cho anh ta nhìn.<br>“‘Người dơi’ mà anh biết có phải người này không?”<br>Thực lực Huỳnh Nhân phô bày trước đó đã dọa anh ta sợ vỡ mật từ lâu, nào dám mảy may giấu giếm.<br><br>Sau khi chăm chú nhìn một lần, anh ta lắc đầu.<br><br>“Không phải ông ta?”<br>“Làm sao anh biết?”<br>Huỳnh Nhân nhìn anh ta bằng ánh mắt sắc bén.<br>“Tấm hình này chỉ chụp toàn thân, không chụp đầu vào mà?”<br>Đổng Ý Hành khẳng định nói.<br>“Không phải ông ta, bởi vì người dơi kia là nữ, thi thể trong tấm ảnh rõ ràng là nam.”<br>“Nữ?”<br>Ánh mắt Huỳnh Nhân lập tức thay đổi, quay đầu nhìn Phùng Cẩn Mai.<br><br>Khuôn mặt Phùng Cẩn Mai cũng lộ vẻ giật mình.<br>Nếu như đây là thật thì chính là manh mối quan trọng, có thể thu nhỏ phạm vi tìm kiếm.<br>Phùng Cẩn Mai không nấn ná nữa, lập tức rời khỏi nhà họ Đổng.<br>Huỳnh Nhân cũng sải chân đi về phía Đổng Nam Lĩnh.<br><br>Đổng Nam Lĩnh lập tức quỳ ‘phịch’ một tiếng xuống trước mặt Huỳnh Nhân.<br>“Anh Huỳnh, nối dõi dòng họ không dễ dàng, xin anh tha cho một con đường sống.”<br>“Tôi bằng lòng giao ra hạng mục xây thành trong tay nhà họ Đổng để đổi lấy bình an cho nhà họ Đổng.”.<br><br>"]