["<br>Phải công nhận là, người phụ nữ này quả thực rất đẹp.<br>Những cô gái đẹp bên cạnh Huỳnh Nhân cũng có nhiều, Liễu Phi Tuyết lạnh lùng cao ngạo, Phùng Cẩn Mai tĩnh mịch như tuyết, Thiều Gia Nguyệt cao quý quyền lực, Lê Nguyệt Thiền dịu dàng quyến rũ, mỗi người một vẻ, nhưng mà Hoắc Hiền này đã đủ lọt vào top 5 rồi.<br>Khác với những người kia, Hoắc Hiền không hề thua kém họ về hình thể, lại có sức hút táo bạo mà họ không có.<br><br>Kiểu phụ nữ này luôn thu hút được nhiều sự chú ý nhất từ đàn ông.<br>Nhìn người phải nhìn quần áo, một người phụ nữ có xinh đẹp hay không, trước tiên quan sát loại quần áo được phối như thế nào.<br><br>Phong cách ăn mặc lúc này của Hoắc Hiền, cũng như cách ăn nói thẳng thắn của cô ấy, đều đang kích thích ánh mắt của Huỳnh Nhân.<br>Đàn ông đều yêu, phụ nữ đều ghét, chính là nói kiểu phụ nữ như Hoắc Hiền.<br>Lúc bấy giờ, Huỳnh Nhân còn chưa mở miệng, Liễu Cảnh Nhiên đã không mấy vui vẻ.<br>\"Ai nói không còn ai, tôi không phải là người à?\"<br>Lúc này Hoắc Hiền mới đưa ánh mắt về phía Liễu Cảnh Nhiên, cười đáp.<br><br>\"Cô không tính, chỉ tính là một nửa.\"<br>\"Cô nói cái gì?\"<br>Liễu Cảnh Nhiên tức giận, hai mắt mở to, nhìn Hoắc Hiền chằm chằm.<br>Cô ta không hiểu tính một nửa nghĩa là gì, nhưng cô ta biết rằng đó chắc chắn không phải là một từ đẹp đẽ gì cho cô.<br>Cộng thêm việc khó chịu khi lần đầu tiên bị so sánh với ngón tay giữa, Liễu Cảnh Nhiên không thích cô ta từ tận đáy lòng.<br>\"Sao nào, bị nói trúng tim đen, hết vui rồi hả?\"<br>Hoắc Hiền cười khúc khích, còn yêu kiều hơn hoa.<br>\"Vậy cô nói thử xem, cô thế nào mới được xem là một… Cô ở bên ngoài, luôn gây rắc rối cho người khác, còn không có khả năng một mình đảm đương, đến cả xe cũng không lái cho tốt.”<br>\"Cô…\"<br>Liễu Cảnh Nhiên chưa từng nghe những lời chế giễu như thế, mặt đầy tức tối.<br>\"Được rồi.\"<br> <br>Huỳnh Nhân lại xua tay, có chút đau đầu ngăn cản cuộc cãi vã vô nghĩa giữa hai người phụ nữ.<br>\"Cô Hoắc, rất cảm ơn cô đã đến giúp đỡ, đã muộn rồi, cô nên về nhà ngủ đi.\"<br>Hoắc Hiền nghe xong nét mặt thay đổi, lúc này mới không cười đùa nữa, nghiêm túc nói.<br>\"Tôi tìm anh thật sự là có việc, cho dù tối nay anh không gọi cho tôi, mấy ngày sau tôi cũng sẽ tới gặp anh”<br>\"Có chuyện gì vậy?\"<br>Huỳnh Nhân khẽ nheo mắt hỏi.<br>Hoắc Hiền liếc nhìn Liễu Cảnh Nhiên bên cạnh, ngập ngừng.<br>Huỳnh Nhân lập tức quay qua Liễu Cảnh Nhiên.<br>\"Cảnh Nhiên, tôi sẽ bảo Lưu An đưa cô về.\"<br>Trong lòng Liễu Cảnh Nhiên có chút thất vọng, có cái gì mà mình không được nghe à?<br>Định phàn nàn lại chợt nhận ra mối quan hệ giữa mình với anh không còn tốt như xưa.<br>Lúc này Liễu Cảnh Nhiên mới cắn chặt môi, thỏa hiệp.<br>\"Cũng được.\".<br><br>KHÔ????G‎ QUẢ????G‎ CÁO,‎ đọc‎ ????гu????ệ????‎ ????ại‎ ﹎‎ Tг‎ UmTгu????????????.V????‎ ﹎<br>Lại chịu không được mà nhắc nhở.<br>\"Đừng quên, anh đã kết hôn rồi.\"<br>Huỳnh Nhân không biết nên cười hay nên khóc.<br>\"Chuyện này tôi hiểu hơn ai hết.\"<br>Mặc dù đang gượng cười, nhưng Hoắc Hiền lại cảm thấy rằng muốn đi vào trái tim của người đàn ông này gần như là không thể.<br>Nhưng cô ta cũng không nói gì, dù sao ngày tháng còn dài.<br><br>Sau khi Lưu An đưa Liễu Cảnh Nhiên đi, Hoắc Hiền nghiêm mặt nói với Huỳnh Nhân.<br>“Có lẽ gầy đây lão già đó sẽ tấn công anh trai tôi.<br><br><br>\"<br>“Hoắc Ca với Kỳ Hạ Huy?” Huỳnh Nhân hơi tập trung tinh thần, hỏi.<br>Hoắc Hiền gật đầu.<br>\"Mặc dù nhà Hoắc - Kỳ đã ký hiệp ước hòa bình, không được xảy ra xung đột quy mô lớn, nhưng dù sao một núi không thể có hai con hổ, chưa kể… Con hổ là anh tôi xuất thân từ nhà họ Hoắc.<br><br>\"<br>\"Chuyện gì đã xảy ra?\"<br>Huỳnh Nhân càng nhíu chặt hàng chân mày, lần trước thấy Kỳ Hạ Huy và Hoắc Hiền thân thiết như vậy, anh đã cảm thấy quan hệ này có chút không đúng.<br>Hoắc Hiền im lặng rất lâu, trong mắt chợt lóe lên một tia căm hận, cô nói.<br>\"Thật ra, không giấu anh, anh Hạ Huy vốn là người nhà họ Hoắc, và cũng là một trong số những đứa con hoang của ông già đốn mạt đó.\"<br>\"Tiếp đi.\"<br>Hai mắt Huỳnh Nhân lóe sáng, từ cuộc nói chuyện lần trước của hai người, không khó đoán Kỳ Hạ Huy xuất thân từ nhà họ Triệu.<br>\"Tuy anh Hạ Huy cũng là con ngoài giá thú, nhưng anh ấy khác với những người khác.<br><br>Dù hồi nhỏ tôi có ghét anh ấy thế nào đi chăng nữa, anh ấy cũng rất tốt với tôi.<br><br>Khi có chuyện, anh ấy luôn đứng trước mặt tôi, ngay cả khi anh ấy bị đánh đến mức sẹo chồng lên sẹo cũng chẳng có lời oán thán.<br><br>\"<br>Vẻ mặt Hoắc Hiền bỗng vô cùng đau buồn.<br>\"Vốn dĩ gia đình tôi có thể là một gia đình rất hạnh phúc, nhưng tất cả đều là lỗi của ông già đó.<br><br><br>Háo sắc khó bỏ.<br><br>Mẹ tôi đã bỏ đi vì bà đau lòng quá độ khi tôi còn rất nhỏ.\"<br>\"Một mình ông ta đã làm nhiều gia đình tan nát.\"<br>Kể xong, ánh mắt của Hoắc Hiền lập tức trở nên cực kỳ đáng sợ, và trong giọng điệu của cô ấy có một tia oán hận sâu sắc.<br>Huỳnh Nhân im lặng, ánh mắt cũng trở nên lạnh lùng.<br>Quả thật, một người gian dối sẽ hủy hoại hai gia đình, còn chưa kể Hoắc Ca đã gieo mầm mống khắp nơi.<br>\"Mẹ của anh Hạ Huy vốn là tiểu thư khuê các, nhưng bà đã bị lão già đó mê hoặc.<br><br>Để có được bà, ông ta đã thẳng tay giết chết ba của anh Hạ Huy.\"<br>Hoắc Hiền tiếp tục.<br>\"Trong những năm tháng sau đó, mẹ của anh Hạ Huy đã phải sống trong bóng tối bị ông ta tra tấn.<br><br>Mãi đến khi sinh anh ấy, bà trở nên uẩn ức rồi tự sát mà chết.\"<br>\"Lúc đó, anh Hạ Huy mới ba tuổi, anh ấy đã chứng kiến mẹ treo cổ tự tử trước mặt mình.<br><br>Anh Hạ Huy luôn ghi nhớ mối hận thù này, vừa sống trong nhà họ Hoắc như đứng trên miếng băng mỏng, vừa tìm kiếm bí quyết võ công, không ngừng trở nên mạnh mẽ hơn.\"<br>Huỳnh Nhân nhẹ nhàng gật đầu, trong mắt có chút lạnh lùng, hóa ra đây là nguồn gốc cho việc Kỳ Hạ Huy giỏi võ.<br>\"Anh Hạ Huy và tôi là cùng một loại người, cho nên rất thân thiết, từ lâu đã tính cách trả thù cho mẹ.<br><br>Nhưng mà, vào thời điểm đó, nhà họ Hoắc mạnh hơn bây giờ rất nhiều.<br><br>dựa vào có hai chúng tôi, căn bản không thể.<br><br>\"<br>“Làm thế nào mà Kỳ Hạ Huy có thể rời khỏi nhà họ Hoắc và lập ra họ Kỳ?” Huỳnh Nhân thắc mắc.<br>Nhà họ Kỳ hiện tại không yếu hơn nhà họ Hoắc chút nào, chỉ dựa vào một mình Kỳ Hạ Huy hiển nhiên là không được.<br>\"Anh Hạ Huy có thể rời khỏi nhà họ Hoắc, bắt đầu xây dựng nhà họ Kỳ là nhờ có hai cơ duyên lớn.\"<br> <br>Ánh mắt Hoắc Hiền cực nghiêm túc, nghiêm mặt nói.<br>\"Một là gặp được người của Chiến Thần Môn.\"<br>\"Chiến Thần Môn?\"<br>Ánh mắt Huỳnh Nhân toát lên vẻ kinh ngạc, võ si một trong thất si của Hạ Quốc, Võ Đông Dương báo đáp ơn tri ngộ của anh, nên đã làm rạng rỡ một số môn võ học do Huỳnh Nhân sáng lập, và lấy tên là Chiến Thần’ để mở rộng khắp đất nước.<br>Hiện nay, có đông đảo tín đồ ở Trung Quốc, thậm chí các hiệp hội võ thuật cũng được thành lập ở nhiều nơi, trong đó có Minh Châu.<br>Anh nhìn Hoắc Hiền bằng ánh mắt cực kỳ nghiêm túc hỏi.<br>\"Kỳ Hạ Huy gia nhập Chiến Thần Môn rồi à?\"<br>Đây là một câu hỏi rất quan trọng, nếu như Kỳ Hạ Huy gia nhập Chiến Thần Môn, thì chính là đệ tử của Huỳnh Nhân anh, đương nhiên anh phải dốc sức bảo vệ.<br>Thế nhưng, Hoắc Hiền lắc đầu.<br>\"Chưa, anh Hạ Huy chỉ mà mới gặp một người, xưng là môn đồ của võ si, sẵn chỉ dạy vài chiêu và chỉ rõ đường đi cho anh Hạ Huy thì liền rời đi.\"<br>\"Thế à…\"<br>Nghe vậy, Huỳnh Nhân khẽ cười một tiếng.<br>Anh vẫn còn nhớ, lúc anh và Kỳ Hạ Huy gặp nhau lần đầu tiên, anh ta đã tự gọi mình là ‘võ si’.<br>“Cơ duyên lớn thứ hai thì sao?” Huỳnh Nhân lại hỏi.<br>Hoắc Hiền kể.<br>\"Anh Hạ Huy nghe theo lời của tên đệ tử võ si đó, thu thập bí kíp võ công khắp nơi, chăm chỉ luyện tập.<br><br>Thực lực của anh ấy đã tiến bộ nhảy vọt rồi đã trở thành một mãnh tướng của nhà họ Hoắc.\"<br>\"Vào thời điểm đó, các thế lực ngầm ở Minh Châu, ngoài nhà họ Hoắc, còn có nhà họ Mạnh.<br><br>Anh Hạ Huy trong ứng ngoại hợp, cùng liên thủ với người đứng đầu nhà họ Mạnh, gây thiệt hại nặng nề cho nhà họ Hoắc.<br><br>Ngược lại, giết chết người đứng đầu nhà họ Mạnh và thôn tính nhà họ Mạnh.\"<br>\"Trên nền tảng của nhà họ Mạnh, anh Hạ Huy hưởng thụ thành công và lấy họ mẹ thành lập nhà họ Kỳ.<br><br>Anh ấy cũng quay lưng với nhà họ Hoắc và đổi tên từ Hoắc Hạ Huy thành Kỳ Hạ Huy.”.<br><br>"]