["<br>Huỳnh Nhân vừa tỉnh lại đã phát hiện Liễu Phi Tuyết ngủ cạnh mình giờ không thấy đâu, đi xuống tầng mới phát hiện cô đang làm bữa sáng trong phòng bếp.<br>\"Chào buổi sáng.\"<br>Huỳnh Nhân mỉm cười chào Liễu Phi Tuyết.<br>\"Chào buổi sáng.\"<br>Liễu Phi Tuyết ngẩng đầu nhìn anh một cái, bỗng nhiên nói.<br>\"Chị ấy đã đi.\"<br>\"Phải không...\"<br>Huỳnh Nhân nghe vậy cũng hơi bất ngờ, sau đó đi vào phòng Phùng Cẩn Mai.<br>Trong phòng trống rỗng, chăn và ga giường đều đã được xếp gọn, giống như chưa từng dùng qua.<br>Nếu không phải trên tủ đầu giường có một tờ giấy trắng, Huỳnh Nhân sẽ cho rằng chưa có ai dùng căn phòng khách này.<br>Anh cầm tờ giấy lên xem, chỉ thấy những dòng chữ viết xinh đẹp trên giấy.<br>‘Cảm ơn vì đêm qua đã giữ lại.<br><br>Có tiến triển thì tôi sẽ tìm cậu, ngoài ra, thay tôi nói một tiếng cảm ơn với vợ của cậu.<br><br>Từ Phùng Cẩn Mai.’<br>Huỳnh Nhân cười khổ cầm trang giấy.<br><br>Thật ra hôm qua khi hai người phụ nữ chạm mặt, anh đã nhìn ra Phùng Cẩn Mai còn chưa chuẩn bị tốt nên đối mắt với Liễu Phi Tuyết như thế nào – từ khi anh cả mất tích, cô ấy đã quen ở một mình, mặc kệ xảy ra chuyện gì cô ấy cũng không gây thêm phiền phức cho người khác.<br>Sau khi cất bức thư để lại, Huỳnh Nhân đi ra khỏi phòng như không có chuyện gì.<br>Liễu Phi Tuyết sẽ không chủ động nhắc tới chuyện này, Huỳnh Nhân cũng sẽ không tự chuốc nhục nhã mà sờ vào lông mày của cô.<br>\"Chuẩn bị đi, lát nữa anh đi phim trường Vĩnh Lạc với em.\"<br>Trên bàn ăn, Liễu Phi Tuyết bỗng nhiên nhìn sang Huỳnh Nhân, nói.<br>Huỳnh Nhân hơi bất ngờ.<br> <br>\"Đi phim trường Vĩnh Lạc làm gì?\"<br>Anh nhớ rõ, hình như nơi này là nơi chuyên môn cung cấp cảnh phim điện ảnh và truyền hình cho đoàn làm phim.<br>\"Hôm nay là ngày quay trailer, đạo diễn quay phim đã đến.\"<br>Huỳnh Nhân nghe vậy mới nhớ tới việc phải quay trailer cho sản phẩm mới của Tập đoàn Lệ Tinh - Thiên Sứ.<br>Vốn Huỳnh Nhân không thể nào tham gia mấy việc thế này, nhưng mà không có cách nào, Liễu Phi Tuyết gia nhập xem như mánh khóe quảng cáo, anh cũng chỉ đành đảm nhiệm vai nam số một.<br>\"Các anh chị đi phim trường Vĩnh Lạc làm gì vậy, muốn đi quay phim à?\"<br>Liễu Thụy Hoa tai thính, từ rất xa đã nghe thấy được vội hùng hổ chạy ra.<br>Huỳnh Nhân nói nội dung công tác cho Liễu Thụy Hoa, Liễu Thụy Hoa lập tức vỗ tay kêu lên.<br>\"Em lớn đến tuổi này rồi còn chưa từng đến nơi đoàn phim làm việc, em có thể đi chung không ạ?”<br>Huỳnh Nhân lập tức nhìn sang Liễu Phi Tuyết, Liễu Phi Tuyết nhíu mày, vừa định nói chuyện thì Liễu Thụy Hoa đã lập tức ôm Tiểu Như.<br>\"Tiểu Như, ba và mẹ con muốn đi đoàn phim để quay phim nên không thể chơi với con, vậy phải làm sao bây giờ?\"<br>Tiểu Như vốn dĩ đang ngoan ngoãn ăn cơm, nghe ba mẹ không thể chơi với mình thì lập tức không vui, còn có phần tủi thân mà nói.<br>\"Ba mẹ, con cũng muốn đi với ba mẹ.\"<br>\"...\"<br>Liễu Phi Tuyết lập tức hết cách, hung dữ trừng Liễu Thụy Hoa một cái, nhưng cô vẫn thỏa hiệp bảo.<br>\"Các em có thể đi cùng, nhưng không thể quấy phá quá trình quay phim.\"<br>Liễu Thụy Hoa hoan hô một tiếng, lập tức nói.<br>\"Vâng, em chắc chắn sẽ không quấy rầy.\"<br>Ăn bữa sáng xong, một tiếng sau bốn người đến phim trường Vĩnh Lạc.<br>Huỳnh Thăng Phát và người đại diện Từ Lượng đều đã đến, nhưng điều khiến Huỳnh Nhân kinh ngạc chính là không lâu sau khi bọn họ đến, Đổng Ngọc Thụ cũng đến.<br>\"Anh đến đây làm gì?\"<br>Ngay khi nhìn thấy Đổng Ngọc Thụ, tâm trạng tốt của Huỳnh Thăng Phát đã biến mất toàn bộ.<br>Đổng Ngọc Thụ nhìn Huỳnh Thăng Phát, cười ha ha nói: \"Ngài Đổng rất quan tâm đến công việc lần này nên phái tôi đến đây kiểm tra tiến trình.\"<br>Nếu là ý của ngài Đổng thì Huỳnh Thăng Phát không thể nói gì nữa.<br>Lúc này Huỳnh Nhân đi tới, híp mắt nhìn Đổng Ngọc Thụ, nói.<br><br>\"Tham quan cũng được, nhưng chuyện gì nên làm và chuyện gì không nên làm, tôi mong anh có thể phân rõ.\"<br>Từ Lượng biết thân phận của Huỳnh Nhân nên cậu ta cũng không dám đối đãi Huỳnh Nhân như lần trước nữa, ngược lại là Đổng Ngọc Thụ nhìn Huỳnh Nhân rồi cười nhạo.<br>\"Tôi làm gì cũng cần được anh đồng ý à?\"<br>Dứt lời, nụ cười trên mặt anh ta trở nên lạnh lẽo.<br>\"Các anh không còn mấy ngày để nhảy nhót nữa đâu.\"<br>Huỳnh Nhân và Liễu Phi Tuyết biết Đổng Ngọc Thụ nói chuyện hôm qua Đổng Ý Hành uy hiếp bọn họ, nhưng hình như Đổng Ngọc Thụ lại không biết kết quả cụ thể thế nào.<br>Huỳnh Nhân và Liễu Phi Tuyết không để ý đến anh ta, đi thẳng đến trước mặt Huỳnh Thăng Phát.<br>\"Đạo diễn đâu?\"<br>Huỳnh Thăng Phát nhanh chóng dẫn bọn họ đi đến trước mặt một người đàn ông trông hơn bốn mươi tuổi, có bụng trữ bia rất lớn.<br>\"Vị này là đạo diễn Thái Liên.\"<br>Cô ta nói xong lại chỉ vào Liễu Phi Tuyết, nói.<br>\"Đạo diễn Thái, vị này là Tổng Giám đốc Tập đoàn Lệ Tinh.\"<br>\"Xin chào cô, cô Liễu.\"<br>Thái Liên lập tức nịnh nọt vươn tay ra với Liễu Phi Tuyết.<br>\"Đây là nam chính, Huỳnh Nhân, anh Huỳnh.\" Huỳnh Thăng Phát lại giới thiệu Huỳnh Nhân.<br>Thái Liên dời mắt sang nhìn Huỳnh Nhân, lập tức nhíu chặt lông mày.<br>\"Cậu là nam chính?\"<br>\"Đúng thế.\"<br>Huỳnh Nhân cười đáp, lễ phép vươn tay.<br>\"Tôi rất thích ‘Sát thủ Bạch Khởi’ do ông đạo diễn.\"<br>Nhưng mà Thái Liên lại không vươn tay, vẫn chắp hai tay sau lưng.<br>\"Trước kia cậu có tác phẩm gì không?\"<br>\"Không có.\"<br>Huỳnh Nhân thu tay lại, lắc đầu.<br><br>\"Đây là lần đầu tiên tôi quay phim.\"<br>\"Thì ra là đơn vị liên quan đi cửa sau à.\"<br>Thái Liên cười nhạo một tiếng, ánh mắt nhìn Huỳnh Nhân trở nên khinh thường.<br>Sắc mặt Huỳnh Nhân hơi thay đổi, đang định giải thích thì Thái Liên lại nhìn lướt qua, nhìn về phía Tiểu Như đứng bên cạnh Huỳnh Nhân thì sắc mặt ông ta tức khắc thay đổi.<br>\"Đây là con nhà ai? Mau đuổi ra ngoài.\"<br>Huỳnh Nhân lập tức áy náy nói.<br>\"Ngại quá, đây là con gái của tôi.<br><br>Con bé rất ngoan, sẽ không quấy phá trật tự quay phim đâu.\"<br>Anh nói xong lại cúi đầu nhìn Tiểu Như.<br>\"Tiểu Như, chào chú đi.\"<br>\"Con không muốn.\"<br>Bất ngờ là lần này Tiểu Như lại không nghe lời anh.<br>Chỉ thấy cô nhóc trốn sau lưng Huỳnh Nhân, giận dữ trừng Thái Liên, vẻ mặt tức giận nói.<br>\"Ông ta là người xấu, con không chào ông ta.\"<br>Thái Liên cũng không thèm để ý, chỉ dặn người trong đoàn phim có thể bắt đầu quay phim.<br>Sau đó ông ta nhìn Huỳnh Nhân, nghiêm túc nói.<br>\"Tôi chẳng cần biết cậu nhờ vào quan hệ với ai, đến nơi này thì tôi lớn nhất.<br><br>Coi chừng con gái cậu, đừng để nó quấy rầy tiến trình quay phim.\"<br>Tiểu Như giật nảy mình, lập tức trốn sau lưng Huỳnh Nhân.<br>Sắc mặt Huỳnh Nhân cũng trở nên bình thản hơn rất nhiều, quay lại sờ đầu Tiểu Như, nói.<br>\"Ba phải làm việc, con ở một bên xem ba làm việc có được không?\"<br>\"Được.\"<br>Tiểu Như hơi uất ức, nhưng vẫn chạy sang một bên ngoan ngoãn xem.<br>\"Hôm nay phân cảnh cần quay chủ yếu chia ra thành hai cảnh, một cảnh cổ đại, một cảnh hiện đại.<br><br>Cảnh cổ đại do phân cảnh của Huỳnh Thăng Phát đóng chính, phân cảnh hiện đại là của Tổng Giám đốc Liễu đóng chính.<br><br> <br>Không cần trang điểm thế nào cả, diễn với diện mạo vốn có là được.\"<br>Thái Liên đã biết tin Liễu Phi Tuyết muốn ra nước ngoài từ lâu, mặt mũi tràn đầy nịnh nọt với cô.<br>Tiếp theo, Huỳnh Nhân bị kéo đi thay trang phục trang điểm, đổi trang phục cổ đại, phong thần như ngọc, tuấn tú trong sạch.<br>Huỳnh Thăng Phát cũng đã thay trang phục xong.<br><br>Một thân Hán phục màu đỏ chót hoa lệ, váy dài cổ tròn, ung dung hoa lệ, tóc dài cũng được vén lên thật cao, được một cây trâm ngọc màu vàng kim cố định.<br>Đầu đội mũ phượng chạc báu, tơ lụa mượt mà, mới nhìn tựa như Nữ Đế giáng trần, mẫu nghi thiên hạ.<br>Cách đó không xa, hai mắt Đổng Ngọc Thụ nhìn chằm chằm Huỳnh Thăng Phát đã thay Hán phục, sắc mặt xanh xám, nếu không có tên nhóc kia làm hỏng việc, thì hiện tại người diễn chung với Huỳnh Thăng Phát đã là anh ta.<br>Từ Lượng ở một bên vội vàng an ủi.<br>\"Anh không phải lo lắng.<br><br>Tên nhóc kia là lần diễn đầu tiên, không có bất cứ kinh nghiệm gì cả.<br><br>Nếu như hiệu quả không tốt thì nhất định sẽ đổi thành anh - đến lúc đó anh cũng có thể hôn được Liễu Phi Tuyết và Huỳnh Thăng Phát.\"<br>Một bên khác, Thái Liên đi đến bên cạnh Huỳnh Nhân, liếc anh một cái rồi nói.<br>\"Cậu không có kinh nghiệm diễn phim, cho nên tôi cũng không trông cậy vào cậu cho tôi niềm vui bất ngờ gì – cậu chỉ cần làm theo lời tôi là được, rõ chưa?\"<br>Thái Liên lại quay người nhìn sang mọi người trong đoàn làm phim, nói.<br>\"Cảnh thứ nhất sẽ do Huỳnh Thăng Phát đóng chính, cô phải diễn được cảm giác tuyệt vọng khi biết được chồng mình chết nơi sa trường, hiểu chưa?\"<br>Ông ta nói xong lại nhìn về phía Huỳnh Nhân.<br>\"Cậu, lát nữa cậu nằm trên đất là được, tôi sẽ để cậu một phân cảnh diễn thi thể.\"<br>Thái Liên nói xong, không đợi Huỳnh Nhân nói chuyện, ông ta lập tức nhìn sang tất cả mọi người trong đoàn phim.<br>\"Tất cả mọi người chuẩn bị, bắt đầu…\"<br>\"Chờ chút.\"<br>Nhưng Thái Liên còn chưa dứt lời đã bị một tiếng nói cắt ngang.<br>Chỉ thấy Huỳnh Nhân nói với vẻ mặt thành thật.<br>\"Ngại quá, tôi cảm thấy lối suy nghĩ của ông có vấn đề.\"<br>\"...\".<br><br>"]