["<br>Sáng sớm hôm sau, Huỳnh Nhân và Liễu Phi Tuyết đưa Tiểu Như đi nhà trẻ, sau đó cùng đi tòa nhà Quốc Tế.<br><br>Trước kia khi quan hệ của hai người không công khai, vì để không bị đồn đãi vớ vẩn, Huỳnh Nhân và Liễu Phi Tuyết đều một trước một sau cách nhau một trăm mét đi vào tòa nhà Quốc Tế, bây giờ quan hệ đã được công khai, cả tòa nhà lớn đều biết chồng Liễu Phi Tuyết là Huỳnh Nhân, hai người cũng không cần phải che giấu, cùng nhau vào tòa nhà.<br><br>Bốn phía đều là ánh mắt kinh ngạc, hoặc hâm mộ, nhóm những nữ nhân viên công chức đều thổn thức không thôi, cảm thán tình yêu của Huỳnh Nhân và Liễu Phi Tuyết rất giống phim thần tượng yêu đương ngọt ngào trong ngày mùa hè, nhóm nam nhân viên công chức đều hâm mộ Huỳnh Nhân, được Tổng giám đốc Liễu gia tài bạc triệu nhìn trúng, đỡ phấn đấu một đời.<br><br>Huỳnh Nhân và Liễu Phi Tuyết làm lơ những ánh mắt đó, tách ra đi thang máy, xoay người đi vào văn phòng trên tầng cao nhất.<br><br>Mã Bách Điền và Thiên Việt Bân đã chờ sẵn, nói tình huống cho Huỳnh Nhân nghe.<br><br>“Tôi đã hoàn toàn dựa theo chỉ thị của ngài Huỳnh, dưới tình huống bị Mã Khả Phong phát hiện, phái nhiều người theo dõi sinh hoạt của cậu ta hai mươi tư giờ trên bảy.<br><br>”<br>“Trước mắt, Mã Khả Phong đã gặp mặt một vị đại cổ đông của tập đoàn Cự Phong, cũng được người đó ủng hộ.<br><br>”<br>Thiên Việt Bân nói xong, lau mồ hôi lạnh trên đầu, khuôn mặt tràn đầy lo lắng.<br><br>“Ngài Huỳnh, Mã Khả Phong này cũng là một nhân vật, lúc này mới một ngày đã được đối phương ủng hộ, chúng ta cần làm gì đó hay không?”<br>Anh ta cảm thấy biện pháp này là ngồi chờ chết…<br>Huỳnh Nhân cười nhạt, không trả lời mà nhìn về phía Mã Bách Điền, hỏi.<br><br>“Sau khi người của anh bị phát hiện, Mã Khả Phong có phản ứng như thế nào?”<br>“Ngay từ đầu cậu ta cũng không để ở trong lòng, còn châm chọc người của tôi, nhưng sau khi phát hiện chúng ta bắt đầu giám thị, rõ ràng cậu ta đã bắt đầu luống cuống, không chỉ có xua đuổi, còn tránh ở tập đoàn Cự Phong không ra mặt<br>“Phải không……”<br>Nụ cười của Huỳnh Nhân càng sâu.<br><br>“Nói như vậy, mười một ngày sau cuộc sống sinh hoạt hàng ngày của anh ta đều ở tập đoàn Cự Phong, ngay cả nhà họ Mã cũng không trở về.<br><br>”<br>“Đúng vậy, ngài Huỳnh.<br><br>”<br>Mã Bách Điền nghiêm mặt nói.<br> <br><br>“Mã Khả Phong sợ người của tôi lấy phiếu bầu ủng hộ cậu ta, cho nên trốn vào tập đoàn Cự Phong, ở nhà họ Mã địa vị của cậu ta cũng không cao, cho nên nhà họ Mã sẽ không trọng tâm bảo hộ Mã Khả Phong, như vậy không bằng trốn tập đoàn Cự Phong hai tư giờ đều có bảo vệ, đây là ảnh chụp.<br><br>”<br>Nói xong, Mã Bách Điền đưa mười mấy bức ảnh mới vừa được in ra.<br><br>Trong ảnh chụp, Mã Khả Phong nghi thần nghi quỷ ngồi ở vị trí chủ tịch, ánh mắt kinh hoàng không thôi.<br><br>“Được lắm.<br><br>”<br>Huỳnh Nhân tán thưởng một câu, năng lực và đầu óc bình tĩnh phân tích của Mã Bách Điền đều là những thứ anh coi trọng.<br><br>Chỉ là anh ta vẫn không đoán được suy nghĩ trong lòng Huỳnh Nhân.<br><br>“Tăng thêm tác động, làm Mã Khả Phong càng phiền càng tốt.<br><br>”<br>Huỳnh Nhân mệnh lệnh nói.<br><br>“Vâng.<br><br>”<br>Mã Bách Điền và Thiên Việt Bân đang muốn rời đi văn phòng, bỗng nhiên, điện thoại của Mã Bách Điền lại vang lên.<br><br>Mã Bách Điền vừa thấy, lập tức nhăn mày lại.<br><br>“Huỳnh tiên sinh, là Mã Khả Phong gọi tới.<br><br>”<br>“Xem ra anh ta đã tức giận đến không được.<br><br>”<br>Huỳnh Nhân cười nhạt.<br> <br><br>“Nhận đi, mở loa ngoài.<br><br>”<br>Mã Bách Điền gật đầu, ấn xuống nút nghe, mở loa ngoài.<br><br>“Mã Bách Điền, anh được lắm, lại ngấm ngầm giở trò với tôi?”<br>“Có phải biết chính mình không có khả năng thắng được nên mới kêu người của anh giám thị tôi hai mươi tư giờ, nhân lúc tôi chưa kịp chuẩn bị, cướp đi những phiếu bầu này.<br><br>”<br>Trong điện thoại, Mã Khả Phong vừa gọi được đã chửi ầm lên, tức giận đến mức Huỳnh Nhân có thể nghe rõ tiếng hít thở dồn dập.<br><br>Mã Bách Điền rất tức giận, đang muốn lên tiếng đáp lại, Huỳnh Nhân lại cười nhạt, duỗi tay, Mã Bách Điền lập tức đưa điện thoại qua.<br><br>“Ông chủ Mã, sáng sớm tinh mơ đã tức giận thành như vậy không tốt đâu.<br><br>Phải chú ý thân thể chứ.<br><br>” Huỳnh Nhân cười ha hả nói.<br><br>Nghe thấy giọng nói của Huỳnh Nhân, Mã Khả Phong bên kia điện thoại sửng sốt một chút, ngay sau đó giọng nói càng thêm có vẻ tức muốn hộc máu.<br><br>“Huỳnh Nhân, thế mà là mày…… Tao hiểu rồi, chắc chắn là mày bảo Mã Bách Điền làm như vậy, đúng không?”<br>“Đúng thì như thế nào?”<br>Huỳnh Nhân cũng không giấu giếm, quang minh lỗi lạc thừa nhận, cười ha hả.<br><br>“Chúng ta đánh cuộc, không nói dùng thủ đoạn gì, tôi bảo người giám thị anh thì sao?”<br>“Mày! ”<br>Mã Khả Phong tức giận đến ngứa răng, nói chuyện cũng không lưu loát.<br><br>“Được rồi, xem như mày lợi hại.<br><br><br>”<br>“Nhưng tao khuyên mày đừng uổng phí sức lực, bởi vì mày không có khả năng cướp đi phiếu bầu từ tay tao đâu.<br><br>”<br>Giọng điệu son sắt của Mã Khả Phong làm Huỳnh Nhân coi trọng anh ta vài phần, nhưng vẫn thong dong nói.<br><br>“Được, vậy anh phải bảo vệ đống phiếu bầu không dễ lấy được đó của anh thật tốt, đừng để cuối cùng thành áo cưới cho tôi.<br><br>”<br>Nói xong, tùy tay cúp điện thoại, trả lại cho Mã Bách Điền.<br><br>“Ngài Huỳnh, muốn tôi đi điều tra một chút không, Mã Khả Phong chắc chắn như vậy nhất định có bí quyết gì đó.<br><br>” Sắc mặt Mã Bách Điền âm trầm nói.<br><br>“Không cần thiết.<br><br>”<br>Huỳnh Nhân lại xua tay, chẳng hề để ý nói.<br><br>“Anh chỉ cần làm tốt một chuyện, mỗi ngày báo cáo hành động của Mã Khả Phong cho tôi là được rồi.<br><br>”<br>Mã Bách Điền gật đầu, sau đó rời khỏi văn phòng cùng với Thiên Việt Bân.<br><br>Ra văn phòng, Thiên Việt Bân còn đang cân nhắc Huỳnh Nhân kế hoạch.<br><br>“Rốt cuộc ngài Huỳnh có biện pháp gì đây.<br><br>”<br>Trong văn phòng, Huỳnh Nhân cười nhạt.<br><br>Biện pháp này, mỗi người đều có thể nghĩ đến, chỉ xem có gan làm hay không thôi.<br><br>Mấy ngày tiếp theo, Mã Bách Điền và Thiên Việt Bân mỗi ngày đều báo cáo tình huống của Mã Khả Phong cho Huỳnh Nhân.<br><br>“Mã Khả Phong đã đạt được phiếu bầu của tám vị cổ đông.<br><br>”<br> <br>“Mã Khả Phong được phiếu bầu từ mười một vị cổ đông, khoảng cách toàn phiếu, chỉ còn một vị.<br><br>”<br>“Mã Khả Phong mua một tủ kim loại có mật mã, đặt phiếu bầu vào bên trong, mật mã chỉ có chính ông ta biết.<br><br>”<br>Sau khi Mã Bách Điền báo tin tức này xong, sắc mặt của anh ta cũng trở nên khó coi.<br><br>Mã Khả Phong đã được đến toàn bộ phiếu bầu của cổ đông, hơn nữa còn mua tủ mật mã, tình huống đã trở nên rất nghiêm trọng.<br><br>Kế tiếp, chỉ cần chờ thời gian kết thúc là có thể toàn thắng, không chỉ ngồi ổn vị trí chủ tịch, còn có thể được đến tập đoàn Lệ Tinh của Liễu Phi Tuyết.<br><br>“Ngài Huỳnh, chúng ta lập tức hành động thôi, không thể ngồi chờ chết nữa.<br><br>”<br>Trên mặt Mã Bách Điền là vẻ sốt ruột, tuy rằng trong lòng anh ta vẫn tin tưởng Huỳnh Nhân, nhưng cục diện đã biến thành như vậy, anh ta không thể không nôn nóng.<br><br>Huỳnh Nhân vẫn là bộ dáng không nhanh không chậm, nhàn nhạt nói.<br><br>“Không vội, còn có thời gian.<br><br>”<br>Mã Bách Điền lập tức khẩn trương, đang muốn nói chuyện, điện thoại lại vang lên, vẫn như cũ là Mã Khả Phong gọi tới.<br><br>Huỳnh Nhân vươn tay ra, Mã Bách Điền chần chờ một chút, vẫn đưa điện thoại di động cho Huỳnh Nhân.<br><br>“Ha ha, Huỳnh Nhân, tôi còn tưởng rằng kế tiếp cậu sẽ có hành động gì chứ không nghĩ tới lại là sấm to mưa nhỏ, thùng rỗng kêu to, chỉ là tìm người giám thị tôi.<br><br>”<br>Điện thoại vừa kết nối, tiếng cười to của Mã Khả Phong đã truyền tới.<br><br>“Giám thị thì có ích lợi gì, giám thị có thể giúp cậu được phiếu bầu sao? Bây giờ ta đã được mười một vị cổ đông ủng hộ, hơn nữa bỏ phiếu bầu vào tủ mật mã rồi, cho dù bị cậu lấy đi cậu cũng không mở được tủ mật mã, ha ha ha, cậu thua chắc rồi.<br><br>”<br>Mã Khả Phong cười nhạo khiến Mã Bách Điền và Thiên Việt Bân đều cảm thấy tức giận, Huỳnh Nhân lại cười nhạt, giọng điệu bình đạm.<br><br>“Phải không?”<br>“Nếu, tôi có biện pháp lấy được phiếu bầu từ chỗ của anh thì sao?”.<br><br>"]