["<br>Nụ cười trên gương mặt Thái Liên còn chưa kịp nở rộ đã hoàn toàn đông cứng lại.<br>Ngay sau đó, ông ta giống như nghe được một câu chuyện gì đó vô cùng đáng sợ, cả khuôn mặt giật giật dữ dội.<br>Ông ta nói thay người, đúng là thay người thật, thế nhưng người bị thay không phải là diễn viên, mà là đạo diễn - chính là ông ta.<br>Đổi đạo diễn ư, chuyện này là sao chứ?<br>Thái Liên tức đến nỗi mặt xanh mét, cả người không ngừng run rẩy, sắc mặt lúc đỏ lúc trắng, không thể nào trở lại như bình thường.<br>Không chỉ tức giận, mà trong lòng ông ta còn cảm thấy có chút tủi thân, cho dù có như thế nào đi chăng nữa thì ông ta đường đường cũng là một đạo diễn nổi tiếng, tại sao lại phải chịu sự đối đãi như vậy?<br>Nhìn khắp cái ngành giải trí này, cũng không có đạo diễn nào giống như ông ta - bị nhà sản xuất thay người.<br>Thái Liên tức giận đến nỗi như chết đi sống lại.<br><br>Thân là một đạo diễn lớn có tên tuổi, ông ta cũng có sự kiêu ngạo của mình - ông ta thực sự rất muốn “hừ” một tiếng nặng nề, sau đó rất có cốt khí mà xoay người bỏ đi, thế nhưng nghĩ đến việc mình cứ rời đi như vậy thì có phải là quá mất mặt rồi không?<br>Vì vậy, ý nghĩ đó bị chấm dứt.<br>Những người khác trong đoàn làm phim, bao gồm cả Huỳnh Thăng Phát, đều nhìn Liễu Phi Tuyết bằng ánh mắt không thể tưởng tượng nổi, không một ai có thể ngờ rằng Liễu Phi Tuyết nói thay người, lại chính là thay đạo diễn.<br>Ngay lập tức, tất cả mọi người đều kinh ngạc nhìn về phía Huỳnh Nhân, âm thầm suy đoán xem anh rốt cuộc là ai mà có thể khiến cho nhà sản xuất ưu ái như vậy.<br>Huỳnh Nhân cũng không ngờ rằng Liễu Phi Tuyết lại ra tay mạnh mẽ như thế, một lời không hợp là đổi đạo diễn luôn.<br><br>Anh đành nhìn Liễu Phi Tuyết, nói.<br><br>“Làm như vậy không tốt lắm đâu? Anh chỉ nói lên suy nghĩ của mình thôi, không có ý gì khác cả.”<br>Thái Liên lập tức liếc nhìn Huỳnh Nhân đầy cảm kích, ông ta không ngờ rằng sau tất cả, người nói chuyện giúp ông ta lại chính là Huỳnh Nhân - người mà ông ta vẫn luôn xem thường.<br>Thế nhưng Liễu Phi Tuyết không hề dao động, gương mặt từ đầu đến cuối luôn không chút biểu cảm.<br> <br>“Có phải là ông cảm thấy mình là đạo diễn nổi danh trong làng giải trí, cho nên cho rằng bản thân cao siêu hơn người khác một bậc?”<br>Ngay khi những lời này thốt ra, Thái Liên bị dọa đến nỗi sắc mặt tái nhợt, không dám hó hé một câu.<br>Liễu Phi Tuyết đã tỏ rõ lập trường - đạo diễn lớn, có thể lớn hơn nhà sản xuất hay sao?<br>Cô nhìn Thái Liên bằng ánh mắt sắc bén, nói.<br>“Diễn viên không tốt, có thể đổi, đạo diễn không tốt, cũng có thể đổi.<br><br>Không ai được khinh thường ai, rõ chưa?”<br>“Đã rõ, đã rõ.”<br>Thái Liên làm gì còn nửa phần kiêu ngạo của người đạo diễn nổi danh nữa, giờ đây ông ta giống như một con gà mổ thóc, gật đầu lia lịa.<br>“Mặt khác, tôi cảm thấy ý tưởng của anh ấy cũng khá hay đấy chứ, cứ dựa theo lời anh ấy nói mà làm, nếu như ông không đồng ý quay, thì vẫn bắt buộc phải quay như vậy.”<br>Liễu Phi Tuyết lạnh lùng nói, thái độ cứng rắn như thế khiến cho tất cả mọi người có mặt đều cảm thấy áp lực tâm lý rất lớn.<br>“Để tôi nói thật cho ông biết, nguyên mẫu của dòng nước hoa “Thiên Sứ” chính là con gái tôi, Huỳnh Nhân đã hoàn toàn nói ra suy nghĩ trong lòng tôi.”<br>“Cái gì?”<br>Những lời này vừa dược nói ra, vẻ mặt của tất cả mọi người lập tức biến thành kinh ngạc không thể tưởng tượng nổi, ngơ ngác nhìn về phía Huỳnh Nhân.<br>Ngay cả đạo diễn cũng không thể hiểu được ẩn ý đằng sau, thế mà một người ngoài lại có thể biết được ư?<br>“Đối với các nội dung của nhiệm vụ ghi hình tiếp theo, tất cả đều phải dựa theo lời Huỳnh Nhân nói mà làm, ông chỉ cần phụ trách góc quay và ống kính sao cho tốt là được.” Liễu Phi Tuyết cuối cùng không thay đổi đạo diễn.<br>“Nhưng nếu như làm vậy thì sẽ cắt giảm rất nhiều phần diễn của Đường Thanh Hòa.” Thái Liên vẫn còn cố gắng thương lượng.<br>“Tôi không sao đâu.”<br>Đường Thanh Hòa dịu dàng nở nụ cười, lên tiếng: “Chỉ cần nội dung quay tốt là được, diễn nhiều hay diễn ít không quan trọng.”<br>“Vậy là được rồi.”<br><br>Nếu Đường Thanh Hòa đã không ngại, vậy thì Thái Liên càng khó mà nói gì thêm.<br>Hơi ngừng lại một chút, ông ta quay sang nói với Huỳnh Nhân.<br>“Vậy thì nội dung để cho cậu nghĩ.”<br>Lúc nói những lời này, khóe miệng của ông ta nhếch lên, nở một nụ cười mỉa.<br>Ông ta không tin, chỉ là một người ngoài nghề mà thôi, làm sao có thể nghĩ ra được cái gì đột phá cơ chứ.<br>Huỳnh Nhân cũng rơi vào trầm tư, đối với chuyên ngành thiết kế kịch bản này mà nói, anh mới chỉ là tân binh mà thôi.<br>Một phút, năm phút, mười phút…<br>Tròn mười lăm phút trôi qua, Huỳnh Nhân vẫn chưa nghĩ ra được phương án phù hợp.<br>Huỳnh Thăng Phát cười cười, nói.<br>“Từ từ suy nghĩ, không cần phải gấp.<br><br>Nghĩ kịch bản thì dễ thôi, nhưng để nghĩ ra được một kịch bản hay, cậu cần phải làm việc từ từ và cẩn thận.”<br>Huỳnh Nhân nhìn cô ta, cười một cái.<br><br>Quả thực đúng là như vậy.<br><br>Nghĩ kịch bản không phải là việc gì khó, ngay vừa nãy thôi anh cũng đã nghĩ ra được vài kịch bản, thế nhưng tất cả đều không phù hợp.<br>Sau một thời gian dài, mọi người trong đoàn làm phim dần dần nảy sinh thái độ bất mãn với Huỳnh Nhân, nhưng lại ngại Liễu Phi Tuyết đang ở đó quan sát, cho nên chỉ có thể nhịn xuống.<br>Có một số người chính là như vậy, chỉ cần một ánh mắt, một câu nói là đã có thể khiến người ta cảm thấy áp lực vô hình.<br><br>“Ba ơi, con đói.”<br>Đúng lúc này, Tiểu Như chơi đùa đã thấm mệt, cô bé nhảy chân sáo chạy tới trước mặt Huỳnh Nhân.<br>Một tay Huỳnh Nhân bế cô bé đặt lên trên đùi mình.<br>“Được rồi, lát nữa ba dẫn con đi ăn món ngon.”<br>Chính hành động này đã khiến cho Huỳnh Nhân ngây ngẩn cả người.<br>Sau đó, anh quay sang nói với tất cả mọi người.<br>“Tôi nghĩ ra rồi.”<br>“Cậu đã nghĩ ra cái gì?”<br>Huỳnh Thăng Phát kinh ngạc nhìn về phía Huỳnh Nhân, hỏi.<br>Thái Liên và những người khác thì trên mặt lộ rõ vẻ không tin tưởng, nhìn Huỳnh Nhân.<br>“Thời gian ngắn như vậy thì có thể nghĩ ra ý tưởng gì hay ho chứ?”<br>Chỉ thấy Huỳnh Nhân nghiêm túc nói.<br>“Tôi cảm thấy chúng ta đang gò bó trong một khuôn khổ rồi, không cần lời thoại, chỉ cần ánh mắt thôi, chỉ cần ánh mắt tốt thì sẽ hiệu quả hơn bất kỳ lời thoại nào.”<br>“Như vậy sao được?”<br>Nghe thấy vậy, sắc mặt của Thái Liên một lần nữa tối sầm.<br>“Làm gì có quảng cáo nào mà không có lời thoại kia chứ?”<br>“Tại sao lại phải có lời thoại?”<br>Huỳnh Nhân bình tĩnh phản bác.<br>“Điều mà chúng ta muốn thể hiện chính là tình yêu, mấy lời thoại dù có hoa lệ đến đâu cũng đâu thể miêu tả được tình yêu?”<br>“Cái này…”<br>Chỉ một câu hỏi đơn giản như vậy đã làm Thái Liên bối rối.<br>“Nếu như chỉ dùng ngôn ngữ để miêu tả tình yêu thì quá nhạt nhẽo và cũng quá phiến diện.”<br>Huỳnh Nhân lắc lắc đầu, nói.<br> <br>“Đối tượng sử dụng nước hoa nhãn hiệu cao cấp của Tập đoàn Lệ Tinh phần lớn đều là phụ nữ ở độ tuổi từ hai mươi lăm đến ba mươi lăm, bọn họ là người hiểu rõ nhất cũng như khát vọng một tình yêu chín chắn nhất.<br><br>Bây giờ là thời đại ly hôn - chuyện thường ngày như uống nước, liệu tình yêu đích thực có còn tồn tại hay không?”<br>Huỳnh Thăng Phát nghe vậy, tim đập thình thịch, còn Liễu Phi Tuyết đặt chén trà trong tay xuống, nhìn Huỳnh Nhân bằng ánh mắt kinh ngạc.<br>Dường như Huỳnh Nhân cũng cảm nhận được điều gì đó, anh quay đầu lại, nhìn thẳng vào mắt Liễu Phi Tuyết, chứa chan tình cảm.<br>“Tình yêu rất rộng, hai người có thể là tình yêu, ba người cũng có thể là tình yêu.”<br>“Độ dài của video quảng cáo là khoảng bốn mươi giây, trong bốn mươi giây có thể xem được buổi sáng của một người phụ nữ, tôi nghĩ tất cả phụ nữ đều sẽ tiếp nhận nó, bởi vì suy cho cùng đích đến cuối cùng của tình yêu chính là tình thân.<br><br>Mọi người cảm thấy thế nào?”<br>Không một ai trả lời, tất cả mọi người đều ngây ngốc nhìn nhau, một số cô gái làm việc trong đoàn làm phim thì nở nụ cười ngây ngô.<br>“Tốt.<br><br>Rất tốt.”<br>Thái Liên là người đầu tiên có phản ứng, ông ta kích động tới nỗi đỏ bừng cả mặt, làm gì còn vẻ nghi ngờ và mỉa mai trước đó.<br>“Cứ quay theo những gì mà cậu Huỳnh vừa nói, tôi có linh cảm, quảng cáo này của chúng ta nhất định sẽ rất ăn khách.”<br>Đúng lúc này, phó đạo diễn cầm một chiếc điện thoại đang đổ chuông không ngừng đi tới.<br>“Đạo diễn, Đổng Ngọc Thụ gọi tới, hỏi chúng ta đang quay thế nào rồi, nếu như quay không tốt thì anh ta có thể lấy bất cứ lúc nào…”<br>“Bảo anh ta đi chết đi.”<br>Không đợi phó đạo diễn nói hết lời, Thái Liên đưa tay đoạt lấy chiếc điện thoại, cúp máy, sau đó ném trả lại.<br>“Nhân vật này, nếu như không phải cậu Huỳnh thì không ai có thể diễn được.<br><br>Ý tưởng là cậu ta nghĩ ra, chắc chắn cậu ta sẽ là người diễn tốt nhất.”.<br><br>"]