["<br>Nếu như chuyện nhà họ Tôn và nhà họ Hoắc liên thủ ép cung chỉ khiến Hào Tinh Húc cảm thấy chấn động thì hiện giờ Thiều Nghiêm đến chính là cọng rơm cuối cùng ép vỡ nhà họ Hào.<br>Khác với nhà họ Tôn và nhà họ Triệu, nhà họ Thiều đại biểu cho tài phiệt Minh Châu.<br><br>Dù cho hiện giờ nhà họ Thiều do Thiều Gia Nguyệt làm chủ thì lạc đà gầy còn lớn hơn ngựa, không phải thứ mà nhà họ Hào có thể chống lại.<br>Huỳnh Nhân không trả lời mà chỉ nheo mắt lại, liếc mắt đánh giá Thiều Nghiêm thật kỹ.<br>Nhà họ Tôn, nhà họ Hoắc, hiệp hội võ đạo cùng với thương hội Hồng Ưng sẽ tới đều nằm trong kế hoạch của anh.<br><br>Duy chỉ có chuyện nhà họ Thiều đến là Huỳnh Nhân không ngờ được.<br>Anh thấy đây chắc canh là ý của Thiều Gia Nguyệt.<br>Quả nhiên Thiều Nghiêm khẽ mỉm cười, nói.<br>\"Chị họ bảo tôi tới truyền lời, sau này anh Huỳnh và nhà họ Thiều chúng tôi cũng là quan hệ hợp tác, có gì khó khăn có thể nói ra để cho nhà họ Thiều giải quyết.\"<br>Ở cạnh chị họ đã lâu, Thiều Nghiêm cũng mất đi khí chất công tử ăn chơi ban đầu, đã trở nên già dặn hơn.<br><br>Ngay câu nói đầu tiên đã đại biểu cho lập trường của nhà họ Thiều.<br>Con ngươi Hào Tinh Húc lập tức co lại.<br>\"Đây là ý của cô ấy ư?\"<br>Thiều Nghiêm khẽ gật đầu, như thể trong mắt anh ta, nhà họ Hào đã là cá trong chậu.<br>Sắc mặt của Hào Tinh Húc và Hào Uy trong nháy mắt trở nên tái nhợt, lòng phản kháng khó khăn lắm mới mọc lên lập tức bị loại bỏ.<br>Nếu như là Thiều Nghiêm trước kia thì Hào Tinh Húc cũng không e ngại, thế nhưng Thiều Nghiêm hiện giờ đại biểu cho Thiều Gia Nguyệt.<br><br> <br>Nếu Thiều Gia Nguyệt muốn diệt nhà họ Hào chỉ là chuyện trong một suy nghĩ.<br>Về phần Đổng Ngọc Thụ thì cũng đã hoàn toàn chấn động rồi.<br>Ai cũng biết, năm năm trước Huỳnh Nhân suýt chút nữa thành chồng của Thiều Gia Nguyệt.<br><br>Bỏ qua chuyện là yêu hay là hận không bàn đến thì Thiều Gia Nguyệt rất để ý đến vị \"chồng cũ\" này.<br>Nói cách khác, bốn nhà tài phiệt quyền quý Minh Châu, ngoại trừ nhà họ Nhan chưa từng liên quan thì toàn bộ những nhà còn lại đều thần phục Huỳnh Nhân.<br>Đây là chuyện quyền khuynh triều dã, quyền thế ngút trời cỡ nào chứ?<br>Đổng Ngọc Thụ càng ngày càng thấy may mắn khi mình lựa chọn thần phục mà không phải là địch.<br>Kỳ thực, nghĩ thế chẳng phải chỉ mình anh ta mà Thiều Nghiêm cũng vậy.<br><br>Chào hỏi Huỳnh Nhân xong, anh ta vẫn lạnh lùng nhìn về phía Hào Tinh Húc.<br>\"Chủ nhân nhà họ Hào, ngay cả chúng tôi nhìn thấy anh ấy cũng phải cung kính gọi một tiếng “chào anh Huỳnh”, một gia chủ của gia tộc nhỏ như ông, dựa vào đâu mà ra tay với anh Huỳnh?\"<br>Khi những lời này vừa cất lên, mọi người nhà họ Hào bỗng thấy áp lực đột nhiên tăng, bởi vì bọn họ cảm nhận được lực lượng vệ sĩ mà các gia tộc mang tới cũng vây bọn họ lại.<br>Nhất là vệ sĩ cầm súng này của nhà họ Hào, bất luận là nhà họ Tôn hay nhà họ Hoắc, hoặc là nhà họ Thiều cũng đều lấy súng chỉ vào đầu của bọn họ.<br>Hoắc Hiền nhìn mọi người xung quanh rồi bỗng nhiên quát lạnh một tiếng.<br>\"Tất cả, nộp vũ khí đầu hàng sẽ không giết.\"<br>Phịch phịch phịch…<br>Nhất thời, tất cả vệ sĩ nhà họ Hào đều thả súng trong tay xuống, lần lượt quỳ xuống đất, hai tay ôm đầu.<br>Cảnh này kích thích mạnh đến Hào Tinh Húc, Hào Uy, và tất cả những kẻ cấu kết với nhau vì trả thù Huỳnh Nhân.<br>Con ngươi bọn họ phóng to cực hạn, họ trợn mắt hốc mồm nhìn cảnh này rồi cũng chết lặng ngồi xuống đất.<br>Cục diện vốn nghiêng về một phía, sau khi Huỳnh Nhân ra tay thì trong nháy mắt đảo chiều, thủ đoạn này khiến Tôn Du Phong cực kỳ chấn động, đám người Hoắc Hiền nhanh chóng đuổi tới đây.<br> <br>Bởi vì ở trong nhận thức của bọn họ, bọn họ là thế lực duy nhất trợ giúp Huỳnh Nhân, chưa từng nghĩ rằng còn có thế lực khác.<br>Lạnh lùng liếc bọn họ một cái, Tôn Du Phong nhanh chóng đi tới trước mặt Huỳnh Nhân, u ám nói.<br>\"Anh Huỳnh, những người này xử lí thế nào, chỉ cần anh ra lệnh một tiếng, tôi lập tức giết bọn họ.\"<br>Vừa dứt lời, thân thể mọi người run lên, vẻ mặt cực kỳ sợ hãi.<br>Ánh mắt Huỳnh Nhân bình thản, nhìn Tôn Du Phong và đám người Hoắc Hiền.<br>\"Bọn họ đều là người nhà các người, sống hay chết, tùy các người quyết định.\"<br>Trong lòng Tôn Du Phong và đám người Hoắc Hiền lại thầm run lên, vẻ mặt càng nghiêm túc hơn, cúi đầu nói.<br>\"Vâng.<br><br>Anh Huỳnh.\"<br>Khó khăn lắm bọn họ mới được Huỳnh Nhân tin tưởng, tuyệt đối không thể bởi vì một con chuột nhắt mà phá hủy hỗn loạn.<br>Như cảm nhận được sát ý của Tôn Du Phong, Tôn Tuyết là người đầu tiên bò tới giống như một con chó, ôm thật chặt bắp chân Tôn Du Phong, gào khóc chảy nước mắt.<br>\"Ba, con là con gái của ba đó.<br><br>Ba không thể giết con.\"<br>\"Cút đi, tao không có đứa con gái như mày.\"<br>Nhưng Tôn Du Phong lại không chút do dự đá văng cô ta ra, vẻ mặt lạnh lùng: \"Không phải tao muốn giết mày, mà là mày hại chính mày… từ khoảnh khắc mày oán hận anh Huỳnh, tao đã không cứu nổi mày.\"<br>Tôn Tuyết run rẩy cả người, lại quay đầu bò đến bên chân Huỳnh Nhân, tiếng khóc run rẩy.<br>\"Anh Huỳnh, tôi không dám nữa, xin anh, tha cho cái mạng rách của tôi… tôi thật sự biết sai rồi.\"<br>Nhưng trong mắt Huỳnh Nhân không có chút thương hại nào, Tôn Du Phong dù không nỡ thế nào đi nữa, cũng chỉ có thể hô lớn một tiếng.<br><br>\"Người đâu, làm đi.\"<br>\"Không được.<br><br>Tôi không muốn chết.\"<br>Tôn Tuyết nhanh chóng bị kéo ra ngoài, không bao lâu, tiếng kêu thảm thiết thê lương đột nhiên dừng lại, không còn bất kỳ sự sống nào nữa.<br>Môi hở răng lạnh, nhìn kết quả bi thảm của Tôn Tuyết, Lâm Trân Nghi cũng nhũn người rồi ngã xuống, quay đầu lại nhìn về phía Hoắc Hiền.<br>\"Hoắc Hiền, dù sao tôi cũng là người phụ nữ của ba cô, cô nhẫn tâm nhìn tôi chết đi như vậy sao?\"<br>\"Nghĩ rằng nhắc đến tên của lão Hoắc Ca thì tôi sẽ tha cho cô à? Nằm mơ.\"<br>Hoắc Hiền tát một cái lên mặt Lâm Trân Nghi mặt cười sát ý lan rộng.<br>\"Như vậy chỉ làm cô chết nhanh hơn thôi, mẹ của tôi chỉ có một, bà ấy đã chết, bị lão Hoắc ca và cả đám bồ nhí mấy người bức tử.\"<br>Lâm Trân Nghi ngồi thụp xuống đất, ngay cả hi vọng cuối cùng cũng tan vỡ.<br>\"Còn mày nữa, Hoắc Hiền.\"<br>Hoắc Hiền lại bỗng nhiên nhìn về phía Hoắc Luân.<br>\"Hôm nay dù cho lão Hoắc Ca tới cũng không thể cứu được mày đâu.\"<br>Dứt lời, thân hình cô ta nháy mắt biến mất, chân giơ lên đá mạnh vào lồng ngực của Hoắc Luân.<br>Phịch.<br>Điều khiến Huỳnh Nhân kinh ngạc chính là không ngờ Hoắc Hiền cũng là cao thủ, một cú đá này dùng hết sức lực, cộng thêm gót giầy sắc nhọn, Hoắc Luân trực tiếp bị đá thành bán thân bất toại, phun ra một ngụm máu tươi rồi bất tỉnh.<br>Đá xong, Hoắc Hiền quay đầu lại thản nhiên nói.<br>\"Người đâu, kéo nó đi, ném ra đầu đường, cả đời này không được vào nhà họ Hoắc nữa.\"<br>Đám thuộc hạ lại hiện vẻ khó xử.<br>\"Thưa cô, nếu ông chủ mà biết…\"<br>Ánh mắt Hoắc Hiền trở nên lạnh lẽo.<br>\"Tôi nói ném thì ném cho tôi.\"<br>\"Dạ...\"<br> <br>Người nhà họ Hoắc không dám trái lệnh, chỉ có thể kéo Hoắc Luân đang bất tỉnh đi.<br>Sau này, sợ rằng phải dựa vào ăn xin mà sống.<br>Thiên Việt Bân cũng mang Diệp Tư Truy cùng Diệp Dạ Nguyệt đi, chỉ còn lại hai người Trịnh Tiến Thành và Văn Nhân Ngọc.<br>Lúc ánh mắt Huỳnh Nhân liếc tới, cả người Văn Nhân Ngọc và Trịnh Tiến Thành run rẩy dữ dội, có cảm giác như trong nháy mắt sẽ rơi vào địa ngục.<br>\"Ông Trịnh, tôi đã cho nhà họ Trịnh của ông cơ hội sống nhưng ông không hề quý trọng, bị h@m muốn báo thù làm mê muội đầu óc, như vậy có ý nghĩa sao?\" Huỳnh Nhân thản nhiên nói.<br>Trịnh Tiến Thành im lặng mà đứng, trong nháy mắt cả khuôn mặt như già thêm vài tuổi.<br>Một lát sau, ông ta ngẩng đầu nhìn Huỳnh Nhân.<br>\"Có ý nghĩa, những người khác của nhà họ Trịnh bị tôi đưa ra khỏi Minh Châu, một mình tôi trở lại Minh Châu chính là vì báo thù cho hai đứa cháu trai của tôi, chỉ là thất bại mà thôi.\"<br>Ánh mắt Huỳnh Nhân hơi tối lại.<br>\"Hẳn ông phải hiểu, có một số việc, thất bại đồng nghĩa với chết.\"<br>\"Đương nhiên hiểu rõ.\"<br>Vẻ mặt lão Trịnh thản nhiên, không hề sợ hãi.<br>\"Chỉ chết mà thôi, nhưng tôi có một yêu cầu, để cho tôi đi có thể diện một chút.\"<br>Huỳnh Nhân im lặng một hồi rồi gật đầu.<br>\"Được, chính ông quyết định đi.\"<br>Lão Trịnh mỉm cười, sau đó sửa soạn lại quần áo trên người một chút, đi tới bên cửa sổ rồi thả người nhảy xuống.<br>Không có bất kỳ tiếng động nào, chỉ là trên mặt đất đã có thêm một thi thể.<br>\"Cứu...!cứu mạng...\"<br>Nhìn trận doanh từng người một chết đi, vẻ mặt Văn Nhân Ngọc cực kỳ sợ hãi, xoay người bỏ chạy.<br>Thế nhưng giây phút anh ta mới vừa xoay người, tiếng súng vang lên.<br>Giữa hai chân mày Văn Nhân Ngọc xuất hiện một lỗ máu, thi thể mềm nhũn rồi ngã xuống.<br>Huỳnh Nhân lạnh nhạt nhìn hết thảy, sau đó nhìn về phía Hào Tinh Húc.<br>\"Giờ đến lượt ông.\".<br><br>"]