["<br>Một câu \"tân hôn vui vẻ\" này hàm chứa rất nhiều ý.<br>Có vui vẻ chúc phúc, nhưng càng nhiều hơn lại là buồn phiền và sa sút.<br>Đường Triều nhìn thấy tất cả.<br><br>Anh cũng không nhận lấy tiền mừng này mà nhẹ nhàng đẩy trả về.<br>\"Tôi không nhận tiền mừng này được.\"<br>\"Vì sao?\"<br>Sự thất vọng dày đặc hiện lên trong mắt Lê Nguyệt Thiền.<br>\"Chẳng lẽ ngay cả cơ hội chúc phúc mà anh cũng không muốn cho tôi sao?\"<br>\"Làm vậy không công bằng với cô nên tôi mới không nhận.\"<br>Giọng nói của Huỳnh Nhân trầm thấp, anh còn nghiêm túc nhìn Lê Nguyệt Thiền.<br><br>\"Cô Lê, cô còn trẻ, sao cứ phải sống trong quá khứ mãi làm gì chứ? Vốn dĩ chúng ta có thể dùng thân phận khác để ở chung cơ mà.\"<br>Lê Nguyệt Thiền thu tiền mừng lại, cắn chặt môi rồi im lặng.<br>Huỳnh Nhân cũng không tiếp tục chủ động khơi chủ đề này ra nữa.<br><br>Phải biết rằng sau khi anh và Liễu Phi Tuyết công khai quan hệ, Lê Nguyệt Thiền đã xin nghỉ liên tục vài ngày rồi.<br>Cô ấy chỉ biết là Huỳnh Nhân kết hôn chứ không ngờ rằng vợ anh lại là Liễu Phi Tuyết.<br>Nếu là người phụ nữ khác thì Lê Nguyệt Thiền còn có thể cạnh tranh bằng nhan sắc và tài sản một trận.<br><br>Nhưng trước người phụ nữ Liễu Phi Tuyết này, Lê Nguyệt Thiền hoàn toàn đánh mất ý chí chiến đấu.<br>Bởi vì dù là nhan sắc, tài sản hay thân phận bối cảnh thì cô ấy đều bị Liễu Phi Tuyết bỏ xa cả khoảng lớn.<br><br>Hai người hoàn toàn không phải người cùng một thế giới.<br>Đom đóm sao dám tranh đoạt ánh sáng với ánh trăng chứ? <br>Thiêu thân lao đầu vào lửa, kết quả cuối cùng luôn là tự chịu diệt vong.<br>Cho nên sự im lặng của Lê Nguyệt Thiền thể hiện rằng cô ấy đã muốn buông tay.<br>\"Tôi biết rồi.\"<br>Cô ấy ngẩng đầu lên cười cười với Huỳnh Nhân.<br> <br>\"Vậy sau này chúng ta là bạn phải không?\"<br>\"Đương nhiên.\"<br>Huỳnh Nhân nhẹ nhàng thở phào một hơi trong lòng.<br>Ở Long Tức, anh là Long Chủ của nước Hạ.<br><br>Nhưng trên phương diện tình cảm thì anh lại chỉ là một tấm giấy trắng.<br>Nội tâm của anh đã bị Liễu Phi Tuyết nhồi đầy từ lâu rồi, không thể chứa thêm người phụ nữ nào khác nữa.<br><br>Thế nên thật đúng là anh rất sợ Lê Nguyệt Thiền bất chấp tất cả để làm phiền mình.<br>\"Được, vậy chúng ta đi vào thôi.\"<br>Lê Nguyệt Thiền ừ mạnh một tiếng rồi đi vào khách sạn lớn rực rỡ cùng Huỳnh Nhân.<br>Chỉ là Huỳnh Nhân không nhận ra lúc Lê Nguyệt Thiền lên lầu, trong mắt cô ấy tràn ra một giọt nước mắt trong suốt.<br>Anh sẽ mãi mãi không thể hiểu được rằng, khi thật sự thích một người thì sao có thể cam lòng làm bạn được đây?<br>\"Anh Huỳnh, cô Lê, chào buổi tối.\"<br>Đi vào khách sạn, Đổng Ngọc Thụ tây trang giày da đi lên đón tiếp.<br>\"Ông chủ Hào đã đợi ở tầng cao nhất từ lâu rồi.\"<br>Lúc nói chuyện, mặc dù thấy Huỳnh Nhân đi cùng Lê Nguyệt Thiền nhưng lúc nhìn anh, ánh mắt Đổng Ngọc Thụ vẫn rất cung kính.<br>Vẻ mặt Lê Nguyệt Thiền đầy ngạc nhiên.<br><br>Cô ấy biết rõ rằng Đổng Ngọc Thụ rất ghét Huỳnh Nhân vì anh đã cướp mất vai diễn của hắn ta.<br>Sao bây giờ lại kính cẩn thế này?<br>\"Dẫn đường đi.\"<br>Huỳnh Nhân thản nhiên lên tiếng.<br><br>Dưới sự dẫn dắt của Đổng Ngọc Thụ, anh và Lê Nguyệt Thiền cùng đi đến tầng cao nhất.<br>Đèn đuốc ở tầng này sáng choang, đồ cổ bằng ngọc rải rác khắp nơi, một bàn đã được sắp xếp xong.<br>Hào Tinh Húc đang ngồi ngay ngắn ở đó nói chuyện phiếm với Huỳnh Thăng Phát.<br><br>Cũng không biết đang nói đến chuyện gì mà Huỳnh Thăng Phát cứ liên tục xua tay từ chối.<br> <br>Hôm nay Huỳnh Thăng Phát mặc một bộ váy liền áo vai trần thuần trắng, phối với ngũ quan xinh xắn và dáng người cao gầy, cũng chỉ có Lê Nguyệt Thiền mới có thể đọ sắc cùng cô ta.<br>Hào Uy khui một chai rượu vang loại tốt nhất, đang rót rượu cho Hào Tinh Húc.<br>\"Ông chủ Hào, anh Huỳnh và cô Lê của tập đoàn Lệ Tinh đến rồi.\"<br>Đổng Ngọc Thụ cười cười mang Huỳnh Nhân và Lê Nguyệt Thiền tới.<br>\"Cậu Huỳnh, cô Lê, sao bây giờ hai người mới đến.<br><br>Tôi chờ đến sốt ruột rồi này.\"<br>Hào Tinh Húc lập tức dừng nói chuyện với Huỳnh Thăng Phát, nhanh chóng đi qua nghênh đón.<br>\"Mau ngồi mau ngồi.\"<br>\"Anh Hào khách khí quá.\"<br>Huỳnh Nhân cười lạnh nhạt rồi ngồi xuống cùng Lê Nguyệt Thiền.<br>\"May mắn quá cậu Huỳnh à, hai nhà chúng ta có thể hợp tác với nhau một cách hoàn hảo.<br><br>Đến, cậu Huỳnh, tôi mời cậu một ly.\"<br>Hào Tinh Húc giơ ly rượu cười cười mời rượu Huỳnh Nhân.<br>Anh cũng không nhận ngay mà nở một nụ cười cân nhắc.<br>\"Hẳn là trong ly rượu này của ông chủ Hào không có độc đâu nhỉ?\"<br>Xoẹt...<br>Lời này vừa vang lên, trong lòng Hào Tinh Húc ngay lập tức trở nên hoảng loạn, vẻ mặt giật mình nhìn Huỳnh Nhân.<br>Trong lòng thầm nghĩ, chẳng lẽ Huỳnh Nhân đã biết cái gì rồi sao?<br>Đổng Ngọc Thụ cũng làm ra vẻ mặt ngạc nhiên liếc mắt nhìn Hào Tinh Húc một cái.<br><br>\"Sao có thể chứ, cậu Huỳnh thật biết nói đùa.\"<br>Hào Tinh Húc nhanh chóng lấy lại tinh thần rồi cười ha ha đáp.<br>\"Kể từ lần trước khi tạm biệt nhà họ Thiều, thủ đoạn của cậu Huỳnh đã khiến tôi rung động rồi.<br><br>Từ đó về sau, nhà họ Hào tôi chỉ vâng dạ với mình cậu Huỳnh, sao dám hạ độc trong rượu của cậu Huỳnh chứ?\"<br>Huỳnh Nhân vỗ vỗ bờ vai ông ta, híp mắt cười nói.<br><br>\"Tôi chỉ đùa chút thôi, ông chủ Hào đừng căng thẳng thế.\"<br>\"Không căng thẳng, không căng thẳng.\"<br>Khuôn mặt của Hào Tinh Húc trưng ra nụ cười ngượng ngập.<br><br>Thấy Huỳnh Nhân uống xong ly rượu ông ta mời, lúc này mới dám thở phào một hơi.<br>Chỉ một tiếp xúc ngắn như thế mà quần áo sau lưng ông ta đã bị mồ hôi lạnh thấm ướt nhẹp.<br>\"Cậu Huỳnh, tôi mời cậu một ly.\"<br>Lúc này Đổng Ngọc Thụ cũng đứng lên mời kính Huỳnh Nhân một ly.<br>\"Cạn ly.\"<br>Huỳnh Nhân không hề từ chối một ai, cứ mời là uống một hơi cạn sạch.<br>Hào Tinh Húc lạnh lùng cười, trong lòng thầm nghĩ, tên ngu xuẩn này thế mà lại không thèm từ chối, cứ thế này có mà chịu nổi.<br>Ông ta nghĩ đến gì đó, bèn cho Hào Uy một ánh mắt.<br>Hào Uy cũng đứng lên.<br>\"Cậu Huỳnh, trước kia là do tôi có mắt như mù nên muốn nhận lỗi vì hành động ngu xuẩn trong quá khứ của bản thân.<br><br>Tôi cũng mời cậu một ly.\"<br>Bên này, người nhà họ Hào thay nhau mời rượu, Lê Nguyệt Thiền và Huỳnh Thăng Phát đều cảm nhận được sự không phù hợp, đang định khuyên Huỳnh Nhân đừng uống.<br>Huỳnh Nhân lại tự mình nhận hết rồi cười lạnh nhạt.<br>\"Rượu tốt là nhân phẩm tốt, đến, uống đi.\"<br>Hào Tinh Húc và Hào Uy lại mừng rỡ, cảm thấy đã đến lúc rồi bèn đưa cho Huỳnh Thăng Phát một ly rượu.<br>\"Thăng Phát, cô cũng mời Huỳnh tiên sinh một ly đi.\"<br>Huỳnh Thăng Phát không hề đề phòng, chỉ cảm thấy mời Huỳnh Nhân một ly cũng là việc nên làm, vì thế cũng cười cười đi qua:<br>\"Anh Huỳnh, tôi cũng mời anh một ly, chúc anh và Tổng giám đốc Liễu hòa thuận vui vẻ, hoạn nạn có nhau.\"<br>\"Mấy người hơi quá đáng.\"<br>Lê Nguyệt Thiền bên cạnh hơi căng thẳng, đang định đứng ra vạch trần mánh khóe nhỏ của Hào Tinh Húc thì Huỳnh Nhân lại khoát tay ngăn cô ấy lại.<br>Sao đó anh nhận ly rượu trong tay Huỳnh Thăng Phát.<br>\"Cảm ơn.\"<br>\"Ôi, anh đừng uống nữa...\"<br>Lê Nguyệt Thiền muốn khuyên bảo thêm nhưng Huỳnh Nhân đã uống xong rồi.<br>Ánh mắt Hào Tinh Húc và Hào Uy đều dán chặt vào Huỳnh Nhân, nhìn anh uống cạn ly rượu này, trên mặt hiện lên nụ cười lạnh lùng do kế hoạch đã thực hiện được.<br>Vẻ mặt Đổng Ngọc Thụ không hề thay đổi.<br><br>Hắn ta thấy mình đã nói với cậu Đường về kế hoạch của Hào Tinh Húc rồi, hẳn là cậu Đường đã có đề phòng...<br>Nhưng ngay sau đó, hắn ta lập tức trợn tròn mắt.<br> <br>Sau khi Huỳnh Nhân uống xong chén rượu này, thân mình vậy mà lại lảo đảo ngã về phía sau.<br>\"Huỳnh Nhân.\"<br>Vẻ mặt Lê Nguyệt Thiền sốt ruột, vội vàng đỡ lấy Huỳnh Nhân, để mặc anh ngã vào trên người mình.<br>Huỳnh Thăng Phát cũng sửng sốt một chút.<br><br>Trong ấn tượng của cô ta, hình như tửu lượng của Huỳnh Nhân đâu có kém như vậy?<br>\"Ha ha ha ha.\"<br>Tại hiện trường, tiếng cười điên cuồng ngang ngược của Hào Tinh Húc và Hào Uy vang lên.<br>\"Huỳnh Nhân, quả nhiên mày đã ngã xuống.\"<br>Lê Nguyệt Thiền giúp Huỳnh Nhân đứng dậy, lạnh lùng ra mặt.<br>\"Thật có lỗi quá, anh Huỳnh say rượu, tôi muốn đưa anh ấy đi nghỉ ngơi.\"<br>Hào Uy cũng nhanh tay lẹ mắt chắn ngang trước mặt Lê Nguyệt Thiền.<br>\"Cô cảm thấy tôi có thể tha cho các người đi à?\"<br>\"Anh có ý gì?\"<br>Vẻ mặt Lê Nguyệt Thiền thay đổi.<br><br>Cũng không biết vì sao, trong lòng cô ấy xuất hiện một cảm giác vô cùng bất an.<br>Huỳnh Thăng Phát cũng ý thức được có chuyện đã xảy ra.<br><br>Cô ta quay phắt đầu lại nhìn về phía Hào Tinh Húc và Hào Uy.<br>\"Các người đã bỏ cái gì vào ly rượu đưa cho tôi kia?\"<br>\"Cũng không có gì, chỉ là một chút thuốc mê nho nhỏ mà thôi.<br><br>Hạ độc thì chúng tôi không dám, nhưng làm Huỳnh Nhân ngất xỉu thì vẫn có thể.\"<br>Vẻ mặt Hào Uy trở nên dữ tợn.<br>\"Huỳnh Nhân.<br><br>Mày hại tao mất đi nhiều thứ như vậy mà còn trông mong bọn tao có thể thả các người đi sao?\"<br>\"Hôm nay các người đừng ai mong được ra khỏi đây.<br><br>Nam thì bắt, nữ thì ở lại hầu hạ chúng tao.\"<br>Đi kèm với giọng nói oán hận của Hào Uy, bỗng nhiên có một loạt tiếng bước chân dồn dập truyền tới từ bên ngoài khách sạn.<br>Mười mấy người mặc đồ đen vọt vào bao vây quanh mọi người..<br><br>"]