["<br>Những người khác nhau sẽ có những cách nhìn nhận, đánh giá khác nhau.<br><br>Người thông minh sẽ không để ngã xuống trước cùng một người hai lần.<br>Thiều Hải Hà tuyên bố muốn gi3t chết Huỳnh Nhân, ngược lại bản thân mình lại trở thành người thực vật; Đổng Ý Hành tự mình cho rằng khống chế được Huỳnh Nhân, nào ngờ cuối cùng lại chết không nhắm mắt; Thẩm Thanh Vân ngồi xem hổ đánh nhau, ngư ông đắc lợi, kết quả cuối cùng lại là bồi thường cho cả nhà họ Thẩm.<br>Những vụ án máu đầm đìa đã chứng minh được một sự thật, Huỳnh Nhân chắc chắn không phải là dáng vẻ đứa con rể bỏ đi chỉ biết ăn bám như lời đồn đại.<br>Về điểm này thì Nhanh Thanh Thi đã sớm chú ý tới, cho nên anh ta không hề trở mặt với Huỳnh Nhân.<br><br>Nhà họ Văn cũng tượng trưng ngầm đấu đá với Huỳnh Nhân.<br>Nhưng mà, điều đó không có nghĩa là anh ta không làm gì cả.<br><br>Ở trong vòng tròn này mà cảm thấy hài lòng với tình trạng bây giờ mới là chuyện đáng sợ nhất.<br>Anh ta đang sợ hãi.<br>Bây giờ toàn bộ quyền thế lớn nhất của Minh Châu chẳng phải là nhà họ Nhan còn sót lại trong bốn dòng họ quyền thế nhất, mà chính là Huỳnh Nhân.<br>Anh ta sợ rằng, có một ngày nào đó anh ta sẽ nối gót Thiều Hải Hà, Đổng Ý Hành, Thẩm Thanh Vân, cho nên anh ta tiên phong ra tay trước, mượn đại hội võ đạo mà đẩy Huỳnh Nhân tới vị trí đầu sóng ngọn gió.<br>Hủy dung Mã Trung, hành hung Hoắc Thiên Quân, phế bỏ Dương Vô Địch và rất nhiều trụ cột vững chắc của các hiệp hội.<br><br>Và thất bại thảm hại gần đây của Bao đại sư, một loạt tội ác này đã đủ để cho tất cả mọi người thù hận Huỳnh Nhân.<br>Mà sự thật quả thật cũng như Nhanh Thanh Thi nghĩ, tất cả các thành viên hiệp hội sau khi vừa nghe thấy Huỳnh Nhân đến, ánh mắt kinh ngạc nhìn chằm chằm anh.<br>Soạt.<br>Trong khoảng thời gian ngắn, tất cả mọi người giống như đã cùng nhau bàn bạc cả rồi, mỗi người đều lùi về sau một bước.<br>Cũng trong khoảng thời gian ngắn ngủi này, trong mắt bọn họ tràn ngập thù hận sâu đậm.<br>Trong đám người, vẻ mặt Bao đại sư thay đổi, trừng mắt nhìn.<br><br>\"Nhanh Thanh Thi, cậu nói bậy bạ gì đó.\"<br> <br>\"Bao đại sư, tôi có nói bậy sao?\"<br>Nhanh Thanh Thi khó hiểu nhìn ông ta một cái, hỏi ngược lại.<br>\"Lẽ nào ông không hề bị ngài Huỳnh đánh bại sao? Mã Trung không có bị hủy dung sao? Còn có Dương Vô Địch tông sư nữa, ông ta không bị phế bỏ sao?\"<br>\"Cái này...\"<br>Sắc mặt của Bao đại sư ngay lập tức cứng đờ, ánh mắt có chút kiêng dè nhìn Huỳnh Nhân, ông ta có chút lo lắng về phản ứng của Huỳnh Nhân.<br>Nhưng mà, Huỳnh Nhân không hề có chút phản ứng nào cả, thậm chí còn dưới ánh mắt tràn đầy tức giận của các thành viên hiệp hội mà cười nhạt.<br>Nụ cười im lặng, không tiếng động còn mang theo một chút mỉa mai, thản nhiên nhìn lướt qua Nhanh Thanh Thi một cái.<br>Chính vì một cái liếc mắt này mà cơ thể Nhanh Thanh Thi lập tức cứng đờ, có một loại cảm giác run rẩy khi tâm hồn bị nhìn thấu.<br>Anh ta cảm thấy không thể hiểu nổi, bị nhiều người của hiệp hội coi như kẻ thù như vậy, Huỳnh Nhân có lẽ phải cảm thấy tay chân luống cuống không biết làm gì mới đúng, tại sao lại bình tĩnh như vậy chứ?<br>\"Đây có coi như là cậu đang giúp tôi không?\" Huỳnh Nhân thuận miệng hỏi.<br>Nhanh Thanh Thi do dự một lát, lau mồ hôi trên trán, nói.<br>\"Cứ coi như vậy đi.\"<br>Huỳnh Nhân bình thản gật đầu, anh đột nhiên nói.<br>\"Hiệp hội võ đạo các người tôn thờ cường giả vi tôn, bất cứ chuyện gì cũng đều có thể dựa vào thực lực nói chuyện sao?\"<br>\"Không sai.\"<br>Nhanh Thanh Thi lấy lại bình tĩnh, trong lòng cười khẩy, cái tên nhóc này còn không biết bản thân đã trở thành mục tiêu công kích.<br>\"Vậy thì tốt.\"<br>Huỳnh Nhân cười nhạt một tiếng, sau đó ánh mắt nhìn lướt qua toàn bộ người có mặt, anh nói.<br>\"Một mình tôi cô đơn quen rồi, nhưng mà không bỏ được bạn bè thân thích của tôi, mọi người nhiều người như vậy, vừa khéo có thể bảo vệ bọn họ.\"<br>Ầm ----<br>Lời này vừa được nói ra, toàn bộ người có mặt đều vô cùng sợ hãi, tất cả mọi người đều tức giận vô cùng.<br><br>Nếu không phải lúc này đại hội còn chưa bắt đầu thì sớm đã nhịn không được mà đánh nhau.<br>\"Thật sự là kiêu căng mà.\"<br> <br>\"Cậu có tư cách gì mà lại nói lời này ở hiệp hội võ đạo của tôi?\"<br>\"Đánh bại một vài cao thủ ở hiệp hội tôi rồi thì không phân biệt rõ được đông tây nam bắc sao, mà lại mơ mộng hão huyền bọn tôi sẽ nghe lệnh của cậu.\"<br>Người của hiệp hội ai nấy cũng đều chửi như tát nước, nhìn Huỳnh Nhân giống như là nhìn tên ngốc.<br>Nhanh Thanh Thi cũng trợn mắt há mồm nhìn Huỳnh Nhân, nếu không phải tình huống không thích hợp thì anh ta đã muốn đi lên gõ đầu Huỳnh Nhân xem thử bên trong chứa cái gì.<br>Lẽ nào anh không phân biệt rõ được tình huống lúc này sao? Đã là cái đinh trong mắt, đâm trong thịt rồi mà còn mở miệng ra nói lời ngông cuồng, thế mà lại muốn tất cả thành viên của hiệp hội nghe lời anh?<br>Điên rồi hả?<br>Nhưng mà, làm sao anh ta biết được rằng Huỳnh Nhân sớm đã nhìn thấu phủng sát (2) tệ không thể tả của anh ta.<br><br>Sở dĩ anh không có vạch trần là bởi vì không quan tâm.<br>(2)-phủng sát: khen, tâng bốc ai đó quá mức khiến cho người đó bị mất thiện cảm trong mắt người khác.<br>Đúng vậy, Nhanh Thanh Thi tạo đà cho anh, phủng sát anh, Huỳnh Nhân lại yên tâm thoải mái mà nhận lấy.<br>Bởi vì anh xứng đáng với loại sùng bái này.<br>\"Ngài Huỳnh, tôi bằng lòng.\"<br>Đột nhiên, một giọng nói khác truyền ra từ trong đám người.<br>Nhất thời, tất cả mọi người đều kinh ngạc nhìn qua đó, ồn ào tức giận mắng chửi.<br>\"Kỳ Hạ Huy, cậu nói cái gì.\"<br>\"Cậu có còn là người của hiệp hội võ đạo tôi không hả? Có còn kiên quyết cứng cỏi của một người võ giả hay không mà lại đi nghe lời người bên ngoài hiệp hội.\"<br>Trong nhóm người, một thanh niên áo xanh dáng người cao ngất thong thả bước ra, đối với tiếng mắng chửi ồn ào xung quanh, cậu ta nhắm mắt làm ngơ, ánh mắt từ đầu tới cuối luôn nhìn chằm chằm Huỳnh Nhân.<br>\"Kỳ Hạ Huy...\" <br>Mí mắt Nhanh Thanh Thi giật giật, trong lòng anh ta bỗng nhiên dâng lên một loại dự cảm không hề tốt chút nào.<br>Lúc này, Kỳ Hạ Huy đã đi tới trước mặt Huỳnh Nhân, trầm giọng nói.<br>\"Ngài Huỳnh, tôi và nhà họ Kỳ tôi, bằng lòng bảo vệ bạn bè thân thích của ngài, ai muốn ra tay với bọn họ thì phải bước qua xác tôi trước tiên.\"<br>\"Được.\"<br><br>Huỳnh Nhân bình tĩnh gật đầu, sau đó nhìn lướt qua toàn bộ người đang có mặt, anh nói.<br>\"Tôi biết bây giờ mọi người chắc chắn không phục, nhưng mà một lát nữa thôi, mọi người sẽ tâm phục khẩu phục mà đi theo tôi.\"<br>“Người trẻ tuổi làm việc gì cũng đều cần phải có dự tính, tự biết lượng sức mình, cẩn thận lời ăn tiếng nói kẻo tai bay vạ gió.”<br>Đúng lúc này, cánh cửa bên trong võ đạo quán mở ra, một người đàn ông trung niên tóc xám mặc áo đạo sĩ màu xám cùng với khích phách không hề tầm thường bước ra.<br>Tuy rằng một đầu tóc xám nhưng không hề có vẻ già chút nào, bước đi vững vàng, mạnh mẽ quyết đoán.<br>Mọi người xung quanh nhìn thấy người này, vậy mà lại đồng loạt quỳ xuống, đồng thời hô to.<br>\"Bái kiến hội trưởng.\"<br>Con mắt Huỳnh Nhân híp lại, không ngờ rằng người đàn ông trung niên tóc xám này lại là hội trưởng hiệp hội võ đạo.<br>Người đàn ông trung niên tóc xám hài lòng gật đầu, đang muốn để cho mọi người đứng lên thì ánh mắt đột nhiên chăm chú nhìn vào Kỳ Hạ Huy.<br>\"Kỳ Hạ Huy, nhìn thấy tôi vì sao cậu không quỳ xuống hành lễ?\"<br>Kỳ Hạ Huy đứng phía sau Huỳnh Nhân, dáng người rắn rỏi, giọng nói hùng hồn: \"Tôi chỉ bái hội trưởng hiệp hội thôi.\"<br>\"Lẽ nào tôi không phải là hội trưởng hiệp hội sao?\"<br>Biết sẽ làm người đàn ông trung niên giận tím mặt, sát khí trên người lẫm liệt.<br>Nhưng Kỳ Hạ Huy lại lắc đầu, ánh mắt bình tĩnh, anh ta nói.<br>\"Ông sắp không phải nữa rồi, ngài Huỳnh sẽ thay thế vị trí của ông.\"<br>\"Ngài Huỳnh sao?\"<br>Trong mắt người trung niên tóc xám là tia lạnh lẽo, ông ta quay đầu nhìn Huỳnh Nhân.<br>\"Cậu là Huỳnh Nhân mà Thanh Thi mời đến sao?\"<br>Gần đây ở trong hội, sức mạnh của Kỳ Hạ Huy đột nhiên tăng mạnh, có thể khiến cho Kỳ Hạ Huy khăng khăng một mực đi theo như thế này, người này chắc chắn không hề tầm thường.<br>\"Ông là ai?\"<br>Ánh mắt Huỳnh Nhân bình tĩnh, hỏi ngược lại.<br>\"Tôi chính là hội trưởng hiệp hội võ đạo, Nhan Ung.\"<br>Trong giọng nói của Nhan Ung mang theo vài phần kiêu ngạo, từ trên cao nhìn xuống nói.<br>\"Huỳnh Nhân, những chuyện của cậu tôi cũng có nghe qua, cậu làm bị thương không ít cao thủ hiệp hội của tôi.<br><br>Vốn dĩ, nếu dựa theo quy định của hiệp hội, thì chắc chắn cậu phải chết.<br><br>Thế nhưng, tôi nhân từ quyết định tha cho cậu một mạng.\"<br> <br>Vẻ mặt Huỳnh Nhân đùa giỡn hỏi ngược lại.<br>\"Ông không giả vờ không biết thì còn có thể làm gì được?\"<br>Lời này có thể nói là vô cùng ngông cuồng, không hề coi hội trưởng hiệp hội ra gì.<br><br>Cơn giận trong mắt Nhan Ung cũng chỉ chợt lóe lên rồi biết mất, nhưng ông ta vẫn nói.<br>\"Tôi niệm tình cậu là người trẻ tuổi thiếu hiểu biết, không so đo với cậu vậy.<br><br>Nhưng mà cậu phải đồng ý với tôi một yêu cầu, gia nhập hiệp hội võ đạo của tôi, làm việc cho tôi vô điều kiện.\"<br>\"Cái gì cơ?\"<br>Lời này vừa nói ra, thành viên của hiệp hội võ đạo ai nấy cũng đều ngây ngẩn cả người.<br>\"Hội trưởng, cậu ta chính là hung thủ phế bỏ rất nhiều cao thủ, ngài không trừng trị cậu ta, sao lại còn mượn sức cậu ta?\"<br>\"Im miệng cho tôi.\"<br>Nhan Ung quát to một tiếng, ánh mắt bỗng nhiên trở nên lạnh lẽo.<br>\"Tôi làm việc còn cần phải được các người đồng ý hay sao?\"<br>Ngay lập tức, trong võ đạo quán lạnh ngắt như tờ, không ai dám phản bác.<br>Nhan Ung lại nhìn Huỳnh Nhân, ông ta nói.<br>\"Từ bây giờ trở đi, cậu phục tùng tôi, làm việc cho tôi, tôi chắc chắn sẽ không bạc đãi cậu.\"<br>Ông ta cũng không hỏi Huỳnh Nhân có đồng ý hay không, mà cưỡng ép Huỳnh Nhân phải phục tùng ông ta.<br>Vù ----<br>Thế nhưng, trong nháy mắt khi Nhan Ung vừa dứt lời, tiếng xé gió vù vù nhanh chóng lao thẳng đến đầu ông ta.<br>Nhất thời sắc mặt của Nhan Ung thay đổi lớn, trong nháy mắt ngồi xổm xuống.<br>Bụp ----<br>Vách tường phía sau Nhan Ung vậy mà lại im hơi lặng tiếng xuất hiện thêm một cái lỗ đen.<br>Một viên đá còn bốc khói rơi xuống mặt đất.<br>Nhất thời, toàn bộ mọi người đang có mặt đều câm như hến.<br>\"Ông đang dạy tôi làm việc sao?\"<br>Huỳnh Nhân cảm thấy buồn cười, ánh mắt lạnh lẽo nhìn Nhan Ung..<br><br>"]