["<br>Lời của Huỳnh Nhân khiến cho Mã Bách Điền và Mã Khả Phong phải mở to hai mắt nhìn.<br><br>Mã Bách Điền là bởi vì rốt cuộc đã tới thời khắc báo thù, trong lòng cảm thán.<br><br>Mã Khả Phong thì là vì hoảng sợ tột cùng, đặc biệt nghĩ đến cuộc sống sinh hoạt chỉ có chân sau này, anh ta cảm thấy đau đớn muốn chết.<br><br>Thình thịch.<br><br>Anh ta trực tiếp quỳ xuống, quỳ đi đến phía trước Hàn Thiên Chính, giọng nói run rẩy.<br><br>“Lão Hàn, cứu tôi với, tôi sai rồi, tôi thật sự biết sai rồi.<br><br>”<br>Tuy Hàn Thiên Chính không đành lòng, nhưng nghĩ đến vị trí của mình, vẫn lạnh lùng nói.<br><br>“Tôi không cứu được cậu.<br><br>”<br>“Lão Hàn, chắc chắn ông có thể cứu được tôi, ông nhẫn tâm nhìn tôi về sau phải sống với một chân à?”<br>Mã Khả Phong sợ hãi chết khiếp, thậm chí ôm lấy chân Hàn Thiên Chính.<br><br>Ở trong mắt anh ta, Hàn Thiên Chính là cứu tinh duy nhất của mình.<br><br>Nhưng mà, Hàn Thiên Chính lại đá văng anh ta ra.<br><br>“Cút đi.<br><br>”<br>Rồi sau đó nhìn về phía Huỳnh Nhân.<br><br>“Việc này không liên quan đến tôi, trách nhiệm của tôi dừng ở đây.<br><br>”<br>Nói xong, không lưu luyến xoay người đi.<br><br>Huỳnh Nhân không ngăn cản, ưu tiên bảo toàn lợi ích của mình, đây là chuyện bình thường.<br><br>Hàn Thiên Chính cũng không thật sự sợ Huỳnh Nhân, mà là ông ta không xác định được Huỳnh Nhân có đủ thực lực và địa vị để dao động được địa vị của ông ta hay không, thậm chí Huỳnh Nhân còn có thể đoán trước được Hàn Thiên Chính đi rồi, chắc chắn sẽ cho người điều tra mình.<br><br> <br>Huỳnh Nhân đoán không sai, Hàn Thiên Chính đi ra khỏi tập đoàn Cự Phong, chuyện đầu tiên làm là lấy di động ra, gọi một cuộc điện thoại.<br><br>“Giúp tôi điều tra một người tên Huỳnh Nhân, xem thế lực sau lưng cậu ta rốt cuộc là gì.<br><br>”<br>Giọng nói của ông ta lạnh băng đến cực độ, thậm chí mang theo chút sát ý.<br><br>Bởi vì ông ta biết rõ, vì Huỳnh Nhân, quan hệ mấy năm nay ông ta khổ cực tạo dựng với nhà họ Mã đã hoàn toàn hóa thành bọt nước.<br><br>Toàn bộ tiền bạc và sức lực đầu tư cũng bỏ đi, chuyện này làm cho ông ta tức giận vô cùng.<br><br>“Huỳnh Nhân, nếu bị tôi điều tra được cậu chỉ là một người bình thường, vậy tôi chắc chắn sẽ khiến cậu sống không bằng chết.<br><br>” Giọng nói ông ta trầm thấp.<br><br>……<br>Bên kia, văn phòng của tập đoàn Cự Phong, bây giờ chỉ còn lại ba người Huỳnh Nhân, Mã Bách Điền, cùng với Mã Khả Phong.<br><br>Chẳng qua, giờ phút này anh ta không còn oai phong như trước, sắc mặt tái nhợt như tờ giấy, bởi vì sợ hãi mà cơ thể run rẩy không ngừng.<br><br>Vốn toàn bộ vệ sĩ nhà họ Hồ anh ta trông cậy vào đều được cho lui, ngay cả người duy nhất có thể cứu anh ta, Hàn Thiên Chính, cũng vứt bỏ anh ta rời đi, lúc này, anh ta mới hiểu mình chạy không thoát.<br><br>Ầm.<br><br>Anh ta quỳ xuống dập đầu thật mạnh với Huỳnh Nhân, giọng nói sợ hãi.<br><br>“Ngài Huỳnh, tôi biết sai rồi, cầu xin ngài, đại nhân đại lượng, đừng đánh gãy chân của tôi.<br><br>”<br>Mã Bách Điền và Thiên Việt Bân giật mình, không nghĩ tới Mã Khả Phong vì bên chân của mình mà có thể dập đầu.<br><br>Nhưng Huỳnh Nhân vẫn không lung lay, giọng điệu lạnh nhạt mở miệng.<br><br>“Lúc đánh cuộc với tôi sao không nghĩ tới lúc anh sẽ thua, trước kia gia tộc của anh đuổi tận giết tuyệt Mã Bách Điền, một nhà mấy người cũng tham dự đúng không?”<br>Mã Khả Phong lập tức run rẩy, trước đó anh ra còn không xác định được có phải Huỳnh Nhân đang báo thù cho Mã Bách Điền hay không, bây giờ anh ta trăm phần trăm xác định, ánh mắt lập tức trở nên tuyệt vọng.<br><br>Bởi vì, không chỉ có nhà anh ta bỏ đá xuống giếng với Mã Bách Điền, mà tất cả mọi người nhà họ Mã đều tham gia.<br><br>Đối với kẻ thất bại, nhà họ Mã không thương tiếc, ở nhà họ Mã, không có năng lực, địa vị còn không bằng gia súc gia cầm.<br> <br><br>“Vậy thì đúng rồi.<br><br>”<br>Huỳnh Nhân bình tĩnh, từ phản ứng của Mã Bách Điền, anh biết mình đoán đúng rồi.<br><br>“Gậy ông đập lưng ông, năm đó nhà họ Mã các người đối xử với anh ấy như thế nào, anh ấy sẽ trả thù lại, anh là người đầu tiên.<br><br>”<br>Mã Khả Phong càng thêm run rẩy,&nbsp; liên tục dập đầu.<br><br>“Ngài Huỳnh tha mạng, ngài Huỳnh tha mạng.<br><br>”<br>Đáng tiếc Huỳnh Nhân vẫn lạnh nhạt.<br><br>“Người anh nên dập đầu, không phải tôi.<br><br>”<br>Mã Khả Phong phản ứng lại, quay sang dập đầu với Mã Bách Điền.<br><br>“Anh họ, cầu xin anh tha thứ em.<br><br>”<br>Anh ta đỏ mắt giọng nói khàn khàn.<br><br>“Em xin lỗi vì những chuyện anh gặp phải, ra tay với anh em thấy rất áy náy, nhưng đây là mệnh lệnh của gia tộc, không phải là em có thể cãi lời.<br><br>”<br>“Nếu không ra tay với kẻ thất bại, thì sẽ bị gia tộc nhận định vì đồng loại, cũng sẽ bị bắt nạt làm nhục, em không có cách nào khác.<br><br>”<br>Mã Bách Điền im lặng, sắc mặt do dự.<br><br>Mã Khả Phong thấy thế, tiếp tục nói.<br><br>“Em biết anh hận chúng em, nhưng anh không thể đẩy hết oán hận của mọi người lên một mình em được.<br><br><br>”<br>Anh ta quỳ gối trước mặt Mã Bách Điền, như thế nào cũng không chịu đứng lên.<br><br>“Lão Mã, đừng tin lời cậu ta nói.<br><br>”<br>Thiên Việt Bân cười lạnh một tiếng, nhắc nhở.<br><br>“Loại người này là như vậy, lúc bắt nạt người khác chưa bao giờ nghĩ tới chính mình cũng sẽ có một ngày như vậy, ngày đó thật sự đến rồi lại mặt dày xin tha, điển hình của loại nhát gan.<br><br>”<br>Huỳnh Nhân cũng đồng ý với Thiên Việt Bân, nhưng không biểu hiện ra ngoài, vẻ mặt bình tĩnh nhìn anh ta.<br><br>“Tôi chỉ là cho anh một cơ hội báo thù, cụ thể muốn trừng phạt anh ta như thế nào, tôi tôn trọng quyết định của anh.<br><br>”<br>“Cảm ơn.<br><br>”<br>Mã Bách Điền cảm ơn một câu, sau đó rơi vào im lặng, trong đầu nhớ tới quá khứ.<br><br>Nghĩ tới khi anh ta bị bắt nạt, cũng nghĩ đến gương mặt lạnh lùng của người lớn trong nhà.<br><br>Không có chút ấm áp nào, có, cũng chỉ là quá khứ.<br><br>Đúng vậy, anh ta thật sự căm hận nhà họ Mã, vợ của anh ta vì nhà họ Mã mà chết, con gái của anh ta cũng vì nhà họ Mã mà thất lạc, nhưng nhà họ Mã cũng cho anh ta sinh mệnh, nuôi nấng anh ta lớn lên.<br><br>Phần ân tình này cũng không thể vứt bỏ.<br><br>Nghĩ vậy, trong lòng anh ta đã có đáp án.<br><br>“Cậu đi đi.<br><br>”<br>Mã Bách Điền nhẹ nhàng thở dài, nói ra ba chữ.<br><br>Mã Khả Phong lập tức vui sướng.<br><br>“Cảm ơn anh họ.<br><br>Cảm ơn anh họ.<br><br>”<br>Nói xong, lập tức luống cuống tay chân bò dậy, nhanh chóng rời đi nơi này.<br> <br><br>“Lão Mã, anh ngớ ngẩn rồi.<br><br>”<br>Vẻ mặt Thiên Việt Bân hận sắt không thành thép, cắn răng nói.<br><br>“Nhân từ nương tay, anh sẽ không sợ lần này thả anh ta, anh ta lại đến trả thù anh à?”<br>“Tôi không sợ.<br><br>”<br>Mã Bách Điền lắc đầu, rồi sau đó lại áy náy nhìn về phía Huỳnh Nhân.<br><br>“Thật xin lỗi, ngài Huỳnh, phụ sự kỳ vọng của ngài rồi.<br><br>”<br>Huỳnh Nhân lắc đầu, vẻ mặt bình tĩnh, cũng không để ở trong lòng.<br><br>“Không cần phải xin lỗi, tôi nói để anh ta cho anh xử lí mà.<br><br>”<br>“Cảm ơn ngài Huỳnh.<br><br>”<br>Mã Bách Điền lại lần nữa khom lưng, vừa rồi anh ta còn lo lắng Huỳnh Nhân sẽ bởi vì anh ta thả chạy Mã Khả Phong mà tức giận.<br><br>“Từ giờ trở đi, anh chính là người cầm quyền của tập đoàn Cự Phong, toàn bộ sự vụ đều từ anh xử lý.<br><br>”<br>Huỳnh Nhân mệnh lệnh nói.<br><br>“Vâng.<br><br>”<br>Mã Bách Điền vội vàng lên tiếng, biết Huỳnh Nhân không muốn xuất đầu lộ diện, hơn nữa, người nhà của anh ở Minh Châu, không có khả năng đảm nhiệm chức chủ tịch của tập đoàn Cự Phong.<br><br>Huỳnh Nhân vừa lòng gật đầu, rồi sau đó đi ra văn phòng: “Đi thôi, đi gặp con gái của anh.<br><br>”<br>……<br>Bên kia, Mã Khả Phong Lang đi ra khỏi tòa cao ốc Cự Phong, khuôn mặt kinh hoảng nháy mắt trở nên dữ tợn.<br><br>“Mã Bách Điền, Huỳnh Nhân, việc này không thể cứ như vậy được, tôi chắc chắn sẽ làm các người hối hận.<br><br>”.<br><br>"]