["<br>Nửa giờ sau, một chiến Lincoln dài chạy đến dưới tòa nhà của tập đoàn Cự Phong.<br>Lúc này đang là giờ vàng tan tầm nên có rất nhiều người đang vội vàng tan làm.<br><br>Nhưng dù là thế thì bảo vệ của tập đoàn Cự Phong vẫn liếc mắt một cái đã thấy được Mã Bách Điền xuống xe.<br>Lập tức, trong mắt người kia hiện lên chút ý cười chế nhạo.<br>\"Cái kẻ bị nhà họ Mã đuổi ra như chó nhà có tang đã trở lại rồi kìa.\"<br>Nếu lời này bị truyền ra thì chắc chắn sẽ khiến người khác sợ đến rớt mắt kính mất.<br><br>Mã Bách Điền, người giàu nhất thành phố Minh Châu thế mà lại bị đối xử tệ bạc ở nhà họ Mã ở Giang Thành như vậy.<br><br>Ngay cả bảo vệ cũng khinh thường anh ta.<br>\"Người giàu nhất thành phố Minh Châu thì sao nào? Nếu không phải trước khi đi ba đem hết tài sản tích góp trong nhà cho anh ta thì anh ta lấy đâu ra tiền mà gây dựng sự nghiệp tài chính chứ?<br>Bảo vệ dùng vẻ mặt mỉa mai nhìn Mã Bách Điền.<br>Mà Mã Bách Điền thì lại không nghe được đoạn đối thoại của bọn họ.<br><br>Giờ phút này, anh ta đang đi chầm chậm đi tới trước cửa xe phía sau cung kính mở cửa cho người ngồi trong đó.<br>Một màn này khiến hai gã bảo vệ kia sợ đến ngây người.<br>Mặc dù cả nhà họ Mã đều biết chuyện nhà Mã Bách Điền, nhưng nói thế nào đi chăng nữa thì tốt xấu gì Mã Bách Điền cũng là một người giàu có, sao lại lưu lạc đến nỗi thành người mở cửa xe cho người ta thế này rồi?<br>Nhất thời, bọn họ hơi tò mò nhìn xung quanh, muốn xem xem người được Mã Bách Điền đích thân đến mở cửa cho là ai.<br>Cửa xe chậm rãi mở ra, một người đàn ông trẻ tuổi có dáng người cao ngất, vẻ mặt lạnh lùng xuống xe.<br><br>Người này mặc một bộ vest Armani hưu nhàn nhưng lại làm lộ ra địa vị cao quý của bản thân.<br><br>Mỗi cái giơ tay nhấc chân đều mang theo sự uy nghiêm sang trọng.<br><br>Điều này khiến hai gã bảo vệ phải mở to mắt nhìn và thầm nghĩ, có vẻ người này là cậu chủ của một gia tộc lớn nào đó.<br><br>Mà Mã Bách Điền cùng một người trung niên hơi béo thì lại như người giữ cửa, cố ý bước chậm hơn người kia một bước, đi hai bên trái phải người ta.<br>Mà người đàn ông trẻ tuổi này tất nhiên là Huỳnh Nhân.<br><br> <br>Ba người cùng đi vào tập đoàn Cự Phong.<br>\"Đứng lại, làm gì đấy.\"<br>Mặc dù không biết người đàn ông trẻ tuổi này là ai nhưng hai gã bảo vệ kia vẫn làm đầu tàu gương mẫu chặn trước mặt Huỳnh Nhân.<br>Huỳnh Nhân dừng bước nhưng không nói gì, chỉ dùng vẻ mặt thản nhiên liếc mắt nhìn bọn họ một cái.<br>Ngay lập tức, Mã Bách Điền tức giận quát lớn.<br>\"Ngay cả tôi mà cũng không nhận ra sao? Vị này chính là khách quý tôi mời đến, còn không mau tránh ra.\"<br>Hai gã bảo vệ cũng bày ra vẻ mặt khinh thường, hoàn toàn không đặt Mã Bách Điền vào mắt.<br>\"Ngại quá, tập đoàn Cự Phong là tài sản của nhà họ Mã, không được cho phép thì không ai được vào.\"<br>Mã Bách Điền giận dữ, đang định quát lớn thì lại bị Huỳnh Nhân ngăn lại.<br><br>Anh cười nhạt với hai gã bảo vệ kia.<br>\"Từ bao giờ mà tập đoàn Cự Phong lại thành tài sản của nhà họ Mã rồi vậy?\"<br>\"Từ trước đến nay tập đoàn Cự phong vẫn luôn là tài sản của nhà họ Mã.<br><br>Anh không phải là người Giang Thành sao?\"<br>Hai gã bảo vệ kỳ quái nhìn Huỳnh Nhân.<br><br>Nếu là người Giang Thành thì không thể không biết sự thật này.<br>\"Tôi đến từ Minh Châu.\" Huỳnh Nhân thản nhiên nói.<br>Hai gã bảo vệ sửng sốt, sau lại lấy lại bình tĩnh rồi ánh mắt bỗng nhiên trở nên khinh thường.<br>\"Tôi còn cảm thấy kỳ lại, cả Giang Thành này có cậu chủ nào là không biết tập đoàn Cự Phong là của nhà họ Mã đâu.<br><br>Hóa ra là thằng nhà quê đến từ Minh Châu.\"<br>\"Thật có lỗi, tập đoàn Cự Phong chúng tôi từ trước đến nay đều áp dụng hệ thống phân biệt khuôn mặt để tiến vào.<br><br>Nếu không phải người của tập đoàn Cự Phong thì đều không được đi vào...\"<br>Gã bảo vệ kia vô cùng đắc ý giới thiệu.<br><br>Huỳnh Nhân lại nhanh chóng đi qua đó, đứng thẳng trước một dụng cụ tinh vi.<br>\"Là cái máy này sao?\"<br> <br>Dụng cụ này có máy quét hình, b ắn ra một dây hồng ngoại.<br>Vẻ mặt hai tên bảo vệ đột nhiên thay đổi.<br>\"Đồ nhà quê, mau dừng lại...\"<br>Nhưng còn chưa dứt lời, ánh mắt bọn họ đã trợn trừng lên.<br>Huỳnh Nhân đứng dưới máy quét hình, sau khi để tia hồng ngoại quét toàn bộ khuôn mặt, trên màn hình bỗng nhiên xuất hiện một tấm hình so sánh đối chiếu với Huỳnh Nhân, phía dưới còn viết một hàng chữ màu hồng khiến tất cả mọi người đều lo sợ.<br>\"Phân biệt thân phận: Chủ tịch, thông qua.\"<br>\"Cái gì?\"<br>Nhìn thấy thân phận của Huỳnh Nhân được xét duyệt thông qua, hai gã bảo vệ ngạc nhiên đến nỗi cằm rớt xuống đất, vẻ mặt nhăn nhó như ăn phải thuốc nổ.<br>Nhất là hai chữ \"Chủ tịch\" to tướng kia, nó khắc sâu vào tâm hồn bọn họ.<br><br>Hai gã bảo vệ lại dời ánh mắt về phía Huỳnh Nhân, vẻ mặt tràn ngập tuyệt vọng và sợ hãi.<br>\"Anh, anh là...\"<br>\"Chủ tịch?\"<br>Huỳnh Nhân không nói gì, chỉ lạnh lùng liếc mắt nhìn hai người bọn họ một cái.<br>\"Không thể nào, điều này sao có thể...\" <br>Trong mắt một gã bảo vệ đã xuất hiện sự không thể tưởng tượng nổi.<br><br>Gã trừng lớn mắt lom lom nhìn Huỳnh Nhân.<br>\"Tôi không tin, Chủ tịch của tập đoàn phải là ngài Mã Khả Phong mới đúng chứ.<br><br>Sao lại có thêm Chủ tịch thứ hai ở đâu ra thế này?\"<br>\"Máy móc sai rồi, chắc chắn là do máy sai.\"<br>Gã bảo vệ còn lại cũng lẩm bẩm, nhưng giọng nói run rẩy đã phản bội gã.<br>Đúng lúc này, có một người trung niên mặc vest chỉnh tề đi từ trong tập đoàn ra.<br><br>Trên thẻ nhân viên của người này viết năm chữ rất to \"Người phụ trách chi nhánh\".<br>\"Lý...!Tổng giám đốc Lý?\"<br>Nhìn thấy người tới, trong lòng hai gã bảo vệ run bần bật.<br><br>Thế mà ngay cả người phụ trách chi nhánh cũng bị quấy rầy rồi?<br>Tổng giám đốc Giang lạnh lùng nhìn hai người bọn họ một cái rồi không thèm để ý nữa, mà là ba bước biến thành hai chạy tới trước mặt Huỳnh Nhân.<br>\"Anh Huỳnh, tôi là Lý Hoa, là Tổng giám đốc kiêm người phụ trách chi nhánh tập đoàn Cự Phong ở Minh Châu.<br><br>Tôi đã biết được mọi chuyện từ anh Thẩm rồi.\"<br>Nói xong, người này dùng sức khom lưng cúi đầu một cái.<br>\"Ừ.\"<br>Huỳnh Nhân thản nhiên lên tiếng, cũng không lại nhìn hai gã bảo vệ kia nữa mà nhanh chóng đi vào trong.<br>Mã Bách Điền và Thiên Việt Bân theo sát anh.<br><br>Giang Hoa vẫn luôn cúi đầu chờ ba người Huỳnh Nhân đi vào thang máy xong mới dám đứng thẳng dậy.<br>Ông ta quay đầu lại nhìn thẳng vào hai gã bảo vệ kia.<br>Phịch phịch.<br>Hai gã ngồi bệt ngay xuống đất, sợ đến mức quỳ xuống cầu xin tha thứ.<br>\"Tổng giám đốc Lý, chúng tôi không cố ý đâu...\"<br>\"Viết thư từ chức rồi đi phòng Tài Vụ nhận lương đi.\"<br>Lý Hoa mạnh mẽ ném lại một câu rồi cũng xoay người đi vào công ty.<br>Thang máy đi lên từng tầng một.<br><br>Mã Bách Điền cũng nhân cơ hội này giải thích qua tình huống cho Huỳnh Nhân biết.<br>\"Tập đoàn Cự Phong này là do quản gia của nhà họ Thẩm sáng lập nên từ lúc còn trẻ.<br><br>Tập đoàn này đã từng đi đầu trong thời đại Internet trong nước.<br><br>Sau khi làm quản gia cho Thẩm Bán Sơn, bọn họ đã cùng nhau thành lập chi nhánh mới, trụ sở chính vẫn luôn do nhà họ Mã quản lý giùm.\"<br>\"Mã Khả Phong chỉ là Tổng giám đốc của trụ sở chính tập đoàn Cự Phong chứ không phải Chủ tịch.<br><br>Chỉ là vì Chủ tịch đang định cư ở Minh Châu mãi không về nên anh ta mới dám làm tu hú chiếm tổ.\"<br>\"Thì ra là thế.\"<br>Huỳnh Nhân nhanh chóng hiểu ra mọi chuyện.<br><br>Chú Dương vốn là ẩn nấp ở nhà họ Thẩm, vừa tìm cách đạt được niềm tin của Thẩm Bán Sơn vừa xây dựng tập đoàn Cự Phong.<br><br>Chỉ vì lý do địa lý khó quản lý được trụ sở nên lúc này mới để nhà họ Mã tìm được cơ hội.<br>Bây giờ nhà họ Thẩm đã đem tất cả mọi thứ cho Huỳnh Nhân, nên tất nhiên anh cũng giữ luôn vị trí Chủ tịch.<br> <br><br>Nhà họ Mã muốn cướp đồ của Huỳnh Nhân sao? Đúng là không biết tự lượng sức mình.<br>\"Mã Khả Phong đâu rồi?\" Huỳnh Nhân hỏi.<br>\"Sắp tới rồi ạ.\"<br>Thang máy kêu leng keng một tiếng rồi dừng lại.<br><br>Dưới sự dẫn đường của Mã Bách Điền, Huỳnh Nhân đi về phía văn phòng.<br>Còn chưa gõ mà cửa phòng đã tự mở.<br><br>Một thư ký xinh đẹp mỉm cười nói.<br>\"Chủ tịch chờ ba vị đã lâu.\"<br>Ánh mắt của ba người Huỳnh Nhân lập tức đông lại.<br><br>Cũng không phải vì Mã Khả Phong biết trước được bọn họ đã đến.<br><br>Vì vừa rồi tin tức từ Huỳnh Nhân vừa mới được xác nhận, e rằng đã truyền đến tai Mã Khả Phong rồi.<br>Điều khiến bọn họ không vừa lòng chính là Chủ tịch tập đoàn Cự Phong chỉ có một người, đó phải là Huỳnh Nhân.<br><br>Mã Khả Phong tự xưng là Chủ tịch quả thật là không đặt Huỳnh Nhân vào mắt.<br>Ánh mắt Mã Bách Điền trở nên rét lạnh, đang muốn nói gì đó thì lại bị Huỳnh Nhân ngăn lại.<br>\"Để xem anh ta có tư cách gì mà nói chuyện đã.\"<br>Mã Khả Phong dám làm tu hú chiếm tổ thì chắc chắn phải có gì đó khiến gan anh ta to lên như vậy.<br>Lúc này Mã Bách Điền mới kiềm chế cảm xúc rồi đi vào cùng Huỳnh Nhân.<br>Bọn họ nhanh chóng thấy một người đàn ông trẻ tuổi chừng trên dưới ba mươi đang tựa lưng lên ghế, chân gác lên bàn, thần thái vô cùng kiêu ngạo.<br>Đây là Chủ tịch hờ của tập đoàn Cự Phong, Mã Khả Phong.<br>Vẻ mặt anh ta hơi suy tư nhìn Mã Bách Điền.<br>\"Mã Bách Điền, mày cũng thật là.<br><br>Lần này thấy mày về Giang Thành, tao còn tưởng mày đã nghĩ thông rồi nên muốn trở về gia tộc.<br><br>Ai ngờ mày lại muốn tới ép vua thoái vị.<br><br>Sao nào? Đây là chỗ dựa vững chắc mày mời đến đấy à?\"<br>Nói xong, ánh mắt anh ta lại dừng trên người Huỳnh Nhân, sự khinh thường không chút che dấu..<br><br>"]