["<br>Vào giờ phút này, đôi mắt của Hồng Phất tràn ngập hoảng sợ, con ngươi co rụt, không dám nhúc nhích dù chỉ một chút.<br><br>Cô ta có thể cảm nhận được con dao găm đang kề sát trên cổ mình, thứ nó mang đến cho cô ta chỉ có sự lạnh buốt của kim loại, thậm chí, đến nuốt nước miếng cô ta cũng không dám vì sợ rằng trong lúc nuốt nước miếng, yết hầu sẽ bị cắt đứt.<br><br>Nhìn cảnh tượng này, Huỳnh Nhân khẽ cười nhạt.<br><br>Lưu An đã từng ám sát anh một lần, hơn nữa suýt chút nữa thì đã thành công, tay nghề của cô ta, thật sự là sâu không lường trước được.<br><br>Khi đối mặt với Hồng Phất, cũng giống như một trò chơi mà thôi, căn bản là cô ta không hề dùng toàn lực để đối phó.<br><br>“Đây mới là một sát thủ chân chính.<br><br>”<br>Giọng nói của Lưu An không có một chút cảm xúc nào.<br><br>“Sau này đừng tự gọi mình là sát thủ nữa, tránh làm ô nhục cái danh sát thủ.<br><br>”<br>Trong lòng Hồng Phất sợ hãi đến cùng cực, tái nhợt một hồi lâu sau, khuôn mặt cô ta bỗng chốc trở nên dữ tợn.<br><br>“Chỉ biết đánh lén thôi à, loại đàn bà như cô không dám so tài với tôi chứ gì!”<br>Lưu An không khỏi bật cười, thứ mà sát thủ chú ý chính là đòn trí mạng, ai rảnh mà đối đầu với cô ta chứ?<br>Nếu đánh chính diện thì không phải sát thủ nữa, mà là lính đánh thuê.<br><br>Nhìn thấy tính tình không chịu thừa nhận thất bại của Hồng Phất, Lưu An cảm thấy có chút thích thú, cô ta lập tức dời con dao găm đi.<br><br>“Được rồi, nếu cô đã không chịu thua, vậy thì tôi sẽ đánh cho tới khi nào cô phục mới thôi.<br><br>”<br>Dao găm vừa rời đi, Hồng Phất đã lập tức cười to không ngừng.<br><br>“Chỉ là chiêu khích tướng nho nhỏ mà cô cũng để bị mắc mưu, thật đúng là ngu ngốc mà! đây chính là cơ hội duy nhất của cô đấy.<br><br>”<br>Ngừng một chút, cô ta lại quay sang dặn dò lũ sâu bọ.<br><br>“Này, chui vào cơ thể của cô ta, ăn sạch nội tạng của cô ta cho tao!”<br> <br>Vốn dĩ còn tưởng rằng Lưu An sẽ sợ, con gái ai mà chẳng sợ lũ sâu bọ rắn rết chứ, chỉ là, Lưu An không những không sợ, ngược lại đôi mắt lạnh lẽo còn nhìn vào đám sâu đó, biểu cảm trào phúng không hề che giấu.<br><br>“Không phải muốn đánh chính diện sao? Sao lại nói dối thế này?” Cô ta hài hước nói.<br><br>“Ha ha ha, ai muốn chơi chính diện với cô chứ, làm ơn đi, tôi chỉ là một đứa trẻ chín tuổi mà thôi, cũng chưa phát triển hoàn toàn, nếu đánh nhau với cô, không phải là đang tìm chết sao?”<br>Hồng Phất không ý thức được ẩn ý trong lời nói của Lưu An, vẫn cười to như cũ.<br><br>“Nhiều sâu bọ bò trên người cô như vậy, tôi xem cô đối phó thế nào.<br><br>”<br>Nhưng mà ngay sau đó, tiếng cười của Hồng Phất đột nhiên im bặt, ngay sau đó như thể thấy quỷ, đôi mắt cô ta trừng đến tròn tròn, trông vô cùng đáng yêu.<br><br>Chỉ thấy Lưu An thuận tay moi ra một cái bật lửa, còn nghịch lửa trong lòng bàn tay, cô ta hài hước nói.<br><br>“Nơi này là tầng hầm ngầm, hàng năm không đóng cửa không hề mở ra, mấy thứ khác thì thiếu, còn cacbon monoxit thì dư, cô nói xem nếu tôi bật lửa thì sẽ thế nào đây?”<br>“Không muốn không muốn đừng mà.<br><br>”<br>Hồng Phất biến sắc, vội vàng xua tay, muốn ngăn Lưu An đốt lửa.<br><br>Nhưng mà, đã trễ rồi.<br><br>Răng rắc…<br>Lưu An bật lửa lên, sau đó thuận tay ném thẳng vào trong đám sâu bọ.<br><br>Oanh…<br>Ngay lập tức, ánh lửa nghi ngút lên tận trời.<br><br>Xung quanh đều là vách đá, đốt không cháy, nhưng còn đám sâu bọ thì thảm rồi.<br><br>Sâu vốn sợ lửa, giờ phút này lại đang trong ngọn lửa lớn như vậy, có thể nói là thảm hoạ diệt chủng.<br><br>Lách cách…<br>Có thể ngẫu nhiên nghe được tiếng đậu phộng ran trong ngọn lửa, tất cả đều là âm thanh được tạo ra từ lũ sâu bọ bị nướng sống.<br><br>“Các cục cưng của chị.<br><br>”<br> <br>Hồng Phất khóc trong đau khổ, trong lòng đau như rỉ máu.<br><br>Đây đều là những con trùng cổ mà cô ta đã dày công bắt được, không ngờ là lại cứ vậy mà bị thiêu sống.<br><br>Ánh lửa nhỏ dần, đám sâu bọ bị tiêu diệt hoàn toàn, mặt đất cháy đen một mảng, ngẫu nhiên có thể thấy được tàn dư là thi thể rách tung toé của đám trùng cổ, không còn chút sự sống nào.<br><br>“Cô dám thiêu sống các cục cưng của tôi, tôi phải luyện cô thành cổ vật mới được.<br><br>”<br>Ánh mắt hung ác của Hồng Phất nhìn chằm chằm vào Lưu An với Huỳnh Nhân, giọng nói tràn ngập sát ý lạnh lẽo.<br><br>“Làm được không?”<br>Lưu An đi đến trước mặt Hồng Phất, sau đó xách cô ta lên giống như xách chó.<br><br>Ngoài dự đoán mọi người, thế mà cô ta không hề phản kháng, tùy ý để cho Lưu An xách lên.<br><br>Bỗng nhiên, cô ta nhìn Lưu An cười to.<br><br>“Ha ha ha, thời khắc mà tôi chờ nhất chính là lúc này, chắc cô không biết là trong người tôi cũng có độc đâu nhỉ.<br><br>”<br>Nhưng cười xong, cô ta lại cười không nổi nữa, bởi vì căn bản Lưu An không hề có chút gì gọi là giống trúng độc cả.<br><br>“Sao cô chưa trúng độc vậy?” Hồng Phất thắc mắc hỏi.<br><br>“Ngu ngốc, tôi đeo bao tay.<br><br>” <br>Lưu An giống như đang nhìn kẻ ngốc mà nhìn Hồng Phất, rồi quơ quơ bao tay da mà cô ta vốn luôn đeo cho Hồng Phất xem.<br><br>“…”<br>Hồng Phất trợn tròn mắt ngay lập tức, trong lúc nhất thời không biết nên nói gì mới phải.<br><br>Cảnh tượng này, ngay cả người ít nói như Huỳnh Nhân mà cũng không khỏi bật cười, nói.<br><br>“Cô tên Hồng Phất đúng không? Cô là sát thủ mà tôi thấy đáng yêu nhất đó.<br><br>”<br>“Không cho cười, không được cười nữa…cẩn thận tôi luyện anh thành đồ cổ luôn bây giờ.<br><br>”<br>Dù đang bị Lưu An xách trong tay, nhưng Hồng Phất vẫn thẹn quá hoá giận như cũ, còn không quên uy hiếp Huỳnh Nhân.<br><br>Chát…<br>Bỗng nhiên, trên người Hồng Phất chợt vang lên một tiếng vang thâm thuý.<br><br>Biểu cảm trên mặt Hồng Phất cô đọng lại ngay lập tức, cô ta căm tức mà quay đầu lại nhìn Lưu An.<br><br>“Cô đang làm cái quái gì vậy hả? Mắc gì đánh mông tôi.<br><br>”<br>Lưu An vô cảm đáp.<br><br>“Trẻ con không biết vâng lời thì phải đánh.<br><br>”<br>Nói xong, cô ta lại dùng sức đánh lên mông Hồng Phất một lần nữa, lại tiếp tục vang lên âm thanh thâm thuý khác.<br><br>Hồng Phất ăn đau, cô ta nhanh chóng quay đầu lại, hung ác mà nhìn Lưu An.<br><br>“Cô thử đánh tôi cái nữa thử xem?”<br>Cô ta cho rằng biểu cảm hiện tại của mình có thể doạ sợ Lưu An, không ngờ rằng Lưu An lại xì cười ra tiếng.<br><br>“Có phải hiện tại cô cảm thấy mình rất hung dữ đúng chứ?”<br>Hồng Phất không hiểu vì sao cô ta lại cười, chẳng lẽ mình chưa đủ hung dữ sao? Vì thế lập tức ngơ ngác gật đầu.<br><br>“Không như cô tưởng đâu, cô một chút cũng không hung dữ chút nào, bây giờ cô trông hệt như một con gấu nhỏ đang la lối om sòm với chủ nhân vậy đấy… hung dữ lắm, hung dữ lắm.<br><br>”<br>“…”<br>Sau khi trở lại đô thị với Huỳnh Nhân, Lưu An cũng học được không ít cách dùng từ trên internet.<br><br>Nhưng khi vào trong tai Hồng Phất, cô ta lập tức bị đả kích cực mạnh.<br><br>Đây không phải ý định ban đầu của cô ta.<br><br>Cô ta cứ tưởng rằng khi biểu hiện ra ngoài như vậy là có thể khiến cho Lưu An bị doạ sợ trước khí thế của hung thần, chứ không phải là như vậy.<br><br>Cô ta không hiểu, rõ ràng là học theo mấy kẻ xấu trên TV, tại sao khi áp dụng rồi thì Lưu An lại không sợ chứ?<br>“Cô nên học theo tôi mới phải.<br> <br><br>”<br>Lưu An nổi lên h@m muốn dạy dỗ hiếm thấy, nét mặt lập tức nghiêm lại, cô ta lạnh lùng mà nhìn Hồng Phất.<br><br>Hồng Phất lập tức rụt cổ lại, nhưng hai mắt lại sáng ngời.<br><br>“Đúng rồi, chính là cảm giác này…”<br>Chát…<br>Nhưng lời còn chưa nói xong, Lưu An đã đánh thật mạnh lên mông Hồng Phất.<br><br>“Thật đáng tiếc, loại cảm giác này cả đời cô cũng không học được đâu, thế đã biết sai chưa?”<br>Hồng Phất lập tức nổi giận.<br><br>“Sao cô còn đánh nữa hả? Tôi thật sự sẽ luyện cô thành cổ vật đấy.<br><br>”<br>Chát…<br>“Cái đồ người lớn mà đánh trẻ con, không thể thắng nên dùng vũ lực chứ gì.<br><br>”<br>Chát…<br>“Đừng đánh nữa, tôi sai rồi, aaa…”<br>Chát…<br>Nhìn Lưu An như đang đánh trẻ con, từng chút một mà đánh lên mông Hồng Phất, đánh tới đánh lui một hồi, Hồng Phất đột nhiên bật khóc.<br><br>Nước mắt cứ vậy mà rơi xuống, tiếng khóc nghe thê lương vô cùng, như tiếng của đỗ quyên vậy.<br><br>Huỳnh Nhân có chút thương xót mà nhìn Lưu An, nếu có thể sinh con, vậy thì sau này cô ta sẽ vô cùng trân trọng đứa con của mình cho xem.<br><br>Mà mấy người đang chờ đợi là Thẩm Thanh Vân và Thẩm Bán Sơn, thấy Hồng Phất chậm chạp không chịu tới, trong lòng có chút nóng vội.<br><br>“Thanh Vân, con mau đi xem có chuyện gì rồi đi.<br><br>”<br>“Vâng, ông nội.<br><br>”<br>Thẩm Thanh Vân quay trở lại tầng hầm thì thấy ngay cảnh tượng mà cả đời này anh ta cũng không bao giờ quên được.<br><br>Con quỷ mang tên Hồng Phất mà anh ta sợ nhất, thế mà lại như trẻ con phạm lỗi, bị Lưu An xách lên đét mông.<br><br>.<br><br>"]