["<br>Sau khi cúp điện thoại, Liên Thúy Na vội vàng định cầm theo Huyết Lục Tùng rời đi, nhưng lại bị Liễu Cảnh Nhiên đụng phải.<br>\"Mẹ, mẹ xem xong chưa, có phải đã trả cho con được rồi không?\"<br>Liên Thúy Na giật mình, vội vàng giấu Huyết Lục Tùng vào trong túi như giấu bảo bối.<br>\"Chỉ là cục đá rách nát thôi, có cái gì mà quý dữ vậy? Mẹ ra ngoài có chút việc, sẽ quay về ngay.\"<br>Bà ta nói dứt lời thì muốn vòng qua Liễu Cảnh Nhiên để đi ra ngoài.<br>Liễu Cảnh Nhiên lại ngăn cản trước mặt Liên Thúy Na một lần nữa, cô ta cực kỳ cứng rắn, nói.<br>“Không được, trả lại viên đá cho con.\"<br>Liên Thúy Na lập tức nổi giận, bà ta giận dữ hét lên với Liễu Cảnh Nhiên: \"Con không thấy phiền hả? Hôm nay nhận được nhiều lễ vật như vậy rồi.<br><br>Tặng cho mẹ một viên đá thì đã sao?\"<br>\"Cái này là của Huỳnh Nhân tặng cho con.\"<br>Liễu Cảnh Nhiên lập tức hiểu được suy nghĩ của Liên Thúy Na, bà ta muốn chiếm lấy viên đá này làm của riêng mình.<br><br>Nhất thời, cô ta trừng to mắt đầy vẻ khó tin, cô ta không thể tin được đây là mẹ mình.<br>\"Cũng không biết tên phế vật đó lấy đâu ra may mắn như vậy.<br><br>Vậy mà có thể nhặt được một viên đá vô giá.\"<br>Liên Thúy Na cười lạnh một tiếng, hùng hồn nói.<br>\"Cậu ta đã tặng cho con thì nó đã trở thành đồ của nhà họ Liễu chúng ta, con là con gái mẹ, đồ của con cũng là của mẹ, mẹ bán lấy tiền liệu có gì không ổn à?\"<br>Rõ ràng là bà ta đã ăn trộm đồ của con gái mình, nhưng bà ta làm giống như mình không hề sai.<br><br>Liễu Cảnh Nhiên khiếp sợ nhìn Liên Thúy Na.<br>\"Mẹ, sao bây giờ mẹ lại biến thành như thế này?\"<br>\"Mẹ vẫn luôn như thế này.\"<br>Liên Thúy Na không hề cảm thấy hành vi của mình có gì là sai, giống như lợn chết không sợ nước sôi.<br> <br>\"Cảnh Nhiên, con nên cảm ơn mẹ.<br><br>Là mẹ đã nói cho con biết, trên đời này con có thể không có bất cứ thứ gì, nhưng không thể không có tiền.<br><br>Nếu không nhờ mẹ, con có thể gả vào gia đình giàu không? Con không cảm ơn mẹ cũng thôi đi, thế mà ngay cả một tảng đá rách nát cũng phải giành với mẹ, đúng là sinh ra một đứa con gái như con quá uổng phí!”<br>Liễu Cảnh Nhiên bị cái lý lẽ này làm cho xấu hổ vô cùng, cô ta cúi đầu cắn môi, cả người run lên.<br>Cô ta nhớ lại quá khứ, không phải tất cả đều do cô ham tiền đó sao? Dưới sự xúi giục của Liên Thúy Na, cô ta đã làm rất nhiều điều ngu ngốc khiến người khác lạnh lòng, dẫn đến bóng dáng đó bước đi ngày càng xa, trở mặt thành thù.<br>Bây giờ hoàn toàn tỉnh ngộ thì đã quá muộn, họ đã trở thành người dưng.<br>Vừa nghĩ đến việc cô ta tự tay đẩy người đàn ông từng tốt với mình ra xa, khiến trái tim Liễu Cảnh Nhiên cảm thấy vô cùng đau đớn.<br>\"Mẹ, con không cần quà của mấy vị khách khác, con sẽ đưa hết cho mẹ.<br><br>Con chỉ cần viên đá này.<br><br>Mẹ trả lại cho con, được không?\"<br>Hai mắt Liễu Cảnh Nhiên đỏ hoe vì ngấn lệ, cô ta nắm lấy cánh tay Liên Thúy Na van xin.<br>Cô ta hiểu rất rõ tính cách của Liên Thúy Na, không thể mạnh mẽ mà chỉ có thể dùng sự mềm mỏng.<br>Liên Thúy Na nhìn Liễu Cảnh Nhiên lúc này đang ăn nói khép nép với vẻ mặt khó tin, bà ta không hiểu.<br><br>Không phải trước đây con gái bà rất ghét Huỳnh Nhân à? Sao bây giờ lại giống một người khác vậy?<br>Nhưng, trong mắt bà ta không có một tia thương hại, vẫn giữ chặt Huyết Lục Tùng trong túi.<br>\"Mẹ nói cho con biết, không thể nào, con từ bỏ suy nghĩ này đi.\"<br>\"Những lễ vật kia cộng lại thì được bao nhiêu, một viên đá này hơn ngàn vạn.<br><br>Mẹ nuôi con lâu như vậy, cũng đến lúc ngươi phải hiếu kính với mẹ.<br><br><br>Cho mẹ một viên ngọc thạch thì làm sao?\"<br>\"Nhưng đây là món quà duy nhất anh ta tặng con.\"<br>Liễu Cảnh Nhiên nghiến chặt răng, cả người run rẩy, nói.<br>Cho đến giờ phút này, Liên Thúy Na mới hiểu tại sao lúc trước Liễu Cảnh Nhiên lại liều lĩnh lấy tay đào viên ngọc thạch này như thế, không phải vì nó quý giá, mà là do Huỳnh Nhân tặng cho cô.<br>Cho dù là cỏ đuôi chó rẻ tiền, cô ta cũng sẽ xem là bảo vật.<br>Bốp…<br>Liên Thúy Na bất ngờ tát vào mặt Liễu Cảnh Nhiên một cái, bà ta dùng sức rất lớn, trực tiếp khiến khóe miệng cô ta bật máu.<br>Bà ta nhìn Liễu Cảnh Nhiên với ánh mắt âm độc, giận dữ quát lên.<br>“Đồ đê tiện không biết xấu hổ, con có biết hôm nay mình suýt chút nữa khiến cậu Văn không vui không?\"<br>Liễu Cảnh Nhiên tóc tai bù xù ngã xuống đất, không nhúc nhích, những giọt máu rơi trên mặt đất.<br>Liên Thúy Na giống như không nhìn thấy mà tiếp tục mắng.<br>\"Nếu cậu Văn không cần con nữa, con có biết nhà họ Liễu và nhà họ Liên sẽ phải chịu tổn thất gì không? Sau này con lại dám làm ra loại chuyện hoang đường này nữa, không cần cậu Văn ra tay, mẹ sẽ tự tay đánh chết con!\"<br>Liễu Cảnh Nhiên vẫn thất hồn lạc phách ngồi trên mặt đất, chỉ lấy tay lau vết máu trên khóe miệng, sau đó ngẩng đầu lên nhìn Liên Thúy Na.<br>\"Hôn nhân đại sự của con, đối với mẹ mà nói, chỉ là một công cụ để giúp gia tộc cường thịnh thôi sao?\"<br>Giờ phút này, trong mắt cô ta không còn một tia cầu xin nào nữa, chỉ có sự bình tĩnh.<br>Dưới sự bình tĩnh là một sự điên cuồng đang lặng lẽ ngưng tụ.<br>Sắc mặt Liên Thúy Na hơi thay đổi, bà ta dời tầm mắt, hỏi ngược lại.<br>“Nếu không mẹ nuôi con lớn làm gì? Vốn dĩ trông cậy vào phế vật kia có thể hầu hạ Thiều Gia Nguyệt của nhà họ Thiều thật tốt, kết quả ngược lại, nó lại dám chạy trốn ngay trong đêm hôn lễ, con bên này tuyệt đối đừng để xảy ra sai lầm gì đấy!\"<br>Liễu Cảnh Nhiên im lặng nở nụ cười, cô ta cười cười, ánh mắt bỗng nhiên trở nên điên cuồng.<br>\"Trả lại viên đá cho con.\"<br>Cô ta tức giận hét lên, bổ nhào vào trên mình Liên Thúy Na, rồi vươn tay nắm lấy Huyết Lục Tùng trong tay bà ta.<br>\"A… Con muốn làm gì.\"<br>Liên Thúy Na hoảng sợ, nhất thời vừa sợ vừa tức giận, muốn đẩy Liễu Cảnh Nhiên ra.<br><br>Nhưng Liễu Cảnh Nhiên tức giận giống như một con báo cái, túm lấy tóc của Liên Thúy Na hung hăng giật ra, làm Liên Thúy Na đau đến mức kinh hãi hét lên tiếp tục, không ngừng lăn lộn trên đất.<br>Huyết Lục Tùng lăn ra khỏi túi.<br>Liễu Cảnh Nhiên nhặt Huyết Lục Tùng lên như báu vật, sau đó đứng dậy khỏi người Liên Thúy Na, thở hổn hển nhìn bà ta.<br>Liên Thúy Na chật vật ngồi trên đất, vẻ mặt đầy phẫn nộ nhìn Liễu Cảnh Nhiên, tức giận đến mức không nói được lời nào.<br>\"Con...!sao cô dám đánh tôi?\"<br>\"Con xin lỗi mẹ, con chỉ lấy lại những gì thuộc về mình.\"<br>Vẻ mặt của Liễu Cảnh Nhiên dịu đi một chút và tỏ vẻ hối lỗi.<br>\"Tôi không có đứa con gái như cô!\"<br>Liên Thúy Na hét lên, dùng ánh mắt oán độc nhìn Liễu Cảnh Nhiên.<br>\"Cô cút ra khỏi nhà này cho tôi, đừng quay lại nữa.\"<br>\"Có chuyện gì vậy?\"<br>Ồn ào lớn như vậy lập tức thu hút sự chú ý của những người ở tầng trên biệt thự, Liễu Nham, Liên Hồng Vân, còn có Liễu Đông Quân và những người khác lần lượt xuống lầu.<br>Liên Thúy Na hung hăng trừng mắt nhìn Liễu Cảnh Nhiên, Liễu Cảnh Nhiên cắn môi đỏ mắt nói.<br>\"Mẹ, đây là mẹ ép con.\"<br>Liên Thúy Na còn đang trong cơn tức giận, thấy mọi người tới, vội vàng nói.<br><br>\"Các người tới đúng lúc lắm, các người hãy nhìn thử xem.<br><br>Là con gái lại dám đánh mẹ.<br><br>Đây là do kiếp trước tôi đã tạo nghiệp gì mà lại sinh ra một con bạch nhãn lang như vậy!\"<br>Bà ta nói xong lại ngồi dưới đất giả vờ khóc.<br>\"Tôi sẽ ra ngoài để bình tĩnh lại.\"<br>Đột nhiên, Liễu Cảnh Nhiên nói với một giọng bình tĩnh, không mang theo ô, cứ như vậy chạy vào trong mưa.<br>Trong khi đó, trong một căn biệt thự.<br>Văn Duy Thần đang ngồi trên ghế sô pha, nói chuyện điện thoại với ba mình là Văn Nam Thành.<br>“Ba, con chưa điều tra ra người đứng sau nhà họ Liễu là ai.” Anh ta trầm giọng nói.<br>Văn Thành Nam thở dài, trong lời nói đầy ẩn ý.<br>\"Bây giờ nhà họ Văn chúng ta cố gắng tiến vào thị trường Minh Châu, là khó càng thêm khó.<br> <br><br>Đám người Mã Bách Điền sẽ không để công ty nhà họ Văn của ta tiến vào Minh Châu.\"<br>“Bọn họ khinh người quá đáng.” Sắc mặt Văn Duy Thần âm trầm, nói.<br>\"Tăng cường tìm xem ông lớn đứng sau nhà họ Liễu là ai, như vậy nhà họ Văn mới có thể lớn mạnh.\"<br>\"Vâng thưa ba.\"<br>Văn Duy Thần đang định cúp máy, Văn Thành Nam đột nhiên nói.<br>\"Ba nhớ, em trai con cũng đã tới Minh Châu.\"<br>“Cậu ta...\"<br>Nhắc tới người này, Văn Duy Thần thản nhiên cười nhẹ.<br>Văn Thành Nam có tổng cộng hai người con trai, chỉ có điều, một người là con ruột của ông ta, người còn lại là do vợ của Văn Thành Nam và một người đàn ông khác sinh ra.<br>Văn Duy Thần chính là đứa con hoang đó, nhưng anh ta biểu hiện xuất sắc đến mức Văn Thành Nam không thể không trọng dụng anh ta.<br>Về phần đứa con ruột của mình, đã bị Văn Thành Nam đánh gãy chân và đuổi ra khỏi nhà.<br>Văn Thành Nam trầm giọng nói.<br>\"Tìm cơ hội đưa Văn Nhân Ngọc về đi.<br><br>Cậu ta đã chịu đủ rồi.\"<br>\"Đã hiểu rồi thưa ba.\"<br>Sau khi cúp điện thoại, trong mắt Văn Duy Thần lóe lên sát ý, nhưng anh ta vẫn dặn dò thuộc hạ.<br>\"Đi tìm tung tích của Văn Nhân Ngọc.\"<br>\"Vâng.\"<br>Hiệu quả của thuộc hạ cực nhanh, rất nhanh sau đó đã có kết quả.<br>\"Thiếu gia, bây giờ cậu Văn Nhân Ngọc đang ở trong một quán bar tên là Crown.\"<br>Văn Duy Thần nheo mắt lại.<br>\"Tôi nhớ, đó là quán bar của Hoắc Ca, phải không?\"<br>\"Vâng.\"<br>Thuộc hạ tiếp tục báo cáo.<br>\"Ngoài ra, vị hôn thê của ngài, cô Liễu Cảnh Nhiên, cũng ở Crown.\"<br>Nghe vậy, Văn Duy Thần lập tức đứng lên, rượu đỏ trong tay cũng ‘cạch’ một rơi xuống đất vỡ tan..<br><br>"]