["<br>Một mình Huỳnh Nhân lái xe đến biệt thự trên núi.<br>Thẩm Bán Sơn và chú Dương cũng chạy theo sau.<br>Suốt quãng đường đi, ánh mắt của hai người họ đều lạnh lẽo và u ám, họ nhìn chằm chằm vào chiếc xe của Huỳnh Nhân.<br>Trên đường đi, thi thoảng Huỳnh Nhân cũng nhìn gương chiếu hậu, anh nhìn thấy hết biểu cảm của hai người kia, nhưng anh không thèm để ý đến.<br>Lúc đến biệt thự Sơn Thủy thì trời cũng đã tối.<br>Đường núi gồ ghề, bóng cây lắc lư, nhìn đâu cũng thấy cành cây đang đu đưa, vài con chim vỗ cánh bay vào bầu trời đêm.<br>\"Thiếu chủ.\"<br>Bước vào biệt thự, Lưu An đã ra đón.<br>Điều khiến Huỳnh Nhân ngạc nhiên chính là hôm nay Lưu An không mặc áo da màu đen như thường ngày, mà đổi lại là một chiếc váy liền tươi mát màu trắng, đi dép tông cùng bộ đồ ngủ ở nhà.<br>\"Sao lại thay quần áo?\" Huỳnh Nhân cười hỏi.<br>\"Nóng.\"<br>Lúc này Huỳnh Nhân mới nhận ra trên trán Lưu An lấm tấm mồ hôi.<br>Bây giờ nhìn Lưu An đã mất đi một ít sát khí, nhìn giống một cô gái bình dị gần gũi hơn.<br>\"Nhìn lạ lắm sao?\"<br>Lưu An cúi đầu nhìn bộ quần áo trên người mình, vẻ mặt có chút xấu hổ.<br>\"Không kỳ lạ đâu.\"<br>Huỳnh Nhân lắc đầu một cái.<br>\"Sau này cô nên thử nhiều loại quần áo khác nhau.\"<br>Đây chỉ là một câu nói bình thường, nhưng cũng đủ khiến Lưu An vui vẻ, cô ta cũng là con gái, chẳng có cô bé nào lại từ chối quần áo xinh đẹp cả.<br>Đúng lúc ấy, Thẩm Bán Sơn và chú Dương quản gia cũng đi đến với vẻ mặt u ám.<br>Nụ cười trên gương mặt của Lưu An cũng dần dần tan biến, cô ta nhanh chóng trở về phòng, thay một bộ đồ da màu đen thường ngày, lạnh lùng nhìn bọn họ.<br>\"Thanh Vân đâu?\" Thẩm Bán Sơn trầm giọng hỏi.<br> <br>Huỳnh Nhân liếc Lưu An một cái, Lưu An lập tức hiểu ý, bước lên phía trước dẫn đường, đi đến một tầng hầm.<br>Biệt thự Sơn Thủy có một căn phòng tàng trữ ở dưới lòng đất, Thẩm Thanh Vân đã bị nhốt ở đây ba ngày.<br>Nơi này không có ánh sáng mặt trời, có thể thấy chuột to bằng bàn tay, gián bò khắp nơi, Thẩm Thanh Vân đã vượt qua hoàn cảnh ác nghiệt này được ba ngày rồi.<br>Tuy nhiên, khi bước vào phòng tàng trữ, một mùi nồng nặc tanh hôi đập thẳng vào mặt khiến Huỳnh Nhân chau mày.<br>\"Mùi gì vậy?\"<br>\"Phân và nước tiểu.\"<br>Lưu An thành thật trả lời.<br>Sắc mặt Huỳnh Nhân thay đổi.<br>\"Cô chưa dọn dẹp đống bài tiết của cậu ta à?\"<br>\"Tôi không phải bảo mẫu của cậu ta, tại sao phải dọn dẹp chỗ bài tiết đó?\"<br>\"Không phải bên trong có bồn cầu tự hoại sao?\"<br>\"Có, nhưng qua hôm sau tôi mới nhớ ra là nó đã bị hư rồi.\"<br>Lưu An trưng vẻ mặt \"không liên quan đến tôi\" ra.<br>\"Đến lúc tôi nhớ ra thì phân của cậu ta đã nổi lềnh bềnh và xoay vòng tròn rồi.\"<br>\"...\"<br>Khóe mắt Huỳnh Nhân giật giật.<br><br>????ìm đọc ????hêm ????ại == ???? rUm????r????????en．????n ==<br>Miêu tả của Lưu An khiến người khác có thể tượng tượng ra cảnh đó.<br>Sau lưng họ, sắc mặt của Thẩm Bán Sơn và chú Dương u ám vô cùng.<br>Từ nhỏ, cháu của ông ta đã được cô dì chú bác trong nhà che chở, yêu thương, đến lớn cũng chưa từng phải chịu khổ.<br><br>Vậy mà hôm nay lại bị đối xử thê thảm đến như vậy.<br> <br>Loảng xoảng.<br>Khi Huỳnh Nhân mở phòng tàng trữ ra, một bóng đen lao tới như điên, bị Lưu An đá bay.<br>Đó chính là Thẩm Thanh Vân.<br>\"Đàng hoàng một chút.\"<br>Lưu An trừng mắt một cái, Thẩm Thanh Vân không dám nhúc nhích, có thể thấy trong ba ngày qua, Lưu An đã đày đọa anh ta rất thảm.<br>\"Huỳnh Nhân.\"<br>Nhìn thấy Huỳnh Nhân, Thẩm Thanh Vân lập tức khóc lớn lên.<br>\"Anh giết tôi đi, tôi không muốn sống nữa.\"<br>\"Ở đây tối quá, còn thối nữa, tôi không thể ở đây thêm một chút nào nữa.\"<br>Mặt anh ta đầy nước mắt, nước mũi đầm đìa, khóc thê thảm.<br><br>Bây giờ Huỳnh Nhân mới hiểu, thì ra đàn ông cũng có thể khóc thảm đến như vậy.<br>\"Sao cậu ta lại kích động như vậy?\" Huỳnh Nhân quay đầu lại nhìn Lưu An.<br>\"Tự choáng váng bởi mùi phân và nước tiểu của mình.\"<br>Lưu An nhún vai nói.<br>\"Như tôi đã nói, tôi quên mất là bồn cầu tự hoại đã bị hỏng.<br><br>Lúc tôi mở cửa vào thì đã thấy phân cậu ta nằm thành đống rồi.<br><br>Ba ngày trôi qua cũng bắt đầu lên men.\"<br>\"Nói cách khác, cậu ta sống chung với mùi hôi thối này ba ngày rồi?\" Huỳnh Nhân hỏi.<br>Lưu An nghiêm túc gật đầu.<br><br>\"...\"<br>Cuối cùng Huỳnh Nhân cũng hiểu tại sao Thẩm Thanh Vân lại suy sụp như thế này.<br>Trong căn phòng nhỏ tối tăm không có ánh mặt trời, làm bạn với cả chuột và gián, còn chưa kể, bồn cầu cũng bị hư.<br>Con người ta có ba sự khẩn cấp, đây là điều không thể tránh khỏi.<br>Phân và nước tiểu được thải ra ngoài, nhưng nó lại không đi xuống mà lại nổi lên, chúng phản ứng hóa học với không khí, trở nên khô cứng và hôi thối.<br><br>Ở trong hoàn cảnh này, có thể ở đã là một kỳ tích,<br>Trong ba ngày qua, tinh thần của anh ta đã đến giới hạn.<br>Tóc tai rối bù thành tổ chim, mặt mày đen nhẻm, thậm chí còn mọc ra những sợi râu cứng, trong mắt anh ta còn nổi lên những gân máu, ba ngày rồi anh ta không ngủ.<br>Tra tấn bằng thể xác không là gì, tra tấn bằng tin thần mới là đau khổ nhất.<br>Thẩm Thanh Vân đã nhiều lần nghĩ đến việc tự tử nhưng không thành công.<br>Sống không được, chết cũng không xong, đây chính là bức tranh tả thực cuộc sống của Thẩm Thanh Vân lúc bấy giờ.<br>\"Thanh Vân...\"<br>Nhìn người đàn ông đen nhẻm này như người tị nạn, Thẩm Bán Sơn đi tới, không quan tâm đến mùi hôi, ông ta gọi.<br>\"Ông nội.\"<br>Nhìn thấy Thẩm Bán Sơn, Thẩm Thanh Vân lao tới giống như đống rơm được người khác cứu mạng.<br>Hai ông cháu ôm chầm lấy nhau, Thẩm Bán Sơn rơi lệ.<br>Huỳnh Nhân và Lưu An đứng bên cạnh cũng cảm thấy thổn thức, nhưng trong lòng không hề thương xót.<br>Kể từ lúc anh ta đăng lệnh ban thưởng của Huỳnh Nhân lên web đen, kết quả của anh ta đã được định sẵn.<br>\"Nếu không còn chuyện gì thì đi thôi.\"<br>Huỳnh Nhân cắt đứt cuộc hội ngộ của ông cháu họ ra, thản nhiên nói.<br>Tuy nhiên, Thẩm Bán Sơn chợt đứng lên, tức giận nhìn Huỳnh Nhân.<br>\"Anh hại cháu tôi khổ sở như vậy, khiến nó suýt nữa thì tự sát, sao tôi có thể để yên cho anh?\"<br>\"Ông nội, ông không thể giết anh ta, hãy để cháu.\"<br>Thẩm Thanh Vân nhìn Huỳnh Nhân bằng ánh mắt căm thù, muốn giết anh ta ngay lập tức.<br>Huỳnh Nhân cũng không ngạc nhiên với phản ứng của Thẩm Bán Sơn chút nào, cười nhạt.<br> <br>\"Giang sơn dễ đổi bản tính khó dời, xem ra, người nhà họ Thẩm không phục tôi cho lắm.\"<br>\"Phục anh? Chẳng qua anh cũng chỉ là con khổng tước chuyên dựa vào phụ nữ.<br><br>Lấy tư cách gì để tôi phục anh?\"<br>Thẩm Bán Sơn đã đến tuổi hưởng thọ, nhưng bây giờ, ông ta vẫn phải phùng mang trợn má, kiêu ngạo, thể hiện sự độc đoán của một gia chủ quyền thế.<br>\"Vậy ông có gì để đối phó với tôi?\"<br>Ánh mắt Huỳnh Nhân dần trở nên sắc bén.<br>\"Mỗi người đều có điểm yếu, điểm yếu của anh chính là vợ con anh.\"<br>Thẩm Bán Sơn nhìn Huỳnh Nhân, cười to.<br>\"Anh có thể ra tay với cháu tôi, tại sao tôi không thể tìm đến vợ anh, không có Liễu Phi Tuyết, anh chỉ là thứ bỏ đi.\"<br>Huỳnh Nhân không nói gì, chỉ híp hai mắt lại, vốn dĩ anh chỉ muốn tìm Thẩm Thanh Vân, nhưng bây giờ, xem ra anh không thể tha cho cả nhà họ Thẩm.<br>\"Biết tại sao chỉ có hai người tôi và ông Dương đến đây không, vì những người khác đang đi bắt Liễu Phi Tuyết.\"<br>Vẻ mặt Thẩm Bán Sơn tàn độc.<br>\"Anh có biết nếu vợ anh bị nhà họ Thẩm bắt được sẽ có kết quả như thế nào không?\"<br>Ông ta cố gắng tìm kiếm sự sợ hãi trên mặt Huỳnh Nhân, nhưng từ đầu tới cuối, Huỳnh Nhân vô cùng bình tĩnh.<br>\"Vậy sao?\" Anh thản nhiên hỏi.<br>\"Không tin? Nếu anh không tin tôi sẽ cho anh xem bằng chứng.\"<br>Thẩm Bán Sơn nói, sau đó bấm gọi video.<br>\"Có lẽ bây giờ họ đã bắt được vợ anh, chắc chắn sẽ nghe được tiếng khóc của vợ anh.\"<br>Reng reng.<br>Ngay sau đó, cuộc gọi video được kết nối.<br>Thẩm Bán Sơn không thèm nhìn, đưa màn hình điện thoại đến trước mặt Huỳnh Nhân, liên tục cười sặc sụa.<br>\"Thế nào? Bây giờ tin tôi chưa? Ha ha ha...Liễu Phi Tuyết xong đời rồi!\"<br>Nhìn vào khuôn mặt lạnh lùng phản chiếu trong màn hình, Huỳnh Nhân cười không ra tiếng.<br>\"Đúng là như vậy sao?\".<br><br>"]