["<br>\"Thanh Vân, tình huống thế nào rồi, có phải là Huỳnh Nhân kia đã chết rồi không.\"<br>Thẩm Bán Sơn không yên lòng liền cùng chú Dương đích thân đi xuống, kết quả cũng giống hệt với Thẩm Thanh Vân, giọng nói dừng lại im bặt.<br>Ông ta trợn mắt hốc mồm nhìn một trước mắt, đột nhiên tim nhói mạnh một cái, một cảm giác bất lực nặng nề, càn quét toàn thân ông ta.<br>Ông ta đặt tất cả lên người Hồng Phất chính là vì để giết Huỳnh Nhân, nhưng mà sự thật lại rất tàn khốc, Huỳnh Nhân cũng chẳng thèm tự mình ra tay, chỉ cần trợ lý của anh, treo Hồng Phất lên đánh như một đứa con gái.<br>Cục diện thật khôi hài và buồn cười, nhưng Thẩm Bán Sơn lại không cười nổi chút nào.<br>\"Biết sai rồi chưa?\" Lưu An lạnh giọng hỏi.<br>\"Biết sai rồi.\"<br>Hồng Phất khóc như mưa hoa lê, trong giọng nói mang theo vẻ uất ức.<br>\"Sai ở đâu?\"<br>\"Không nên đối đầu cô với người đàn ông kia.\"<br>\"Còn gì nữa không?\"<br>\"Không nên vì kiếm tiền từ nhà họ Thẩm mà ra tay với các người.\"<br>\"Sau này còn dám không?\"<br>\"Không dám.\"<br>Lúc này, Lưu An mới buông Hồng Phất ra.<br>Chuyện đầu tiên mà Hồng Phất làm sau khi được thả ra chính là xoa xoa cái mông của mình, cô ta đau đến mức cái mông muốn vỡ ra làm hai mảnh.<br>Cô ta đưa ánh mắt thù hận nhìn Huỳnh Nhân một cái, chợt móc trong ngực ra một trái cầu nhỏ màu nâu ném xuống đất.<br>Bùm.<br>Trái cầu nhỏ nổ tung, từng mảng khói vàng lớn tản ra.<br> <br>Huỳnh Nhân hét lớn một tiếng.<br>\"Che mũi lại.\"<br>Lúc này, tất cả mọi người mới không hít khói độc vào người.<br>Chờ sương mù tán đi, bóng dáng của Hồng Phất đã biến mất bặt vô âm tín.<br>Huỳnh Nhân hơi nheo mắt lại, lần này, là Lưu An chuẩn bị đầy đủ nên mới khiến Hồng Phất bị tổn thất lớn.<br>Ai biết được, lần tiếp theo Hồng Phất sẽ đột kích là khi nào chứ?<br>Thân phận thảo cổ bà cùng với năng lực lợi dụng côn trùng đến giết người của cô ta hoàn toàn chính xác khiến cho người ta khó lòng phòng bị, cũng chính vì đụng phải Huỳnh Nhân với Lưu An, nếu như là sát thủ khác, có lẽ cũng không biết đã chết như thế nào nữa rồi nhỉ?<br>Huỳnh Nhân nheo mắt lại, đánh giá Thẩm Bán Sơn như già đi mười tuổi trong phút chốc.<br>\"Ông cụ Thẩm, ngay cả sát thủ ông mời đến cũng đã chạy trối chết rồi, ông còn có cách nào nữa không?\"<br>Thẩm Bán Sơn trầm mặc thật lâu, nắm chặt nắm đấm, đưa ánh mắt đầy vẻ âm trầm nhìn Huỳnh Nhân, nhưng lại không nói ra được một lời nào.<br>Ông ta còn có thể nói gì nữa đây?<br>Dòng họ hùng mạnh nằm ở chỗ có bao nhiêu cường giả làm quan, lần này đội hình mà ông tạo thành, cho dù là đao khách mù loà hay là Hồng Phất, cũng đều đủ để huỷ diệt một nhà quyền thế siêu cấp, nhưng mà bọn họ vẫn thất bại.<br>Sự mạnh mẽ của Huỳnh Nhân đã vượt quá tưởng tượng rồi.<br>Nếu như ông ta có thể đoán được sớm một chút, cũng sẽ không phát sinh tất cả, nhưng thế sự chính là như vậy đấy, chỉ có lúc chân chính tuyệt vọng mới sẽ hối hận.<br>Trầm mặc thật lâu, ông ta mới ngẩng đầu nhìn Huỳnh Nhân, khẽ thở một cái thật nhẹ nhõm.<br>\"Cuộc chiến này là nhà họ Thẩm bọn tôi bại, anh muốn xử trí ba người bọn tôi thế nào cũng đều có thể, chỉ cầu bỏ qua cho những người khác trong nhà họ Thẩm chúng tôi một con đường sống.\"<br>\"Ông nội, đừng thỏa hiệp mà.\"<br>Sắc mặt của Thẩm Thanh Vân nhanh chóng thay đổi.<br>\"Một khi chúng ta nhận thua, chúng ta chỉ có một con đường chết mà thôi.\"<br> <br>Bốp.<br>Thẩm Bán Sơn nặng nề tát một bạt tay lên mặt Thẩm Thanh Vân, mặt mũi tràn đầy âm trầm.<br>\"Cái thằng ngu này, vẫn chưa rõ sao, nhà họ Thẩm chúng ta không có bất kì vốn liếng gì để chống lại với anh ta cả, chắc chắn ba người chúng ta phải chết không có gì đáng nghi, điều duy nhất có thể làm, chính là hi vọng anh ta có thể bỏ qua cho những người nhà họ Thẩm khác của chúng ta.\"<br>Mặt Thẩm Thanh Vân xám như tro, lập tức ngồi liệt trên mặt đất.<br>Chú Dương cũng khuyên nhủ.<br>\"Lão gia, suy nghĩ lại đi.\"<br>Thẩm Bán Sơn lại khoác tay chặn lại.<br>\"Ý tôi đã quyết, các người không cần khuyên tôi đâu, chỉ cần có thể bảo vệ được huyết mạch của nhà họ Thẩm, tôi chết thì có làm sao?\"<br>Mặc dù Thẩm Bán Sơn có lòng dạ ác độc, nhưng là thân là gia chủ cứng cỏi, vẫn phải khiến Huỳnh Nhân lau mắt mà nhìn.<br><br>\"Hoàn toàn chính xác, Thẩm Thanh Vân nhiều lần muốn dồn tôi vào chỗ chết, lão già ông đây cũng có suy nghĩ ra tay với vợ tôi, thần tiên cũng khó cứu được, nhưng không phải chuyện gì cũng có thể dùng cái chết để giải quyết.\"<br>Huỳnh Nhân lên tiếng.<br>Thẩm Bán Sơn đột nhiên ngẩng đầu, không thể tưởng tượng nổi nhìn Huỳnh Nhân.<br><br>\"Anh nói cái gì?\"<br>\"Nếu là lúc trước, chắc chắn tôi đã giết các người, chỉ có điều, bây giờ vợ tôi vẫn luôn không hi vọng tôi sẽ giết người nữa, cho nên, tôi sẽ cho các người một con đường sống.\"<br>Huỳnh Nhân trầm giọng nói.<br>\"Có điều, tội chết có thể miễn nhưng tội sống khó tha.<br><br><br>Giao tất cả gia sản và tất cả tài sản sổ sách của nhà họ Thẩm các người ra đây, không còn tiền bên trong, dù lòng các người vẫn còn ác ý như cũ, cũng không thể nào khơi được một gợn sóng.\"<br>\"Chuyện này không thể nào đâu.\"<br>Không đợi Thẩm Bán Sơn trả lời, Thẩm Thanh Vân liền tái mặt hét to, điều kiện của Huỳnh Nhân là dùng tất cả gia sản của nhà họ Thẩm để đổi lại tính mạng của cả đám bọn họ.<br>Từ nay về sau, anh ta không còn là công tử, gia đình của anh ta cũng không phải là nhà quyền thế nữa, anh ta sẽ giống như người bình thường vậy đó, mỗi ngày đều phải chen lấn trên tàu điện ngầm từ chín giờ đến sáu giờ, cũng chỉ có thể cầm được mấy nghìn tệ ít ỏi trong tay.<br>Anh ta không muốn sống một cuộc sống đau thương thế này đâu.<br>\"Bảo chúng tôi giao nhà họ Thẩm ra, còn không bằng để chúng tôi đi chết đi.\" Sắc mặt anh ta dữ tợn, trong giọng nói không hề che giấu sự thù hận đối với Huỳnh Nhân.<br>Bốp.<br>Thẩm Bán Sơn lại dán thêm một bạt tay lên mặt anh ta, ông ta dùng sức rất mạnh, đánh đến mức rướm cả máu.<br>\"Cháu câm miệng cho ông.\"<br>Ông ta lại nhìn về phía Huỳnh Nhân, ánh mắt bình tĩnh.<br>\"Anh muốn toàn bộ nhà họ Thẩm, được, tôi cho anh, nhưng tôi hi vọng anh có thể nói được làm được mà chừa cho nhà họ Thẩm một con đường sống.\"<br>\"Ông nội.\"<br>\"Lão gia.\"<br>Thẩm Thanh Vân với quản gia chú Dương lớn tiếng ngăn cản, lại bị Thẩm Bán Sơn đẩy ra.<br>\"Đều cút cả cho tôi đi.\"<br>Ông ta nhìn về phía Huỳnh Nhân.<br>\"Trong ngày mai, tôi sẽ chuyển tất cả gia sản và toàn bộ tài sản sang tên anh..\"<br>Phụt.<br>Nhưng Thẩm Bán Sơn còn chưa nói dứt lời, trong nháy mắt ông ta đã trợn to mắt, trong miệng chảy từng ngụm máu tươi thật lớn.<br>Ngực của ông ta xuất hiện thêm một lỗ thủng đầy máu, bị một cánh tay máu xuyên thẳng qua.<br>\"Cái gì?\"<br> <br>Một màn trước mắt cũng vượt ra khỏi dự liệu của Huỳnh Nhân, sắc mặt anh u ám.<br>Ánh mắt mọi người đều tập trung vào người quản gia chú Dương đứng đằng sau Thẩm Bán Sơn.<br>\"Chú Dương, chú làm gì vậy?\"<br>Sắc mặt của Thẩm Thanh Vân tái nhợt, rống lớn như một kẻ điên.<br>Thân thể của Thẩm Bán Sơn cứng ngắc, ông ta dùng hết sức lực còn lại, chậm rãi quay người, dùng ánh mắt không thể tưởng tượng nổi nhìn chú Dương.<br>\"Lão Dương, ông…\"<br>\"Thẩm Bán Sơn, ông thật sự làm tôi quá thất vọng rồi, kết quả vẫn chỉ là một con rùa đen rụt cổ mà thôi.\"<br>Giờ phút này, trên mặt chú Dương không còn một chút cung kính nào, trên mặt đầy vẻ âm tàn.<br>\"Tôi đã ẩn náu trong nhà họ Thẩm nhiều năm như vậy, chính là để xem nhà họ Thẩm như một quân cờ, để chuẩn bị tiến hành một bước kế tiếp trong kế hoạch, không ngờ lại vì lão già nhát gan là ông đây mà bị thất bại trong gang tấc.\"<br>Ánh mắt của chú Dương âm trầm, dưới cơn nóng giận, cánh tay xuyên qua người ông ta kia không ngừng quấy động, bóp nát trái tim của Thẩm Bán Sơn khiến ông ta trực tiếp tắt thở.<br>\"Ông nội.\"<br>Sắc mặt của Thẩm Thanh Vân trắng bệch, anh ta hét to.<br>\"Chú Dương, lời này của chú là có ý gì?\"<br>\"Tôi hoàn toàn không phải chú Dương.<br><br>Tên của tôi...!lâu quá rồi, chính tôi cũng quên mất mình tên là gì rồi.\"<br>Chú Dương yếu ớt thở dài, sau đó đưa ánh mắt nhìn Huỳnh Nhân.<br>\"Lại là anh, năm lần bảy lượt ngăn cản nhiệm vụ của tôi, quả thực muốn chết mà.\"<br>Huỳnh Nhân lạnh lùng nhìn chú Dương, bỗng nhiên nói.<br>\"Năm năm trước, cái video của tôi và vợ là do ông quay nhỉ?\"<br>\"Ông chính là \"Biên Bức\".\".<br><br>"]