["<br>Huỳnh Nhân nhìn Đổng Nam Lĩnh quỳ rạp xuống trước mặt, mặt mũi tái nhợt, anh hơi giật mình, sau đó cười nhạt.<br>“Tôi còn chưa nói gì đâu, ông đã tự nguyện đưa hạng mục xây thành cho tôi?”<br>Nghe vậy, Đổng Nam Lĩnh lập tức ngẩng đầu lên, ánh mắt ngây ngốc.<br>Khi thấy nụ cười như có như không trên mặt Huỳnh Nhân, ông ta lập tức hiểu ra, đây là đang thăm dò thái độ và suy nghĩ của mình.<br>Cục diện trước mắt, nhà họ Đổng chỉ có một con đường chết.<br><br>Chỉ có giao ra hạng mục xây thành mới có thể nhận được một tia hy vọng sống.<br>Hạng mục xây thành tuy tốt nhưng cũng phải có người thực hiện, mới có thể biến mục nát thành thần kỳ, nếu không chỉ là một đống giấy vụn.<br>Vừa nghĩ đến đây, Đổng Nam Lĩnh như già đi mười mấy tuổi, không còn một chút khí phách ngạo nghễ nhìn đời, chỉ nhếch miệng cười khổ một tiếng, khẽ gật đầu.<br>“Anh Huỳnh, tôi không có lựa chọn nào khác, lúc này hạng mục xây thành đối với nhà họ Đổng tôi mà nói đã không có tác dụng gì, ngược lại sẽ dẫn tới họa sát sinh.<br><br>Tặng nó cho anh đổi lấy bình an cho nhà họ Đổng là lựa chọn tốt nhất, hy vọng anh Huỳnh đừng chối từ.”<br>Lời này lại khiến cho Huỳnh Nhân nheo mắt lại, nhìn ông ta thêm vài lần.<br>Đổng Nam Lĩnh nói không sai, hiện giờ lực lượng vệ sĩ của nhà họ Đổng đều đã bị Phùng Cẩn Mai giết.<br><br>Nếu tin tức này truyền ra, bị nhà họ Nhan, nhà họ Thẩm cùng là tứ đại hào môn biết được, chắc chắn dẫn tới họa sát sinh.<br>Đã như vậy thì chi bằng thuận nước đẩy thuyền, đưa củ khoai lang nóng bỏng tay này cho Huỳnh Nhân, dùng cái này cố gắng bảo vệ sự an toàn của nhà họ Đổng.<br>Huỳnh Nhân không đồng ý ngay, ý lạnh trong mắt lấp lóe, ánh mắt qua lại giữa Đổng Nam Lĩnh và Đổng Ý Hành nhiều lần.<br>Dưới loại ánh mắt này, hai ông cháu Đổng Nam Lĩnh và Đổng Ý Hành đều cảm thấy sợ hãi trong lòng.<br>Thực ra, với hành động của Đổng Ý Hành đối với Liễu Phi Tuyết, cho dù chết mười lần cũng không đủ để rửa sạch tội lỗi của anh ta.<br><br>Đổng Nam Lĩnh ngầm cho phép hành vi này của Đổng Ý Hành cũng là đồng lõa, Huỳnh Nhân không muốn buông tha cho bọn họ.<br>Nhưng mà hạng mục xây thành của nhà họ Đổng đã dần dần hoàn thiện, trước đó Tập đoàn Lệ Tinh chưa từng làm ngành này, nếu có hạng mục của nhà họ Đổng làm đầu, tất cả sẽ nước chảy thành sông.<br>Cho nên trong cái nhìn của Huỳnh Nhân, giá trị hạng mục xây thành quan trọng hơn mạng của tất cả người nhà họ Đổng.<br>Thịch.<br>Khi Huỳnh Nhân đang suy tính thiệt hơn, Đổng Nam Lĩnh đột nhiên đập đầu một cái thật mạnh với Huỳnh Nhân.<br>“Anh Huỳnh, ngài nhất định phải nhận hạng mục xây thành.<br><br> <br>Lần này nhà họ Đổng tôi không có lòng riêng, thật sự hy vọng ngài nhận lấy hạng mục xây thành.”<br>“Trước kia là cháu tôi dại ếch ngồi đáy giếng, không biết Thái Sơn.<br><br>Bây giờ nó đã biết sai rồi, xin anh Huỳnh nể tình nhà họ Đổng tôi người thì chết, kẻ bị thương, chỉ còn lại vài người già trẻ em làm ăn, tha cho chúng tôi.”<br>Nói xong, ông ta còn quay đầu lại nhìn Đổng Ý Hành, trừng mắt.<br>“Nghiệp chướng, còn không mau tới nhận tội với anh Huỳnh.”<br>Đổng Ý Hành giật thót lên, vội vàng bò đến trước mặt Huỳnh Nhân, cũng dập đầu một cái thật mạnh với Huỳnh Nhân.<br>“Anh Huỳnh xin tha tội.”<br>Huỳnh Nhân híp mắt, nhìn hai ông cháu.<br>“Các người thật sự nghĩ như vậy?”<br>“Tuyệt đối chính xác.”<br>Đổng Nam Lĩnh như già đi mười mấy tuổi.<br>“Tôi đã tám mươi rồi, đã chán ngán với sự hỗn loạn của thương thường anh lừa tôi gạt.<br><br>Vốn định trước khi tôi đại hạn đưa nhà họ Đổng lên tầng cao mới, không ngờ lại chọc giận anh Huỳnh.<br><br>Bây giờ nhà họ Đổng chỉ mong bảo vệ mình.”<br>“Ông nội…”<br>Nghe lời của Đổng Nam Lĩnh, Đổng Ý Hành biến sắc, ngẩng đầu lên muốn nói lại thôi.<br>“Cháu im miệng cho ông.”<br>Đổng Nam Lĩnh tát vào mặt Đổng Ý Hành một cái, không cho anh ta nói chuyện, sau đó ánh mắt trông đợi nhìn về phía Huỳnh Nhân.<br>Lúc này Huỳnh Nhân mới gật đầu rất khẽ.<br>“Đã như vậy thì tôi nhận hạng mục xây thành của các ông vậy.”<br>Anh ngừng một chút, lại nói.<br>“Cộng sự của tôi chỉ giết vệ sĩ của nhà họ Đổng các ông, không động đến bất kỳ người nào trong nhà ông.<br><br>Chỉ cần các ông đừng đến chọc tôi, tôi sẽ không ngăn cản các người phát triển.”<br>Đây chính là quy tắc làm việc trước sau như một của Huỳnh Nhân, giống như trước đó Tập đoàn Lệ Tinh và nhà họ Đổng nước sông không phạm nước giếng, anh cũng sẽ không đi đối phó nhà họ Đổng, chỉ có thể trách nhà họ Đổng quá tham lam.<br><br>Đổng Nam Lĩnh nghe vậy, lập tức dập đầu lần nữa cảm tạ ân đức.<br>“Cảm ơn anh Huỳnh tha thứ, cảm ơn anh Huỳnh tha thứ.”<br>Một lát sau, Đổng Nam Lĩnh tự mình mang tới một chồng túi niêm phong thật dày, bên trong đựng hợp đồng hạng mục cải tạo thượng nguồn sông Minh Châu.<br>“Anh Huỳnh, nội dung hợp đồng đã sửa đổi hoàn toàn, mời cậu xem qua.”<br>Huỳnh Nhân nhìn lướt qua thấy hợp đồng không có vấn đề, bèn gật đầu nói.<br><br>“Các người tự thu xếp ổn thỏa.”<br>Nói rồi, anh rời khỏi nhà họ Đổng.<br>Đổng Nam Lĩnh vẫn luôn nhìn theo Huỳnh Nhân, đến khi anh biến mất trong tầm mắt, lúc này mới dám hô hấp, thở phì phò từng hơi, trên khuôn mặt già nua ngập tràn sợ hãi.<br>“Ông nội.”<br>Đổng Ý Hành cũng đứng lên, ánh mắt tối tăm tột cùng.<br>“Ông cứ vậy mà đưa hạng mục xây thành của chúng ta ra ngoài sao? Đây là hạng mục sau này trị giá mấy chục tỷ.”<br>“Mấy trăm tỷ cũng phải đưa.”<br>Vẻ mặt Đổng Nam Lĩnh cũng kích động, nói.<br>“Cháu cũng thấy đấy, Huỳnh Nhân kia diệt nhà họ Đổng như giẫm chết một con kiến.<br><br>Hạng mục xây thành tuy tốt cũng phải có mạng dùng, mất mạng rồi thì có tác dụng gì.”<br>“Thế nhưng Minh Châu lớn như thế, cháu không tin anh ta có thể coi trời bằng vung.”<br>Trong mắt Đổng Ý Hành lóe lên vẻ hung ác.<br>“Thất bại một lần, vậy thì làm lần thứ hai, thất bại hai lần, vậy thì làm lần thứ ba… Một ngày nào đó, tên rác rưởi kia và Liễu Phi Tuyết sẽ rơi vào trong tay cháu.”<br>“Câm miệng.”<br>Đổng Nam Lĩnh bị lời của Đổng Ý Hành dọa cho sắc mặt tái mét, giận dữ gầm lên một tiếng.<br>Đổng Ý Hành kinh ngạc nhìn Đổng Nam Lĩnh.<br>“Ông nội, ông trở nên nhát gan như vậy từ khi nào? Chẳng lẽ là bị Huỳnh Nhân kia dọa sợ mất mật rồi?”<br>“Đúng.”<br>Ngoài dự đoán, Đổng Nam Lĩnh lại thừa nhận, trên khuôn mặt đầy bể dâu là vẻ nghiêm nghị.<br>“Ông lăn lộn trên thương trường quá nửa đời người, những người trẻ tuổi xuất sắc từng gặp chưa đến mười ngàn cũng có tám trăm.<br><br><br>Thế nhưng không có một ai giống như anh ta, tạo cho ông áp lực và sợ hãi lớn như vậy.”<br>“Chưa nói đến anh ta, cho dù là người phụ nữ anh ta dẫn theo cũng có thể giết sạch cả nhà ta trong vòng một đêm.<br><br>Ngay cả Bao đại sư hiệp hội võ đạo cũng suýt nữa chết trong tay anh ta, nhà họ Đổng chúng ta lấy cái gì đấu cùng anh ta?”<br>Đổng Ý Hành nhìn Đổng Nam Lĩnh thật sâu.<br>“Ông nội, ông già rồi, đã không thích hợp làm gia chủ nhà họ Đổng nữa.”<br>“Ý Hàng, cháu có ý gì?”<br>Đổng Nam Lĩnh biến sắc.<br>“Ý của cháu là, ông nội, ông nên về quê hưởng yên bình đi.”<br>Ánh mắt Đổng Ý Hành lóe lên ánh sắc bén.<br>“Nhà họ Đổng giao cho cháu quản lý là được.”<br>“Mày… đồ con cháu mất dạy.<br><br>Mày có biết đang nói cái gì không?”<br>Đồng tử Đổng Nam Lĩnh co rụt lại, mặt mày đầy giận dữ nhìn Đổng Ý Hành.<br>Ông ta biết rõ, một khi để Đổng Ý Hành nắm quyền, chắc chắn sẽ rất nhanh chọc giận Huỳnh Nhân một lần nữa.<br><br>Đến lúc đó, khoảng cách nhà họ Đổng diệt vong cũng không còn xa.<br>“Ông nội, ông yên tâm.<br><br>Cháu nhất định sẽ giết Huỳnh Nhân, trả thù cho ông.”<br>Nói xong câu đó, Đổng Ý Hành chậm rãi đi về phía Đổng Nam Lĩnh.<br>Nửa tiếng sau, Đổng Ý Hành ngồi ở vị trí gia chủ, chuyện đầu tiên là tổ chức cuộc họp gia tộc.<br>Tất cả dòng dõi chính thức của nhà họ Đổng đều tề tựu trong phòng khách, ngay cả Đổng Ngọc Thụ còn đang dưỡng thương ở bệnh viện cũng vội vàng quay về.<br>“Ý Hành, ba đâu?”<br>Một người trung niên nhìn xung quanh, phát hiện không thấy Đổng Nam Lĩnh bèn lên tiếng hỏi.<br>Những dòng dõi chính thức khác của nhà họ Đổng cũng như linh tính được cái gì, quay mặt nhìn nhau.<br>Đổng Ý Hành không nói, vẻ mặt bi thương phất tay.<br><br>Chỉ chốc lát sau đã có hai người đi tới, nâng một cái cáng cứu thương.<br>Trên cáng cứu thương là vải trắng che thi thể, Đổng Ý Hành khàn giọng nói.<br><br> <br>“Ông nội ở đây.”<br>“Cái gì?”<br>Anh ta vừa dứt lời, tất cả mọi người đều tái mặt, không tin đi lên kéo vải trắng ra.<br>Hai mắt Đổng Nam Lĩnh trợn trừng, con ngươi rã rời, chết không nhắm mắt, dường như khi còn sống đã nhìn thấy chuyện gì đáng sợ vậy.<br>Toàn bộ nhà họ Đổng lặng ngắt như tờ, ánh mắt mọi người đờ đẫn nhìn chằm chằm hồi lâu.<br><br>Đến cuối cùng chấp nhận sự thật ông nội chết thảm rồi, hốc mắt ai nấy đỏ bừng, khóc lóc bi thương.<br>“Ông nội…”<br>“Ba, ba chết thê thảm quá…”<br>“Ai làm? Mẹ nó là ai làm? Tôi phải giết gã…”<br>Vẻ mặt Đổng Ý Hành đau thương, đầy vẻ tự trách nói.<br>“Đều tại tôi không bảo vệ tốt ông nội, hại ông bị Huỳnh Nhân bóp chết.”<br>“Huỳnh Nhân, lại là Huỳnh Nhân.”<br>“Tôi và gã không đội trời chung, giết gã báo thù cho ông nội.”<br>“...”<br>Cả nhà họ Đổng lâm vào bầu không khí vừa phẫn nộ vừa đau thương.<br><br>Trong lòng Đổng Ý Hành cực kỳ hài lòng, ngoài mặt lại phẫn nộ hét lớn một tiếng.<br>“Hôm nay.<br><br>Dù ông nội đã chết, nhưng mỗi một người đàn ông nhà họ Đổng đều là chiến binh can đảm có thù tất báo.<br><br>Mà tôi là cháu ruột của ông nội, xin thề tiếp nhận món nợ máu này.”<br>Ánh mắt anh ta quét nhìn toàn cảnh, giọng nói âm vang.<br>“Đổng Ý Hành tôi thề tại đây, không giết Huỳnh Nhân và người thân của gã, thề không làm người.”<br>“Không giết Huỳnh Nhân, thề không làm người.”<br>“Không giết Huỳnh Nhân, thề không làm người.”<br>“Không giết Huỳnh Nhân, thề không làm người.”<br>Tiếng hô vang mang theo hận thù sóng sau cao hơn sóng trước, tạo nên tiếng vọng hồi lâu không dứt.<br>Đổng Ngọc Thụ lặng lẽ rút khỏi hàng ngũ này, đứng ở cổng, lạnh mắt nhìn Đổng Ý Hành trên bục, sát ý bừng bừng.<br>Anh ta rút điện thoại ra, gọi một cuộc điện thoại, giọng nói trầm xuống.<br>“Ông nội tôi chết rồi, bị Đổng Ý Hành giết.”.<br><br>"]