["<br>*phủng sát: khen, tâng bốc ai đó quá mức khiến cho người đó bị mất thiện cảm trong mắt người khác.<br>Trên đường trở về, Huỳnh Nhân đang lái xe, còn Liễu Phi Tuyết lại ngắm nhìn phong cảnh hai bên đường một cách thất thần.<br>Ánh trăng nhẹ nhàng, trong sáng chiếu trên gương mặt cô, làm cho gương mặt cô không rõ ràng giống như giấc mộng.<br>\"Vẫn còn nghĩ đến chuyện lúc nãy sao?\"<br>Huỳnh Nhân nghiêng đầu, cười hỏi.<br>Liễu Phi Tuyết im lặng một lúc, mệt mỏi gật đầu.<br>\"Em không hiểu tại sao tất cả mọi người đều oán trách chúng ta, muốn tìm đủ mọi cách để chia rẽ chúng ta.<br><br>Dòng họ của em là như vậy, bốn dòng họ quyền thế nhất cũng là như vậy.<br><br>Mà bây giờ, đến cả người trong gia đình anh cũng như vậy, lẽ nào em và anh ở cùng nhau thật sự không vừa mắt người khác sao?\"<br>Cô nghiêng mặt nhìn Huỳnh Nhân, trong đôi mắt lạnh lẽo đang ẩn chứa sự chán nản, và cả thất vọng.<br>\"Phi Tuyết…\"<br>\"Anh vốn dĩ không giống như bọn họ nói, là một kẻ bỏ đi chỉ biết ăn bám.<br><br>Mà ngược lại, anh không hề dựa dẫm vào em một chút nào cả, đều là em dựa dẫm vào anh.\"<br>Liễu Phi Tuyết giống như không nghe thấy Huỳnh Nhân gọi, tự mình nói với chính mình.<br>\"Phi Tuyết.\"<br>Giọng nói của Huỳnh Nhân lớn hơn một chút, lúc này Liễu Phi Tuyết mới lấy lại tinh thần, nhìn anh bằng ánh mắt vô cùng kinh ngạc.<br>Huỳnh Nhân không nói gì, chỉ đưa cho cô một chai nước.<br>Liễu Phi Tuyết nhận ra được bản thân mình thất thố, nhận lấy chai nước mà không nói một lời nào, cũng không nói cảm ơn.<br>Huỳnh Nhân mỉm cười, ngắm nhìn khuôn mặt xinh đẹp của cô, anh nói.<br><br>\"Em thay đổi rồi.\"<br>Liễu Phi Tuyết đặt chai nước suối xuống, ngây người một chút.<br>\"Em thay đổi chỗ nào chứ?\"<br>\"Lúc trước em không bao giờ biết quan tâm đến ánh mắt của người khác.\"<br>Giọng Huỳnh Nhân bình tĩnh.<br> <br>\"Cho dù lúc trước có con, cũng tự mình mở rộng tập đoàn Lệ Tinh đến quy mô như hôm nay.<br><br>Lúc đó, em có quan tâm đến ánh mắt khác thường của người khác không, có nghe qua chút lời đồn nhảm nhí nào không?\"<br>Liễu Phi Tuyết bỗng chốc rơi vào im lặng, có lẽ những việc trước đây đã tan thành mây khói, cô mím chặt môi, hốc mắt ửng đỏ.<br>Mang theo con đi khởi nghiệp, không biết đã chịu đựng bao nhiêu sự khinh bỉ, bao nhiêu sự chế giễu.<br>Quan trọng hơn là, ngay cả ba của đứa nhỏ cũng không biết là ai, càng khiến Liễu Phi Tuyết bị đâm chọc vô số lần sau lưng.<br>Nhưng mà cô vẫn cắn chặt răng vượt qua, chỉ là nghị lực này, can đảm này, không phải một cô gái bình thường nào cũng có thể có được.<br>Nhưng tại sao bây giờ một vài lời châm biếm đã làm cho cô rất lâu cũng không thể bình tĩnh được?<br>Nhưng Huỳnh Nhân lại mỉm cười vui vẻ, anh nói.<br>\"Chứng minh trong lòng em rất quan tâm đến anh.\"<br>Liễu Phi Tuyết lau đi nước mắt, tức giận nói.<br>\"Ai thèm quan tâm anh hả? Bớt ảo tưởng đi.\"<br>\"Không được chúc phúc thì thế nào, thế giới này ngoại trừ sống chết ra, không có gì có thể làm cho anh và em xa nhau.\"<br>Huỳnh Nhân yên lặng lái xe, mắt nhìn phía trước.<br><br>Trong mắt phản chiếu những ngôi sao.<br>\"Vậy nếu Trung thu tháng sau anh đến nhà em, mà bọn họ vẫn muốn chia rẽ chúng ta thì phải làm sao?\" Liễu Phi Tuyết hỏi.<br>\"Bọn họ không có khả năng đó đâu.\"<br>Huỳnh Nhân lắc đầu, giọng điệu bình thản, nhưng lại mang theo khí thế ngang ngược không thể phủ nhận.<br>Mười hoàng tộc Yên Lăng được cả thế giới ngưỡng mộ, thế nhưng trong mắt anh lại chẳng là gì cả, vẫn chưa đủ tư cách để anh xem trọng.<br>Liễu Phi Tuyết bỗng nhiên từ khóc thành cười, cô hỏi.<br>\"Thật sao?\"<br>\"Thật mà.\"<br>Huỳnh Nhân cười nhạt một tiếng.<br>“Vậy theo kế hoạch cuộc sống em nghỉ hưu lúc 35 tuổi, bây giờ nghỉ hưu sớm cũng không hẳn là không thể.<br><br>Em có thể bù đắp lại 5 năm thanh xuân đã mất, giống như chiếc nhẫn kim cương trên tay em.\"<br>Nói xong, anh chỉ vào giọt nước mắt của thần Venus trong tay Liễu Phi Tuyết.<br> <br>Liễu Phi Tuyết cũng cúi đầu nhìn, rất nhanh đã lắc đầu.<br>\"Thế thì không được, em nói rồi em sẽ tặng cho anh cả tập đoàn Lệ Tinh làm của hồi môn, không thể nói mà không giữ lời.\"<br>\"Ha ha.\"<br>Huỳnh Nhân cười lớn, nghênh ngang lái xe rời đi.<br>Ngày hôm sau, ánh mặt trời chiếu sáng rực rỡ.<br>Huỳnh Nhân vẫn khiêm tốn ra vào tòa nhà quốc tế, không ai biết được anh chính là chủ sở hữu tòa nhà.<br>Nhưng mà, toàn bộ kết cấu của Minh Châu đã có một số thay đổi nhỏ.<br>Từ mấy ngày trước nhà họ Hào bị phá hủy, một số gia đình quyền lực vượt quá giới hạn, có dấu hiệu bắt tay hành động, mấy nhà quyền lực này đều phục tùng cùng một người.<br>Tất cả các thế lực lớn nhỏ của Minh Châu đều nhắm vào Huỳnh Nhân.<br>Bên ngoài nhìn vào, điều duy nhất khiến cho người khác chú ý tới người này chính là cưới được nữ tổng giám đốc đầu tiên của Minh Châu - Liễu Phi Tuyết.<br><br>Những thứ còn lại, quả thật chính là đồ vô dụng.<br>Không nhà không xe, không có công việc, không tiền tiết kiệm, bình thường không thể nào bình thường hơn.<br>Nhưng mà, nếu nhìn vào kinh nghiệm của anh thì tất cả mọi người đều sẽ sởn gai ốc.<br>Anh gần như đắc tội với hầu hết các thế lực Minh Châu, nhưng mà lại vẫn sống một cách vui vẻ thoải mái.<br><br>Mà ngược lại là những thế lực dòng họ đe dọa sẽ làm cho Huỳnh Nhân tan thành tro bụi lại diệt vong, diệt dòng họ.<br><br>Đến cả nhà họ Đổng và nhà họ Thẩm, một trong bốn dòng họ quyền thế nhất, một thì khuất phục, một thì diệt vong hoàn toàn.<br>Không một ai biết những dòng họ này tại sao lại diệt vong, nhưng tất cả mọi người đều biết trong chuyện này, Huỳnh Nhân không thể thoát khỏi có liên quan.<br>Lầu cao nhất của tòa nhà quốc tế.<br>Huỳnh Nhân ngồi xuống vị trí đầu tiên, hai người La Bố và Thiên Việt Bân giống như hai vị thần giữ cửa, đứng ở hai bên.<br>\"Ngài Huỳnh, đã ba ngày trôi qua kể từ khi Mã Bách Điền đến Giang Thành, hôm nay có lẽ cũng có kết quả rồi.\"<br>Thiên Việt Bân đột nhiên mở miệng nói, thái độ kính trọng.<br>\"Chỉ là không biết nhà họ Mã ở Giang Thành có biết điều hay không thôi.\"<br>\"Bọn họ dám không biết điều sao.\"<br>La Bố liên tục cười khẩy, ông ta nói.<br>\"Đấu với ông chủ sao, quả thật là chán sống mà.\"<br><br>Huỳnh Nhân xem thời gian, cười nhạt.<br>\"Sắp tới thời gian đã thỏa thuận rồi, đợi kết quả thôi.\"<br>Vừa dứt lời điện thoại đã vang lên, là Mã Bách Điền gọi đến.<br>\"Ngài Huỳnh, khiến ngài thất vọng rồi.<br><br>Nhà họ Mã không hề chấp nhận thư bổ nhiệm của ngài, còn tuyên bố đuổi tôi cút khỏi Giang Thành.\"<br>“Sao cơ?\"<br>\"Nhà họ Hồ, thật là to gan mà.\"<br>Nghe Mã Bách Điền báo cáo xong, vẻ mặt Thiên Việt Bân và La Bố đều u ám.<br>Nhưng Huỳnh Nhân lại khẽ cười nhạt một cái, cũng không có trách cứ, ngược lại còn khen ngợi.<br>\"Cậu làm tốt lắm, nếu như nhà họ Mã đồng ý thỏa hiệp, vậy thì không phải là nhà họ Mã của Giang Thành rồi.”<br>\"Ngài Huỳnh, ý của ngài là…\"<br>\"Để tôi tự mình đi một chuyến.\"<br>Trong mắt Huỳnh Nhân mang theo vẻ u ám.<br>\"Tôi muốn xem thử nhà họ Mã của Giang Thành có tư cách gì mà kiêu ngạo.\"<br>\"Đúng vậy.<br><br>Ông chủ.\"<br>Thiên Việt Bân, La Bố, cùng với Mã Bách Điền đều phấn chấn, đồng thời lên tiếng trả lời.<br>Sau khi La Bố và Thiên VIệt Bân rời đi, lại có một người bước vào.<br>\"Ngài Huỳnh thật là hào hứng nhỉ.\"<br>Vị khách mặc bộ quần áo trắng lịch lãm, tay cầm chiếc quạt xếp, là một chàng trai đẹp trai.<br>\"Cậu đến đây làm gì?\"<br>Huỳnh Nhân không ngẩng đầu lên, cũng không đứng đậy chào đón, mà chỉ lạnh nhạt hỏi.<br>Nhanh Thanh Thi cười cười.<br>\"Đương nhiên có chuyện đến tìm ngài Huỳnh đây.<br><br>Lúc trước có lẽ chú Bao đã đưa một tấm thư mời cho ngài, muốn mời ngài tham gia đại hội võ đạo đúng chứ?\"<br>\"Đúng vậy thì thế nào?\"<br>\"Chính là hôm nay, tôi đến đón ngài Huỳnh.\" Nhanh Thanh Thi cười nói.<br>Huỳnh Nhân xem lịch, quả thực giống ngày tháng ghi trên thư mời.<br>Nhìn thấy sự mong chờ trong mắt của Nhanh Thanh Thi, Huỳnh Nhân đột nhiên hỏi.<br> <br>\"Cậu mời tôi đi vội vã như vậy có phải muốn nhìn tôi bị các cao thủ trong hiệp hội đánh không?\"<br>\"Ngài Huỳnh cứ nói đùa.\"<br>Nhanh Thanh Thi khẽ gập chiếc quạt lại và cười ha hả nói.<br>\"Bản lĩnh ngài Huỳnh tài giỏi, thế hệ trẻ như tôi còn phải học hỏi nhiều hơn mới phải.<br><br>Lần này mời ngài Huỳnh tham gia là hy vọng ngài Huỳnh có thể chỉ bảo bọn họ nhiều hơn.”<br>\"Vậy thì tốt.\"<br>Huỳnh Nhân đứng dậy, anh nói.<br>\"Vậy thì đi thôi.\"<br>\"Ngài Huỳnh, xin mời.\"<br>Nhanh Thanh Thi để Huỳnh Nhân đi trước, bản thân mình đi theo sau.<br>Chỉ có điều, ánh mắt nhìn chằm chằm vào bóng lưng Huỳnh Nhân, đột nhiên lóe lên một tia lạnh lẽo.<br>Hiệp hội có nhiều cao thủ như vậy, sao có thể không tìm ra được một cao thủ có thể hạ ngục được anh chứ?<br>Nhanh Thanh Thi vẫn còn nhớ sự việc lần trước tại tiệc cưới của nhà họ Văn, tay anh ta bị Huỳnh Nhân vặn gãy.<br>Rất nhanh, chiếc xe đã tới hiệp hội võ đạo.<br>Huỳnh Nhân có chút kinh ngạc, cái gọi là hiệp hội võ đạo lại ở trong võ đạo quán.<br>Chỉ có điều võ đạo quán này rất lớn, chuẩn bị tranh đấu một số bảo vật trong chùa.<br>Trong cái võ đạo quán lớn nhất, vậy mà có cả trăm người, người người đều mặc võ phục đen trắng, xắn tay áo lên, nóng lòng muốn thử sức.<br>Nhìn những người này, trong lòng Huỳnh Nhân đột nhiên dâng lên một ý nghĩ không thể tưởng tượng nổi.<br>Mặc dù anh là Long Chủ, nhưng cũng không thể để đàn em ra mặt hết lần này đến lần khác, quá nhiều lần rồi, những lão già ngoan cố ở cấp trên sẽ không kiên nhẫn, vậy anh nhất định phải bồi dưỡng một số thế lực bản địa của Minh Châu, như vậy sau này đợi anh không còn ở Minh Châu nữa, có thể bảo vệ người thân và bạn bè.<br>Hiệp hội võ đạo này là ứng cử viên thích hợp nhất.<br>Nhanh Thanh Thi không hề biết suy nghĩ trong lòng Huỳnh Nhân, hắng giọng nói lớn.<br>\"Mọi người yên lặng một chút, hôm nay, tôi đã mời tới một vị khách quý, cho phép tôi giới thiệu đến mọi người một chút----\"<br>Giọng nói vang dội của anh ta truyền đến mọi ngóc ngách trong võ đạo quán, nhất thời, tất cả mọi người đều nhìn qua, ánh mắt khác nhau.<br>Nhanh Thanh Thi chỉ vào Huỳnh Nhân bên cạnh, cao giọng nói.<br>\"Huỳnh Nhân, cái tên này mọi người có thể có chút xa lạ, nhưng mà đây chính là ngài Huỳnh, phế đi mấy cao thủ trong hiệp hội võ đạo tôi.<br><br>Đến cả Bao đại sư cấp cao của hiệp hội cũng thua trận trước ngài Đường đây, quả thật là người trẻ tuổi tài giỏi đó.\"<br>Trong nháy mắt, ánh mắt của Huỳnh Nhân u ám, sát khí lúc ẩn lúc hiện.<br>Đây mà được coi là giới thiệu sao? Đây là lôi kéo kết thù hận đây mà.<br>Còn Nhanh Thanh Thi nói ra loại lời này nhưng mặt không đỏ, tim không đập, một bộ dạng thành tâm kính phục, càng làm sâu thêm oán hận của hiệp hội võ đạo đối với Huỳnh Nhân.<br>Con dao giấu trong tay áo, phủng sát giết người..<br><br>"]