["<br>Bước ra khỏi công ty Truyền thông Triều Hoa, Liễu Phi Tuyết vẫn tức giận và phẫn nộ, nhưng ánh mắt lại hết sức ngưng trọng.<br><br>“Cô ta khăng khăng không chịu xóa bỏ tin tức, chỉ có thể sử dụng sức mạnh quan hệ công chúng để đánh lâu dài với cô ta.<br><br>”<br>“Không cần phiền phức như vậy.<br><br>”<br>Huỳnh Nhân lại lắc đầu cười nói.<br><br>“Để anh xử lý chuyện này, đảm bảo ngày mai thôi, toàn bộ tin tức ác ý sẽ biến mất.<br><br>”<br>Liễu Phi Tuyết đầy kinh ngạc.<br><br>“Anh định làm gì?”<br>Huỳnh Nhân mỉm cười.<br><br>“Em đừng quan tâm đến vấn đề này, về công ty trước đi, công ty xảy ra chuyện lớn như vậy, chắc chắn sẽ rất cần em.<br><br>”<br>Nghe xong câu nói này, sắc mặt của Liễu Phi Tuyết cũng dịu đi, cô cảm kích nói.<br><br>“Cảm ơn anh.<br><br>”<br>Sau khi đưa Liễu Phi Tuyết trở về toà nhà Quốc Tế, Huỳnh Nhân lập tức lấy điện thoại di động ra gọi cho Tăng Thiên Tường.<br><br>“Công ty thuộc hạ của anh có mạnh về khía mạnh truyền thông mới không?”<br>Thiên Việt Bân nhếch miệng cười không ngừng.<br><br>“Ngài Huỳnh, anh đã tìm đúng người rồi đấy, tôi lập nghiệp dựa vào cái này mà.<br><br>Xa không nói, chỉ nói gần, xét về phương diện truyền thông ở Minh Châu này, tôi xếp thứ hai thì không ai dám xếp thứ nhất.<br><br>”<br>“Tốt lắm.<br><br>”<br>Huỳnh Nhân gật đầu hài lòng nói.<br><br>“Giúp tôi khiến hai người, Ngô Thiến Lâm của công ty Truyền thông Triều Hoa và Đổng Ngọc Thụ của nhà họ Đổng, làm thế nào để bọn họ thân bại danh liệt thì cứ làm.<br><br>”<br>“Tuân lệnh.<br> <br><br>”<br>Thiên Việt Bân cười ha hả nói.<br><br>“Tin tức ngày mai, anh cứ đọc cho kỹ.<br><br>”<br>Sau khi cúp điện thoại, khoé miệng Huỳnh Nhân cũng hiện lên một nụ cười tàn nhẫn.<br><br>Muốn dở trò với tôi?<br>E là cô không thể chơi nổi.<br><br>Cùng lúc đó, trong bệnh viện số 1 Minh Châu, bệnh viện tốt nhất thành phố.<br><br>Ngô Thiến Liên đang ngồi bên cạnh Đổng Ngọc Thụ và đút cho anh ta ăn nho.<br><br>Đổng Ngọc Thụ vừa ăn vừa ôm chầm lấy Ngô Thiến Liên.<br><br>“Anh đã đọc tin tức rồi, làm rất tốt.<br><br>Lần này thì thanh danh của người phụ nữ Liễu Phi Tuyết kia và công ty cô ta hoàn toàn bị huỷ hoại rồi.<br><br>”<br>“Ghét ghê, đây là bệnh viện đấy.<br><br>”<br>Ngô Thiến Liên hất tay Đổng Ngọc Thụ ra, vẻ mặt hơi nghiêm túc.<br><br>“Ngọc Thụ, lúc nãy Liễu Phi Tuyết dẫn theo một người đàn ông đến chỗ em, người đàn ông kia nói vết thương trên người anh là do anh ta đánh, có phải như vậy không?”<br>“Có phải người đàn ông kia họ Huỳnh không?”<br>Ngô Thiến Liên suy nghĩ một chút rồi gật đầu.<br><br>“Chính là gã ta!”<br>Sắc mặt của Đổng Ngọc Thụ bỗng trở nên thâm trầm.<br><br>“Chờ gã ta mất đi chỗ dựa là Liễu Phi Tuyết, dù thế nào ta cũng phải giết chết gã mới thôi.<br><br>”<br>Vì thế, ánh mắt của Ngô Thiến Liên loé lên vẻ nghiêm túc, nói như vậy, vết thương trên người Ngọc Thụ thực sự là do anh ta đánh.<br><br>“Nhưng em cũng không cần phải lo lắng, khiến thanh danh của Liễu Phi Tuyết bị ô uế chỉ là bước đầu tiên, phần còn lại cứ để nhà họ Đổng bọn anh ra tay.<br><br>”<br>Đổng Ngọc Thụ lại đổi chủ đề, nói.<br><br>“Chờ đến khi công ty của ả đê tiện đó bị phá sản, chẳng phải cô ta sẽ phải để mặc chúng ta giải quyết sao?”<br><br>Ngô Thiến Liên&nbsp; cũng xua tan đi nỗi lo lắng trong lòng, quay lại bình tĩnh chờ tin vui.<br><br>Đổng Ngọc Thụ cũng nói tin tức này cho Đổng Ý Hành nghe.<br><br>Nhà họ Đổng, phòng khách nghị sự.<br><br>Đổng Nam Lĩnh, Đổng Ý Hành và một người đàn ông trung niên mặc quần áo vải màu đen, đi giày vải bầu dục đang ngồi ngay ngắn trong đó.<br><br>Trên ngực quần áo người đàn ông trung niên kia có hoa văn hai Thái Cực lớn một đen một trắng, âm dương ôm lấy lẫn nhau, cực kỳ đạo vận.<br><br>“Ông nội, bước đầu tiên đã hoàn thành, phần còn lại chỉ cờ Tập đoàn Lệ Tinh bị khắp mọi nơi chèn ép tạo áp lực, sau đó phá sản.<br><br>”<br>Đổng Ý Hành đặt điện thoại xuống, nở nụ cười rạng rỡ nói với Đổng Nam Lĩnh.<br><br>“Rất tốt, công lao lần này, cháu và Ngọc Thụ phải ghi phần chính đấy.<br><br>”<br>Sắc mặt Đổng Nam Lĩnh hồng hào, bưng chén trà Long Tĩnh tốt nhất ở bên cạnh lên uống một ngụm, cười lớn nói.<br><br>“Ngay từ lúc bắt đầu, nhà họ Đổng chúng ta đã xác định là bất khả chiến bại, người phụ nữ Liễu Phi Tuyết kia cũng là một nhân tài, đáng tiếc không thể có ích cho nhà họ Đổng chúng ta.<br><br>”<br>“Một người không thể có ích cho nhà họ Đổng chúng ta, đương nhiên phải diệt trừ.<br><br>Trong mắt Đổng Ý Hành cũng loé lên một tia tàn nhẫn.<br><br>“Cháu đã cho cô ta cơ hội, đáng tiếc, cô ta không những không quý trọng mà còn dung túng cho chồng mình động thủ với con, suýt chút nữa đã phải ngã xuống từ trên đỉnh tháp Minh Châu, thù này không báo thì không phải là quân tử!”<br>“Ý Hàng, cháu yên tâm đi, ông tuyệt đối sẽ không bao giờ bỏ qua cho gia đình Liễu Phi Tuyết, chuyện sống chết của bọn họ sẽ do cháu định đoạt.<br><br>”<br>“Cảm ơn ông nội.<br><br>”<br>Lúc này trên mặt Đổng Ý Hành cũng nở một nụ cười, nhưng vẫn trận trọng như cũ.<br><br>“Chỉ sợ tên Huỳnh Nhân ở bên cạnh Liễu Phi Tuyết kia là một biến số, mấy ngày tới chắc chắn sẽ đến nhà họ Đổng chúng ta để lấy lại đoạn video gốc.<br><br>”<br>“Đến lúc đó phải nhờ Bao đại sư ra tay rồi.<br><br>”<br>Đổng Nam Lĩnh hoàn toàn không sợ hãi, cung kính chắp tay nhìn về phía người đàn ông trung niên mặc áo vải đang ngồi ngay cắn ở chính giữa, nhắm mắt dưỡng thần.<br><br><br>Bặc.<br><br>Vừa dứt lời, Bao đại sư đã mở to mắt, trong mắt loé lên hai luồng sáng.<br><br>Xương gò má cao cao nhô lên, hai bên huyệt Thái Dương xuất hiện những đường gân xanh có thể thấy bằng mắt thường, lúc nhúc tựa như mấy con rắn nhỏ.<br><br>Hai mắt ông ta mở to, không giận tự uy.<br><br>Người này là một cao thủ tuyệt đỉnh, năng lực hoàn toàn áp đảo đại đa số các cao thủ võ công hiện giờ.<br><br>“Đổng gia chủ, ngài không cần phải lo lắng, cậu ta đã phế bỏ nhiều cao thủ đến từ hiệp hội võ đạo của lão phu như vậy, lão phu sớm đã không đội trời chung với cậu ta rồi.<br><br>”<br>Bao đại sư lạnh lùng nói.<br><br>“Chỉ cần người này dám đến, lão phu chắc chắn sẽ khiến cậu ta có đi mà không có về.<br><br>”<br>Đổng Nam Lĩnh tập tức vui vẻ, vị Bao đại sự này không chỉ là đệ tử của vị tiên sinh kia mà còn là một tầng lớp cấp cao của hiệp hội võ đạo, ông ta tốn không ít tiền bạc và miệng lưỡi mới có thể mời được người này đến đây.<br><br>Nhưng Đổng Ý Hành vẫn hơi lo lắng, chắp tay nói.<br><br>“Bao đại sư, vị tiên sinh kia đâu? Ngài ấy có cùng đến không, nhà họ Đổng chúng tôi nhất định sẽ chăm sóc chu đáo.<br><br>”<br>“Lời này của cậu là có ý gì?”<br>Không ngờ Bao đại sư lại hừ lạnh một tiếng, ánh mắt lạnh lùng nhìn Đổng Ý Hành.<br><br>“Chẳng lẽ cậu cảm thấy một mình tôi không thể xử lý được người này?”<br>Đổng Ý Hành lập tức cúi đầu.<br><br>“Ý Hàng không dám, Ý Hàng chỉ cảm thấy, sư tử vồ thỏ cũng dùng toàn bộ sức lực, nếu được như vậy, chắc chắn sẽ không có sai sót nào.<br><br>”<br>“Hừ, sư phụ bộn bề nhiều việc, nào có thời gian rảnh quan tâm đến những chuyện vớ vẩn đời thường này.<br><br>” Trong lời nói của Bao đại sư tràn ngập sự kiêu ngạo.<br><br>Đổng Ý Hành còn muốn nói gì đó, nhưng Bao đại sư đã khoát tay.<br><br>“Trẻ con, không cần nhiều lời, chỉ một mình tôi đối phó với người này là đã đủ rồi.<br><br>”<br>Lúc này Đổng Ý Hành mới không nhắc đến chuyện này nữa, chắp tay nói.<br><br>“Vậy làm phiền Bao đại sư.<br><br>”<br>Sáng sớm hôm sau.<br><br>Ngô Thiến Liên bước vào thang máy đi đến công ty, nhưng dọc theo đường đi đều có người không ngừng chỉ chỉ trỏ trỏ về phía cô ta, còn che miệng cười trộm.<br><br>Ngô Thiến Liên còn tưởng rằng lớp trang điểm của mình hôm nay có gì đó không ổn nên lấy gương ra trang điểm lại, không ngờ những người xung quanh lại càng cười vui vẻ hơn nữa, còn có người lén lút chụp ảnh cô ta.<br> <br><br>Cuối cùng cô ta cũng phát hiện ra có chuyện không đúng lắm, tóm lấy người đang chụp trộm hỏi.<br><br>“Có phải cô vừa mới chụp ảnh tôi hay không?”<br>“Vậy thì sao chứ?”<br>Người nọ không những không sợ mà ngược lại còn hất tay Ngô Thiến Liên ra vẻ mặt châm chọc.<br><br>“Làm đĩ còn muốn lập đền thờ trinh tiết, cô cũng sợ bị người khác chụp ảnh sao? Có muốn tôi đi bình luận cô mấy câu rồi đưa cô lên trang tin tức đầu đề không?”<br>“Cô nói cái gì?”<br>Ngô Thiến Liên không hiểu đầu đuôi câu chuyện, nhưng trên mặt vẫn hiện rõ lửa giận.<br><br>“Tôi đã từng gặp không ít phụ nữ đê tiện, nhưng đê tiện như cô ta thì vẫn là lần đầu tiên nhìn thấy.<br><br>”<br>“Làm tiểu tam của Đổng Ý Hành thì thôi đi, vẫn chưa thỏa mãn mà còn ở bên cạnh Đổng Ngọc Thụ của nhà họ Đổng, nghe nói thậm chí còn phá thai mấy lần nữa.<br><br>”<br>“Đúng đấy, sao không đi đến Đông Doanh làm con điếm đi, đáng tiếc ghê.<br><br>”<br>“…”<br>Người đi đường không ngừng nghị luận sôi nổi, có chửi bởi và cả vui sướng khi thấy người gặp hoạ.<br><br>Càng ngày càng có người chú ý đến Ngô Thiến Liên, thậm chí còn có người trực tiếp tóm lấy bả vai của cô ta, không cho cô ta đi.<br><br>“Cô là Ngô Thiến Liên đúng không?”<br>Sắc mặt Ngô Thiến Liên thay đổi rõ rệt, bởi vì cô ta phát hiện càng lúc càng có nhiều người bao vây xung quanh đến đây, chỉ chỉ trỏ trỏ về phía cô ta.<br><br>Càng lúc càng cảm thấy có gì đó không thích hợp, Ngô Thiến Liên nhanh chóng bỏ chạy.<br><br>“Đừng chạy.<br><br>”<br>“Bắt lấy ả đê tiện Ngô Thiến Liên kia đi.<br><br>”<br>“Đánh chết cô ta đi.<br><br>”<br>Người đi đường đồng loạt đuổi theo, đập chai nước rông và trứng gà lên người Ngô Thiến Liên.<br><br>Trải qua một trận hỗn loạn, Ngô Thiến Liên nằm nhoài trên mặt đất với đầu tóc rối bù, toàn thân dính đầy trứng gà và dấu chân, thậm chí giày cũng bị rớt một bên.<br><br>“Đây là… Cái quỷ gì vậy?”<br>Ngô Thiến Liên đau đến nước mắt chực trào, khập khiễng bò dậy, lướt tin trên điện thoại di động thì đọc được một tin tức khiến cô ta không thể tin nổi.<br><br>“Nam minh tinh Trung Quốc Đổng Ngọc Thụ và thiếu gia nhà họ Đổng Đổng Ý Hành có cùng một người tình nhân, tiết lộ bí mật về cuộc sống thác loạn của hào môn.<br><br>”<br>Hai mắt Ngô Thiến Liên lập tức trợn to, run rẩy bấm vào, một bức ảnh lớn và một đoạn video đập vào mắt cô ta.<br><br>Nam chính là thiếu gia nhà họ Đổng Đổng Ý Hành, còn nữ chẳng, chẳng phải là chính cô ta sao?.<br><br>"]