["<br>Lời nói của Thẩm Thanh Vân tràn ngập sự uy hiếp.<br>Ngược lại, Huỳnh Nhân không có cảm giác gì, nhưng sắc mặt Đổng Ngọc Thụ lại u ám đến mức có thể vặn ra nước.<br>Những người khác trong nhà họ Đổng cũng bị dọa sợ đến mức choáng váng mặt mày, cả người đều run rẩy.<br>Tuy Thẩm Thanh Vân bành trướng, nhưng anh ta bành trướng có lý do.<br>Anh ta chiếm đoạt một số sản nghiệp của nhà họ Đổng có thể khiến cho nhà họ Thẩm của anh ta trở nên cường thế hơn, như hổ mọc thêm cánh.<br><br>Nếu nói bọn họ là gia tộc quyền thế nhất Minh Châu thì cũng không quá.<br>Hiện nay, nhà họ Thiều chỉ còn tồn tại trên danh nghĩa và chỉ có một mình Thiều Gia Nguyệt nắm quyền.<br><br>Nhà họ Nhàn thì án binh bất động.<br><br>Nhà họ Đổng thì đang thiếu hai người Đổng Nam Lĩnh và Đổng Ý Hành, vậy thì sao bọn họ có thể cùng nhau chống lại nhà họ Thẩm đây?<br>“Thế nào, anh Huỳnh?”<br>Thẩm Thanh Vân nhìn Huỳnh Nhân rồi cười to và nói.<br>\"Nhà họ Thẩm chúng tôi đã tỏ thành ý rồi, anh lại làm gì vậy? Chẳng phải anh cũng nên để tôi thấy được thành ý của anh sao?”<br>\"Cậu có thể đi.\"<br>Huỳnh Nhân bỗng nhiên nói với Thẩm Thanh Vân.<br>\"Cái gì?\"<br>Nghe vậy, Thẩm Thanh Vân lập tức cảm thấy có sửng sốt, anh ta nhìn Huỳnh Nhân với ánh mắt khó hiểu.<br>\"Để cho cậu sống sót rời khỏi nhà họ Đổng đã là thành ý lớn nhất mà tôi có thể thể hiện ra ngoài rồi.”<br>Huỳnh Nhân nói với giọng điệu bình thản, anh đưa tay chỉ vào cửa lớn của nhà họ Đổng.<br>Nhất thời, sự tức giận trong mắt Thẩm Thanh Vân chợt tăng vọt, anh ta nói với giọng điệu âm trầm.<br>\"Xem ra, anh không muốn uống rượu mời mà lại muốn uống rượu phạt rồi, anh vậy mà lại muốn đối đầu với nhà họ Thẩm chúng tôi.”<br>Những lời này vừa được nói ra, ánh mắt Huỳnh Nhân cũng nheo lại, anh giơ hai ngón tay ra.<br> <br>\"Thứ nhất, có một số việc, tôi không nói, không có nghĩa là tôi không biết.<br><br>Nhà họ Thẩm mấy người đã làm gì sau lưng, tôi đều biết rõ.<br><br>Thứ hai… Nhà họ Thẩm vậy mà lại dám làm càn trước mặt tôi, hưng thịnh đến cực điểm thì tất sẽ phải suy tàn, tôi đây sẽ là người khiến mấy người suy tàn.”<br>Càng nói về sau, trên người Huỳnh Nhân đột nhiên tỏa ra khí thế mạnh mẽ, khiến cho hai chân của những người đứng cách đó trong phạm vi hai mươi mét đều run rẩy và phải nằm rạp dưới chân Huỳnh Nhân.<br>Đổng Ngọc Thụ cũng nằm sấp trên mặt đất, nhìn lên bóng lưng Huỳnh Nhân với sắc mặt rung động.<br>Đây mới là tư thế của kẻ mạnh, đây mới là vị vua thực sự.<br>Trong nháy mắt, Thẩm Thanh Vân chợt cảm thấy hoảng sợ.<br><br>Nhưng nhưng rất nhanh sau đó, anh ta đã khôi phục lại bình thường với sắc mặt âm trầm.<br>\"Vậy anh nói xem, nhà họ Thẩm chúng tôi đã làm gì?”<br>\"Tên sát thủ nửa đường chặn giết gia đình tôi thật ra là do nhà họ Thẩm các người phải tới, không phải sao? Các người cho rằng làm như vậy sẽ khiến chiến tranh giữa tôi và nhà họ Đổng nghiêm trọng hơn, như vậy các người cũng có thể kiếm lời từ đó.”<br>Huỳnh Nhân lạnh lùng nhìn Thẩm Thanh Vân rồi nói.<br>Chuyện đã đến nước này, Thẩm Thanh Vân cũng không giấu diếm thêm nữa, anh ta cười ha ha hai tiếng.<br>\"Vốn tôi còn định giấu diếm, nhưng nếu đã bị anh phát hiện, vậy thì tôi cũng không giấu diếm nữa.<br><br>Không sai, sát thủ là do tôi phái đến, sản nghiệp của nhà họ Đổng cũng là do nhà họ Thẩm tôi nuốt, anh và nhà họ Đổng cũng chỉ là những quân cờ trên con đường huy hoàng của nhà họ Thẩm tôi mà thôi.<br><br>Nhà họ Thẩm vùng dậy, đã trở nên lớn mạnh rồi, cho dù anh có biết sự thật thì đã sao chứ? Tôi cho anh một cơ hội cuối cùng, thần phục hay là chết? \"<br>Đối mặt với Thẩm Thanh Vân, Huỳnh Nhân chỉ cười nhẹ một cái.<br>\"Vẫn chưa rõ sao? Tôi đã biết nhà họ Thẩm mấy người đang suy nghĩ gì từ lâu rồi, vậy thì sao tôi có thể không chuẩn bị gì được chứ?”<br>“Anh chỉ là môt đứa con rơi của một gia tộc nhỏ, anh còn có thể chuẩn bị được gì chứ?”<br>Ánh mắt Thẩm Thanh Vân tràn đầy sự khinh thường, anh ta nói với giọng điệu khinh miệt.<br> <br>“Cùng lắm thì cũng chỉ có thể dựa vào cô chủ nhà giàu Liễu Phi Tuyết kia mà thôi.<br><br>Nếu nhà họ Thẩm tôi muốn tập đoàn Lệ Tinh phá sản thì cũng chỉ cần động một ngón tay là được.”<br>Lời nói của Thẩm Thanh Vân khiến Đổng Ngọc Thụ rơi vào trầm mặc.<br>Không lâu trước đây, hắn ta cũng giống như tất cả mọi người, đều cho rằng Huỳnh Nhân chỉ là một đứa con trai bị bỏ rơi của một gia tộc nhỏ, kết quả thì sao?<br>Thiều Hải Hà biến thành người thực vật, Đổng Ý Hành chết, nhà họ Văn diệt vong.<br>Mà Huỳnh Nhân vẫn còn sống tốt, hạnh phúc và đủ đầy.<br>Chỉ dựa vào Liễu Phi Tuyết thôi sao?<br>Đổng Ngọc Thụ không tin.<br>Nếu Thẩm Thanh Vân còn không chịu bỏ suy nghĩ này đi, vậy thì một ngày nào đó, anh ta cũng sẽ đi theo vết xe đổ của mấy người này thôi.<br>Và ngày đó cũng sẽ không còn lâu nữa đâu.<br>\"Tôi chỉ chờ một ngày.\"<br>Thẩm Thanh Vân giơ một ngón tay lên rồi nhìn Huỳnh Nhân và nói.<br>\"Trong vòng một ngày, mang tất cả sản nghiệp của nhà họ Đổng mấy người đến nhà họ Thẩm, nếu không, các người cứ chờ cảnh tan cửa nát nhà đi.”<br>Đổng Ngọc Thụ đứng dậy từ trên mặt đất, sắc mặt của hắn ta có vẻ u ám.<br>“Anh Huỳnh, tiếp theo chúng ta phải làm gì đây?”<br>Huỳnh Nhân lắc đầu.<br>“Cậu không cần phải lo lắng về nhà họ Thẩm, cậu cứ làm tốt vai trò của người đứng đầu nhà họ Đổng đi.<br><br>Vài ngày nữa, nhà họ Thẩm đã chiếm bao nhiêu gia sản của mấy người, bọn họ sẽ phải trả lại bằng như vậy.<br><br>Đến lúc đó, cậu cũng phải bận rộn.”<br>“Anh Huỳnh, ý anh là…”<br><br>Đổng Ngọc Thụ nhìn Huỳnh Nhân với vẻ mặt kích động.<br><br>Nhìn tư thái hời hợt như thế, hắn ta lập tức biết, Huỳnh Nhân căn bản không để nhà họ Thẩm vào mắt.<br>Huỳnh Nhân cũng không giải thích, anh chỉ lắc đầu rồi lạnh nhạt nói.<br>\"Cậu chỉ cần nhớ kỹ một câu, sinh tử của nhà họ Thẩm vẫn luôn nằm trong tay tôi, như vậy là tốt rồi.”<br>“Rõ.”<br>Đổng Ngọc Thụ vội vàng gật đầu.<br><br>Sau khi nhà họ Đổng xảy ra nhiều biến cố lớn, tất cả những biến cố đầu đang chờ ngày hưng thịnh, kế tiếp, hắn ta phải bận rộn rồi đây.<br>Trên đường trở về, Huỳnh Nhân đột nhiên hỏi.<br>\"Khi nào những sát thủ kia có thể đến Minh Châu?”<br>Lưu An nhìn ngày.<br>\"Để đi từ thành phố Quốc Tế đến Minh Châu thì mất khoảng ba tiếng đến bảy tám tiếng.<br><br>Hôm nay, có thể nhóm sát thủ đầu tiên sẽ đến.”<br>\"Rất tốt.\"<br>Huỳnh Nhân gật đầu.<br>\"Vậy tôi sẽ chờ hồi âm.”<br>Cùng lúc đó, xe của Thẩm Thanh Vân đang nhàn nhã chạy trên đường.<br>Sau khi suy nghĩ một chút, anh ta gọi điện thoại cho Thẩm Bán Sơn.<br>“Ông nội, cháu không thể giữ được Đổng Ý Hành, nhưng nhà họ Đổng đều đã thần phục Huỳnh Nhân hết rồi.<br><br>Cháu cho Huỳnh Nhân một ngày suy nghĩ, ngày mai trước hoàng hôn, anh ta vài giao toàn bộ sản nghiệp của nhà họ Đổng cho nhà họ Thẩm.”<br>Chắc Thẩm Bán Sơn cũng không hài lòng với kết quả này lắm.<br><br>Nhưng sau khi suy nghĩ một lúc, ông ta nói.<br>“Cũng tốt, nhà họ Thẩm chúng ta chờ anh ta một ngày.<br><br> <br>Nếu trước hoàng hôn ngày mai, Huỳnh Nhân không xuất hiện, vậy chúng ta lập tức ra tay với tập đoàn Lệ Tinh, chúng ta phải phá hủy nó bằng mọi giá.”<br>\"Vâng.\"<br>Trên mặt Thẩm Thanh Vân còn mang theo vẻ tàn nhẫn.<br><br>Anh ta đã hạ quyết tâm, mặc kệ Huỳnh Nhân có giao sản nghiệp nhà họ Đổng hay không, hoàng hôn ngày mai, anh ta sẽ ra tay với tập đoàn Lệ Tinh.<br>\"Cứ như vậy, nhà họ Thẩm chúng ta có thể trở thành bá chủ.”<br>Giọng nói của Thẩm Bán Sơn cũng mang theo theo vui mừng.<br><br>Thẩm Thanh Vân còn đang muốn nói gì mà nên rèn thép khi còn đang nóng, bỗng nhiên, anh ta nghe thấy tiếng kêu thảm thiết của ông nội phát ra từ trong điện thoại.<br>“A… Mấy người là ai? Sao lại dám tùy tiện xông vào nhà họ Thẩm? Người đâu? Mau tới đây…”<br>Giọng điệu của Thẩm Bán Sơn lập tức trở nên hoảng sợ.<br>Sắc mặt Thẩm Thanh Vân cũng thay đổi.<br>\"Ông nội, đã xảy ra chuyện gì vậy?”<br>“Tút tút tút…”<br>Tuy nhiên, điện thoại đã bị ngắt một cách kỳ lạ.<br>Lòng Thẩm Thanh Vân nóng như lửa đốt, anh ta vội vàng nói với tài xế.<br>\"Mau trở về nhà họ Thẩm, ông nội xảy ra chuyện rồi.”<br>Xe đột nhiên tăng tốc.<br><br>Khi nhìn thấy số ở ai bên đường nhanh chóng giảm, Thẩm Thanh Vân không khỏi rơi vào trầm tư.<br>Anh ta thật sự không nghĩ ra, nhà họ Thẩm đã là gia tộc quyền thế nhất Minh Châu rồi, vậy thì rốt cuộc ai lại lớn mật như vậy, dám đến nhà họ Thẩm gây chuyện.<br>Ngay khi xe sắp đến nhà họ Thẩm, điện thoại của anh ta lại vang lên.<br>“Cậu cả, mau chạy đi, nhất định không được về nhà họ Thẩm.”<br>Vừa nghe thấy thanh âm quản gia trung thành nhất bên cạnh ông nội, trái tim Thẩm Thanh Vân lập tức bị treo lên, anh ta truy hỏi.<br>\"Chú Dương, rốt cuộc đã có chuyện gì xảy ra?”<br>Câu trả lời của chú Dương lại làm cho đáy lòng anh ta bỗng trầm xuống.<br>\"Có sát thủ đột nhập vào nhà.\".<br><br>"]