["<br>Ánh mắt mọi người ở đây cũng nhìn theo về phía Huỳnh Nhân, vẻ mặt khác nhau.<br>Trong chốc lát, Huỳnh Nhân trở thành bia ngắm của mọi người.<br>Nét mặt Liễu Cảnh Nhiên thoáng thay đổi, trên mặt thêm vẻ lo lắng.<br><br>Cô ta biết Văn Thành Nam đang nói đến chuyện của Văn Nhân Ngọc.<br><br>Vì cứu cô ta mà Huỳnh Nhân đánh Văn Nhân Ngọc bị thương nặng.<br>Thực ra cũng không phải Huỳnh Nhân ra tay, Huỳnh Nhân gọi Hoắc Hiền tới, Hoắc Hiền là trưởng nữ nhà họ Triệu, đương nhiên không ai dám ngỗ nghịch, đánh thành bị thương nặng.<br>Sắc mặt Liên Thúy Na thoáng chốc cứng đờ, trong mắt đầy vẻ lo lắng.<br>“Ông thông gia, ông khoan hẵng tức giận, chuyện này không có hiểu lầm gì chứ?”<br>“Hiểu lầm? Có thể có hiểu lầm gì?”<br>Văn Thành Nam cười khẩy một tiếng, nói.<br>“Có thù tất báo là phép tắc làm việc của nhà họ Văn tôi.<br><br>Việc này nhất định phải có một lời ăn nói.”<br>Liễu Nham tiến lên một bước, không hề nao núng nhìn Văn Thành Nam.<br><br>“Huỳnh Nhân sẽ không vô duyên vô cớ đánh người.<br><br>Nếu đã ra tay thì chứng tỏ con trai nhỏ của ông làm ra chuyện gì quá đáng.”<br>“Con trai nhỏ của ông ta bỏ thuốc trong rượu của con, muốn trả thù con.”<br>Lúc này Liễu Cảnh Nhiên dũng cảm đứng ra, công bố sự thật trước mọi người.<br> <br><br>Văn Duy Thần lại cười lạnh một tiếng, nói.<br>“Cô cảm thấy lời này sẽ có người tin sao? Nhân Ngọc là em trai tôi, sao lại tính kế với chị dâu của cậu ta được?”<br>“Đây là sự thật.” Liễu Cảnh Nhiên nóng nảy đến giậm chân.<br>Đang định nói tiếp, bỗng nhiên có một bàn tay ngăn cản cô ta tiếp tục nói.<br>Liễu Cảnh Nhiên nhìn lại, chỉ thấy ánh mắt Huỳnh Nhân ôn hòa lắc đầu với cô ta.<br>“Không cần nói nữa, muốn gán tội cho người khác sợ gì không có lý do?”<br>Đôi mắt Liễu Cảnh Nhiên trợn to, nhìn về phía Văn Duy Thần không thể tưởng tượng nổi.<br>Huỳnh Nhân đã nhìn ra Văn Duy Thần nổi lên sát tâm với anh từ lâu, chỉ là mượn chuyện Văn Nhân Ngọc để làm khó dễ mà thôi.<br>Chuyện tối hôm đó Văn Duy Thần không thể nào không biết, sở dĩ không lộ diện chính là vì màn đâm sau lưng này.<br>Một là mượn tay Huỳnh Nhân dạy dỗ em trai Văn Nhân Ngọc của anh ta, hai là lợi dụng chuyện này trả thù Huỳnh Nhân, một mũi tên trúng hai đích.<br>Ánh mắt Huỳnh Nhân cũng nhìn về phía Văn Thành Nam.<br>“Nếu như tôi không cho lời ăn nói thì ông làm thế nào?”<br>Ánh mắt Văn Thành Nam lạnh đi.<br>“Có phải cậu cảm thấy cậu có nhân vật lớn nhà họ Liễu bảo vệ đằng sau thì tôi không dám động tới cậu hay không?”<br>Huỳnh Nhân không nhịn được bật cười.<br><br>Xem ra nhà họ Văn còn chưa biết được chính anh là nhân vật lớn đằng sau kia.<br>“Ông thông gia, chúng tôi không có bất cứ quan hệ gì với tên rác rưởi này.<br><br>Ông muốn làm gì nó cũng không có vấn đề gì, chỉ là đừng giận lây sang chúng tôi.” Liên Thúy Na nôn nóng đến đi đi lại lại, nghĩ ngợi một lúc rồi bỗng nhiên vượt qua đám người, giơ tay lên hung dữ đánh về phía Huỳnh Nhân.<br>“Đồ rác rưởi nhà mày, tối ngày chỉ biết gây chuyện.”<br><br>Bốp.<br>Nhưng mà Liên Thúy Na còn chưa đánh được Huỳnh Nhân, bản thân đã bị đánh trước một cái, nửa bên má lập tức sưng vù lên.<br>Tức khắc cả căn phòng đều im lặng, mọi người đều đầy vẻ kinh ngạc nhìn Liễu Cảnh Nhiên ra tay.<br>Ngay cả Huỳnh Nhân cũng biến sắc.<br>Liên Thúy Na che mặt, ngơ ngác nhìn Liễu Cảnh Nhiên đã giàn giụa nước mắt.<br><br>Một giây sau, bà ta thốt lên tiếng thét động trời.<br>“Cô làm phản rồi, cô dám đánh tôi.”<br>“Đúng, là con phản nghịch, nhưng mẹ không nghĩ tới bản thân hoàn toàn sai sao.”<br>Hốc mắt Liễu Cảnh Nhiên ướt đẫm, thất vọng nhìn Liên Thúy Na, nói.<br>“Con là con của mẹ, Văn Nhân Ngọc bỏ thuốc vào trong ly rượu của con, nếu không phải có Huỳnh Nhân, con đã thất thân từ lâu rồi.<br><br>Mẹ không cảm ơn thì thôi còn muốn đánh anh ấy.”<br>“Còn nữa, con bị đánh thương tích khắp người, mẹ không an ủi một câu thì thôi, lại vì lợi ích của gia tộc đẩy con vào trong hố lửa, con còn là con gái của mẹ không?”<br>“Con thật hâm mộ mẹ là mẹ con đấy.”<br>Liễu Cảnh Nhiên càng nói càng kích động, cuối cùng gần như là hét lên chói tai, khóc đến sưng mắt, nước mắt giàn giụa.<br>Huỳnh Nhân cũng xúc động trong lòng, đây cũng chính là nguyên nhân tại sao anh bằng lòng giúp đỡ Liễu Cảnh Nhiên chạy khỏi hôn lễ nhà họ Văn.<br>Bởi vì cô ta thật sự khác rồi.<br>Con thật hâm mộ mẹ là mẹ con.<br>Nếu như mẹ không phải mẹ con, con thật sự muốn một dao đâm chết mẹ.<br>Đây là tiếng lòng của Liễu Cảnh Nhiên.<br>Khuôn mặt Liên Thúy Na đầy sững sờ, một câu cũng không nói nên lời.<br><br>Liễu Nham cũng kéo bà ta lại, nghiêm nghị quát lớn.<br>“Đừng làm mất mặt nữa.”<br>Liên Thúy Na lấy lại tinh thần, giả dối khóc lên.<br>“Tôi nuôi cô lớn như thế, cô lại dám đánh tôi.<br><br>Tôi đã tạo nghiệp gì đây, để tôi chết quách đi cho xong.”<br>Nhưng mà không có ai để ý đến bà ta.<br>Sắc mặt Văn Thành Nam và Văn Duy Thần ngày càng tăm tối, nhất là Văn Duy Thần đã sắp vắt ra được nước.<br>Vợ chưa cưới của mình lại bảo vệ người đàn ông khác như thế, điều này khiến anh ta sa sầm mặt mũi<br>“Liễu Cảnh Nhiên, trước đây cô ghét anh ta nhất, hận không thể khiến anh ta chết cơ mà.<br><br>Tại sao bây giờ lại bảo vệ anh ta?” Anh ta tức giận quát lớn.<br>“Đây là chuyện sai lầm nhất trong cuộc đời tôi, cũng là chuyện tôi hối hận nhất.”<br>Liễu Cảnh Nhiên cười đến thê lương.<br>“Bây giờ hoàn toàn tỉnh ngộ rồi, có phải quá muộn hay không?”<br>Cô ta cảm thấy mình là một trò cười, rõ ràng cơ hội một bước lên trời ngay bên cạnh lại bị cô ta dần dần đẩy ra.<br>Nếu như lúc trước cô ta có thái độ khác đối với Huỳnh Nhân, có phải tất cả kết quả đều sẽ khác hay không?<br>“Làm càn.”<br>Sắc mặt Văn Duy Thần u ám, hét lớn một tiếng.<br>“Cô sắp gả làm vợ tôi rồi lại nhiều lần ngỗ nghịch tôi, thật sự cho rằng tôi không dám làm gì cô sao?”<br>“Anh có thể làm gì cô ấy?”<br>Giọng nói lãnh đạm vang lên, Huỳnh Nhân từng bước đi về phía anh ta, ánh mắt lạnh lẽo.<br>Ngay tức khắc, sắc mặt Văn Duy Thần tái mét, ánh mắt Văn Thành Nam cũng lóe lên ánh sáng, kinh ngạc nhìn chằm chằm người thanh niên này.<br>Giờ khắc này, ánh mắt Huỳnh Nhân lạnh lẽo đến tận xương tủy.<br>Thậm chí còn có người thấy được hình ảnh máu chảy thành sông trong mắt Huỳnh Nhân.<br>“Các người đã muốn trị tội tôi, vậy thì tôi trị tội các người trước.”<br> <br>Ánh mắt anh như tia điện bắn tới trước mặt Văn Duy Thần, giọng nói rét lạnh như băng.<br>“Ngày ấy tôi từng nhắc nhở anh đối xử tốt với cô ấy một chút, anh có tốt với cô ấy được chút nào không?”<br>Anh vừa dứt lời, Liễu Cảnh Nhiên cảm động đến lệ rơi đầy mặt, Văn Duy Thần cũng kinh hồn khiếp vía.<br>Nhưng rất nhanh Văn Duy Thần đã trấn tĩnh lại, ánh mắt như dao nhìn Huỳnh Nhân.<br>“Cô ta là vợ tôi, tôi muốn thế nào thì là thế đó.<br><br>Chưa nói đến anh, cho dù là toàn bộ nhà họ Liễu các người cũng làm gì được tôi?”<br>Lời nói này vô cùng ngông cuồng, hoàn toàn vi phạm đạo đức vợ chồng.<br>Sắc mặt Liễu Cảnh Nhiên tái nhợt, thân người lảo đảo chực ngã.<br><br>Liễu Nham cũng giận mà không dám nói gì.<br>Về phần Văn Duy Thần, sau khi nói xong, sắc mặt anh ta đã trở nên giễu cợt cực sâu, ba anh ta Văn Thành Nam đang ở bên cạnh, anh ta không tin Huỳnh Nhân dám làm gì anh ta.<br>Nhà họ Văn đã khai thác hoàn toàn thị trường Minh Châu, nhà họ Văn muốn căn cơ vững chắc là dễ như trở bàn tay.<br>Cho dù làm mất lòng nhân vật lớn đằng sau nhà họ Lâm thì thế nào, nhà họ Văn đã phát triển, không phải nói lung lay là lung lay được.<br>Liễu Cảnh Nhiên đã không còn giá trị lợi dụng, về sau gả nào nhà họ Văn chỉ có số làm con ở.<br>Ánh mắt Huỳnh Nhân sâu xa, hoàn toàn không bị lay động.<br>“Tôi không thể làm gì anh, nhưng mà chắc chắn sẽ có người xử lý anh.”<br>Văn Duy Thần cười ha ha.<br>“Ba tôi là thành viên thương hội Hồng Ưng, mà nhà họ Văn đã tiến vào thị trường Minh Châu.<br><br>Không bao lâu nữa, Minh Châu sẽ lại nổi lên một nhà hào môn, đó chính là nhà họ Văn tôi, cộng thêm gốc gác của nhà họ Văn ở Giang Chiết, đến lúc đó còn có ai dám không kính nể chúng tôi?”<br>“Thật sự như vậy sao?”<br>Vừa dứt lời, ngoài khu nhà họ Liễu đột nhiên vang lên một tràng tiếng cười lạnh khinh thường.<br>La Bố mặc âu phục giày da, dẫn theo một đám người khí thế hùng hổ đi đến..<br><br>"]