["<br>Ầm.<br>Ba giây sau, một vụ nổ lớn xảy ra trong hồ bơi.<br>Khói đặc từ vụ nổ nhuộm đen nước hồ trong vắt, từng cột nước đen kịt nổ tung lên.<br><br>Hóa thành những hạt mưa giăng đầy trời, rơi xuống.<br>Trong hồ bơi, sóng lớn cuồn cuộn, những mảnh vụn quần áo bị đốt cháy khét trôi lơ lửng.<br>Có nghe thấy tên Xảo Như, cũng có nghe nhắc đến Nam Thành.<br>Hiện trường hoàn toàn im lặng, rất lâu trôi qua cũng không có ai nói chuyện, bầu không khí vô cùng nặng nề.<br>Vành mắt Liễu Cảnh Nhiên đỏ ửng, đây là lần đầu tiên cô đau lòng vì cái chết của một người.<br>Huỳnh Nhân cũng ôm chặt Liễu Phi Tuyết, nhìn chằm chằm vào làn khói bốc lên từ bể bơi.<br>“Trên người ông ta thật sự không có chìa khóa sao?”<br>Thật lâu sau, Liễu Phi Tuyết mới tựa đầu vào vai Huỳnh Nhân, nhẹ giọng hỏi.<br>Huỳnh Nhân nặng hề gật đầu.<br><br>Anh im lặng thật lâu, sau đó bỗng nhiên nói.<br><br>“Anh cũng là con người.”<br>Anh hiểu ý của Liễu Phi Tuyết, đây là một mạng người, sao có thể trơ mắt nhìn bà ấy chết đi?<br>Thế nhưng, như Huỳnh Nhân đã nói, anh cũng là con người, không phải siêu anh hùng.<br>Anh có thể cứu một người, cũng có thể cứu mười người.<br><br>Tuy nhiên, anh không thể cứu được tất cả mọi người.<br>Trong cuộc đời của Huỳnh Nhân, chuyện gặp qua nhiều nhất chính là sinh ly tử biệt.<br><br>Ra trận giết địch, chắc chắn sẽ có thương vong.<br>Gặp qua nhiều lần rồi cảm xúc cũng trở nên chết lặng.<br> <br>Liễu Phi Tuyết không nói thêm gì nữa, cô chỉ chủ động ôm anh.<br><br>Muốn dùng cơ thể mềm mại của mình để làm tan chảy trái tim chết lặng, ngập tràn nỗi hối hận của Huỳnh Nhân.<br>Huỳnh Nhân nhắm chặt mắt lại.<br><br>Lúc mở mắt ra lần nữa, trong mắt anh đã trở nên vô cùng bình tĩnh.<br>“Dựng bia, an táng trọng thể.” Huỳnh Nhân trầm giọng nói.<br>Anh không xoay người lại, nhưng Lưu An biết, anh đang nói với cô.<br>“Vâng.”<br>Lưu An lập tức nhận mệnh.<br><br>Cô đang định gọi cho Mã Bách Điền, lệnh cho ông ta lập một cái bia mộ cho Văn Xảo Như tại nơi cao nhất ở nghĩa trang tốt nhất Giang Thành, bỗng nhiên trong hồ bơi lại truyền đến một tiếng ho khan kịch liệt.<br>Ánh mắt mọi người lập tức biến đổi, nghe tiếng chạy tới.<br>Ào ào.<br>Chỉ nhìn thấy bên trong hồ bơi đột ngột xuất hiện một cánh tay cháy đen vươn ra, sau đó lại chìm xuống dưới.<br>Ánh mắt Huỳnh Nhân ngưng lại.<br>“Nhanh cứu người.”<br>Lưu An lập tức cúp điện thoại, một tay bắt lấy bàn tay sắp chìm xuống dưới kia kéo lên.<br>“Khụ khụ.”<br>Toàn thân Văn Xảo Như bị nổ cháy đen, phun ra từng ngụm nước trong bụng, trên trán dính một mảng máu tươi.<br><br>Không khó đoán được là gió mạnh sinh ra từ vụ nổ đã đẩy bà ta đụng vào thành bể bơi.<br>“Dì Văn, dì không chết?”<br>Liễu Cảnh Nhiên lập tức chuyển từ buồn sang vui, hoảng sợ nói.<br>Huỳnh Nhân vỗ nhẹ vào lưng Văn Xảo Như, đẩy nước bẩn trong dạ dày bà ta ra, sau đó hỏi.<br>“Bà sao rồi?”<br> <br>“Tôi không sao.” Văn Xảo Như đã đỡ hơn nhiều.<br>Văn Xảo Như không chết, đây thật sự là một tin vui lớn, nỗi lo lắng trong lòng mọi người cũng được đặt xuống.<br>Liễu Cảnh Nhiên đột nhiên nghi ngờ hỏi thăm.<br>“Dì Văn, sao dì lại không sao vậy?”<br>Huỳnh Nhân cũng ngạc nhiên nghi ngờ nhìn Văn Xảo Như, vụ nổ vừa rồi cũng không phải trưng cho đẹp, uy lực lớn hơn cả bom C4.<br>Lại nhìn Văn Xảo Như, chỉ có thân thể là bị bom nổ thương, đầu đụng bị thương.<br><br>Chỉ có vậy, đối với một vụ nổ bom mà nói đã là bị thương nhẹ.<br>Văn Xảo Như kể lại chuyện xảy ra dưới nước, tất cả mọi người mới tỉnh ngộ.<br>Thì ra, Văn Xảo Như có thể sống sót là điều vô cùng may mắn.<br>Đầu tiên, bà ta kéo tay Văn Thành Nam cùng nhau rơi vào trong bể bơi.<br><br>Khi quả bom dưới đáy hồ nổ tung, thì sức công phá của nó nhỏ hơn rất nhiều so với khi nổ trên mặt đất.<br>Tiếp theo, không thể không nói Văn Xảo Như thực sự rất may mắn, không biết chiếc vòng tay bị gài bom này được làm bằng thứ gì, mà chỉ mới ngấm nước một chút thì đã tự rơi ra rồi.<br><br>Ai mà ngờ nó sẽ lọt vào túi áo của Văn Thành Nam.<br>Vì thế, chiếc vòng tay đó đã phát nổ trên người của ông ta.<br>Cuối cùng, cũng là điều quan trọng nhất.<br>Khi phát nổ, luồng sóng khí thứ nhất đã hất bay Văn Xảo Như ra xa, gần như là chia bà ta và Văn Thành Nam mỗi người một đầu bể, tránh được trung tâm của vụ nổ.<br>Tổng hợp ba điều trên lại, Văn Xảo Như mới có thể tránh được cái chết.<br>Mà Văn Thành Nam không được may mắn như vậy, cơ thể ở ngay trung tâm của vụ nổ, không còn mảnh xương nào.<br>\"Thực sự quá nguy hiểm.\"<br>Liễu Cảnh Nhiên lau mồ hôi lạnh trên đầu, vỗ ngực nói.<br>\"Sau này tôi không kết hôn nữa.\"<br>\"Không bị gì là tốt rồi.\".<br><br><br>KHÔ????G Q????Ả????G CÁO, đọc ????????????????ện ????ại ＃ ????R???????????? R????????????????﹒????n ＃<br>Huỳnh Nhân nhìn cô ta một cái, vừa cười vừa nói.<br>Chuyện này cũng khó trách, hôm nay là đám cưới của cô ta, nhưng lại kết thúc bằng một kết cục đáng sợ như thế, cả đời này sẽ có bóng ma trong lòng.<br>Một lát sau, xe cứu thương đến.<br>Đám người của Huỳnh Nhân cũng không rời khỏi, mà cùng nhau hộ tống Văn Xảo Như đi bệnh viện gần nhất ở Giang Thành.<br>Văn Xảo Như được truyền nước và băng bó cũng dần dần khỏe lại.<br>Mà chẩn đoán bệnh của Văn Duy Thần cũng đã có, anh ta bị đánh đến mức gãy hết toàn bộ xương trên cơ thể.<br>Lục Bác Hàm ra tay vô cùng tàn nhẫn, đánh cái nào nghe thấy tiếng xương của Văn Duy Thần gãy cái đó.<br><br>Nói cách khác, anh ta sẽ bị hôn mê cả đời.<br>Văn Xảo Như có chút buồn phiền, lúc này, bỗng nhiên Liễu Cảnh Nhiên nói: \"Dì Văn à, không ấy thì dì cho con làm con gái nuôi của dì nhé?\"<br>Sau khi những lời này được nói ra, không chỉ Huỳnh Nhân, Liễu Nham, ngay cả bản thân Văn Xảo Như cũng cảm thấy hơi ngạc nhiên.<br>“Cháu, đứa nhỏ này, nói bậy gì thế?”<br>Văn Xảo Như làm bộ giận dữ nói.<br>“Ba cháu còn ở đây đấy, sao có thể nhận dì làm mẹ chứ?”<br>“Sao lại không được ạ?”<br>Liễu Cảnh Nhiên cố chấp nói.<br>“Dì Văn, vốn dĩ chúng ta không quen biết, nhưng dì lại suy nghĩ cho cháu như vậy.<br><br>Bây giờ, dì không nơi nương tựa, cháu làm con gái nuôi của dì, rảnh rỗi lại tới làm bạn trò chuyện với dì, không tốt ư?”<br>“Bà Văn, bà đồng ý đi.”<br>Ngoài dự đoán, Liễu Nham lại thật sự đồng ý.<br>Huỳnh Nhân không nói gì, chỉ liếc mắt nhìn Liễu Cảnh Nhiên đầy ý vị sâu xa.<br>Người khác không biết âm mưu trong đó, nhưng anh lại biết được một vài.<br>Liên Thúy Na chỉ là người vợ thứ hai của Liễu Nham.<br><br>Trước bà ta, ông ấy còn có một đời vợ đã qua đời vì bệnh tật.<br>Nói cách khác, ngoài cô con gái Liễu Cảnh Nhiên này ra, thì Liễu Nham còn có một cô con cả nữa.<br><br>Chỉ có điều, người đó đã biến mất trong biển người, cũng không biết cả đời này có thể gặp mặt nhận lại nữa hay không.<br> <br>Tất nhiên xét đến cùng, Liễu Cảnh Nhiên cảm thấy lạnh lòng vì những hành động liên tiếp của Liên Thúy Na.<br>So sánh với nhau, Văn Xảo Như có tấm lòng lương thiện hơn nhiều.<br><br>Liễu Cảnh Nhiên cũng khao khát có được tình thương của mẹ này.<br>Bà ta vẫn đang do dự.<br>Đúng lúc này, Huỳnh Nhân cũng nói.<br>“Bà Văn, ở hiền gặp lành, bà cứ đồng ý đi.<br><br>Giang Thành cách Minh Châu không xa, lúc nào rảnh rỗi chúng tôi cũng có thể tới thăm bà.”<br>“Vậy được rồi.”<br>Dưới sự khuyên nhủ của mọi người, cuối cùng Văn Xảo Như không chịu nổi cũng đồng ý.<br>“Mẹ.”<br>Liễu Cảnh Nhiên kích động ôm chặt lấy Văn Xảo Như.<br>Trên khuôn mặt bà ta cũng nở nụ cười, khẽ ôm lấy Liễu Cảnh Nhiên.<br>Huỳnh Nhân hài lòng gật đầu rồi nói.<br>“Nếu mọi người đều vui mừng, vậy chúng tôi trở về Minh Châu trước đây.”<br>Anh nói xong, đã dẫn Liễu Phi Tuyết cùng Tiểu Như đi ra khỏi phòng bệnh.<br>Tuy nhiên, lúc Liễu Phi Tuyết đi ngang qua Liễu Nham.<br><br>Ông ấy lại liếc mắt một chút, nhìn thấy miếng ngọc cổ xưa vô tình lộ ra bên hông trên quần áo của cô.<br>Miếng ngọc không quý, tay nghề thủ công cũng rất thô sơ, vừa nhìn đã biết không đáng tiền.<br><br>Nhưng Liễu Phi Tuyết vẫn đeo trên người.<br>Cơ thể Liễu Nham lập tức run lên, một tay giữ cô lại.<br>“Tổng Giám đốc Liễu, chờ chút.”<br>Liễu Phi Tuyết quay người lại.<br>“Có chuyện gì ư?”<br>Yết hầu Liễu Nham khẽ động, cất giọng run rẩy hỏi.<br>“Con có được miếng ngọc này từ đâu ra vậy?”.<br><br>"]