["<br>Trên mặt Huỳnh Nhân nở một nụ cười hài hước, không có lấy một chút sợ hãi nào vì bị đe dọa, điều này khiến Thẩm Bán Sơn cảm thấy rất kỳ lạ.<br><br>“Anh cười cái gì? Chẳng lẽ đến mạng sống của vợ anh mà anh cũng không thèm để ý sao?” Ông ta lớn tiếng quát.<br><br>“Tính mạng của vợ tôi, đương nhiên tôi rất để ý, chỉ là, ông nhìn lại xem người gọi đến là ai đã, rồi hãy quay lại đây nói chuyện với tôi.<br><br>” Huỳnh Nhân bình tĩnh nói.<br><br>“! ”<br>Vẻ mặt Thẩm Bán Sơn thay đổi, một lần nữa nhìn lại vào màn hình của điện thoại di động.<br><br>Chỉ thấy một người phụ nữ lạnh lùng mặc một cái áo khoác da màu đen xuất hiện ở giữa màn hình, nhìn ông ta giống như nhìn một kẻ ngốc.<br><br>“Ông già này là ai vậy, có vẻ cũng không được thông minh cho lắm.<br><br>” Người phụ nữ cất lên giọng nói trong trẻo nhưng lạnh lùng hỏi.<br><br>Rõ ràng không phải là hỏi Thẩm Bán Sơn, như vậy chỉ có thể là hỏi Huỳnh Nhân.<br><br>“Không cần phải để ý đến ông ta.<br><br>” Huỳnh Nhân bình tĩnh cười nói.<br><br>Gương mặt Thẩm Bán Sơn cứng ngắc, vô cùng tức giận nhìn Phùng Cẩn Mai.<br><br>“Cô là ai? Tôi là người nhà họ Thẩm.<br><br>”<br>“Đây là đám vô dụng mà ông phái đến đúng không? Đây này.<br><br>”<br>Phùng Cẩn Mai vừa dứt lời thì lập tức tắt camera trước, chuyển về camera phía sau.<br><br>Một đám người quen mặt ngay lập tức lọt vào bên trong khung hình, không phải ôm cánh tay thì cũng là lăn lộn trên đất, còn không thì kêu ầm cả lên.<br><br>“Chủ nhân, chúng tôi thua rồi, còn chưa nhìn thấy Liễu Phi Tuyết thì đã bị người phụ nữ này bao vây.<br><br>”<br> <br>“Đúng vậy, chủ nhân, cô ta quá mạnh, chỉ cần hai ba chiêu đã hạ gục được chúng tôi.<br><br>”<br>“Chủ nhân mau cứu chúng tôi với.<br><br>”<br>“! ”<br>Khuôn mặt và cơ thể của Thẩm Bán Sơn càng run rẩy mạnh hơn, trong lòng ông ta lại xúc động, nhất là khi nhìn thấy khuôn mặt của đám người đang kêu r3n cầu cứu kia.<br><br>“Ăn hại, tất cả đều là một đám ăn hại.<br><br>”<br>“Khụ khụ.<br><br>”<br>Thẩm Bán Sơn tức giận thở gấp, liên lục hít hơi lạnh.<br><br>“Ông nội, ông sao rồi?”<br>Thẩm Thanh Vân vội vàng vỗ lưng Thẩm Bán Sơn.<br><br>“Lũ ăn hại, sao nhà họ Thẩm toàn là đám ăn hại như thế này chứ?”<br>Thẩm Bán Sơn tức giận cúp điện thoại, ánh mắt độc ác nhìn chằm chằm Huỳnh Nhân.<br><br>“Còn thủ đoạn gì nữa không thì mang ra hết đi, hôm nay tôi có nhiều thời gian có thể từ từ chơi với mấy ông.<br><br>”<br>Huỳnh Nhân cười lạnh lùng nhàn nhã ngồi trên sô pha.<br><br>Người thân luôn là điểm yếu trong lòng anh, sau khi Liễu Thụy Hoa và Tiểu Như gặp chuyện không may, anh đã phái một đội ngũ âm thầm bảo vệ người thân của anh, bây giờ Liễu Phi Tuyết và Tiểu Như lại được chính Phùng Cẩn Mai bảo vệ.<br><br>Sức mạnh của Khương Bạch Tuyết cũng gần bằng anh, thì làm sao có thể để đám gà này thành công được chứ.<br><br>“Huỳnh Nhân, anh cho rằng tôi và nhà họ Thẩm chỉ có chút thủ đoạn này thôi sao?”<br>Thẩm Bán Sơn lạnh lùng nhìn Huỳnh Nhân, cũng không vì thất bại lúc trước mà đánh mất sự tự tin, đi ngược lại lời thề.<br><br>“Vậy thì mang hết thủ đoạn ra đi, dù sao hôm nay nhà họ Thẩm chắc chắn sẽ phải chết.<br><br>”<br>Giọng nói Huỳnh Nhân bình tĩnh như không để trong lòng.<br> <br><br>“Được.<br><br>Chính anh nói đấy.<br><br>”<br>Sắc mặt Thẩm Bán Sơn cực kỳ u ám, đột nhiên nói.<br><br>“Đi ra hết đi, các người không cần bảo vệ tôi, chỉ cần giết chết được người thanh niên đang ngồi trước mặt tôi là được.<br><br>”<br>Bịch, bịch, bịch.<br><br>Vừa dứt lời thì tầng hầm ngầm thông với tầng trệt bỗng vang lên tiếng bước chân dồn dập liên tiếp.<br><br>Khoảng chừng hơn mười người to cao mang theo hơi thở mạnh mẽ ngay lập tức xuất hiện xung quanh Huỳnh Nhân và Lưu An, lạnh lùng nhìn anh.<br><br>Chỉ cần nhìn vào khí thế của mười người cường giả này giống như gió lốc này cũng đủ để hủy thiên diệt địa.<br><br>Huống hồ trong số bọn họ còn có một lão già vẫn luôn nhắm mắt, trong ngực luôn ôm một cây đao cùn được làm theo phong cách cổ xưa, ngồi xếp bằng dưới mặt đất.<br><br>Huỳnh Nhân không thèm liếc nhìn mười người này mà nhìn thẳng vào người lão già đang nhắm mắt.<br><br>“Ông là.<br><br>người mù sao?”<br>“Không sai.<br><br>”<br>Lão già cũng không e dè mà thoải mái thừa nhận.<br><br>“ Bốn năm trước hai con mắt của lão phu bị một người trẻ tuổi tên là “Võ Đông Dương” làm cho bị thương, vốn tưởng là con đường võ thuật đã kết thúc, không ngờ trong họa lại gặp phúc, dù hai mắt bị mù nhưng ông trời lại khiến cho linh giác của tôi càng thêm minh mẫn, một lần nữa phá bỏ gông cùm xiềng xích đi vào thế giới mới.<br><br>“Võ Đông Dương?”<br>Nghe lão già nói vậy, Huỳnh Nhân không kìm được mà nở nụ cười.<br><br>“Không sai, có thể nói đây là người đàn ông trẻ tuổi mạnh nhất mà tôi từng thấy, sẽ có một ngày được gia nhập hàng ngũ “chí tôn”.<br><br>Nhắc đến người này, sắc mặt lão già mù cực kỳ nghiêm túc.<br><br>Thẩm Bán Sơn lại còn cười ha ha vui sướng nói.<br><br>“Huỳnh Nhân, anh xong đời rồi, vị này chính là đao khách mù mà tôi đã mất rất nhiều công sức mới có thể mời đến, nghe đồn rằng giết người cũng không cần phải lấy đao ra khỏi vỏ, nếu có người mà có thể khiến ông ta rút đao ra thì kẻ đó mới chính là một kẻ thù thực thụ, hôm nay anh nhất định phải chết.<br><br>”<br>Nhưng Huỳnh Nhân lại không thèm để ý đến lời nói của Thẩm Bán Sơn, vẫn thích thú nhìn chằm chằm người đao khách mù như cũ, nói.<br><br>“Tôi hỏi ông, với năng lực của ông có thể đỡ được bao nhiêu hiệp trong tay Võ Đông Dương?”<br>“Một hiệp.<br><br>”<br>Người đao khách mù vừa dứt lời thì mở choàng mắt, đúng như lời ông ta nói, trong lòng mù mịt một khoảng.<br><br>Keng.<br><br>Cây đao cùn trong tay người đao khách mù vang lên một tiếng, hung hăng rút đao ra khỏi vỏ.<br><br>Hình dáng cây đao lập tức lóe sáng lên.<br><br>Chỉ là tư thế rút đao lại khiến mấy cọng tóc trên đầu của Thẩm Bán Sơn và Thẩm Thanh Vân đứt rơi xuống, nhưng vẫn phải lên tiếng hỏi.<br><br>“Đao khách đại nhân! sao tự nhiên lại rút đao ra?”<br>Đôi mắt hai ông cháu trợn trừng, giọng nói cực kỳ sợ hãi còn mang theo chút xúc động.<br><br>“Huỳnh Nhân, Đao khách đại nhân đã rút đao thì anh càng hết đường để trốn.<br><br>”<br>“Đao khách đại nhân, anh ta chỉ là một đứa ở rể nhỏ bé, giết anh ta thì không cần phải rút đao.<br><br>”<br>“Không, anh ta là một cao thủ.<br><br>”<br>Không đợi Thẩm Thanh Vân nói hết, người đao khách mù dứt khoát ngắt lời anh ta, sắc mặt vô cùng nghiêm túc, tay lập tức nắm chuôi đao, căng thẳng nhìn anh.<br><br>Huỳnh Nhân vẫn bình tĩnh ngồi trên sô pha như cũ, im lặng cười khẽ.<br><br>Anh đột nhiên đứng dậy.<br><br>Giọng nói bình tĩnh vang lên.<br><br>“Ông đã nghe qua tên Võ Si, vậy đã từng nghe thấy tên thầy của Võ Si chưa?”<br> <br>Ầm.<br><br>Một loại khí thế vô hình lập tức bùng lên, lấy Huỳnh Nhân làm trung tâm mà ngang ngược rung động bốn phương.<br><br>Mái tóc bạc của người đao khách mù bị hất cao về phía sau, cơ thể của ông ta run rẩy.<br><br>“Anh, anh.<br><br>”<br>Bên trong giọng nói của người đao khách mù lại mang theo một chút sợ hãi, ông ta ngay lập tức quát to.<br><br>“Mọi người, xông lên hết đi.<br><br>”<br>“Vâng, sư phụ.<br><br>”<br>Hơn mười người to cao này tất nhiên đều là học trò của người đao khách mù, giờ phút này hét lớn một tiếng nhắm thẳng vào Huỳnh Nhân.<br><br>“Thiếu chủ.<br><br>”<br>Ánh mắt Lưu An lạnh lùng đang định ra tay, thì thấy Huỳnh Nhân vẫn như đang đứng ở chỗ không người, cơ thể như hạc say cưỡi gió, mười người kia ngay cả quần áo của Huỳnh Nhân cũng không thể chạm được.<br><br>Đám người ngay cả góc áo của Huỳnh Nhân cũng không chạm được lại bị một loại sức mạnh vô hình nào đó đánh bay ra ngoài, mồm trào máu tươi.<br><br>Người đao khách mù thấy vậy cũng tự mình ra tay, đã thấy bóng hình của Huỳnh Nhân xuất hiện trước mặt ông ta một cách kỳ lạ.<br><br>Sắc mặt người đao khách mù thay đổi, dồn sức chém cây đao cùn trong tay xuống.<br><br>Bịch.<br><br>Huỳnh Nhân dùng nội lực nắm lấy lưỡi đao cùn, lập tức làm giảm đi sức lực của cây đao.<br><br>Tiếp theo anh đột nhiên dùng sức.<br><br>Chỉ nghe thấy két một tiếng, cây đao cùn lập tức bị Huỳnh Nhân bẻ gãy làm đôi.<br><br>Tiếp theo bịch một tiếng, đá một phát lên người người đao khách mù khiến cho ông ta văng xa đến mấy chục mét đập thẳng vào chân tường, hôn mê tại chỗ.<br><br>“Đây là cường giả mà ông mời đến sao?”<br>Anh quay đầu lại, lạnh nhạt liếc nhìn Thẩm Bán Sơn một cái, giọng nói cực kỳ bình tĩnh.<br><br>.<br><br>"]