["<br>Chuyện này quá khó tin, bọn họ không thể tin được, tại sao lại có một công ty như thế mà họ chưa từng nghe qua.<br>“Vậy… Kia…”<br>Thành Bội hơi ấp ứng, tình huống này chưa thấy bao giờ.<br>“Đưa đối tác vào đi.<br><br>Cũng đừng kinh động ai.”<br>Liễu Phi Tuyết không hài lòng với hành vi này của Thành Bội.<br>“Cô đây là quá đáng, chúng ta vẫn đang họp.”<br>“Liễu tổng nói xem, cần hợp tác với công ty có thế lực hơn, hay họp hơn? Dù sao cũng đã quyết.<br><br>Vậy xem chồng của cô, anh Huỳnh đây hợp tác với họ thế nào?”<br>Thành Bội đây là cố ý làm khó.<br>Chỉ cần Huỳnh Nhân làm mất mặt trước mọi người, vậy thì chiếc ghế của Liễu Phi Tuyết thuộc về cô ta rồi.<br>“Yên tâm! Anh lo được.”<br>Huỳnh Nhân nói.<br>Anh vỗ vỗ tay của cô, rồi muốn cô yên tâm hơn.<br>“Được! Chúng tôi xem như ở đây thấy tài năng của anh.”<br>Thanh Bội lên tiếng.<br>Rất nhanh Huỳnh Thăng Phát khí chất bước vào.<br>“Ồ, chúng tôi được coi trọng vậy sao?”<br>Nhìn lướt qua một chút.<br>‘Tôi căn bản hợp tác vì biết có anh Huỳnh ở đây, lợi ích bảy ba, còn có… dự án lần này chúng tôi sẽ cung cấp tài nguyên.<br> <br><br>Cac vị chỉ cần ra sức mà thôi.”<br>Vừa nói xong, một mảng sôi nổi bàn luận.<br>“Đây là cho không rồi?”<br>Thành Bội lại vô cùng kinh ngạc không thôi.<br>“Huỳnh Nhân! Có cần phải che giấu sao? Anh nhìn đi, vợ anh, con anh…”<br>Nói xong lại quay sang nhìn đám người kia.<br>‘Các người chẳng phải khinh thường anh Huỳnh sao? Vậy tôi sẽ cho mọi người thấy cái gì gọi là núi cao có núi cao hơn.”<br>Huỳnh Nhân lúc này đứng lên, nhìn xung quanh, chỉ cười.<br>“Thành Bội, chuyện này hợp tác được chứ?”<br>Anh vừa dứt lời.<br>Thanh Bội nhìn qua biên bản đánh giá dự án kia, hiện tại trước mặt mọi người, cô ta không thể nào nói câu không thể.<br>Đây là đưa tiền tới miệng, sao có thể nói không được.<br>“Được! Nhưng nó không chứng minh anh giỏi…”<br>“vậy cô nói xem? Một người có thể thâu tóm tài chính trong tay có giỏi không?”<br>Thật ra cô biết nói ra điều này sẽ phạm vào chuyện không đáng, nhưng nếu không nói lại không được.<br>“Cô ta chỉ là diễn viên, có gì mà hay ho.<br><br>Tôi cũng không thấy được đảm bảo.”<br>Thanh Bội nhanh chóng nắm được trọng điểm.<br>Mà lúc này, Huỳnh Nhân còn chưa lên tiếng.<br>“Long chủ…”<br>Là Lưu An xông vào, cô gái xinh đẹp, gợi cảm vô cùng, nhưng ánh mắt chứa toàn sát khí.<br>“Bên kia, biên giới có biến cần anh gấp rút tới đó.”<br>“Cô không biết quy tắc của tôi?”<br>Huỳnh Nhân nhíu mày nhìn Lưu An.<br>“Nhưng… cấp bách.”<br>Thanh Bội nhanh chóng nhíu mày, cảm thấy nực cười.<br>“Lại thuê người diễn kịch à.”<br>Cô ta đứng lên muốn lại gần Lưu An.<br>Nhưng còn chưa đụng vào được người cô ta.<br>Rầm!<br>“Nếu cô còn dám thách thức thì tôi không chắc mạng cô còn.”<br>Lưu An sát khí bừng bừng.<br>“Thực sự nghiêm trọng?”<br>Huỳnh Nhân nhíu mày cảm thấy kỳ quái.<br>Chẳng phải lúc anh đi đã sắp xếp, ít nhất trong hai mươi năm sẽ không có gì?<br>“Khi nào lên đường?”<br>“Sáng sớm mai!”<br>Lưu An trả lời không câu dư thừa.<br>“Anh…”<br><br>Liễu Phi Tuyết đứng lên, cũng hoang mang không kém.<br>‘Đây là chuyện gì?”<br>Huỳnh Nhân thở dài, lý ra anh muốn đường đường chính chính đưa Liễu Phi Tuyết đi lên.<br>Nhưng chuyện biên giới kia anh không thể bỏ mặc.<br>“Chắc chắn có nội gián!”<br>Huynh Nhân nhìn Lưu An nói.<br>“Cô chuẩn bị đi.”<br>Lư An gật đầu rồi nhanh chóng phóng đi.<br>Liễu Phi Tuyết vẫn ngơ ngác.<br>“Dừng họp đi! Tôi nghĩ không cần họp đâu!”<br>“Thành Bội phải không? Cô cứ chờ xem.”<br>Nói xong Huỳnh Nhân kéo tay Liễu Phi Tuyết.<br>Trên đường lái xe về nhà, Liễu Phi Tuyết có chút nôn nao.<br>“Kia là…”<br>“Sự thật anh có một thân phận khác, chỉ là muốn cho em một đường vững bền.<br><br>Chỉ là…”<br>Huỳnh Nhân vừa lái xe vừa kéo tay Liễu Phi Tuyết.<br>“Em có thể chờ anh được không?”<br>“Lần này chắc chắn sẽ không để em cùng con chịu khổ.”<br>Anh nhẹ nhàng giải thích.<br>“Em có thể đi cùng anh không?”<br>Ánh mắt của Liễu Phi Tuyết vô cùng kiên quyết.<br>Cô không muốn còn thấy cảnh mình cùng con bị người khác chà đạp, tuy nói anh sẽ chuẩn bị cho cô nhưng thực sự mà nói, một phụ nữ không chồng ở cạnh…<br>Nghĩ thôi cô cũng không dám nghĩ.<br>“Ở đó phức tạp, lại còn nguy hiểm…”<br>Huỳnh Nhân thở dài.<br>Không phải anh không biết là chuyện để vợ con lại rất khó.<br> <br>Chỉ là…<br>Anh muốn sắp xếp cho cô cùng con, không muốn hai mẹ con nguy hiểm cùng anh.<br>Huống hồ thân anh có bệnh chưa dứt khỏi, mà xông pha chiến trận cũng không đơn giản.<br>Ở đây anh còn có thể bảo vệ họ.<br>Nếu ra biên giới… anh không dám chắc.<br>“Nhưng ở lại đây… cũng không có gì chắc chắn.”<br>Liễu Phi Tuyết ánh mắt ửng đỏ, vô cùng tủi thân.<br>“Gặp con đã.”<br>Huỳnh Nhân do dự một chút.<br>Về tới nhà, con gái cũng đã ở nhà.<br>“Con gái… cha sẽ có việc phải đi tới một nơi nguy hiểm.<br><br>Con…”<br>Nói đến đây Huỳnh Nhân cũng không biết nói tiếp thế nào.<br>Liễu Phi Tuyết lúc này gượng cười, kéo con gái vào lòng.<br>“Cha có việc phải đi! Con với mẹ đi cùng cha chứ?”<br>“Ở đó sẽ rất khổ, sẽ rất gian nan.”<br>Liễu Phi Tuyết nói đến đây trong lòng lại phức tạp.<br>Con bé sao có thể ở nơi như thế chứ?<br>“Hay chúng ta ở lại đây chờ cha.”<br>Cô chợt đổi lời.<br>Huỳnh Nhân cũng hiểu Liễu Phi Tuyết đây là vì con..<br><br>"]