["<br>Lời nói của Liễu Phi Tuyết thật bất ngờ và hợp lý.<br>Có thể sinh ra một người phụ nữ tuyệt đẹp như Liễu Phi Tuyết, thì sao có thể xấu được?<br>Tuy nhiên, điều mà Huỳnh Nhân không ngờ là mẹ của Liễu Phi Tuyết, mẹ vợ của anh lại là người đẹp nhất Yên Lăng, vậy thì phải đẹp đến mức nào?<br>\"Vẻ ngoài của bà ấy không chỉ hiếm thấy trên thế gian, mà cũng rất nhạy bén, chẳng mấy chốc đã nổi tiếng khắp đất nước.”<br>Liễu Phi Tuyết nhớ lại.<br>\"Khi đó, những người theo đuổi bà ấy có thể xếp hàng dài từ thành nam đến thành bắc, nhưng cuối cùng không vừa mắt ai cả ngoài ba của em.”<br>Huỳnh Nhân không xen vào, mà yên lặng lắng nghe.<br>\"Với sự giúp đỡ của bà ấy, nhà họ Liễu từ một gia tộc nhỏ bé ở Yên Lăng đã trở thành một gia đình giàu có, cuối cùng thì phát triển thành Hoàng tộc, nhưng mà tất cả mọi người đều biết đằng sau ánh hào quang của nhà họ Liễu đều là do mẹ em chèo chống, bà ấy được hưởng tất cả những lời khen ngợi và hào quang, còn ba em thì sau khi kết hôn đã trở thành một người đàn ông của gia đình.”<br>Mặt mũi của Huỳnh Nhân đầy thổn thức, làm thế nào anh cũng không tưởng tượng được chuyện của ba mẹ Liễu Phi Tuyết lại như vậy.<br>\"Nhưng ông ấy cũng không phàn nàn điều gì, luôn chăm chịu và chịu khó, cho đến lúc có một chuyện xảy ra mới gây ra sự rạn nứt giữa hai người.”<br>“Chuyện gì thế?” Huỳnh Nhân hỏi.<br>Đôi mắt tuyệt đẹp của Liễu Phi Tuyết không dao động, cô vô thức sờ lên cái bụng nhẵn nhụi của mình, nói.<br><br>\"Bà ấy bị vô sinh.\"<br>Vẻ mặt Huỳnh Nhân lập tức đông cứng lại.<br>Anh hoàn toàn có thể tưởng tượng được rằng khiếm khuyết này sẽ ảnh hưởng đến một gia đình như thế nào, dù mẹ của Liễu Phi Tuyết có xinh đẹp, có năng lực đến thế nào thì không có khả năng mang thai vẫn sẽ bị người khác lên án, thậm chí là xem thường.<br>Bởi lẽ, hôn nhân không chỉ vì tình yêu mà còn là sự sinh sôi nảy nở của con cháu đời sau và sự hưng thịnh của gia tộc.<br>\"Lần đầu tiên giữa họ có xích mích, đã ầm ĩ một trận.<br><br>Năm ấy, em năm tuổi.”<br>Giọng nói của Liễu Phi Tuyết rất bình tĩnh, nhưng đôi mắt của cô lại dịu dàng nhìn Tiểu Như đang ngủ.<br>\"Ba em rất tức giận vì mẹ em bị vô sinh, mà mẹ em là người tôn thờ nữ quyền, nên cảm thấy con cái không phải là điều quan trọng.”<br> <br>Huỳnh Nhân gật đầu, cuối cùng thì đây chính là sự xung đột từ trong tính cách.<br>Đột nhiên, anh sửng sốt một chút rồi kinh ngạc nhìn Liễu Phi Tuyết.<br>“Không đúng, nếu mẹ em bị vô sinh thì sao lại có em được?”<br>\"Theo lời ba em kể, trước đây mẹ em có khả năng sinh sản nhưng sau khi sinh em ra, sau khi kết hôn thì bà đột nhiên bị mất khả năng sinh sản.”<br>Huỳnh Nhân nhíu mày, câu nói này có vẻ đầy đủ nhưng anh vẫn luôn cảm thấy có điều gì đó là lạ.<br>Liễu Phi Tuyết nói thêm.<br>\"Em còn biết một điều nữa, vào ngày mà em sinh ra đã có một cặp vợ chồng người hầu bị đuổi khỏi gia tộc.”<br>Huỳnh Nhân không bận tâm, nhưng trong mắt hiện lên vẻ kinh ngạc.<br>\"Vậy Thụy Hoa thì sao?”<br>Theo Liễu Phi Tuyết nói thì mẹ cô đã mất khả năng sinh sản sau khi sinh cô, vậy sao lại có Liễu Thụy Hoa được?<br>\"Em ấy là con của ba em và người phụ nữ khác, nhưng chính em ấy cũng không biết bí mật này.”<br>Liễu Phi Tuyết nói.<br>\"Sau khi phát hiện ra mẹ em bị vô sinh thì ba em đã lựa chọn chiến tranh lạnh, đồng thời trong lúc chiến tranh lạnh ấy lại gặp được một người phụ nữ khác.”<br>\"Mẹ em không chịu đựng được sự phản bội của ông ấy, trong cơn nóng giận đã ly hôn.<br><br>Nhưng bà ấy vẫn cho ba em một cơ hội cuối cùng, chỉ cần ông ấy có thể giữ được thì bà ấy sẽ không đi.”<br>\"Kết quả thì đương nhiên lại thất vọng thêm lần nữa, lần này bà ấy không ở lại mà lựa chọn ra khỏi nhà và rời khỏi Yên Lăng mà không đòi hỏi một xu.<br><br>Bà ấy đã không còn là người phụ nữ xinh đẹp đầy quyền lực như trước nữa, chỉ còn là một kẻ thất bại trong hôn nhân mà thôi.”<br>\"Sau khi mẹ em rời đi, Liễu Nhược Ngu kế thừa nhà họ Liễu dựa trên những gì mà mẹ để lại, đưa nhà họ Liễu lên hàng Hoàng tộc ở Yên Lăng.<br><br>Đồng thời, còn quyết định tái hôn với người phụ nữ mới quen kia, Liễu Thụy Hoa cũng chính là con gái của họ.”<br> <br>Sau khi nghe những gì Liễu Phi Tuyết nói, Huỳnh Nhân vô cùng sửng sốt, anh không ngờ mối quan hệ gia đình của cô lại phức tạp như vậy.<br>\"Đây chính là gia đình của em, còn về những người như Liễu Bá Lai thì chỉ là anh em họ của em mà thôi.”.<br><br>ngôn tình hoàn<br>Sắc mặt của Liễu Phi Tuyết bình tĩnh.<br>\"Khi nhà em xảy ra chuyện, bọn họ đều muốn mẹ em bị đuổi ra ngoài như yêu mà quỷ quái mà thôi.”<br>Chuyện cũ kết thúc ở đây, Huỳnh Nhân nhìn Liễu Phi Tuyết với vẻ mặt phức tạp, trong mắt hiện lên vẻ đau lòng sâu sắc.<br>Đây là gia đình của cô, cô sinh ra trong một gia đình giàu có, nhưng cô không hạnh phúc chút nào.<br>Chính ba cô là người đã tự tay phá hủy gia đình hạnh phúc ban đầu của cô, giờ đây, ông sắp phá hủy gia đình hạnh phúc mà cô đã vất vả mới tìm được.<br>\"Em hy vọng anh đừng nói những chuyện này với Thụy Hoa, đến bây giờ cô ấy vẫn còn nghĩ rằng em và cô ấy có cùng một mẹ, là người phụ nữ kia.”<br>Liễu Phi Tuyết nhìn Huỳnh Nhân và nói.<br>\"Em không muốn cô ấy bị tổn thương.”<br>Tất nhiên là Huỳnh Nhân hiểu được ý tốt của Liễu Phi Tuyết, nhưng anh cũng có phần khâm phục tấm lòng của Liễu Phi Tuyết.<br><br>Liễu Thụy Hoa hoàn toàn không phải là em gái của cô, mà là con gái của người phụ nữ mà cô ghét nhất, nhưng cô vẫn đối xử với cô ấy như em gái ruột của mình.<br>\"Em biết anh đang nghĩ gì, trước đây em thật sự không thích Thụy Hoa, thậm chí còn cố ý bắt nạt cô ấy, nhưng cô ấy vẫn dính lấy em như một kẻ theo đuôi vậy.”<br>Vẻ mặt của Liễu Phi Tuyết dịu đi.<br>\"Từ đáy lòng em cũng chấp nhận người em gái này, trẻ con là vô tội.”<br>Huỳnh Nhân cũng vô cùng cảm động, không khỏi nhìn về phía Tiểu Như đang ngủ.<br>\"Đúng vậy, trẻ con vô tội.\"<br>Cô đã từng trải qua một lần gia đình tan vỡ, không thể để cô phải trải qua thêm lần nữa.<br><br>Huỳnh Nhân nhìn Liễu Phi Tuyết bằng ánh mắt đầy tình cảm, nhẹ nhàng ôm cô vào lòng, trầm giọng nói.<br>\"Anh sẽ mang hạnh phúc đến cho em.\"<br>Liễu Phi Tuyết không giãy dụa, mà nhẹ nhàng ôm lấy Huỳnh Nhân.<br>\"Chuyện này em chưa từng nghi ngờ.\"<br>Sau khi biết thân phận của Liễu Phi Tuyết, không những không làm Huỳnh Nhân sợ hãi mà còn củng cố thêm quyết tâm ở lại với Liễu Phi Tuyết, không ai có thể chia cắt họ được.<br>Không một ai.<br>Trong chăn, Liễu Phi Tuyết kể cho Huỳnh Nhân nghe vài chuyện liên quan đến Hoàng tộc Yên Lăng.<br>Các gia đình hoàng tộc đều được đặt tên theo họ của họ, họ Liễu chỉ là một trong những Hoàng tộc ở Yên Lăng, trừ họ ra thì còn có chín gia tộc khác.<br>Tổng cộng có mười hoàng tộc lớn, lưng tựa tường đỏ, điều này cũng có nghĩa là một khi tiến vào Yên Lăng, Huỳnh Nhân không thể cứ xong chuyện là phủi áo ra đi như ở Minh Châu được, nhất định phải cẩn thận hơn.<br>Thế lực của Yên Lăng còn lớn hơn so với Minh Châu, chỉ là một thế lực hạng hai, hạng ba ở đó cũng có thể khiến cho bốn tộc hàng đầu ở Minh Châu phải cúi đầu khuất phục, là thế lực mạnh nhất.<br><br>Năng lượng của Hoàng tộc Yên Lăng thậm chí còn lớn đến mức không tưởng tượng được.<br>\"Xem ra trước khi đi đến Yên Lăng, phải bình ổn được Minh Châu.”<br>Huỳnh Nhân lẩm bẩm một mình.<br>Ngày hôm sau, Thẩm Thanh Vân mang một tập tài liệu lớn đến trước mặt Huỳnh Nhân.<br>\"Anh Huỳnh, đây là toàn bộ giấy tờ tài sản nhà họ Thẩm của tôi.<br><br>Anh xem đi, nếu không có vấn đề gì thì cứ ký tên bên dưới.<br><br>Toàn bộ gia sản và tài sản của nhà họ Thẩm sẽ tự động chuyển sang tên anh.\"<br>Huỳnh Nhân lật từng trang, khi nhìn thấy trụ sở của tập đoàn Cự Phong, đôi mắt của anh hơi nheo lại.<br>“Trụ sở chính của tập đoàn Cự Phong vậy mà lại ở Giang Thành?”<br>\"Vâng.\"<br>Thẩm Thanh Vân biết mọi chuyện và nói.<br>\"Tập đoàn Cự Phong được phát triển nhờ vào chú Dương.<br><br> <br>Chú Dương là người Giang Thành nên trụ sở chính cũng đặt ở Giang Thành.”<br>\"Tập đoàn Cự Phong trước mặt anh chỉ là chi nhánh của Minh Châu, trụ sở chính hiện giờ đang được một số gia đình giàu có ở Giang Thành kiểm soát.”<br>Một tia lạnh lùng lóe lên trong mắt Huỳnh Nhân.<br>\"Cậu đùa với tôi à, mang một tập đoàn không hoàn chỉnh đến lừa tôi?”<br>Thẩm Thanh Vân vội vàng quỳ xuống, đổ mồ hôi lạnh.<br>\"Thanh Vân không dám.<br><br>Tập đoàn Cự Phong có tên tuổi trong cả nước, chỉ là chi nhánh của Minh Châu cũng đủ để cho nhà họ Thẩm của tôi được xếp vào hàng giàu có, tôi nghĩ đây cũng là do chú Dương đề phòng thất bại mà lưu lại, cố ý tách ra khỏi trụ sở chính để anh Huỳnh có thể tập trung vào thị trường ở Giang Thành.”<br>\"Thật là cáo già, nhưng cũng không sao cả.\"<br>Huỳnh Nhân đột nhiên cười nhạt gõ ngón tay lên bàn.<br>\"Nếu ông ta đã muốn tôi tiến quân vào Giang Thành thì tôi sẽ là theo ý nguyện của ông ta vậy.<br><br>Trụ sở chính của tập đoàn Cự Phong do thế lực nào nắm giữ?”<br>\"Thưa anh Huỳnh, là do nhà họ Mã nắm giữ ạ.<br><br>Người trong trụ sở chính của họ luôn xem thường chi nhánh của Minh Châu.”<br>\"Nhà họ Mã\"<br>Huỳnh Nhân hai mắt lóe lên một chút lạnh lùng, anh như đột nhiên nhớ đến chuyện gì, nhanh chóng cho Thẩm Thanh Vân đi ra và bấm một dãy số.<br>Ngay sau đó, trong điện thoại truyền đến một âm thanh cung kính của Mã Bách Điền.<br>“Ông chủ, có chuyện gì cần giao phó ạ?”<br>“Mã Bách Điền, anh và nhà họ Mã ở Giang Thành có quan hệ gì?” Huỳnh Nhân nhẹ giọng hỏi.<br>\"...\"<br>Trong điện thoại im lặng một lúc lâu, giọng nói kìm nén sự tức giận của Mã Bách Điền truyền đến.<br>\"Nhà họ Mã ở Giang Thành là quê nhà của tôi.”.<br><br>"]