["<br>Liễu Phi Tuyết vẫn đứng tại chỗ, nụ cười trên mặt cứng đờ.<br><br>Vẻ mặt Huỳnh Nhân lập tức lạnh lẽo, bước nhanh tới trước mặt Liễu Phi Tuyết, dùng ánh mắt ra hiệu cho cô.<br><br>Liễu Phi Tuyết sắp xếp lại cảm xúc, đuổi theo Liên Thúy Na, đưa chiếc túi mang theo trong tay ra.<br><br>\"Mẹ, đây là bộ dưỡng da con đặt hàng ở nước ngoài về…\"<br>Xoẹt.<br><br>Liễu Phi Tuyết đã thu lại dáng vẻ ăn trên ngồi trốc lúc trước, cố gắng hết sức khom lưng hạ mình, thế nhưng Liên Thúy Na còn không đợi cô nói hết lời đã giật lấy ngay.<br><br>Đồng thời liếc Liễu Phi Tuyết một cái.<br><br>\"Ai biết cô có đưa hàng giả hay không.<br><br>\"<br>Liễu Phi Tuyết hơi thay đổi sắc mặt, vội vã giải thích.<br><br>\"Đây là hàng chính hãng! \"<br>\"Mặc kệ có phải hàng chính hãng hay không, chỉ cần là nhà cô cậu đưa, đều là đồ giả hết.<br><br>\"<br>Liên Thúy Na còn không thèm cả che giấu, chanh chua nói.<br><br>\"Hơn nữa đừng gọi tôi là mẹ, cô là vợ của đồ vô dụng kia, đến nó tôi còn không thừa nhận, sẽ thừa nhận cô chắc?\"<br>Mỗi chữ mỗi câu đều như kim nhọn đâm vào trong lòng Liễu Phi Tuyết, khiến cô cảm thấy không thể tin nổi.<br><br>Cô đã khom lưng hạ mình, cố gắng làm tốt cái thân phận con dâu này để khiến ba mẹ chồng vui, thế nhưng tiếp đón cô lại là sự xua đuổi không nương tình chút nào của Liên Thúy Na.<br><br>\"Hơn nữa đừng gọi tôi là mẹ, cô là vợ của đồ vô dụng kia, đến nó tôi còn không thừa nhận, sẽ thừa nhận cô chắc?\"<br>Mỗi chữ mỗi câu đều như kim nhọn đâm vào trong lòng Liễu Phi Tuyết, khiến cô cảm thấy không thể tin nổi.<br><br>Cô đã khom lưng hạ mình, cố gắng làm tốt cái thân phận con dâu này để khiến ba mẹ chồng vui, thế nhưng tiếp đón cô lại là sự xua đuổi không nương tình chút nào của Liên Thúy Na.<br><br>\"Mẹ, thái độ thế này của mẹ là sao?\"<br>Thấy cảnh này, trong lòng Liễu Cảnh Nhiên hết sức bất mãn, giọng nói to hơn: \"Chị Liễu có lòng chào hỏi mẹ, sao mẹ có thể nói như vậy?\"<br>Huỳnh Nhân cũng lạnh lùng nhìn Liên Thúy Na.<br><br>Anh có nghĩ tới việc Liên Thúy Na sẽ giận chó đánh mèo sang Liễu Phi Tuyết, thế nhưng không ngờ rằng bà ta lại thẳng thắn như vậy, đến che giấu cũng không thèm che giấu.<br><br>\"Ôi chao, con rốt cuộc có phải con gái mẹ không thế, một thời gian không gặp, giờ gọi cả chị Liễu rồi cơ à?\"<br>Liên Thúy Na nhìn Liễu Cảnh Nhiên, cố tình giễu cợt.<br><br>\"Đã quên sỉ nhục mà người phụ nữ này trước đây mang đến cho chúng ta rồi à?\"<br> <br>\"Con! \"<br>Liễu Cảnh Nhiên bỗng nghẹn lời, ánh mắt nhìn Liên Thúy Na có phần chột dạ, không nói thêm gì nữa.<br><br>Trước đây, nhà họ Liễu trăm phương nghìn kế muốn bám lấy đùi tập đoàn Lệ Tinh, không chỉ một lần lấy lòng Liễu Phi Tuyết.<br><br>Thế nhưng Liễu Phi Tuyết biết bình thường ở nhà họ Lâm bọn họ hay tìm mọi cách gây khó dễ cho Huỳnh Nhân, làm nhục hết lần này đến lần khác, đoạt lấy vị trí người phụ trách hạng mục đã đánh mất này.<br><br>Bây giờ, Liễu Cảnh Nhiên nhận thức được sai lầm, đã được kéo ra khỏi sổ đen của tập đoàn Lệ Tinh, chỉ còn lại Liên Thúy Na vẫn bị phong sát.<br><br>\"Mẹ, sao mẹ không thể buông bỏ thành kiến, một lần nữa nhìn nhận lại Huỳnh Nhân chứ?\"<br>Liễu Cảnh Nhiên hỏi ngược lại.<br><br>\"Thật ra anh ấy là một người rất có trách nhiệm.<br><br>\"<br>\"Cái đồ ăn cây táo rào cây sung câm miệng lại cho mẹ.<br><br>\"<br>Liên Thúy Na đột nhiên mắng to một tiếng, lạnh lùng nhìn Liễu Cảnh Nhiên.<br><br>\"Mặc kệ các người nói gì mẹ cũng sẽ không tha thứ cho nó.<br><br>\"<br>Ánh mắt Liễu Cảnh Nhiên tràn đầy sự không thể tin nổi.<br><br>\"Mẹ đúng là hết thuốc chữa mà.<br><br>\"<br>Liễu Nham cũng tối sầm mắt lại, quát lên.<br><br>\"Còn không mau xin lỗi Minh Tuyết.<br><br>\"<br>Liên Thúy Na lập tức không vui.<br><br>\"Ý ông là sao? Nó chỉ là vợ của một thằng vô dụng, muốn tôi xin lỗi nó á?\"<br>\"Bà có nói xin lỗi hay không? Không nhận lỗi tôi sẽ bỏ bà.<br><br>\" Liễu Nham bỗng nhiên lạnh lùng nói.<br><br>Ông ấy vừa dứt lời, tất cả mọi người đều hoảng hốt.<br><br>Liên Thúy Na càng không thể tin nổi mở to hai mắt, ngón tay run rẩy chỉ vào Liễu Nham<br>\"Ông, ông! Lại muốn vì nó mà ly hôn với tôi ư.<br> <br><br>\"<br>\"Ba, ba nói nhăng nói cuội gì đấy?\"<br>Liễu Cảnh Nhiên cũng hiện vẻ khó hiểu, không rõ tại sao ba lại thoáng cái trở nên cấp tiến.<br><br>Bí ẩn trong chuyện này, chỉ có Huỳnh Nhân láng máng hiểu một chút.<br><br>\"Không muốn ly hôn, vậy thì xin lỗi.<br><br>\"<br>Liễu Nham đi bước một tới gần Liên Thúy Na, nhìn chằm chằm vào mắt bà ta.<br><br>\"Bây giờ tôi không sợ ly hôn với bà đâu.<br><br>\"<br>Trên mặt Liên Thúy Na hiện vẻ vừa sợ vừa giận, còn tưởng rằng Liễu Nham nói to mồm vậy thôi, thế nhưng khi thấy sự lạnh lùng trong mắt Liễu Nham, bà ta hiểu ra ngay Liễu Nham không nói đùa với mình.<br><br>Lập tức bà ta thấy sợ hãi.<br><br>\"Được, Liễu Nham, coi như ông giỏi.<br><br>\"<br>Khi nói lời này, Liên Thúy Na giận run người, sau đó nhìn về phía Liễu Phi Tuyết, cắn răng nói.<br><br>\"Xin lỗi.<br><br>\"<br>Liễu Phi Tuyết vội vã xua tay.<br><br>\"Mẹ, mẹ không cần nói xin lỗi, con không sao.<br><br>\"<br>\"Phi Tuyết, con cứ nhận đi.<br><br>\"<br>Liễu Nham lại khoát tay ngăn lại, khí phách nói.<br><br>\"Con gả vào nhà họ Liễu là may mắn cho nhà họ Liễu, sau này nếu bà ta còn dám đối hô to gọi nhỏ với con như vậy nữa thì cứ nói với ba, để ba dạy dỗ bà ta.<br><br>\"<br>Liên Thúy Na lập tức đỏ mắt, tức giận đến run cả người.<br><br><br>\"Liễu Nham, lúc trước tôi không nên mắt mù gả cho ông, đúng là tức chết tôi mà.<br><br>\"<br>Nói xong, bà ta lại chạy vào trong phòng rồi đóng sập cửa lại.<br><br>Bây giờ địa vị gia đình vừa xem là hiểu ngay, Liên Thúy Na từ người quyết định chuyện lớn nhỏ trong nhà lập tức rơi xuống tầng đáy chót, chỉ vì bà ta gây khó dễ Liễu Phi Tuyết.<br><br>Liễu Nham lại thờ ơ, trên mặt mang nụ cười nhạt.<br><br>\"Đừng cho là tôi không biết lúc trước tại sao nhà họ Liên lại giúp đỡ tôi trong lúc nghèo túng nhất, còn không phải là bởi vì tôi đến từ Yên Lăng sao.<br><br>\"<br>Liễu Phi Tuyết nghe được rõ ràng, nhất thời trong mắt hiện lên sự kinh ngạc.<br><br>\"Ba, ba cũng là người Yên Lăng ư?\"<br>\"Đúng vậy.<br><br>\"<br>Lúc nói với Liễu Phi Tuyết, Liễu Nham lại như đổi sang một người khác, khuôn mặt ôn hòa.<br><br>Liễu Cảnh Nhiên ở bên cạnh xem mà bối rối, tự lẩm bẩm.<br><br>\"Mình chỉ có thể cảm thấy ba đối xử với Liễu Phi Tuyết còn tốt hơn với đứa con gái ruột là mình?\"<br>Huỳnh Nhân lập tức vỗ đầu cô ta một cái.<br><br>\"Đừng có đoán mò.<br><br>\"<br>Liễu Cảnh Nhiên bị đau, vuốt chỗ Huỳnh Nhân vỗ, bỗng nhiên cười khà khà.<br><br>Tất cả mọi người đều cảm thấy, sau khi không có Liên Thúy Na, như thể tất cả cuộc sống về lại quá khứ.<br><br>Sau khi biết được quê nhà của Liễu Nham ở Yên Lăng, Liễu Phi Tuyết vậy mà lại gần gũi hơn không ít.<br><br>\"Ba, trước kia ba ở chỗ nào Yên Lăng? Con ở khu trung tâm.<br><br>\"<br>\"Ồ, khu trung tâm à, ba thì không phải, ba ở khu Đông Dương.<br><br>\"<br>\"Nào, đồ ăn cũng nguội rồi, chúng ta đi vào, vừa ăn vừa nói chuyện! \"<br>Liễu Phi Tuyết cẩn thận nhìn thoáng qua trên lầu.<br><br>\"Con đi gọi mẹ…\"<br>Liễu Nham lại ngăn cản cô.<br><br>\"Không cần, thiếu bà ta cũng rất tốt, đỡ bực mình.<br><br>\"<br>Huỳnh Nhân cũng mỉm cười, lúc này Liễu Phi Tuyết mới thôi.<br> <br><br>Lầu hai.<br><br>Liên Thúy Na lẻ loi ngồi ở trên giường, nghe dưới lầu thường thường truyền tới tiếng cười nói, cả khuôn mặt cũng trở nên tràn ngập sự u ám.<br><br>\"Huỳnh Nhân, Liễu Phi Tuyết, chúng mày lại dám cô lập tao.<br><br>\"<br>\"Tao chắc chắn sẽ không để cho chúng mày được yên ổn, nhất định sẽ không! \"<br>Trong căn phòng mờ tối, không ngừng quanh quẩn tiếng nguyền rủa tràn ngập sự chết chóc của Liên Thúy Na, mãi vẫn chưa tiêu tan.<br><br>Đinh đong đong…<br>Chả mấy chốc tiếng nguyền rủa vô dụng bị một trận chuông điện thoại chói tai cắt đứt.<br><br>\"Ai thế?\"<br>Liên Thúy Na không nhịn được bấm nhận cuộc gọi.<br><br>Trong điện thoại lại truyền đến một trận tiếng cười máy móc đã được làm biến đổi âm.<br><br>\"Xem ra tâm trạng của bà Liên không tốt lắm nhỉ?\"<br>\"Anh là ai?\" Liên Thúy Na lập tức trở nên cảnh giác.<br><br>Người không dám dùng giọng thật của mình, tám chín phần mười là người xấu mưu mô nham hiểm.<br><br>\"Tôi là ai bà cũng không cần biết, bà chỉ cần biết, tôi biết vì sao bà lại phiền não là được rồi.<br><br>\"<br>Tiếng cười khặc khặc máy móc nói một cách thần bí.<br><br>\"Đồng thời, tôi có năng lực giải quyết đại họa trong đầu bà.<br><br>\"<br>Trong đầu Liên Thúy Na lập tức hiện lên hình ảnh một nhà ba người Huỳnh Nhân và Liễu Phi Tuyết khắp người là máu nằm dưới đất, nhưng lại nhanh chóng lắc đầu.<br><br>\"Dựa vào cái gì mà tôi phải tin tưởng anh?\"<br>\"Ha ha, lời kế tiếp, tôi chỉ nói một lần, bà phải nghe kĩ đấy.<br><br>\"<br>Trong điện thoại, giọng nói thần bí hơi dừng lại một chút, sau đó chậm rãi vang lên.<br><br>\"Liễu Phi Tuyết tuyệt đối không thể gả vào nhà họ Lâm, nếu không, cuộc sống an nhàn của bà sẽ chấm dứt.<br><br>\"<br>\"Bởi vì, cô ta là! \"<br>Tút tútt rẹt…<br>Tiếng trong điện thoại gián đoạn, thế nhưng Liên Thúy Na vẫn tinh tường nghe rõ nội dung.<br><br>Nhất thời, con ngươi bà ta đột nhiên co lại, điện thoại trong tay cũng đồng thời rơi xuống đất.<br><br>.<br><br>"]