["<br>Lộ Lục Quân bước thẳng về phòng của mình, mệt mõi ngồi xuống ghế làm việc, dựa người vào thành ghế , tay day hai bên thái dương.<br><br>Cả đêm qua hắn luôn suy nghĩ đến cô, nghĩ đến những lúc ân ái cùng cô mà lòng hắn lại trở nên khác lạ, hắn không phải rất ghét cô sao? Rất hận cô sao ? Tại sao bây giờ trái tim hắn lại có cảm giác gì đó mà hắn chưa từng có ?<br>Cạch<br>\" Lục Quân \"<br>Cẩn Y từ bên ngoài bước vào với vẻ mặt đầy ấm ức làm hắn nhìn vào lại càng chán nản.<br><br>Không biết từ bao giờ hắn lại không thích dáng vẻ này của cô ta.<br>\" Có chuyện gì? \"<br>\" Em...!Thật ra em không cố ý làm vậy với Lam Nhược Vũ.<br><br>Anh đừng giận em có được không? \"<br>Cẩn Y bước đến ôm lấy cổ hắn mà năn nỉ, hơi thở phả vào tai hắn, bộ ngực đẫy đà cọ vào lưng hắn gây kích thích.<br>Lộ Lục Quân ánh mắt tối sầm , hắn nhanh chóng đứng dậy.<br><br>Hành động này khiến cô ta đầy ngỡ ngàng<br>\" Lục...!Lục Quân \"<br>\" Hôm nay anh không có tâm trạng, anh cũng không giận em.<br><br>Em về phòng đi \"<br>\" Nhưng....!\"<br>\" Về đi ! \"<br>\" Anh có phải ngủ với cô ta thích hơn ngủ với em có phải không? Anh yêu cô ta rồi ? \"<br> <br>Cẩn Y không chịu đựng liền chấp vấn hắn, ánh mắt không cam lòng mà nhìn hắn.<br>Hắn xoay người nhìn cô ta , gương mặt lộ vẻ khó chịu nhưng sau đó lại thở dài bước đến ôm lấy cô ta vào lòng<br>\" Không.<br><br>Anh không yêu con gái tội phạm, anh cũng không muốn ngủ với cô ta.<br><br>Trong lòng anh chỉ có duy nhất một mình em \"<br>\" Thật không? \"<br>Cẩn Y vui vẻ ngẩn đầu nhìn hắn, gương mặt xinh đẹp, ngây thơ đến khó tả.<br>\" Thật ! \"<br>\" Em yêu anh.<br><br>Lục Quân \"<br>Cô ta nhón chân lên hôn lấy môi hắn, nụ hôn đầy sự chiếm hữu.<br>[...]<br>Nhược Vũ được người giúp việc dìu lên phòng vô tình đi ngang qua phòng hắn thì nghe được những lời này mà không hiểu sao lòng lại đau, mặc dù cô đã nghe rất nhiều lần nhưng sao nó lại vẫn khiến tim cô nhói lên như vậy ?<br>Cô cười chế giễu, hắn ngủ với cô đâu phải là hắn yêu cô nên mới ngủ với cô đâu ? Mà hắn muốn cô phải mất đi trinh tiết, muốn người đàn ông khác khinh thường và vứt bỏ cô như hắn đã từng làm với cô.<br><br>Người đàn ông như vậy còn đáng để cô đau lòng sao ? Đáng để cô yêu thương sao ? Những hành động hắn lo lắng cho cô ban nãy tất cả cũng chỉ là giả tạo, chỉ muốn cô tin tưởng hắn mà ở lại căn nhà này , căn nhà không giành cho cô.<br><br>Một ngày nào đó, cô sẽ rời khỏi nơi này, thoát khỏi con người máu lạnh kia .<br>Cô ngồi trên ghế sofa bên cạnh cửa sổ trong phòng mình để ánh mặt trời chiếu vào gương mặt xinh đẹp.<br><br>Cô nghiên đầu lắng nghe tiếng chim hót, tiếng gió thổi, tiếng quét sân, âm thanh thật nghe vui tai.<br><br>Cô ước gì bản thân có thể nhìn thấy lại một lần nữa, nhìn được cảnh bầu trời xanh của buổi sáng, nhìn được ánh hoàng hôn vào chiều tối, cũng có thể nhìn thấy Tiểu Bạch...!Nhắc đến Tiểu Bạch cô mới nhớ đến, từ khi cô trở về thì không còn nghe thấy tiếng của Tiểu Bạch nữa<br>\" Hoà An, sao tôi không thấy Tiểu Bạch nữa ? Nó đâu rồi? \"<br>\" Thưa Tiểu Bạch bị cô Cẩn Y đem nhốt trong chuồng rồi.<br><br>Khi cô ấy về đây nó cứ sủa, không thân thiện với cô ấy \"<br>\" Tôi muốn gặp nó, cô đem nó lên đây đi \"<br>\" Nhưng...!\"<br>\" Không sao.<br><br>Tôi sẽ chịu trách nhiệm \"<br>\" Vâng ! \"<br>Người giúp việc tên Hoà An nhanh chóng ra ngoài thì đụng trúng Lộ Lục Quân , hắn nhíu mày hỏi<br>\" Có chuyện gì mà gấp gáp vậy ? \"<br>\" Thiếu phu nhân nói muốn gặp Tiểu Bạch , nói tôi dắt nó lên phòng cô ấy \"<br>\" Vậy đem lên cho cô ấy \"<br><br>\" Nhưng...!Cô Cẩn Y sẽ \"<br>\" Để tôi ! \"<br>Lộ Lục Quân xoay người đi ra bên ngoài chuồng của Tiểu Bạch, hắn nhìn con chó trong chuồng với vẻ mặt buồn rầu cùng chán nản kia mà nằm dài trong chuồng.<br><br>Có lẽ nó cũng rất nhớ cô !<br>Cạch<br>Hắn đưa tay mở chốt cửa chuồng , Tiểu Bạch giật mình mà đưa mắt nhìn hắn có vẻ khó hiểu<br>\" Ra đây, tao đưa mày đi gặp cô ấy \"<br>Có vẻ như nó hiểu cô ấy là liền lấy lại sức sống, vui vẻ mà đi ra khỏi chuồng sủa đầy vui mừng.<br>Hắn khẽ cười, nhanh chóng lấy dây cột vào vòng cổ Tiểu Bạch rồi dắt lên phòng cô.<br><br>Chợt lại gặp Cẩn Y đang ngồi uống trà bên ngoài sân , cô ta nghe thấy tiếng sủa của chó liền quay đầu trách móc<br>\" Lục Quân, em không thích chó.<br><br>Em đã nhốt nó vào chuồng rồi sao anh còn đem nó ra ? \"<br>Tiểu Bạch nhìn thấy Cẩn Y liền nhe răng gầm gừ đến đáng sợ, hình như nó không thích Cẩn Y cho lắm.<br>Lộ Lục Quân không nói gì liền dẫn nó lên phòng cô<br>\" Anh đem nó đến cho chủ của nó ! \"<br>Lên đến phòng cô , hắn đứng đó trầm ngâm một không mở cửa , có gì chần chừ, có gì đó không dám.<br><br>Tiểu Bạch ngẩn đầu nhìn hắn với ánh mắt đầy mong đợi, đưa chân khèo lấy chân hắn.<br><br>Lộ Lục Quân cuối đầu xoa lấy đầu Tiểu Bạch mà cười , sau đó nhẹ mở cửa.<br><br>Bên trong , Nhược Vũ nghe thấy tiếng mở cửa liền nghiên đầu hỏi<br>\" Ai vậy ? \"<br>\"....\"<br>Không có tiếng đáp lại , Nhược Vũ nghĩ là cô nghe lầm nên không hỏi nữa lại nghiên đầu đón ánh mặt trời.<br>Gâu gâu<br> <br>Tiếng chó sủa vang lên làm thu hút cô, cô vui mừng cười đầy vui vẻ đưa tay về phía trước<br>\" Tiểu Bạch \"<br>Tiểu Bạch nhanh chóng chạy đến bên cạnh cô, nó vui vẻ mà liếm lên gương mặt xinh đẹp của cô, chui vào lòng cô mà dụi đầu đầy nhung nhớ.<br><br>Cô đưa tay ôm lấy cơ thế nó mà vuốt ve<br>\" Tiểu Bạch có vẻ to hơn trước rồi \"<br>Gâu<br>\" Thật ngoan \"<br>Cô bắt đầu bật cười đầy vui vẻ.<br><br>Từ khi trở về cô chưa bao giờ cười hắn lấy một lần,nhìn thấy nụ cười đầy sự hạnh phúc kia mà khiến hắn có gì đó đau xót.<br>Lam Nhược Vũ, từ khi em trở về tôi không biết bản thân mình đã bị gì nữa.<br>[...]<br>Phía xa hắn, Cẩn Y thu hết mọi thứ vào mắt.<br><br>Nhìn thấy hắn lặng lẽ đứng bên ngoài phòng cô nhìn vào, nhìn thấy hắn dẫn con chó mà cô ta ghét đến cho cô, nhìn thấy hắn cười trong âm thầm , khiến cho Cẩn Y cô ta vô cùng câm ghét cô.<br><br>Vì lí do gì từ khi cô hiến mắt cho cô ta thì hắn lại thay đổi như vậy ? Không còn câm ghét cô, không còn hận cô mà lại chan chứa đầy yêu thương như vậy ? Không được ! Cô ta không cho phép.<br><br>Lộ Lục Quân chỉ là của một mình cô ta,chỉ là của cô ta thôi.<br><br>Lam Nhược Vũ kia nhất định phải biến mất !.<br><br>"]