["<br>Sau khi Nhược Vũ mất được 3 ngày, tinh thần Lộ Lục Quân ngày càng xuống dốc , hắn bỏ bê công việc, bỏ đi khí chất thường ngày của một đội trưởng cảnh sát, của một giám đốc của một công ty mà lao vào rượu chè, chìm ngập trong sự đau khổ cùng hối hận.<br><br>Hắn hết nhốt mình trong phòng lại đến quán bar chơi bời ngày này sang ngày khác, hắn cầm ảnh cô trên tay nhốt bản thân trong phòng mà hối lỗi, hối hận với cô gái nở nụ cười xinh đẹp đã cướp đi trái tim kia của hắn.<br><br>Lộ Lục Quân đưa tay chạm nhẹ vào bức hình lướt xuống gương mặt trong sáng kia , nở nụ cười thê lương<br>\" Lam Nhược Vũ, tôi chưa cho phép em chết, tại sao em lại dám chết trước mặt tôi ? Tôi chưa hành hạ em đủ mà ! \"<br>\" Lam Nhược Vũ có phải em thấy tôi như vậy có phải rất vui không? Rất vừa lòng em không? \"<br>Nói đến đây, hắn cuối người ôm lấy đầu nước mắt chảy tí tách xuống sàn nhà<br>\" Lam Nhược Vũ tôi thật sự rất nhớ em, em trở về bên tôi đi có được không? Tôi thật sự rất hối hận rồi \"<br>Bên ngoài cánh của phòng, Cẩn Y dựa người mà nghe thấy hết tức cả, càng tức giận hơn là hắn lại đem lòng yêu Lam Nhược Vũ đã chết kia .<br>\" Cô đã chết rồi tại sao lại khiến anh ấy đau khổ vì cô chứ ? Lam Nhược Vũ, nếu cô đã chết rồi thì buông tha cho anh ấy đi ! Anh ấy không thuộc về cô đâu \"<br>Dứt lời, Cẩn Y nhẹ mở cửa bước vào phòng, nhiều chai rượu lăn dài trên sàn, chồng chất lên nhau, nhìn hắn đau khổ ôm lấy đầu mà lòng cô ta có chút đau lòng.<br><br>Cô ta yêu hắn, thật sự yêu hắn rất nhiều, yêu hắn từ khi hắn còn rất nhỏ, khi nhìn thấy nụ cười đầy ấm áp cùng gần gủi của anh là cô ta đã mê mẩn.<br> <br><br>Cô ta đã dùng rất nhiều thủ đoạn, rất nhiều kế để có được trái tim anh , cho đến khi tai nạn đó xảy ra, đã cướp đi đôi mắt của cô ta, Cẩn Y trở nên vô cùng hoảng loạng nhưng nhờ có hắn bên cạnh chăm sóc, an ủi càng khiến cô ta yêu hắn sâu đậm.<br><br>Bây giờ nhìn hắn đau lòng vì người con gái khác mà sâu thẳm trong trái tim cô ta bị bóp nghẹt đến khó thở, Cẩn Y bước đến quỳ xuống ôm lấy hắn vào trong lòng<br>\" Lục Quân, anh đừng có như vậy nữa được không? Anh như vậy em cảm thấy rất đau lòng \"<br>Lộ Lục Quân đưa tay nắm chặt lấy cánh tay Cẩn Y , hắn ngẩn đầu với đôi mắt đỏ hoe nhìn cô ta, đôi mắt của cô ta khiến hắn nhớ tới cô, hình ảnh của cô hiện lên trong đôi mắt đó càng khiến hắn thấy tội lỗi, thấy hối hận.<br><br>Hắn chạm nhẹ lên mặt Cẩn Y<br>\" Nhược Vũ, là em sao ? Có phải em về với tôi rồi không? \"<br>Cẩn Y sửng sốt với biểu hiện này của hắn, cô ta đau lòng nhìn người đàn ông trước mặt.<br><br>Khí chất của hắn, sự điềm tĩnh và quyết đoán của hắn đâu rồi ? Sao bây giờ chỉ toàn là sự đau thương, tàn tạ như vậy ? Rốt cuộc trái tim hắn yêu Lam Nhược Vũ bao nhiêu ?<br>\" Lục Quân, em là Cẩn Y không phải Lam Nhược Vũ.<br><br>Cô ta chết rồi, do chính tay anh giết chết.<br><br>Lục Quân, anh nên chấp nhận sự thật ! \"<br>Cô ta chết rồi, do chính tay anh giết chết<br>Cô ta chết rồi, do chính tay anh giết chết<br>Cô ta chết rồi, do chính tay anh giết chết<br>Câu nói này cứ lập đi lập lại trong đầu hắn.<br><br>Phải ! Là do hắn giết chết cô, là do hắn nổ súng về phía cô.<br><br>Không ! Cô chưa chết, là do tên bác sĩ lừa hắn , cô thật sự chưa chết.<br>\" Không.<br><br><br>Nhược Vũ không thể chết, cô ấy không thể chết.<br><br>Anh chưa cho phép cô ấy chết ! Là do Nhược Vũ đang chơi trò chơi với anh \"<br>Lộ Lục Quân một mực phủ nhận cái chết cô, hắn bật cười như điên dại, ánh mắt đỏ ngầu nhìn Cẩn Y , tay siết chặt lấy tay cô ta.<br>Chát<br>Cái tát giáng lên mặt hắn , in vết đỏ đến chói mắt.<br><br>Lộ Lục Quân bất ngờ nghiên đầu sang một bên, Cẩn Y hít thở thật sâu sau đó hét lên đầy phẩn nộ, nước mắt vô thức rơi xuống<br>\" Lộ Lục Quân, anh tỉnh táo lại đi.<br><br>Tất cả mọi chuyện đều do anh gây ra, Lam Nhược Vũ đã chết rồi, là anh giết cô ấy, anh có muốn phủ nhận cũng không được ! Anh bị giờ hối hận, tội lỗi cho ai xem ? Anh như vậy thì có khiến cho cô ta sống lại được không? Khiến cho cô ta yêu anh nữa không? Em thật sự, thật sự không biết trái tim của anh hướng về ai ! Em hay là cô ta ? \"<br>Dứt lời Cẩn Y tức giận đứng dậy bước ra khỏi phòng, để lại hắn một mình ở đó.<br>Trái tim của hắn thật sự hướng về ai ? Là Cẩn Y hay Lam Nhược Vũ ? Nhưng ngay cả hắn cũng không biết.<br><br>Rốt cuộc hắn yêu ai ?<br>Cô đã mất mọi chuyện vẫn không thể thay đổi được gì, càng nghĩ đến cô hắn lại càng hối hận.<br><br> <br>Mỗi lúc hắn nằm xuống ngủ lại mơ thấy bóng dáng cô trong giấc mơ, thấy cô trở về hỏi hắn, hỏi tại sao hắn lại hành hạ cô, lại khiến cô chết như vậy, mỗi lần mơ thấy hắn đều tỉnh giấc trong nổi sợ hãi, tội lỗi của bản thân.<br><br>Lại khi nhìn vào đôi mắt của Cẩn Y, tâm hắn lại nhớ đến cô, muốn ôm cô vào lòng.<br>\" Nhược Vũ, anh nhớ em \"<br>Nhiều ngày sau đó, dường như lời nói của Cẩn Y đã khiến hắn trở nên tốt hơn, hắn tuy không ngập trong bia rượu như trước nhưng lại trở thành một người cuồng công việc, lao đầu vào việc của công ty cùng sở cảnh sát , hắn càng làm việc lại càng nhớ đến cô, bỏ ăn bỏ uống, không ngủ , không về nhà, người hắn trở nên tiều tụy đi trông thấy, râu ria mọc đầy cằm, mái tóc rối bù, không còn là một vị cảnh sát oai nghiêm, quyết đoán, không còn là vị thiếu gia đầy sự điềm tĩnh, lạnh lùng.<br><br>Mất đi cô hắn như mất cả thế giới, mất đi cô hắn mới nhận ra tình cảm của mình nhưng còn nghĩ đến Cẩn Y, người con gái hắn từng yêu rất nhiều, người con gái luôn hi sinh vì hắn.<br><br>Cũng đã hơn 1 tuần hắn không trở về nhà thăm Cẩn Y, không trở về ăn cơm cùng cô, hắn cảm thấy có lỗi, dằn vặt bản thân, hắn cũng quyết định rời khỏi công ty mà về nhà.<br>Tại căn biệt thự mà hắn thấy lạnh lẽo, không chút hơi ấm kia mà hắn từng cảm nhận, bước vào bên trong nhìn người con gái một lòng một dạ yêu hắn ngồi trên sofa xem tivi với gương mặt vui vẻ.<br><br>Hắn đứng nơi cửa nhìn mà không bước vào bên trong, Cẩn Y quay đầu nhìn thấy hắn thì vô cùng vui mừng, đứng dậy chạy đến ôm lấy hắn, lời cô ta sắp nói lại như sét đánh ngang tai hắn<br>\" Lục Quân, em có thai rồi ! \".<br><br>"]