["<br>1 tháng sau, Lộ Lục Quân cùng Cẩn Y chính thức tổ chức lễ cưới.<br><br>Lễ cưới được chuẩn bị vô cùng linh đinh và sáng trọng, các khách mời lớn đều có mặt dự đám cưới của hai người, các nhà tài phiệt lớn cùng với cảnh sát cấp cao, các nhà báo lớn đến tham dự.<br><br>Lộ Lục Quân đứng tiếp rượu với các khách mời , trên người mặc bộ vét trắng lịch lãm , gương mặt anh tuấn đến yêu nghiệt nhưng lại mang nét u buồn đến lạ , hắn cầm ly rượu trên tay gượng cười với khách, thật sự lễ cưới này hắn không mong muốn nó diễn ra, người hắn muốn cưới không phải là Cẩn Y.<br>Cẩn Y ở bên trong phòng nghỉ với tâm trạng hết sức vui vẻ , cô ta đưa tay chạm lấy phần bụng của mình mà xoa nhẹ<br>\" con gái, nhờ con mà mẹ mới có được danh phận mà trước giờ đáng lí ra đã thuộc về mẹ.<br><br>Cảm ơn con \"<br>Cô ta thầm đắc ý trong lòng, cuối cùng chức vị Lộ thiếu phu nhân cũng thuộc về cô ta, mọi sự cố gắng, mọi sự chờ đợi đều được đền đáp.<br>Cẩn Y đứng nhìn mình một thân váy cưới trắng tinh trước gương, khuôn mặt xinh đẹp hiện lên với nụ cười đầy ẩn ý.<br>Cạch<br>Cánh cửa phòng bổng mở ra, tiếng giày vang lên trong căn phòng.<br><br> <br>Cẩn Y không xoay người lại xem đó là ai, cô ta khẽ cười<br>\" Lục Quân, anh không ra tiếp khách sao ? Lát nữa chúng ta cũng gặp nhau thôi \"<br>Người kia chậm rãi bước đến vòng qua eo cô ta mà ôm lấy, đầu dựa sát vào đầu cô ta, cằm đặt xuống hõm cổ mà hít ngửi mùi hương trên người cô ta , hơi thở ấm nóng phả vào cổ<br>\" Cẩn Y, đã lâu không gặp ! Em thật là xinh đẹp \"<br>Cẩn Y nghe thấy giọng nói vừa quen thuộc vừa xa lạ, cô ta giật mình mà xoay người đẩy người kia ra, gương mặt trở nên trắng bệch cùng sợ hãi<br>\" Anh...!Tại sao anh lại ở đây ? \"<br>Người kia khẽ cười, anh ta chậm rãi ngồi xuống chiếc ghế ở bàn trang điểm đưa mắt quan sát cô ta<br>\" Anh đến thăm em cùng con của chúng ta không được sao ? \"<br>\" Anh không được nói bậy.<br><br>Ai là con của anh chứ hả ? Nó là con của tôi và Lục Quân, không phải của anh \"<br>Cẩn Y hét lên đưa tay ôm lấy bụng mình mà lùi về phía sau cách xa anh ta, ánh mắt vô cùng hoảng loạng.<br>\" Con của em và Lục Quân ? Cẩn Y, không lẽ em đã quên rồi sao ? Trong lúc Lộ Lục Quân kia trở thành một con sâu rượu không quan tâm đến em, không phải những ngày đó em đã đến tìm anh sao ? Bây giờ em nói đứa bé đó là con của hắn ta thì ai tin chứ ? \"<br>Anh ta nhìn cô đầy châm biếm, ánh mắt hiện lên tia thích thú.<br><br>Anh ta muốn xem cô ta muốn chối thế nào, muốn lợi dụng con của anh ta mà đoạt được ý đồ sao ? Đâu có dễ như vậy !<br>\" Kiên Phong, rốt cuộc anh muốn cái gì? Không phải chúng ta đã thoả thuận rồi sao hả? \"<br>Cẩn Y tức giận mà trừng mắt với Kiên Phong, trong lòng tràn ngập lo lắng.<br><br>Nếu anh ta dám làm gì manh động thì chắc chắn lễ cưới này sẽ không được diễn ra thuận lợi.<br>Kiên Phong từ từ đứng dậy bước đến gần cô ta, người chậm rãi cuối xuống mặt đối mặt<br>\" Tôi muốn gì ? Không phải cô cũng biết rõ sao Cẩn Y ? Cô muốn lợi dụng con của tôi mà đoạt được ý đồ, lừa dối bạn của tôi.<br><br>Gan cô cũng lớn lắm ! \"<br>\" Anh muốn gì? \"<br>\" Tôi sẽ không vạch mặt cô như vậy là quá hời cho cô rồi.<br><br><br>Tôi sẽ từ từ khiến cô sống trong sợ hãi, trong lo lắng ! \"<br>Dứt lời , Kiên Phong đứng thẳng người liếc nhìn cô ta một cái sau đó bước ra ngoài.<br><br>Để lại Cẩn Y với sự tức giận, cô ta siết chặt lấy tà váy, nghiến răng nghiến lợi mà rủa thầm.<br>Cô ta nhất định không thể mất đi tất cả, mọi sự cố gắng của cô ta không thể mất như vậy được ! Không thể ! .<br>\" Cẩn Y, mau đi thôi.<br><br>Sắp đến giờ làm lễ rồi \"<br>\" Được , tôi ra ngay \"<br>Cẩn Y cười gượng nhanh chóng sửa soạng lại mọi thứ rồi bước ra ngoài.<br><br>Trong lòng thầm tính toán mọi thứ, cô ta sẽ không để ai phá hoại kế hoạch làm thiếu phu nhân của cô ta, cuộc sống trong sự giàu sang !<br>Cẩn Y một thân váy cưới trắng tinh, tay cầm đoá hoa oải hương tím dịu nhẹ.<br><br>Cô ta chậm rãi bước trên con đường rải đầy hoa, phía sau tà váy dài một đôi trẻ con nam nữ nhẹ nâng tà váy đi phía sau nhìn vô cùng thơ mộng, vẻ đẹp rực rỡ của Cẩn Y hiện lên trên gương mặt khiến nhìn người phản ngưỡng mộ cùng khen ngợi, Cẩn Y đưa mắt nhìn người đàn ông mà cô ta yêu thương không từ mọi thủ đoạn mà có được, cuối cùng người đàn ông đó cũng đã thuộc về một mình cô ta.<br><br>Lộ Lục Quân nhìn người con gái chậm rãi bước về phía mình với bộ váy cưới mà hắn từng mua chọn cho cô, nhìn thấy Cẩn Y mặc nó hắn lại liên tưởng đến cô, nghĩ đến Lam Nhược Vũ.<br><br> <br>Cẩn Y cuối cùng cũng bước đến cạnh hắn, cùng hắn sánh bước đến cuộc sống hôn nhân.<br>\" Cẩn Y, con có đồng ý cùng Lộ Lục Quân chồng mình cùng nhau trải qua bệnh tật, trả qua khó khăn, cùng nhau sống đến già hay không? \"<br>\" Con đồng ý \"<br>\" Lộ Lục Quân con có đồng ý cùng Cẩn Y vợ mình cùng nhau trải qua bệnh tật, trả qua khó khăn, cùng nhau sống đến già hay không? \"<br>\" Con..<br><br>\"<br>Hắn bỗng nhiên ngập ngừng khiến cả mọi người bên dưới trở nên xôn xao, khiến Cẩn Y lo lắng.<br>Không lẽ đến giờ hắn cảm thấy hối hận ? Không muốn cưới cô ta sao ?<br>\" Lục Quân \"<br>\" Con...!Con đồng ý \"<br>\" Chúc mừng hai con trở thành vợ chồng \"<br>Ngày hôm đó, Lộ gia chính thức được đổi thiếu phu nhân, Cẩn Y trở thành vợ của Lộ Lục Quân danh chính ngôn thuận !<br><br>"]