["<br>Cô là con gái của một ông trùm buông ma tuý khét tiếng, là tội phạm đang bị truy nã bởi những cảnh sát cấp cao.<br>Cô là con của một tội phạm nhưng lại đem lòng yêu một cảnh sát chức cao vọng trọng, cũng là người phụ trách truy bắt cha cô.<br><br>Tuy biết tình yêu này không nên xảy ra nhưng bản thân cô lại không dứt ra được mà cứ mãi chìm đắm trong đó, nhưng cho đến một ngày...<br>\" Nhược Vũ, em đồng ý lấy anh không? Làm thiếu phu nhân của Lộ gia ? \"<br>\" Nhưng...!\"<br>\" Em yên tâm, dù có chuyện gì anh vẫn sẽ không lừa dối em , không bỏ rơi em.<br><br>Anh dùng tính mạng của mình đảm bảo \"<br>\" Được ! Em đồng ý \"<br>Vì hai từ \" Đồng ý \" vừa thốt ra chưa kịp suy nghĩ kia mà sau này nó khiến cô hối hận cả một đời, khiến cha cô cùng bản thân mình rơi vào bước đường cùng của cái chết !<br>Ngày cô và hắn tổ chức lễ cưới dưới sự phản đối của nhiều người , cha cô và mọi người trong tổ chức đều có mặt dự lễ thành hôn, cùng đồng nghiệp của hắn.<br><br>Vào giây phút sắp trao nhẫn thì nhiều cảnh sát bổng ập vào nổ súng, cha cô và mọi người bị đám cảnh sát bao vây.<br><br>Ông ngỡ ngàng nhìn cô như không tin vào mắt mình, mà cô lại không thể tin được người lập ra kế hoạch này lại là hắn, người cô tin tưởng và yêu thương nhất !<br>\" Lộ...!Lộ Lục Quân ! Anh...!Sao lại..<br><br>\"<br> <br>Cô đưa ánh mắt ngạc nhiên nhìn hắn, muốn hắn cho cô một lời giải thích nhưng gương mặt lạnh lùng không cảm xúc kia làm trái tim cô đau nhói<br>\" Mau bắt tất cả bọn chúng về tra hỏi \"<br>Hắn lạnh lùng ra lệnh, ánh mắt không cảm xúc không một lần nhìn về phía cô.<br>Nhược Vũ thấy cha mình bị bắt đi liền một thân mặc váy cưới chạy đến ngăn cản, nước mắt chảy từ khi nào<br>\" Không được.<br><br>Các người không được mang cha tôi đi, không được \"<br>\" Lam Nhược Vũ, cha cô là tội phạm nguy hiểm đang bị truy nã, phải đem về xử tội.<br><br>Chúng tôi chỉ đang làm theo nhiệm vụ, mong cô tránh ra \"<br>\" Không.<br><br>Đừng mang cha tôi đi, làm ơn\"<br>Cô ôm lấy cha mình nhất quyết không cho cảnh sát mang đi, cô cuối đầu bật khóc nức nở<br>\" Cha.<br><br>Nhược Vũ xin lỗi, Nhược Vũ không biết sẽ xảy ra chuyện này, con không muốn cha bị bắt đâu.<br><br>Làm ơn đừng bỏ con \"<br>Lập Thành nhìn con gái của mình bị người mình yêu phản bội, lợi dụng tình cảm mà đưa ông vào tròng không khỏi đau lòng, ông mỉm cười nhẹ nhàng xoa lấy đầu cô con gái bẻ bỏng của mình<br>\" Nhược Vũ ngoan, đừng khóc.<br><br>Cha sẽ không an tâm mà đi mất.<br><br>Cha không trách con, không trách.<br><br>Cho nên con đừng dằn vặt bản thân có được không? Sau này không còn cha bên cạnh, con phải tự chăm sóc lấy bản thân, không được để bản thân chịu khổ có biết không? Đợi cha ra tù, cha nhất định sẽ bù đắp cho con.<br><br>Nhược Vũ, ta xin lỗi \"<br>Dứt lời, ông theo các vị cảnh sát mà bước đi.<br><br>Để lại Nhược Vũ quỳ rạp xuống đất mà bật khóc, là cô có lỗi với cha, có lỗi với mọi người, hại mọi người phải vào tù, tất cả là do cô.<br>Lộ Lục Quân chậm rãi bước đến, hắn nhìn cô một lát sau đó ra lệnh cho người thân cận bên mình<br>\" Đưa thiếu phu nhân về nhà ! \"<br><br>\" Vâng \"<br>Hắn liền rời đi, để mặc cô bật khóc mà không một lời an ủi, không một lời giải thích.<br><br>Đây là một kế hoạch do hắn lập ra để có thể một lần bắt trọn ông trùm cùng bọn tội phạm trong đường dây buông ma tuý, dùng con gái của ông trùm để truy tìm tung tích ! Thành công không ngoài dự đoán.<br>--------------<br>Tại phòng giam, Lộ Lục Quân mặc quân phục ngồi đối diện Lập Thành cha cô, gương mặt lạnh không cảm xúc mà tra hỏi<br>\" Những kho hàng lậu của ông đang cất giấu ở đâu ?<br>Lập Thành nhìn hắn mà bật cười, gương mặt nhiều nếp nhăn trải qua nhiều thanh xuân của cuộc đời<br>\" Tất cả những gì xảy ra hôm nay đều trong kế hoạch của cậu sao ? \"<br>\" Phải ! \"<br>\" Haha, thật không hổ danh thiếu tá Lộ Lục Quân.<br><br>Một khi ra tay liền thu được cá về lưới trong tấm tắt \"<br>\" Ý ông là gì ? \"<br>Hắn nhíu mày nhìn Lập Thành, cả người toát ra sát khí đáng sợ, gây áp lực cho đối phương.<br>\" Tôi không ngờ vì muốn bắt tôi, cậu lại tàn nhẫn lợi dùng tình cảm cùng lòng tin của đứa con gái duy nhất của tôi.<br><br>Cậu Lộ có thấy bản thân mình rất ác độc không? \"<br>Lộ Lục Quân dựa người vào thành ghế, hai chân vắt chéo lên nhau , nở nụ cười lạnh lẽo<br>\" Tôi là làm theo nhiệm vụ, muốn bắt được một con cá lớn thì phải bắt con của nó trước để dụ cá lớn ra, sau đó một lưới bao trọn.<br><br>Ông nói là ác độc ? Không, đó là sự khôn ngoan ! Là do con gái ông quá ngu ngốc mà thôi.<br><br>\"<br>\" Tôi nói cho ông biết.<br> <br><br>Những gì tôi làm với con gái ông chưa hết đâu ! Tôi phải bắt cô ta trả giá vì những hành động của ông gây ra ! \"<br>\" Cậu dám ? \"<br>Lập Thành kích động đứng dậy, ông tức giận nhìn hắn mà thở mạnh, ánh mắt hằn lên máu .<br>Hắn bật cười, cả người đứng dậy cuối người mặt đối mặt với ông<br>\" Ông nhớ 3 năm trước, ông đã tông phải một cô gái trong lúc ông đi lấy kho hàng ma tuý kia không?.<br><br>Ông biết cô gái đó là ai không? Là vợ sắp cưới của tôi ! Vì ông mà bây giờ cô ấy trở thành một kẻ mù loà không thể thấy được ánh sáng.<br><br>Những gì ông đã làm với cô ấy nhất định tôi sẽ khiến con gái ông trả giá ! Bây giờ thì ông vào tù mà tận hưởng những giây phút cuối của cuộc đời đi \"<br>Vừa dứt lời, hắn sải bước ra ngoài, đóng cửa thật mạnh thể hiện sự tức giận của hắn.<br>Lập Thành ngồi thụp xuống ghế, hai tay ôm lấy đầu<br>\" Nhược Vũ.<br><br>Ta xin lỗi con, xin lỗi con Nhược Vũ.<br><br>Ta là người cha tồi \"<br>---------.<br><br>"]