["<br>“ Tao nói lại lần cuối , nó ở đâu ? “<br>Tên tội phạm đau đớn chịu cơn đau , mồ hôi chảy nhễ nhại, máu từ vết thương túa ra , thấm ướt quần hắn đang mặc.<br><br>Hắn ta nhíu mày nhìn quân huy trên người Lộ Lục Quân , như nhớ ra điều gì liền hét lên <br>“ Mẹ kiếp , mày chính là người đã bắt ông trùm của bọn tao ! “ <br>Lộ Lục Quân nhíu chặt mày , giọng lạnh đi “ Ông trùm của bọn mày là ai ? “ <br>“ Là Lập Thành , chính mày đã hại chết ông ấy! Mày là kẻ máu lạnh đáng chết ! “ <br>Nghe đến cái tên này Lộ Lục Quân ngẩn người, hắn ta chính là đàn em của Lập Thành, cha của Nhược Vũ sao ? <br>“ Mày đã hại chết ông ấy, lại còn giam cầm con gái ông ấy, mày chính là tên cầm thú ! “<br>Lộ Lục Quân tức giận đá mạnh vào chân hắn ta, gằng giọng “ Bọn mày chính là tội phạm, chết còn không đáng tiếc ! Nếu mày yêu quý ông ta như vậy thì xuống dưới cùng ông ta đi ! “ <br>Hắn đưa súng lên dí vào đầu hắn ta, chuẩn bị bóp cò thì người đồng nghiệp bên cạnh đưa tay ngăn lại <br>“ Lục Quân, cậu không được giết hắn.<br><br>Giữ hắn lại , chúng ta mới có thể tìm ra tổ chức của chúng “ <br>Lộ Lục Quân im lặng không đáp, hắn chần chừ trong chốc lát sau đó buông súng xuống quay người rời đi, còn để lại một câu “ Đi , đem hắn ta về “ <br>Hắn âm trầm đi về phía trước, suốt cả đường đi đều không nói gì, bầu không khí rơi vào im lặng đến đáng sợ.<br> <br><br>Tổ chức của Lập Thành vẫn còn sống sót sao ? Nhất định phải tóm gọn được bọn chúng không chừa một ai !<br>…..<br>“ Cái gì ? Người của anh đã bị Lộ Lục Quân bắt rồi sao ? “ <br>Lam Nhược Vũ kinh ngạc khi nghe tin tức, cả người bắt đầu trở nên căng thẳng.<br><br>Vậy mà nhóm tội phạm mà hắn nói chính là của Lam Bách Ngôn sao ? <br>Lam Bách Ngôn ở đầu dây bên kia truyền đến giọng đầy mệt mõi “ Anh cũng không ngờ hắn lại là người chỉ huy trong vụ truy bắt này.<br><br>“ <br>Lam Nhược Vũ im lặng không đáp, nếu như hắn là người chỉ huy thì có phải quá khứ sẽ phải lập lại nữa không ? Hại chết anh trai cô như cái cách hắn hại chết cha cô không ? <br>“ Anh hai, hay anh dừng lại đi.<br><br>Đừng tiếp tục nữa “ <br>Đầu dây bên kia truyền đến giọng cười nhạt “ Em không muốn trả thù cho cha sao ? Nếu như không đủ sức thì làm sao có thể trả thù cho cha được ? “<br>“ Nhưng… Làm nghề này rất nguy hiểm.<br><br>là phạm pháp, sẽ ảnh hưởng đến tính mạng.<br><br>Em chỉ còn anh là người thân duy nhất thôi, anh mà xảy ra chuyện gì thì em phải làm sao ? “<br>Lam Bách Vũ khẽ cười, trấn an cô “ Không sao, em đừng lo.<br><br>Anh sẽ không có chuyện gì đâu, anh sẽ cố gắng bảo vệ em, bảo vệ những thứ quan trọng nhất trong cuộc đời anh.<br><br>“ <br>Lam Nhược Vũ không biết liệu chuyện này có đúng đắn hay không ? Nếu như mọi thứ xảy ra lại khiến bản thân không thể hối hận được sẽ như thế nào ? <br>“ Tiểu Vũ, em đừng lo.<br><br>Cứ tiếp tục kế hoạch của em, anh sẽ đứng phía sau hỗ trợ em “ <br>“ Vâng.<br><br><br>“ <br>Đầu dây bên kia nhanh chóng tắt máy, cô buông điện thoại xuống, nhìn ra bên ngoài.<br><br>Phải bắt đầu kế hoạch thôi ! <br>….<br><br>Tại biệt thự Lộ Gia.<br><br>Cẩn Y ngồi ở phòng khách nhìn chằm chằm vào màn hình điện thoại như đang chờ cuộc gọi của ai đó, cô ta chờ cuộc gọi của Mộ Thư Nhiên nhưng đã 2 tuần qua vẫn không thấy một cuộc gọi nào xuất hiện, có phải cô ta đã lừa rồi không ? <br>“ Mẹ, mẹ đến giúp Dao Dao trang trí cây thông với ạ “ <br>Cẩn Y ngẩn đầu nhìn Dao Dao nhỏ bé đang cầm sợi dây trang trí cây thông, mỉm cười đáng yêu với cô ta.<br><br>Cẩn Y cười dịu dàng, bỏ điện thoại lên trên bàn sau đó đi về phía Quân Dao, cùng cô bé trang trí cây thông.<br><br>Hai mẹ con đang vui vẻ làm việc thì tiếng giày cao gót từ bên ngoài vang lên.<br><br>Từng bước đi vào bên trong.<br><br>“ Cô ở đây sống thoải mái quá nhỉ ? “ <br>Cẩn Y giật mình khi nghe thấy giọng nói quen thuộc đó, cô ta quay đầu lại nhìn, gương mặt xinh đẹp của Lam Nhược Vũ cùng nụ cười khinh miệt đập ngay vào mắt.<br> <br><br>Cô ta đứng dậy, tức giận quát lên <br>“ Ai cho phép cô vào đây ? “ <br>Lam Nhược Vũ bình thản ngồi xuống ghế sofa, chân đan chéo lên nhau , nở nụ cười xinh đẹp “ Đây là nhà của tôi, tại sao tôi lại không được đến ? “<br>“ Nhà của cô ? Lam Nhược Vũ, cô chưa tỉnh táo sao ? Dựa vào đâu nói đây là nhà cô ? “ <br>Cô đưa tay chạm lấy ghế sofa đang ngồi, chậm rãi vuốt ve “ Dựa vào việc tôi vẫn còn là thiếu phu nhân của Lộ gia, dựa vào tôi chưa ly hôn với Lộ Lục Quân và cũng dựa vào tôi là người vợ đầu tiên của anh ta!” <br>Cẩn Y ngỡ ngàng , lắp bắp “ Cô… Cô đã nhớ lại rồi sao ? “<br>Lam Nhược Vũ khẽ cười, cô đứng dậy, từng bước tiến về phía cô ta “ Phải, tôi quay trở về rồi đây ! Thời gian cô sống ở đây cũng không còn nhiều nữa đâu, nên hãy tận hưởng những phút cuối cùng ở đây đi ! “<br>Cô ta tức giận đến run rẩy, ánh mắt hằn lên tia máu như muốn bóp chết cô, bàn tay siết chặt muốn bật máu.<br><br>Lam Nhược Vũ không quan tâm biểu cảm của cô ta, ánh mắt cô hướng đến đứa trẻ đang đứng đó nhìn mình, gương mặt bụ bẫm đáng yêu.<br><br>Cô đi đến trước mặt Quân Dao, khụy một chân xuống đối mặt với cô bé “ Cháu là Quân Dao ? Con của ba Lục Quân sao ? “ <br>Quân Dao im lặng gật đầu, cô bé nghiêng đầu nhìn về phía mẹ của mình sau đó lại dời mắt về cô “ Cô là ai ? Tại sao lại đến nhà cháu ? “ <br>“ Cô là vợ của ba con “ <br><br>"]