["<br>\" Lục Quân, em có thai rồi ! \"<br>Lời nói này thốt ra như sét đánh ngang tai Lộ Lục Quân, hắn sửng sốt nhìn Cẩn Y như không thể tin vào tai mình.<br><br>Cẩn Y có thai ? Có thai với hắn sao ?<br>\" Cẩn Y, em nói...!Em nói thật sao ? \"<br>\" Đúng vậy.<br><br>Anh xem \"<br>Cô ta vui vẻ đưa tờ giấy khám thai trước mặt hắn, ánh mắt quan sát cùng thâm dò vẻ mặt của hắn thế nào.<br>Lộ Lục Quân mím môi cầm lấy tờ giấy khám thai.<br><br>Đã có thai được 3 tuần ? Thật sự là con của hắn sao ? Nhưng tại sao hắn lại không thấy vui vậy chứ ? Có phải không phải là con của hắn và cô không ?<br>Cẩn Y thấy hắn không đáp lại nhìn chằm chằm vào tờ giấy khám thai mà siết chặt, trong lòng dấy lên nổi lo lắng cùng bất an.<br><br>Cô ta bước đến ôm lấy hắn<br>\" Anh.<br><br>Anh không thấy vui sao ? Em mang thai rồi, là con của chúng ta đấy.<br><br>Anh sắp được làm ba rồi \"<br> <br>Hắn im lặng không đáp, gương mặt điềm tĩnh đến đáng sợ.<br><br>Hắn...!Hắn phải làm sao đây ?<br>\" Cẩn Y.<br><br>Phá nó đi \"<br>Lời vừa dứt, Cẩn Y lập tức buông hắn ra , ánh mắt đầy ngỡ ngàng<br>\" Lục Quân, anh đang nói gì vậy ? Anh...!Có phải đang đùa với em không? Tại sao lại phá nó chứ ? Nó là con của anh đấy \"<br>Lộ Lục Quân tay siết chặt thành quyền sau đó hắn thở hắt ra đầy nặng nề , cười gượng bước đến ôm lấy cô ta vào lòng<br>\" Anh...!Chỉ nói đùa thôi.<br><br>Xin lỗi em \"<br>\" Có thật không ? \"<br>Cô ta siết chặt lấy hắn, giọng run run<br>\" Thật ! \"<br>\" Vậy...!\"<br>Vừa nói cô ta buông hắn ra, ngẩn đầu lên nhìn hắn với đôi mắt đỏ hoe<br>\" Anh có nên cho em một danh phận không? \"<br>Nói đến đây sắc mặt Lộ Lục Quân trầm xuống, hắn không đáp mà một mạch đi lên lầu chỉ để lại một câu nói<br>\" Em nghỉ ngơi đi sẽ tốt cho thai nhi \"<br>Cẩn Y tức giận với thái độ này của hắn, tại sao hắn lại không thể cho cô ta một danh phận ? Lam Nhược Vũ đã chết được mấy tuần rồi, cô đã không còn sống trên đời này rồi, tại sao hắn lại cứ khăng khăng giữ chứ vị thiếu phu nhân cho cô chứ ? Thật tức chết cô ta mà !<br>Về phía Lộ Lục Quân, hắn ngồi xuống cạnh giường nhìn tấm ảnh của cô trên kệ tủ , tay chạm nhẹ vào gương mặt nhỏ nhắn kia , môi nở nụ cười đầy chế giễu<br>\" Nhược Vũ, anh sắp được làm cha rồi, anh đã có con rồi.<br><br>Nhưng đứa con đó lại không phải do em và anh tạo nên.<br><br>Anh đột nhiên lại không muốn nó được sinh ra vì nó không phải là con của em và anh, nhưng anh lại không thể bắt cô ấy phá, anh sợ cô ấy đau lòng khi mất con, anh không muốn phụ cô ấy nhưng lại không muốn phụ em.<br><br>Anh phải làm thế nào đây ? \"<br>Lộ Lục Quân gục đầu xuống tấm ảnh, cả người mệt mõi ngồi đó trong căn phòng tối đầy lạnh lẽo cùng sự cô đơn.<br>Nhiều ngày sau đó, Cẩn Y luôn nhắc đến vấn đề cho cô ta một danh phận trước mặt hắn khiến hắn vô cùng khó chịu, nhưng vì đứa con trong bụng cô ta nên hắn đành nhẫn nhịn cho qua.<br><br>Từ khi mang thai, Cẩn Y luôn khó chịu cùng cáu gắt, thèm ăn đủ thứ trên đời bắt buộc người làm phải chiều theo ý của cô ta nếu không sẽ đem ra đánh đập, chửi rủa, Tiểu Bạch cũng bị cô ta đem nhốt vào chuồng không cho ra ngoài dù là nửa bước, bắt nó nhịn đói không được ăn cơm.<br><br>Cẩn Y trở thành mối câm ghét của nhiều người làm trong nhà,họ không chịu đựng được thói hóng hách, chua ngoa này, họ lại nhớ đến cô, nhớ cách cư xử dịu dàng của cô.<br>\" Lục Quân, em đã mang thai rồi.<br><br><br>Anh có thể cho em danh phận trong căn nhà này không ? Em không muốn phải sống như vậy mãi được ! \"<br>\" Em muốn thế nào ? \"<br>Hắn ngồi làm việc trong thư phòng của mình, mắt dán vào máy tính không rời.<br>Cẩn Y bước đến ôm lấy cổ hắn, giọng nũng nịu đáng yêu<br>\" Em muốn được làm vợ anh \"<br>Ngón tay gõ trên bàn phím chợt dừng lại, hắn dời mắt sang nhìn Cẩn Y nhíu mày<br>\" Nhược Vũ mới mất chưa được bao lâu, anh không thể làm được \"<br>\" Nhược Vũ, Nhược Vũ.<br><br>Anh suốt ngày chỉ biết đến cô ta thôi ! Cô ta đã chết rồi, em muốn làm vợ anh thì cô ta cấm được sao ? Anh nên nhớ, em đã mang thai con của chúng ta, anh không nên để nó sinh ra có một người mẹ không danh phận ! \"<br>Cẩn Y tức giận hét lên, cô ta thật sự không biết hắn đang nghĩ gì.<br><br>Rốt cuộc hắn có còn yêu cô ta không ? Tại sao lại không cưới cô ta vào nhà ?<br>\" Em chờ anh đã 5 năm rồi.<br><br>Anh muốn em phải chờ đến bao giờ? Sống trong thân phận là tình nhân của anh đến chết sao ? \"<br>\" Đủ rồi ! \"<br>Hắn không chịu được liền quát lên, giọng lạnh lùng đến đáng sợ.<br>\" Đủ rồi? Đủ rồi cái gì chứ ? Em thấy chưa đủ ! \"<br>\" Em muốn chức vị thiếu phu nhân chứ gì? Được ! Anh cho em.<br><br>Bây giờ thì ra ngoài.<br><br>Anh cần phải làm việc \"<br>Dứt lời,hắn tiếp tục nhìn vào máy tính không nhìn lấy cô ta lấy một cái.<br>Cẩn Y hậm hực bỏ ra ngoài, mặc hắn ở trong phòng mà làm việc.<br> <br><br>Lộ Lục Quân chậm rãi gấp máy tính lại, người dựa vào ghế mà day hai bên thái dương.<br><br>Hắn không nghĩ Cẩn Y lại thái độ như vậy , mà cô ta cũng nói đúng, cô ta đã đợi hắn rất lâu rồi hắn cũng nên làm cái gì đó để bù đắp, cũng phải cho đứa con của cô ta một danh phận trong căn nhà này.<br><br>Nhìn người con gái trong bức ảnh nở nụ cười vui vẻ mà khiến lòng hắn đầy phiền muộn<br>\" Nhược Vũ, mong em hãy tha thứ cho anh.<br><br>\"<br>Lộ Lục Quân nói Cẩn Y đã chờ đợi hắn 5 năm trời ròng rã nhưng hắn lại không biết Lam Nhược Vũ đã chờ đợi hắn suốt 10 năm thanh xuân, yêu hắn từ khi hắn còn là một cậu nhóc đầy nông cạn cùng cáu kỉnh.<br><br>Có lẽ hắn đã không còn nhớ lần hắn bị đuối nước năm ấy, có một bé gái không màng đến việc mình không biết bơi liền nhảy xuống cứu lấy hắn, hô hấp cho hắn.<br><br>Có lẽ hắn không nhớ mỗi lần hắn đọc sách ngoài sân vườn, có một cô bé luôn nhìn lén hắn từ xa, ngắm hắn trong say mê.<br><br>Có lẽ hắn không nhớ, cô đã yêu hắn rất nhiều, yêu hắn đến hy sinh cả thanh xuân của mình nhưng nhận lại được hai từ \" lợi dụng \" !<br>Sau này, Lộ Lục Quân hắn mới biết được nhưng lại biết đến quá muộn.<br><br>Đã tự tay đánh mất cô, sống trong sự dằn vặt, hối hận đến cuối đời !<br><br>"]