["<br>Lộ Lục Quân cùng Cẩn Y đến bệnh viện lớn của Bắc Kinh, hắn đưa cô ta đi khám mắt, muốn tìm một đôi mắt phù hợp với Cẩn Y.<br>\" Cái gì ? Mắt của Lam Nhược Vũ rất phù hợp với Cẩn Y ? \"<br>\" Đúng vậy.<br><br>Chúng tôi đã kiểm tra độ tương khích của nó , nếu muốn mắt cô Cẩn Y đây sáng lại thì chỉ còn cách đó thôi \"<br>Lộ Lục Quân im lặng đưa mắt nhìn sang Cẩn Y lại nhìn hồ sơ của Nhược Vũ mà băn khoăn.<br><br>2 năm trước, vì một lần Nhược Vũ bị tai nạn hắn đã thừa cơ hội nhờ bác sĩ kiểm tra mắt cho cô xem có thể hiến được cho Cẩn Y không , nhưng thật không ngờ....<br>\" Lục Quân, em muốn nhìn thấy lại ánh sáng, em muốn được nhìn thấy anh \"<br>Cẩn Y thấy hắn không lên tiếng liền cảm thấy sợ hãi, sợ hắn không đồng ý bắt Nhược Vũ hiến mắt cho cô ta .<br>Hắn nghe Cẩn Y nói vậy nhưng trong lòng lại không cảm thấy vui vẻ mà là sự thâm trầm.<br>\" Ông hãy tìm đôi mắt khác , xem đôi mắt nào phù hợp \"<br>Dứt lời, hắn nhanh chóng đỡ Cẩn Y đứng dậy ra khỏi phòng khám.<br><br>Từ trên đường từ phòng ra đến bãi đậu xe hắn vẫn không nói một lời nào khiến Cẩn Y cảm thấy lo lắng, cô ta siết chặt lấy tay hắn mà bật khóc<br>\" Lục Quân, anh...!Anh làm sao vậy ? Anh không muốn Nhược Vũ hiến mắt cho em sao ? Không phải anh rất hận cô ta sao ? \"<br>\"....\"<br>Hắn vẫn không đáp.<br>Phải ! Hắn rất hận cha cô nhưng cô lại không có tội.<br><br>Hắn không đồng ý ly hôn với cô cùng vì muốn cô phải trả giá những gì cha cô gây ra, đôi mắt của Cẩn Y nhất định phải bắt cô trả.<br><br>Nhưng tại sao hắn lại không nỡ ?<br>\" Lục...!Lục Quân, em...!Em sợ bóng tối.<br><br>Em không muốn phải như vậy suốt đời, Lục Quân \"<br> <br>Lộ Lục Quân ôm cô ta vào lòng dịu dàng an ủi, ánh mắt chứa đầy sự yêu thương nhưng sâu thẳm trong đó là sự lạnh lẽo<br>\" Không sao.<br><br>Anh nhất định sẽ tìm đôi mắt phù hợp với em \"<br>\" Nhưng có đôi mắt của Nhược...!\"<br>\" Đừng nói đến nữa.<br><br>Anh đưa em về nhà \"<br>Chưa đợi cô ta nói xong, hắn đã nhanh xen vào không muốn nhắc lại chuyện này.<br><br>Hắn buông cô ta ra rồi ngồi thẳng lái xe trở về biệt thự.<br><br>Cẩn Y cắn răng siết chặt tay thành quyền.<br>Trở về biệt thự, hắn dìu cô ta từ trên xe xuống lại nghe thấy tiếng cười của một cô gái vang lên trong sân.<br><br>Hắn đưa mắt nhìn Lam Nhược Vũ đang chơi đùa cùng con chó Tiểu Bạch mà hắn mua cho cô, nụ cười trên môi cô thật đẹp, khiến hắn ngây ngẩn cùng nhớ mãi.<br>\" Lục Quân, sao vậy anh ? \"<br>Cẩn Y cảm thấy hắn đứng lại tại chỗ không nhúc nhích thì khẽ gọi, lại nghe tiếng cười của cô lọt vào tai thì trong lòng lại tức giận , không lẽ Lục Quân nãy giờ đứng lại nhìn Lam Nhược Vũ kia sao ?<br>\"....\"<br>Thấy hắn không đáp, cô ta lại tỏ vẻ muốn khóc, nũng nịu với hắn<br>\" Lục Quân, em mõi chân rồi \"<br>Lộ Lục Quân lấy lại tinh thần, dời mắt sang nhìn cô ta, cuối người bế cô ta trên tay<br>\" Em thật là...!\"<br>\" Em thích được anh bế như vậy \"<br>Cô ta dựa vào lòng ngực ấm áp của hắn mà vui vẻ hưởng thụ.<br>Người đàn ông này, cô ta muốn có, muốn chiếm hữu, muốn hắn thuộc về mình.<br>Lam Nhược Vũ đang chơi cùng Tiểu Bạch thì chợt vô tình nhìn sang phía bên ngoài cửa chính thấy hắn cùng Cẩn Y ân ái, hắn dịu dàng bế cô ta trên tay mà vào nhà, nhìn hai người họ thật xứng đôi, thật hạnh phúc !<br>Nhược Vũ đượm buồn, nụ cười trên môi cũng tắt hẳn không còn vui vẻ như trước.<br><br>Người đàn ông từng là của cô, người đàn ông cô đã yêu rất nhiều nhưng bây giờ lại ở bên cạnh vui vẻ cùng người phụ nữ khác, không còn là cô nữa rồi.<br>\" Gâu \"<br>Tiểu Bạch từ đằng xa chạy đến bên cạnh cô, nó cuối người chui vào lòng cô mà an ủi, đưa chiếc lưỡi ướt át kia li3m lấy mặt cô một cái.<br>Nhược Vũ khẽ cười gượng đưa tay xoa đầu nó, giọng có chút run rẩy<br>\" Không sao.<br><br>Chúng ta chơi tiếp đi ? \"<br>Cô cầm cây gậy chuẩn bị ném về phía cho Tiểu Bạch nhặt lấy thì tiếng quản gia vang lên<br>\" Thiếu phu nhân, có người gọi điện thoại muốn gặp cô \"<br>\" Ai vậy ? \"<br>\" Người đó tên Phong Lam \"<br>Nghe đến cái tên này cô có chút sửng sốt.<br><br>Người đó...!Người đó về nước rồi sao ?<br>Cô nhanh chóng ném cây gậy về phía trước rồi đi thật nhanh cùng quản gia vào nhà, Nhược Vũ đi đến bên chiếc điện thoại để bàn kia mà cầm lên đặt vào tay, giọng nhỏ đi<br>\" Alo ? \"<br>[ Nhược Vũ, là anh.<br><br><br>Phong Lam đây ]<br>Giọng nói bên kia có chút lo lắng lại vừa vui mừng.<br>[ Anh...!Anh về nước rồi sao ? ]<br>[ Phải.<br><br>Anh nghe tin cha em bị bắt nên cấp tốc quay trở về.<br><br>Nhược Vũ...!Em có sống tốt không? ]<br>[ Em...!]<br>Cô có sống tốt không? Dĩ nhiên là rất tốt, ăn rồi ngủ, chơi cùng Tiểu Bạch nhưng lại phải chứng kiến cảnh người đàn ông mình yêu thương ở cùng người phụ nữ khác thì có vui vẻ nổi không?<br>[ Phong Lam, em...!]<br>[ Nhược Vũ, chúng ta gặp nhau đi.<br><br>Anh có chuyện muốn nói ]<br>[ Được ! ]<br>Cô nhẹ nhàng tắt máy, môi mím chặt thành đường thẳng mà thở dài.<br><br>Cô nhanh chóng lên lầu thay đồ chuẩn bị ra ngoài, lên đến phòng của mình cô bắt gặp hắn từ phòng của Cẩn Y đi ra, hắn thấy cô thì có chút sửng sốt nhưng sau đó lại lạnh lùng bước đến đi lướt qua người cô.<br><br>Nhược Vũ mím môi siết chặt nắm cửa sau đó mở cửa bước vào phòng thay đồ, bước ra ngoài là một bộ váy màu xanh nhạt xinh đẹp lại dịu dàng, mái tóc dài được buộc lên cao khiến cô trẻ trung cùng năng động , gương mặt xinh đẹp trang điểm nhẹ nhàng cùng đôi môi hồng đáng yêu.<br><br>Nhược Vũ bước ra khỏi phòng , chậm rãi đi xuống cầu thang thì thấy hắn, cô mím môi đi lướt qua hắn không nói không rằng mà đi ra khỏi cửa, bỗng hắn nắm lấy tay cô, giọng lạnh đi<br>\" Cô ăn mặc vậy tính đi đâu ? \"<br>\" Tôi đi gặp bạn của mình \"<br>\" Bạn trai hay gái ? \"<br>Hắn quay đầu nhìn cô nhíu mày , ánh mắt nhìn cô từ trên xuống dưới.<br><br>Trang điểm đẹp như vậy là đi gặp ai ?<br>\" Tôi gặp ai thì có liên quan gì đến anh ? Mau buông ra tôi còn đi \"<br>Cô khó chịu lên tiếng, mắt dời xuống tay hắn đang nắm chặt tay mình.<br><br>Hắn có quyền gì mà tra hỏi cô như vậy ?<br> <br>Lộ Lục Quân tức giận dùng lực siết chặt tay cô, ánh mắt lạnh lẽo đến thấu xương<br>\" Lam Nhược Vũ ! Cô nên nhớ cô đã vợ của Lộ Lục Quân tôi , cũng là người đã có chồng.<br><br>Cô nên biết giữ khoảng cách với đàn ông đi ! \"<br>Nghe đến đây Nhược Vũ bật cười, nhìn hắn đầy chế giễu, ánh mắt có chút đùa cợt<br>\" Vợ ? Anh cũng biết tôi là vợ của anh sao ? Anh nói tôi là vợ anh thì tại sao anh lại đem người phụ nữ khác về nhà ? Còn trước mặt tôi ân ân ái ái.<br><br>Anh xem tôi là vợ anh sao ? Anh cấm tôi ? Anh có quyền gì cấm tôi hả ? \"<br>Hắn im lặng không đáp, tay từ từ buông lỏng.<br><br>Cô nhân cô hội rút tay ra khỏi tay hắn xoay người rời đi, còn để lại lời nói cho hắn<br>\" Yên tâm.<br><br>Tôi sẽ không để anh mất mặt đâu Lộ thiếu ! \"<br>Dứt lời cô bước ra khỏi cửa không quay đầu nhìn hắn lấy một cái, tay siết chặt vào mép váy kiềm chế nước mắt cho mình không rơi xuống.<br>Lộ Lục Quân nhìn bóng cô khuất sau cánh cổng biệt thự mà gương mặt trở nên thâm trầm, cuối đầu nhìn xuống bàn tay vừa rồi đã nắm lấy tay cô mà suy nghĩ gì đó<br>\" Mau theo dõi phu nhân, xem cô ấy đi đâu và gặp ai ! \"<br>\" Vâng thiếu gia ! \"<br>Cẩn Y đứng trên lầu nghe thấy mọi thứ mà tay siết chặt đầy tức giận, cô ta nghiến răng ken két .<br>Cái gì mà thiếu phu nhân ? Vị trí đó phải là của cô ta, tất cả mọi thứ đều phải của cô ta, kể cả Lộ Lục Quân.<br><br>Cô ta nhất định sẽ không cho Lam Nhược Vũ kia có được mọi thứ !<br>Lam Nhược Vũ, cô cứ ở đó mà tận hưởng đi.<br><br>Sau này sẽ không còn cơ hội nữa đâu !.<br><br>"]