["<br>Cảnh sát bước đến bắt lấy Mộ Thư Nhiên, cô ta vùng vẫy la hét “ Không, tôi không có tội, không được bắt tôi “<br>Hai người cảnh sát mặt không hề dao động “ Cô nên im lặng và theo chúng tôi về đồn, chuyện cô gây ra chắc cô cũng biết.<br><br>Đừng cố gắng chống cự làm gì “<br>Viên Khải đứng nhìn đám người kia bị cảnh sát đưa đi thì không khỏi thở dài, sau đó phó thiếu tá đi đến bên cạnh anh “ Anh Viên, chúng tôi rất cảm ơn vì anh đã chỉ đường nhưng tôi muốn biết tổ chức của các anh, mong anh hợp tác điều tra cùng chúng tôi “<br>“ Được, tôi sẽ phối hợp và chắc mọi người ở tổ chức sẽ cùng hợp tác với các anh “<br>Phó thiếu tá gật đầu “ Được, mời anh đi theo chúng tôi ! “<br>Viên Khải muốn rời đi nhưng nhớ ra điều gì đó, mắt anh nhìn xuống biển , ánh mắt không hiểu rõ cảm xúc “ Các anh… có thể tìm thấy xác của cậu ấy không ? “<br>Phó thiếu tá có chút không hiểu lời anh nhưng sau đó nhanh chóng gật đầu “ Được, tôi sẽ sai người xuống biển tìm cậu ấy “<br>Anh mỉm cười “ Được, cảm ơn anh “<br>Từ Thành cũng được khiêng đi lên xe cấp cứu, cả thi thể của Quân Dao cũng được xử lí.<br><br>Mọi chuyện cũng dần đi vào quỹ đạo của nó.<br>…..<br>Lam Nhược Vũ và Lộ Lục Quân được đưa đến bệnh viện trong tình trạng nguy kịch, hai người họ nhanh chóng được đẩy vào phòng cấp cứu, Cố Bách Vũ lo lắng ngồi bên ngoài chờ đợi, nhìn phòng cấp cứu sáng đèn mà nổi bất an càng dâng lên.<br>Mong em sẽ không xảy ra chuyện gì.<br>Sau 3 tiếng đồng hồ, đèn cấp cứu cũng tắt đi, cánh cửa phòng mở ra, một vị bác sĩ trẻ ra khỏi phòng.<br>Cố Bách Vũ đứng dậy, anh bước đến trước mặt bác sĩ “ Cô ấy thế nào rồi ? “<br>“ Cô ấy bị thương khá nặng, các vết thương cũ chưa được xử lý qua nên bị nhiễm trùng nghiêm trọng, thêm tổn thương tâm lý nặng nề, e rằng sẽ khó mà tỉnh dậy được.<br><br>Có một tỉnh hay không thì cũng phải phụ thuộc vào ý chí của cô ấy.<br><br>“<br>Anh như đứng không vững, lại không tin vào tình hình trước mắt, rốt cuộc bọn họ đã nói gì với cô ấy, khiến cô ấy phải tổn thương tâm lý đến như vậy ?<br> <br>“ Bách Vũ, cậu đừng quá đau lòng.<br><br>Cô ấy chắc chắn sẽ vì cậu mà tỉnh lại thôi “<br>“ Được, cảm ơn cậu Tô Hàn “<br>Tô Hàn khẽ cười “ Cậu tính xử lý đám người kia thế nào ? Cứ mặc bọn họ ngồi trong tù sống thoải mái<br>sao ? “<br>“ Thoải mái sao ? Cậu nghĩ tôi rộng lượng đến như vậy ? “<br>Tô Hàn bật cười, tay khoác lên vai anh “ Cũng phải, người bạn tôi quen đâu phải người có tính cách như vậy , đều phải ăn miếng trả miếng “<br>Cố Bách Vũ nhếch môi “ Cậu cũng hiểu tôi đấy “<br>“ Vậy có cần tôi đây giúp cậu tiêm cho bọn họ vài mũi không ? “<br>“ Không cần đâu ! Nhờ cậu chăm sóc cho cô ấy, tôi sẽ đến thăm cô ấy sau “<br>Tô Hàn nháy mắt “ Cứ yên tâm giao cho tôi, cậu cứ đi đi “<br>Anh gật đầu sau đó như nhớ ra điều gì đó “ Còn Lộ Lục Quân, anh ta thế nào ? “<br>“ Cậu hỏi tên đó sao ? Cũng may viên đạn nằm lệch chỗ hiểm , nếu không cũng đi đời rồi.<br><br>Số anh ta cũng may mắn lắm, bây giờ đang nằm ở phòng chăm sóc đặc biệt”<br>Cố Bách Vũ không đáp, anh liển xoay người rời đi, muốn đi xem xem đám người kia bây giờ thế nào .<br>…..<br>Ở đồn cảnh sát, Mộ Thư Nhiên ngồi ôm đầu, cả người như mất đi tinh thần, không còn tỉnh táo như trước.<br><br>Ngồi đối diện cảnh sát là Mộ Nhất cha của Mộ Thư Nhiên, như muốn cầu tình xin bảo lãnh cô ta ra ngoài.<br>“ Anh cảnh sát, con gái tôi còn nhỏ không hiểu chuyện, xin anh hãy tha cho con bé”<br>Vị cảnh sát nhíu mày “ Còn nhỏ ? Con gái của ông đã 27 tuổi , vậy mà còn nhỏ sao ? Hành hạ người khác vô<br>cùng ác độc, còn bắt cóc người trái phép.<br> <br><br>Nếu ông thương con gái mình thì nên cho cô ta ngồi tù mà sám hối chuyện mình đã làm “<br>Mộ Nhất lo lắng nhìn con gái của mình bên trong phòng giam, lại nhìn luật sư đứng bên cạnh mình “ Tôi đưa luật sư của mình đến, ông ấy sẽ nói chuyện tiếp với anh “<br>Cố Bách Vũ từ bên ngoài đi vào, nhìn đống lộn xộn trước mắt thì đau đầu, anh đi đến thì viên cảnh sát nhanh chóng bước đến chào hỏi “ Anh Cố “<br>Mộ Nhất nghe được liền quay đầu lại nhìn, đi đến trước mặt anh “ Bách Vũ, cậu đối xử với Nhiên Nhiên như vậy, cậu không cảm thấy có lỗi sao ? “<br>Anh nhếch môi cười “ Có lỗi ? Tại sao tôi phải cảm thấy có lỗi chứ ? “ Anh đưa tay chỉ về Mộ Thư Nhiên ngồi trong phòng giam “ Người có lỗi với tôi chính là cô ta, và bây giờ cô ta phải trả giá cho chính sai lầm của mình ! “<br>“ Cậu ! “<br>Mộ Nhất tức giận không nói nên lời.<br><br>Đáng lí ra ông ta nên quản tốt con gái của mình, không để cho nó ra ngoài gây họa như vậy !<br>Mộ Thư Nhiên ở bên trong, mày măt thẩn thờ nhìn về phía bọn họ, sau đó lại khóc nấc lên “ Ba, ba mau đưa con ra khỏi đây, con không muốn ngồi tù đâu.<br><br>Đưa con ra khỏi đây đi “ <br>Mộ Nhất đau lòng, ông ta nhìn luật sư của mình “ Bằng mọi cách phải đem con bé ra ! “<br>Cố Bách Vũ bật cười “ Ông nghĩ có tôi ở đây, tôi sẽ để ông dễ dàng đưa cô ta ra sao ? Tôi phải bắt cô ta ngồi trong đó đến cuối đời ! “<br>“ Bách Vũ, cậu không có lòng người sao ? Dù sao trước kia cậu với nó cũng đã từng thân thiết với nhau, cậu cần gì mà làm đến mức như vậy ? Cho nhau một con đường sống không phải tốt hơn sao ? “<br>Cố Bách Vũ như nghe được một câu chuyện cười “ vậy các người thì có lòng người sao ? Những gì các người<br>gây ra cho tôi và người của tôi thì có nghĩ đến hậu quả không ? Lòng người sao ? Cố Bách Vũ tôi chỉ trao cho đúng người, còn các người không xứng ! “<br>Anh nhìn sang người bên cạnh mình “ Bằng mọi cách phải đưa cô ta vào tù, ở trong đó suốt cả đời cho tôi ! “<br>“ Vâng ! “<br>Dứt lời, luật sư bên cạnh anh bước đến chỗ cảnh sát, đưa ra danh thiếp của mình “ Chào anh, tôi là luật sư của Cố gia, từ giờ tôi sẽ thay Cố thiếu xử lý việc này “<br>Mộ Nhất như đứng không vững, ông ta đau đầu đỡ trán.<br><br><br>Rốt cuộc ông ta đã nuôi ra đứa con gái gì vậy ?<br>Phó thiếu tá từ phía xa đi đến, lịch sự chào hỏi Cố Bách Vũ “ Chào cậu, việc hôm nay cảm ơn cậu đã giúp đỡ chúng tôi, cũng như đã cứu Thiếu tá của chúng tôi “<br>Anh khẽ cười “ Đây là việc tôi nên làm.”<br>“ Còn… thi thể của Lam Bách Ngôn, đã tìm thấy chưa ? “<br>“ Cậu yên tâm, chúng tôi vẫn đang cố gắng tìm kiếm thi thể của anh ta, rất nhanh sẽ có tin tức thôi “<br>“ Được ! “<br>…..<br>Sau khi xử lý xong chuyện ở đồn cảnh sát, anh lại quay về bệnh viện thăm cô.<br><br>Bước vào phòng bệnh nhìn cô một thân nhỏ bé nằm trên giường thở bằng dụng cụ máy thở, yên tĩnh nằm ở đó.<br><br>Anh chậm rãi bước đến, ngồi xuống<br>chiếc ghế bên cạnh giường bệnh, bàn tay to lớn nắm lấy bàn tay nhỏ bé mềm mại của cô, nhẹ đặt nụ hôn lên mù bàn tay, ánh mắt thâm tình<br>“ Tiểu Vũ, anh đã giúp em xử lý hết mọi chuyện.<br><br>Dù thù không trả hết nhưng bọn họ đã phải nhận lại hậu quả do họ gây ra , em có thể yên tâm rồi “<br>“ Tiểu Vũ, anh xin lỗi.<br><br>Đáng lẽ anh nên tìm thấy em sớm hơn, như vậy em sẽ không phải chịu đựng những nổi<br>đau đớn như vậy “<br>“ Tiểu Vũ, anh thật sự rất yêu em.<br><br>Mau chóng khỏe lại, chúng ta sẽ đi biển, nơi mà em thích nhất nhé ? “<br>“ Anh chờ em.<br><br>“<br>……<br>2 ngày sau.<br> <br>Tòa án bắt đầu tổ chức phiên tòa xử phạt Mộ Thư Nhiên và Từ Thành , phiên tòa bắt đầu diễn ra, Mộ Thư Nhiên<br>cùng Từ Thành ngồi trên tòa, luật sư của hai bên bắt đầu tranh luận với nhau, mong muốn giúp hai người họ được giảm án nhưng luật sư của Cố Bách Vũ lại không cho họ có cơ hội phản kháng, đưa ra những bằng chứng hại người khiến họ không thể đáp trả lại.<br>Trước những bằng chứng trước mắt, tòa bắt đầu tuyên án.<br>“ Mộ Thư Nhiên với tội danh bắt cóc người trái phép, gây thương tích cho người khác, cố ý giết người , mua chất cấm không rõ nguồn gốc.<br><br>Phạt tù chung thân ! “<br>“ Từ Thành với tội danh giết người, đồng lõa giúp đồng phạm che giấu tội danh, bắt cóc trái phép.<br><br>Phạt tù chung thân ! “<br>Lời tuyên án được nêu ra, Mộ Thư Nhiên suy sụp ngồi bệch xuống đất, ánh mắt thẩn thờ như không thể tin được.<br><br>Tại sao lại như vậy ? Cả cuộc đời của cô ta phải sống trong tù sao ?<br>Cô ta nhìn Mộ Nhất “ Ba, Con không muốn ở tù, ba mau giúp con.<br><br>Con không muốn vào tù đâu “<br>Mộ Nhất đau lòng nhìn con gái nhưng lại không làm gì được, bất lực nhìn con gái bị cảnh sát còng tay.<br>Mộ Thư Nhiên nhìn Cố Bách Vũ, ánh mắt cầu xin “ Bách Vũ, em sai rồi.<br><br>Anh hãy tha cho em.<br><br>Em sai rồi, cứu em với Bách Vũ “<br>Cố Bách Vũ im lặng không đáp, anh nhìn Từ Thành “ Đây là việc tôi đã muốn làm từ rất lâu rồi “<br>Từ Thành với gương mặt hốc hác, điềm tĩnh nhìn anh “ Lại không ngờ ta lại có ngày này, bị chính đứa con trai ruột đưa vào tù “<br>“ Đó là việc ông nên nhận từ rất lâu rồi, bây giờ hãy sống trong đó mà đền tội với mẹ tôi đi “<br>Cảnh sát bắt đầu đưa Mộ Thư Nhiên và Từ Thành rời khỏi tòa án, Mộ Thư Nhiên khóc lóc hối hận.<br>Cô ta hối hận rồi, thật sự hối hận rồi.<br><br>"]