["<br>\" Cái gì chứ ? Các người canh chừng bệnh nhân kiểu gì vậy ? Tại sao cô ta lại bỏ trốn ? \"<br>Lộ Lục Quân tức giận mà quát lên, cô vừa mới làm phẩu thuật xong , mắt lại không thấy gì , lỡ gặp chuyện gì thì thế nào ?<br>\" Chúng tôi đứng bên ngoài canh chừng không thấy cô ấy ra , có lẽ đã trốn bằng đường cửa sổ \"<br>\" Chết tiệt \"<br>Hắn lập tức xoay người bước đi , lấy điện thoại gọi cho người của mình<br>[ Mau chia người ra tìm Lam Nhược Vũ về đây cho tôi ! ]<br>[ Vâng ! ]<br>\" Lam Nhược Vũ, đừng để tôi bắt được cô nếu không tôi sẽ không tha cho cô !\"<br>Lộ Lục Quân đi vào phòng bệnh của Cẩn Y,cô ta nằm trên giường bệnh nhìn về phía vô định mà gọi tên hắn<br>\" Lục Quân, có chuyện gì mà ồn ào vậy anh ? \"<br>Hắn ngồi cạnh giường nắm lấy tay cô ta mà hôn lên nó<br>\" Không có chuyện gì đâu.<br><br>Chỉ là có một bệnh nhân đột nhiên bỏ trốn thôi, em đừng lo \"<br>\" Vâng \"<br>\" Em nghỉ ngơi đi, vài ngày nữa sẽ tháo băng , em sẽ nhìn thấy được thôi \"<br>Hắn hôn nhẹ lên trán Cẩn Y, giọng chứa đầy dịu dàng cùng sự yêu thương dành cho cô ta khiến cô ta vui vẻ mà tận hưởng.<br>Lam Nhược Vũ kia cuối cùng vẫn là một kẻ ngu ngốc, một kẻ thua cuộc.<br> <br>[...]<br>Lam Nhược Vũ một thân gầy gò mang bộ độ bệnh nhân lần mò chạy ra khỏi bệnh viện, băng gạc nơi mắt thấm đầy máu.<br><br>Cô chạy dọc đường theo cảm nhận của mình mà đi , trước mắt là một màu đen tối không một chút ánh sáng, cô sợ hãi mà bước đi, mỗi lần bước là mỗi lần vấp ngã trên đường, cả người dơ bẩn đến thảm hại.<br><br>Người đi đường đi ngang qua đều ngó lơ, không một ai thèm đến đỡ lấy.<br><br>Nhược Vũ ngồi giữa đường mà bất lực, không xong rồi, trước mắt cô mà một màu đen, cô không nhìn thấy gì cả, không nhìn thấy.<br>\" Cô, cô có sao không? \"<br>Giọng một người đàn ông vang lên bên tai cô khiến Nhược Vũ cảm thấy vui mừng mà đưa tay túm lấy chân người đó, ngẩn đôi mắt với băng gạc đầy máu lên<br>\" Cầu xin anh...!Cầu xin anh mang tôi theo, mang tôi theo có được không? \"<br>Người đàn ông kia cuối đầu nhìn cô, ánh mắt có chút kinh ngạc khi thấy máu thấm ướt băng gạc trên đôi mắt của cô , anh ta khẽ đưa tay chạm vào mắt cô<br>\" Mắt của cô...!\"<br>\" Mau chia ra tìm Lam Nhược Vũ đi, nhất định phải tìm thấy cô ta \"<br>Nhược Vũ sợ hãi khi nghe đằng xa có người tìm mình, cô liền siết chặt lấy chân người đàn ông mà cầu khẩn<br>\" Làm ơn hãy mang tôi đi \"<br>\" Được ! \"<br>Người đàn ông lập tức đỡ cô đứng dậy, vòng tay ôm lấy vai cô mà dìu đi về phía trước.<br>Nhược Vũ theo bản nặng dựa vào người kia mà bước đi, mắt cô bây giờ chỉ là một màu đen của sự vô vọng, muốn đi đâu thì phải nhờ vào người khác mà đi, không thể tự sức mình.<br><br>Dù người đàn ông này có là ai đi chăng nữa nhưng cô mong hắn sẽ đem cô đi, thoát khỏi Lộ Lục Quân kia.<br>Người đàn ông dìu cô lên xe, cẩn thận che chắn cho cô ngồi vào trong an toàn.<br><br>Sau khi ngồi yên vị trên xe, Nhược Vũ bắt đầu thở dài nhẹ nhõm , cô ngồi im lặng siết chặt lấy vạt áo mà nhìn về khoảng không vô định.<br>\" Tại sao lại phải lo sợ như vậy ? \"<br>Người đàn ông kia chợt lên tiếng khiến cô giật mình, cắn chặt môi đến bật máu<br>\" Tôi...!Tôi bị người khác truy đuổi \"<br>\" Trong bộ dạng này sao ? \"<br>Cô chậm rãi gật đầu , cô cuối thấp đầu giọng có chút nhỏ đi<br>\" Xin lỗi đã làm phiền anh \"<br>\" Không sao.<br><br><br>Nhưng mắt cô tại sao lại chảy máu ? Vừa mới hiến mắt xong sao ? \"<br>Anh ta đưa mắt quan sát gương mặt cô vẫn nhìn chằm chằm vào băng gạc dính máu không rời, hắn chắc chắn đôi mắt trước đây của cô có lẽ sẽ rất đẹp.<br>\" Phải ! Tôi vừa hiến mắt của mình cho một người khác.<br><br>Tôi muốn chạy trốn khỏi bọn họ \"<br>\" Anh...!Anh làm ơn giúp tôi được không? \"<br>Người đàn ông đó nhìn cô khoé môi cong lên đầy xinh đẹp.<br><br>Anh nhìn về phía trước, ánh mắt chứa đầy sự thú vị hiếm có<br>\" Được ! Tôi sẽ giúp cô.<br><br>Với một điều kiện \"<br>\" Điều kiện ? Điều kiện gì? \"<br>Cô quay đầu nhìn về phía phát ra giọng nói môi mím chặt<br>\" Tôi sẽ nói cho cô sau.<br><br>Bây giờ phải đi thay băng gạc cho cô đã \"<br>Anh ta khẽ cười , hất cằm cho tài xế của mình về nhà nhanh nhất có thể.<br>Nhược Vũ mím môi, cô không biết người đàn ông này dung mạo thế nào, nghĩ về cô ra sao nhưng cô mong hắn sẽ không làm gì cô, sẽ không đem cô giao cho Lộ Lục Quân.<br>\" Cô tên gì? \"<br>\" Tôi tên Lam Nhược Vũ \"<br>\" Tên hay đấy ! \"<br>\" Cảm ơn anh.<br> <br><br>Còn ? \"<br>Người đàn ông kia dựa người ra ghế, mắt nhắm hờ mà lười biếng trả lời<br>\" Cứ gọi tôi là William \"<br>William ? Là người nước ngoài sao ?<br>[...]<br>\" Chưa tìm được cô ta sao ? Các người làm việc kiểu gì vậy ? \"<br>Lộ Lục Quân tức giận quát lên, ánh mắt hằn lên tia máu vô cùng đáng sợ<br>\" Đội trưởng, chúng tôi là lục soát hết thành phố nhưng không tìm thấy cô ấy \"<br>\" Mẹ kiếp.<br><br>Cô ta bây giờ là một con mù ! Một con mù thì có thể đi đâu được? Mau chia ra tìm cô ta cho tôi ! \"<br>\" Vâng \"<br>Hắn hất đồ trên bàn rơi xuống đất, tiếng vỡ nát vang lên trong căn phòng.<br>\" Lam Nhược Vũ, đừng để tôi bắt được cô.<br><br>Nếu không tôi sẽ không tha cho cô \".<br><br>"]