["Hai người tìm thấy lịch trình của thuyền ở một góc khuất cạnh cảng, tấm bảng sắt màu xanh sẫm ghi rõ chuyến thuyền cuối cùng về là 7 giờ tối. <br> Đoán chừng là họ vừa rời đi không lâu, nếu như Tống Oanh không bị thương ở chân, hai người chắc là có thể vừa vặn bắt được chuyến cuối cùng. <br> Tống Oanh cùng Lâm Tống Tiện nhìn nhau, gió thổi qua mang theo hơi lạnh, đôi môi bị gió lạnh thổi tới đến trắng bệch, ánh mắt Tống Oanh không khỏi hiện lên sự bàng hoàng cùng hoảng sợ. <br> \"Làm sao giờ?\" <br> \"Chẳng làm sao cả, đợi đến 7 giờ sáng là ổn.\" Lâm Tống Tiện chỉ vào thời gian thuyền đến sớm nhất, sắc mặt bình tĩnh, nhanh chóng tìm kiếm trên bản đồ của hòn đảo những nơi đã đi qua hôm nay. <br> Ở bến cảng này chắc chắn không ở được, địa hình bằng phẳng không có vật gì che chắn, bên cạnh là biêtn, ban đêm gió thổi sẽ rất lạnh. <br> Không thể lên núi vì quá xa chân Tống Oanh không tiện, Lâm Tống Tiện vô thức nghiêm mặt, lấy điện thoại di động ra, lại thử tìm đường khác. <br> Cột tín hiệu thấp chạm đến đáy vạch, cũng không còn nhiều pin, Lâm Tống Tiện bất đắc dĩ tìm kiếm trên điện thoại, tiếng bíp vang lên một hồi lâu, không có người trả lời. <br> Lâm Tống Tiện nhìn ánh mắt đang mong đợi của Tống Oanh, mím môi nói. <br> \"Chúng ta nghĩ cách ở tạm một đêm.\" <br> \"......\" <br> Nói ra quyết định này, Lâm Tống Tiện lại dường như đột nhiên bình thường trở lại, thu lại điện thoại nhét vào trong túi, suy nghĩ một chút. <br> \"Trong túi còn có đồ ăn vặt, bữa tối không thành vấn đề. Bây giờ tôi phải tìm chỗ đốt lửa để hong khô quần áo, tiện thể giải quyết chỗ nghỉ.\" <br> Anh xoa xoa cổ, sau khi nói xong liền nhướng mày nhìn Tống Oanh, lời nói mang theo mấy phần không thoải mái.<br> \"Đi thôi, chúng ta đi tìm chỗ nghỉ qua đêm nay.\" <br> \"......\" <br> Tống Oanh vẫn chưa hoàn hồn trước sự thay đổi này.<br> Đồ ăn vặt trong túi cô vốn là lo trên đảo không có gì ăn, cô đặc biệt mang theo vì sợ buổi trưa đói bụng, không nghĩ tới trước khi lên thuyền hai người có ăn sò nướng, sau khi lên đảo cũng có nhiều món ăn vặt đặc sản địa phương, nên đồ ăn vặt dữ trữ trong túi vẫn chưa ăn tới.<br> Còn về chuyện nghỉ qua đêm thì... <br> Cô chợt nhớ ra điều gì đó, nhanh chóng mở balo đeo trên vai, lục lọi một hồi, cuối cùng cũng tìm được một vật nhỏ. <br> Tống Oanh cầm chiếc bật lửa trên tay, đột nhiên nhớ tới. <br> \"Hôm qua tôi mua để tặng sinh nhật cậu, tiện tay nhét nó vào túi quên lấy ra.\" <br> \"Tống Oanh, cậu thực sự là bảo bối(*) mà.\" Lâm Tống Tiện cong cong khoé mắt, xoa xoa đầu cô, không chút che giấu tán thưởng.<br> (*) chỉ các cô gái khi càng tiếp xúc lâu càng phát hiện ra điểm hay ho ở họ.<br> \"Trước tiên cậu nghĩ xem làm thế nào để trải qua mười hai tiếng nữa đi.\" Tống Oanh dội một gáo nước lạnh lên người anh, Lâm Tống Tiện nhướng mày, ngồi xổm xuống trước mặt cô. <br> \"Thuyền tới đầu cầu tự nhiên thẳng, đi thôi, bắt đầu cuộc hành trình sống sót trên đảo hoang của chúng ta.\" <br> \".........\" Tống Oanh hít thở sâu vài cái lấy lại bình tĩnh, rồi nằm lên lưng anh, ôm lấy cổ. <br> \"Lâm Tống Tiện.\" Cô nằm ngoan ngoãn trên lưng anh, nhưng những gì cô nói hoàn toàn là điều khác. <br> \"Tôi cảm thấy ban đầu đáp ứng cậu đến đây hình như trong đầu tôi bị úng nước rồi ấy.\" <br> \"Nhân Nhân, cậu phải nhớ rằng chúng ta là đối tác sống chết có nhau.\" Lâm Tống Tiện cõng cô trên lưng, đi về phía trước, trong lời nói mang theo ý cười, thân người cô theo quán tính trượt xuống một chút trong tay anh, giọng nói vẫn bình tĩnh. <br> Tống Oanh gối đầu lên vai anh, nhàm chán nói \"Tôi không thừa nhận.\" <br> Không bao lâu, hai người trở lại vịnh biển nơi họ đến, bầu trời xanh thẫm, như thể nước sơn phủ khắp bàn vẽ, đằng xa thấp thoáng vài ngôi sao, sóng biển vẫn vỗ vào bờ không ngừng nghỉ. <br> Lâm Tống Tiện cứ thế cõng cô trên lưng đi về phía trước, đi qua chỗ dép bị cô làm rơi xuống, xa hơn một chút là vách núi tạo thành từ những tảng đá lớn, khoảng không phía trước bằng phẳng rộng lớn, tầm nhìn không bị cản trở, thích hợp để đốt lửa, sưởi ấm tạm thời làm chỗ nghỉ ngơi.<br> Lâm Tống Tiện tìm một tảng đá sạch sẽ đặt Tống Oanh xuống, anh xoa cánh tay mỏi nhừ của mình nhìn xung quanh. <br> \"Cậu ở lại chỗ này trước, tôi tìm một ít cành cây khô nhóm lửa.\" <br> Cạnh bãi biển có một cây thân gỗ, không xa chỗ hai người dừng cho lắm. Mặc dù vậy, Tống Oanh chợt là người bị bỏ lại, cô không khỏi ngẩng mặt lên hỏi một cách khó khăn \"Khi nào thì cậu quay lại?\" <br> Lâm Tống Tiện dừng lại xem xét một chút, cúi đầu nhìn Tống Oanh, phát hiện ra gì đó, khẽ dịu giọng nói \"Tôi sẽ mau chóng trở về.\"<br> Anh nghĩ nghĩ lại nói với cô \"Cậu đừng sợ, tôi ra đằng kia thôi, không đi xa, có việc gì thì gọi tôi, tôi sẽ nghe thấy.\" <br> Sắc trời càng ngày càng tối, không bao lâu đã khó nhìn thấy cảnh vật xung quanh. <br> Lâm Tống Tiện đứng dậy rời đi, Tống Oanh vẫn dõi theo bóng lưng của anh cho đến khi thân hình anh bị bóng cây trong rừng bao phủ lấy. <br> Cô nhìn quanh bãi biển vắng vẻ yên tĩnh này, chợt cảm thấy hơi lạnh, ngồi thu lại ôm lấy mình. <br> Quả nhiên, Lâm Tống Tiện quay lại rất nhanh, chỉ khoảng mười phút, trên tay anh đã ôm một đống cành khô và cành cây tùng dễ cháy. <br> Cô chưa bao giờ đốt lửa ở nơi hoang dã này. Lâm Tống Tiện thoạt nhìn trông cũng giống như một thiếu gia không dính khói lửa nhân gian. Tống Oanh vốn nghĩ rằng anh sẽ chật vật rất lâu, không ngờ Lâm Tống Tiện lại khéo léo đào một cái hố dưới cát sau đó đặt cành củi khô xuống, dùng bật lửa đốt rồi nhét từng cành. <br> Trong vòng hai giây, ngọn lửa bùng cháy dữ dội, không gian xung quanh tối đen bị ngọn lửa màu đỏ cam làm sáng bừng lên, nhiệt độ từ đó tỏa ra, gió lạnh cũng tiêu tán. <br> Tống Oanh nhìn khuôn mặt đối diện trong ngọn lửa, tò mò hỏi \"Lâm Tống Tiện sao cậu lại biết làm mấy thứ này vậy?\" <br> \"Sinh tồn tự nhiên thôi, quen tay hay việc.\" Anh lại nhét mấy cành khô vào lửa, hờ hững nói. Tống Oanh dừng lại, một lúc sau mới quay đầu tìm đống đồ ăn vặt trong túi balo. <br> Thanh âm sột soạt vang lên, Lâm Tống Tiện ngước mắt lên nhìn, Tống Oanh gần như vùi cả đầu vào trong túi, ngay sau đó cô lấy ra hai gói đùi gà nướng, quý như bảo vật.<br> \"Nhìn xem, chúng ta vẫn còn đùi gà để ăn. Nếu cậu nướng chúng, chắc chắn sẽ thơm ngào ngạt.\" <br> \"Cứ tưởng tượng thế này, đây chính là kỳ nghỉ. Không phải một số người vẫn đi ra ngoài vác theo lều vào ban đêm sao. Trước kia tôi không hiểu lắm không rõ trong đầu họ đang nghĩ gì, vì vậy giờ tôi có thể trải nghiệm nó tối nay rồi.\" <br> Cô nhìn Lâm Tống Tiện đầy mong đợi \"Cậu nói đúng không?\" <br> \"Tôi không nghĩ mình cần phải trải nghiệm nó.\" Lâm Tống Tiện nói một cách bình tĩnh \"Bởi vì tôi là loại người mà cậu đang nói tới, không rõ trong đầu mình đang nghĩ gì, luôn vác theo lều ra ngoài qua đêm.\" <br> \".......\" <br> \"Mỗi khi ở nhà mất ngủ, ngay sau biệt thự có một ngọn núi. Tôi thường xách túi lên đỉnh núi vào nửa đêm, sau đó dựng lều, đốt đống lửa để ngủ.\" Lâm Tống Tiện ngước mắt lên nhìn cô, cầm nhánh cây dưới đất khều khều trong đống lửa. <br> \"Tối nay cậu được trải nghiệm, ngày mai chia sẻ cảm tưởng một chút.\" <br> \".........\" Tống Oanh nhìn anh chằm chằm nửa ngày không nói nên lời. <br> Lâm Tống Tiện thản nhiên đặt cành cây trong tay xuống, mở lòng bàn tay ra để cảm nhận sức nóng của ngọn lửa, sau đó đưa tay lên cởi quần áo. <br> Anh mặc một chiếc áo sơ mi trắng, trước đó còn ướt nhẹp chưa khô, chất vải thấm nước dính chặt vào cơ thể. <br> Ngón tay không nhanh không chậm cởi cúc áo, cái thứ nhất cái thứ hai, một mảnh trắng nõn từ xương quai xanh và đường viền cổ áo lộ ra, cảnh sắc đẹp vô cùng, trong chốc lát, áo cũng sắp sửa được cởi ra hết. <br> Tống Oanh không biết chuyện gì đang xảy ra, cô dường như bị cảnh tượng này làm cho choáng váng, ngây người tại chỗ, quên thu hồi ánh mắt lại. <br> Cuối cùng, khi Lâm Tống Tiện chuẩn bị cởi áo, anh dừng động tác tay lại, như thể giờ mới chú ý đến ánh mắt của Tống Oanh, anh quay lại nhìn cô, rồi nói to. <br> \"Quay đầu lại.\" <br> \"Không cho phép nhìn thân thể thuần khiết đẹp đẽ của tôi.\" <br> \".........\" Tống Oanh như muốn nổ tung.<br> \"Ahhhhhhhhh\" Cô nhanh chóng xoay người che kín mặt, đưa lưng về phía anh nhất thời không chú ý hình tượng kêu to.<br> \"Lâm Tống Tiện, cậu làm cái qué gì vậy.\"<br> Cô chưa bao giờ nhìn thấy người nào như vậy. <br> Thực sự tức chết, tức chết mà.<br> Đến khi quần áo của Lâm Tống Tiện được phơi khô rồi mặc lại, Tống Oanh vẫn mặc kệ anh, cô đỏ mặt không biết là do lửa hay do sự tình vừa rồi, cô ôm đầu gối ngồi đó, co ro lại thành một đống nhỏ. Trong tay cầm bịch bánh quy, buồn bực không lên tiếng.<br> Lâm Tống Tiện không biết tìm một nhánh cây sạch sẽ ở đâu, dùng nước biển lại rửa sạch sẽ lại, anh xiên vào chiếc đùi gà đã lấy ra trước đó nướng trên lửa. <br> Không khí có mùi thịt lan toả. <br> Miếng bánh quy gặm trong miệng cô trở nên nhàm chán. <br> Trước mắt nhoáng một cái, cái đùi gà đã được đưa đến trước mặt Tống Oanh, Lâm Tống Tiện giơ tay ra hiệu với cô \"Nướng xong rồi.\" <br> \"Tôi không ăn.\" Cô quay đầu lại, cố chấp bảo vệ nhân phẩm của mình. <br> \"Cậu đang tức giận sao?\" Lâm Tống Tiện nhướng mi nhìn cô, thấy vẻ mặt không hề thay đổi của Tống Oanh, ra vẻ nghĩ ngợi. <br> \"Nếu cậu ăn một miếng, tôi sẽ nói cho cậu biết một bí mật.\" Anh lại đưa chiếc đùi gà trên tay cho cô, ngoài miệng dỗ dành, dụ dỗ. Mùi thơm và hơi nóng xộc lên mũi, Tống Oanh có quyết tâm đến mấy cũng không thể chịu nổi lời dụ dỗ vào lúc này. <br> Cô giả vờ nghiêm túc \"Thật sao?\" <br> \"Thật.\" Lâm Tống Tiện nghiêm túc gật đầu. Tống Oanh nhìn xuống, do dự hai giây, cuối cùng lấy đùi gà trong tay anh đưa lên miệng, cắn một miếng. <br> Ngon như mong đợi. <br> Cô kiềm chế mong tiếp tục ăn miếng tiếp nhìn lên Lâm Tống Tiện. <br> \"Bây giờ cậu có thể nói rồi.\" <br> \"Ừm.\" Sau khi Lâm Tống Tiện trầm tư, anh chớp mắt nhìn Tống Oanh \"Cậu chọn một trong những câu hỏi tò mò nhất đi, tôi sẽ trả lời cậu.\"<br> \"......\" Có dạng như vậy được sao? <br> Tống Oanh nghẹn họng, đôi mắt cô mờ mịt, đột nhiên rơi vào cổ Lâm Tống Tiện. <br> Trên cổ anh có đeo một sợi dây màu đỏ, nó khá cũ, mỗi lần đều ẩn dưới áo của anh, cách đây không lâu, Tống Oanh nhìn thấy anh cởi cúc áo sơ mi, cô có thể nhìn thấy đó là một mặt dây chuyền bạch ngọc, trên đó khắc một chữ \"Thọ\". <br> \"Sao cậu đeo cái này hoài vậy?\" Cô tò mò hỏi, đưa mắt ra hiệu. Lâm Tống Tiện cúi đầu liếc nhìn, sau đó nhanh chóng thu tay lại, cách lớp áo chạm vào dòng chữ trên miếng ngọc. <br> \"Khi còn bé có một lần tôi sốt rất cao suýt chết. Sau đó, ông tôi sai người đặt mua một miếng ngọc bội cho tôi. Hy vọng tôi sẽ sống lâu hơn.\" <br> Lúc đó cực kỳ nguy hiểm, bây giờ nghĩ lại càng giống như là một thế giới xa xôi, chỉ có ông nội của anh bất kể lời khuyên can gì tự mình lên chùa lấy mặt dây chuyền ngọc bích này đeo bên cạnh anh, thời gian trôi qua, Lâm Tống Tiện gần như đã quên mất lúc trước anh nằm trên giường bệnh, tự tay đeo vào trên cổ anh, chỉ dặn dò một câu.<br> \"Tiện Tiện, ông nội chỉ mong con bình an vô sự, không lo lắng gì trong cuộc sống.\" <br> \"Ông nội của cậu là người rất tốt.\" Tống Oanh nghe xong như có điều suy nghĩ. Lâm Tống Tiện nở nụ cười gật đầu. <br> \"Đúng vậy, rất rất tốt.\" <br> Mặt trăng dần dần nhô lên trên mặt biển, chiếu sáng vạn vật, bãi biển mềm mại vô tận, ở giữa là một đống lửa nhỏ, hai bóng người đang ngồi ở đó. <br> Màn đêm lặng lẽ tối dần, tiếng sóng vỗ êm đềm, bất giác một bóng người tựa đầu vào người kia, nhắm mắt liền ngủ thiếp đi. <br> Dưới ánh trăng, hai bóng người rúc vào nhau, trong đêm tối tĩnh mịch, chờ đợi bình minh lên.<br> <b><i>_Hết chương 24_</i></b><br>Editor: Vitamino "]