["Bến tàu cách khách sạn hơn nửa tiếng, hai người vào quán hải sản ở tầng dưới ăn trưa, cá tôm sò ốc đều mới được đánh bắt từ biển sáng về, tươi rói, giá lại rẻ. <br> Tống Oanh mãn nguyện ăn hai đĩa lớn, trước mặt là một đống vỏ. Cô tháo găng tay dùng một lần, ợ một hơi. <br> Người trước mặt ngồi trên một chiếc ghế lớn, ăn no cái bụng ánh mắt có chút ngốc, mặt mày trắng nõn, động tác có chút thô lỗ, cũng không quan tâm đến hình tượng thiếu nữ của mình. <br> Lâm Tống Tiện đột nhiên cười phá lên, khi Tống Oanh phát hiện ra, cô trừng mắt xấu hổ. <br> \"Buồn cười lắm chắc?\" <br> \"Không.\" Anh đưa bàn tay lên môi khẽ ho một tiếng, che miệng cười, nghiêm mặt nói. <br> Tống Oanh nắm tay thành quyền đánh không khí, má hơi phồng lên, có chút hờn dỗi. <br> \"Tôi thực sự không cười nhạo cậu.\" Lâm Tống Tiện nghĩ rằng các cô gái không cần phải quá quan trọng hình tượng của mình như vậy, ngay lập tức tìm kiếm phương pháp cứu trợ trong đầu. <br> \"Tôi chẳng qua chỉ thấy cậu như vậy rất đáng yêu.\" Anh thành khẩn, nhìn cô chằm chằm trịnh trọng gật đầu, nói thêm. <br> \"Thật á.\" <br> Tống Oanh có chút mất tự nhiên, cô không ngờ rằng từ miệng Lâm Tống Tiện vẫn có thể nói ra những lời như này, cô khẽ ậm ừ, học dáng vẻ của Lâm Tống Tiện trong thang máy. <br> \"Cậu không còn trong sáng đơn thuần nữa rồi, Lâm Tống Tiện.\" <br> \"?\" <br> \"Cậu đã học được cách nịnh bợ rồi đấy.\" <br> \".........\"<br> Buổi chiều không có nhiều người ra đảo, bến tàu đã cũ, đang đậu bên bờ biển, song song là vài chiếc thuyền đánh cá, cột buồm xen lẫn lộn, thỉnh thoảng có thể nhìn thấy người trên thuyền. <br> Trước cửa sổ soát vé có lẻ tẻ vài bóng người, Lâm Tống Tiện nhanh chóng cầm hai tấm vé, cảng vắng tanh, không có tàu khách nào vào bến, không có nhiều khách du lịch trên đảo Đài Tự, chỉ nửa tiếng mới có một chiếc thuyền cập bến.<br> Trên đảo không có chỗ ở, họ thường đi về trong ngày, cả hai đều để hành lý ở khách sạn, tâm trạng thoải mái, Tống Oanh tò mò nhìn quanh thì thấy một quầy hàng rong bán đồ ăn vặt.<br> Đoán chừng người dân ở đây mở ra kiếm chút tiền tiêu vặt, ngoài quán ăn vặt người dân địa phương có rất nhiều đồ lưu niệm thủ công, Tống Oanh không mấy hứng thú với những món này, cô mua hai phần sò nướng, vui vẻ mang chúng đưa cho Lâm Tống Tiện. <br> \"Cậu nếm thử này đi, thơm lắm.\" <br> Cô ngồi trên ghế, tay cầm hộp giấy, trên tay cầm một chiếc đũa gỗ dùng một lần, ăn một cách thích thú. Phần sò nướng kia nhanh chóng được cô giải quyết sạch sẽ trong chốc lát.<br> Lâm Tống Tiện từ từ tách đôi đũa ra, chuẩn bị động đũa không quên đánh giá. <br> \"Tống Oanh, cậu thật sự vẫn có thể ăn được nữa sao.\" <br> \"......\" Tống Oanh im lặng, lau dầu trên miệng \"Tôi vẫn đang tuổi ăn tuổi lớn mà.\" <br> \"Cậu nói gì cũng có lý.\" Lâm Tống Tiện nói xong, chia đôi phần sò nướng trong hộp của mình đưa cho cô, chân thành dặn dò \"Trẻ con tuổi ăn tuổi lớn, nên bổ sung dinh dưỡng, ăn nhiều vào.\" <br> Tống Oanh bực bội, một lúc sau, cô vặn lại \"Lâm Tống Tiện, cậu chỉ lớn hơn tôi có vài tháng.\" <br> \"Ồ, cho nên...\" Anh ghé mắt nhìn cô, trong mắt ý cười như có như không<br> \"Cậu muốn gọi tôi là anh sao?\" <br> \".......\" Thật không biết xấu hổ. <br> Đôi đũa của Tống Oanh chọc mạnh vào đống sò trong hộp, má lại phồng lên vì tức giận. <br> Tàu khách cập bờ, nhân viên thông báo cho du khách làm thủ tục lên tàu. <br> Biển nổi sóng, dưới thân tàu hơi lắc lư, diện tích bên trong không lớn, mấy chỗ ngồi nhanh chóng có người, Lâm Tống Tiện phản ứng nhanh, phát hiện ở hàng cuối cùng còn có hai ghế trống. <br> Thời điểm này ánh mặt trời chói chang, trên biển không có gì che chắn, gió biển mạnh mẽ ẩm ướt cũng không còn nhiều, chỉ còn lại hơi nước biển ướt mặn. <br> Ngoài cửa sổ là biển cả vô tận, bầu trời xanh trong như gột rửa, hải âu bay lượn trên bầu trời, xa xa có thể nhìn thấy vài hòn đảo. <br> Cảnh vật không hề động tĩnh, hai người còn chưa kịp chiêm ngưỡng hết thì tàu đã cập bến, những hòn đảo xa xa hiện ra trước mặt.<br> Mọi người lần lượt đi xuống, ven đường có biển báo, đảo không lớn, đi bộ một vòng chỉ mất vài tiếng đồng hồ, ở giữa có mấy chỗ thích hợp để ngắm cảnh, có biển chỉ đường. <br> Con tàu từ từ lắc lư, lại rời bến ra khơi. <br> Những người ở đó bắt đầu tản đi về phía trước, Lâm Tống Tiện quan sát biển báo màu xanh bên đường vẫy tay. <br> \"Chúng ta đến đó đi.\" Anh chỉ về hướng ngược lại với khách du lịch, mọi người đi theo chiều kim đồng hồ đến ngã tư bên phải, trong khi ngón tay của Lâm Tống Tiện ở bên trái, chỉ có vài quầy hàng lẻ loi đứng đó. <br> Thiếu gia đã ra lệnh, Tống Oanh chỉ có thể tuân theo, cô lê bước theo sau anh, hai người chậm rãi đi dọc theo con đường đến đảo. <br> Biển va vào đá ngầm tạo nên tiếng xôn xao. Đảo Đại Tự hầu như vẫn giữ được dáng vẻ ban đầu, phong cảnh tuyệt đẹp, họ đi trên con đường, một bên là núi, một bên là biển, gió thổi nhẹ mơn man, ngoại trừ mặt trời hơi chói, thì cũng rất hưởng thụ. <br> Đi không lâu, khuôn mặt trắng nõn của Tống Oanh hơi đỏ lên. <br> Trước mặt có một số người bán mũ và dép đi trong nhà, ánh mắt Lâm Tống Tiện dừng lại, đưa cô đi tới. <br> \"Ông chủ, bán cái này thế nào?\" Anh đang cầm một chiếc mũ rơm dệt màu trắng với một dải ruy băng mỏng thắt nơ phía sau, rất nữ tính, rất đẹp. <br> \"Năm mươi, chiếc mũ này rất được, cô gái này đeo vào khẳng định rất đẹp.\" Ông chủ có lẽ là một ngư dân gần đó, khuôn mặt rám nắng, nhưng lời nói ấm áp giản dị. <br> Lâm Tống Tiện đội mũ lên đầu Tống Oanh, khuôn mặt của cô đột nhiên ẩn hiện trong bóng tối, cô có vẻ hơi sững sờ, nhìn anh bằng đôi mắt đen láy. Khuôn mặt nhỏ nhắn càng thêm thanh tú bởi chiếc vành mũ rộng, giống như một cô bé không rành thế sự. <br> Anh lập tức lấy điện thoại di động ra thanh toán. <br> \"Ông chủ thanh toán chiếc mũ này đi.\"<br> Lâm Tống Tiện đang thương lượng với ông chủ ở đó, ánh mắt Tống Oanh đã rơi xuống một đống dép trên đất, trong những đôi dép với bông hoa sặc sỡ có một đôi có hoa cúc nhỏ màu vàng rất đặc biệt, chụm lại thành chùm rực rỡ, như khuôn mặt tươi cười. <br> Sau khi Lâm Tống Tiện thanh toán tiền xong, anh thấy Tống Oanh đang nhìn chằm chằm vào một chỗ bên cạnh mình, anh đi theo sau hỏi \"Thích nó à?\" <br> \"Đẹp mắt.\" Tống Oanh ngẩng mặt lên gật đầu với anh, Lâm Tống Tiện không nói gì, trực tiếp lấy tiền trả cho ông chủ. <br> \"Thử xem thích hợp không?\" Đôi dép đặt trước mặt Tống Oanh, cô cởi giày vải, cẩn thận đi vào. <br> Kích thước vừa phải, không quá to cũng không quá nhỏ. <br> Bàn chân của cô trắng nõn, ngón chân lộ ra tròn trịa, không ngừng di chuyển dưới ánh nhìn của anh. <br> Tống Oanh muốn mua nó. <br> \"Vừa vặn.\" Cô nói, chuẩn bị cởi ra. <br> \"Lát nữa sẽ ra biển, cậu có muốn xỏ luôn không?\" Lâm Tống Tiện tự nhiên đưa ra đề nghị, Tống Oanh nghĩ ngợi rồi chấp nhận. <br> \"Cũng được, đi dép cho thoải mái.\" <br> Ông chủ lấy một chiếc túi, cho đôi giày vải của cô vào. Tống Oanh cầm đung đưa trên tay, cô mặc một chiếc quần đùi lộ ra đôi chân tắp dưới ống quần rộng. Cô đội chiếc mũ rơm lớn cùng đôi dép lê trên chân so với Lâm Tống Tiện đang mặc chỉnh tề bên cạnh càng giống khách du lịch hơn. <br> Trên đường đi, còn thuận tiện ghé vào quầy mua kem ăn. <br> Đảo khá sạch sẽ gọn gàng, cây cối tươi tốt, gần biển xây dựng một con đường bằng ván, phong cảnh vô hạn, phía trước là đường lên núi. <br> Những bậc thang được làm bằng phiến đá, uốn lượn quanh co, thỉnh thoảng có thể gặp vài du khách đi ngược lại, phần lớn là cảnh rừng núi yên ả và biển xanh tuyệt đẹp bên dưới. <br> Ở điểm cao nhất, có một thềm đồi với một tảng đá lớn nhìn ra toàn bộ hòn đảo, xung quanh là nước biển vô tận, xa hơn có thể mơ hồ nhìn thấy đường nét của thành phố nhỏ.<br> Lâm Tống Tiện ngồi trên tảng đá, dùng hai tay chống đỡ mặt đá không bằng phẳng, hơi ngả người ra sau, nhắm mắt lại. <br> Gió thổi mạnh, làm tóc tung bay, khuôn mặt tuấn tú của anh đón nhận ánh sáng, bình yên tuyệt đẹp. <br> \"Đây là vùng biển mà cậu muốn ngắm sao?\" Tống Oanh ngồi xếp bằng bên cạnh anh hỏi, Lâm Tống Tiện khẽ nhúc nhích lông mi, mở mắt ra nhìn cô. <br> \"Chắc là vậy.\" Anh vươn tay ra, tạo thành một ống kính thu nhỏ hình vuông bằng bàn tay, đưa nó lên trước mặt. <br> \"Góc này giống hệt bức ảnh tôi nhìn thấy trên bưu thiếp.\" <br> \"Người ta nói vịnh Đại Tự là vùng biển đẹp nhất.\" <br> \"Thực sự rất đẹp.\" Tống Oanh đột nhiên nghĩ đến điều gì đó, lấy điện thoại di động trong túi ra, đưa lên trước mặt hai người. <br> \"Lâm Tống Tiện, chúng ta chụp tấm ảnh đi.\" <br> \"Hả?\" Anh ngơ ngác ngước mặt lên theo tay cô để nhìn vào máy ảnh, chưa kịp phản ứng thì đã nghe thấy một tiếng tách. <br> Bức ảnh được chụp lại, hai khuôn mặt trẻ tuổi dựa vào cùng một chỗ, Tống Oanh nụ cười đầy nơi lông mày khoé mắt, còn khuôn mặt của Lâm Tống Tiện có chút ngơ ngác ở bên cạnh, đôi mắt đen láy hơi kinh ngạc. <br> Sau lưng họ là biển trời bao la, mặt trời chiếc xuống, bầu trời sạch sẽ, không có mây mù. <br> Khi hai người đi xuống thì trời đã tối. Dưới chân núi có một vịnh chưa phát triển. Bãi cát phẳng rộng, có đá ngầm khắp nơi. Đây là một nơi tuyệt vời để ngắm cảnh hoàng hôn. <br> Khi cả hai đến nơi, không còn mấy du khách, hoàng hôn đỏ rực nhuộm đỏ cả một vùng biển rộng lớn mênh mông vắng lặng, thủy triều lên rồi lại rút, tiếng sóng vỗ nhẹ nhàng êm tai. <br> Khung cảnh hùng vĩ trực quan, biển cả gần trong gàn tấc, Tống Oanh trong lòng không khỏi có chút rộn ràng, giang tay chạy ra biển, ngón chân nhanh chóng bị ngọn sóng lăn tăn làm ướt, vừa ẩm ướt vừa ấm áp, cô nheo mắt vui vẻ chơi đùa trên bãi cát mềm mại.<br> \"Lạnh quá.\" Cô kêu lên, mới miễn cưỡng rút chân về, vùi trong nước đi về phía trước, thỉnh thoảng dừng lại để tìm vỏ sò.<br> \"Tống Oanh, cậu lên đây nhìn thử đi.\" Lâm Tống Tiện dường như luôn thích ở trên cao, không biết từ lúc nào anh đã đứng trên một tảng đá lớn màu đen, vẫy tay với cô. <br> Sóng ở đằng kia rất mạnh, mỗi lần đập dữ dội vào thành đá ngầm, để lại những đợt sóng trắng xóa. Đá ngầm cao gồ ghề, Tống Oanh cẩn thận trèo lên, Lâm Tống Tiện giữ chặt tay cô đỡ lấy. <br> Mặt trời lặn càng lúc càng xa, ánh hoàng hôn màu cam mang vẻ đẹp kỳ bí khi màn đêm buông xuống, Tống Oanh sững sờ, cô vẫn chưa kịp định thần lại. <br> Hai người đứng cạnh nhau, nhìn ánh sáng yếu dần rồi tiêu tán một chút, hoàng hôn chiếm mặt biển, nhiệt độ rơi trên mặt dần dần mất đi. <br> Ánh sáng cuối cùng sẽ bị thay thế bởi bóng tối. <br> Lâm Tống Tiện quay đầu lại nói với Tống Oanh \"Đi thôi, chúng ta phải quay về rồi.\" <br> \"Được.\" Cô có chút miễn cưỡng \"Tôi có chút không nỡ.\" <br> Lâm Tống Tiện dễ như trở bàn tay nhảy xuống phiến đá lớn, anh đứng trên một tảng đá nhỏ hơn đưa tay về phía cô, Tống Oanh đặt tay lên đó, xỏ dép vào cẩn thận bước xuống. <br> Đôi dép bị cô làm ướt, bề mặt trơn trượt, dưới đáy có rêu xanh, rất dễ trượt ngã. Tống Oanh chú ý tới, nhưng không may vẫn bị trượt chân khi nhảy xuống, thị giác của Lâm Tống Tiện nhanh nhạy nhanh chóng đỡ lấy cô để tránh cô bị ngã xuống, nhưng mắt cá chân của cô hơi gập lại, đôi dép cũng bị rơi ra.<br> \"Ahhhh dép của tôi.\" Cơn đau đi kèm với sự thay đổi đột ngột, Tống Oanh kêu lên, Lâm Tống Tiện nhảy xuống ngay lập tức, chạy về phía đôi dép bị rơi xuống nước biển của cô. <br> Một cơn sóng ập vào mặt nặng nề, nửa người anh bị ướt, nhưng giày của cô trôi càng lúc càng xa, Tống Oanh vội vàng ngăn cản. <br> \"Đừng đuổi theo nữa, cậu mau lên đi.\"<br> Lúc hai người quay lại bờ, Tống Oanh nhận ra chân của cô hình như bị thương, vừa đi được một chút thì bị đau nhức mắt cá chân, Lâm Tống Tiện ngồi xổm dưới chân cô, nhìn hồi lâu, nghiêm túc suy nghĩ. <br> \"Hình như trẹo chân rồi.\" <br> Anh ngồi xổm nửa người trước mặt cô, ra hiệu cho Tống Oanh đi lên. <br> \"Đi thôi, tôi cõng cậu.\"<br> Trời đã tối mù, Tống Oanh cũng không đạo đức giả nữa, trực tiếp nằm sấp xuống, Lâm Tống Tiện thân người ướt sũng, cũng làm ướt ít quần áo của cô. <br> Tống Oanh vòng tay qua cổ anh, nhẹ nhàng xin lỗi \"Xin lỗi, là do tôi không cẩn thận.\" <br> \"Vậy thì tôi phải xin lỗi rồi, ai bảo gọi cậu đứng trên tảng đá ngắm hoàng hôn.\" <br> Lâm Tống Tiện bình tĩnh nhìn sang một bên, vững vàng cõng cô đi về phía trước, trên tay vẫn cầm theo túi giày của Tống Oanh, bước chân bình tĩnh. <br> Hai bóng người đan vào nhau, chầm chậm di chuyển trên bãi biển, dưới ánh vàng rực rỡ, chàng trai cõng cô gái trên lưng, đi một đoạn xa, sau lưng vẽ thành bóng dài, liên kết chặt chẽ. <br> Khi bước đến bến tàu, tia hoàng hôn cuối cùng phía chân trời cũng tắt, những người bán hàng rong đã biến mất không tăm tích khi đến, trên đường không một bóng khách du lịch, cả hòn đảo vắng lặng, yên tĩnh, ngoại trừ tiếng sóng, tiếng gió và tiếng lá cây xào xạc. <br> Lúc xuống núi cũng không cảm thấy có chuyện gì, vốn ở đây cũng ít người, bây giờ bến cảng vẫn như cũ, Tống Oanh trong lòng dâng lên một linh cảm không lành. <br> Lâm Tống Tiện bước đến nơi đã xuống tàu trước khi mang cô đi, biển phía xa vô tận, không có góc cạnh. <br> Bờ biển vắng tanh, gió thổi qua khẽ lay động, cả vùng biển trông bình lặng, yên tĩnh đến đáng sợ.<br> Tống Oanh nhớ ra điều gì đó, quay đầu nhìn Lâm Tống Tiện, nuốt khan cổ họng hỏi \"Thuyền muộn nhất quay lại bờ là khi nào?\"<br> <b><i>_Hết chương 23_</i></b><br>Editor: Vitamino "]