["Đám cưới của Tống Oanh và Lâm Tống Tiện dự kiến sẽ tổ chức vào nửa năm sau. ","Áo cưới cần phải được đặt trước mấy tháng, địa điểm sân bãi đều phải được từ từ sắp xếp. ","Lâm Tống Tiện phụ trách những việc này, Tống Oanh chỉ cần chọn theo sở thích của mình, chẳng hạn như màu sắc, kiểu dáng trong đám cưới, kiểu váy cưới, địa điểm tổ chức...","Trường luyện thi của Phan Nhã đã được mở rộng nhiều hơn trong hai năm qua, chỉnh sửa toàn bộ tầng lầu làm phòng học, mở rất nhiều lớp trong kỳ nghỉ hè. Tống Oanh được bà gọi đến tham gia dạy khoá học Hán ngữ cho tụi trẻ. ","Lâm Tống Tiện buổi sáng lái xe chở cô đi, hai người tách nhau lúc đi làm, buổi tối lại cùng nhau về nhà. ","Vào ngày nghỉ, rảnh rỗi lại lái xe đến khu vực xung quanh du ngoạn thư giãn. ","Lang thang khắp các ngõ ngách của thành phố, tìm kiếm món ăn ngon ít được mọi người biết tới. ","Lâm Tống Tiện rất thích ngồi xổm trong ngõ nói chuyện với người già, một già một trẻ vui vẻ trò chuyện với nhau.","Anh vẫn thích mặc các loại áo phông, in màu sắc kiểu dáng đặc biệt bắt mắt, lộ ra xương quai xanh cùng cánh tay sạch sẽ, dưới ánh mặt trời đáy mắt sáng ngời. ","Tống Oanh thoáng chốc cảm thấy như mình đang trở lại mùa hè mấy năm trước, cô cùng Lâm Tống Tiện vẫn mặc đồng phục học sinh, cùng nhau ngắm nhìn cảnh hoàng hôn của buổi chiều tà sau giờ tan học. ","Chỉ khác lúc đó họ là bạn bè, là bạn học, là đối tác tốt sống chết có nhau. ","Hiện tại là người yêu, là bạn đời, là sợi dây gắn kết không gì có thể thay thế được. ","Một buổi chiều cuối tuần, điều hoà trong nhà bị hỏng. ","Thợ sửa chữa báo hai giờ nữa mới đến sửa được. ","Giờ này vốn là giờ nghỉ trưa của Tống Oanh, thấy vậy cô chỉ có thể lấy chiếc quạt dự phòng, mở cửa sổ ra, tia gió thổi tới cũng coi như là có chút mát mẻ. ","Cô nằm trên giường thiu thiu ngủ, chiếc váy ngủ trắng bằng tơ tằm ở góc chân nâng lên một ít, mái tóc đen xõa dài trên gối.","Lâm Tống Tiện mỗi ngày đều muốn ngủ trưa cùng cô, lúc làm xong từ thư phòng trở về, một bên giường bị ai đó nằm lõm xuống, Tống Oanh bị anh ôm trong ngực, hai người gần ngay tại chỗ.","Lúc trước không cảm thấy có chuyện gì, nhưng hôm nay không có điều hòa, Tống Oanh cứ thế bị anh dán chặt, chỉ cảm thấy càng ngày càng nóng, cô nhắm mắt nhíu chặt lông mày, xê dịch sang một bên khác. ","Người nằm cạnh lập tức dịch theo, Lâm Tống Tiện giống như một cái lò lửa nhỏ, cứ thế quấn lấy cô không thả. ","Tống Oanh không khỏi mở mắt ra, nâng mặt lên trước mặt anh. ","Chân mày khẽ nhíu lại. ","\"A Tiện, đừng ôm chặt như vậy, sẽ nóng lắm.\" ","Anh không nghe, cứ thế ôm chặt hơn, vùi đầu vào vai cô lẩm bẩm \"Nóng một lát lại quên thôi.\" ","\".....\" ","Thỉnh thoảng anh vẫn có cảm giác bất an. ","Anh một tấc cũng không rời khỏi Tống Oanh lúc ở nhà. ","Cô ngồi trên ghế sofa trong phòng khách, ngay sau đó Lâm Tống Tiện cũng xuất hiện bên cạnh cô, bướng bỉnh không muốn rời đi. ","Tống Oanh nghịch ipad, còn anh thì cầm máy tính xử lý công việc, cô rửa trái cây, cầm tăm đưa lên miệng, anh hướng phía cô, hé miệng ra hiệu, Tống Oanh chỉ có thể một bên xem TV một bên cho anh ăn. ","Hai người thường xuyên nấu ăn cùng nhau, Lâm Tống Tiện mỗi lần đều xuống bếp giúp cô một tay, đem rau thịt cắt rửa xong xuôi, rửa tay sạch sẽ mới rời khỏi chiến trường, trước khi đi không quên ôm Tống Oanh một chút, hôn trộm lên mặt cô. ","\"Nhân Nhân vất vả rồi.\" ","Mỗi lúc này, Tống Oanh luôn cảm thấy Lâm Tống Tiện ngọt ngào đến không ra bộ dáng, hoàn toàn không giống thiếu niên lạnh lùng lúc ban đầu. ","Học kỳ mới, trường học cũng đã có những điều chỉnh. ","Tống Oanh dạy một lớp mới, cô giới thiệu bản thân trong buổi học đầu tiên. Đám học sinh choai choai tiếp đón vô cùng nhiệt tình. ","\"Cô giáo, cô đẹp quá!\" ","\"Cô giáo bao nhiêu tuổi?\"","\"Cô giáo đã tốt nghiệp chưa?\" ","\".....\" ","Tống Oanh cau mày đứng trên bục giảng, cố tỏ ra nghiêm túc. ","\"Cô giáo lớn hơn các em rất nhiều. Ra trường cũng lâu rồi, vả lại...\" Cô cười nhẹ. ","\"Bây giờ là giờ học. Nếu vẫn còn người nhàn rỗi, cô không ngại để các em làm quen với sách vở trước, chép một đoạn văn mười lần hay đại loại thế.\" ","Âm thanh than khóc đột nhiên vang lên trong đám học sinh. Tiếp đó lũ học sinh cũng coi như an phận, tiếng chuông vang lên, mấy đứa lại trở lại trạng thái ban đầu. ","Ngay khi Tống Oanh ôm sách trên tay bước ra khỏi lớp, phía sau có mấy học sinh đuổi theo, to gan lấy điện thoại di động ra tại chỗ. ","\"Cô giáo Tống, có thể thêm phương thức liên lạc của cô được không ạ?\" ","Tống Oanh \"?\" ","\"Nếu có gì không hiểu, tụi em có thể hỏi cô trên đó.\" Một đám nhóc choai choai nhìn cô. ","\"Giáo viên lớp bọn em cơ bản đều có phương thức liên lạc hết rồi, lúc đó có thể kéo cô vào nhóm.\" ","\"Nhóm gì?\" Tống Oanh lấy điện thoại di động ra, thản nhiên hỏi. ","\"Nhóm lớp! Cô giáo, cô lạc hậu quá!\" ","\".....\" ","Lúc trở về, hôm nay tài xế lái xe. Lâm Tống Tiện cùng cô ngồi ở ghế sau, trên tay anh đang kiểm tra email trên chiếc ipad. ","Tống Oanh nhắc đến chuyện vừa nãy, lắc đầu không khỏi cảm khái. ","\"Em giờ không thể theo kịp xu hướng của tụi trẻ bây giờ.\" ","\"Đừng để ý đến tụi nó.\" Lâm Tống Tiện nghe được mấy câu liền khó chịu, nghiêm mặt. Tuổi còn nhỏ học không lo học, cứ thích làm mấy thứ lộn xộn. ","Cô giáo có đẹp hay không quan hệ gì tới tụi nó!!","\"Nhưng mà giờ em mới nhận ra là tụi nhỏ bây giờ giá trị nhan sắc cao thật đấy.\" Tống Oanh lại nói, Lâm Tống Tiện ngay lập tức dừng bàn tay đang trượt màn hình lại, quay sang nhìn cô với vẻ hoài nghi.","\"Có một cô nhóc cũng thêm em. Anh xem ảnh này, trông có đẹp không?\" Cô nhấn vào, trên đó là ảnh của một cô gái, Tống Oanh đưa điện thoại của cô nghiêng sang một bên cho anh xem. ","\"Không nhìn.\" Lâm Tống Tiện quay mặt đi ngay lập tức. ","\"Dù sao thì không có người nào đẹp bằng em.\" ","Tống Oanh mím môi cười \"Ồ.\" ","Cô gật đầu, cúi người ôm lấy cánh tay anh, làm nũng \"Anh cũng đẹp mắt nhất.\" ","\"Tiện Tiện của chúng ta là chàng trai đẹp nhất thế giới.\" ","...... ","Lâm Tống Tiện cố gắng kìm chế đường cong trên khóe miệng, động tác trên tay cũng chập chạp dừng lại. ","Một lúc sau, anh ho nhẹ. ","Sắc mặt bình thản, nhưng tai lại lặng lẽ đỏ lên. ","\"Biết thế là tốt.\" ","Anh nói giống như chuyện bình thường. ",".........","Tống Oanh đã thêm liên lạc với một cô nhóc tên Phương Vận đúng là rất xinh đẹp, để lại ấn tượng rất rõ với cô.","Trong hành lang ồn ào, cô nhóc nấp sau đám đông, sau khi tất cả đã tản đi, cô bé bước đến nói một cách rụt rè \"Thưa cô, em có thể thêm phương thức liên lạc của cô được không?\" ","Ấn tượng về cô bé này trong lớp chính là xinh đẹp nhưng luôn rụt rè, yên tĩnh. ","Nhưng cô không ngờ tới vài tuần sau, cô bé đã làm nên một tin tức lớn mà không nói một lời. ","Phương Vận mất tích. ","Giáo viên trong trường cũng rối loạn theo, thầy chủ nhiệm Hình Ngôn là chủ nhiệm ban 5 cũng lo lắng hết sức, ngồi tại chỗ vò đầu bứt tai tuyệt vọng.","\"Các thầy cô có thấy Phương Vận gần đây có gì lạ không? Sao trò ấy lại đột ngột biến mất chứ?\" ","Thầy Hình mờ mịt, hỏi các giáo viên cũng dạy ban 5 đang ở xung quanh, các thầy cô nghĩ nghĩ cũng lắc đầu.","Cảm giác tồn tại của Phương Vận cực thấp trong lớp, cô bé không bao giờ chủ động phát biểu, điểm số cũng ở mức trung bình, giáo viên cũng không chú ý đến cô bé lắm.","Chỉ có Tống Oanh chìm vào trầm tư, nghĩ đến vừa nãy cô bé có liên lạc điện thoại với mình không lâu. ","\"Cô giáo, em muốn hỏi một chút, ở tuổi này của cô, đàn ông có thích bạn gái nhỏ tuổi hơn không?\"","Sau một hồi im lặng, Tống Oanh mới ngẩng đầu lên, chậm rãi nói \"Để tôi kiểm tra phạm vi bạn bè của Phương Vận xem sao.\" ","Sự tình mãi cho đến buổi chiều mới có tiến triển. ","Thầy Hình nghiêm túc hỏi người bạn tốt duy nhất trong lớp của Phương Vận cuối cùng ra chút manh mối, Phương Vận đúng là có hẹn hò với một người bạn trai ngoài trường, hôm qua nói là muốn tìm anh ta, sau đó không có tin tức gì.","Nhà trường gọi cảnh sát, giáo viên chia nhau, ai không có lớp thì ra ngoài tìm người, lục tung khắp các khách sạn ở Cẩm Thành. ","Bất tri bất giác, màn đêm đã buông xuống. ","Lúc trời tối, trời bắt đầu đổ mưa, không hiểu sao càng lúc càng to, trong chốc lát, trên mặt đất đã có một tầng nước đọng. ","Bảy giờ tối, Tống Oanh nhận được cuộc gọi cầu cứu của Phương Vận. ","Cô gửi rất nhiều tin nhắn, cuối cùng cũng được hồi âm. ","\"Cô giáo Tống, em đang ở cửa tiểu khu Phú Lệ... Cô có thể đến đón em không?\" ","Địa chỉ mà Phương Vận đưa ra hơi xa vị trí hiện tại của cô. Sau khi Tống Oanh kiểm tra định vị, cô đặt taxi trên phần mềm điện thoại nhưng lúc này phải xếp hàng chờ đợi. Một lúc lâu sau, cuối cùng cũng được xác nhận đơn. ","Lúc đến nơi, mưa vẫn không ngừng, Phương Vận thì không thấy đâu nữa. ","Tống Oanh đã gọi thêm vài cuộc, điện thoại kết nối ở đầu dây bên kia, giọng của Phương Vận như đang khóc. ","\"Cô giáo Tống...\" ","Tống Oanh tìm thấy cô bé trong một con hẻm nhỏ, sau khi hỏi han, cô mới biết rằng Phương Vận bị bạn trai đang làm việc ruồng bỏ vì cô bé lừa dối che giấu tuổi tác. ","Phương Vận không cam tâm, hai ngày liên tục đợi anh ta dưới lầu, hôm nay nhìn thấy anh ta đưa một cô gái về nhà thì hoàn toàn buông tay, tiền trên người cũng tiêu hết sạch, bây giờ không còn cách nào trở về.","Ban đêm mưa càng ngày càng nặng hạt, Tống Oanh chỉ có thể gọi Lâm Tống Tiện đến đón cô. ","Lúc anh đến, cả hai đang núp ở lối vào của một khách sạn, cuối hè, Tống Oanh chỉ mặc một chiếc váy cộc tay, ai ngờ hôm nay trời đổ mưa đột ngột, cô ôm hai tay trên bậc thềm, run lẩy bẩy. ","Lúc xe dừng lại, Lâm Tống Tiện cầm ô đẩy cửa đi xuống, vừa nhìn thấy bộ dạng của Tống Oanh, anh liền nhíu mày, cởi áo vest khoác lên vai cô, cầm ô bước vào trong xe. ","Đi được vài bước, như nhớ tới bên cạnh còn có một người khác, anh liếc mắt sang một bên kinh ngạc nhìn Phương Vận, nhíu mày càng sâu. ","\"Tự mình có thể đi không?\" ","Phương Vận nhìn về phía chiếc ô duy nhất trong tay anh, vừa định nói \"Em...\" ","Lâm Tống Tiện liếc nhìn cô bé từ trên xuống dưới, cắt đứt câu chuyện \"Dù sao, cả người của ướt sũng rồi, chắc không sao đâu nhỉ.\" ","\".......\" ","Vừa lên xe, Lâm Tống Tiện đã bật máy sưởi lên mức cao nhất, sau đó lấy chiếc khăn dự phòng trên xe ra lau tóc cho Tống Oanh, vẻ mặt bình tĩnh, động tác trên tay vẫn nhẹ nhàng. ","Tống Oanh nhìn thấy Phương Vận đang ướt đẫm nước trên ghế sau, cô nắm lấy cánh tay của anh. ","\"Còn khăn nào không?\" Cô hỏi nhẹ nhàng, Lâm Tống Tiện dừng lại, lặng lẽ lấy ra một chiếc khác trong hộp đựng đồ, đưa cho cô bé. ","Phương Vận nhận lấy, rụt rè nói lời cảm ơn. ","Bên trong xe hoàn toàn yên tĩnh, ngoại trừ việc lúc đi được nửa đường Lâm Tống Tiện hỏi địa chỉ nhà, Phương Vận không nói, thận trọng liếc nhìn Tống Oanh từ phía sau, rụt rè nói. ","\"Cô giáo Tống, hôm nay em có thể ở nhà cô một đêm được không? Ba mẹ em đang làm việc bên ngoài, ông bà về sẽ giết em mất.\" ","\"...\" Tống Oanh lộ ra vẻ khó xử, còn chưa kịp mở miệng, Lâm Tống Tiện liếc nhìn cô bé qua gương, không chút lưu tình nào mở miệng. ","\"Không được.\" ","\"Nếu biết sẽ gây rắc rối cho người khác vậy thì đừng làm ra chuyện.\"","\"Tống Oanh cũng chỉ là giáo viên, không phải người giám hộ. Muộn thế này còn đội mưa đến đón về nhà đã là hết lòng quan tâm giúp đỡ rồi.\" "," \"Tôi nghĩ điều nên làm bây giờ là trở về nhà tìm ông bà mà xin lỗi ngay đi.\" ","Trong xe một trận im lặng, Phương Vận đỏ bừng mặt vì xấu hổ, nước mắt rưng rưng. ","Tống Oanh ôm trán im lặng, thầm nghĩ anh quả thực vẫn độc mồm giống y ngày xưa, không thay đổi chút nào. ","&nbsp; &nbsp;&nbsp; <b><i>_Hết chương 65_</i></b><br>Editor: Vitamino"]