["Đêm đầu tiên ở nhà mới, Lâm Tống Tiện liền có điện thoại gọi đến công ty, Tống Oanh đợi đến nửa đêm mới mê man ngủ thiếp đi, lúc tỉnh dậy căn phòng vẫn trống không. ","Cô tắm rửa xong rồi ra ngoài, có tài xế đã đợi ở cửa. ","\"Tống tổng dặn tôi đưa cô đi làm.\" ","\"Không cần đâu.\" Tống Oanh sững sờ nửa giây rồi từ chối, trong lòng thầm niệm cái cách xưng hô \"Tống tổng\" này. ","Lâm Tống Tiện mới gia nhập công ty vào đầu năm nay, Tống Nghi Ninh đã trực tiếp đưa anh vào vị trí tổng giám đốc, có thể tham gia thực hiện các quyết định lớn cùng phương hướng phát triển của tập đoàn. ","Anh còn quá trẻ, nhiều lão làng ngồi dưới ban đầu có thái độ quan sát, nhưng sau khi hoàn thành được một vài hạng mục, con mắt của mọi người cũng đã sớm thay đổi. ","Nhìn thấy anh, họ sẽ chân thành gọi một câu \"Tống tổng\", cũng có một số người không che giấu tán dương anh, đối với phong thái thời trẻ của Lâm Bùi Thâm, anh quả thực trò giỏi hơn thầy.","Căn cơ của Lâm Tống Tiện vẫn chưa ổn định, tay chân những cấp dưới đều là Tống Nghi Ninh giao cho. Thái độ của Lâm Bùi Thâm đối với anh trung lập, không ủng hộ cũng không đàn áp. Giống như đang nhìn xem anh có thể tự đi được bao xa. ","Dù vậy, Lâm Tống Tiện vẫn như cũ đứng thẳng tại công ty, mọi người nhìn thấy anh cũng không khỏi kính sợ mấy phần, bởi vì trong lòng họ đều rõ, anh không chỉ là người mới, mà tương lai còn là người đứng đầu công ty. ","Lâm Tống Tiện sáu tháng qua rất bận rộn. Tăng ca, không ngủ vào những thời khắc quan trọng là chuyện bình thường. Giống như một dự án tối qua, anh phải gấp rút mở một cuộc họp khẩn cấp, thảo luận đến khi bình minh mới chấm dứt.","Người tài xế gọi điện nói rằng Tống Oanh đã đón xe đi làm, Lâm Tống Tiện trả lời đã biết, liền gọi điện thoại di động cho cô. ","Tại trường sơ trung, Tống Oanh được đưa đến văn phòng sau khi làm thủ tục, cô làm quen với các giáo viên xung quanh, đồng thời bật máy tính lên để làm quen với danh sách học sinh. ","Cô xem qua tài liệu cùng phong cách giảng dạy trước kia, chuẩn bị trước giáo án để lên lớp ngày mai, cho đến tận khi tan làm, một số giáo viên lần lượt đứng dậy cáo biệt.","\"Tiểu Tống, chút nữa em làm sao về?\" Một nữ giáo viên hướng cô chào hỏi, Tống Oanh nhanh chóng ngẩng đầu lên khỏi máy tính đáp lại.","\"À, lát nữa em bắt xe buýt về.\" ","\"Em sống ở đâu vậy?\" ","\"Khu công viên Tây Hồ.\"","\"Ở đó sao... hình như giá nhà không rẻ?\" ","Tống Oanh lúng túng cười \"Em cũng không rõ.\" ","Cô đeo túi xách ra khỏi trường, lấy điện thoại di động ra tìm kiếm tuyến xe buýt, buổi sáng chỉ đơn giản muốn làm quen với môi trường xung quanh. Trường học cách đó không xa nhà, chỉ cần đi một tuyến xe buýt giữa hai nơi, ngồi xe cũng chỉ mất nửa giờ.","Ngay lúc Tống Oanh tra được tuyến xe, cô nhìn thấy chiếc ô tô màu đen đang đậu trên con đường đối diện trường học, cách đám người bấm còi.","Trước khi lên xe Tống Oanh nhìn xung quanh một vòng, xác định không có người quen, liền nắm chặt bả vai nhanh chóng xuyên qua con đường phía bên kia đi tới.","Tống Oanh mở cửa lên xe, nhìn người đang ngồi trên ghế lái. ","\"Sao anh lại ở đây?\" ","\"Đón em tan tầm.\" Áo sơ mi trắng của Lâm Tống Tiện đặc biệt chói mắt, trên mặt nở một nụ cười nhẹ. ","\"Buổi sáng anh mới hoàn thành xong việc.\" Tống Oanh không khỏi lo lắng \"Anh ngủ được mấy tiếng?\" ","\"Anh ngủ rất lâu.\" Anh khởi động xe, nhìn về phía trước. Tống Oanh nhìn kỹ sắc mặt của anh, Lâm Tống Tiện tựa hồ không để ý. ","\"Hôm nay em đi làm thế nào?\" ","\"Cũng được.\" Tống Oanh nhớ ra một điều. Lâm Tống Tiện lái một chiếc xe có kiểu dáng ít gặp phải, nhưng logo phía trước rất bắt mắt, sang trọng xa hoa, cô biết chắc chắn đây không phải giành cho tầng lớp lao động bình thường. ","\"Lần sau anh đến đón em có thể báo trước cho em được không.\" ","\"Còn có lái xe, em cũng không cần.\" ","\"Ngoài tiểu khu có xe buýt cũng có taxi. Em ra ngoài cũng rất tiện.\" ","\"Được.\" Lâm Tống Tiện không hỏi gì, trực tiếp đồng ý. Ban đầu, anh nhìn trúng toàn nhà này là vì giao thông thuận tiện, đại khái đã sớm dự liệu được tính cách của cô.","Cả hai cùng về nhà thảo luận về bữa tối. Trù nghệ nấu ăn của Tống Oanh vẫn dừng ở thời cao trung, ngược lại Lâm Tống Tiện lại rất kích động anh nói rằng anh muốn cho cô nếm thử tay nghề của mình trong mấy năm qua. ","Họ mở tủ lạnh, đối mặt với đầy đủ nguyên liệu nấu ăn bắt đầu thảo luận nghiên cứu, Lâm Tống Tiện đang cầm một quả cà chua, định đưa ra quyết định thì điện thoại reo. ","Sau khi nói chuyện điện thoại xong, anh có chút cáu kỉnh, cực kỳ giống bộ dạng bị tụi Phương Dịch Dương kéo vào làm những việc mình không thích. ","\"Nhân Nhân, Phương Kỳ Dương nghe nói em về. Nhất định muốn mời đi ăn cơm. Em có đi không?\" Lúc anh ta hỏi, vẻ mặt đầy mong đợi chờ mong, tựa hồ như muốn cô từ chối, Tống Oanh sau một hồi suy tính liền gật gật đầu.","\"Đi thôi.\" Cô đưa ra lý do. ","\"Cũng rất nhiều năm không gặp rồi, cậu ấy cũng đã bận bịu giúp đỡ em nhiều.\" ","\"Được.\" Lâm Tống Tiện ấm ức đặt quả cà chua xuống. ","\"Anh làm sao vậy.\" Hai người xoay người thay giày chuẩn bị đi ra ngoài, Tống Oanh không nhịn được cười lúc nhấc anh lên. Lâm Tống Tiện nghe vậy động tác dừng lại nhìn cô thở dài. ","\"Anh chỉ muốn ở một mình với em.\" Anh cụp mắt xuống, giọng điệu lạc đi, nói xong lại như thì thầm một mình. ","\"Chúng ta đã rất lâu không ở cùng một chỗ rồi.\" ","Câu nói của anh không rõ ràng, nhưng Tống Oanh hiểu. ","Cô bước đến nắm tay anh, ngẩng mặt lên cười. ","\"Chúng ta về sau sẽ có vô số thời gian.\" ","\"Chúng ta có thể một mực, một mực ở cùng một chỗ.\" ","Phương Kỳ Dương quyết định đặt ở một khách sạn năm sao với phòng khách tiệc VIP cùng thang máy riêng biệt. Lâm Tống Tiện ở cửa vẫn có một chút không hăng hái.","Cho đến khi cả hai vừa mở cửa, có tiếng chào mừng cùng tiếng reo hò ở cả hai phía, những dải ruy băng bắn ra rơi xuống người họ, một nhóm người cầm sâm panh lắc lắc, tiếng mở nắp chai, bọt khí lao vào không trung. ","Phương Kỳ Dương dẫn đầu, trước đám đông cùng đồng thanh nói. ","\"Chúc hai người trăm năm hoà hợp, bạch đầu giai lão!\"","\"Chúc mừng tân hôn!\" ","\"...\" Tống Oanh yên lặng quay đầu liếc nhìn Lâm Tống Tiện, sau đó bị bọn họ kéo đi vào, đặt vào ghế chính của bàn tròn. ","\"Hôm nay tôi muốn mời hai nhân vật chính ngồi đây, phỏng vấn một chút, cảm giác kết hôn thế nào?\" Phương Kỳ Dương cầm thực đơn trên bàn lên, cuộn thành hình trụ rồi đưa lên trước mặt Lâm Tống Tiện. ","\"Cậu thử một chút không phải sẽ biết sao.\" ","\"Anh bạn, ai bảo cậu tốc độ quá làm chi.\" Trương Trạch nói. Tống Oanh nhìn xung quanh, hầu hết những bạn học ở trường thời cao trung đều đến, sau mấy năm, ai cũng có ít nhiều thay đổi, nhưng những gương mặt thân quen vẫn còn đó. ","\"Chúng tôi ghen tị với cậu lắm đấy, nào ai đi được một bước trước như cậu.\" ","\"Còn không phải sao, đánh nhau đứng đầu, học tập đứng đầu, bây giờ ngay cả việc kết hôn cũng đi đầu luôn.\"","\"Đã nhiều năm như vậy, lại càng yêu em gái Tống của chúng ta hơn.\"","\"Nhưng mà chẳng phải rất tốt sao.\" Trương Trạch đột nhiên cảm khái, có chút ý vị thâm trầm, cậu ta nâng ly của mình về phía Lâm Tống Tiện ghen tị chạm cốc. ","\"Lớp chúng ta cuối cùng cũng có một đôi thành rồi.\" ","\"Anh Tiện, kính cậu, anh em tôi đến đây để chúc mừng hai người.\" ","\"Đúng vậy, đại hỉ tới.\" ","\"Này, này, hôm nay không say không về!\"","\"Ngày mai tôi còn phải đi làm!\" ","\"Thôi bỏ công việc thực tập tồi tệ của cậu đi.\" ","\"Xì!\"","Căn phòng bỗng chốc lại ồn ào náo nhiệt, không còn thấy khoảng cách của những năm tháng đã qua. Họ cười đùa đá vào ghế nhau, tư thế ngồi xiêu xiêu vẹo vẹo, tràn đầy năng lượng, trông vẫn như mười tám đôi mươi. ","Lâm Tống Tiện tiếp hết ly này đến ly khác, anh không hề từ chối, không nhìn ra thực sự tâm trạng có tốt hay không, lúc uống đến cuối cùng cả người dựa vào ghế, ánh mắt có chút ngưng trọng, nhưng khóe miệng vẫn như cũ điểm chút ý cười. ","Anh dưới gầm bàn lôi kéo tay cô, từ đầu đến cuối không chịu buông tay.","\"Đừng uống nữa, đợi lát nữa say ngày mai lại khó chịu.\" Tống Oanh không nhịn được cúi người thì thầm, Lâm Tống Tiện siết chặt tay cô thanh tỉnh nói.","\"Anh biết.\" Đôi mắt anh rất sáng, mỉm cười nhìn cô. ","\"Hôm nay anh rất vui.\" ","\"Vì gặp bạn bè sao?\" ","\"Không.\" Anh nghĩ một lúc \"Bởi vì tất cả mọi người đều ở đây.\" ","...... ","Bữa ăn này ăn từ khi trời tối cho đến khi trăng đã lên cao trên bầu trời, Lâm Tống Tiện gọi tài xế đến đón, trở lại trong xe, anh tựa hồ vô cùng mệt mỏi, dựa vào vai Tống Oanh, nhắm mắt ngủ, hô hấp nhẹ nhàng. ","Tống Oanh nhìn chằm chằm vào khuôn mặt đang say ngủ của anh, nhớ ra một sự kiện rất nhỏ. ","Năm cuối, cô gặp phải chuyện không vui trong thời gian thực tập, lúc đi về tâm trạng liền không tốt, cô ngồi trên băng ghế thẫn thờ một lúc lâu. ","Có một cô gái nhỏ từ quán trà sữa bên cạnh đột nhiên đi đến đưa cho cô một cốc trà sữa vị mà cô thích uống nhất, nói rằng hôm nay họ có hoạt động tham gia uống thử miễn phí. ","Tống Oanh cũng thường đến đây mua, biết cô bé ấy, nhận lấy mà không nghi ngờ gì. ","Ly trà sữa ngọt ngào, sau khi uống xong tâm trạng của cô lập tức tốt lên rất nhiều, Tống Oanh trở về đến ký túc xá đã khôi phục lại như cũ, nhân tiện nhắc tới sự việc với một vài người khác, mọi người lập tức chạy đến quán trà sữa rồi lại thất vọng trở về. ","Người bán hàng nói rằng sự kiện đã kết thúc. ","Những gì Phương Kỳ Dương đã nói với cô trong bữa ăn lại hiện lên trong đầu. ","\"Em gái Tống, không phải tôi cố ý không cho cậu biết chuyện anh Tiện trở về đâu. Tống Nghi Ninh luôn để mắt đến cậu ấy, lại giao cho cậu ấy một đống việc. Cậu ấy không dám tuỳ tiện gặp cậu. Có lần lúc rảnh rỗi cậu ấy liền mua vé máy bay đến Bắc Kinh, một mình đến trường học nhìn cậu.\" ","\"Những năm ở nước ngoài cậu ấy cũng thực sự không vui vẻ. Đã rất lâu rồi hôm nay tôi mới thấy cậu ấy cười vui vẻ như vậy. Cảm giác hai người ở cùng một chỗ thật không dễ dàng, vậy nên đừng hiểu lầm gì cả, như thế này đã rất tốt rồi.\"","Xe dừng lại bên ngoài nhà, lúc xuống xe, Tống Oanh nhẹ nhàng gọi anh dậy. ","\"Về nhà rồi.\"","Lâm Tống Tiện mở đôi mắt lim dim, vẻ mặt có phần không tỉnh táo, Tống Oanh sợ anh say nên cả đường giúp đưa anh vào phòng ngủ. ","Căn phòng giống như lúc cô rời đi vào buổi sáng, giường ngủ được dọn dẹp gọn gàng, mặt bàn tủ quần áo đâu đâu cũng có đồ vật của cô. ","Cô do dự một chút rồi mang Lâm Tống Tiện đến bên giường, nhường anh nằm ngủ, hơi thở nóng ẩm của anh phả vào má, Lâm Tống Tiện chống đỡ mặt vào vai cô cười khúc khích, tay lượn lờ quanh eo cô. ","\"Nhân Nhân, em tính mưu đồ làm loạn với anh hả?\" ","￼ <b><i>_Hết chương 60_</i></b><br>Editor: Vitamino","-------<br>Vậy là chỉ còn nốt 6 chương là chúng ta chuẩn bị tạm biệt truyện rồi. Hẹn gặp lại các bạn mỗi ngày một chương vào buổi tối nhé."]