["Tiết đầu tiên trước giờ học, Tống Oanh đổi chỗ ngồi. <br> Bên cạnh có tiếng động lớn, tiếng bàn ghế ma sát với mặt đất, người đi tới đi lui, một đống sách vở được bê tới, bình nước hộp bút cùng một vài thứ lỉnh kỉnh được mang đi đem đến chỗ ngồi mới. <br> Cô gái có vẻ vội vã nhưng nụ cười chưa bao giờ phai trên mặt, lòng rộn ràng hạnh phúc. <br> Lâm Tống Tiện đột nhiên không vui, trên mặt lộ ra cảm xúc. <br> Cái tên vừa chuyển từ trước ra sau nhìn thấy bỗng nhiên dấy lên ý nghĩ, sợ rằng ngày đầu tiên sẽ chọc giận đến anh. <br> Cậu ta cẩn thận rụt vai lại, nhìn dáng vẻ của Tống Oanh tràn đầy ghen tị. <br> Tống Oanh lấy gói khăn giấy ướt suýt đánh rơi, ngẩng đầu lên đối diện với ánh mắt của Lâm Tống Tiện. <br> Ngồi cùng bàn một tuần, tuy không thân quen lắm nhưng dường như vẫn có một tình bạn đặc biệt nào đó, Tống Oanh suy nghĩ một lúc, vẫn cúi đầu chào tạm biệt trước khi rời đi. <br> Ai ngờ anh lập tức dời mắt, khóe môi mím chặt lạnh lùng xa cách. <br> Tống Oanh dừng lại, đột nhiên thấy mừng rỡ vì đã đổi chỗ ngồi sớm. <br> Mỗi lớp ở trường Cẩm Giang có khoảng bốn mươi người, chỗ ngồi rất rộng rãi, hai bên được ngăn cách bởi một lối đi. <br> Tống Oanh di chuyển đến hàng ghế thứ ba, khoảng cách giữa Lâm Tống Tiện và cô khoảng bốn năm hàng ghế, nhìn về phía đó, bóng dáng của cô mờ mờ ảo ảo. <br> Người ngồi cạnh nhau ngày nào bỗng dưng lại cách xa, không có trao đổi gì, thỉnh thoảng gặp nhau trên hành lang lớp học lại lướt qua nhanh chóng, như thể chưa từng có thời gian thân thiết. <br> Lâm Tống Tiện lại có chút cáu kỉnh. <br> Có lẽ là do thái độ của cô thay đổi không thể giải thích được, cô nhìn thấy anh như gặp tai họa mà tránh xa. Điều kỳ lạ là Lâm Tống Tiện không khỏi suy nghĩ về những điều này. <br> Khu nước uống của trường nằm bên ngoài chuyên cung cấp nước sôi cho học sinh.<br> Tiết học buổi chiều khiến cả lớp uể oải buồn ngủ, Tống Oanh cầm bình nước mí mắt nặng trĩu, đi hứng nước để hít thở không khí ở hành lang. <br> Tới gần bình nước, không có ai ở đây, Tống Oanh đứng bên máy lọc nước, nhìn chằm chằm xuống cốc chứa đầy nước nóng, sau đó nhẹ nhàng vặn chặt nắp rồi xoay người.<br> Không biết từ khi nào có thêm người bên cạnh bức tường trống sau lưng. Lâm Tống Tiện chặn đường cô hai tay đút túi, đang nhìn cô từ trên xuống dưới, đôi mi mỏng rũ xuống. <br> Tống Oanh lùi bước nhỏ \"Có ...Có chuyện gì?\" <br> Lâm Tống Tiện không trả lời, nhìn chằm chằm vào cô, đột ngột lên tiếng \"Cậu sợ tôi?\"<br> \"...Không.\" Tống Oanh đáp, dùng ngón tay ấn vào bình nước. <br> Đây cũng không phải là lời nói dối. <br> Dù sao đối với Lâm Tống Tiện, cô muốn tránh xa hơn là sợ hãi. <br> \"Vậy sao cậu lại đổi chỗ ngồi?\" Lâm Tống Tiện nghĩ đến một khả năng và rũ mắt xuống \"Vì những gì họ nói ngày đó sao?\" <br> Anh cau mày \"Đừng để ý.\" <br> Tống Oanh vừa nghĩ đến lại sững sờ nhớ lại những lời mà các bạn học cảnh báo hôm đó. <br> Cô lắc đầu \"Không phải.\" <br> Lâm Tống Tiện đứng đó không nhúc nhích, giống như chờ cô nói tiếp, Tống Oanh nghiêng đầu suy nghĩ, khẽ cắn môi dưới. <br> \"Tôi chỉ... nghĩ rằng cậu không thích bị quấy rầy thôi.\" <br> \"À, vậy cậu cũng phải cầu mong rằng người bạn cùng bàn mới này sẽ yên tĩnh giống cậu đi.\" Lâm Tống Tiện cuối cùng cũng cử động, đứng thẳng người bước đi, trước khi đi khỏi anh đứng bên cửa quay lại nói. <br> \"Còn nữa, cái cớ của cậu thật thiếu sáng tạo. Lần trước cậu cũng dùng rồi.\" <br> Tống Oanh nhìn anh biến mất, có chút ảo não, vươn tay đập đầu. <br> Đồ ngốc mà.<br> Tống Oanh nghĩ đến ánh mắt của Lâm Tống Tiện, giọng nói thể hiện sự trào phúng. <br> Cô không khỏi có chút áy náy. <br> Trước khi tiếng chuông vang lên, Phương Kỳ Dương nhìn thấy Lâm Tống Tiện và Tống Oanh lần lượt đi từ ngoài vào, biểu cảm của hai người có chút khác thường. <br> Cậu ta không nén được tính nhiều chuyện, lập tức quay đầu lại, nhìn chằm chằm Lâm Tống Tiện. <br> \"Anh Tiện, cậu đã nói gì với em gái Tống thế?\" <br> Nghe thấy, Lâm Tống Tiện dừng động tác cầm sách lại, nhìn cậu ta tính sổ. <br> \"Phương Kỳ Dương...\" Anh suy nghĩ một lúc chậm rãi nói \"Tôi lấy mắt của cậu mang đi hiến tặng nhé.\" <br> \"???\" Phương Kỳ Dương khó hiểu lập tức cảm thấy oan ức quay sang bạn bè xung quanh.<br> \"Cậu tự chịu một mình đi.\" <br> Cẩm Thành mùa xuân mưa gió nhiều. <br> Giờ học thể dục hiếm khi lại tạnh, giáo viên thể dục nhân cơ hội này cho các em tập thể dục trực tiếp kiểm tra tại chỗ chạy cự ly 800 mét. <br> Thể lực của các nữ sinh yếu gần như đều thở hổn hển sau khi chạy, vượt qua vạch đích lập tức cúi gập người xuống, cúi người về phía trước thở hổn hển. <br> Tống Oanh bình thường vẫn chạy nên tình trạng vẫn tốt, cô tình nguyện mua nước cho họ, sải bước vững chắc. <br> Trước sân tập có một bãi đất rộng, phải băng qua bên đó để đến siêu thị, từ xa có thể nhìn thấy tường trường, bên cạnh có trồng mấy cây đa to, cành lá sum suê, tỏa bóng mát. <br> Tống Oanh đi qua dưới bóng cây, ánh nắng xuyên qua kẽ lá chiếu xuống, biến thành những đốm sáng nhỏ. <br> Cô liếc nhìn bóng của mình, đột nhiên cảm thấy có điều gì đó không ổn, hình như có một cái bóng cũng ở đó. <br> Tống Oanh ngẩng đầu lên, nhìn thấy một người đang nằm trên thân cây đa, nhìn rất quen.<br> Giữa những cây xanh tươi tốt, Lâm Tống Tiện để hai tay sau đầu nhắm mắt lại, thân thể dựa vào cành cây rậm rạp, gió thổi tung mái tóc anh, tia nắng đang nhảy nhót trên mặt. <br> Đẹp như tranh vậy. <br> Tống Oanh ngước nhìn anh dưới tán cây. <br> \"Cậu đang làm gì trên cây thế?\" Giọng cô lanh lảnh, nhẹ nhàng, trong trẻo trong một buổi chiều yên tĩnh dễ chịu, anh chợt thấy lòng mình không khỏi xao động, nhưng lại bình tĩnh đến lạ thường. <br> Lâm Tống Tiện mở mắt, không nhìn cô, giữ nguyên tư thế đó không nhúc nhích, nhìn bầu trời trong vắt lộ ra trong kẽ lá ngẩn người. <br> \"Tôi đang nghĩ.\" Anh bình tĩnh nói. <br> \"...\" Tống Oanh đã quen với cách cư xử kỳ quặc của anh, sau hai giây im lặng, cô hỏi to \"Nghĩ điều gì?\" <br> \"Nghĩ về ý nghĩa của cuộc sống.\" <br> Tống Oanh cau mày suy nghĩ về nó một cách nghiêm túc \"Ví dụ?\"<br> \"Ví dụ con người sống trên đời này để làm gì?\" <br> \"Sinh ra, lớn lên, già đi rồi chết.\" <br> \"Trong quá trình dài này, trải qua một khoảng thời gian nhạt nhẽo và buồn tẻ, ngay cả đối với nhiều người mà nói, cả đời này cũng chỉ là vất vả để sinh tồn.\" <br> \"Nếu đã như vậy, tại sao phải sống khó khăn như thế.\" Lâm Tống Tiện cuối cùng cũng quay đầu nhìn cô không buồn không vui. <br> \"Không phải cái chết dễ dàng hơn tất cả những điều này sao.\" <br> \"Ngày đấy cuối cùng cũng sẽ đến. Vì thế giới này vô cùng tẻ nhạt, tại sao chúng ta lại tiếp tục lãng phí nó chứ.\" <br> Tống Oanh đột nhiên cảm thấy lạnh lẽo không thể giải thích trong buổi chiều nắng này. <br> Giống như trở lại buổi tối đầy tuyết ấy. <br> Tống Oanh không thể diễn tả cảm giác của mình vào lúc này. <br> Lâm Tống Tiện có một tập hợp các khái niệm logic mạnh mẽ thuộc về mình. Không giống như mới mười sáu tuổi, không có cái nhìn đẹp đẽ khi ở tuổi này, anh đã sớm mất đi ham muốn khám phá.<br> Tống Oanh lần đầu tiên nghiêm túc suy nghĩ về những gì trong tâm trí mình, cô hơi ngạc nhiên sau cùng cô lại cố gắng bác bỏ. <br> \"Nhưng chỉ cần ngươi còn sống là tốt rồi, khi chết đi sẽ không còn gì.\" <br> \"Không còn gì.\" Anh lặp lại câu nói này, lông mày giãn ra, nhàn nhạt hiếm thấy. <br> \"Vậy có thể hoàn toàn giải thoát rồi.\" <br> \"...\" <br> Tống Oanh im lặng, không biết nói gì, nhìn bóng dáng Lâm Tống Tiện trên cao, cuối cùng chỉ có thể nói một câu. <br> \"Cậu mau xuống đi, nguy hiểm lắm.\" <br> \"Lo tôi nghĩ quẩn sao?\" Lâm Tống Tiện cười, chống tay nhẹ nhàng nhảy xuống dưới, khoảng cách cỡ một mét làm cô nhìn thấy sợ mất mật. <br> Anh tiếp đất, hờ hững vỗ tay, lông mày hơi nhướng lên, dáng vẻ lười biếng \"Đừng lo, ở độ cao này không thể ngã chết đâu.\" <br> \"......\"<br> Trong nháy mắt, một tuần nữa trôi qua đến thứ năm. <br> Tống Chí Lâm phải tăng ca vào buổi tối, Phan Nhã cũng bận rộn công việc, khi sắp tan học, bà chuyển thêm một khoản tiền cho Tống Oanh để cô ấy đi ăn bên ngoài. <br> Thực tế, chi phí sinh hoạt của Tống Oanh cũng dư dả, nhưng lại rất gầy, họ luôn lo lắng cô ăn không ngon ở ngoài, thế nên cho tiền cô rất hào phóng. <br> Gần Cẩm Giang có rất nhiều quán ăn, Tống Oanh vốn muốn tuỳ tiện ăn gì đó, đang đi trên đường cô vô tình nhìn thấy một quán hải sản bên cạnh, sau khi rời khỏi Gia Nam cô đã lâu không ăn. <br> Tống Oanh nuốt nước bọt, tính toán số tiền trên tay rồi lấy hết can đảm bước vào. <br> Quán rất rộng rãi, có bốn năm bàn lớn ở sảnh, có phòng riêng nhỏ cạnh cửa sổ, trang trí đơn giản, thoải mái, quán bật nhạc nhẹ nhàng. <br> Tống Oanh vô tình nhìn xung quanh, cách đó không xa đột nhiên có người gọi tên cô, cô ngước mắt lên thì thấy Phương Kỳ Dương đang vẫy tay. <br> \"Em gái Tống, tới ăn cơm à?\"<br> \"À.\" Tống Oanh hé môi, ngơ ngác gật đầu, \"Ừ.\" <br> \"Thật là trùng hợp, có muốn đến nhập hội cùng chúng tôi không?\" Cậu ta nhiệt tình mời, Tống Oanh do dự, liếc nhìn những người bên cạnh. Gần như toàn bộ bàn đều chật kín những nam sinh nữ sinh mà cô đã từng gặp lần trước, cũng có một vài gương mặt quen thuộc trong lớp. <br> Lâm Tống Tiện cũng ở trong số đó, ngồi ở góc dựa vào tường, vốn dĩ đang cúi đầu, đột nhiên ngẩng mặt lên khi nghe thấy giọng nói, thản nhiên nhìn qua Tống Oanh. <br> Cô do dự từ chối \"Thôi, tôi sẽ tự ăn.\" <br> Phương Kỳ Dương nhìn cũng không ép cô, Tống Oanh cảm thấy nhẹ nhõm, vừa định tìm chỗ ngồi cho mình, đã thấy người phục vụ bước tới ngượng ngùng xin lỗi \"Xin lỗi bạn học, hiện tại chúng tôi không có bàn nhỏ, có thể...\" <br> Người đó chỉ tay, Tống Oanh theo hướng chỉ nhìn chiếc bàn tròn trong đại sảnh có thể chứa được mười người, trong lòng kinh ngạc không thôi. <br> Phương Kỳ Dương gọi cô lại, Tống Oanh không có lý do gì để từ chối, cô bước đến, trên bàn chỉ còn hai chiếc ghế trống, một chiếc kia bên cạnh đều là người cô không quen, do dự mấy giây đã thấy Lâm Tống Tiện đá chiếc ghế cạnh Trương Trạch nói \"Lại đây, ngồi bên này.\"<br> Tống Oanh ngồi xuống cạnh Lâm Tống Tiện, Phương Kỳ Dương mang thực đơn từ bên kia đến bảo cô gọi món. <br> Các món ăn họ gọi đều có, rất phong phú đa dạng, có cả cua tôm mà Tống Oanh muốn ăn. <br> Cô lắc đầu đẩy thực đơn lại thì thầm \"Tất cả món tôi muốn đều ở đây rồi.\"<br> Trên bàn ăn, Tống Oanh biết những người khác trên bàn hình như đều là bạn học cấp 2 của Lâm Tống Tiện. Phương Kỳ Dương nói luôn mồm, bên tai đều là giọng nói của cậu ta. <br> Chỉ có Lâm Tống Tiện có vẻ thiếu hứng thú cũng hiếm khi tham gia các chủ đề của họ. <br> Ăn được nửa bữa, người phục vụ bưng ra đồ uống, vài hộp nước dừa cùng ít sữa, cô gái có cọng tóc xanh lần trước nhìn đống nước kia, tỏ vẻ không hài lòng. <br> \"Sao lại cho đá? A Tiện đau dạ dày, ai gọi nó.\"<br> \"Trương Yên, anh Tiện của chúng ta có phải trẻ con đâu.\" <br> \"Cậu im miệng.\" Trương Yên trừng mắt nhìn cậu ta, yêu cầu người phục vụ đổi. <br> Trên bàn là một cái bàn xoay lớn, tình cờ đĩa tôm muối tiêu ở trước mặt Tống Oanh, cô vùi đầu vào ăn, động tác bóc vỏ trong tay rất đơn giản. <br> Dùng đũa xuyên qua thân tôm, dùng tay nhấc vỏ khỏi đuôi rồi bỏ đầu, còn nguyên con tôm. <br> Nước dừa sau khi thay đổi nhiệt độ được đưa đến bàn Lâm Tống Tiện, anh thu hồi tầm nhìn, nâng mắt cảm ơn Trương Yên, sau đó liếc Tống Oanh tuỳ tiện hỏi \"Ăn ngon sao?\" <br> Nói xong, nâng mắt chỉ đống vỏ tôm nhỏ bên cạnh, Tống Oanh xấu hổ mặt nóng ran, bỏ con tôm vừa bóc vào bát anh.<br> \"Rất ngon, cậu thử xem?\" <br> Trên bàn ăn đột nhiên trầm xuống, Trương Yên không nhịn được nhắc nhở \"Cậu ấy mắc bệnh sạch sẽ, không ăn đồ người khác chạm qua...\" <br> Lời nói còn chưa hết, Lâm Tống Tiện đã cầm đũa lên kẹp con tôm trong bát vào miệng, hơi cau mày rồi nhận xét. <br> \"Bình thường.\" <br> Mọi người \"......\"<br> <b><i> _Hết chương 4_</i></b><br>Editor: Vitamino "]