["Phương Kỳ Dương không hiểu sao bị anh làm cho buồn nôn, đi tìm bọn Trương Trạch uống rượu. <br> Lâm Tống Tiện ngồi tại chỗ sờ sống mũi, hơi mất tự nhiên. <br> Lúc anh nói ra câu này, đó chính là suy nghĩ chân thật nhất trong lòng, nói thẳng với người khác như vậy hình như có chút quá mức. <br> Anh ngước mắt lên, trong đám người lờ mờ, cô gái nhỏ vừa từ trong miệng mình phát ra đang đi thẳng về phía anh. Tống Oanh mặc một chiếc váy trắng, mái tóc buông xõa tự nhiên phía sau, vừa mềm mại vừa thơm, đuôi tóc còn uốn xoăn nhẹ, dịu dàng đáng yêu, giống hệt như trong truyện cổ tích bước ra. <br> \"A Tiện, cậu làm gì một mình ở đây vậy?\" <br> Cô ngồi sang một bên, hai tay nâng mặt nhìn anh hỏi, một lọn tóc tuột khỏi vai. Lâm Tống Tiện nhịn không được đưa tay bắt lấy, năm ngón tay xuyên qua từng sợi tóc của cô vén vào sau tai. <br> \"Đang xem cậu hát.\" <br> \"À.\" Tống Oanh ngượng ngùng \"Tôi chỉ là người mù biết hát thôi.\" <br> \"Có thể nhìn ra.\" <br> \".........\" <br> Tống Oanh hát rất lâu, miệng có chút khát, trên bàn cũng không có cốc thủy tinh sạch nào, nhìn ly chất lỏng trong suốt trước mặt Lâm Tống Tiện, không khỏi hiếu kỳ. <br> \"Là rượu hay là nước đấy?\" <br> \"Là nước.\" Lâm Tống Tiện đường hoàng nói dối cô. <br> \"Thật không?\" Tống Oanh nói, Lâm Tống Tiện còn chưa kịp ngăn cản, cô đã cầm cốc lên nhấp một ngụm. <br> \"Khụ khụ...\" Cô ho khan một tiếng, hai mắt ánh lệ, nhìn trừng trừng anh lên án. <br> \"Cậu nói dối tôi.\" Bên trong không chỉ là rượu, mà là loại rượu nồng độ cao, không biết tên là gì, nhưng hương vị lại rất kích thích. <br> \"Tôi chỉ tùy tiện nói thôi, ai biết cậu thật sự tin.\" Lâm Tống Tiện đi tìm nước cho cô, lục soát xung quanh, chỉ thấy trong góc bàn cà phê có một chai nước, anh mở nắp ra, đưa cho Tống Oanh. Cô uống nhiều lần, mới hoà tan được hương vị trong miệng.<br> \"Tôi tin tưởng cậu vô điều kiện.\" Tống Oanh thần sắc uỷ khuất, trong mắt ẩm ướt vẫn chưa tan. <br> Vào thời khắc đơn giản này, trong lòng Lâm Tống Tiện như có thứ gì lõm xuống, anh có chút ảo não, nhẹ giọng cam đoan \"Là tôi sai, về sau sẽ không tiếp tục lừa cậu nữa.\" <br> Tụi Điền Gia Gia đang chuẩn bị bày trò chơi là trò Lời thật lòng đại mạo hiểm. Vẫn còn thiếu vài người, lúc tìm kiếm trong phòng, cậu ấy nhìn thấy Tống Oanh và Lâm Tống Tiện đang ngồi đó dáng vẻ như không có việc gì làm. <br> Cậu ấy vẫy tay với Tống Oanh \"Nhân Nhân, lại đây chơi trò chơi đi, chỉ còn thiếu hai người thôi.\" <br> Đây là trò chơi xác suất, lá bài được phát cho tất cả mọi người, người nào may mắn sẽ bắt lấy được K, vào con nhỏ thì phải trả lời thật lòng hoặc chọn đại mạo hiểm hoặc phải phạt uống rượu.<br> Chơi được vài hiệp, một vài người đã bị chỉnh rất thảm, một số nam sinh bị rót mấy cốc rượu, mặt đã đỏ bừng tía tai. <br> Tống Oanh có lẽ là người may mắn, cô ngồi một mực bên cạnh chưa bị thua lần nào, đang thầm vui mừng thì một vòng chơi mới bắt đầu, cô mở lá bài trước mặt ra liền đứng hình. <br> Đại khái là bốc phải một con số cực nhỏ. <br> Tớ là A cơ, ván này ai sẽ là người may mắn tiếp theo đây, nhanh mở nhanh mở!\" Điền Gia Gia đưa tay lật tấm bài, không khỏi nóng lòng nhìn những người xung quanh, những người khác cũng lật bài của mình ra.<br> Đến lượt Tống Oanh, cô do dự một chút, chậm rãi đem lá bài ngửa ra trong tay.<br> \"Hahaha, cuối cùng cũng đến lượt cậu rồi!\" Điền Gia Gia nhìn, hưng phấn vô cùng. <br> \"K đâu K đâu, có ai bốc được K trong vòng này không, tớ phải suy nghĩ thật kỹ câu hỏi dành cho Nhân Nhân mới được.\" Cậu ấy cất cao giọng nói, đột ngột dừng lại khi nhìn thấy K được lật mở trong tay của Lâm Tống Tiện.<br> Điền Gia Gia liền cảm thấy vô vị \"Thôi xong, vòng này coi như kết thúc.\" <br> Lời tuy nói thế nhưng vẫn phải theo quy trình, cậu ấy như thường lệ hỏi. <br> \"Cậu chọn nói sự thật hay là đại mạo hiểm.\" <br> \"Nói sự thật đi.\" Tống Oanh đưa ra quyết định sau khi chứng kiến những màn đại mạo hiểm trước đó.<br> \"Được rồi, vậy cậu có thể hỏi rồi đấy.\" Cậu ấy nhìn Lâm Tống Tiện, những người khác cũng đang mong chờ anh lên tiếng. Xung quanh im lặng, Lâm Tống Tiện có vẻ trầm ngâm, Tống Oanh bất giác căng thẳng. <br> Im lặng một lúc, Lâm Tống Tiện nhìn cô cùng nụ cười trên môi. <br> \"Tối nay mấy giờ cậu đi ngủ?\" Vừa đặt câu hỏi, xung quanh vang lên tiếng \"suỳ\", cả đám nhao nhao lên phản đối. <br> \"Người anh em, có nhường cũng không thể nhường ra cái dạng này chứ.\" <br> \"Phiền cậu tôn trọng trò chơi này chút, được không?\" <br> \"Làm tôi tức chết tức chết mà.\" Một cậu bạn bị uống năm sáu ly rượu không kìm được mà lẩm bẩm. <br> Tống Oanh cũng lúng túng, không biết trả lời câu hỏi này sao cho tốt, trong tiếng phản kháng, cô nhìn thấy ly rượu trên bàn, ngẫu nhiên cầm lên. <br> \"Vậy tớ sẽ uống rượu.\" <br> Cô uống cạn đáy cốc, Tống Oanh lau môi, trong đầu liền cảm thấy choáng váng. <br> \"Tớ không chơi nữa, các cậu tiếp tục đi.\" Cô xua tay, thừa cơ rút lui khỏi trò chơi. Trò chơi này quá mạo hiểm, không thích hợp với người già như cô. <br> Sức ảnh hưởng của ly rượu đó rất lớn, Tống Oanh ngủ mê man trên ghế sô pha cho đến khi tan cuộc. Lâm Tống Tiện vẫn luôn ở bên cạnh cô, dùng điện thoại di động chơi game, thỉnh thoảng lại nói chuyện với tụi Phương Kỳ Dương.<br> Bữa tiệc chia tay cuối cùng cũng phải kết thúc, những thiếu niên lúc này đều tràn đầy phấn chấn, mạnh mẽ và hy vọng, mọi người mỉm cười chào tạm biệt chia tay nhau khi ra cửa. <br> Trăng sáng sao thưa, con đường vào rạng sáng có chút trống trải yên tĩnh, Tống Oanh chậm rãi đi sau Lâm Tống Tiện, cô từng bước một giẫm lên cái bóng của anh. <br> Hai bên là những tòa nhà cao tầng san sát, ánh đèn đường phản chiếu, ánh trăng tĩnh mịch, thỉnh thoảng có tiếng xe cộ chạy qua. <br> Lâm Tống Tiện đi một lúc rồi dừng lại \"Có thể đi được không?\" <br> \"Đừng dừng lại, để tôi chơi một lúc.\" Giọng cô vang lên từ phía sau. <br> \".........\" <br> Lâm Tống Tiện bất lực quay người lại, vươn một tay về phía cô rút ngắn khoảng cách.<br> \"Lại đây.\" <br> \"Làm gì?\" Cô nói vậy, nhưng vẫn ngoan ngoãn đưa tay ra, Lâm Tống Tiện nắm chặt tay cô, dắt đi. <br> \"Tôi nắm tay cậu dẫn đường.\" <br> \"Tự tôi có thể.\" <br> \"Một mình cậu đi phía sau tôi không yên tâm.\" <br> \"Ừ.\" <br> Hai người băng qua đường trong bóng đêm. Đi qua con đường, đêm khuya vỉa hè cũng không có người đi bộ. Đèn đỏ giao thông vẫn như cũ làm việc đúng với trọng trách của mình, Lâm Tống Tiện dẫn cô đi về phía trước, Tống Oanh nhìn theo bóng lưng của anh, nhịp tim của cô đột nhiên mất đi tần số. <br> Bàn tay ban đầu nắm lấy của anh chẳng biết từ lúc nào biến thành mười ngón nắm thật chặt, hai bàn tay đan vào nhau, lòng bàn tay áp sát, cảm giác đặc biệt trực tiếp truyền đến trái tim.<br> Tống Oanh đã trải qua vô số khoảnh khắc gần gũi với Lâm Tống Tiện, anh ôm cô ngủ, để cô làm gối ôm, cõng cô về nhà, nắm tay cô... Tống Oanh giờ phút này cảm thấy không giống nhau, nó rõ ràng mãnh liệt hơn. <br> Trước đây còn có thể coi là sự ỷ lại, cô cũng có thể không mấy để tâm, nhưng nắm tay như thế này quả thực quá giống như đang nói chuyện tình yêu. <br> Tống Oanh vô thức đưa tay sờ ngực, nhíu mày như sắp khóc. <br> \"Có chuyện gì vậy?\" Lâm Tống Tiện nhận thấy sự kỳ lạ của cô, quay đầu lại. <br> \"A Tiện, hình như tôi bị bệnh.\" Cô xoa xoa vị trí nơi trái tim mình, cất giọng. <br> \"Chỗ này liên tục nhảy, liên tục nhảy.\" <br> Bàn tay anh đang nắm giữ dường như mất đi trực giác, cả người nhẹ bẫng. <br> Lâm Tống Tiện thuận theo ý cô cúi đầu, nhìn tay hai người đang nắm chặt, anh như có điều suy nghĩ, khóe miệng nở nụ cười nhẹ. <br> \"Nhân Nhân, cậu không bị bệnh.\" Anh cúi xuống đến gần, nhìn chằm chằm vào mắt cô. <br> \"Cậu là đang động tâm.\" <br> \"Vậy còn cậu?\" Tống Oanh nhìn anh, một lúc lâu sau, cô đột nhiên đưa tay ra chạm vào trái tim anh. <br> Lòng bàn tay của con gái mềm mềm, nhẹ nhàng áp vào qua một lớp vải mỏng, nụ cười trên mặt Lâm Tống Tiện biến mất. <br> Anh kiềm chế, cẩn thận từng tí một ôm cô vào lòng. <br> \"Tớ cũng vậy.\"<br> <b><i>_Hết chương 52_</i></b><br>Editor: Vitamino "]