["Tống Oanh khi say nói nhiều hơn bình thường. <br> Cô cầm lon bia trên tay, miệng luyên huyên từ bộ phim thiếu nhi Chú Bọt Biển Tinh Nghịch đến phim bộ TVB, từ chuyện chưa từng ăn gừng đến món thịt lợn om sấu, nói từ những bài thơ đến triết lý cuộc sống, cuối cùng lại bắt đầu say sưa hát. <br> <i>&lt;Tớ có một con lừa nhỏ nhưng tớ chưa bao giờ cưỡi nó. Đến một hôm tớ dốc hết can đảm để cưỡi nó ra chợ... Tay tớ cầm cây roi nhỏ, trong lòng vô cùng đắc ý, nhưng tớ không biết dùng nó lalala, tớ ngã xuống bùn...&gt;</i> (*)<br> (*) Bài này là bài \"Chú lừa nhỏ\" nhạc thiếu nhi nha nghe vui tai lắm nè.<br> Tống Oanh vừa nâng lon bia lên môi vừa hát. Giọng hát nhẹ nhàng hoạt bát đáng yêu làm bài hát đồng dao thiếu nhi trở nên sôi động hơn. Lâm Tống Tiện xoa tai, bóp nát lon bia cuối cùng ném vào thùng rác.<br> \"Được rồi, đừng hát nữa đưa cậu về.\" Anh lấy cái lon rỗng ra khỏi tay Tống Oanh, búng vào trán cô, ý muốn làm cho cô tỉnh táo. <br> \"Về nhà?\" Cô chớp chớp mắt, vô tội. <br> \"Nhà của tôi ở đâu?\" <br> \"...\" Lâm Tống Tiện hoàn toàn không ngờ được chuyện lại thành thế này, không ngờ chỉ một lon bia lại có sức hút mạnh đến mức cô không phân biệt được đâu là nam đâu là bắc. <br> Anh đứng ở ven đường nhìn cô hồi lâu, cuối cùng thở dài. <br> \"Cậu có nhớ nhà mình ở đâu không?\" Lâm Tống Tiện ngồi xổm xuống trước mặt Tống Oanh, nhìn chằm chằm vào mắt cô nghiêm túc hỏi. <br> Không khí im ắng, sau khi Tống Oanh chật vật suy nghĩ, cô lắc đầu một cái, \"Tôi quên mất rồi...\"<br> Cô choáng váng, đừng nói rằng nhà cô đang ở đâu, có lẽ giờ cô còn không nhớ được tên mình.<br> Lâm Tống Tiện xoa xoa tóc, đem cái người đang lảo đảo kéo về phía trước. <br> \"Quên đi, tự cậu chịu hậu quả.\" Đi được vài bước, người trong tay bắt đầu giãy dụa bất mãn, Tống Oanh dùng tay kéo cổ áo trước của anh, hét lên. <br> \"Tôi sắp bị cậu bóp cổ đến thở không nổi!\" <br> Lâm Tống Tiện buông ra, thay vào đó nắm lấy cánh tay cô, kéo cô đang lảo đảo, đi đến góc đường bắt taxi.<br> Cuối cùng người cũng yên vị. <br> Xe chạy ổn định trên đường, Tống Oanh từ từ dựa đầu vào cửa sổ, giống như ngủ lại giống như không, cuối cùng cũng không phát ra tiếng động nữa. <br> Xe taxi nhanh chóng dừng lại ở cổng, Lâm Tống Tiện đỡ cô xuống, Tống Oanh mơ hồ buồn ngủ, cô đứng không vững, liên tục nghiêng ngả sang một bên. <br> Ở đây đều là biệt thự biệt lập khoảng cách rất lớn, biệt thự cách khu vực bảo vệ mấy trăm mét. <br> Lâm Tống Tiện hít sâu hai cái rồi cõng cô trên lưng. <br> Có lẽ bởi vì tư thế không thoải mái, Tống Oanh vặn vẹo tay hai lần, cố gắng thoát ra, trượt xuống một chút, Lâm Tống Tiện lại nâng cô lại, quay đầu xuống giọng cảnh cáo. <br> \"Đừng nhúc nhích.\" <br> Không biết có hiểu hay không, người sau lưng an tĩnh một hồi, Lâm Tống Tiện lại nói thêm một câu. <br> \"Nếu cậu còn động đậy, tôi sẽ ném cậu xuống.\" <br> Tống Oanh gối đầu lên vai anh lầm bầm gì đó, Lâm Tống Tiện không nghe rõ cũng lười nghe, bước từng bước nặng nhọc, con đường ngắn ngủi giờ có vẻ đặc biệt dài. <br> Anh lại khẽ thở dài, trong màn đêm yên tĩnh lại nghe rất rõ. <br> \"Lâm Tống Tiện.\" Tống Oanh dường như đã nhận thức được điều đó, quay đầu lại, hô hấp thở vào cổ anh, gọi tên anh. <br> Lâm Tống Tiện đáp lại một cách thản nhiên \"Ừm.\" <br> \"Lâm Tống Tiện.\" <br> \"?\" <br> \"Lâm Tống Tiện.\" <br> \".....\" <br> Cô gọi tên anh trong vô thức. Lâm Tống Tiện lúc đầu còn đáp về sau lại làm ngơ, tuỳ ý để cô tự nói chuyện. <br> Mở cửa bước vào nhà, Lâm Tống Tiện nhẹ nhàng thở ra, đi vài bước vào giữa phòng khách đặt người nằm ngửa trên ghế sô pha, xoa xoa cánh tay mỏi như.<br> Tống Oanh lăn lộn trên ghế, nhắm mắt dụi đầu vào gối ôm, như đang ngủ say. <br> Lâm Tống Tiện tạm thời không để ý đến cô, đi tới tủ lạnh lấy một chai nước, uống vài ngụm, sau đó liếc mắt nhìn người đang nằm trên sô pha rồi lên lầu. <br> Một tiếng sau. <br> Tống Oanh tỉnh dậy. <br> Cô mở mắt nhìn trần nhà tối đen như mực trước mặt, bên ngoài cửa sổ là ánh trăng mờ ảo, gần như không nhìn thấy cảnh vật xung quanh. <br> Phòng khách rộng đến kinh người, trên cao là đèn chùm pha lê cực kỳ sang trọng, cầu thang xoắn ốc đi lên lầu hai. <br> Cô nhận thấy mình đang nằm trên chiếc ghế sô pha rộng rãi, trên người được đắp một chiếc chăn mỏng. <br> Điều hòa nhiệt độ phả khí nóng, trí nhớ chậm rãi trở lại, Tống Oanh vén chăn ngồi dậy, toàn thân ngửi thấy mùi rượu. <br> Miệng đắng lưỡi khô, giờ đầu óc đã tỉnh táo một chút, vừa chợp mắt một lúc, bây giờ mùi cồn cũng đã tản hết.<br> Tống Oanh không dám bật đèn, cẩn thận tìm một chai nước trong phòng bếp, sau khi làm dịu cơn khát, cảm thấy cả người nhớp nháp khó chịu, không ngủ được nữa. <br> Trên lầu hai yên tĩnh, Tống Oanh lấy hết can đảm bước lên, gọi nhỏ tên của Lâm Tống Tiện, sau đó nghe ngóng ở cửa một lúc, không thấy động tĩnh gì lại thăm dò vào trong. <br> Khi cô thử chạm vào căn phòng đầu tiên, cửa không khóa, Tống Oanh nhỏ giọng gọi Lâm Tống Tiện, đẩy cửa ra, cô hít vào một hơi đứng đó vài giây. Cố gắng nhìn vào trong lại thăm dò \"Lâm Tống Tiện.\"<br> Căn phòng tối đen không có động tĩnh. <br> Lâm Tống Tiện vừa cảm thấy buồn ngủ được mười phút trước. Anh thường bị mất ngủ, không thể ngủ được cho đến tận ba bốn giờ sáng, nhưng tối nay không biết là do bị Tống Oanh làm cho mệt mỏi hay vì điều gì khác nằm trên giường một lúc hiếm khi ngủ sớm. <br> Lúc nửa mơ nửa tỉnh, Lâm Tống Tiện hình như nghe thấy ai đó gọi tên mình, nhưng Lâm Tống Tiện không quan tâm cho đến khi anh cảm thấy một ánh mắt đang chăm chú nhìn mặt mình.<br> Có linh cảm anh lập tức mở mắt, nhìn thấy đầu giường có một bóng đen, đứng cách đó không xa lẳng lặng nhìn anh. <br> Đột nhiên, sau lưng toát ra mồ hôi lạnh, Lâm Tống Tiện giật mình ngồi dậy, đầu óc trống rỗng, anh nghe thấy bóng đen thì thầm với giọng điệu thận trọng đáng thương. <br> \"Lâm Tống Tiện, tôi muốn đi tắm, có thể sử dụng phòng tắm của cậu được không?\" <br> \".....\" Lâm Tống Tiện nhắm mắt lại, đặt mu bàn tay lên trán, nặng nề ngã xuống giường. <br> Trong phòng ngủ rực rỡ ánh đèn, Lâm Tống Tiện mặc đồ ngủ mái tóc hơi rối, vẻ mệt mỏi sau khi chỉ cho cô phía phòng tắm, lại nhìn người trước mặt. <br> \"Có vấn đề gì không?\" <br> Tống Oanh lắc đầu nguầy nguậy, Lâm Tống Tiện thở nhẹ nhõm, sau đó thấy vẻ mặt cô đột nhiên thay đổi, anh liền ngừng nói. <br> \"Chuyện đó ...\" Cô xấu hổ đến mức hai mắt đỏ bừng, hai tay vô thức nắm lấy vạt áo, cắn chặt môi không nói ra được. Lâm Tống Tiện nhìn cô, hiểu ra điều gì đó chậm rãi nói. <br> \"Cậu muốn thay quần áo?\" <br> .....<br> Tống Oanh từ trong phòng tắm đi ra, Lâm Tống Tiện đang nằm trên giường, hai tay che mắt, giống như ngăn cản tia sáng chói mắt trên đỉnh đầu. <br> Cô nói với vẻ áy náy, nhỏ giọng chột dạ \"Tôi xong rồi.\" <br> Lâm Tống Tiện bỏ tay xuống. <br> Cô mặc bộ quần áo cũ của anh, vẫn rất rộng, chiếc áo phông rộng rãi lộ ra xương quai xanh cùng cánh tay trắng nõn, chiếc quần quá dài được cô vén lên để lộ cổ chân nhỏ gầy mảnh khảnh. <br> Mái tóc đã được sấy khô, một vài sợi tóc mềm mại rơi trên vai, khuôn mặt của cô trắng nõn các đường nét cũng rất thanh tú. <br> Dưới cái nhìn của anh, Tống Oanh lo lắng di chuyển chỉ ngón tay ra cửa. <br> \"Tôi, tôi đi xuống ngủ.\" <br> \"Không cần.\" Lâm Tống Tiện xoa mặt ngồi dậy.<br> Tống Oanh ngẩn người \"Hả?<br> \"Có phòng bên cạnh.\" Anh bước ra ngoài chỉ, Tống Oanh ngoan ngoãn đi theo sau anh. <br> \"Lúc nãy cậu say rượu ngủ gục trên ghế sô pha, nên tôi không đánh thức cậu.\" Lâm Tống Tiện nói như muốn giải thích, Tống Oanh nhớ lại cảnh tượng lúc trước, được anh cõng đi cả đoạn đường. <br> Cô chỉ vô thức nói ừ. <br> Hai người đi đến cửa, Lâm Tống Tiện dẫn cô liền chuẩn bị rời đi, Tống Oanh không kìm được mà xin lỗi \"Hôm nay gây phiền phức cho cậu rồi.\" <br> \"Lần đầu tiên tôi uống rượu. Không biết tửu lượng mình lại tệ vậy.\" <br> Lâm Tống Tiện nhìn cô, ánh đèn trên đầu chiếu xuống người cô gái trước mặt, anh gật đầu. <br> \"Hôm nay cậu phá hết kế hoạch của tôi rồi.\" <br> \"Hả?\" Tống Oanh chầm chậm chớp mắt \"Kế hoạch gì?\" <br> \"Kế hoạch ngủ dưới gầm cầu.\" <br> \".....\" <br> Đêm hôm khuya khoắt một giấc yên bình. <br> Ngày hôm sau Tống Oanh ngủ quên mất tỉnh dậy muộn.<br> Căn phòng tràn đầy tia sáng, ánh nắng mặt trời chiếu vào nhưng bị cản trở bởi cửa sổ lớn, bóng cây rung rinh, xanh tươi mát mẻ. <br> Tống Oanh dụi mắt bước xuống giường, xỏ dép lê bước ra ngoài. <br> Từ trên lầu nhìn xuống, phòng khách trống không nhưng có tiếng động từ phòng bếp, Tống Oanh vươn tay vịn cầu thang thò đầu nhìn xuống thăm dò. <br> Lâm Tống Tiện bưng đĩa ra, nhìn thấy cô đã dậy, liền nói \"Đi đánh răng rửa mặt đi, rồi xuống ăn sáng.\" <br> Tống Oanh mặt hơi nóng, đến khi rửa mặt xong mới bình tĩnh lại. <br> Ngồi vào bàn ăn, Lâm Tống Tiện đã dọn xong bữa sáng. <br> Chỉ đơn giản có bánh mì, trứng ốp la, sữa, nhưng so với cô ngủ ở nhà người ta mà lười biếng giờ mới dậy là đã quá tốt rồi.<br> Tống Oanh xấu hổ không lên tiếng, vùi đầu đánh chén bánh mì cùng trứng ốp la, trong bữa ăn cũng im lặng, Lâm Tống Tiện liếc nhìn cô một cách kỳ lạ, tự nhiên hỏi \"Sao cậu không nói gì.\" <br> \"Gì?\" Tống Oanh khó khăn nuốt miếng trứng ốp la trong miệng mở to mắt. <br> \"Ngày hôm qua, cậu không ngừng nói suốt hai tiếng đồng hồ. Sao bây giờ lại im lặng vậy.\" <br> Bịch...<br> Tống Oanh được anh nhắc đến chuyện xấu hổ tối qua, ký ức xấu hổ mà cô đã cố gắng quên đột nhiên hiện lên trong đầu, khiến cô lóng ngóng làm đổ cốc sữa bên cạnh. <br> Chất lỏng màu trắng chảy xuống trên mặt bàn, thuận thế nhỏ xuống dưới, hai người mắt to mắt nhỏ, Lâm Tống Tiện ôm trán đau đầu, đứng dậy. <br> Đinh đong...<br> Tiếng chuông cửa đồng thời vang lên, bóng dáng Lâm Tống Tiện dừng lại, Tống Oanh phản ứng kịp, nhanh chóng đẩy ghế chạy về phía phòng bếp. <br> \"Đến đây, cậu tự dọn đi.\"<br> Phòng bếp của Lâm Tống Tiện rất rộng rãi, tủ chứa đồ cũng rất sạch sẽ ngăn nắp, Tống Oanh phải tìm rất lâu nhưng không tìm thấy giẻ lau. Đang định đi ra ngoài hỏi anh thì bên ngoài đã nghe thấy giọng của Phương Kỳ Dương thanh âm bất cẩn không kiềm chế. <br> \"Anh Tiện, sao hôm nay cậu dậy sớm vậy...\"<br> Cậu ta chưa kịp nói tiếp thì đã thấy Tống Oanh bước ra khỏi bếp, quần áo cô đang mặc rõ ràng chính xác là quần áo của Lâm Tống Tiện, trông cô giống như vừa mới ngủ dậy. Cô đứng ở đó, nhìn cậu ta mà hoang mang sửng sốt. <br> Phương Kỳ Dương trong đầu không tin được chuyện kinh thiên động địa này liền mất đi khả năng nói, theo bản năng, cậu ta chỉ tay về phía cô lại quay đầu nhìn người trước mặt nói một cách không mạch lạc. <br> \"Cậu ấy, cậu ấy, cậu ấy là...\" <br> \"Là tiểu tổ tông của tôi.\" Lâm Tống Tiện đưa tay lên xoa xoa mi tâm rồi nhắm mắt lại bất lực.<br> <b><i>_Hết chương 10_</i></b><br>Editor: Vitamino "]