["Lâm Tống Tiện bắt chuyến tàu cao tốc tới, anh đặt một phòng khác trong khách sạn, sau khi Tống Oanh nói chuyện với nữ giáo viên ở cùng phòng, cô thu dọn đồ đạc sau đó dọn đồ tới.","Có thể lộ trình quá mệt, hoặc cũng có thể do quá muộn, Lâm Tống Tiện ôm cô rất nhanh chìm vào giấc ngủ. ","Buổi sáng đã bị đồng hồ báo thức của Tống Oanh đánh thức, hôm nay là thứ bảy anh không phải đi làm, sau khi hai người dậy tắm rửa xong liền đến tầng tự phục vụ ở lầu một ăn sáng. ","Thời gian đi huấn luyện cũng đã thống nhất, mọi người hầu như đều xuống lầu giờ không sai lệch nhau lắm. Lúc Tống Oanh đang cầm đĩa chuẩn bị gắp thức ăn cùng Lâm Tống Tiện, cô đụng phải một nhóm giáo viên cùng trường.","Đối mặt với quá nhiều ánh mắt, Tống Oanh hơi ngượng ngùng, đặc biệt là nụ cười như ngầm hiểu ý trên khuôn mặt của mọi người. ","Một vài giáo viên trong đó trêu trọc. ","\"Tiểu Tống, ăn sáng cùng chồng sao?\" ","\"Dậy sớm thật đấy.\" Có người nói đầy ẩn ý. ","\"Người trẻ tuổi thật sự khác biệt.\" ","\"...\" Tống Oanh chỉ vào Lâm Tống Tiện, giải thích một cách mất tự nhiên. ","\"Anh ấy có chút chuyện vừa vặn tới đây.\" ","\"Hiểu hiểu.\"","Mọi người trước mặt gật đầu liên tục, Tống Oanh chỉ có thể mỉm cười lấy lệ, sau khi bọn họ rời đi, cuối cùng cô cũng thở phào nhẹ nhõm, cầm lấy đĩa ăn tìm vị trí ngồi. ","Phía sau một cụm cây xanh, một nhóm giáo viên đều ngồi bên chiếc bàn vuông chăm chú thảo luận. ","\"Mối quan hệ giữa cô Tống với chồng thực sự tốt thật đấy. Một buổi tối cũng không tách nhau ra được, chồng cô Tống còn đặc biệt đi tài cao tốc qua đây.\" ","\"Tiểu biệt thắng tân hôn mà, chính là cái kiểu... mọi người tự hiểu đi nhé.\" ","Nói xong mọi người cùng cười vang, Tống Oanh che mặt, kéo Lâm Tống Tiện đang không rõ ràng bước ra ngoài, cũng chẳng đoái hoài đến đĩa đồ ăn trên tay.","\"Đi thôi, chúng ta ra bên ngoài ăn.\" ","Cô thật không có mặt mũi gặp người ta.","Hai ngày huấn luyện kết thúc, kỳ nghỉ hè năm nay chính thức bắt đầu. ","Khởi động một mùa hè nóng thiêu đốt. ","Lâm Tống Tiện vẫn rất bận rộn, ngày nào cũng đúng giờ đi làm ở công ty, tối thì về nhà, gương mặt thường xuyên mệt mỏi, lúc nào trước khi vào cửa cũng ôm cô một hồi lâu mới vào nhà. Đôi khi anh vẫn làm việc bên máy tính suốt đêm, đôi lúc nóng đầu lên lại phát cáu qua điện thoại. ","Tống Oanh nhìn anh, thỉnh thoảng nghĩ đến chàng thanh niên đã miêu tả thế giới tươi đẹp với cô thế nào cùng những ước mơ lúc bọn họ cùng trong lớp học, lúc đó, đôi mắt anh như lấp đầy một biển sao trời. ","\"A Tiện, bây giờ anh có vui không?\" Trước khi đi ngủ, hai người nằm trên giường nói chuyện, Tống Oanh nghiêng đầu nhìn Lâm Tống Tiện nằm bên cạnh, giữa hai người là khoảng cách nửa cái gối. ","\"Vui.\" Anh nhìn lên trần nhà, nói mà không cần suy nghĩ. ","\"Nhưng anh đã không làm công việc mình thích.\" Cô quay sang bên, đặt hai tay dưới mặt nhìn anh nghiêm túc. ","\"Đây là những gì anh muốn làm.\" Lâm Tống Tiện cũng giật giật quay người lại, nhìn cô. ","\"Chỉ có trở nên mạnh mẽ, anh mới có thể bảo vệ được những gì anh muốn. Đem vận mệnh giao cho người khác là biểu hiện của sự trốn tránh. Loại hạnh phúc đó cũng chỉ là giả dối.\" ","Tống Oanh trầm mặc một lúc lâu, cô suy nghĩ rồi nói \"Vậy anh có tiếc nuối không? Tiếc nuối vì không thể ở thế giới mà anh muốn.\"","\"Em ở bên cạnh anh, đó là thế giới mà anh muốn.\" ","Vạn vật trong vũ trụ, vạn vật chúng sinh, tất cả đều không bằng em.","Không gì có thể so với em được. ","Lúc Tống Oanh ở nhà, buổi sáng đều tự mình tiễn anh ra ngoài. ","Lâm Tống Tiện luôn mặc trang phục chỉnh tề lúc đến nơi làm việc, trong tủ có một dãy áo sơ mi cùng cà vạt, Tống Oanh cũng đặc biệt lên mạng tìm hiểu cách thắt cà vạt, ngày nào cũng tự tay thắt cho anh. ","Họ đi qua khu vườn nhỏ trong sương sớm, đi đến cánh cổng sắt, những bông hồng bên cạnh đang nở rộ, tỏa hương thơm ngào ngạt. ","Tống Oanh kiễng chân lên hôn anh. ","Đây cũng là việc không thể thiếu hàng ngày do Lâm Tống Tiện quy định.","Trước khi đi làm, Lâm Tống Tiện luôn muốn có một nụ hôn trước khi đi, đôi khi để Tống Oanh chủ động, đôi khi mất cảnh giác bị anh hôn trộm, lâu dần nó trở thành một thói quen. ","Phan Nhã cùng Tống Chí Lâm phàn nàn rất nhiều về việc Tống Oanh không về nhà trong ngày nghỉ lễ, thỉnh thoảng cũng nói qua nhiều lần, thậm chí còn cố ý gọi Lâm Tống Tiện tới đây ăn tối. ","Trên đường trở về, Tống Oanh khuôn mặt khổ sở, nghĩ đến ánh mắt dò hỏi của hai người, trong lòng cô lại thấy nặng nề, như bị tảng đá đè ép.","Lâm Tống Tiện nắm chặt tay cô đặt trên đùi. ","Thoải mái lái xe. ","\"Đừng lo, anh sẽ lo liệu.\" ","Vài ngày sau, Tống Onh mới biết anh giải quyết thế nào. ","Hai nhà đặt bàn tại một khách sạn năm sao cao cấp nhất Cẩm Thành, là phòng riêng trang trí cao cấp. ","Phan Nhã cùng Lâm Tống Tiện ngồi cạnh nhau, Tống Oanh không giấu được vẻ lo lắng, dưới ánh mắt thấp thỏm khẩn trương của cô, Tống Nghi Ninh cầm chiếc túi trên tay bước vào, ưu nhã quý phái như ngày nào. ","Tống Oanh nhìn bà an tĩnh ngồi xuống, sau đó cười với bố mẹ Tống Oanh, quả là kinh thiên động địa không hơn không kém. ","Cô quay đầu nhìn Lâm Tống Tiện với vẻ không tin nổi, anh thoải mái nắm tay cô dưới gầm bàn siết nhẹ. ","Người lớn hai bên lễ phép chào hỏi nhau, nói chuyện như bình thường. ","\"Xin lỗi, bố nó trên đường kẹt đường. Có thể đến muộn một chút.\" Vẻ mặt của Tống Nghi Ninh không chê vào đâu được, trên mặt cũng không có một chút khuyết điểm, tuy rằng thái độ không nhiệt tình nhưng cũng không tệ, vừa vặn với khí thế của bà. ","Phan Nhã cùng Tống Chí Lâm đã tìm tên cha mẹ của Lâm Tống Tiện trên Baidu trên đường tới, sau khi đọc kỹ từng chỗ, lúc này tâm tình cũng có chút thất thường, hoàn toàn không để ý những chuyện nhỏ nhặt này.","\"Không sao, quản lý công ty lớn như vậy là chuyện bình thường.\" Tống Chí Lâm đáp lại, lời nói của ông lộ ra vẻ nho nhã lịch sự của người đọc sách, Tống Nghi Ninh liếc ông một cái, có lẽ đã hiểu loại gia đình nào sẽ nuôi dưỡng nên tính tình của Tống Oanh như vậy. ","Khó trách Lâm Tống Tiện kiên trì đến vậy, không phải cô thì không được.","Bà cầm cốc lên nhấp ngụm trà, sắc mặt nhàn nhạt.","Bữa cơm này coi như hoàn thành nghi lễ, cơ bản hoàn thành xong chuyện của Lâm Tống Tiện với Tống Oanh. Tống Nghi Ninh chủ động đưa ra kế hoạch kết hôn trong tương lai, Phan Nhã với Tống Chí Lâm rất ngạc nhiên, nghĩ có hơi sớm, nhưng cũng xem như đồng ý.","Tống Oanh nhớ tới tờ sổ đỏ để trên bàn, lương tâm có chút chột dạ.","Bữa tối sắp kết thúc, Lâm Bùi Thâm mới vội vàng chạy tới, đối mặt với ánh mắt của mọi người, ánh mắt ông cường điệu nhìn vào Tống Oanh, sau đó cũng nhanh chóng rời đi, trò chuyện với hai vị phụ huynh, đồng thời dặn dò tài xế đưa họ về.","Đêm đó cứ như vậy mà kết thúc.","Tống Oanh lúc về đến nhà vẫn còn bàng hoàng, cô không thể tin được mọi chuyện lại được giải quyết dễ dàng như vậy. ","\"Bố mẹ anh sao họ lại... lại đột nhiên tới...?\" Cô nhịn cả tối cuối cùng cũng tìm được cơ hội để hỏi. Khuôn mặt Lâm Tống Tiện dưới ánh đèn có chút mờ ảo, anh nhẹ giải thích. ","\"Thì cũng chỉ là trao đổi thôi. Sự tình cũng đã đến bước này rồi, Tống Nghi Ninh phối hợp cũng không có gì khó khăn.\" ","\"Em vẫn cảm thấy có chút không tưởng tượng nổi.\" Tống Oanh dù thế nào vẫn cảm thấy khó tin trước việc tối nay xảy ra. ","\"Những thứ này không quan trọng.\" Anh thần sắc dịu dàng, từ trong túi quần lấy ra một chiếc hộp vuông nhỏ, nói nhỏ với Tống Oanh. ","\"Ban đầu, anh cầu hôn vội vàng vẫn chưa kịp bổ sung. Nhân Nhân, đưa tay cho anh.\"","Trên hộp vải nhung đen, hai chiếc nhẫn đang phát sáng. ","Lâm Tống Tiện nắm lấy tay cô, cầm chiếc nhẫn kim cương đeo vào ngón áp út của cô, kích thước chiếc nhẫn vừa vặn, anh một đường nhẹ nhàng đeo vào ngón tay cô. ","Cảm giác lành lạnh cưng cứng.","Dường như có thứ gì đó một mực bị nhốt chặt. ","Lâm Tống Tiện nhẹ nhàng đặt một nụ hôn vào giữa các ngón tay cô, trang trọng thành kính.","Đến tận ngày hôm sau lúc kiểm tra nó thật kỹ cô mới phát hiện ra. ","Trên đó có một chuỗi các chữ cái cùng hàng số quanh chiếc nhẫn. ","Chữ trên đó là tên viết tắt của cô và Lâm Tống Tiện, số trên đó chính là ngày hai người họ lần đầu tiên gặp nhau. ","Giữa một màn tuyết rơi trắng xóa, cô từ xa đi đến, nhìn thấy anh đang nằm trên tuyết. ","Câu chuyện cũng bắt đầu từ lúc đó. ","Cuộc đời của anh cũng từ đó mà mở ra một chương mới.","&nbsp; &nbsp;&nbsp; <b><i>_Hết chương 64_</i></b><br>Editor: Vitamino"]