["Sinh nhật của Tống Oanh vào tháng 10. Lúc về nhà vào ngày Quốc khánh, cô nhận được một món quà trong hộp thư. ","Chiếc hộp được đóng gói đơn giản bằng giấy gói quà, phía trên thắt một chiếc nơ nhỏ, Tống Oanh lấy nó ra mím môi khắc chế mỉm cười. ","Trên bàn đọc sách của cô có một tờ lịch, Tống Oanh mỗi ngày đều sẽ xé ra một trang, tờ lịch ngày càng mỏng, cuối cùng cũng dần dần tới đáy. ","Lại một năm mới nữa lại đến.","Vào học kỳ tiếp theo của năm cuối, kỳ thực tập cũng bắt đầu. ","Tống Oanh vẫn chưa thích nghi được với khí hậu của Bắc Kinh, dù trời nóng hay trời lạnh cũng rất khô, vào mùa xuân không khí tràn đầy bí bách, khói bụi ô nhiễm, đến mùa đông cô phải thoa một lớp dưỡng thể thật dày lên toàn thân. ","Mọi người trong ký túc xá cũng có sự sắp xếp riêng. ","Lão đại thi nghiên cứu sinh. ","Lão nhị sẽ về quê ngay khi tốt nghiệp. ","Lão tam là người địa phương, gia đình cũng đã an bài ở một đơn vị. ","Tống Oanh nộp hồ sơ, tìm một trường tiểu học gần đó làm giáo viên thực tập. Cô dạy tiếng Hán ngữ cho các lớp cấp dưới. Mỗi ngày, phải đối mặt với một nhóm trẻ em trong lớp. Mấy đứa nhỏ mặt tràn đầy tò mò, mở đôi mắt to tròn đưa tay lên đặt câu hỏi, mười phần đáng yêu.","Tất nhiên cũng sẽ gặp nhiều tiểu ma vương nghịch ngợm quậy phá, Tống Oanh đã quen với trẻ con có thể xử lý các vấn đề một cách dễ dàng, một lần thầy chủ nhiệm đi ngang qua nhìn thấy cô cũng khen ngợi cô vài câu. ","Tống Oanh sẽ viết ra những điều thú vị mà cô gặp phải hàng ngày, cô viết thư rất ngẫu hứng, thỉnh thoảng lại vẽ một vài nét vẽ đơn giản bên cạnh. Gần đây đối tượng được nhắc đến nhiều là lũ trẻ, khi thì khóc lớn, lúc lại cười vui vẻ.","Đôi khi còn kèm theo ảnh chụp, Tống Oanh cũng nhận được rất nhiều thư từ Lâm Tống Tiện. Về sau thư của cả hai gần như chỉ toàn hình ảnh kèm dòng tin nhắn. Anh nói với cô hôm nay anh đã nấu thư một món ăn mới, ảnh dưới đĩa đồ ăn được đặt trên nền gạch trắng, trên đĩa là nấm hương cùng thịt sốt kem. ","Tống Oanh không biết mùi vị của nó thế nào, nhưng có vẻ cũng khiến người khác thèm ăn. ","Những bức ảnh của Lâm Tống Tiện gửi tới gần như đựng đầy trong hộp của cô. ","Trường học của anh, sách giáo khoa của anh, nơi anh ấy sống, phong cảnh gần chỗ anh ở, tất cả những chi tiết nhỏ trong cuộc sống của anh, các điểm tham quan kiến trúc nổi tiếng ở đó. ","Bố cục khung hình rất đặc biệt, những vật nhỏ bé chứa đầy cảm giác câu chuyện, những phong cảnh hùng vĩ. ","Giống như những tấm bưu thiếp anh gửi cho cô vào kỳ nghỉ hè năm đó, mỗi tấm đều đẹp không gì sánh được. ","Tống Oanh nghĩ, bọn họ giống như đang trải qua kỳ nghỉ hè, chỉ là kỳ nghỉ lần này dài hơn một chút, nhưng một ngày nào đó, bình minh sẽ đến. ","Kể từ khi liên lạc trở lại, cứ có thời gian rảnh là cô lại trở về Cẩm Thành, bỏ những bức thư được tích lũy mỗi ngày vào hộp thư ngay lập tức, hai người vốn dĩ duy trì tần suất liên lạc hai lần trong một học kỳ, nhưng năm nay hình như lại có chút khác biệt. ","Tống Oanh nhận được một lần thư vào kỳ nghỉ xuân, trong ba tháng thực tập vì phải chuẩn bị tư liệu nên phải về nhà xử lý. Thuận tiện gửi thư đã tích luỹ từ hai tháng trước vào, lúc đến hộp thư dưới cây ngô đồng, mở hộp thư, khiến cô sững sờ.","Bên trong đã có thêm một xấp thư mới, không biết chúng được gửi đến khi nào. Tống Oanh ngập ngừng lấy nó ra, đó thực sự là chữ viết tay của Lâm Tống Tiện, mỗi phong thư đều đối ứng lại với những gì cô nói lần trước. ","Có một suy đoán hoang đường nảy lên trong đầu, sau đó cô lại hoảng loạn xua tan nó đi. ","Tống Oanh mím đôi môi khô khốc, đè xuống lồng ngực đang chập chùng, cẩn thận cất đống thư mới vào túi. ","Lâm Tống Tiện bây giờ không đề cập nhiều đến cuộc sống của mình ở nước ngoài nữa. Anh có vẻ bận rộn hơn. Mỗi bức thư đã trở nên ngắn gọn, súc tích hơn. Những bức ảnh đính kèm đôi khi chỉ là chuyện đơn thuần hàng ngày. Có lần anh chụp ảnh một chiếc cốc được đặt bên cửa sổ, Tống Oanh mơ hồ nhìn thấy tòa nhà bên ngoài có chút quen thuộc, cô lập tức nín thở. ","Tống Oanh cầm lấy tấm ảnh rồi phân biệt thật kỹ, lâu đến mức mọi người trong ký túc xá ai cũng nghĩ cô đang phát ngốc, nhưng vì nó quá xa quá mờ nên cuối cùng đành chịu thua. ","Có một lần cô cũng đánh tiếng hỏi Phương Kỳ Dương. ","Cậu ta ngày càng về Trung Quốc thường xuyên hơn, trong vòng bạn bè luôn thấy đủ loại động tĩnh, Tống Oanh hỏi cậu ta có biết vị trí cây ngô đồng này ở đâu không, cậu ta ấp a ấp úng, vẻ chột dạ không thể che dấu được. ","Tống Oanh thất vọng cúp điện thoại. ","Vào học kỳ cuối cùng của năm cuối, Tống Oanh về cơ bản mỗi kỳ nghỉ đều về nhà một chuyến, tất cả tiền lương thực tập của cô đều được dùng vào vé máy bay, Phan Nhã với Tống Chí Lâm ra vẻ đầy nghi ngờ, tự hỏi tại sao cô đột nhiên nhớ nhà nhiều đến vậy. ","Tống Oanh đã nhận được rất nhiều thư trả lời. ","Mỗi khi mở hộp thư màu xanh đậm ra, cô luôn có thể nhìn thấy những phong thư mới trong đó, như thể ai đó vừa đến cách đây không lâu. ","Lâm Tống Tiện trước đó cũng đã lơ đãng đề cập qua, anh nói rằng anh hoàn thành tín chỉ trong trường của mình là ba năm, anh đã có một kỳ thực tập tại một công ty nước ngoài lớn vào cuối năm ngoái, nhưng anh chưa bao giờ đề cập đến vấn đề đã trở lại Trung Quốc. ","Tống Oanh cho đến tận bây giờ cũng chưa bao giờ hỏi qua. ","Vào tháng sáu, cô bảo vệ luận văn tốt nghiệp ngay sau khi kết thúc kỳ thực tập ba tháng, Tống Oanh ngay lập tức từ chức, thu dọn đồ đạc để chuẩn bị trở về Cẩm Thành.","Thành tích của cô trong kỳ thực tập rất tốt, nhà trường muốn giữ cô lại, trong tương lai có thể sẽ được chuyển đến cơ sở chính thức hoàn toàn có thể ở lại Bắc Kinh. ","Đây là điều mà nhiều người mơ ước, mọi người trong ký túc xá đều không hiểu quyết định của cô. ","\"Người tớ yêu đều sống ở đó.\" Tống Oanh mỉm cười trả lời một cách đơn giản, nhẹ nhàng, tất cả những lời ngụy biện mà mấy cô nàng đã chuẩn bị ngay lập tức bị nuốt trở lại, cuối cùng chỉ có thể gật gật đầu. ","\"Tống Tống, tương lai sau này cậu nhất định phải hạnh phúc.\" ","\"Các cậu cũng vậy.\"","Ở lại đây bốn năm, có quá nhiều đồ vật và kỷ niệm, Tống Oanh ngo ngoe sửa sang lại rất nhiều ngày, lấy hết những thứ không thể mang về được, đóng gói lại chuẩn bị đem đi bán. ","Trước khi tốt nghiệp, các quầy hàng đồ cũ do các sinh viên năm cuối dựng lên ở khắp nơi trong trường. Ký túc xá mấy người bọn họ cũng tìm một góc trong đó, mở một quầy hàng với nhiều đồ cũ khác nhau, lão nhị thậm chí còn lấy hết tất cả đồ đạc, gương soi toàn thân dán đầy nhãn dán cũng không buông tha, để sang một bên cực kỳ bắt mắt.","Bình giữ nhiệt, quạt, chăn bông,... của Tống Oanh đều được bán hết với giá thấp nhất, thuận tiện, cô còn tặng kèm tài liệu học tập của mình mấy năm qua cho các sinh viên khoá dưới. Người mua đồ cho cô là một tiểu học muội ôm đống đồ dùng này vẻ mặt vui mừng liên tục nói cảm ơn, dáng vẻ vui sướng như khi chúng tuyển vào trường. ","Lão đại không khỏi thở dài \"Haiz, thời gian đúng là không tha một ai. Cảm giác như chúng ta mới chỉ là tân sinh viên đến báo danh. Vậy mà trong nháy mắt, chúng ta đã tốt nghiệp rồi.\" ","\"Đúng vậy, chuẩn bị phải xa trường rồi, đúng là có chút thương cảm.\" ","\"Những ngày tháng đi học thật đẹp biết bao.\" Trần Lộ lưu luyến nhìn ngôi trường một hồi.","\"Vốn dĩ hôm nay sẽ là ngày vô cùng bình thường, quá khứ không thể quay lại được, vì vậy phải trân trọng hiện tại.\" Tống Oanh so với mọi người, lại càng trịnh trọng hơn.","Mỗi giai đoạn cuộc đời trải qua đều không thể lặp lại, có lẽ lúc đó nó sẽ không đẹp hoàn hảo, thỉnh thoảng cảm thấy có chút gian nan. ","Nhưng nhìn lại, bốn năm đại học thật sự rất có ích. ","Họ lớn lên ở những nơi khác nhau, có thiếu thốn, có thỏa mãn nhưng đều sẽ có những niềm vui nhỏ.","Hoàn hảo là điều rất khó khăn, cô càng tin tưởng, sẽ nhớ mãi không quên.","Cuối tháng 6 là lễ tốt nghiệp của Trường Đại học Sư phạm. ","Tống Oanh mua vé máy bay ngay hôm sau. ","Cô đã đề cập đến điều này ở bức thư mới nhất của mình, Tống Oanh nói rằng cô sắp tốt nghiệp rồi. ","Buổi lễ tốt nghiệp diễn ra vô cùng sôi động, trong khán phòng được tổ chức lễ trao bằng, phía dưới đập vào mắt là những sinh viên mặc đồng phục cử nhân màu đen, tràn đầy sức sống nhiệt huyết. Mọi người bước lên sân khấu, đích thân được thầy hiệu trưởng phát bằng chứng chỉ tốt nghiệp. ","Vào những ngày này, có một màn đồng ca vang lên trong khán phòng, nghe bài phát biểu đầy cảm hứng của các cử nhân xuất sắc, buổi lễ kết thúc toàn trường chật kín người lên chụp ảnh. ","Họ dường như đều muốn cùng nhau nắm bắt lần cuối cùng này và cũng là lần cuối cùng của thời học sinh. ","\"1,2,3...\"","Bốn gương mặt trẻ trung xán lạn đứng trang nghiêm tại cửa khán phòng. Tất cả các nữ sinh trong ký túc xá 415 đều mặc đồng phục cử nhân, chụp lại bức ảnh tập thể cuối cùng trong ngôi trường này. ","Dưới bầu trời xanh, mũ cử nhân được ném tung cao lên trời. ","Ai đó hét lên. ","\"Chúng tôi tốt nghiệp rồi!\" ","Tống Oanh thu hồi máy ảnh, ba người trước mặt còn có chút hứng thú, lão nhị nắm tay cô vô cùng thích thú. ","\"Lát nữa ra ngoài ăn cơm cùng nhau nhé.\" ","\"Được, được, đây là điều đương nhiên, coi như tiễn tiểu tứ.\" ","\"Tự dưng nói đến chuyện này, làm tớ sắp rơi nước mắt!\" ","\"Đừng vậy mà. Các cậu sau này có thể đến chơi với tớ.\" Tống Oanh nhìn ảnh trong máy cười nói, cô đang định đưa cho mấy cô nàng xem, điện thoại trong túi đột nhiên kêu vang. ","Tống Oanh lấy nó ra, một số lạ gọi điện tới, là số ở Cẩm Thành. ","Như có một điềm báo trước, tim cô đập rộn ràng quên cả thở. ","Bên kia im lặng như tờ, lúc sau một giọng nói quen thuộc vang lên bên tai. ","\"Nhân Nhân.\" ","......","Ánh mặt trời rực rỡ xung quanh cô lập tức biến mất, trước mặt cô mọi thứ như dừng lại, chỉ còn một người chiếm toàn bộ trí não cô. ","Tống Oanh siết chặt điện thoại, điên cuồng chạy về phía cổng trường. ","\"Này, Tống Tống, cậu đi đâu...\" ","Mọi người gọi phía sau, Tống Oanh lúc này mắc điếc tai ngơ. Tim cô đập dữ dội như muốn nổ tung. Cô ngừng thở hổn hển đứng trước cổng trường, tầm mắt của cô cứ dán vào một vị trí, một bóng người xâm nhập vào trong đáy mắt.","Lâm Tống Tiện đang tựa vào chiếc ô tô màu đen, áo sơ mi trắng cùng quần tây, thời gian quá lâu không gặp, mặt mũi anh càng thêm khắc sâu rõ ràng, thời gian chỉ để lại trên người anh một bóng hình tuyệt đẹp, không làm mất đi phong thái trước kia của anh.","Tống Oanh bình tĩnh nhìn anh thật lâu, không dám nhìn đi chỗ khác, cô sợ rằng đó là chỉ là ảo giác của mình, sợ rằng thân ảnh này sẽ biến mất trong giây lát. ","Cách đó không xa, đôi mắt đen của Lâm Tống Tiện nhàn nhạt ẩn hiện ý cười, không nhúc nhích chỉ chăm chú nhìn cô, anh chậm rãi đứng thẳng người dậy, hướng đến phía cô mở hai tay. ","Mũi cô chua xót, không kìm được mà lao vào vòng tay anh. ","\"A Tiện.\" ","Anh thu hồi cánh tay, đỡ lấy cô ôm siết thật chặt, như thể nửa thân thể còn lại của anh cuối cùng cũng trở lại rồi. ","Tống Oanh nhắm mắt lại, mặt áp vào vai anh, nước mắt không khống chế được mà chảy xuống khóe mắt. ","\"Anh về rồi.\" Nụ hôn của anh rơi xuống đỉnh đầu cô, vừa thành kính vừa dịu dàng. ","\"Nhân Nhân, tốt nghiệp vui vẻ.\""," <b><i>_Hết chương 58_</i></b><br>Editor: Vitamino"]