["Thứ tự của mỗi lớp được xác định bằng cách bốc thăm, buổi diễn tập cũng dựa theo thứ tự này, Tưởng Điềm Điềm đã rút được vị trí số ba, cũng khá thuận lợi. <br> Thay quần áo rồi đi làm tóc. <br> Người dẫn chương trình bắt đầu gọi tên. <br> Họ đã tập đi tập lại điệu nhảy này không biết bao nhiêu lần, nhịp điệu của động tác từ lâu đã quen thuộc trong tâm trí, khi âm nhạc vang lên, cơ thể dường như chuyển động theo trí nhớ. <br> Đây là lần đầu tiên các cô gái biểu diễn từ lúc bắt đầu đến khi kết đều có tiếng vỗ tay, ánh đèn rất sáng, có thể thấy rõ tất cả mọi người dưới khán đài, Tống Oanh tâm trí gần như trống rỗng, <br> Nhảy xong trở lại hậu trường, Tống Oanh thay quần áo dây kéo phía sau bị kẹt, cô chật vật trong phòng thay đồ một lúc lâu, khi ra ngoài đã có vài nhóm khác thay thế, học sinh các lớp khác chỉnh trang trang phục, giáo viên cũng xen kẽ trong đó. Khung cảnh hỗn loạn náo nhiệt, không có bóng người nào quen biết. <br> Tống Oanh bước ra ngoài thấy những người lớp ban ba đang tập trung đông đủ, các cô gái đang ngồi phía chỗ Phương Kỳ Dương xôn xao thảo luận về màn trình diễn của họ vừa rồi. <br> Giữa đám đông, Tưởng Điềm Điềm nhìn lên thấy Tống Oanh, lập tức vẫy tay với cô \"Tống Oanh, bên này, ra đây ngồi!\" <br> \"A em gái Tống vừa rồi nhảy tốt lắm.\" Phương Kỳ Dương lập tức đứng dậy nhường ghế, không biết có phải cố ý hay không, vừa vặn cạnh chỗ ngồi của Lâm Tống Tiện, Tống Oanh chần chừ hai giây, rồi ngồi xuống. <br> \"Lời nói này, ý cậu là những người khác nhảy không tốt sao?\" Điền Gia Gia lập tức phản bác lại, mọi người xung quanh đồng ý, Phương Kỳ Dương liên tục cầu xin lòng thương xót \"Nhảy tốt nhảy tốt, âm nhạc phát ra cái là não của tôi ù đi luôn...\" <br> \"Vũ đạo rất đẹp! Quả thực làm mù mắt tôi luôn. Các cậu không nghe thấy tiếng kêu kích động của tôi sao?\" <br> \"Không nghe thấy.\" Các cô gái đồng thanh, Phương Kỳ Dương vỗ trán kêu than. <br> \"Được rồi, rốt cuộc vẫn là tôi sai.\"<br> Sau khi trò chuyện vài câu, họ chuyển sang chuyện khác, tiết mục của nhóm Trương Trạch diễn ngay phía sau. Họ thảo luận về việc chuẩn bị cho tiết mục. <br> Lâm Tống Tiện vẫn đang chơi game không tham gia vào cuộc trò chuyện của họ. Anh chơi một cách chăm chú say mê, nhìn chằm chằm vào màn hình, hoàn toàn không để ý đến chuyện bên ngoài. Điều này lại khơi dậy sự tò mò của những người xung quanh. Trương Yên cùng hai cô gái bên cạnh hỏi \"A Tiện, cậu đang chơi gì vậy?\" <br> \"Game.\" Lâm Tống Tiện không ngẩng đầu lên, kiệm lời như vàng đáp lại. <br> Không ai nói gì. <br> Vừa vặn ván game kết thúc, Lâm Tống Tiện buông tay xoa xoa cổ, vẻ mặt nhẹ nhõm một chút, anh lười biếng nhìn xung quanh, một vài cô gái thấy thế lớn gan nói đùa \"Cậu có thể cho bọn tôi chơi một chút được không?\"<br> Động tác anh dừng lại, sau đó, đôi mắt đen nhánh của anh liếc nhìn bọn họ, đôi môi mỏng mở ra, thốt ra hai từ ngắn gọn \"Không cho.\" <br> \".....\" <br> Vừa phách lối vừa tuỳ hứng, không một chút dịu dàng nào đối với con gái, nhưng những người khác dường như đã quá quen với bộ dáng của anh, họ vừa cười vừa mắng. <br> \"Quỷ hẹp hòi.\" <br> \"Chẳng qua chỉ là chơi game thôi mà.\" <br> Ngươi một lời oán ta một lời trách, Lâm Tống Tiện phớt lờ, gõ ngón tay lại tiếp tục một ván khác. <br> Đèn dưới hội trường chưa được bật hết, xung quanh hơi mờ ảo, gương mặt anh chìm trong ánh sáng trắng lạnh lẽo phản chiếu từ màn hình, trông có vẻ thờ ơ. <br> Phương Kỳ Dương theo thói quen làm hoà, khoa trương khoang lác \"Anh Tiện ấy à, cái gì có thể đụng, riêng máy chơi game thì không cho người khác đụng vào. Cũng giống như bạn gái của tụi con trai vậy, không thể tùy tiện cho người khác dùng.\" <br> Lời vừa ra khỏi miệng, chiến hoả lập tức đổ sang người cậu ta. Có người chỉ trích cậu ta có tư tưởng không thuần khiết, có người cho rằng cậu ta nói chuyện thô tục, có người ghét bỏ giọng điệu ồn ào của cậu ta... <br> Phương Kỳ Dương bị chỉ trích đến uỷ khuất, cậu ta níu kéo những người đó phản bác. Dù thế nào cũng phải trả lại sự trong sạch cho cậu ta. <br> Ồn ào một trận, nhưng ở góc kia rất yên tĩnh.<br> Tống Oanh ngồi bên cạnh anh không có việc gì để làm, vì vậy sự chú ý của cô bị thu hút bởi những hình ảnh trong máy chơi game của Lâm Tống Tiện, đây hình như là một trò chơi thư giãn giải trí. <br> Bởi vì Tống Oanh thấy Lâm Tống Tiện điều khiển nhân vật chạy tới chạy lui, một hồi hái củ cải trắng hồi sau lại ngắt bắp cải, chạy đi chạy lại trong nhà kho, lúc này hình như anh đang lấy cần câu chuẩn bị đi câu cá trên sông. <br> Hiệu ứng của trò chơi rất chân thực, màn hình sống động, giống như game nhập vai, người chơi tựa như mình đang sống trên hòn đảo hạnh phúc tự do.<br> Khá là thú vị. <br> Ánh mắt của cô rơi vào đó, cô nhìn chằm chằm hồi lâu làm cho anh chú ý phát giác tới. Lâm Tống Tiện ngước mắt lên, thấy bộ dạng của Tống Oanh đang chăm chú nhìn mình chơi game. <br> Thao tác trên tay dừng lại, trong mắt lộ ra vẻ suy nghĩ, Tống Oanh phản ứng lại sau khi thấy nhân vật trò chơi không nhúc nhích hồi lâu, ngẩng đầu lên đối mặt với ánh mắt của Lâm Tống Tiện, cô hơi xấu hổ. <br> \"Đây là đi câu cá à?\" Sau khi bị bắt quả tang, cô miễn cưỡng tìm chủ đề để che đậy hành vi nhìn trộm của mình. Lâm Tống Tiện khẽ ừ một tiếng dùng ngón tay điều khiển, nhân vật trên màn hình lại di chuyển. <br> \"Ở đây có thể cậu được các loại cá.\" <br> \"Thật sao?\" Tống Oanh một lòng hiếu kỳ, không khỏi thích thú, quên mất sự ngượng ngùng vừa rồi. <br> \"Không chỉ có cá, mà còn có rùa với cá ngựa.\" Lâm Tống Tiện nói, nhân vật nhỏ trên màn hình đã ném cần câu xuống. Tống Oanh chăm chú quan sát, đôi mắt cô hơi mở to. <br> Không lâu sau, chiếc cần câu bên trên rung lên, nhân vật hoạt hình cầm chiếc cần câu nhấc mạnh lên. Một con cá thân thể vẫn cựa quậy được kéo lên, trên màn hình hiện lên một lời nhắc nhở. <br> <i>\"Bạn đã bắt thành công một con cá bảy màu, trị giá năm trăm đồng tiền vàng.\" </i><br> \"Oa.\" Tống Oanh thốt lên một tiếng nhỏ, Lâm Tống Tiện nghiêng đầu nhìn về phía cô, anh dừng lại vài giây, như thể ngẫu nhiên hỏi \"Có muốn chơi chút không?\" <br> \"À, không cần, tôi chỉ tò mò muốn xem một chút thôi.\" Tống Oanh sửng sốt, không quên lời nói vừa rồi của Phương Kỳ Dương, vội vàng lắc đầu từ chối.<br> \"Thật sự không cần.\" Anh hình như có chút tiếc nuối, nhàn nhạt quay đầu lại nói \"Tôi thấy trò này chơi khá vui. Nhân tiện có thể dạy cậu một chút.\" <br> Tống Oanh kiềm chế nuốt nước miếng.<br> Sau một lúc, cô thận trọng hỏi \"Vậy tôi thật sự có thể dùng \"bạn gái\" của cậu sao?\" <br> \".....\"<br> Máy chơi game đến tay Tống Oanh, bình thường cô hiếm khi chạm vào những thứ này. Không rõ cách dùng, cầm trên tay sản phẩm điện tử thời thượng này tay chân có hơi luống cuống. <br> Lâm Tống Tiện dạy cô cách nhấn, các nút lên xuống trái phải tiến về phía trước. Tống Oanh thăm dò thao tác trên màn hình tiến về phía trước, trong mắt lộ ra có chút vui mừng, cô mím chặt miệng để ngăn lại nụ cười. <br> \"Ừ, đúng rồi, bên này, quăng mồi đi.\" Lâm Tống Tiện ở bên cạnh chỉ huy, hơi cúi đầu, không xa không gần nhìn thao tác của cô. <br> Hai người ngồi cạnh nhau khoảng cách không xa, bởi vì cùng nhau nhìn vào máy chơi game, đầu vô thức tựa vào nhau, dáng vẻ hòa hợp thân mật. <br> Chưa kể đến, Lâm Tống Tiện vẫn đang dạy cô cách chơi game một cách nhập tâm. <br> Tiếng ồn ào bên tai đột nhiên dừng lại, không khí cũng yên lặng, Tống Oanh nhận ra ngẩng đầu ngơ ngác nhìn xung quanh, những người vẫn đang nhiệt tình nói chuyện ban nãy bây giờ đều im lặng, bất động nhìn họ, vẻ mặt khó tin. <br> \"Không phải chứ, máy chơi game của anh Tiện không phải không để người khác đụng vào sao...\" Người nọ kinh ngạc thốt lên, không chút suy nghĩ mà nói, Phương Kỳ Dương xấu hổ nhanh chóng đập người.<br> \"Có lẽ là đột nhiên đầu nóng lên đi.\" Cậu ta giả bộ thâm trầm nói. Lâm Tống Tiện không giải thích, anh tuỳ ý ngồi thẳng dậy ngước mắt lên nhìn bọn họ một cách thản nhiên. <br> \"Nhìn tôi làm gì? Nhàm chán?\" <br> \"...\" Một nhóm người nhanh chóng thu lại tầm mắt, trông trái ngó phải, ai đó ho nhẹ nhìn Trương Trạch \"... Vừa nãy nói đến đâu rồi?\" <br> Trương Trạch: Mẹ nó nhìn tôi làm gì, tôi chỉ là quần chúng vô tội thôi!!! <br> \"Đang nói khi lên sân khấu mọi người sẽ hô khẩu hiệu gì.\" Cậu ta nhanh chóng quay đầu, thuận nước theo thuyền. <br> \"Tôi chỉ nghĩ ra một cái.\" <br> \"Trạch ca, Trạch ca, soái khí vô song. Thế nào?\" Trương Trạch háo hức hỏi, chỉ nghe thấy một tiếng \"Im\" tất cả mọi người đều quay đầu đi. <br> Lễ hội mừng kỷ niệm 70 năm trường Cẩm Giang chính thức bắt đầu vào buổi tối. <br> Ngoài bài phát biểu của thầy hiệu trưởng, còn mời các cựu sinh viên ưu tú và các khách quý, thậm chí có các vị lãnh đạo thành phố đến, trong đó có nhiều doanh nhân tên tuổi. <br> Là một trường trung học trọng điểm ở Cẩm Thành, Cẩm Giang luôn là tâm điểm chú ý của thành phố, lãnh đạo trường có những mối quan hệ thân thiết, có rất nhiều con em doanh nhân theo học tại đây. <br> Hội trường có sức chứa cả nghìn người hàng ghế đầu chật cứng các vị lãnh đạo, những gương mặt của những người thành đạt trong bộ vest cùng giày da khiến những học sinh chưa bước ra khỏi trường này không khỏi lo lắng. <br> Tưởng Điềm Điềm nắm chặt tay Tống Oanh trong hậu trường, vẻ mặt hoảng hốt \"Tống Oanh, tớ đột nhiên cảm thấy mình không làm được...\" <br> Họ đã lại thay trang phục, cột tóc qua vai, quấn cùng dải ruy băng sặc sỡ. Những bím tóc được rắc bột vàng, gương mặt trang điểm bắt mắt trên sân khấu. <br> Tống Oanh an ủi \"Đừng sợ, cứ coi họ như củ cải trắng với bắp cải đi.\" <br> Cô nhớ lại trò chơi hồi chiều, Lâm Tống Tiện trồng đầy củ cải trắng cùng bắp cải ngoài vườn, lúc này nhìn những cái đầu bên dưới không khỏi nhớ đến.<br> Sau khi hiệu trưởng phát biểu xong, người dẫn chương trình gọi tên một người. Người này thường xuất hiện trên các tạp chí tin tức tài chính khác nhau, Tống Oanh không khỏi cảm thấy quen mắt một cách khó hiểu. <br> \"... Tiếp theo, xin mời Lâm Tiên Sinh Chủ tịch Tập đoàn Bermuda chia sẻ với chúng ta...\" <br> Chỉ còn lại hai bài phát biểu cuối cùng trước khi chương trình diễn ra. <br> Giáo viên điều phối đôn đốc các học sinh tham gia trước bắt đầu chuẩn bị sau hậu trường. <br> Tống Oanh đi theo đám người vội vã băng qua sân khấu, giữa đám người hỗn loạn, cô mơ hồ nghe thấy những lời này, ngẩng mặt lên, chỉ thấy một bóng người cao lớn trong ánh đèn chói lọi. <br> Sau khi biểu diễn xong, trở về hậu trường, tảng đá lớn trong lòng Tống Oanh hoàn toàn rơi xuống, những người bên cạnh cũng vậy, Tưởng Điềm Điềm vừa thở phào nhẹ nhõm vừa tẩy trang. <br> \"Cuối cùng cũng hoàn thành màn nhảy này. Đôi khi tớ nghĩ chúng ta nhảy trước cũng tốt. Bây giờ thì có thể thoải mái xem các tiết mục khác.\"<br> Một người khác pha trò, bầu không khí nghiêm túc, căng thẳng khi đứng trên sân khấu biến mất, Tống Oanh cũng cười, một nhóm các cô gái đi ra ngoài sau khi thay quần áo. <br> Ghế khán phòng được phân chia theo từng lớp học, chỗ ngồi được dành riêng cho những người biểu diễn như họ, Tống Oanh tự tìm rồi nhìn xung quanh, thấy bên trong có một số chỗ trống, trong đó không thấy Lâm Tống Tiện. <br> Cô nhìn chằm chằm vào chiếc ghế trống, trong đầu chợt lóe lên một chi tiết mà cô đã bỏ qua. <br> Phương Kỳ Dương dường như đã đề cập đến điều đó khi họ nói chuyện, gia đình của Lâm Tống Tiện hình như được gọi là Tập đoàn Bermuda, vậy vị Lâm Tiên Sinh đó... <br> Tống Oanh trong lòng bối rối. Sau khi biết về mẹ của Lâm Tống Tiện, rõ ràng gia đình của anh khác xa bình thường. Cô lo lắng không biết người cha này đóng vai trò gì trong đó. <br> Trong khán phòng chỉ có hai lối ra, cửa trước dẫn đến thư viện và sân chơi, địa thế khoáng đạt, không thích hợp để trò chuyện. <br> Cửa sau là hành lang có phòng cho mọi người nghỉ ngơi, Tống Oanh mở cửa lối đi, cô liền nhìn thấy một người con trai đứng ở góc hành lang.<br> Lâm Tống Tiện ngẩng đầu lên nhìn chằm chằm vào bức tranh trừu tượng với những đường nét hỗn loạn trên tường, như đang suy nghĩ miên man. <br> Ngực Tống Oanh thả lỏng, cô gọi tên anh \"Lâm Tống Tiện.\" <br> \"Cậu làm gì ở đây?\" Cô bước tới, theo động tác của anh nhìn bức tranh trên tường, nhưng Lâm Tống Tiện đã thu mắt lại nhìn mặt cô. <br> Không lâu sau, anh khẽ thở dài. <br> \"Tống Oanh, tôi có chút không vui.\" <br> Hành lang yên tĩnh ngột ngạt, ánh đèn trên cao mờ ảo. <br> Tống Oanh suy nghĩ vài giây, cắn cắn môi dưới, nghiêm túc ngẩng đầu \"Vậy cậu muốn đi đâu, tôi đi cùng cậu.\"<br> <b><i>_Hết chương 15_</i></b><br>Editor: Vitamino "]