["Đây là lần đầu tiên cả hai ở cùng một phòng ngủ. ","Hôm qua, Lâm Tống Tiện còn chưa kịp ăn tối đã bị gọi đi, Tống Oanh tự làm quen sắp xếp đồ đạc ở đây. ","Chăn ga gối đệm đều do cô mang từ nhà tới, màu sắc đơn giản, chất liệu thoải mái. ","Lúc Tống Oanh bị đè xuống giường, đây chính là suy nghĩ đầu tiên xuất hiện trong đầu cô. ","Lâm Tống Tiện hỏi câu kia xong, còn chưa kịp trả lời, đôi môi ướt át của anh đã đáp xuống, anh hôn cô, trằn trọc nhẹ nhàng ngậm lấy, đầu gối đột nhiên mềm nhũn ra, cơ thể ngã về phía sau không tự chủ được. ","Tống Oanh có chút căng thẳng, Lâm Tống Tiện vùi mặt chôn tại cần cổ cô, mặc dù dùng sức nhẹ nhàng nhưng cảm xúc va chạm lạ lẫm vẫn khiến cô nóng bừng mắt. ","Bàn tay đặt trên hông cô càng trở nên không an phận, động tác có tính xâm lược, Tống Oanh vô thức vươn tay chặn lại, nhẹ nhàng thở hổn hển. ","\"A Tiện, anh uống say.\" ","\"Anh không say.\" Anh khe khẽ cười bên tai cô, vừa trầm thấp vừa có chút câm. Hơi thở nóng hổi phả vào tai cô, khiến Tống Oanh co rúm bả vai lại. ","\"Muốn hôn em.\" Anh nói một cách mơ hồ, lại rúc vào môi cô, như một con thú nhỏ nhẹ nhàng liếm láp, đại não Tống Oanh thiếu dưỡng khí, nhịp tim điên cuồng nhảy loạn ầm ầm đánh trống reo hò, như bị thứ gì đó trí mạng đánh trúng, cô lập tức quên cả thở.","Cô không thể cưỡng lại sự thân mật quá mức vào lúc này, vì vậy bất lực rên rỉ gọi \"A Tiện...\" ","Anh lại lần nữa chặn môi cô. ","Mọi thứ tiếp theo đều thuận lý theo chương diễn ra, Tống Oanh toàn bộ quá trình từ từ nhắm chặt mắt, tay chân mềm nhũn, cảm thụ tiếp xúc xa lạ sau đó. ","Anh thỉnh thoảng ở giữa sẽ ngẫu nhiên dừng lại, có vẻ do không lưu loát, lúc sau, sự căng thẳng của Tống Oanh cũng dịu đi một chút, cô nhẹ nhàng ôm lấy người nằm trên người mình, đặt cằm lên vai anh lẩm bẩm giống như nũng nịu.","\"A Tiện, nhẹ một chút...\" ","\"Em đau.\" ","Lâm Tống Tiện lại bị một mảnh hỗn độn như bùng nổ trong đầu, đôi mắt anh đỏ hoe, triền miên bên cô.","\"Nhân Nhân, anh yêu em.\"","Nơi sâu nhất của linh hồn, suy nghĩ khàn giọng hò hét. ","Anh hôn lên thuỳ tai cô, lời nói thốt ra theo bản năng. ","Anh yêu em. ","Trên đời này, em chính là thứ quý giá duy nhất. ","Tống Oanh. ","Sự thực chứng minh, Lâm Tống Tiện thực sự không say. ","Sau khi căn phòng yên tĩnh trở lại, Tống Oanh nằm đó mệt đến mức không nhấc nổi một ngón tay, người bên cạnh giường thì tinh thần rất sảng khoái, Lâm Tống Tiện sau khi tắm xong, mang theo hương thơm tươi mát tiến đến nằm bên cạnh cô, ở trên mặt cô lại hôn một cái.","Tống Oanh lại nghiêng mặt sang hướng khác, nhắm mắt vùi mặt vào gối. ","\"Nhân Nhân, Nhân Nhân.\" Anh không biết mệt mỏi liên tục kêu bên tai cô, sau đó lại vén chăn chui vào, đem cả người cô ôm vào trong ngực. ","Lâm Tống Tiện thoả mãn ôm cô, trong tay cầm một sợi tóc đang tản mát trên đầu vai cô nghịch ngợm, đầu ngón tay chạm vào da thịt khiến cô ngưa ngứa, Tống Oanh không nhịn được lẩm bẩm \"Anh đừng nghịch em.\" ","Nghe xong lời này anh dừng lại, gương mặt an tính dán lên người cô, thật lâu không lên tiếng, Tống Oanh không khỏi nhấc nửa khuôn mặt ra khỏi gối, mở một mắt. ","Lâm Tống Tiện nhìn cô không chớp mắt, đôi mắt đen láy sáng lấp lánh, Tống Oanh lập tức vươn tay che mắt anh thì thầm \"Không được nhìn em như thế.\" ","Lông mi của anh khẽ nhúc nhích, làm lòng bàn tay có cảm giác ngứa ran. Tống Oanh cảm thấy trái tim mình cũng run lên theo. ","Cô còn chưa kịp rời tay đi, Lâm Tống Tiện đã đến gần, không sai biệt chính xác hôn lên môi cô. ","Tống Oanh bị nụ hôn của anh làm cho mơ mơ màng màng, đang lúc ý loạn tình mê lại nghe thấy anh trầm giọng hỏi. ","\"Lần nữa nhé?\" ","Cái chữ \"không\" còn chưa nói ra khỏi miêng, đã bị nuốt hết giữa răng môi. Lúc Tống Oanh rốt cuộc cũng được tự do, ánh sáng trước mặt lại đột nhiên ập đến. ","Cô đưa mu bàn tay lên che mắt. ","Chỉ biết thở dốc.","Ánh sáng ban ngày chiếu vào phòng từ các cửa sổ vẫn đang mở, cả căn phòng sáng bừng.","Người trên giường cuối cùng cũng tỉnh lại. ","Tống Oanh mở mắt ra, xung quanh yên lặng, không có đồng hồ báo thức hay những âm thanh khác. ","Cô ngủ thẳng đến lúc tự nhiên tỉnh dậy. ","Sau khi biết được sự thật này, cô đầu tiên đi tìm điện thoại di động, nhìn thấy thời gian liền thở phào một hơi. ","Tống Oanh bước xuống giường, đi dép lê ra mở cửa, mùi thức ăn tràn ngập phòng khách và nhà bếp, Lâm Tống Tiện mặc bộ quần áo màu trắng gạo ở nhà, nghe thấy tiếng động, anh dừng bước quay người lại.","Nhìn thấy Tống Oanh, anh liền giang tay với cô một cách rất tự nhiên, ánh sáng ban mai động lòng người, Tống Oanh tăng tốc lao vào vòng tay anh. ","\"Dậy rồi à?\" Lâm Tống Tiện đưa tay vuốt ve đầu cô, Tống Oanh ôm anh khẽ lay lay, gật đầu. ","\"Ừm.\" ","Một lúc sau mới chịu buông cô ra, tại môi cô liền hôn một cái. ","\"Em còn chưa đánh răng.\" Tống Oanh lập tức che môi, nhớ tới mình cũng chưa rửa mặt, lại lấy hai tay che mặt, lập tức hoảng sợ nhảy ra xa chạy về phòng phía sau lưng. ","\"Em cũng chưa rửa mặt nữa.\" ","\"Chậm một chút.\" Lâm Tống Tiện mỉm cười tại chỗ, nhìn thấy cô chạy toé khói, lại thì thầm một mình. ","\"Anh cũng không chê.\" ","Ngày hôm đó Lâm Tống Tiện đích thân đưa cô đi làm, trước khi xuống xe, anh lại kéo cô đòi hỏi một nụ hôn tạm biệt thật dài. ","Lúc vào trường nét ửng hồng trên gương mặt Tống Oanh vẫn chưa phai. ","Cô phát hiện sau khi gặp lại, Lâm Tống Tiện lại càng trở nên thích bám dính lấy cô hơn, nhưng mà... Tống Oanh đỏ mặt nghĩ. ","Cô thích. ","Cùng anh ở chung một chỗ, mỗi giờ mỗi khắc, đều muốn cùng nhau dính lấy không rời. ","Mấy ngày nay Tống Oanh đều không nghỉ ngơi tốt, nhìn tư liệu trên máy tính lại không ngừng ngáp dài, vẻ mặt mệt mỏi.","Không biết đây là lần thứ bao nhiêu cô che miệng lại buồn ngủ, nữ giáo viên bên cạnh tỏ ra lo lắng. ","\"Tiểu Tống, gần đây em không nghỉ ngơi tốt sao?\" ","\"À, có chút ạ.\" Tống Oanh vỗ nhẹ lên mặt, cố gắng để mình tỉnh táo. ","\"Người trẻ tuổi, tốt hơn hết là đừng thức khuya, giữ gìn thân thể.\" Một vị giáo viên lớn tuổi khác khuyên nhủ, Tống Oanh vô cùng chột dạ, vội vàng gật đầu. ","\"Được ạ, em sẽ chú ý.\" ","Cô rất không có khả năng có thể cự tuyệt Lâm Tống Tiện. ","Đó chính là cái tuổi huyết khí phương cương, mới nếm thử mùi vị, khó tránh khỏi không thể kiềm chế. ","Buổi tối tắm xong, ánh trăng yên tĩnh, Lâm Tống Tiện sau khi bận rộn trở về từ phòng làm việc, vừa vào cửa, anh theo thói quen ôm Tống Oanh hôn cô một trận, dụi dụi đầu vào cô, không bao lâu nụ hôn liền biến chất.","Tống Oanh dùng tất cả sự lý trí của mình đẩy anh ra một cách khó khăn. ","Lâm Tống Tiện ngẩng đầu lên trước mặt cô, vẻ mặt hoang mang khó hiểu, anh bất mãn cọ cọ chóp mũi cô \"Nhân Nhân?\" ","Hai người gần trong gang tấc, Tống Oanh đối mặt với gương mặt phóng đại của anh, kém chút nữa giơ tay đầu hàng.","Cô vẫn duy trì chút tỉnh táo. ","\"A Tiện, em cảm thấy đêm nay chúng ta có thể nghỉ ngơi một chút.\" ","\"?\" Anh không nói lời nào, nghiêng đầu suy nghĩ, vẫn như cũ ôm cô không buông ra. ","\"Thật sự không được sao?\" Anh đột nhiên lộ ra bộ dáng uỷ khuất, ánh mắt ướt át, khóe miệng khẽ rũ xuống, lông mi dày cụp xuống che đi chút biểu cảm. ","Tống Oanh lập tức liền mềm lòng, đây cũng không phải chuyện lớn gì, nhất định phải từ chối anh sao. ","Cô nghĩ một chút, nghiêm túc căn dặn. ","\"Nhưng anh phải nhanh lên, không được lâu.\" ","\"A.\" Lâm Tống Tiện nhẹ nhàng phát ra âm thanh, hình như có mấy phần mờ mịt, ngay sau đó lại tiếp tục việc dang dở vừa rồi. ","Sau mấy tiếng.","Tống Oanh bất lực mê man, một giây trước khi không còn ý thức, cô nghĩ ngày mai mình nhất định phải chuyển sang phòng kế bên nghỉ. ","Thứ sáu tại trường luyện thi, Phan Nhã vô tình trượt chân té cầu thang, Tống Oanh nghe được tin đó liền đến chỗ bà ngay sau giờ làm việc. Bà ở bên trong nghỉ ngơi, băng gạc trắng quấn quanh mắt cá chân, chân đi khập khiễng.","\"Tiểu Tiện đâu rồi, sao con không về cùng nó?\" Phan Nhã hỏi lúc thấy Tống Oanh.","\"Hôm nay anh ấy phải ở lại công ty tăng ca, chắc là sẽ về muộn.\" Cô đỡ bà ngồi xuống, Tống Chí Lâm hôm qua tình cờ đi công tác xa, Tống Oanh liền mở tủ lạnh chuẩn bị nấu hai món đơn giản. ","\"Khi nào bố về ạ?\" ","\"Ông ấy nói là ngày mai, nhưng mẹ nghe nói ông ấy đã thay đổi lịch hẹn trước đó rồi. Không biết tối nay có về kịp không.\" Phan Nhã xua tay không thèm để ý \"Mẹ chỉ bị đau chân chút thôi, cũng không cần mọi người vây quanh như vậy.\"","\"Ngày mai con vừa vặn cũng không có việc gì được nghỉ.\" ","Hai người ăn cơm xong, bên ngoài trời đã tối, Tống Chí Lâm ở bên kia nghe nói không mua kịp vé, Phan Nhã lại không tiện di chuyển. Tống Oanh buổi tuối dự định không quay về, ở lại chăm sóc bà. ","\"Anh ở một mình được không?\" Lâm Tống Tiện vẫn còn ở công ty, Tống Oanh hỏi anh, ở đầu dây bên kia vang lên tiếng cười trầm thấp, anh gọi cô. ","\"Nhân Nhân, anh không phải là trẻ con.\" ","\"Ồ.\" Tống Oanh cảm thấy mình suy nghĩ quá nhiều, hai người nói thêm vài câu rồi cúp điện thoại. ","Lâm Tống Tiện làm việc không nghỉ cho đến mười giờ đêm. Đây là lần đầu tiên hai người xa nhau kể từ khi sống chung. Tống Oanh trò chuyện video với anh một lúc, lúc sắp cúp máy, anh đột nhiên hỏi. ","\"Nhân Nhân, em ngủ một mình à?\" ","\"Hả?\" Tống Oanh sửng sốt vài giây trước khi phản ứng. ","\"Đúng vậy.\" Cô suy nghĩ một chút rồi giải thích \"Mẹ ở phòng mình, mẹ ghét bỏ em.\" ","Nghe xong, anh cúi đầu lẩm bẩm điều gì đó, Tống Oanh không nghe rõ. Lúc cô định hỏi, Lâm Tống Tiện đã ngẩng đầu, ngẩng mặt lên nhẹ giọng tạm biệt cô. ","\"Ngủ đi, ngủ ngon.\"","Sau khi cúp máy, Tống Oanh chuẩn bị đi ngủ, vừa định nằm xuống thì đột nhiên nghe thấy trong phòng khách có tiếng động, sau đó là giọng của Tống Chí Lâm vang lên. ","Ông đổi được vé nên vội vàng quay trở lại, Phan Nhã cũng bị đánh thức, oán trách ông hai câu.","Mấy người ở trong phòng khách nói chuyện, cũng không còn sớm, mọi người lại tự trở về phòng, Tống Oanh cũng trở về phòng ngủ, nhắm mắt nằm trên giường, nhưng không ngủ được. ","Trong bóng tối, đôi mắt thất thểu của Lâm Tống Tiện cứ hiện lên trong tâm trí, cô không tự chủ được suy nghĩ, Tống Oanh cảm thấy mình đúng là điên rồi. ","Mười hai giờ đêm, Tống Oanh từ taxi đi xuống, cả căn nhà tối om im lìm. ","Cô nhẹ nhàng đẩy cửa ra, phòng ngủ chính yên tĩnh, người trên giường hình như đã ngủ. ","Tống Oanh thở phào nhẹ nhõm, đang định cởi áo khoác thì đột nhiên nghe được một giọng cảnh giác \"Ai?\" ","Cùng lúc đó, đèn phòng cũng được bật lên. ","Trong ánh đèn mờ ảo, Lâm Tống Tiện chống tay ngồi dậy khỏi giường, hơi ngạc nhiên khi nhìn thấy Tống Oanh. ","\"Nhân Nhân?\"","\"Sao anh vẫn chưa ngủ?\" Tống Oanh không nhịn được hỏi, Lâm Tống Tiện vén chăn lên, mặc đồ ngủ bước đến ôm cô. ","\"Ngủ không được...\" Anh chôn mặt vùi vào cần cổ cô, vừa lưu luyến vừa lệ thuộc, lại có chút uỷ khuất. ","\"Nếu em không về, anh sẽ đi tìm em.\" ","Lâm Tống Tiện đi rửa tay, Tống Oanh sửa sang lại giường làm phẳng những nếp nhăn nơi anh nằm. Vừa định đứng dậy, lòng bàn tay vô tình bấm vào tai nghe.","Điện thoại di động nằm trên giường ngủ, sau khi đầu nối tai nghe màu trắng mỏng manh bị tách ra, âm thanh bên trong đột nhiên phát ra vang lên trong phòng ngủ yên tĩnh. ","<i>\"Tớ có một con lừa nhỏ nhưng tớ không bao giờ cưỡi...\" </i>","Là tiếng hát của chính mình, vừa trẻ con vừa quen thuộc, vang vọng trong không khí. ","Đây là một bài hát đồng dao, nhưng mỗi lần nghe giai điệu, luôn có một loại bi thương không thể giải thích được, lúc này dường như cuộn lại vô số lần.","Hốc mắt Tống Oanh có chút ê ẩm, cô không biết anh ghi âm lại lúc nào, cô khịt mũi, vừa xoay người, liền va vào một vòng ôm rộng rãi. ","Cô duỗi tay ôm lấy anh, vùi mặt vào trong ngực Lâm Tống Tiện, thanh âm bình bình truyền tới.","\"Anh vẫn còn mất ngủ à?\" ","\"Đã ổn rồi.\" Lâm Tống Tiện nói sự thật. Suốt những ngày tháng ở nước ngoài, hàng đêm anh chỉ có thể dựa vào giọng của cô mà ngủ, cho dù đây là một loại bệnh, vậy thì anh cũng đã tìm thuốc của mình rồi. ","Anh nhẹ nhàng lặp lại lần nữa. ","\"Đã tốt hơn nhiều rồi.\"","&nbsp; &nbsp;&nbsp; <b><i>_Hết chương 61_</i></b><br>Editor: Vitamino"]