["Tháng Mười mùa thu, trường Cẩm Giang tổ chức đại hội thể thao. <br> Ngay sau khi tin tức được công bố, Phương Kỳ Dương là Ủy viên ban thể thao của lớp đã bắt đầu vận động ngược xuôi, mỗi ngày cầm phiếu đăng ký trong tay truy tìm kẻ mạnh. <br> Đức trí thể mỹ(*) của ban ba đều phát triển toàn diện, các hạng mục phổ thông trong nửa ngày đã được báo danh hết. Cuối cùng chỉ còn lại một vài hạng mục khó khăn như ném tạ, chạy cự ly 5000m nam và nhảy sào. <br> (*) đạo đức, trí tuệ, thể lực, mỹ mạo (nhan sắc)<br> Phương Kỳ Dương tận tình khuyên bảo một cách say mê chăm chú, cuối cùng danh sách còn trống chỉ có một chút. Chỉ còn chạy cự ly 5000m nam chưa có người đăng ký. Mấy nam sinh trong lớp đã bị cậu ta quấy rầy đủ kiểu. Cuối cùng không biết ăn gan hùm gì lại chạy đến tìm Lâm Tống Tiện. <br> \"Anh Tiện, thể lực của cậu tốt nhất. Thật tiếc nếu như không tham gia chạy cự li đấy.\" Cậu ta an toạ ngồi trên ghế, chống tay lên bàn của Lâm Tống Tiện, tư thế kiểu hôm nay tôi nhất định phài thuyết phục được cậu. <br> \"Không đi.\" Lâm Tống Tiện ngắn gọn, chỉ nói ra hai từ. <br> \"Cậu nhìn xem đại hội thể thao cả năm chỉ có một lần, không tham gia thì có gì vui chứ? Đại hội thể thao của trường tham gia thật có ý nghĩa biết bao, tất cả mọi người trong lớp tham gia cùng nhau. Phải để lại một vài kỷ niệm đặc biệt trong thời học sinh của mình chứ.\" Tài hùng biện của Phương Kỳ Dương đã tiến bộ nhảy vọt trong mấy ngày này. <br> \"Cả lớp cố gắng cùng nhau như thế thanh xuân mới trọn vẹn.\" <br> \"Ờ.\" Lâm Tống Tiện lạnh lùng đáp lại. <br> Sự nhiệt tình của Phương Kỳ Dương ngay lập tức bị xóa sạch. <br> Điều cậu ta ghét nhất chính là cái bộ dáng này của Lâm Tống Tiện, làm cho người ta tức muốn điên lên. Phương Kỳ Dương nắm chặt tay đập mạnh xuống bàn, bỏ lại sau lưng lời nói. <br> \"Không đi thì không đi. Dù sao thì, em gái Tống Oanh đã hứa với tôi sẽ đăng ký, cũng không tệ lắm!\" <br> Lâm Tống Tiện thần sắc ngưng trọng. Động tác đóng sách ngừng lại, ngước mắt lên nhìn cậu ta \"Cậu ấy báo gì? \" <br> \"Liên quan gì đến cậu.\" <br> \"Phương Kỳ Dương?\"<br> \"Chạy cự li 800m nữ, tiếp sức 400m.\" Phương Kỳ Dương bị Lâm Tống Tiện gọi, cậu ta lập tức hơi rén, nghe xong Lâm Tống Tiện khẽ cau mày. <br> \"Không phải cậu ấy bị đau chân sao? Còn chạy cự li gì chứ.\"<br> \"Cậu ấy bị chân sao? Sao tôi không biết.\" Cậu ta khó hiểu, nhìn thấy bộ dạng của Lâm Tống Tiện liền phản ứng \"À ừ đúng vậy, đây là bí mật độc quyền giữa hai người.\" <br> Cậu ta trợn tròn mắt \"Anh Tiện, cậu thật sự không suy nghĩ lại chút nào sao? Nam nữ chạy cùng một ngày, em gái Tống nhất định sẽ đến cổ vũ cho cậu.\" <br> Lâm Tống Tiện gập cuốn sách. Anh ngẩng đầu lên nói \"Không cân nhắc, cút đi.\" <br> \".......\" <br> Thời gian đang đến gần, không khí đại hội thể dục thể thao toàn trường càng lúc càng náo nhiệt. Trong giờ học thể dục, giáo viên đã cho các học sinh dự thi luyện tập. Trong quá trình tập luyện, Lâm Tống Tiện quan sát Tống Oanh chạy vòng quanh sân, khi cô vượt qua vạch đích, giáo viên đọc thời gian trên đồng hồ, cô thở hổn hển với tay đặt trên eo. <br> Anh nhảy khỏi lan can, chộp lấy chai nước sắp mở từ tay Phương Kỳ Dương, bước đi bất chấp tiếng la hét của cậu ta sau lưng. <br> Tống Oanh đang nghỉ ngơi thì có một chai nước khoáng từ phía trước ném tới, cô nhanh chóng bắt lấy nhìn thấy Lâm Tống Tiện. <br> \"Theo nghiên cứu y học đã chỉ ra rằng nếu mắt cá chân bị bong hân, tổn thương chức năng dây chằng có thể dễ dàng gây ra bong gân lần thứ hai.\" Anh nhìn xuống mắt cá chân lộ ra của cô. <br> \"Cá nhân tôi khuyên cậu nên rút khỏi cuộc thi này.\" <br> \".......\" Tống Oanh mở nắp chai ra uống một ngụm nước, sau một lúc im lặng, cô lau môi. <br> \"Lâm Tống Tiện, cá nhân tôi khuyên cậu không cần nói.\" <br> \"?\" <br> \"Nó sẽ ảnh hưởng đến hảo cảm của người khác đến gương mặt cậu đấy.\" <br> \"......\" Đúng vậy, chính là chỉ đẹp trai khi không mở miệng.<br> Lâm Tống Tiện đến gần, cáu kỉnh túm lấy đuôi tóc cô, lần đầu tiên Tống Oanh đối mặt với anh khoảng cách gần như vậy liền bắt đầu luống cuống tay chân. Thiếu gia luôn khiến người khác không nói nên lời mà. <br> Anh nhìn theo cô, cau mày khó chịu, vẻ mặt phiền muộn. <br> Tống Oanh băng qua bãi cỏ đến chỗ nghỉ ngơi, Lâm Tống Tiện theo phía sau cô không xa, trầm mặc không nói. Tống Oanh liếc nhìn anh một cách kỳ lạ, vẻ mặt trầm tư như đang chìm vào suy nghĩ của chính mình. <br> \"Cậu đi theo tôi làm gì?\" Cô dừng lại quay người hỏi. Lâm Tống Tiện im lặng nhìn cô một lúc, sau đó đột nhiên lên tiếng. <br> \"Tống Oanh sao cậu lại hung dữ với tôi như vậy?\"<br> \"?\" Tống Oanh không hiểu \"Tôi hung dữ với cậu bao giờ.\" <br> \"Trước đây cậu không như thế.\" Lâm Tống Tiện nói, tựa như có chút uỷ khuất, đôi mắt đen láy nhìn chằm chằm vào cô, sáng đến kinh người. <br> Tống Oanh có chút muốn cười, không nói nên lời trước cáo trạng về hành vi của mình, cô mím môi nhìn chằm chằm vào anh nói một cách nghiêm túc. <br> \"Đó là bởi vì trước đây tôi đối tốt với cậu quá rồi.\" <br> Lâm Tống Tiện vốn dĩ chỉ hơi mất hứng trước màn ăn miếng trả miếng. Ngay khi Tống Oanh nói câu này, một đám mây đen tràn ngập đột nhiên từ đâu đó tràn ra trong lòng anh, bao phủ anh từng lớp một, não trống rỗng trong giây lát. <br> Anh không nói lời nào, mím môi lại, đi về phía trước. <br> Hôm nay trời không có gió, thời tiết âm u, có lúc mặt trời ẩn trong đám mây đen. <br> Bộ dạng của Lâm Tống Tiện có chút doạ người, Tống Oanh hoảng sợ, có chút hối hận vì lời cô nói ra vừa rồi, nhanh chóng vươn tay nắm lấy cổ tay anh. <br> \"Tôi nói đùa.\" Tống Oanh hoảng sợ giải thích, Lâm Tống Tiện hất tay cô ra, lông mi vẫn rũ xuống. <br> Cô lại bước tới, giật mạnh quần áo của anh nói nhỏ \"Đừng giận, tôi sẽ không hung dữ với cậu nữa.\" <br> \"Lâm Tống Tiện?\" <br> \"A Tiện?\" Cô nhớ lại cách xưng hô của người đàn ông trong xe hôm đó, cuối cùng ngập ngừng nói.<br> \"Tiện Tử?\" <br> \".......\" Tai của Lâm Tống Tiện đột nhiên đỏ bừng lên, anh dừng lại, kéo tay Tống Oanh. <br> \"Đừng có học mấy thứ lộn xộn này.\" Tưởng Thiên Dật nguyên quán là người miền nam, nhà họ gọi người kém tuổi thường thêm chữ \"Tử\" ngay sau, lâu lâu anh ấy sẽ quen gọi Lâm Tống Tiện như vậy. Mà mọi người đều biết, không ai dám gọi anh như vậy ngoại trừ Tưởng Thiên Dật. <br> \"Vậy thì cậu đừng giận nữa?\" Cô ló đầu ra, nhìn anh từ phía sau rồi nói, Lâm Tống Tiện cúi đầu nhìn cô không chịu thừa nhận. <br> \"Tôi không giận.\" <br> \"Là lỗi của tôi.\" Tống Oanh mỉm cười, tựa như với chính mình, không vạch trần anh, Lâm Tống Tiện ngầm thừa nhận khẽ \"ừm\" một tiếng, hai người dần dần biến mất ở rìa bãi cỏ. <br> \"Cậu đi đâu vậy?\" <br> \"Không biết.\" <br> \"Vậy chúng ta đi mua kem đi, tôi muốn ăn ốc quế vị dâu.\" <br> \"Ừ.\" <br> Chàng trai rẽ vào một góc bước đến siêu thị, cô gái đi theo sau. Ở bên cạnh anh vừa đi vừa nhảy chân sáo, tiếng khiển trách truyền đến. <br> \"Đi đứng cho cẩn thận, không ngã bây giờ.\" <br> \"Ừm.\" Một tiếng thở dài bất đắc dĩ. <br> \"?\" <br> \"Cậu cứ như bố tôi ấy.\" <br> \".......\" <br> Phương Kỳ Dương không biết Lâm Tống Tiện đột nhiên bị làm sao, vì anh đã nhờ cậu ta đăng ký tham gia sự kiện thể thao của trường. <br> Cậu ta liên tục xác nhận, cuối cùng khẳng định không phải anh đang đùa. <br> \"Anh Tiện, gần đây cậu bị cái gì kích thích vậy?\" Phương Kỳ Dương vừa hỏi vừa điền tên anh vào bản đăng ký trong khi nhìn anh. <br> \"Đột nhiên muốn tham gia.\" Anh quay đầu nhìn về phía ngoài cửa sổ, vu vơ nói, nhìn thoáng qua Phương Dịch Dương còn muốn hỏi han, không kiên nhẫn nói. <br> \"Báo cái tên thôi mà sao cậu nhiều lời vậy, người khác không chê cậu phiền à?\"<br> \"...Không!\" Phương Kỳ Dương cảm thấy bị xúc phạm, tức giận hét lên đóng nắp bút lại. <br> \"Trừ cậu ra!\" <br> Lâm Tống Tiện cười nhạo nhìn đi chỗ khác, từ cửa sổ nhìn đến sân chạy xa xa, có một bóng xanh nhạt, đang nhẹ chạy trên đường đua, giống như một con chim hải âu bay lượn trên biển với đôi cánh sải rộng tự do.<br> Là Tống Oanh. <br> Trước ngày đại hội thể dục thể thao toàn trường, nhiệt độ trở nên mát mẻ nhưng trời vẫn nắng. <br> Ngày khai mạc đại hội thể thao, ngoài các hạng mục dự thi của mỗi lớp còn có buổi biểu diễn, năm nay vì biểu diễn văn nghệ rồi nên ban ba cũng không hứng thú lắm, nghe nói hai lớp khác có chuẩn bị một ít tiết mục. Vẫn có nhiều phụ huynh đến sân xem, mang theo máy ảnh để ghi lại tuổi xuân của con em mình. <br> Cuộc thi ở trường không quá khắt khe, đặc biệt là ngày đầu tiên, không có nhiều hạng mục thi, năm nào cũng có phụ huynh đến, mọi người cũng đã quen. <br> Một vài phụ huynh trong lớp Tống Oanh đi tới, trong đó có một người là mẹ của Điền Gia Gia, bà đang cầm phích nước trong tay rót nước, Điền Gia Gia nhăn mặt, có chút ghét bỏ. <br> \"Mùi gì thế này, khó chịu quá đi.\" <br> \"Con biết gì? Đây là táo đỏ nấu với đương quy bổ sung khí huyết, nỡ con đang chạy tụt huyết áp ngất ra đó thì sao.\" Giọng điệu của hai người gần như giống nhau. Tống Oanh giống như tìm thấy một phiên bản khác của Điền Gia Gia đứng trước mặt mình, cô nhịn không được muốn cười, đứng tại chỗ tập khởi động. <br> Đợi chút nữa cô còn phải nhảy xa, hầu hết các hạng mục thi đấu đều tập trung vào ngày thứ hai. Sau khi lễ khai mạc được giải tán, học sinh trong lớp đã tản ra xung quanh, chỉ có một vài người đang ngồi ở chỗ tập hợp lớp, Tống Oanh vô thức tìm kiếm Lâm Tống Tiện trên sân.<br> Nam sinh lớp bọn họ thích chạy lung tung, cơ hội như ngày hôm nay chắc chắn sẽ không bỏ qua, không ngờ những người đó đều bận rộn, Phương Kỳ Dương kiểm tra những người đăng ký tham gia, Trương Trạch cũng đứng một bên giúp đỡ cầm nước. Lâm Tống Tiện không làm gì nhưng anh vẫn đứng đó không rời nhóm một mình. <br> Tống Oanh liếc nhìn vài cái rồi chợt nhận ra. <br> Vị trí thành viên ủy ban thể thao của Phương Kỳ Dương thực sự đã được sắp xếp rất tốt, loại hoạt động này không ai có thể làm tốt hơn cậu ta, cậu ta đã tận dụng triệt để nguồn lực nhóm con trai chơi cùng. <br> Vì lý do này, Tống Oanh một lần nữa ngưỡng mộ trí tuệ tuyệt vời của thầy chủ nhiệm. <br> Hạng mục nhảy cao vào buổi sáng, được coi là môn thi đấu đầu tiên, xung quanh chật ních người xem náo nhiệt, Điền Gia Gia và Cao Kỳ chen vào giữa, nắm chặt tay để cổ vũ cô. <br> \"Nhân Nhân của chúng ta, cho tụi họ ra chuồng gà!\" <br> Tống Oanh mỉm cười với họ, xoa xoa bắp chân chuẩn bị. <br> Thứ tự rút thăm ở vị trí thứ ba từ dưới lên, cô bắt đầu chuẩn bị cho lần nhảy thử, những người phía trước nhảy xong thì đến lượt cô. <br> Âm thanh micro được khuếch đại ở mọi ngóc ngách của sân tập. <br> Ngay khi Tống Oanh vừa đứng chuẩn bị lấy đà, cô nghe thấy một âm thanh lớn phát ra từ phía trước. <br> \"Em gái Tống Oanh, cố lên!\" <br> Cô nhìn sang, thấy các bạn nam trong lớp đã đến đây từ lúc nào, họ đều tụ tập ở phía trước như thể đến để cổ vũ cho cô. Trong số đó, khuôn mặt tươi cười của Phương Kỳ Dương đặc biệt dễ thấy, Lâm Tống Tiện đang lặng lẽ đứng cạnh cậu ta, cũng không lộ ra cảm giác tồn tại quá lớn. <br> Cô hướng bên đó tính mỉm cười chào hỏi, sau đó bắt đầu lấy đà mạnh mẽ nhảy theo hiệu lệnh của trọng tài, kết quả không tệ, một tràng pháo tay vang dội từ đám đông. <br> \"Lợi hại lợi hại!\" <br> \"Mạnh đấy!\" <br> \"Không hổ danh là nữ sinh của lớp chúng ta.\" <br> Một nhóm nam sinh cất giọng nói to không hề cố kỵ gào lên, ngay lập tức thu hút sự chú ý của những người xung quanh, Tống Oanh đều bị mọi người quan sát, cô lộ rõ vẻ xấu hổ, mong muốn được hóa thành đà điểu tiến vào hố cát.<br> Hạng mục kết thúc, Tống Oanh cầm chai nước tìm Lâm Tống Tiện trong đám đông, vừa nãy anh vẫn còn ở đó, không biết đã biến mất đi đâu, Phương Kỳ Dương mỉm cười nói chuyện với cô. <br> \"Em gái Tống Oanh tuyệt vời, cậu giành vị trí thứ ba, vậy là lại làm rạng danh cho lớp chúng ta rồi.\"<br> \"Cậu đừng nói nữa.\" Tống Oanh bĩu môi luống cuống \"Tôi đã xấu hổ biết bao, tất cả mọi người đều nhìn chằm chằm tôi.\"<br> \"Sao chứ, nữ sinh ban ba của lớp chúng ta mà.\" Phương Kỳ Dương nói to giọng khí khái. <br> \"Đợi chút nữa Điền Gia Gia nhảy cao vẫn phải phô trương thế nào.\" <br> \"Đừng, cầu xin cậu.\" Điền Gia Gia nghe vậy lập tức cự tuyệt. <br> \"Mọi người có thể cổ vũ cho tôi, cậu đừng đến.\" <br> \"Ây ây ây...\" Hai người lại bắt đầu cãi nhau. Tống Oanh cuối cùng cũng nhìn thấy bóng dáng của Lâm Tống Tiện ngoài đám đông, anh đang đứng ở rìa sân cùng một người phụ nữ trên tay cầm theo một chiếc túi. Hai người dường như đang nói chuyện. <br> Cách đó rất xa, trên mặt anh không chút biểu cảm, hơi cúi đầu, đang nghịch điện thoại di động. <br> Tống Oanh vô thức bóp chặt chai nước khoáng, do dự có nên đi tới đó hay không. <br> Cô nhận ra người phụ nữ mặc váy này, người mà cô đã nhìn thấy dưới tòa nhà dạy học lần trước, mẹ của Lâm Tống Tiện.<br> <b><i>_Hết chương 29_</i></b><br>Editor: Vitamino "]