["Trong tòa nhà dạy học ồn ào hỗn loạn, cách đó nửa mét là học sinh của một lớp khác, Tống Oanh đỏ mặt nhìn Lâm Tống Tiện đầy hoài nghi. <br> \"Cậu, sao cậu có thể nói lời này!\" Cô tức giận chất vấn, ánh mắt đối diện với ánh mắt của Lâm Tống Tiện, trong lòng luôn cảm thấy như có ý gì đó. Tống Oanh khống chế xúc động muốn che ngực, nắm chặt tay thành nắm đấm, giậm chân tại chỗ. <br> \"Cậu là đồ lưu manh sao?!\" <br> \"Xin lỗi.\" Lâm Tống Tiện thần sắc ngưng trọng nói \"Tôi thấy các cậu thảo luận công khai trong lớp, tôi tưởng đó là chủ đề bình thường.\"<br> Tống Oanh ẩn nhẫn, tức giận mở miệng \"Vậy thảo luận về ngực của cô gái có chỗ nào bình thường?\" <br> \"Đúng thế, tôi cũng nghĩ vậy.\" Anh suy nghĩ một chút, liền xoay chuyển đề tài. <br> \"Vậy chúng ta đổi chủ đề đi.\" <br> \".......\" Anh trông giống như một tên lưu manh lừa gạt xong liền quay đầu. <br> Tống Oanh hít một hơi thật sâu, hung ác giật lại cái xô và cây lau nhà trong tay anh, trước khi rời đi, cô không quên giẫm mạnh lên giày của anh. <br> \"Vô sỉ!\" <br> ......<br> Lúc Lâm Tống Tiện ở phòng học lau giày, Phương Kỳ Dương vừa vặn bước vào. Anh đặt chân lên ghế, dùng khăn giấy lau sạch, trên đôi giày trắng vết dấu chân đen đặc biệt rõ ràng. <br> \"Đây không phải là đôi giày thể thao yêu thích của cậu sao. Ai dám giẫm lên vậy, không muốn sống nữa à.\" Phương Kỳ Dương từ bên cạnh kéo một chiếc ghế qua, ngồi đối mặt với Lâm Tống Tiện hỏi. <br> \"Cậu không đánh cậu ta sao?\" <br> Khuôn mặt tức giận thở phì phì của Tống Oanh xuất hiện trước mặt Lâm Tống Tiện, anh không tự chủ được nhếch khóe miệng, hờ hững nói \"Đầu óc cậu sao suốt ngày cứ chém chém giết giết thế, không trưởng thành lên được à.\" <br> Phương Kỳ Dương bị anh làm cho nghẹn họng, mất mấy giây mới mở to mắt phản bác \"Lần trước lúc chơi bóng vào năm hai, có người vô tình giẫm lên chân của cậu, cậu đánh cậu ta mặt mày xanh lét. Thiếu gia, là tôi nhớ nhầm sao?\"<br> \"Trước khác nay khác.\" Lâm Tống Tiện lau giày xong, ném khăn giấy trong tay vào thùng rác, không có bất kỳ dấu hiệu bị kích thích nào. <br> Phương Kỳ Dương nhìn vài giây rồi dứt khoát gật đầu \"Tôi hiểu rồi, tôi đoán người này hẳn là một em gái, lại còn họ Tống.\" <br> Cậu ta chỉ vào Lâm Tống Tiện, nét mặt như nhìn thấu hồng trần. <br> \"Anh Tiện, cậu xong rồi.\" <br> Vì chuyện này mà mấy ngày nay Tống Oanh không để ý đến Lâm Tống Tiện. <br> Mặc dù cả hai không tiếp xúc nhiều ở trường, nhưng thỉnh thoảng sẽ chào hỏi khi gặp trong lớp học hoặc bên ngoài, bây giờ Tống Oanh về cơ bản dứt khoát quay đầu khi nhìn thấy anh, thậm chí không cả giao tiếp bằng mắt. <br> Mặc dù Lâm Tống Tiện có ngốc đến mấy, cũng nhận ra rằng cô đang giận. <br> Đúng là kỳ lạ. <br> Đưa cô ra ngoài chơi không về được cô không giận, ngồi trong xe bị doạ khóc cũng không giận, chỉ vì câu nói kia giờ lại giận. <br> Sau giờ học buổi chiều, Lâm Tống Tiện chống cằm nhìn chằm chằm ra ngoài cửa sổ, ánh mắt suy tư, vô cùng hoang mang khó hiểu. <br> Vào học kỳ mới, thầy chủ nhiệm lại muốn đổi chỗ ngồi, lần này thầy áp dụng phương pháp giống lớp chuyên, sắp xếp theo điểm số. <br> Ngay sau khi quyết định này được đưa ra, bên dưới đã có tiếng than thở, hét lên rằng đây là hành vi thiếu tôn trọng quyền con người của học sinh, điều đó thật kinh khủng thật điên rồ. <br> Thầy chủ nhiệm vẫn đứng trên bục không thay đổi sắc mặt tiếp lời. <br> \"Chỉ có kẻ yếu mới muốn kháng nghị chuyện này. Kẻ mạnh sẽ âm thầm mở sách, phấn đấu để có được quyền lựa chọn cho lần sau.\" Thầy đặc biệt nêu tên. <br> \"Em xem, bạn học Khương Phàm của chúng ta rất có ý thức tự giác, đã mở sách toán cho tiết sau.\"<br> Bạn học Khương Phàm cầm nhầm tiểu thuyết võ hiệp thành sách toán \".....\" <br> Thật là khóc không ra nước mắt trước sự lên án mạnh mẽ này.<br> \"Được rồi, tôi đã sắp xếp sơ đồ chỗ ngồi rồi, lát nữa sẽ dán lên tường. Mọi người có thể tự dọn đồ sau giờ học.\" Thầy lấy tờ giấy A4 trên tay ra, nghĩ đến đám học sinh nghịch ngợm trong lớp, không quên cảnh cáo. <br> \"Tôi sẽ yêu cầu lớp trưởng kiểm tra từng cái một, đừng tuỳ tiện điều chỉnh.\" <br> Sau khi tan học, trong phòng học náo loạn, bảng đen đầy người, tất cả đều nhìn sơ đồ chỗ ngồi mới. Điền Gia Gia vừa đi ra khỏi đám người, cầm chai nước trên bàn lên, ngẩng đầu nhấp một ngụm, đưa tay đặt ở bên mặt mình quạt, lập tức thông báo. <br> \"Tớ ở hàng thứ hai của nhóm một, trước mặt tớ là Nhân Nhân, Cao Kỳ ở nhóm ba cách không xa lắm. Cũng may, ba người chúng ta vẫn gần nhau.\" <br> \"Đây không phải là phải chuyển thật xa sao?\" Cao Kỳ lo lắng. Bọn họ đều ngồi ở ghế giữa, cách chỗ ngồi mới một khoảng chéo. Sách giáo khoa vừa được phát đều chất đầy bàn, rất khó dọn qua.<br> Cậu ấy nhận mệnh thở dài nói \"Quên đi, không muốn dọn thì cũng phải dọn thôi, dọn sớm xong sớm.\" <br> Nhiều bạn học trong lớp đã bắt đầu thu dọn đồ đạc. Cả lớp náo loạn, chỉ có tiếng bàn ghế di chuyển và tiếng phân loại sách vở, thỉnh thoảng xen lẫn tiếng la hét. <br> \"Này, tớ dọn đến rồi đây, sao cậu vẫn chưa dọn đi?\" <br> \"Triệu Phương Kỳ, bàn của tớ nặng quá, giúp tớ.\"<br> \"Chỗ ngồi tớ phong thuỷ thế này lại để cậu chiếm tiện nghi rồi.\" <br> Cao Kỳ và những người khác cũng ở đó, cúi đầu dọn dẹp, phát ra tiếng lách cách. Tống Oanh xếp tất cả sách vào ngăn bàn, nhét tất cả những đồ vật nhỏ như ly nước và hộp đựng bút vào, không để lại gì trên bàn. <br> Cô đứng dậy, hai tay thăm dò nhấc lên, đúng là rất nặng, nhưng miễn cưỡng cũng có thể xê dịch được. <br> Vài người gần như đã xong, đứng sẵn ở đó để xuất phát, các bạn học ở hàng ghế đầu bắt đầu di chuyển chỗ ngồi để nhường chỗ. <br> \"Đi thôi.\" Điền Gia Gia khó khăn nâng bàn lên, hít một hơi, dùng hết sức bình sinh. <br> \"Ôi trời đất ơi, nặng quá đi.\"<br> \"Chúng ta gọi bạn nam nào đến giúp đi.\" Cao Kỳ nhìn xung quanh. Các bạn nam trong ban ba đều rất ga lăng, xung quanh đã có nhiều người giúp đỡ các bạn nữ nhưng họ đều khá thân quen với nhau, ngoài Điền Gia Gia là người hòa đồng hơn một chút, hai người đều ít tiếp xúc với người khác. Thình lình gọi giúp đỡ có vẻ hơi ngượng. <br> Cao Kỳ ngẩng mặt lên than thở \"Nếu biết rằng sẽ có ngày hôm nay, tớ nhất định phải có mối quan hệ tốt với đám con trai xung quanh.\" <br> \"Đợi đã, để tớ xem xem.\" Điền Gia Gia cố gắng cử động hai lần rồi bỏ cuộc, nhìn quanh lớp tìm kiếm. Cậu ấy nhìn thấy một bạn nam hai tay trống không, đôi mắt lập tức phát sáng vừa muốn lên tiếng. <br> \"Bàn này của cậu?\" Một bóng người đi đến trước mặt, nam sinh mặc đồng phục không biết từ lúc nào đã đứng ở bàn Tống Oanh, cúi đầu lên tiếng hỏi cô. <br> Lâm Tống Tiện đột ngột xuất hiện, tất cả đều có chút kinh ngạc, dù sao thì anh không giống người muốn giúp con gái chuyển bàn. <br> Tống Oanh sững người trong vài giây, cô không nói gì, Lâm Tống Tiện từ vẻ mặt của cô nhìn ra, anh xắn tay áo lên, nhấc chiếc bàn từ tay cô rồi nhẹ nhàng tiến về phía trước. <br> \"Chuyển đi đâu?\" <br> \"Phía trước, hàng đầu tiên.\" Giọng Tống Oanh nhỏ đến mức đến cô cũng gần như không nghe thấy. Tất cả học sinh trong lớp cơ bản đều có mặt, không biết họ có để ý điều này không. Cô có chút hốt hoảng, chỉ biết nhìn theo lưng anh. <br> Lâm Tống Tiện đặt bàn của cô vào đúng chỗ, không nói thêm gì cả. Điền Gia Gia và Cao Kỳ đã tự mình chuyển bàn tự phía sau, vẫn còn hơi xa một chút. Các nam sinh đứng đằng kia lại không chút phát huy phong độ muốn giúp đỡ. <br> Điền Gia Gia đặt bàn xuống, hít một hơi, không nhịn được nói: \"Lâm Tống Tiện, tại sao cậu chỉ giúp Nhân Nhân của chúng tôi chuyển bàn? Các cô gái khác trong lớp không phải là người à?\" <br> \"Câu có thể so sánh với em gái Tống sao?\" Phương Kỳ Dương vừa vặn ngồi cùng một tổ, mặc dù một người đầu một người cuối. Cậu ta tí tửng cười đùa không khép được miệng.<br> \"Người ta là công chúa nhỏ của anh Tiện đấy.\"<br> Không khí lập tức yên tĩnh, Điền Gia Gia và Cao Kỳ há to miệng, Tống Oanh ngây ra như con gà gỗ, Lâm Tống Tiện khó nhọc nhắm mắt lại, một cước đạp tới. <br> \"Phương Kỳ Dương, tôi khuyên cậu nếu không biết nói chuyện thì ngậm miệng lại.\" <br> Đổi chỗ ngồi xong, phòng học trở lại bình thường như trước, chẳng mấy chốc đã đến tiết học đầu tiên, môn toán tiếng tăm lẫy lừng. <br> Tống Oanh cả nửa tiết đầu tâm tình có chút không tập trung, nghĩ đến ý tứ trong lời nói của Phương Kỳ Dương, luôn cảm thấy có gì đó kỳ quái. <br> Lúc đến canteen ăn vào buổi trưa, đầu gần như muốn nổ tung, Điền Gia Gia và Cao Kỳ buôn chuyện cả buổi, thậm chí cũng không buông tha cô trong giờ nghỉ trưa, Tống Oanh buộc phải để lại một câu. <br> \"Các cậu tin những gì Phương Kỳ Dương nói à? Cậu ấy là kiểu người xem náo nhiệt còn chê chuyện chưa đủ lớn.\"<br> Người trong cuộc bác bỏ tin đồn một cách tích cực, đúng là cũng có chút thuyết phục, hai người thoáng an phận lại. <br> Trở lại phòng học, Tống Oanh đi lấy nước, vừa ôm chai nước trên tay trở về chỗ ngồi, Lâm Tống Tiện cùng nhóm người từ bên ngoài đi vào, thời tiết nóng bức, anh cầm trong tay một ly trà sữa, mọi người vừa ăn trưa ở ngoài trường, cơm nước xong xuôi mới trở về.<br> Tống Oanh cố tình dời mắt đi chỗ khác, trong lòng không khống chế được rạo rực, như có một linh cảm nào đó phát tác, Lâm Tống Tiện đi thẳng về phía cô đặt chiếc túi trong tay lên bàn cô.<br> \"Thuận tiện mua.\" Anh thản nhiên nói, Tống Oanh nhìn sang, thấy trong túi có một cốc trà sữa cùng bánh pudding, bao bì là cô gái hoạt hình trái ngược với khí chất của anh. <br> Tống Oanh nhớ lại những lời đã ám ảnh cô cả ngày. <br> \"Nhân Nhân, Lâm Tống Tiện không phải thực sự thích cậu đấy chứ? Nếu thật thì tin tức lớn này sẽ bùng nổ đấy. Cậu sẽ bị tất cả các nữ sinh trong trường đánh mất!!!\" <br> \"Đại ca trường đẹp trai ngầu lòi phải lòng tôi, chuyện gì thế này? Giống tình tiết truyện ngôn tình ghê, tình yêu đẹp đến kinh thiên động địa.\" <br> \"Cho tớ nói một câu quá lời chút, có phải cậu từng cứu ngân hà không? \" <br> Những khuôn mặt nguệch ngoạc khác nhau chằng chịt hiện ra trước mắt, Tống Oanh nhìn ly trà sữa trên bàn vài giây, cuối cùng thu hết can đảm ngẩng đầu nhìn lên Lâm Tống Tiện. <br> \"Cảm ơn, Lâm Tống Tiện nhưng...\" Cô dừng lại, hạ quyết tâm. <br> \"Bây giờ tôi chỉ muốn học hành chăm chỉ.\" <br> \"?\" Lâm Tống Tiện có chút không hiểu, nhìn chằm chằm vào cô một lúc, giống như phản ứng kịp gì đó. Anh khẽ nhíu mày giải thích. <br> \"Lần trước tôi có vẻ làm cậu khó chịu, tình cờ đi mua trà sữa nên tiện thể mang cho cậu một cốc.\" <br> \"Vậy, lúc chuyển bàn...\" Tống Oanh bắt đầu lúng túng, nhưng vẫn ráng chống đỡ, dứt khoát đem nghi ngờ trong lòng hỏi.<br> \"Chuyện đấy sao?\" Lâm Tống Tiện suy nghĩ một chút, lấy điện thoại trong túi ra, gõ ngón tay lên rồi đẩy màn hình trước mặt cho Tống Oanh nhìn kỹ hơn. <br> Trên giao diện WeChat, ảnh đại diện của cô được hiển thị ở đó, hồ sơ của cô ấy được nhấp vào và cột nhận xét có ghi... <br> <i>Công chúa Disney đang chạy trốn.</i><br> \"......\" Tống Oanh lập tức bùng nổ, khuôn mặt đỏ bừng không tự chủ được, hơi nóng trên đầu bốc lên rõ ràng, cô nghe thấy Lâm Tống Tiện nói tiếp. <br> \"Phương Kỳ Dương có lẽ đã vô tình hiểu lầm lời nhận xét của tôi. Đừng nghĩ lung tung, tôi không có ý gì khác.\"<br> Cảm xúc tột cùng đột nhiên rơi xuống đáy vực, còn có khuynh hướng tiếp tục rơi xuống, Tống Oanh ngồi tại chỗ, nhiệt độ trên mặt nhanh chóng nguội lại, trong giọng nói là sự cố gắng khắc chế bình tĩnh của cô. <br> \"Tôi không nghĩ lung tung, tôi chỉ sợ gây ra hiểu lầm. Bây giờ mọi chuyện đã làm rõ, coi như chuyện này chưa xảy ra.\" <br> Lâm Tống Tiện dừng lại hai giây, như để sắp xếp lại suy nghĩ của mình, rồi nói \"Vậy cậu, cơn tức giận của cậu đã biến mất một chút chưa?\" <br> Tống Oanh vô cảm \"Ừm, tôi hiện tại không có chút tức giận nào cả.\"<br> <b><i>_Hết chương 28_</i></b><br>Editor: Vitamino "]