["Ba ban đầu của khối mười rất nổi tiếng. <br> Trong thông báo của nhà trường có mười lần thì đến chín lần đều là học sinh vi phạm của các lớp ban một và ban ba. Nhiều vụ việc khác nhau lần lượt xuất hiện, khiến lớp càng nổi tiếng khắp trường. <br> Lâm Tống Tiện là một trong số đó, đều là hội con nhà giàu suốt ngày thích làm xằng làm bậy giống anh, ngoài việc học mọi thứ đều tinh thông, có lẽ đều có điểm giống nhau nên cùng tụ họp lại. <br> Gần lúc tan học, Trương Trạch đang ngồi ở phía sau, thay đổi chỗ ngồi liền ngồi vào bàn của Tống Oanh, còn Tống Oanh ngồi ra phía sau. Cậu ta rõ ràng đã quen với việc đó, ôm sách trơn tru ngồi xuống. <br> Trương Trạch quay đầu lại, gương mặt trong sạch và nhã nhặn nhưng những gì cậu ấy nói hoàn toàn không phù hợp với hình tượng này. <br> \"A Tiện, tối này đi đánh nhau đi.\" <br> \"...?\" Lâm Tống Tiện nhướng mày và im lặng. <br> \"Vẫn là bọn bên trường kia đấy. Hôm nay nhất định phải cho bọn nó biết ai hơn ai.\" <br> \"... Mấy giờ?\" Lâm Tống Tiện vừa ngáp vừa xoa trán. <br> \"Tan học tụ tập ở trường.\" <br> Trương Trạch mặt đầy nhiệt huyết cùng Phương Kỳ Dương say sưa ba hoa, Tống Oanh vụng trộm liếc sang, nhưng Lâm Tống Tiện lại quay đầu nhìn ra ngoài cửa sổ, trên tay cầm một cây bút xoay tới xoay lui, gương mặt thờ ơ ngăn cách với sự phấn khích họ. <br> -----<br> Phan Nhã mở một trường luyện thi gần trường học để giúp bọn trẻ cấp 1 và cấp 2. Vì cơ sở đào tạo mới mở, ngoại trừ bà ra thì chỉ có hai giáo viên làm cùng. <br> Công việc của Tống Chi Lâm thay đổi đột ngột, Phan Nhã mới chuyển cơ sở cũ ở Gia Nam rồi tìm được một địa chỉ mới ở Cẩm Thành. <br> Trường luyện thi vẫn chưa được hoàn thiện, có quá nhiều việc nhưng ít người, Tống Oanh lúc tan học có thời gian rảnh rỗi nhất định sẽ đến giúp mẹ, thuận tiện có thể ở đây hoàn thành xong bài tập. <br> Khi Lâm Tống Tiện và những người khác nghênh ngang đi qua cửa, Tống Oanh đang ngồi xổm trên đất để dỗ một đứa trẻ đang khóc, đứa nhỏ chỉ mới sáu bảy tuổi, đôi bàn tay mũm mĩm dụi mắt, vừa khóc vừa đổ mồ hôi, trán ướt nhẹp, nhìn vừa tội vừa đáng thương.<br> Giọng cô dịu dàng, ngữ điệu dịu giọng, miệng không ngừng dỗ dành, lấy khăn giấy lau nước mắt và mồ hôi cho đứa nhỏ. <br> \"Mẹ sắp tới đón em rồi, đừng khóc đừng khóc, chị cho em kẹo nhé, được không?\" <br> Lời nói vừa dịu dàng vừa nhẹ nhàng, có một loại ngữ khí mềm mại, nhóc con dường như cảm thấy thoải mái. Một lúc sau thổn thức, lại khóc nhiều hơn. <br> \"Hức...\" đứa nhỏ thút thít, giọng nghẹn ngào vô cùng đáng thương. Tống Oanh xoa xoa đầu đau lòng, sau đó đứng dậy dắt tay đứa trẻ bước vào trong. <br> Từ xa vẫn có thể nghe thấy giọng nói nhẹ nhàng của cô, hòa trong tiếng gió ồn ào đặc biệt êm tai. <br> \"Ngoan, đừng khóc, Tiểu Đồng ngoan!\" <br> Hai bên đường có những quầy hàng nhỏ, tiếng rao cùng tiếng nói chuyện rất sôi nổi. <br> Lâm Tống Tiện dừng bước, những người khác cũng không khỏi đứng lại quan sát, cho đến khi người đó đi vào trong, Trương Trạch gãi sống mũi ánh nhìn hơi lạ. <br> \"Không phải là học cùng lớp chúng ta sao? Tống Oanh? Cậu ấy có vẻ khá kiên nhẫn với trẻ con nhỉ.\" <br> \"Đương nhiên, cậu ấy tính tình rất tốt, nếu không sao có thể ngồi với A Tiện của chúng ta lâu như vậy chứ?\" Phương Kỳ Dương nói đùa, ai ngờ người trong cuộc lại chẳng phản ứng. <br> Lâm Tống Tiện đi phía trước mặt không chút cảm xúc, cảnh tượng vừa rồi vẫn ở trong đầu, ma xui quỷ khiến thế nào lại nhớ tới hơi thở nhẹ phả vào vết thương ngày đó, nhớ đến câu không đau không đau của cô.<br> Hóa ra khi dỗ người khác, cô cũng giống như vậy. <br> Trương Trạch cùng nhóm người trường kia hẹn nhau ở một con hẻm trong khu phố, ở đây bằng phẳng hẻo lánh, thường ít người qua lại nên thích hợp nhất để đánh nhau. <br> Gần chục người từ hai phía, rộng lớn và hùng dũng, hầu hết đều đã thay đồng phục học sinh khí thế hung hăng đứng đối diện nhau. <br> Người ở trường kia rất kiêu ngạo, bọn họ liếc mắt nhìn qua đây, còn cố ý nhìn về phía Trương Trạch lời nói khiêu khích. <br> \"Là tụi mày?\"<br> Trương Trạch tức giận nhe răng cười, bẻ đốt ngón tay, \"Ông nội của mày đang ở đây, làm sao? Mày không nhận ra à?\" <br> Khí thế của Trương Trạch vẫn cao hơn một bậc, bên kia nổi giận đùng đùng, vẻ mặt khó coi, quơ lấy ống thép trên tay có vẻ như muốn bắt đầu. <br> Hai nhóm người đã có ân oán từ khi học cấp 2, lúc đầu chỉ là do va chạm trong lúc chơi ván trượt, đều là nhóm con nhà giàu ngậm thìa vàng, ai cũng không chịu nhường ai.<br> Nhìn thấy bọn họ sắp lao tới, Trương Trạch không thể không hướng đến Lâm Tống Tiện bên cạnh, anh là trụ cột bên này, có thực lực chiến đấu, đã học được nhiều loại Taekwondo, Shanda(*) tất cả đều dựa vào Lâm Tống Tiện. <br> (*) Shanda: Một trong các môn võ của TQ<br> Trương Trạch liếc nhìn dáng vẻ trầm ổn bình tĩnh của Lâm Tống Tiện, lập tức trở nên phấn khích hét lên: \"Mau lên đi, lằng nhằng với chúng làm gì.\" <br> Sao có thể chịu đựng chúng được chứ? <br> Bên kia hét lên, cầm ống thép xông tới, mọi người đều ở thế chuẩn bị, vừa định xắn tay áo đánh nhau, Lâm Tống Tiện đứng ở phía trước đột nhiên buông thõng tay xuống, sắc mặt mệt mỏi. <br> \"Không đánh nhau nữa.\" <br> Hả??? <br> Mọi thứ dừng lại. <br> Giọng nói của anh không nhẹ cũng không nặng nhưng đặc biệt rõ ràng trong ngõ hẻm, câu nói đơn giản khiến tất cả ngây ra<br> \"Không được, A Tiện, anh Tiện? Làm sao vậy chứ!\" Trương Trạch khóc không ra nước mắt, Lâm Tống Tiện dường như mất hứng thú với mọi thứ, cũng không để ý đến cậu ta, chỉ ngước mắt lên nhìn người đối diện. <br> \"Tôi nói không đánh nhau. Hôm nay cứ vậy đi.\" Lời nói rõ ràng phát ra, giọng điệu nhàn nhạt của anh lại dứt khoát một cách kỳ lạ. <br> Đối phương hé môi không phục, Trương Trạch phản ứng nhanh nói: \"Đúng vậy, bọn tao hôm nay ở đây có chút bất tiện, hay bọn mày định thừa cơ hội?\"<br> Bọn chúng đương nhiên không muốn mất thể diện, nhưng cũng không chịu gánh tội danh này, đành cam lòng đáp ứng nhưng khung cảnh vẫn rất căng thẳng. <br> Cả hai bên đều nhìn chằm chằm vào người ở giữa.<br> Lâm Tống Tiện dường như không nhận thức được điều này, anh đưa tay lên xoa xoa gáy, sau đó tùy ý xoay người rời đi, tấm lưng cao gầy ẩn hiện, không thể giải thích được. <br> Anh đưa tay vẫy vẫy ra phía sau không thèm nhìn lại, bóng dáng dần biến mất khỏi mắt bọn họ. <br> \"Anh Tiện ngầu thật, giống anh hùng trong tiểu thuyết của Kim Dung ấy.\" Có người cảm khái, tỏ vẻ ngưỡng mộ, Phương Kỳ Dương há miệng, suy nghĩ hai cái. <br> \"Tôi cảm thấy anh Tiện... lại mắc bệnh?\" Lâm Tống Tiện bình thường trông không khác gì người thường, nhưng đôi khi vào những khoảnh khắc rất đỗi bình thường, cảm xúc đột nhiên trống rỗng, cả người như chìm vào một không gian khác. Mọi thứ xung quanh anh dường như đều cảm thấy không thú vị. <br> Người, vật, mọi thứ trên thế giới này dường như không còn thứ gì tồn tại khiến anh lưu luyến. <br> Đầu xuân, bầu trời trong xanh. <br> Giờ nghỉ trưa, khoảng thời gian rảnh rỗi hiếm hoi. Bầu không khí của lớp học thoải mái, một làn gió thổi vào từ cửa sổ đang mở hờ làm tung bay tấm rèm cửa. <br> Trong gió có mùi đất ẩm ướt hoà lẫn với hương hoa thơm ngát, bên ngoài mùa xuân toả ra rực rỡ. <br> Tống Oanh ngồi với một vài cô bạn cùng thảo luận về bộ truyện tranh mới xuất bản trên tạp chí số này. Các chàng trai đùa giỡn lấy sách đập vào lưng nhau, có không ít người dựa vào bàn làm bài nghiêm túc học tập. <br> Cao Kỳ đang thao thao bất tuyệt \"Pavey từ trên trời rơi xuống xuất hiện trước mặt Nanayu như một vị thần ấy...\"<br> Cô ấy chắp tay trước ngực ngẩng mặt lên để lộ sự khao khát của thiếu nữ. <br> Phía trước một nhóm người đi vào, bọn họ vừa chơi cầu xong người toả ra đầy khí nóng, trán lấm tấm mồ hôi, áo khoác cởi ra, trên người chỉ mặc một chiếc áo phông mỏng, dáng người cao gầy mảnh khảnh. Mang đầy tinh thần mạnh mẽ phấn chấn của thiếu niên. <br> Điền Gia Gia vốn dĩ muốn tiếp chuyện, nhìn lên phía trước ánh mắt sáng lên, đứng thẳng hét lên: \"Lâm Tống Tiện.\" <br> \"Chuyện gì?\" Chàng trai nhấc chân bước vào thì dừng lại. Nhìn bọn họ, đôi mắt đen sạch sẽ quét qua, hơi thở gấp. <br> Điền Gia Gia cố gắng hết sức để ổn định giọng nói \"Học kỳ mới phải đóng phí, cậu có mang theo tiền không?\"<br> \"Nói gì thế, Tiện ca của chúng tôi không thiếu nhất là gì?\" Phương Kỳ Dương lớn tiếng hỏi, ngay lập tức có người trả lời. <br> \"Tiền!\" <br> Tiếng cười rộ lên, Điền Gia Gia mặt càng đỏ hơn, nhưng vẫn giả bộ bình tĩnh nhìn Lâm Tống Tiện. <br> Anh dường như mắt điếc tai ngơ trước lời chế giễu này, trực tiếp đi tới, lấy một trăm tệ trong ví đưa cho cô ấy. <br> \"Vậy đủ chưa?\" <br> \"Ừ, mỗi người một trăm tệ.\" Điền Gia Gia gật đầu nhận tiền từ tay anh, Lâm Tống Tiện khẽ gật đầu rồi quay về chỗ ngồi. <br> Đám đông vừa tụ tập cũng giải tán, quang cảnh trở lại yên tĩnh như trước. <br> Điền Gia Gia cầm một trăm tệ của Lâm Tống Tiện trong tay, cẩn thận trải nó ra làm phẳng các nếp gấp, cẩn thận cất tiền vào ví. <br> Người bên cạnh sững sờ trước hành động của cô, Tống Oanh đang định hỏi một câu thì thấy Cao Kỳ lao tới nắm lấy vai Điền Gia Gia. <br> \"Aaaaa, cậu cũng quá khôn rồi đấy, tớ cũng muốn.\"<br> \"Được, đồ tốt nên chia cùng mọi người!\" <br> \"Làm sao chia?\"<br> Vì sợ bị người khác chú ý, Cao Kỳ hốt hoảng nhìn xung quanh, cuối cùng Cao Kỳ cũng buông cô ấy ra. <br> \"Ừm, lát nữa tớ sẽ tiền mời các cậu đi siêu thị mua đồ uống. Coi như là Lâm Tống Tiện mời mọi người uống nước\"<br> \"Ha! Cậu nghĩ hay lắm.\" Điền Gia Gia ấn chặt ví tiền, thích chết đi được.<br> Tống Oanh: \".........\" <br> Cuối cùng cô cũng tìm được cơ hội nói nhỏ: \"Không phải lúc mới vào học, cậu bảo là cậu ấy khó hòa hợp nên tốt hơn là không nên gây sự sao?\" <br> \"Ừ.\" Điền Gia Gia thẳng thắn gật đầu \"Nhưng điều này không ngăn cản được chúng ta thích cậu ấy được. Ai có thể không thích Lâm Tống Tiện ở cái tuổi này được chứ?\"<br> ......<br> Vào tiết học buổi chiều, tiết học nhàm chán gây kích thích giấc ngủ. <br> Lâm Tống Tiện đang ngủ, Tống Oanh đang chép công thức trên bảng đen, tập trung chăm chú, dáng vẻ ngồi thẳng lưng im lặng lắng nghe trong lớp hoàn toàn khác với anh bên cạnh. <br> Anh ngủ một mạch cả tiết, đến cuối giờ học cũng không có động tĩnh gì. <br> Trong phòng học đã có tiếng ồn ào, có người từ bên ngoài đi vào, Tống Oanh không để ý cúi đầu nhặt bút, đột nhiên đụng trúng người bên cạnh. <br> Vai của cô vô tình chạm vào cánh tay của Lâm Tống Tiện, hơi đẩy mạnh, anh lập tức bị đánh thức, ngẩng đầu khỏi cánh tay, đôi mắt lim dim đầy bất mãn vì bị quấy rầy, vẻ mặt doạ người. <br> Trái tim Tống Oanh đột ngột nhảy lên, cô vội vàng xin lỗi \"Tôi xin lỗi, tôi không cố ý.\" <br> Mắt anh nhìn chằm chằm vào cô, một lúc lâu sau, cũng không nghe rõ anh nói gì. <br> Không nghe ra cảm xúc tốt hay xấu. <br> Trong giây tiếp theo, anh tiếp tục vùi mặt ngủ. <br> Tống Oanh thở phào nhẹ nhõm. Cô nghe nói rằng Lâm Tống Tiện rất ghét bị quấy rầy khi đang ngủ, anh sẽ rất tức giận khi bị đánh thức, cô vẫn còn sợ hãi nghĩ tới. <br> Nghĩ đến đây, cô không khỏi than thở nhìn về phía kia, nhìn chằm chằm đỉnh đầu của người đang ngủ, thầm than thở. <br> Cô thực sự không hiểu, làm sao anh có thể có nhiều thói xấu như vậy chứ. <br> Như thiếu gia khó tính vậy. <br> Tống Oanh nhớ lại sự thận trọng của cô trong cả tuần này, càng thêm đau khổ ấm ức, cũng không để ý rằng ánh mắt của mình đã dừng trên người anh quá lâu, từ góc nhìn của người khác, cô trở thành thiếu nữ yêu thầm không thể nói ra khi trái tim nảy mầm. <br> Lâm Tống Tiện ngủ hai tiết, cuối cùng cũng tỉnh, đi ra ngoài rửa mặt vào giờ nghỉ giữa tiết, Phương Kỳ Dương ở bên cạnh, nhìn chằm chằm khuôn mặt đẫm nước của anh trầm tư. <br> \"Cậu bệnh à?\" Ánh mắt của cậu ta làm cho Lâm Tống Tiện nổi da gà.<br> Phương Kỳ Dương chậc chậc hai tiếng, đột nhiên cảm khái \"Anh Tiện, cậu đúng là hồng nhan hoạ thuỷ mà, lại làm tổn thương trái tim con gái nhà người ta.\"<br> \"Nói chuyện dễ hiểu chút?\" Anh vừa mới tỉnh dậy không có kiên nhẫn, Phương Kỳ Dương thấy thế nên mới kể lại chuyện. <br> \"Lúc nãy lúc cậu đang ngủ, em gái Tống Oanh cứ nhìn chằm chằm cậu suốt hai tiếng đồng hồ.\" Đương nhiên lời nói có chút cường điệu, thật ra cô mới chỉ nhìn có hai phút...<br> Phương Kỳ Dương tiếp tục \"Anh Tiện, cậu cẩn thận, đừng làm hành động khiêu khích nếu không thích cô ấy. Em gái Tống rất ngây thơ, không được tuỳ tiện chơi đùa đâu.\" <br> Lâm Tống Tiện cau mày \"Tôi từng chơi đùa ai khác sao? \" <br> \"...Đây là trọng điểm sao?\" <br> Im lặng hai giây. <br> Lâm Tống Tiện xoa tóc, khó chịu một cách khó hiểu. <br> \"Được rồi, tôi hiểu rồi.\" <br> Trên đường trở lại lớp học, đám mây đen trên mặt Lâm Tống Tiện vẫn chưa tan. <br> Lời Phương Kỳ Dương vừa nói, anh không khỏi có chút rao động, theo bản năng nhớ lại vài lần tiếp xúc giữa hai người. <br> Nghĩ lại thì Tống Oanh có vẻ quá ngoan ngoãn, hình như cô đối với anh có chút ý tứ không nói nên lời, cẩn thận lấy lòng anh, sợ anh không hài lòng. <br> Lâm Tống Tiện cau mày càng chặt. <br> Thật là rắc rối. <br> Tâm trạng tồi tệ của anh kéo dài cho đến ngày hôm sau. <br> Sáng nay Lâm Tống Tiện đến rất sớm, lần đầu tiên không đến trễ.<br> Trước khi bước vào lớp học, anh vẫn đang suy nghĩ về cách giải quyết vấn đề này một cách hiệu quả nhanh chóng, đồng thời cũng quan tâm đến lòng tự trọng của cô càng nhiều càng tốt. <br> Cô trông mềm mại và yếu ớt, nói chuyện nhẹ nhàng, giống như một bông hoa mỏng manh có thể bị tàn phá chỉ với chút sức. <br> Lâm Tống Tiện mặt mày ủ rũ vừa bước đến chỗ ngồi, đã thấy Tống Oanh đang cười rạng rỡ nhìn anh với một cuốn sách trên tay. Giọng điệu của cô mất bình tĩnh không khỏi che dấu việc muốn báo tin với anh. <br> \"Lâm Tống Tiện, hôm nay thầy chủ nhiệm về rồi! Tôi đã nhờ thầy ấy đổi chỗ, sẽ không làm phiền cậu nữa.\"<br> Lâm Tống Tiện: \".........\"<br> <b> _</b><b><i>Hết chương 3_</i></b><br>Editor: Vitamino "]