["Buổi sáng Tống Oanh được Lâm Tống Tiện đánh thức. <br> Thanh âm của tiếng sóng biễn vẫn như cũ, vỗ vào bờ không biết mệt, giọng nói của Lâm Tống Tiện rất ôn hoà, tựa như vầng sáng mới đang chiếu trên mặt anh lúc này. <br> \"Tống Oanh, dậy đi, mặt trời mọc rồi.\" <br> Cô mở mắt ra trong ánh sáng yếu ớt, thứ đầu tiên đập vào mắt cô là màu tím hồng giao thoa giữa ngày và đêm, tạo thành một đường thẳng trên mặt biển, nối liền với bầu trời, được xua đuổi bởi một màu xanh nhạt. <br> Rặng san hô lặng lẽ, mọi thứ dường như đã ngủ yên, chỉ có gió là dâng trào mọi thứ, xen lẫn cái mát mẻ của buổi sáng và hơi thở mằn mặn của biển cả. <br> Ngọn lửa trước mặt hai người đã tắt từ lúc nào, chỉ còn lại đống tro tàn đen kịt, cô trùm áo khoác của Lâm Tống Tiện dựa vào vai anh, anh co hai chân ngồi đó, hai tay đặt trên đầu gối. <br> Thế giới lúc này thật dịu dàng mát mẻ, anh ngước nhìn chăm chú ngắm mặt trời mọc phía trước, gương mặt sạch sẽ hơi nhợt nhạt do vừa thức dậy, bởi vì ngũ quan tinh tế, từng chi tiết trên khuôn mặt anh càng hiện rõ thêm nét khôi ngô. <br> Anh phảng phất như đang ngắm mặt trời mọc, lại phảng phất như đang ngắm nhìn vào một nơi vô định nơi ánh sáng đó. <br> Hai người rõ ràng cách gần nhau như vậy, nhưng Tống Oanh cảm thấy như thể mình không thể chạm vào anh lúc này. <br> Mặt trời cuối cùng cũng ló dạng khỏi mặt biển, dần dần nhô cao, màu đỏ thẫm mềm mại chuyển từ mờ nhạt sang sâu thẳm, vô tình bị sắc vàng tràn ngập, lan tràn tràn ngập, toả ra nhiệt độ. <br> Mọi thứ sáng bừng lên. <br> \"Cậu đang nghĩ gì vậy?\" Tống Oanh rốt cuộc không nhịn được hỏi anh, không khí yên lặng bị phá vỡ, Lâm Tống Tiện quay đầu lại, trong mắt hiện lên một tia thất thần. <br> Hai người nhìn nhau cách nhau một gang tấc, trong ánh bình minh tuyệt đẹp trên biển vào lúc này, Tống Oanh nghe thấy Lâm Tống Tiện nói.<br> \"Đang nghĩ xem bao giờ cậu dậy.\" Anh chỉ vào vai, giọng điệu không dao động nhiều. <br> \"Tê.\" <br> \"........\"<br> Tống Oanh mặt không biểu tình ngồi thẳng người rời khỏi vai Lâm Tống Tiện, cô cho rằng tất cả những điều vừa rồi là do cô vừa thức dậy, vì vậy quên ngẩng đầu lên khỏi vai anh mà dừng vài phút ngắm mặt trời mọc. <br> Lâm Tống Tiện đưa tay lên xoa xoa vai ngay sau khi cô rời khỏi, hơi cau mày rít nhẹ một tiếng, như thể anh thực sự rất đau. <br> Thấy vậy, Tống Oanh không khỏi lo lắng \"Rất đau sao?\" <br> \"Tôi làm gối cho cậu tựa cả đêm đấy.\" Lâm Tống Tiện liếc cô một cái \"Cậu nghĩ sao?\" <br> \"Xin lỗi.\" Cô không khỏi cảm thấy có lỗi. <br> \"Quên đi.\" Vẻ mặt của Lâm Tống Tiện thờ ơ, giọng điệu lười biếng \"Coi như tôi chuộc tội với cậu.\" <br> \"Ai bảo tôi mang con gái nhà người ta ra ngoài mà không đưa về an toàn.\" <br> \"Đây là hình phạt của tôi.\"<br> \"......\" <br> Trước khi hòn đảo hoàn toàn bị đánh thức, Tống Oanh và Lâm Tống Tiện đã dọn dẹp tất cả rác thải được tạo ra vào đêm qua, bãi biển đã nghỉ suốt đêm được khôi phục lại như ban đầu, tựa như không có người đã ở đây. <br> Lâm Tống Tiện chôn nắm cát cuối cùng, giẫm lên mặt đất để san bằng, nói với cô \"Đi thôi, chúng ta đến bến tàu.\" <br> \"Chờ đã.\" Tống Oanh nhìn quanh chợt nghĩ ra điều gì đó, nhặt một cành cây cháy trên mặt đất, khập khiễng bước đến tảng đá lớn. <br> Đây là nơi trú ẩn an toàn của họ đêm qua cũng có một biển báo chỉ dẫn. <br> Tống Oanh ngồi xổm trước tảng đá, trong góc trịnh trọng viết vài con số. <br> --<i>2015.7.25</i> <br> <i>Tống</i>. <br> \"Tại sao chỉ có một chữ Tống?\" Lâm Tống Tiện hỏi khi nhìn thấy động tác của cô, ánh mắt anh rơi vào đó. <br> \"Bởi vì điều này đều tượng trưng cho hai chúng ta.\" Tống Oanh ngẩng đầu, trong mắt ánh lên màu ánh sáng hổ phách, vẻ mặt nghiêm túc. <br> \"Chúng ta đều là Tống.\"<br> Lâm Tống Tiện từng rất chán ghét tên của mình. <br> Hai họ kia đồng thời nhắc nhở suốt thời gian rằng anh chỉ là sản phẩm của hôn nhân thương mại, là công cụ duy trì lợi ích của mối quan hệ giữa hai gia đình. <br> Đây là ý nghĩa cho sự ra đời của anh trên thế giới này. <br> Và trong buổi sáng bình thường này, chỉ là bình minh quá chói chang, nhiệt độ mặt trời bao trùm toàn thân từ trên xuống dưới, Lâm Tống Tiện nhìn chằm chằm cô gái đang ngồi xổm trên mặt đất, lại có cảm giác thân thuộc kỳ lạ. <br> Chúng ta đều là Tống. <br> Không liên quan gì đến chuyện khác, nó chỉ thuộc về anh và cô. <br> Chân của Tống Oanh đã tốt hơn đêm qua rất nhiều, Lâm Tống Tiện tìm cho cô một cành cây vững chắc, thong thả bước đến bến tàu mà không tốn quá nhiều sức. <br> Bây giờ là sáu giờ rưỡi sáng, còn hơn 20 phút nữa tàu mới cập bến, hai người đang ngồi trên bờ biển cao, hai chân đung đưa, nhìn người chở hàng bắt đầu ra khơi. <br> Đàn hải âu bay lượn trên cao, nắng gió khiến vùng biển trước mặt bỗng đẹp quá đỗi. <br> Tống Oanh hít một hơi thật sâu nhắm mắt lại vì xúc động \"Tôi nghĩ hẳn là tôi sẽ mãi mãi không bao giờ quên được trải nghiệm này.\" <br> \"Hả?\" Lâm Tống Tiện nghiêng đầu, im lặng nhìn cô. <br> \"Lần đầu tiên tôi chạy ra ngoài ngắm biển mà không nói với gia đình, lần đầu tiên tôi nhìn thấy toàn bộ cảnh bình minh và hoàng hôn, lần đầu tiên tôi qua đêm trên bãi biển, lần đầu tiên...\" Tống Oanh đếm bằng đầu ngón tay, giọng nói của cô đột ngột thấp xuống, sau đó nhanh chóng hoàn chỉnh nó. <br> \"Lần đầu tiên tôi đau chân.\" Cô giơ chân ra hiệu, mắt cá chân gầy nhỏ trắng nõn khẽ ửng hồng rất bắt mắt, Lâm Tống Tiện nhìn chằm chằm vào chỗ đó mấy giây rồi mới âm thầm dời ánh mắt đi. <br> \"Ừm, lúc về nhất định phải mua thuốc tốt nhất cho cậu. Con gái không thể để lại sẹo.\"<br> Con thuyền dường như đến sớm, bóng dáng dần dần dừng lại. <br> Cả hai đứng dậy đi về phía bến phà. <br> Cánh cửa được mở ra, vài du khách lần lượt bước xuống, họ ngạc nhiên khi thấy hai người trên đảo, Tống Oanh liền giải thích.<br> \"Chúng tôi vô tình bỏ lỡ chuyến phà cuối cùng vào đêm qua.\" <br> \"À, chuyện này thường xảy ra trên đảo, nhưng ở đây rất an toàn, cũng có thể tận hưởng ngắm bình minh.\" Thuyền trưởng là một ông chú, ông nghe vậy mỉm cười nói. <br> Lúc này chỉ có hai người bọn họ trở về, cả con thuyền trống không, sóng biển khẽ nhấp nhô, một bầy hải âu lớn bay lượn trên không, Tống Oanh nằm trên mép cửa sổ đưa tay về phía chúng.<br> Cô gái đội chiếc mũ rơm to đùng, để lộ nửa khuôn mặt trắng nõn nà thanh tú, phần dưới sống mũi được tắm trong ánh nắng, mơ hồ có thể nhìn thấy những sợi lông tơ trên da. <br> Cô nằm đó, chống cằm trên mu bàn tay, đôi môi mềm mại, đầy đặn bừng sáng như cánh hoa dưới ánh nắng vàng. <br> Gió khẽ lùa làm tóc cô tung bay, biển trời làm nền, cảnh vật yên tĩnh thanh bình, Lâm Tống Tiện vô tình ngẩng đầu lên khỏi điện thoại liền nhìn thấy cảnh này. <br> Hai từ tuyệt mỹ theo bản năng hiện lên trong đầu anh. <br> Trở về khách sạn, sau khi sắp xếp đơn giản, hai người lấy hành lý đi thẳng đến ga tàu. <br> Cô nhắn với Phan Nhã và Tống Chí Lâm hôm nay về nhà, Tống Oanh không dám chậm trễ. <br> Lần này còn nhiều thời gian, Lâm Tống Tiện đã sớm đặt vé từ lúc còn ở trên thuyền, là ghế giường nằm, một trên một dưới. <br> Tống Oanh ngủ ở tầng dưới, Lâm Tống Tiện nằm đối diện với cô theo đường chéo, đoàn tàu lắc lư, cảnh vật ngoài cửa sổ thay đổi nhanh chóng. <br> Toa xe sáng sủa yên tĩnh, Tống Oanh nằm trên gối, nâng chăn lên, nhắm mắt lại ngủ thiếp đi. <br> ......<br> Trở về vài ngày sau. <br> Nghỉ hè đã qua nửa tháng, giữa mùa hè vẫn thế. <br> Chân của Tống Oanh đã gần như tốt hơn, Lâm Tống Tiện không biết lấy thuốc mỡ ở đâu cho cô sau khi bôi thuốc vài lần, vết tím trên đó biến mất không dấu vết. <br> Đối với lần tiền trảm hậu tấu lén ra ngoài chơi này, Phan Nhã và Tống Chí Lâm đối với cô cũng đổi mới một chút, chú ý tới Tống Oanh hơn trước, cũng may sau đó cô không có gì bất thường, bọn họ vẫn như thường trước sau dần dần xua tan nghi ngờ. <br> Năm nay Cẩm Thành nóng hơn bao giờ hết, Tống Oanh ở nhà nhiều ngày liền tập trung làm bài tập do giáo viên giao trong phòng máy lạnh, sau khi xem lại bài tập, cô dành thời gian xem một vài bộ phim.<br> Sau khoảng thời gian tĩnh tâm như vậy, Tống Oanh đã hoàn thành bài tập hè của mình một cách hoàn toàn thoải mái, cô đã hẹn gặp Điền Gia Gia và Cao Kỳ một vài lần, mấy cô gái ra hiệu sách hẹn nhau đi uống trà sữa, mua một số đồ dùng trong cửa hàng. <br> Thức uống sữa chua lạnh rất được ưa chuộng vào mùa hè, bên ngoài quán trà sữa treo bảng hiệu lớn, sản phẩm chính là sữa lắc hoa quế. <br> Tống Oanh không hiểu sao lại nghĩ đến Lâm Tống Tiện. Cả hai đã không gặp nhau từ lúc đó. Trong thời gian dài như vậy, cô không biết anh đang làm gì... <br> \"Nhìn tin tức trong nhóm này, bọn Phương Kỳ Dương sẽ đua xe tối nay. Trời ạ.\" Điền Gia Gia ngồi đó nhìn điện thoại trong cửa hàng sáng sủa, nhìn lên tin nhắn, mở giọng khó tin. <br> Cao Kỳ ngay lập tức không thể không nghiêng người, nhìn chằm chằm vào màn hình điện thoại với cô ấy. <br> \"Tình hình thế nào?\" <br> \"Bạch Thấm cùng cán bộ học tập đang nói về bài tập trong nhóm. Trương Trạch đột nhiên gửi một bức ảnh chụp chiếc xe. Hiện họ đang ở tiệm sửa xe. Có vẻ như đang sửa đổi một số bộ phận.\" <br> \"Kích thích quá rồi ấy. Tụi nam sinh thật biết chơi.\" Cao Kỳ thở dài. Tống Oanh buông ly sữa lắc trước mặt, lấy điện thoại di động ra mở tin nhắn nhóm, bắt đầu từ trên kéo xuống. <br> \"Có bao nhiêu người?\" Cao Kỳ hỏi tiếp. Điền Gia Gia vẫn nhìn vào màn hình, thản nhiên nói \"Không phải chỉ là tụi con nhà giàu luôn chơi với nhau đấy sao.\" <br> \"Lâm Tống Tiện cũng đi chứ?\" Cao Kỳ nói, buông ống hút trong miệng ra, Điền Gia Gia suy nghĩ một chút. <br> \"Cậu ấy hẳn là nên đi rồi. Lần trước lúc đổi chỗ tớ vô tình nghe thấy đám con trai trò chuyện nói rằng nhà của Lâm Tống Tiện đầy xe thể thao, cậu ấy đã lái xe đến trường một lần.\"<br> Tống Oanh thần sắc càng ngày càng nặng, tin tức trong đám người đều nhanh chóng lướt qua, Trương Trạch sau khi gửi ảnh cũng không xuất hiện nữa, mọi người thảo luận vài câu liền chuyển sang chủ đề khác. <br> Cô mở tấm ảnh ra phóng to lại thu nhỏ, phát hiện bàn tay của một chàng trai ở góc nhỏ bên phải, ngẫu nhiên khoác lên cửa trước của chiếc xe, đường nét xương tay rất quen thuộc. <br> Tên WeChat của Lâm Tống Tiện rất đơn giản, nó là một ký tự X. (*)<br> (*) X: viết tắt của tên Xian là Tiện nhé<br> Hình đại diện trống, khoảnh khắc được cập nhật vài tháng một lần. Hầu hết chúng được chụp một cách tùy tiện. Những hình ảnh và cảnh thường gây nhầm lẫn. <br> Cuộc trò chuyện giữa hai người đã kéo dài nửa tháng trước. Tống Oanh vỗ nhẹ vào mắt cá chân đã hồi phục của cô và gửa cho Lâm Tống Tiện bằng một biểu tượng cảm xúc Ok. <br> Ở đó là lời anh chủ động hỏi thăm cô trước. <br> \"Chân của cậu ổn chưa?\" <br> Tống Oanh nhìn chằm chằm vào cái tên đó vài giây trước khi gõ vào ô và nhấn gửi. <br> \"Tối nay cậu đi đua xe à?\"<br> Thời gian chờ đợi có chút thấp thỏm. <br> Tống Oanh cầm lấy cốc trà sữa uống thêm một ngụm nữa, Cao Ky nhận ra tò mò hỏi \"Này Nhân Nhân, món sữa lắc của cậu có ngon không?\" <br> \"Ngon.\" Tống Oanh nuốt miếng nước trả lời, Điền Gia Gia nhanh chóng tiếp \"Sữa chua chanh của tớ cũng rất ngon.\" <br> \"Vậy lần sau tớ sẽ thử.\"<br> Trong lúc trò chuyện, điện thoại di động của Tống Oanh trên bàn rung lên. Cô ngay lập tức lấy ấn mở nhìn ảnh đại diện trống không kia. <br> X: \"Ai nói với cậu?\" <br> Tống Tiểu Nhân: \"...Trong nhóm.\"<br> Rất lâu không có hồi âm, ước chừng Lâm Tống Tiện đang tính sổ với bọn họ. Tống Oanh cắn môi, đấu tranh một lúc lâu mới nhắn một tin. <br> \"Tôi cảm thấy nó rất nguy hiểm, cậu nhất định phải đi sao?\" <br> Một dấu hỏi chấm nhanh chóng xuất hiện. <br> X: \"?\" <br> Tống Oanh bình tĩnh nhìn chăm chú hai giây, gõ chữ. <br> \"Cậu định đua ở đâu?\" <br> \"Tôi cũng muốn xem.\" <br> ......<br> Sau khi trả lời tin của Tống Oanh, Lâm Tống Tiện có chút bực bội, ngồi trên chiếc lốp xe vứt bỏ của gara, nghịch chiếc bật lửa bạc trong tay, trầm mặc, cúi đầu thần sắc u ám.<br> \"Làm sao vậy, ai lại khiêu khích thiếu gia của chúng ta.\" Người đàn ông bên cạnh lấy ra điếu thuốc trong miệng người khác nhóm lửa, hít vào, nheo mắt qua làn khói, nhìn Lâm Tống Tiện. <br> \"Anh Kiêu, còn ai nữa? Không phải là cái tên miệng rộng kia sao, đi đua xe ban đêm còn đưa tin đi khắp nơi. Bây giờ bạn học của bọn em đều biết rồi.\" Phương Kỳ Dương đá Trương Trạcg bên cạnh, cậu ta không dám nói, chỉ đứng nhìn người đàn ông mặc áo trắng cùng quần jean rách gọi là anh Kiêu kêu oan. <br> \"Anh Trịnh Kiêu, em không cố ý đâu. Hơn nữa, đó có phải là điều đáng xấu hổ đâu...\" <br> \"Im đi.\" Lâm Tống Tiện đứng dậy bước ra ngoài, theo thói quen anh thường nhíu mày khi đang buồn bực, Phương Kỳ Dương vội vàng đuổi theo, tiến lên vỗ vai anh. <br> \"Có chuyện gì vậy, A Tiện?\" <br> Cho dù cả lớp biết điều đó, như Trương Trạch nói, cũng chẳng có sự tình gì cả, chỉ là Lâm Tống Tiện không thích, nhưng bộ dáng bây giờ có vẻ không thích hợp lắm. <br> Khi giọng nói đó rơi xuống, Lâm Tống Tiện dừng lại tại chỗ ở bãi đậu xe cũ kỹ, lộn xộn trống trải, anh thả tay xuống, sắc mặt ngưng trọng<br> \"Tống Oanh nói muốn qua đây.\" <br> -------<br> Tác giả có chuyện muốn nói:<br> A Tiện: Tôi phải làm sao bây giờ, tôi đi chết đây.<br> <b><i>_Hết chương 25_</i></b><br>Editor: Vitamino "]