["Sau khi Lâm Tống Tiện thấp giọng chửi, anh lập tức cởi áo khoác, mở cửa xe bên ghế lái phụ, cúi người cởi dây an toàn cho Tống Oanh, đem cô từ trong ra nửa ôm ra ngoài. <br> Cô khóc hai mắt đẫm lệ ý thức mơ hồ còn chưa tỉnh táo, toàn thân khẽ run lên, khẽ thút thít gục mặt vào vai anh, chốc lát sau như cảm nhận được hơi ấm từ đó truyền đến. <br> Khoảng cách giữa hai chiếc xe không xa không gần, Phương Kỳ Dương thấy Lâm Tống Tiện vén áo khoác lên, dứt khoát đem cô gái trước mặt bao lấy, mím môi tựa hồ có chút luống cuống, cách lớp áo, đưa tay vỗ nhẹ vai cô. <br> Trong cảnh núi yên tĩnh, hai người tựa vào nhau, tựa như chỉ thuộc về thế giới của hai người, không ai có thể xen vào. <br> Không khí bên ngoài trong lành, khi cô bước chân xuống đất, cảm giác không có trọng lượng, hoảng sợ lùi lại một chút, cơ thể lấy lại sự thăng bằng. <br> Trước mặt Tống Oanh vẫn là bóng tối, áo khoác của Lâm Tống Tiện từ trên đỉnh đầu cô phủ xuống tạo thành một không gian nhỏ khép kín ấm áp, cơn hoảng loạn nhanh chóng được giải tỏa. <br> Cô hít mũi một cái, từ trong ngực anh đứng thẳng người, cởi chiếc áo khoác trên đầu. <br> \"Tôi không sao.\" Giọng nói khàn khàn, mang theo giọng nói nồng đậm. Cô cúi mắt xuống, lông mi ướt đẫm, hốc mắt sưng đỏ. <br> Lâm Tống Tiện lại mím môi, giọng khô khốc \"Có muốn nghỉ một chút không?\" <br> Tống Oanh lúc này mới nhìn xung quanh, con đường quanh co trống trải, những chiếc xe thể thao sớm đã biến mất không thấy tăm hơi từ lâu. Xa xa có một chiếc ô tô màu xanh đậm đang đậu, cửa mở toang, vài người trong đó ườn người trên cửa sổ xe nhìn về phía bên này mỉm cười hóng chuyện. <br> Trong lòng cô liền xấu hổ, lập tức lắc đầu. <br> Trên đường trở về, Lâm Tống Tiện lái xe rất vững vàng, chiếc xe di chuyển rất chậm, có lẽ đây là tốc độ chậm nhất trong lịch sử của anh. <br> Cửa kính hai bên mở toang, gió từ bên ngoài từ từ tràn vào, cảnh vật nguy hiểm khiếp người trở nên nhẹ nhàng say mê khó hiểu trong buổi chạng vạng tối. <br> Tống Oanh quay đầu lại nhìn Lâm Tống Tiện. <br> Anh thản nhiên lái xe, một tay điều khiển vô lăng, tay còn lại đặt lên thành cửa sổ xe, đốt ngón tay cong lên vô thức áp vào môi, ánh mắt bình tĩnh.<br> Chàng trai mặc chiếc áo phông trắng, xương quai xanh thấp thoáng ẩn hiện, cánh tay lộ ra sau chiếc tay áo rộng thùng thình, trắng trẻo gầy gò. <br> Mái tóc đen khiến anh ngoan ngoãn hơn một chút, không có chút hung hãn. <br> Tống Oanh nhớ lại cảnh đua xe vừa xảy ra khi nãy, đột nhiên hiện lên trong đầu một từ. <br> Dữ dội. <br> Khi anh dữ dội cảm thấy rất lạnh lùng, còn an phận thế này lại trẻ con đến lạ. <br> Hai tính cách này hòa quyện hoàn hảo trong anh. <br> Mặt trời nghiêng nghiêng chiếu vào ngọn núi bên phải, cây lá tươi tốt phủ vàng, xe chạy không ngừng trên con đường núi yên tĩnh, ánh hoàng hôn buổi tối đẹp đẽ động lòng người. <br> Tiếng ồn ào náo nhiệt cùng tiếng trống reo hò cuối cùng biến mất trong gió. <br> Xe không vào thẳng thành phố, gần đó là tiệm sửa xe của Trịnh Kiêu, đường thông thoáng, có xe buýt và taxi qua lại. Lâm Tống Tiện đậu xe vào trong, Tống Oanh nhìn xung quanh, nghĩ đến người đàn ông mặc áo sơ mi trắng vừa nãy. <br> \"Đây là anh kia mở hả?\" <br> \"Ừm, anh Kiêu là ông chủ ở đây.\" Lâm Tống Tiện khóa cửa dẫn cô ra ngoài. Xưởng sữa chữa xe lộn xộn, ngẫu nhiên đi ngang qua các loại phụ tùng, bên cạnh có mấy chiếc xe thể thao, không khí nồng nặc mùi dầu máy. <br> Tống Oanh nhớ lại những gì đã xảy ra tối nay, sau đó nhận ra rằng anh ấy đã lừa dối cô. <br> Khi Lâm Tống Tiện dừng xe lại, họ đã ở cuối đoàn, không có ai ở phía sau ngoại trừ xe của Trịnh Kiêu, nên trên thực tế, tốc độ mà cô không thể chịu được đã chậm hơn rất nhiều đối với Lâm Tống Tiện. <br> Hơn nữa nhìn tư thế của bọn họ hôm nay, cô căn bản không hề gặp mấy tình huống như trên TV, chiến đấu đến chết đi sống lại. <br> Tống Oanh nghĩ nghĩ, không khỏi cảm thấy mình bị lừa gạt. <br> \"Anh ấy nói dối tôi.\" <br> \"Cái gì?\" Khuôn mặt Lâm Tống Tiện hơi sững sờ khi nghe câu nói không đầu không đuôi này. <br> \"Anh Kiêu ấy.\" Tống Oanh không biết tên anh ấy, nên cô chỉ có thể gọi giống như họ, trong lời nói lên án.<br> \"Anh ấy nói rằng tối nay cậu sẽ tham gia một trò chơi đặc biệt nguy hiểm, mọi người sẽ liều mạng với nó.\" <br> Lâm Tống Tiện sững sờ một lúc mới phản ứng lại, nghĩ đến hành vi bất thường của cô trước khi bắt đầu, cuối cùng cũng tìm ra nguyên nhân, trong nháy mắt anh phát giác ra điều gì đó. <br> Anh nuốt khan cổ họng, trầm giọng hỏi \"Vậy sao cậu còn muốn lên?\" <br> \"Không phải cậu nói rồi sao?\" Vẻ mặt Tống Oanh rất bình tĩnh, thản nhiên trả lời. <br> \"Chúng ta là đối tác tốt sống chết có nhau.\" <br> Huống hồ. <br> Cô cược thắng rồi. <br> \"Cậu là đồ ngốc à.\" Lâm Tống Tiện nhìn chằm chằm cô hai giây, rồi đột nhiên vươn tay đẩy trán cô một cái không nhẹ cũng không nặng, Tống Oanh ngả người ra sau che trán. <br> Người trước mặt đã quay người bước đi, thanh niên chân dài, cao lớn, thoáng chốc đã đi ra khỏi ánh đèn. <br> Cô vội vàng đuổi kịp, theo sau anh như một cái đuôi nhỏ. <br> \"Lâm Tống Tiện, cậu làm đau tôi.\" Giọng cô gái nhẹ nhàng, như thể đang làm nũng. Chàng trai quay mặt lại, nhìn vào trán của cô, cong khoé môi. <br> \"Cậu làm bằng giấy à?\" <br> \"Tôi không phải, tôi được làm bằng pha lê.\" <br> \"?\" <br> \"Cô gái pha lê trong truyền thuyết ấy, hay cậu có thể gọi tôi là công chúa Disney.\" <br> Lâm Tống Tiện thích thú bị cô chọc cười, như thể lần đầu tiên nhận thấy bộ dáng này của cô, anh nhìn cô từ trên xuống dưới dò xét \"Tống Oanh, cậu có chút mặt mũi được không.\" <br> \"...Bố mẹ tôi nói rằng tôi mãi là công chúa nhỏ của họ.\" <br> \"Ồ.\" <br> Hai người bắt taxi ở ngã tư. Lâm Tống Tiện đưa Tống Oanh đến tiểu khu ngoài nhà cô, màn đêm buông xuống, xung quanh cũng bắt đầu sáng đèn. <br> Chiếc xe dừng lại, Tống Oanh mở cửa tạm biệt anh. <br> \"Tôi về đây, cậu về chú ý an toàn.\"<br> \"Tạm biệt.\" Lâm Tống Tiện vừa nói vừa ngồi ở đó, Tống Oanh định đóng cửa xe, lại nghe thấy giọng điệu của anh nhè nhẹ không dao động quá nhiều, ở phía sau bổ sung một câu. <br> \"Công chúa.\" <br> \"......\"<br> -----<br> Kỳ nghỉ hè này kết thúc lúc nào không biết. <br> Tống Oanh sau đó theo Tống Chi Lâm cùng đơn vị của ông về vùng nông thôn để trải nghiệm trang trại. Trong những ngày đó, cô thường chạy lên núi với tụi trẻ con ở quanh đó, làn da bị rám nắng rất nhiều, màu da của cô trở nên khỏe khoắn hơn. <br> Lúc trở về đã hồi tâm, sắp đến ngày tựu trường nên bắt đầu vùi mình trong thư viện, nhưng lúc đọc sách rõ ràng lại có chút không tập trung, Tống Oanh lấy điện thoại ra kiểm tra động tĩnh.<br> Sáng nay, Phan Nhã đem tất cả ảnh chụp trong máy ra, có một tấm ảnh của Tống Oanh, cô đứng dưới gốc cây đào ngửa mặt cười ngây ngô, phía sau núi rừng bất tận, cô mặc chiếc váy hoa, hai bím tóc buông xuống trước vai, làn da có chút đen, nhưng nụ cười của cô lại đặc biệt rực rỡ, hàm răng trắng đều tăm tắp. <br> Tống Oanh đăng bức ảnh này lên Moments nhịn không được thêm một câu.<br> <i>\"Cuối cùng vẫn có chút đen.\" </i><br> Phía dưới có không ít người bình luận. <br> Điền Gia Gia: \"Cơ mà vẫn xinh.\" <br> Cao Kỳ: \"Thiếu nữ kiểu Pháp. Sự tươi mát của mùa vụ.\" <br> Tưởng Điềm Diềm: \"Cầu info cái váy, gửi cho tớ.\" <br> Tống Oanh vừa nhìn vừa cười, ngón tay trượt xuống, lại trông thấy một bức ảnh khiến cô bất ngờ, cô nhìn kỹ mấy lần, quả thật hơi khó tin, cuối cùng bấm vào thông tin để xác nhận. <br> Thực sự là Lâm Tống Tiện. <br> Chính xác là anh, đang xuất hiện trên vòng bạn bè. <br> Hai người đã thêm bạn với nhau được vài tháng, trong lớp có rất nhiều bạn học chung, đây là lần đầu tiên Tống Oanh thấy anh xuất hiện trong vòng bạn bè, cô từng nghĩ rằng Lâm Tống Tiện đã đóng tính năng này. Ví dụ như anh đã cài đặt, đóng kết nối với Moments. <br> Tống Oanh nghĩ rằng Lâm Tống Tiện chắc chắn sẽ làm vậy. <br> Sau khi đọc tất cả các cập nhật mới, cô tắt điện thoại, tâm trạng đột nhiên tốt hơn rất nhiều. <br> Tống Oanh cầm sách lên tiếp tục đọc, mặt trời rơi xuống bàn bên cửa sổ, hôm nay là một ngày hè đầy nắng. <br> Tháng 9, ngày tựu trường, trường học vô cùng sôi động. <br> Hai tháng rồi không gặp nhau, ai cũng như người thân trở về, tụ tập xung quanh ngồi trò chuyện rôm rả. <br> Gặp bạn bè lại nhiệt tình chào hỏi một phen. <br> \"Này, nghỉ hè không gặp cậu thôi sao lại béo lên thế.\" <br> \"Cậu làm gì trong kì nghỉ vậy? Mẹ tớ ghi danh cho tớ vào mấy trường luyện thi. Phải đi học lớp hè, thật kinh khủng.\"<br> \"Lúc còn đi học, tớ đã rất mong đợi kỳ nghỉ. Sau khi chơi ở nhà được hai tháng, tớ đột nhiên lại muốn đến lớp lại. Các cậu nghĩ có gì lạ không?\" <br> Tống Oanh và Điền Gia Gia đang ngồi cùng nhau quanh bàn. Chủ đề thì nhiều vô kể, Tưởng Điềm Điềm vẫn đang thảo luận chiếc váy, váy của cậu ấy đã được gửi đến, mặc dù nó cũng rất đẹp nhưng so với Tống Oanh thì cậu ấy luôn cảm thấy thiếu cái gì đó. <br> Cậu ấy lôi mấy tấm ảnh ra cho mọi người xem vài tấm, sau khi nhìn từng tấm một, Cao Kỳ chợt nhận ra liền gật đầu tỏ vẻ đã hiểu. <br> \"Cậu biết nguyên nhân sao?\" Điền Gia Gia đột nhiên nói. <br> \"Ngực to quá.\" <br> \"Váy này thích hợp với những cô nàng ngực phẳng như em Nhân nhà mình. Cậu mặc nó giống như những cô gái lộng lẫy trong các áp phích thập niên 80, 90 ấy. Đẹp thì có đẹp, nhưng khí chất vẫn kém hơn một chút. \" <br> \"Không sai.\" Cao Kỳ mạnh mẽ gật đầu phụ hoạ không quên dành cho Điền Gia Gia một lời khen ngợi. <br> \"Tổng kết hết sức chính xác.\" <br> \"Aiz.\" Tưởng Điềm Điềm khóc không ra nước mắt, Tống Oanh buông tay nhìn bức ảnh, mím khoé miệng. <br> \"Tớ thấy trông rất ổn mà. Mỗi người mặc một phong cách khác nhau. Cậu lần sau buộc tóc lên sẽ đẹp hơn nhiều. Với lại...\" Tống Oanh nhẹ trừng mắt nhìn hai người đối diện. <br> \"Tớ không có ngực phẳng!\" <br> Giọng nói có chút nặng, nhưng may mắn thay, tiếng ồn ào xung quanh đã che đậy động tĩnh ở đây. Tống Oanh nói xong, lại có chút xấu hổ, vừa ngẩng đầu liền nhìn thấy Lâm Tống Tiện từ cửa đi vào. <br> Ánh mắt của anh vừa vặn nhìn sang cô, không biết là trùng hợp hay là vì nghe thấy cô nói, Tống Oanh liền ngậm chặt miệng, đám người Điền Gia Gia không để ý, bọn họ nhìn anh thì thầm. <br> \"Úi mẹ ơi, mới không gặp Lâm Tống Tiện có hai tháng thôi. Sao tớ thấy cậu ấy đẹp trai hơn nhỉ.\" <br> \"Dáng dấp của cậu ấy sao lại vậy được chứ? Có phải là yêu quái đầu thai không?\" <br> \"Xong đời rồi, tớ lại lâm vào bể tình rồi.\" Cao Kỳ ôm ngực, nằm trên bàn làm những triệu chứng đau tim, Điền Gia Gia nức nở, nhìn bóng lưng phát hoa si của Lâm Tống Tiện, Tưởng Điềm Điềm đỏ mặt, ánh mắt giần giật.<br> \"Vẻ ngoài của bạn học Lâm thật không chê vào đâu được.\" <br> Mặc dù Tống Oanh đã gặp mặt Lâm Tống Tiện vài lần trong mùa hè này, nhưng vào lúc này, cô phải thừa nhận rằng chàng trai bước vào lúc này từ bên ngoài đội chiếc mũ bóng chày màu xanh, thực sự, thực sự rất đẹp trai. <br> Có thể là do chất lượng giấc ngủ tốt trong thời gian này, Lâm Tống Tiện so với bình thường hình như có tinh thần hơn, không giống như trước kia lúc nào cũng trong trạng thái mất ngủ mệt mỏi. <br> Anh mặc bộ quần áo màu xanh đậm cùng kiểu dáng, có biểu tượng chữ cái ở góc trên bên phải đội thêm chiếc mũ, làn da trắng sáng, hàng mi dưới trán đen như mực, đôi môi khỏe khoắn hồng hào, khuôn mặt góc cạnh rõ ràng. <br> Giống như một hoàng tử nhỏ bước ra từ truyện tranh. <br> Lâm Tống Tiện bước đến chỗ ngồi của mình, Phương Kỳ Dương cùng mấy người khác vẫy tay ra hiệu với anh. Lớp học vẫn ồn ào, thầy chủ nhiệm bước vào từ cửa cầm một cuốn sách, gõ thước trên bục giảng, hai tay khẽ chống xuống bàn nghiêng người về phía trước. <br> \"Chào các trò, chúng ta lại gặp lại nhau.\" Giọng điệu ôn hoà của giáo viên. Bên dưới im lặng, chỉ nghe thấy giọng thầy chủ nhiệm nói tiếp. <br> \"Học kỳ mới là năm thứ hai trung học của các em. Chỉ còn hai năm ngắn ngủi nữa là đến kỳ thi tuyển sinh đại học. Các em không thể thoải mái mà coi nhẹ như năm học trước, các em hiểu không? Năm đầu là quãng thời gian hạnh phúc nhất của cấp ba đã trôi qua, bây giờ phải bắt đầu chuẩn bị cho sóng gió tiếp theo.\" Thầy giáo giơ tay lên. <br> \"Các bạn chúng ta cùng đứng dậy! Các em phải được trang bị đầy đủ vũ khí để chuẩn bị cho trận chiến tiếp theo!\" <br> \"......\" <br> Phía dưới im lặng, một tiếng cười vang lên từ góc lớp, Lâm Tống Tiện như thể không nhịn được cười kiềm chế đè ép môi, khi nhận thấy mọi người đang nhìn qua, anh nhanh chóng thu hồi lại biểu cảm của mình. <br> \"Nhìn tôi làm gì?\" Ánh mắt anh chỉ lên bục giảng ra hiệu, sắc mặt không đổi \"Nhìn thầy giáo đi.\" <br> \"Lâm Tống Tiện, em nói nhiều quá rồi đấy!\" Thầy chủ nhiệm hít một hơi thật sâu không nhịn được mắng. <br> Buổi họp lớp kết thúc, thầy giáo chỉ giao nhiệm vụ lựa chọn cán bộ cùng nhiệm vụ hôm nay. Ngày đầu tiên công việc dọn dẹp vẫn như thường lệ, Tống Oanh được giao nhiệm vụ lau sàn, cô mang theo một cái xô và cây lau nhà di chuyển từ hành lang đến lớp học một cách khó khăn.<br> Bị chặn lại bởi một bóng đen trước mặt, cô dừng lại, ngẩng mặt lên thì nhìn thấy Lâm Tống Tiện. <br> \"Cậu là đại lực sĩ à?\" <br> \"?\" <br> \"Nặng như vậy một người làm sao mang được.\" Anh rất tự nhiên cầm lấy cái xô và cây lau trong tay cô đi về phía trước, Tống Oanh sợ bị mọi người nhìn thấy, muốn lấy lại. <br> \"Tôi có thể mà.\" <br> \"Tôi khí lực rất lớn.\" <br> \"Ừ, công chúa lực điền.\" Anh trả lời một cách thản nhiên, Tống Oanh không nói nên lời. <br> \"......\" <br> \"Đủ rồi đấy, cậu có thể nói chuyện mới được không?\" <br> Lâm Tống Tiện dừng lại, nhìn cô bằng ánh mắt kỳ quái, xoa xoa sống mũi, giọng nói mơ hồ.<br> \"Ví dụ như...\" Anh bình tĩnh buông xuống một câu. <br> \"...Nói xem cậu có đúng là ngực phẳng không à?\" <br><br> Tác giả có chuyện muốn nói: <br> Nhân: ? ? ? ? ? ? ? ? <br> Cậu đi chết đi.<br> <b><i>_Hết chương 27_</i></b><br>Editor: Vitamino "]