["Mọi người rốt cuộc cũng chọn được nhạc hay, từng tiết tấu của âm nhạc vang lên, giọng nữ khàn khàn truyền ra, có người bắt đầu lắc lư chuyển động theo nhịp điệu. <br> Một tiếng \"cốp\" rõ ràng vang lên, nắp bia bị cạy mở xuất hiện những bọt trắng. <br> Mọi người cụng ly, tiếng cười nói xen lẫn trò chuyện, xung quanh bắt đầu náo nhiệt hẳn lên. <br> Phương Kỳ Dương với hai lon bia trong tay đi qua nửa phòng tới, ngồi xuống ghế sô pha bên cạnh rất tự nhiên đưa một lon cho Lâm Tống Tiện. <br> \"Anh Tiện.\" <br> Anh cầm lấy dễ dàng mở lon bia bằng một ngón tay. <br> Hai người cụng lon. <br> Lâm Tống Tiện ngẩng đầu lên, tùy tiện nhấp một ngụm, ánh mắt tuỳ ý nhìn vào nhóm người đang đùa giỡn phía trước ánh mắt như không có tiêu cự. <br> Phương Kỳ Dương thấy thế nhìn vào Tống Oanh.<br> \"Em gái Tống uống gì không?\" <br> \"Sữa chua.\" Không đợi cô trả lời, Lâm Tống Tiện đã giúp cô đưa ra quyết định. <br> Phương Kỳ Dương trong lòng tự hỏi tôi đi tìm sữa chua ở đâu ra cho cậu ấy, ngay khi vừa suy nghĩ qua, đột nhiên như có thứ gì đó được khai sáng. <br> Lúc nãy lúc cậu ta mở tủ lạnh nhà anh thấy ở góc khuất hình như có chất đầy một hàng sữa chua đóng chai. <br> Cậu ta đột nhiên hiểu ra, không nói nên lời. <br> \"Được được, sữa chua đúng không, để tôi đi lấy.\"<br> Thức ăn ngoài được ship đến dưới lầu, một nam sinh nghe điện thoại xong liền đi xuống lấy, một lúc sau liền mang theo mấy túi lớn đồ ăn. <br> Pizza hải sản, đồ nướng, món nào cũng có, bày ra bàn đầy ắp đồ ăn rực rỡ, mùi thơm ngập tràn. <br> Bọn họ đang say sưa trong cuộc vui bây giờ giống như những con sói đói thấy mồi thơm, mọi người lại gần mở gói từng đồ ăn ra một cách tuỳ tiện, lấy tay không bắt đầu ăn pizza. <br> Trương Yên chịu không nổi, hất tay họ ra, lấy bao tay trong túi ra ném qua.<br> Cô ấy cúi đầu thu dọn một bàn thức ăn, khí chất của chị đại lộ ra một chút vẻ hiền hành hiếm thấy, có người nhanh mắt nhìn thấy trong đó có thứ gì khác, không khỏi hét lên một tiếng. <br> \"Này, sao còn có một phần cháo, có người muốn ăn cháo sao?!\"<br> Lời vừa nói ra, một vài tiếng cười vang lên, trêu chọc theo. <br> \"Ai ăn cháo đấy, chúng ta tổ chức tiệc dưỡng sinh à?\"<br> \"Sáng húp cháo, đêm thưởng rượu...\" <br> \"Cậu định ngâm thơ à?\" <br> \"Ồn ào cái gì đấy, Khương Tử Dương, cậu nói nhiều quá rồi đấy.\" Trương Yên đuôi mắt quét qua, đưa mắt nhẹ mang ý cảnh cáo, người vừa nãy nói năng nhiệt tình im bặt xin tha. <br> \"Ây, chị Yên, tôi sai tôi sai.\" <br> Bây giờ đã là 7 giờ tối, tan học mọi người trực tiếp đến đây mà chưa ăn cơm, đói không chịu nổi, mọi thứ trên bàn đều bị quét sạch nhanh chóng. <br> Tống Oanh nuốt nước miếng, bị mùi thơm trong không khí quyến rũ, bất giác nhìn chằm chằm vào hộp đùi gà rán ở giữa, chính mình cũng không phát hiện ra động tác nuốt nước miếng trong cổ họng. <br> \"Ăn gì? Tôi giúp cậu lấy.\" Lâm Tống Tiện phát giác được ánh mắt của cô, nhẹ giọng hỏi. <br> \"...Đùi gà.\" Tống Oanh nói nhỏ, có vẻ ngượng ngùng. Hầu hết mọi người trong đây đều không biết cô, cô cũng ngồi yên lặng ở đây từ khi đến, chỉ nói chuyện với một vài người xung quanh. <br> Đỉnh đầu phát ra tiếng cười nhẹ, sau đó Lâm Tống Tiện đứng dậy đi qua, từ bên trong chọn chọn lựa lựa lấy tất cả những miếng trông ngon miệng nhất đặt trước mặt cô, không để tâm đến bộ dáng của mình. <br> \"Ăn đi.\"<br> Lúc Trương Yên đi tới, Tống Oanh đang không có chút hình tượng nào ngồi gặm một cái đùi gà, miếng bột vàng rụm rơi ra, cô cuống quýt đưa tay đón lấy. Còn Lâm Tống Tiện ngồi bên cạnh đưa tờ khăn giấy qua, rồi lại nhìn chằm chằm mặt cô mỉm cười.<br> \"Sao vậy...?\" Tống Oanh vẫn đang gặm một miếng thịt gà trong miệng, ánh mắt không hiểu mờ mịt nhìn anh. Anh nhìn cô mấy giây, sau đó vươn tay đến chóp mũi cô cọ cọ, lau đi một ít đồ ăn vụn.<br> \"Ăn đến lên hết cả mặt mũi.\" <br> \"...\" <br> \"A Tiện, cậu ăn chưa? Tôi có gọi thêm một bát cháo cho cậu.\" Trương Yên đặt bát cháo đã được gói sẵn trước mặt anh, mở nắp ra, vẫn còn nóng, mùi thơm của cháo và thịt gà nhanh chóng lan ra không khí. <br> Cô ấy lấy chiếc thìa từ túi đựng bên cạnh đưa cho anh. <br> Lâm Tống Tiện dừng lại chớp mắt một cái mới nhận nó \"Tôi chưa ăn, cảm ơn.\" <br> \"Đây là món cậu thường gọi, hương vị vẫn không thay đổi.\" Cô ấy mỉm cười, vẻ kiêu ngạo hung hăng thường thấy đã biến mất khi ở trước mặt anh, lúc này thuần túy giống đúng với một thiếu nữ. <br> \"Trương Yên.\" Lâm Tống Tiện gọi tên cô ấy, sau đó nói \"Sự việc kia đã trôi qua lâu rồi, cậu không cần phải như vậy.\" <br> Nụ cười trên mặt cô ấy dần biến mất, một lúc sau đã khôi phục lại vẻ bình tĩnh. <br> Trương Yên nói \"ừm\", rất bình tĩnh nhẹ nhàng \"Tôi biết, chỉ là thuận tay thôi.\" <br> \"Tôi đối xử tốt với cậu. Đối với tôi mà nói cũng chỉ là thuận tiện mà thôi. \" <br> ...<br> Gian phòng ngột ngạt Lâm Tống Tiện bị người có \"sinh nhật\" hôm nay kéo đi uống rượu, trước khi đi, anh ném máy chơi game của mình bảo cô thấy chán thì chơi mấy ván, anh sẽ quay lại ngay. <br> Tống Oanh thu hoạch hai thửa cây trồng đi câu cá một hồi, mắt có chút mỏi, bên tai ồn ào, liền thấy hít thở không thông. <br> Cô đứng dậy, xoa xoa vai rồi ra ban công bên ngoài hít thở. <br> Bầu trời đêm bị bao trùm bởi một màu đen thăm thẳm, ánh đèn bên dưới sáng rực rỡ, gió về đêm trong lành mát mẻ, lúc Tống Oanh bước đến ban công, cô đã thấy có người đến trước. <br> Trương Yên đang hút thuốc, đốm sáng nhỏ màu đỏ lóe lên trong góc tối, mùi khói bị gió thổi bay, cô ấy đưa ngón tay di chuyển, tàn thuốc ở giữa rơi thành những hạt bụi. <br> \"Cậu cũng ra đây hít thở sao?\"<br> \"À, bên trong hơi ngột ngạt.\" Tống Oanh không biết tại sao, nhìn thấy cô ấy luôn có chút mất tự nhiên, liền hé môi đưa tay luống cuống chỉ về phía sau.<br> \"Ừ.\" Cô ấy gật đầu, không nói gì. <br> Hai người đứng yên tĩnh như vậy, có tiếng động nho nhỏ phát ra qua tấm kính, Tống Oanh liền thở ra một hơi, cảm thấy thời gian không chênh lệch lắm, chuẩn bị quay lại. <br> \"Cậu không tò mò, chuyện mà tôi nói với A Tiện lúc trước là gì sao?\" Một giọng nói đột nhiên vang lên từ phía sau, Tống Oanh dừng bước, nghi hoặc quay người lại. <br> \"Nếu cậu muốn nói, tôi có thể làm người lắng nghe.\"<br> Thực ra đó là câu chuyện cũng rất đơn giản. <br> Khi ấy Trương Yên còn học sơ trung, cô ấy không khác nhiều so với tính cách hiện tại, rất nổi tiếng trong trường, theo sau luôn có một đám chị em, tác phong cũng có chút dương dương, nên vô tình gặp rắc rối. <br> Bạn trai của một người trong hội chị em của cô ấy bị người khác cướp mất, chạy tới Trương Yên kể lể khóc lóc, cô ấy khi đó tràn ngập nghĩa khí, tuổi vẫn chưa lớn nên làm chuyện gì cũng không cân nhắc, liền gọi \"tiểu tam\" vào nhà vệ sinh nữ cảnh cáo một phen.<br> Sau đó mới biết được anh trai của nữ sinh đó là tên côn đồ, em gái bị ức hiếp như thế nên muốn trả thù, sau giờ tan học Trương Yên bị kéo vào con hẻm sau trường suýt chút nữa bị lạm dụng tình dục. <br> Lúc Lâm Tống Tiện xuất hiện, Trương Yên đang kéo mảnh vải mỏng manh cuối cùng trên người, nghiến răng nghiến lợi nhìn chằm chằm mấy gã trước mặt với đôi mắt đỏ rực, trong lòng thề rằng nhất định phải giết bọn chúng. <br> Xét cho cùng, cô ấy vẫn chỉ là một cô gái lúc này ngoài nghiến răng nghiến lợi căm hận thì thực sự cũng hoảng sợ vô cùng. <br> Lâm Tống Tiện cứ như từ trên trời rơi xuống.<br> Đối với Trương Yên lúc đó, một cậu nam sinh trong ngõ hẻm đánh mấy tên côn đồ nằm rạp dưới đất dùng từ \"từ trên trời rơi xuống\" thật sự cũng không quá lời. <br> Vào thời khắc đó, anh chính là người hùng trong mắt cô ấy. <br> \"Tôi không nghĩ bất cứ điều gì khác. Người này giống như ngôi sao trên trời, bất kỳ nỗ lực nào của tôi với cậu ấy đều giống như khiến tay cậu ấy nhúng tràm vậy.\" Trương Yên hít một hơi, làn khói trắng bay ra khỏi môi cô ấy. Trong bầu trời đêm, giọng nói nhàn nhạt mỏng manh. <br> \"A Tiện rất kỳ quái. Có rất nhiều người xung quanh cậu ấy, nhưng cậu ấy luôn rất cô đơn. Không người bạn nào trong chúng tôi dường như có thể thực sự bước vào tim cậu ấy cả.\" <br> \"Lần đầu tiên nhìn thấy cậu, tôi cũng không bao giờ nghĩ đến điều đó, về sau mọi chuyện lại biến thành dạng này.\" Trương Yên nhéo nhéo điếu thuốc trong tay, nhìn chằm chằm Tống Oanh cách đó không xa, khuôn mặt xinh đẹp tựa hồ có chút thất thần. <br> Trắng trẻo, thanh tú cũng rất tinh tế. <br> Thanh âm nói chuyện nhỏ nhẹ, không có chút hung hãn công kích, cũng có thể khiến người khác coi nhẹ sự tồn tại.<br> Đây là ấn tượng đầu tiên của Trương Yên về cô.<br> Nhưng không ai nghĩ rằng chính cô hết lần này đến lần khác lại là người có thể bước vào trái tim anh. <br> \"Đối xử với cậu ấy tốt một chút.\" <br> \"Có được rồi lại mất đi mới là thứ tàn nhẫn nhất, A Tiện quá khổ rồi. Biết cậu ấy lâu như vậy, giờ là lúc tôi thấy cậu ấy vui vẻ nhất.\" <br> Tống Oanh trở lại phòng, Lâm Tống Tiện không biết đã đi đâu, không khí náo nhiệt trong phòng vẫn còn đó, Phương Kỳ Dương đang ở trong đám đông nhìn thấy cô, mắt cậu ta sáng lên, vội vàng chạy tới giữ chặt cô.<br> \"Em gái Tống, cậu vừa ở đâu vậy? A Tiện lo lắng không gặp được cậu, hiện tại đang đi tìm người đấy.\" <br> \"Tôi ra ban công hóng gió.\" Cô nhìn lén phía sau lưng cậu ta thăm dò \"Cậu ấy đâu?\"<br> \"Hình như đang ở dưới, không cần tìm cậu ấy, lát nữa không tìm thấy cậu là lại lên thôi.\" Phương Kỳ Dương không nói gì, đưa cô đến ghế sô pha ngồi xuống, nói xong liền lấy điện thoại di động ra, tìm tên Lâm Tống Tiện gửi tin nhắn cho anh. <br> Cậu ta tập trung bấm bàn phím, Tống Oanh xuất thần nhìn chằm chằm mặt cậu ta, nghĩ đến cuộc nói chuyện vừa rồi giữa mình và Trương Yên, mắt cô khẽ động, đột nhiên hỏi. <br> \"Phương Kỳ Dương, tại sao Lâm Tống Tiện cảm giác lại không có bạn bè?\" <br> \"Cậu đang nói gì vậy, anh Tiện ở đâu mà không có bạn? Mấy người ở phòng đây đều không phải sao?\" Phương Kỳ Dương ngẩng mặt lên như thể cậu ta nghe được chuyện cười, bất giác phản bác cô.<br> \"Ý tôi là...\" Tống Oanh tỏ ra khó xử sắp xếp lời nói của mình trước khi nói ra \"Cậu ấy dường như không có một người bạn thực sự thân thiết.\" <br> Phương Kỳ Dương dừng lại, từ từ ngẩng đầu lên, \"Chuyện này... Thật ra lúc đầu tôi có kết giao với Anh Tiện, chuyện này là được người nhà nhắn nhủ, cậu hiểu không? \"Phương Kỳ Dương suy nghĩ hồi lâu mới cất điện thoại, vẻ mặt nghiêm túc chầm chậm nói. <br> \"Hầu hết vòng kết nối của bọn tôi đều biết rõ lý lịch của cậu ấy. Về cơ bản, họ đều là được gia đình sắp xếp, mọi người ai cũng muốn kiếm lợi tránh hại. Lúc mọi người tập trung vào một người, những người khác sẽ vô thức lại gần làm thân với cậu ấy.\"<br> \"Thế nên bây giờ biến thành cái dạng này.\"<br> \"Nhìn thì có vẻ mọi người đều chơi vui vẻ với nhau, nhưng kỳ thật nếu anh Tiện muốn nói chuyện tâm sự, đến ngay cả tôi, cũng không dễ dàng mở miệng. \" <br> Phương Kỳ Dương lại bị người khác gọi đi. Tống Oanh ngồi một mình trong góc, lát sau mới hoàn hồn trở lại muốn lấy sữa chua trước mặt. Lâm Tống Tiện từ cửa bước vào, nhìn thấy cô giọng điệu quở trách. <br> \"Sao cậu không nói cho tôi biết cậu đi đâu?\" <br> \"Là tôi sai.\" Tống Oanh nhìn anh chậm rãi xin lỗi. Lâm Tống Tiện giật mình nhìn \"Tôi có mắng cậu đâu.\"<br> \"Ừm, tôi biết.\" Cô kéo góc áo anh. <br> \"Là tôi tự nhận thức được sai lầm.\" <br> Lâm Tống Tiện ngồi xuống bên cạnh cô, nhìn cô hồi lâu mới mở miệng nói \"Cậu có mệt không? Có muốn nghỉ ngơi không?\" <br> \"Không mệt.\" Tống Oanh lắc lắc đầu. <br> Không biết tự bao giờ bên tai đã chuyển sang nhạc rock n' roll, khiến huyệt thái dương giật liên tục, nhóm người đang chơi bời, ca hát, nhảy múa, hò hét uống rượu. Trần nhà như rung lên, ánh sáng hoà cùng bóng tối mờ ảo nhiều màu sắc, khiến người ta chóng mặt. <br> Lâm Tống Tiện đối với thứ này không có hứng thú chút nào, xoa xoa thái dương, sớm đã mệt mỏi không chờ đợi gì nữa chỉ muốn rời khỏi. <br> \"Cậu không mệt, nhưng tôi mệt.\" <br> Biệt thự cách âm rất tốt, ngoài căn phòng đó, bên trong náo nhiệt ồn ào so với tiếng động bên ngoài như có một tầng ngăn cách, chỉ mơ hồ nghe thấy âm nhạc truyền đến. <br> Lâm Tống Tiện đưa cô đến phòng khách lầu 1. Thanh âm hoàn toàn không lọt vào được, so với bên trên nơi đây rất yên tĩnh lại thoải mái dễ chịu, tiếng động ồn ào dần trở nên xa cách. <br> Màn đêm yên tĩnh, cửa sổ kính trong suốt từ trần đến sàn tối đen như mực, bóng rừng trúc chiếu vào cửa kính, bị ánh sáng ấm áp bên trong làm tan biến. <br> Lâm Tống Tiện đem bàn cà phê nhỏ bên cạnh đặt đến trước sô pha để Tống Oanh ngồi đó làm bài tập. <br> Giữa hai người có một khoảng cách ngắn. <br> Cô cầm bút nghiêm túc nhìn đề, Lâm Tống Tiện dựa phía bên kia nghịch điện thoại di động, thời gian lặng lẽ trôi qua, người bên cạnh cô vô thức ngáp dài. <br> Đầu tiên bả vai truyền đến sức nặng, ngòi bút của Tống Oanh dừng lại, lại nhanh chóng tiếp tục viết, sau đó sức nặng kia lại dần dần trượt xuống, Lâm Tống Tiện cúi xuống nghiêng người tựa đầu lên đùi cô. <br> \"Nhân Nhân...\" Anh từ từ nhắm mắt lại thì thầm, không tự chủ nhích lại gần, kề sát vào eo cô, tránh ánh sáng chói mắt trên đỉnh đầu. <br> \"Tôi đi ngủ trước, khi nào xong thì gọi tôi.\"<br> Anh nói xong lại không có động tĩnh gì.<br> Tống Oanh nhìn xuống. <br> Lâm Tống Tiện lặng lẽ nép vào trong, lông mi phủ trên mắt, sắc mặt nhợt nhạt, giống như nhiều ngày không nghỉ ngơi tốt. <br> Tống Oanh không biết phải làm gì, trong lòng có thứ gì đó nhanh chóng sụp đổ, cô cầm một cuốn sách trên bàn lên, ngăn chặn mắt anh khỏi ánh sáng chói lọi. <br> Hồi lâu không thấy tăm hơi Lâm Tống Tiện đâu, Phương Kỳ Dương giữa chừng chuẩn bị đi tìm anh, và đây là một màn những gì cậu ta thấy trên cầu thang. <br> Trời tối phòng khách yên tĩnh, Tống Oanh ngồi trên ghế sô pha, cầm điện thoại trước mặt xem phim nhưng không bật tiếng, người cậu ta muốn kiếm bây giờ đang yên lặng tựa đầu lên đùi con gái nhà người ta, nhắm mắt lại dường như chìm vào giấc ngủ say, hiếm thấy vẻ thoải mái dễ chịu như vậy. <br> Dưới ánh đèn vàng, căn phòng ấm áp, tự nhiên hài hòa, có loại cảm giác không nói nên lời lặng lẽ lan tỏa. <br> Cậu ta thu hồi tầm mắt lặng lẽ không dám phát ra tiếng động, yên lặng quay đầu lại, vừa định rời đi, liền nhìn thấy một bóng dáng quen thuộc khác ở bậc thềm phía trước. <br> Trương Yên cũng đang nhìn cảnh tượng cách đó không xa, vẻ mặt bình tĩnh, giây lát sau lại thu tầm mắt nhìn Phương Kỳ Dương từ trên cao, khẽ nhướng mày. <br> \"Nói chuyện?\" Phương Kỳ Dương khẽ mấp máy môi, chỉ lên ban công lầu hai bên trên, Trương Yên ngầm thừa nhận, xoay người bước đi trước. <br> Bóng đêm hiu quạnh ánh đèn vô biên. <br> Hai người dựa vào lan can trên ban công, nhìn cảnh đêm xa xa. <br> Phương Kỳ Dương thở dài không khỏi cảm thán một câu. <br> \"Không nghĩ tới, dù tới trước hay tới sau cái chuyện này thực sự không có ý nghĩa gì cả.\"<br> <b><i>_Hết chương 36_</i></b><br>Editor: Vitamino "]