["Ngày Quốc tế Thiếu nhi vừa vặn vào thứ Bảy. <br> Điền Gia Gia đề nghị mọi người cùng nhau đi chơi, bởi vì ngày hôm đó sẽ có rất nhiều hoạt động diễn ra ở trung tâm thương mại, náo nhiệt vô cùng. <br> Buổi trưa ăn cơm xong, giờ nghỉ trưa mọi người ngồi tụ tập chỗ Tống Oanh, cậu ấy liền hào hứng đề nghị. Lâm Tống Tiện đang chơi game ngay bên cạnh. Phương Kỳ Dương như thường lệ kéo một chiếc ghế băng qua lối đi hóng hớt. <br> \"Này, đi đâu thế, cho tôi đi với.\" Cậu ta nghe thấy các cô nói chuyện phiếm, lập tức ngắt lời, cằm Điền Gia Gia hơi nâng lên. <br> \"Không, cậu quá xấu xí, sẽ hạ thấp diện mạo chung của bọn tôi.\" <br> Phương Kỳ Dương \"...?\" <br> Cậu ta không hiểu sau bị vũ nhục, không thể không nhìn Tống Oanh cầu cứu sự an ủi. <br> \"Em gái Tống, cậu ý kiến gì đi, cậu ấy còn là con người không?\" <br> \".........\" Tống Oanh không muốn làm mất lòng hai bên nên giả vờ như không nghe thấy, cúi đầu xuống. <br> \"Trung tâm mua sắm giảm giá 10% cho toàn bộ khách hàng vào ngày hôm đó đấy, tôm hôm ấy cũng được giảm giá đặc biệt ưu đãi luôn, mua năm cân tặng hai cân...\" Điền Gia Gia đang tra trên điện thoại di động, càng xem càng trở nên hào hứng. <br> \"Chúng ta đi ăn tôm, ăn tôm đi!\" Cậu ấy ngẩng mặt lên nhìn mọi người. <br> \"Thế nào, đi không?\" <br> \"Được được được, nước miếng của tớ sắp chảy ra rồi.\" Cao Kỳ nhìn chằm chằm vào áp phích trên điện thoại của Điền Gia Gia nuốt nước miếng. Tống Oanh suy nghĩ một lúc gật đầu. <br> \"Được, thứ bảy vừa vặn tớ không bận gì.\" <br> \"Đi đâu?\" Lâm Tống Tiện nghe được cậu này, đặt điện thoại xuống nhìn sang.<br> \"Chúng tôi định đi ăn tôm...\" Điền Gia Gia nói sơ qua cuộc trò chuyện trước đó, Lâm Tống Tiện nghe xong, trong mắt mơ hồ suy tư. <br> \"Tôi cũng đi.\" Một lúc sau anh nói, Phương Kỳ Dương nhanh chóng dơ tay lên \"Nơi nào có anh Tiện, nhất định phải có tôi.\" <br> Điền Gia Gia \"Có phải cậu phải lòng Lâm Tống Tiện không?\" <br> Phương Kỳ Dương \"?\"<br> \"Quá đáng.\" Cậu ta trợn mắt. <br> \"Cậu thấy đầu óc tôi nghĩ vấn đề đấy sao.\" <br> Mấy người hẹn nhau ở tầng dưới trung tâm thương mại lúc mười giờ sáng, sau bữa sáng, Tống Oanh chuẩn bị đi ra ngoài. <br> Mùa hè đến gần, bên ngoài nhiều nắng nhưng nhiệt độ vẫn tốt, gió ban mai trong lành mát mẻ. <br> Tống Oanh lấy trong tủ một chiếc váy màu xanh nhạt, mái tóc dài được chải chuốt nhẹ, thắt một dây buộc tóc màu xanh. <br> Cô đeo túi, đi đôi giày vải trắng ra cửa. <br> Khoảng cách xe buýt là bốn năm trạm dừng, Tống Oanh đến sớm hơn mấy phút, còn chưa đến trung tâm thương mại, từ xa đã nhìn thấy một bóng dáng quen thuộc. <br> Tống Oanh bất giác cong môi, tăng tốc độ. <br> \"Sao cậu đến đây sớm vậy?\" Cô chạy tới chỗ Lâm Tống Tiện, ngẩng mặt lên hỏi. Đôi mắt của anh rơi vào khuôn mặt cô, hơi dừng lại nhìn ngắm. <br> \"Hôm nay cậu hơi khác.\" Sau khi nhìn một hồi, anh kết luận. <br> \"Hả?\" Tống Oanh tự nhìn mình hỏi \"Khác chỗ nào?\"<br> Chiếc dây buộc tóc trên đầu bị người nào đó giật giật, Lâm Tống Tiện cầm dây lụa buộc tóc trên tay trong mắt có ý cười \"Có chút xinh.\"<br> ......<br> Không lâu sau, Điền Gia Gia và mọi người cũng đến. <br> Mọi người cùng vào trung tâm mua sắm, bây giờ thời gian vẫn còn sớm để đi ăn, mấy người rủ nhau đi mua trà sữa rồi cùng nhau đi dạo phố. <br> Các cô gái thì thích xem một số đồ trang sức cùng phụ kiện linh tinh. Các cô bắt đầu nắm tay nhau đi dạo quanh tầng 1. Cứ nhìn thấy bất kỳ cửa hàng mới lạ nào là lại vào đi vào xem một vòng. Tống Oanh ban đầu nghĩ rằng Lâm Tống Tiện sẽ mất kiên nhẫn, ai ngờ anh vẫn một mực đi theo bên cạnh, thỉnh thoảng lại cầm một vài thứ linh tinh lên xem xét, dáng vẻ bình tĩnh tự nhiên vô cùng. <br> Ngược lại, Phương Kỳ Dương lại một mực phàn nàn than thở, Điền Gia Gia lại bắt đầu đáp trả, hai người nói tới nói lui, ồn ào náo nhiệt. <br> Lúc đến quầy mỹ phẩm, rất nhiều áp phích và hình ảnh quảng cáo được xếp đầy.<br> Đôi mắt của Điền Gia Gia sáng lên, cậu ấy kéo Cao Kỳ qua \"Lại đây, xem thử màu son này này.\" <br> Cậu ấy ngắm nhìn những thỏi son màu sắc đa dạng bày trên cái quầy tinh xảo, dựa vào mép mơ ước. <br> \"Tớ chưa bao giờ trang điểm.\" <br> \"Tớ rất muốn tô thỏi son đầu tiên trước khi tớ mười tám tuổi.\"<br> \"Cậu có tô hay không cũng đều như vậy.\" Phương Kỳ Dương châm chọc bên cạnh, Điền Gia Gia phớt lờ cậu ta. Trực tiếp lấy một thỏi son, mở nắp để quan sát màu sắc. <br> \"Tớ muốn thử cái này.\" Thứ trong tay cậu ấy là son màu đậu đỏ nhận được từ chị nhân viên, Điền Gia Gia nóng lòng bước tới trước gương, thoa thật kỹ rồi bặm bặm môi. <br> \"Xem đẹp không?\" Cậu ấy quay mặt lại nhìn các cô, ánh mắt lo lắng. Dưới ánh đèn rực rỡ, trên môi thiếu nữ lộ ra vẻ mỹ lệ, sắc mặt bỗng nhiên bừng sức sống. <br> Tống Oanh gật đầu khen ngợi một cách chân thành \"Nhìn đẹp mắt lắm, rất hợp với cậu.\" <br> \"Thật là đẹp!\" Cao Kỳ khoa trương nâng mặt.<br> Ngay cả Phương Kỳ Dương cũng bằng lòng cảm thán một câu \"Quả nhiên, mấy cô gái trước và sau khi trang điểm khác biệt quá lớn.\" <br> Điền Gia Gia đắc ý, không chút do dự lập tức nói với chị nhân viên \"Phiền chị giúp em bọc lại được không, cám ơn.\" <br> Chị nhân viên vui vẻ, nhanh chóng dùng ngón tay gõ lên bàn phím, mấy người nhàm chán lại ngó nhìn xung quanh, Điền Gia Gia đột nhiên nhìn trúng một thỏi son màu đỏ khác. <br> Cậu ấy cầm nó lên nói \"Này Nhân Nhân, cậu có muốn thử không, tớ thấy cái này hợp với màu da của cậu lắm.\" <br> Da của Tống Oanh trắng, thuộc loại trắng sạch sẽ tinh tế không chút tì vết, bình thường không trang điểm cũng rất đẹp mắt. Môi phớt hồng tự nhiên, tổng thể rất ôn hoà khiến người khác cảm thấy dễ chịu. <br> \"Không cần đâu.\" Tống Oanh do dự một chút, nhưng vẫn cự tuyệt. <br> \"Thử một chút đi, thử xem sao thôi. Mọi người cũng đã đến đây rồi.\" Điền Gia Gia không nhịn được dúi cây son vào tay cô, Cao Kỳ cũng giục. <br> \"Dù sao cũng không cần trả tiền mà.\"<br> \"Được.\"<br> Tống Oanh lấy son nhìn vào gương thoa một lớp nhẹ lên môi. <br> Sắc môi đột nhiên đỏ bừng, khiến cả khuôn mặt trở nên sống động, Tống Oanh nhìn vài giây, không tự nhiên chớp mắt. <br> \"Hình như có vẻ hơi đỏ.\"<br> Phía sau có một khoảng im lặng, trong chốc lát, Điền Gia Gia hét lên đầy phấn khích. <br> \"Không!\" Cậu ấy nhìn Tống Oanh đầy xúc động. <br> \"Đây là cái thứ thần tiên gì vậy, đẹp quá.\" <br> \".........\" <br> Cây son Tống Oanh cuối cùng cũng không mua. <br> Lấy về cũng không có cơ hội dùng, mua cũng phí. <br> Đoàn người tiếp tục đi lên, đi ngang qua cửa hàng ăn vặt, Cao Kỳ không nhịn được muốn đi vào, có rất nhiều món ngon phải thử, Tống Oanh ăn hai miếng, ngọt đến mức tê đầu lưỡi. <br> Bọn họ vẫn tiếp tục đi dạo, Tống Oanh đi đến cửa hàng bên cạnh mua chai nước, lúc ra ngoài không nhìn thấy Điền Gia Gia với Cao Kỳ đâu, chỉ có Lâm Tống Tiện vẫn đang đứng đợi cô ở đó. <br> Tống Oanh nhấp một ngụm nước vặn nắp lại. <br> \"Mọi người đi đâu rồi?\" Cô hỏi Lâm Tống Tiện. <br> \"Chờ thang máy, trước tiên lên tầng chờ trước.\" Anh chỉ vào thang máy phía trước. <br> Đã gần đến buổi trưa. Nhà hàng hải sản ở tầng trên cùng, rất đông người xếp hàng chờ. <br> Tống Oanh gật đầu sau khi nghe xong \"Vậy chúng ta cũng đi qua thôi.\" <br> Cô muốn rời đi, nhưng ánh mắt Lâm Tống Tiện vẫn một mực rơi trên mặt cô, Tống Oanh không hiểu, vừa muốn lên tiếng, lại thấy anh giơ tay lên, lòng bàn tay không nặng không nhẹ cọ qua khóe miệng cô. <br> \"Son môi bị lem.\" <br> Nơi vừa bị anh cọ qua chỗ đó có cảm giác cùng nhiệt độ kỳ lạ. <br> Anh đưa tay ra, đầu ngón tay có một mảng đỏ, là màu son của cô. <br> Mặt Tống Oanh không tự chủ nóng lên, lập tức cúi đầu rút khăn giấy trong túi ra.<br> \"Bẩn rồi...\" Cô nhỏ giọng oán trách, nắm lấy ngón tay Lâm Tống Tiện lau sạch vết son còn lại. <br> Cô nghiêm túc cúi đầu xuống, không thấy được nét mặt của anh phía trên. <br> Lâm Tống Tiện khẽ lăn yết hầu \"Không bẩn.\" <br> Bên tay phải của trung tâm thương mại là thang máy, chỉ có thang máy này mới trực tiếp lên tầng cao nhất, thời gian chờ cũng hơi lâu. <br> Lúc thang máy đến, giọng nói lớn của Điền Gia Gia từ xa truyền đến. <br> \"Nhân Nhân, mau tới đây! Thang máy sắp tới rồi.\" <br> \"À được.\" Tống Oanh bối rối, nhanh chóng cất khăn giấy đi. <br> Từ xa có thể thấy được thang máy chật ních người, cửa lại mở ra, Điền Gia Gia đứng ở bên cạnh vẫy tay với cô, ấn nút không cho cửa thang máy đóng lại. <br> Tống Oanh càng bối rối, dưới chân cô không khỏi tăng tốc độ muốn chạy nhanh tới, bàn tay đang buông thõng bên cạnh lại bị nhấc lên, Lâm Tống Tiện rất tự nhiên kéo cô chạy về phía trước. <br> Cả hai lao thẳng vào thang máy, ngay giữa đám đông. Tống Oanh thở hổn hển, vẫn còn đang ngơ ngác, vừa mới bình tĩnh lại để thở, lúc này cô mới phát hiện Lâm Tống Tiện vẫn đang nắm chặt tay cô không buông. <br> Thiếu niên xương cốt cứng rắn, nhưng lòng bàn tay lại rất mềm, bàn tay rất ấm, hai người đan tay vào nhau, cảm giác kỳ lạ của cái nắm tay truyền đến tận tim. <br> Thịch thịch thịch...<br> Không biết có phải là do chạy quá nhanh nên mới dẫn đến tình trạng này không. <br> Trong thang máy đông đúc, Tống Oanh có thể nghe rõ nhịp tim của mình. <br> Sau bữa trưa, mọi người lại rủ nhau đi mua sắm xung quanh. Điền Gia Gia đề nghị đi đến khu trò chơi ở tầng dưới như một cách để tiêu hoá thức ăn. <br> Mọi người không có ý kiến gì nên cùng nhau xuống lầu. <br> Ở lối vào của khu trò chơi điện tử, là một hơi thở hoàn toàn khác biệt với thế giới bên ngoài, ánh đèn mờ ảo, âm nhạc sôi động, các loại thiết bị trò chơi hợp thời, dòng người rõ ràng đông hơn rất nhiều so với bên ngoài.<br> Đây giống như một thế giới khác, nơi mọi người có thể kích thích thần kinh và thả lỏng cơ thể.<br> Mấy người rủ nhau bắt đầu đổi xu chơi game. Điền Gia Gia sớm đã nhắm vào máy nhảy từ buổi sáng, lập tức lôi kéo Cao Kỳ qua chơi. Cậu ấy và Phương Kỳ Dương lập tức chiếm mỗi người một chỗ bắt đầu tranh tài. <br> Lúc bài hát vang lên, Tống Oanh nhìn hai người họ đầy mong đợi chuẩn bị thưởng thức xem hai người đó so tài, ai ngờ... <br> Không quá hai phút sau, cô lặng lẽ nhìn sang hướng khác. <br> Điền Gia Gia với Phương Kỳ Dương đúng là một đám quần ma loạn vũ (*) mà. <br> (*) Quần ma loạn vũ: đại loại ý chỉ lũ quỷ thích múa loạn xì ngầu linh tinh ấy.<br> \"Có muốn thử chơi cái kia không?\" Lâm Tống Tiện chỉ vào dãy máy chơi game đằng xa phía trước, nhìn theo tầm mắt của anh, Tống Oanh không kìm được lòng. <br> \"... Được.\" <br> Màn hình của máy trò chơi không lớn, bảng điều khiển bao gồm các nút bấm và máy cầm tay. Lâm Tống Tiện bỏ xu vào một lỗ nhỏ dưới máy. Ngón tay trắng thon dài, lúc nhấn vào mép đồng tiền lại có vẻ đẹp kỳ lạ, khiến người ta vô thức nhìn lại. <br> Sau khi bỏ sáu lần liên tiếp, anh dừng lại. <br> Tống Oanh thu hồi tầm mắt, trong đầu hiện lên cảnh nắm tay cùng anh khi nãy. <br> Đây là một trò chơi đối kháng, trên màn hình có hai nhân vật phản diện, chúng dựa vào tay cầm để điều khiển phương hướng, bấm các phím để tung ra các kỹ năng. <br> Thao tác không có gì phức tạp, nhưng đối với Tống Oanh, một người mới vào nghề, lúc đầu cô có hơi gấp gáp, chỉ trong vòng hai phút, hiệu ứng âm thanh không tiếp tục xuất hiện trong game. <br> Nhân vật màu xanh trong game của cô nhanh chóng ngã xuống đất chết. <br> \"Ớ, tôi thua rồi.\" Tống Oanh không khỏi có chút khó chịu buông xuống. <br> \"Tôi dạy cậu.\" Một giọng nam vang lên bên tai, sau đó Lâm Tống Tiện bao trùm lấy người cô, giữ hai tay cô trên tay cầm cùng nhấn phím phía trên, nhấp vào để bắt đầu hiệp tiếp theo. <br> Ở tư thế này, cô gần như dựa vào ngực anh. <br> Chiều cao của hai người vừa vặn chênh lệch nửa đầu, Tống Oanh có thể cảm nhận được hơi thở của anh phả trên đỉnh đầu cô, cô cố gắng tập trung nhìn vào màn hình, Lâm Tống Tiện động tác thành thạo đến mức nhuần nhuyễn, dẫn cô đánh ngã đối thủ xuống đất. <br> Cô ngẩng đầu lên theo bản năng, vẫn chưa lên tiếng, cô quay sang vừa vặn đối diện với mặt của Lâm Tống Tiện.<br> Hai mắt va chạm nhau, trong mắt có hình ảnh của đối phương.<br> Khoảng cách gần đến mức chỉ cần chạm nhẹ một cái là có thể hôn được. <br> Lâm Tống Tiện không nhúc nhích, kiên định nhìn cô, Tống Oanh dừng vài giây rồi trấn tĩnh nói \"Lâm Tống Tiện, cậu cách tôi gần quá.\" <br> Như thể đột nhiên nhận ra, anh bỗng nhiên \"a\" một tiếng. Sau đó, anh lại đặt cằm lên đỉnh đầu cô, giọng nói tản mạn đầy ý cười. <br> \"Thế Nhân Nhân có bằng lòng không?\" <br> <b><i>_Hết chương 45_</i></b><br>Editor: Vitamino "]