["<br>Xung quanh thị trấn có một cây hoa quế gần hai trăm năm tuổi, ngày năm, ngày mười, ngày mười lăm mỗi tháng đều có hội chợ để trao đổi buôn bán dược liệu.<br><br>Lúc đó, thôn dân sẽ mang dược liệu mà mình tìm được đến đó, một vài thương nhân hay thu mua dược liệu cũng sẽ đến đó để thu mua dược liệu.<br><br>Giống như những khu chợ bình thường, dược liệu được trồng hay dược liệu dại đều có, còn có một ít dược liệu giả nữa.<br><br>Toàn bộ đều phải dùng đến nhãn lực của bản thân để nhận ra.<br><br>Tô Hạ sáng sớm đã đi theo những người bán dược liệu tới chợ, anh họ cả cũng nhờ anh Trục Tử đi cùng chiếu cố Tô Hạ.<br><br>Tô Hạ đã cùng Trục Tử lên núi hái dược liệu nên cũng coi như có quen biết với anh ấy, một đường ngồi xe máy đi cùng anh ấy đến thị trấn, đi cùng còn có mấy người hái thuốc nữa.<br><br> <br>Trục Tử rất có trách nhiệm, đã đồng ý với Tô Lỗi sẽ chiếu cố em gái anh ấy rồi vậy cho nên liền giao sạp dược liệu của mình cho người khác trông coi, dẫn Tô Hạ dạo quanh một vòng.<br><br>Nhưng Tô Hạ cũng có chuyện muốn làm, không thể không biết xấu hổ mà làm phiền đến việc buôn bán của Trục Tử được, vậy cho nên nói mấy câu rồi tự mình đi dạo quanh, hẹn thời gian sẽ cùng quay về thôn rồi rời đi trước.<br><br>Dù sao cô đã học ở trường được năm năm, lại còn nghiêm túc thực tập được một năm, phân biệt một ít thảo dược cơ bản đối với Tô Hạ vẫn chưa phải là vấn đề gì.<br><br>Đợi đến khi sạp dược liệu xung quanh dần dần được dựng lên rồi, Tô Hạ có được mục tiêu để tìm kiếm nên rất nhanh đã tìm được thứ mà mình cần tìm, thực ra không tìm được cũng không sao, quán dược liệu của cha mẹ cũng ngay gần đây, không tìm được thì qua lấy một ít cũng không sao hết!Cũng không phải là cha mẹ không cần dược liệu mà phương thức làm ra thuốc dưỡng tóc vẫn chưa được xác định, Tô Hạ phải tự mình thử trước một chút rồi mới tạo bất ngờ cho cha mẹ.<br><br>Đến cuối cùng, chỉ còn lại Hà Thủ Ô mười năm mà thôi.<br><br>Nhắc tới Hà Thủ Ô, nếu là Hà Thủ Ô dại thì vẫn có, nhưng có loại trên mười năm hay không thì phải xem vận may đến đâu.<br><br><br>Tô Hạ khá may mắn, chỉ cần nói là Hà Thủ Ô trên mười năm thì vẫn có thể tìm được ở chợ.<br><br>Nếu là trăm năm hay nghìn năm thì chưa chắc.<br><br>Cũng may hôm nay Tô Hạ cũng khá may mắn.<br><br>Đi quanh chưa được bao lâu liền nghe thấy có tiếng xôn xao trong đám người.<br><br>“Lão Lương đến rồi!”“Ôi chao! Ông ta đã mấy tháng chưa tới rồi? Không biết hôm nay sẽ mang thứ tốt gì đến đây?”“Mấy người còn không biết lão Lương sao? Thứ mà ông ấy mang đến ít nhất phải đáng giá hàng vạn tệ! Mau mau! Chúng ta mau đi xem là cái gì!”Tô Hạ vừa nghe đã hiểu, “lão Lương” kia là một trong những người bán thuốc rất có tiếng ở chợ này, đồ ông ấy bán ra không có thứ gì mà không phải hàng tốt hết.<br><br>Tô Hạ đang đi quanh tìm Hà Thủ Ô hơn mười năm, vừa nghe có người bán hàng đặc biệt như vậy đương nhiên cũng nhanh chóng muốn chạy tới xem, nói không chừng! ông ấy còn có Hà Thủ Ô mà cô đang tìm nữa cũng nên?Lúc Tô Hạ đi tới, đã có không ít người vây quanh quầy hàng của lão Lương rồi.<br><br>Thoạt nhìn ông ấy giống như ngoài bảy mươi, thần sắc nhìn rất tốt! Hai ánh mắt sáng rực, vừa nhìn có có một loại khí thế rất đặc biệt.<br><br>Nhóm dịch: Nhà YooAhin.<br><br>"]