["<br>Sự việc này còn bị báo cáo về phía trường học, chắc chắn sẽ bị ghi vào hồ sơ!Sau khi các giáo viên ở trường biết tin liền cùng nhau nói đỡ cho Tô Hạ, cuối cùng mới đem chuyện ghi vào hồ sơ cho qua.<br><br>Nhưng Tô Hạ lại không thể tiếp tục đi thực tập trong bệnh viện nữa.<br><br>Công sức của đợt thực tập năm nay hoàn toàn uổng phí!Tô Hạ hoàn toàn không nói nên lời!Sau này Tô Hạ tình cờ nghe được các sinh viên khác thảo luận về chuyện của mình thì mới hiểu, lí do mà cô bị chỉnh lúc thực tập là bởi vì một tin đồn lan truyền trong khoa.<br><br>Nói là nam thần của trường học khoa Tây Y- Thẩm Châu thích Tô Hạ, thậm chí đã theo đuổi cô nhiều năm trời.<br><br>Nhưng hoa khôi của khoa Dược là Đào Oánh Oánh lại thích nam thần Thẩm Châu.<br><br>Hơn nữa cô ta còn là cháu ngoại gái của phó viện trưởng bệnh viện nơi bọn họ thực tập.<br><br>Một tháng trước, nam thần Thẩm Châu bỗng thay đổi thái độ với người luôn theo đuổi mình là Đào Oánh Oánh, sau đó đi đâu cũng kè kè với nhau, không biết có phải vì để được tuyển chính thức từ thực tập hay không, dù sao thì bọn họ cũng trở thành một cặp.<br> <br><br>Về phần Đào Oánh Oánh, mặc dù cô ta đã trở thành bạn gái của Thẩm Châu, nhưng vẫn lo lắng sợ Tô Hạ sẽ lượn lờ trước mặt bọn họ, vì vậy cô ta đã thả ra tiếng gió nói rằng bệnh viện sẽ không nhận cô.<br><br>Không nhận thì thôi! Mắc gì phải hãm hại cô thậm tệ như thế?! Làm vậy là định để cô không thể tồn tại trong thành phố này đây mà!Ông trời còn thấy bất công dùm cô!Học đại học 5 năm trời nhưng Tô Hạ chỉ nói mấy câu đếm được trên đầu ngón tay với Thẩm Châu, thích cái con khỉ gì không biết ! Biến đi cho khuất mắt!Dù sao đi nữa, Tô Hạ đã vô tình bị cuốn vào một cuộc “Tình tay ba” rồi làm mất luôn công việc của mình.<br><br>Bạn nói là sao không tìm giáo viên của trường để giải thích mình bị hại ư?Tô Hạ chỉ là một sinh viên bình thường, sao trường học có thể vì cô mà đắc tội với bệnh viện lớn được!Việc các giáo viên giúp đỡ không ghi lại việc này vào hồ sơ học bạ đã là quý hóa lắm rồi.<br><br>Tô Hạ cũng không biết nên nói mấy lời này với cha mẹ mình như thế nào, vì vậy cô chỉ thở dài: “Con sẽ quay lại ngay, đợi lúc đó con sẽ nói chuyện cụ thể cho cha mẹ nghe, được không?”Sau khi trò chuyện một hồi với bà Trần, Tô Hạ cúp điện thoại.<br><br>Ngoài việc bị đuổi thực tập, còn có một việc khiến cô bận tâm__“Tích! Mời ký chủ chọn đại một người để khám bệnh, mở ra hệ thống!”***Tô Hạ nhét điện thoại vào túi, tiếp tục ngồi ngây người nhìn ra cửa sổ_đây là những gì mà người khác nhìn thấy.<br><br>Trên thực tế, Tô Hạ đã phát điên vì tiếng “Tích” cứ cách năm phút lại reo một lần kia.<br><br><br>Đây cũng là lí do khiến quầng thâm mắt của cô đậm màu như vậy.<br><br>Ngày cô bị đuổi khỏi bệnh viện.<br><br>Trong lòng Tô Hạ đương nhiên có buồn, nhưng chuyện đã vậy thì chỉ có thể chấp nhận.<br><br>Nhưng trước khi đi ngủ vào ngày hôm đó, cô đột nhiên nghe thấy một âm thanh vang lên bên tai.<br><br>“Tích! Chúc mừng bạn đã nhận được hệ thống thần y, xin hãy chẩn đoán chính xác cho bất kì ai để kích hoạt hệ thống này!”Lần đầu tiên Tô Hạ không nghe rõ.<br><br>Ai ngờ năm phút sau nó lại reo lên rồi lặp lại nội dung ban nãy.<br><br>Tô Hạ hoàn toàn đứng hình!Vừa bị cho từ chức chỗ bệnh viện, còn chưa kịp buồn sầu thì đã gặp chuyện lạ, tràn ngập “thế giới này là hư ảo”!Là một người tiếp nhận các giá trị của chủ nghĩa khoa học, mặc dù Tô Hạ đã đọc qua rất nhiều tiểu thuyết.<br><br>Nhưng vào khoảnh khắc phát hiện ra bàn tay vàng từ trên trời rơi xuống thì cô vẫn đề phòng ít nhiều.<br><br>.<br><br>"]