["<br>Từ khi con gái từ chối đến trường, đây là lần đầu tiên chú Vương thấy con gái vui vẻ đến như vậy.<br><br>Ông ấy cũng nguyện ý để cho con gái thử một lần!Vương Ngữ Yên lại nói: “Cha, chị Hạ nói sẽ pha thuốc tắm cho con, cần một cái thùng tắm.<br><br>”Chuyện này đối với chú Vương mà nói cũng không phải chuyện gì khó: “Chuyện này đơn giản, cho cha ba ngày rồi cha sẽ mang qua cho.<br><br>”Thím Vương vào nhà giúp cô ấy thu dọn đồ đạc, Vương Ngữ Yên ngoài quần áo đơn giản, chăn đệm, liền mang theo điện thoại, sách vở,! cùng với một chiếc cân.<br><br>Buổi tối trước khi chuyển qua nhà Tô Hạ, Vương Ngữ Yên liền đứng lên cân để cân thử, cẩn thận nhớ kỹ một chút.<br><br>Sáng hôm sau lúc Vương Ngữ Yên mang theo hành lý đến nhà Tô Hạ, đúng vào lúc Tô Hạ đang rèn luyện.<br><br> <br>“Chị Tô Hạ.<br><br>” Vương Ngữ Yên cố gắng đứng thẳng nói: “Cha em nói thùng tắm khoảng ba ngày nữa mới có.<br><br>”Tô Hạ “ừm” một tiếng: “Trước tiên cứ đặt hành lý sang một bên đi, làm theo động tác của chị.<br><br>”Vương Ngữ Yên sửng sốt một lúc rồi lập tức vâng!Vì Vương Ngữ Yên đã không vận động nhiều trong thời gian dài khiến cho thể chất trở nên suy yếu, vì vậy mỗi lần Tô Hạ chuyển động tác liền cho Vương Ngữ Yên tập qua vài lần trước mấy động tác ngũ hình quyền đơn giản.<br><br>Chỉ có mấy động tác đơn giản thôi nhưng đến khi tập xong đầu cô ấy toàn mồ hôi.<br><br>Quả nhiên! Đúng là vẫn cần vận động nhiều hơn một chút!Tô Hạ nhìn bộ dáng thở hổn hển của cô ấy, vẫy tay nói: “Tiểu Ngữ, em đi thu thập đồ đạc đi, phòng của em là phòng thứ hai phía bên tay phải sau cửa.<br><br>”“Tiếp tới em có thể tự do hoạt động, khoảng mười giờ thì đi ra ngoài, cùng nấu cơm với chị!”Thùng tắm vẫn chưa làm xong, hiện tại vẫn chưa tiến hành trị liệu luôn được.<br><br>Tô Hạ tranh thủ trong ba ngày này cho Vương Ngữ Yên uống ít thuốc trước, còn có vận động nữa, trước tiên rửa sạch một chút độc tố trong người Vương Ngữ Yên.<br><br>Vương Ngữ Yên nhỏ giọng lên tiếng, xách đồ đi vào phòng.<br><br>Dọn dẹp qua giường chiếu một chút.<br><br>Vương Ngữ Yên lấy điện thoại ra, vào diễn đàn.<br><br><br>Trên điện thoại cô ấy có một diễn đàn giảm béo, gia nhập diễn đàn này cũng khoảng một năm rưỡi rồi.<br><br>Trên diễn đàn cũng có khoảng năm mươi người, nhưng đều là những người đang tích cực giảm cân!Lúc Vương Ngữ Yên mới vào diễn đàn, cũng chỉ là muốn tìm một nơi để giãi bày tâm sự mà thôi.<br><br>Sau đó dần dần phát hiện, trên diễn đàn tuy rằng đều là những người không quen biết gì nhau ngoài đời nhưng luôn tâm tình với nhau hết thảy mọi chuyện, cũng khiến cho những người bị tổn thương ngoài đời cảm thấy thoải mái hơn.<br><br>Lúc trước cô ấy cũng từng tham gia một diễn đàn giảm béo khác, thêm quá nhiều người đến mức đầy luôn rồi, trong đó toàn là mấy người bán sản phẩm giảm cân, vào một hồi cô ấy liền rời diễn đàn luôn.<br><br>Chỉ có diễn đàn nhỏ này, bình thường mọi người vẫn luôn tâm sự với nhau, nếu có ai dám quảng cáo sẽ bị kích ra ngoài luôn.<br><br>Do dự một chút, Vương Ngữ Yên liền nhắn một tin.<br><br>[Ngữ Tiếu]: Hôm nay bắt đầu giảm béo theo phương pháp trung y, có chút lo lắng.<br><br> <br>Tin nhắn này không khỏi hấp dẫn được nhiều người.<br><br>[Giảm béo theo phương pháp trung y? Dựa vào thuốc để giảm béo vậy sao?][Tiếu Tiếu tìm được thầy thuốc nào ở đâu vậy?][Hả? Không phải lúc trước đã từ bỏ giảm béo rồi sao, Tiếu Tiếu nghĩ lại rồi sao?]! ! ! ! ! Những tin nhắn lúc trước của Vương Ngữ Yên trên diễn đàn đều có chút tiêu cực.<br><br>Bởi vì lúc đó không nghĩ ngợi gì nhiều, chỉ muốn nói ra những lời trong lòng.<br><br>Vậy mà giờ từ “không bao giờ giảm béo nữa” thành “bắt đầu giảm béo theo phương pháp trung y”, Vương Ngữ Yên không khỏi thấy có chút đỏ mặt.<br><br>Nhóm dịch: Nhà YooAhin (Truyện được đăng tại , những trang khác đều là reup và sẽ không cập nhật tiếp.<br><br>).<br><br>"]