["<br>Cha Tô cũng có chút ngượng ngùng, ông ấy đúng là vẫn chưa nói chuyện này cho chú Tào.<br><br>Ông ấy lén đưa mắt nhìn chú Tào, ý bảo lát nữa sẽ nói rõ ràng với chú ấy sau.<br><br>Nhưng đội quân hói đầu ở phía sau thì lại nhịn không được mà liên tục hỏi: “Lão Tô! Ông mau nói đi! Rốt cuộc là ông đã dùng cái gì vậy?”Cha Tô cười vẻ mặt đắc ý: “Con gái tôi học đại học Long Thành ngành trung y, mọi người cũng đều biết có đúng không?”“Phương thuốc dưỡng tóc này chính là do con gái tôi bào chế ra được từ phương thuốc cổ truyền!”Sau đó liền kêu mẹ Tô lấy ra chai dầu gội đầu đen như mực mới làm xong ngày hôm qua.<br><br>“Loại tôi dùng là loại hiệu quả cao, bên trong có dược liệu là Hà Thủ Ô hơn mười năm, vô cùng khan hiếm.<br><br>”“Nhưng con gái tôi vẫn có thể tạo ra được loại dầu gội này từ những nguyên liệu cơ bản hơn, chai dầu gội đầu này người bình thường có thể dùng được trong một tháng, dùng để gội rửa mát xa da đầu, một lọ hai trăm, trên cơ bản mười ngày là có thể thấy được hiệu quả rồi.<br><br>”“Có thật không vậy?” Có vài người vẫn còn thấy do dự.<br> <br><br>Nhưng cha Tô đã sống ở đây được mấy chục năm rồi, tính cách của ông ấy mọi người đều biết rõ, chắc chắn sẽ không lấy chuyện này ra để lừa gạt người khác.<br><br>Cứ tạm thời dùng thử, nếu như không có hiệu quả.<br><br>Tiệm thuốc của cha Tô vẫn còn ở đây, bọn họ có thể đến tính sổ bất cứ lúc nào.<br><br>“Cho tôi một chai!”“Cho tôi một chai nữa!”Có người đầu tiên đặt hàng, những người phía sau cũng rục rịch đặt theo.<br><br>Cha Tô còn sợ hôm đầu không bán được bao nhiêu nên chỉ cùng với mẹ Tô làm khoảng hai mươi chai.<br><br>Sau khi bán hết rồi, còn có mười mấy hàng xóm chưa mua được hàng ồn ào nói muốn mua, vậy nên chỉ đành đặt trước.<br><br><br>Cha Tô cẩn thận nhớ hết tên bọn họ, cam đoan tối liền tăng ca thêm giờ để làm dầu gội, lúc này bọn họ mới vừa lòng mà rời đi.<br><br>Chú Tào cũng tản đi theo đám người.<br><br>Nhưng mà! Chỉ khoảng mười phút sau liền lén lút quay trở lại.<br><br>Cha Tô kéo chiến hữu trong liên minh hói đầu của mình là lão Tào đi vào trong kho dược liệu của tiệm thuốc, lúc này mới nói: “Lão Tào à, đừng nói tôi không biết nghĩ đến anh vậy chứ!”“Loại dầu gội kia tôi cũng nói rồi, chỉ là loại cơ bản mà thôi, mười ngày mới có hiệu quả quả, dựa vào tình trạng của ông, nếu muốn có lại đầy đủ tóc chắc cũng phải đợi đến nửa năm!”Chú Tào cũng gật đầu thật mạnh.<br><br>Trên con phố này, chú ấy cùng với cha Tô là có tình trạng rụng tóc hói đầu nặng nề nhất, nếu không quan hệ của hai người đã không tốt đến vậy!“Ý của anh là! ”Cha Tô nói: “Nếu anh nguyện ý bỏ ra thêm chút tiền, tôi sẽ kêu con gái bào chế loại đặc biệt có hiệu quả cao hơn cho anh dùng! Nói thật cho anh biết, thực ra loại này phải dùng song song cả viên uống lẫn dầu gội đầu thì mới cho ra hiệu quả tốt nhất được!”Chú Tào sờ lên cái đầu đã trụi lủi một phần tóc, nhìn thoáng qua mái tóc dày dặn đen bóng của cha Tô, liền quyết định luôn: “Mua! Bao nhiêu tiền tôi cũng mua hết!”Ông ấy cũng bỏ ra rất nhiều tiền cho vấn đề tóc tai rồi, cũng đâu phải chỉ có lần này.<br><br>Cha Tô gật đầu: “Vậy được! Tôi chỉ thu thêm phí nguyên liệu thôi!”Trong thời gian nói mấy câu đó, bên ngoài lại có người tìm đến.<br><br>Không phải vì cái gì khác, chính là vì lọ dầu gội đầu kia của cha Tô! đám người kia vừa mới tản ra được một lúc thì lại có thêm nhiều người khác tìm đến: Ha! Mấy người có biết lão Tô bán thuốc ở tiệm này không? Tóc ông ấy dài ra rồi đó!Nhóm dịch: Nhà YooAhin.<br><br>"]