["<br>Nghe nói phải để đầu trọc gội mới tốt nên bà nội Tô cùng với bác dâu cả cạo hết tóc trên đầu Tô Lỗi đi, ba người thoáng chốc biến thành ba kẻ đầu trọc như trứng! Khiến người ta nhìn không khỏi buồn cười!Đương nhiên, cũng không được cười quá lâu.<br><br>Sau khi sử dụng thuốc của Tô Hạ một thời gian, công hiệu liền hiện rõ ra.<br><br>Tô Hạ cũng nói cho mấy người ông nội Tô biết, nếu da đầu bọn họ bị ngứa thì chính là biểu hiện bình thường khi tóc bắt đầu mọc ra.<br><br>Hơn nữa tuy rằng đầu đang trơn nhẵn nhưng mỗi ngày vẫn đều dùng lược chải đầu, như vậy tóc sẽ dài ra nhanh hơn bình thường.<br><br>Ông nội Tô mỗi ngày đều làm theo lời dặn của Tô Hạ, không gì là không nghe.<br><br>Buổi sáng hôm nay.<br><br>Bác cả Tô sáng sớm đã thức dậy, theo bản năng sờ lên đầu mình, đụng phải mấy sợi tóc cưng cứng mới mọc, lập tức giật mình.<br><br>Lúc bác cả Tô vui mừng chạy đến báo tin vui với cha mình, ông nội Tô sớm đã vui vẻ mà cầm gương của bà nội Tô lên ngắm nghía không ngừng.<br><br>Tô Lỗi còn trẻ nhất tóc mọc lên còn nhanh hơn cả ông nội Tô và bác cả Tô.<br> <br><br>Nhưng vì chấp niệm của ông nội Tô và bác cả Tô quá lớn nên Tô Lỗi từng bị cạo trắng đầu vẫn sáng suốt mà im lặng không nói gì.<br><br>Đợi khi bác cả Tô cùng ông nội Tô mọc tóc rồi mới dám đến trước mặt bọn họ khoe! !.<br><br>.<br><br>Đợi khi ba ông cháu nhà họ Tô đều đã mọc được khoảng 2 xăng ti mét tóc.<br><br>Hai vợ chồng nhà bác hai mới đến thăm cha mẹ.<br><br>So với nhà bác cả thì tình cảm của Tô Hạ dành cho hai vợ chồng nhà bác hai khá bình thường.<br><br>Bình thường thì không sao, nhưng cứ đề cập đến tiền bạc, bác hai Tô cùng bác dâu hai đều sẽ dễ dàng để lộ ra sự ích kỷ của mình trong vấn đề này.<br><br>Nhưng chị Tô Lâm cùng em trai Tô Hạo đều khá tốt, Tô Hạ cũng thường xuyên liên lạc với bọn họ.<br><br>Lúc trước mấy tháng liền cũng không tới, vừa rồi bác dâu hai vừa mới tới tặng chút đồ, lần này hai vợ chồng lại tới nữa không khỏi khiến người ta cảm thấy có chút kỳ quái.<br><br><br>Chủ yếu là sau lần mà bác dâu hai tới đây.<br><br>Nghĩ tới nghĩ lui, cuối cùng cũng nhịn không được mà kể chuyện tóc Tô Hạ thay đổi cho bác hai biết.<br><br>Phản ứng đầu tiên của bác hai Tô cũng là cảm thấy không đúng cho lắm.<br><br>Nhưng bác hai vì không muốn cho người khác biết mình bị hói mà luôn đội tóc giả cũng không kháng cự được lòng ham.<br><br>Đã như vậy rồi còn đột nhiên nhìn thấy cha mình cùng anh trai mình tóc cũng dài ra, bác hai Tô lập tức cảm thấy nổi da gà khắp toàn thân rồi.<br><br>Nghĩ đến tóc của Tô Hạ, bác hai Tô nhanh chóng kích động hỏi: “Cha, anh cả, như vậy là sao? Sao tóc của mọi người có thể! ?”Ông nội Tô đã khoe tóc được cho bạn bè khắp thôn mấy hôm nay bây giờ cũng đã bình tĩnh hơn rồi.<br><br>“Hả? Con hỏi cái này sao, là dùng phương thuốc của Hạ Hạ đó, mỗi ngày uống viên mọc tóc, dùng dầu gội đầu dưỡng tóc là tóc sẽ mọc ra thôi.<br><br>”Nhìn thấy anh cả còn có cháu trai mình đang vui vẻ vuốt tóc, bác hai Tô cảm thấy không được dễ chịu cho lắm: “Cha với anh lại không nói với em tiếng nào hết!”Ông nội Tô vừa nghe xong liền cảm thấy không vui.<br><br>Lúc trước Hạ Hạ cũng đã nói, viên uống mọc tóc đều phải dùng Hà Thủ Ô dại, số lượng có hạn.<br><br>Vậy nên bây giờ còn phải cố gắng cải tiến phương pháp pha chế.<br><br>Chưa nói là bác hai Tô, đến cả cha của Tô Hạ bọn họ vẫn còn chưa nói cho biết!Nhóm dịch: Nhà YooAhin.<br><br>"]