["<br>Hai vợ chồng già ở với con trai cả, vẫn luôn ở trong thôn làm ruộng với trồng cây ăn quả.<br><br>Gia đình bác hai đến thị trấn làm kinh doanh rồi mở một siêu thị nhỏ.<br><br>Cha Tô cũng rất lợi hại, khi còn trẻ ông đã học được một chút về thuốc Nam từ thầy thuốc chân đất ở trong thôn, sau đó lại trực tiếp đi làm nhân viên nhỏ trong một tiệm thuốc trên thị trấn.<br><br>Về sau, khi trở thành nhân viên chính thức, cha Tô đã đưa vợ mình là mẹ Tô đi cùng.<br><br>Sau đó gia đình Tô Hạ liền sống ở thị trấn.<br><br>Lúc ấy cha mẹ Tô làm việc trong tiệm thuốc của Cung Tiêu Xã.<br><br>Sau này Cung Tiêu Xã đóng cửa không bán nữa, họ liền dùng số tiền tiết kiệm được để mua lại tiệm thuốc.<br><br>Con thứ hai và con thứ ba nhà họ Tô mở siêu thị cùng tiệm thuốc trong trấn, người trong thôn ai mà không biết?! Kiểu gì cũng tốt hơn nhiều so với những người ra ngoài làm những công việc lặt vặt, chỉ có thể làm nhưng công việc chân tay.<br> <br><br>Bởi vì điều này, cho nên thái độ của người trong thôn đối với bác hai và nhà Tô Hạ vẫn luôn rất tốt.<br><br>Lúc này, Tô Hạ ngồi trên xe máy của bác Trương, vừa xuống ở đầu làng, các cô các chú dọc đường đi đều chào hỏi cô rất nồng nhiệt! ! Tô Hạ đi thẳng đến căn nhà đất kia.<br><br>Bởi vì đã lâu không có người ở nên trong nhà có chút xuống cấp.<br><br>Đầu tiên Tô Hạ dọn dẹp nhà cửa và quét tước bụi bặm.<br><br>Trong lòng cảm thán, may mà hiện tại đang là mùa thu, nhiệt độ cũng vừa phải! Nếu không chắc cô không thể sống trong căn nhà đất này mất!Nhưng với nhiệt độ này, chắc là sẽ có không ít muỗi.<br><br>Tô Hạ đã rải một lớp thảo dược chống muỗi mà cô mang từ nhà theo, đặt tấm chăn trải sạch sẽ và treo màn chống muỗi trong góc phòng.<br><br>Cẩn thận vẫn hơn, bởi vì muỗi ở trong núi này rất độc.<br><br><br>Tô Hạ nhớ lại khi cô còn nhỏ, mỗi khi về thăm làng, cô đều bị muỗi cắn sưng to lên! Nếu không có kem chống muỗi đặc biệt, thì phải mất cả mười ngày mới khỏi.<br><br>Sau khi dọn dẹp nhà cửa xong, Tô Hạ liền đi thăm ông bà Tô, người ở trong thôn đã báo tin tức cô về cho họ.<br><br>Do đã chia nhà, ông bà Tô theo gia đình bác cả ở, tuy nhiên, không phải tất cả mọi người đều sống chung với ông bà Tô.<br><br>Bác cả của Tô Hạ đã tích luỹ tiền để xây lại căn nhà, sau đó nối liền hai cái sân của hai nhà lại với nhau, làm vậy cũng để tiện cho việc chăm sóc ông bà Tô.<br><br>Nhà của bác hai cách nhà của Tô Hạ hơi xa một chút, nhưng chỉ mất vài phút đi bộ là đến.<br><br>Chỉ là gia đình bác hai thường sống ở thị trấn, cách một đoạn thời gian mới về một lần.<br><br>Lúc này, ông bà Tô biết Tô Hạ trở về nên đã đợi cô từ rất sớm! Vừa nhìn thấy Tô Hạ đến, bác gái cả đang hái rau ở cửa đã cười nói: \"Tô Hạ đến rồi à?!\"Bà nội Tô bước ra ngoài trước, nắm tay Tô Hạ: \"Cháu của bà quay về rồi hả? Ôi ôi ôi, cháu gầy đi rồi, nhanh lên, bà đã chuẩn bị sẵn chè trứng gà(*) rồi, cháu uống chén này trước đi!\"(*)Chè trứng gà hay có tên gọi khác là chè hột gà nấu đường hoặc chè trứng gà nấu đường: đây là một loại chè của người Tiều, thường được do chính tay của người trong gia đình nấu trong các bữa tiệc sinh nhật hay tiệc mừng thọ.<br><br>Món chè này cũng được xem là một món ăn truyền thống của người Tiều, vì nó hiếm khi được phục vụ trong bất kì nhà hàng nào.<br><br>Tô Hạ th@n thiết gọi ông bà Tô và bác gái cả, sau đó lại bị kéo đến bàn.<br><br>.<br><br>"]