["<br>Qua một hồi, việc tóc của Tô Hạ thay đổi cũng lập tức được cả nhà chú ý.Vừa rồi còn không để ý, nhưng vừa thấy cả nhà ông bà nội Tô đều vô cùng kinh ngạc!Cơm ăn được một nửa liền dừng lại, ai nấy cũng hiếu kỳ hỏi về tóc của Tô Hạ.Bệnh hói đầu rụng tóc nhà họ Tô là di truyền, đàn ông khoảng chừng ba mươi bốn mươi tuổi đã bắt đầu rụng tóc rồi, một chút cũng không cứu vãn được! Nhưng từ lúc trẻ tuổi đã có xu hướng rụng tóc rồi.Phụ nữ thì đỡ hơn một chút, nhưng tóc mọc cũng rất thưa thớt, cảm giác như nếu không dưỡng cho tốt thì sẽ rụng hết mất.Mà hiện tại!Tóc của Tô Hạ vậy mà lại được cải thiện đến vậy?Quả thực quá mức đang kinh ngạc rồi!Biết Tô Hạ tìm được phương thuốc cổ truyền, ông nội Tô cùng các bác trai tuy rằng ngoài miệng không nói gì nhiều.Nhưng cũng là những người rụng tóc nặng nề nhất trong nhà, bọn họ đương nhiên cũng rất chú ý đến Tô Hạ.Chỉ trong khoảng thời gian một tháng ngắn ngủi.Mà tóc của Tô Hạ đã xảy ra thay đổi nhiều đến vậy.Tóc mới mọc dài ra, đen láy đẹp đẽ, sờ vào mềm như gấm vóc.Nhưng dù tóc đã cải thiện được nhiều nhưng vẫn chưa quá khỏe mạnh.<br><br> <br>Hơn nữa mảng tóc mới mọc ra cũng chỉ dài khoảng một ngón tay, làm cho tổng thể tóc Tô Hạ chỗ dài chỗ ngắn, nhìn qua có hơi kỳ quái.Tô Hạ rõ ràng là phải đi cắt bớt thành tóc ngắn rồi.Một tháng luyện Ngũ Cầm Hí cơ thể cũng dần trở nên khỏe mạnh, làn da thì trắng nõn, phối với mái tóc ngắn đen láy liền trở nên rất ưa nhìn.Mà mái tóc lúc trước còn khô vàng của Tô Hạ giờ đây đã đen bóng khỏe mạnh, ánh mắt của ông nội Tô cùng với các bác trai ngày càng nóng như lửa đốt!Hôm nay Tô Hạ lại được gọi tới ăn cơm với ông bà nội.Lúc ăn cơm.Tô Hạ nhìn ra được ông nội cùng với bác cả đang trao đổi ánh mắt với nhau, không biết bọn họ định làm gì.Ông nội: Con nói đi.Bác cả: Cái này...!nói kiểu gì được đây?Ông nội: Cha mặc kệ! Con mau hỏi Hạ Hạ đi!Bác cả: Vậy cha không tự hỏi được hay sao!Ông nội: Nói cái gì mà nói! Nếu cha nói được thì cần phải nhờ đến đứa con như mày làm gì!Cuối cùng ông nội liền hướng ánh mắt sắc như dao về phía bác cả, hai người trao đổi ánh mắt xong, bác cả mới do dự mở miệng hỏi.“Hạ Hạ à, thuốc mọc tóc kia của cháu...!làm ra thế nào vậy?”Lời này vừa nói ra, Tô Hạ ngay lập tức hiểu được.Cô buông đũa: “Cháu thử nghiệm gần xong rồi.<br><br>Bác cả với ông nội...!có muốn thử xem thế nào không?”Bác cả Tô cùng với ông nội Tô trước nay chưa từng nhu thuận đến vậy, lại còn là ở trước mặt hậu bối nữa, nghiêm túc mà gật đầu.Anh cả bị dọa đến rơi cả đũa cũng chưa phát hiện ra.Bị bác dâu cả nhéo tay, tiến đến nói nhỏ một câu: “Con cũng ngồi xuống gật đầu cho mẹ!”Tô Lỗi lúc này mới nhớ ra, đúng vậy! Anh ấy cũng cần tới sự giúp đỡ của em gái!Anh ấy vội buông bát cơm đã ăn được một nửa, đũa cũng không thèm nhặt lên, học theo cha cùng với ông nội mình, đi tới hỏi: “Hạ Hạ, tóc giống như anh, còn cứu chữa được không?”Tô Hạ nghĩ nghĩ rồi vươn tay cười nói: “Để em bắt mạch trước nhé?”Dựa vào tình hình cơ thể khác nhau, thành phần của viên uống mọc tóc đều sẽ phải được điều chỉnh cẩn thận.Dầu gội đầu thực ra không cần chỉnh sửa nhiều.<br><br><br>Dù sao cũng chỉ là dùng bên ngoài, có thể kiềm dầu và giảm ngứa, kích thích mọc tóc.Đương nhiên, nếu cái gì cũng không sửa, cứ vậy mà dùng theo phương thức ban đầu, thì viên uống vẫn có tác dụng.Nhóm dịch: Nhà YooAhin.<br><br>"]