["<br>Công dụng thần thánh của phương thức bí truyền đúng là không phải chỉ là nói không.Uống Hà Thủ Ô trong ba ngày, cách một ngày lại gội đầu với dầu gội đầu kia một lần.Đến ngày thứ ba, Tô Hạ liền cảm thấy da đầu có chút ngứa, không phải là ngứa do gàu.Tô Hạ vạch tóc ra, nhìn thấy bên trong có những phần tóc mới mọc ra, nhất là quanh thái dương, vô cùng rõ ràng.Vừa thấy có hiệu quả, đương nhiên Tô Hạ vô cùng hứng thú, mỗi ngày đều ghi chép lại thay đổi của tóc mình.Mấy ngày nay, chuyện Tô Hạ cứu Tiểu Hổ Tử, qua khả năng truyền miệng của mấy bà cô, cả thôn nhanh chóng biết được hết.Biết được Tô Hạ giỏi đến vậy, có mấy thôn dân hay đau đầu nhức óc không muốn tới phòng khám của thôn bỏ tiền chữa trị, liền mang một giỏ rau củ tới, nhờ Tô Hạ bắt mạch giúp.Tô Hạ biết khả năng mình đến đâu nên cũng không từ chối.Biết sẽ nói, không biết cũng sẽ nói là không biết.<br><br>Nói tóm lại, vẫn là có được không ít giá trị kinh nghiệm cùng với sự cảm kích của người khác.Vì mấy hôm nay có khá nhiều người tới xem bệnh nên Tô Hạ mấy hôm liền rồi chưa tới gặp ông bà, còn ông bà vẫn kêu anh họ cả mang đồ ăn tới cho Tô Hạ.Tranh thủ hôm nay có thời gian rảnh liền tới ăn cơm cùng ông bà.Vừa vặn, hôm nay bác hai kêu bác dâu hai mang không ít đồ ăn cùng với thực phẩm dinh dưỡng tới tặng cho ông bà.<br> <br><br>Lúc Tô Hạ vừa tới thì bác dâu hai cùng với bác dâu cả đang ngồi tán gẫu cắn hạt dưa với nhau.Vừa nhìn thấy Tô Hạ, bác dâu hai không khỏi kinh ngạc.Vỏ hạt dưa rơi trên đất cũng không biết: “Hạ Hạ, cháu làm thế nào mà...!tóc của cháu sao có thể đen đi nhiều đến vậy? Cháu đi nhuộm tóc sao?”Tô Hạ nghe vậy liền biết bài thuốc dưỡng tóc bí truyền đã phát huy công dụng rồi, cười đáp: “Cháu vẫn luôn ở thôn mà, nhuộm tóc kiểu gì được chứ! Bác hay nói giỡn quá.”Bác dâu hai cũng mặc kệ không trêu đùa gì nữa, nhanh chóng đi tới nhìn kỹ: “Thật sao! Tóc của Hạ Hạ đen đi không ít rồi! Chị dâu cả mau qua mà nhìn xem, còn có nhiều tóc dài ra nữa nè!”Bác dâu hai chú ý tới điều này đều là vì con gái nhà mình.Con gái Tô Lâm đã tốt nghiệp rồi, đang làm y tá ở bệnh, thứ cô ấy nâng niu nhất chính là tóc của mình!Nhưng gen nhà họ Tô đã như vậy, dù có bảo dưỡng thế nào thì tóc đều rất vàng vọt.Hơn nữa, con trai nhỏ nhà mình mới học trung học đã có xu hướng bị rụng tóc, cứ vậy về sau biết tìm vợ kiểu gì đây?Bác dâu hai nhớ rõ, tóc của Tô Hạ cùng với con gái mình cũng không khác nhau nhiều, tại sao lúc này nhìn qua tóc Tô Hạ dường như đã đen hơn rất nhiều.Tóc Tô Lâm lại càng ngày càng vàng vọt, nhìn qua không khỏe mạnh chút nào.Nhìn tóc Tô Hạ chỉ hơi vàng vọt một chút thôi, nhìn cũng rất thẳng và khỏe mạnh.<br><br><br>Hơn còn có mấy sợi tóc mới mọc, còn ngắn nhưng đã đen láy, đợi mọc xong hết thì chắc chắn sẽ rất đẹp!Bác dâu hai lập tức nói: “Hạ Hạ, gần đây cháu ăn cái gì vậy mà tóc có thể trở nên đẹp hơn vậy? Nói cho bác dâu hai biết đi, để bác cho chị Lâm của cháu cùng với Tiểu Hạo thử xem thế nào.”Tô Hạ nói: “Là cháu tìm được một phương thuốc cổ truyền giúp dưỡng tóc mọc tóc thôi.<br><br>Cháu còn dùng dầu gội đầu tự làm nữa, hiện tại đang thử nghiệm xem thế nào.”Vừa nghe lời này, bác dâu hai còn có chút nản lòng.Rõ ràng bác dâu hai cũng đã cho con mình thử qua vô số sản phẩm.Vì vậy bác dâu hai liền im miệng không nói gì nữa, cũng không tra hỏi nữa.Nhưng bác dâu hai nhìn thấy tóc của Tô Hạ vẫn không khỏi đăm chiêu..<br><br>"]