["<br>Bác hai Tô bị cha nói như vậy, liền nhận ra mình bị “đẩy giá” rồi.<br><br>Bác hai Tô sau khi quay về biết được chuyện này liền nói mấy người ông nội Tô bất công! Hãm hại bọn họ!Một thời gian sau đó, bác dâu hai Tô liền dùng vẻ lạnh lùng chán ghét đối diện với Tô Hạ.<br><br>Điều bà ta không biết là, Tô Hạ cũng cảm thấy một ngàn tệ cũng hơi cao một chút, sợ đồ nhập khẩu sẽ có vấn đề, vậy nên liền gửi cho Tô Hạo đang học trung học cùng với Tô Lâm đang làm việc trong bệnh viện mỗi người một chai dầu gội đầu! ! ! ! Nửa tháng sau.<br><br>Tô Hạ đang đọc “Cương mục bản thảo”, cô đã đọc được đến bảy hai phần trăm rồi.<br><br>Chợt nghe thấy có tiếng người từ xa chạy tới, miệng còn không ngừng hô: “Chị? Chị Hạ? Chị ruột của em, em tới tìm chị đây!”Tô Hạ nhất thời còn chưa phản ứng lại được: “Hạo Hạo?”Tô Hạo trước mặt cô có hai con mắt đen láy, vẻ mặt vẫn còn vương đầy vẻ trẻ trung thanh xuân, ánh mắt sáng ngời mà nhìn cô, vẻ mặt vô cùng phấn khởi.<br><br>“Chị Hạ chị Hạ! Chị Hạ cứu em với! Tóc của em đều nhờ vào chị hết!”Tô Hạo đến giờ vẫn chưa bình tĩnh lại được.<br><br>Cậu đang học trên trường thì nhận được đồ Tô Hạ gửi tới, mở ra thì thấy là một chai nước đen sì.<br> <br><br>Đọc tờ giấy Tô Hạ đưa mới biết là dầu gội đầu.<br><br>Tô Hạo hiện tại mới học lớp mười một, cũng đã bắt đầu vì vấn đề rụng tóc mà đau đầu rồi.<br><br>Vì vậy, từ trước đến giờ cậu vẫn luôn giữ kiểu tóc Lưu Hải, chưa bao giờ hất tóc lên trên.<br><br>Nhìn thấy phía trên viết là dầu gội giúp mọc tóc, lại còn là do chị họ gửi tới, liền mang theo chút hoài nghi mà dùng vài lần.<br><br>Sau đó một thời gian, thấy cha vẫn luôn đội tóc giả của mình giờ đã mọc được chút tóc! thế giới này xảy ra chuyện gì vậy?Nếu không tận mắt chứng kiến thì Tô Hạo còn tưởng cha mình mới mua tóc giả mới cũng nên!Sau khi nghe rõ ràng mọi chuyện, Tô Hạo hoàn toàn chấn kinh rồi! chị Hạ của cậu mới học được vài năm ở đại học y mà đã giỏi đến mức này rồi sao? Ngay cả bệnh hói di truyền mà cũng trị được.<br><br>Nói như vậy, bộ tóc thưa thớt từ khi bắt đầu lên trung học của cậu cũng được cứu rồi!!!Tô Hạo lúc này vô cùng hối hận, sớm biết chai dầu gội kia có công dụng tốt như vậy thì ngày nào cậu cũng lấy ra dùng rồi.<br><br><br>Tô Hạo hưng phấn đến nỗi cả đêm không thể nào ngủ được, sáng sớm hôm sau đã tỉnh luôn.<br><br>Kiên nhẫn đợi đến khoảng sáu giờ cả nhà dậy hết lập tức nói muốn về quê tìm Tô Hạ.<br><br>Tô Hạ cũng sớm biết trong nhà không ít người cần, sau đó lại chuẩn bị thêm viên uống cùng với dầu gội đầu dưỡng mọc tóc.<br><br>Đứa nhỏ Tô Hạo này còn hiểu chuyện hơn cha mẹ mình, tiền cũng đã cầm sẵn đến để trả.<br><br>Sau khi lấy được thuốc, hỏi kỹ cách dùng rồi, liền đưa tiền cho Tô Hạ rồi về luôn.<br><br>Còn vừa chạy vừa kêu: “Chị, tiền đó của em chị cứ coi như là tiền dược liệu, nếu không đủ lần sau tới em sẽ đưa thêm, hiện tại em chỉ còn đúng từng đó tiền thôi! ”Tô Hạo quay về trường học chưa được mấy ngày thì cha Tô mẹ Tô cũng quay về thôn.<br><br>Hóa ra nguyên nhân là vì bác hai Tô không nhịn được đã tìm cha Tô khoe ra số tóc mới mọc của mình.<br><br>Từ miệng của bác hai Tô mà biết được con gái mình có phương thức làm thuốc mọc tóc, trị được cả bệnh hói di truyền trong nhà, phản ứng đầu tiên của cha Tô chính là tưởng bác hai Tô nói giỡn.<br><br>Nhưng lượng tóc thực sự mọc ra từ đầu của bác hai Tô kia lại không thể là giả được!Vậy nên! những gì anh hai nói là thật sao?Nhóm dịch: Nhà YooAhin.<br><br>"]