["<br>Rau sam sau khi hấp thì giã nát để lấy nước, cho thêm lượng nước sôi vừa phải, là phương thuốc cổ truyền dùng để chữa kiết lỵ vô cùng tốt.<br><br>Ở thôn này, rất nhiều người già đều biết đến phương thuốc cổ truyền này.<br><br>Đào Tuấn cùng với Vương Yến Bình thì lại không biết, là bởi vì mẹ Đào Tuấn mất sớm, cha anh ta tái hôn sau đó cũng không thân cận với anh ta nữa.<br><br>Sau khi anh ta kết hôn liền tách ra ở riêng luôn, bình thường cũng không liên hệ gì với nhau.<br><br>Ngay cả người vợ như Vương Yến Bình cũng là do cậu mợ tìm giúp.<br><br>Hai vợ chồng trẻ ở trong nhà không có người già, vậy nên căn bản không hề biết mấy cây rau khác còn có tác dụng như vậy!Nhưng rau sam đun nước cũng chỉ là cấp cứu tạm thời mà thôi, không thể trị tận gốc được.<br><br>Vương Yến Bình vừa nghe Tô Hạ giải thích mới biết hóa ra bản thân hiểu lầm rồi, nhanh chóng nói một câu: “Chị lập tức đi vặt về ngay!”Cô ấy cầm cái rổ chạy ra ngoài.<br><br>Vốn đã làm việc trong thôn quen nên nhặt rau dại rất nhanh chóng.<br><br>Lúc Vương Yến Bình vội vàng mang rau sam về, Đào Tuấn vẫn chưa ra khỏi nhà vệ sinh được!Tô Hạ vậy mà lại cảm thấy được, có lẽ Đào Tuấn đang cảm thấy có chút mất mặt, sợ đi ra rồi sẽ lại chạy vào nhà vệ sinh tiếp nên cứ ngồi ở trong đó luôn?Dù sao sau khi đun được nước rau sam rồi, Vương Yến Bình đành bưng bát nước vào nhà vệ sinh, đúng là có mùi của một chén rau dại.<br> <br><br>Bên khác Vương Ngữ Yên đã dắt Đại Hắc “đi dạo” về, ngồi ở hổn hển ở một bên hóng chuyện.<br><br>Phỏng chừng trong bụng đang chưa có gì hết, uống một chén nước rau sam chưa được bao lâu liền thấy Vương Yến Bình dìu Đào Tuấn từ trong nhà vệ sinh ra.<br><br>Cách ba mươi phút sau lại vào nhà vệ sinh một lần.<br><br>Tô Hạ lại cho anh ta uống một chén nước rau sam.<br><br>Sau đó, Đào Tuấn mới lấy lại được chút tinh thần, bụng cũng không còn đau như lúc đầu nữa.<br><br>“Hạ Hạ, lần này vô cùng cảm ơn em.<br><br>” Đào Tuấn nói.<br><br>Tô Hạ khoát tay: “Không cần khách sáo, rau sam vẫn là do chị đi hái về, em chưa làm gì hết!”“Nhưng nước rau sam chỉ chữa được phần ngọn, tình huống này của anh Đào phải dưỡng cho thật tốt mới được!”Vừa nghe lời này, mặt Đào Tuấn cũng có chút đỏ lên.<br><br><br>Thực ra lúc trước Đào Tuấn có lên bệnh viện trên thị trấn để kiểm tra rồi.<br><br>Dù sao cảnh tiêu chảy này của anh ta cứ một thời gian là lại tái phát, mỗi lần như vậy đều không còn chút sức lực nào, khiến cho người ta không khỏi lo lắng.<br><br>Bệnh viện phán đoán là do Đào Tuấn ăn uống không có quy luật, hơn nữa thi thoảng còn trực tiếp uống nước lã ảnh hưởng không tốt đến đại tràng, vậy nên mới hay bị tiêu chảy.<br><br>Khi ấy bệnh viện mới kê cho anh ta một đống thuốc, Đào Tuấn vừa nhìn thấy giá cả của số thuốc kia liền trực tiếp từ chối luôn.<br><br>Thầy thuốc nói cần phải kiêng một số loại thực phẩm cũng không đủ khiến anh ta để tâm.<br><br>“Sau này anh nhất định sẽ chú ý hơn!” Đào Tuấn cam đoan nói.<br><br>Vương Yên Bình thấy chồng mình uống nước rau sam xong không còn đi vệ sinh nữa, lúc này mới hoàn toàn tin phục Tô Hạ: “Vậy Hạ Hạ, có thể! giúp chồng chị điều dưỡng dạ dày đại tràng được hay không?”Điều dưỡng thực ra cần cả một khoảng thời gian dài.<br><br>Lo lắng cho kinh tế của người trong thôn, Tô Hạ liền suy nghĩ trong chốc lát, liền nhớ tới một loại rượu thuốc dưỡng dạ tràng.<br><br>Vì vậy cô liền hỏi Đào Tuấn: “Bình thường anh! có uống rượu không?”Đào Tuấn lúc này mới nói: “Biết uống, nhưng bình thường cơ bản không hề uống.<br><br>”Nhóm dịch: Nhà YooAhin (Truyện được đăng tại , những trang khác đều là reup và sẽ không cập nhật tiếp.<br><br>).<br><br>"]