["<br>Thay đổi của Tô Lâm vậy mà lại được Tiểu Mẫn là người phát hiện đầu tiên trong số những y tá sống chung.<br><br>Nếu không thì sao có thể nói người hiểu bạn nhất trên đời này chính là kẻ địch của bạn được?Sáng đó Tô Lâm thức dậy, như thường lệ ngắm nhìn chút mái tóc của mình.<br><br>Chợt nghe thấy Tiểu Mẫn ở bên ngoài khinh thường nói một câu: “Có cái gì đẹp chứ, như con gà xù lông vậy!”Tô Lâm cũng không tức giận, cường điệu đánh giá một chút tóc của Tiểu Mẫn, không rõ ý tứ mà cười.<br><br>Tiểu Mẫn thấy ánh mắt kia liền bộc phát: “Nhìn cái gì mà nhìn?”Tô Lâm buộc tóc lên, chầm chậm nói ra một câu: “Tôi thấy hình như, có người không ăn được nho! lại đi chê nho chua kìa!”Vừa dứt lời liền phóng ngay vào nhà vệ sinh.<br><br>Chỉ để lại một mình Tiểu Mẫn ở đó tức giận.<br><br>Tiếng của hai người cũng không nhẹ.<br> <br><br>Đợi đến khi Tô Lâm đi ra, hai y tá cùng phòng cũng để ý được.<br><br>“Ôi trời!”Hai người đi tới cẩn thận đánh giá tóc của Tô Lâm.<br><br>“Lâm Lâm, cô uống tiên dược gì sao? Tóc đã dài nhanh như vậy rồi, còn rất đen nữa!”Tô Lâm cuối cùng cũng có cơ hội để khoe ra một chút rồi.<br><br>Chị ấy kiêu ngạo mà sờ sờ tóc mình: “Là phương thuốc cổ truyền do chính tay em họ tôi bào chế ra đó, hoàn toàn làm từ tự nhiên, giúp mọc tóc kiềm dầu, tác dụng vô cùng tốt!”! Nghe hình như hơi giống quảng cáo thì phải?Nhưng có “minh chứng sống” là Tô Lâm đứng ở đây, bọn họ cũng không còn chút nghi ngờ gì với hiệu quả của phương thuốc kia nữa.<br><br>Tô Lâm còn sợ bọn họ không tin, lấy điện thoại ra nhấn vào ảnh cha mình trong danh sách bạn bè trên mạng xã hội: “Mọi người xem thử ảnh chụp cha tôi đi, lúc trước ra ngoài lúc nào cũng phải đội tóc giả! Nhưng mà nhìn ảnh hiện tại của ông ấy đi!”Hai cô gái trẻ đành phải nhìn ảnh của một ông chú trung niên chụp hằng ngày, từ sau khi tóc dài ra rồi, bác hai Tô liền rất mê việc chụp ảnh tự sướng.<br><br>Vậy nên hoàn toàn có thể nhận thấy được sự thay đổi trong tóc của ông ấy.<br><br><br>Nhưng bác hai Tô chỉ dùng loại thuốc mọc tóc cơ bản mà thôi, có tác dụng kém nhất trong số những loại mà đàn ông nhà họ Tô dùng, điều đó thì chị ấy cũng không cần nói rõ.<br><br>Hai nữ y tá này có quan hệ khá tốt với Tô Lâm, tuy rằng tóc vẫn ổn nhưng mà có thể làm cho tóc tốt lên một chút thì ai có thể từ chối được chứ?Ánh mắt nhìn Tô Lâm lập tức sáng lên: “Lâm Lâm, cô còn phương thuốc đó không? Có thể cho chúng tôi dùng thử một lần có được không?”Điều này Tô Lâm đương nhiên không thể đáp ứng được rồi, trên tay chị ấy chỉ có một lượng dùng trong một tháng, dùng hết một lượng lớn rồi, chính chị ấy còn cảm thấy không đủ nữa kìa.<br><br>Chỉ có thể khéo léo mà từ chối: “Viên uống cùng với dầu gội đầu cũng phải có điều kiện khác mới dùng tốt được, muốn trị tận gốc, còn phải đến gặp em họ tôi, dựa vào tình trạng cơ thể khác nhau mà làm thuốc.<br><br>Đồ hợp với tôi chưa chắc đã hợp với các cô.<br><br>”Nhìn thấy ánh mắt thất vọng của hai cô gái kia, Tô Lâm lại nhanh chóng nói thêm: “Nhưng mà em họ tôi đã tìm được phương thuốc cơ bản mà ai cũng có thể dùng được rồi, được bán trong tiệm thuốc của chú tôi, nghe nói cung còn không đủ cầu nữa đó!”“Nếu chịu khó sử dụng trong thời gian dài, cũng sẽ có tác dụng mọc tóc rất tốt.<br><br>”Hai cô gái liếc nhìn nhau một cái liền nhờ Tô Lâm quay về mua giúp mình!Nhóm dịch: Nhà YooAHin (Truyện được đăng tại , những trang khác đều là reup và sẽ không cập nhật tiếp.<br><br>).<br><br>"]