["<br>Tiếng lành đồn xa, một đồn đến mười, người người không ngừng tiến vào tiệm thuốc của cha Tô mà hỏi!! ! Tô Hạo ở bên này cuối cùng vẫn đành phải khắc chế lại bản thân.<br><br>Lựa chọn giữa việc được học bá phụ đạo cùng với tính mạng của mình.<br><br>Vì uy quyền của chị gái ruột sống cùng mình mười mấy năm kia, Tô Hạo dứt khoát lựa chọn việc bảo toàn tính mạng.<br><br>Sợ chính bản thân không nhịn được cám dỗ, cuối tuần sau khi tan học liền mang theo dầu gội đầu cùng với viên uống mà Tô Hạ gửi đi đến bệnh viện tìm chị gái Tô Lâm.<br><br>Nhưng đồng thời cậu cũng cam đoan với học bá sẽ gọi điện thoại hỏi chị họ xem có thể làm thêm một lượng thuốc nữa hay không, giá cả không phải vấn đề.<br><br>Tô Hạo mang theo phương thuốc dưỡng tóc vất vả lắm mới có thể gìn giữ được, lúc đi vào bệnh viện tìm chị gái Tô Lâm của mình.<br><br>Mới biết được, Tô Lâm đúng là chưa từng được dùng qua dầu gội lần trước được gửi tới.<br> <br><br>Cũng bởi vậy nên Tô Lâm lúc nhìn thấy lượng tóc mọc nhiều đến đáng kinh ngạc của Tô Hạo, trong lòng kinh ngạc vô cùng.<br><br>Sau khi biết được hiệu quả của dầu gội mà Tô Hạ gửi đến, Tô Lâm liền ảo não đến mức muốn đánh người: “Tất cả đều là tại kẻ đáng ghét kia!”Hóa ra.<br><br>Hàng Tô Hạ gửi đến Tô Lâm sớm đã nhận được rồi.<br><br>Nhưng mà Tô Lâm ở ngoài thành phố không có nhà ở, phải thuê phòng ở chung với những y tá khác.<br><br>Trong đó có người tên là Tiểu Mẫn, cô ta vốn không ưa gì Tô Lâm!Lúc nhận được kiện hàng liền để Tiểu Mẫn nhìn thấy.<br><br>Biết là dầu gội đầu do em họ Tô Lâm mới tốt nghiệp chưa được bao lâu làm rồi gửi tới, liền liên tục cười nhạo, còn bịt mũi kêu thối! Tô Lâm đương nhiên bởi vì mấy câu nói kia liền bỏ qua tâm ý của em họ.<br><br><br>Vài ngày sau đó tan làm muốn quay về thử một chút không ngờ chai dầu gội mình vẫn luôn để ở nhà tắm bị đổ ra, nước bên trong bị tràn hết ra ngoài!Bốn y tá ở cùng phòng với nhau, vừa hỏi, Tô Lâm liền biết là do Tiểu Mẫn làm!Nhưng Tiểu Mẫn lại nói do bản thân không cẩn thận mà làm đổ, còn nói sẽ bồi thường bằng tiền cho chị ấy! không cẩn thận làm đổ hết một chai dầu gội không còn dư chút nào bên trong thôi mà? Dù nói như vậy chẳng có ai tin hết!Nhưng Tô Lâm còn có thể làm gì được đây? Không thể nào bởi vì một lọ dầu gội đầu mà làm loạn lên được? Chị ấy mới chỉ là một y tá, không thể nói muốn chuyển chỗ ở là có thể chuyển ngay được.<br><br>Hiện tại Tô Lâm cũng chỉ có thể cẩn thận cắt viên uống cùng với dầu gội mà Tô Hạo mang đến vào tủ rồi khóa lại để tránh lại xảy ra vấn đề!.<br><br>.<br><br>Tô Hạo sau khi quay về trường rồi liền tranh thủ thời gian gọi điện cho Tô Hạ, hỏi có thể làm thêm một phần thuốc dưỡng tóc nữa được không.<br><br>Vừa vặn, cha Tô hôm trước cũng gọi điện thoại đến kêu cô giúp chú Tào làm một phần thuốc nữa.<br><br>Hai bên đều nói tiền không phải là vấn đề, Tô Hạ đương nhiên đồng ý rồi, cô chuẩn bị bắt tay làm một phần ma phấn cơ cùng với một phần chế hoàn cơ, hai đơn thuốc này vừa vặn có thể mang tiền về được cho cô!Đều là lượng thuốc có thể dùng được trong một tháng, cha Tô ra giá là một nghìn tệ.<br><br>Tô Hạ bây giờ đã làm quen tay rồi, sau khi làm xong, tự mình đi lên trấn trên giao viên uống cùng với dầu gội đầu cho cha Tô, thuận tiện mang một phần kia đến cho em họ.<br><br>Cũng chỉ trong vòng hai ngày, thuốc mọc tóc bắt đầu hót rần rần trong tiệm thuốc của cha Tô.<br><br>Nhóm dịch: Nhà YooAhin.<br><br>"]