["<br>Vừa rồi lúc cô giúp bà nội bắt mạch, sau khi hệ thống mở ra vẫn không có động tĩnh gì thì giờ lại mở ra một nhiệm vụ:[Bà nội ho khan: Từ lần trước bà nội bị cảm vẫn luôn ho mãi không khỏi, nhưng bởi vì tính tiết kiệm không muốn tốn tiền mua thuốc.<br><br>Làm ký chủ của hệ thống thần y, xin vui lòng giúp bà ấy được khỏe hơn và giảm bớt đau ốm.<br><br>Độ hoàn thành (0/5)][Khen thưởng nhiệm vụ: Mở ra cột “Y thư” ]Tô Hạ vừa nấu chén nước lê kia cũng coi như hoàn thành được một phần năm tiến độ.<br><br>…Bữa tối hôm đó, Tô Hạ ở lại nhà bác cả ăn cơm.<br><br>Cháu gái một mình trở về thôn ở trong một thời gian dài, người làm bác cả đương nhiên phải quan tâm chăm sóc, bữa cơm này phải giữ cô lại cho bằng được.<br><br>Nếu không phải Tô Hạ kiên quyết từ chối, bác cả Tô còn muốn giữ Tô Hạ ở lại bên nhà này luôn.<br><br>Hôm nay cuối cùng cổ họng của bà nội Tô mới đỡ hơn một chút, tâm tình cũng vui vẻ hơn, còn cố ý cho phép ông nội Tô uống một ly rượu lúc ăn tối.<br><br>Bình thường ông nội Tô có muốn hút thuốc hay uống rượu đều bị bà nội Tô quản lí nghiêm ngặt.<br><br>Tô Hạ về đây ở một thời gian, đương nhiên bác cả Tô và bà nội Tô đều rất vui.<br> <br><br>Nhưng lúc ăn cơm tối, không biết bác cả cùng anh họ nghĩ gì mà vẫn luôn không tập trung.<br><br>“Làm sao vậy? Năm nay vườn trái cây thu hoạch có tốt không?” Thấy hai cha con bác cả thất thần, tất cả mọi người ở đây đều phát hiện ra.<br><br>Nghe ông nội Tô hỏi, bác cả mới phản ứng lại, có chút do dự nói: “Năm nay nhiều mưa lại ít ánh sáng, cho nên đào trong vườn trái cây lớn lên không tốt cho lắm.<br><br>”“Với lại cha cũng biết mà, giao thông trong thôn chúng ta không thuận tiện, đào vốn không bán được giá, hôm nay đoán chừng càng không bán được.<br><br>”Ông nội Tô nghe xong liền nhíu mày.<br><br>Ông cũng có kinh nghiệm trồng cây ăn quả lâu năm, đương nhiên cũng biết rõ tình huống hiện tại của vườn đào này.<br><br>Nói thật thì đào ở đây rất tốt, vị ngọt thanh mà giá cả lại rẻ, tốt không có chỗ chê!Vấn đề là giao thông trong thôn không tiện, bình thường đều vận chuyển hoa quả bằng đường thủy, đào không dễ bảo quản, hơn nữa lại dễ hỏng.<br><br>Dù có tốt đến mấy cũng không bán được.<br><br>Trong thôn này cũng chỉ còn vài thế hệ trung niên ở lại chăm sóc vườn trái cây, lớp trẻ đa số đều đi ra ngoài làm công, rừng đào cũng mặc kệ.<br><br><br>Những chuyện này Tô Hạ căn bản không hiểu, cũng không giúp được gì, vì vậy cô chỉ có thể yên lặng nghe.<br><br>Trong lòng thầm tính toán có bạn học nào kinh doanh trái cây thì có thể thử liên hệ với bọn họ một chút.<br><br>…Mấy ngày kế tiếp, mỗi ngày Tô Hạ đều đi qua xem tình huống của bà nội Tô.<br><br>Uống ba ngày nước lê, tình trạng ho khan cũng giảm xuống phân nửa, Tô Hạ tìm đủ dược liệu lại chuẩn bị làm một lọ cao lưu kim.<br><br>Dùng thạch cao, rượu đại hoàng, hoàng sầm, trần bì, liên kiều, xuyên khung, bối mẫu và một số dược liệu khác, sau khi thái nhỏ thì ngâm nước nấu, lọc bỏ bã thuốc rồi đun nóng đến khi cô đặc, sau đó lại thêm mật ong, nấu dưới lửa nhỏ để làm thành cao lưu kim.<br><br>Cứ một ngày dùng ba bữa, sau bữa ăn thì ngậm một muỗng.<br><br>Sáng sớm hôm sau, Tô Hạ nhận được tin tức trên hệ thống, nhiệm vụ chữa bệnh ho khan của bà nội đã hoàn thành.<br><br>Đầu tiên Tô Hạ mở hệ thống ra.<br><br>Quả nhiên!Hai chữ [Y thư ] từ màu xám liền biến thành màu đen.<br><br>Mở ra xem thử, oa!Một hàng từ trên xuống dưới, rậm rạp chằng chịt, cảm giác như trượt xuống nữa cũng không đếm được hết, toàn bộ đều là tiêu đề của sách y thư.<br><br>Có một số sách quen thuộc như “Hoàng đế nội kinh”, “Bản thảo cương mục”….<br><br>"]