["<br>Cha Tô lập tức cảm thấy có chút chua xót.<br><br>Tất cả mọi người đều đã biết hết rồi mà bản thân vẫn chưa biết? Tất cả mọi người đều đã dùng hết rồi còn bản thân chưa được dùng?Hạ Hạ sao có thể như vậy được chứ?Sau đó, cha Tô liền phó thác lại cửa hàng cho nhân viên, dẫn theo mẹ Tô vội vàng quay về thôn.<br><br>Hai vợ chồng mang theo bao lớn bao nhỏ quay về căn nhà nhỏ của bọn họ! nhà đất, nhìn thấy bóng dáng của dược liệu trong nhà, nhất thời có chút không nhận ra được.<br><br>Đây là! con gái của bọn họ sao?Nhưng cũng khá giống đó chứ.<br><br>Nhưng vấn đề là, mái tóc ngắn đen thùi lùi của cô không khỏi khiến người ta bất ngờ!Tô Hạ đang tưới nước cho dược liệu trong viện, quay đầu lại nhìn thấy cha mẹ của mình, liền cười nói: “Cha mẹ, sao hai người đã về rồi?”Cha Tô lúc này đã hoàn toàn chắc chắn con gái có phương thuốc dưỡng tóc đang chuẩn bị hỏi tội.<br><br>Ngay sau đó thím mập ở gần bên cạnh liền dẫn theo đứa con Tiểu Mập tới.<br><br>“Hạ Hạ, mau mau mau! Giúp thím kiểm tra thằng bé với, từ sáng đến giờ vừa dậy đã bắt đầu nấc cụt, đến tận bây giờ vẫn chưa ngưng!” Thím mập gấp đến sắp không chịu được nữa.<br> <br><br>“Chị, ức, Hạ.<br><br>” Tiểu Mập đứng ở một bên nhìn Tô Hạ, chốc chốc lại nấc một tiếng, ủy khuất đến sắp khóc luôn rồi.<br><br>“Hạ Hạ cháu xem rốt cuộc là thằng bé bị làm sao vậy? Uống không biết bao nhiêu nước rồi, cũng nín thở các kiểu nhưng vẫn không có tác dụng.<br><br>” Thím mập cũng là không còn cách nào nữa mới tìm đến đây.<br><br>Tô Hạ kéo Tiểu Mập đến bên cạnh, nhìn sắc mặt cậu bé, nhéo nhéo cổ tay núng nính thịt của cậu bé nói: “Lè lưỡi ra cho chị xem nào.<br><br>”“A! ” Tiểu Mập nghe lời mà há mồm.<br><br><br>Tô Hạ lại sờ sờ bụng cậu bé, hỏi thím mập: “Bụng dạ Tiểu Mập gần đây có phải là rất yếu, hay tiêu chảy linh tinh đúng không?”Thím mập nghĩ nghĩ rồi vỗ tay một cái: “Đúng vậy! Tiểu Mập mấy ngày nay ăn uống cũng không ngon miệng, món thịt kho tàu mà thằng bé thích nhất cũng không ăn được nhiều! Bình thường có thể ăn được hết nửa nồi luôn đó!”Tô Hạ gần như hiểu được rồi.<br><br>Nghĩ nghĩ một chút rồi đi ra ngoài sân đào một củ gừng lên, rửa sạch, cắt thành từng lát.<br><br>Sau đó nói với Tiểu Mập: “Cho một miếng vào miệng đi.<br><br>”Tiểu Mập vốn còn đang nghe lời lập tức thay đổi sắc mặt: “Chị, em không thích ăn cái này!”Thím mập mặc kệ thằng bé tát một cái vào gáy con mình nói: “Cho con ăn thì ăn ngay đi, đừng có làm mất thời gian như vậy!”Tô Hạ giải thích một câu: “Tiểu Mập à, em chỉ cần ngậm thôi, không cần nhai nuốt luôn đâu! Ngậm thì đỡ phải uống thuốc gì hết, cay không phải sẽ tốt hơn là đắng sao?”Tiểu Mập cảm thấy Tô Hạ nói cũng rất có lý, lại sợ mẹ mình như sợ cọp, đành ủy khuất mà cầm một lát gừng cho vào miệng.<br><br>Mới đầu còn cảm thấy khá cay, nhưng sau khi quen rồi liền không còn cảm giác gì nữa, ngược lại còn cảm thấy có chút nóng.<br><br>Thím mập phát hiện Tiểu Mập vừa rồi còn nấc cụt liên tục, giờ thời gian mỗi lần nấc cụt lại ngày càng dài ra.<br><br>Chỉ chốc lát sau đã không còn nấc nữa!“Có khả năng Tiểu Mập lúc trước ăn nhiều quá, tiêu hóa không tốt làm cho dạ dày không thoải mái, mấy ngày sau nên ăn thêm đồ thanh đạm dễ tiêu, uống chút sơn trà với những thứ tốt cho hệ tiêu hóa là sẽ đỡ dần.<br><br>” Tô Hạ nói.<br><br>Vừa nghe lời này, thím mập còn cảm thấy kỳ quái, hỏi Tiểu Mập: “Gần đây con ăn cái gì vậy? Ngoài cơm ra mẹ có cho con ăn thêm gì khác đâu?”Nhóm dịch: Nhà YooAhin.<br><br>"]