["<br>“Bực cả mình! Cha gọi được cho mày sao? Cha mẹ vẫn luôn ở trong thôn, cứ chịu khó về thì không phải cái gì cũng sẽ biết sao?” Ông nội Tô nói.<br><br>“Hơn nữa nếu vợ mày không nói cho mày biết thì liệu hôm nay mày có quay về không?”Lời nói thẳng như vậy, dù bác hai Tô da mặt cũng khá dày cũng không khỏi đỏ mặt.<br><br>Nhưng lại lập tức tươi cười: “Chỉ là dạo gần đây con bận thôi mà! Về sau nhất định sẽ chịu khó về thăm cha mẹ!”Dù sao cũng là con trai ruột, ông nội Tô còn có thể nói gì được nữa chứ?Đợi đến giờ ăn cơm lại Tô Hạ đến cùng nhau ăn.<br><br>Cơm nước xong, bác hai Tô nhịn không được mà hỏi: “Hạ Hạ, phương thuốc mọc tóc kia của cháu, xem xem! có thể cho bác hai dùng thử có được không?”Lúc hỏi câu này, bác hai Tô hoàn toàn không nhớ hỏi giúp con gái mình một câu.<br><br>“Được!” Tô Hạ lập tức đồng ý luôn.<br><br>“Chỉ là dược liệu hiện tại cháu đã dùng hết rồi, lần trước làm một lượng dược liệu đúng tiêu chuẩn cho ông nội và bác cả.<br> <br><br>Nhưng mà hiệu quả hơi chậm một chút, nếu bác hai để ý, cháu có thể mua tiếp dược liệu rồi bào chế để phù hợp với bác.<br><br>”“Như vậy cũng được!” Bác hai Tô lập tức đồng ý luôn.<br><br>“Đúng vậy! Hạ Hạ chỉ cần cho bác dùng dược liệu bình thường là được rồi!” Bác dâu hai cũng không quên thêm một câu.<br><br>Giống như sợ Tô Hạ không có đủ dược liệu sẽ đòi tiền của bọn họ vậy!Không khác gì lòng dạ tiểu nhân vờ như quân tử làm phúc.<br><br>Hai vợ chồng không hề phát hiện, ông nội Tô liền hướng ánh mắt đầy sự thất vọng về bọn họ.<br><br>Hơn nữa sau khi biết có thể có được viên uống mọc tóc cùng với dầu gội đầu, bác hai Tô liền trở nên vô cùng vui vẻ, cũng không hỏi dược liệu kia là gì, giá bao nhiêu tiền!Ông nội Tô lạnh mặt mà nhìn bác hai Tô cầm phương thuốc kia nhanh chóng đi về nhà.<br><br><br>Quay đầu liền gọi Tô Hạ đi vào phòng ông ấy.<br><br>Từ trong ngăn kéo lấy ra một ngàn đưa cho Tô Hạ: “Cầm lấy đi! Coi như là tiền của bác hai cháu!”Tô Hạ vội vàng từ chối: “Nếu có đưa thì phải là bác hai đưa mới đúng chứ! Sao ông lại đưa được!”Hơn nữa, cũng chỉ là bản cũ, phí cũng không quá một trăm tệ.<br><br>“Cầm đi!” Ông nội Tô liền nhét vào tay Tô Hạ: “Đứa trẻ như cháu sao mà lại đi từ chối tiền như vậy chứ! Ông đưa cho cháu trước, sau đó sẽ gọi điện đòi tiền bác hai cho cháu!”Ông nội Tô quyết tâm dạy dỗ đứa con này, dám khôn lỏi với cháu gái của mình, đúng là không biết xấu hổ!Ngày hôm sau quả nhiên bác hai Tô nhận được cuộc gọi từ ông nội Tô.<br><br>“Hôm qua có phải con quên cái gì rồi không?” Ông nội Tô hỏi.<br><br>“Cái, cái gì ạ?” Bác hai Tô còn chưa kịp phản ứng lại.<br><br>Ông nội Tô lúc này lập tức mắng: “Hạ Hạ khổ khổ sở sở làm thuốc cho con, con làm bác ngay cả tiền cũng không biết đưa cho nó sao? Không biết xấu hổ là gì sao?”Bác hai Tô lúc này mới nhớ ra: “Số thuốc kia bao nhiêu tiền vậy? Cha cứ nói đi, con sẽ đưa cho em ba trước là được chứ gì?”Bác hai Tô thầm nghĩ mấy viên thuốc cùng với chai dầu gội đầu như vậy chắc khoảng một hai trăm là cùng.<br><br>Ông nội Tô liền nói thẳng: “Cha đưa con bé giúp mày rồi, một ngàn tệ! Mày cứ gửi tiền dưỡng lão mỗi tháng là được!”Bác hai Tô hoảng hốt: “Một ngàn?”Ông nội Tô cười lạnh: “Sao vậy? Ngại nhiều sao? Vậy thì đừng có quay về nữa! Đừng có nghĩ cha không biết, mày làm sao thiếu một ngàn này được chứ?”Nhóm dịch: Nhà YooAhin.<br><br>"]