["<br>Ở cùng một thôn, Tô Lỗi đương nhiên biết rõ người phụ nữ trước mắt.<br><br>Chồng người phụ nữ kia họ Tiền, tất cả mọi người đều gọi cô ấy là chị Tiền.<br><br>Đứa bé trong tay Tô Hạ chính là con của chị Tiền, nhũ danh Tiểu Hổ Tử.<br><br>“Bác sĩ? Cô ấy là bác sĩ? Cô ấy có thể cứu được Tiểu Hổ Tử sao?” Chị Tiền lập tức phản ứng lại.<br><br>Sau khi xác nhận Tô Hạ đang cứu con mình rồi, chị Tiền mới ngừng giãy giụa, ánh mắt đầy hi vọng nhìn về phía cô.<br><br>Phía sau lại có người chạy đến, là một bác gái trung niên, giải thích tình huống cho Tô Hạ với Tô Lỗi___Tiểu Hổ Tử chơi cùng với bạn, ăn kẹo quá nhanh nên bị nghẹn.<br><br>Thử móc họng, uống nước này kia đều vô ích! Tiểu Hổ Tử đều sắp không thở nổi nữa rồi.<br><br>Tô Hạ vẫn đang dùng sức nhấn vào bụng Tiểu Hổ Tử.<br><br>Một lần, hai lần, ba lần! Dường như vẫn không có động tĩnh gì.<br> <br><br>Tô Hạ giữ bình tĩnh, tiếp tục đánh sâu vào bụng.<br><br>Bốn lần, năm lần! “Khụ khụ!”Đột nhiên, Tiểu Hổ Tử ho khan dữ dội.<br><br>“Khụ khụ khụ! Phù!”Ho khan cùng với lực đánh vào bụng, Tiểu Hổ Tử không khống chế được mà thở ra.<br><br>Một viên kẹo trượt ra ngoài, cùng với tiếng nôn khó nghe, viên kẹo kia nhanh chóng rơi xuống mặt đất.<br><br>Đây, đây là! nhổ ra rồi sao?Nhìn thấy viên kẹo đã rơi ra ngoài, chị Tiền mới thở dài nhẹ nhõm một hơi, người như nhũn ra, thiếu chút nữa đã ngã trên mặt đất.<br><br>Bà cụ đi cùng cô ấy thấy màn này nhanh chóng chạy tới đỡ: “Nhổ ra được rồi, không sao nữa rồi!”Nhổ ra được thứ mắc trong cổ họng, hô hấp của Tiểu Hổ Tử lập tức trở nên thông thuận, sắc mặt lập tức tốt hơn rất nhiều, nhưng người vẫn còn hôn mê chưa tỉnh.<br><br>Tô Hạ trả đứa nhỏ lại cho chị Tiền, chị Tiền vội vàng bế lấy cậu bé.<br><br>“Nhổ ra được dị vật rồi, Tiểu Hổ Tử không gặp nguy hiểm đến tính mạng nữa.<br><br>Nhưng để cho an toàn thì vẫn nên đưa tới bệnh viện khám xem thế nào.<br><br><br>” Tô Hạ nói.<br><br>“Đúng! Đúng! Chúng ta mau đến bệnh viện thôi!” Chị Tiền cũng biết Tô Hạ vừa cứu Tiểu Hổ Tử, miệng không ngừng nói: “Cảm ơn! Thực sự cảm ơn!”Dù sao đứa nhỏ vẫn quan trọng hơn, mấy người chị Tiền liền bế đứa nhỏ vội vàng đi về phía cửa thôn, chắc là muốn bế đến bệnh viện.<br><br>Tô Hạ cùng với Tô Lỗi cũng tiếp tục đi đến khe núi.<br><br>***“Hạ Hạ, em lợi hại thật đó!”Trên đường đi đến chỗ khe núi để hái thuốc, Tô Lỗi nhịn không được mà nói.<br><br>Được anh cả dùng ánh mắt kia để nhìn, Tô Hạ liền có chút ngại ngùng: “Đây là phương thức cấp cứu, sinh viên trường em đều phải được học hết mà.<br><br>”Tô Lỗi không nghe lời khiêm tốn kia, vẻ mặt như thể “Em gái anh là giỏi nhất”, “Trong trường em cũng học rất giỏi! Em xem, nước ép lê mà lúc trước em làm cho bà nội cũng rất hữu dụng!”Trong lúc nói chuyện, hai người đã đi đến được khe núi mà Tô Lỗi nói lúc nào rồi.<br><br>Lo lắng cho vấn đề thể lực của Tô Hạ nên Tô Lỗi cũng không dám dẫn cô đi quá xa.<br><br>Cách thôn không xa cũng có một khe núi.<br><br>Nhưng dược liệu đúng thực là dược liệu dại.<br><br>Giống như rau sam, cây bồ công anh, đã là dược liệu thì cũng có thể là rau dại.<br><br>Nhóm dịch: Nhà YooAhin.<br><br>"]