["<br>Ánh mắt hiện rõ lên những gì cô ấy đang nghĩ:! Chị, chị là ác quỷ sao?Đại Hắc là con chó có tiếng trong thôn bọn họ!Trong thôn ai nấy cũng là người quen của nó, dường như không ai là không biết sức chiến đầu của Đại Hắc! Mấy năm trước lúc lên núi, Đại Hắc từng giúp bác cả Tô cắn chết một con lợn rừng luôn kia mà!Hơn nữa Đại Hắc lại rất thông minh, chưa từng cắn người bậy bạ.<br><br>Vậy nên Tô Hạ mới yên tâm để cho Đại Hắc ra ngoài đi dạo!Tô Hạ nhìn ra được ánh mắt của Vương Ngữ Yên, cuối cùng vẫn đành an ủi một câu: “Yên tâm đi, buổi sáng Đại Hắc chỉ đi dạo mà thôi, sẽ không đi quá nhanh đâu.<br><br>”Sau đó một người một chó liền đi ra khỏi cửa.<br><br>Nửa tin nửa ngờ đứng sau cửa, Vương Ngữ Yên vòng hai vòng dây quanh tay rồi liền cẩn thận hô một tiếng: “Đại Hắc, đi thôi?”Sau đó, chỉ trong nháy mắt.<br><br>Một lực thật lớn kéo cô ấy về phía trước, khiến cô ấy không tự chủ được mà phải chạy theo.<br><br>“Ôi ôi ôi! Đại Hắc mày chạy chậm một chút!” Tiếng kêu của Vương Ngữ Yên bay dần xa theo gió.<br><br>Tô Hạ nhìn cười trong chốc lát rồi quay đầu đi vào, có vị khách khác vừa đến.<br><br>Tìm đến Tô Hạ là một cặp vợ chồng trẻ.<br><br>Người chồng cao to cường tráng, nhưng sắc mặt lại trắng bệch, trên trán còn đổ mồ hôi lạnh.<br> <br><br>Ngay cả đường đi cũng phải nhờ đến vợ mình nhỏ một hơn vòng dìu giúp.<br><br>Xem ra bệnh cũng có chút nghiêm trọng.<br><br>Tô Hạ nhanh chóng chạy ra hỏi: “Sao lại thế này? Cơ thể khó chịu ở đâu sao?”Đào Tuấn sắp yếu đến mức không nói nổi lời nào nữa rồi: “Tiêu chảy! đau quá!”Vợ anh ta là Vương Yến Bình ở một bên bổ sung: “Đại tràng của chồng tôi vẫn luôn không được tốt, cứ một thời gian thì sẽ lại xảy ra vấn đề.<br><br>Nhưng lần này lại vô cùng nghiêm trọng!”“Hai ngày trước còn bị tiêu chảy, chúng tôi nghĩ cũng không khác những lần trước là bao, ra ngoài mua mấy viên thuốc đại tràng về uống.<br><br>”“Nhưng mấy hôm nay anh ấy vẫn bị tiêu chảy, mỗi ngày đều uống thuốc.<br><br>Nhưng hôm nay hoàn toàn không chịu nổi nữa rồi.<br><br>”Tô Hạ trong thời gian này coi như cũng có chút danh tiếng trong thôn.<br><br>Còn có không ít người cho rằng tay nghề của Tô Hạ còn tốt hơn nhiều so với các bác sĩ khác trong thôn.<br><br>Đó cũng là lý do hai vợ chồng bỏ qua bác sĩ Dương mà đi qua tìm Tô Hạ trước, lúc trước khi gặp vấn đề tiêu chảy chưa quá nghiêm trọng bác sĩ Dương cũng chỉ kê ít thuốc đại tràng, hiện tại càng nghiêm trọng càng không khám nổi!Trong thời gian bọn họ giải thích, Tô Hạ đã kiểm tra xong cho Đào Tuấn.<br><br><br>Đào Tuấn rõ ràng đã bị kiết lỵ rồi.<br><br>Vì không để ý cẩn thận nên bệnh kiết lỵ của Đào Tuấn đã tiến triển đến mức khá nghiêm trọng, bắt đầu xuất hiện triệu chứng hư thoát rồi.<br><br>*Hư thoát: hạ đường huyết do mất máu, mất nước.<br><br>Tô Hạ còn chưa kê đơn thuốc xong, Đào Tuấn đã lại nhịn không được mà ôm bụng nói: “Nhà, nhà vệ sinh ở đâu vậy?”Vương Yến Bình ngượng ngùng cười mà dìu Đào Tuấn đi vào nhà vệ sinh.<br><br>Tô Hạ hoàn toàn có thể hiểu được, mắc phải loại bệnh này thì đúng là khó mà nhịn được thật.<br><br>Cô chỉ vào hướng nhà vệ sinh, Vương Yến Bình nhanh chóng dìu Đào Tuấn vào đó.<br><br>Đào Tuấn đi vào nhà vệ sinh.<br><br>Tranh thủ lúc này, Tô Hạ nhanh chóng nói với Vương Yến Bình: “Bây giờ chị đi lấy cho em ít rau sam đi!”“Rau sam? Hạ Hạ muốn ăn rau sao? Em giúp chữa bệnh cho Đào Tuấn trước đã rồi muốn ăn bao nhiêu chị sẽ lấy cho bấy nhiêu!” Vương Yến Bình có chút hoang mang.<br><br>Tô Hạ thở dài một hơi.<br><br>Nhóm dịch: Nhà YooAhin (Truyện được đăng tại , những trang khác đều là reup và sẽ không cập nhật tiếp.<br><br>).<br><br>"]