["<br>Biết uống là được rồi!Tô Hạ nói: “Nếu như hai người đồng ý thì hãy mua hai cân rượu vàng về, em sẽ làm rượu thuốc giúp hai người.<br><br>Mỗi ngày uống một chén nhỏ rất có lợi cho đại tràng.<br><br>”Rượu vàng chưa nhiều cồn, sữa đặc, glycerol, đường, vị chua hữu cơ, amino acid, vitamin, được ví như bánh ngọt lỏng.<br><br>Vừa thúc tiến cảm giác thèm ăn, có hiệu quả cải thiện đại tràng và ruột không tồi.<br><br>Tô Hạ chuẩn bị đun một loại rượu thuốc, hai loại bạch phục linh cùng với bạch thuật đều ngâm trong rượu vàng, mỗi ngày uống khoảng hai chén có hiệu quả vô cùng tốt đối với việc cải thiện đại tràng.<br><br>“Cái đó đương nhiên là được rồi!” Vương Yến Bình cảm kích nói: “Cảm ơn em Hạ Hạ! Nhà họ Triệu trong thôn có ủ rượu, chị sẽ đi mua mấy cân đến đây!”Tình huống của Đào Tuấn còn phải nghỉ ngơi nhiều, Vương Yến Bình trước liền dìu anh ta về.<br><br>Đợi chiều đến liền mang một bình mười cân rượu đến đây, còn có một rổ trứng gà nữa.<br><br>Dưới rổ trứng gà, Tô Hạ liền nhìn thấy một cái phong bì, bên trong có ba trăm đồng! ! !.<br> <br><br>.<br><br>Những ngày kế tiếp, Vương Ngữ Yên liền phát hiện mỗi ngày mình đều gầy đi một chút!Vừa khổ sở vừa hưng phấn!Mỗi ngày đều phải mát xa đau đớn như vậy, ngâm thuốc tắm, cùng với! “đi dạo” với Đại Hắc.<br><br>Cho dù thở không nổi nữa, chân tay bủn rủn nằm trên giường, cô ấy cũng không có ý nghĩ dừng lại, việc giúp Tô Hạ sửa sang lại vườn tược cũng không thể dừng được.<br><br>Vương Ngữ Yên cảm giác như thời gian sống của mình hoàn toàn bị lấp đầy rồi, mỗi ngày cứ đặt người xuống giường là ngủ, căn bản không còn thời gian suy nghĩ linh tinh nữa.<br><br>Mà mỗi ngày trước khi ngủ đều ghi chép lại thể trọng, lúc này mới nhận ra mình giảm cân nhanh đến mức nào!Chỉ trong khoảng thời gian ba ngày ngắn ngủi, cô ấy đã giảm được ba cân, hơn nữa thân thể vẫn vô cùng khỏe mạnh!Bởi vậy lúc nghe Tô Hạ nói cô ấy có thể quay về nhà nghỉ ngơi một ngày, cô ấy còn có chút không phản ứng lại được.<br><br>Giảm béo còn có thể được nghỉ ngơi sao?Nhưng nếu được về nhà một ngày thì tốt quá rồi!Từ lúc Vương Ngữ Yên chuyển đến nhà Tô Hạ thì chưa có cơ hội được quay về nhà bao giờ! Dù là ở cùng một thôn, cách nhà mình chưa đến vài bước chân, cô ấy cũng chỉ có thể tranh thủ lúc “đi dạo” buổi sáng ghé qua nhà cha mẹ chào hỏi một chút thôi.<br><br>Vương Ngữ Yên chào Tô Hạ rồi lập tức chạy về nhà luôn.<br><br>“Cha!” Đứng từ xa đã thấy cha đợi ở cửa, định đợi lúc cô ấy chạy bộ qua thì chào.<br><br><br>“Con gái!” Chú Vương kinh ngạc: “Hôm nay con không chạy bộ sao?”Vương Ngữ Yên cười nói: “Chị Tô Hạ cho con nghỉ ngơi một hôm, ngày mai lại bắt đầu.<br><br>”“Ôi chao!” Thím Vương nghe được tiếng con gái cũng đi ra: “Con gái ngoan mau cho mẹ xem xem, ôi đúng là gầy đi rồi!”Chú Vương ở một bên đồng ý: “Tiểu Ngữ đúng là gầy đi rồi!”Vương Ngữ Yên nghe vậy liền vui vẻ, không hề phát hiện hốc mắt cha mẹ đã đỏ hơn chút rồi.<br><br>Lúc cô ấy không biết, chú Vương cùng với thím Vương thực ra đều thay phiên nhau đi quanh nhà của Tô Hạ để nhìn ngó.<br><br>Thấy cô ấy ở trong vườn làm việc, cũng có nghe được cả tiếng kêu gào của cô ấy lúc mát xa.<br><br>Khi ấy thím Vương thiếu chút nữa đã vọt vào rồi.<br><br>Nhưng hôm sau thấy Vương Ngữ Yên đi chạy bộ xung quanh, hơn nữa tinh thần còn vô cùng tốt, bọn họ mới thở dài nhẹ nhõm một hơi.<br><br>Lại nghe Vương Ngữ Yên được về nhà nghỉ ngơi một ngày, hơn nữa cũng không phải kiêng kham gì.<br><br>Thím Vương đã tính xong sẽ nấu gì cho con gái bồi bổ rồi.<br><br>Nhóm dịch: Nhà YooAhin (Truyện được đăng tại , những trang khác đều là reup và sẽ không cập nhật tiếp.<br><br>).<br><br>"]