["<br>“Không thử tìm một bệnh viện khác à? Bên này của chúng ta cũng có rất nhiều bệnh viện, dựa vào bằng cấp của con hẳn là cũng có thể thử.<br><br>” Mẹ Tô hỏi.<br><br>Tô Hạ nghe vậy thì có chút do dự.<br><br>Suy nghĩ một hồi, cuối cùng cô đáp: “Con đã bận rộn thực tập cả một năm rồi, cuối cùng còn bị cho nghỉ, giờ con cảm thấy hơi mệt, nên muốn nghỉ ngơi một thời gian đã!”Không cần phải nói, cha mẹ Tô cũng có thể nhìn thấy con gái rất mệt mỏi, bởi vì nhìn cô gầy đi rất nhiều, khuôn mặt cũng xanh xao hốc hác.<br><br>Mẹ Tô thấy con gái như vậy thì rất xót: “Lão Tô, ông trông cửa hàng đi, tôi đi chợ mua chút rau với đồ ăn, phải bồi bổ cho con bé mới được!”Buổi tối, sau khi ăn xong bữa cơm tình thương do mẹ Tô làm, Tô Hạ lên giường nằm rồi nhắm mắt ngủ thiếp đi, trước khi ngủ còn uống một viên thuốc.<br><br>Mãi đến trưa hôm sau cô mới tỉnh lại, tác dụng của thuốc ngủ vẫn còn, ngay cả thông báo “tích” cứ năm phút lại reo một lần cũng không thể ngăn cản cô chìm vào giấc ngủ.<br><br>Khi tỉnh dậy, Tô Hạ liền nghe thấy một âm thanh.<br><br>“Tích! Hệ thống thần y chính thức bắt đầu!”Tô Hạ còn đang ngây người, đột nhiên mở mắt ra: “Cái gì?!”Mà lúc này, đúng là thời điểm báo cáo kiểm tra của Lý Xuân Hoa được đưa ra! ! Ban đầu Tô Hạ không biết chuyện gì đang xảy ra.<br> <br><br>Làm thế nào mà hệ thống bắt đầu?! Nhiệm vụ được hoàn thành khi nào?!Nhưng ngay sau đó cô đã phản ứng lại.<br><br>Về mặt chẩn đoán, khả năng lớn nhất là có liên quan đến bác gái Lý hôm trước!Nghĩ đi nghĩ lại, hẳn là cuối cùng bà ấy cũng đến bệnh viện khám, sau đó chẩn đoán ra bệnh rồi!Tô Hạ nghĩ như vậy, sau đó liền trực tiếp mở trang hệ thống ra để kiểm tra tình hình.<br><br>Cô thấy cách bố trí của hệ thống vẫn còn hơi thô, cảm giác cứ như màn hình điện thoại của mười năm trước vậy.<br><br>Hơn nữa cái hệ thống thần y này có chút đơn sơ, nhìn vào cũng chỉ có vài thao tác cơ bản.<br><br>Ở trên cùng, chỉ có bốn cột thông tin bao gồm tin tức, sách y học, danh sư và trao đổi thuốc.<br><br>Ba mục phía sau hiện chuyển sang màu xám và không mở được, chỉ xem được mỗi cột tin tức cơ bản.<br><br>Tin tức cơ bản, đầu tiên là họ tên của Tô Hạ, sau đó đến tuổi và giới tính.<br><br>Sau họ tên với tuổi là kĩ năng y học của cô.<br><br><br>Trong phần kĩ năng được chia thành một loạt các khoa như: khoa nhi, phụ khoa, khoa tai mũi họng, khoa nội, phẫu thuật, chuẩn đoán, châm cứu, chỉnh hình, xoa bóp, nhận biết và bào chế dược liệu, ngoài ra còn có các kĩ năng điều chế dược thiện linh tinh.<br><br>Đáng tiếc phần lớn vẫn là cấp 0, cấp 1 chỉ được một ít, duy nhất một cái cấp hai là dược thiện?!Tô Hạ không ngờ sau năm năm học đại học, trong mắt hệ thống trình độ của cô lại thấp như vậy?!Ngoài ra còn có mục đáng chú ý là điểm kinh nghiệm cùng điểm cảm ơn.<br><br>Điểm kinh nghiệm nhận được sau khi Tô Hạ chẩn đoán và điều trị bệnh, có thể sử dụng để tăng cấp độ kĩ năng.<br><br>Tô Hạ đã học 5 năm trung y, cũng giúp được không ít bệnh nhân, vì vậy có hơn 3500 điểm trong cột điểm kinh nghiệm.<br><br>Còn cột điểm cảm ơn hiện chỉ có 20 điểm, cũng không rõ dùng như thế nào.<br><br>Tô Hạ nghĩ hẳn đây là phần thưởng sau khi giúp mọi người chẩn đoán và điều trị thành công.<br><br>Điểm cảm ơn và điểm kinh nghiệm có thể đổi một lấy mười.<br><br>Sau khi hệ thống được bật lên, điều khiến Tô Hạ hài lòng nhất là âm thanh “Tích!” cứ năm phút lại reo lên kia cuối cùng cũng dừng lại.<br><br>Hả?Tô Hạ bỗng chú ý tới trong góc bên phải của hệ thống có một biểu tượng quà tặng đang nhấp nháy.<br><br>.<br><br>"]