["<br>","<br>Tháng mười một, Giang Thành.<br><br>Tối hôm qua có một trận mưa, những giọt mưa còn sót lại nặng trĩu trên phiến lá khô lặng lẽ rơi xuống đất, một tiếng còi vụt qua làm nát những chiếc lá khô ra từng mảnh.<br><br>Tòa nhà SK.<br><br>“Thật sự cứ đi như vậy sao? Vị trí giám đốc thiết kế bảo không cần là không cần nữa?”<br>“Không cần nữa.<br><br>”<br>Tần Thời Dụ vẫn đang sắp xếp đồ trên tay, đầu cũng không thèm ngẩng lên, cô tỉnh bơ cong đuôi mắt, nói ra câu đó mà không thèm ngập ngừng.<br><br>“Không thấy tiếc à?”<br>Đồng nghiệp của cô, cũng là người bạn duy nhất cô có thể thổ lộ tâm tình ở trong SK, Mạnh Phồn, đang thành tâm khuyên cô ở lại.<br><br>Dù sao bây giờ SK cũng đã trở thành công ty thiết kế trang sức có tiếng tăm lừng lẫy trên thị trường quốc tế, Tần Thời Dụ vào SK được ba năm đã ngồi được lên vị trí giám đốc thiết kế, trở thành giám đốc trẻ nhất trong lịch sử của SK, con đường sau này vô cùng rộng rãi.<br><br>Bây giờ mà đi rồi, không phải là kiếm củi ba năm thiêu một giờ sao, thật không đáng.<br><br>“Mình biết cậu nhất thời giận dỗi, nhưng bây giờ sự việc không phải đã được giải quyết rồi sao, Tống Trình bị sa thải, cậu cũng đề xuất việc kiện tụng, chúng ta không thể mất thêm công việc này nữa.<br><br>”<br>Tần Thời Dụ nghe vậy thì dừng động tác trong tay lại, quay đầu nhìn, vẻ mặt ẩn hiện ý cười.<br><br>“Giận dỗi?”<br>Hôm nay cô trang điểm rất nhẹ, lúc quay đầu ánh sáng phản chiếu lại hiện lên vài phần xinh đẹp.<br><br>Giọng nói lành lạnh mang theo một chút cảm xúc không vui, có điều không phải là nhắm vào Mạnh Phồn, mà là nhắm vào người khác.<br><br>“Sao mình phải giận dỗi chứ, không đáng.<br><br>”<br>Nói rồi, cô lại nghiêng đầu sắp xếp tài liệu, nụ cười bên môi như có như không.<br><br>“Mạnh Phồn, mình tới SK ba năm rồi, tuy không được coi là dài, nhưng nếu không phải vì những công trạng mà mình cống hiến cho công ty, mình có thể ngồi lên vị trí giám đốc thiết kế này không?”<br>“Nhưng sự thật chứng minh, chỉ cần xảy ra tranh chấp nội bộ, bọn họ vẫn sẽ che đậy sự thật, chọn người không có bối cảnh nhất để chắn ở họng súng.<br><br>Mà mình, chính là người bị vứt bỏ trước tiên, vậy nên ở lại đây thì có ý nghĩa gì chứ?”<br>Còn về kết quả xử lý việc này là cô đã tự mình giành được, cả quá trình công ty không nói giúp cô nửa câu, tại sao cô còn phải mặt dày ở lại đây?<br>Tần Thời Dụ ôm chồng tài liệu trong tay, rút ra một tờ đưa cho Mạnh Phồn, nhếch nhếch mày.<br><br>“Tờ đơn này cho cậu, người bên đó mình cũng đã nói chuyện rồi, bọn họ sẽ tìm người liên hệ với cậu.<br><br>”<br>“Làm cho tốt đấy.<br><br>” Cô giẫm lên đôi giày xanh nhạt ở dưới chân, lắc eo nhỏ rời đi.<br> <br><br>Chỉ để lại một bóng lưng nhỏ nhắn.<br><br>Mạnh Phồn khẽ thở dài, cúi đầu nhìn tờ giấy trên tay.<br><br>Đó là một đơn đặt hàng lớn Tần Thời Dụ giành được hồi đầu tháng 9, hai tháng nay cô bận tới bận lui vì đơn hàng này, gần như không có thời gian nghỉ ngơi, bây giờ nói bỏ là bỏ.<br><br>Xem ra đã quyết rồi, không có ai giữ được cô lại.<br><br>*<br>Tần Thời Dụ đi ra khỏi tòa nhà SK, hướng về phía bãi đỗ xe.<br><br>Tháng 11 là cuối thu, sáng nay gió mùa thu vẫn thổi xào xạc, bây giờ đột nhiên lại có mặt trời, cả bầu trời giống như được ngâm trong một loại nước có ga màu cam, không hề chói mắt, mang theo sự biếng nhác và điềm đạm của cuối thu.<br><br>Điện thoại của Tần Thời Dụ rung lên, cô sợ để lỡ tin tức nào đó quan trọng, chỉ có thể một tay đỡ thùng giấy đựng tài liệu, tay còn lại sờ điện thoại.<br><br>Mất hồi lâu mới rút được điện thoại ra thì phát hiện chỉ là một tin nhắn dự báo thời tiết, thông báo ba ngày tới sẽ đón đợt giảm nhiệt độ lớn đầu tiên.<br><br>Tần Thời Dụ méo miệng, nhét điện thoại vào lại trong túi áo khoác, tiếp tục đi về phía trước.<br><br>Cô nhớ rõ ràng mình đã tắt mấy app thông báo tin tức này rồi mà.<br><br>Nói ra cũng làm người ta thổn thức, có những việc giống như là thời tiết, biến hóa vô thường, không có cách nào đoán trước được.<br><br>Nhưng mà ít nhất thời tiết còn có dự báo thời tiết, có nhắc nhở khi ấm lên và hạ nhiệt, thậm chí còn có dự báo khi gặp thiên tai, có thể giúp mọi người chuẩn bị tâm lý.<br><br>Nhưng không ai đoán được, không lâu trước đây cô còn muốn đóng đinh cả đời ở SK.<br><br>Lúc ấy cô giống như một cây măng xuân đang đâm chồi nảy lộc, cả người tràn đầy sức sống, muốn liều mạng một lần, vì SK cũng được, mà vì chính mình cũng được.<br><br>Trong thời gian ngắn ngủi, tất cả đều đã thay đổi, thực tế luôn tầm thường như vậy, sau cơn tức giận thì chỉ còn chua xót và bất lực.<br><br>…<br>Hôm nay rõ ràng là ngày làm việc, nhưng vẫn có nhiều người đi đi lại lại trên đường, kết hai kết ba, có nói có cười, làm nền cho cô lẻ loi cô độc một mình.<br><br>Mấy năm nay rõ ràng đã quen với việc lẻ loi một mình, nhưng mà đến những lúc như thế này, nhìn thấy đám người ồn ào náo động, trong lòng lại sinh ra cảm giác thương xót cho chính bản thân mình.<br><br>Bận rộn mấy năm rồi, đến cuối cùng lại có một kết quả thế này.<br><br>Tần Thời Dụ dừng bước, quay đầu nhìn tòa nhà SK.<br><br>Dưới ánh mặt trời màu vàng cam, cao ốc SK vẫn chói mắt như vậy, cao ngất đâm thủng tầng mây, dường như thật xa xôi không thể với tới.<br><br>Ít nhất thì Tần Thời Dụ thời niên thiếu đã cho rằng nó xa tận cuối chân trời, khó mà chạm vào được, nhưng sau đó đến khi cô thâm nhập vào trong rồi mới phát hiện, thật ra cũng không được tốt như cô tưởng tượng.<br><br>Bởi vì ước mơ, dã tâm thời còn trẻ cùng với chí tiến thủ khi ấy, cô bị mài mòn từng chút cho đến khi mai một.<br><br>Tần Thời Dụ thu tầm mắt lại, liếc nhìn cái thùng giấy nhỏ đang ôm trong tay, không khỏi cảm thán, bản thân phấn đấu ngày đêm ở SK mất ba năm, cuối cùng thứ có thể mang đi lại chỉ có một chồng bé nhỏ này thôi.<br><br>Thế nhưng cho dù nói như thế nào, bản thân cô cũng coi như là thoát khỏi bể khổ rồi, khoảng thời gian đi cùng SK cũng nên lật sang trang mới thôi.<br><br>Cuộc đời cô phải bắt đầu một chương mới rồi.<br><br>*<br>Tần Thời Dụ vừa ngồi lên xe, tay còn chưa chạm được vào vô lăng phía trước thì Mạnh Phồn đã gọi tới.<br><br>“Sao vậy?”<br>Tần Thời Dụ tưởng rằng bản thân đã để quên đồ gì lại, nhưng nghĩ kỹ thì những thứ bản thân nên vứt đi cũng vứt rồi, cũng kiểm tra kỹ càng rồi, chắc là không còn gì rơi lại nữa đâu.<br><br>“Thời Dụ, cậu mau trở lại một chuyến.<br><br>”<br>Ngữ điệu của Mạnh Phồn có chút nôn nóng.<br><br>“Mẹ Tống Trình lại đến công ty rồi, vừa khóc vừa ầm ĩ, nói rằng hôm nay mà không gặp được cậu là ngủ luôn ở công ty chúng ta, bảo an cũng không kéo được bà ta…”<br>Vẻ mặt Tần Thời Dụ đột nhiên lạnh đi vài phần.<br><br>Bà phù thủy già này, ngày nào cũng phiền đến chết.<br><br>“Trực tiếp báo cảnh sát đi, mình còn có việc.<br><br>”<br>Ngón tay Tần Thời Dụ gõ lên vô lăng, đầu ngón tay cũng hồng lên, ít nhiều cũng thể hiện ra vẻ bực mình.<br><br>“Loại người như bà ta bị đưa đến đồn cảnh sát cùng lắm là nghe dạy bảo một chút rồi thả ra thôi, bà ta vẫn sẽ đến làm ầm nữa, hay là, cậu tự mình đến đi?”<br>Tần Thời Dụ: …<br>Bà phù thủy già này sao biết làm ầm ĩ vậy, cứ cách vài ngày lại đến làm phiền cô, không bị tắc nghẽn mạch máu não mười năm thì không thể làm ra chuyện như thế này, người không biết chuyện còn tưởng Tần Thời Dụ cô vô liêm sỉ ngủ với chồng của bà ta nữa đấy.<br><br>Tần Thời Dụ bị chấn động bởi suy nghĩ đáng sợ này của chính mình.<br><br>“Mình biết rồi, cậu nói với bà ta, mình lập tức quay lại.<br><br>”<br>“Bà ta nói bà ta đợi cậu ở tiệm cà phê dưới công ty.<br><br>”<br>…<br>Cúp điện thoại, Tần Thời Dụ cười tự giễu.<br><br>Mười phút trước còn thương cảm một hồi, còn nói cuộc đời bắt đầu một chương mới, một cái chớp mắt đã kéo cô trở về rồi.<br><br>Bài văn trong nội tâm đúng là mất công viết.<br><br>…<br><br>Tần Thời Dụ lựa chọn xuống xe quay trở về, hơn nữa còn đi rất chậm, nếu như bà phù thủy già kia thích đợi, vậy thì để bà ta đợi đi.<br><br>Thật ra Tần Thời Dụ cũng không để ý việc mụ phù thủy đó chỉ hù dọa cô hay là thật sự đến SK làm ầm ĩ, dù sao thì bây giờ tất cả đều không liên quan đến cô.<br><br>Cô lựa chọn quay lại gặp bà ta chỉ là vì để cắt đứt với hai mẹ con này.<br><br>Trên cả đoạn đường cô cứ suy nghĩ, rốt cuộc kiếp trước cô đã mắc nợ điều gì mà kiếp này lại bị hai mẹ con kỳ lạ Tống Trình và mụ phù thủy giày vò như cực hình thế này.<br><br>Nói ra, độ mặt dày của hai mẹ con này vượt qua sự tưởng tượng của bộ não có IQ hơn 100 của cô.<br><br>Con trai không biết xấu hổ, trộm bản thiết kế của cô, mẹ của anh ta thì ỷ vào việc có người thân là giám đốc tài chính của SK, mà vị giám đốc tài chính này lại là tình nhân bé nhỏ công khai của tổng giám đốc công ty họ, cái loại mà ngay cả chính thất cũng đóng dấu chứng nhận ấy.<br><br>Vị giám đốc tài chính này làm nũng quay eo trước mặt tổng giám đốc, chọc cho tổng giám đốc ch ảy nước miếng giàn giụa, lúc này chiều hướng của cả công ty cũng biến đổi.<br><br>Tất cả mọi người đều giúp Tống Trình cắn ngược lại cô một miếng, đổ hết nước bẩn lên người cô, ép cho cô không thể thở nổi.<br><br>Cô đã cống hiến cho công ty nhiều như vậy, cuối cùng cũng không thắng được nỗ lực cơ thể của tình nhân bé nhỏ.<br><br>Cũng đúng, trong xã hội này, một thân một mình làm sao địch nổi người có quan hệ.<br><br>Nếu như không phải sau đó gặp được…<br>Cô có thể đúng là không trở mình được.<br><br>Mới đầu hai mẹ con này tưởng rằng mình gặp được một người dễ bắt nạt, có thể gây khó dễ bất cứ lúc nào, không ngờ cuối cùng lại gặp phải một người cứng rắn, con trai gặp phải báo ứng mất đi công việc, mà Tần Thời Dụ cảm thấy còn không đủ, muốn dùng pháp luật để bảo vệ quyền lợi của mình.<br><br>Người xuất chúng ắt có chỗ xuất chúng, đặc biệt là mụ phù thủy kia, thấy chuyện này đã khó có thể xoay đổi cục diện được nữa, thế là khóc lóc làm loạn đòi thắt cổ, nhưng không có tác dụng, thế là bà ta than thở kể lể, nói nếu thật sự không được thì để cô gả cho con trai bà ta cũng được.<br><br>Lúc đó Tần Thời Dụ đã siết chặt nắm đấm lại.<br><br>Nếu như không phải nhìn thấy lớp trang điểm trên mặt mụ phù thủy sắp bị nước mắt hòa lẫn vào nhau rồi, cô sợ rằng đấm xuống thì sẽ làm bẩn tay mình, có thể cô thật sự đã đánh bà ta vào trong bệnh viện.<br><br>Dù sao đã lớn từng này rồi, cô còn chưa từng chịu sự nhục nhã nào lớn thế này.<br><br>Đúng là đã chứng thực một câu: Tính sát thương không lớn, tính sỉ nhục cực mạnh.<br><br>Cô không thể hiểu được đường não của hai mẹ con này được thiết kế như thế nào, mẹ là một người điên thì thôi đi, con trai bà ta thế mà cũng nghe lời mẹ mình, cứ hai ba ngày lại đến quấy rầy cô, muốn cô gả cho anh ta.<br><br>Khi nói chuyện còn rất không tình nguyện, còn cảm thấy cô gả cho anh ta là anh ta phải chịu tủi thân.<br><br>Lúc đó Tần Thời Dụ đã trả lời anh ta như thế này.<br><br>“Tiểu Tống à, người muốn lấy tôi nhiều lắm, bây giờ đã xếp hàng đến minh hôn* rồi, nếu như anh muốn lấy tôi, vậy thì đi đến âm phủ lấy số trước đi nhé.<br><br>”<br>(*Minh hôn: Cuộc hôn nhân một trong hai người đã chết.<br><br>)<br>Từ đó trở đi, Tống Trình không đến quấy rầy cô nữa, nhưng mẹ của anh ta lại không hề dừng lại.<br><br>…<br>Nghĩ mãi nghĩ mãi, cô đi vào quán cà phê đã hẹn với mụ phù thủy.<br><br>Vừa mới ngồi xuống, mụ phù thủy đã bắt đầu khóc, khóc như ruột gan đứt thành từng khúc, vừa khóc vừa liếc cô, làm không ít khách ngồi đó quay đầu xem kịch.<br><br>Diễn cũng thật đấy, cả đời này bà ta phí phạm lên người thằng con trai xui xẻo của mình rồi, không vào giới giải trí đóng phim đúng là đáng tiếc.<br><br>“Tiểu Tần à, cháu thương xót một chút có được không, Tống Trình nhà chúng tôi cũng chỉ là một đứa trẻ, nó nhất thời hồ đồ, không thể vì chuyện này mà chôn vùi tương lai được…”<br>Tần Thời Dụ khẽ dựa vào lưng ghế, chân dài gác lên, mũi chân khẽ đung đưa, ngồi rất nhàn hạ.<br><br>Bởi vì cô căn bản không để đối phương vào trong mắt.<br><br>Đầu ngón tay trắng nõn mảnh khảnh của cô cầm cốc lên nhấp một ngụm cà phê, sau đó lại bỏ xuống, đôi mắt xinh đẹp, trong trẻo nhưng lạnh lùng vẽ một vòng trên người đối phương, đuôi mắt nhếch lên một tia khinh thường.<br><br>“Bác gái này, ở trong mắt mẹ bác, bác cũng chỉ là một đứa trẻ năm mươi tuổi mà thôi.<br><br>”<br>Tần Thời Dụ cố ý nhấn mạnh hai chữ “đứa trẻ”, làm nhục đối phương một cách âm thầm, sắc mặt mụ phù thủy đó quả nhiên tối sầm lại, một hồi lâu sau cũng không nói được gì.<br><br>Trong con ngươi của Tần Thời Dụ trộn lẫn ý cười trào phúng, thấy đối phương không nói gì, tầm mắt cô cũng dời đi.<br><br>Cô cúi đầu nhìn giày mình, không nhịn được lắc lắc mũi chân, trong lòng cảm thán một câu.<br><br>Ánh mắt chọn đồ của tên Trì Nghiên này cũng được thật, đôi Jimmy Choo màu phớt xanh này nhìn bên ngoài thì không hợp khẩu vị của cô cho lắm, nhưng đi lên chân lại chạm đúng điểm thẩm mỹ của cô.<br><br>“Tiểu Tần, bác thấy cháu cũng chưa có đối tượng nhỉ, cháu không muốn gả cho Tống Trình nhà chúng tôi cũng không sao, chỗ bác còn có rất nhiều chàng trai ưu tú, đảm bảo cháu vừa ý…”<br>???<br>Lúc cô đang thưởng thức đôi giày của chính mình, một câu này của mụ phù thủy lập tức vọt vào trong tai, suýt chút nữa là làm cho bữa cơm cô ăn đêm qua trào hết ra ngoài.<br><br>Nhà bà còn mở quán trai bao à mà còn cho tôi chọn đảm bảo tôi vừa ý.<br><br>Mụ phù thủy này quả thực là đang ném bom vào điểm mù của cô, vừa ném đã ngắm chuẩn.<br><br>Nắm đấm của Tần Thời Dụ lại căng chặt.<br><br>Cô ép hơi thở xuống, sắc mặt trầm ổn, giọng nói cũng cố gắng duy trì sự bình tĩnh hết sức.<br><br>“Xin lỗi, để bác thất vọng rồi, tôi đã kết hôn.<br><br>”<br>Vừa dứt lời, Tần Thời Dụ đã thấy ánh mắt của người trước mặt quét ở ngón tay cô một vòng, sau đó cười lên.<br><br>“Tiểu Tần, bác biết cháu lừa bác, làm gì có người kết hôn rồi mà không đeo nhẫn chứ.<br><br>”<br>Tần Thời Dụ ngây ra, lúc này mới nhìn tay của mình, ngoại trừ cổ tay có đeo đồng hồ Patek Philippe mà Trì Nghiên tặng, những chỗ khác đều trống trơn.<br> <br><br>Nhẫn… Bình thường khi đi làm cô đều không đeo nhẫn, nhưng sẽ cất ở trong túi, đề phòng có tình huống khẩn cấp cần ứng phó.<br><br>Cô vô thức sờ vào túi áo khoác ngoài của mình, cũng không có.<br><br>Vào đúng lúc này, di động của cô rung lên.<br><br>[Ăn muối*: Ở đâu?]<br>(*Ăn muối đồng âm với Trì Nghiên.<br><br>)<br>[Tần Thời Dụ: Quán cà phê dưới tòa SK, bây giờ anh muốn đến ư?]<br>[Ăn muối: Ừm.<br><br>]<br>Trong đầu Tần Thời Dụ vụt sáng.<br><br>Phải cắt đứt hẳn với mẹ con mụ phù thủy này, mượn tay Trì Nghiên còn dứt khoát hơn một mình cô ở đây nói hươu vượn.<br><br>[Tần Thời Dụ: Đợi chút nữa lái con Rolls-Royce Phantom của anh đến đón em đi, cứ đến trước cửa quán cà phê, không cần đi vào, em sợ người khác nhận ra anh.<br><br>”<br>[Ăn muối:?]<br>[Tần Thời Dụ: Chút nữa sẽ giải thích cho anh.<br><br>]<br>…<br>Sau khi Tần Thời Dụ để điện thoại xuống, mụ phù thủy kia lại giở trò yêu ma ở phía đối diện, cứ sống chết lải nhải không ngừng.<br><br>.<br><br>Nếu như không phải cô phải đợi Trì Nghiên…<br>À không đúng, nếu như không phải cô phải đợi con Rolls-Royce Phantom kia, cô còn lâu mới kiên nhẫn ngồi đây xem bà ta diễn kịch.<br><br>…<br>Không biết qua bao lâu, điện thoại của Tần Thời Dụ lại rung lên.<br><br>[Ăn muối: Ở cửa.<br><br>]<br>Tần Thời Dụ quay đầu nhìn về phía cửa, thấy chiếc xe Phantom của Trì Nghiên đang đỗ ở cửa, vô cùng nổi bật.<br><br>Mà Trì Nghiên thì dựa hờ vào bên cạnh xe, hôm nay anh mặc một bộ vest màu xám lạnh hiếm thấy được cắt may vừa vặn, ôm lấy từng tấc trên người anh, thu lại vài phần ngông nghênh, tăng thêm một chút khí chất thanh lịch tao nhã.<br><br>Tần Thời Dụ biết dùng từ này hình dung Trì Nghiên là cực kỳ không thích hợp, thế nhưng hôm nay anh lại ăn mặc như vậy, đứng ở đó không nói câu nào, ít nhất thì nhìn còn có dáng vẻ nghiêm chỉnh.<br><br>Ngay giây tiếp theo, anh châm điếu thuốc, ngọn lửa màu đỏ tươi nhảy lên nơi đầu ngón tay, khói thuốc cũng bốc lên theo, che đi một nửa vẻ mặt có chút lãnh đạm.<br><br>Tần Thời Dụ cười cười, cô đứng dậy, ngoắc tay với mụ phù thủy, khóe mắt nhếch lên đầy nước lóng lánh, mê hoặc không thôi.<br><br>“Nhìn thấy ở ngoài cửa chưa, đó chính là chồng của tôi, nhìn thấy anh ấy đi xe gì chưa, bác có đẻ thêm mười Tống Trình cũng không mua nổi đâu.<br><br>”<br>Nói xong cô đứng dậy, lắc đôi Jimmy Choo dưới chân, vô cùng khí thế đi ra ngoài.<br><br>Đi đến trước mặt Trì Nghiên, cô thân mật khoác tay Trì Nghiên, trên mặt nở nụ cười xinh đẹp, ngoài miệng lại là một kiểu khác.<br><br>“Diễn cùng em một chút, nếu không thì em đập xe này của anh luôn đấy.<br><br>”<br>Tần Thời Dụ không biết chiêu này có tác dụng với anh không, nhưng quả thực nhìn thấy vẻ mặt anh biến đổi, một giây sau cô chỉ cảm thấy eo mình hơi nặng, Trì Nghiên đã ôm cô vào trong lòng dễ như trở bàn tay.<br><br>Anh nghiêng đầu qua một bên, đường nét cứng cáp phóng đại trước mặt cô, tiếp đó anh càng ngày càng dán gần vào, hơi thở nóng rực tràn ra vô tận, quấn quanh làm cổ cô hơi ngứa.<br><br>Có lẽ người ngoài nhìn vào thấy họ chính là một đôi tình nhân ngọt ngào đang anh anh em em.<br><br>Nhưng mà chỉ có Tần Thời Dụ nhìn thấy môi anh hơi nhếch lên, cười vô cùng trêu tức.<br><br>“Được thôi, anh đồng ý.<br><br>”<br>Sau đó ánh mắt anh trầm xuống, không biết đang nhìn chỗ nào, giọng nói cũng thấp hơn.<br><br>“Nhưng mà, em yêu.<br><br>”<br>“Nhẫn của em đâu?”.<br><br>"]