["<br>","<br>Ăn cơm xong, đôi vợ chồng plastic nhìn bốn người còn lại lên xe rời đi mới ai về nhà nấy.<br><br>Không đúng, là cô về nhà Trì Nghiên, Trì Nghiên về nhà của chính anh.<br><br>Nói như vậy có lẽ nghe cứ là lạ, nhưng đây chính xác là sự thực.<br><br>Bởi vì cô không lái xe đến, Trì Nghiên vốn còn giữ lại một chút lương tâm cuối cùng, muốn đưa cô về, lại bị cô từ chối một cách vô cùng khí khái.<br><br>“Hôm nay em có đi thành sườn xào chua ngọt cũng không cần anh đưa về.<br><br>”<br>Trì Nghiên cười cười, sau đó quay đầu lái con xe thể thao lố bịch của anh nghênh ngang rời đi.<br><br>Lúc đó Tần Thời Dụ chỉ “xì” một tiếng, sau đó rút điện thoại ra, mở một app gọi xe lên.<br><br>Khi nhìn thấy màn hình hiển thị “phía trước còn 30 vị khách đang xếp hàng đợi xe”, ý thù hận của cô với Trì Nghiên đã tiêu tan một chút, còn kèm theo một chút hối hận, nghĩ xem có nên gọi điện kêu Trì Nghiên quay lại không.<br><br>Có điều ý nghĩ này rất nhanh đã bị mối thù sườn xào chua ngọt thủ tiêu.<br><br>Quân tử thà chết chứ không muốn chịu nhục.<br><br>Tần Thời Dụ cô là một tráng sĩ có thể lên phòng bếp xuống phòng vệ sinh vì sườn xào chua ngọt, sao lại có thể vì một chút trắc trở này mà đầu hàng chứ!<br>Cùng lắm thì… Đứng đợi.<br><br>…<br>Cô đứng bên đường nhìn dòng xe qua lại, taxi đi ngang qua cô cũng không ít, nhưng toàn bộ đều bật sáng đèn đỏ.<br><br>Phần mềm gọi xe trên điện thoại hiển thị phía trước còn hai mươi người đang xếp hàng.<br><br>Vào lúc này, ý hận của cô với Trì Nghiên lại tiêu tan hai mươi lăm phần trăm.<br><br>…<br>Hai mươi phút trôi qua.<br><br>Gió đêm dần lạnh hơn, hôm nay Tần Thời Dụ lại không sợ chết mặc một chiếc váy dài xẻ tà, lúc này đôi chân dài khiến cô kiêu ngạo lúc bình thường đã bị lạnh cóng thành hai cột băng.<br><br>Cái kiểu mà chỉ cần động đậy một chút là sẽ vỡ vụn.<br><br>Lại qua mười phút nữa, khi mà cô đã hắt xì hơi hết cái này đến cái khác, trời xanh không phụ lòng người, cuối cùng cô cũng tìm được một cái bảng đèn xanh trong vô số những bảng đèn đỏ đang lắc lư qua lại.<br><br>Khoảnh khắc ấy, Tần Thời Dụ mới phát hiện hóa ra mình lại có thể yêu màu xanh đến thế.<br> <br><br>Con mẹ nó ai nói màu xanh không tốt!!! Màu xanh rõ ràng giống hệt như miêu tả trong sách giáo khoa thời trung học, là tượng trưng cho sinh mệnh và hy vọng!<br>Còn tượng trưng cho thắng lợi của cuộc chiến sườn xào chua ngọt!<br>Thế là Tần Thời Dụ dùng hết sức bình sinh, mang theo cả nhiệt huyết kiếm tìm sườn xào chua ngọt ở trong giấc mơ, liều mạng vẫy tay với chiếc xe đó.<br><br>Xe taxi cuối cùng vững vàng dừng lại trước mặt cô.<br><br>“Bác tài, đến Cẩm Tú Hoa Duyên.<br><br>”<br>Sau khi nói xong bốn chữ vang dội này, cô rõ ràng cảm nhận được bác tài liếc cô một cái từ kính chiếu hậu, trong mắt viết toàn là “người sống ở Cẩm Tú Hoa Duyên không phải nên có người đưa đón riêng sao?”.<br><br>Tần Thời Dụ chỉ cười cười.<br><br>Cô đương nhiên sẽ không giải thích với một người lạ tại sao cô và người chồng plastic của mình lại cãi nhau vì một câu chuyện mộng du ly kỳ.<br><br>Tuy rằng có khả năng rất lớn là cô đơn phương cãi nhau một mình.<br><br>Dù sao cũng là con người mà, thế nào cũng phải có cốt khí, xe bốn bánh trên thiên hạ nhiều như vậy, cô không tin chỉ có con xe của Trì Nghiên mới có thể lái đến Cẩm Tú Hoa Duyên.<br><br>…<br>Tần Thời Dụ thấy lạnh, cô giơ tay đóng cửa sổ phía sau lại, nhưng cửa đằng trước vẫn để mở, bác tài lái rất nhanh, gió cứ tràn vào bên trong, thổi đến ghế sau.<br><br>Tần Thời Dụ cảm thấy cứ tiếp tục thổi như vậy, cô có thể trực tiếp nói với bác tài thuận đường lái đến bệnh viện để cô cắt tay chân đi.<br><br>“Bác tài, có thể đóng cửa sổ lại không, có hơi lạnh.<br><br>”<br>Bác tài thấy cô thật sự bị lạnh, dứt khoát đóng cửa sổ lại kín mít.<br><br>Tần Thời Dụ rút điện thoại ra, chuyển bị lướt Weibo, đột nhiên chỗ ghế lái truyền đến một tiếng “bủm”.<br><br>Âm thanh ấy vô cùng vang dội, quanh quẩn trong không gian xe nhỏ hẹp, còn có hơi trầm bổng.<br><br>Vậy nên đây là… tài xế… phụt rắm…<br>Tại sao nói là phụt chứ không phải đánh rắm, bởi vì cô cảm thấy, người bình thường sẽ không nguyện ý đánh rắm trước mặt người khác, như kiểu trong tình huống bình thường cô cũng sẽ không làm ra chuyện không thể tưởng tượng nổi như đi vào nhà vệ sinh tìm sườn xào chua ngọt vậy.<br><br>Nhất định là tài xế không nhịn được nữa, con người mà, hành vi s1nh lý bình thường, có thể hiểu được.<br><br>Sau khi Tần Thời Dụ thầm thiện ý giải vây một lượt cho tài xế, đột nhiên một mùi chua thối xông vào khoang mũi cô, đâm thẳng l3n đỉnh đầu, xâm nhập dạ dày yếu đuối của cô, thối đến nỗi cô trực tiếp muốn nôn khan.<br><br>Lý trí nói cho cô rằng, một đ ĩa thức ăn tối nay ăn ở Tử Kim Các phải đến bốn chữ số, không thể nôn, đấy toàn là nhân dân tệ còn chưa tiêu hóa hết.<br><br>Hơn nữa, nôn trên xe cô còn phải đền tiền ngược lại.<br><br>Bây giờ cửa sổ đều đóng lại, trong xe kín không một kẽ hở, mùi thối không bay đi được, cô chỉ đành giơ tay mở cửa sổ ra một chút, làn gió thổi vào, cả người cảm thấy dễ chịu hơn nhiều.<br><br>Ai biết người tài xế này thình lình hỏi một câu.<br><br>“Cô lại nóng rồi sao?”<br>Cả mặt Tần Thời Dụ là nụ cười như Bồ Tát, không trả lời.<br><br>Mà cô trải qua sự dày vò này thì đã chẳng còn chút thù hận gì với Trì Nghiên nữa, thậm chí còn có hơi hối hận cần cốt khí làm gì chứ.<br><br>Cùng là xe bốn bánh, cùng có thể lái đến Cẩm Tú Hoa Duyên, nhưng Ferrari của Trì Nghiên vẫn thoải mái hơn.<br><br>*<br>Đêm nay Tần Thời Dụ ngủ không được an ổn, cô mơ thấy mình bị sườn xào chua ngọt đuổi cả một đêm.<br><br>Miếng sườn xào chua ngọt đó còn mọc tay chân, đuổi mãi đuổi mãi, đến cuối cùng cô không chạy nổi nữa, chịu thỏa hiệp, để mặc đám sườn xào chua ngọt bao vây mình.<br><br>Cô cảm thấy bản thân đã kiệt sức, mãi đến mười một rưỡi mới tỉnh lại.<br><br>Hay lắm, kỳ nghỉ tự đề ra cho mình vốn đã chẳng được bao ngày, giờ thì nửa ngày cũng chẳng còn.<br><br>Trong sự bi thương muôn phần, cô kết nối với mạng, màn hình lập tức hiện ra một thông báo.<br><br>Cô nhấn vào mở ra xem.<br><br>[Lâm Ngữ Trì: Giang hồ cấp cứu, làm sườn xào chua ngọt tỷ lệ giấm với đường là bao nhiêu thế?]<br>Cứu mạng!! Cả đời này cô không thể kết thúc với sườn xào chua ngọt đúng không?<br>Cô không có cảm xúc gì vứt qua cho Lâm Ngữ Trì một giáo trình, Lâm Ngữ Trì cũng trả lời cô rất nhanh.<br><br>[Lâm Ngữ Trì: Cảm ơn, đúng lúc cần! Bạn trai tao nói hôm nay muốn ăn cái này, thế là tao nói học thử xem sao, trước đây từng ăn sườn xào chua ngọt mày làm, vô cùng ngon, muốn hỏi xem tỷ lệ đó của mày…]<br>Tần Thời Dụ thở dài một hơi.<br><br>Cùng là sườn xào chua ngọt, có nhà vui mà lại có nhà sầu.<br><br>*<br>Tần Thời Dụ không thể nào ngờ được, cô và Trì Nghiên, vế sau lại là người chủ động phá vỡ tấm băng này trước.<br><br>Trì Nghiên đã phá tan cái gọi là “mỹ đức truyền thống” trong giao tiếp qua mạng, hoàn mỹ lược bỏ ba chữ “có đó không”, không biết bị tổng tài bá đạo hay bá vương nhập, lạnh lùng vứt cho cô hai chữ Hán cô có thể hiểu nhưng giả vờ không hiểu.<br><br><br>[Trì Nghiên: Xuống tầng.<br><br>]<br>Tần Thời Dụ thật không thể hiểu được, tên Trì Nghiên này cả ngày rảnh rỗi lắm sao, không phải anh còn Khoa học công nghệ Tín Thành sao, một đống việc đó không cần lo à.<br><br>ngôn tình hoàn<br>Có điều cô nghĩ lại, người ta dù sao cũng là ông chủ, có đến công ty không tự người ta quyết định, không có ai quản được.<br><br>Giống như khi ở SK, liều mạng kiếm tiền cho lão già Tống Chí Huy kia, lão già đó lại đẩy cục diện rối rắm cho bọn họ, bản thân thì đi lăn giường với cô nọ cô kia.<br><br>Có điều vẫn tốt, cô sắp lật mình tự làm bà chủ rồi.<br><br>…<br>Tuy rằng rất không tình nguyện nhưng cô vẫn ra khỏi cửa, bước lên xe của Trì Nghiên.<br><br>Không biết làm sao, cô cứ cảm thấy Trì Nghiên hôm nay hơi là lạ.<br><br>Chiếc xe này cũng không phải là xe, là thuyền trộm.<br><br>Tần Thời Dụ túm lấy dây an toàn như túm lấy áo phao cứu sinh, tính cảnh giác rất mạnh.<br><br>“Bây giờ định đi đâu?”<br>Con người Trì Nghiên làm cái gì cũng thích đánh úp bất ngờ, làm người ta không có một chút chuẩn bị tâm lý nào cả.<br><br>Anh hơi nghiêng đầu qua, đánh giá cô từ trên xuống dưới một lượt.<br><br>“Em rất sợ sao?”<br>“Yên tâm, đi đến nhà bố mẹ anh, có mẹ anh ở đấy, anh còn ăn được em chắc?”<br>Tần Thời Dụ quả thật đã yên tâm hơn, bàn tay nắm lấy dây an toàn cũng buông ra.<br><br>“Sao lại đi đến nhà bố mẹ?”<br>“Mẹ bảo anh đi về học dì giúp việc cách nấu ăn.<br><br>”<br>Tần Thời Dụ: …?<br>Cô tưởng tượng ra một quyển “Tôi còn tưởng rằng mẹ chồng tôi chỉ đùa cho vui thôi không nỡ làm khó con trai bảo bối của bà đâu kết quả bà lại làm thật”.<br><br>Đúng là hiếm thấy ở hào môn.<br><br>“Không đúng, mẹ chúng ta điểm danh gọi anh đi học nấu ăn, anh tự mình đi là được, đưa em đi làm gì, anh có biết mấy ngày nữa em phải bận chuyện của phòng làm việc, một giây một phút nghỉ ngơi bây giờ cũng rất quý giá đấy…”<br>“Triển lãm tranh của Powell, còn muốn đi nữa không?”<br>Âm cuối của Trì Nghiên cất cao, Tần Thời Dụ bất đắc dĩ nghiến răng, lời đến bên miệng rồi lại quẹo 180 độ.<br><br>“Ấy, anh có thể lái nhanh hơn một chút được không, cứ thế này lúc nào chúng ta mới gặp được mẹ chứ…”<br>Hồi tiểu học Tần Thời Dụ chính là mầm non vì được ăn kẹo mà có thể viết thêm bài văn một trăm chữ làm vướng chân đội thiếu niên tiền phong của tổ quốc.<br><br>Sống đến 26 tuổi vẫn vì một tấm vé mà để mặc Trì Nghiên điều khiển, anh nói cái gì thì chính là cái đó, hoàn toàn là một con cá mặn hong khô không có chút cốt khí gì.<br><br>Vậy nên đã bằng tuổi này, hình như là sống công cốc rồi.<br><br>Không có tiến bộ gì.<br><br>*<br>Đến nhà bố mẹ Trì Nghiên, anh bị Trình Xu Ánh ấn đầu vào nhà bếp, mà Trình Xu Ánh lại không cho Tần Thời Dụ vào, vậy nên cô chỉ có thể xem tivi ăn đồ ăn vặt ngoài phòng khách, đồng thời nghĩ xem rốt cuộc tại sao Trì Nghiên lại nhất định bắt cô phải đến đây.<br><br>Lẽ nào để cô làm người đầu tiên thử độc?<br>Không, cô không muốn còn trẻ khỏe thế này đã phải giao cái mạng cho tay nghề hắc ám của Trì Nghiên một cách không minh bạch như vậy.<br><br>Qua một lúc, cô nhìn thấy Trình Xu Ánh đi ra từ nhà bếp, cười cười với cô, sau đó đi lên tầng.<br><br>Hai mươi phút lại qua đi, Trình Xu Ánh xuống tầng, trang điểm rất đẹp đẽ, hình như sắp phải ra ngoài.<br><br>Tần Thời Dụ cũng đứng dậy theo.<br><br>“Mẹ, mẹ định ra ngoài ạ?”<br>“Đúng vậy, mấy người bạn hẹn ngồi với nhau một lát, chỗ Trì Nghiên giao cho con nhé, con giám sát nó một chút.<br><br>”<br>Nói rồi, Trình Xu Ánh cất bước rời đi, giống như đang rất vội.<br><br>Tần Thời Dụ lại ngồi xuống, hơn nữa lần này còn ngồi rất thoải mái.<br><br>Hiện tại không có mẹ Trình nhìn chằm chằm, nói thế nào cô cũng sẽ không thử đồ ăn Trì Nghiên làm.<br><br>…<br>Ngồi xuống chưa được bao lâu, Trì Nghiên đã gửi tin nhắn cho cô.<br><br>[Ăn muối: Qua đây.<br><br>]<br>Lại là hai chữ.<br><br> <br>Tên Trì Nghiên này có vẻ mắc bệnh chỉ biết gõ hai chữ, làm như gõ thêm một chữ sẽ làm anh gãy tay vậy.<br><br>Tần Thời Dụ chậm rì rì đi tới nhà bếp, cô cũng muốn nhìn xem rốt cuộc Trì Nghiên có thể làm ra cái loại gì.<br><br>Nhìn thì có thể, ăn thì tuyệt đối không được.<br><br>Ai mà biết cô vừa bước vào nhà bếp, nhìn các loại nồi niêu xoong chảo bày đầy căn phòng vốn đang yên lành thành giống như vùng đất sau chiến tranh, mà nhìn anh vẫn sạch sẽ chỉnh tề, Tần Thời Dụ không dám tin vào mắt mình.<br><br>“Anh muốn rời biên mở đất ở đây sao?”<br>Hôm nay Trì Nghiên đã cố gắng ăn mặc thoải mái, một chiếc hoodie có mũ, chải chuốt cho anh thêm ít nhiều hơi thở của thiếu niên, nhưng vẫn không thể che được khí chất vốn có của anh.<br><br>Vậy nên cho dù anh đứng giữa một đống nồi vẫn vô cùng nổi bật.<br><br>Tần Thời Dụ đi qua, chỉ vào đống nồi.<br><br>“Anh cần nhiều nồi thế này làm gì, mở quán ăn hả?”<br>Trì Nghiên thản nhiên liếc cô, giọng trầm thấp.<br><br>“Không biết dùng cái nào.<br><br>”<br>“Không phải có dì giúp việc sao? Dì đâu?”<br>“Mấy dì giúp việc hôm nay xin nghỉ cả rồi.<br><br>”<br>???<br>Sao lại có thể trùng hợp như vậy.<br><br>Hơn nữa không có dì giúp việc sao Trình Xu Ánh còn bảo Trì Nghiên đến học nấu ăn, rõ ràng chính là cố ý đuổi mấy dì đó đi, để Trì Nghiên tự mình nghĩ cách.<br><br>Tần Thời Dụ giúp anh dọn nồi lại, vừa dọn vừa hiếu kỳ hỏi anh.<br><br>“Tại sao anh lại nghe lời mẹ như vậy?”<br>“Có phải là vì, có một ngày nào đó anh vô tình nghe thấy bọn họ nói thật ra anh được nhận nuôi, không phải là con ruột, sau đó anh đã ra sức nghe lời, bởi vì sợ bọn họ không cần anh nữa không?”<br>Lần này đến lượt Trì Nghiên cạn lời.<br><br>“Tần Thời Dụ, có phải em lại mắc chứng vọng tưởng không?”<br>Tần Thời Dụ cất xong chiếc nồi cuối cùng, để lại cho anh một cái chảo để xào và nồi hầm, sau đó vỗ vỗ tay.<br><br>“Không phải thì không phải, anh đừng có nóng mà.<br><br>”<br>“Vậy em thu dọn xong rồi, anh tiếp tục làm việc đi, em ra ngoài đây.<br><br>”<br>“Đợi một chút.<br><br>”<br>Tần Thời Dụ dừng bước, quay người qua, có hơi mất kiên nhẫn.<br><br>“Còn có chuyện gì?”<br>Ánh mắt Trì Nghiên trầm tĩnh nhìn cô, giống như đang ấp ủ một ý xấu nào đó, cuối cùng anh từ từ mở miệng.<br><br>“Em đến giúp anh nấu ăn.<br><br>”<br>Câu này hoàn toàn chọc đến Tần Thời Dụ.<br><br>“Này, Trì Nghiên, anh làm rõ một chút có được không, là mẹ anh gọi anh đến nấu ăn, anh làm thế này là lừa gạt, anh có xứng với tâm ý của mẹ anh không…”<br>“Năm trăm nghìn.<br><br>”<br>Không đợi cô niệm xong, Trì Nghiên đã mở miệng trước.<br><br>Sau đó anh nhìn thấy sắc mặt Tần Thời Dụ vui vẻ trở lại, đi vào nhà bếp, vừa đi còn vừa lẩm bẩm.<br><br>“Em đi xem xem trong tủ lạnh còn đồ gì…”.<br><br>"]