["<br>","<br>Sau khi tin nhắn này được gửi đi, Tần Thời Dụ mãi không nhận được hồi âm của anh.<br>Không phải anh sợ rồi đấy chứ?<br>Nhưng mười mấy giây sau khi cô nảy lên ý nghĩ ấy, điện thoại rung lên một cái.<br>[Ăn muối: Tìm được cho em một tấm vé triển lãm tranh.]<br>[Ăn muối: Còn muốn không?]<br>Tần Thời Dụ vừa nhìn đã phản ứng được anh nói đến triển lãm tranh nào.<br>Đó chính là triển lãm tranh của Powell! Triển lãm tranh cô đã canh lâu rồi mà vẫn không lấy được một vé! Thế mà Trì Nghiên lại giành được!<br>Quả nhiên là dựa vào cây đại thụ thì được hưởng bóng mát, lúc này cô nguyện gọi Trì Nghiên một tiếng đại ca.<br>[Tần Thời Dụ: Trì đại ca, lúc nãy em chỉ đùa đại ca thôi, sao em lại có thể báo tin với mẹ chúng mình được, dù sao thì em cũng không muốn để bà đau lòng có đúng không…]<br>[Ăn muối: Biết là tốt.]<br>Sau khi Trì Nghiên trả lời tin nhắn này, hai người không nói chuyện nữa.<br>Cả người Tần Thời Dụ rơi vào trong đống chăn mềm mại, trái tim đã bay đến triển lãm tranh của Powell.<br>Đó chính là họa sĩ mà cô thích từ cấp ba đó! Thực ra, Powell không lớn hơn cô bao nhiêu, ban đầu khi Tần Thời Dụ biết đến anh ta, anh ta cũng chỉ là một họa sĩ có chút tiếng tăm trong ngành, sau đó anh ta phá kén nhờ bức “Kích Đông”, nổi danh toàn thế giới.<br>Nhưng con người anh ta tương đối khiêm tốn, nhiều năm như vậy chưa từng lộ mặt công khai một lần nào, triển lãm tranh thương mại cũng đã tổ chức không ít, hằng năm đều có lẻ tẻ vài đợt, vé vào cửa bán ra ngoài không nhiều.<br>Có lẽ nhờ phần khiêm tốn này đã giúp anh ta có thể tĩnh tâm lại để sáng tác trong thời đại xốc nổi này.<br>Tần Thời Dụ thấy những tác phẩm gần đây của anh ta vẫn giữ được sự chân thành lúc ban đầu, cũng đem lại cho cô dũng khí, buông bỏ tất cả những gì trong quá khứ, bắt đầu lại từ đầu.<br>…<br>Đợi đã…<br>Sau một hồi vui vẻ đi qua, bình tĩnh lại mà nghĩ kĩ, cô thế này có tính là bị Trì Nghiên nắm chặt trong tay không?<br>Cốt khí đâu, cốt khí đâu đi đâu rồi…<br>Tần Thời Dụ từ từ nhắm mắt lại, than khóc.<br>Thôi vậy, so với Powell, cốt khí là cái thá gì chứ!!!<br>*<br>Có lẽ là do lạ giường, sáng hôm sau Tần Thời Dụ dậy từ rất sớm.<br>Cô chuẩn bị rời giường, vừa xoay người thì đột nhiên tiếp xúc với một hơi thở lạnh lẽo.<br>Cô lập tức tỉnh táo hơn rất nhiều, mở bừng mắt ra, phát hiện Trì Nghiên đang nằm bên cạnh cô, ngủ rất ngon giấc.<br>Không thể không thừa nhận tướng ngủ của anh rất tốt, hô hấp trầm ổn, sạch và nông, mặt mũi và đường nét đều dịu dàng hơn bình thường rất nhiều, không còn sắc bén, khó gần như trước nữa.<br>Có lẽ anh ngủ rất sâu, chỉ khi ấy mới buông bỏ sự phòng bị.<br> <br>Hơn nữa nhìn anh còn có chút mệt mỏi, lông mi cụp xuống đổ bóng lộn xộn, nhưng cũng không che được quầng xanh đen dưới mắt.<br>Ánh mắt của Tần Thời Dụ vòng quanh trên mặt anh một lúc, trượt xuống theo vùng mày yên tĩnh, không một tiếng động vẽ theo đường nét ngũ quan của anh một lượt.<br>Không thể không thừa nhận, gương mặt này của Trì Nghiên đúng là không có gì để bới móc, nhất là lúc yên lặng ngủ như bây giờ, cả người càng thêm thuận mắt vài phần.<br>Tần Thời Dụ thu ánh mắt lại, dè dặt xuống giường, quay lại nhìn một cái, phát hiện Trì Nghiên vẫn đang ngủ rất yên ổn.<br>Cô thở phào một hơi.<br>May mà không đánh thức anh.<br>*<br>Tần Thời Dụ rửa mặt xong đi xuống tầng, phát hiện Trình Xu Ánh đã dậy.<br>Bà đang giúp dì bê bữa sáng lên đặt lên bàn, lúc ngước mắt lên nhìn thấy Tần Thời Dụ, bà cười rất vui vẻ.<br>“Thời Dụ, mau xuống ăn cơm.”<br>Tần Thời Dụ đáp một tiếng, nhìn bàn ăn đã sắp đầy, tinh tế vô cùng.<br>“Sao chỉ có một mình thế? Trì Nghiên đâu?”<br>Tần Thời Dụ cũng không nghĩ nhiều, trực tiếp trả lời bà.<br>“Chắc là tối hôm qua anh ấy mệt quá, vẫn còn đang ngủ, để anh ấy ngủ thêm một chút đi.”<br>Khi chữ cuối cùng phun ra, cô mới ý thức được sao câu nói này nghe lại kỳ lạ vậy…<br>Vừa ngẩng đầu đối mắt với mẹ Trì, không ngoài dự đoán, bà đang cười yêu thương nhìn mình.<br>“Mệt một chút cũng tốt, mệt một chút cũng tốt…”<br>“Vậy cứ để nó ngủ đi, chúng ta ăn trước.”<br>…<br>Bố Trì đã dậy sớm đến công ty rồi, Trì Linh cũng đi học, lúc này chỉ có hai người Trình Xu Ánh và Tần Thời Dụ ở trong phòng bếp ăn sáng.<br>Có điều Tần Thời Dụ cũng không cảm thấy câu nệ, bởi vì cô với mẹ Trì rất hợp nhau, bây giờ ăn cơm cũng đang nói chuyện.<br>“Thời Dụ, nghe nói con chuẩn bị mở một phòng làm việc cá nhân, chuẩn bị thế nào rồi?”<br>Tần Thời Dụ không nghĩ đến bà sẽ hỏi đến vấn đề này của mình, nhưng vẫn trả lời như sự thật.<br>“Hiện tại mới ở giai đoạn đầu, con vừa rút khỏi công ty cũ, định nghỉ một thời gian rồi mới lên kế hoạch cẩn thận.”<br>Trình Xu Ánh gật gật đầu.<br>“Nghỉ ngơi thêm một thời gian đi, lúc này không phải gấp, điều chỉnh tốt tâm trạng rồi bắt đầu lại.”<br>“Có khó khăn gì cứ nói với Trì Nghiên, nếu nó không giúp con, con cứ đến tìm mẹ, mẹ làm chủ cho con.”<br>Tần Thời Dụ chân thành nhìn Trình Xu Ánh, nói thật, trong lòng cô thấy rất cảm động.<br>Bố mẹ cô ở Yến Thành, cô một mình đến Giang Thành lang bạt nhiều năm như vậy, nói không cô đơn không nhớ nhà là không thể nào.<br>Hiện tại ở Giang Thành có Trình Xu Ánh đối xử với mình như con gái ruột, trong lòng cô ngoại trừ sự cảm động tràn ngập ra còn có chút hổ thẹn với bà.<br>Nếu như một ngày bà biết được mình với con trai bà chỉ là gặp dịp thì chơi.<br>Chắc phải đau lòng biết bao…<br>*<br>Ăn sáng xong, Tần Thời Dụ vẫn phải trở về SK một chuyến.<br>Hôm qua đi hơi vội, lại phát hiện bản thân còn một vài tài liệu quan trọng để ở công ty, cô nhất định phải tự mình đi về một chuyến lấy đồ.<br>Mẹ Trì vốn định gọi Trì Nghiên dạy đưa cô qua đó, cuối cùng lại bị cô từ chối khéo.<br>“Không sao đâu mẹ, mẹ cứ để anh ấy ngủ thêm một chút.”<br>Trình Xu Ánh tưởng cô đau lòng Trì Nghiên, cũng không cưỡng cầu thêm, cuối cùng để tài xế đưa cô đi.<br>…<br>Đi vào SK, Tần Thời Dụ nhìn xung quanh một vòng.<br>Cách một ngày, nhìn thấy nó một lần nữa, thế mà lại cảm thấy xa lạ không thôi.<br>Vốn cô chỉ muốn đi đến chỗ làm việc của mình để lấy đồ rồi đi, giữa đường lại cứ cảm thấy mọi người dùng ánh mắt khác thường nhìn cô.<br>Tần Thời Dụ cũng chẳng mấy chú ý, dù sao thì vì chuyện lần trước cô đã ầm ĩ một trận khó coi với công ty, bọn họ nhất định sẽ thầm nói nọ nói kia về cô.<br>Cô đi đến phòng làm việc của mình, mới phát hiện đồ đạc bị dọn sạch rồi.<br>Trong bụng cô có một ngọn lửa bùng lên, lúc đang định xông ra khỏi phòng làm việc giằng co với bọn họ, cửa phòng cô bị mở ra.<br>Người bước vào là Mạnh Phồn.<br>Mạnh Phồn tựa vào cửa nhìn ngó động tĩnh bên ngoài, lúc này mới quay người lại, rút đồ ở trong lòng mình ra, nhét vào tay cô.<br>“Cậu đang tìm cái này đúng không?”<br>Tần Thời Dụ cúi đầu nhìn thử, thứ Mạnh Phồn nhét vào trong tay cô đúng là tài liệu cô đang tìm.<br>Mấy trang giấy này vô cùng quan trọng đối với cô, hơn nữa không có bản điện tử, mất rồi thì chỉ có thể nhận mệnh.<br>“Cậu không biết đâu, trong công ty đang truyền rằng sau khi cậu từ chức, Vương Thời Vi sẽ tiếp nhận vị trí của cậu, sau đó cô ta không ngồi yên được nữa, nhất quyết đòi vứt hết đồ cậu để lại trong văn phòng.<br><br>Mình nói sau này có thể cậu sẽ đến lấy, nhưng trong công ty không có một ai ngăn cô ta lại, ngay cả tổng giám đốc Tống cũng để mặc không quản.”<br>“Sáng nay cô ta để đồ của cậu ở chỗ tiếp tân, đợi dì quét dọn đến lấy đi, sau đó mình nhân lúc không có ai lén nhặt về một ít, mình không cầm được hết về, như vậy thì rõ ràng quá…”<br>“Cậu yên tâm, mấy phần tài liệu này mình đều chưa mở ra để xem.”<br>Mấy tờ giấy trên tay của Tần Thời Dụ vốn dĩ nên rất nhẹ, lúc này cô lại cảm thấy chúng càng ngày càng nặng.<br><br>Trĩu xuống trái tim cô, là mùi vị thế nào.<br>Công ty làm người ta cảm thấy lạnh lòng, vẫn còn một người bạn bất chấp nguy hiểm bảo vệ cô như vậy, quả thật là chuyện vô cùng may mắn.<br>Cô nắm lấy tay Mạnh Phồn.<br>“Cảm ơn cậu, Mạnh Phồn.”<br>“Không có chi, Thời Dụ, mình tin cậu có năng lực ấy, sau này nhất định sẽ phát triển.<br><br>Đến lúc đó, mình cứ nhảy thẳng đến chỗ cậu là được, cậu không được từ chối mình đâu đấy.”<br>“Đợi phòng làm việc của mình ổn định rồi, mình sẽ đích thân trở về, tuyển dụng cậu với mức lương gấp ba lần SK.”<br>Tần Thời Dụ đang nói lời thật lòng.<br>Cô ngừng lại, bỏ tay Mạnh Phồn ra.<br>“Mình đi ra ngoài trước.”<br>Đúng lúc cô chuẩn bị quay người, Mạnh Phồn kéo tay áo cô lại.<br>“Thời Dụ, có thể đừng…”<br>Đuôi mắt Tần Thời Dụ cong cong, cười dịu dàng với cô ấy.<br>“Yên tâm đi.”<br>…<br>Tần Thời Dụ cất bước ra khỏi phòng làm việc.<br>Cô đi đến vị trí trung tâm đứng thẳng người, mọi người nhất loạt ngẩng đầu nhìn cô.<br>Vốn tưởng rằng trải qua một lần thăng trầm rồi, thế nào cũng sẽ lột bỏ đi một phần tư sắc của cô, không ngờ cô đứng ở đó vẫn hút mắt như vậy.<br>Gương mặt ấy quyến rũ tươi đẹp, da trắng hơn tuyết, mái tóc hơi xoăn xõa xuống ở hai bên, môi hồng hơi mím, trông có chút lạnh lùng.<br>“Là ai vứt đồ của tôi?”<br>Tần Thời Dụ đứng thẳng, ung dung nhàn hạ nhìn bọn họ.<br>Cô chỉ nhìn thấy đám người đó đều cụp đầu xuống, bộ dạng không liên quan đến mình.<br>“Không nói đúng không?”<br>Vẻ mặt Tần Thời Dụ lại lạnh đi vài phần, cô cúi đầu, rút một chiếc USB trong túi ra, miết ở trong tay, giương cằm lên.<br>“Trong phòng làm việc của tôi không chỉ có một chiếc camera, còn một cái được ẩn giấu nữa, tôi còn chưa xem thử đâu, có muốn cùng xem không?”<br>Vương Thời Vi đột nhiên có hơi chột dạ, bởi vì cô ta không chỉ vứt đồ của Tần Thời Dụ ra ngoài, thậm trí còn trộm xem tài liệu của cô rồi.<br>Có điều đó đều là đồ của riêng Tần Thời Dụ, bên trong có nhiều thứ cô ta không hiểu, vậy nên thẳng tay vứt hết ra ngoài.<br>Bây giờ nếu bị vạch trần trước mặt tất cả mọi người… Cô ta có chút sợ hãi.<br>Thế là Vương Thời Vi đột ngột đứng dậy, nhìn về phía Tần Thời Dụ, trong mắt có tia trốn tránh vụt qua.<br>“Là tôi, sao vậy, cô đi rồi đồ còn không cầm đi hết, để đó chiếm chỗ cho ai xem? Vứt hộ cô cô còn trách ai?”<br>Tần Thời Dụ cười cười, đi từng bước đến trước mặt Vương Thời Vi.<br>Vương Thời Vi thấp hơn cô một khoảng, trên phương diện khí thế đã thua rất nhiều.<br>“Cô phải biết, quy trình bên phòng nhân sự còn chưa hoàn thành, theo lý mà nói, bây giờ tôi vẫn là người của SK, vậy nên đồ của tôi, tôi có quyền để ở phòng làm việc của mình, cô không có tư cách vứt chúng đi.”<br>Nói rồi, Tần Thời Dụ bước lên trước, cầm máy tính của cô ta lên, trên đó vẫn còn cắm USB, một tay kia cầm chồng tài liệu trên bàn của cô ta, vứt thẳng vào bể cá ở bên cạnh.<br>Hôm qua tổng giám đốc Tống mới chuyển cá trong đó đến văn phòng của ông ta, lúc này không còn cá bên trong nữa, nhưng vẫn còn đầy nước.<br>Vương Thời Vi kinh sợ kêu lên, muốn đi cứu lấy đồ đạc nhưng đã không kịp.<br>“Nhìn thấy chưa? Cô vứt đồ của tôi, tôi cũng có thể, cho máy tính của cô tắm rửa một chút.”<br>“Tần Thời Dụ, cô bị điên à!”<br>Tần Thời Dụ cười trào phúng.<br>“Vương Thời Vi, à không đúng, bây giờ phải gọi là trưởng phòng Vương đúng không?”<br>“Tôi làm có quá đáng không? Lẽ nào cô không có icloud sao? Tôi vứt một chiếc máy tính của cô, phần lớn tài liệu của cô vẫn tìm lại được đúng không?”<br>“Tôi quá đáng? Vậy tôi tính từng món nợ một với cô nhé.<br><br>Năm đầu tiên tôi đến công ty, có một buổi tối bị khóa trong nhà vệ sinh, người đó là cô đúng không? Còn có lần đó, âm thầm tính kế tôi, nói tôi là người tiết lộ việc riêng tư của công ty, hại tôi suýt nữa bị sa thải là cô đúng không? Còn có hạng mục Nam Thành mà tôi theo sát, giữa đường bị cô chặn mất, lại đến lần này cô tự ý vứt đồ của tôi, những món nợ này cộng lại, tôi vứt một cái máy tính của cô, còn có mấy trang giấy, không quá đáng nhỉ?”<br>Mắt thấy những chuyện bẩn thỉu trước đây cô ta đã làm bị bóc trần từng chút một, sắc mặt Vương Thời Vi trắng bệch trong nháy mắt, bờ môi khẽ run lên.<br>“Cô… Cô đừng nói bừa! Tôi không có làm.”<br>“Trước đây tôi không tính toán với cô không phải là do tôi rộng lượng, mà là tôi quá bận, bận tới mức không có thời gian xử lý những việc buồn nôn mà cô làm.<br><br>Sau này nếu như cô động vào tôi một lần nữa thì không phải chỉ đơn giản là vứt một cái máy tính thôi đâu.”<br>Tần Thời Dụ nói xong, quay đầu định rời khỏi nơi không sạch sẽ này.<br>Cô còn chưa bước được mấy bước đã nghe thấy tiếng gào thét sau lưng.<br>“Tần Thời Dụ, cô tưởng bản thân là loại hàng tốt gì sao, bị người ta bao nuôi thì vẻ vang lắm hả?”<br>Tần Thời Dụ tức thời dừng bước.<br>Cô quay người lại, vòng tay trước ngực, khí thế mười phần nhìn Vương Thời Vi.<br>“Cô nói cái gì? Nói lại lần nữa?”<br> <br>“Tôi nói cô được người khác bao nuôi còn không dám thừa nhận, mẹ Tống Trình đã nói rồi, cô bước lên Rolls-Royce của một người đàn ông, còn lừa bà ấy rằng đó là chồng của cô.<br><br>Chúng ta ở cùng công ty lâu như vậy, sao có thể nhìn không ra cô đã kết hôn chưa chứ, cô có thể có liêm sỉ một chút được không? Được bao nuôi thì thôi đi, còn nói liều đó là chồng của cô?”<br>Tần Thời Dụ cười, cô cúi đầu, xoay xoay chiếc nhẫn ở trên ngón áp út, sau đó ngẩng đầu, thong dong bình tĩnh, đánh trả vô cùng có trọng lượng.<br>“Xin lỗi nhé, đó thật sự là chồng của tôi.”<br>Vương Thời Vi hình như cũng chú ý đến chiếc nhẫn của cô.<br>“Cô đeo một chiếc nhẫn trên ngón áp út thì có thể mạo danh được gả vào nhà giàu sao? Vậy thì chúng tôi ai chả làm được.”<br>Tần Thời Dụ không muốn dây dưa với cô ta nữa, có chút mất kiên nhẫn lên tiếng.<br>“Cô thích tin thì tin thôi.<br><br>Hơn nữa, cô là cái thá gì, tại sao tôi kết hôn lại phải báo với cô?”<br>Tần Thời Dụ nghe thấy Vương Thời Vi khinh thường “hứ” một tiếng.<br>“Vậy sao cô không dám nói chồng cô là ai.”<br>“Nói ra sợ dọa đến cô thôi.”<br>Câu này của Tần Thời Dụ là sự thật.<br>Nếu như bọn họ biết được cô gả cho Trì Nghiên, e rằng sự khiếp sợ của mọi người cộng lại cũng đủ để đè nát một tòa nhà mất.<br>“Tần Thời Dụ à, tôi nói cô cũng ngốc thật đấy, làm cái gì không làm, nhất định phải làm chuyện suy đồi đạo đức như vậy, đi ra ngoài đừng nói là người của SK chúng tôi, mất mặt.”<br>Lúc này bạn tốt của Vương Thời Vi rất “nghĩa khí” lên tiếng hộ cô ta.<br>Tần Thời Dụ lạnh lùng liếc cô ta một cái.<br>“Xin hỏi, có phải bình thường cô thích đọc Đạo Đức Kinh bên bờ Thái Bình Dương không?*”<br>(*Đạo Đức Kinh là quyển sách do triết gia Lão Tử viết ra vào khoảng năm 600 TCN.<br><br>Ngôn ngữ mạng bên Trung có một câu “Nhà bạn ở bờ biển sao”, ý chê một người quản quá rộng.)<br>Mấy giây sau người phụ nữ ấy mới phản ứng lại lời nói của cô có ý gì, tức đến nỗi mặt đỏ ửng lên.<br>“Vốn đã là vậy, loại đàn ông đó vốn đã không thể quản được th@n dưới của mình, không cho cô danh phận được đâu.<br><br>Cho dù cô giở chút trò trèo lên giường, cuối cùng chiếm được chỗ chính vị rồi, cũng có một ngày cô sẽ bị đuổi ra khỏi cửa, cứ đợi đấy mà xem.”<br>Tần Thời Dụ nghe mà buồn cười.<br>“Bò lên giường anh ấy?”<br>“Cô không biết sao? Tôi và anh ấy đều không ngủ, hai chúng tôi buổi tối mỗi người ngồi ở một bên giường, anh ấy học thuộc Nam Đức, tôi học thuộc Nữ Đức*.<br><br>Đến khi gà trống gáy thì bắt đầu tịnh tâm niệm kinh, ga giường không một nếp nhăn, nghe nói như vậy có thể trường thọ, hay là cô thử xem?”<br>(*Phẩm hạnh cần có của nam/nữ.)<br>“Cô…”<br>Người phụ nữ đó tức đến không nói nên lời.<br>Tần Thời Dụ thỏa mãn cong môi.<br>Lúc này điện thoại của cô rung lên một cái.<br>[Ăn muối: Buổi chiều em định đi đâu? Kết thúc thì nói với anh một tiếng, anh đến đón em, buổi tối ăn cơm ở Đức Ngọc Hiên.]<br>Tần Thời Dụ nhanh chóng gõ một hàng chữ.<br>[Tần Thời Dụ: Vừa thu dọn mấy người rác rưởi, chuẩn bị rời đi đây, buổi chiều chắc là tìm bạn nói chuyện.]<br>Tần Thời Dụ vừa gửi tin nhắn, vừa đi về phía cửa.<br>Tin nhắn của Trì Nghiên lại nhảy ra.<br>[Ăn muối: Ai chọc vợ anh tức giận?]<br>Tần Thời Dụ:???<br>Anh có gì đó không đúng..<br><br>"]