["<br>","<br>Tần Thời Dụ nhất thời cứng họng.<br><br>Nhân viên đứng quầy nhìn hai người cười tủm tỉm, Tần Thời Dụ có thể đoán được có lẽ lúc này cô ấy đang tưởng ra một tiết mục tổng tài bá đạo và vợ yêu nhỏ.<br><br>Tần Thời Dụ nổi da gà đầy người.<br><br>Dù sao cũng kết hôn chưa được bao lâu, nhất thời không thể quen được với tình cảnh như thế này.<br><br>Trì Nghiên quẹt thẻ, nhờ nhân viên đứng quầy gói giúp đống nhẫn đó lại, nhân lúc này, Tần Thời Dụ nói muốn đi vệ sinh một chuyến.<br><br>Thật ra cô không phải là muốn đi vệ sinh, mà muốn mượn cái gương của trung tâm thương mại để kiểm tra dung nhan của bản thân.<br><br>Dù sao cũng là đi gặp mẹ chồng, cô vẫn phải chú ý đến hình tượng một chút.<br><br>Ở bên kia.<br><br>Nhân viên đứng quầy gói những chiếc nhẫn xong, kính cẩn lễ phép nói với Trì Nghiên.<br><br>“Trì tiên sinh, xin hỏi ngài có cần giúp đưa lên xe không?”<br>“Không sao, không cần.<br><br>”<br>Giọng nói Trì Nghiên có chút nặng nề, tiêu tốn cả nửa ngày ở đây, anh đã có chút không kiên nhẫn rồi.<br><br>Anh quay người chuẩn bị rời đi, còn chưa cất bước đã quay đầu lại.<br><br>Đường nét sườn mặt anh vừa lạnh lùng vừa sắc sảo, đầu mày hơn chau lại, nếp nhăn nhàn nhạt.<br><br>“Nhớ quy tắc cũ.<br><br>”<br>Có lẽ nhân viên kia nhìn gương mặt của anh đến thất thần, một lúc lâu sau cô ấy mới phản ứng lại.<br><br>“Vâng, Trì tiên sinh, ngài yên tâm, chúng tôi nhất định sẽ không truyền việc ngài đến cửa hàng hôm nay ra ngoài, sẽ bảo mật nghiêm ngặt.<br><br>”<br>“Ừ.<br><br>”<br>Môi mỏng của Trì Nghiên hơi mím lại, anh khẽ gật đầu, sau đó quay người bước đi.<br><br>*<br>Đến khi Tần Thời Dụ đi ra, Trì Nghiên đã ngồi trên xe đợi cô rồi.<br><br>Cô đi ra khỏi trung tâm thương mại, bên ngoài không biết nổi gió từ bao giờ, cơn lạnh thấu xương truyền đến từng trận, Tần Thời Dụ ôm chặt áo, đi về phía bãi đỗ xe.<br><br>Hôm nay cô mặc một chiếc áo khoác nhung mỏng, bên trong là chiếc váy phối với đai ở eo, còn để lộ mắt cá chân trắng nõn ra bên ngoài, căn bản không thể chống lại được cơn lạnh này.<br><br> <br>Tên Trì Nghiên này không đỗ xe ở bãi đỗ xe dưới mặt đất được sao, nhất quyết phải đỗ ở bãi đỗ xe ngoài trời, hơn nữa còn không biết lái xe đến gần đó để đợi cô, đúng là không biết thương hoa tiếc ngọc một chút nào.<br><br>Tần Thời Dụ vừa đi vừa oán giận trong lòng.<br><br>Cô rụt cổ cắn răng cả đường, cuối cùng dựa vào nhiệt huyết của chính mình để đi đến bãi đỗ xe.<br><br>Tầm mắt cô quét một vòng quanh bãi đỗ xe, phát hiện chiếc Phantom bắt mắt của Trì Nghiên.<br><br>Tần Thời Dụ lạnh đến co tay lại, đợi Trì Nghiên mở cửa cho cô.<br><br>Sống lưng Trì Nghiên nghiêng nghiêng dựa trên ghế ngồi, nửa mí mắt vén lên nhìn cô, vẫn là bộ dạng lười biếng đó.<br><br>Tay anh vân vê một cái hộp nhỏ, cuối cùng đưa nó đến trước mặt cô, cúi người nghiêng đầu, hơi nhếch mày lên.<br><br>“Đeo cái này lên đi.<br><br>”<br>Giống như là đưa ra mệnh lệnh.<br><br>Tần Thời Dụ nhận lấy hộp nhẫn bằng nhung đó, cẩn thận mở nó ra, đeo chiếc nhẫn lên tay.<br><br>Sau đó cô liếc mắt nhìn, bây giờ mới phát hiện Trì Nghiên đã thay chiếc nhẫn ban đầu đi bằng cái đang đeo bây giờ.<br><br>Ngón tay anh thon dài trơn bóng, khớp xương rõ ràng, thế mà lại lấy đi vài tia chói lọi của chiếc nhẫn.<br><br>Sau đó anh khởi động xe.<br><br>Tần Thời Dụ cứ nhìn mãi vào tay anh.<br><br>Một người đàn ông không chịu gò bó thế mà cũng có một ngày sẽ bớt phóng túng lại, ngoan ngoãn đeo nhẫn kết hôn lên, chắc hẳn người ngoài phải lưu truyền một câu chuyện tình yêu làm người khác cực kỳ hâm mộ.<br><br>Chỉ là Tần Thời Dụ là người trong cuộc, biết rằng tất cả chẳng qua chỉ là gặp dịp thì chơi mà thôi.<br><br>Không đúng.<br><br>Tần Thời Dụ đột nhiên nghĩ đến chuyện gì đó.<br><br>Cô và Trì Nghiên đã thống nhất tạm thời không công bố tin kết hôn ra bên ngoài, nói không chừng không đợi đến lúc bọn họ công bố, cuộc hôn nhân hữu danh vô thực này đã kết thúc rồi, có lẽ quần chúng hóng chuyện cũng chẳng có cơ hội để bịa chuyện.<br><br>Ánh mắt Trì Nghiên xẹt qua người cô, vẻ mặt thản nhiên.<br><br>“Nhìn anh làm gì?”<br>Tần Thời Dụ không quay đầu lại, cứ nhìn chằm chằm anh.<br><br>“Này, Trì Nghiên, anh nói xem với thân phận đại thiếu gia nhà họ Trì của anh, chuyện anh kết hôn thật sự có thể giấu nổi sao?”<br>Chiếc xe đột nhiên đi xuyên qua bóng của một cái cây lớn, tầm mắt trở nên tối hơn, Tần Thời Dụ chỉ nhìn thấy môi Trì Nghiên cong lên, như cười như không, giọng nói cũng mang chút pha trò:<br>“Em đã nhấn mạnh chuyện anh là thiếu gia nhà họ Trì…”<br>“Ép tin tức này xuống không phải rất đơn giản sao?”<br>….<br><br>Khóe miệng Tần Thời Dụ cứng đờ, cười lạnh một tiếng.<br><br>Có tiền đúng là giỏi lắm.<br><br>Có nhiều tiền hơn nữa thì thế nào, cũng chẳng phải là lão độc thân số một Giang Thành à.<br><br>Tần Thời Dụ tự chế giễu trong lòng một tiếng, cô không cẩn thận cúi đầu xuống, nhìn thấy chiếc nhẫn khiêm tốn mà xa hoa ở trên ngón áp út kia.<br><br>Được thôi, cô muốn sửa lại câu vừa nãy.<br><br>Tuy rằng bên ngoài Trì Nghiên đã kết hôn rồi, nhưng trên thực tế, anh vẫn là một lão độc thân.<br><br>…<br>Câu nói đó qua đi, trong xe lại rơi vào trầm mặc.<br><br>Trì Nghiên hơi mở cửa sổ ra, cơn gió lạnh tràn vào, răng lưỡi Tần Thời Dụ lại bắt đầu đánh nhau.<br><br>Không biết có phải cơn gió này va chạm làm hơi lạnh đã thấm vào trong người cô lúc trước tràn ra hay không, đã qua một lúc lâu như vậy rồi, cô lại bắt đầu cảm thấy lạnh, ôm lấy cánh tay, chân nhỏ hơi run lên.<br><br>Trì Nghiên cảm nhận được sự khác thường của cô, anh nghiêng đầu qua, đầu mày hơi chau lại, âm cuối giương cao, khó mà phân biệt được là quan tâm thật lòng hay chỉ giả vờ quan tâm.<br><br>“Em lạnh sao?”<br>Tần Thời Dụ: …<br>Tên Trì Nghiên này là do mắt kém hay não không được tốt, răng cô sắp va vào nhau đến sứt mẻ rồi, anh không nhìn ra sao?<br>“Em… Nhìn có vẻ… Giống như mặc ấm lắm sao?”<br>Trì Nghiên cụp mắt, ánh mắt vòng trên người cô một vòng.<br><br>Lúc này cô đang ngồi xuống, váy bên trong hơi trượt lên một đoạn, lộ ra chân nhỏ có đường nét hoàn mỹ.<br><br>Bởi vì phải chịu lạnh, đôi chân ấy nhìn càng trắng nõn hơn, mạch máu xanh lan ra, thể hiện vài phần gợi cảm kiều diễm.<br><br>Mà đôi giày xanh nhạt dưới chân đó tô điểm thêm vài phần xinh đẹp một cách tự nhiên.<br><br>Yết hầu Trì Nghiên trượt lên xuống, ánh mắt cũng tối hơn.<br><br>“Mặc ít như thế, không lạnh mới là lạ.<br><br>”<br>Giọng nói của anh lạnh nhạt như cũ, nhưng vẫn âm thầm đóng cửa sổ lại.<br><br>“Cố chịu thêm một chút, sắp đến rồi.<br><br>”<br>“Anh không thể mở điều hòa được à?”<br>Vừa dứt lời, Trì Nghiên không tập trung mà cười cười, giọng nói còn chứa chút ý đùa.<br><br><br>“Không thể.<br><br>”<br>“Anh nóng.<br><br>”<br>*<br>Có điều Trì Nghiên cũng không lừa cô, quả thực rất nhanh đã đến khu biệt thự nhà họ Trì ở, khu Tĩnh Tịch.<br><br>Đây là một khu biệt thự tọa lạc ở thành phố sầm uất, thế nhưng giống với cái tên của nó, có thể nói là cái tĩnh trong cái ồn, sự phồn hoa tao nhã hợp thành một thể, người có thể ở trong khu vực đỉnh cao thế này, chỉ dùng từ phú hào để hình dung là không hề đủ.<br><br>Trì Nghiên không lái xe vào trong hầm, dừng luôn ở trước cửa nhà họ Trì.<br><br>Tần Thời Dụ xuống xe trước, chỉnh sửa lại quần áo của mình, cất bước muốn đi, đi được hai bước mới nhớ ra.<br><br>Cũng không phải là trở về nhà mình, cô gấp như vậy làm gì.<br><br>Cô vô thức quay đầu nhìn Trì Nghiên đang dựa ở bên xe, mắt đen thản nhiên nhìn cô.<br><br>Bên trong bộ vest màu xám của anh là một chiếc áo sơ mi màu xanh ghi, cổ áo không biết bị mở ra từ bao giờ, lộ ra cái cổ thon dài của anh, đường nét sạch sẽ lưu loát.<br><br>Giữa hai ngón tay Trì Nhiên còn kẹp một điếu thuốc lá, anh không nhanh không chậm đưa thuốc đến bên miệng hút sâu một hơi, hai má lõm xuống, lúc môi mỏng hơi mở ra, làn khói màu xám trắng liên tục phun ra, tỏa ra khắp nơi, che đi nửa mặt của anh.<br><br>“Vội gì chứ, bà Trì.<br><br>”<br>“Đợi anh hút thuốc xong thì cùng vào.<br><br>”<br>Giọng anh như bị thuốc lá nghiền ép, càng ngày càng khàn, sương khói tản ra, một tay Trì Nghiên đút trong túi, hơi híp mắt nhìn cô mà nói đùa.<br><br>Mùi thuốc lá nồng đặc kéo đến, Tần Thời Dụ không nhịn được mà cau mày.<br><br>Cô nhịn sự khó chịu, đi tới bên cạnh Trì Nghiên, thân thiết khoác lên tay anh.<br><br>“Chồng à, anh hút ít thuốc thôi, không thì sau này lấy vợ khác, vào những lúc như buổi tối, anh vừa mở miệng đã phát ra giọng vịt đực thì khó nghe biết bao.<br><br>”<br>Không biết là bị “vợ khác” hay câu nói đầy cảm xúc phía sau của cô làm cho chấn động, cô nhìn thấy đầu ngón tay của Trì Nghiên hơi run lên, tàn thuốc cũng rơi xuống theo đó.<br><br>Trì Nghiên cau mày, im lặng dập thuốc, tiện tay vứt vào thùng rác ở bên cạnh.<br><br>Tần Thời Dụ giống như là cố ý, tay cô khoác lên tay Trì Nghiên ôm chặt hơn vài phần, trên mặt là nụ cười mỉm theo kiểu công thức hóa.<br><br>“Vậy thì chồng này, chúng ta vào nhé? Bố mẹ nhất định đang sốt ruột chờ đấy.<br><br>”<br>Trì Nghiên nghe vậy thì quấn ngược tay lại, siết chặt mu bàn tay của Tần Thời Dụ.<br><br>Nhìn từ xa có lẽ sẽ tưởng rằng đây là một đôi tình nhân ân ái, nhưng chỉ có chính bọn họ mới biết, lúc này hai người đang âm thầm phân cao thấp.<br><br>Trì Nghiên gần như là nghiến răng lên tiếng.<br><br>“Em yêu à.<br><br>”<br>“Nếu như một lát nữa vào nhà em vẫn không quản được cái miệng của mình.<br><br>”<br>“Cẩn thận anh sẽ trừng trị em đấy.<br><br>”<br>*<br>Nếu như nhất định phải nói ra một điều ở Tần Thời Dụ làm Trì Nghiên vô cùng yên tâm, thì đó chính là tốc độ trở mặt kinh người của cô.<br><br>Một giây trước còn so xem ai ác miệng hơn với anh ở bên ngoài, lúc này lại kéo tay mẹ anh, hai người nói chuyện vui lên tận trời, chọc cho mẹ của Trì Nghiên, Trình Xu Ánh phải cười ha ha.<br><br>Mà thật ra Tần Thời Dụ cũng rất thích bà mẹ chồng của cô.<br><br>Tuy rằng bà là con dâu nhà danh môn, thế nhưng không làm giá một chút nào, chăm sóc da dẻ cũng rất trẻ trung có khí chất, không có sự khác biệt gì mấy so với Tần Thời Dụ, chuyện gì cũng nói được một hai câu.<br><br>Tần Thời Dụ còn nhớ trước khi gặp mẹ Trì Nghiên lần đầu tiên, nội tâm của cô phải miêu tả bằng một từ thấp thỏm, thế nhưng không ngờ mẹ Trì vừa đến đã đưa cô đi dạo phố, thẩm mĩ của hai người lại giống nhau một cách kỳ lạ, tay trong tay xông pha đến mười giờ tối mới về nhà.<br><br>Một người mẹ tốt như vậy, sao lại sinh ra một thằng con độc địa như Trì Nghiên thế.<br><br>“Con gái à, Trì Nghiên không bắt nạt con chứ? Nếu như nó bắt nạt con con cứ nói với mẹ, mẹ làm chủ thay con.<br><br>”<br>Tần Thời Dụ liếc nhìn Trì Nghiên đang ngồi ở đầu bên kia sô pha một cái.<br><br>Lúc này anh đã cởi áo vét ra, chỉ mặc áo sơ mi ở bên trong, phác họa đường nét cơ thể cường tráng của anh.<br><br>Mà tay anh đang cầm máy tính bảng, cụp mắt nghiêm túc lướt lên xuống, từ đầu đến cuối không ngẩng lên nhìn bọn họ bên này.<br><br>“Không có đâu, Trì Nghiên tốt với con lắm, dạo gần đây còn thường xuyên đến đón con tan làm nữa.<br><br>”<br>“Nhỉ, chồng à?”<br>Lúc Tần Thời Dụ nói những lời này, cô cố ý năng cao âm lượng lên, Trì Nghiên nghe thấy thì ngẩng đầu, chỉ nhìn thấy gương mặt cười ngọt ngào của Tần Thời Dụ, ngốc nghếch si mê hướng về mình.<br><br>Trì Nghiên biết cô bắt đầu vào vai rồi.<br><br>Anh cũng phối hợp với cô, cười dịu dàng sau đó đứng dậy, vòng về phía sau lưng cô, thân mật xoa đầu cô.<br><br>“Muốn ăn anh đào không? Anh đi rửa.<br><br> <br>”<br>“Muốn.<br><br>”<br>Trì Nghiên thu tay lại, nụ cười ấy vẫn treo ở bên miệng, chậm rãi đi về phía phòng bếp.<br><br>Mẹ Trì nhìn thấy dáng vẻ ngọt như mật của hai người, cả mặt đều là nụ cười hài lòng.<br><br>…<br>Trì Nghiên để anh đào ở trước mặt mẹ Trì và Tần Thời Dụ, bản thân thì ngồi ở bên cạnh Tần Thời Dụ, một tay khoác lên lưng ghế đằng sau cô, động tác tự nhiên không gì sánh được.<br><br>“Anh! Chị dâu!”<br>Trên tầng truyền đến âm thanh trong trẻo của một cô gái.<br><br>Em gái của Trì Nghiên, Trì Linh, giống như một con chim phá lồ ng bay từ trên cầu thang xuống, chạy vào giữa hai người.<br><br>“Hai người đến rồi?”<br>“Sao em lại xuống đây? Làm xong bài tập chưa?”<br>Trì Linh thấy phiền khi nghe lời càm ràm của Trì Nghiên, trợn mắt lên với anh.<br><br>“Sao anh dài dòng vậy, em đến tìm chị dâu chơi, đâu nói với anh đâu.<br><br>”<br>Nói rồi, Trì Linh lách vào giữa hai người, đẩy Trì Nghiên ra, chen vào rồi ngồi xuống.<br><br>“Chị dâu, khi nào chị tổ chức hôn lễ với anh em, có thể định vào cuối tuần không? Trong tuần em không dễ xin nghỉ, sẽ làm lỡ việc học.<br><br>”<br>“Chị dâu, chị với anh em định đi đâu đón tuần trăng mật thế?”<br>“Chị dâu, chị xinh thật, da cũng đẹp quá đi, son này màu bao nhiêu thế? Đẹp quá mức.<br><br>”<br>“Chị dâu, đây là mẫu túi mới nhất của xxx đúng không, em bảo anh mua cho em, anh cũng không chịu, keo kiệt phát sợ…”<br>Trì Linh là một thiếu nữ xinh xắn, từ nhỏ đã lớn lên trong một môi trường được đãi ngộ tốt, ngây thơ hồn nhiên, có lẽ là giống với tính của mẹ Trì, cứ nhìn thấy người là nói không ngừng.<br><br>Trì Nghiên dùng máy tính bảng vỗ nhẹ vào đầu em gái.<br><br>“Sao em nhiều lời vậy?”<br>“Đừng làm phiền vợ anh.<br><br>”<br>Vẻ mặt của Trì Nghiên nhìn vừa nghiêm túc vừa yêu chiều, Tần Thời Dụ không nhịn được mà cười trộm một tràng.<br><br>Cái người này, nhập vai sâu quá mà.<br><br>Diễn cũng ra trò đấy chứ.<br><br>*<br>Bữa cơm này cũng được coi là vui vẻ.<br><br>Bố của Trì Nghiên, Trì Thiên Thịnh cũng có mặt, ông được xem như là người nghiêm túc nhất trong gia đình này, không nói nhiều, nhưng cũng chưa từng làm khó cô.<br><br>Trong bầu không khí thế này, Tần Thời Dụ ăn không ít.<br><br>Ăn xong, cô và Trì Nghiên cùng đứng dậy, Trì Nghiên đi đến bên cạnh cô, tự nhiên nắm lấy tay cô.<br><br>“Bố mẹ, con đưa cô ấy ra ngoài tản bộ cho tiêu thức ăn, thuận tiện đến siêu thị mua ít đồ.<br><br>”<br>Tuy rằng Tần Thời Dụ cũng không biết tại sao Trì Nghiên nhất định phải đưa cô đi cùng, thế nhưng lúc này vẫn phối hợp mà gật đầu.<br><br>“Trì Nghiên!”<br>“Thời Dụ!”<br>Hai người quay đầu lại, mới phát hiện Trình Xu Ánh đang đuổi theo.<br><br>“Sao vậy mẹ?”<br>Trình Xu Ánh cười nhìn hai người, giữa mày đều là niềm vui sướng.<br><br>“Con xem, bây giờ cũng không còn sớm nữa, hôm nay lại lạnh, hai con đừng đi ở bên ngoài nữa, đừng để Thời Dụ cảm lạnh.<br><br>”<br>Nói rồi bà rút một thứ đồ ở trong túi ra, hơi giấu ở trong lòng bàn tay.<br><br>“Hai con định mua cái này đúng không?”<br>Trình Xu Ánh mở lòng bàn tay ra, hai người mới nhìn thấy là thứ gì.<br><br>Một cái hộp vuông vắn.<br><br>Là đồ để tránh thai….<br><br>"]