["<br>","<br>Một giây trước Tần Thời Dụ còn tươi cười dịu dàng ngửa đầu nhìn Trì Nghiên, một giây sau nụ cười ở khóe miệng đã trở nên cứng ngắc.<br><br>Cô phản xạ có điều kiện b ắn ra từ trong lòng của Trì Nghiên, chuồn vào trong xe giống như một con thỏ nhỏ.<br><br>Một câu “em yêu” lúc nãy của Trì Nghiên có lực đánh quá lớn, cô cảm thấy bản thân như nhớ lại lần thử thách ăn bánh trôi Ấn Độ, hỗn hợp đường mỡ phát ngấy sau khi đi xuống bụng đã làm dạ dày cô đảo lộn hết lên, di chứng mà câu em yêu của Trì Nghiên đem lại cho cô không hề thua kém bánh trôi Ấn Độ đó.<br><br>Cũng không thể nói là cô ghét bỏ Trì Nghiên, dù sao thì gương mặt này của Trì Nghiên cũng làm mê đảo rất nhiều cô gái.<br><br>Chỉ là cô cảm thấy Trì Nghiên diễn hơi quá, với quan hệ hai bên nhìn nhau đều không thuận mắt của bọn họ cũng không cần quá thế này.<br><br>…<br>Trong xe có hương thơm thoang thoảng quanh quẩn, giống như chất gỗ phối với cam quýt, trầm ổn đan xen với tươi mát, không hiểu sao lại làm con người ta bị nghiện.<br><br>Cũng làm giảm bớt vài phần mệt mỏi của Tần Thời Dụ.<br><br>Tần Thời Dụ rất thích mùi hương này, nhổm người lên để tìm kiếm nơi phát ra nó, lúc quay đầu lại, chóp mũi cô không cẩn thận đụng phải chỗ khuỷu tay của Trì Nghiên.<br><br>Đầu mũi cô cũng bắt được nguồn gốc của mùi hương này.<br><br>Thế mà lại là… Mùi hương trên người Trì Nghiên.<br><br>Cô còn tưởng anh để nến thơm trên xe, chẳng trách tìm nửa ngày cũng không tìm được bóng hình của nến thơm.<br><br>Tần Thời Dụ ngồi ngay ngắn lại, làm bộ không phát hiện ra gì cả, bắt đầu lướt điện thoại.<br><br>“Nhẫn đâu?”<br>Trì Nghiên khẽ nhếch môi mỏng, âm thanh khàn khàn nam tính, quanh quẩn trong không gian nhỏ hẹp, lộ ra một vẻ hơi lãnh đạm.<br><br>Lúc này Tần Thời Dụ mới giương mắt nhìn anh.<br><br>Bản thân vừa mới tiêu hóa được từ em yêu kia, quên mất còn chưa trả lời câu hỏi của anh.<br><br>Ánh sáng từ nóc xe chiếu xuống, vẽ nên hình dáng sạch sẽ lưu loát của Trì Nghiên, để lộ cảm giác lạnh lẽo gọn gàng.<br><br>Tần Thời Dụ hắng giọng, đầu ngón tay âm thầm xoắn chặt lại, có chút chột dạ.<br><br>“Nhẫn à… Hình như quên mang rồi.<br><br>”<br>Trì Nghiên nghiêng đầu qua, đường cằm dưới kéo căng, ngón tay móc ở trên vô lăng, khớp xương cong lại, không kiên nhẫn gõ nhẹ mấy cái.<br><br> <br>Từng cái gõ một làm Tần Thời Dụ càng chột dạ hơn.<br><br>Tại sao cô lại sợ thế này được.<br><br>Trì Nghiên đột nhiên thu lòng bàn tay lại, tiếng gõ vang vọng trong xe cũng biến mất hết, cùng theo đó là giọng nói thích thú mang theo ý trêu chọc nồng đậm.<br><br>“Quên mang hay là làm mất rồi?”<br>…<br>Như này là hỏi đúng điểm mấu chốt rồi.<br><br>Hôm nay cô dậy quá muộn, vội vã chạy đến công ty, trong lúc hỗn loạn cô cũng không nhớ được rốt cuộc là đã mang rồi nhưng làm mất hay căn bản là cô không mang theo.<br><br>“Cũng có khả năng… Mất rồi.<br><br>”<br>Tần Thời Dụ cúi thấp đầu, âm thanh nhỏ hơn vài phần.<br><br>Dù sao người bỏ tiền ra mới là ông lớn, chiếc nhẫn này là Trì Nghiên mua, hơn nữa giá cả còn rất xa xỉ, nếu như thật sự làm mất rồi, với khả năng kinh tế của cô bây giờ, cô đúng là không trả nổi.<br><br>Trì Nghiên nghiêng đầu qua, hơi nhíu mày lại, không nói một lời mà lái xe đi.<br><br>…<br>Trên đường, hai người không nói với nhau lời nào.<br><br>Có lúc Tần Thời Dụ nghiêng đầu lén lút liếc anh một cái.<br><br>Không thể không nói, Trì Nghiên quả thực có bề ngoài rất được.<br><br>Tóc của anh được cắt ngắn, sạch sẽ lạnh lùng, lộ ra tính xâm lược rất mạnh, mắt một mí hẹp dài, lông mày lưỡi mác dày mà khí khái, tất cả đều khiến anh nhìn vô cùng có tính công kích.<br><br>Nhưng người này lại có thể bày ra bộ dạng thờ ơ không để ý bất cứ lúc nào, ánh mắt lãnh đạm vô vị.<br><br>Dáng vẻ không thèm để ý đến bất kỳ ai.<br><br>Một tay anh quay vô lăng, nhìn vô cùng thành thạo, lại có chút lưu manh vô lại.<br><br>Tuy nói rằng không quá chủ trương lái xe với tư thế này, nhưng không thể không thừa nhận, tư thế này quả thật rất thích hợp với việc khoe mẽ…<br>Hừ, cũng đẹp trai thật đấy.<br><br>Tần Thời Dụ và Trì Nghiên đã quen nhau gần được một tháng, đăng ký kết hôn được một tuần, bình thường hai người cũng không nói chuyện quá nhiều, thỉnh thoảng nói với anh vài câu còn bị anh oán giận ngược lại, vậy nên cô và Trì Nghiên đúng thật không được tính là quá quen thuộc.<br><br>Ngay cả bạn cùng nhà cũng không bằng, bởi vì anh rất ít khi về biệt thự tân hôn của hai người ở, hơn nữa anh cũng không thông báo trước rằng anh không ở bên này, hại cô cứ ngốc nghếch tưởng rằng sau khi kết hôn nhất định sẽ ở cùng nhau, còn vô cùng tự giác chuyển hành lý vào.<br><br>Sau đó phát hiện anh không trở về, cô nhìn hành lý đầy phòng của mình, cũng lười chuyển đi chuyển lại, dù sao căn biệt thự lớn thế này, không ở thì phí.<br><br>Vả lại, con người này ấy, có một mặt rất khác với trong truyền thuyết.<br><br>Người trong giới đều biết vị thiếu gia này vô cùng biết chơi, còn chơi rất ngang tàng, uống rượu chơi bài chơi game đua xe, việc gì đốt tiền nhanh thì anh chơi c ái ấy, hơn nữa còn ra tay rất hào phóng, vì vậy những thiếu gia trong giới đều thích chơi với anh.<br><br>Có một điểm kỳ lạ là, những thiếu gia khác mỗi khi tham dự những dịp như này, các cô gái bên cạnh đều không giống nhau, Trì Nghiên lại chưa từng đem theo em gái nào, điều này làm bọn họ hoài nghi có phải anh là gay không.<br><br>Thế nhưng anh cũng không đem theo em trai mà.<br><br>Thích đàn ông cũng không phải là chuyện hiếm lạ trong giới bọn họ, với tính cách của Trì Nghiên thì cũng không cần giấu diếm, vậy nên cũng không phải là thích đàn ông.<br><br>Việc này nói lên điều gì?<br>Nói lên… Trì Nghiên là tên FA chính hiệu.<br><br>Còn một điểm nữa là, con người Trì Nghiên tuy rằng thích chơi, nhưng khi động đến sự nghiệp cũng rất cẩn thận tỉ mỉ.<br><br>Sau khi ông cụ nhà họ Trì giao công ty khoa học kỹ thuật Tín Thành dưới trướng Trì Thị cho anh, anh đưa Tín Thành sát phạt một con đường máu trong ngành, từ đó về sau, địa vị của Trì Thị ở Giang Thành càng không có ai địch được.<br><br>Mọi người đều nói, thiếu gia nhà họ Trì khi chơi thì điên cuồng, trên thương trường lại càng điên cuồng hơn, ai mà gả cho anh ta e rằng sẽ điên mất.<br><br>…<br>Tần Thời Dụ bày tỏ, sau này có điên không thì không biết, ít nhất thì bây giờ cô còn chưa điên.<br><br>Bởi vì cô cảm thấy những phẩm chất riêng của Trì Nghiên nói bên trên còn chưa rõ ràng lắm, suy cho cùng Trì Nghiên thật sự lạnh nhạt với cô, có thể việc này cũng chứng minh cho lời đồn, anh thật sự không có hứng thú với nữ sắc?<br>Có điều quan tâm đ ến anh làm gì, dù sao hai người ai cũng có mục đích riêng, chỉ cần tiền ở đúng chỗ rồi, tất cả đều dễ nói.<br><br>…<br>Suy nghĩ của Tần Thời Dụ bay bổng, càng nghĩ càng xa, còn không phát hiện bản thân mình vẫn đang nhìn chằm chằm Trì Nghiên.<br><br>“Em nhìn anh làm gì?”<br>Trì Nghiên khẽ nhếch mày, âm điệu lười biếng không vội vàng, vẻ mặt chán chường lạnh lùng trước sau như một.<br><br>Tần Thời Dụ hoàn hồn, lại đánh giá cách ăn mặc của anh hôm nay.<br><br>“Hôm nay anh mặc giống người thật đấy.<br><br>”<br>Nói xong, cô thấy Trì Nghiên căng môi cười cho có lệ, không ừ hử gì.<br><br>“Bởi vì ngày thường phong cách của anh không phải là thế này.<br><br><br>”<br>“Bình thường phong cách của anh như thế nào?”<br>Trì Nghiên hiếm khi cảm thấy hứng thú, hỏi ngược lại cô một câu.<br><br>“Nói không rõ được.<br><br>”<br>“Cảm giác chính là… Rất khoa trương.<br><br>”<br>…<br>Tần Thời Dụ cũng không biết tại sao cô lại nói lời trong lòng ra, cô liếc mắt nhìn anh, phát hiện sắc mặt anh không biến đổi gì, nhưng bàn tay nắm lấy vô lăng hình như lại chặt hơn vài phần.<br><br>Tiếp đó, chỗ đầu lông mày anh hơi nhíu lại, giọng nói mang sự lạnh lùng quen thuộc.<br><br>“Tần Thời Dụ.<br><br>”<br>“Sau này không biết nói thế nào thì hãy câm miệng.<br><br>”<br>…<br>Tần Thời Dụ biết cô đã đả kích đến lòng tự tôn của vị thiếu gia này, cô cũng không tức giận bởi vì bị quở mắng, ngược lại còn có hơi buồn cười.<br><br>“Xin lỗi mà, thật ra không phải anh khoa trương, là quần áo khoa trương, nhưng mặc trên người anh ấy, quả thực giống như là sự hoàn chỉnh vốn có, đặc biệt làm nổi bật khí chất của anh, hơn nữa còn trẻ hơn nhiều, anh đến trường cấp ba lượn một vòng người ta còn gọi anh một tiếng đại ca đấy.<br><br>”<br>Trì Nghiên không cất lời.<br><br>“Cái nhẫn đó trở về em sẽ tìm lại, nếu thật sự không tìm thấy, em sẽ nghĩ cách đền cho anh.<br><br>”<br>Trì Nghiên không tập trung cười cười, vẫn không nói gì.<br><br>Tần Thời Dụ có chút bất đắc dĩ.<br><br>Người đàn ông này đúng là khó nguôi giận.<br><br>“Ê, hôm nay anh dùng nước hoa gì thế, ngửi thơm lắm, giới thiệu một chút đi.<br><br>”<br>“Quên rồi.<br><br>”<br>Trì Nghiên trả lời hời hợt một câu, Tần Thời Dụ bị buộc phải đầu hàng, trong lòng không ngừng trừng mắt với anh.<br><br>Cô chú ý đến hai chiếc nhẫn đeo trên tay trái của Trì Nghiên, một chiếc là nhẫn kết hôn, một cái là của nhãn hiệu nhỏ.<br><br>“Này, cái nhẫn đó của anh không phải của nhãn hiệu xxx sao, nhãn hiệu đó ít người dùng nhưng chất lượng lại rất tốt, anh cũng có thưởng thức lắm nhỉ.<br><br>”<br>Trì Nghiên nghe tiếng thì cụp mắt xuống, ánh mắt vòng một vòng trên chiếc nhẫn.<br><br>“Không biết.<br><br>”<br>“Người khác tặng.<br><br>”<br>Người khác tặng…<br>Giá của chiếc nhẫn này không đắt, là loại mà người thường cũng có thể gánh được, đại thiếu gia quen sống xa xỉ này thế mà lại cưng chiều nó như vậy, chứng tỏ người này không bình thường…<br>Tần Thời Dụ thức thời ngậm miệng lại, không hỏi tiếp nữa.<br><br>…<br>Tần Thời Dụ chơi điện thoại trên xe có chút hoa mắt, thế là cô tắt điện thoại đi, chuẩn bị nhìn ra chỗ xa để thư giãn một chút.<br><br>Ai mà biết càng nhìn càng cảm thấy không đúng.<br><br>“Không phải đi đến nhà bố mẹ anh sao? Đây không phải đường đi đến nhà bố mẹ anh mà…”<br>Trì Nghiên không nhìn lại, giọng điệu khàn khàn lười biếng quen thuộc.<br><br>“Đi đến trung tâm thương mại.<br><br>”<br>“Mua nhẫn.<br><br>”<br>???<br>Cả mặt Tần Thời Dụ kinh ngạc.<br><br>“Gấp vậy sao?”<br>“Đi đến nhà bố mẹ anh, anh đeo nhẫn kết hôn còn em thì không? Em muốn phô bày chuyện hai chúng ta là giả rõ ràng đến mức nào nữa?”<br>Đến phiên Tần Thời Dụ trầm mặc.<br> <br><br>Hồi lâu, cô mới mở miệng.<br><br>“Em thấy anh nói đúng.<br><br>”<br>Trong xe bỗng chốc rơi vào trầm mặc.<br><br>Bản thân Tần Thời Dụ làm trong ngành trang sức, nhưng chính bởi vì nhìn nhiều tiếp xúc nhiều, cô lại không thích đeo trang sức gì lắm, chỉ trong những trường hợp đặc biệt hay khi cần chụp ảnh mới đeo lên.<br><br>Còn về nhẫn kết hôn… Trước đây cô nghĩ rằng đợi sau này cô kết hôn nhất định sẽ tự thiết kế một đôi nhẫn cho mình và chồng tương lai, dùng để chứng minh tình yêu của hai người.<br><br>Thế nhưng cô không hề lường trước được hôn nhân của mình lại đến đột ngột như vậy, nguyên nhân đằng sau đó cũng làm người ta bất lực.<br><br>Vậy nên cô cũng không còn tâm tư ấy nữa, tất cả mọi chuyện đều do Trì Nghiên lo liệu, cô chỉ cần tiếp nhận là được rồi.<br><br>…<br>Ở một cửa hàng trang sức xa xỉ nào đó.<br><br>Tần Thời Dụ bị bệnh nghề nghiệp, so sánh qua lại mười đôi nhẫn, còn hỏi nhân viên cửa hàng kính lúp và găng tay, nghiêm túc nhìn từng chi tiết, xem độ tinh khiết, thăm dò xem đôi nào nhìn thì có vẻ đơn giản nhưng lại ẩn chứa huyền cơ.<br><br>Tần Thời Dụ cũng nhìn ra nhân viên cửa hàng có chút không kiên nhẫn rồi, nhưng xuất phát từ đạo đức nghề nghiệp, cô ấy vẫn luôn nở nụ cười với cô.<br><br>Bản thân cô cũng không muốn như vậy, nhưng bệnh đã tái phát thì cô thật sự không khống chế được.<br><br>“Em cứ chọn đi, anh đi hút điếu thuốc.<br><br>”<br>“Ừ ừ.<br><br>”<br>Tần Thời Dụ chỉ nghe thấy đằng sau truyền đến một âm thanh quen thuộc, nhưng cô không ngẩng đầu lên, vẫn tự mình chọn nhẫn.<br><br>Lại qua hai mươi phút nữa.<br><br>“Xin hỏi chỗ này còn mẫu khác không?”<br>“Thưa cô, bạn trai cô nói rằng chọn đồ đắt nhất, những mẫu đắt nhất ở trong cửa hàng đều đã ở đây rồi, những thứ còn lại có giá không bằng các mẫu này, e rằng không phù hợp với yêu cầu của bạn trai cô.<br><br>”<br>Tần Thời Dụ giương mắt.<br><br>Ngón tay cô lướt qua hàng nhẫn trước mặt, cuối cùng dừng ở trước một đôi trông có vẻ đơn giản nhất.<br><br>“Vậy thì…”<br>“Gói lại hết đi.<br><br>”<br>Bỗng nhiên, mùi vị riêng biệt trên người Trì Nghiên luẩn quẩn từ sau ót của cô.<br><br>Nước hoa của anh hình như đã quá độ đến hương cuối, một mùi đàn hương nhàn nhạt trộn lẫn mùi thuốc lá, tính cướp đoạt thuần chất, còn có một chút ý tứ bất cần đời.<br><br>Chỉ thấy Trì Nghiên đi đến bên cạnh cô, hơi nghiêng người ra đằng trước, một tay đút túi, có chút vô lại.<br><br>Anh đột nhiên giương mắt, đối mắt với cô.<br><br>“Gói hết lại cho cô ấy.<br><br>”<br>Cái này cũng thật…<br>Rõ ràng đang nói với nhân viên cửa hàng, nhưng lại cứ nhìn cô chằm chằm làm người ngoài nhìn vào, vô cùng đáng ghét.<br><br>“Mua nhiều như vậy làm gì?”<br>Trì Nghiên nhìn cô, đuôi mắt nhếch lên mang theo chút nghiền ngẫm.<br><br>“Nhiều như vậy.<br><br>”<br>“Đủ để em làm mất một thời gian nhỉ?”.<br><br>"]