["<br>Đường Tuyết Linh ăn sáng xong thì nhờ tài xế chở đến tập đoàn TL để làm việc.<br><br>Vì hôm nay là ngày đầu tiên lên cô đã đi đến phòng nhân sự để nhờ họ sắp xếp công việc.<br><br>Nhân viên cũng nhanh chóng sắp xếp công việc cho cô khi cô đến.<br><br>Vì khi muốn vào đây làm việc Đường Tuyết Linh đã kêu anh trai xem cho mình hồ sơ để xem mình có đủ điều kiện vào không, nếu không đủ điều kiện cô sẽ xin vào công ty khác bởi cô không muốn đi cửa sau.<br><br>Đường Gia Bách cũng thuận theo cô và làm theo đúng trình tự.<br><br>Nhưng điều anh không ngờ tới là khi xem hồ sơ của cô thì Ban Giám đốc ai cũng tán thưởng bởi học bạ của cô và lập tức đồng ý cho cô vào làm.<br><br>Giờ phút này khi vào phòng nhân sự cô vẫn run và đặc biệt khi xem hồ sơ của cô xong thì họ lập tức đưa cô lên phòng họp.<br><br>Ở đây toàn những người nắm trong Ban Giám đốc của công ty.<br><br>Đường Tuyết Linh nhìn họ mà thấy sợ trong lòng nhưng trái ngược với cô họ lại rất tán thưởng <br>- Quả nhiên tôi đoán không sai <br>- Đúng vậy, không hổ là em gái của chủ tịch <br>- Mà sao cô ấy lại dùng thân phận khác để xin vào công ty <br> <br>- Vừa nhìn là biết cô ấy là người đứng đắn và tài giỏi <br>- Đúng vậy...!<br>- Đúng vậy...!<br>Mọi người trong Ban Giám đốc thi nhau tán thưởng làm cho Đường Tuyết Linh ngơ ngác.<br><br>Đường Gia Bách thì vẫn ung dung mặc kệ mọi người.<br><br>Nhưng ung dung không được bao lâu thì Đường Gia Bách lại bị “tập kích” <br>- Đường tổng, cậu không giải thích chút sao? <br>- Đúng vậy...!<br>- Ừm...!<br>Đường Gia Bách mỉm cười rồi ra hiệu với Đường Tuyết Linh.<br><br>Đường Tuyết Linh ngoan ngoãn đi đến cạnh anh <br>- Đây là em gái tôi Đường Tuyết Linh và cũng là Nhan Tuyết Linh <br>- Chuyện này rốt cuộc là thế nào? <br>- Vì em gái tôi muốn công bằng cho tất cả những người khác lên lấy thân phận khác để vô tập đoàn.<br><br>- Nhưng mà như vậy...!<br>- Tôi biết là mọi người sẽ không tin vì hầu như ai cũng biết tôi rất cưng chiều em gái nhưng chuyện này tôi không can thiệp vào vì tôi đã hứa với con bé rồi <br>Mọi người nghe xong đều vỗ tay tán thưởng cho Đường Tuyết Linh.<br><br>Một trong số những người ở đó đại diện lên tiếng <br>- Nếu như đã vậy thì chúng tôi sẽ xét theo công tâm và không có đặc quyền <br>- Được thưa các vị <br>Chưa để anh trai lên tiếng thì Đường Tuyết Linh đã lên tiếng trước và đồng ý với ý kiến vừa rồi.<br><br>Đường Gia Bách thấy thế cũng không nói gì.<br><br>Các người khác cũng tán thưởng và nhìn nhau ám hiệu.<br><br>Một trong số đó đứng lên <br>- Cảm ơn Đường tổng đã công tâm như vậy để công ty chúng ta tìm được những nhân tài và mang lại lợi ích cho công ty <br>- ...!<br>- Thật ra, gọi Đường tiểu thư đến đây chúng tôi không phải muốn xác nhận thân phận mà là muốn tuyển người <br>- Ý ông là...!<br>- Chúng tôi là nhìn hồ sơ nhận người chứ không nhìn quan hệ, nếu như muốn nhờ quan hệ vậy thì không cần nộp hồ sơ và đã nộp hồ sơ thì sẽ là có thực lực <br><br>- Ừm...!<br>- Cảm ơn Đường tiểu thư đã cho chúng tôi thấy thực lực và bản lĩnh của cô <br>- Dạ <br>Ông ấy đưa tay về phía Đường Tuyết Linh, Đường Tuyết Linh cũng nhanh chóng đưa tay lên bắt tay ông ấy <br>- Chào mừng cô đến với TL <br>- Dạ <br>Đường Gia Bách thấy mọi chuyện đã ổn thỏa thì liền gọi trợ lý đem tài liệu đến.<br><br>Anh trợ lý nhanh chóng đem đến và đứng sau Đường Gia Bách <br>- Thật ra, tôi để em gái vào đây là cho con bé thử sức vì tập đoàn này lập lên vì con bé và bây giờ nó muốn làm gì thì tôi cũng sẽ cho con bé làm <br>- Ý Đường tổng là...!<br>- Dự án năng lượng mới sẽ do con bé cùng tôi tiếp quản và điều hành nó <br>- Nếu là vấn đề này thì chúng tôi không có ý kiến vì nếu thất bại cũng sẽ tổn thất cho cậu chứ không phải cho chúng tôi.<br><br>Hơn nữa nếu dự án này Đường tiểu thư đây thành công thì không chỉ chứng minh được thực lực mà còn đem lại lợi ích cho công ty, chuyện này với chúng tôi chỉ có lợi chứ không có hại <br>- Nếu như vậy thì xong rồi.<br><br>Chúng ta dừng lại ở đây <br>- Được <br>Rất nhanh sau đó mọi người đều giải tán chỉ còn lại 4 người trong phòng là: Đường Tuyết Linh, Đường Gia Bách, anh trợ lý và giám đốc bộ phận nhân sự.<br><br>Đường Gia Bách đưa tài liệu cho Đường Tuyết Linh và nói với giám đốc phòng nhân sự <br>- Cậu sắp xếp cho cô ấy một chút.<br><br>Bàn làm việc của cô ấy đặt cạnh bàn làm việc của tôi.<br><br> <br>Còn đám nhân viên, tôi không muốn ai biết Tuyết Linh là em gái tôi lên hai cậu biết phải làm gì rồi đấy <br>- Dạ <br>- Dạ <br>Hai người kia sau khi nghe Đường Gia Bách dặn dò xong thì ra ngoài.<br><br>Đường Gia Bách đứng dậy ra ngoài <br>- Theo anh về văn phòng <br>- À..được...!<br>Đường Tuyết Linh vừa về đến văn phòng của Đường Gia Bách thì ngã người ra sô pha.<br><br>Đường Gia Bách thấy em gái như vậy thì nhíu mày <br>- Em làm gì vậy hả? <br>- Hazz, hôm nay dọa chết em rồi.<br><br>- Sao vậy? <br>- Anh nói xem, lần đầu đi làm việc mà bị gặp cấp trên như vậy.<br><br>Hazz, thật mệt mà <br>- Được rồi, hôm nay dừng lại ở đây đi, em ở đây nghỉ ngơi một chút rồi khi nào muốn làm việc bảo anh, anh chỉ việc cho em <br>- Oki.<br><br>"]