["<br>Bạch Nhất Phong đẩy Đường Gia Bách về phía trái táo.<br><br>Lâm Hy và Đường Gia Bách đành phải làm theo.<br><br>Cố Yên Nhi đứng cầm cây gậy nói <br>- Ăn xong trái tình yêu...!Tình yêu sẽ kết trái, con cái đầy nhà.<br><br>Lâm Hy và Đường Gia Bách không quan tâm đến lời Cố Yên Nhi nói đang đến gần thì Cố Yên Nhi kéo trái táo ra chạy đi.<br><br>Mọi người cũng nhanh chóng chạy theo, Bạch Nhất Phong ôm Đường Tuyết Linh chạy <br>- Vợ à, chúng ta mau đi thôi.<br><br>Lâm Hy và Đường Gia Bách vì mất thằng bằng lên ngã vào nhau và vô tình chạm môi.<br><br>Đường Gia Bách nhanh chóng đứng dậy nhìn ra phía cửa <br>- Tuyết Linh, cái con bé này! <br>Sau đó anh đưa tay ra đỡ Lâm Hy đứng dậy <br>- Em có sao không? <br>- Ừm, không sao <br>Đường Gia Bách buông Lâm Hy ra rồi đi vào tủ đồ lấy quần áo rồi quay ra nói với Lâm Hy <br>- Tôi đi tắm, em thay đồ rồi đi ngủ <br>- Vâ..vâng <br>Sau đó Đường Gia Bách đi vào phòng tắm.<br><br>Lâm Hy đi ra chỗ hành lý lấy một bộ đồ ngủ rồi đi vào phòng thay đồ.<br><br> <br>Cô định cởi chiếc váy cưới ra nhưng lần mò mãi không thấy chỗ cởi.<br><br>Cô loay hoay mãi không biết phải làm sao.<br><br>Đường Gia Bách tắm xong ra ngoài nhưng không thấy Lâm Hy đâu anh nghĩ cô đang thay đồ lên ngồi trên giường đợi.<br><br>Nhưng 30 phút vẫn chưa thấy cô ra, Đường Gia Bách đi về phía phòng thay đồ <br>- Lâm Hy, em có trong đó không? <br>- D...dạ...có <br>Lâm Hy đang loay hoay thì Đường Gia Bách gọi khiến cô giật mình lắp bắp trả lời.<br><br>Đường Gia Bách nghe được giọng cô thì hỏi thăm <br>- Em có sao không? Sao ở trong đó lâu vậy? <br>- Em...!<br>- Sao vậy? <br>- Em không thấy chỗ mở khóa váy <br>Đường Gia Bách nghe xong thì tiến vào trong, Lâm Hy thấy anh tiến vào thì ngạc nhiên <br>- Anh...sao lại vào đây? <br>- Quay lại đây tôi tìm giúp em.<br><br>Đường Gia Bách nói rồi từ từ tiến đến chỗ Lâm Hy.<br><br>Nhưng Lâm Hy ngượng ngùng không quay lưng, Đường Gia Bách đành đi ra phía sau.<br><br>Lâm Hy muốn tránh nhưng bị anh giữ lại <br>- Đứng yên <br>Sau đó Đường Gia Bách tỉ mỉ nhìn chiếc váy cuối cùng cũng tìm ra chỗ cởi.<br><br>Anh đưa tay lên tháo nút buộc ra rồi từ từ gỡ từng nút.<br><br>Chiếc váy lỏng dần ra, Lâm Hy đưa tay lên giữ chiếc váy rồi tiến lên một bước <br>- Anh...anh ra ngoài đi, em có thể tự cởi được <br>Đường Gia Bách đang gỡ thì Lâm Hy tiến lên khiến tay anh giơ trên không trung nhưng Đường Gia Bách lại nhanh chóng kéo cô lại <br>- Đứng yên, nó rất khó cởi, tôi mở hết nút thì sẽ ra ngoài <br>Đường Gia Bách một tay giữ eo Lâm Hy một tay tiếp tục cởi.<br><br>Lâm Hy sợ hãi đứng im như tượng không dạ cử động.<br><br>Sau khi cởi xong thì Đường Gia Bách ra ngoài.<br><br>Lâm Hy thay đồ xong thì cũng đi ra.<br><br>Cô vẫn để nguyên tóc và lớp makeup.<br><br>Đường Gia Bách thấy thế nhíu mày <br>- Em không tẩy trang sao? <br>- Em không dùng đồ tẩy trang vì thế không có, mà bây giờ cũng muộn rồi em không muốn phiền chị makeup lên để vậy sang mai em sẽ tẩy trang <br>Đường Gia Bách càng ngày càng cảm thấy Lâm Hy giống với Đường Tuyết Linh.<br><br><br>Anh nhìn cô rồi hỏi <br>- Bộ bình thường em không trang điểm sao? <br>- Chỉ khi đi tiệc thôi <br>- Vậy những lúc đó em tẩy trang thế nào? <br>- Có người tẩy trang cho em <br>- Anh trai sao? <br>- Vâng <br>Đường Gia Bách nghe xong câu trả lời thì lắc đầu sau đó kéo cô lại bàn trang điểm.<br><br>Anh thuần thục lấy những lọ trên bàn rồi tẩy trang cho cô.<br><br>Lâm Hy nhìn anh như vậy không hiểu sao trong lòng có chút nhói.<br><br>Sau một lúc thì Đường Gia Bách cũng tẩy trang và tháo các đồ trang trí trên tóc cô ra.<br><br>Anh đặt đống kẹp tóc và mấy món trang trí lên bàn rồi nói với cô <br>- Được rồi, đi ngủ thôi <br>Lâm Hy nhìn anh đang rồi đi đến lấy gối rồi đi ra sô pha, Đường Gia Bách nhìn hành động của cô không khỏi nhíu mày <br>- Em làm gì vậy? <br>- Em sẽ ngủ ở đây, anh cứ ngủ đi, kệ em <br>- Vì sao? <br>- Em...!<br>- Mau quay lại giường, em biết ngủ ở đó rất đau lưng không hả, hơn nữa bây giờ chúng ta là vợ chồng <br>Giọng Đường Gia Bách gằn lại nhưng Lâm Hy vẫn không chịu nghe theo nằm xuống ghế.<br><br>Đường Gia Bách tức giận đứng dậy đi đến chỗ cô trực tiếp bế cô lên.<br><br>Lâm Hy bị nhấc lên vội ôm lấy cổ Đường Gia Bách <br>- Anh làm gì vậy? <br>- Em nằm yên đây cho anh <br>- Không cần...!<br>Lâm Hy bị đặt xuống giường đang định dậy thì Đường Gia Bách tiến gần đến ép cô.<br> <br><br>Lâm Hy vội tránh ra Đường Gia Bách càng ép xuống <br>- Anh nói rồi, chúng ta thử xem.<br><br>Vì thế lên ngủ trên giường đi, nó rất rộng <br>- Nhưng...!<br>- Còn nếu em cảm thấy không thoải mái thì anh có thể ra sô pha <br>- Không cần em....!<br>- Nếu em dứt khoát muốn ngủ ở đó thì anh sẽ ngủ dưới đất <br>- Vậy...!<br>Lâm Hy nhìn ghế sô pha, nhìn cái giường rồi nhìn anh.<br><br>Cuối cùng cô lấy chiếc gối ôm đặt giữa giường rồi nói với Đường Gia Bách <br>- Anh ngủ ở đây đi, dù sao giường cũng rộng.<br><br>Em sẽ không qua chỗ của anh <br>- Ừm <br>Đường Gia Bách nhìn cô mỉm cười sau đó đi về phía giường của mình nằm ngủ.<br><br>Tối đó Lâm Hy nằm bên cạnh nhìn Đường Gia Bách mà gần như cả đêm không ngủ.<br><br>Sáng hôm sau dậy thì Đường Gia Bách đã thấy cô nằm trong lòng anh.<br><br>Đường Gia Bách nhìn Lâm Hy cảm thấy có chút gì đó vui.<br><br>Nếu là người khác có lẽ anh đẩy ra rồi nhưng với cô cảm giác rất dễ chịu, có lẽ là do cô giống Tuyết Linh..<br><br>"]