["<br>Cô nhìn vào mắt anh xác định anh đang nghiêm túc mới thở phào nhẹ nhõm, cô đi đến chỗ phụ kiện đồ nam nhìn tất cả đống phụ kiện một lượt rồi nhìn anh, hành động của cô lặp đi lặp lại vài lần rồi đem đến chỗ anh một cái nơ đen và một chiếc cà vạt đen.<br><br>Cô ướm hai phụ kiện kia mấy lượt quyết định chọn chiếc cà vạt đen, cô đưa chiếc cà vạt đen đến trước mặt anh, ý bảo anh đeo cái này nhưng anh cứ đứng yên nhìn chằm chằm cô.<br><br>Cô nghĩ anh không hiểu bèn lên tiếng kêu anh <br>- Anh đeo cái này thay cho cái nơ trên cổ đi.<br><br>- Em đeo giúp tôi.<br><br>Cô nghe anh đề nghị mà không thể tin được, hôm nay anh bị gì vậy, nhưng cô biết lời anh nói là thật lên đành giúp anh.<br><br>Cô đưa tay lên với lên cổ anh để tháo chiếc nơ trên cổ anh nhưng anh đứng thẳng người rất cao lên cô không với được, cô ngước mắt nhìn anh nhưng anh chỉ nhìn cô tỏ vẻ không hiểu và vẫn đứng như vậy.<br><br>Cô nhíu mày nhìn anh, anh thấy vậy vẫn vẻ mặt vô tội lên tiếng hỏi <br>- Sao vậy? <br>- Anh...anh....!<br>- Hửm? <br>- Cúi người xuống.<br><br>Cô bực mình quát khiến tất cả mọi người trong studio giật mình bao gồm cả anh, anh nhìn cô sau đó cúi người xuống mặt anh sát gần mặt cô nhưng cô biết anh là nghe theo lời cô vừa nói cúi xuống để cô tháo nơ và đeo cà vạt lên chứ không phải hôn cô lên cô nhanh chóng tháo nơ của anh xuống bỏ vào tay anh <br>- Cầm lấy đi.<br><br>Sau đó cô đeo cà vạt lên cổ anh <br>- Ngẩng lên một chút.<br> <br><br>Anh nhìn cô sau đó làm theo cô nhanh chóng thắt cà vạt cho anh rồi chỉnh lại cẩn thận sau đó kẹp lại bằng chiếc kẹp cà vạt mà lúc đầu anh kẹp đến.<br><br>Sau đó lùi ra phía sau, anh thấy cô lùi lại biết rằng cô đã giúp anh chỉnh xong, anh quay người ra phía gương nhìn thấy mình trong gương anh nở một nụ cười như không sau đó quay ra nhìn cô <br>- Cảm ơn, rất đẹp.<br><br>- Không có gì.<br><br>Cô quay ra nhân viên đang định bảo họ giúp cô thay bộ khác nữa thì anh lên tiếng <br>- Không phải thay nữa đâu, đi chụp ảnh cưới luôn rồi từ từ thử.<br><br>Cô hiểu ý anh, dù sao trang phục cũng nhiều như vậy cả anh và cô thay xong cũng mất khá nhiều thời gian lên cô không nói gì xem như đồng ý.<br><br>Anh thấy cô không nói gì biết cô đồng ý lên lấy chìa khóa xe định lái xe đến địa điểm chụp ảnh.<br><br>Cô thấy anh lấy chìa khóa xe không hiểu anh định đi đâu lên tiếng hỏi <br>- Anh định đi đâu vậy.<br><br>- Đi đến địa điểm chụp ảnh, em nhanh đi theo tôi chúng ta ngồi chung xe tôi chở em.<br><br>- Nhưng....!<br>Cô đang định từ chối muốn đi chung xe với mấy nhân viên chụp ảnh nhưng anh đã đi trước không cho cô có cơ hội từ chối, cuối cùng cô đành phải đi theo.<br><br>Mọi người lái xe mất 15 phút thì đến địa điểm chụp khung cảnh ở đây rất đẹp rất nhiều hoa oải hương nhìn rất thơ mộng cô bị cảnh đẹp ở đây làm cho kinh ngạc, cô bất giác đi về hướng đám hoa màu tím đó, chả bao lâu cô đi đến giữa vườn hoa.<br><br>Sau khi thợ chụp hình chuẩn bị xong ngước lên tìm cô và anh để chuẩn bị chụp ảnh nhưng thấy anh ở phía sau ngơ ngác nhìn về phía hoa tay còn cầm điện thoại anh ta nhìn theo hướng anh nhìn thì thấy cô.<br><br>Lúc này anh thợ chụp ảnh cũng bị ngạc nhiên bởi vẻ đẹp của cô khi đứng giữa vườn hoa quả thực như một nàng công chúa bước ra từ chuyện cổ tích vậy, nhưng anh thợ mau chóng hoàn hồn quay sang anh nói.<br><br>- Bạch tổng, chúng ta bắt đầu thôi.<br><br>Anh đang nhìn cô bị lời nói của anh thợ làm cho giật mình nhanh chóng cất điện thoại đi rồi đáp lại <br>- Được.<br><br>Chúng ta chụp chỗ nào? <br>- Chỗ Đường tiểu thư đang đứng ạ.<br><br>- Được.<br><br>Nói xong anh cất bước đi đến chỗ cô.<br><br>Còn cô lúc này vẫn say sưa ngắm nhìn những bông hoa oải hương mà không biết anh đang đến gần.<br><br>- Rất đẹp sao? <br><br>- Aaa <br>Cô đang mải ngắm nhìn thì tiếng của anh làm cô giật mình vội lùi lại khiến cô mất thăng bằng ngã ra sau, anh thấy cô sắp ngã thì vội đỡ cô.<br><br>Cũng may anh phản ứng kịp chứ nếu không cô nga rồi nhưng mà tư thế của hai người lúc này quá gần, còn anh thợ chụp ảnh thấy cảnh này vội nháy máy vài cái, ánh đèn flat phản chiếu khiến hai người đều bất giác nhìn về hướng có anh sáng, anh thợ chụp ảnh thì vẫn hăng say bấm máy ngay cả khi hai người quay ra nhìn <br>- Rất đẹp <br>Anh thợ chụp ảnh bất giác thốt lên làm hai người vội lấy lại thăng bằng rồi tách nhau ra, Bạch Nhất Phong ngượng ngùng đưa tay lên sờ mũi còn cô thì quay đi hai má đỏ ửng còn anh thợ thì....!Và buổi chụp hình vẫn tiếp tục ở những nơi khác đến khoảng gần qua giờ trưa thì xong.<br><br>Vì anh và cô khá đẹp đôi lên anh thợ chụp ảnh bắt cảnh và chụp rất nhanh, chỉ có một vài tư thế thì hai người tạo dáng nên buổi chụp hình kết thúc rất sớm.<br><br>Sau khi chụp hình xong cô chào tạm biệt nhân viên sau đó thay đồ để đi về nhưng sau khi cô thay đồ xong thì thấy anh đang đứng trước xe như đang đợi ai đó.<br><br>Cô lên tiếng hỏi <br>- Anh còn làm ở đây nữa sao? <br>- Tôi đợi em.<br><br>Chúng ta đi ăn đi.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Hôm Nay, Vợ Chồng Cậu Ba Bỏ Nhau Chưa?<br>2.<br><br>Ngài Vương, Kết Hôn Nhé!<br>3.<br><br>Gặp Em Đúng Lúc<br>4.<br><br> <br>Cô Vợ Hờ Của Cố Tổng<br>=====================================<br>- Không cần đâu, tôi vừa gọi cho mẹ bảo tài xế đến đón rồi, tôi về nhà sẽ ăn sau.<br><br>- Nhưng mẹ em vừa gọi điện bảo tài xế bận rồi bảo tôi đưa em về.<br><br>Cô nhìn anh như vẻ không tin lời anh nói, anh thấy cô không tin thì mở điện ra đưa cô xem lịch sử cuộc gọi.<br><br>Cô nhìn lịch sử cuộc gọi thì mới tin anh không nói dối.<br><br>Cô nhìn anh một lúc rồi nói <br>- Vậy anh đưa tôi về nhà tôi ăn ở nhà.<br><br>Anh nhìn cô chằm chằm như thể không tin được rằng cô sẽ từ chối mình nhưng rất nhanh anh đã đáp lại lời cô <br>- Mẹ tôi bảo hôm nay chúng ta đi đăng ký kết hôn luôn rồi mang giấy đăng ký về cho bà, vì vậy chúng ta đi ăn rồi đi làm giấy luôn dù sao bây giờ cũng sắp đến giờ làm việc của cục dân chính rồi.<br><br>Cô nghe anh nói thì nhìn đồng hồ, thấy lời anh nói quả thật không sai nên gật đầu đồng ý.<br><br>Sau khi nhận được sự đồng ý của cô thì anh lên xe sau đó cô cũng lên theo.<br><br>Cả hai đi đến một nhà hàng nổi tiếng rồi quyết định chọn nơi này để ăn trưa.<br><br>Anh dừng xe trước cửa nhà hàng hai nhân viên vội vàng ra mở cửa xe cho hai người sau khi xuống xe anh đưa chìa khóa xe cho nhân viên để họ đi đỗ xe rồi anh cầm tay cô đi vào nhà hàng..<br><br>"]