["<br>Đến chiều Đường Tuyết Linh đến sảnh một khách sạn, thấy chị Du đang đứng ở đó cô vội đi đến chỗ chị ấy <br>- Chị Du <br>- Sao em đến muộn vậy, mọi người sắp về hết rồi <br>- Em xin lỗi <br>- Thôi nhanh vào trong đi <br>Đường Tuyết Linh gật đầu sau đó đi vào phim trường.<br><br>Thấy đạo diễn Lý đang quay phim cô liền bước đến chào hỏi <br>- Chào đạo diễn, tôi là Nhan Tuyết Linh, người sẽ thử vai trong bộ phim mới của ông ngày mai <br>Đạo diễn Lý nổi tiếng là người cương trực lên chỉ nhìn cô một lượt từ trên xuống dưới sau đó tỏ vẻ ngán ngẩm nói <br>- Tôi chỉ cần người có thực lực còn những người chỉ có tí nhan sắc mà dùng thử đoạn không có thực lực tôi không cần <br>Đạo diễn Lý nói xong làm ngơ cô tiếp tục làm việc của mình.<br><br>Bỗng có người vỗ vai cô, Đường Tuyết Linh quay đầu lại thì thấy là giám chế Trần cô liền cúi đầu chào hỏi <br>- Xin chào giám chế Trần <br>- Cô là Nhan Tuyết Linh? <br>- Dạ...phải <br>- Tôi có xem một số bộ phim cô đóng, thực lực không tồi.<br><br>Hay là ngày mai tôi giúp cô thử vai? <br>- Thật sao ạ? <br>- Ừ <br>Ông ấy nói xong lấy một tờ danh thiếp đưa cho cô và rời đi.<br><br> <br>Đường Tuyết Linh nhìn tờ danh thiếp không thể tin nổi.<br><br>Cô thất thần đi ra ngoài sảnh.<br><br>Chị Du thấy cô thất thần như vậy liền đi đến hỏi <br>- Sao rồi? <br>- Chị Du, ngày mai em có cơ hội thử vai rồi.<br><br>Là giám chế Trần cho em cơ hội, ông ấy còn biết em nữa <br>- Giám chế Trần? Em không đùa chứ? <br>- Em không đùa, chị xem em còn lấy được cả danh thiếp của ông ấy <br>Đường Tuyết Linh nói xong lấy tờ danh thiếp ra đưa cho chị Du xem.<br><br>Chị Du nhìn tờ giấy một lượt cảm thấy khó tin liền nói <br>- Sao có thể? <br>- Có lẽ ông ấy nhìn thấy tài năng của em.<br><br>Ông ấy nói ông ấy từng xem phim em đóng <br>Chị Du nghe đến đây càng nghi ngờ vì phim Đường Tuyết Linh đóng đều là vai phụ không mấy nổi bật làm gì có ai để ý chứ.<br><br>Nhưng dù sao Đường Tuyết Linh cũng được thử vai, đây là chuyện tốt <br>- Được rồi, dù không hiểu lý do tại sao đạo diễn Lý lại đề xuất em nhưng chị mong em hoàn thành tốt buổi thử vai <br>- Dạ <br>Đường Tuyết Linh gật đầu đồng ý sau đó tạm biệt chị Du ra về.<br><br>Vì nay cô về Bạch Viên lên không muốn chị Du để ý liền bắt taxi về nhà.<br><br>Về đến nhà thấy Bạch Nhất Phong đang ngồi xem tài liệu ở ghế sofa liền đi đến hỏi <br>- Nay anh không đi làm? <br>- Chờ em <br>- Chờ em? Sao anh biết nay em sẽ về <br>- Đoán thôi <br>Bạch Nhất Phong nói xong vươn tay ra kéo Đường Tuyết Linh vào trong lòng mình để cô ngồi trên đùi anh.<br><br>Đường Tuyết Linh muốn đứng dậy nhưng bị anh ngăn lại <br>- Ngồi yên, nay buổi thử vai thế nào? <br>Đường Tuyết Linh nghe anh hỏi về buổi thử vai liền vui mừng không để ý tại sao anh biết mà kể anh nghe mọi chuyện.<br><br>Bạch Nhất Phong thấy Đường Tuyết Linh vui vẻ như vậy thì mỉm cười theo <br>- Em có vẻ rất vui <br>- Dĩ nhiên, giám chế Trần cũng là một trong những người khó tính nhất giới showbiz không kém đạo diễn Lý.<br><br><br>Được ông ấy biết đến là rất khó nhưng ai đã được ông ấy để ý đều sẽ rất thành công.<br><br>Ông ấy chỉ trọng dụng những người có tài thôi, vậy lên em rất may mắn <br>Bạch Nhất Phong nhìn Đường Tuyết Linh tự đắc thì cảm thấy cô khá tự cao nhưng cũng rất đáng yêu.<br><br>Anh giữ gáy cô bất ngờ hôn đến <br>- Ưm...a..anh <br>Đường Tuyết Linh chống tay muốn đẩy anh ra nhưng không được.<br><br>Bạch Nhất Phong sau khi hôn xong liền rời môi cô ra <br>- Em lên học làm quen với chuyện này đi, dù sao chúng ta cũng là vợ chồng chuyện này sẽ là bình thường và sẽ diễn ra rất thường xuyên <br>- Em mới không thèm, ai thèm hôn anh chứ <br>- Em không muốn anh vẫn cứ hôn, em phản kháng được sao <br>- Anh...!<br>Đường Tuyết Linh đang tính thì bên ngoài cửa chuyền đến tiếng bước chân.<br><br>Đường Tuyết Linh quay mặt ra nhìn thì thấy là Bạch Nhất Phóng.<br><br>Bạch Nhất Phóng khi nhìn thấy cô liền chạy đến <br>- Mẹ! Con nhớ mẹ lắm <br>Đường Tuyết Linh bế Bạch Nhất Phóng lên hôn một cái lên trán cậu bé.<br><br>Bạch Nhất Phong thấy vậy liền không vui nói với cậu bé <br>- Nay con đi học thế nào <br>Cậu bé nhìn sắc mặt anh không tốt cảm thấy khó hiểu nhìn Đường Tuyết Linh sau đó nhìn Bạch Nhất Phong <br>- Rất tốt ạ, nhưng ba sao vậy.<br><br>Ba mẹ cãi nhau ạ? <br>- Không có, mà Tiểu Phóng nhớ mẹ không <br>- Dạ nhớ <br> <br>Bạch Nhất Phóng hỏi nhưng Bạch Nhất Phong chưa kịp trả lời đã bị Đường Tuyết Linh giành trả lời trước.<br><br>Bạch Nhất Phong thấy vậy càng không vui nhưng vẫn cố mỉm cười <br>- Ba không sao, chỉ là...!<br>- Sao vậy ạ? <br>- Mẹ con hình như không nhớ ba <br>Cậu bé nghe vậy nhìn Đường Tuyết Linh sau đó nhảy xuống khỏi lòng cô nhìn Bạch Nhất Phong nghiêm túc nói <br>- Mẹ như vậy là không ngoan, ba lên phạt mẹ <br>- Được sao? <br>- Dạ, nhưng ba đừng phạt nặng quá mẹ sẽ đau <br>- Được <br>Đường Tuyết Linh ngồi một bên nghe hai ba con nhà này nói chuyện mà lạnh cả sống lưng.<br><br>Mặt cô sợ hãi khi nghe Bạch Nhất Phong sẽ phạt cô.<br><br>Đường Tuyết Linh vội đứng dậy muốn đi nhưng bị Bạch Nhất Phong ngăn lại.<br><br>Bạch Nhất Phong quay sang nói với Bạch Nhất Phóng <br>- Còn ở đây chơi một mình ba mẹ lên phòng một lát <br>- Dạ <br>Bạch Nhất Phong nhanh bế ngang Đường Tuyết Linh đi lên lầu.<br><br>Đường Tuyết Linh sợ hãi vùng vẫy nhưng không thành vẫn bị anh bắt lên phòng.<br><br>"]