["<br>Vì sáng hôm sau là chủ nhật lên Đường Tuyết Linh yêu cầu Bạch Nhất Phong đưa cô về nhà chính chơi với Nhất Phóng, Bạch Nhất Phong cũng đồng ý và đưa cô trở về Bạch gia.<br><br>Xe vừa dừng lại đã thấy Bạch Nhất Phóng lon ton chạy ra ngoài đón hai người, Bạch Nhất Phong liền bế cậu bé lên thơm một cái lên má rồi hỏi <br>- Con có nhớ baba không? <br>- Dạ nhớ <br>Bạch Nhất Phóng miệng chúm chím trả lời, Đường Tuyết Linh đi đến bên cạnh sờ má cậu bé <br>- Vậy con có nhớ mẹ không? <br>- Dạ nhớ, con nhớ cả baba và mẹ, nhớ cả ông bà ngoại và bác Gia Bách nữa <br>Đường Tuyết Linh và Bạch Nhất Phong nghe cậu bé nói thế thì mỉm cười, Bạch Nhất Phong véo cái má bánh bao của cậu bé hỏi <br>- Vậy con có muốn đi chơi không? <br>- Dạ có <br>Bạch Nhất Phong bế cậu bé vào nhà rồi nói chuyện với ông nội Bạch và ông bà Bạch <br>- Ông nội, ba mẹ hay là chúng ta tổ chức đi chơi gia đình đi, cho Tiểu Phóng có nhiều kỷ niệm <br>- Nhưng anh con và hai đứa kia <br>- Kệ bọn họ đi, chúng ta có bao nhiêu đi bấy nhiêu <br> <br>Ông nội Bạch thấy anh nói có lý lập tức tán thưởng <br>- Con nói đúng, chúng ta có bao nhiêu đi bấy nhiêu cho vui <br>- Vậy tháng sau chúng ta đi, để con và Gia Bách sắp xếp công việc <br>- Gia Bách cũng đi sao? <br>- Vâng, anh ta nói nhớ Tiểu Phóng lên đưa ra ý kiến tổ chức đi chơi <br>Ông nội Bạch nghe xong gật đầu, Đường Tuyết Linh thấy Đường Gia Bách cũng đi lập tức hỏi Bạch Nhất Phong <br>- Vậy em có thể mời bạn đi cùng không? <br>- Em vẫn chưa từ bỏ? <br>- Thôi mà anh, anh Gia Bách cũng đâu có ý kiến <br>Bạch Nhất Phong bất lực nhìn cô, ông nội Bạch và ông bà Bạch thấy cô và anh như vậy liền hỏi <br>- Gia Bách có chuyện gì sao? <br>- Dạ không, chỉ là Tuyết Linh muốn anh ấy cưới vợ <br>- Hả? <br>- Cô ấy chỉ thiếu nước chuẩn bị sẵn hôn lễ rồi chờ anh ấy tiến vào <br>Mọi người nghe xong thì đều ngạc nhiên về Đường Tuyết Linh, Bạch Nhất Phong ở lại Bạch gia chơi đến trưa thì xin phép ông nội Bạch cùng ông bà Bạch về Đường gia <br>- Ông nội, ba mẹ, con xin phép dẫn Tuyết Linh và Tiểu Phóng về Đường gia <br>- Ừm, đi đường cẩn thận <br>- Vâng <br>Bạch Nhất Phong lái xe đưa hai mẹ con Đường Tuyết Linh đến Đường gia ăn trưa cùng mọi người.<br><br>Ông bà Đường thấy Bạch Nhất Phóng thì rất vui mừng ôm cậu bé <br>- Tiểu Phóng, con có nhớ ông bà không? <br>- Dạ có, con nhớ cả bác Gia Bách nữa <br>- Vậy chúng ta vào trong rửa chân tay chuẩn bị ăn cơm, bác Gia Bách cũng sắp về rồi <br>- Dạ <br>Bạch Nhất Phóng theo chân ông bà Đường đi rửa chân tay, Đường Tuyết Linh nhìn theo hai người họ mà cảm thán <br>- Có cần như vậy không, chỉ là một đứa trẻ thôi mà tận hai người đi <br>- Em đang ghen với trẻ con sao? <br><br>- Đúng vậy, trước kia không có thằng bé thì em là tâm điểm của mọi người bây giờ đều bị thằng bé cướp hết rồi <br>Bạch Nhất Phong bật cười vì câu nói của Đường Tuyết Linh, anh cầm tay cô đi vào trong phòng bếp <br>- Đừng buồn, có ai tranh với em đâu chỉ là thằng bé nhỏ hơn lên được mọi người quan tâm hơn <br>Đường Tuyết Linh cũng không nói gì chỉ ngồi xuống ghế trông ngóng, thấy anh trai về cô vội vẫy tay <br>- Anh <br>- Ừm, nay không đi học sao? <br>- Nay chủ nhật em được nghỉ, mà Tiểu Phóng qua đó <br>- Ừm, em ăn chưa? <br>- Chưa, còn chờ Tiểu Phóng <br>Đường Tuyết Linh buồn bã lắc đầu, Đường Gia Bách thấy cô buồn như vậy thì lấy ra một thanh socola trong túi đưa cho cô <br>- Cho em <br>- Cảm ơn anh, chỉ có anh là không bỏ em <br>- Xàm xí, mau ăn nhanh lên để ăn cơm <br>- Vâng <br>Đường Tuyết Linh lấy thanh socola ra ăn một ít còn một ít gói lại cất đi.<br><br>Khi Bạch Nhất Phóng ra thấy Đường Gia Bách thì chạy tới ôm trầm lấy anh <br>- Bác, con nhớ bác lắm <br>- Vậy chúng ta đi ăn rồi tối nay con ở lại đây ngủ với bác nha <br>- Được sao ạ? <br> <br>- Ba mẹ con ở nhà bác vài tuần vì thế lên con có thể ở đây <br>- Yeah <br>Bạch Nhất Phóng vui mừng vỗ tay, Đường Gia Bách bế cậu bé ngồi xuống bàn ăn <br>- Nhất Phóng, con ăn gì? <br>- Con muốn ăn canh <br>- Được, bác lấy cho con <br>Tất cả mọi người đều vây quanh Bạch Nhất Phóng khiến Đường Tuyết Linh ganh tị cô ngồi một bên ủ rũ nhìn mọi người.<br><br>Đường Gia Bách thấy cô không ăn thì gõ bàn <br>- Em không ăn sao? <br>- Có <br>- Vậy mau ăn đi, món thịt băm em thích nè <br>Đường Gia Bách nói rồi gắp vào bát Đường Tuyết Linh một miếng thịt băm vo viên, Đường Tuyết Linh mỉm cười nhìn anh trai sau đó mau chóng ăn.<br><br>Đường Gia Bách đến phục độ trẻ con của em gái.<br><br>"]