["<br>Trước hôn lễ một tuần bố mẹ hai bên muốn anh và cô gặp nhau vì từ khi quyết định kết hôn anh và cô chưa gặp nhau lần nào nên hai gia đình muốn anh và cô gặp nhau rồi tự quyết định xem ảnh cưới của hai người sẽ chụp như thế nào khung cảnh ra sao đều cho hai người tự quyết.<br><br>Anh mặc dù không muộn vì công việc của anh rất bận rộn đặc biệt là khi quyết định việc kết hôn anh phải sắp xếp thời gian để tham gia hôn lễ rồi mọi người trên nhà bắt anh sắp xếp cả thời gian nghỉ để đi hưởng tuần trăng mật nữa, nhưng làm gì có thời gian chứ.<br><br>Nhân tiện hôm nay cô với anh đi chụp ảnh cưới anh sẽ bàn bạc với cô về chuyện tuần trăng mật để xem thử cô muốn thế nào, nếu cô muốn đi anh sẽ phải sắp xếp thời gian rồi đưa cô đi.<br><br>Sáng dậy anh vệ sinh cá nhân rồi đang chuẩn bị thay đồ thì thấy tiếng chuông điện thoại.<br><br>Anh đi đến chiếc tủ đầu giường lấy điện thoại lên nghe.<br><br>- Alo! <br>- Con mau dậy rồi đến đón Tuyết Linh đi hôm con và con bé phải đi chụp ảnh cưới đó có biết không? <br>- Con biết rồi mà mẹ, con đang thay đồ chuẩn bị đi đây.<br><br>- À đúng rồi, sẵn tiện con với con bé đi đăng kí kết hôn luôn đi sau đó mang giấy chứng nhận kết hôn về đây cho mẹ xem.<br><br>- Được, con biết rồi.<br><br>- Ừm, nhớ chăm sóc tốt cho con bé đó.<br><br>- Dạ.<br><br>- Con mà làm gì khiến con bé buồn thì đừng trách mẹ.<br><br>- Mẹ! <br>- Tôi nói anh không thừa đâu, đừng tưởng tôi không biết tính anh, tôi đẻ ra anh đó, nếu anh mà làm con bé buồn thì đừng trách tôi.<br><br>Xem tôi, bố anh cùng ông nội anh làm gì anh.<br><br>- Mẹ! Con là con ruột mẹ đó.<br><br> <br>Anh biết mẹ anh đang lo lắng cho cô vì sợ anh sẽ đối xử không tốt với cô hoàn làm khó cô nhưng mẹ anh có cần không tin tưởng anh vậy không dù sao anh cũng đã nói là anh sẽ không bắt nạt cô mà, mẹ anh cứ làm như đi với anh cô mất thịt nào không bằng.<br><br>Nếu họ cảm thấy không tin tưởng anh có thể đi theo mà anh đâu có nói gì đâu.<br><br>- Tôi mới không có đứa con như anh, ngày ngày chỉ biết công việc có bao giờ đếm xỉa đến người mẹ như tôi đâu chứ? <br>- Được rồi, sau này con sẽ cố gắng về nhà với mẹ nhiều hơn mà.<br><br>- Xem như anh có tâm.<br><br>Bây giờ mau đến đón Tuyết Linh đi không còn sớm nữa đâu.<br><br>- Vâng.<br><br>Sau khi cúp điện thoại anh đến tủ đồ thay quần áo rồi lấy chìa khóa đi luôn.<br><br>Nếu là mọi ngày thì anh sẽ ăn sáng ở nhà rồi mới đến công ty, hoặc ra ngoài nhưng hôm nay nghe mẹ hối thúc anh liền phát sầu thôi thì đón cô rồi ra ngoài ăn vậy.<br><br>Anh thay quần áo xong thì ra cầm điện thoại định gọi cho cô nhưng chợt nhớ ra danh bạ của mình chưa đến 20 số mà trong hơn 20 số này làm gì có số của cô.<br><br>Anh đành nhắc điện thoại lên gọi cho mẹ của mình.<br><br>Điện thoại vừa đổ chuông thì bên kia đã nhấc máy và bắt đầu bật chế độ phê bình lên.<br><br>- Con có biết chọn thời gian để gọi không hả? Con có biết bây giờ là mấy giờ không và giờ đó thường mọi người sẽ làm không? Sao con không chọn giờ mà gọi? Tốt nhất con có chuyện quan trọng nếu không lầm sau mẹ gặp con mẹ sẽ lấy thanh kiếm gỗ trừng phạt con có như vậy con mới nhớ.<br><br>- Vậy theo mẹ chuyện chụp ảnh cưới của con có quan trọng không? <br>- Cái gì? Không lẽ con lại kiếm cớ không đi chụp ảnh cưới.<br><br>Không được.<br><br>Con hôm nay không đi thì mẹ ngay lập tức cầm cây kiếm gỗ sang chỗ con bây giờ để đánh gãy cái chân thối của con rồi sau đó tống con lên xe lăn đi chụp ảnh cưới với Tuyết Linh.<br><br>- Mẹ! <br>Anh nghe mẹ mình nói mà tức gì đâu.<br><br>Rõ ràng anh mới là con ruột bà vậy mà bà cứ bênh cô chằm chằm lại còn vì cô mà muốn đánh gãy chân anh nữa chứ.<br><br>- Mẹ! Mẹ! Cái gì mà mẹ? <br>- Con không phải không đi mà con muốn hỏi mẹ về số điện thoại của cô ấy.<br><br>- Ừm.<br><br>Vậy thì tốt.<br><br>Mà con tại sao lại không có số của con bé? <br>- Vậy mẹ nói xem tại sao con phải có số? <br>- Cái thằng này.<br><br>Con muốn chết có phải không.<br><br>- Được rồi, mẹ cho con nhanh đi, không phải mẹ bảo muộn rồi sao?.<br><br>Xi???? hãy đọc tr????yệ???? tại || TRÙ????TR????YỆ????﹒Ⅴ???? ||<br>- Hừ, đúng là không ra gì.<br><br><br>Nói xong bà cúp điện thoại, chưa đến 1 phút sau bà nhắn cho anh số điện thoại của cô và thêm một câu <br>‘ Anh tốt nhất là làm cho tốt những gì tôi nói nếu không thì đừng bao giờ gặp bà già này nữa ????’ <br>Anh nhìn dòng tin nhắn bất lực thở dài, dù ở ngoài anh có oai phong, lạnh lùng, tàn nhẫn khiến cho nhiều người nghe đến tên cũng khiếp sợ đến đâu nhưng khi về nhà anh cũng như bao người khác sẽ lắng nghe ý kiến của người lớn trong nhà và đặc biệt với người nhà mình anh hoàn toàn đối lập với con người ở bên ngoài.<br><br>Anh thực sự rất yêu thương và tôn trọng mọi người trong nhà vì anh biết những gì hôm nay anh có là gia đình anh cho anh, để có anh của ngày hôm nay gia đình đã là hậu thuẫn vững chắc cho anh trong mọi quyết định.<br><br>Và người nhà anh không như những gia đình khách đòi hỏi quá nhiều ở con cái, không bắt con cái phải theo những gì mình sắp đặt.<br><br>Có lẽ hôn sự này là thứ duy nhất họ bắt ép anh, nhưng anh cũng biết họ là nghĩ cho anh.<br><br>Mặc dù anh là người rất quyết đoán và sáng suốt nhưng chỉ trong tình yêu thì anh như kẻ ngốc luôn luôn mù mịt.<br><br>Vậy lên họ mới sắp xếp hôn sự này cho anh để anh có thể hạnh phúc.<br><br>Anh nhấc điện thoại lên gọi điện cho cô sau vài hồi thì cô nhấc máy <br>- Alo! <br>- Là tôi.<br><br>- Ừm.<br><br>- Cô chuẩn bị đi tôi đang trên đường đến nhà cô, chúng ta đi chụp ảnh cưới.<br><br>- Bây giờ sao? <br>- Đúng vậy.<br><br>- Nhưng tôi chưa chuẩn bị gì hết, bây giờ tôi mới thức dậy.<br><br>- Cô không cần chuẩn bị gì chỉ cần thay quần áo rồi chúng ta đi.<br><br>- Được.<br><br>Nói xong anh cúp máy cô ở trên giường vội vàng giật mình nhanh chóng vào nhà vệ sinh vệ sinh cá nhân rồi thay quần áo.<br><br>Cô thay quần áo vệ sinh xong bước xuống nhà, bố mẹ cô thấy cô liền kêu cô vào ăn sáng.<br><br>Nhưng cô vừa bước xuống hết cầu thang thì điện thoại vang lên.<br><br>Cô vội nhấc máy <br> <br>- Cô ra ngoài đi tôi đang ở ngoài cửa.<br><br>- Được.<br><br>Cúp điện thoại cô quay ra nhìn bố mẹ mình cùng anh cô đang ngồi cô đi đến nói với mọi người.<br><br>- Bố mẹ, anh con muộn rồi mọi người ăn đi, Nhất Phong đang chờ con ở ngoài.<br><br>- Vậy cứ để cậu ta chờ thêm một lúc.<br><br>- Anh! <br>Cô nghe anh mình nói liền gọi một tiếng làm anh cô không thể làm gì thêm.<br><br>Đúng là cô quá ngốc mà.<br><br>- Được rồi, em đi đi nhưng nếu cậu ta bắt nạt em thì nói với anh, anh sẽ xử lý cậu ta.<br><br>- Em biết rồi mà anh.<br><br>- Tạm biệt ba mẹ.<br><br>Cô nói rồi cầm túi sách đi ra ngoài.<br><br>Xem thêm Dat Bike Dat.Charge - Sạc 20 Đi 100km.<br><br>Dat Bike <br>Dat.Charge - Sạc 20 Đi <br>100km.<br><br>Xem thêm.<br><br>"]