["<br>Ăn tối xong cả ba đi về và vẫn như mọi khi Đường Tuyết Linh về phòng tắm gội còn Bạch Nhất Phong thì giúp Mạc Nhất Phóng.<br><br>Đến khi Bạch Nhất Phong về phòng thì Đường Tuyết Linh đang ngồi ngoài hiên, thấy Bạch Nhất Phong đã trở về Đường Tuyết Linh đi đến ôm anh trước mà không cần anh đi đến ôm cô như mọi khi <br>- Nhất Phong! <br>- Hửm? Sao lại ở ngoài đấy vậy? <br>- Em sấy tóc <br>- Sao không dùng máy sấy? <br>- Em không thích <br>- Vậy thì em phải mặc thêm đồ vào rồi hẵng ra ngoài đó chứ, rất lạnh biết không <br>- Em biết rồi, lần sau em sẽ chú ý <br>- Ừm.<br><br>Bạch Nhất Phong đáp lại lời cô ray thì sờ tóc và hai bên vai, cánh tay.<br><br>Sau cùng anh buông cô ra và lấy áo choàng đến khoác lên người cô rồi ôm cô vào lòng <br>- Người em lạnh toát rồi này <br>- Em xin lỗi <br>- Nhưng tóc vẫn chưa khô, hay chúng ta dùng máy sấy <br>- Không, hay ra ngoài thêm một lúc nữa đi? <br>- Lạnh <br>- Nhưng em muốn, đi mà anh <br> <br>Đường Tuyết Linh dùng khuôn mặt đáng thương nhìn Bạch Nhất Phong muốn anh đồng ý nhưng Bạch Nhất Phong lại phũ phàng lắc đầu.<br><br>Đường Tuyết Linh dụi đầu vào ngực anh làm nũng <br>- Nhất Phong! <br>- Được rồi, chỉ một lúc thôi <br>Bạch Nhất Phong cuối cùng không qua được ải mỹ nhân lên đã đồng ý.<br><br>Đường Tuyết Linh được Bạch Nhất Phong đồng ý liền buông anh ra đi ra ghế ngoài hiên ngồi.<br><br>Bạch Nhất Phong đi đến bế cô lên rồi ngồi xuống để cô ngồi trong lòng anh.<br><br>Đường Tuyết Linh cũng không phản đối mà rất hưởng thụ <br>- Tuyết Linh <br>- Dạ <br>- Chuyện đó...!Em đồng ý...!<br>- Chuyện gì? <br>- Là chuyện..<br><br>- Ừm <br>- Hả <br>- Chuyện của Nhất Phóng em đồng ý, nếu thằng bé đã muốn thì em sẽ thuận theo <br>- Cảm ơn em <br>Bạch Nhất Phong nói xong thì nâng nhẹ cằm Đường Tuyết Linh lên hôn nhẹ lên chán.<br><br>Đường Tuyết Linh quay lại ôm lấy anh <br>- Cảm ơn em vì tất cả <br>Hai người cứ thế im lặng tình bể tình với nhau, bầu trời đêm cũng rất thơ mộng khiến không gian rất chi là ngọt ngào.<br><br>Đường Tuyết Linh từ tách Bạch Nhất Phong ra <br>- Nhất Phong, hay chúng ta đổi họ cho Nhất Phóng đi <br>- Em...!<br>- Em muốn làm lại giấy khai sinh cho Nhất Phóng, trước kia em cũng đã nói với Mạc Phỉ rồi <br>- Anh biết, Mạc Phỉ cũng từng nói chuyện này với anh <br>- Vậy chúng ta đổi cho thằng bé đi.<br><br>Em muốn thằng bé có một gia đình thật sự <br>- Được rồi, vậy đến khi nào có thời gian chúng ta đi làm <br>- Vâng <br><br>- -- Hai tháng sau --- <br>Thời gian này cả Bạch Nhất Phong và Đường Tuyết Linh đều tập trung vào dự án năng lượng mới.<br><br>Hai người rất cố gắng và mong chờ cho dự án này.<br><br>Và không phụ sự kì vọng của cả hai dự án tung ra thị trường rất được đón nhận và có nhiều đóng góp tích cực.<br><br>Hai tập đoàn đều có ý định tổ chức tiệc ăn mừng ngay sau khi nó ra mắt thành công nhưng Đường Tuyết Linh và Bạch Nhất Phong đã không đồng ý vì hôm đó họ có việc quan trọng hơn phải làm.<br><br>Ai cũng không hiểu được hai người vì họ không nghĩ hai người kia có mối quan hệ.<br><br>Bởi ai cũng biết Bạch Nhất Phong đã có vợ, cả hai cũng không nói gì về chuyện này <br>Bạch Nhất Phong và Đường Tuyết Linh về nhà nghỉ ngơi một hôm sau thời gian làm việc.<br><br>Sáng hôm sau họ lại dậy sớm ăn sáng với Mạc Nhất Phóng và đưa cậu bé đến trường.<br><br>Sau khi đưa cậu bé đến trường thì hai người lại đến cục dân chính <br>Buổi chiều khi đón Mạc Nhất Phóng về nhà thì hai người đã đưa cậu bé đến nhà chính.<br><br>Đường Tuyết Linh dắt cậu bé vào trong còn Bạch Nhất Phong cầm một tập hồ sơ theo sau <br>- Cụ cố, ông nội, bà nội <br>- Ông nội, ba, mẹ <br>Cả ba bước vào chào hỏi người lớn rồi ngồi xuống sô pha.<br><br>Ông nội Bạch như cảm nhận được hôm nay Bạch Nhất Phong về đây là có chuyện lên chuẩn bị tâm lý.<br><br>Và đúng như ông cảm nhận Bạch Nhất Phong ngồi một lúc thì đưa tập hồ sơ trên tay cho ông nội Bạch và ông bà Bạch.<br> <br><br>Ba người giở ra xem và bất ngờ với những thứ trong đó <br>- Nhất Phong! Tuyết Linh! Chuyện này....!<br>- Ông nội, ba, mẹ, tụi con muốn cho Nhất Phóng một gia đình trọn vẹn vì thế nên chúng con muốn mọi người ủng hộ quyết định này của chúng con <br>- Chuyện này...!<br>- Mọi người yên tâm con cũng sẽ nói chuyện với ba mẹ vợ con về chuyện này <br>- Nếu như nhà Tuyết Linh không phản đối thì nhà ta cũng không có ý kiến gì <br>Cả nhà nghe ông Bạch nói thì gật đầu đồng ý.<br><br>Vợ chồng Đường Tuyết Linh ở lại ăn cơm tối xong thì mới đi về.<br><br>Sáng hôm sau là chủ nhật lên Đường Tuyết Linh ngủ nướng một chút sau khi tỉnh dậy thì cùng Bạch Nhất Phong đưa Mạc Nhất Phóng về Đường gia.<br><br>Khi về Đường gia thì Bạch Nhất Phong nói luôn về chuyện của Mạc Nhất Phóng và được gia đình Tuyết Linh rất tán thành và ủng hộ với chuyện này.<br><br>Sau khi nói chuyện xong thì Bạch Nhất Phong để Đường Tuyết Linh và Mạc Nhất Phóng ở lại Đường gia chơi còn anh thì ngồi thưởng trà với ông Đường và Đường Gia Bách.<br><br>Cả ba ở lại Đường gia chơi đến hôm sau mới về.<br><br>Khi về nhà thì Mạc Nhất Phóng rất muốn ở lại thêm nhưng sau khi Đường Tuyết Linh và Bạch Nhất Phong dỗ dành thì cũng chịu đi về để đi học..<br><br>"]