["<br>Bạch Nhất Phong thấy Đường Tuyết Linh không nói gì thì biết cô đang bực lên muốn trêu chọc cô <br>- Sao vậy? Không phản bác nữa sao? <br>- Anh thôi đi nha.<br><br>Em nói anh biết: Em không phải vợ anh.<br><br>- Nhưng trên tất cả phương diện thì em là vợ anh.<br><br>- LÀ VỢ HỢP ĐỒNG.<br><br>Đường Tuyết Linh nghe Bạch Nhất Phong nói đến tất cả các phương diện thì nhắc nhở anh.<br><br>Còn Bạch Nhất Phong sau khi nghe Đường Tuyết Linh nói cô chỉ là vợ hợp đồng thì lập tức đen mặt, nhưng anh cũng không thể phản bác vì nó thật sự là vậy <br>Đường Tuyết Linh thấy Bạch Nhất Phong không nói gì nữa, cô nghĩ anh đã nói hết chuyện lên đứng dậy mở cửa và làm bộ mặt tiễn khách nhìn về hướng Bạch Nhất Phong <br>- Nếu Bạch tổng không còn vấn đề gì nữa thì mời về cho.<br><br>- Em...em...!<br>Bạch Nhất Phong nghe Đường Tuyết Linh gọi là Bạch tổng thì tức đến xì khói.<br><br>Anh nghĩ trong đầu: “ Có phải anh chưa làm gì cô lên cô không biết sợ cứ muốn chọc anh nổi điên không”.<br><br>Nhưng nghĩ thì nghĩ thế thôi chứ anh thật sự không dám làm gì cô thật.<br><br>- Anh ra ngoài đi.<br><br>- Anh chưa nói xong.<br><br>- Kệ anh.<br><br>Ra ngoài.<br><br>Đường Tuyết Linh thấy Bạch Nhất Phong vẫn muốn lì lợm thì đi đến kéo tay anh muốn lôi ra ngoài.<br> <br><br>Nhưng khổ nỗi sức phụ nữ làm sao so được với sức đàn ông, Bạch Nhất Phong cầm luôn tay Đường Tuyết Linh đang kéo anh mà kéo lại vào lòng.<br><br>Đường Tuyết Linh bị kéo bất ngờ ngã luôn vào anh <br>- Anh...anh làm gì vậy hả? <br>- Không làm gì cả.<br><br>Anh chỉ muốn nói chuyện với em, vì thế lên ngoan ngoãn một chút <br>- Vậy...vậy anh buông em ra trước đã.<br><br>Bạch Nhất Phong thấy Đường Tuyết Linh nói vậy thì dù không muốn nhưng vẫn phải buông cô ra.<br><br>Đường Tuyết Linh được Bạch Nhất Phong thả ra thì nhanh chóng lùi lại cách xa anh 2m.<br><br>Bạch Nhất Phong thấy vậy thì nhíu mày không vui <br>- Em đứng xa vậy làm gì? <br>- Kệ em.<br><br>Không phải chỉ là nói chuyện thôi sao, đứng đâu chả được.<br><br>- Nhưng....!<br>- Vậy bây giờ anh có nói không? <br>- Được rồi.<br><br>- Ừm.<br><br>Vào luôn vấn đề chính.<br><br>Không cần vòng vo.<br><br>Bạch Nhất Phong nghe Đường Tuyết Linh nói vậy chỉ cười nhạt chứ không nói gì phản bác lại.<br><br>Sau đó anh vào luôn vấn đề <br>- Anh muốn em không hiến tủy.<br><br>- Tại sao? <br>- Không thích hợp.<br><br>- Có cái gì không thích hợp chứ? Tủy của em hoàn toàn tương thích với Mạc Nhất Phóng <br>- Nhưng sức khỏe em không thích hợp <br>- Ai nói? Sức khỏe em bình thường, đủ khả năng hiến tủy.<br><br>- Em đừng cố chấp.<br><br>- Đó là chuyện của em, liên quan gì đến anh.<br><br>- Em là vợ anh.<br><br>- Anh đừng quên trên hợp đồng có ghi: “ Không được xen vào cuộc sống riêng tư của nhau.” <br>- Em...tùy em.<br><br>Bạch Nhất Phong thấy không nói được cô thì tức giận bỏ về nghĩ cách khác.<br><br>Đường Tuyết Linh thấy Bạch Nhất Phong bỏ về thì chạy xuống nhà nói với ba mẹ mình đang ngồi ở dưới <br>- Ba! Mẹ! Hai người đồng ý rồi thì không được nuốt lời.<br><br>Ngày mai con đến bệnh viện một chút xem tình hình.<br><br><br>Ba mẹ giúp con nói chuyện với ba mẹ Nhất Phong.<br><br>- Được.<br><br>Ông bà Đường không cách nào khuyên ngăn con gái lên đành ủng hộ cô.<br><br>Ông bà sợ nếu còn phản đối thì cô vẫn sẽ làm nhưng tinh thần sẽ lo lắng đến lúc đó sẽ ảnh hưởng đến sức khỏe ca phẫu thuật sẽ gặp chuyện.<br><br>Ông bà Đường rất sợ Đường Tuyết Linh sẽ gặp nguy hiểm lên ông bà đồng ý để tinh thần cô thoải mái và như vậy sẽ tốt hơn cho ca phẫu thuật.<br><br>Sau khi đồng ý với Đường Tuyết Linh thì ông bà Đường cũng chuẩn bị đi đến nhà họ Bạch để nói chuyện với ông bà Bạch.<br><br>Cả hai có gọi điện trước cho bà Bạch để hỏi xem hai người họ đang ở đâu rồi mới đến.<br><br>Biết được ông bà Bạch đều đang ở Bạch gia và ông cụ Bạch cũng đang ở đó lên mới đến đó.<br><br>Vì ông bà Đường có gọi điện báo trước là sẽ đến lên ông cụ Bạch và ông bà Bạch đều có mặt ở phòng khách đẻ ra tiếp đón.<br><br>Khi ông bà Đường đi vào thì thấy ông cụ Bạch và ông bà Bạch đã ngồi sẵn ở phòng khách trên bàn còn bày rất nhiều đồ.<br><br>Ông bà Đường cũng không chần chừ mà đi vào <br>- Bác Bạch, Nhất Trung, Hoàng Mai.<br><br>Để 3 người đợi lâu rồi.<br><br>- Không sao...không sao chúng tôi cũng mới.<br><br>Ông cụ Bạch thấy ông bà Đường nói vậy thì vội lên tiếng đáp lời sau đó mời hai người ngồi xuống <br>- Không biết hôm nay hai người đến đây có việc gì? <br>Sau khi ông bà Đường ngồi xuống thì ông cụ Bạch liền hỏi lý do ông bà Đường đến đây.<br><br>Ông bà Đường cũng không vòng vo mà trả lời <br>- Hôm nay hai tụi cọn đến đây là vì chuyện của con trai Nhất Phong <br>- Nhất Phóng? <br>- Vâng.<br><br>Ba người nhà họ Bạch nghe vậy thì nhìn nhau sau đó liền cảm thấy có lỗi <br>- Đường Lâm! Quế Chi! Thành thật xin lỗi hai người về chuyện của Tuyết Linh <br>- Chị không lên nói như vậy, anh chị đâu có lỗi.<br><br> <br>Hơn nữa đây là chuyện của bọn nhỏ thì để bọn nhỏ giải quyết.<br><br>- Cảm ơn hai người đã không trách chúng tôi.<br><br>- Không có gì.<br><br>- Hay anh chị ở lại ăn bữa cơm với chúng tôi cho vui, dù sao cũng sắp đến giờ cơm rồi.<br><br>- Không cần đâu để khi khác có dịp chúng tôi sẽ đến dùng bữa.<br><br>- Dù sao thì...!<br>- Tuyết Linh nó ở nhà một mình lên chúng tôi về ăn chung với con bé cho vui.<br><br>- À, vậy để khi khác.<br><br>- Thật ra hôm nay đến đây là thay Tuyết Linh muốn nói với anh chị về chuyện hiến tủy <br>- Chuyện này...!<br>- Con bé muốn hiến tủy.<br><br>Vì vậy mong anh chị và bác Bạch cho con bé hiến tủy.<br><br>- Nhưng...!<br>- Tôi biết anh chị và mọi người lo cho sức khỏe của con bé.<br><br>Chúng tôi cũng vậy, nhưng tính con bé cứng đầu, một khi đã quyết sẽ không thay đổi.<br><br>Lên tôi muốn gia đình bên này đồng ý để con bé đỡ áp lực và chuẩn bị cho cuộc phẫu thuật.<br><br>- Nếu đã như vậy thì chúng tôi cũng không giám có ý kiến.<br><br>Thật sự rất cảm ơn gia đình..<br><br>"]