["<br>Sau khi nói chuyện với tài xế xong Bạch Nhất Phong lên xe chở Đường Tuyết Linh đến trung tâm thương mại.<br><br>Khi xe dừng lại Đường Tuyết Linh nhìn Bạch Nhất Phong với ánh mắt thắc mắc, Bạch Nhất Phong thấy thế thì trả lời <br>- Chúng ta đến đây mua một ít đồ <br>Đường Tuyết Linh nhìn dòng người đông đúc ở trong trung tâm thương mại rồi nhìn Bạch Nhất Phong.<br><br>Đường Tuyết Linh đang ngờ vực, liệu anh có đủ kiên nhẫn khi vào đây với tình trạng này không.<br><br>Bạch Nhất Phong thấy Đường Tuyết Linh vẫn ngồi trong xe thì nhẹ nhàng kéo cô ra <br>- Đi thôi, sau khi mua đồ xong chúng ta về nhà <br>Bạch Nhất Phong nằm tay Đường Tuyết Linh đi mua rất nhiều đồ trong trung tâm thương mại.<br><br>Đến cửa hàng nào anh cũng mua và kêu họ chuyển đồ đến Bạch Viên.<br><br>Sau khi đi được khoảng 1 tiếng đồng hồ thì Đường Tuyết Linh cảm mệt, cô vội dừng chân lại <br>- Bạch Nhất Phong, anh mua xong chưa? Em mệt rồi.<br><br>- Vậy sao? Vậy chúng ta đi mua thêm một ít đồ cho em nữa rồi đi về.<br><br>- Không.<br><br>Đường Tuyết Linh từ chối luôn sau đó ngồi xổm xuống đất.<br><br>Bạch Nhất Phong thấy vậy thì đi đến bế cô lên và đi về hướng quầy trang sức.<br><br>Đường Tuyết Linh bị bế thì ôm cổ anh giãy giụa.<br><br> <br>Bạch Nhất Phong thấy cô như vậy thì đe dọa <br>- Nếu như em muốn cả hai chúng ta bị ngã thì giãy tiếp đi.<br><br>Đường Tuyết Linh nghe anh nói vậy thì cũng không giãy giụa nữa nhưng ánh mắt vẫn phản đối nhìn Bạch Nhất Phong <br>- Anh đưa em đến đây làm gì? <br>- Mua đồ <br>- Mua đồ gì chứ? Em không mua.<br><br>Đường Tuyết Linh quay mặt đi không thèm nhìn đống trang sức trong quầy.<br><br>Bạch Nhất Phong thấy vậy thì thả cô xuống rồi hỏi <br>- Em thích gì chọn đi.<br><br>- Em không muốn <br>- Nếu vậy thì anh mua tất cả về cho em chọn dần <br>Đường Tuyết Linh nghe đến đây thì hoảng hốt vội lấy tay che miệng Bạch Nhất Phong đang định kêu nhân viên đến gói tất cả <br>- Đừng, em chọn <br>- Ừm.<br><br>Chọn đi, tôi mua cho em.<br><br>- Không cần <br>- Hửm? <br>- À...em chọn mà...!<br>Đường Tuyết Linh bị Bạch Nhất Phong “dọa” đành phải chọn, cô đang tính chỉ đại một món thì Bạch Nhất Phong lại “dọa” <br>- Nếu em chọn đại cho nhanh thì anh sẽ mua cả cửa hàng về cho em từ từ chọn.<br><br>- E..em biết rồi.<br><br>Đường Tuyết Linh không còn cách nào khác đành nghiêm túc chọn lựa, cô nhìn quanh một lượt bỗng ánh mắt cô va phải một chiếc vòng cổ.<br><br>Đường Tuyết Linh vỗ vỗ vai Bạch Nhất Phong rồi chỉ về phía chiếc vòng <br>- Em muốn mua cái đó.<br><br>- Là cái bằng ngọc đó sao? <br>- Không phải, là cái bằng bạc <br>- Cái bé tý đó sao? <br>- Đúng vậy, em muốn cái đó <br>- Hả? <br>Đường Tuyết Linh thấy anh như vậy thì không còn hưng phấn nữa ủ rũ bỏ tay xuống.<br><br>Cô buồn hiu muốn bỏ đi nhưng bị Bạch Nhất Phong giữ lại <br>- Em đi đâu vậy? Chưa chọn đồ mà <br>- Em chọn rồi.<br><br>Là anh không muốn mua <br>- Ha...vậy là em thật sự thích cái vòng đó? <br><br>- Ừm.<br><br>Đường Tuyết Linh buồn bã trả lời, đây là lần thứ hai cô nhìn thấy chiếc vòng này và muốn mua nó.<br><br>Lần đầu tiên là đi cùng mẹ cô và cùng một câu hỏi cùng một câu trả lời nhưng cuối cùng đi về cùng cô là một món khác.<br><br>Và đây là lần thứ hai cũng cùng một câu hỏi và cùng một câu trả lời, và có lẽ lần này kết quả cũng giống lần thứ nhất thôi.<br><br>Bạch Nhất Phong nhận ra thái độ của cô, anh đi đến chỗ nhân viên kêu họ lấy cho anh xem sợi dây chuyền.<br><br>Anh đi đến kéo Đường Tuyết Linh ra trước cái gương nhỏ rồi nhận lấy sợi dây chuyền từ tay nhân viên đeo lên cổ cho cô.<br><br>Anh nhìn ngắm nó rồi đưa thẻ cho nhân viên <br>- Thanh toán giúp tôi.<br><br>- Dạ.<br><br>Đường Tuyết Linh thấy anh thanh toán thì vui vẻ nhìn anh rồi ngờ vực hỏi <br>- Anh thật sự mua sao? <br>- Ừm.<br><br>Em thích gì anh cũng cho em.<br><br>Đường Tuyết Linh vui sướng ôm chầm lấy anh một cái rồi chạy đi.<br><br>Bạch Nhất Phong mỉm cười nhìn cô sau đó nhận thẻ tín dụng từ tay nhân viên đi theo sau.<br><br>Cả hai sau khi mua đồ xong thì về nhà.<br><br>Đường Tuyết Linh vẫn vui vẻ đắm chìm trong sợi dây chuyền mới.<br><br>Cô nhìn nó suốt cả đoạn đường mà không để ý xung quanh.<br><br>Bạch Nhất Phong thấy cô vui mừng quá mức như vậy thì thắc mắc hỏi <br> <br>- Chỉ là một sợi dây chuyền không đáng giá mà khiến em vui vậy sao? <br>- Anh không biết đâu, em đã thích sợi dây chuyền này rất lâu rồi nhưng mẹ nói sợi dây chuyền này quá nhỏ không phù hợp với xuất thân của em lên mẹ muốn em chọn món có giá trị hơn.<br><br>Mẹ nghĩ là em tiết kiệm lên mới chọn nó nhưng thật chất là em thích nó lên mới muốn mua.<br><br>- Anh thấy mẹ em nói đúng mà, anh nghĩ những tiểu thư con nhà danh giá như em sẽ thích những thứ đắt đỏ chứ.<br><br>- Không, anh sai rồi, đó là họ chứ em thích những thứ nhỏ gọn tinh tế và sợi dây chuyền này chính là tiểu biểu của nó.<br><br>Nhỏ nhắn, tinh tế và nó còn thể hiện niềm hi vọng nữa.<br><br>- Hi vọng? <br>- Ừm.<br><br>Ngôi sao sẽ mang đến cho chúng ta hi vọng.<br><br>- Hửm? <br>- Là em tự nghĩ thế thôi <br>Bạch Nhất Phong nghe vậy thì mỉm cười.<br><br>Cả hai vui vẻ lái xe về nhà.<br><br>Quảng cáo sau 5 giây, cảm ơn bạn đã ủng hộ! <br>Bạch Nhất Phong nghe vậy thì mỉm cười.<br><br>Cả hai vui vẻ lái xe về nhà..<br><br>"]