["<br>Kể từ ngày hôm đó ông bà Đường rất hay sang nhà cô để chơi với Mạc Nhất Phóng còn không thì Mạc Nhất Phóng cũng sẽ kêu Bạch Nhất Phong cho cậu bé đến Đường gia.<br><br>Khoảng một tháng sau lần về Bạch gia thì Bạch Nhất Phong tổ chức tiệc và mời rất nhiều người có địa vị đến dự.<br><br>Bữa tiệc được tổ chức rất lớn và gần như ngang hàng với lễ đính hôn của Bạch Nhất Phong và Đường Tuyết Linh.<br><br>Nhưng mọi người đều tò mò vì trong thiệp mời ghi là tiệc sinh nhật nhưng người nhà họ Bạch ai cũng nổi tiếng và hầu như mọi đều nhớ đến sinh nhật.<br><br>Còn sinh nhật của Đường Tuyết Linh thì ai cũng biết vì Đường Gia Bách cũng là người có tiếng nói trong giới kinh doanh, Đường gia cũng khá nổi tiếng và mỗi năm hon đều tổ chức tiệc sinh nhật cho Đường Tuyết Linh rất lớn lên rất nhiều người biết sinh nhật cô.<br><br>Nhưng dù mọi người có tò mò đến đâu cũng không đoán ra được hôm đó là sinh nhật ai trong Bạch.<br><br>Hơn nữa yêu cầu của bữa tiệc này cũng cao hơn so với những bữa tiệc trước kia Bạch gia tổ chức.<br><br>Đến ngày bữa tiệc diễn ra thì người của Bạch gia rất ít, chỉ thấy ông nội Bạch và ông bà Bạch tiếp khách.<br><br> <br>Nhưng bữa tiệc lần này Đường gia cũng đến tiếp khách khiến quan khách đến đoán già đoán non rằng đây là sinh nhật Đường Tuyết Linh.<br><br>Ai cũng mong chờ đến thời gian diễn ra tiệc để biết lý do nhưng chưa đến giờ diễn ra tiệc thì họ đã biết rồi.<br><br>Bạch Nhất Phong đến giờ gần diễn ra tiệc mới đưa Đường Tuyết Linh và Mạc Nhất Phóng đến.<br><br>Khi ba người tiến vào làm ai lấy cũng ngạc nhiên.<br><br>Bạch Nhất Phong cũng không để ý mà dẫn Đường Tuyết Linh và Mạc Nhất Phóng lên sân khấu.<br><br>Ông bà Đường và ông bà Bạch cùng ông nội Bạch cũng đi lên.<br><br>Bạch Nhất Phong nhìn mọi người trên sân khấu và dưới sân khấu một lượt rồi nhận lấy mic từ tay của MC bữa tiệc <br>- Xin chào tất cả cả mọi người, tôi là Bạch Nhất Phong và hôm nay tôi muốn mời mọi người đến đây để chúc mừng sinh nhật con trai tôi.<br><br>Đồng thời tôi cũng muốn giới thiệu con trai tôi đến với mọi người <br>Bạch Nhất Phong nói xong cúi xuống bế Mạc Nhất Phóng đang đứng bên cạnh lên.<br><br>Anh đưa mic lên miệng nhỏ của Mạc Nhất Phóng cho cậu bé <br>- Tiểu Phóng con giới thiệu mình với mọi người đi <br>Mạc Nhất Phóng gật đầu đưa hai tay nhỏ ra cầm lấy mic từ tay Bạch Nhất Phong miệng nhỏ chúm chím nói <br>- Xin chào tất cả mọi người, con là Bạch Nhất Phóng, là con trai của ba Bạch Nhất Phong và mẹ Đường Tuyết Linh <br>Đường Tuyết Linh nghe cậu bé giới thiệu thì mỉm cười đưa tay lên véo yêu cái má phúng phính của cậu bé rồi chìa tay ra lấy mic từ tay Bạch Nhất Phóng <br>*Từ đây gọi Mạc Nhất Phóng thành Bạch Nhất Phóng nha mọi người * <br>- Tôi biết có rất nhiều người thắc mắc rằng tại sao Bạch Nhất Phóng lại là con trai của tôi và Nhất Phong trong khi cậu bé đã 4 tuổi mà tôi còn chưa đến 21 tuổi.<br><br>Nhân đây tôi cũng giải thích luôn:Bạch Nhất Phóng là con trai ruột của Nhất Phong và bạn gái cũ của anh ấy -Mạc Phỉ.<br><br><br>Lý do hiện tại cậu bé là con trai tôi và Nhất Phong vì mẹ ruột cậu bé đã mất và khi mất thì cô ấy được Bạch gia tổ chức tang lễ cho chắc mọi người cũng biết.<br><br>Trước khi mất thì chị Mạc Phỉ có yêu cầu tôi làm mẹ của Bạch Nhất Phóng vì tôi từng hiến tủy cho cậu bé và cậu bé cũng rất gần gũi với tôi.<br><br>Thời gian mới phẫu thuật xong tôi bị hôn mê lên có rất nhiều tin đồn rằng chồng tôi vì tình cũ mà bỏ rơi tôi bây giờ thì kẻ phá hoại hạnh phúc gia đình người khác gặp báo ứng.<br><br>Nhưng thực ra Mạc Phỉ cũng bị bệnh và không qua khỏi vì thế lên tin đồn hoàn toàn thất thiệt.<br><br>Không khí trong bữa tiệc lúc này rất căng thẳng.<br><br>Nhưng nhà họ Bạch và nhà họ Đường vẫn muốn dằn mặt những kẻ trước đây dám đặt điều lung tung về chuyện của Bạch Nhất Phong trong bữa tiệc này.<br><br>Bạch Nhất Phong lấy mic từ Đường Tuyết Linh dõng dạc lên tiếng <br>- Nếu như ai dám đặt điều cho cuộc hôn nhân của tôi thì tôi sẵn sàng khiến kẻ đó không có chỗ dung thân trong nước S này <br>Ông Đường cũng đi đến lấy mic từ chỗ Bạch Nhất Phong lên tiếng <br>- Bạch Nhất Phóng bây giờ là cháu ngoại của Đường gia nếu kẻ nào dám đặt điều lung tung về chuyện này Đường sẵn sàng đấu với họ đến cùng <br>Ông Bạch cũng không kém cạnh đi đến nhận mic từ tay Ông Đường dõng dạc tuyên bố <br>- Bạch Nhất Phóng là cháu của Bạch cũng là một trong những người thừa kế.<br><br>Đường Tuyết Linh mãi là con dâu thứ hai của Bạch chúng tôi, điều này là chắc chắn.<br> <br><br>Nếu như kẻ nào dám lên tiếng chỉ trỏ Bạch gia chúng tôi sẽ không lương tay <br>Khi đến đây mọi người cứ tưởng là một bữa tiệc bình thường nhưng thực chất lại là lời cảnh cáo của Đường gia và Bạch gia với những người nhiều chuyện dám đặt điều lung tung.<br><br>Khí thế của hai gia tộc làm cho mọi người trong bữa tiệc ai lấy cũng phải khiếp sợ.<br><br>Bữa tiệc vẫn tiếp tục sau lời tuyên bố của Đường gia và Bạch gia nhưng mọi người trong bữa tiệc đều tiếp tục rất gượng ép và dè chừng.<br><br>Hai bên gia đình cũng không để ý vì mục đích của họ là cảnh cáo những kẻ dám ăn nói lung tung về chuyện gia đình họ.<br><br>TikTok <br>Tất cả đều diễn <br>ra trên TikTok <br>Cài đặt <br>Cài đặt.<br><br>"]