["<br>Mọi người ngồi lại nói chuyện với nhau thêm một lúc thì ông bà Đường xin phép ra về vì đã gần đến giờ trưa.<br><br>Ông bà Đường vừa về đến nhà thì Đường Tuyết Linh đã chạy vội ra <br>- Ba! Mẹ! Mọi chuyện thế nào rồi? <br>- Ừm.<br><br>- Là sao? Ba à!!! <br>- Họ đồng ý để con hiến tủy rồi.<br><br>- Yeah!!! Con biết ngay hai người sẽ giúp được con mà.<br><br>Cảm ơn hai người.<br><br>Con yêu hai người nhất.<br><br>- Được rồi cô nương.<br><br>Mau vào ăn cơm thôi.<br><br>- Dạ.<br><br>Đường Tuyết Linh khoác tay hai người vào nhà.<br><br>Cả ba ăn cơm xong thì ai về phòng đấy.<br><br>Đến chiều, sau khi nghỉ ngơi xong Đường Tuyết Linh sang phòng ông bà Đường xin phép đến công ty của Đường Gia Bách.<br><br>Ông bà cũng không hỏi xem Đường Tuyết Linh đến đó làm gì mà đồng ý cho cô đi luôn.<br><br>Sau khi được ba mẹ đồng ý Đường Tuyết Linh liền kêu tài xế trở mình đến thẳng TL.<br><br>Khi Đường Tuyết Linh vào vẫn đến quầy tiếp tân để hẹn gặp mặt như hai lần trước và tiếp tân cũng nhiệt tình cử người đưa Đường Tuyết Linh lên văn phòng của Đường Gia Bách và liên lạc với anh để báo cáo.<br><br> <br>Vì hôm nay đã được biết trước là Đường Tuyết Linh sẽ đến lên Đường Gia Bách cũng không nổi giận khi cô không gõ cửa <br>- Em lại có chuyện gì sao? Đừng nói là lại muốn làm việc lên đến đây! <br>- Không có.<br><br>Em đến kêu anh trở em đi khám sức khỏe.<br><br>- Khám sức khỏe? <br>- Thì em sắp làm phẫu thuật mà, cần khám để biết sức khỏe của mình chứ.<br><br>Đường Gia Bách nhìn Đường Tuyết Linh một lúc rồi lấy áo vest đi ra ngoài.<br><br>Đường Tuyết Linh thấy anh trai bỏ đi như vậy thì kéo lại <br>- Anh đi đâu vậy? <br>- Không phải em bảo đưa em đi khám sao? Đi thôi.<br><br>Đường Tuyết Linh nhìn anh trai bật cười sau đó liền đi theo.<br><br>Đường Gia Bách lái xe chở Đường Tuyết Linh đến bệnh viện Mạc Nhất Phóng nằm để kiểm tra sức khỏe.<br><br>Sau khi kiểm tra tra sức khỏe xong thì Đường Tuyết Linh kéo anh trai đi thăm Mạc Nhất Phóng.<br><br>Ban đầu Đường Gia Bách không đồng ý nhưng bị Đường Tuyết Linh cố chấp kéo đi lên đành.<br><br>Đường Gia Bách và Đường Tuyết Linh đến phòng bệnh thì thấy Mạc Phỉ đang một mình chăm sóc Mạc Nhất Phóng lên mệt quá ngủ gật bên cạnh giường bệnh.<br><br>Còn Mạc Nhất Phóng thì đã tỉnh dậy đang ngồi im lặng nhìn mẹ mình.<br><br>Đường Tuyết Linh thấy thế nhẹ nhàng lên tiếng <br>- Nhất Phóng! <br>- Là cô? <br>Đường Tuyết Linh cố gắng nhỏ giọng gọi Mạc Nhất Phóng nhưng cậu bé thấy cô gọi thì kinh ngạc nói lớn.<br><br>Đường Tuyết Linh thấy cậu bé như vậy liền đưa một ngón tay lên ra hiệu cậu nhỏ tiếng.<br><br>Mạc Nhất Phóng thấy vậy thì vội nhìn mẹ mình sau đó cũng nhỏ tiếng lại <br>- Cô đến đây làm gì? <br>- Thăm cháu với mẹ cháu.<br><br>- Hửm? <br>- Nói sau đi.<br><br>Sau đó Đường Tuyết Linh đi đến chỗ Mạc Phỉ lấy một cái chăn ở trong ngăn kéo đắp lên cho cô ấy.<br><br>Sau khi Đường Tuyết Linh làm xong thì nhẹ nhàng nói với Mạc Nhất Phóng <br>- Sao mẹ cháu lại ở đây? Không phải cô ấy lên nghỉ ngơi sao? Cô ấy đang bị bệnh mà? <br>- Cái gì? Mẹ bị bệnh? <br>- Cháu không biết sao? <br>- Không.<br><br>- Vậy thôi.<br><br>- Cô mau nói cháu biết.<br><br>- Cô không thể.<br><br>Đây là chuyện gia đình cháu, cô không thể xen vào.<br><br>- Nhưng....!<br><br>- Mẹ cháu chỉ muốn tốt cho cháu thôi.<br><br>Đường Tuyết Linh vừa nói tay vừa lấy hoa quả vừa mang đến bỏ ra rổ rồi đi rửa.<br><br>Mạc Nhất Phóng nhìn mọi hành động của cô nhưng không nói gì.<br><br>Sau khi rửa hoa quả xong Đường Tuyết Linh lấy dao ra gọt hoa quả bỏ vào đĩa rồi đưa cho Mạc Nhất Phóng <br>- Này ăn đi.<br><br>Cô vừa mua xong <br>- Cô làm vậy để làm gì? Không phải cô lên ghét cháu và mẹ bị cháu và mẹ đã cướp mất baba sao? <br>- Tại sao cháu nghĩ vậy? <br>- Vì các bạn cháu nói vậy.<br><br>- Cháu đi học rồi? <br>- Vâng.<br><br>Từ khi 2 tuổi.<br><br>- Sớm vậy sao? <br>Mạc Nhất Phóng nghe Đường Tuyết Linh hỏi vậy thì trầm lặng, mặt có chút mang mác buồn nhưng cậu bé lại nhanh chóng nở nụ cười gượng gạo nói <br>- Không sớm.<br><br>Cháu phải đi học mẹ cháu mới có thể đi làm <br>Đường Tuyết Linh thấy Mạc Nhất Phóng cố gắng nở nụ cười để che giấu sự yếu đuối của mình thì có chút chua xót.<br><br>Cô đưa tay lên chọt chọt vào má cậu bé <br>- Không muốn cười thì đừng cười.<br><br>Thật xấu.<br><br>- Cháu mới không xấu.<br><br>Có cô xấu ý.<br><br>Đường Tuyết Linh nghe vậy thì bật cười ha hả.<br><br>Tiếng cười của cô làm cho Mạc Phỉ đang ngủ tỉnh giấc.<br><br>Đường Tuyết Linh thấy mình làm cho Mạc Phỉ dậy thì vội vàng xin lỗi <br>- Xin lỗi cô tôi không cố ý.<br><br> <br>- Không sao đâu <br>Mạc Phỉ thấy cô xin lỗi cũng vội nói không sao.<br><br>Nhưng Mạc Nhất Phóng thấy mẹ mình bị Đường Tuyết Linh làm thức giấc thì liền sụ mặt xuống trách móc <br>- Hứ.<br><br>Cô làm mẹ thức giấc rồi kìa.<br><br>Thật không ra gì.<br><br>- Nhất Phóng <br>Mạc Phỉ thấy Mạc Nhất Phóng vô lễ với người lớn thì lên tiếng nhưng Đường Tuyết Linh lại phì cười vì câu nói của cậu nhóc <br>- Haha..ha...nhóc con, ai dậy nhóc nói như vậy.<br><br>Người thì bé tý mà nói giọng như ông cụ.<br><br>- Nè...nè...nè cô có ý gì hả? <br>- Cô có ý gì đâu ha...ha <br>- Aaa...bà cô xấu xa.<br><br>- Lè...lêu lêu <br>Đường Tuyết Linh thấy Mạc Nhất Phóng hét lên vì tức giận thì lè lưỡi trêu chọc cậu bé.<br><br>Mạc Nhất Phóng bị trêu chọc có ý định xuống giường đi đến chỗ cô nhưng may Đường Gia Bách ở đó thấy được vội đi đến giữ cậu bé lại <br>- Nhóc con, cháu đang bị bệnh không được chạy nhảy lung tung.<br><br>Tay cháu còn đang có kim, nếu cháu chạy lung tung sẽ bị chảy máu.<br><br>Mạc Nhất Phóng lúc đầu bị giữ lại vẫn có ý định xuống giường nhưng khi nghe Đường Gia Bách nói đến việc chạy lung tung sẽ bị chảy máu thì ngoan ngoãn ngồi yên.<br><br>Cậu bé ngồi im lặng quan sát Đường Gia Bách một thật lâu rồi mở miệng nói <br>- Cảm ơn chú đẹp trai..<br><br>"]