["<br>- Là ai? <br>Đường Tuyết Linh nghe xong cái tên có chút hoang mang không biết người đó là ai.<br><br>Đường Gia Bách không nhanh không chậm trả lời <br>- Là bạn <br>- Bạn? <br>Đường Tuyết Linh nghe Đường Gia Bách nói như thế càng nghi ngờ.<br><br>Cô suy nghĩ một chút về cái tên Doãn Tố Nhã này xem đã xuất hiện ở đâu.<br><br>Sau một hồi suy nghĩ cô mới nhớ ra <br>- Doãn Tố Nhã là bạn gái cũ của anh! <br>- Em nói gì vậy? <br>- Lâm Hy từng kể với em về cô gái đó rồi.<br><br>Lâm Hy nói mặc dù cô gái ấy không phải mối tình đầu của anh nhưng cũng là người mà anh có thể hy sinh mạng sống của mình.<br><br>Cậu ấy còn nói...khi chia tay cô ấy anh đã rất lâu mới có thể quay trở lại bình thường.<br><br>Khi kết hôn với anh cậu ấy cũng từng nói...!<br>- Nói gì? <br>- Anh chưa quên được Doãn Tố Nhã, anh cưới cậu ấy chỉ là làm tròn trách nhiệm của mình.<br><br>Nếu như một ngày Doãn Tố Nhã xuất hiện cậu ấy sẽ từ bỏ anh <br> <br>- Hoang đường <br>Đường Gia Bách nghe cô nói xong tức giận đập bàn khiến mọi người trong quán đều nhìn vào hai người.<br><br>Đường Tuyết Linh nhìn anh trai lắc đầu sau đó nhẹ nhàng nói <br>- Bây giờ anh cũng không cần ép buộc bản thân phải làm tròn trách nhiệm với Lâm Hy nữa.<br><br>Cậu ấy buông tay rồi anh cũng có thể quay lại với Doãn Tố Nhã.<br><br>Về ba mẹ em sẽ nói giúp anh...!<br>- Không cần! <br>Đường Tuyết Linh thấy Đường Gia Bách tỏ thái độ như vậy cũng chỉ nhún vai bất lực sau đó đứng lên ra quầy thanh toán hóa đơn rồi mua thêm hai phần bánh nữa.<br><br>Sau đó cô đi ra ngoài để Đường Gia Bách ở trong đó tự suy nghĩ.<br><br>Đường Tuyết Linh lấy điện thoại ra gọi cho Bạch Nhất Phong <br>- Alo <br>- Đến đón em <br>- Nay em không đi học sao? <br>- Trốn học <br>- Phá phách! Em đang ở đâu? <br>Đường Tuyết Linh nhanh chóng nói địa chỉ rồi ngồi xuống ghế đá chờ anh.<br><br>Khi Bạch Nhất Phong đến Đường Tuyết Linh đang ngồi mải mê ngắm một gia đình đang vui đùa bên cạnh cô.<br><br>Bạch Nhất Phong đi đến bên cạnh cô cũng không biết <br>- Ở bọn họ có gì sao? <br>- Hả? Anh đến khi nào vậy <br>Đường Tuyết Linh đang mải mê không để ý xung quanh, khi Bạch Nhất Phong lên tiếng khiến cô giật mình nhìn lại.<br><br>Thấy anh cô liền thắc mắc anh đến khi nào mà sao cô không biết.<br><br>Bạch Nhất Phong ngồi xuống bên cạnh cô nhìn sang gia đình đó <br>- Đến khi em đang mải nhìn họ <br>- Thật hạnh phúc, phải không? <br>Bạch Nhất Phong nhìn nụ cười trên môi ba người họ gật đầu sau ôm lấy eo Đường Tuyết Linh <br>- Chúng ta cũng có thể <br>- Ừm <br>Đường Tuyết Linh nói xong thoát ra khỏi vòng tay của Bạch Nhất Phong rồi lên xe của anh đang đậu bên đường.<br><br>Bạch Nhất Phong cũng nhanh chóng lên theo.<br><br>Khi anh lên Đường Tuyết Linh đang thắt dây an toàn.<br><br><br>Anh thấy vậy liền tò mò <br>- Em đi đâu mà gấp vậy? <br>- Đi đón Tiểu Phóng <br>- Nhưng thằng bé ăn bán trú ở trường <br>- Thì xin nghỉ một bữa, em muốn nói chuyện với thằng bé về chuyện nhảy lớp <br>- Được <br>Bạch Nhất Phong nhìn Đường Tuyết Linh một chút rồi đồng ý.<br><br>Hai người đến đón Bạch Nhất Phóng khiến cậu bé rất vui.<br><br>Cậu bé chân lon ton chạy đến chỗ Đường Tuyết Linh <br>- Ba mẹ <br>- Nay con đi học thế nào <br>- Rất tốt ạ <br>Bạch Nhất Phong cầm cặp cho cậu bé sau đó hỏi về ngày học ngày hôm nay.<br><br>Bạch Nhất Phóng cũng vui vẻ nói chuyện ở lớp cho hai người nghe.<br><br>Khi đến nhà hàng cậu bé mới thấy hôm nay là lạ <br>- Mà sao nay ba mẹ lại đón con giờ này? <br>- Mẹ con có chuyện muốn nói <br>Bạch Nhất Phong nhìn Đường Tuyết Linh trả lời cậu bé.<br><br>Bạch Nhất Phóng nghe vậy nhìn Đường Tuyết Linh hỏi <br>- Có chuyện gì vậy mẹ? <br>- Về chuyện nhảy lớp của con đó <br>- Mẹ không thích sao ạ? <br>- Mẹ không phải không thích con nhảy lớp mà là không muốn <br>- Sao vậy ạ? <br>- Mẹ muốn con trải qua tuổi thơ bình thường không bị áp lực.<br><br> <br>Con bây giờ còn nhỏ nếu con nhảy lớp sẽ rất mệt vì nó là quá sức.<br><br>Mẹ biết con rất thông minh nhưng mẹ không muốn con quá giỏi về một thứ gì đó mà bỏ quên những thứ khác.<br><br>Mẹ muốn con biết mỗi thứ một chút, thứ gì cũng có thể học có thể làm chứ không phải theo đuổi một cái gì đó mà bỏ quên mất những thứ lên trải qua <br>- Hả? <br>- Nếu như bây giờ con nhảy lớp con sẽ phải làm quen với những con số những bài học mà không có thời gian vui chơi.<br><br>Nhưng tuổi này của con là tuổi vui chơi không phải suy nghĩ gì cả.<br><br>Mẹ muốn con trải qua được tất cả những kỉ niệm ở mọi lứa tuổi chứ không phải như ba con <br>- Anh có làm gì đâu <br>Bạch Nhất Phong đang ngồi nghe tự nhiên bị cô nhắc đến liền hoang mang không hiểu chuyện gì.<br><br>Đường Tuyết Linh chỉ nhìn anh một cái rồi nhìn Bạch Nhất Phóng <br>- Ba con ngày xưa cũng nhảy lớp lên không được vui đùa vậy lên bây giờ mặt cứ như tảng băng vậy.<br><br>Thế lên mẹ không muốn con giống ba con, thừa hưởng cái IQ đó được rồi đừng thừa hưởng thêm cái EQ nữa <br>- EQ của anh làm sao hả? <br>Bạch Nhất Phong thấy cô nói vậy liền kéo cô lại hỏi.<br><br>Đường Tuyết Linh cũng không sợ gì mà nhìn anh nói <br>- IQ của anh của anh là 250 nhưng EQ của anh chắc chỉ có 50.<br><br>"]