["<br>- Tại sao tôi phải giúp, người nhà họ Bạch không được tại sao không tìm đến người nhà họ Mạc của cô.<br><br>Bọn họ cũng có huyết thống mà tại sao phải nhờ vả người ngoài như tôi chứ? <br>- Vì...họ không có ai tương thích cả hơn nữa từ khi tôi bỏ Nhất Phong họ cũng đoạn tuyệt quan hệ với tôi rồi vì vậy nên bọn họ có phù hợp cũng sẽ không hiến tủy cho thằng bé.<br><br>- Vậy cô nghĩ tôi sẽ hiến sao? <br>- Tôi....!<br>- Cô nghĩ tôi sẽ cứu người phá hoại hạnh phúc gia đình tôi sao? <br>- Tôi...hoàn toàn không phải vậy.<br><br>- Không phải vậy? Chúng tôi đang yên đang lành cô quay lại mang theo một đứa con, anh ấy muốn cho mẹ con hai người danh phận, cô lấy mất chồng tôi bây giờ còn kêu tôi hiến tủy cho con trai hai người, hai người nghĩ hai người là ai mà có tư cách đó.<br><br>Hai người không xứng.<br><br>Đường Tuyết Linh đứng dậy cầm balo nhưng khi cô vừa đứng lên thì Mạc Phỉ lại quỳ xuống khóc lóc <br>- Đường tiểu thư, tôi xin cô làm ơn hãy cứu con trai tôi cô muốn tôi làm gì cũng được...!Đường tiểu thư.<br><br> <br>- Hừ.<br><br>Tôi nói rồi không bao giờ dù là cô hay anh ấy ai cũng không có quyền yêu cầu tôi làm bất cứ việc gì mà tôi không muốn cả.<br><br>Lần này Đường Tuyết Linh không nhân nhượng cũng không sợ hãi trốn tránh gì nữa mà trực tiếp đáp trả.Mạc Phỉ không ngờ cô sẽ cứng rắn như vậy cô ta thoáng chốc bất ngờ nhưng cũng nhanh chóng dẹp bỏ qua một bên và tiếp tục khóc lóc cầu xin <br>- Đường tiểu thư cô làm ơn hãy...!<br>- Tôi đã nói là không, cô đừng có cố nữa.<br><br>Đường Tuyết Linh bực mình muốn rút chân lại nhưng Mạc Phỉ càng ôm chặt hơn, mọi người xung quanh cũng bắt đầu vây quanh chỉ trỏ khiến Đường Tuyết Linh càng tức, cô rụt mạnh chân ra quát lớn <br>- Cô có thôi đi không hả? Tại sao tôi phải giúp cô? Cô là người phá hoại hạnh phúc của tôi bây giờ cô khóc lóc cầu xin? Cô nghĩ tôi sẽ tin sao? Ai biết đứa bé có bị bệnh thật không? Hôm cô dẫn nó về nhà nó còn mạnh dạn chỉ thẳng mặt tôi và ba mẹ Nhất Phong là đồ xấu xa cơ mà trong khi tôi chưa nói gì chưa làm gì chưa có thái độ gì với người đã xen vào cuộc hôn nhân của tôi? Rốt cuộc tôi đã làm gì hả? <br>Đường Tuyết Linh rút chân ra khiến cho Mạc Phỉ mất điểm tựa ngã nhào xuống đất, bộ dạng của cô ta rất thảm hại nhưng cô ta vẫn cố gượng dậy <br>- Tôi...!Thằng bé nó không biết gì cả nó chỉ là...!.<br><br>Chính chủ, rủ bạn đọc chung ( trùmtruy ện．Vn )<br>- Chỉ là sao hả? Chỉ là cảm thấy mẹ nó bị nói quá đúng chỉ là thấy mẹ nó bị ba Nhất Phong nói quá đúng mà không thể cãi lại nên mới đứng lên bảo vệ.<br><br>- Không...không phải.<br><br>- Cô nghĩ tôi sẽ là con thỏ trắng nhút nhát chỉ biết sống trong vỏ bọc của người khác mà không biết phản kháng sao? Cô nghĩ tôi sẽ mặc cho người khác muốn nói gì tôi thì nói muốn tôi làm như thế nào thì tôi phải làm sao? Tôi chỉ nhút nhát nhu nhược trước mắt những người tôi yêu thương, người đó trước kia có cả Bạch Nhất Phong nhưng kể từ giây phút anh ấy đưa mẹ con cô về thì mọi việc đã chấm dứt rồi.<br><br>- Đường tiểu thư...cô làm ơn đừng như vậy...xin cô hãy cứu Nhất Phóng <br>- Muốn tôi cứu thằng bé? <br>- Đúng...đúng vậy..<br><br>- Vậy cô đáp ứng tôi một điều kiện tôi sẽ cứu thằng bé <br>- Được...được, tôi đồng ý.<br><br>- Cô không hỏi nó là gì sao? <br>- Chỉ cần cứu được Nhất Phóng cô kêu tôi làm gì cũng được kể cả chết.<br><br>- Chết thì không cần.<br><br><br>Không phải cô muốn giao Mạc Nhất Phóng cho Nhất Phong sao? <br>- Đúng vậy...cô muốn...!<br>- Tôi muốn cô ngay bây giờ giao thằng bé cho Nhất Phong và cô không được ở bên cạnh Nhất Phong nữa.<br><br>- Chuyện này...!<br>- Sao hả? Không làm được? <br>- Tôi...!<br>- Tôi nghĩ mọi chuyện đến đây thôi, tôi xin phép.<br><br>Đường Tuyết Linh nói xong đi luôn để lại Mạc Phỉ ngồi đó không biết làm như thế nào.<br><br>Cuối cùng cô ta vẫn phải đứng dậy chỉnh trang lại đầu tóc quần áo rồi về lại bệnh viện.<br><br>Còn Đường Tuyết Linh sau khi ra khỏi quán cà phê thì cô đi đến phòng trọ của hai cô bạn thân chơi và gọi điện cho anh trai đến đón.<br><br>Đường Gia Bách thấy Đường Tuyết Linh gọi điện kêu anh đến trường đón cô thì anh lập tức bỏ tất cả công việc việc lập tức lấy xe đi đón em gái.<br><br>Đường Tuyết Linh ở chơi với bạn một lúc thì anh trai đến đón lên cô tạm biệt hai cô bạn thân và ra về.<br><br>Khi vào xe Đường Gia Bách thắt dây an toàn cho cô rồi lái xe, đi được một lúc thì anh hỏi <br>- Em có chuyện gì muốn kể với anh, kể đi anh nghe.<br> <br><br>- Sao anh biết là em có chuyện muốn kể? <br>- Anh hiểu em quá mà.<br><br>Đường Gia Bách thừa biết Đường Tuyết Linh có gì muốn tâm sự với anh vì anh rất hiểu em gái mình, cô sẽ không tự nhiên kêu anh đến trường đón như vậy trừ khi có chuyện muốn nói trước giờ luôn là vậy.<br><br>Còn Đường Tuyết Linh thấy anh trai đã nắm thóp mình như vậy cũng không giấu diếm gì mà trực tiếp kể <br>- Hôm nay Mạc Phỉ đến gặp em.<br><br>- Làm gì? <br>- Cô ta muốn em hiến tủy cho con trai cô ta.<br><br>- Em đồng ý? <br>- Anh thấy em có bị thần kinh không mà đồng ý, em từ chối.<br><br>- Vậy thì tốt.<br><br>"]