["<br>- Nhìn gì vậy? <br>- Aaa! <br>Đường Tuyết Linh vô thức lùi về sau khiến người cô rơi khỏi giường.<br><br>Bạch Nhất Phong thấy vậy vội vàng đến kéo cô lại.<br><br>Lúc này cả người cô được anh bao trùm trong vòng tay của anh.<br><br>Hai tay Đường Tuyết Linh để trước ngực anh, có thể cảm nhận rõ được rằng cơ ngực rất chắc khỏe.<br><br>Trước kia Đường Tuyết Linh cũng từng hình dung được thân hình của anh nhưng không ngờ nó lại tuyệt vời đến vậy.<br><br>Thấy cô cứ nhìn chằm chằm mình như vậy Bạch Nhất Phong muốn trêu chọc một chút liền cầm một tay cô đặt vào cơ bụng mình <br>- Thấy sao hả? <br>- Anh...anh...anh làm....gì vậy? <br>- Không phải em rất muốn sờ thử sao? Tôi cho em sờ.<br><br>- Anh...anh...!<br>Cô bị anh trêu chọc đỏ mặt rụt tay lại sau đó chạy thẳng vào nhà tắm.<br><br>Sau khi cô vào trong liền đóng rầm cửa dựa vào nó để lấy lại bình tĩnh.<br><br>Lấy lại được bình tĩnh cô muốn đi tắm nhưng nhìn lại thì nhớ ra lúc nãy cô vội quá quên đem quần áo vào trong rồi mà bây giờ ra ngoài cô sợ rằng anh vẫn ở đó nên không dám ra.<br><br>Đúng lúc cô đang suy nghĩ không biết phải làm sao thì ở bên ngoài cô nghe thấy tiếng bước chân ra ngoài cửa sau đó lại là tiếng đóng cửa.<br><br>Cô đoán là anh đã ra ngoài lên ngó đầu ra khỏi cửa phòng tắm để xác nhận.<br><br> <br>Thấy trong phòng không có ai cô mới an tâm ra tủ lấy quần áo rồi đi tắm.<br><br>Sau khi tắm xong cô đi ra giường ngủ lấy một quyển sách ra ngồi đọc.<br><br>Thật ra cô có một thói quen là không thích dùng máy sấy để sấy tóc, thường thì cô sẽ mở cửa sổ để cho gió làm tóc khô.<br><br>Dù là mùa nào cũng vậy khi cô gội đầu xong sẽ mở cửa sổ cho gió thổi vào và hôm cũng không ngoại lệ.<br><br>Cô mở cửa sổ và cửa hiên rồi sau đó ngồi vào giường đọc sách.<br><br>Khi anh từ thư phòng trở về, mở cửa phòng ra đã thấy đầy gió còn cô thì ngồi trên giường với một bộ đồ ngủ hai dây mỏng manh.<br><br>Nhìn thấy cảnh này anh không khỏi nhíu mày đi đến đóng hết cửa lại <br>- Sao cửa lại mở ra hết như vậy, vừa nãy đâu có thấy.<br><br>- Thì tôi mở ra mà.<br><br>- Em bị ngốc à? Mở ra làm gì? Không thấy lạnh sao? <br>- Thứ nhất tôi không bị ngốc, thứ hai tôi mở ra để cho khô tóc, thứ ba...tôi không thấy lạnh.<br><br>Bạch Nhất Phong nhìn cô với ánh mắt không thể tin được.<br><br>Vậy mà nói bản thân không bị ngốc rõ ràng là ngốc không ai bằng <br>- Không phải có máy sấy sao? <br>- Tôi ghét máy sấy.<br><br>- ....!<br>Thế này thì anh thua rồi bộ cái máy sấy có làm gì cô sao mà ghét nó đến nỗi như vậy.<br><br><br>Đến nỗi thà chết rét cũng không dùng nó để sấy tóc cho nhanh khô.<br><br>Thời tiết lúc này là 11° nha.<br><br>- Bộ máy sấy có thù với em hả? <br>- Đúng vậy.<br><br>- Hả? <br>Rồi xong.<br><br>Vậy là cái máy sấy thật sự có thù với cô hả.<br><br>Đúng thật là những điều ta tưởng như không thể nhưng bỗng nhiên lại thành có thể khiến ta không thể lường trước được mà.<br><br>Mà bỏ chuyện đó qua một bên bây giờ anh có chuyện quan trọng hơn cần nói <br>- Đường Tuyết Linh.<br><br>- Hả? <br>- Tôi có chuyện muốn nói.<br><br>Em ngồi xuống đi.<br><br>Đường Tuyết Linh đang đi về phía cửa sổ định mở nó ra lần nữa thì nghe Bạch Nhất Phong gọi.<br><br>Cô quay lại nhìn thấy mặt anh có vẻ rất nghiêm túc lên hơi hoang mang.<br><br>Nghe thấy anh bảo mình ngồi xuống cô từ từ đi về phía anh rồi ngồi xuống nhìn thẳng vào anh <br>- Có chuyện gì sao? <br>- Tôi biết em và tôi kết hôn là bị hai bên gia đình ép.<br><br>Giữa chúng chúng ta không có tình yêu nên tôi muốn bàn bạc với em về cuộc hôn nhân này.<br><br>Cô nghe anh nói mà cười chua sót, đúng thật là giữa cô và anh không có tình yêu vì anh đâu có yêu cô chỉ có cô yêu anh thôi.<br><br>- Anh nói đi..<br><br>"]