["<br>Bạch Nhất Phóng nghe Đường Tuyết Linh giơ tay like rồi gật đầu đồng ý với ý kiến của cô.<br><br>Bạch Nhất Phong nhìn hai mẹ con Đường Tuyết Linh bày trò nhưng cũng không thể làm gì chỉ có thể liếc xéo hai người.<br><br>Đường Tuyết Linh thấy Bạch Nhất Phong liếc mình liền nói <br>- Em nói sai sao mà anh còn nhìn, đồ EQ 50 <br>- Em chưa biết sợ phải không? <br>- Anh...anh...!<br>- Hửm? <br>Đường Tuyết Linh tức giận quay mặt đi không nhìn anh nữa tập trung ăn cơm và gắp đồ ăn cho Bạch Nhất Phóng.<br><br>Bạch Nhất Phong thấy cô lơ mình liền kéo ghế ngồi sát lại cô ăn miếng cá cô vừa gỡ xương đang định đưa lên miệng.<br><br>Đường Tuyết Linh bị giành ăn trừng mắt nhìn anh <br>- Anh làm gì vậy? <br>- Ăn <br>- Nhưng đó là đồ của em <br>- Là đồ anh gọi và anh trả tiền mà <br>- Anh...nếu vậy anh ăn đi em không ăn nữa <br>Đường Tuyết Linh nói xong đứng dậy định bỏ đi nhưng Bạch Nhất Phong đã kéo cô lại vào lòng anh sau đó lấy đũa gắp một miếng cá gỡ xương ra rồi bỏ vào bát cô <br>- Trả em, ăn đi <br>- Em không thèm <br>- Giận rồi? <br>- Không <br>Bạch Nhất Phong nghe cô trả lời cũng đủ hiểu là cô đang giận liền gắp miếng cá vừa gỡ rồi đưa lên miệng cô <br>- Há miệng <br> <br>- Không <br>- Cần anh dùng cách khác đút em ăn không <br>- Em không ăn <br>- Anh dùng miệng đút em ăn? <br>- Anh <br>- Nào <br>Bạch Nhất Phong đưa miếng cá lên miệng Đường Tuyết Linh lần nữa, lần này Đường Tuyết Linh há miệng ra ăn.<br><br>Bạch Nhất Phong đút xong chống cằm lên vai cô hỏi <br>- Nay em không đi học <br>- Em nghỉ <br>- Lý do? <br>- Thì...!<br>- Trả lời anh <br>- Có người kiếm chuyện lên nghỉ <br>- Ai? <br>- Anh Gia Bách giải quyết rồi <br>Bạch Nhất Phong nghe vậy vòng tay ôm cô siết chặt lại.<br><br>Đường Tuyết Linh thấy Bạch Nhất Phong ôm chặt vậy có chút khó thở liền nói <br>- Em khó thở <br>- Ừm <br>Bạch Nhất Phóng nhìn sắc mặt của Bạch Nhất Phong và nghe câu nói của Đường Tuyết Linh cậu bé biết ba giận rồi liền nhắc nhở mẹ <br>- Mẹ, ba giận rồi <br>- Mẹ biết <br>Đường Tuyết Linh gật đầu với lời nói của Bạch Nhất Phóng.<br><br>Nhưng Bạch Nhất Phong nghe cô trả lời liền siết chặt lần nữa giọng trầm thấp lạnh lùng nói <br>- Vì sao không phải là anh? <br>- Anh rất bận mà <br>- Vậy Gia Bách rảnh? <br>- Không có, chỉ là...em không muốn mọi người biết mối quan hệ của chúng ta <br>- Nó khiến em xấu hổ? <br>Giọng nói của Bạch Nhất Phong không mang chút hơi ấm nào hỏi Đường Tuyết Linh.<br><br>Đường Tuyết Linh nghe giọng điệu này của Bạch Nhất Phong biết anh rất giận liền cố gắng nới lỏng tay Bạch Nhất Phong ra quay lại ôm anh <br>- Em chỉ sợ anh bị ảnh hưởng thôi.<br><br>Hơn nữa em là người của công chúng không thể nói mình đã có chồng rồi còn tài giỏi như vậy.<br><br>Họ sẽ bảo em nói xạo có khi chỉ là tình nhân được anh bao nuôi vậy mà mơ tưởng muốn trèo cao.<br><br>- Vậy anh sẽ chứng minh <br>- Nhưng anh sẽ bị ảnh hưởng, trong giới giải trí này có hàng trăm thứ thị phi.<br><br>Nó sẽ ảnh hưởng đến anh và cả Tiểu Phóng nữa <br>Bạch Nhất Phong nhìn cô nghe cô phân tích vấn đề không nói gì.<br><br><br>Sau một lúc mới đưa tay xoa má cô nói <br>- Anh có thể bảo vệ em và gia đình nhỏ của chúng ta <br>- Em biết <br>- Được rồi, ăn đi còn đưa Tiểu Phóng quay trở lại trường <br>Bạch Nhất Phong nói xong cả hai quay sang nhìn Bạch Nhất Phóng thấy cậu bé say sưa ăn chẳng mảy may chút nào về ba mẹ thì Bạch Nhất Phong không khỏi cảm thán <br>- Ham ăn giống y em <br>- Em mới không ham ăn nha <br>- Ừ, nhưng chỉ cần cho em đồ ăn là em đồng ý liền <br>Đường Tuyết Linh tức giận ngồi lại ghế của mình.<br><br>Bạch Nhất Phong cũng không ngăn cản cô.<br><br>Đường Tuyết Linh ngồi ăn được hai miếng chợt nghĩ tới chuyện của Đường Gia Bách và Lâm Hy cô liền lấy điện thoại ra.<br><br>Bấm điện thoại gọi cho Lâm Hy nhưng không thấy cô ấy nhấc máy.<br><br>Đường Tuyết Linh gọi lại hai cuộc nhưng vẫn vậy.<br><br>Đường Tuyết Linh liền gọi Cố Yên Nhi hỏi thử.<br><br>Chuông vừa đổ một lúc thì đầu dây bên kia nhấc máy <br>- Alo <br>- Cậu đang làm gì vậy? <br>- Đi làm.<br><br>Sao vậy? <br>- Mấy nay cậu có liên lạc được với Lâm Hy không? <br>- Lâm Hy? Mình không liên lạc với cậu ấy hơn tuần rồi, tại dạo này ba giao cho mình khá nhiều việc lên không có thời gian.<br><br>Mà sao vậy? Có chuyện gì sao? <br>- Cậu ấy bỏ đi rồi, mình không liên lạc được <br>- Có chuyện gì sao? <br>- Cậu ấy với anh Gia Bách có chuyện <br> <br>- Cãi nhau? <br>- Không phải, chuyện khá dài.<br><br>Để hôm nào chúng ta nói chuyện.<br><br>Bây giờ mình phải tìm cách liên lạc với Lâm Hy đã <br>- Ừ, vậy để mình cũng thử xem <br>- Cảm ơn cậu <br>- Không có gì, tạm biệt <br>Sau khi cúp máy Đường Tuyết Linh nhìn Bạch Nhất Phong sau đó nói <br>- Anh giúp em tìm cách liên lạc với Lâm Hy <br>- Có chuyện gì sao? <br>- Anh Gia Bách tham gia tiệc công ty nhưng không đưa Lâm Hy theo mà đưa theo người khác đi cùng <br>- Không phải bình thường sao, anh nhiều khi không phải cũng vậy <br>- Khác.<br><br>Anh là đi với người được công ty sắp xếp nhưng anh ấy là người khác <br>- Người khác? <br>- Nói chung là anh giúp em tìm hiểu đi.<br><br>Hỏi nhiều! <br>- Được rồi, anh sẽ cho người điều tra.<br><br>Rất nhanh sẽ có kết quả thôi <br>- Ừm.<br><br>"]