["<br>Hai người đi mua giống cây trồng, Mạc Nhất Phóng vui vẻ chạy nhảy phía trước, Bạch Nhất Phong mỉm cười sải bước theo sau cậu bé.<br><br>Đến xe Bạch Nhất Phong bế Mạc Nhất Phóng lên ghế lái cho cậu bé ngồi trong lòng anh.<br><br>Cả hai vui vẻ lái xe đến chỗ mua giống cây, vì Mạc Nhất Phóng đang ngồi trong lòng anh không được thắt dây an toàn cẩm thận lên Bạch Nhất Phong lái xe đi chậm.<br><br>Khoảng một tiếng sau thì hai người mới đến chỗ mua giống cây.<br><br>Bạch Nhất Phong bế Mạc Nhất Phóng xuống xe cưng chiều hỏi cậu bé <br>- Tiểu Phóng, con muốn mua cây gì nè.<br><br>Chúng ta mua nhiều loại một chút cho vườn phong phú.<br><br>- Vâng.<br><br>Mạc Nhất Phóng vui vẻ chạy vô trong chọn lựa giống cây cậu bé muốn còn Bạch Nhất Phong thì đi gặp chủ cửa hàng để hỏi về giống cây hoa phi yến.<br><br>Chủ cửa hàng thấy anh thì khúm núm chào hỏi <br>- Bạch tổng! Không biết ngài cần gì ạ? <br>- Ở đây có hoa phi yến không? <br>- Dạ, là cây giống sao ạ? <br>- Đúng vậy.<br><br>Anh có không.<br><br>- À, dạ có...nhưng anh muốn mua loại nào ạ? <br>- Loại nào? <br>- Dạ.<br><br> <br>Phi yến có rất nhiều loại và chúng mang màu sắc khác nhau.<br><br>Mỗi một màu sắc sẽ mang đến một ý nghĩa khác nhau ạ.<br><br>- Vậy có những loại nào? <br>- Dạ nó được chia theo màu sắc, và có 4 màu chủ yếu ạ.<br><br>- Vậy lấy cho tôi tất cả 4 loại đi.<br><br>- Dạ.<br><br>Anh chủ tiệm sau khi nghe xong nhanh chóng đi lấy giống cây cho Bạch Nhất Phong.<br><br>Còn Bạch Nhất Phong thì đi đến chỗ Mạc Nhất Phóng đang chọn sờ đầu cậu bé hỏi <br>- Con chọn được đến đâu rồi? <br>- Dạ đây ạ.<br><br>Nói xong cậu bé chìa một đống gói hạt giống trong lòng ra cho Bạch Nhất Phong xem.<br><br>Bạch Nhất Phong thấy nhiều như vậy thì phì cười <br>- Nhiều vậy sao? <br>- Dạ.<br><br>- Vậy con trồng được hết không? <br>- Hừmm...con sẽ cố gắng.<br><br>Cậu bé suy nghĩ một chút rồi khẳng định chắc nịch, Bạch Nhất Phong cũng không nói đi đến nhận lấy số cây giống từ tay chủ tiệm rồi xin anh ấy một cái túi.<br><br>Sau khi nhận được cái túi anh bỏ hết đống hạt giống mà Mạc Nhất Phóng vừa chọn được và số trên tay vào, xong xuôi anh bế Mạc Nhất Phóng ra xe đi về nhà.<br><br>Lần này anh để Mạc Nhất Phóng ngồi trên ghế phụ và thắt dây an toàn đàng hoàng lên tốc độ của anh nhanh hơn 30 phút là về đến biệt thự.<br><br>Sau khi vào biệt thự thì anh chưa cho Mạc Nhất Phóng đi trồng cây luôn mà dẫn cậu bé vào nhà gọi thêm mấy người làm vườn ra làm cùng.<br><br>Mọi người loay hoay cả buổi đến đầu giờ chiều mới trồng được tất cả số hạt giống.<br><br>Bạch Nhất Phong nhìn đồng hồ rồi bế Mạc Nhất Phóng đi lên phòng <br>- Chúng ta lên tắm rửa thay đồ đi đến chỗ cô Tuyết Linh thôi, chiều rồi.<br><br>Anh vừa bế Mạc Nhất Phóng vừa nói với cậu bé.<br><br>Xong nhớ ra mọi người anh quay lại nói với họ <br>- Muộn rồi.<br><br>Mọi người vào ăn trưa đi rồi làm sau.<br><br>Mọi người nghe anh nói cũng đi vào nhà ăn cơm.<br><br>Bạch Nhất Phong thì tắm rửa cùng Mạc Nhất Phóng xong đi đến bệnh viện luôn.<br><br>Khi đến bệnh viện thì Đường Tuyết Linh đang ngồi ngắm cảnh ngoài cửa sổ.<br><br><br>Bạch Nhất Phong đi đến vỗ vai cô <br>- Em làm gì vậy? <br>- Aaa.<br><br>Đường Tuyết Linh giật mình lùi người lại ánh mắt ngơ ngác nhìn Bạch Nhất Phong.<br><br>Bạch Nhất Phong thấy vậy cũng không lạ vì anh biết cô đang rất tập trung ngắm cảnh.<br><br>Anh đi đến tủ đầu giường đặt giỏ hoa quả vừa mang đến rồi hỏi cô <br>- Em ăn cơm chưa? <br>- Ch...chưa <br>Đường Tuyết Linh nghe anh hỏi thì ngập ngừng trả lời.<br><br>Bạch Nhất Phong nghe vậy thì nhíu mày <br>- Em làm gì mà giờ này chưa ăn.<br><br>Đã là đầu giờ chiều rồi.<br><br>- E...em...quên mất...!<br>- Hazz.<br><br>Bó tay với em.<br><br>Bạch Nhất Phong nghe xong thì mày cũng giãn ra thở dài rồi đi ra ngoài.<br><br>Đường Tuyết Linh thấy anh bỏ đi ra ngoài tưởng anh giận liền kéo tay anh lại <br>- Anh...anh giận sao? <br>- Không có <br>- Vậy sao anh bỏ đi? <br>- Anh đi mua đồ ăn, Tiểu Phóng và anh cũng chưa ăn gì vì mải chơi.<br><br>Thằng bé háo hức muốn gặp em lên anh định đưa nó đến đây một lúc rồi đi ăn.<br><br>Nhưng em cũng chưa ăn thì anh ra ngoài mua về chúng ta cùng ăn.<br><br>Đường Tuyết Linh nghe anh nói thế thì buông tay anh ra.<br><br>Bạch Nhất Phong nhanh chóng đi ra ngoài mua đồ ăn rồi quay trở lại.<br> <br><br>Khi quay trở lại trên tay là ba túi đồ ăn khác nhau.<br><br>Bạch Nhất Phong bày đồ ăn lên bàn rồi bế Mạc Nhất Phóng ra, sau đó bế luôn cả Đường Tuyết Linh.<br><br>Đường Tuyết Linh bị anh bế lên theo phản xạ ôm chặt cổ anh <br>- Anh..anh làm gì vậy? <br>- Đưa em ra ăn cơm.<br><br>- E..em...em tự đi được.<br><br>- Ừm.<br><br>Bạch Nhất Phong cũng không nói gì ậm ừ cho qua.<br><br>Đường Tuyết Linh bin anh bế thì ngượng ngùng hai má đỏ ửng.<br><br>Bạch Nhất Phong thấy thế tưởng cô sốt nên sờ lên trán của cô kiểm tra thử <br>- Em bị sốt sao? <br>- K..kh..không có, chỉ là trong phòng nóng quá thôi.<br><br>- Ừm.<br><br>Bạch Nhất Phong lại ậm ừ cho qua rồi lấy đũa đưa cho cô.<br><br>Đường Tuyết Linh nhận lấy mặt vẫn có chút đỏ.<br><br>Cả ba ăn cơm xong thì dọn dẹp rồi bổ hoa quả ra ăn rồi nói chuyện vu vơ trên trời dưới đất..<br><br>"]