["<br>Hôn lễ sau khi hoàn thành thì Lâm Hy cùng Đường Gia Bách phải đi tiếp khách khứa vì trong bữa tiệc này toàn người trong giới kinh doanh.<br><br>Lâm Hy chỉ đi cùng Đường Gia Bách tiếp những vị khách quan trọng còn những người chỉ là giao tiếp xã giao thì Đường Gia Bách kêu Lâm Hy không cần đi.<br><br>Lâm Hy tiếp khách xong thì đến chỗ Đường Tuyết Linh và Cố Yên Nhi.<br><br>Hai người thấy Lâm Hy đi đến liền tặng quà cho cô.<br><br>Lâm Hy nhìn món quà của cả hai rồi nhìn sang Đường Tuyết Linh <br>- Không phải cậu vừa tặng rồi sao? <br>- Đó là quà của tôi và Tuyết Linh, còn đây là quà của Tiểu Phóng <br>Bạch Nhất Phong thay Đường Tuyết Linh trả lời.<br><br>Cô nhìn anh rồi quay lại Lâm Hy gật đầu.<br><br>Lâm Hy nhìn hai vợ chồng Đường Tuyết Linh cảm thấy có chút ghen tị.<br><br>Đường Tuyết Linh nhìn ra Lâm Hy có chuyện muốn nói liền hỏi <br>- Có chuyện gì sao? <br>- Không có gì <br>- Thật? <br>Đường Tuyết Linh gằn giọng hỏi, Lâm Hy vội vàng đáp <br>- Chỉ là mình thấy ngưỡng mộ vợ chồng cậu thôi mà <br> <br>- Cô không cần ghen tị đâu tôi tin sau này cô và Gia Bách sẽ hạnh phúc <br>Bạch Nhất Phong nhìn Lâm Hy nói một cách chân thành, Đường Tuyết Linh cũng gật đầu tán thưởng.<br><br>Nhưng Lâm Hy vẫn nhìn Bạch Nhất Phong với anh mắt kì quái, Bạch Nhất Phong nhận ra liền nói <br>- Thật ra tôi không có thành kiến với cô, chỉ là cảm thấy hai người làm vậy là quá đáng với Gia Bách lên nên tiếng thay <br>- Bạch tổng là thấy anh với Đường tổng cùng cảnh ngộ sao? <br>- Không phải, mà là sợ hai người khiến Gia Bách đánh mất hạnh phúc <br>- Hả? <br>- Lúc đó tôi nghĩ chắc Gia Bách có bạn gái bên ngoài chỉ là không muốn mọi người biết lên giấu.<br><br>Khi anh ta đồng ý với yêu cầu của Tuyết Linh tôi vẫn nghĩ vì anh ấy chiều em gái.<br><br>Nhưng khi thấy anh ta ra nói chuyện với cô thì lúc đó tôi biết, anh ta là thật lòng.<br><br>Chỉ là không yêu có lẽ muốn thử <br>Lâm Hy nhìn Bạch Nhất Phong với ánh mắt thán phục rồi từ từ mỉm cười <br>- Thật khâm phục khả năng quan sát của Bạch tổng <br>- Là do yếu tố công việc thôi <br>Sau đó Đường Tuyết Linh và Cố Yên Nhi cũng dần xen vào và nói chuyện với hai người.<br><br>Bốn người bàn luận về việc kinh doanh, Bạch Nhất Phong cảm thấy nói chuyện với ba người phụ nữ này cũng rất thú vị lên ở lại nói chuyện với họ và không đi đâu hết.<br><br>Lời của tác giả *Thật ra là anh bám vợ không chịu buông ý mà* <br>Đến khi bữa tiệc kết thúc thì bốn người cùng ra ngoài tiễn khách.<br><br>Đường Gia Bách cũng đi đến chỗ Lâm Hy cùng bốn người tiễn khách.<br><br>Sau khi tiễn khách về khách sạn thì một số người ở lại bắt đầu công cuộc đại náo động phòng.<br><br>Sau khi Đường Gia Bách cùng Lâm Hy về phòng mọi người bắt đầu chuẩn bị đồ để đến náo động phòng của Lâm Hy và Đường Gia Bách.<br><br>Đường Tuyết Linh và Cố Yên Nhi là người cầm đầu cho trò này.<br><br>Lâm Hy và Đường Gia Bách vừa vào phòng thì có tiếng gõ cửa <br>- Sao vậy? <br>Đường Tuyết Linh, Cố Yên Nhi cùng một số người khác đi vào phòng tân hôn của họ mà không nói gì.<br><br>Lâm Hy thấy Đường Tuyết Linh và Cố Yên Nhi đi vào thì hỏi <br>- Hai cậu đang làm gì vậy? <br>- Náo động phòng hai người đó <br><br>Đường Gia Bách nghe xong thì liếc nhìn mọi người một lượt rồi nhìn Bạch Nhất Phong <br>- Mấy người đến đây làm loạn? Còn cậu nữa, dung túng cho con bé làm càn? <br>- Tôi có cách nào từ chối cô ấy sao? <br>Đường Gia Bách đang định đuổi tất cả mọi người ra thì Bạch Nhất Phong đã nói trước <br>- Chỉ là chơi một vài trò chơi thôi mà, anh có cần như vậy không?.<br><br>Truyện Đoản Văn<br>- Được rồi <br>Đường Gia Bách không còn cách nào khác đành thuận theo mọi người.<br><br>Cố Yên Nhi và Đường Tuyết Linh vui vẻ lấy chai rượu và hai cái ly ra.<br><br>Đường Gia Bách nhíu mày nhìn hai ly rượu <br>- Hai người làm gì? <br>- Hừm, uống rượu giao bôi <br>Đường Gia Bách mặc dù khó chịu nhưng vẫn cầm lấy ly rượu.<br><br>Lâm Hy cũng nhận lấy ly rượu trên tay Đường Tuyết Linh.<br><br>Đường Tuyết Linh nhìn hai người đã cầm ly rượu thì vui vẻ nói <br>- Uống hết nha <br>- Không được <br>- Vì sao? <br>- Anh uống thay Lâm Hy, vừa nãy tiếp khách cô ấy đã uống 5 ly rồi <br>Đường Tuyết Linh thấy anh trai phản đối thì quay qua hỏi nhưng câu trả lời lại khiến cô bó tay.<br><br>Đường Tuyết Linh không muốn bỏ qua liền lắc đầu từ chối <br>- Không được, dù sao say cũng đâu việc gì, tối rồi.<br><br> <br>- Đúng vậy, dù sao cũng đi ngủ mà <br>Lâm Hy đang định đưa ly rượu lên uống hết thì Đường Gia Bách ngăn lại, anh nhìn sang Cố Yên Nhi và Đường Tuyết Linh <br>- Uống nhiều sẽ đau đầu, cô ấy uống một chút, còn lại anh uống nốt <br>- Vậy cũng được <br>Đường Tuyết Linh cũng không làm khó anh trai, đồng ý với anh.<br><br>Sau khi hai người uống rượu sau Cố Yên Nhi lại lôi ra một cây gậy có treo quả táo <br>- Lại trò gì nữa vậy! <br>Đường Tuyết Linh thấy anh trai hỏi vội đáp <br>- Anh, đây là trái tình yêu đó.<br><br>Đơm hoa rồi sẽ kết quả, hai người phải cùng ăn nó thì mới viên mãn được.<br><br>Đường Gia Bách bất lực với mấy trò nghịch ngợm của Đường Tuyết Linh.<br><br>Anh quay sang nhìn Bạch Nhất Phong <br>- Náo loạn, Bạch Nhất Phong cậu mau quản vợ mình đi! <br>- Tôi sao có thể quản được cô ấy.<br><br>Một trái táo gặm mấy miếng là hết ý mà.<br><br>Cậu mau ăn đi!.<br><br>"]