["<br>Lâm Hy ngủ đến 8 giờ mới dậy, cô nhìn sang bên cạnh thấy không có ai cô đưa tay lên sờ thử thì thấy giường đã lạnh lên đoán là anh đã rời giường từ lâu.<br><br>Cô thay đồ rồi đi xuống tầng.<br><br>Đường Tuyết Linh và Cố Yên Nhi thấy cô xuống thì trêu chọc <br>- Đường thiếu phu nhân, bây giờ cậu mới tỉnh sao? <br>- Có phải hôm qua Đường thiếu gia khiến cậu mất ngủ? <br>Lâm Hy bị trêu chọc mặt đỏ như trái cà chua, bà Đường thấy cô ngượng ngùng liền đánh nhẹ vào tay Tuyết Linh sau đó gọi Lâm Hy lại <br>- Lâm Hy, con lại đây <br>- Dạ bác <br>Bà Đường nghe Lâm Hy gọi là bác thì nhíu mày, Lâm Hy cũng cảm thấy mình nói sai lên hết sức ngượng ngùng.<br><br>Đường Tuyết Linh thấy thế liền nói <br>- Cậu phải gọi ba mẹ mình bằng ba mẹ không phải bằng bác.<br><br>Thậm chí nếu cậu muốn mình có thể gọi cậu bằng chị dâu <br>- Không cần đâu, cậu cứ gọi mình như bình thường là được <br>Lâm Hy nhìn Đường Tuyết Linh nói sau đó quay sang nhìn ông bà Đường.<br><br>Cô dè dặt lên tiếng <br>- Ba! Mẹ! <br>Ông bà Đường nghe cô gọi gật đầu hài lòng lòng.<br><br>Bà Đường mỉm cười gọi Lâm Hy lại <br>- Con lại đây đi <br>- Vâng <br>Lâm Hy từ từ bước đến ngồi vào ghế, ông bà Đường nhìn cô rồi gọi quản gia đến.<br><br>Quản gia đi đến và đưa cho cô một chiếc hộp.<br> <br><br>Lâm Hy nhìn chiếc hộp rồi nhìn ông bà Đường <br>- Đây là gì ạ? <br>- Là vật gia truyền của Đường gia chúng ta truyền cho con dâu <br>- Nhưng...!<br>- Bây giờ con là dâu của Đường gia vì thế lên con cần đeo nó <br>Lâm Hy không muốn bà Đường buồn lên miễn cưỡng mở chiếc hộp ra.<br><br>Bên trong là một chiếc lắc tay bằng bạc và phủ một lớp bột kim cương bên ngoài.<br><br>Lâm Hy bất ngờ nhìn ông bà Đường <br>- Cái này...con...!<br>- Con cứ nhận đi, chỉ cần là con gái hay con dâu Đường gia đều có <br>Ông Đường ôn tồn giải thích cho Lâm Hy.<br><br>Đường Tuyết Linh nghe cha nói vậy nghi hoặc lên tiếng.<br><br>Ngôn Tình Hài<br>- Thế sao con không có? <br>Tất cả mọi người trong bàn ăn đều quay sang nhìn Đường Tuyết Linh.<br><br>Ông Đường đưa tay lên cốc đầu con gái một cái rồi giọng nghiêm nghị nói <br>- Ai nói con không có? <br>- Con đâu có thấy <br>- Vậy chiếc lắc tay khi con sinh nhật 18 tuổi ba đưa con đâu? <br>- Ở Bạch Viên ạ <br>- Thế mà con dám kêu không có <br>- Ơ...thế đó là đồ gia truyền ạ? <br>- Cũng không hẳn.<br><br>Vì mỗi người phụ nữ trong Đường gia đều đeo một cái khác nhau.<br><br>Có người đem theo nó đến khi chết cũng không tháo.<br><br>Có người lại truyền lại cho con cháu thế hệ sau mà họ muốn giao lại.<br><br>Thứ gia truyền là kết cấu của chiếc vòng qua nhiều thế hệ.<br><br>- Vậy nó có từ bao giờ vậy ạ? <br>- Vào thời các cụ ngày xưa rồi <br>- Ba kể con nghe đi <br>- Hazz, ăn xong sẽ kể.<br><br>Giờ tụi con mau ăn đi <br>Cố Yên Nhi, Đường Tuyết Linh và Lâm Hy nghe ông Đường nói nhanh chóng tập trung ăn thật nhanh để nghe kể chuyện.<br><br>Bọn họ đều có chung một sở thích đó là nghe người khác kể chuyện.<br><br>Họ có thể ngồi nghe cả ngày mà không chán.<br><br>Với Đường Tuyết Linh và Cố Yên Nhi thì nghe vì tò mò vì đam mê.<br><br><br>Còn với Lâm Hy thì là nghe để học hỏi rút kinh nghiệm và tìm ra những điều thú vị trong câu chuyện được nghe.<br><br>Ba người tuy tính cách khác nhau nhưng có rất nhiều sở thích chung.<br><br>Chính vì thế lên cả ba rất thân với nhau.<br><br>Sau khi ăn sáng xong ba cô gái ngồi ngay ngắn ở phòng khách chờ ông Đường tiếp tục kể chuyện.<br><br>Ông Đường nhìn ba người rồi thong thả uống trà.<br><br>Đường Tuyết Linh thấy thế liền hối thúc <br>- Ba! Ba kể cho tụi con nghe đi.<br><br>- Nghe gì? <br>- Ba! <br>Đường Tuyết Linh thấy ông Đường tỏ vẻ không hiểu liền đi đến ôm cánh tay ông làm nũng.<br><br>Ông Đường không chống đỡ được sự đáng yêu của Tuyết Linh lên bị cô hạ gục <br>- Được rồi ba kể! <br>- Ba mau kể con nghe đi.<br><br>Đường Tuyết Linh dụi đầu vào cánh tay ông Đường làm nũng.<br><br>Ông Đường mỉm cười xoa đầu con gái <br>- Từ thời các cụ ngày xưa họ Đường nhà chúng ta đã rất coi trọng con gái hơn con trai.<br><br>Các cụ ngày xưa ai cũng yêu thương vợ con gái và các chị em gái trong nhà.<br><br>Họ biết rằng là con gái chịu rất nhiều thiệt thòi vì thế họ rất nâng niu và trân trọng những người phụ nữ của mình.<br><br>Sau thời kỳ chiến tranh thì dòng họ nhà ta trở lên khá giả và bình an.<br><br>Những người đàn ông trong gia tộc đều biết họ có được ngày hôm nay là nhờ những người phụ nữ của mình vì thế lên họ đã làm ra chiếc lắc tay này để cảm ơn những người phụ nữ.<br><br>Các cụ bà vì muốn trân trọng và muốn con cháu sau này học theo đức tính đó của các cụ ông lên đã bắt đầu truyền nó lại.<br><br>Ban đầu là tính sẽ dùng chiếc từ thời kì đầu để truyền lại nhưng các cụ ông đã phản đối và đã làm một bản thiết kế để truyền lại.<br><br> <br>Chiếc lắc qua từng thời đại đã khác đi rất nhiều nhưng vẫn giữ được một nét riêng <br>- Đó là gì ạ? <br>Đường Tuyết Linh nghe ông Đường nói đến nét riêng liền tò mò muốn biết đó là gì.<br><br>Mặt Cố Yên Nhi cũng tò mò không kém chỉ có Lâm Hy là im lặng lắng nghe.<br><br>Ông Đường nhìn ba người rồi nói <br>- Đó là ký hiệu của Đường gia <br>- Hả? <br>- Lâm Hy, con đưa ba mượn chiếc lắc tay của con một chút <br>Lâm Hy nghe ông Đường nói liền đưa chiếc lắc ra.<br><br>Ông Đường cầm chiếc lắc tay lên và đưa ra cho ba người xem ký hiệu trên đó.<br><br>Ba người nhìn ký hiệu trên lắc tay rồi nhìn ông Đường.<br><br>Ông Đường biết ba người đang tò mò điều gì liền nhẹ nhàng cầm tay bà Đường lên rồi chỉ ký hiệu tương tự trên lắc tay của bà Đường.<br><br>Ba người nhìn vào hai ký hiệu mà mắt chữ a mồm chữ o không thể tin được.<br><br>Cả ba cứ ngắm nghía ký hiệu đó mãi không thôi.<br><br>- ------ <br>Xin lỗi mọi người nha vì thời gian qua mình bận viết bộ mới vì thế lên không có nhiều thời gian viết bộ này.<br><br>Hôm qua mình có viết một chap nhưng không biết mình lưu thế nào để nó lạc mất thế lên hôm nay mình viết lại nhưng khi lưu mình lại tìm thấy chap hôm qua viết thế lên mình đăng cả hai chap để xin ý kiến mọi người xem mọi người thích chap nào hơn để mình sẽ tiếp tục cốt truyện theo chap đó.<br><br>Mọi người cho ý kiến vào phần bình luận giúp mình và nhờ like cũng như vote để mình có động lực viết tiếp nhé.<br><br>"]