["<br>Bạch Nhất Phong nghe cô nói xong thì bật cười nằm xuống bên cạnh ôm cô <br>- Ngủ đi <br>- Bạch Nhất Phong, em nói là rất bẩn, em không muốn, anh mau buông em ra <br>- Không, em mau ngủ đi <br>- Bạch Nhất Phong! Anh mà không buông ra em sẽ về nói với ông nội và ba mẹ là anh ngoại tình.<br><br>- Có sao? <br>- Anh! <br>- Em mà không ngủ thì chúng ta làm việc khác <br>- Anh buông em ra.<br><br>Em nói là em không ngủ, rất bẩn <br>Đường Tuyết Linh gạt tay anh ra ngồi dậy.<br><br>Bạch Nhất Phong thấy thế liền đè cô xuống <br>- Em muốn gì đây <br>- Anh buông em ra, em muốn ly...!<br>- Đừng có nói ly hôn với anh <br>- Anh...!<br>Đường Tuyết Linh chưa nói xong thì bị Bạch Nhất Phong ngắt lời, cô tức giận nhìn anh.<br><br>Bạch Nhất Phong cảm thấy cô đang rất giận lên bất lực <br> <br>- Được rồi, anh không có đi tìm người khác hôm qua là anh lỡ lời.<br><br>- Anh nói dối rõ ràng vừa anh...!<br>- Là cô ta ngồi lên đùi anh, anh chưa kịp đẩy ra thì em vào <br>- Nhưng tay anh rõ đặt ở eo cô ấy <br>- Anh là đang định đẩy thì em mở cửa đi vào làm anh không kịp phản ứng <br>Bạch Nhất Phong nói xong thì ôm cô vào lòng.<br><br>Đường Tuyết Linh biết mình không thể buông bỏ anh lên đã tha thứ.<br><br>Cô vòng tay qua ôm eo anh <br>- Bạch Nhất Phong, anh đừng bỏ em lại được không? <br>Bạch Nhất Phong nghe ra giọng cô nghẹn ngào sắp khóc liền ôm chặt cô.<br><br>Anh biết cô rất dễ khóc cũng rất thiếu cảm giác an toàn khi ở bên anh.<br><br>Bạch Nhất Phong biết anh rất ích kỷ khi giữ cô ở bên cạnh.<br><br>Thật ra anh đã yêu cô từ hơn 4 năm về trước.<br><br>Khi xung quanh anh chỉ còn toàn là bóng tối cô đã đi đến và thắp lên giúp anh một ánh đèn để anh có thể nhìn thấy ánh sáng.<br><br>Anh đã bị sự ấm áp, kiên trì của cô làm cho cảm động.<br><br>Anh đã yêu cô từ đó và quên đi mối tình sâu đậm đầy đau thương.<br><br>Nhưng khi anh muốn bên cạnh cô thì cô đã kể anh nghe về một con người khác của anh mà anh không biết, anh cứ nghĩ nó là một người khác.<br><br>Anh đã từng rất vui khi ba mẹ anh yêu cầu anh kết hôn với cô nhưng anh lại sợ, anh sợ anh sẽ phá vỡ hạnh phúc của cô.<br><br>Bản hợp đồng anh làm ra chỉ là muốn cô thoải mái và không bị gò bó bởi anh.<br><br>Khi cô thổ lộ lòng mình với anh, anh đã muốn bỏ bản hợp đồng đó nhưng anh lại sợ rằng bản thân đã làm tổn thương cô nó sẽ khiến cô rời xa anh mãi.<br><br>Bạch Nhất Phong lúc nào cũng cảm thấy rất sợ rằng Đường Tuyết Linh sẽ bỏ anh đi như cách Mạc Phỉ đã làm.<br><br>Anh cúi xuống nhìn cô đang nằm trong lòng mình rồi hôn lên môi cô.<br><br>Đường Tuyết Linh bất ngờ bị hôn theo phản xạ cô đã đẩy anh ra.<br><br><br>Bạch Nhất Phong nhìn cô, Đường Tuyết Linh thấy thế vội tiến đến muốn hôn lại nhưng bị anh tránh đi <br>- Em làm gì vậy? <br>- Em xin lỗi...em...!<br>Đường Tuyết Linh thấy bản thân đã làm sai vội vàng xin lỗi.<br><br>Bạch Nhất Phong thấy cô xin lỗi thì nhíu mày ngồi dậy đi ra ngoài.<br><br>Đường Tuyết Linh cũng ngồi dậy muốn đuổi theo anh nhưng bị anh ngăn lại <br>- Em nằm yên đó ngủ đi anh ra ngoài xử lí công việc <br>Đường Tuyết Linh nghe vậy thì nằm lại xuống cố gắng ngủ vì sợ anh giận.<br><br>Nhưng cô nằm một lúc vẫn không thể ngủ thì quyết định xuống giường ra ngoài tìm anh.<br><br>Cô mở cửa phòng nghỉ ra thấy anh đang chăm chú làm việc.<br><br>Bạch Nhất Phong là người rất nhạy bén lên khi cô mở cửa anh đã nhận ra <br>- Sao không ngủ? <br>- Em...không ngủ được...!<br>Đường Tuyết Linh vừa nói vừa đi đến chỗ Bạch Nhất Phong.<br><br>Cô đi đến bên cạnh anh thì đứng đó vò chặt váy.<br><br>Bạch Nhất Phong đang xử lí công việc thấy cô đi đến rồi cứ đứng đó thì đặt bút xuống nhìn cô <br>- Em làm gì? <br>- Em...!<br>Đường Tuyết Linh chưa kịp trả lời thì bị Bạch Nhất Phong kéo ngồi lên đùi.<br><br>Cô bất ngờ nhìn anh nhưng anh chỉ lạnh lùng cầm bút lên không nói gì.<br><br> <br>Đường Tuyết Linh thấy thế cũng không dám làm gì thêm ngồi yên không nhúc nhích trong lòng anh <br>- Em làm gì? <br>- Em...!<br>Bạch Nhất Phong thấy cô cứ ngồi yên như tượng gỗ thì lên tiếng hỏi nhưng Đường Tuyết Linh không biết anh muốn hỏi gì lên ngập ngừng không thể trả lời.<br><br>Bạch Nhất Phong không biết làm thế nào với cô liền cầm điện thoại lên <br>- Anh gọi cho trợ lý đưa em về nhà nghỉ ngơi <br>- Đừng mà, em không muốn.<br><br>Đường Tuyết Linh nghe thấy anh bảo muốn đưa cô về nhà thì lập tức giật lấy điện thoại rồi ôm chặt lấy anh.<br><br>Bạch Nhất Phong tách cô ra khỏi người anh rồi hỏi <br>- Tuyết Linh, hôm nay em sao vậy? <br>Đường Tuyết Linh không nói gì chỉ lắc đầu, Bạch Nhất Phong đưa tay lên vuốt tóc cô rồi nhẹ nhàng nói <br>- Em sao vậy? Nói anh nghe đi <br>- Không có <br>- Hôm nay em sao vậy? Không phải lúc nãy anh kêu em ở lại em kêu bẩn không muốn ở mà sao bây giờ anh cho em về lại không đi <br>- Em muốn ở lại với anh <br>Đường Tuyết Linh nói xong lại ôm chặt lấy anh, lần này anh không tách cô ra khỏi người anh mà nhẹ nhàng vuốt lưng cô.<br><br>Đường Tuyết Linh mặc dù rất muốn khóc nhưng cô vẫn cố gắng không để bản thân rơi nước mắt vì cô sợ anh chê cô phiền..<br><br>"]