["<br>Sau cuộc nói chuyện với Đường Gia Bách, Đường Tuyết Linh cũng nhận ra Bạch Nhất Phóng không giống những đứa trẻ khác.<br><br>Cô trở về phòng làm việc ngồi suy nghĩ về Bạch Nhất Phóng.<br><br>Quả thật là cậu bé khác xa với những đứa trẻ cùng tuổi mà cô từng gặp.<br><br>Đường Tuyết Linh vừa suy nghĩ đến Bạch Nhất Phóng vừa thầm cảm thán khả năng quan sát của Đường Gia Bách.<br><br>Anh có thể nhận ra được những điều rất nhỏ như vậy và nắm bắt được tâm lý của người khác rất tốt.<br><br>Bỗng nhiên cô nghĩ đến Bạch Nhất Phong liền lấy điện thoại gọi cho anh <br>- Alo? <br>- Anh đang làm gì vậy? <br>- Hửm? <br>- Em lộn, anh sao rồi? <br>- Ừm <br>- Em muốn gặp anh <br>- Bây giờ? <br>- Ừm <br>- Chờ anh một chút <br>Sau đó Bạch Nhất Phong cúp điện thoại luôn.<br><br>Đường Tuyết Linh cũng nhanh chóng đứng dậy đi đến phòng Đường Gia Bách.<br><br> <br>Đường Gia Bách thấy Đường Tuyết Linh vào thì ngạc nhiên hỏi <br>- Sao vậy? <br>- Em muốn xin nghỉ <br>- Bây giờ? <br>- Vâng <br>- Có chuyện gì sao? <br>- Đi hẹn hò <br>Đường Gia Bách nghe xong thì khựng lại không biết lên nói gì tiếp.<br><br>Cuối cùng anh bất lực thở dài vẫy tay ý bảo Đường Tuyết Linh đi di.<br><br>Đường Tuyết Linh vui vẻ chạy đến hôn lên má Đường Gia Bách một cái rồi chạy đi.<br><br>Đường Gia Bách bị hôn bất ngờ liền ngơ ngác một lúc sau mới phản ứng kịp <br>- Cái con bé này! <br>Nhưng chỉ mình Đường Gia Bách nghe vì Đường Tuyết Linh đã chạy đi từ lâu rồi.<br><br>Sau khi về phòng dọn đồ xong Đường Tuyết Linh cầm túi đi xuống tầng đã thấy Bạch Nhất Phong đang chờ ngoài cửa.<br><br>Cô đi đến ôm chầm lấy anh.<br><br>Bạch Nhất Phong bất ngờ trước hành động của Đường Tuyết Linh nhưng vẫn không đẩy cô ra.<br><br>Sau một lúc Đường Tuyết Linh cũng buông anh ra rồi lên xe.<br><br>Bạch Nhất Phong cũng nhanh chóng lên xe rồi khởi động.<br><br>Bạch Nhất Phong nhìn Đường Tuyết Linh đang vui vẻ thì hỏi <br>- Nay em sao vậy? <br>- Ổn mà <br>- Có chuyện gì vui sao? <br>- Em vừa nói chuyện với anh Gia Bách <br>- Về cái gì? <br>- Về Tiểu Phóng <br>- Ừm <br>Bạch Nhất Phong nghe xong chỉ đáp lại một tiếng rồi tập trung lái xe.<br><br>Đường Tuyết Linh thấy anh như thế thì cầm lấy một tay anh đang để trên vô lăng <br>- Hôm nay em muốn đi hẹn hò? <br>- Đi đâu? <br>Bạch Nhất Phong nghi hoặc nhìn sang rồi hỏi lại.<br><br>Đường Tuyết Linh thấy vẻ mặt hoài nghi của anh thì phì cười sau đó nhắc lại <br><br>- Em muốn đi hẹn hò <br>- Nay em bị sao vậy? Tự nhiên lại muốn đi hẹn hò <br>- Vì mấy nay chúng ta đều lo việc riêng sau đó lại là việc của Tiểu Phóng không có thời gian bên nhau lên em có chút nhớ anh <br>Bạch Nhất Phong nghe xong thì nhìn cô định nói gì đó nhưng lại thôi.<br><br>Đường Tuyết Linh buông tay ra để anh lái xe sau đó nhìn ra cửa sổ.<br><br>Bạch Nhất Phong thu tay về lái xe rồi quay sang nhìn cô một cái hỏi <br>- Em muốn đi đâu? <br>- Em không biết, chỉ là tự nhiên muốn đi thôi.<br><br>Hay anh trở em đến nơi nào ngắm cảnh đi <br>- Đến nơi chúng ta chụp ảnh cưới? <br>- Được <br>Đường Tuyết Linh nhanh chóng đồng ý và hai người đi đến nơi trước kia từng chụp ảnh cưới.<br><br>Vừa đến nơi Đường Tuyết Linh đã bị vẻ đẹp của những bông hoa thu hút và chạy đến đó.<br><br>Bạch Nhất Phong mỉm cười đi phía sau cô.<br><br>Chẳng bao lâu hai người đã ở giữa đám hoa.<br><br>Bạch Nhất Phong lấy điện thoại ra chụp Đường Tuyết Linh đang vui vẻ nghịch những cánh hoa.<br><br>Cả hai vui vẻ ngắm cảnh đến chiều mới trở về.<br><br>Trên đường về Bạch Nhất Phong thấy Đường Tuyết Linh có vẻ tiếc nuối thì hỏi <br>- Sao vậy? <br>- Nó thật đẹp <br>- Em rất thích hoa? <br>- Ừm, đặc biệt là hoa...!<br> <br>- Phi yến <br>Đường Tuyết Linh chưa kịp nói thì Bạch Nhất Phong đã nói trước cô.<br><br>Đường Tuyết Linh kinh ngạc nhìn sang anh ánh mắt không thể tin được <br>- Sao anh biết? <br>- Em nói <br>- Khi nào chứ? <br>- Khi mà Mạc Phỉ bỏ đi em rất hay đến chỗ anh an ủi anh và kể anh nghe rất nhiều chuyện <br>- Anh nhớ hết? <br>- Ừm, từ việc em thích gì, ghét gì, dị ứng gì đều nhớ <br>Đường Tuyết Linh nghe xong thì cảm thấy rất hạnh phúc cô nhìn anh sau đó chồm người lên hôn vào má anh một cái rồi nói <br>- Bạch Nhất Phong, em yêu anh <br>Bạch Nhất Phong bị hôn rất bất ngờ nhưng khi cô nói cô yêu anh thì anh như bị đứng hình nhưng sau đó anh liền tỉnh táo.<br><br>Anh đưa tay lên má cô vuốt nhẹ <br>- Anh cũng yêu em <br>Bầu không khí trong xe bỗng chốc trở lên vô cùng ngọt ngào.<br><br>Cả hai mỉm cười hạnh phúc lái xe về nhà.<br><br>Có lẽ với Đường Tuyết Linh hôm nay là ngày hạnh phúc nhất vì cuối cùng tình yêu của cô cũng được đáp trả.<br><br>Và Bạch Nhất Phong cũng không ngoại lệ, hôm nay là ngày hạnh phúc nhất đời anh vì cuối cùng anh cũng có thể nói ra được lời cất giấu trong lòng mình bấy lâu nay..<br><br>"]