["<br>Nhưng đời quả thật không như mơ, Đường Tuyết Linh vào phòng nghỉ của Đường Gia Bách nghỉ đến tận chiều mới dậy.<br><br>Khi cô dậy thì đã là 2 giờ chiều, Đường Tuyết Linh ra ngoài tìm Đường Gia Bách.<br><br>Đường Gia Bách đang làm việc thấy Đường Tuyết Linh ra thì mỉm cười <br>- Đồ ăn của em ở kia <br>- Em biết rồi, ăn xong anh giao việc cho em làm <br>- Ừm <br>Đường Tuyết Linh nhanh chóng ăn đồ ăn rồi dọn dẹp quanh phòng một chút, Đường Gia Bách ngăn lại nhưng cô vẫn cố chấp đi dọn dẹp rồi mới ngồi vào bàn làm việc của mình.<br><br>Đường Gia Bách cũng không cản nữa để cô làm rồi đưa một số tài liệu lên bàn làm việc vừa chuyển đến.<br><br>Đường Tuyết Linh cũng nhanh chóng bắt đầu làm việc của mình.<br><br>Công việc hôm nay của Đường Tuyết Linh khá thuận lợi và suôn sẻ.<br><br>Cô làm việc một mạch đến tận 7 giờ tối mới xong.<br><br>Đường Tuyết Linh còn định lấy thêm việc của Đường Gia Bách làm nhưng bị anh ngăn lại <br>- Em làm xong việc của mình rồi thì về đi, chỗ còn lại là việc của anh <br>- Nhưng em muốn giúp anh <br>- Không cần đâu, anh làm xong nhanh thôi, em về với Mạc Nhất Phóng đi, chắc thằng bé đang chờ em <br>- Vậy...em về trước <br>- Ừm <br> <br>Đường Tuyết Linh cũng nghe lời Đường Gia Bách và dọn đồ đi về.<br><br>Khi cô đi về thì cũng là giờ tan làm của mọi người lên rất đông.<br><br>Mọi người ai cũng nhìn cô với ánh mắt cảm thán rồi bàn tán.<br><br>Đường Tuyết Linh không để tâm đi thẳng ra ngoài bắt taxi về.<br><br>Cô về đến nhà thì thấy Bạch Nhất Phong cùng Mạc Nhất Phóng đang ngồi viết viết gì đó.<br><br>Đường Tuyết Linh tò mò đi đến <br>- Hai ba con đang làm gì vậy cho cô làm với được không? <br>- Aaa...cô Tuyết Linh về <br>- Em vừa về sao? <br>- Ừm <br>Đường Tuyết Linh nhẹ nhàng đáp lại Bạch Nhất Phong rồi ôm Mạc Nhất Phóng lên hôn.<br><br>Mạc Nhất Phóng vui vẻ hôn đáp lại cô rồi cậu bé chỉ chỉ về phía Bạch Nhất Phong nói <br>- Cô Tuyết Linh hôn baba nữa <br>- Chuyện này...không được <br>- Vì sao ạ? <br>- Vì baba lớn rồi không cần hôn nữa đâu <br>- Vậy sao? <br>- Ừm <br>Mạc Nhất Phóng nhìn nhìn cả hai rồi không nói gì.<br><br>Đường Tuyết Linh ngượng ngùng trả cậu bé về với Bạch Nhất Phong rồi lên phòng.<br><br>Bạch Nhất Phong không bỏ qua cho cô dỗ dành Mạc Nhất Phóng ngồi lại chơi với bà quản gia rồi anh lên phòng.<br><br>Đường Tuyết Linh đang định đi tắm thì Bạch Nhất Phong đi vào <br>- Ai nói với em là lớn rồi không cần hôn vậy hả? <br>- Anh..anh...sao lại vào đây? <br>- Đây cũng là phòng anh mà <br>- Vậy mai em chuyện sang phòng khác <br>- Không được <br>- Vì sao? <br>- Anh lại nữa <br>- Được rồi nếu em không muốn anh sẽ không nhắc nữa <br>Bạch Nhất Phong biết bản thân không thể trêu Đường Tuyết Linh nữa lên anh dừng lại trước khi cô tức giận.<br><br>Đường Tuyết Linh vì không muốn nhìn thấy anh mà bỏ vô phòng tắm.<br><br><br>Bạch Nhất Phong thấy cô đi thì cũng đi xuống nhà.<br><br>Sau khi ăn tối xong Đường Tuyết Linh cũng bỏ mặc Bạch Nhất Phong không quan tâm.<br><br>Vậy là cả ngày hôm đó Bạch Nhất Phong còn chưa nhìn vợ được 1 tiếng đồng hồ.<br><br>Sáng hôm sau Đường Tuyết Linh thức dậy sớm và đi làm luôn không nói chuyện với Bạch Nhất Phong, tối thì đến khi anh ngủ cô mới về.<br><br>Cứ như vậy suốt một tuần liền.<br><br>Hôm nay khi Đường Tuyết Linh đi xuống lấy cà phê thì nghe mọi người bàn tán <br>- Hazz, đúng thật là đẹp trai thì đào hoa mà <br>- Đúng vậy, không ngờ Bạch tổng lại là người như vậy <br>- Ừm, nhìn bề ngoài nghiêm túc lạnh lùng tưởng là sẽ chính chắn ai ngờ <br>- Đàn ông mà, đều sống bằng nửa thân dưới <br>Đường Tuyết Linh nghe mọi người bàn tán một hồi thì cũng đoán ra được người bọn họ đang đoán là ai.<br><br>Cô cầm cốc cà phê đi đến chỗ bọn họ bình thản hỏi <br>- Mọi người đang bàn luận về Bạch tổng của Bạch Nhất sao? <br>- Đúng thế mà cô là ai vậy? <br>- À, tôi là em họ của Đường tổng- Nhan Tuyết Linh <br>- Nhan Tuyết Linh, tên rất giống tên em gái Đường tổng chỉ khác họ <br>- Đúng vậy, mà mọi người đang bàn luận về Bạch tổng đúng không? <br>- Ừm, sao vậy? <br>- Là vấn đề gì vậy? <br>Mấy người kia nhìn Đường Tuyết Linh như người ngoài hành tinh rồi vẫy vẫy tay ra hiệu cô đi lại gần họ một chút.<br><br>Đường Tuyết Linh vì tò mò lên cũng đi lại gần chỗ bọn họ để hóng hớt <br>- Bạch tổng có bồ nhí ở ngoài.<br><br> <br>- Sao cô biết? <br>- Cô không đọc tin tức sao? <br>- Không có <br>- Hazz, cô lại đây đi.<br><br>truyện đam mỹ<br>Một trong số đó kéo cô lại gần thêm và mở điện thoại lên cho cô xem.<br><br>Đường Tuyết Linh nhìn dòng chữ trên điện thoại “ Chủ tịch Bạch Nhất và tiểu thư Lục gia có mối quan hệ không bình thường”.<br><br>Và kèm theo dòng tin tức đó là bức ảnh Bạch Nhất Phòng cùng tiểu thư Lục gia- Lục Sơ Hạ đang khoác tay nhau đi ra từ khách sạn.<br><br>Đường Tuyết Linh nhìn thấy tin tức nhà sốc, tay cô run run.<br><br>Cô đồng nghiệp thấy cô run run thì lấy điện thoại lại sau đó lay lay người cô <br>- Sao hả? Sốc đúng không? <br>Đường Tuyết Linh không nói gì run run bỏ đi, cô gái kia thấy cô như vậy thì trách móc <br>- Cô làm sao vậy? Hỏi mà không trả lời <br>Hôm nay đến đây thui nha mọi người.<br><br>Đến 7h ngày mai mình phải đi thi lên dừng lại ở đây thui.<br><br>Ai chúc mình thi tốt ik????.<br><br>"]