["<br>Sáng hôm sau Đường Tuyết Linh từ ký túc xá đến trường cùng hai cô bạn thân sau đó khi về thì cô gọi điện cho tài xế nhà họ Đường đến đón.<br><br>Đường Tuyết Linh không về nhà mà kêu tài xế lái xe đến tập đoàn của anh trai.<br><br>Khi Đường Tuyết Linh vào trong thì vẫn gặp tiếp tân xin hẹn như hôm qua nhưng nhân viên hôm qua sau khi biết thân phận của cô thì hôm nay thái độ của họ rất khác, họ không mỉa mai châm biếm nữa mà trực tiếp đưa cô lên tầng của giám đốc vì hôm qua họ đã biết cô là em gái cưng của Tổng Giám đốc.<br><br>Đường Tuyết Linh theo một nhân viên đi lên tầng thì cô ấy để cô tự lên rồi cô ấy quay lại thang máy đi xuống làm việc.<br><br>Vì hôm qua đã đến đây lên Đường Tuyết Linh biết phòng làm việc của anh trai, cô tự mình đi đến và không gõ cửa trực tiếp đi vào <br>- Mấy người chán sống hả? Ai cho mấy người vào phòng tôi mà không gõ cửa? Cút ra ngoài cho tôi.<br><br>Đường Gia Bách nghe thấy tiếng mở cửa và tiếng bước chân thì tức giận quát nhưng mắt vẫn dán vào xử lý đống văn kiện mà không buồn ngẩng lên, anh nghe một lúc lâu vẫn không thấy người kia đi ra và cũng không lên tiếng anh tức giận đập bút xuống bàn <br>- Bộ điếc hả tôi bảo...mấy người...r...ra...ngoài...m...mà.<br><br>Giọng nói của Đường Gia Bách giảm dần xuống thấy Đường Tuyết Linh đang khoanh tay trước ngực đứng ở cửa.<br><br>Đường Gia Bách bất ngờ nhưng sau đó anh đã nhanh chóng đi đến chỗ Đường Tuyết Linh hỏi han <br> <br>- Sao em lại đến đây nữa rồi? Tại sao đến mà không báo trước cho anh, để anh xuống đón em? <br>Đường Tuyết Linh phì cười nhìn anh trai đang hoảng loạn, cô biết anh trai đang sợ cô sẽ giận dỗi và không quan tâm anh lên anh mới hoảng loạn.<br><br>Thật ra Đường Gia Bách rất thương Đường Tuyết Linh lên trước giờ anh chưa bao giờ lớn tiếng trước mắt Đường Tuyết Linh cả, có lẽ đây là lần đầu tiên <br>- Hứ, vừa nãy còn đuổi em cơ mà? Sao bây giờ lại đòi xuống đón em rồi? <br>- Tại lúc nãy anh không biết đó là em lên anh mới lớn tiếng, anh cứ tưởng là đám nhân viên to gan lớn mật tự tiện vào phòng anh mà không hỏi ý kiến, không coi anh ra gì.<br><br>Đường Tuyết Linh bơ luôn anh trai không nói gì nữa Đường Gia Bách thấy em gái như vậy liền biết mình không dỗ được cô đành đánh trống lảng sang việc khác <br>- Mà em đến tìm anh có việc gì sao? <br>- Không có gì.<br><br>Chỉ là muốn đến phụ anh thôi.<br><br>- Sao vậy? Em thật sự có hứng thú với kinh doanh hả? <br>- Ừm.<br><br>Anh chỉ em tiếp đi.<br><br>- Được, ngồi đi.<br><br>Đường Gia Bách nói xong đi ra lấy một chiếc ghế đến bàn làm việc đặt cạnh chiếc ghế của anh sau đó anh ngồi vào ghế của mình.<br><br>Đường Gia Bách mở tất cả đống tài liệu trên bàn ra xem qua một lượt rồi đưa cho cô hai tập <br>- Em giúp anh xử lý hai tập tài liệu này xem sai xót ở đâu, có gì không hiểu hỏi anh.<br><br>- Vâng, em biết rồi.<br><br>Đường Tuyết Linh nói xong mở tập tài liệu ra giúp anh trai xử lý còn Đường Gia Bách cũng nhanh chóng làm nốt số tài liệu còn lại.<br><br>Cả hai ai làm việc lấy không nói chuyện với nhau câu nào.<br><br><br>Mặc dù số công việc này trước giờ Đường Tuyết Linh chưa từng làm và cũng chưa từng học qua nhưng cô từng đọc sách cộng thêm việc hôm qua anh trai hướng dẫn lên cô cũng có thể tự mình làm được nhưng có điều hơi lâu một chút.<br><br>Đường Gia Bách và Đường Tuyết Linh làm việc đến 7h thì xong việc và về cùng giờ với nhân viên.<br><br>Khi nhân viên trong tập đoàn ai nhìn thấy cô cũng đều cảm thán bởi vẻ đẹp và độ giống nhau của cả hai.<br><br>Cả hai về nhà thấy ông bà Đường đang ngồi ở phòng khách, hai người đưa balo và cặp táp cho người giúp việc cất hộ rồi đi đến chỗ ba mẹ <br>- Ba! Mẹ! <br>Đường Tuyết Linh và Đường Gia Bách đồng thanh chào, ông bà Đường quay qua nhìn thấy cả hai lại đi cùng nhau thì nhíu mày <br>- Hai đứa nói cho ba biết rốt cuộc xảy ra chuyện gì? <br>Ông Đường ngồi yên để hai đứa con mình tự giải quyết nữa, trước giờ dù chuyện có thế nào Đường Tuyết Linh cũng chỉ chạy đến chỗ Đường Gia Bách một lần thôi còn sau đó có chuyện gì đều về nhà nói chuyện bàn bạc.<br><br>Nhưng lần này hai người lại đi về cùng nhau đến hai lần, hơn nữa Đường Tuyết Linh và Bạch Nhất Phong còn đang như vậy lên ông không yên tâm.<br><br>- Dạ.<br><br>Đường Tuyết Linh biết không thể dấu ba mẹ mãi được vì đến lúc cô phẫu thuật kiểu gì ba mẹ cũng biết lên không định giấu thêm.<br><br>Nhưng Đường Gia Bách lại muốn cản cô lại vì sợ ba mẹ sốc và lo lắng nhưng cuối cùng anh vẫn phải để cô nói <br>- Thật ra Mạc Phỉ tìm con muốn con hiến tủy cho con trai cô ấy.<br><br> <br>- Vậy con...con...!<br>- Con đồng ý rồi.<br><br>- Con...có phải con bị điên rồi không? Tại sao lại muốn hiến tủy cho nó? <br>- Vì đó là một mạng người thưa ba, hơn nữa Mạc Phỉ cũng đã nói rõ với con rồi cô ấy về đây là để giao Mạc Nhất Phóng cho Nhất Phong.<br><br>- Ai nói với con như vậy? <br>- Là cô ấy.<br><br>- Con tin? <br>- Vâng, vì đó là một mạng người.<br><br>- Gia Bách, con biết chuyện này đúng không? <br>- Vâng, con biết.<br><br>- Con...con...hồ đồ, con bé dễ tin người thì không nói nhưng ngay cả con cũng vậy....<br><br>"]