["<br>- Thật ra, tôi có tình cảm với cô ấy kể từ khi cô ấy đến chăm sóc tôi khi Mạc Phỉ bỏ đi, chỉ là khi đó tôi nghe nói cô ấy sẽ đi tỏ tình người cô ấy thích lên tôi không dám thổ lộ tình cảm của mình với cô ấy.<br><br>- Không phải người đó là cậu sao? <br>- Tôi cũng nghĩ vậy nhưng hôm đó cô ấy chỉ đến khuyên tôi rồi đi không có nói gì cả.<br><br>Và cô ấy nói với tôi người cô ấy thích rất hoàn hảo rất giỏi nhưng khi đó tôi rất tệ vì thế lên tôi mới lấy lại phong độ nhưng vẫn không giám thổ lộ vì sợ sẽ đánh mất tình yêu của cô ấy, sợ cô ấy sẽ rời xa tôi.<br><br>- Ra là vậy.<br><br>- Thật ra khi cô ấy đi cô ấy đã kể cho tôi mọi chuyện rồi.<br><br>- Vậy bây giờ anh tính thế nào? <br>- Không tính thế nào cả, dù sao thì cũng là tôi có lỗi với cô ấy, cô ấy muốn như nào cũng được tôi sẽ đáp ứng.<br><br>Cả hai ngồi nói chuyện với nhau một lúc thì bỗng nhiên Đường Gia Bách nhớ đến chuyện của Mạc Nhất Phóng lên hỏi Bạch Nhất Phong <br>- Vậy...con trai anh thế nào rồi? <br>- Sao anh biết? <br>- Có điều tra.<br><br>- Ra vậy...!<br> <br>- Vậy anh tính thế nào nào? <br>Bạch Nhất Phong nghe Đường Gia Bách hỏi vậy thì im lặng trầm mặc hồi lâu rồi đáp <br>- Không biết nữa, nếu anh điều tra thì cũng biết chỉ có Tuyết Linh phù hợp ghép tủy cho thằng bé.<br><br>Nhưng tôi lại không muốn Tuyết Linh ghép tủy cho thằng bé vì nó là con trai tôi, tôi đã nợ cô ấy quá nhiều rồi không thể nợ thêm cô ấy bất cứ thứ gì cả.<br><br>Có lẽ bây giờ tôi chỉ muốn bù đắp cho cô ấy thôi.<br><br>Đường Gia Bách nghe Bạch Nhất Phong nói đến chuyện không muốn Tuyết Linh đi hiến tủy thì rất bất ngờ, lẽ nào Mạc Phỉ chưa nói cho Bạch Nhất Phong biết.<br><br>Đường Gia Bách muốn nói cho Bạch Nhất Phong biết nhưng sợ em gái giận lên chỉ đành thăm dò trước <br>- Vậy nếu Tuyết Linh muốn hiến thì sao? <br>- Sẽ không..<br><br>- Nhưng con bé đã đồng ý hiến rồi.<br><br>- Cái gì? Vậy anh không cản cô ấy lại sao? Sức khỏe của cô ấy không tốt làm sao hiến được chứ? <br>- Con bé quyết định rồi tôi không quản được.<br><br>- Bây giờ cô ấy đang ở đâu? <br>Đường Gia Bách thấy Bạch Nhất Phong hỏi thì nhìn đồng hồ một chút rồi mới đáp lại <br>- Giờ này có lẽ đang ở nhà.<br><br>- Cảm ơn.<br><br>Bạch Nhất Phong cảm ơn xong thì vội vàng chạy ra ngoài.<br><br>Đường Gia Bách biết Bạch Nhất Phong định đi đâu lên không nói gì chỉ lấy điện thoại ra nhắn tin cho em gái <br>- “Bạch Nhất Phong đang đến nhà chúng ta tìm em, là về chuyện hiến tủy”.<br><br>Đam Mỹ Cổ Đại<br>Đường Gia Bách nhắn tin xong thì cất điện thoại đi rồi tập trung làm việc.<br><br>Anh kêu trợ lý mang một số tài liệu liên quan đến dự án năng lượng mới để anh chuẩn bị một chút trước khi Đường Tuyết Linh vào công ty và tiếp nhận dự án này.<br><br>Còn Đường Tuyết Linh thì bây giờ đang ở nhà ngồi nói chuyện với ba mẹ để thuyết phục hai người đồng ý chuyện hiến tủy.<br><br><br>Cô vừa được anh trai chở đến trường học lấy đề luận án về để chuẩn bị đi thử việc, sau khi lấy đề xong cô bắt taxi về nhà và thuyết phục ông bà Đường.<br><br>- Ba! Mẹ! Ba mẹ đồng ý đi mà! <br>- Ta nói rồi không thể nào, chắc chắn là cô ta đang lừa con.<br><br>- Thật mà ba! Con đảm bảo với ba luôn đó.<br><br>- Ta không tin trừ khi con có thể chứng minh rằng cô ta đang nói thật.<br><br>Đường Tuyết Linh đang không làm sao thì bên ngoài có tiếng chuông.<br><br>Đường Tuyết Linh vội vàng chạy ra mở cửa thì thấy là người của anh trai.<br><br>Anh ta đưa cho cô một sấp giấy tờ rồi nói <br>- Tiểu thư đây là kết quả điều tra mà Đường kêu tôi làm.<br><br>- Kết quả ra sao? <br>- Những gì Mạc tiểu thư nói là thật ạ.<br><br>- Tốt.<br><br>Tất cả những gì điều tra được đều ở đây, đúng chứ? <br>- Vâng.<br><br>Đường Tuyết Linh nghe vậy thì vui mừng vội vàng cảm ơn anh ta rồi đóng cửa nhảy chân sáo vào chỗ ba mẹ mình.<br><br> <br>Ông bà Đường thấy con gái vừa nãy nghiêm túc khẩn cầu nhưng bây giờ lại vui vẻ nhảy chân sáo thì tò mò không biết cô vừa ra đó có chuyện gì mà vui như vậy lên hỏi <br>- Có chuyện gì mà con vui như vậy? <br>- Ba! <br>- Hả!? <br>Ông Đường đang tò mò thì tự nhiên con gái gọi ông khiến ông giật mình sém nữa làm rơi ly trà <br>- Ba nói nếu con lấy ra được bằng chứng chứng minh ba sẽ đồng ý cho con hiến tủy đúng chứ? <br>Ông Đường nghe cô hỏi thì hoang mang, không lẽ cô đã tìm được bằng chứng chứng minh rằng lời Mạc Phỉ nói là thật, nhưng ông chỉ mới nói hồi nãy thôi mà sao con gái ông lại tra được ra nhanh vậy.<br><br>Ông Đường ngờ vực đặt tách trà trên tay xuống hỏi Đường Tuyết Linh <br>- Đúng...v...vậy, không lẽ...con...!<br>- Vâng, con tìm được rồi.<br><br>Đây nè, ba xem đi.<br><br>Đường Tuyết Linh nói rồi đưa tập giấy tờ trên tay cho ông Đường.<br><br>Ông Đường ngờ vực nhận lấy rồi mở ra đọc, ông đọc một hồi rồi ngước mắt nhìn Đường Tuyết Linh tay thì run run <br>- Chuyện...c..ch..chuyện này...!<br>- Con đã tìm được, bay giờ ba mẹ không được phản đối con nữa..<br><br>"]