["<br>Đường Tuyết Linh nghe vậy lập tức kéo anh trai về phía mình rồi nhìn Mạc Nhất Phóng nói <br>- Nè..nè người của cô.<br><br>Không phải để con khen.<br><br>Đường Gia Bách nhìn Đường Tuyết Linh và Mạc Nhất Phóng chành chọe nhau không ai nhường ai thì phì cười xoa đầu Đường Tuyết Linh <br>- Được rồi, được rồi.<br><br>Em chấp trẻ con làm.<br><br>- Cháu không trẻ con.<br><br>- Anh nhìn giọng điệu và thái độ của nó xem có chỗ nào giống trẻ con.<br><br>Mạc Nhất Phóng và Đường Tuyết Linh nghe Đường Gia Bách bảo Mạc Nhất Phóng trẻ con thì cả hai lên tiếng phản bác lại.<br><br>Đường Gia Bách đành chịu thua, anh lắc đầu rồi đi lại cái ghế ngồi xuống rồi chìa tay ra, ra hiệu cho Đường Tuyết Linh và Mạc Nhất Phóng tiếp tục.<br><br>Đường Tuyết Linh và Mạc Nhất Phóng thấy vậy thì tiếp tục thật.<br><br>Cả hai không nói vè Bạch Nhất Phong nữa mà nói về Đường Gia Bách <br>- Con muốn chú ấy là của con, cô không được dành.<br><br>- Hứ, là anh trai cô lên là người của cô.<br><br> <br>- Không được! Con muốn chú ấy <br>- Kệ con.<br><br>- Aaa <br>- Hay là con nhận cô Tuyết Linh làm mẹ.<br><br>Như vậy chú Gia Bách sẽ là bác của con.<br><br>Bầu không khí trong phòng đang căng thẳng đến độ Đường Gia Bách cũng không thể làm gì thì Mạc Phỉ lại nhanh chóng cho ý kiến.<br><br>Đường Tuyết Linh nghe đến việc Mạc Nhất Phóng nhận mình làm mẹ thì nhìn chằm chằm Mạc Phỉ <br>- Mạc Phỉ...!Cô....!<br>- Tôi nói rồi.<br><br>Tôi muốn sau này cô giúp tôi chăm sóc Tiểu Phóng.<br><br>Đường Tuyết Linh nghe vậy thì có chút kinh ngạc, mặc dù Mạc Phỉ đã từng đề nghị.<br><br>Đường Tuyết Linh đang muốn từ chối thì Mạc Nhất Phóng lên tiếng trước <br>- Mẹ! Mẹ không được bỏ con.<br><br>- Tiểu Phóng ngoan, mẹ không còn nhiều thời gian bên con nữa rồi.<br><br>- Con không muốn <br>Sắc mặt Mạc Nhất Phóng rất khó coi.<br><br>Dường như cậu bé rất muốn khóc nhưng lại cố gắng để bản thân không khóc.<br><br>Đường Tuyết Linh thấy cậu bé như vậy trái tim có chút nhói đau <br>Mạc Phỉ thì cố gắng thuyết phục cậu bé chấp nhận.<br><br>Chuyện này với cậu bé quá sức chịu đựng lên cậu bé đã ngất đi.<br><br>Mạc Phỉ thấy con trai ngất đi thì cũng rất lo lắng lên cũng ngất.<br><br>Đường Gia Bách và Đường Tuyết Linh nhanh chóng gọi bác sĩ đến cho hai người.<br><br>Sau một hồi thì tình hình cũng ổn hơn.<br><br>Đường Tuyết Linh và Đường Gia Bách ngồi ngoài phòng chờ hai người kia tỉnh lại.<br><br>Khoảng một lúc sau thì Mạc Nhất Phóng tỉnh lại trước, y tá đến báo cho hai <br>- Thưa Đường tổng, Đường tiểu thư tiểu thiếu gia tỉnh rồi ạ.<br><br>Đường Tuyết Linh và Đường Gia Bách nghe vậy vội vàng đi vào phòng bệnh của cậu bé <br><br>- Chú Gia Bách, cô Tuyết Linh! Mẹ con đâu? <br>- Mẹ con...sau khi con ngất thì cô ấy cũng ngất theo rồi.<br><br>Mạc Nhất Phóng nghe thế thì mặt méo mó ngồi im lặng.<br><br>Đường Tuyết Linh thấy vậy trái tim lại nhói lên lần nữa.<br><br>Cô đi đến ngồi bên cạnh cậu bé xoa đầu <br>- Nhất Phóng! Con muốn khóc có thể khóc, không cần tỏ ra mạnh mẽ.<br><br>- Con không muốn khóc.<br><br>- Cô sẽ là chỗ dựa của con, con không cần phải như vậy.<br><br>Con chỉ là một cậu bé 3 tuổi, không cần phải tỏ ra trưởng thành.<br><br>Con hãy sống đúng với độ tuổi của mình.<br><br>Mạc Nhất Phóng nghe Đường Tuyết Linh nói vậy thì nhìn cô, sau đó ôm trầm lấy cô vừa khóc vừa mếu máo nói.<br><br>- Huhu..con...không muốn..thành...đứa trẻ..không có mẹ...đâu..huhu <br>- Con sẽ không trở thành đứa trẻ không có mẹ đâu..baba con chắc chắn sẽ tìm cho con một người mẹ khác.<br><br>Mạc Nhất Phóng nghe vậy cũng nín khóc nhưng vẫn sụt sùi.<br><br>Bỗng lúc này cửa phòng mở ra, Mạc Phỉ chạy vội vào ôm lấy Mạc Nhất Phóng <br>- Con trai, con không sao chứ? <br>- Dạ.<br><br>Mạc Nhất Phóng thấy mẹ mình thì vội lau sạch nước mắt mà nở nụ cười.<br><br>Đường Gia Bách gọi điện cho Bạch gia rồi đưa Đường Tuyết Linh về nhà.<br> <br><br>Khi hai người về nhà thì ông bà Đường đang ngồi uống trà.<br><br>Thấy hai đứa con của mình như vậy ông bà Đường có chút phiền lòng nhưng không thể làm gì được.<br><br>Đường Tuyết Linh đi vào nhà đưa kết quả kiểm tra sức khỏe hôm nay cho ba mẹ.<br><br>Ông bà Đường nhận lấy nhưng không đọc mà nghe Đường Tuyết Linh nói <br>- Đây là kết quả kiểm tra của con.<br><br>Mọi thứ đều rất tốt lên con có thể hiến tủy.<br><br>Con đã kêu bác sĩ phẫu thuật chuẩn bị vào tuần sau.<br><br>Vì nếu như cứ kéo dài thì Mạc Nhất Phóng sẽ không có thời gian bên cạnh mẹ nó.<br><br>- Ừm..<br><br>- Vậy để mẹ đi kêu người chuẩn bị đồ ăn tẩm bổ cho con <br>Ông Đường nghe Đường Tuyết Linh nói thì không có phản ứng gì chỉ “ừm” một tiếng rồi thôi.<br><br>Còn bà Đường thì lo lắng đủ đường lên nhanh chóng đi xuống bếp kêu người chuẩn bị đồ tẩm bổ ngay sau khi cô nói.<br><br>Đường Gia Bách không nói gì cũng không có phản ứng gì chỉ nhàn nhạt rồi xuống rồi tao nhã rót cho mình một chén trà ngồi thưởng thức.<br><br>"]