["<br>Mạc Phỉ nghe ông nói như vậy cả người cô ta bất giác run lên, Bạch Nhất Phong thấy vậy đang định lên tiếng thì đứa bé trong lòng anh nghe mẹ bị mắng vội vàng nhảy xuống khỏi người anh đi đến trước mặt ông bà Bạch và cô chỉ <br>- Ông không được mắng mẹ, ông bà người xấu, bà là người xấu, cô cũng là người xấu.<br><br>- Tiểu Phóng, con không được nói chuyện với người lớn như vậy.<br><br>Mạc Phỉ thấy con trai mình ăn nói vô lễ với người lớn bèn lên tiếng cản thằng bé lại âu đó kéo thằng bé ra phía sau.<br><br>Nhưng mà các cụ xưa đã nói rồi “ Yêu nhau yêu cả đường đi, ghét nhau ghét cả tông chi họ hàng” là có thật.<br><br>Ông bà Bạch đã không mấy thiện cảm với Mạc Phỉ từ khi cô ta bỏ con trai ông bà đi rồi lên những hành động hiện tại của cô ta khiến bà càng chán ghét, đặc biệt là việc phá hoại hạnh phúc gia đình con trai họ và nuôi dạy đứa “cháu nội” này như vậy, khiến ông bà không thể chấp nhận được.<br><br>Ông Bạch lúc này không còn nhân nhượng con trai nữa mà chỉ thẳng mặt Bạch Nhất Phong nói <br>- Nếu anh muốn đưa hai người họ về sống chung với anh thì cứ việc, nhưng không phải ở đây, không phải ở Bạch gia này.<br><br>Chỉ cần anh còn ở với 2 bọn họ 1 ngày thì đừng có dính gì đến Bạch gia chúng tôi.<br><br>Một đồng một cắt chúng tôi cũng không muốn cho anh, muốn ở bên co ta như vậy thì anh từ bỏ tất cả những gì anh đang có đi.<br> <br><br>Bạch Nhất Phong nghe đến đây thì có chút kinh ngạc, không phải ba mẹ anh vẫn luôn muốn có cháu sao? Tại sao bây giờ lại như vậy? Không lẽ họ không tin đây là cháu họ, nhưng nhìn thái độ này của hai người không phải không tin mà là không chấp nhận.<br><br>Anh thoáng chốc không biết phải làm sao, quay sang nhìn mẹ con Mạc Phỉ rồi nhìn ba mẹ mình.<br><br>Nếu bảo anh từ bỏ tất cả những thứ hiện tại mình đang có thì anh thật sự anh không dám.<br><br>Vì nó là thứ duy nhất để anh lo cho mẹ con Mạc Phỉ lúc này.<br><br>Mà nếu bảo anh làm lại thì không phải không thể chỉ là anh không muốn mẹ con Mạc Phỉ lúc này theo anh để chịu khổ.<br><br>Anh thật sự không biết phải làm những thế nào vì hai mẹ con Mạc Phỉ trước đây đã quá khổ rồi.<br><br>- Ba mẹ! Không cần đâu.<br><br>Cứ để hai mẹ con họ ở lại.<br><br>Đường Tuyết Linh lúc này mới lên tiếng phá vỡ bầu không khí ngột ngạt lúc này.<br><br>Nhưng lời nói của cô lại khiến tất cả bất ngờ.<br><br>Bà Bạch nắm lấy tay cô <br>- Tuyết Linh! Không thể như vậy.<br><br>Đây là nhà của con và Nhất Phong không thể để người khác vào ở được.<br><br>- Hai người cứ để mẹ con cô ấy về đây ở đi.<br><br>- Vậy con...!<br>- Con sẽ về lại Đường gia.<br><br><br>- Không được.<br><br>Lúc này cả ba giọng nói vang lên là ông bà Bạch và Bạch Nhất Phong.<br><br>Đường Tuyết Linh thấy ông bà Bạch phản đối cũng không có gì là lạ nhưng lạ ở đây là Bạch Nhất Phong cũng phản đối.<br><br>Đường Tuyết Linh không hiểu rốt cuộc anh bị làm sao, cô nhìn chằm chằm anh muốn cố gắng nhìn ra những gì anh suy nghĩ.<br><br>Nhưng Bạch Nhất Phong bị cô nhìn chằm chằm như vậy lại có chút ngượng ngùng lúng túng đưa tay lên sờ mũi <br>- Em...em không cần về Đường gia đâu, cứ ở lại đây đi.<br><br>- Tại sao? <br>- Vì em là vợ anh.<br><br>- Nhưng sắp không phải nữa rồi.<br><br>- Không đời nào! Cả đời này em chỉ có thể là vợ anh.<br><br>Bạch Nhất Phong vừa nói xong lời này liền biết mình quá kích động lên quay mặt đi.<br><br> <br>Đường Tuyết Linh biết anh lỡ lời lên cũng không để tâm, cô đứng dậy đi lên lầu.<br><br>Bạch Nhất Phong thấy cô bỏ đi không biết cô như thế là có ý gì liền đứng dậy đi đến kéo cô lại <br>- Đang nói chuyện mà em đi đâu vậy? <br>- Thu dọn hành lý.<br><br>- Thu dọn hành lý? Làm gì? <br>- Về Đường gia.<br><br>- Không phải tôi nói không cần rồi sao, em cứ ở lại đây, họ sẽ không ảnh hưởng đến em.<br><br>- Không cần đâu, chúng ta ly hôn đi.<br><br>Anh muốn cho mẹ con họ danh phận mà.<br><br>Vậy thì chúng ta ly hôn, anh cưới cô ấy về, cho mẹ con cô ấy một danh phận..<br><br>"]