["<br>Bạch Nhất Phong nghe cô nói anh ngước lên nhìn cô thấy cô có vẻ rất bình tĩnh khiến cho anh hơi bất ngờ nhưng sau đó anh nhanh chóng lấy lại được dáng vẻ lạnh lùng vốn có rồi lên tiếng <br>- Đay là hợp đồng hôn nhân, tôi biết những thứ tôi cho em trong bản hợp đồng này không là gì, nhưng ít ra đó là những gì tôi muốn bù đắp cho em trong cuộc hôn nhân này.<br><br>Anh vừa nói vừa đưa đến chỗ cô một tập tài liệu.<br><br>Cô nhận lấy tập tài liệu trong tay anh rồi mở ra đọc.<br><br>Bản hợp đồng này đúng là những điều khoản có lợi cho cô nhưng cô không cần những thứ đó, thứ cô cần là tình cảm của anh, cô muốn anh dành tình cảm cho cô một chút thôi cũng được nhưng có lẽ nó quá xa vời.<br><br>- Không xác định thời hạn? Không can thiệp vào cuộc sống của nhau? <br>Cô đang đọc thì nhìn thấy hai dòng này, không tự chủ được cô bất giác đọc nó lên.<br><br>Anh nghe thấy cô đọc ra hai điều khoản này cũng không mấy bất ngờ vì hợp đồng này là do anh soạn.<br><br>Sau đó anh lên tiếng nói về hai điều khoản mà cô vừa thốt lên <br>- Thời gian không xác định cụ thể vì tôi muốn chọn thời điểm thích hợp để ly hôn như vậy sẽ không ảnh hưởng đến cả hai.<br> <br><br>Còn về điều kia, tôi nghĩ giữa chúng ta không nên xen vào cuộc sống riêng tư của nhau, để cho đối phương không cần thiết phải gò bó với mối quan hệ này.<br><br>Em có thể thoải mái kiếm bạn trai nếu em muốn, và khi nào em muốn hãy nói trước với tôi là được.<br><br>- Anh thật sự nghĩ vậy.<br><br>- Đúng.<br><br>- Được! <br>Sau đó Đường Tuyết Linh nhanh chóng lấy bút ký vào hợp đồng rồi đưa cho anh.<br><br>Hành động của cô rất dứt khoát không có một chút dư thừa khiến Bạch Nhất Phong không khỏi bất ngờ, cầm hợp đồng cô đã ký trong tay mà anh cứ nghĩ nó là giả vì anh không nghĩ cô lại dễ dàng ký nó như vậy.<br><br>Anh nhìn cô hồi lâu rồi cuối cùng cũng cầm bản hợp đồng ra khỏi phòng.<br><br>Còn cô sau khi nghe tiếng đóng cửa biết rằng anh đã đi lên không cô gắng tỏ ra mạnh mẽ, che giấu cảm xúc nữa.<br><br>Cô buông chiếc bút trong tay ra nước mắt không ngừng rơi xuống nhưng rồi cô lại nhanh chóng lau nó đi rồi đứng dậy ra ngoài.<br><br>Đến đêm sau khi Bạch Nhất Phong xử lí công việc xong thì rời thư phòng trở về phòng ngủ.<br><br>Nhưng khi bước vào phòng anh lại không thấy cô ở đó nghĩ rằng cô không muốn gặp anh lên sang phòng khác ngủ nhưng khi anh hỏi giúp việc thì họ nói cô đã ra ngoài.<br><br>Bạch Nhất Phong không mùa để tâm đến nên sau khi hỏi xong thì trở về phòng ngủ.<br><br>Sáng sớm hôm sau khi anh xuống dưới tầng một vẫn không thấy cô đâu, anh tưởng hôm quá sau khi cô ra ngoài về muộn lên chưa dậy nhưng khi anh hỏi giúp việc thì họ nói từ hôm qua sau khi cô đi không thấy quay lại.<br><br>Trong lòng anh lúc này tự nhiên xuất hiện một nỗi lo lắng không tên.<br><br><br>Anh cầm điện thoại đang định gọi cho cô thì thấy cô từ ngoài cửa lớn đi vào, gương mặt phờ phạc, trên người cũng chỉ mặc một chiếc váy ngủ hai dây.<br><br>Bạch Nhất Phong thấy cô như vậy không hiểu sao trong lòng anh có chút khó chịu, anh cảm thấy tức giận lớn tiếng quát <br>- Đường Tuyết Linh! Cả đêm qua em đi đâu vậy hả? Em ăn mặc như vậy ra ngoài sao? Em có biết thời tiết bây giờ là bao nhiêu độ không hả? <br>Đường Tuyết Linh từ ngoài đi vào chưa gì đã thấy anh lớn tiếng hỏi rất nhiều câu hỏi dồn dập, nghe như đang quan tâm cô vậy và cô thật sự cũng muốn nghĩ như thế nhưng khi nghĩ đến chuyện tối qua thì lòng cô hoàn toàn nguội đi phần nào.<br><br>Cô không trả lời bất cứ câu hỏi nào của anh, cũng không lên tiếng im lặng như xem tất cả mọi người có mặt ở đó là không khí vậy và trong số đó có cả anh.<br><br>Đường Tuyết Linh làm ngơ tất cả lặng lẽ đi lên lầu nhưng khi cô lướt qua thì bin anh giữ lại <br>- Tôi đang hỏi em đó? Tại sao không trả lời? <br>- Vì sao tôi phải trả lời? <br>- Em...!<br>Bạch Nhất Phong tiếp tục lớn chất vấn cô nhưng cô hoàn toàn không có hứng thú nói chuyện với anh cũng không có tâm trạng nói chuyện lên khi anh tiếp tục lớn tiếng cô lập phát hỏa lớn giọng chất vấn ngược lại anh.<br><br>Điều này khiến anh hoàn toàn á khẩu nhưng ngay sau đó lấy lại được phong độ, đang định lên tiếng nói tiếp thì chuông điện thoại của anh vang lên.<br><br>Bạch Nhất Phong buồn bực không thèm xem người gọi là ai lập tức cúp máy muốn tiếp tục hỏi cô cho ra lẽ nhưng điện thoại lại vang lên.<br><br>Anh tức giận cầm điện thoại lên nhưng khi nhìn thấy cái tên trên điện thoại thì gương mặt cau có lúc nãy đã dịu đi vài phần.<br><br>Anh điều chỉnh lại thái độ và tâm trạng rồi sau đó bắt máy <br> <br>- Alo <br>- ...!<br>- Được, bây giờ em đang ở đâu anh lập tức qua đó tìm em.<br><br>- ....!<br>- Anh biết rồi, em ở đó chờ anh.<br><br>- ...!<br>Cô không nghe được cả cuộc nói chuyện của hai người nhưng cô đã nhìn thấy tên trên điện thoại và thái độ của anh khi nói chuyện cô cũng biết đó là ai.<br><br>Nghe giọng anh gấp gáp như vậy có lẽ người đó đang cần anh.<br><br>Cô nghe anh nói chuyện đến khi anh cúp máy cô mới đi lên.<br><br>Bạch Nhất Phong thấy cô đi lên cũng không giữ cô ở lại nữa nhanh chóng lấy áo vest và chìa khóa xe từ phía ông quản gia rồi đi ra ngoài..<br><br>"]