["<br>Xe chạy đến trước cục dân chính thì dừng lại anh đỗ xe rồi xuống mở cửa xe cho cô, cô bất ngờ trước hành động này của anh.<br><br>Anh thấy cô vẻ mặt ngơ ngác thì không hiểu được cô đang nghĩ gì, anh nhíu mày lên tiếng hỏi: <br>- Sao vậy? <br>- Hả? Không có gì.<br><br>Cô nói xong thì bước xuống xe rồi nhìn anh một cái rồi quay đi ngay.<br><br>Cả hai đi vào cục dân chính xếp hàng lấy số nhân viên hỏi tất cả mọi người đến để làm gì và hồ sơ làm việc cần những gì, đến lượt anh và cô cũng không ngoại lệ, cô nhân viên hỏi hai người về mục đích đến và giấy tờ cần thiết <br>- Xin chào hai vị đến đây làm gì ạ? <br>- Đăng ký kết hôn.<br><br>Anh trả lời nhân viên một cách cộc lốc và vẻ mặt lạnh như băng, nhân viên bị lời nói và thái độ của anh thì hết sức sợ hãi nhưng vẫn cố tỏ ra bình tĩnh để hỏi tiếp về giấy tờ cần thiết <br>- Vậy anh chị có mang theo sổ hộ khẩu và chứng minh nhân dân không ạ? <br>- Còn cần cả hộ khẩu? <br> <br>- Dạ đúng vậy.<br><br>Cô nhân viên sợ hãi trước thái độ của anh nhìn như muốn ăn tươi nuốt sống người khác vậy, cô thấy anh và nhân viên như vậy thì sợ anh dọa nhân viên kia thêm nữa lên đành lên tiếng ngăn anh lại <br>- Được rồi, họ chỉ làm theo trách nhiệm thôi anh đừng dọa họ.<br><br>.<br><br>Truyện Trọng Sinh<br>Anh thấy cô lên tiếng thì quay qua nhìn cô ánh mắt đầy sát khí, cô nhận ra ánh mắt của anh nhưng mặc kệ, quay sang nói với cô nhân viên <br>- Cảm ơn cô, bây giờ chúng tôi sẽ gọi người nhà mang giấy tờ cần thiết đến cô có thể cho tôi lấy số trước được không, vì nếu đợi mang giấy tờ đến sau đó mới xếp hàng lấy số lại xong còn chờ đến số của chúng tôi nữa thì sẽ rất lâu có khi đến mai mới làm được mà chúng tôi thật sự không có thời gian lên cô cho tôi lấy số luôn nha.<br><br>Chắc chắn khi đến số của chúng tôi thì giấy tờ sẽ đầy đủ mà.<br><br>Cô nhìn nhân viên với vẻ mặt đáng thương để cầu mong cô ấy sẽ cho cô lấy số.<br><br>Cô nhân viên nhìn thấy vẻ mặt này của cô thì bật cười, sau đó đưa cho cô một tờ giấy trên đó là số đăng ký.<br><br>Cô ngước mắt nhìn cô nhân viên, cô nhân viên vẫn mỉm cười sau đó nói <br>- Nhìn cô rất đáng yêu, thật ra chúng tôi chỉ là bộ phận xếp số đi vào thôi không phải bộ phận tiếp nhận giấy tờ, bên khác sẽ tiếp nhận giấy tờ và chuyển vào để làm việc vì vậy cô có thể chuẩn bị giấy tờ rồi vào bên trong cũng vẫn kịp.<br><br>Cô nghe nhân viên nói vậy thì nở một nụ sau đó giơ tay lên vẫy như muốn chào tạm biệt cô nhân viên thấy vậy thì vẫy tay lại với cô sau đó cô chạy ra ngoài.<br><br>Anh thì vẫn đứng như trời chồng trước quầy lấy số khoảng 30s rồi nhanh chóng sải bước chân ra ngoài.<br><br>Khi anh ra ngoài thì đã thấy cô gọi điện thoại xong rồi, anh đoán chắc cô vừa ra khỏi quầy đã gọi điện cho người nhà rồi lên mới nhanh như vậy.<br><br>Đường Tuyết Linh sau khi cúp điện thoại thì thấy Bạch Nhất Phong đi ra cô mau chóng bình thường trở lại nói với anh <br>- Anh mau gọi cho bác gái bảo bác mang giấy tờ đến đi cho kịp giờ, chúng ta làm luôn hôm nay.<br><br><br>- Được.<br><br>Anh nghe cô nói thì mau chóng lấy điện thoại ra gọi cho mẹ mình mang sổ hộ khẩu đến vì chứng minh nhân dân thì anh luôn mang theo bên mình, mẹ anh sau khi nghe xong thì nói bây giờ sẽ đi lấy rồi mang đến ngay, anh dặn mẹ đi đường cẩn thận rồi tắt máy.<br><br>Sau khi tắt máy thì anh và cô đứng luôn ở ngoài đợi.<br><br>Một lúc sau thì bố mẹ cô đến, sau đó là bố mẹ anh cũng đến ngay sau đó.<br><br>Do cả hai nhà đều ở trung tâm thành phố rất gần các cơ quan chính trị trong nước lên đi rất nhanh sẽ đến.<br><br>Nhà cô xa hơn nhà anh một chút nhưng do cô gọi cho bố mẹ cô trước anh lên bố mẹ cô đến cũng cùng thời điểm với bố mẹ anh.<br><br>Sau khi bố mẹ hai người đi xuống thấy con mình đứng ở ngoài nhanh chóng đi đến <br>- Sao rồi, thủ tục làm đến đâu rồi.<br><br>Mẹ anh sốt ruột lên tiếng hỏi hai người, những người còn lại nghe vậy cũng gật đầu đồng tình ánh mắt hướng về hai người.<br><br>Cô thấy mọi người sốt ruột bèn lên tiếng nói <br>- Bây giờ đến số của bọn con nữa là làm được.<br> <br><br>- Vậy thì tốt.<br><br>Bố cô vừa nói xong thì đến số của cô và anh vào làm, mẹ cô và mẹ anh nhanh chóng đưa sổ hộ khẩu rồi đẩy hai người vào trong.<br><br>Sau khi đưa giấy tờ cần thiết thì nhân viên bảo hai người ký giấy đăng ký, cô chần chừ quay ra nhìn anh thấy anh ký chúng một cách dứt khoát và nhanh chóng thì cô cũng đặt bút ký vào.<br><br>Sau khi ký sau thì anh nhân viên bảo hai người vào chụp hình rồi chờ mấy phút là có giấy đăng ký.<br><br>Hai người vào chụp hình sau đó ngồi chờ khoảng 10 phút thì cầm giấy đăng ký đi ra.<br><br>Nhìn thấy anh và cô đi ra bố mẹ cô và bố mẹ anh bước đến cả hai thấy vậy thì đưa giấy đăng ký cho bố mẹ.<br><br>Thấy vậy cả bốn người nhận lấy giấy đăng ký xem rồi hài lòng cười..<br><br>"]