["<br>Sáng hôm sau tất cả các tin tức, báo chí đều đầy rẫy những tin tức về Bạch Nhất Phóng.<br><br>Rất nhiều bài báo đã đưa tin về bữa tiệc ngày hôm qua những hoàn toàn không có bức ảnh nào vì bữa tiệc ngày hôm qua cấm những khách mời chụp ảnh.<br><br>Hơn nữa Bạch Nhất Phóng cũng được bảo vệ rất tốt lên khi ở ngoài bữa tiệc cũng không chụp được ảnh <br>Bạch Nhất Phong và Đường Tuyết Linh ngồi ở phòng khách đọc mấy bài báo đưa tin mà chỉ lắc đầu không nói gì.<br><br>Mở tivi ra cũng thấy đưa tin về chuyện này khiến Bạch Nhất Phong và Đường Tuyết Linh thở dài.<br><br>Khác với không khí bất lực ở phòng khách Bạch Viên thì lúc này ở trong phòng ngủ của Lục Sơ Hạ đồ đạc bị ném lung tung trên sàn.<br><br>Lục Sơ Hạ thì bóp chặt chiếc điện thoại trên tay.<br><br>Sáng ra cô ta vào tin tức xem có chuyện gì không nhưng ai ngờ lại thấy cảnh này.<br><br>Cô ta thật không ngờ Bạch Nhất Phong đã có con trai và thằng bé đó lại được Bạch gia công nhận là một trong những người thừa kế của gia tộc hơn thế nữa Bạch gia còn tuyên bố rằng chỉ công nhận Đường Tuyết Linh là con dâu thứ hai của Bạch gia và là nữ chủ nhân của Bạch Nhất sau này.<br><br>Cô ta không ngờ rằng việc cô ta dày công sắp đặt để tạo ra hiểu lầm giữa Bạch Nhất Phong và Đường Tuyết Linh lại thất bại.<br> <br><br>Cô ta cứ nghĩ sau khi đọc được tin tức Đường Tuyết Linh sẽ đòi ly hôn với Bạch Nhất Phong như lần trước nhưng không ngờ hai người họ lại ân ái hơn trước.<br><br>Lục Sơ Hạ tức giận đập điện thoại vào tường sau đó thay quần áo lái xe đến quán bar Nineteen Bar.<br><br>Khi Lục Sơ Hạ bước vào thì có một người đàn ông đô con ra tiếp đón <br>- Người đẹp, sao nay em lại có hứng thú đến đây vậy <br>- Tôi muốn gặp anh Đỗ <br>- Được thôi, đi theo tôi <br>Người đàn ông dẫn Lục Sơ Hạ đến một căn phòng ở dưới hầm.<br><br>Trong căn phòng có rất nhiều người và có một chiếc ghế đang quay lưng về phía cửa.<br><br>Người đàn ông ông vừa đưa Lục Sơ Hạ đến cúi đầu <br>- Đại ca, có người tìm anh <br>Người trên ghế quay lại trên mặt có một vết sẹo sần sùi nhìn trông rất dữ tợn.<br><br>Người đàn ông đó tay cầm điếu xì gà hít một hơi rồi nhả khói ra khắp căn phòng <br>- Lục tiểu thư, không biết cô đến đây tìm tôi có chuyện gì? <br>- Tôi muốn nhờ anh giúp tôi dạy dỗ một người <br>- Không biết ai mà lại dám chọc đến Lục tiểu thư vậy? <br>- Đường, Tuyết, Linh <br>- Đường tiểu thư -con gái cưng của Đường gia, phu nhân của Bạch Nhất <br>- Cô ta không xứng, tôi muốn anh cảnh cáo cô ta cút khỏi vị trí Bạch phu nhân <br>- Haha, Lục tiểu thư thật biết đùa.<br><br>Cô ấy là người có địa vị hơn cô nhiều, cô nghĩ chúng tôi dám động đến sao? <br>- Chỉ cần các anh có thể làm được bao nhiêu tôi cũng đáp ứng <br>- Tiền bạc thì chúng tôi không thiếu nhưng...!<br>- Anh muốn gì? <br>- Tôi muốn Lục tiểu thư đây <br>- Mấy anh biết tôi là ai không hả? <br>- Dĩ nhiên biết nhưng việc lần này Lục tiểu thư nhờ chúng tôi quá khó <br><br>- Ngoài việc này ra thì cái gì cũng được <br>- Vậy thì tiếc quá, chúng ta không có duyên hợp tác rồi <br>- Anh...được...!Tôi đồng ý, chỉ cần mấy anh làm được tôi sẽ đáp ứng <br>- Vậy được, quyết định thế đi <br>Sau khi nói chuyện xong với Đỗ Tấn thì Lục Sơ Hạ đi về Lục gia chờ tin từ hắn.<br><br>Cô ta rất tin tưởng vào Đỗ Tấn và tin chắc anh ta sẽ không làm thất vọng.<br><br>Đường Tuyết Linh bên này vẫn không cảm nhận được nguy hiểm sắp tới, cô vẫn vui vẻ ngồi ăn đồ ăn vặt xem tivi.<br><br>Bạch Nhất Phong vừa xử lý công việc xong đi xuống thấy cô và Bạch Nhất Phóng đang chăm chú xem tivi tay liên tục đưa đồ ăn lên miệng thì lắc đầu đi đến <br>- Hai người làm gì mà quên trời quên đất vậy, đồ ăn dì Từ làm nguội hết rồi <br>- Em và Tiểu Phóng đang xem phim, lát nữa tụi em ăn sau <br>- Mẹ con hai người không biết lo cho sức khỏe bản thân hay sao? <br>- Baba, cho con với mẹ ăn muộn một hôm nay thôi <br>Bạch Nhất Phóng chu mỏ cầu xin, Bạch Nhất Phong nhìn đống đồ ăn vặt trên bàn thì nhíu mày cầm lấy một túi lên xem thử.<br><br>Đường Tuyết Linh thấy anh cầm lên thì chỉ liếc nhìn một cái rồi tiếp tục xem phim <br>- Anh cũng muốn ăn sao? <br>Bạch Nhất Phong nghe cô nói thì ngồi xuống sau đó kéo cô ngồi lên đùi anh, Bạch Nhất Phong nhìn mấy gói đồ ăn vặt sau đó dứt khoát dựt hai gói trên tay Đường Tuyết Linh và Bạch Nhất Phóng vứt xuống bàn.<br><br>Bạch Nhất Phóng không bị anh giữ lên nhanh chóng với ra lấy lại và ngồi cách xa anh ra.<br><br> <br>Bạch Nhất Phong liếc xéo cậu bé một cái rồi nhìn Đường Tuyết Linh <br>- Em đang dạy hư con biết không hả? <br>- Em có làm gì đâu <br>Đường Tuyết Linh tỏ vẻ đáng thương nhìn Bạch Nhất Phong nhưng anh không quan tâm đánh nhẹ lên trán cô <br>- Em không biết lo cho sức khỏe bản thân sao <br>- Đau, em biết chứ bộ <br>Đường Tuyết Linh vừa xoa xoa đầu vừa nói.<br><br>Bạch Nhất Phóng nhìn Bạch Nhất Phong đánh Đường Tuyết Linh mà sợ hãi cậu bé nhanh chóng buông đồ ăn vặt trong tay ra.<br><br>Bạch Nhất Phong nhìn hai người rồi nhấc Đường Tuyết Linh đứng dậy <br>- Đi ăn cơm <br>Bạch Nhất Phóng nghe ba nói vậy nhanh chóng chân nhỏ với xuống đất chạy theo.<br><br>Vào phòng bếp cậu bé nhanh chóng tự mình leo lên ghế ngồi ngay ngắn ăn cơm.<br><br>Bạch Nhất Phong đưa đũa cho cả hai rồi ăn cơm..<br><br>"]