["<br>Bạch Nhất Phong lắc đầu nhìn Đường Tuyết Linh sau đó cầm tay cô dẫn cô tiếp tục đi dạo <br>- Chúng ta đi thôi <br>Đường Tuyết Linh nhìn Bạch Nhất Phong sau đó đi theo anh.<br><br>Đi được một lúc thì Đường Tuyết Linh kéo tay Bạch Nhất Phong lại.<br><br>Bạch Nhất Phong nhìn tay hai người đang nắm rồi nhìn cô <br>- Sao vậy? <br>- Anh nghĩ anh trai em và Lâm Hy liệu có kết quả không? <br>Bạch Nhất Phong nghe cô hỏi thì nhìn cô sau đó dẫn cô đi đến chiếc ghế gần đó ngồi.<br><br>Đường Tuyết Linh ngồi xuống mắt vẫn dõi theo Bạch Nhất Phong.<br><br>Bạch Nhất Phong nhìn tay Đường Tuyết Linh trống không thì trả lời <br>- Anh nghĩ sẽ có <br>- Anh sao vậy? <br>Đường Tuyết Linh nhận ra sự khác thường của Bạch Nhất Phong liền quay sang hỏi.<br><br>Bạch Nhất Phong cầm tay Đường Tuyết Linh ngắm nghía không trả lời.<br><br>Đường Tuyết Linh nhìn tay mình rồi nhìn Bạch Nhất Phong sau đó cô rụt tay lại.<br><br>Bạch Nhất Phong quay sang nhìn cô rồi đứng dậy.<br><br>Đường Tuyết Linh hoảng hốt vội đuổi theo <br>- Anh sao vậy? <br>Bạch Nhất Phong vẫn không trả lời đi thẳng lên phòng.<br><br> <br>Anh đi đến giường lấy gối đem ra sô pha trong phòng.<br><br>Đường Tuyết Linh thấy anh nằm trên sô pha liền đi đến lay anh <br>- Nhất Phong <br>- Anh ngủ ở đây em về giường ngủ đi <br>Đường Tuyết Linh nghe Bạch Nhất Phong nói vậy thì mặt nghệt ra không hiểu chuyện gì.<br><br>Nhìn thái độ của anh thì cô cũng biết là anh đang giận nhưng giận vì chuyện gì chứ.<br><br>Không lẽ anh giận cô vì khi nãy anh đang cầm tay cô rút ra.<br><br>Càng nghĩ Đường Tuyết Linh càng không hiểu cô lay người Bạch Nhất Phong lần nữa <br>- Nhất Phong <br>- Em mau đi ngủ đi <br>- Nhất....!<br>- Anh nói em đi ngủ <br>Bạch Nhất Phong gằn giọng khiến Đường Tuyết Linh có chút sợ vội trở về giường nằm xuống.<br><br>Đường Tuyết Linh nằm trên giường nhưng ánh mắt vẫn hướng về phía Bạch Nhất Phong.<br><br>Cô biết anh giận nhưng không biết lý do.<br><br>Cô muốn để anh nguôi giận thì nói chuyện nhưng...không có anh cô không ngủ được.<br><br>Đường Tuyết Linh loay hoay trên giường mãi vẫn không ngủ được cô liền bật dậy ra ngoài ban công ngồi.<br><br>Bạch Nhất Phong nghe tiếng mở cửa phát ra từ ban công thì quay người lại nhìn về phía giường nhưng không thấy cô đâu.<br><br>Anh vội bật dậy ra ngoài ban công thì thấy cô đang ngồi ôm gối.<br><br>Anh đi đến gần bế cô lên.<br><br>Đường Tuyết Linh nhìn anh cũng không có biểu cảm gì.<br><br>Bạch Nhất Phong đặt Đường Tuyết Linh trở lại giường xong đang định quay lại sô pha thì bị kéo lại.<br><br>Mắt Đường Tuyết Linh không biết từ khi nào đã rưng rưng.<br><br>Bạch Nhất Phong đưa tay lên định gỡ tay cô ra thì giọt nước mắt đã tràn khóe mi.<br><br>Bạch Nhất Phong lau nước mắt cho cô rồi định gỡ tay cô ra tiếp.<br><br>Nhưng ai dè Đường Tuyết Linh càng bám chặt hơn ôm lấy anh dứt khoát không buông <br>- Nhất Phong, anh đừng bỏ em mà <br>- Em ngủ đi <br>- Không <br>- Tuyết Linh! <br>Bạch Nhất Phong tức giận có chút không đành với Đường Tuyết Linh.<br><br>Anh muốn gỡ tay cô ra khỏi cổ nhưng cô lắc đầu không chịu.<br><br><br>Bạch Nhất Phong đành để yên cho cô ôm.<br><br>Sau một lúc Đường Tuyết Linh ngẩng mặt lên nhìn Bạch Nhất Phong <br>- Nhất Phong <br>- Hửm? <br>- Anh giận em? <br>- Ừm <br>- Vì sao? <br>Bạch Nhất Phong trầm mặc không trả lời.<br><br>Đường Tuyết Linh thấy anh như vậy thì chồm lên hôn anh.<br><br>Bạch Nhất Phong bất ngờ trước hành động của Đường Tuyết Linh, anh nhìn cô không rời.<br><br>Đường Tuyết Linh rời khỏi môi anh mặt ủ rũ <br>- Anh đừng giận nữa được không? <br>- Ai chỉ em làm trò này? <br>Mặt Bạch Nhất Phong trở lên nghiêm túc khiến Đường Tuyết Linh cúi thấp mặt.<br><br>Thấy cô không trả lời mà cúi mặt xuống Bạch Nhất Phong đưa tay lên gỡ tay cô khỏi cổ anh.<br><br>Đường Tuyết Linh thấy anh gỡ hoảng sợ ôm chặt lấy không buông <br>- Nhất Phong! <br>- Nói.<br><br>Đường Tuyết Linh thấy Bạch Nhất Phong nói cộc lốc liền vùi mặt vào cổ anh trả lời <br>- Em học trên mạng <br>Bạch Nhất Phong nghe được câu trả lời thì đến bó tay.<br><br>Đường Tuyết Linh thấy anh trầm mặc liền ngẩng lên nhìn anh <br>- Em làm gì sai sao? <br>Bạch Nhất Phong vẫn trầm mặc không trả lời.<br><br>Đường Tuyết Linh lay tay anh <br>- Nhất Phong! <br> <br>- Đi ngủ <br>Bạch Nhất Phong vẫn không trả lời mà nằm xuống giường kéo cô nằm xuống cùng.<br><br>Đường Tuyết Linh định ngồi dậy hỏi tiếp nhưng bị Bạch Nhất Phong nói trước <br>- Nếu em còn nói nữa anh sẽ ra sô pha ngủ hoặc sang phòng khác <br>Đường Tuyết Linh nghe xong liền câm nín không biết làm thế nào.<br><br>Bạch Nhất Phong ôm Đường Tuyết Linh trong lòng vỗ nhẹ vào lưng cho cô dễ ngủ.<br><br>Một lúc sau Đường Tuyết Linh cũng không chống lại được cơn buồn ngủ mà ngủ mất.<br><br>Cảm thấy hơi thở Đường Tuyết Linh đã đều Bạch Nhất Phong nhìn xuống thấy cô đang ngủ ngon lành.<br><br>Anh lại cầm tay cô lên tiếp tục ngắm nhìn bàn tay thon dài.<br><br>Nhưng tiếc là nó thiếu một thứ đó là...!Bạch Nhất Phong nhìn tay cô không biết lên nói thế nào nữa <br>- Vì sao em lại không đeo nó chứ <br>- ...!<br>- Là vì không tin tưởng anh, không muốn ở bên anh hay là...em chỉ nhất thời quên mất <br>- ...!<br>- Rốt cuộc anh lên làm thế nào đây <br>- ....!<br>- Anh rất yêu em, em biết không hả? <br>- ...!<br>Bạch Nhất Phong nhìn tay Đường Tuyết Linh mà độc thoại một mình.<br><br>Sau khi độc thoại xong thì anh hôn lên trán cô một cái và nhắm mắt ngủ.<br><br>"]