["<br>Đường Tuyết Linh thẫn thờ trở về phòng làm việc, Đường Gia Bách tập trung làm việc lên không để ý sắc mặt của Đường Tuyết Linh.<br><br>Đến tối Đường Tuyết Linh nhốt mình trong phòng không ra ngoài, Bạch Nhất Phong vẫn nghĩ cô giận chuyện tối qua lên không nói gì.<br><br>Sáng hôm sau Đường Tuyết Linh dậy muộn hơn lên Bạch Nhất Phong đã đi làm.<br><br>Mạc Nhất Phóng thì ngồi ở bàn ăn chờ cô, thấy cô xuống cậu bé vui mừng chạy đến <br>- Cô Tuyết Linh, dạo này cô bận lắm sao? Con từ hôm qua đến giờ bây giờ mới được gặp cô <br>- À, đúng vậy, công việc của cô hơi bận <br>- Vậy cô nhớ giữ gìn sức khỏe không được làm việc mệt quá <br>- Cô biết rồi mà.<br><br>Mà lát nữa cô phải đi công tác hơn một tháng con ở nhà ngoan nha <br>- Lâu vậy sao cô? <br>- Ừm, thế lên con ở nhà phải ngoan nha <br>- Vâng con biết rồi, cô nhớ về sớm nha <br>- Cô nhớ rồi, chúng ta đi ăn sáng thôi, ăn xong cô đưa con đến trường <br>- Vâng <br>Sau khi đưa Mạc Nhất Phóng đến trường học Đường Tuyết Linh đi luôn ra sân bay mà không báo cho Bạch Nhất Phong.<br> <br><br>Hôm qua sau khi đọc xong tin tức của Bạch Nhất Phong, Đường Tuyết Linh đã xin Đường Gia Bách cho đi công tác một tháng ở thành phố H.<br><br>Bạch Nhất Phong tối đó đi làm về đã mua một bó hoa để dỗ dành Đường Tuyết Linh nhưng không thấy cô ở nhà.<br><br>Bạch Nhất Phong hỏi người giúp việc trong nhà thì biết cô sáng nay đã cầm hành lý đi rồi.<br><br>Bạch Nhất Phong nghe xong thì vội lấy xe đi đến Đường gia.<br><br>Đường Gia Bách vừa về đến nhà đang định đi vào thì thấy xe Bạch Nhất Phong đi vào, Đường Gia Bách đúng đợi anh ở cửa.<br><br>Bạch Nhất Phong thấy Đường Gia Bách đứng đó thì vội đi đến hỏi <br>- Tuyết Linh đâu rồi? Tại sao cô ấy về Đường gia mà không nói gì với tôi hết vậy? <br>- Ai nói với cậu là côn bé về Đường gia? <br>- Không phải cô ấy giận tôi lên bỏ về Đường gia sao? <br>- Con bé đi công tác, hơn nữa cậu làm gì mà con bé giận <br>- Thì...tôi chọc cô ấy một chút rồi cô ấy bỏ mặc tôi, tôi nghĩ cô ấy giận lên...!<br>- Được rồi, dù sao cũng là chuyện vợ chồng cậu, tôi không can thiệp <br>- Vậy tôi về trước <br>- Ừm <br>Bạch Nhất Phong biết cô đi công tác lên anh đi về nhà xử lí công việc, và cho Mạc Nhất Phóng ngủ.<br><br>Kể từ hôm đó đến nay đã được 5 ngày, Đường Tuyết Linh không nói chuyện với Bạch Nhất Phong mà chỉ nói chuyện với Mạc Nhất Phóng.<br><br>Cứ mỗi lần Bạch Nhất Phong muốn nói chuyện thì Đường Tuyết Linh lại lấy lý do trốn tránh.<br><br>Bạch Nhất Phong không biết làm cách nào để cô nguôi giận lên có ý định đi đến chỗ cô trước đã.<br><br>Bạch Nhất Phong dụ dỗ Mạc Nhất Phóng ở nhà với ông bà nội để anh đi đến đó.<br><br>Anh lấy lý do là đi công tác lên gửi cậu bé đến Bạch gia.<br><br>Cứ ngỡ cuộc gặp sẽ vui vẻ nhưng khi Bạch Nhất Phong đến chỗ Đường Tuyết Linh thì thấy cô đang đi bên cạnh một người đàn ông lạ mặt.<br><br>Bạch Nhất Phong không thể nhìn nổi hành động thân mật của hai người lên đi đến tách hai người họ ra và đấm chàng trai kia.<br><br><br>Đường Tuyết Linh đang cùng Tần Khanh bàn về việc hợp tác thì mắt cô dính bụi lên Tần Khanh giúp cô thổi nó.<br><br>Nhưng khi Tần Khanh vừa thổi thì cô cảm thấy mình bị đẩy nhẹ, mở mắt ra thì thấy Bạch Nhất Phong đang túm cổ áo Tần Khanh định đánh.<br><br>Đường Tuyết Linh nhanh chóng đi đến ngăn lại <br>- Bạch Nhất Phong, anh làm gì vậy hả? <br>- Anh...!<br>- Tần Khanh anh có sao không? <br>Bạch Nhất Phong chưa kịp trả lời thì Đường Tuyết Linh đã quay qua hỏi thăm Tần Khanh.<br><br>Bạch Nhất Phong thấy hành động này của Đường Tuyết Linh thì tức giận, anh kéo cô đi rất nhanh.<br><br>Đường Tuyết Linh đang đứng thì bị kéo đi, cô loạng choạng bước về phía lực kéo đó mà mặt nhăn lại <br>Tần Khanh thấy Đường Tuyết Linh khó chịu liền đi đến giật tay Bạch Nhất Phong đang nắm Đường Tuyết Linh ra <br>- Bạch tổng, anh làm gì vậy hả? Anh không thấy Tuyết Linh đau sao? <br>Hai chữ “Tuyết Linh” như đánh thức con thú trong người Bạch Nhất Phong.<br><br>Anh không nói không rằng dơ cú đấm lên đánh thẳng vào mặt Tần Khanh khiến cho anh ta chảy máu miệng.<br><br>Đường Tuyết Linh lúc này hoàn toàn tức giận với hành động của Bạch Nhất Phong, cô tức giận hét lơn <br>- Bạch Nhất Phong, anh làm gì vậy hả? Tại sao anh lại đánh anh ấy? <br>- Ha tại sao? Cái này không phải lên hỏi em và cậu ta sao? <br>- Anh có ý gì? <br>- Ý gì, em có biết em là người phụ nữ đã có chồng không, đi theo anh <br> <br>Bạch Nhất Phong nói xong thì bế cô lên theo kiểu công chúa chứ không kéo nữa.<br><br>Tần Khanh thấy cô bị bế đi muốn ngăn Bạch Nhất Phong lại nhưng Bạch Nhất Phong lại cảnh cáo anh trước <br>- Đây là chuyện vợ chồng tôi tốt nhất anh đừng xen vào, nếu không hậu quả tự chịu <br>Tần Khanh nghe anh nói hai từ “vợ chồng” thì đành để anh đem Đường Tuyết Linh đi.<br><br>Bạch Nhất Phong bế Đường Tuyết Linh về khách sạn của anh gần đó.<br><br>Cả hai đi về phòng tổng thống Bạch Nhất Phong ném Đường Tuyết Linh xuống giường.<br><br>“A” vì đau quá lên Đường Tuyết Linh kêu lên một tiếng, cô đang định ngồi dậy nhưng Bạch Nhất Phong đã đè cô xuống.<br><br>Đường Tuyết Linh muốn đẩy anh ra nhưng sức lực không đủ lên cô tức giận đánh liền túc vào ngực Bạch Nhất Phong và trách móc <br>- Anh làm gì vậy hả? Rốt cuộc anh muốn gì? Tại sao lại đánh anh ấy <br>- Em lo cho anh ta <br>- Đúng vậy <br>Nghe xong hai chữ này Bạch Nhất Phong liền chế ngự hai tay cô rồi nâng cằm cô lên cúi xuống hôn ngấu nghiến <br>- Ư..ưm...b...bu..buông....<br><br>"]