["<br>Sau khi gọi cho anh khoảng 30 phút thì bên ngoài truyền đến tiếng động cơ tiến vào, sau khi động cơ tắt máy khoảng 3 phút thì 1 bóng dáng quen thuộc bước vào, người đó không ai khác chính là anh nhưng không phải chỉ có mình anh mà còn hai người nữa, một người phụ nữ và một bé trai khoảng 3 tuổi.<br><br>Bạch Nhất Phong bế đứa bé trên tay chơi đùa với nó miệng anh tươi cười bước vào.<br><br>Thấy ông bà Bạch ngồi ở phòng khách anh nhàn nhạt cất tiếng chào hỏi nhưng mắt vẫn dán lên đứa bé <br>- Ba, mẹ! <br>- Cháu chào hai bác ạ! <br>Người phụ nữ đi bên cạnh anh cũng lên tiếng chào hỏi hai người.<br><br>Ông bà Bạch nhìn chằm chằm người phụ nữ đó, rồi liếc nhìn đứa bé một cái.<br><br>Nhưng khi thấy đứa ông bà liền lập đứng hình, đứa bé đó có một vài nét rất giống anh, hai người không thể tin được run run đưa tay lên chỉ đứa bé <br>- Thằng bé, thằng bé....!<br>- Là con trai con.<br><br> <br>- ....!<br>- Nó là con trai của con và Mạc Phỉ.<br><br>- Vậy...!<br>- Con muốn đưa nó về đây sống.<br><br>Chưa để ông bà Bạch hỏi nhiều anh trực tiếp đưa ra câu trả lời cho những thắc mắc của họ và nói luôn yêu cầu của mình.<br><br>Ông bà Bạch nghe xong thì đừng bật dậy.<br><br>Còn Đường Tuyết Linh sau khi nghe anh nói thì mất thăng bằng cô lùi về sau sắp ngã.<br><br>Nhưng may người giúp việc phía sau đã kịp thời đỡ cô lại rồi ân cần hỏi han <br>- Thiếu phu nhân người có sao không? <br>- Tuyết Linh! Con sao vậy? Thấy trong người không khỏe sao? Có cần mẹ gọi bác sĩ không? <br>- Đúng vậy! Con thấy không khỏe ở đâu thì nói với ba, ba gọi bác sĩ đến khám, cơ thể con vốn rất kém đó.<br><br>Con không nói mà cứ im lặng đến lúc xảy ra chuyện gì thì ông bà thông gia sẽ trách chúng ta đó biết không? <br>- Con có chuyện gì phải nói với chúng ta, không được dấu trong lòng, sẽ ảnh hưởng đến sức khỏe.<br><br>- Thiếu phu nhân, người mau ngồi xuống đi để tôi đi lấy nước.<br><br>Cả hai ông bà và người giúp việc đều chăm chăm về phía cô hỏi han không ai quan tâm đến 3 người đang đứng kia.<br><br>Bạch Nhất Phong thấy mọi người như vậy không buồn để tâm kéo tay Mạc Phỉ định ngồi xuống sô pha.<br><br>Nhưng chưa kịp ngồi thì bà Bạch quát lớn khiến mọi người đứng hình <br><br>- Ai cho cô ngồi hả? Cô là ai mà coa tư cách ngồi đây hả? Đay là chuyện của gia đình tôi, không có chỗ cho người ngoài như cô tham dự vào.<br><br>Mau đem đứa con hoang của cô cút ra ngoài.<br><br>- Mẹ! <br>Bạch Nhất Phong thấy mẹ mình nói như vậy không nhịn được lên tiếng nhưng bà Bạch không mấy để tâm lời nói của anh, ra hiệu cho mấy tên vệ sĩ đang đứng ngoài cửa đến lôi mẹ con Mạc Phỉ ra ngoài, vệ sĩ nhận được lệnh nhanh chóng bước đến muốn lôi ra.<br><br>Cảm thấy tình hình không ổn Mạc Phỉ vội vàng kéo tay anh.<br><br>Bạch Nhất Phong cũng nhanh chóng phản ứng lại đưa mắt nhìn mấy tên vệ sĩ đe dọa.<br><br>Mấy tên vệ sĩ thấy vậy không dám làm gì nhìn ông bà Bạch hỏi ý kiến họ.<br><br>Ông Bạch lúc này không để vợ ra mặt nữa trực tiếp chỉ thẳng tay về phía Mạc Phỉ lớn tiếng nói <br>- Lôi ra ngoài ngay cho tôi.<br><br>Ở đay không phải loại tôm tép nào cũng vô được.<br><br>- Ba, cô ấy là mẹ của con trai con! <br>- Con trai con? Con trai con hay con thằng khác hả? Cô ta bỏ đi cũng gần 5 năm, không chút tin tức, khi cô ta bỏ đi cô ta sớm không đi muộn không đi lại đi vào thời điểm công ty chúng ta gặp khó khăn, rồi bây giờ khi trở về cũng vậy sớm không về muộn không về lại về vào lúc công ty chúng ta đang ở thời kỳ thịnh vượng.<br> <br><br>Rồi cô ta còn mang 1 đứa bé về nói là con trai của con.<br><br>Ba thật sự muốn hỏi cô ta rốt cuộc cô ta có ý gì chứ hả? <br>- -- <br>Hôm nay mình ra tạm đến đây thôi nha.<br><br>Do hôm nay mình hơi bận lên viết hơi ít chữ, mai sẽ bù lại cho mọi người sau.<br><br>Và mình cũng muốn gửi lời cảm ơn đến mọi người, cảm ơn vì đã ủng hộ cho tác phẩm đầu tay của mình.<br><br>Mình mới viết lên có nhiều sai sót mong mọi đọc và cho mình xin ý kiến để mình có thể hoàn thiện hơn.<br><br>Cảm ơn mọi người rất nhiều ????❤️.<br><br>"]