["<br>Sau khoảng 3 tháng tìm hiểu Lâm Hy và Đường Gia Bách cuối cùng cũng tính đến chuyện kết hôn.<br><br>Khi ba mẹ Đường Tuyết Linh đến nhà hỏi cưới thì ba mẹ Lâm Hy cảm thấy rất ngạc nhiên.<br><br>Dù có chút nhanh chóng nhưng ba mẹ Lam Hy cũng cảm thấy được sự chân thành của ba mẹ Đường Tuyết Linh.<br><br>Khoảng 1 tháng sau khi gia đình hai bên gặp mặt thì hôn lễ cũng diễn ra.<br><br>Đám cưới của Lâm Hy và Đường Gia Bách mặc dù không tổ chức lớn như của Tuyết Linh và Bạch Nhất Phong nhưng cũng là một đám cưới thế kỷ mà mọi cô gái mong ước.<br><br>Lâm Hy ngồi trong phòng trang điểm hết sức hồi hộp, Đường Tuyết Linh từ ngoài tiến vào dẫn theo Bạch Nhất Phóng đi cùng <br>- Bảo bối mình đưa con trai đến làm phù rể cho cậu nè <br>Lâm Hy nghe tiếng Đường Tuyết Linh thì quay người lại thấy trên tay cô dắt một đứa bé thì cảm thán <br>- Đây là con trai cậu <br>- Ừm, dễ thương đúng không? <br>Lâm Hy nhìn Bạch Nhất Phóng đến mức mê mẩn, Đường Tuyết Linh thấy cô ấy như thế lập đi đến tứng chán cô ấy một cái <br>- Cậu làm gì mà nhìn thằng bé chằm chằm vậy <br>- Dễ thương quá <br>Lâm Hy ánh mắt thất thần nhìn Bạch Nhất Phóng, Bạch Nhất Phóng cảm thấy người có chút đáng sợ liền núp sau lưng Đường Tuyết Linh.<br><br> <br>Lâm Hy thấy cậu bé rụt rè như vậy thì tiến đến làm quen <br>- Chào con, cô là bạn thân của mẹ con <br>Bạch Nhất Phóng không nói gì chỉ ló mặt ra nhìn Lâm Hy, Đường Tuyết Linh thấy cậu bé rụt rè như vậy liền cầm tay cậu bé đi đến gần Lâm Hy hơn <br>- Tiểu Phóng, sau này cô ấy không chỉ là bạn thân của mẹ mà còn là vợ của bác Gia Bách <br>- Vậy bao giờ hai người họ kết hôn? <br>- Một lát nữa <br>- Thế...con có thể cầm nhẫn mang lên cho hai người được không <br>Bạch Nhất Phóng nghe Tuyết Linh bảo một lát hai người kết hôn thì không còn rụt rè với Lâm Hy nữa.<br><br>Cậu bé nhìn Lâm Hy chủ động đưa ra lời đề nghị.<br><br>Lâm Hy nhìn cậu bé có chút do dự <br>- Cái đó...nhẫn ở chỗ Gia Bách <br>- Vậy cô đồng ý? <br>- Ừm, nhưng con phải nói với bác Gia Bách của con trước, cô không quyết định được <br>- Con cảm ơn cô <br>Bạch Nhất Phóng cúi đầu cảm ơn Lâm Hy sau đó chân ngắn chạy ra ngoài muốn đi tìm Đường Gia Bách.<br><br>Đường Tuyết Linh thấy cậu bé chạy có chút lo lắng nhưng vẫn không đi theo.<br><br>Cô lấy điện thoại ra gọi <br>- Tiểu Phóng vừa chạy ra khỏi phòng cô dâu, anh tìm nó giúp em, em muốn nói chuyện với Lâm Hy một chút <br>- “Em yên tâm, thằng bé ra đến đây rồi” <br>- Vậy anh trông giúp em <br>- “Anh biết rồi, em cứ nói chuyện đi” <br>Sau khi cúp điện thoại Đường Tuyết Linh nhìn Lâm Hy rồi lấy trong túi xách ra một chiếc hộp rất tinh xảo đưa cho Lâm Hy <br>- Tặng cậu, chúc cậu trăm năm hạnh phúc sớm sinh quý tử <br>- Cái gì vậy?.<br><br>truyện teen hay<br>Lâm Hy nhìn Đường Tuyết Linh ánh mắt tò mò, Đường Tuyết Linh không nói chỉ chiếc hộp <br>- Cậu tự mở đi, là Tiểu Phóng giúp mình chọn đó <br>Lâm Hy tò mò từ mở chiếc hộp ra nhưng trong đó chưa một sợi dây chuyền và một tờ giấy bất đồng sản.<br><br>Lâm Hy kinh ngạc nhìn sợi dây chuyền và tờ giấy <br>- Cái này <br>- Là Tiểu Phóng và Nhất Phong chuẩn bị, mình muốn chọn nhưng họ nói cứ yên tâm giao cho họ lên mình để họ chọn <br><br>- Nhưng nó cũng quá quý giá mình...!<br>- Cậu cứ nhận đi, họ không thiếu mấy thứ này <br>Lâm Hy muốn từ chối nhưng bin Đường Tuyết Linh ngăn lại.<br><br>Cảm thấy lời Đường Tuyết Linh cũng có lý lên Lâm Hy không từ chối nữa mà cầm sợi dây chuyền lên <br>- Cậu đeo cho mình <br>Đường Tuyết Linh đi đến giúp Lâm Hy đeo dây chuyền.<br><br>Sau khi đeo xong cả hai nhìn ngắm nó rồi cùng gật đầu tán thưởng <br>- Hai người họ cũng có mặt thẩm mỹ <br>- Đúng vậy, chọn rất phù hợp với nhiều kiểu đầm dạ hội <br>- Có mặt nhìn <br>Cả hai đồng thanh đáp rồi dơ ngón tay cái lên.<br><br>Khi hai người đang nói chuyện thì Cố Yên Nhi vội vã đẩy cửa chật vào thở không ra hơi <br>- X...xin...lỗi...kẹt xe...nên mình đến hơi trễ <br>- Sao cậu không để kết thúc hôn lễ rồi đến <br>- Gần đến giờ làm lễ luôn rồi <br>Lâm Hy và Đường Tuyết Linh trách móc Cố Yên Nhi, cô ấy cũng im lặng ngồi nghe hai người trách móc mà không có ý kiến gì.<br><br>Khi Lâm Hy và Đường Tuyết Linh đang trách móc say sưa thì ông Lâm tiến vào <br>- Con gái, chuẩn bị đến giờ làm lễ rồi <br>- Vâng, con chuẩn bị xong rồi <br>Lâm Hy gật đầu với ba mình, ông Lâm quan sát Lâm Hy một chút, thấy cô đã xinh đẹp thì mỉm cười sau đó quay sang nói với Cố Yên Nhi và Đường Tuyết Linh <br>- Hai con cũng mau chuẩn bị để ra ngoài đó, sắp đến giờ rồi <br>- Vâng thưa bác <br> <br>Cố Yên Nhi và Đường Tuyết Linh gật đầu với ông Lâm rồi chỉnh trang lại quần áo.<br><br>Sau khi xong hai người họ nhìn cha con Lâm Hy <br>- Xong rồi ạ <br>- Vậy chúng ta đi thôi <br>Lâm Hy được ông Lâm đưa đến trước cửa lễ đường, tâm trạng cô lúc này rất hồi hộp.<br><br>Tiếng của MC vâng lên <br>- “Mời cô dâu tiến vào lễ đường” <br>Ông Lâm dẫn Lâm Hy tiến dần đến chỗ Đường Gia Bách đang đứng, khi lên đến nơi ông Lâm cầm tay Lâm Hy đặt lên tay Đường Gia Bách <br>- Sau này con bé nhờ vào con <br>- Dạ, con sẽ chăm sóc tốt cho cô ấy <br>1 <br>28/05 <br>Hoàng <br>hay quá đi <br> <br>1 <br>28/05.<br><br>"]