["<br>Đường Tuyết Linh uốn éo cơ thể, Bạch Nhất Phong nhìn cô như vậy thú tính của anh đã nổi lên nhưng anh vẫn cố gắng kìm nén lại hỏi tiếp <br>- Vậy lát đau không được xin tha? <br>Đường Tuyết Linh có chút do dự, Bạch Nhất Phong thấy thế định đứng dậy đi vào phòng tắm giải quyết nhưng Đường Tuyết Linh lại kéo cổ áo anh lại <br>- Đ...được...!<br>Bạch Nhất Phong nhìn cô nhíu mày, anh đưa tay lên mặt cô sờ <br>- Em chắc chắn? <br>- Vâng <br>Đường Tuyết Linh dè dặt gật đầu, Bạch Nhất Phong thuận theo ý cô cúi xuống hôn, nụ hôn của anh nhẹ nhàng nhưng triền miên khiến Đường Tuyết Linh ngây dại.<br><br>Bạch Nhất Phong cởi chiếc váy trên người cô ra, cơ thể cô chỉ sót lại một chiếc quần nhỏ duy nhất.<br><br>Bạch Nhất Phong hôn lên trán Đường Tuyết Linh rồi cầm tay cô đặt lên cúc áo của anh <br>- Cởi giúp anh <br>Đường Tuyết Linh nghe theo lời anh nhắm mắt lần mò từng chiếc cúc để cởi.<br><br>Bạch Nhất Phong thấy cô như vậy gõ nhẹ lên mũi cô <br>- Mở mắt ra <br>- Nhưng...!<br>- Có gì đâu chứ, mở mắt ra đi <br>Đường Tuyết Linh nghe theo anh mở mắt ra và tiếp tục mở cúc áo.<br> <br><br>Sau khi cởi xong Đường Tuyết Linh cứ nhìn chằm chằm cơ bụng của anh không rời.<br><br>Bạch Nhất Phong lật người lại để cô nằm trên rồi cầm tay cô đặt lên cơ bụng của anh <br>- Của em tất <br>- Nhất Phong, anh có đi tập gym sao? <br>- Ừm, tập ở nhà.<br><br>Thấy đẹp không? <br>- Rất đẹp <br>Đường Tuyết Linh thuận miệng trả lời nói xong mới thấy bản thân nói sai vội che miệng lại.<br><br>Bạch Nhất Phong thấy cô xấu hổ như vậy thì bật cười.<br><br>Đường Tuyết Linh sờ một lúc thì nhìn Bạch Nhất Phong <br>- Nhất Phong <br>- Hửm? <br>- Em muốn <br>Bạch Nhất Phong đang nằm nghe cô nói thì lật người cô lại để cô nằm dưới sau đó cởi nốt vật duy nhất còn sót lại trên người cô.<br><br>Đường Tuyết Linh ngượng ngùng khép chân lại nhưng Bạch Nhất Phong lại mở ra và đưa tay chạm vào nơi thần bí của cô <br>- Ưm...!<br>Đường Tuyết Linh bị chạm vào vội vã khép chân lại nhưng Bạch Nhất Phong đã đưa người anh vào giữa.<br><br>Bạch Nhất Phong đưa một ngón tay vào bên trong cô thăm dò <br>- Ưm...!<br>Đường Tuyết Linh bị xâm nhập bất ngờ vừa thấy đau nhưng vừa tê dại.<br><br>Bạch Nhất Phong vừa đưa tay vào cảm thấy rất khít lên không di chuyển.<br><br>Sau một lúc thì bên dưới Đường Tuyết Linh tiết ra nhiều d1ch thủy hơn Bạch Nhất Phong cũng bắt đầu di chuyển từ từ.<br><br>Sau đó Bạch Nhất Phong lại thêm một ngón tay nữa vào, chưa bao lâu thì Đường Tuyết Linh đạt đến cao trào và dụi lơ.<br><br>Bạch Nhất Phong rút tay ra rồi hôn lên môi cô <br>- Hôm nay chúng ta đến đây thôi <br>Bạch Nhất Phong nói xong đứng dậy đi vào phòng tắm, Đường Tuyết Linh thấy anh bỏ đi cũng đứng dậy lấy chiếc khăn quấn quanh người rồi đi theo anh.<br><br><br>Đường Tuyết Linh mở cửa phòng tắm ra thấy Bạch Nhất Phong đang tắm, cô đưa tay ra định tắt vòi nước của anh nhưng chạm phải nước vội rụt tay lại <br>- Nhất Phong, anh tắm nước lạnh trời này sao? <br>- Em vào đây làm gì? <br>- Em thấy anh vừa tắm xong bây giờ lại thấy anh vào nhà tắm lên xem thử <br>- Ừm <br>- Mà sao anh tắm nước lạnh? <br>- Không có việc của em, ra ngoài <br>Bạch Nhất Phong lạnh lùng nói, Đường Tuyết Linh có chút sợ nhưng cô vẫn không đi ra.<br><br>Đường Tuyết Linh đi dần vào phòng tắm tay cô đưa ra hướng nước lạnh đến khi cô đi đến gần vòi nước lạnh thì Bạch Nhất Phong nhanh chóng tắt vòi nước <br>- Em làm gì vậy? <br>Giọng Bạch Nhất Phong lạnh lùng mang chút đe dọa, Đường Tuyết Linh có chút rén nhưng vẫn đáp lại anh <br>- Thì anh tắm nước lạnh em học theo anh thôi <br>Bạch Nhất Phong nhíu mày nhìn cô lạnh lùng ra lệnh <br>- Ra ngoài cho anh <br>Nhưng Đường Tuyết Linh không sợ cũng không chịu nghe theo lắc đầu nói <br>- Không <br>Bạch Nhất Phong nhìn cơ thể cô lấp ló trong chiếc khăn không kìm nén được d*c vọng nữa liền kéo tay Đường Tuyết Linh ép cô vào tường <br>- Đường Tuyết Linh, đêm nay em chết chắc rồi <br>Bạch Nhất Phong nói xong cúi xuống hôn cô, một tay anh dựt chiếc khăn trên người cô ra một tay đưa chân cô lên rồi từ từ đưa người anh em của anh tiến vào.<br><br>Đường Tuyết Linh bị bất ngờ vội ôm lấy bả vai Bạch Nhất Phong môi cũng tách ra khỏi môi anh gục đầu trên vai.<br><br>Bạch Nhất Phong cúi xuống hôn hõm cổ trắng trẻo của cô <br>- Tuyết Linh, ôm anh <br> <br>Đường Tuyết Linh nghe theo hai tay ôm lấy anh chân cũng quặp chặt hông anh.<br><br>Bạch Nhất Phong ôm cô đi về phía bồn rửa tay.<br><br>Mỗi bước chân của anh đều khiến vật t0 lớn kia đâm sâu vào bên trong cô <br>- Ưm...ư...a...!<br>Bạch Nhất Phong đặt cô ngồi lên bồn rửa tay rồi bắt đầu ra vào nhanh dần.<br><br>Đường Tuyết Linh đắm chìm trong d*c vọng miệng không ngừng r3n rỉ <br>- Ưm...Nhất Phong...ưm...chậm thôi...a <br>- Ưm...Nhất Phong...đừng...!<br>Cả hai cứ như vậy có một đêm mất ngủ, hai người biến từ phòng tắm ra đến phòng ngủ đâu đâu cũng là chiến trường của hai người.<br><br>Đến khi Bạch Nhất Phong thỏa mãn mới tha cho Đường Tuyết Linh và bế cô đi tắm rửa sạch sẽ rồi ôm cô ngủ.<br><br>- ------- <br>Hôm nay về lại một chap nha mn, tại nay mình lại bị ốm lên chỉ mới viết được 1 chap.<br><br>Mn thông cảm nha, đến khi nào khỏi mình sẽ ra bão để đền bù cho mn <br>Cảm ơn mn rất nhiều vì đã ủng hộ mình trong thời gian qua ❤????????.<br><br>"]