["<br>Khi Lâm Hy dậy đã là 8 giờ sáng cô ngượng ngùng đi xuống nhà.<br><br>Vừa xuống đến nơi thì Lâm Hy đã bị Cố Yên Nhi và Đường Tuyết Linh trêu chọc <br>- Đường thiếu phu nhân, bây giờ cậu mới tỉnh sao? <br>- Có phải đêm qua Đường thiếu khiến cậu cả đêm không ngủ? <br>Lâm Hy nghe hai cô bạn trêu chọc mà mặt đỏ lên như quả cà chua <br>- Hai cậu đừng chọc mình <br>Bà Đường thấy Lâm Hy xấu hổ thì vỗ nhẹ vào tay Tuyết Linh sau đó gọi Lâm Hy <br>- Lâm Hy, con lại đây <br>- Dạ bác <br>Bà Đường nghe Lâm Hy gọi mình là bác thì nhăn mày <br>- Bây giờ con còn gọi là bác <br>- Phải gọi là mẹ chứ <br>Đường Tuyết Linh giúp Lâm Hy chỉnh lại cách xưng hô.<br><br>Lâm Hy ngượng ngùng sau đó nhỏ giọng gọi <br>- Mẹ <br>- Tốt lắm <br>Bà Đường nghe được thì cười tươi, ông Đường ngồi bên cạnh nhìn Lâm Hy.<br><br>Lâm Hy cũng nhẹ giọng gọi <br>- Ba <br>- Ừm, con ngồi xuống ăn đi.<br><br>Đều là người nhà không cần khách sáo.<br><br>Lâm Hy nở nụ cười với mọi người.<br> <br><br>Sau khi ăn xong Đường Tuyết Linh cùng Cố Yên Nhi kéo Lâm Hy đi mua sắm.<br><br>Mặc dù Lâm Hy không muốn nhưng ông bà Đường kêu cô cứ đi.<br><br>Lâm Hy không còn cách nào khác đành bị hai cô bạn kéo đi vào trung tâm thương mại <br>- Lâm Hy, cậu muốn mua gì? <br>- Mình không muốn mua gì hết <br>- Cậu sao vậy? <br>- Không có gì <br>Đường Tuyết Linh nhìn Lâm Hy biết chắc cô có chuyện lên kéo cô vào quán nước gần đó.<br><br>Cố Yên Nhi và Đường Tuyết Linh nhìn chằm chằm Lâm Hy <br>- Nói mau, cậu có chuyện gì <br>- Là sao? <br>Lâm Hy nhìn hai cô bạn khó hiểu.<br><br>Cô chỉ là mới về Đường gia lên lạ nhà không ngủ được lên hôm nay không có tâm trạng thôi mà.<br><br>Hai cô bạn của cô có cần làm vẻ mặt nghiêm trọng này không.<br><br>Đường Tuyết Linh thấy Lâm Hy không trả lời liền nay một cái <br>- Cậu sao vậy, sao không trả lời? <br>- Trả lời gì? <br>- Thì cậu bị làm sao đó? <br>- Mình bị làm sao? <br>Đường Tuyết Linh cùng Cố Yên Nhi nhíu mày nhìn Lâm Hy.<br><br>Cả hai khoanh tay lại ra vẻ giận dỗi.<br><br>Lâm Hy thấy thế cười xòa <br>- Hai cậu sao vậy? <br>- Cậu không coi tụi mình là bạn <br>- Đúng vậy <br>Cố Yên Nhi và Đường Tuyết Linh nói xong thì quay mặt đi không nhìn Lâm Hy nữa.<br><br>Lâm Hy thấy hai cô bạn giở tính trẻ con thì lắc đầu <br>- Mình sao lại không coi hai cậu là bạn, mình chỉ là không hiểu hai cậu đang muốn nói gì <br>- Tụi mình hỏi cậu bị làm sao mà <br>- Nhưng mình đâu có sao <br>- Vậy sao mặt câu buồn thiu <br>- Mình chỉ là tối qua không ngủ được do lạ nhà thôi <br>Cố Yên Nhi và Đường Tuyết Linh nghe thế thì quay đầu lại nhìn Lâm Hy.<br><br>Hai người họ lúc này mới thấy quầng thâm trên mắt Lâm Hy.<br><br>Vẻ mặt Cố Yên Nhi và Đường Tuyết Linh từ giận dỗi trở lên có lỗi.<br><br><br>Lâm Hy thấy hai cô bạn như vậy thì đứng dậy <br>- Mình đến chịu hai cậu, đi thôi chúng ta đi dạo một lượt quanh chỗ này <br>- Ừm, nhưng đi lấy nước trước đã <br>Cả ba đi ra quầy lấy nước rồi cầm theo đi quanh trung tâm thương mại.<br><br>Sau khi đi một lượt tất cả các quầy hàng họ cũng không mua được gì lên đi về.<br><br>Trên đường về Cố Yên Nhi níu Lâm Hy và Đường Tuyết Linh lại <br>- Chúng ta đi ăn đi <br>- Ở đâu <br>- Ở chợ <br>- Chợ? <br>- Ừm, mình nghe nói ở đó có rất nhiều đồ ăn ngon.<br><br>Chúng ta đi thử đi <br>- Vậy đi thôi <br>Cả ba lại bắt xe đi đến khu chợ ẩm thực.<br><br>Vừa xuống xe Cố Yên Nhi đã bị mùi hương của thịt xiên thu hút liền kéo theo Lâm Hy và Đường Tuyết Linh chạy đến quầy thịt xiên <br>- Bác ơi, cái này bán thế nào vậy ạ? <br>- Cái này sao? Bán theo xiên, mỗi xiên 2 tệ <br>- Rẻ vậy sao ạ? <br>- Các cháu là lần đầu đến đây sao? <br>- Vâng <br>Cả ba cùng gật đầu trả lời, bác chủ quán thấy vậy thì đưa cho mỗi người một tờ giấy <br>- Đây là tờ foodtour của chợ, các cháu đi đến những quán này sẽ có món ngon của chợ <br>Ba người nhìn tờ foodtour một lượt rồi nhìn bác bán hàng khó hiểu hỏi <br>- Ở trong này không có quán bác ạ? <br>- Không có <br>- Vậy tại sao bác vẫn đưa nó cho chúng cháu ạ? Bác không sợ chúng cháu sẽ bỏ đi và không mua hàng của bác ạ? <br>- Tại sao lại sợ? <br>- Vì như thế bác sẽ không bán được hàng, ai cũng như chúng cháu thì cửa hàng bác không bán được tý gì hết <br>- Đây là khu chợ du lịch, nó thường bán đồ ăn cho những khách đến đây tham quan du lịch.<br><br> <br>Đây cũng là những đặc sản của khu chợ này các cháu lên thử.<br><br>Cả ba thấy bác bán hàng thân thiện như vậy thì mỉm cười sau đó Đường Tuyết Linh cầm lấy tờ giấy cất đi sau đó nhìn hai cô bạn thân.<br><br>Hai người còn lại hiểu ý liền gật đầu sau đó ba người đồng thanh nói <br>- Cho tụi cháu mỗi người 5 xiên <br>Bác bán hàng nhìn ba người ngạc nhiên.<br><br>Đường Tuyết Linh cũng không vòng vo cô đưa ra tờ 50 tệ <br>- Chúng cháu muốn ăn ở cửa hàng bác <br>- Vậy các cháu ăn ít thôi để còn thử các món khác <br>- Dạ không cần, chúng cháu ăn được bao nhiêu thì sẽ ăn còn không sẽ đem về nhà chia cho mọi người ở nhà.<br><br>Bác bán hàng nghe vậy mới gật đầu sau đó nướng lại xiên cho ba người và bỏ vào túi giấy.<br><br>Gói xong bác còn không quên dặn dò <br>- Các cháu nếu không ăn hết mà đem về nhà thì phải bỏ vào tủ lạnh bảo quản, khi nào ăn thì đem chiên hoặc cho vào lò vi sóng cũng được <br>- Dạ <br>Cả ba đồng thanh đáp sau đó nhận xiên và tiền thừa rồi tạm biệt bác đi vào trong chợ <br>- ---- <br>Xin lỗi mọi người nha vì thời gian qua mình bận viết bộ mới vì thế lên không có nhiều thời gian viết bộ này.<br><br>Hôm qua mình có viết một chap nhưng không biết mình lưu thế nào để nó lạc mất thế lên hôm nay mình viết lại nhưng khi lưu mình lại tìm thấy chap hôm qua viết thế lên mình đăng cả hai chap để xin ý kiến mọi người xem mọi người thích chap nào hơn để mình sẽ tiếp tục cốt truyện theo chap đó.<br><br>Mọi người cho ý kiến vào phần bình luận giúp mình và nhờ like cũng như vote để mình có động lực viết tiếp nhé <br>Mở DHA Real Căn hộ ngay Chợ Lớn.<br><br>"]