["<br>Đường Tuyết Linh nhìn tập tài liệu trong tay cảm thấy khó hiểu.<br><br>Dự án này là do cô phụ trách ở giai đoạn đầu và không có sự giúp đỡ của bên khác, hơn nữa đây là dự án của TL bây giờ nó lại trong tay Bạch Nhất Phong.<br><br>Bạch Nhất Phong thấy cô nhìn chăm chú tài liệu thì mở lời <br>- Giai đoạn hai này vẫn do những người trước kia làm việc cùng em phụ trách nhưng thêm sự giúp đỡ của công ty anh <br>- À <br>- Vì những người trước kia làm cùng em không đưa ra được kế hoạch tiếp nối đợt đầu của em lên bên anh đã đưa ra ý kiến và cũng có thể coi là tiếng nối được lên Đường Gia Bách để công ty anh tiếp quản <br>- Vậy tiến độ đến đâu rồi <br>- Bước đầu đã xong nhưng vẫn còn chút vướng mắc <br>- Có cần em giúp gì không? <br>- Không cần đâu, em nghỉ ngơi đi <br>Bạch Nhất Phong lấy lại tài liệu trên tay Đường Tuyết Linh, khi cô đang định nói gì đó thì chuông cửa vang lên.<br><br>Bạch Nhất Phong nhìn cánh cửa rồi nhìn Đường Tuyết Linh <br>- Chắc là đồ ăn được giao đến, em ra xem thử đi <br>Đường Tuyết Linh do dự một chút nhưng vẫn đứng dậy mở cửa.<br><br>Sau khi nhận đồ ăn Đường Tuyết Linh đi vào bàn ăn bày đồ ăn ra và gọi Bạch Nhất Phong <br>- Nhất Phong, anh vào ăn đi <br>- Anh biết rồi <br>Bạch Nhất Phong nói vọng vào sau đó sắp xếp lại đống tài liệu gọn gàng rồi mới đi vào.<br><br> <br>Thấy Đường Tuyết Linh vẫn chưa động đũa anh ngồi xuống hỏi <br>- Sao không ăn trước <br>- Em chờ anh <br>Bạch Nhất Phong gật đầu sau đó gắp đồ ăn cho Đường Tuyết Linh.<br><br>Cô nhanh chóng đưa lên thử sau đó hỏi Bạch Nhất Phong đang ăn <br>- Nay anh ở đây không? <br>- Ừm <br>Bạch Nhất Phong gật đầu sau đó cả hai đều im lặng.<br><br>Sau khi ăn xong Bạch Nhất Phong dọn dẹp bàn ăn còn Đường Tuyết Linh thì đi tắm.<br><br>Khi cô đi ra đã thấy Bạch Nhất Phong đang ngồi trên giường nhìn chằm chằm cô.<br><br>Đường Tuyết Linh ngượng ngùng hỏi <br>- Sao vậy? <br>- Lại đây! <br>Đường Tuyết Linh dè dặt bước đến, khi còn cách anh một bước chân thì cô dừng lại nhưng ai ngờ Bạch Nhất Phong lại vươn tay ra kéo cô lại <br>- Ưm <br>Đường Tuyết Linh chưa kịp phản ứng thì đã bị Bạch Nhất Phong hôn.<br><br>Cô bất ngờ mở to hai mắt nhìn anh không ngừng phản kháng.<br><br>Nhưng cô càng phản kháng anh càng ôm chặt.<br><br>Đến khi hô hấp cửa cô trở lên khó khăn anh mới chịu buông ra <br>- Anh làm gì vậy <br>- Anh hôn vợ anh không được sao? <br>Bạch Nhất Phong bày ra bộ mặt thản nhiên trả lời cô, Đường Tuyết Linh không biết lên nói gì liền đẩy anh ra định đứng dậy nhưng đã bị anh đoán trước ôm chặt lấy cô <br>- Không nhớ anh sao? <br>- Không <br>Đường Tuyết Linh mạnh miệng trả lời nhưng trong lòng cô lại rất nhớ anh, khi nhìn thấy anh cô quả thực rất vui.<br><br>Bạch Nhất Phong biết thừa là cô nhớ anh nhưng vẫn mạnh miệng liền hâm dọa cô <br>- Vậy anh trở về? <br>Bạch Nhất Phong nói xong liền buông Đường Tuyết Linh ra giả bộ đứng dậy nhưng chưa kịp bước thì Đường Tuyết Linh đã ngăn anh lại <br>- Em sao vậy, không lỡ? <br>- Em mới không thèm, em chỉ lo bây giờ khuya rồi anh lái xe không an toàn nhỡ may bị sao em lại phải chăm sóc <br>- Em yên tâm, trước giờ anh vẫn lái xe về nhà giờ này <br>- Nhưng mà...!<br>- Sao hả? <br>Bạch Nhất Phong thấy Đường Tuyết Linh do dự thi thì nhướng mày hỏi.<br><br><br>Đường Tuyết Linh vẫn nắm chặt tay anh không buông.<br><br>Bạch Nhất Phong nhìn tay cô đang nắm chặt tay anh thì hỏi lại <br>- Sao vậy, nhớ anh không? <br>- K..kh.....ông <br>- Vậy anh trở về <br>- Đừng mà...!<br>- Vậy anh hỏi lại, có nhớ anh không hả? <br>- C...c..ó <br>Bạch Nhất Phong nghe được câu trả lời vừa ý liền mỉm cười sau đó cúi xuống ngậm lấy cánh môi của Đường Tuyết Linh.<br><br>Đường Tuyết Linh lần này không phản kháng nữa mà đáp trả anh một cách vụng về.<br><br>Thấy Đường Tuyết Linh đáp trả Bạch Nhất Phong hôn một cách điên cuồng hơn đến khi Đường Tuyết Linh hô hấp khó khăn mới chịu buông.<br><br>Anh đưa tay kéo một bên dây áo xuống khiến Đường Tuyết Linh giật mình vội lấy tay che lại.<br><br>Bạch Nhất Phong đặt cô nằm xuống giường sau đó kéo tay đang che chắn của cô ra <br>- Sao vậy? Sợ sao? <br>- A..anh <br>- Không phải nãy vẫn mạnh miệng sao? <br>- E..em không có mà <br>- Còn chối <br>Bạch Nhất Phong nói xong cúi xuống cắn lấy ngực cô để lại trên đó một dấu hôn.<br><br>Đường Tuyết Linh nhìn dấu hôn trên cơ thể sau đó khó chịu nhìn Bạch Nhất Phong <br>- Anh làm gì vậy, ngày mai em còn có lịch trình? <br>- Dấu hôn ở đây không lộ được, nếu em dám làm lộ anh liền phạt em <br>- Nhưng rõ ràng là anh để lại <br> <br>- Nhưng nếu em không cởi đồ ra thì không ai biết được, kể cả em có mặt bikini <br>Đường Tuyết Linh nghe vậy nhìn lại dấu vết cảm thấy lời anh nói có chút có lý nhưng vẫn tức giận <br>- Nhưng anh làm em đau? <br>- Đó là hình phạt của em vì dám nói dối <br>- Em nói dối hồi...hồi nào chứ? <br>- Ồ, vậy anh phạt sai sao? <br>- Đ...đúng vậy <br>- Vậy là rốt cuộc em có nhớ hay không? <br>- Em...!<br>- Nếu em sợ anh về nhà nguy hiểm vậy anh ra sofa ngủ <br>Bạch Nhất Phong nói xong liền rời khỏi người cô tính đứng dậy lần nữa nhưng Đường Tuyết Linh vẫn ngăn anh lại ôm chặt lấy anh <br>- Đừng mà, em nhớ anh rồi <br>- Không phải em ban đầu nói không nhớ sao? <br>- Em sai rồi <br>- Anh không chấp nhận <br>Nói xong Bạch Nhất Phong đưa tay gỡ tay Đường Tuyết Linh ra khỏi eo mình.<br><br>Đường Tuyết Linh thấy vậy liền giả bộ khóc.<br><br>Bạch Nhất Phong đành quay lại nhìn cô <br>- Em khóc gì chứ? <br>- Anh bỏ lại em.<br><br>"]