["<br>Đường Tuyết Linh vừa nói xong thì mọi người đều nhìn cô bằng ánh mắt thán phục và có phần dè chừng.<br><br>Không khí trong phòng họp lúc này đang rất im ắng bỗng có tiếng “bốp bốp bốp” vang lên, mọi người ai cũng nhìn ra hướng phát ra âm thanh thì thấy Đường Gia Bách đang đứng đó dựa vào tường vỗ tay và anh trợ lý đang khép nép đứng đằng sau <br>- Bây giờ thì anh khẳng định một điều rằng lựa chọn của anh là vô cùng đúng đắn.<br><br>KHÔNG Q????ẢNG CÁO, đọc ????????u????ệ???? ????ại ⩵ T ????????mT????u????ệ????.v???? ⩵<br>- Anh! <br>- Tuyết Linh, em làm rất tốt biết minh bạch trong công việc, không để việc cá nhân xen vào anh rất tán thưởng <br>- Chuyện này...!<br>- Lựa chọn của em rất giống với những gì anh anh mong muốn <br>- Hả? <br>Đường Tuyết Linh khó hiểu nhìn anh trai, Đường Gia Bách cũng không vòng vo nói luôn ra những chuyện anh nghĩ <br>- Anh tưởng em sẽ chọn một công ty khác có năng lực gần bằng Bạch Nhất để hợp tác chứ <br>- Tại sao ạ? <br>- Vì em có thành kiến với Bạch Nhất mà <br>- Hả? <br>Đường Tuyết Linh nghe Đường Gia Bách nói xong mà ngơ ngác luôn “Ủa, cô có thành kiến với Bạch Nhất khi nào? Ai nói với anh trai cô như vậy? Ai giải thích cho cô điều gì đang xảy ra đi”.<br><br>Và một đống câu hỏi khác xuất hiện trong đầu.<br><br>Đường Gia Bách sau khi nói xong thì mỉm cười nháy mắt với Đường Tuyết Linh rồi ra ngoài để Đường Tuyết Linh ở lại ngơ ngác và mọi người trong phòng họp bắt đầu nhốn nháo.<br> <br><br>Đường Tuyết Linh nhìn sang Bạch Nhất Phong để xem sắc mặt anh như thế nào nhưng mặt anh không lộ chút biểu cảm gì chỉ lẳng lặng nhìn cô.<br><br>Sau khi cuộc họp kết thúc thì mọi người ra về trước chỉ còn lại Bạch Nhất Phong và Đường Tuyết Linh.<br><br>Bạch Nhất Phong đứng dậy đi đến rồi ngồi xuống một chiếc ghế gần Đường Tuyết Linh, hai người trợ lý hiểu ý đi ra ngoài.<br><br>Bạch Nhất Phong nhìn theo hướng đi của hai người trợ lý đến khi xác nhận họ đã ra ngoài anh mới nhìn Đường Tuyết Linh <br>- Em có thành kiến với tập đoàn anh? <br>- Hả? Em đâu có đâu <br>- Anh trai em vừa nói mà? <br>- Em đâu biết đâu, tự nhiên anh ấy nói vậy chứ bộ.<br><br>- Sẽ không tự nhiên mà anh ấy nói vậy? <br>- Em...em đâu biết <br>- Vậy là em không ghét tập đoàn anh? <br>- Ừm <br>Đường Tuyết Linh nghe Bạch Nhất Phong nói mà gật đầu chắc nịch.<br><br>Bạch Nhất Phong không hỏi thêm gì nữa gật đầu cười gõ trán cô một cái <br>- Dù em có ghét anh cũng khiến em thích <br>- Em biết rồi <br>Đường Tuyết Linh vừa xoa trán vừa đáp lại Bạch Nhất Phong.<br><br>Nghe xong câu trả lời của Đường Tuyết Linh, Bạch Nhất Phong vui lên hẳn, anh đứng dậy nắm tay cô muốn đi ra ngoài nhưng bị cô giật ra.<br><br>Bạch Nhất Phong nhíu mày nhìn cô <br>- Em...em không muốn bị mọi người bàn tán <br>- Được rồi, vậy anh ra ngoài trước, một lát em ra sau <br>- Vâng <br>- Vậy lát gặp <br>- Dạ <br>Thế là Bạch Nhất Phong ra ngoài trước đứng chờ cô ở đường đối diện công ty.<br><br>Đường Tuyết Linh sau một lúc mới ra và hai người đi ăn trưa với nhau luôn.<br><br>Khi ngồi xuống bàn thì Bạch Nhất Phong bất ngờ hỏi về chuyện dự án <br><br>- Tại sao anh trai em lại để em tiếp quản dự án này vậy? <br>- Em không biết, em chỉ kêu anh ấy cho em tham gia vào dự án nhưng anh ấy cho em quản lý nó luôn <br>- Vậy là em không biết? <br>- Vâng, mà sao anh hỏi vậy? <br>- Vì lúc trước anh có đến tìm anh trai em để bàn về chuyện dự án nhưng anh trai em nói đã giao nó cho người khác và bảo anh đợi người đó <br>- À, ra vậy.<br><br>Không khí lại trở lên im lặng, Bạch Nhất Phong thấy vậy cũng không nói gì tập trung gọi đồ ăn sau đó đưa cho Đường Tuyết Linh một chiếc hộp.<br><br>Đường Tuyết Linh ngơ ngác nhận lấy <br>- Cái gì vậy? <br>- Là lắc tay, nó gần giống với chiếc dây chuyền của em <br>- Anh mua khi nào vậy? <br>- Hôm em đi <br>- Hả? <br>- Hôm đó anh còn mua cả hoa hồng về để xin lỗi em nhưng em lại không có ở nhà <br>- Em xin lỗi <br>- Không sao, bây giờ không phải em nhận được rồi sao <br>Khi hai người đang nói chuyện thì nhân viên gõ cửa và mang đồ ăn vào.<br><br>Bạch Nhất Phong nhìn đồ ăn đã dọn hết lên bàn thì cầm dĩa lên cắt một miếng bít tết đưa cho Đường Tuyết Linh <br>- Em ăn đi <br>- Cảm ơn <br>Xong cả hai im lặng suốt bữa ăn mà không nói với nhau câu nào.<br><br>Ăn xong Bạch Nhất Phong cầm tay Đường Tuyết Linh ra ngoài <br> <br>- Chúng ta về Bạch gia đi <br>- Tại sao? <br>- Nhất Phóng nhớ em, lát anh gọi điện xin anh trai em cho em nghỉ, chúng ta đi chơi một buổi <br>- Vậy còn anh? <br>- Anh thì sao? <br>- Công việc của anh? <br>- Anh là chủ muốn nghỉ lúc nào không được.<br><br>- Tùy hứng <br>- Được, anh tùy hứng, không bàn luận nữa.<br><br>Giờ chúng ta đi đón Nhất Phóng, chắc giờ này ông bà cũng cho thằng bé ăn xong rồi <br>- Vậy giờ ta đi luôn <br>- Ừm.<br><br>Cả hai vui vẻ thanh toán hóa đơn rồi lấy xe đi thẳng về nhà chính Bạch gia.<br><br>Đường Tuyết Linh vì mấy hôm nay mệt mỏi lên vừa lên xe được một lúc thì ngủ thiếp đi.<br><br>Bạch Nhất Phong đang lái xe thấy cô không phản ứng gì thì quay ra nhìn thấy cô đã ngủ anh liền tìm chỗ chầm chậm dừng xe rôi cởi áo vest ngoài ra đắp lên cho cô rồi mới tiếp tục lái xe..<br><br>"]