["<br>Sáng hôm sau khi tỉnh dậy Đường Tuyết Linh đã không thấy Bạch Nhất Phong trong phòng.<br><br>Cô cũng không muốn để tâm đến anh bước xuống giường lấy quần áo đi vào nhà tắm.<br><br>Sau khi đi xuống thấy Bạch Nhất Phong và Bạch Nhất Phóng đang ngồi ăn sáng với nhau.<br><br>Bạch Nhất Phóng thấy cô đi xuống liền buông muỗng ăn xuống chạy đến chỗ cô <br>- Mẹ qua ăn sáng <br>- Được, hôm qua con ngủ có ngon không <br>- Dạ <br>Bạch Nhất Phóng gật đầu sau đó kéo ghế cho cô ngồi xuống.<br><br>Đường Tuyết Linh nhìn cậu bé vui vẻ kéo ghế ra dáng một quý ông thì xoa đầu cậu bé <br>- Mẹ tự làm được, ghế rất lớn con kéo sẽ rất nặng <br>- Không sao, con làm được <br>Đường Tuyết Linh cười sau đó ngồi xuống ghế không thèm để ý đến Bạch Nhất Phong.<br><br>Bạch Nhất Phong dĩ nhiên nhận ra nhưng anh không nói gì vẫn im lặng ngồi ăn.<br><br>Bạch Nhất Phóng sau khi ăn xong thì nhìn Bạch Nhất Phong nói <br>- Ba ăn xong chưa? <br>- Ừm <br>- Vậy ba đưa con đi học đi, cô giáo con muốn gặp ba <br>- Có chuyện gì sao? <br>- Dạ <br> <br>- Vậy con lấy cặp sách đi rồi chúng ta đi <br>Bạch Nhất Phóng gật đầu leo xuống ghế rồi đi lên phòng lấy cặp.<br><br>Khi Bạch Nhất Phóng vào trong phòng Bạch Nhất Phong quay sang Đường Tuyết Linh hỏi <br>- Sao vậy? <br>- Không sao <br>- Giận hả <br>- Không <br>- Nay em về lại trường sao? <br>- Ừm <br>- Cần anh đưa đi luôn không? <br>- Không, anh đến trường xem Tiểu Phóng đi <br>Bạch Nhất Phong suy nghĩ một chút rồi gật đầu đồng ý.<br><br>Bạch Nhất Phóng cũng đúng lúc đi từ trên lầu xuống đeo một chiếc balo.<br><br>Tuy đã chọn loại balo nhỏ nhất nhưng cũng phải vừa với sách vở lên khi cậu bé đeo lên người trông vẫn khá to.<br><br>Đường Tuyết Linh thấy thế liền đưa ra đề nghị <br>- Tiểu Phóng, con có muốn đổi balo không chứ cái này to quá <br>- Không được đâu mẹ, đổi cái nhỏ hơn làm sao mang được sách <br>- Nhưng con đã dùng đến sách đây <br>- Có mà mẹ, con đang tập viết với tập tính cộng rồi <br>- Nhưng đó là chương trình dành cho học sinh lớp 1 mà <br>- Thì hôm nay cô giáo kêu con gọi phụ huynh đến là vì chuyện đó mà <br>Đường Tuyết Linh nghe vậy thì mắt chữ A mồm chữ O không thể tin liền ngờ vực hỏi lại <br>- Con đừng nói với mẹ cô giáo muốn đề nghị cho con nhảy lớp nha <br>- Vâng <br>Bạch Nhất Phóng thản nhiên nói, Đường Tuyết Linh thì ngước mắt nhìn Bạch Nhất Phong.<br><br>Bạch Nhất Phong cũng không phản ứng gì vẫn rất bình thản khi nghe điều này nhưng khi thấy Đường Tuyết Linh nhìn thì nhíu mày lại hỏi cô <br>- Bộ có chuyện gì sao? <br>- Anh định cho thằng bé nhảy lớp thật <br>- Không phải chuyện tốt sao? <br>- Không <br>Đường Tuyết Linh thẳng thừng phản đối, Bạch Nhất Phong nghe vậy thì nhíu mày.<br><br>Bạch Nhất Phóng cũng khó hiểu nhìn cô hỏi <br>- Sao lại không tốt hả mẹ? <br>- Tạm thời mẹ chưa có thời gian giải thích kĩ với con, để cuối tuần mẹ về nhà chúng ta nói chuyện được không <br>- Vâng <br>Bạch Nhất Phóng nghe cô dịu dàng nói thì vui vẻ gật đầu sau đó quay sang nói với Bạch Nhất Phong <br>- Vậy tạm thời chúng ta chờ mẹ về đã <br>Bạch Nhất Phong cũng không nói gì dẫn cậu bé ra ngoài.<br><br><br>Đường Tuyết Linh sau khi ăn sáng xong thì đi đến buổi casting thử vai.<br><br>Khi đến nơi chị Du đang đứng đợi ở ngoài <br>- Em chọn được vai muốn thử chưa <br>- Dạ rồi, là vai thầy bắt ma <br>- Em chắc chắn? <br>- Vâng <br>- Vậy cố lên <br>Đường Tuyết Linh gật đầu.<br><br>Cô cùng chị Du đứng đợi ở ngoài chờ đến lượt.<br><br>Không biết bao nhiêu người đi ra với vẻ mặt buồn rầu và sự lắc đầu của người đi cùng.<br><br>Ai đi ra cũng đều là những tiếng than vãn với yêu cầu của bộ phim.<br><br>Chị Du thấy vậy càng thêm lo lắng.<br><br>Đến khi các cái tên được gọi và những người chờ casting càng vắng thì cuối cùng cũng có người đi <br>- Nhan Tuyết Linh <br>Đường Tuyết Linh và chị Du cùng nhau bước vào trong phòng thử vai.<br><br>Đạo diễn nhìn khuôn mặt trẻ đẹp của cô lắc đầu Rốt cuộc ai nhét người này vào vậy? Nhìn thì xinh đẹp nhưng không biết có làm được trò trống gì không?.<br><br>Đạo diễn vẫy nhẹ tay <br>- Diễn đi <br>Đường Tuyết Linh gật đầu giới thiệu một chút về bản thân và vai diễn mình muốn thử sau đó bắt đầu diễn.<br><br>Cô nhanh chóng hòa mình vào với vai diễn khiến đạo diễn ngồi quan sát phải nhìn cô với ánh mắt khác.<br><br>Sau khi kết thúc vai diễn đạo diễn hỏi lại cô <br> <br>- Cô là Nhan Tuyết Linh? <br>- Dạ vâng <br>- Rất tốt, cô về chờ tin tức.<br><br>Có gì chúng tôi sẽ liên lạc với cô <br>- Vâng, cảm ơn mọi người <br>Đường Tuyết Linh cúi đầu chào sau đó cùng chị Du ra ngoài.<br><br>Khi ra ngoài chị Du liền tán dương cô <br>- Hôm nay em làm rất tốt <br>- Cảm ơn chị <br>- Bây giờ chị đưa em về trường, có gì chị sẽ báo.<br><br>Tạm thời chúng ta chưa có lịch trình khác <br>- Vâng <br>Sau khi về trường Đường Tuyết Linh liền nghỉ ngơi hôm sau đến lớp học.<br><br>Khi Đường Tuyết Linh vừa bước vào lớp đã bị mấy người khác ngăn lại kiếm chuyện <br>- Sao hả? Người như mày mà xứng với phim của đạo diễn Lý sao? <br>- Liên quan gì đến cô <br>- Xí, tốt nhất cô lên bỏ cuộc đi người như coi không xứng <br>- Vậy không lẽ cô xứng? <br>- Ba tao là nhà đầu tư của bộ phim đó, tao sẽ nói với ba tao loại mày ra khỏi đó <br>- Vậy phải xem thế nào rồi, thử xem ba cô có đủ bản lĩnh đó không.<br><br>"]