["<br>Bạch Nhất Phong đưa Mạc Nhất Phóng về nhà rồi dỗ cậu bé ngủ.<br><br>Sau khi xác nhận rằng cậu bé đã ngũ Bạch Nhất Phong mới đắp chăn cẩn thận cho cậu bé rồi đi ra.<br><br>Bạch Nhất Phong không trở về phòng ngủ của anh mà sang phòng lúc trước Đường Tuyết Linh ở.<br><br>Dù ở đây có hai tuần nhưng đồ đạc của cô đã được chuyển đến đủ và khi rời đi cô cũng chỉ mang một vài đồ cần thiết nên trong phòng còn rất nhiều đồ của cô.<br><br>Bạch Nhất Phong nhìn từng món đồ rồi trầm mặc một lúc và ra khỏi phòng.<br><br>Sang hôm sau khi Mạc Nhất Phóng tỉnh dậy thấy mọi người trong nhà đang rất bận.<br><br>Cậu bé nghiêng đầu ngó quanh nghi hoặc mà kéo một người làm đang đi qua <br>- Chị chị mọi người đang làm gì vậy? Nhìn rất bận rộn a <br>Người làm bị kéo lại có chút giật mình nhưng khu nhìn thấy Mạc Nhất Phóng thì vui vẻ véo má cậu một cái rồi mới trả lời <br>- Đang dọn đồ đó, tiểu thiếu gia.<br><br>- Đồ gì vậy? <br>- Là đồ lúc trước của...thiếu phu nhân...!<br>- Của cô Tuyết Linh sao.<br><br>- Hả? Ừm.<br><br>Là của cô ấy <br>Người làm có chút dè dặt khi nhắc đến Đường Tuyết Linh trước mặt Mạc Nhất Phóng vì họ sợ cậu bé sẽ khó chịu.<br><br>Mặc dù Mạc Nhất Phóng rất đáng yêu và dễ gần nhưng đó là với mọi người còn với Đường Tuyết Linh thì chưa chắc.<br><br>Họ nghĩ như thế vì lần đầu tiên Mạc Nhất Phóng về đây đã lớn tiếng mắng Đường Tuyết Linh xấu xa.<br><br> <br>Thấy Mạc Nhất Phóng đăm chiêu không tỏ thái độ gì cô ấy càng lo hơn <br>- Tiểu thiếu gia...cái này là thiếu gia kêu chúng tôi làm...chúng tôi chỉ nghe theo lệnh.<br><br>- Vâng.<br><br>Em đi tìm baba.<br><br>Mạc Nhất Phóng nói xong thì bỏ đi còn cô người làm kia vẫn đứng đó lo sợ.<br><br>Quản gia đi ngang thấy cô ấy như vậy liền đi đến vỗ vai <br>- Này, cô đứng đây làm gì? Sao không đi làm việc đi? <br>- Tôi...tôi...tiểu thiếu gia..<br><br>- Rốt cuộc là có chuyện gì? <br>- Tôi vừa gặp tiểu thiếu gia...cậu ấy có hỏi tôi đang làm gì...tôi nói chuyển đồ của thiếu phu nhân...nhưng cậu ấy...nghe xong hình như...không vui...!<br>- Chắc không sao đâu, quan hệ của hai người họ hình như cũng tốt.<br><br>- Thật sao...nhưng...!<br>- Yên tâm.<br><br>Đi làm việc đi.<br><br>Cô ấy nghe theo ông quản gia đi làm việc của mình trong lòng vẫn có chút lo sợ nhưng cũng đã giảm đi rất nhiều.<br><br>Còn Mạc Nhất Phóng đã tìm thấy Bạch Nhất Phong đang ngồi uống cà phê ngoài sân.<br><br>Cậu bé nhanh nhẹn chạy đến chỗ Bạch Nhất Phong ngồi lên đùi Bạch Nhất Phong Bạch Nhất Phong thấy cậu bé trèo lên cũng buông ly cà phê xuống rồi đỡ cậu bé.<br><br>Cậu bé sau khi ngồi được lên đùi thì đưa tay lên sờ mặt Bạch Nhất Phong rồi buông xuống dựa vào ngực anh thủ thỉ <br>- Baba, hôm nay là ngày nghỉ, một lát ba đưa con đến bệnh viện thăm cô Tuyết Linh nha.<br><br>Bạch Nhất Phong nhìn con trai rồi đưa tay lên xoa đầu cậu bé dịu dàng nói <br>- Đến chiều chúng ta đi, hôm nay baba nghỉ đưa con đi chơi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Hôm Nay, Vợ Chồng Cậu Ba Bỏ Nhau Chưa?<br>2.<br><br>Ngài Vương, Kết Hôn Nhé!<br>3.<br><br>Gặp Em Đúng Lúc<br>4.<br><br>Cô Vợ Hờ Của Cố Tổng<br>=====================================<br>- Không, baba đưa con đến chơi với cô Tuyết Linh đi.<br><br>Con muốn chơi với cô Tuyết Linh.<br><br>- Tiểu Phóng, cô Tuyết Linh chưa khỏe hẳn, chúng ta để cô nghỉ ngơi.<br><br><br>Sau này chúng ta sẽ có thời gian mà, con không cần lo.<br><br>- Nhưng...!<br>- Ngoan, chúng ta lên thay đồ rồi baba đưa con đi chơi rồi chiều thăm cô Tuyết Linh.<br><br>- Không, nếu như không được đi thăm cô Tuyết Linh luôn vậy con ở nhà, đến chiều sẽ đi.<br><br>- Hazz, con sao vậy? <br>- Con không muốn chỉ có baba và con đi chơi, như vậy rất buồn.<br><br>- Vì sao? <br>- Vì không có cảm giác gia đình.<br><br>Đợi cô Tuyết Linh khỏe lại chúng ta cùng đi.<br><br>Bạch Nhất Phong thấy cậu bé như vậy có chút xót xa, ở tuổi cậu bé có lẽ không mấy người hiểu chuyện được như vậy.<br><br>Có lẽ hôm nay Bạch Nhất Phong mới nhận ra được rất nhiều điều khác với độ tuổi của Mạc Nhất Phóng.<br><br>Cậu bé trưởng thành không nhõng nhẽo, trầm tính chứ không tinh nghịch, cậu bé cũng có đôi chút lạnh lùng mặc dù vẻ mặt rất đáng yêu.<br><br>Bạch Nhất Phong đăm chiêu nhìn ngắm và suy nghĩ một hồi rồi ôm cậu bé lên đi ra ngoài vườn hoa.<br><br>Ra đến vườn hoa Mạc Nhất Phóng vẫn không biết baba đưa cậu ra đây làm gì.<br><br>Cậu bé nhìn Bạch Nhất Phong chu môi hỏi <br>- Baba chúng ta ra đây làm gì? <br>- Trồng hoa.<br><br>- Trồng hoa? <br>Mạc Nhất Phóng nghe baba nói trồng hoa lại càng thắc mắc.<br><br>Cậu bé nhìn vườn hoa thấy có rất ít hoa nhưng tự nhiên baba lại bế cậu trồng hoa làm gì? Không phải nhà có người làm vườn sao, họ có thể trồng mà.<br><br>Bạch Nhất Phong thấy Mạc Nhất Phóng vẻ mặt nghi hoặc thì giải thích <br>- Cô Tuyết Linh thích hoa phi yến thế lên chúng ta trồng hoa phi yến tặng cô ấy.<br><br>- Vậy tại sao không mua? <br>- Trồng ở vườn để khi nào cô ấy về đây sẽ bất ngờ khi thấy chúng.<br> <br><br>Mạc Nhất Phóng nghe vậy rất thích thú, cậu bé liền nhanh chóng đi xuống từ trên tay Bạch Nhất Phong rồi đi đến góc vườn lấy hai chiếc xẻng nhỏ.<br><br>Cậu bé đi đến đưa cho Bạch Nhất Phong một chiếc <br>- Vậy trồng thôi! <br>- Chưa trồng được luôn đâu.<br><br>- Vì sao ạ? <br>- Chúng ta chưa có cây giống mà.<br><br>Bây giờ con lấy mấy hòn đá nhỏ đánh giấu chỗ trồng rồi chúng ta đi mua cây giống.<br><br>- Không cần đâu.<br><br>Chúng ta trồng hết cả vườn luôn.<br><br>- Không được.<br><br>Như vậy sẽ rất xấu, hơn nữa chúng ta trồng thêm một ít hoa quả và rau củ trong vườn.<br><br>Như vậy sẽ rất đẹp và rất tốt.<br><br>- Hừm...vâng.<br><br>Vậy chúng ta mua thật nhiều loại.<br><br>- Ừm.<br><br>Đi thôi..<br><br>"]