["<br>- Đường tiểu thư cô đến rồi, tôi còn tưởng cô không đến nữa chứ.<br><br>- Được rồi, cô nói luôn đi tôi không có thời gian.<br><br>Mạc Phỉ còn muốn chào hỏi thêm nhưng nghe Đường Tuyết Linh nói vậy thì không dám lan man chuyện ngoài lề nữa <br>- Thật ra khi đó tôi rời đi là vì gia đình Nhất Phong gặp khó khăn, bố mẹ tôi không muốn tôi theo anh ấy chịu khổ muốn tìm cho tôi người khác tốt hơn nên đưa tôi ra nước ngoài.<br><br>Vì đang trong thời gian phát triển sự nghiệp nên tôi đồng ý đi nhưng qua đó không lâu thì tôi phát hiện ra mình mang thai.<br><br>Ban đầu tôi có ý định bỏ đứa bé nhưng rồi cuối cùng không đành lòng lên giữ lại.<br><br>Ba mẹ tôi sau khi biết tôi mang thai đã rất tức giận kêu tôi bỏ thai nhưng lúc đó tôi sống chết không chịu bỏ lên ba mẹ tôi đã từ mặt tôi.<br><br>Sau khi ba mẹ tôi đi thi thì tôi ở lại và sinh ra Nhất Phóng, nhưng khi sinh thằng bé thì tôi phát hiện ra mình bị bệnh máu trắng, bác sĩ nói khả năng cứu sống của đứa bé rất thấp mà nếu cứu được thì khả năng nó bị di truyền căn bệnh máu trắng của tôi là rất cao.<br><br>Nhưng may mắn là Nhất Phóng được sinh ra bình an và khi sinh ra cũng không phát hiện căn bệnh máu trắng.<br> <br><br>Hằng tháng tôi vẫn đưa nó đi khám bệnh thường xuyên nhưng phải đến một tháng trước khi tôi đưa thằng bé đi khám sức khỏe và chuẩn bị đưa nó về với Nhất Phong thì lại phát hiện ra thằng bé cũng bị bệnh máu trắng nhưng tỷ lệ bạch cầu của thằng bé tăng nhanh hơn người bình thường rất nhiều.<br><br>Thật ra chúng tôi mắc bệnh là do di truyền lên bệnh của chúng tôi là bạch cầu dòng tủy và cần tủy cấy ghép.<br><br>Nhưng có lẽ do gen của chúng tôi khá đặc biệt lên cả hai mẹ con tôi rất khó tìm người hợp để ghép tủy.<br><br>Tôi đã thử tìm tủy thích hợp ở nước ngoài nhưng không có lên đã về nước và kết quả là ở trong nước cũng không có tủy thích hợp cho tôi chỉ có của Nhất Phóng.<br><br>- Và người đó là tôi, đúng chứ? <br>- Đúng vậy, vì vậy xin cô hay cứu thằng bé, điều kiện trước kia của cô tôi đồng ý, tôi đồng ý rời xa Nhất Phong vì dù sao tôi cũng chỉ còn 2 tháng để sống.<br><br>- 2 tháng? <br>- Đúng vậy, thế nên tôi sẽ rời xa Nhất Phong và để Tiểu Phóng lại, tôi mong cô giúp tôi chăm sóc thằng bé.<br><br>- Cô...cô là muốn giao thằng bé lại cho tôi nữa sao? <br>- Đúng vậy, vì dù sao cô cũng là vợ của Nhất Phong mà <br>- Nhưng...nó sắp không phải rồi.<br><br>Mạc Phỉ nhìn Đường Tuyết Linh, cô cảm thấy Đường Tuyết Linh thấy cô ấy có chút ngốc nghếch hoặc cũng có thể cô là người ngoài cuộc lên có thể hiểu rõ chuyện của Đường Tuyết Linh và Bạch Nhất Phong.<br><br>Khi Mạc Phỉ trở về cô đi gặp Bạch Nhất Phong cô nghĩ anh vẫn còn tình cảm với cô nhưng khi nhìn thấy cô gái trong màn hình chính của Bạch Nhất Phong thì cô đã hiểu ra anh không còn yêu cô mà người anh yêu là Đường Tuyết Linh chỉ là anh không nói ra mà thôi.<br><br>Mạc Phỉ dù sao cũng không còn nhiều thời gian lên cô muốn làm một chuyện cuối cùng để giúp Bạch Nhất Phong xem như là bù đắp <br>- Cô nghĩ anh ấy sẽ để cô đi như vậy sao? Anh ấy sẽ không dễ dàng để cô đi đâu...!<br>- Cô nói vậy là có ý gì? <br>- Không có gì...!Vậy cô có thể giúp tôi rồi chứ? <br>- Được.<br><br><br>Mạc Phỉ nghe cô đồng ý luôn như vậy có chút ngạc nhiên, không phải lúc trước Đường Tuyết Linh phòng bị cô lắm sao, tại sao bây giờ lại...!<br>- Cô sao vậy? <br>Đường Tuyết Linh thấy Mạc Phỉ thất thần không nghe cô nói thì gõ nhẹ vào tay cô ấy, Mạc Phỉ giật mình về lại thực tại sao đó ngượng ngùng đưa ly cà phê lên <br>- Cô đang nghĩ gì sao? <br>- À.<br><br>Không có gì.<br><br>Đường Tuyết Linh thấy cô ấy không muốn nói cũng không bắt ép vì cô đã biết được những chuyện cô cần biết rồi.<br><br>Cả hai ngồi lại nói chuyện với nhau một lúc về bệnh tình của Mạc Nhất Phóng, sau khi thảo luận xong thì tạm biệt nhau đi về.<br><br>Đường Tuyết Linh mở điện thoại ra sau đó nhìn giờ rồi bấm điện thoại gọi <br>- “Alo” <br>- Anh, anh về nhà chưa vậy, hay anh vẫn đang tăng ca ở tập đoàn đó <br>- “Anh vẫn đang tăng ca ở tập đoàn, sao vậy?” <br>- Vậy anh ăn gì chưa? <br>- “Chưa, lát anh ăn sau, giờ anh xử lý công việc đã.” <br>- Được rồi, anh xử lý công việc đi em cúp máy đây.<br> <br><br>- “Ừm” <br>Sau đó Đường Tuyết Linh cúp máy đi đến nhà hàng gần đó gọi bốn phần ăn nhưng cô chỉ lấy hai phần đi trước và dặn dò nhà hàng hai phần kia để lát quay về lấy sau.<br><br>Nhà hàng nghe cô dặn dò thì cũng đồng ý, sau đó cô cầm hai phần ăn ra ngoài gọi một chiếc taxi đi đến tập đoàn TL.<br><br>Khi Đường Tuyết Linh vào trong thì gặp tiếp tân nói muốn gặp Đường Gia Bách nhưng tiếp tân sau khi nghe cô yêu cầu thì cười mỉa mai cô rồi từ chối liên hệ giúp.<br><br>Đường Tuyết Linh không còn cách nào khác đành nhấc điện thoại gọi cho Đường Gia Bách.<br><br>Đường Gia Bách đang xử lý công việc thì thấy cô lại gọi đành bất lực nhấc điện thoại lên nghe <br>- “Sao nữa vậy cô nương?” <br>- Em đang ở dưới sảnh tập đoàn anh.<br><br>- “Hả!?”.<br><br>"]