["<br>Đường Gia Bách không nói gì nữa bỗng nhiên anh đang lái xe lại nghĩ gì đó rồi quay sang hỏi cô <br>- Vậy là câu chuyện của em hết rồi? <br>- ??? <br>Đường Tuyết Linh đơ luôn cô không biết rốt cuộc anh trai mình có ý gì tự nhiên đang lái xe lại quay ra hỏi cô một câu không đâu vào đâu.<br><br>Đường Gia Bách thấy Đường Tuyết Linh im lặng lại tiếp tục hỏi <br>- Nó hết rồi phải không? <br>- Hết cái gì mới được hả anh.<br><br>Đường Tuyết Linh bị anh hỏi thì không biết trả lời thế nào đành hỏi lại xem anh trai đang muốn hỏi vấn đề gì nhưng khi cô hỏi xong thì bị anh cô đánh nhẹ vào chán <br>- Cái con bé này, em đang nói chuyện em gặp Mạc Phỉ mà? <br>- À, mà sao nữa hả anh? <br>- Trời ạ! Em có nói không? Đừng giả ngu với anh.<br><br>Em tính thế nào hả? <br>- Thì...!<br>- Sao hả? Tốt nhất là đừng có dấu anh.<br><br>- Em chưa có dự định gì cho chuyện này cả, hiện tại em không muốn nghĩ đến chuyện của bọn họ.<br><br>- Vậy là em có ý định hiến tủy? <br>- Nếu như Mạc Nhất Phóng thật sự bị bệnh máu trắng cần tủy mà người thích hợp là em thì em sẽ hiến.<br> <br><br>- Tại sao? <br>- Vì đó là một mạng người.<br><br>- Vậy em muốn...!<br>- Đúng vậy, em muốn anh giúp em điều tra xem thứ nhất là có phải Mạc Nhất Phóng bị bệnh máu trắng cần hiến tủy không, thứ hai là xem thử xem có phải chỉ mình em có tủy thích hợp hay không hay chỉ là cô ta đang nói dối.<br><br>- Được, anh sẽ lập tức cho người điều tra còn bây giờ thì về nhà ăn cơm thôi.<br><br>Đường Gia Bách nói xong tăng tốc xe chạy nhanh về nhà.<br><br>Xe vừa đỗ thì cả hai người đã xuống xe rồi chạy một mạch vào trong nhà hô to <br>- Ba mẹ, hai người đừng ở trên đó tình cảm nữa mau xuống đây đón con của hai người này.<br><br>- Hai cái đứa này lúc nào cũng vậy bao giờ mới chịu lơn đây hả? Đứa nào ở ngoài cũng lạnh lùng, khó gần, nghiêm túc vậy mà về đến nhà cái là thi nhau dở thói trẻ con.<br><br>- Vì hai người là ba mẹ tụi con hai người sẽ bao dung tất cả mọi thứ cho tụi con dù tụi con có làm gì có như thế nào.<br><br>- Được rồi, được rồi đi lên phòng thay quần áo rồi xuống ăn cơm đi hai cô cậu ạ.<br><br>- Vâng thưa mẹ <br>Đường Tuyết Linh và Đường Gia Bách sau khi chóc phá ba mẹ mình thì nhanh chóng lên phòng thay lại quần áo.<br><br>Khi hai người bước xuống thì bộ trang phục gò bó đã được thay thế bằng bộ đồ thoải mái đơn giản.<br><br>Đường Tuyết Linh và Đường Gia Bách đi đến bàn ăn thấy mọi thứ đã dọn lên đầy đủ và nhìn trông rất hấp dẫn nhưng ba mẹ hai người vẫn chưa động đũa <br>- Sao hai người vẫn chưa ăn vậy? <br>- Thì chờ hai đứa xuống ăn đó.<br><br>- Dạ.<br><br>- Mà sao hôm nay hai đứa lại về cùng nhau vậy.<br><br>.<br><br>Ngôn Tình Xuyên Không<br>Đường Tuyết Linh và Đường Gia Bách nghe ba mẹ hỏi thì nhìn nhau sau đó lắc đầu cười <br>- Bộ bọn con không thể về cùng nhau sao? Tụi con là anh em về cùng nhau là chuyện bình thường mà.<br><br>Đường Gia Bách và Đường Tuyết Linh biết ba mẹ mình đang nghi ngờ hai anh em có vấn đề nhưng họ không muốn nói chuyện này, hai ông bà cũng có tuổi rồi có thể bớt lo nghĩ được đến đâu thì đến.<br><br><br>Ông bà Đường thấy hai đứa con mình không chịu nói cũng không gặng hỏi nhiều vì ông biết Đường Gia Bách có khả năng lo liệu và sắp xếp mọi thứ ổn thỏa lên ông bà cũng không quá lo lắng.<br><br>Có lẽ hai người là cha mẹ lên rất hiểu con mình Đường Tuyết Linh có chuyện gì sẽ không tìm cha mẹ mà tìm anh trai, Đường Gia Bách thì luôn tự lập có thể lo liệu tất cả trừ khi việc đó quá khó còn nếu không hai người cũng không cần can thiệp vào chuyện của con.<br><br>Nhưng lần này ông bà Đường có chút lo vì Đường Tuyết Linh lên ông Đường dặn dò <br>- Hai đứa cũng lớn rồi ba biết hai đứa không muốn làm phiền cha mẹ nhưng nếu có chuyện gì cũng phải báo cho hai ông bà già này biết để còn chuẩn bị tâm lý chứ nếu anh chị xảy ra chuyện gì thì ông bà già này cũng xảy ra chuyện theo anh chị đó <br>- Con biết rồi mà ba.<br><br>Đường Tuyết Linh nghe ba dặn dò như vậy thì vui vẻ trả lời khiến ông bà Đường có chút yên tâm.<br><br>Ăn cơm xong thì Đường Tuyết Linh cầm sách vở sang thư phòng anh hai <br>- Em còn có chuyện gì sao? <br>- Ừm.<br><br>- Hửm? <br>- Anh dành được dự án năng lượng mới rồi đúng không? <br>Đường Gia Bách nghe Đường Tuyết Linh hỏi vậy có chút ngỡ ngàng.<br><br>Trước kia anh cũng từng nói với em gai về chuyện dự án và chuyện nhường nó lại cho Bạch Nhất nhưng bây giờ dự án lại nằm trong tay anh, anh sợ em gái mình sẽ trách anh quá đáng, không giữ lời.<br><br>Nhưng ai dè Đường Tuyết Linh lại mở lời trước <br>- Nếu thật sự là tập đoàn anh dành được dự án thì anh cho em tham gia đi, em muốn tìm hiểu về cái đó.<br><br>- Hả? <br>- Em muốn đến tập đoàn anh thực tập về dự án đó.<br><br>Đường Gia Bách như nghe phải bí mật động trời vậy, anh nhìn chằm chằm em gái rồi nhéo má cô một cái Đường Tuyết Linh bị anh nhéo đâu quá thét lên <br>- Anh, đau...đau mau buông ra.<br> <br><br>Đường Gia Bách lúc này mới tin những gì mình vừa nghe được là thật, anh thu tay lại rồi chống cằm hỏi cô <br>- Nói đi rốt cuộc em muốn làm gì hả? Tự nhiên muốn đến tập đoàn anh làm việc, em có ý đồ gì hả? <br>- Anh mới có ý đồ ý.<br><br>Em học kinh tế bây giờ em mới được thầy cô cho đi thực tập lên muốn xin vào tập đoàn anh làm việc vì em có hứng thú với dự án năng lượng mới thôi.<br><br>Nếu tập đoàn anh không dành được thì em xin vào nơi dành được chứ có ý đồ gì.<br><br>- Vậy là em muốn vào tập đoàn anh vì dự án? <br>- Vâng.<br><br>- Nếu tập đoàn nào dành được thì em vào tập đoàn đó? <br>- Ừm.<br><br>- Kể cả đó là Bạch Nhất? <br>- Ừm.<br><br>Mà tự nhiên anh hỏi nhiều vậy.<br><br>- À, không có gì.<br><br>"]