["<br>Đường Gia Bách sau khi bác sĩ nói xong tình hình của Đường Tuyết Linh xong thì đi đến trước phòng hồi của cô ngồi.<br><br>Đường Gia Bách đang ngồi thì Bạch Nhất Phong đi đến <br>- Anh biết hết tất cả đúng chứ? <br>- Ừm.<br><br>- Vậy tại sao anh còn...!<br>- Vì đó là điều con bé muốn.<br><br>Bạch Nhất Phong chưa nói hết thì Đường Gia Bách đã trả lời.<br><br>Bạch Nhất Phong nghe vậy được câu trả lời thì im lặng một lúc rồi lên tiếng <br>- Có phải tất cả là do tôi? <br>- Không hẳn.<br><br>Bạch Nhất Phong nghe Đường Gia Bách nói vậy nhìn anh.<br><br>Cả hai nhìn nhau và trong mắt đều tỏ rõ vẻ bất lực của bản thân.<br><br>Cả hai ngồi trước phòng hồi sức của Đường Tuyết Linh hồi lâu rồi Bạch Nhất Phong bỗng nhiên lên tiếng <br>- Có thể để tôi ở cạnh cô ấy không? <br>- Tùy anh.<br><br>Đường Gia Bách nói xong thì đứng dậy đi ra ngoài.<br> <br><br>Còn Bạch Nhất Phong bây giờ vẫn đang ngồi trước phòng hồi sức mà nhìn Đường Tuyết Linh.<br><br>Trên người cô lúc này đầy rẫy những dây dợ chằng chịt, Bạch Nhất Phong thấy cô như vậy trái tim anh nhói đau.<br><br>Đây không phải lần đầu tiên tim anh như vậy, nó đã từng nhói lên rất nhiều lần vì cô.<br><br>Chỉ là...có lẽ anh không thể nào nói cho cô nghe được, anh muốn thấy cô hạnh phúc.<br><br>Bạch Nhất Phong ngồi trước tấm kính ánh mắt lạnh lùng thường ngày nay đã đượm buồn.<br><br>Ánh mắt của anh vô hồn và bỗng trên khuôn mặt điển trai ấy xuất hiện một vệt nước.<br><br>Không sai, anh đã khóc, anh cảm thấy bản thân mình hoàn toàn bất lực trước cô.<br><br>Anh không thể cản cô làm những thứ nguy hiểm, không thể cản cô rời đi và không thể cản cô yêu người khác nếu cô muốn.<br><br>Đường Tuyết Linh và Mạc Nhất Phóng sau khi ra khỏi phòng phẫu thuật thì đều hôn mê.<br><br>Nhưng Mạc Nhất Phóng hôn mê đến ngày thứ hai là tỉnh và được Mạc Phỉ cùng người nhà họ Bạch chăm sóc.<br><br>Còn Đường Tuyết Linh vẫn tiếp tục hôn mê và chưa có dấu hiệu tỉnh lại.<br><br>Trong thời gian Đường Tuyết Linh hôn mê, ngày nào Bạch Nhất Phong cũng đến trước phòng hồi sức nhìn cô.<br><br>Mạc Phỉ chăm sóc Mạc Nhất Phóng được khoảng hai tuần thì sức khỏe cũng yếu đi và không thể đi lại.<br><br>Khoảng hơn một tuần sau đó thì cũng qua đời.<br><br>Khi cô qua đời thì Bạch gia đã đứng ra tổ chức tang sự.<br><br>Mạc Nhất Phóng cũng được đưa đến dự đám tang của mẹ và cậu bé đã khóc rất nhiều.<br><br>Tình trạng của Đường Tuyết Linh sau khi làm một số trị liệu cũng đã cải thiện rất nhiều.<br><br>Cô được chuyển về phòng bệnh.<br><br>Mạc Nhất Phóng sau khi khóc vì thiếu mẹ một thời gian sau cũng bình thường hơn.<br><br>Cậu bé ngày nào cũng kêu ông bà Bạch đưa đến bệnh viện để thăm Đường Tuyết Linh.<br><br>Hôm nay là ngày cậu bé nhập học, sau khi về cậu bé liền kêu ông bà cho đến chỗ Đường Tuyết Linh luôn.<br><br><br>Ông bà Bạch muốn cho cậu bé về nhà trước rồi đến sau nhưng cậu bé không chịu, cuối cùng ông bà cũng đành phải cho cậu bé đến bệnh viện.<br><br>Xe vừa dừng lại Mạc Nhất Phóng đã chạy luôn xuống xe và đi vào trong bệnh viện.<br><br>Ông bà Bạch thấy vậy muốn đuổi theo nhưng cậu bé đã vào thang máy và bấm lên tầng trước.<br><br>Ông bà Bạch vì lo lắng lên đã đi thang bộ để đuổi theo.<br><br>Mạc Nhất Phóng sau khi vào thang máy thì bấm lên tầng mà Đường Tuyết Linh đang nằm.<br><br>Sau khi cửa thang máy mở ra cậu bé nhanh chóng chạy vào phòng bệnh của Đường Tuyết Linh rồi khóa cửa lại.<br><br>Khóa cửa xong cậu bé mới bỏ cặp trên vai xuống leo lên giường bệnh của cô ôm cô khóc <br>- Huhu...cô thật xấu...cô nói dối...không phải cô đồng ý làm mẹ con sao? Bây giờ cô nằm đây ngủ không quan tâm con...huhu..<br><br>- ...!<br>- Cô mau dậy đi..dậy theo con đến trường...nói với các bạn cô là mẹ con...nói con có mẹ..huhu <br>- ...!<br>Cậu bé ôm cô mếu máo khóc, cậu bé lay người cô, nói chuyện với cô nhưng chỉ thấy cô im lặng.<br><br>Thấy cô như vậy cậu bé càng òa lên khóc lớn hơn <br>- Huhu..cô mau dậy đi mà..huhu..đừng ngủ nữa...cô mau dậy đi...huhu...con sẽ ngoan mà...hức..<br><br>- ...!<br>Ông bà Bạch chạy lên đến phòng bệnh của cô định mở cửa nhưng thấy nó đã khóa bên trong còn chuyền đến tiếng khóc của Mạc Nhất Phóng lên khiến ông bà rất lo lắng.<br><br>Không biết làm thế nào lên đành gọi cho Bạch Nhất Phong <br>- “Alo” <br>- Nhất Phong, con mau đến đây đi.<br><br> <br>- “Có chuyện gì sao mẹ.” <br>- Thằng bé Tiểu Phóng sau khi từ trường trở về liền đòi lằng lặc đến bệnh viện, sau khi đến bệnh viện thì một mình chạy vào phòng bệnh của Tuyết Linh.<br><br>Ba mẹ đuổi theo không kịp lên thằng bé đã chạy vào phòng Tuyết Linh trước và khóa cửa, bây giờ thằng bé còn đang ở trong đó khóc nữa.<br><br>- “Ba mẹ thử kêu thằng bé mở cửa ra xem có chuyện gì, bây giờ con sẽ đến ngay” <br>Ông bà Bạch nghe theo con trai nói gõ cửa phòng bệnh của Đường Tuyết Linh gọi <br>- Nhất Phóng, mở cửa cho ông bà.<br><br>- Nhất Phóng con sao vậy? Tại sao lại khóa cửa như vậy? <br>- Nhất Phóng...!<br>- Nhất Phóng...!<br>Và ông bà Bạch thi nhau gọi nhưng Mạc Nhất Phóng vẫn không chịu ra mở cửa mà vẫn ở trong đó khóc.<br><br>Bạch Nhất Phong sau khi đến thì không gõ cửa cũng không gọi mà kêu y tá lấy chìa khóa mở cửa.<br><br>Cửa được mở ra chỉ thấy Mạc Nhất Phóng đang nằm trên người Đường Tuyết Linh khóc lóc, balo thì vứt ở giữa sàn.<br><br>Bạch Nhất Phong thấy cảnh này có chút tức giận đi đến chỗ Mạc Nhất Phóng kéo cậu bé ra, nhưng cậu bé dứt khoát ôm chặt Đường Tuyết Linh không chịu buông <br>- Mạc Nhất Phóng! Con mau bỏ cô ấy ra! <br>- Huhu...con không muốn, con muốn cô ấy tỉnh lại, không được ngủ nữa..huhu..<br><br>- Con....<br><br>"]