["<br>Hạ Hạ nhìn khuôn mặt được lộ diện sau tấm khăn, nàng không khỏi bật cười.<br><br>Khuôn mặt được trang điểm đậm thật là đậm.<br><br>Cái mặt ấy không biết phải đánh bao nhiêu phấn mới trắng được như vậy.<br><br>Đôi môi với gò má thì đỏ chói lọi.<br><br>Mĩ nhân như này ai mà dám rước về nhà cơ chứ.<br>Vương Bá mặt mũi đã méo mó, trên trán đổ từng giọt mồ hôi hột.<br><br>Khuôn mặt ấy đáng sợ đến vậy sao? <br>Lộ Cảnh Vũ từ từ bước đến, cả cơ thể ẻo lả ngã vào lòng Vương Bá đang ngồi dưới đất:<br>-Ca ca à! Mới vừa nãy huynh còn lôi lôi, kéo kéo ta cơ mà.<br><br>Sao giờ huynh lại hắt hủi ta đến vậy chứ! Ta buồn lắm đó ca ca!<br>Vương Bá thật sự sợ hãi đến mức buồn nôn, vội đẩy Lộ Cảnh Vũ sang một bên rồi bỏ chạy.<br><br>Thấy Vương Bá đã đi xa, Hạ Hạ mới bước ra khỏi chỗ lấp đi đến trước mặt Lộ Cảnh Vũ.<br><br>Nhìn đôi giày cùng chiếc váy quen thuộc ở ngay trước mặt này, Lộ Cảnh Vũ bàng hoàng ngước mắt lên nhìn.<br>-Chào \"mĩ nữ.\" Nàng có muốn cùng ta dạo chơi quanh quanh đây không?<br>Khuôn mặt Hạ Hạ hiện ra đang mỉm cười nhìn mình, bàn tay không quên vẫy chào khiến cho Lộ Cảnh Vũ phải rùng mình vội tháo tóc giả xuống.<br><br> <br>Hạ Hạ ngồi xuống, đưa tay quệt nhẹ lên má Lộ Cảnh Vũ:<br>-Lộ Cảnh Vũ nhà ngươi bôi thứ gì lên mặt vậy?<br>Trái tim Lộ Cảnh Vũ đập loạn nhịp vội quay đầu né tránh:<br>-Bột...bột mì.<br>-Đừng nói với ta là ngươi cắm cả mặt vào thùng bột mì trong phủ nha.<br>Lộ Cảnh Vũ bị sự xấu hổ bao vây không dám nói chỉ biết gật đầu.<br><br>Hạ Hạ cũng đến bất lực với cái thái độ này, giật lấy tóc giả trên tay của Lộ Cảnh Vũ với ánh mắt ngạc nhiên hỏi:<br>-Nhà ngươi kiếm thứ này ở đâu vậy?<br>-Vương phi làm cho ta.<br>Nhìn gương mặt ngại ngùng, né tránh của Lộ Cảnh Vũ, Hạ Hạ cũng đành im lặng đứng dậy:<br>-Về phủ trước đã.<br>Lộ Cảnh Vũ đứng dậy, bỏ lớp y phục bên ngoài ra, bên trong đã mặc sẵn y phục của nam nhân.<br>-Ngươi về phủ trước đi, ta phải đến doanh trại, Vương gia đang đợi ta.<br>Định quay người rời đi, cánh tay Lộ Cảnh Vũ liền bị chặn lại:<br>-Ta cũng muốn đi.<br>Lộ Cảnh Vũ nghe xong liền tá hoả luôn:<br>-Không được.<br><br>Ngươi không thể đi đến đó được.<br><br>Chiến trường không phải nơi ngươi muốn đến là đến.<br><br>Rất nguy hiểm.<br>Hạ Hạ vẫn tỏ ra cứng đầu nói:<br>-Tại sao ta không thể đi? Lạc Hoa có thể đi, ta cũng phải đi.<br><br>Với lại Vương phi cũng đến doanh trại rồi, ta phải đến đó để bảo vệ người.<br><br>-Ngươi nói sao? Vương phi đến doanh trại?<br>--------------<br>Đi suốt cả một quãng đường dài, cuối cùng Ái Nhược Lam cũng đã thấy doanh trại của Dương Lục.<br><br>Nàng từ từ đi đến, lính đứng canh vừa thấy nàng liền kinh ngạc, cúi đầu hành lễ:<br>-Vương phi!<br>Ái Nhược Lam xua tay:<br>-Ta muốn gặp Vương gia, có tiện không? <br>-Bẩm Vương phi, Vương gia đang có cuộc họp nội bộ trong trại.<br><br>Để tại hạ vào bẩm báo với ngài ấy.<br>-Không! Đừng làm vậy.<br><br>Để ngài ấy làm việc.<br><br><br>Ta ở bên ngoài đợi cũng được.<br><br>-Vậy mời Vương phi vào trong trại ạ.<br><br>Bên ngoài ban đêm có nhiều sương dễ bị phong hàn lắm ạ.<br><br>-Được.<br>Để ngựa lại cho một binh sĩ, người còn lại dẫn Ái Nhược Lam vào trong trại để nghỉ.<br><br>Vừa bước vào trong, Ái Nhược Lam đã ngửi thấy hương thơm thoang thoảng quanh trại.<br><br>Đây đúng là mùi hương quen thuộc trên người Dương Lục rồi.<br><br>Ngồi xuống trại bắt đầu ngồi đợi, nhưng đợi mãi, trời càng lúc càng về khuya, vẫn không thấy Dương Lục quay trở về phòng.<br><br>Mãi một lúc lâu sau, Dương Lục mới bước ra khỏi lều họp.<br><br>Binh sĩ vội bẩm báo:<br>-Bẩm Vương gia, Vương phi đến tìm ngài.<br>Nghe đến hai từ Vương phi, Dương Lục vô cùng kinh ngạc.<br><br>Chàng không ngờ phu nhân của mình lại đến tận doanh trại ở vùng núi xa xôi hẻo lánh này để tìm mình.<br><br>Điều quan trọng hơn là sao nàng lại biết chàng ở đây.<br><br>Bao nhiêu khúc mắc liền hiện lên trong đầu Dương Lục.<br><br>Chàng hỏi:<br>-Vương phi? Nàng ấy đang ở đâu?<br>-Bẩm Vương gia, Vương phi đang ở trong trại của ngài ạ.<br>Không nói thêm một lời nào nữa, chân dài sải bước thật nhanh về trại.<br> <br><br>Chàng không muốn phu nhân của mình phải đợi thêm nữa.<br><br>Hơn hết là vì Dương Lục chàng cũng đã quá nhớ nương tử của mình rồi.<br>Vén mái trại ra, thân hình nhỏ bé đang ngủ say khiến cho trái tim Dương Lục đập loạn nhịp.<br><br>Chàng ngồi xuống bên cạnh Ái Nhược Lam, bàn tay khẽ vuốt nhẹ mái tóc đang rũ xuống khuôn mặt xinh đẹp kia.<br><br>Đôi hàng mi cong vút đang nhắm chặt khiến Dương Lục mê mẩn.<br><br>Chàng khẽ thì<br>thầm:<br>-Quả nhiên nàng vẫn giống như lúc ấy.<br><br>Nàng vẫn chính là nàng.<br><br>Ta không sai khi yêu nàng mà.<br><br>Đúng lúc này, Ái Nhược Lam cựa mình, đôi mắt hé mở, nhìn gương mặt quen thuộc kia, nàng mỉm cười ôm chặt lấy eo Dương Lục, còn không quên chà mặt vào người chàng.<br><br>Nhìn dáng vẻ này của phu nhân, Dương Lục cũng đành phải bất lực, từ từ nằm xuống ôm chặt nàng trong vòng tay rồi chìm vào giấc ngủ.<br><br>Sau một ngày mệt mỏi, cả hai chìm vào giấc ngủ nhanh chóng.<br><br>"]