["<br>Vừa nhắm mắt lại, Ái Nhược Lam liền nghĩ tới những lời Giang Hạ nói.<br><br>\"Nếu cậu đã thật sự thích một ai đó thì hãy dũng cảm theo đuổi.<br><br>Đừng vì một vài lý do không đáng mà để hối hận cả về sau này.<br><br>Nếu cậu sợ người khác sẽ dị nghị mình thì hãy so sánh việc đó với việc cậu sẽ mất người mình thật sự yêu thương mãi mãi, việc nào đáng để bận tâm hơn.\" Ái Nhược Lam cảm thấy những lời Giang Hạ nói không phải là không có lý.<br><br>Bước xuống dưới nhà rót ly nước uống.<br><br>Bỗng nhiên từ phía sau cô phát ra tiếng bước chân đang tiến gần đến chỗ mình.<br><br>Ái Nhược Lam có chút lo lắng vội quay đầu lại nhìn, bóng đen ấy đã xuất hiện trước mặt cô và một giọng nói vang lên:<br>- Nhược Lam! Sao giờ vẫn chưa ngủ?<br>Nghe giọng nói quen thuộc này, Ái Nhược Lam khẽ thở nhẹ.<br><br>- Con xuống uống nước.<br><br>Chú cũng vậy sao?<br>- Ừm! <br>Ái Nhược Lam gật nhẹ đầu, đang tính rời đi liền bị Dương Lục kéo lại.<br> <br><br>Theo quán tính, cô ngã thẳng vào lòng của Dương Lục, chiếc cốc trên tay cũng vì bất ngờ mà rơi xuống.<br><br>Tiếng vỡ của thuỷ tinh vang lên.<br><br>Dương Lục đưa tay xoa mái tóc mềm mại của Ái Nhược Lam, giọng nói thủ thỉ:<br>- Nhớ đi ngủ sớm đừng thức khuya quá.<br><br>- Vâng.<br><br>Chú cũng ngủ sớm đi nhé!<br>Khi Ái Nhược Lam vừa thoát khỏi vòng tay của Dương Lục lại bị anh bất ngờ bế kiểu công chúa lên.<br><br>- Chân trần không sợ lạnh sao? Còn có mảnh vỡ thuỷ tinh cẩn thận chút.<br><br>Ái Nhược Lam không phản bác, đưa tay vòng ra ôm lấy cổ Dương Lục.<br><br>Lúc này một hình ảnh trong quá khứ xuất hiện trong kí ức của cô.<br>Khi Ái Nhược Lam mới lên cấp ba, ngày hôm ấy cô có việc đi qua công ty của Dương Lục, tiện đường cô liền mang bánh mình tự làm qua cho anh thưởng thức.<br><br>Khi vừa đến cánh cửa phòng, bên trong lại truyền ra tiếng của một người phụ nữ:<br>- Lục Lục, anh phải biết là bao nhiêu năm nay em vẫn luôn yêu anh đó.<br><br>Đến bao giờ anh mới có thể để em vào Dương gia đây?<br>- Trong nhà còn có Nhược Lam, như vậy không hay đâu.<br>Nghe được cuộc trò chuyện ấy, trái tim Ái Nhược Lam khẽ nhói.<br><br>Cô không còn đủ can đảm để nghe thêm nữa.<br><br>Cô quay lưng vội vàng rời đi.<br><br>Nước mắt cũng bắt đầu rơi xuống.<br><br>Cô nghĩ Dương Lục và người phụ nữ kia có tình cảm với nhau nhưng vì cô mà họ không thể ở bên nhau.<br><br>Từ lúc ấy cô đã quyết định sẽ buông bỏ thứ tình cảm này nhưng cô lại không thể làm được.<br><br>Sự dịu dàng của Dương Lục luôn làm cho trái tim thiếu nữ của cô rung động.<br><br><br>Không kiềm được lòng mình, Ái Nhược Lam cất tiếng hỏi:<br>- Chú! Có phải chú có người trong lòng rồi đúng không?<br>Câu hỏi bất ngờ của Ái Nhược Lam khiến bước chân Dương Lục dừng lại.<br><br>Anh nhìn cô gái đang cố né tránh ánh mắt của mình, anh đáp:<br>- Ừm!<br>Khoé mắt Ái Nhược Lam đã đỏ hoe, cô cố gắng nuốt nước mắt vào trong, tiếp tục hỏi:<br>- Vậy có phải vì con mà chú không ở bên được người ấy đúng không? <br>Dương Lục mỉm cười:<br>- Đừng suy nghĩ linh tinh nữa.<br>Ái Nhược Lam cố chấp hỏi tiếp, cô muốn biết được câu trả lời chính xác nhất.<br>- Chú trả lời đi.<br><br>Có phải vậy không?<br>Dương Lục suy nghĩ một chút rồi gật đầu.<br><br>- Cũng có một phần đúng.<br>Lúc này trái tim Ái Nhược Lam như có ai đó bóp nghẹt.<br><br>Cô cảm thấy hô hấp của mình trở nên vô cùng khó khăn.<br><br>Chẳng mấy chốc đã đến trước cửa phòng.<br><br>Đặt Ái Nhược Lam xuống đất, Dương Lục tháo dép của mình để cho cô đi, anh còn không quên dặn dò:<br>- Lần sau phải chú ý hơn nhé.<br><br> <br>Trời đang trở lạnh, phải giữ gìn sức khoẻ cẩn thận.<br>- Con biết rồi!<br>Dương Lục nhìn khoé mắt Ái Nhược Lam thấy vẫn còn đọng lại những giọt nước mắt.<br><br>Anh ngạc nhiên đưa tay lau đi nước mắt cho cô:<br>- Sao vậy? Không vui rồi sao?<br>Gạt tay Dương Lục sang một bên, Ái Nhược Lam đáp:<br>- Không có! <br>Dương Lục bật cười xoa đầu cô:<br>- Thật sự là không có sao? Không phải nghe tin tôi có người trong lòng em buồn đấy chứ? <br>Cách xưng hô khác lạ của Dương Lục khiến cho Ái Nhược Lam cảm thấy vô cùng khó hiểu.<br><br>Đưa mắt lên nhìn anh lại nghe được những lời anh nói tiếp:<br>- Người trong lòng của tôi vẫn còn chưa học xong, em không phải lo.<br><br>Nói xong Dương Lục hôn lên trán Ái Nhược Lam rồi rời đi.<br><br>Câu nói của anh làm cho cô bắt đầu suy nghĩ.<br><br>Ý của anh là gì vậy? Chưa học xong? Không phải nói cô đấy chứ nhưng còn người phụ nữ kia thì sao? Người ấy là ai vậy? Có quan hệ gì với anh? Trong lòng vừa hồi hộp lại vừa mong đợi khiến cho Ái Nhược Lam trong phút chốc cảm thấy vui vẻ..<br><br>"]