["<br>-Aaaaaaa.<br><br>Vương Bá, nếu ta chết, dù có làm ma ta cũng sẽ không bao giờ để cho ngươi sống yên ổn.<br>Trong một toà cung điện đã cũ nát, giọng một nữ nhân vang lên.<br><br>Chỉ cần nhìn qua thôi cũng đủ biết nàng đã bị đám người trong này hành hạ như thế nào.<br><br>Nàng bị chúng trói chặt trên chiếc cọc bằng gỗ.<br><br>Bộ quần áo rách rưới, cả thân thể chằng chịt những vết thương.<br><br>Những vết thương ấy thậm chí còn đang rỉ máu.<br><br>Gương mặt vốn xinh đẹp nay cũng đã bị những vết đánh đập, vết máu kia làm cho xấu đi.<br><br>Nam nhân tên Vương Bá ở phía trước bỗng tiến gần về phía nàng.<br><br>Bàn tay to lớn, thô bạo của hắn bóp chặt chiếc cằm nhỏ nhắn của nàng.<br><br>Hắn nở nụ cười đầy kinh tởm:<br>-Ngươi nghĩ ngươi có thể làm được gì khi không có ta? Hahaha! Ngươi nghĩ ngươi là ai?<br>Vương Bá giơ cánh tay toan muốn dạy dỗ lại nàng, bên ngoài bất ngờ phát ra một giọng nói lạnh đến thấu xương:<br>-Dừng lại.<br>Tiếp theo đó là bóng dáng của một nam nhân bước vào, chàng mặc bộ cổ phục màu đen trông vừa cao ngạo lại vừa độc ác.<br><br>Ánh mắt đằng đằng sát khí nhìn Vương Bá.<br> <br>Nàng tròn mắt ngạc nhiên nhìn về phía nam<br>nhân ấy.<br><br>Đó không phải là phu quân năm lần bảy lượt bị nàng hãm hại sao? Chàng đến đây làm gì? Đến đây để cười nhạo vì nàng ngu ngốc đã yêu và tin sai người sao? Hay chàng đến để xem nàng chết thảm như nào?<br>Vương Bá đưa mắt nhìn đám thuộc hạ của mình, bọn chúng liền lao về phía của nam nhân ấy.<br><br>Gương mặt chàng không một chút lo lắng, rút kiếm ở bên hông, chỉ vài nhát kiếm đơn giản chàng đã hạ gục được đám người không biết tự lượng sức ấy.<br><br>Vương Bá nhìn chàng mà toàn thân hắn run rẩy, hắn khép lép đứng vào một góc rồi vội vàng bỏ chạy ra ngoài.<br><br>Nam nhân không thèm liếc nhìn hắn mà bước thẳng về phía nàng, sâu trong mắt của chàng nàng có thể thấy được sự đau xót, bi thương đến lạ thường.<br><br>Nàng không hiểu thật sự không hiểu, chàng đau xót vì điều gì chứ? Không lẽ lại vì nàng sao?<br>Đưa chiếc kiếm lên, người nam nhân cắt đứt sợi dây đang trói nàng.<br><br>Vừa được thả tự do, nàng yếu ớt ngã xuống nền đất lạnh lẽo.<br><br>Người nam nhân ôm chặt lấy nàng trong lòng, bàn tay khẽ vuốt lên mái tóc dài óng ả của nàng, an ủi:<br>-Không sao nữa rồi! Ta đến cứu nàng đây.<br><br>Xin lỗi nàng ta đến muộn quá, để nàng phải chịu nhiều đau đớn rồi.<br>Nàng kinh ngạc nhìn người mang danh phu quân ở trước mặt mình.<br><br>Dù hai người đã thành thân được ba năm nhưng nàng không hề có một chút tình cảm nào với chàng.<br><br>Thậm chí nàng còn vì tên cặn bã kia mà phản bội chàng.<br><br>Vậy tại sao đến giờ phút này chàng vẫn dịu dàng với nàng như vậy chứ? Chàng không căm hận những gì nàng đã làm sao?<br>Còn đang chìm đắm vào trong những dòng suy nghĩ của bản thân, một mũi tên không biết từ đâu phi thẳng tới chỗ của hai người rồi ghim vào tấm lưng rộng của người nam nhân.<br><br>Nàng hoảng hốt đưa tay lên chạm vào gương mặt nam nhân, giọng yếu ớt lên tiếng:<br>-Tại sao lại không chạy? Mọi lần thân thể chàng linh hoạt lắm mà?<br>-Ta mà chạy ai sẽ che chở, bảo vệ nàng đây?<br>-Ta đã làm nhiều chuyện có lỗi với chàng như vậy, tại sao lại cứu ta?<br>Đến tận bây giờ, người nam nhân ấy vẫn không tỏ ra vẻ căm ghét nàng, chàng nở nụ cười dịu dàng, ánh mắt nuông chiều nhìn nàng.<br><br>Nén cơn đau ở phía sau lưng, chàng lên tiếng:<br>-Ta yêu nàng.<br><br>Ta thật sự rất yêu nàng.<br><br>Cho dù nàng có làm gì đi chăng nữa ta vẫn mãi yêu nàng, vì vậy hãy để cho ta được bảo vệ nàng.<br>Nói rồi người nam nhân ôm chặt lấy cơ thể của nàng.<br><br>Dù cho nàng có đẩy như thế nào người nam nhân ấy cũng không chịu buông tay.<br><br><br>Giờ đây cả cơ thể của chàng đã hoàn toàn mất sức.<br><br>Chàng vừa chiến đấu ở kinh thành xong liền phi ngựa tới đây.<br><br>Không chỉ có mũi tên này mà chàng còn đang bị thương sau trận đấu.<br><br>Chàng biết nếu giờ chàng buông tay thì chàng sẽ không bao giờ còn cơ hội để ôm người mình yêu như này nữa và nàng cũng sẽ gặp nguy hiểm nên chàng càng ôm chặt hơn.<br>Ba mũi tên nữa bất ngờ lao tới.<br><br>Chàng cứ như vậy mà chịu tất cả.<br><br>Vương Bá cùng hai tên lính không biết hắn kiếm ở đâu ra đứng ở phía sau cười lớn:<br>-Đúng là một nam nhân ngu ngốc.<br>Đôi mắt của người nam nhân nhắm lại, bàn tay cũng bắt đầu buông lỏng.<br><br>Vương Bá ra lệnh cho hai tên lính phóng hỏa rồi thong thả bước đi.<br>Nàng đau đớn nhìn gương mặt trước mắt, dòng nước mắt bắt đầu tuôn rơi.<br><br>Nàng đưa tay chạm lên ngũ quan tinh xảo ấy:<br>-Nếu có kiếp sau, ta nhất định sẽ không phụ lòng chàng.<br>Đến cuối cùng cũng chỉ có chàng và mẹ là đối xử thật lòng với nàng.<br>Nàng vốn là thiên kim đại tiểu thư của Ái gia tên Ái Nhược Lam.<br><br>Ba năm trước nàng bị Vương gia-Dương Lục bắt ép vào cung.<br><br>Trong thời kỳ loạn lạc, đại hoàng tử-Thiên Trực lên ngôi vua, nhưng vì đại hoàng tử còn trẻ cũng chưa có đủ khả năng lãnh đạo nên thường xuyên bị các quan trong triều lăm le chức vị.<br><br>Dương Lục là người của hoàng tộc, chức vị cao thượng, người có đội quân hùng mạnh giúp đại hoàng tử dẹp loạn.<br><br>Từ đó mà Dương Lục như được tiếp thêm thế lực.<br><br>Danh chức cao quý, đội quân hùng mạnh đến mức Hoàng Đế Thiên Trực cũng phải nể chàng vài phần.<br>Làm phu nhân của Dương Lục chàng là giấc mơ của bao cô gái nhưng đối với Ái Nhược Lam thì đây là một ác mộng mà nàng không bao giờ mong muốn nhất vì trong lòng nàng sớm đã có người ngự trị và không ai khác là Vương Bá.<br> <br><br>Hắn ta là học trò của cha nàng.<br><br>Ngay từ lần gặp đầu tiên nàng đã bị hắn thu hút bởi vẻ ngoài thư sinh cùng những câu nói ngọt ngào của hắn.<br><br>Nàng vì hắn mà không từ biết bao thủ đoạn giúp cho hắn lên ngôi, kể cả là phản bội lại phu quân của mình.<br><br>Nàng khiến cho Dương Lục mất hết tất cả trong một đêm, khiến chàng trúng độc dược.<br>Vậy mà đến khi Vương Bá lên ngôi, hắn ta lại thẳng thừng chối bỏ đi công sực của nàng.<br><br>Hắn ta cùng cô em gái cùng cha khác mẹ của nàng kết phu thê.<br><br>Không những vậy hắn ta còn nhẫn tâm giam giữ, hành hạ và gi3t chết nàng.<br><br>Đến giờ thì nàng đã hiểu rồi.<br><br>Tên tra nam tệ bạc này cũng chỉ được đến vậy thôi.<br><br>Mắt nàng đúng là mù mới đi yêu hắn mà bỏ qua một người thật sự yêu thương quan tâm nàng như Dương Lục.<br><br>Nàng hối hận thật rồi.<br><br>Nếu có thể thực hiện được mơ ước, nàng ước nàng có thể quay trở về.<br><br>Kiếp này Dương Lục đã bảo vệ nàng không màng đến tính mạng, kiếp sau hãy để nàng bảo vệ cho chàng..<br><br>"]