["<br>Đang thưởng thức trà chiều trong vườn hoa của Dương phủ, Hạ Hạ từ bên ngoài chạy vào bẩm báo:<br>-Vương phi, Ái nhị tiểu thư đến tìm người.<br>Cắn một miếng táo, Ái Nhược Lam khẽ cau mày.<br><br>Đứa muội muội tốt này của nàng đã lâu lắm rồi không gặp.<br><br>Lần này đến tìm nàng là có việc gì đây chứ? Không lẽ mới nhanh vậy thôi Ái Kỳ và Vương Bá đã đá nhau rồi? <br>-Cho muội ấy vào đi.<br>Nhìn Ái Kỳ vẻ mặt nhợt nhạt đang đứng trước mặt khiến Ái Nhược Lam hơi bất ngờ.<br><br>Cả đại thành này ai cũng biết Ái Kỳ là người luôn chăm chút đến vẻ bề ngoài của bản thân, đi đâu hay làm gì cũng phải chỉnh chu, xinh đẹp.<br><br>Giờ nhìn nàng ta tiều tụy như vậy hẳn là phải bất ngờ.<br>-Nói đi, muội tới đây có việc gì? <br>Ái Kỳ cũng không chậm trễ, nàng ta nói luôn vào vấn đề chính:<br>-Ta biết tỷ có thù với Vương Bá, ta đến đây để giúp tỷ báo thù.<br>Ha! Quả đúng như Ái Nhược Lam nàng nghĩ, hai người này thật sự vì chuyện cái thai mà trở mặt với nhau rồi.<br><br>-Giúp ta?<br>Ái Nhược Lam cười khẩy rồi nói tiếp:<br>-Mặc dù ta ghét Vương Bá nhưng cũng không đến mức phải trả thù hắn ta nên tất nhiên ta không cần muội giúp.<br>Câu nói của Ái Nhược Lam thật sự làm cho Ái Kỳ kinh ngạc.<br> <br><br>Người mình yêu sâu đậm phản bội mình vậy mà lại không muốn trả thù sao? <br>-Tại sao không trả thù? <br>Ái Nhược Lam mỉm cười, khuôn mặt tỏ rõ vẻ chiến thắng:<br>-Ta không những không cần trả thù hắn ta mà ta còn muốn cảm ơn hắn ấy chứ.<br><br>Nếu không muội nghĩ xem, ta mà không biết bộ mặt thật của hắn thì chắc chắn ta sẽ bỏ lỡ một người trên cả tuyệt vời như Dương Lục rồi.<br>Nghĩ đi nghĩ lại quả thật Dương Lục với Vương Bá quả thật không thể đem so sánh được với nhau.<br><br>Trong phút chốc trong lòng Ái Kỳ liền có cảm giác ghen tỵ vô cùng.<br><br>Ý nghĩ muốn chiếm lấy Dương Lục làm của riêng liền hiện lên trong đầu nàng ta.<br><br>Nhìn vẻ mặt của Ái Kỳ, Ái Nhược Lam liền nở nụ cười, đôi lông mày theo quán tính cũng nhướn lên:<br>-Muội đang nghĩ gì vậy? Không lẽ muội lại định cướp khâm huynh của muội đấy à? <br>Bị nói trúng tim đen, Ái Kỳ giật mình quay người bỏ đi:<br>-Tỷ đừng đoán bừa.<br><br>Ta đi trước.<br><br>Cái biểu cảm này của Ái Kỳ quả nhiên từ kiếp trước đến giờ vẫn như vậy.<br><br>Nàng ta có thể qua mắt nàng ở kiếp trước nhưng kiếp này sẽ không có chuyện đó xảy ra đâu.<br><br>Món nợ cả kiếp trước lẫn kiếp này, Ái Nhược Lam nàng nhất định sẽ khiến họ phải trả đủ.<br>Vừa ra đến sảnh của Dương phủ, Ái Kỳ liền nhìn thấy Dương Lục.<br><br>Chỉ mới nhìn từ xa thôi đã thấy ngay Dương Lục rất đẹp rồi.<br><br>Khuôn mặt khôi ngô tuấn tú cùng góc nghiêng thần thánh.<br><br>Chiếc mũi thon dài với bờ môi mỏng.<br><br>Làn da dù ở trên chiến trường nhiều nhưng vẫn rất trắng.<br><br>Đó mới chỉ là ngoại hình thôi, bên trong Dương Lục còn rất tài giỏi, văn võ song toàn.<br>Thấy chàng chuẩn bị đi qua mình, Ái Kỳ liền chuẩn bị tư thế quyến rũ.<br><br>\"Xin lỗi tỷ tỷ yêu dấu vậy, người nam nhân này của tỷ nhất định phải là của ta.\"<br>Nhưng còn chưa kịp hành động, Dương Lục đã lướt qua Ái Kỳ như một cơn gió.<br><br><br>Chàng còn không thèm liếc nhìn nàng ta lấy một cái.<br><br>Điều quan trọng nhất bây giờ của Dương Lục là được gặp phu nhân yêu dấu của mình.<br><br>Ái Kỳ chỉ có thể hậm hực nhìn theo bóng lưng của chàng.<br><br>Lộ Cảnh Vũ đi đằng sau liền quay lại nhìn Ái Kỳ một lượt rồi thầm nghĩ.<br><br>\"Với cái gương mặt này, thân hình này mà còn muốn quyến rũ Vương gia sao? Đúng là không biết tự lượng sức mình.\"<br>Đi đến bên cạnh Ái Nhược Lam, Dương Lục vòng tay ôm lấy cổ nàng từ phía sau.<br><br>Đôi môi khẽ chạm nhẹ vào má nàng.<br><br>Giọng nói nhẹ tanh vang lên:<br>-Phu nhân, lâu rồi mới gặp nàng.<br><br>Nàng có nhớ ta không?<br>Ái Nhược Lam bất lực nhìn phu quân của mình:<br>-Phu quân, chúng ta vừa xa nhau không lâu lắm đâu.<br><br>Dương Lục bày ra vẻ mặt hết sức đáng thương, giọng nói cũng có phần nũng nịu:<br>-Nhưng ta thật sự rất nhớ nàng!<br>Ái Nhược Lam thật sự bó tay rồi.<br><br>Nàng đành quay lại đặt một nụ hôn lên môi Dương Lục.<br><br>Vừa định buông ra liền bị chàng giữ chặt phía sau đầu nhất định không cho nàng rời ra.<br> <br><br>Nụ hôn cứ vậy mà kéo dài không dứt.<br>Nhìn cảnh tượng quen thuộc này, Hạ Hạ cùng Lộ Cảnh Vũ chỉ biết ngậm ngùi quay lưng bước đi.<br><br>-Ngươi nhìn thấy vị tiểu thư ngoài kia chưa?<br>Lộ Cảnh Vũ bất ngờ cất tiếng hỏi khiến Hạ Hạ hơi bối rồi.<br><br>Suy cho cùng nụ hôn lần trước cũng khiến nàng cảm thấy ngại ngùng vô cùng.<br><br>-Ý nhà ngươi nói là Ái nhị tiểu thư?<br>-Đúng rồi! Vừa nàng ta muốn quyến rũ Vương gia nhưng lại bị Vương gia phớt lờ.<br><br>Ngươi thấy có mắc cười không chứ ha ha ha!<br>Vừa nói, Lộ Cảnh Vũ vừa nở nụ cười sảng khoái, đôi mắt cũng đã nhắm tịt lại.<br><br>Nhưng dường như bầu không khí có gì đó không đúng lắm.<br><br>Mở mắt ra Lộ Cảnh Vũ thấy Hạ Hạ đang nhìn mình với một ánh mắt đầy khinh thường và đầy phán xét nói cách khác là giống như nhìn người ngoài hành tinh vậy.<br><br>Hạ Hạ khẽ lên tiếng rồi bước đi.<br>-Vô tri!<br><br>"]