["<br>-Để ta xem ai dám bắt nàng ấy quỳ.<br>Câu nói từ bên ngoài khiến cho tất cả mọi người phải chăm chú nhìn.<br><br>Dương Lục cùng Vương Thiên Trực bước vào.<br><br>Thấy chàng, Hoàng hậu cũng có chút ái ngại.<br><br>Ái Nhược Lam liền nhân cơ hội này mà quyết tâm phục thù.<br><br>Nước mắt nàng bắt đầu rơi, những giọt nước mắt chảy dài xuống gò má khiến cho trái tim Dương Lục như thắt lại.<br><br>Chàng sải bước thật nhanh tới bên Ái Nhược Lam, giọng nói đầy sự đau xót:<br>-Sao vậy? Có người bắt nạt nàng?<br>Ái Nhược Lam không nói gì chỉ khẽ gật đầu, nước mắt vẫn không ngừng rơi xuống.<br><br>Đưa tay lau nước mắt cho nàng, Dương Lục cất tiếng hỏi:<br>-Ai bắt nạt nàng? Nói cho ta nghe, ta ra mặt thay nàng.<br> <br>Ái Nhược Lam vẫn nhất quyết không chịu nói.<br><br>Nàng lắc nhẹ đầu tỏ ý không sao nhưng Dương Lục lại không muốn bỏ qua chuyện này dễ dàng như vậy.<br><br>Dám để Vương phi của chàng khóc thì nhất định người đó phải trả giá.<br>-Ai? Nếu nàng không nói ta sẽ đích thân đi tìm cho ra người đó.<br><br>Ta nhất định sẽ không để nàng chịu ấm ức.<br><br>Nàng muốn tự nói hay để ta tự tìm? Ta mà tự tìm thì sẽ không giải quyết đơn giản như nàng tự nói đâu.<br><br>Nàng biết tính ta mà đúng chứ?<br>Thấy thời cơ đã đến, Ái Nhược Lam nhỏ giọng nói, vừa nói vừa tỏ ra vẻ tủi thân vô cùng:<br>-Hoàng hậu mắng thiếp là người vô lễ.<br><br>Thiếp thật sự không biết tại sao Hoàng hậu lại nói thiếp như vậy.<br><br>Người ấy còn bắt thiếp phải vào cung làm phi.<br><br>Nếu thiếp thật sự phải vào hoàng cung thì thiếp không muốn sống nữa.<br><br>Thiếp chỉ mong sống là người của Vương gia, chết cũng phải là ma của Dương phủ.<br><br>Dù sống hay chết cũng đều là người của chàng.<br>Nghe những lời nói đầy sự ấm ức này của Ái Nhược Lam, khoé miệng Dương Lục khẽ mỉm cười.<br><br>Nhìn Vương phi nhà mình rồi lại quay sang nhìn Hoàng hậu, giọng nói lạnh đến thấu xương vang lên:<br>-Người của ta mà cũng dám động vào sao?<br>Sự tức giận của Dương Lục khiến cho Hoàng thượng Vương Thiên Trực ở bên cạnh cũng phải rùng mình.<br><br>Biết thê tử của mình đã làm chuyện không nên, Vương Thiên Trực đành phải mở miệng:<br>-Đại thúc, mong thúc thông cảm.<br><br><br>Hoàng hậu còn non dại không biết mà động vào người của thúc.<br><br>Thúc có thể bỏ qua một lần này được không? Tuyệt đối sẽ không có lần sau.<br>Nghe lời nói của Hoàng thượng, Dương Lục cũng không muốn làm khó càng không muốn đôi bên bất hoà liền nắm lấy tay Ái Nhược Lam:<br>-Mình về thôi!<br>Ái Nhược Lam đưa đôi mắt ngấn lệ nhìn về phía Hoàng hậu:<br>-Vậy....thiếp có cần phải hành lễ không Vương gia?<br>Câu hỏi này khiến cho Dương Lục nhíu mày.<br><br>Chàng quay sang dùng đôi mắt sắc lạnh nhìn Vương Thiên Trực:<br>-Vương phi của ta cần hành lễ à?<br>Vương Thiên Trực vội nói:<br>-Không.<br><br>Tất nhiên là không cần rồi.<br>Nhận được câu trả lời vừa ý, Dương Lục nắm lấy tay Ái Nhược Lam rồi rời đi trước bao ánh mắt ngưỡng mộ của các tiểu thư đài các có mặt ở đó.<br>Ra khỏi nơi kinh thành ngột ngạt ấy, Dương Lục mới lên tiếng nói:<br>-Diễn xuất của phu nhân quả thật không ai sánh bằng.<br>Biết kế hoạch của bản thân bị bại lộ, Ái Nhược Lam đành phải nhận tội.<br><br>Đúng là qua mắt ai cũng được nhưng không thể qua mắt được Vương gia rồi.<br> <br>-Tại Hoàng hậu bắt nạt ta trước.<br><br>Không lẽ Vương gia muốn ta ở lại kinh thành làm phi?<br>Nghe vậy, Dương Lục thong thả đáp:<br>-Không phải nàng nói sống là người của ta, chết cũng phải là ma của Dương phủ sao? Bây giờ nàng muốn thay đổi lại lời vừa nói à?<br>Ái Nhược Lam câm nín nhìn ra bên ngoài, miệng lẩm bẩm:<br>-Ta cũng đâu nói là muốn ở lại đó.<br><br>Ta chỉ hỏi chàng thôi mà.<br>Vì câu nói nói rất bé nên Dương Lục phải hỏi lại:<br>-Nàng vừa nói gì?<br>-Nói gì? Ta có nói gì đâu nào.<br><br>Vương gia nghe nhầm rồi đó.<br>Dương Lục gật nhẹ đầu như đã hiểu nhưng khoé miệng lại cong lên.<br><br>Vương phi của chàng ngây thơ thật..<br><br>"]