["<br>Trong lớp, thỉnh thoảng Ái Nhược Lam lại đưa mắt nhìn Giang Hạ.<br><br>Giang Hạ tuy chưa trải qua mối tình nào nhưng lại rất nổi tiếng với nghệ danh \"chuyên gia tư vấn tình cảm.\" Kinh nghiệm tình trường của Giang Hạ phải ở mức \"cao thủ.\" Ái Nhược Lam có rất nhiều khúc mắc muốn hỏi Giang Hạ nhưng lại không biết phải mở lời như nào.<br><br>Dường như cảm nhận được ánh mắt đang nhìn mình, Giang Hạ theo phản xạ quay về phía của Ái Nhược Lam.<br><br>Hai ánh mắt vô tình va phải nhau.<br><br>Kết thúc ngày học, Giang Hạ dùng ánh mắt hoài nghi nhìn Ái Nhược Lam:<br>-Trong lớp cậu cứ nhìn tớ, nói đi, cậu có ý gì với tớ đúng không?<br>Ái Nhược Lam ngại ngùng, đôi mắt lảng tránh đi ánh mắt đang dò xét mình của Giang Hạ.<br><br>-Ờm thì...mình có chuyện muốn hỏi cậu nhưng mình không biết phải bắt đầu từ đâu.<br>-Gì vậy? Giữa tớ và cậu từ khi nào có khoảng cách như vậy chứ? <br>Ái Nhược Lam vội xua tay phủ nhận:<br>-Không...ý tớ không phải vậy.<br>-Vậy chuyện gì? Cậu mau nói tớ nghe xem nào.<br> <br>Nắm chặt dây balo, Ái Nhược Lam lấy hết dũng khí nói:<br>-Chẳng là cậu nghĩ sao nếu như tớ thích một người hơn tớ rất rất nhiều tuổi? <br>Giang Hạ gật gù hỏi:<br>-Hơn rất rất nhiều tuổi của cậu là hơn khoảng chừng bao nhiêu? Tớ thấy quan trọng là tình cảm chứ tuổi tác cũng không quan trọng lắm đâu.<br>-Thật chứ? Không quan trọng thật sao? <br>-Thật mà.<br><br>Cậu cứ nói tớ nghe xem anh chàng đó hơn cậu bao nhiêu tuổi.<br>Vì sợ Giang Hạ sẽ vì câu nói của mình mà sốc nên Ái Nhược Lam chậm rãi trả lời:<br>-Ờm...ờm...mười lăm tuổi.<br>-Gì? Mười lăm tuổi? Không phải người ta là người đã có gia đình hay ly hôn rồi đấy chứ?<br>Quả đúng như Ái Nhược Lam dự đoán.<br><br>Giang Hạ sẽ sốc lắm mà.<br><br>-Tất nhiên là không rồi.<br><br>Chưa có gia đình cũng chưa từng ly hôn cậu yên tâm đi.<br>Lúc này Giang Hạ mới thở phào nhẹ nhõm.<br><br>Nhưng suy nghĩ một chút, Giang Hạ tròn mắt nhìn Ái Nhược Lam: <br>-Lam Lam, chúng ta là bạn thân với nhau vậy mà cậu có người mình thích rồi giờ cậu mới nói tớ biết.<br><br>Cậu có coi tớ là bạn thân cậu không vậy? <br>Ái Nhược Lam cũng không chịu thua vội phản bác:<br>-Cậu thích Hà Tuấn Minh cũng đâu nói cho tớ biết đâu.<br><br>Cậu còn trách tớ nữa sao?<br>Câu nói của Ái Nhược Lam khiến hai gò má của Giang Hạ đỏ bừng.<br><br>Nhịp tim trong phút chốc tăng nhanh.<br><br><br>-Tớ...Ai nói với cậu là tớ thích Hà Tuấn Minh cơ chứ.<br>-Vậy sao? <br>Dùng ánh mắt nghi ngờ nhìn Giang Hạ, Ái Nhược Lam gật nhẹ đầu.<br>-Từ khi nào cậu lại học được cách nói dối tớ thế hả? <br>Đến lúc này, Giang Hạ mới ngầm thừa nhận:<br>-Chuyện này...rõ ràng như vậy sao? <br>-Ừm.<br><br>Chỉ cần để ý một chút là tớ nhận ra ngay.<br><br>Nghe Ái Nhược Lam nói, Giang Hạ có chút buồn bã trong lòng.<br>-Vậy tại sao cậu ấy lại không biết chứ?<br>Nếu để nói Hà Tuấn Minh thích Ái Nhược Lam bao nhiêu năm thì Giang Hạ còn thích Hà Tuấn Minh nhiều hơn.<br><br>Ngay từ lúc nhỏ, Giang Hạ đã quen biết với Hà Tuấn Minh trong kì cắm trại của trường mẫu giáo.<br><br>Lúc ấy Giang Hạ bị một đám con gái cùng lớp bắt nạt, chính là Hà Tuấn Minh đứng ra bảo vệ cô.<br><br>Bắt đầu từ lúc ấy, Giang Hạ đã để ý cậu nhiều hơn rồi.<br><br>Vì chung trường với Hà Tuấn Minh từ cấp một lên cấp hai rồi cấp ba, trái tim thiếu nữ của Giang Hạ cũng bị rung động theo thời gian.<br><br> <br>Càng dần càng thích cậu và vẫn thích cho đến tận bây giờ.<br><br>Nhưng khi Giang Hạ lấy hết dũng khí đến làm quen với Hà Tuấn Minh thì cậu cũng đã phải lòng với người bạn thân của cô.<br><br>Cô vẫn biết chuyện này chỉ là cô muốn tự lừa dối bản thân rằng sẽ có một ngày nào đó Hà Tuấn Minh quay đầu lại và nhìn thấy cô ở đằng sau.<br><br>Lúc ấy cô sẽ không bao giờ để Hà Tuấn Minh rời đi nữa.<br><br>Kìm nén lại cảm xúc ở trong lòng mình.<br><br>Giang Hạ quay sang hỏi Ái Nhược Lam:<br>-Vậy người cậu thích là ai vậy? <br>Thấy khuôn mặt trở nên bối rối và khó xử của Ái Nhược Lam, Giang Hạ như nghĩ đến một chuyện.<br><br>Cô trừng mắt nhìn cô bạn thân đang e thẹn ngại ngùng của mình.<br>-Không phải người cậu thích là đại thiếu gia của Dương gia-Dương Lục đấy chứ?<br><br>"]