["<br>Trở về chính điện, Dương Lục gặp ngay Hạ Hạ.<br><br>Chàng vẫn không từ bỏ tiếp tục hỏi:<br>-Hạ Hạ, Nhược Lam của ta đâu?<br>Khuôn mặt Hạ Hạ trong phút chốc thay đổi.<br><br>Nàng ngơ ngác:<br>-Hoàng thượng, trong triều đình của chúng ta có ai tên Nhược Lam đâu ạ.<br><br>Câu trả lời như xét đánh ngang tai Dương Lục.<br><br>Rõ ràng mới hôm qua mọi thứ vẫn còn rất bình thường, Ái Nhược Lam còn cười nói với chàng vậy mà sao bây giờ nàng lại biến mất không dấu vết như này?<br>-Không...không đúng.<br><br>Ngươi nói dối.<br><br>Đây không phải là sự thật.<br>Thấy biểu hiện của Dương Lục vô cùng khác thường.<br><br>Hạ Hạ có chút bối rối liền vẫy gọi Lộ Cảnh Vũ cách đó không xa.<br><br>Lộ Cảnh Vũ nhận được tín hiệu vội vàng chạy tới đỡ lấy Dương Lục.<br><br> <br>Buổi tối, vì quá mệt mỏi mà Dương Lục đã ngủ thiếp đi trên bàn.<br><br>Trong giấc mơ, chàng đã thấy Ái Nhược Lam.<br><br>Dường như nàng biết được rằng ngày hôm nay không có nàng, Dương Lục đã đau đớn và khổ sở ra sao.<br><br>Vừa nhìn thấy Ái Nhược Lam, chàng vội lao đến ôm chặt lấy nàng.<br><br>Nhìn người mình yêu cuối cùng cũng xuất hiện, Dương Lục không kìm được cảm xúc mà bật khóc như một đứa trẻ.<br><br>Chàng thật sự rất nhớ Ái Nhược Lam nhưng lại không thể tìm được nàng.<br><br>Lau những giọt nước mắt ở trên má Dương Lục, Ái Nhược Lam vỗ về, an ủi chàng:<br>-Nín nào! Thiếp vẫn ở đây mà, sao chàng lại khóc?<br>Dương Lục khóc nhiều đến mức không thể nói thành lời, chỉ còn có những tiếng nấc cụt.<br><br>Ái Nhược Lam bật cười đưa tay xoa đầu chàng:<br>-Không phải thiếp đã dặn khi không có thiếp ở bên, chàng phải sống thật tốt sao? Sao chàng lại ra nông nỗi này? Chàng như vậy khiến thiếp rất lo lắng đó.<br><br>Dương Lục như không nghe thấy những câu hỏi của Ái Nhược Lam, chàng mở miệng nói:<br>-Ngày hôm nay nàng đã đi đâu? Ta tìm mãi tại sao lại không thấy nàng?<br>Nhìn Dương Lục lúc này không khác gì một đứa bé đang gặp phải chuyện uất ức.<br><br>Ái Nhược Lam chỉ dịu dàng đáp:<br>-Thiếp phải trở về rồi.<br><br>Chàng có thể hứa với thiếp những ngày tháng sau này chàng phải sống thật hạnh phúc, luôn tích cực bước về phía trước được không?<br>Dương Lục im lặng không đáp, Ái Nhược Lam đành hỏi lại lần nữa:<br>-Dương Lục, có được không? Hứa với thiếp.<br>Lúc này Dương Lục mới lắc đầu:<br>-Không! Ta không thể sống thiếu nàng được.<br>Ái Nhược Lam từ từ đưa tay chạm vào khuôn mặt của Dương Lục.<br><br>Hai trán chạm vào nhau, Ái Nhược Lam nhắm chặt mắt: <br>-Dương Lục, bây giờ chàng phải sống thật tốt thì thiếp mới có thể thấy được sự hy sinh của mình là đúng đắn chứ.<br><br>Chàng cứ như vậy thiếp thật sự rất buồn đó.<br><br>Nếu có kiếp sau thiếp vẫn sẽ là Ái Nhược Lam còn chàng vẫn sẽ là Dương Lục, chúng ta sẽ cùng nhau sống hạnh phúc ở kiếp sau, có được không?<br>Dương Lục ngước mắt lên nhìn Ái Nhược Lam:<br>-Thật vậy sao?<br><br>-Thật mà! Thiếp hứa với chàng đó.<br><br>Chàng cũng hứa với thiếp được không?<br>-Ừm! <br>Cuối cùng Dương Lục cũng đã chịu gật đầu đồng ý.<br><br>Trao nhau một nụ hôn cuối cùng rồi Ái Nhược Lam biến mất theo những làn gió thoảng qua.<br><br>Trở về với cuộc sống hiện tại, Dương Lục đã lấy lại được tinh thần.<br><br>Chàng trở nên phấn chấn hơn rất nhiều.<br><br>Chàng quyết tâm phải giữ đúng lời hứa của mình với Ái Nhược Lam.<br><br>Thật may bên cạnh chàng vẫn còn có rất nhiều người luôn giúp đỡ chàng như Lộ Cảnh Vũ, Lương Ly, Đại tướng quân-Lương Thẩm Kiệt,...!<br>Vài ngày sau, Lộ Cảnh Vũ điều tra được tin tức mới liền báo ngay cho Dương Lục:<br>-Hoàng thượng, tại hạ đã biết được tung tích của thiếu nữ tên Ái Nhược Lam rồi ạ.<br>Nghe vậy Dương Lục liền mừng rỡ:<br>-Nàng ấy đang ở đâu?<br>Lúc này Lộ Cảnh Vũ bày ra một khuôn mặt vô cùng khó xử:<br>-Tại hạ nghe những người ở làng X nói Ái Nhược Lam đã mất cách đây khá lâu rồi.<br><br>Dương Lục sững người nhưng vẫn đi đến mộ của \"Ái Nhược Lam\".<br><br>Nhìn vào phần bia mộ, chàng thở phào nhẹ nhõm.<br><br>Thật may đây không phải phu nhân của chàng.<br><br>Ái Nhược Lam sinh ngày 22-9 còn thiếu nữ này là 30-10.<br><br> <br>Nhìn lên bầu trời xanh kia, Dương Lục thầm cầu nguyện cho Ái Nhược Lam dù ở đâu cũng sẽ được bình an, hạnh phúc.<br>Ba năm sau, <br>Đất nước do một tay Dương Lục gây dựng lên, giờ ngày càng phát triển thịnh vượng hơn.<br><br>Đời sống nhân dân đều được ấm no.<br><br>Nhưng giờ đây nhân dân cũng như các quan trong triều đều lo lắng vì Hoàng thượng đến giờ vẫn chưa thành thân.<br><br>Sợ một mai sẽ không có người nối dõi cho gia tộc.<br><br>Cho dù bất cứ ai đến khuyên bảo đều bị Dương Lục từ chối thẳng thừng.<br><br>Thỉnh thoảng trong mơ chàng vẫn thấy Ái Nhược Lam, chàng biết chắc rằng nàng đang đến để giám sát chàng thực hiện lời hứa, chàng cũng không thể để Ái Nhược Lam thất vọng được.<br><br>Sau những năm tháng vất vả, Dương Lục quyết định từ bỏ ngôi vị và trao nó lại cho Đại tướng quân - Lương Thẩm Kiệt, vì chàng biết Lương Thẩm Kiệt luôn công bằng và chính trực nên có lẽ đây là sự lựa chọn tốt nhất.<br><br>Trở về phủ Dương gia, mọi thứ vẫn y như cũ chỉ tiếc là thiếu một bóng người.<br><br>Ở đây, Dương Lục vẫn cảm thấy hơi ấm của Ái Nhược Lam bao phủ mọi thứ xung quanh.<br><br>Nhìn những đồ vật nàng từng dùng, Dương Lục khẽ thở dài:<br>-Ái Nhược Lam! Ta lại nhớ nàng rồi.<br><br>"]