["<br>- Mau dừng tay lại.<br><br>Nghe thấy tiếng của Ái Nhược Lam, cả hai người quay lại nhìn.<br><br>Vương Thiên Trực biết rằng mình không thể đấu lại Dương Lục liền lợi dụng khoảng cách mình gần với Ái Nhược Lam hơn, hắn nhanh như chớp chạy đến kề thanh kiếm vào cổ của nàng.<br><br>Hắn ta không quên giở giọng đe dọa:<br>- Đại thúc, nếu thúc không muốn đầu của đại thẩm rời khỏi cổ thì mau làm theo lời của ta.<br><br>Dương Lục nhìn phu nhân của mình đang bị đe doạ đến tính mạng liền hoảng sợ, điều chàng lo lắng là sức khỏe của Ái Nhược Lam vẫn chưa hoàn toàn hồi phục, liệu nàng có chống cự được không chứ.<br>- Ngươi mau bình tĩnh cho ta đừng manh động.<br><br>Ta nhất định sẽ làm theo lời ngươi nói.<br><br>Đừng động vào nàng ấy.<br>Thái độ của Dương Lục khiến cho Vương Thiên Trực không khỏi thích thú:<br>- Đại thúc, không ngờ thúc không sợ trời, không sợ đất lại có một điểm yếu chí mạng như vậy sao?<br>Ái Nhược Lam cố gắng trấn an bản thân.<br><br>Nàng dùng ánh mắt ra hiệu bản thân mình không sao với Dương Lục.<br><br>Nhận được tín hiệu từ nương tử, Dương Lục đỡ lo lắng hơn phần nào.<br> <br><br>Vương Thiên Trực vừa kéo Ái Nhược Lam đi vừa nói những lời cảnh cáo:<br>- Thúc tuyệt đối không được đến gần ta.<br>Đến bên vách núi, hắn ta nhìn xuống, từ đây xuống đến bên dưới cao đấy chứ.<br><br>Rơi từ trên này xuống không chết cũng tan xương nát thịt.<br><br>Nhưng hắn đâu ngờ rằng Ái Nhược Lam nhân lúc hắn buông lỏng cảnh giác liền siết chặt cánh tay cầm kiếm của hắn rồi xoay người lại.<br><br>Từ bị động thành chủ động.<br><br>Dương Lục nhìn tình thế nguy hiểm đành lên tiếng nhanh chóng ra hiệu cho phu nhân:<br>- Nàng cứ làm những gì nàng muốn.<br>Và rồi trước khi Vương Thiên Trực định hình được chuyện gì đang xảy ra thì hắn đã thấy bản thân mình đang lơ lửng trên không.<br><br>Hắn ta có chết cũng không thể ngờ rằng bản thân mình lại bị một nữ nhân tay yếu chân mềm gi3t chết.<br><br>Hắn ta không phục.<br><br>Hắn ta không thể chết như thế này được.<br><br>Cả cơ thể hắn cứ vậy mà lao nhanh xuống vực sâu.<br><br>Ái Nhược Lam vừa làm xong chuyện, tay chân nàng vẫn còn run lẩy bẩy như không tin vào những chuyện xảy ra trước mắt.<br><br>Nàng vừa mưu sát vua sao?<br>Dương Lục biết phu nhân của mình đang sợ hãi, chàng đến bên cạnh an ủi nàng:<br>- Nàng không phải sợ.<br><br>Nếu có chuyện gì xảy ra ta sẽ ra mặt thay nàng.<br><br>Ai dám đối đầu với nàng ta sẽ ngay lập tức giết kẻ đó.<br><br>Từng câu nói của Dương Lục khiến cho trái tim Ái Nhược Lam cảm động không ngừng.<br><br>Chàng đúng là một vị phu quân tuyệt vời.<br><br>Dương Lục đưa tay về phía Ái Nhược Lam, mỉm cười nói:<br>- Nào mọi chuyện đã xong rồi.<br><br><br>Về thôi! <br>Ái Nhược Lam khuôn mặt trở nên mếu máo, tay chân cứng đờ:<br>- Chân thiếp tê rồi không thể đi được.<br>Dương Lục bật cười, vòng tay bế nàng lên theo kiểu công chúa, không quên châm trọc nàng:<br>- Nhược Lam nàng mà cũng có ngày biết sợ cơ à?<br>Về đến doanh trại, Lộ Cảnh Vũ không thấy Vương Thiên Trực đi cùng liền thắc mắc hỏi:<br>- Vương gia, Hoàng thượng đâu rồi?<br>Không phải ngài ấy đi cùng người sao?<br>- Chết rồi!<br>Dứt lời, Dương Lục trực tiếp bế Ái Nhược Lam vào trong trại để lại Lộ Cảnh Vũ vẫn còn ngơ ngác:<br>- Chết rồi à? Hả? Hoàng thượng...chết rồi sao? <br>Lộ Cảnh Vũ tức tốc chạy theo Dương Lục.<br><br>Hắn ta vẫn không tin Hoàng thượng vừa mới khoẻ mạnh nay lại ra đi như vậy.<br><br>Với lại sao Hoàng thượng lại có thể chết chứ? Không lẽ Vương gia nhà hắn giết vua sao? Như vậy không phải là đảo chính à? Chạy thật nhanh vào trại của Dương Lục, Lộ Cảnh Vũ vừa đổ mồ hôi vừa lo lắng hỏi:<br>- Vương gia, người vừa nói Hoàng thượng đã chết không lẽ là người giết? <br>- Thì sao?<br>Dương Lục không hề phủ nhận chuyện mình đã làm.<br><br>Chàng ngang nhiên hỏi ngược lại.<br><br>Vào tình thế nguy hiểm đó nếu tên Hoàng thượng vô ơn ấy không chết thì người chết chẳng phải là chàng và Ái Nhược Lam sao.<br><br>Nhớ năm xưa khi hắn bị cả triều đình phản đối vì lên ngôi khi còn quá trẻ, chính là nhờ Dương Lục chàng luôn đứng ra bảo vệ cho hắn.<br><br>Khi giặc ngoại xâm đ ến xâm lược, cũng chính là chàng cầm vũ khí dẫn đầu đội quân đi đánh giặc còn hắn thì sợ hãi núp ló không dám lộ diện.<br><br> <br>Chàng làm bao nhiêu việc cũng chỉ vì nước vì dân và hơn hết là vì hắn.<br><br>Chàng chưa một lần nghĩ hắn sẽ báo đáp cho chàng chứ đừng nói đến việc dành ngôi với hắn.<br><br>Vậy mà hắn không biết điều, năm lần bảy lượt bày mưu tính kế hãm hại chàng.<br><br>Đây là chàng còn chưa nói đến việc vào trận chiến thứ hai, cả đất nước chìm trong chiến tranh.<br><br>Quân Minh sang xâm lược, hắn ngang nhiên bán n ước đầu hàng quân địch.<br><br>Đem đất nước chia đôi cho quân địch một nửa.<br><br>Cũng may chàng đã phát hiện ra và cứu lấy đất nước.<br><br>Chưa kể hắn ta lấy hối lộ từ các quan lại trong triều, bóc lột sức dân.<br><br>Loại vua suốt ngày chỉ biết cắm đầu vào chuyện gái gú không quan tâm đ ến đất nước, đến dân chúng như hắn sớm đã phải ra đi rồi.<br><br>Lòng dân đã từ lâu cũng đã dậy sóng muốn hắn thoái vị.<br><br>Chàng chỉ giúp họ một tay mà thôi..<br><br>"]