["<br>Dương Hoàng rất nhanh sau đó đã cho người cầm bản hợp đồng tới.<br><br>Đúng lúc Dương Lục vừa đặt bút xuống chuẩn bị kí thì từ bên ngoài Hoa Chi Hà bị đẩy vào một cách không thương tiếc.<br><br>Thấy cô ta bị bắt, Dương Hoàng như phát điên dí chặt súng vào thái dương của Ái Nhược Lam.<br><br>Hắn ta nhớ rằng đã đặt sẵn vé máy bay cho Hoa Chi Hà sang nước ngoài rồi mà bằng cách nào Dương Lục lại có thể đem cô ta về đây như vậy.<br><br>-Dương Lục anh thật sự muốn người con gái của anh ra đi mãi mãi hay sao? <br>Dương Lục khẽ lắc đầu:<br>-Phải nói sao nhỉ? Cậu thật là ngu ngốc khi bắt người mà không tìm hiểu kĩ đó.<br>Dương Hoàng còn chưa kịp hiểu chuyện gì đang xảy ra thì Ái Nhược Lam đã cầm chặt lấy cổ tay của hắn bẻ ra đằng sau.<br><br>Khẩu súng cũng theo đà mà rơi xuống.<br><br>Điều Dương Hoàng không hề hay biết chính là lúc trước Ái Nhược Lam từng học takewondo.<br><br>Dương Hoàng căn bản không phải là đối thủ của cô.<br><br>Lúc hắn đi ra ngoài gọi điện cho Dương Lục, Ái Nhược Lam đã nhân cơ hội đó mà lấy con dao lam luôn mang bên người ra cứa sợi dây thừng.<br><br>Cô kiềm chế lực cắt để nó không bị đứt hẳn nhưng lại có thể dễ dàng dứt ra trong lúc cần thiết.<br> <br><br>Rất nhanh thôi Dương Hoàng đã bị Ái Nhược Lam khống chế.<br><br>Cảnh sát cũng đã vào cuộc bắt giam lại Dương Hoàng cùng đồng bọn của hắn.<br><br>Dương Hoàng lúc này nhếch miệng cười:<br>-Dương Lục, ngươi tưởng ngươi đã thoát rồi sao? Sẽ không bao giờ có chuyện đó đâu.<br>Lúc này Ái Nhược Lam vội chạy đến kéo tay Dương Lục rời đi.<br><br>-Chạy mau, Dương Hoàng có cài bom ở trong toà nhà này, chậm một chút là sẽ nổ tung đó.<br>Nhận được tin, mọi người vội vã chạy thật nhanh ra ngoài.<br><br>Vừa bước ra bên ngoài, tiếng nổ vang lên trong không gian.<br>Ái Nhược Lam và Dương Lục cũng bị ảnh hưởng không ít liền ngất xỉu phải đưa đến bệnh viện.<br><br>Trong cơn miên man, Ái Nhược Lam dường như thấy lại được những chuyện của kiếp trước.<br><br>Cô thấy mình là một vị tiểu thư được mọi người yêu thương và được phu quân hết lòng chiều chuộng.<br><br>Lúc này Mạnh Bà xuất hiện nhìn cô bằng ánh mắt dịu dàng:<br>-Sao lại tới đây nữa rồi? <br>Ái Nhược Lam khó hiểu nhìn bà:<br>-Lại?<br>-Không nhớ gì rồi sao? Không sao! Nhưng mà tôi không muốn phải tiếp đón cô lần nữa đâu.<br><br>Nếu mà như vậy Dương Lục-phu quân của cô lại đến đây láo loạn mất.<br><br>-Là sao vậy?<br>Mạnh Bà mỉm cười dẫn Ái Nhược Lam đi tham quan những vạn vật ở kiếp trước.<br><br>Bà cũng kể cho cô nghe câu chuyện của cô và Dương Lục.<br>-Chắc hẳn cô rất thắc mắc không biết tại sao trong mơ cô lại hay gặp một người giống hết Dương Lục nhỉ.<br><br>Đấy không phải là do cô tưởng tượng ra mà đó là kiếp trước của cậu ấy.<br><br>Quang cảnh trong giấc mơ, mọi chuyện diễn ra trong giấc mơ của cô cũng là kiếp trước của cô.<br><br>Kiếp trước sau khi cô rời đi, phu quân của cô đã tới đây sống chết đòi được gặp cô.<br><br><br>Chắc cô không nhớ lần trước nữa là cô đã đến đây nằng nặc đòi được trở về nhân gian để gặp lại phu quân của mình và đền đáp tấm chân tình của cậu ấy.<br><br>Hai người thật sự rất giống nhau đó.<br><br>Nể tình ở cả ba kiếp hai người vẫn là của nhau vẫn yêu nhau, kiếp này ta sẽ vẹn toàn cho hai người ở bên nhau.<br><br>Ta sợ hai người làm loạn ở đây lắm rồi.<br><br>Sau một cuộc tham quan ngắm nhìn lại cuộc sống của kiếp trước.<br><br>Khoé mắt Ái Nhược Lam dưng dưng những giọt lệ.<br><br>Cô nhớ ra rồi.<br><br>Cô nhớ ra tất cả rồi.<br><br>Không phải sự gặp gỡ của cô với Dương Lục là ngẫu nhiên mà nó xuất phát từ tình yêu của anh dành cho cô.<br><br>Không ngờ bao nhiêu năm như vậy anh vẫn chỉ có cô trong lòng.<br><br>Cuộc đời của cô còn có gì may mắn hơn điều này chứ.<br><br>-Nhược Lam! Nhược Lam!<br>Tiếng gọi quen thuộc đã đưa Ái Nhược Lam trở về với thế giới thực tại.<br><br>Mở mắt ra nhìn người đàn ông ở trước mặt, cô vô cùng hạnh phúc ôm chầm lấy cổ anh.<br>-Dương Lục, em nhớ rồi! Em nhớ ra tất cả rồi! Cảm ơn anh vì đã tìm em và cảm ơn anh vì đã yêu em!<br> <br>Dương Lục vô cùng hoang mang với thái độ của ÁI Nhược Lam nhưng anh vẫn dịu dàng vuốt v e mái tóc của cô.<br><br>Nếu không nói chắc chắn không ai biết anh vừa tỉnh dậy không màng đến sức khoẻ của bản thân mình mà đến ngay phòng bệnh của Ái Nhược Lam để thăm cô.<br><br>Điều này đã đủ để biết tình cảm anh dành cho cô lớn đến mức nào.<br>-Em nhớ lại những chuyện từng xảy ra rồi sao?<br>-Vâng! Em nhớ rồi! Tất cả mọi thứ, em đều nhớ cả rồi.<br>Hạnh phúc đến quá bất ngờ khiến cả hai không kiềm được lòng mình mà ôm chặt lấy nhau.<br><br>Tiếp đến chắc chắn không thể thiếu được một nụ hôn ngọt ngào chứa đầy tình cảm mặn nồng suốt bao năm tháng.<br><br>Ái Nhược Lam lúc này mới cất tiếng hỏi:<br>-Anh nhớ không? Lúc trước em từng hỏi anh tại sao anh lại yêu em! Anh nói chưa phải lúc để nói cho em biết.<br><br>Bây giờ đã đến lúc ấy rồi chứ? Em rất muốn biết lý do đó.<br><br>Và anh cũng không được viện cớ rằng anh đã yêu em ngay từ cái nhìn đầu tiên được.<br><br>Anh phải trả lời thật lòng.<br><br><br><br>"]