["<br>Sau trận chiến, Dương Lục vung lưỡi kiếm thành công chém đứt đầu của tên A Đại.<br><br>Cái đầu lìa khỏi cổ lăn lốc xuống mặt đất, ánh mắt trợn tròn nhìn về phía của Vương Thiên Trực.<br><br>Cả cơ thể tên A Đại cũng nhanh chóng ngã xuống bên cạnh.<br><br>Những tên lính nhìn thấy đại ca đã ra đi cũng sợ hãi đầu hàng.<br><br>Vương Thiên Trực nhìn đám người vô dụng trước mặt, mới vậy mà đã đầu hàng trong lòng không khỏi cảm thấy tức giận.<br><br>Nếu để ý sẽ thấy hai bàn tay hắn ta đã nắm chặt lại.<br>Nhìn một số đồng đội, anh em đã hy sinh, Dương Lục yêu cầu Lộ Cảnh Vũ đem xác họ về Dương phủ mai táng.<br><br>Khi quay sang nhìn Ái Nhược Lam, Dương Lục chợt nhận ra sắc mặt của nàng không tốt vội chạy đến đỡ lấy nàng trong tay.<br><br>Dương Lục ân cần hỏi han:<br>- Nhược Lam, nàng sao vậy?<br>Lúc này Ái Nhược Lam đã mất hoàn toàn lý trí và sức lực, nàng ngã gục vào lòng Dương Lục.<br><br>Chàng hoảng hốt gọi Lạc Hoa tới xem.<br><br> <br>Lạc Hoa không chỉ giỏi về võ thuật mà còn giỏi về xem bệnh.<br><br>Lạc Hoa đến bắt mạch cho Ái Nhược Lam rồi lấy gói thuốc mình đã chuẩn bị sẵn ra đưa cho nàng uống.<br><br>Một lúc sau, Ái Nhược Lam mới từ từ tỉnh dậy.<br><br>- Vương gia, Vương phi đã ổn hơn rồi.<br><br>Chỉ là mất sức quá nhiều hơn nữa hình như Vương phi đang bị rối loạn tinh thần cần phải nghỉ ngơi thật tốt.<br>- Được rồi! Ta biết rồi.<br><br>Vương Thiên Trực thấy vậy vội vàng đi đến, khuôn mặt lo lắng:<br>- Đại thẩm, thẩm không sao chứ? Thẩm làm mọi người lo lắm đó.<br>- Ta không sao!<br>Vừa nói xong, Dương Lục đã trực tiếp bế nàng lên.<br><br>- Đi về doanh trại, ngày mai ngay lập tức trở về phủ.<br><br>Vương Thiên Trực nhìn theo bóng lưng đoàn người rời đi, trong lòng hắn ta liền nảy ra một mưu đồ.<br><br>Tối đến, Vương Thiên Trực lợi dụng việc đi tìm kiếm những ngôi làng nghèo khổ mà Ái Nhược Lam nói để cùng Dương Lục ra ngoài điều tra.<br>- Đại thúc, sao thúc không để đại thẩm đi cùng vậy? Điệt nhi nghĩ có đại thẩm đi cùng thì việc tìm kiếm của chúng ta sẽ dễ dàng hơn đó.<br><br>Dương Lục cầm chiếc lồ ng đèn, vừa quan sát mọi thứ xung quanh vừa trả lời:<br>- Nhược Lam có vẻ không được khoẻ nên nàng ấy cần được nghỉ ngơi.<br><br>Chúng ta cứ đi xem trước ngày mai cùng nàng ấy đi cũng không muộn.<br><br>Vương Thiên Trực gật gật đầu.<br><br>Hắn ta nhìn xung quanh như đang tìm kiếm một thứ gì đó.<br><br>Khi ánh mắt hắn va vào những ánh sáng lấp lánh ở phía xa liền kéo tay Dương Lục:<br>- Đại thúc, thúc nhìn xem phía xa kia có ánh sáng, chắc chắn có người sống ở đó.<br><br>Chúng ta mau tới đó xem thử đi.<br><br>Dương Lục không chút phòng bị cùng Vương Thiên Trực đi đến đó.<br><br><br>Nhưng khi đi đến nơi, ở đây không phải là ngôi làng mà chỉ là những con đom đóm đang phát sáng.<br><br>Định quay người rời đi, Vương Thiên Trực liền kéo tay Dương Lục đi đến phía vách núi.<br><br>Hắn ta chỉ tay vào một loại cây mọc ở đó.<br>- Đại thúc nhìn xem đây không phải quế linh chi đó chứ.<br><br>Quế linh chi là một loại cây vô cùng quý hiếm có thể điều chế thuốc chữa bách bệnh.<br><br>Đây phải nói là thứ nhiều người muốn có mà không được đâu.<br>Dương Lục ngồi xuống soi đèn ngay bên cạnh cái cây, đôi lông mày khẽ nhíu lại:<br>- Cây quế linh chi này không phải mọc ở đây từ lâu mà là có người vừa trồng vào.<br><br>Nhìn vùng đất ở xung quanh nó có thể biết là đất vừa được đào xong.<br><br>Vương Thiên Trực gật đầu đồng tình với sự thông minh của Dương Lục.<br><br>Hắn ta đứng dậy, chĩa mũi kiếm vào Dương Lục:<br>- Thúc thúc yêu quý, người đừng trách điệt nhi bất hiếu khi phải dùng cái cách này để giết người.<br><br>Dương Lục không hề hoảng sợ, chàng mỉm cười:<br>- Thật ra không có quân địch cũng không có đội quân tạo phản nào ở đây cả.<br><br>Tất cả mọi thứ là do ngươi sắp xếp để dụ ta đến đây đúng không?<br>- Ha ha ha! Quả nhiên vẫn là thúc thông minh.<br>- Ngươi nghĩ ta cứ vậy mà đến đây không có chuẩn bị trước sao? Ta vốn không có ý định sẽ chiếm ngôi của ngươi nhưng hành động ngày hôm nay ngươi làm ta quá thất vọng nên cái ngai vàng này chắc ta phải thay ngươi nắm giữ thôi.<br>Nói xong, Dương Lục nhanh như cắt, chàng xoay người đứng dậy rút lấy thanh gươm, nhưng lạ thay kiếm của chàng đã không cánh mà bay.<br> <br><br>Lúc này Dương Lục mới nhìn kĩ thanh kiếm trong tay của Vương Thiên Trực chính là của mình.<br><br>Chàng nhếch miệng cười:<br>- Ta không nghĩ ngươi lại hèn hạ như vậy đấy.<br><br>- Thúc biết chuyện này có vẻ hơi muộn rồi.<br><br>Nói xong cả hai lao vào đánh nhau.<br><br>Một trận chiến nữa lại diễn ra.<br><br>Dù Dương Lục dùng tay không đấu với Vương Thiên Trực nhưng chàng vẫn chiếm rất nhiều ưu thế.<br><br>Từng động tác của chàng cho thấy không phải ai cũng có thể dễ dàng hạ gục chàng.<br>Từ đằng xa nghe thấy tiếng động mạnh, Ái Nhược Lam hoảng hốt chạy về hướng tiếng động phát ra.<br><br>Cảnh tượng trước mắt khiến nàng lo lắng muốn lao đến nhưng nàng biết rằng bản thân vẫn chưa hồi phục lại sức lực vẫn còn khá yếu, giờ chỉ mong họ có thể dừng lại.<br><br>Dương Lục còn đang bị thương ở cánh tay, máu đang chảy ra không ngừng thế kia, nếu chàng xảy ra chuyện chắc Ái Nhược Lam nàng không sống nổi mất.<br>- Mau dừng tay lại..<br><br>"]