["<br>-Trước hết chúng ta cùng nói đến chuyện khi đánh xong bọn quân địch, những tên còn sống chúng ta cũng đã bắt giữ không xót một ai.<br><br>Khi Hoàng thượng rơi xuống vách núi ngoài ta và chàng cùng các binh sĩ ra thì không có ai biết chuyện này.<br>Chàng có nghĩ trong số binh sĩ đó có người làm gián điệp không?<br>Dương Lục ngay lập tức trả lời:<br>-Chắc chắn là không có.<br><br>Họ theo ta từ rất lâu rồi, tính cách họ thế nào ta là người hiểu rõ hơn bất kì ai.<br>-Ta dám khẳng định với chàng trong Dương phủ chắc chắn có gián điệp.<br>Đêm hôm ấy, sau khi đẩy Hoàng thượng xuống vách núi, lúc trở về doanh trại, nàng đã nhìn thấy tên đeo mặt nạ ở kiếp trước.<br><br>Hắn ta chính là tên gián điệp ở kiếp trước.<br><br>Nhưng vì hắn ta ở trong tối nên nàng không thể nhận ra được hắn là ai.<br><br>Ái Nhược Lam nói tiếp:<br>-Nếu trong số người của chúng ta không có gián điệp thì tại sao khi chúng ta vẫn còn chưa trở về mà những người ở triều đình đã biết chuyện rồi? Ta khuyên chàng tốt nhất hãy cẩn thận.<br><br>Còn về Vương Bá, hắn luôn thèm khát chức vị Hoàng đế.<br><br>Hắn ta sẽ không bao giờ bỏ qua những cơ hội có thể gi3t chết ta và chàng.<br><br>Hắn ta lợi dụng Hoàng thượng, nhân lúc ngài ấy cũng đang muốn giết chúng ta mà điều khiển ngài ấy tấn công.<br> <br><br>Chàng còn nhớ những chuyện đã từng xảy ra với chúng ta không? Ta chắc chắn rằng Vương Bá chính là kẻ đứng sau tất cả mọi chuyện.<br>Dương Lục như không tin vào tai của mình.<br><br>Chàng vẫn không hiểu lý do tại sao Ái Nhược Lam lại luôn nghĩ là Vương Bá đứng sau tất cả.<br><br>Nhưng thật sự ngoài hắn ta ra thì không có ai có khả năng làm những điều điên rồ ấy.<br>-Vậy phải làm thế nào mới có thể đưa hắn ta ra ngoài công lý?<br>-Ta có một cách.<br><br>Đó là Hoàng hậu và Lương Ly.<br><br>Đây là hai người đã từng hợp tác với hắn ta.<br><br>Chỉ cần họ đứng ra làm chứng tất cả sẽ được sáng tỏ.<br>Dương Lục nghe phu nhân của mình phân tích, chàng liền khâm phục tài năng của Ái Nhược Lam.<br><br>Đúng là chàng đã có được một viên ngọc quý giá trong tay rồi.<br>----------<br>Ở một diễn biến khác,<br>Sau quãng thời gian dài hôn mê, cuối cùng Vương Thiên Trực cũng đã tỉnh lại.<br><br>Hắn ta bị chấn thương cũng không hề nhẹ.<br><br>Toàn thân xây xát, cánh tay gãy vụn.<br><br>Vừa mới mở mắt thôi mà cơn đau từ khắp người truyền đến khiến Vương Thiên Trực cau mày, th ở dốc.<br>Vương Bá thấy hắn đã tỉnh lại liền nở nụ cười châm chọc:<br>-Tỉnh rồi? Ngài cũng thật may mắn khi ta kịp thời tới cứu ngài đấy Hoàng thượng.<br>Nhớ lúc ấy khi rơi từ vách núi xuống, Vương Thiên Trực bị mắc lại trên một cành cây.<br><br>Vốn ban đầu Vương Bá định mặc kệ đến sống chết của hắn ta nhưng suy đi tính lại Vương Thiên Trực vẫn còn giá trị lợi dụng.<br><br>Để hắn chết thì uổng phí quá.<br><br>Vương Bá lại tiếp tục gieo rắc ý nghĩ báo thù vào đầu của Hoàng thượng:<br>-Hoàng thượng, ngài có thấy nếu không có sự tồn tại của Dương Lục và Ái Nhược Lam thì ngài chắc chắn sẽ không có ngày hôm nay không? Bọn họ đã hại ngài ra nông nỗi này, không lẽ ngài lại bỏ qua cho họ dễ dàng vậy sao?<br>Câu nói của Vương Bá thành công khơi dậy ý chí chiến đấu của Vương Thiên Trực.<br><br>Ngay giây phút này, Vương Thiên Trực chỉ muốn đi đến Dương phủ và gi3t chết Dương Lục cùng Ái Nhược Lam ngay lập tức.<br><br>-Đợi khi ta lành lặn, ta nhất định sẽ không để hai người đó sống yên ổn.<br><br>Dám hại ta thê thảm đến như này, ta nhất định sẽ không bỏ qua cho chúng.<br>----------<br>Sau khi nghe tin Hoàng thượng bị Dương Lục gi3t chết, Lương Ly vô cùng lo lắng và sợ hãi.<br><br>Nàng ta không sợ bí mật mình gián tiếp hại chết Vương Thiên Trực bị phát hiện mà nàng ta sợ Dương Lục sẽ gặp chuyện không lành.<br><br>Đi đi lại lại trong phòng, bỗng bên ngoài có tiếng gõ cửa.<br><br>Lương Ly bước đến mở cửa, đập vào mắt nàng ta lại chính là Ái Nhược Lam, nàng ta hoảng hốt: <br>-Ái Nhược Lam? Sao ngươi đến đây?<br>Ái Nhược Lam cũng không tỏ ý khó chịu trước thái độ vô lễ của Lương Ly.<br><br>Lần này nàng tới đây thật sự là có chuyện cần Lương Ly giúp.<br><br>Nhẫn nhịn một chút sẽ tốt hơn việc đối đầu với nhau.<br>-Không thể mời ta vào trong được sao?<br>-Được rồi, vào đi.<br>Bước vào trong phòng, Ái Nhược Lam nhẹ nhàng nói:<br>-Lương tiểu thư đoán được lý do tại sao ta đến đây đúng không?<br>-Vì chuyện của Lục ca ca đúng không?<br>-Đúng vậy.<br><br>Ta đến đây để nhờ sự giúp đỡ của Lương tiểu thư.<br>Lương Ly không suy nghĩ quá nhiều liền đáp:<br>-Được.<br><br>Chỉ cần là chuyện của Lục ca ca, ta nhất định sẽ giúp chàng ấy.<br> <br>Ái Nhược Lam cũng khá bất ngờ khi thấy Lương Ly lại đồng ý nhanh như vậy.<br><br>Nàng ngờ vực hỏi lại:<br>-Lương tiểu thư chắc chắn chứ?<br>-Ta chắc chắn!<br>Lương Ly trả lời dứt khoát không một chút do dự.<br><br>Ái Nhược Lam cũng vui mừng vì điều này nàng liền nói:<br>-Như Lương tiểu thư biết đấy, chuyện của Hoàng thượng thật ra không phải là do Dương Lục cố tình.<br><br>Hoàng thượng muốn giết chàng ấy nên...<br>Còn không để Ái Nhược Lam nói hết câu, Lương Ly đã phản bác lại:<br>-Không đúng.<br><br>Hoàng thượng không hề muốn giết Lục ca ca.<br><br>Ngươi nói dối.<br>Lương Ly không hề tin những lời nói của Ái Nhược Lam vì vốn dĩ người mà Hoàng thượng cần giết chính là Ái Nhược Lam chứ không phải Dương Lục.<br><br>Trước khi để Vương Thiên Trực rời đi, họ đã cam kết với nhau không được động tới Dương Lục mà.<br><br>Nàng ta không tin Vương Thiên Trực lại phản bội lời hứa với mình như vậy.<br><br>"]