["<br>Sau khi nhận nuôi Ái Nhược Lam, Dương Lục lúc nào cũng trở về từ công ty sớm hơn, luôn yêu thương chiều chuộng cô hơn.<br><br>Nhiều lúc anh chỉ mong cô có thể lớn thật nhanh, thật nhanh, sau đó cùng anh bước sang một mối quan hệ khác.<br><br>Thấm thoát thời gian trôi qua, Ái Nhược Lam đã trở thành một thiếu nữ mười tám tuổi xinh đẹp.<br><br>Trông cô vẫn y hệt như lúc trước không một chút thay đổi.<br><br>Nhưng sự xinh đẹp này của cô đã khiến cho Dương Lục gặp nhiều phiền phức vì đám tình địch ngu ngốc đấy.<br><br>Ở trường cô được rất nhiều nam sinh theo đuổi.<br><br>Đây không phải là vấn đề mà vấn đề ở chỗ dường như cô gái của anh đã phải lòng một người khác.<br><br>Hôm ấy, Dương Lục vào phòng Ái Nhược Lam lấy một vài cuốn sách, vô tình một lá thư từ trên kệ tủ rơi xuống.<br><br>Cầm lá thư lên xem, Dương Lục tò mò mở lá thư ra xem.<br><br> <br>Bên trong là những dòng chữ nắn nót của Ái Nhược Lam.<br>\"Gửi người tôi yêu thương nhất!<br>Ngay lần đầu tiên gặp, dường như tôi đã cảm thấy tôi rung động rồi.<br><br>Dù không biết đó là cảm xúc gì nhưng tôi biết với anh ấy đó không phải chỉ là tình cảm bình thường.<br><br>Cảm giác với anh ấy thật sự rất khác so với những người khác.<br><br>Anh ấy ấm áp, thân thiện cùng với nụ cười chói sáng như ánh nắng mặt trời.<br><br>Sự yêu thương anh ấy dành cho tôi khiến tôi cảm thấy mình không còn cô đơn trên thế giới này nữa.<br><br>Nhưng tôi có thể cảm nhận được rằng anh ấy chỉ xem tôi như một cô nhóc còn nhỏ tuổi nhưng tôi đã lớn rồi.<br><br>Tôi không muốn bị anh xem thường.<br><br>Nhiều lúc tôi thấy anh ấy đã có người trong lòng.<br><br>Không biết trong lòng anh ấy là ai nhưng tôi mong rằng anh ấy mãi mãi là của tôi mà không phải là của ai khác.\"<br>Những dòng chữ này khiến cho tính chiếm hữu của Dương Lục trong phút chốc dâng cao.\"Sự yêu thương anh ấy dành cho tôi khiến tôi cảm thấy mình không còn cô đơn trên thế giới này nữa.\" Câu nói này của cô là sao chứ? Bao nhiêu năm qua tình yêu thương của anh dành cho cô không được tình là gì sao? Anh để cho cô cảm thấy cô đơn sao? Anh không muốn người con gái mình yêu hết kiếp này đến kiếp khác bị người khác ngang nhiên cướp đi như vậy.<br><br>Mang theo sát khí nặng nề, Dương Lục bước ra ngoài ngồi trên chiếc ô tô hạng sang của mình, anh đi thẳng tới trường nơi mà Ái Nhược Lam đang học.<br><br>Vừa đến lớp của Ái Nhược Lam, Dương Lục đã đi hẳn vào bên trong, mặc kệ những ánh mắt kinh ngạc của cô giáo cũng như của học sinh có mặt trong lớp, anh trực tiếp đi tới nhấc bổng Ái Nhược Lam lên vai của mình rồi ngạo nghễ bước ra ngoài.<br><br>Trước khi rời đi không quên quay lại nhìn cô giáo:<br>-Xin lỗi vì đã làm phiền cô dạy học.<br><br>Chúng tôi có chút chuyện gia đình cần xử lý.<br><br>Dứt lời anh cứ thế mà bước đi.<br><br>Ái Nhược Lam ở trên vai anh vừa khó xử vừa ngại ngùng không ngừng gào thét:<br><br>-Chú làm gì vậy? Mau thả con xuống.<br>Dương Lục không hề tỏ ra tức giận vẫn bình tĩnh đáp: <br>-Thả con xuống để con chạy mất à?<br>Ái Nhược Lam cũng phải đến bất lực với câu nói này của Dương Lục.<br><br>Có anh ở đây cô nào dám chạy cơ chứ.<br><br>Thôi thì muốn được yên ổn, cô đành phải để yên cho anh lộng hành vậy.<br><br>Đến xe, Dương Lục ném cô thẳng vào bên trong.<br><br>Chiếc xe cứ vậy mà đi mất.<br><br>Cứ nghĩ cảnh tượng xấu hổ này sẽ chỉ có những người trong lớp biết nhưng thật không ngờ bức ảnh Dương Lục bế cô đã được đăng tải lên trang diễn đàn của trường.<br><br>Rất nhanh tin tức ấy đã lên hot seach.<br><br>Học sinh trong trường ai ai cũng biết.<br><br>Trong đó còn có một vài nam sinh run rẩy với sự bá đạo của Dương Lục.<br><br>Nhưng sự xôn xao, ồn ào này Ái Nhược Lam vẫn chưa hề biết đến.<br><br>Cô ung dung ngồi ăn tối, không quên tức giận với Dương Lục.<br> <br>-Chú à, chú làm như vậy ngày mai sao con dám đi học nữa chứ?<br>Dương Lục vừa bóc tôm cho Ái Nhược Lam vừa thản nhiên đáp:<br>-Chỉ còn hai tháng nữa là con thi tốt nghiệp rồi.<br><br>Ta không muốn con bị xao nhãng bởi những chuyện khác.<br>Ái Nhược Lam khẽ nhíu mày:<br>-Chuyện khác? Ý của chú là chuyện gì vậy? Con không hiểu chú nói gì hết.<br>-Ta biết con hiểu.<br><br>Thời gian này ta khá bận với những công việc ở công ty không có thời gian quan tâm con nên con không được phép làm chuyện gì trái với sự dạy dỗ dặn dò của ta con hiểu chứ? <br>Ái Nhược Lam thật sự tức giận.<br><br>Cô không hề biết chuyện Dương Lục đang nói đến là chuyện gì.<br><br>Tự nhiên ngày hôm nay Dương Lục lại trở thành một con người khác, cấm đoán cô toàn những chuyện không đâu thôi.<br><br>Người già nhiều lúc cũng thật là đau đầu mà.<br><br>"]