["<br>-Ta không thể để đứa bé đó chào đời được và đang trong giai đoạn địa vị của nàng ở Ái gia vẫn chưa có, chúng ta không thể thành thân.<br><br>Nếu không sẽ ảnh hưởng đến kế hoạch của ta.<br><br>Nàng cố đợi một thời gian nữa, ta nhất định sẽ cho nàng danh phận rõ ràng.<br><br>Giờ nàng chỉ cần tin tưởng và chờ đợi ta mà thôi.<br>Tin tưởng? Chờ đợi? Không phải trước kia Vương Bá cũng dùng những câu nói này để dụ dỗ Ái Nhược Lam rồi để Ái Nhược Lam nghe lời chàng ta sao? Bây giờ chàng ta lại dùng những chiêu trò này với nàng.<br><br>-Vương Bá, chàng hết câu từ để nói rồi sao? Chàng cứ nói ta phải tin tưởng và đợi chờ chàng nhưng chàng lại không chắc chắn rằng sau này ta có còn ở trong lòng chàng không.<br><br>Chàng cho ta hy vọng rồi say này lại muốn dập tắt hy vọng của ta sao? Chàng nghĩ ta sẽ ngoan ngoãn nghe lời chàng giống như Ái Nhược Lam à? Chàng nhầm to rồi đó Vương Bá.<br><br>Bây giờ ta cho chàng hai lựa chọn một là chàng nghe theo ta, chúng ta sẽ sống những tháng ngày bình yên còn hai là chàng sẽ mất ta mãi mãi.<br>Vì quá kích động mà Ái Kỳ không thể nào ngăn cản được những lời nói uất ức của bản thân mình.<br><br>Vương Bá nhìn vào đôi mắt kiên định của Ái Kỳ, hắn ta dõng dạc đáp:<br>-Nàng đừng làm loạn nữa.<br><br> <br>Giờ nàng về phủ Ái gia trước đi.<br><br>Ta sẽ nói chuyện với nàng sau nhưng hiện tại ta tuyệt đối sẽ không giữ đứa trẻ này.<br><br>Giờ đây Ái Kỳ có thể đã thấy được lòng dạ của người nam nhân trước mặt mình rồi.<br><br>Hắn ta chỉ xem nàng giống như một con rối khi còn giá trị sẽ ra sức níu giữ còn khi hết tác dụng sẽ vất đi.<br><br>Vương Bá hắn ta thật sự xem Ái Kỳ nàng thành Ái Nhược Lam thứ hai sao? Hai bàn tay đã nắm chặt lại, Ái Kỳ không nói một lời liền quay lưng rời đi.<br><br>Nàng đã quá thất vọng với Vương Bá rồi.<br>Vừa ra khỏi căn nhà của Vương Bá, Ái Kỳ liền đụng phải đám đạo tặc.<br><br>Những người trong đám đó ai ai cũng cầm vũ khí theo bên mình, khuôn mặt thì kinh tởm.<br><br>Những cái đao vừa to vừa dài lại sắc bén mà chúng cầm trên tay kia khiến cho Ái Kỳ đổ mồ hôi lạnh.<br><br>Nàng vội quay lại định bỏ chạy liền bị một tên đạo tặc chặn lại.<br><br>Hắn ta dùng gương mặt bi3n thái, đê tiện để nhìn nàng.<br><br>Nhìn về phía căn nhà của Vương Bá cách chỗ nàng không xa, Ái Kỳ thấy Vương Bá, hắn ta tựa người vào cánh cửa dường như đang xem kịch hay.<br><br>Như biết Ái Kỳ đang nhìn mình, Vương Bá liền quay lưng đi vào trong nhà rồi đóng cửa lại.<br><br>Lần này nàng chết tâm thật rồi.<br><br>Đến hy vọng cứu nàng cuối cùng cũng không còn nữa nàng biết phải chống trọi với đám người này sao đây? <br>Quay đầu nhìn tên đại ca, Ái Kỳ lấy trong người miếng ngọc bội quý giá nhất ra ném cho hắn:<br>-Trong người ta miếng ngọc bội này là quý giá nhất rồi.<br><br>Ngươi mau cầm lấy rồi đi đi.<br><br>Tên đại ca đó nở nụ cười đầy khinh bỉ, cất chất giọng đầy tà *** của hắn lên:<br><br>-Mỹ nữ, chúng ta không cần vàng bạc kim cương hay trang sức của nàng, chúng ta cần là thứ khác.<br><br>Nàng có muốn cùng với chúng ta vui chơi không? Bọn ta chắc chắn sẽ làm nàng sung sướng.<br><br>Ái Kỳ bây giờ sợ thật rồi.<br><br>Vừa ban nãy có thể nghĩ dùng tiền mua chuộc bọn chúng nhưng giờ thì không thể rồi.<br><br>Đám đạo tặc này không chỉ muốn tiền mà còn muốn sắc của nàng nữa sao.<br><br>Trong lúc hoảng loạn, nước mắt đang lưng tròng liền có một phi tiêu lao thẳng c ắm vào giữa trán tên đại ca.<br><br>Một màn bất ngờ này khiến cả đám sững sờ nhìn xung quanh.<br><br>Từ phía trên cao, một người nam nhân đáp xuống.<br><br>Chàng chính là Lục Bạch Ngôn.<br><br>Đứng chắn trước mặt Ái Kỳ, Lục Bạch Ngôn phe phẩy chiếc quạt cầm trên tay:<br>-Giữa ban ngày ban mặt đám đạo tặc các ngươi dám ỷ đông bắt nạt một cô nương, có xứng đáng làm nam nhân nữa không vậy? <br>Tên đại ca bị trúng phi tiêu đã ngã xuống vòng tay của mấy tên đệ.<br><br>Đám đạo tặc nghĩ mình đông người lên chắc chắn sẽ chiến thắng liền không màng sống chết lao về phía Lục Bạch Ngôn.<br><br> <br>Đẩy Ái Kỳ sang một bên an toàn, Lục Bạch Ngôn dùng tay không đấu với chúng.<br><br>Ái Kỳ rất lo lắng cho người nam nhân đó nhưng lại không thể làm được gì.<br><br>Nhưng nhìn cách Lục Bạch Ngôn tránh và ra đòn có thể thấy rằng chàng rất lợi hại.<br><br>Chỉ với vài phút, Lục Bạch Ngôn đã khiến cho đám đạo tặc bỏ chạy toán loạn.<br>Xử lý xong đám đạo tặc, Lục Bạch Ngôn đi đến bên Ái Kỳ:<br>-Không sao chứ?<br>-Ta không sao! Cảm ơn công tử! Không biết ta có thể được biết tên ngài để tiện báo đáp không? <br>Khuôn mặt Lục Bạch Ngôn vẫn không thay đổi, chàng lạnh lùng đáp:<br>-Lục Bạch Ngôn! Còn báo đáo thì thôi đi.<br><br>Không để cho Ái Kỳ có cơ hội lên tiếng, Lục Bạch Ngôn đã rời đi nhanh chóng.<br><br>Nhìn theo bóng lưng chàng, Ái Kỳ khẽ mỉm cười.<br><br>\"Trên đời vẫn còn người đẹp trai như vậy sao? Quả thật vẫn còn nhiều người hơn tên cặn bã kia.\"<br><br>"]