["<br>-Chỉ có chút chuyện cỏn con như vậy mà nàng cũng làm không xong sao? Ta đã đưa cho nàng kế hoạch hoàn hảo như vậy, vậy mà nàng lại....<br>Trong một căn phòng, Vương Bá nổi cơn tức giận quát lớn.<br><br>Hắn ta đang rất hy vọng Ái Kỳ làm tốt nhiệm vụ lần này ấy thế mà nàng ta lại thất bại.<br><br>Hắn ta dù cố gắng mãi nhưng vẫn không biết lý do tại sao từ sau khi Ái Nhược Lam quay lưng lại với hắn mọi kế hoạch hắn đặt ra đều thất bại một cách lạ thường không những vậy lại còn phát sinh chuyện ngoài ý muốn nữa chứ.<br><br>Giờ cái thai trong bụng Ái Kỳ ngày càng lớn lên đợi sau này hắn muốn giấu cũng không thể nào giấu được mà không chịu trách nhiệm với nàng ta thì lại càng rắc rối và phiền phức hơn.<br><br>Thật là nhiều chuyện phiền phức mà.<br>Ái Kỳ đôi mắt đẫm lệ nhìn hắn ta:<br>-Thiếp thật sự không cố ý chỉ tại Ái Nhược Lam.<br><br>Tất cả đều là tại ả ta phá hỏng kế hoạch.<br><br>Bá, chàng cho thiếp thêm cơ hội nữa thiếp nhất định sẽ hoàn thành thật tốt.<br><br>Chàng tin thiếp có được không?<br>-Ta không còn nhiều thời gian nữa rồi.<br> <br><br>Không thể thất bại hết lần này tới lần khác được.<br>Suy nghĩ một lúc khoé miệng Vương Bá khẽ nhếch lên.<br><br>Một kế hoạch mới lại được hình thành.<br>-Ta phải đến kinh thành gặp Hoàng thượng một chuyến rồi đây.<br><br>Nàng ở đây chăm sóc cho cái thai thật tốt, đừng để ai phát hiện.<br>-------<br>Vài ngày sau, tại phủ Dương gia.<br>Ái Nhược Lam vừa trở về phủ sau vài ngày xa cách.<br><br>Mới chỉ thấy nàng ở bên ngoài cổng phủ, Lộ Cảnh Vũ đã chạy đến bên cạnh nàng rồi líu la líu lo:<br>-Vương phi, người trở về rồi.<br><br>Vương gia nhà ta nhớ người lắm đó.<br>-Vương phi?<br>Hạ Hạ kinh ngạc nhìn Lộ Cảnh Vũ.<br><br>Cái con người này ăn nói xà lơ gì vậy chứ.<br><br>Cứ lải nhải mãi thế này Ái tiểu thư nhà cô sợ chạy mất thì sao?<br>-Lộ Cảnh Vũ nhà ngươi ăn nói lung tung gì vậy hả? Ai là Vương phi của nhà ngươi hả?<br>Liếc mắt nhìn Hạ Hạ, Lộ Cảnh Vũ không hiểu tại sao trên đời này lại có thể xuất hiện một người ngu ngốc đến vậy nhỉ? Đúng người đời nói không sai \"không sợ kẻ địch mạnh chỉ sợ đồng đội ngu như heo\".<br><br>Ái Nhược Lam người ta còn chưa lên tiếng mà tên ngốc này đã leo ta leo teo lên tiếng trước rồi.<br>Không thèm để ý đến Hạ Hạ, Lộ Cảnh Vũ niềm nở nhìn về phía Ái Nhược Lam:<br>-Vương phi chúng ta mau vào trong thôi.<br><br>Vương gia đang đợi chúng ta rồi.<br>Hạ Hạ bị ngó lơ liền tức giận túm lấy cổ áo của Lộ Cảnh Vũ mà lôi lại về phía mình.<br>-Lộ Cảnh Vũ nhà ngươi dám cố ý ngó lơ ta sao? Nhà ngươi giờ gan to thật đó.<br>-Hạ Hạ ngươi mau buông ta ra.<br><br>Cái tên lợn đần này.<br><br>Lộ Cảnh Vũ vừa giẫy giụa vừa la ầm ĩ.<br><br>Hạ Hạ không có ý bỏ qua cho Lộ Cảnh Vũ, vòng tay quấn lấy cổ Lộ Cảnh Vũ rồi dùng lực siết lại:<br>-Ta gi3t chết nhà ngươi.<br><br>Dám gọi ta là lợn.<br><br>Nhà ngươi tưởng ta không dám làm gì nhà ngươi sao?<br>-A a a ngươi dám giết ta? Ta mách Vương gia.<br><br>Mau thả ta ra.<br>Ái Nhược Lam nhìn hai con người lớn đầu mà tính tình không khác gì hai đứa con nít này mà ngao ngán lắc đầu.<br><br>Hai người này mỗi lần gặp nhau là lại chí choé ầm hết cả lên, đúng thật là đau đầu mà.<br>-Vương phi, chào mừng nàng về nhà!<br>Giọng nói khàn khàn ấm ấm quen thuộc này khiến cả ba người quay đầu lại nhìn.<br><br>Ái Nhược Lam nhìn thấy Dương Lục, đôi gò má trong phút chốc đỏ bừng.<br><br>Dương Lục còn chưa ngỏ lời kết phu thê với nàng mà, hai từ Vương phi của Dương Lục thật khiến cho Ái Nhược Lam nàng thấy khó chịu.<br><br>Gọi như này khiến cho nàng cảm thấy mình thật dễ dãi quá mà.<br>-Chàng còn chưa ngỏ lời với ta...<br>Lời còn chưa kịp nói hết mà miệng đã bị đôi môi của Dương Lục chặn lại.<br><br> <br>Bàn tay Dương Lục đưa xuống ôm chặt lấy cái eo nhỏ bé của Ái Nhược Lam.<br><br>Đôi môi không ngừng chiếm lấy cánh môi hồng của nàng.<br><br>Cứ hôn rồi lại thả ra không ngừng.<br>Lộ Cảnh Vũ và Hạ Hạ vội vàng quay người lại.<br><br>Lộ Cảnh Vũ quay đầu sang nhắc nhở:<br>-Hạ Hạ cảnh này trẻ con như nhà ngươi không nên nhìn đâu.<br><br>Không được nhìn trộm.<br>Hạ Hạ cau mày, đáp:<br>-Nhà ngươi cũng có hơn ta bao tuổi đâu.<br><br>Nhà ngươi cũng không được nhìn trộm.<br>Nở nụ cười đầy chế giễu, Lộ Cảnh Vũ khoác tay lên vai Hạ Hạ:<br>-Mắt ngươi không thấy ta đang quay lưng lại sao? Đúng là ngốc mà.<br>-Ngươi...ta sắp bị ngươi chọc tức chết rồi đó Lộ Cảnh Vũ..<br><br>"]