["<br>-Vương gia, ngài có thư từ hoàng cung.<br>Dương Lục đang xem lại báo cáo của các tướng quân liền dừng tay.<br><br>Để tờ báo cáo xuống bàn, chàng đưa tay nhận lấy lá thư từ Lộ Cảnh Vũ, đôi lông mày khẽ nhíu lại.<br><br>Đây là lá thư mời đến tham dự tiệc sinh thần của Quận chúa - Ngọc Bảo.<br>-Cảnh Vũ ngươi đem thư cho phu nhân.<br><br>Phu nhân sẽ đại diện cho Dương phủ tới đó.<br><br>Ta vẫn còn nhiều việc phải làm.<br>Cầm lá thư, Lộ Cảnh Vũ liền mang tới cho Ái Nhược Lam.<br>Hạ Hạ biết tin liền khó chịu:<br>-Vương gia cũng thật là, cái người Quận chúa đó vừa cáu kỉnh lại khó ở.<br><br>Làm gì không vừa ý Quận chúa là y như rằng sẽ có thêm một rắc rối mới.<br><br>Ái tiểu thư hay người từ chối đi đi.<br>Ái Nhược Lam vừa trang điểm vừa mỉm cười:<br>-Từ chối? Tại sao chúng ta cần phải từ chối chứ? Chỉ là một bữa tiệc thôi mà ta không đến thì mặt mũi của Vương gia để ở đâu? Báo với Vương gia chiều ngày hôm nay ta sẽ đi xem quà cho Quận chúa, chuyện này cứ để ta lo.<br> <br>Kiếp trước Quận chúa Vương Ngọc Bảo cũng có gửi thư mời cho Ái Nhược Lam tới dự.<br><br>Còn Ái Kỳ vì là con riêng nên dù nàng ta muốn đi cũng không được mời.<br><br>Nhưng lúc ấy Ái Nhược Lam nàng lại nghe lời Vương Bá mà chuyển lá thư đó cho Ái Kỳ để rồi nàng ta lợi dụng cơ hội tốt này tiếp cận và lấy lòng Quận chúa.<br>Nếu đã biết kết quả như này rồi thì đại tiểu thư của Ái gia Ái Nhược Lam đây sẽ tới tham gia bữa tiệc đó.<br>Đến tiệm trang sức nổi tiếng nhất của cả nước, tiệm trang sức Cát Châu - một tiệm trang sức vô cùng lớn.<br><br>Mỗi mẫu trang sức ở đây đến cả các tiểu thư cao quý cũng không dám mua hoặc khi mua cũng phải xem xét rất kĩ.<br><br>Ở đây đa dạng các mẫu mã trang sức, vừa bước vào cửa thôi sự lấp lánh của các loại trang sức đã khiến cho người khác phải choáng ngợp.<br>Lộ Hà chỉ cần nhìn lướt qua đã nhìn trúng một chiếc vòng tay màu xanh ngọc.<br><br>Ánh sáng mặt trời chiếu vào khiến cho chiếc vòng càng trở nên lấp lánh và đẹp hơn.<br>-Lam Lam, con xem chiếc vòng tay đó thế nào?<br>Ái Nhược Lam nhìn theo hướng tay của Lộ Hà mà không ngừng thán phục.<br><br>Mẫu thân nàng đúng là người trong nghề trang sức lâu năm.<br><br>Chỉ cần nhìn qua thôi cũng có thể tìm được chiếc vòng sịn sò rồi.<br>-Mẫu thân người quả thật là có mắt nhìn.<br><br>Ông chủ cho ta xem chiếc vòng này.<br>Chủ tiệm thấy hai người nhìn trúng chiếc vòng tay liền cười tít mắt cẩn thận lấy vòng đưa cho hai người xem.<br>-Hai vị quả thật là rất có mắt nhìn.<br><br>Đây là chiếc vòng tay quý nhất của tiệm chúng tôi.<br><br>Trên thế gian này chỉ có duy nhất một chiếc vòng này thôi đấy.<br><br>Hai vị nhìn mà xem, chiếc vòng tay này được làm từ đá thạch anh, chính giữa còn có viên kim cương hàng thật luôn đấy.<br><br>Nhưng mà tiền nào thì của lấy.<br><br>Chiếc vòng này giá cũng khá cao đó.<br>Lộ Hà nhìn ông chủ, khoé miệng khẽ nhếch lên:<br><br>-Khá cao là bao nhiêu?<br>Ông chủ tiệm trang sức còn chưa kịp trả lời từ ngoài cửa tiếng của Lương Ly đã vang lên:<br>-Ông chủ, ta muốn mua chiếc vòng tay đó.<br>Lộ Hà cùng Ái Nhược Lam quay đầu lại nhìn.<br><br>Lương Ly vẻ mặt huyênh hoang đi đến.<br><br>Chỉ tay vào chiếc vòng trên tay Ái Nhược Lam, cô ta lên tiếng:<br>-Ông nói đi, chiếc vòng đó giá bao nhiêu?<br>Ông chủ tiệm trang sức khẽ ho nhẹ đáp:<br>-Giá chiếc vòng này là một trăm nghìn lượng vàng.<br>Lương Ly nghe xong giá mắt liền trợn tròn kinh ngạc:<br>-Ông nói gì cơ? Một chiếc vòng tay mà giá một trăm nghìn lượng vàng sao?<br>-Vị tiểu thư này, đây là chiếc vòng tay quý, hàng thật chất lượng, đắt là điều tất nhiên rồi.<br><br>Với lại tiểu thư đây cũng không phải không biết đến Cát Châu chứ.<br>Lộ Hà đánh mắt nhìn về phía Lương Ly:<br>-Nếu vị tiểu thư đây không mua thì để ta mua.<br><br>Chiếc vòng này rất hợp với Lam Lam nhà ta.<br>Lộ Hà cho người cầm vàng vào rồi đưa cho ông chủ.<br>-Ở đây là bảy mươi nghìn lượng vàng, số vàng còn lại trừ vào lượng vàng của Ái gia.<br><br>Lộ Hà ta chắc chắn trả đủ không thiếu một đồng.<br>Nghe tên Lộ Hà, ông chủ liền sáng bừng hai mắt chạy lại:<br> <br>-Thì ra là Ái phu nhân.<br><br>Tại hạ có mắt mà không thấy thái sơn.<br><br>Nghe danh tiếng của phu nhân trong làng trang sức đã lâu nay mới được gặp mặt quả thật là vinh hạnh của tại hạ.<br>Lộ Hà phất nhẹ tay:<br>-Không cần khách khí.<br><br>Chiếc vòng này ta lấy rồi nhé.<br>-Vâng vâng!<br>Nói rồi Lộ Hà cùng Ái Nhược Lam ra về.<br><br>Phải nói rằng danh tiếng của Lộ Hà quả thật rất nổi rồi.<br><br>Bà là một người nghiên cứu trang sức và đá quý.<br><br>Ngoài ra còn giám định các bảo vật.<br><br>Lương Ly nhìn cảnh này trong lòng không khỏi nổi lên sự tức giận nhìn theo bóng lưng hai người rời đi..<br><br>"]