["<br>Màn đêm bao trùm cả một thành phố.<br><br>Căn phòng của Ái Nhược Lam vẫn sáng đèn.<br><br>Vừa luyện đề, cô vừa nhớ tới những lời Dương Lục nói rồi tiếp đến là Hà Tuấn Minh.<br><br>Dương Lục không muốn cô hẹn hò yêu đương nhưng mà cô cũng đâu có làm gì đâu.<br><br>Quan trọng hơn là cô không biết ngày mai sau khi lên trường nếu phải gặp lại Hà Tuấn Minh thì cô sẽ làm gì, sẽ nói gì.<br><br>Trong lòng cô bây giờ thật sự rất phức tạp.<br><br>Kéo ngăn kéo bàn học ra, cầm lấy gói kẹo vị mâm xôi, cô bỏ vào trong miệng một viên kẹo.<br><br>Vị ngọt của kẹo lan toả trong miệng khiến Ái Nhược Lam cảm thấy dễ chịu hơn rất nhiều.<br><br>Thôi để mọi thứ tùy theo ý trời vậy.<br><br>Sáng hôm sau khi tới lớp, Giang Hạ vừa thấy cô đã ngay lập tức chạy đến, vẻ mặt vừa chờ đợi lại xen lẫn chút lo lắng của Giang Hạ khiến Ái Nhược Lam cảm thấy mắc cười:<br>- Hạ Hạ, vẻ mặt này của cậu là gì vậy hả? Nhớ mình đến nỗi phát điên rồi sao? <br>Giang Hạ không quan tâm đến những lời trêu chọc mà Ái Nhược Lam nói.<br> <br><br>Giờ thứ mà cô quan tâm còn quan trọng hơn rất nhiều cơ.<br>- Lam Lam, tớ quên mất hôm qua không hỏi cậu.<br><br>Lúc đi ăn trưa, Hà Tuấn Minh đến tìm cậu, cậu ấy đã nói gì vậy? <br>Sự thật thì từ lúc thấy Hà Tuấn Minh kéo Ái Nhược Lam đi, trong lòng Giang Hạ có chút nhói.<br><br>Cô cũng muốn hỏi ngay sau đó nhưng lại không có đủ can đảm để hỏi.<br><br>Cô sợ câu trả lời của Ái Nhược Lam sẽ khiến cô phải đau lòng.<br><br>Nhưng sự tò mò đã khiến cô mở miệng hỏi.<br><br>Dù sao thì đau một lần còn hơn là cứ mãi hy vọng một thứ viển vông không bao giờ thuộc về mình.<br><br>- Không có gì.<br><br>Chỉ là cậu ấy hỏi mình về chuyện trên diễn đàn thôi.<br>Câu trả lời của Ái Nhược Lam khiến cho Giang Hạ cảm thấy nhẹ nhõm, nhưng cô vẫn thấy rất lạ, sau khi nói chuyện với Hà Tuấn Minh xong, sắc mặt Ái Nhược Lam có vẻ không được tốt lắm mà.<br><br>Không lẽ mọi chuyện chỉ đơn giản là vậy thôi sao?<br>- Thật sự là chỉ như vậy thôi à?<br>- Ừm.<br><br>Cậu ấy có tỏ tình với tớ.<br>Thôi xong, câu nói này đã hoàn toàn khiến trái tim Giang Hạ tan vỡ.<br><br>Sắc mặt Giang Hạ ngay lập tức thay đổi.<br><br>Giọng nói dường như cũng run nhẹ:<br>- Vậy cậu đồng ý rồi sao?<br>- Không có! Tớ không có ý định sẽ đồng ý.<br><br>Hôm qua ngạc nhiên quá nên không kịp nói với cậu ấy.<br><br>Lát tớ đến tìm cậu ấy.<br>Thấy thái độ khác thường của Giang Hạ, Ái Nhược Lam nhíu mắt nhìn:<br>- Hạ Hạ, đừng nói với tớ là cậu thích Hà Tuấn Minh đấy nhé.<br>Giang Hạ nghe vậy hai gò má trong phút chốc đỏ bừng, cô vội xua tay phủ nhận:<br><br>- Tất nhiên là không phải rồi.<br><br>Tớ chỉ là tò mò một xíu thôi.<br>- Vậy sao?<br>- Thật mà, thật mà.<br><br>Đang nói chuyện vui vẻ thì Hà Tuấn Minh xuất hiện, mỉm cười chào hai người.<br>- Hi! Sắp vào lớp rồi mà hai cậu vẫn đứng đây sao? <br>Vừa nói, Hà Tuấn Minh vừa quay sang nhìn Giang Hạ.<br><br>Như hiểu được ý trong ánh mắt đó, Giang Hạ lúng túng lên tiếng:<br>- Thôi hai cậu nói chuyện với nhau đi nhé.<br><br>Bài tập hôm nay tớ chưa làm xong, tớ vào hoàn thiện nốt.<br>Nói rồi, Giang Hạ ngay lập tức bỏ đi.<br><br>Nhưng cô không thể kiềm chế nổi bản thân mà quay đầu lại nhìn hai người.<br>Ái Nhược Lam biết lý do Hà Tuấn Minh đến tìm mình là gì, cô mỉm cười nói:<br>- Hà Tuấn Minh, chuyện hôm qua trước hết tôi muốn cảm ơn vì cậu đã thích tôi.<br><br>Sau đó là xin lỗi vì đã để cậu chờ đợi rồi lại phải thất vọng.<br><br>Tôi không thể chấp nhận tình cảm của cậu được.<br><br>Thành thật xin lỗi!<br>Hà Tuấn Minh trong phút chốc không biết phải làm sao.<br><br> <br>Cậu lúng túng, cố nở một nụ cười coi như trấn an bản thân:<br>- Không sao! Chuyện này có gì đâu mà phải xin lỗi chứ.<br><br>Nhưng mà tôi có thể biết lý do không?<br>- Tôi có người mình thích rồi.<br>Giọng nói của Hà Tuấn Minh chứa đầy sự thất vọng.<br><br>Từ lâu cậu đã chìm đắm trong chính người con gái hồn nhiên lại xinh đẹp này.<br><br>Bao năm nay vẫn vậy.<br><br>Đến bây giờ phải thật sự nói những lời kết thúc rồi sao?<br>- Vậy à! Tiếc thật đấy nhưng mà không sao, chúc cậu hạnh phúc với lựa chọn của mình nhé!<br>- Ừm! Cảm ơn cậu!<br>Hà Tuấn Minh ngượng ngùng hỏi tiếp, Dù sao không thể thành đôi nhưng cậu vẫn không muốn mất đi một người bạn tốt như Ái Nhược Lam.<br><br>- Vậy...sau này chúng ta có thể làm bạn với nhau nữa không?<br>Ái Nhược Lam vui vẻ trả lời:<br>- Đương nhiên là được rồi.<br><br>Với tôi cậu luôn là người bạn tốt nhất của tôi..<br><br>"]