["<br>Ăn xong bữa tối, Ái Nhược Lam trở về phòng liền nhận được tin nhắn từ cô bạn thân là Giang Hạ.<br><br>\"Lam Lam, cậu mau lên diễn đàn của trường xem.<br><br>Cậu lên hot seach rồi đó.\" Ái Nhược Lam có chút bất ngờ.<br><br>Cô có chuyện gì mà lên được hot seach cơ chứ.<br><br>Mở máy tính lên xem, hình ảnh bá đạo của Dương Lục đập ngay vào mắt cô với dòng trạng thái \"Hoa khôi trường cặp kè với đại gia của Dương gia.\" Gì vậy chứ mấy người này cũng thật là không rõ chuyện gì mà dám để trạng thái lung tung thế này.<br><br>Trong một căn phòng khác cũng đang có người ngắm nhìn bức ảnh đó.<br><br>Thư kí Tạ Hồng Kim ở bên cạnh lo lắng hỏi:<br>-Đại thiếu, tin tức này có cần tôi cho người dẹp bỏ đi không ạ?<br>Dương Lục nâng cốc cà phê từ từ thưởng thức:<br>-Không cần đâu.<br><br>Mỗi tội tấm ảnh này có vẻ không được đẹp lắm nhỉ.<br><br>Góc mặt của bé con nhà ta bị hỏng mất rồi.<br><br> <br>Chỉ cần nghe như vậy thôi, Tạ Hồng Kim đã cúi đầu:<br>-Tôi sẽ xử lý.<br><br>Đại thiếu yên tâm cứ giao cho tôi.<br>Dương Lục khẽ gật đầu.<br><br>Anh còn không quên nhắc nhở Tạ Hồng Kim:<br>-Đừng quên cả cái dòng trạng thái kia nữa nhé.<br>-Vâng!<br>Tạ Hồng Kim rời đi, Dương Lục nhấn chuột lưu bức ảnh lại.<br><br>Dù sao đây cũng là tấm ảnh đầu tiên của anh với Ái Nhược Lam cũng phải lưu lại làm kỉ niệm chứ.<br>Sáng hôm sau đến lớp, Ái Nhược Lam bị bao nhiêu ánh mắt dòm ngó.<br><br>Không những vậy còn có những lời bàn tán về cô ở khắp chỗ.<br><br>Ái Nhược Lam cũng không mấy quan tâm đi thẳng về lớp học.<br><br>Vừa ngồi xuống ghế, Giang Hạ đã chạy lại chỗ cô, giọng hớt hải:<br>-Lam Lam, sao cậu đến muộn vậy? Vừa mới nãy thôi, Hà Tuấn Minh đến tìm cậu đó.<br>Ái Nhược Lam có chút bất ngờ liền hỏi lại:<br>-Hà Tuấn Minh? Cậu ta tới đây làm gì chứ? <br>-Còn làm gì nữa.<br><br>Chắc chắn vì tin tức ngày hôm qua rồi.<br><br>Nhưng cậu và đại thiếu gia của Dương gia có quan hệ gì vậy? Tớ nghe nói Dương đại thiếu vẫn chưa lấy vợ nhưng lại có một cô con gái nuôi.<br><br>Cô con gái ấy của đại thiếu chưa từng lộ diện.<br><br>Hành hung bí ẩn lắm.<br><br>Không lẽ cậu định làm mẹ kế của cô bé đó thật sao?<br>Ái Nhược Lam đầy bất lực thở dài: <br>-Hạ Hạ.<br><br>Tớ nói chuyện này cậu đừng quá ngạc nhiên nhé.<br>-Cậu cứ nói đi.<br><br>-Tớ chính là cô bé mà cậu nói đó.<br>Câu nói của Ái Nhược Lam khiến cho Giang Hạ đứng hình ngơ ngác hỏi lại:<br>-Cậu...cậu nói gì cơ? Cậu là ai?<br>-Tớ là con gái nuôi của Dương đại thiếu.<br><br>-Hả? Con gái nuôi?<br>Giang Hạ bất ngờ hét lớn khiến Ái Nhược Lam giật mình phải vội đứng dậy bịt chặt miệng của Giang Hạ lại.<br><br>Giang Hạ thật sự không thể ngờ rằng chơi với nhau bao nhiêu năm vậy mà Ái Nhược Lam lại giấu bản thân mình lâu đến vậy.<br><br>Thậm chí cô còn không biết gì đến thân phận của Ái Nhược Lam.<br><br>Thảo nào, thỉnh thoảng Giang Hạ muốn tới nhà Ái Nhược Lam chơi và chào hỏi phụ huynh của Ái Nhược Lam nhưng đều bị từ chối phũ phàng.<br><br>Đến giờ thì lý do cũng đã được phơi bày rõ ràng rồi.<br><br>Đang muốn hỏi thêm thì cô giáo bước vào lớp.<br><br>Giang Hạ đành phải ngậm ngùi đi về chỗ.<br><br>Giờ ăn trưa, khi tiếng chuông vừa reo, Hà Tuấn Minh đã đứng đợi sẵn ở bên ngoài cửa lớp.<br><br>Bước ra ngoài, Ái Nhược Lam liền bị kéo đi.<br><br>Hà Tuấn Minh là tam thiếu gia của Hà gia.<br><br>Gia thế của hắn cũng phải đứng trong top đầu của thành phố.<br><br> <br>Không những có gia thế hiển hách mà hắn còn có vẻ bề ngoài bảnh trai.<br><br>Con gái trong trường ai cũng xem hắn là mẫu người lý tưởng của mình.<br><br>Nhưng Hà Tuấn Minh lại đem lòng yêu đơn phương Ái Nhược Lam suốt từ khi còn học cấp hai.<br><br>Vẫn còn nhớ mùa thu năm ấy, vừa gặp Ái Nhược Lam lần đầu tiên, Hà Tuấn Minh đã đem lòng nhung nhớ đến khuôn mặt xinh xắn ấy của cô.<br><br>Hai người cũng thân thiết với nhau từ đó.<br><br>-Hà Tuấn Minh, cậu làm gì vậy?<br>Hà Tuấn Minh có chút bực bội trong lòng liền hỏi:<br>-Bài viết trên diễn đàn ngày hôm qua là sao vậy? <br>Ái Nhược Lam thản nhiên đáp:<br>-Cậu muốn nghĩ sao thì nó là vậy đó.<br>-Nhưng tôi muốn nghe cậu giải thích.<br><br>Tôi tin cậu.<br><br><br><br>"]