["<br>-Ái Nhược Lam, ta nhất định sẽ không để ngươi sống yên ổn.<br><br>Ta sẽ khiến ngươi phải trả giá khi đã cướp người của ta.<br>Trong căn phòng tối, ánh mắt sắc lạnh của một người phụ nữ nhìn thẳng về phía bức tranh.<br><br>Người trong bức tranh không ai khác chính là Ái Nhược Lam.<br><br>Người phụ nữ ấy phi mũi tên đâm xuyên qua gương mặt nàng trong tranh.<br><br>Có vẻ như sự hận thù khiến người phụ nữ đang dần mất đi lý trí.<br>Trở về phủ Dương gia, Ái Nhược Lam sảng khoái ngủ đến tận trưa.<br><br>Hàm Phi-một trong những tướng sĩ tài giỏi của Dương Lục có vẻ như không vừa ý lắm.<br><br>Trong buổi triệu tập các tướng sĩ, Hàm Phi lên tiếng:<br>-Vương gia, tại hạ thấy Ái tiểu thư có vẻ như không coi trọng lễ nghi của Dương phủ lắm.<br> <br><br>Giờ cũng quá trưa rồi mà Ái tiểu thư vẫn chưa rời khỏi phòng.<br><br>Tại hạ e là.....<br>Không để Hàm Phi nói hết câu Dương Lục đã chặn lại những lời nói tiếp theo:<br>-Không sao! Ta cho phép nàng ấy ngủ.<br><br>Mấy nay nàng ấy cũng mệt rồi.<br><br>Ngươi còn có ý kiến gì sao?<br>Hàm Phi nghe vậy liền im bặt.<br><br>Vương gia nhà hắn đã lên tiếng thì ai dám phản đối nữa chứ.<br>Từ sảnh ngoài phủ, giọng nói của một người con gái trong trẻo, dịu dàng cất lên:<br>-Lục ca ca!<br>Nghe được tiếng gọi này, Dương Lục cũng cho dừng buổi họp.<br><br>Mở cánh cửa bước ra ngoài, thân hình nhỏ nhắn nhào tới, cánh tay ôm chặt lấy cổ Dương Lục.<br><br>Vẫn là giọng nói ngọt ngào ấy thủ thỉ bên tai chàng:<br>-Lục ca ca, sao huynh không đến thăm muội? Muội nhớ huynh lắm đó.<br>Gương mặt không chút thay đổi, kéo cánh tay của Lương Ly ra, giọng có chút nghiêm nghị:<br>-Lương Ly, muội cũng đã trưởng thành rồi, cũng phải biết ý tứ một chút thôi.<br><br>Người ngoài nhìn vào thì đâu còn dáng vẻ của một tiểu thư cao quý nữa.<br>Lương Ly nũng nịu, khuôn mặt tỏ ra vẻ tủi thân:<br>-Lục ca ca, lâu rồi không gặp sao huynh lại tỏ ra lạnh nhạt với muội như vậy? Huynh không nhớ muội sao?<br>Dương Lục không trả lời câu hỏi của Lương Ly, chàng nói:<br>-Nếu muội muốn ở lại Dương phủ thì để ta cho người chuẩn bị phòng cho muội.<br>Nói rồi, Dương Lục đi thẳng qua người của Lương Ly.<br><br><br>Nhìn bóng dáng của chàng, Lương Ly tức giận nắm chặt bàn tay mình.<br>Lương Ly là thanh mai trúc mã của Dương Lục.<br><br>Hai người cùng lớn lên với nhau ở kinh thành.<br><br>Từ nhỏ Dương Lục đã ra dáng là một vị sư huynh mẫu mực, luôn chăm sóc và bảo vệ cho Lương Ly.<br><br>Đến khi mười tám tuổi, Dương Lục theo cha là Dương Khải rời khỏi kinh thành về phủ Dương gia.<br><br>Từ lúc ấy hai người cũng ít gặp nhau hơn.<br><br>Nhưng trong lòng Lương Ly từ lâu Dương Lục không còn là một vị sư huynh bình thường nữa rồi.<br>Nghe tin Lương Ly đến phủ Dương gia, Hạ Hạ tức tốc chạy về phòng thông báo cho Ái Nhược Lam biết để chuẩn bị tinh thần chiến đấu.<br><br>Nhưng cánh cửa vừa mở ra, nhìn vị tiểu thư nhà mình vẫn đang say giấc nồng trên giường, Hạ Hạ tức giận lao đến hất tung chiếc chăn ra khỏi người của Ái Nhược Lam.<br>-Ái tiểu thư, người còn không mau dậy, tình địch của người tìm đến tận cửa rồi kìa.<br>Ái Nhược Lam nhăn nhó, xua xua tay:<br>-Để cho ta ngủ thêm lúc nữa đi, vẫn sớm mà.<br>Những câu nói này khiến Hạ Hạ thật sự nổi giận rồi, nàng hét lớn:<br>-Người mau dậy ngay cho tiểu nữ.<br> <br><br>Vương gia sắp bị người khác cướp mất rồi đó.<br>Câu nói này quả thật rất thành công.<br><br>Ái Nhược Lam nghe xong liền lập tức ngồi dậy:<br>-Cái gì cơ? Vương gia bị ai cướp? Ai dám to gan như vậy chứ?<br>Hạ Hạ còn chưa kịp trả lời, từ bên ngoài giọng của Lương Ly đã truyền đến:<br>-Ái tỷ! Nghe danh tỷ đã lâu nay mới được gặp.<br>Ái Nhược Lam nhìn người con gái chỉnh chu, xinh xắn trước mặt rồi nhìn lại mình vẫn còn đang mặc đồ ngủ, tóc tai rối bời quả thật có chút khác biệt lớn quá rồi.<br>-Ngươi là...?<br>Lương Ly nở nụ cười rạng rỡ, đáp:<br>-À, chưa kịp giới thiệu với tỷ.<br><br>Muội là con gái của đại tướng quân - Lương Ly.<br><br>Ngoài ra muội cũng là thanh mai trúc mã, người cùng Lục ca ca lớn lên với nhau..<br><br>"]