["<br>Sau bao ngày tháng đi trên những con đường mòn vất vả, cuối cùng đoàn binh sĩ của Dương Lục cũng đã tới được vùng biên giới.<br><br>Ở nơi đây cây cối bị chặt phá, xác động vật thì nằm ngả nghiêng trên mặt đất.<br><br>Bước xuống ngựa, Dương Lục đi xung quanh xem tình hình.<br><br>Đúng như chàng dự đoán không chỉ có xác động vật mà còn có cả xác người.<br><br>Cả thi thể đang dần bị ăn mòn.<br><br>Dấu vết bị ròi ăn, chim mổ nham nhở hết cả người.<br><br>Khuôn mặt, quần áo không còn được nguyên vẹn.<br><br>Bỗng ánh mắt sắc lạnh của Dương Lục nhìn thẳng vào một bụi cây cách đó không xa.<br><br>Một bóng người ngay lập tức chạy thật nhanh vào rừng sâu.<br><br>Cảm thấy có điều không ổn, chàng liền huy động đội quân của mình đi tìm chỗ nghỉ ngơi trước.<br>Bóng người mà Dương Lục nhìn thấy tên là A Đại - là đại ca của đám người mang danh kẻ tạo phản và quân địch.<br><br>Khi hắn ta biết mình bị phát hiện liền lập tức chạy về doanh trại của mình mà bẩm báo với một người đứng sau điều khiển hắn.<br><br>Người nam nhân mặc bộ y phục rát vàng ngồi trên chiếc ghế cao nhất, vẻ mặt hắn ta nở một nụ cười quỷ dị khi nghe tin Dương Lục đã đến đây.<br> <br><br>(Người này ẩn danh-gọi Y).<br><br>Y đứng dậy, đi từ bậc trên cao xuống, đặt tay lên vai A Đại:<br>- Tốc độ của đám người này thật sự nhanh hơn những gì ta nghĩ đó.<br><br>Ngươi còn chần chờ làm gì? Không mau điều lực lượng chuẩn bị chiến đấu thôi.<br><br>Trận chiến lần này nhất định phải gi3t chết tên Dương Lục đó cho ta.<br><br>Rõ chưa?<br>A Đại ngay lập tức đáp:<br>- Rõ!<br>Quay lưng đi về chỗ ngồi, Y điềm tĩnh uống trà.<br><br>Đội quân này của Y đã được huấn luyện rất kỹ.<br><br>Y không tin không thể gi3t chết được Dương Lục và đội quân của chàng.<br>Trời bắt đầu về đêm, sau khi ăn uống xong, Vương Thiên Trực bất ngờ đi đến thăm doanh trại của Dương Lục.<br><br>Vừa thấy chàng, Vương Thiên Trực đã tỏ vẻ như đang quan tâm chàng:<br>- Đại thúc, người đi đường xa xôi đến đây có vất vả lắm không? Điệt nhi thật sự rất mừng khi thúc tới đây.<br>Dương Lục nhíu mày nhìn Vương Thiên Trực, ánh mắt sắc bén khiến người đối diện không rét mà run.<br>- Không phải Hoàng thượng đây đang ở kinh thành sao? Đến đây nhanh như vậy?<br>Vương Thiên Trực giật mình nhưng vẫn tỏ ra như không có chuyện gì đáp:<br>- Điệt nhi ngay sau khi biết tin thúc đang trên đường đến đây đã ngay lập tức cho quân lên đường hỗ trợ thúc.<br><br>Dù thế nào đi nữa, điệt nhi cũng không thể để thúc gặp nguy hiểm được.<br><br>Vừa dứt lời, Ái Nhược Lam bất ngờ đi đến.<br><br>Vương Thiên Trực nhìn nàng một lượt, sắc mặt có chút thay đổi nhưng rất nhanh lại mỉm cười:<br>- Đại thẩm! Người cũng đến đây sao?<br>Ái Nhược Lam gật nhẹ đầu: <br>- Ừm! Ta đến để giúp sức cho phu quân của ta.<br><br>Với lại ta nghe nói vùng biên cương dạo gần đây cũng xảy ra rất nhiều chuyện.<br><br>Có nhiều ngôi làng nhỏ gần đây đang thiếu thốn lương thực thực phẩm.<br><br>Không những vậy lại còn bị chiến tranh liên tục đe doạ.<br><br><br>Chính quyền không mấy quan tâm nên ta nhân tiện muốn xem thử có thật là như thế không.<br>Từng câu từng chữ của Ái Nhược Lam như muốn nói rằng người làm vua của một nước như Vương Thiên Trực hắn lại không biết đường chăm lo cho dân nghèo để dân phải chịu nhiều khó khăn.<br><br>Dù biết là như vậy nhưng sự có mặt của Dương Lục khiến hắn không dám phản bác lại chỉ biết nuốt cơn tức giận vào trong:<br>- Đại thẩm nói cũng có lý.<br><br>Một đất nước rộng như vậy chính quyền vốn không thể quan tâm hết được.<br><br>Rất mong sự giúp đỡ của thẩm.<br><br>Dương Lục khẽ cười khẩy:<br>- Thôi được rồi, mau vào trong nghỉ ngơi đi.<br><br>Đợi đến sáng sớm mai sẽ đi thám thính tình hình.<br>Sáng sớm, tất cả binh sĩ tập trung lại.<br><br>Dương Lục đứng đầu dẫn đoàn quân đi kiểm tra.<br><br>Nhìn mọi vật xung quanh, nơi này thật sự bị tàn phá nặng nề.<br><br>Bỗng nhiên một mũi tên lao thẳng về phía Dương Lục nhưng rất nhanh mũi tên đó đã bị chàng bắt lại.<br><br>Nhìn về phía mũi tên được b ắn ra, một tên lính mặc bộ y phục đen đang lấp ló.<br><br>Không đợi Dương Lục lên tiếng, Lộ Cảnh Vũ đã nhanh chóng dùng mũi tên bắn xuyên qua đầu của hắn.<br><br>Hắn ta ngã quỵ xuống đất chết trong đau đớn.<br><br>Thấy đồng đội của mình đã ra đi, đám quân bắt đầu lao ra.<br><br> <br>Cả hai đội quân bắt đầu lao vào nhau chiến đấu.<br><br>Tiếng thanh kiếm va vào nhau vang lên chói tai.<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>Dương Lục dù ngồi trên ngựa nhưng kĩ năng chiến đấu của chàng phải khiến người khác nể phục.<br><br>Chỉ cần một đường kiếm của chàng tất cả đều nằm trong vũng máu.<br><br>Mãi một lúc sau Dương Lục mới nhảy xuống khỏi ngựa đấu tay đôi với A Đại.<br><br>Lộ Cảnh Vũ dù đánh địch nhưng vẫn không quên để ý đến Hạ Hạ.<br><br>Bỗng tiếng Hạ Hạ vang lên kèm theo đó là gương mặt sợ hãi, đôi chân chạy nhanh đến chỗ Lộ Cảnh Vũ.<br>- Lộ Cảnh Vũ, cẩn thận.<br>Nhát kiếm cứ thế mà vung xuống, cũng may Hạ Hạ kịp thời đến kéo Lộ Cảnh Vũ sang một bên cả hai mới may mắn thoát một kiếp nạn.<br><br>Hạ Hạ tức giận không quên quát vào mặt của Lộ Cảnh Vũ:<br>- Nhà ngươi mau tập trung giết giặc đi đừng có để ý không đâu nữa.<br>- Ta biết rồi!<br>Mùi máu tanh xộc lên tận mũi khiến cho Ái Nhược Lam cảm thấy choáng váng.<br><br>Cố gắng hết sức giữ lại bình tĩnh, nàng vung lưỡi kiếm chém những tên lính..<br><br>"]