["<br>-Đúng đó cha, cha cho họ một cơ hội chứng minh lời nói được không? <br>Thấy Khương Gia Gia hết lòng vì Dương Lục và mọi người đến vậy, ông lão đành phải để họ vào làng.<br><br>Với lại trên tay ông đang cầm hai bảo vật quan trọng của Dương Lục nên ông cũng bớt lo lắng đi phần nào.<br>-Ta sẽ tạm thời tin tưởng các ngươi.<br><br>Nếu các ngươi mà dám lộng hành ở đây ta tuyệt đối sẽ không bỏ qua.<br>Khương Gia Gia thấy ông lão đã đồng ý liền vui vẻ giới thiệu:<br>-Mọi người, đây là trưởng làng.<br><br>Mọi người ở đây thường gọi ngài ấy là cha vì cha là người lớn tuổi nhất ở đây.<br><br>Cha là Nhã Lộc Kỳ.<br>-Ngài Nhã, rất vui được làm quen.<br>Ái Nhược Lam cúi đầu tỏ ý kính trọng.<br><br>Nhã Lộc Kỳ nhàn nhạt trả lời:<br>-Gọi ta là trưởng làng Nhã hoặc Nhã ông là được, không cần phải gọi một cách khô khan như vậy đâu.<br>Tất cả mọi người ở đấy vui vẻ đồng thanh đáp:<br>-Rõ! Nhã ông!<br>-Được rồi.<br><br> <br>Mọi người cũng khá đông nên chia tạm sang nhà người dân ở nhé.<br><br>Làng chúng tôi hơi bé mong mọi người không chê.<br>-Tất nhiên là không chê rồi ạ! Cảm ơn Nhã ông.<br>Nói xong mọi người cùng nhau chia ra ở nhà người dân.<br><br>Vì nếu muốn giúp đỡ được họ trước hết phải làm quen với họ, cùng họ ăn uống, cùng họ làm việc rồi mới biết họ gặp khó khăn ở đâu và nên giúp bằng cách nào.<br><br>Sau khi cất đồ vào trong nhà, tất cả mọi người cùng nhau giúp đỡ người dân làm việc.<br><br>Lần đầu tiên trong đời họ được làm những việc thường dân như gieo lúa, trồng cây, nhổ cỏ, bắt cá....!Tuy công việc vất vả nhưng khi nhìn được thành quả sau những nỗ lực ngày đêm khiến họ cảm thấy bao công sức bỏ ra không hề là uổng phí.<br><br>Trong những bữa cơm ăn chung với nhau, ngọn lửa sưởi ấm cho tất cả.<br><br>Nó cũng sưởi thẳng vào trái tim lạnh lẽo của những người ở đây.<br><br>Họ cùng nhau ca hát nhảy múa.<br><br>Tình cảm ngày một khăng khít hơn.<br>Vài ngày sau, sau khi nhận được tín hiệu của Lộ Cảnh Vũ, người của Dương phủ đã đem đến rất nhiều lương thực nào là gạo, hoa quả, lương khô đến để phát cho người dân.<br><br>Nhưng mà điều làm cho trưởng làng lo lắng đó chính là nguồn nước.<br><br>Ở đây tuy có sông, có suối nhưng cứ đến mùa khô là nước sẽ cạn.<br><br>Nguồn nước sẽ trở nên vô cùng ít ỏi.<br><br>Mùa màng cũng không được bội thu.<br><br>Nghe được những tâm sự của trưởng làng, Ái Nhược Lam và Dương Lục quyết định sẽ giúp đỡ họ.<br><br>Mùa khô đến chỉ cần tìm được nguồn nước là mọi thứ sẽ ổn thôi.<br><br>Nhưng hình như việc tìm kiếm nguồn nước lại không hề đơn giản như họ nghĩ.<br><br>Dù họ đã tìm kiếm cả một ngày trời nhưng vẫn không tìm thấy một nguồn nước nào khác ngoài con sông cách xa làng chục dặm.<br><br>Đi xung quanh hết khu đất trống một lượt, va vào mắt Dương Lục là một vùng đất có sự khác biệt lớn so với những vùng đất khác.<br><br><br>Đất ở đây có vẻ ẩm ướt, màu sắc đất cũng khác.<br><br>Dương Lục liền lên tiếng:<br>-Mau đến đây đào chỗ này lên.<br><br>Sau một hồi đào bới kịch liệt cuối cùng họ cũng tìm ra một mạch nước ngầm.<br><br>Nước ở đây vô cùng trong và điều quan trọng là nó được tích tụ từ rất lâu về trước nên mạch nước rất rộng và nhiều, rất thích hợp để cho người dân dùng lâu năm.<br>Phát hiện ra nguồn nước còn quý hơn là phát hiện ra vàng.<br><br>Về thông báo tin vui này cho trưởng làng biết, ông ấy sau khi đi xác nhận thành công liền vui mừng khôn xiết.<br><br>Ông rất biết ơn họ đã giúp đỡ mình và mọi người ở đây.<br><br>Định quỳ xuống làm lễ cảm ơn liền bị Dương Lục ngăn lại.<br>Buổi tối hôm ấy họ cùng nhau mở tiệc ăn mừng linh đình.<br><br>Đứng trước mặt người dân, Nhã Lộc Kỳ lên tiếng nói:<br>-Tôi thay mặt cho toàn thể dân làng ở đây cảm ơn các vị rất nhiều.<br><br>Cảm ơn các vị đã giúp đỡ chúng tôi thời gian qua.<br>Sau đó, Nhã Lộc Kỳ lấy từ trong túi ra thẻ bài cùng miếng ngọc bội đem trả cho Dương Lục rồi nói tiếp:<br>-Đồ của ngài tôi xin được trả lại.<br>Khương Gia Gia ở bên cạnh hí hứng nói:<br>-Cha, không phải người trong thành ai cũng xấu nhỉ?<br>Nhưng thời gian vui vẻ lại không được lâu, một người binh sĩ hớt hải chạy đến thì thầm vào tai Dương Lục gì đó.<br><br>Nghe xong sắc mặt chàng ngay tức khắc thay đổi liền đứng dậy:<br> <br>-Xin thứ lỗi! Kinh thành xảy ra chuyện ta phải trở về ngay lập tức.<br><br>Nhã Lộc Kỳ nghe vậy liền lo lắng:<br>-Có chuyện gì mà phải về ngay trong đêm vậy? Không thể ở lại nghỉ ngơi sao? Ngày hôm nay mọi người cũng đã vất vả lắm rồi.<br><br>Dương Lục vẫn kiên quyết từ chối:<br>-Thành thật xin lỗi vì không thể ở lại đây được.<br><br>Chuyện này thật sự rất quan trọng.<br>Thấy Dương Lục phản ứng như vậy, Nhã Lộc Kỳ cũng không níu kéo nữa đành dặn dò:<br>-Vậy mọi người trở về kinh thành cẩn thận.<br><br>Khi nào có thời gian rảnh thì ghé lại đây nhé.<br><br>Chúng tôi luôn chào đón các vị.<br><br>Sau khi thu dọn hành lý, đội quân của Dương Lục tức tốc trở về phủ.<br><br>Cả đoạn đường dài Dương Lục không nói gì cũng không một ai dám hỏi lý do.<br><br>Chỉ cần là chuyện Vương gia nhà họ quyết định chắc chắn sẽ là giải pháp tốt nhất.<br><br>"]