["<br>Nhìn gương mặt kiêu ngạo của Ái Nhược Lam, Lương Ly tỏ vẻ khó chịu đứng dậy:<br>-Ái tỷ, nếu tỷ không chào đón muội vậy muội đi trước.<br>Ái Nhược Lam nhíu mày nhìn:<br>-Lương tiểu thư vội như vậy làm gì chứ?<br>Lời vừa dứt, Dương Lục liền bước vào trong.<br><br>Thấy chàng Lương Ly liền khựng lại.<br><br>Toan định đi tới bên Dương Lục nhưng chàng lại đi thẳng về phía của Ái Nhược Lam mà không hề đoái hoài gì đến Lương Ly.<br><br>Mặc cho Lương Ly đang vô cùng chờ đợi chàng.<br><br>Đứng trước mặt Ái Nhược Lam, Dương Lục nhìn nàng bằng ánh mắt vô cùng trìu mến, giọng nói hết sức nhẹ nhàng:<br>-Sao vậy? Nàng tìm ta có chuyện gì à?<br>Ái Nhược Lam lười nhác ngước mắt lên nhìn Dương Lục, vẻ mặt nũng nịu:<br>-Chàng nhìn xem, ta vừa mới ngủ dậy, y phục còn chưa thay mà ta cảm thấy trong người không còn sức lực để mặc y phục nữa.<br><br>Chàng giúp ta mặc được không?<br>Dương Lục nghe vậy liền sốt ruột đưa tay lên trán kiểm tra nhiệt độ, chàng lo lắng hỏi:<br> <br>-Sao lại vậy? Nàng không khoẻ à?<br>Ái Nhược Lam khẽ lắc đầu:<br>-Không có.<br><br>Ta chỉ là bị lười biếng thôi.<br><br>Chàng giúp ta được không?<br>Lúc này, Dương Lục mới thở phào nhẹ nhõm:<br>-Được.<br><br>Y phục của nàng ở đâu?<br>Ái Nhược Lam chỉ tay về phía bộ y phục màu hồng phấn đang được treo cẩn thận ở cuối giường.<br>-Ở kia.<br>Hạ Hạ vừa định đi lấy y phục cho Dương Lục liền bị chàng cản lại:<br>-Để ta.<br>Đi đến cầm lấy bộ y phục, Dương Lục cẩn thận đỡ Ái Nhược Lam đứng dậy rồi mặc y phục vào cho nàng.<br><br>Từng cử chỉ hành động đều hết sức tỉ mỉ.<br>Nhìn đống cẩu lương ở trước mặt, Lương Ly không thể nuốt trôi nổi cục tức.<br><br>Thì ra đây chính là bất ngờ mà Ái Nhược Lam dành tặng cho mình.<br><br>Bàn tay nắm chặt lại.<br><br>Ánh mắt hừng hực lửa giận nhìn chằm chằm hai người.<br>Mặc xong y phục cho Ái Nhược Lam, Dương Lục cất tiếng hỏi:<br>-Nàng đói chưa, ta đưa nàng đi ăn.<br>Ái Nhược Lam vui vẻ đáp:<br>-Được thôi.<br><br>Ta thật sự rất đói rồi.<br>Cùng Dương Lục bước ra ngoài chợt Ái Nhược Lam dừng lại bước chân, quay đầu nhìn Lương Ly đang tức giận:<br>-Lương tiểu thư chắc hẳn cũng đang đói rồi.<br><br>Từ kinh thành đến Dương phủ không hề gần chút nào, đi đường xa quả thật rất mệt đó.<br><br><br>Lương tiểu thư có muốn cùng đi ăn không?<br>Lương Ly cố gắng nặn ra nụ cười:<br>-Cảm ơn Ái tỷ đã quan tâm nhưng ta không đói.<br><br>Hai người cứ đi ăn đi.<br>Ái Nhược Lam gật gật đầu:<br>-Vậy được thôi.<br><br>Hạ Hạ ở lại tiếp đón Lương tiểu thư cẩn thận nhé.<br><br>Đây là khách quý của Dương phủ đó.<br><br>Ta với Vương gia đi đây.<br>Hạ Hạ cung kính cúi đầu:<br>-Vâng thưa Vương phi!<br>Hai từ Vương phi này càng khiến cơn giận trong lòng Lương Ly càng thêm rực lửa nhưng đối với Dương Lục thì đây lại là niềm vui khó tả.<br>Ra khỏi phòng, Dương Lục không giấu nổi niềm vui mà nói:<br>-Hạ Hạ vừa gọi nàng là Vương phi mà nàng không hề phản đối, nàng đồng ý làm thê tử của ta rồi đúng không?<br>Hai má Ái Nhược Lam thoáng chốc liền đỏ ửng:<br>-Chàng nói gì vậy chứ?<br>Nhìn gương mặt thay đổi trong chốc lát, Dương Lục thừa biết Ái Nhược Lam đang ngại ngùng nhưng vẫn giở giọng trêu trọc nàng:<br>-Nàng sao vậy? Mặt nàng đỏ quá.<br>Ái Nhược Lam nghe vậy liền ngại ngùng quay mặt lảng tránh ánh mắt của Dương Lục:<br>-Ta không sao.<br> <br><br>Đổi lại là chàng đó.<br><br>Lương muội muội của chàng nói nếu ta để nàng ấy làm Vương phi thì khi chàng tuyển thiếp nhất định nàng ấy sẽ chọn ta.<br><br>Chàng thấy như vậy có được không?<br>Dương Lục cau mày:<br>-Chắc chắn là không được rồi.<br><br>Ngoài nàng ra ta không bao giờ chấp nhận những người khác làm thê tử, làm Vương phi của Dương phủ.<br>-Chàng chắc không?<br>Nhìn gương mặt đầy sự nghi ngờ của Ái Nhược Lam, Dương Lục không do dự trả lời vô cùng chắc chắn:<br>-Ta chắc chắn.<br>-Được.<br><br>Vậy chàng hứa với ta đi cả đời này kiếp này của chàng dù là Vương phi hay thiếp của chàng cũng chỉ được có mình ta mà thôi.<br>-Được.<br><br>Ta hứa với nàng cả đời này của ta chỉ có nàng thôi..<br><br>"]