["<br>Nhìn theo bóng lưng Dương Lục cưỡi ngựa rời đi, trong lòng Ái Nhược Lam có một dự cảm không lành.<br><br>Trong lòng nàng cứ cảm thấy lo lắng, bồn chồn.<br><br>Lý trí mách bảo nàng sẽ có chuyện chẳng lành đây.<br><br>Quay trở về phòng, Ái Nhược Lam gói gém chuẩn bị đồ đạc.<br><br>Hạ Hạ ngạc nhiên nhìn nàng:<br>- Vương phi người định đi đâu sao?<br>Lý do Hạ Hạ hỏi vậy vì tối ngày hôm qua nàng đã chứng kiến một cảnh không nên thấy.<br>- Lam Lam! Ta thật sự mong nàng hãy suy nghĩ cho thật kĩ đi.<br><br>Nàng hãy nghĩ tới những kỉ niệm của chúng ta trong quá khứ.<br><br>Chúng ta cũng đã có một quãng thời gian ngọt ngào hạnh phúc bên nhau mà.<br>Ái Nhược Lam tức giận giật lấy cánh tay đang bị Vương Bá níu kéo kia ra.<br><br>Nàng thật sự cảm thấy rất phiền phức khi cái tên này cứ suốt ngày đến làm loạn.<br><br>Mặc dù nàng đã đoán trước được chuyện này sẽ xảy ra nhưng dù nàng có trốn tránh đến mấy cũng bị hắn ta phát hiện ra.<br> <br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>- Ngươi đừng động vào ta.<br><br>Nếu ngươi muốn ta đi theo người thì được thôi.<br><br>Ngươi chỉ cần ghi địa điểm cho ta, ta nhất định sẽ đến đó.<br>Vương Bá nghe vậy trong lòng như nở hoa.<br><br>Ái Nhược Lam bỏ trốn cùng hắn cũng chứng tỏ nàng đã suy nghĩ thật kĩ rồi và trong lòng của nàng chắc chắn có hắn.<br>Cảnh tượng trước mắt khiến Hạ Hạ như không tin vào chính mình.<br><br>Dù sao thì Hạ Hạ cũng đã ở bên cạnh Ái Nhược Lam một khoảng thời gian lâu như vậy, trong lòng nàng luôn nghĩ Ái Nhược Lam đã phân biệt được đâu mới là người thật lòng và đâu là người chỉ biết lợi dụng nàng.<br><br>Nhưng hình như Hạ Hạ đã sai rồi sao? Vương phi mà Vương gia hết lòng cưng chiều giờ đây lại muốn bỏ trốn cùng người tình cũ.<br>Ái Nhược Lam vừa thu dọn đồ vừa đáp lại câu hỏi của Hạ Hạ:<br>- Ta cần đến một nơi.<br><br>Ngươi không cần phải đi theo ta đâu.<br><br>Nơi ấy rất nguy hiểm, ta sẽ đi một mình tới đó.<br>Hạ Hạ lúc này liền nghĩ tới Ái Nhược Lam muốn đi tìm Vương Bá, nàng vội đóng chặt cửa lại, cánh tay bám chặt lấy tay của Ái Nhược Lam:<br>- Vương phi người không thể làm chuyện có lỗi với Vương gia được.<br><br>Vương gia hết lòng vì người sao người có thể nhẫn tâm phản bội Vương gia như vậy chứ?<br>Ái Nhược Lam có chút bất ngờ nhìn Hạ Hạ:<br>- Ngươi nói gì vậy? Ta phản bội Vương gia?<br>Hạ Hạ cũng không còn muốn che giấu nữa liền thừa nhận: <br>- Vương phi chuyện ngày hôm qua của người tiểu nữ đã biết tất cả rồi.<br><br>Vương phi vội vã thu dọn hành lý như vậy là muốn đến tìm tên nam nhân cặn bã kia sao? Đâu phải người không biết lúc trước hắn ta đối xử với người ra sao.<br>Ái Nhược Lam khẽ mỉm cười, đưa tay lên trán Hạ Hạ:<br>- Đâu có sốt đâu nhỉ.<br><br>Ngươi nghĩ gì vậy chứ? Ta đâu có dễ dãi đến mức tha thứ cho Vương Bá hết lần này đến lần khác.<br><br>Với lại ta không phải kiểu người mà hắn ta thích gọi là đến thích đuổi là đi.<br><br><br>Ta thật sự không ngờ đó Hạ Hạ, ngươi ở với ta bao lâu, vậy mà đến tính cách ta ra sao ngươi cũng không biết nữa.<br>Bây giờ Hạ Hạ mới biết bản thân đã trách nhầm Ái Nhược Lam liền nghẹn ngào nói:<br>- Tiểu nữ xin lỗi Vương phi.<br><br>Tại tiểu nữ ngày hôm qua đã thấy người và tên Vương Bá đó nói chuyện nên mới...<br>- Không sao! Nếu ngươi không tin ta thì chập tối nay, ngươi hãy đến quán thanh lâu A Tửu.<br><br>Chắc chắn sẽ có trò hay cho người xem.<br><br>Còn ta, ta phải lên đường đến cứu phu quân của ta thôi.<br>Nói là làm liền, Ái Nhược Lam nhảy lên ngựa rồi bắt đầu đuổi theo đoàn binh sĩ của Dương Lục.<br><br>Một phần nàng không muốn xa Dương Lục vì phải xa chàng một quãng thời gian lâu như vậy quả thật nàng không thể chịu đựng được.<br><br>Phần còn lại là tránh để chuyện kiếp trước lặp lại, nàng phải tận mắt tận tay đi theo để bảo vệ chàng.<br><br>Dù sao thì tài năng của nàng cũng không thể để phung phí được.<br><br>Cứ mãi làm một người nương tử hiền lành, ngoan ngoãn ở nhà chờ phu quân trở về.<br><br>Cái này nàng làm không nổi rồi.<br>Tới đúng giờ hẹn, Hạ Hạ rời khỏi Dương phủ đi đến nơi mà Ái Nhược Lam nói.<br><br>Quả nhiên nàng nhìn thấy tên tra nam Vương Bá.<br><br>Hắn ta đang đứng trước cửa thanh lâu chờ người.<br><br> <br>Một lúc sau, một người phụ nữ tóc dài, mặc bộ y phục màu hồng lụa bước đến.<br><br>Khuôn mặt không quên bịt một chiếc khăn voan màu đỏ.<br><br>Nhìn thì có vẻ giống Ái Nhược Lam đó nhưng có gì đấy không đúng lắm.<br><br>Dáng của người này sao lại vừa lạ vừa quen thế này.<br>Thấy người cần gặp đã đến, Vương Bá vội nắm lấy tay của người phụ nữ kia rồi kéo đi.<br><br>Không biết bóng tối khiến cho tên này không nhìn thấy gì hay tại hắn ta vốn ngu ngốc nên không thể phân biệt được đâu là Ái Nhược Lam thật đâu là Ái Nhược Lam giả.<br>Sau khi chạy được một đoạn thật xa rồi, Vương Bá mới dừng lại, đưa tay lên định tháo chiếc khăn bịt mặt của \"Ái Nhược Lam\" ra nhưng lại bị \"nàng\" né tránh.<br>- Nào! Ở đây chỉ có ta và nàng thôi.<br><br>Nàng không cần phải ngại ngùng đâu.<br>Lúc này \"Ái Nhược Lam\" mới bẽn lẽn tháo chiếc khăn ra.<br><br>Khuôn mặt bên trong chiếc khăn đó cùng dáng người bắt ngờ cao lên khiến cho Vương Bá bị sốc toàn tập:<br>- Ngươi...ngươi...Các ngươi dám lừa ta.<br><br>Được lắm..<br><br>"]