["<br>Ở phía Dương Lục, chàng cũng đang vô cùng hồi hộp và lo lắng.<br><br>Cưỡi trên con ngựa trắng, bộ y phục đỏ cùng đoàn người tới đón tân nương.<br>Lộ Cảnh Vũ hí hửng nhìn mọi vật xung quanh.<br><br>Trong lòng thầm cầu mong Vương gia nhà mình sau khi bái đường sẽ trở nên ôn nhu hơn, hiền hậu hơn, bớt làm khổ kẻ đầy tớ như Lộ Cảnh Vũ hắn.<br><br>Nghĩ đến sự thay đổi này Lộ Cảnh Vũ không nhịn được mà bật cười trong hạnh phúc.<br>Đến Ái gia, Dương Lục cung kính mời trà Lộ Hà.<br><br>Đến lượt Ái Lộ Tử, chàng lại làm ngơ.<br><br>Hành động này của Dương Lục khiến cho Ái Lộ Tử bất mãn và tức giận vô cùng, nhưng vẫn phải nén cơn giận dữ trong lòng và nở nụ cười như không có chuyện gì xảy ra.<br><br>Tốt nhất là không nên động vào Dương Lục làm gì, lỡ không vừa ý chàng kể cả có là nhạc phụ chắc chắn cũng bị chàng xử đẹp.<br>Sau khi hành lễ xong, Dương Lục đưa Ái Nhược Lam lên kiệu hoa còn mình thì quay lại tìm Lộ Hà.<br><br>Đứng trước mặt bà, một vị Vương gia ai ai cũng phải kính trọng và nể phục nay lại quỳ xuống trước mặt nhạc mẫu.<br><br>Chàng dập đầu xuống đất tỏ ý kính trọng và biết ơn.<br>-Nhạc mẫu cảm ơn người thời gian qua đã chăm sóc và dạy dỗ Ái Nhược Lam.<br><br>Sau này hãy để con thay người chăm sóc và bảo vệ nàng ấy.<br><br> <br>Mong người tin tưởng con.<br>Đôi mắt Lộ Hà đã trở nên đẫm lệ, bà đưa tay đỡ Dương Lục đứng dậy:<br>-Không cần phải khách khí như vậy mau đứng dậy đi.<br><br>Từ giờ ta sẽ giao Ái Nhược Lam lại cho con.<br><br>Mong con đối xử với con bé thật tốt.<br>-Vâng! Thật sự cảm ơn người! Vậy bọn con xin phép.<br>Nói rồi Dương Lục lên ngựa rời đi.<br><br>Ái Nhược Lam trong kiệu đã chứng kiến tất cả, đôi mắt nàng trong phút chốc ửng đỏ.<br><br>Phu quân của nàng tuyệt vời đến vậy tại sao kiếp trước nàng không phát hiện ra sớm hơn chứ.<br>Về đến Dương phủ, khung cảnh xung quanh được trang trí bởi tông màu đỏ rực.<br><br>Không khí nhộn nhịp, mùi của hương phảng phất xung quanh.<br>Đến trước đại sảnh lớn, Dương Lục xuống ngựa đưa tay cẩn thận đỡ Ái Nhược Lam trong kiệu xuống.<br>Đứng trước bàn thở tổ tiên cùng Dương Hạ Sang và Ninh Ngọc.<br><br>Dương Lục và Ái Nhược Lam cung kính cúi đầu.<br><br>Tiếng của bà mai cất lên:<br>-Nhất bái thiên địa.<br>-Nhị bái cao đường.<br><br>-Phu thê giao bái.<br>-Có thể đưa tân nương vào động phòng rồi.<br>Câu nói vừa dứt, bà mai quay đầu nhìn Dương Hạ Sang và Ninh Ngọc:<br>-Chúc mừng Dương gia đã có thêm một nàng dâu mới.<br>Bước vào trong phòng Ái Nhược Lam liền suy ngẫm.<br><br>Ở kiếp trước nàng chưa từng nghe đến cái tên Dương Hạ Sang.<br><br>Chẳng phải phụ thân của Dương Lục đã mất khi chàng vừa tròn mười tám tuổi sao? Còn nữa Ninh Ngọc kiếp trước sẽ chết vào tháng sau mà hơn hết không phải Ninh Ngọc mắc bệnh nan y sao? Sao vẫn còn sức đến đây chứ? Mọi thứ dường như đã thay đổi so với kiếp trước khá nhiều rồi.<br>Còn không để Ái Nhược Lam suy nghĩ quá lâu, Dương Lục liền mở cửa bước vào.<br><br>Chàng nhẹ nhàng gỡ khăn chùm đầu của Ái Nhược Lam ra.<br><br>Đập vào mắt chàng là khuôn mặt xinh đẹp tựa như tiên nữ giáng trần.<br><br>Đôi mắt to long lanh, hai hàng mi cong cong, đôi môi điểm thêm chút son màu đỏ rượu.<br><br>Dương Lục như đắm chìm trong chính sắc đẹp này của nàng.<br><br>Phải nói rằng khoảnh khắc này chàng đã chờ đợi suốt bao năm tháng rồi.<br><br>Niềm hạnh phúc này dường như nằm ngoài sự tưởng tượng của chàng.<br>Ái Nhược Lam nhìn khuôn mặt đơ như khúc gỗ của Dương Lục mà bật cười.<br>-Sao chàng vào đây sớm quá vậy? Không tiếp rượu với quan khách à?<br>Dương Lục mỉm cười, đáp:<br>-Hôm nay là ngày quan trọng của ta với nàng, ta mà say khướt thì đâu có được.<br>Nhìn Dương Lục bằng ánh mắt đầy sự nghi ngờ, Ái Nhược Lam khẽ nhíu mày:<br>-Chàng định làm gì?<br>-Làm gì? Theo như nàng biết thành thân xong người ta sẽ làm gì thì giờ chúng ta sẽ làm như vậy.<br><br>.<br><br>"]