["<br>Ái Nhược Lam từ từ tiến lại gần Vương Bá, nàng uỷ khuất lên tiếng:<br>- Đâu phải là ta muốn như vậy.<br><br>Ta cũng là bất đắc dĩ thôi.<br><br>Chàng thông cảm cho ta, có được không?<br>Vương Bá vì kế hoạch sau này của mình mà hắn ta mỉm cười rạng rỡ:<br>- Được chứ.<br><br>Nàng biết ta đâu lỡ giận nàng mà.<br>Ái Nhược Lam nghe vậy trong lòng cảm thấy ghê tởm.<br><br>Nàng tiếp tục:<br>- Nhưng mà ta nghe nói gần đây chàng đã tiếp xúc với rất nhiều vị tiểu thư khác nhau không những vậy còn có cả Hoàng hậu.<br><br>Chàng không lẽ cũng xem ta như họ sao? <br>Vương Bá nghe vậy vội giải thích:<br>- Sao có thể thế được.<br><br>Trong lòng ta chỉ có duy nhất một mình nàng mà thôi.<br><br>Nàng biết với ta nàng quan trọng như nào mà.<br><br>Nàng không biết đấy thôi đám tiểu thư cùng bà Hoàng hậu kia bị ta xoay như chong chóng mà cũng không thông minh lên được.<br><br>Nàng chỉ cần đi theo ta, sau này ta lên ngôi nhất định sẽ để nàng làm Hoàng hậu còn những con người ngu ngốc kia ta sẽ đày xuống lãnh cung cho họ cảm nhận một chút về sự đời.<br><br>Nghe được những câu nói từ chính miệng Vương Bá nói ra, không chỉ có Hoàng hậu mà Lương Ly cũng vô cùng tức giận.<br><br>Ngay lúc này đây chỉ muốn lao ra dạy cho tên khốn ấy một bài học nhớ đời.<br><br>Nhưng như vậy thì quá dễ với hắn rồi.<br><br>Riêng Vương Bá thì vẫn phải để hắn ta nếm trải quả báo dài dài.<br> <br>Nhận được câu trả lời mà mình mong muốn.<br><br>Ái Nhược Lam liền tiết lộ bí mật cho hắn ta:<br>- Vương Bá, vậy ngày mai chàng cùng ta đến kinh thành.<br><br>Chúng ta cùng nhau xem Dương Lục bị xử tội có được không?<br>Vương Bá không hề do dự mà trả lời:<br>- Được chứ!<br>Ngày hôm sau, quả nhiên Vương Bá đã tới.<br><br>Hắn ta ngạo nghễ bước vào kinh thành.<br><br>Đến chính điện, hắn ta vẫn còn huyênh hoang mở cửa, vừa vào trong đã thấy rất nhiều vị quan lại đứng tụ tập đông đủ.<br><br>Còn có cả Dương Lục đang đứng ở giữa chính điện.<br><br>Cứ tưởng bản thân sẽ xem được kịch hay ai nào ngờ Dương Lục lại cất tiếng nói:<br>- Đấy các vị, ta nói không sai chứ.<br><br>Hắn ta đến rồi.<br><br>Chúng ta vào việc được rồi đó.<br>Vương Bá hốt hoảng nói:<br>- Việc gì chứ? Ta liên quan gì đến các người?<br>Định quay đầu bỏ chạy liền bị Lộ Cảnh Vũ giữ chặt lại, hắn ta vùng vẫy trong vô vọng.<br><br>Sức của một công tử bột như hắn đương nhiên không thể bằng với sức của một người đã học võ từ bé như Lộ Cảnh Vũ.<br><br>Dương Lục thấy vậy lên tiếng: <br>- Nếu ngươi dám khẳng định rằng ngươi không làm gì sai thì sao ngươi phải sợ hãi như vậy chứ.<br>- Ta...ta..<br>Vương Bá lúc này mới nhìn về phía Ái Nhược Lam.<br><br>Hắn ta không thể tin rằng nàng lại có thể lừa hắn.<br><br>Sau những lời nói buộc tội Vương Bá là chủ mưu đứng đằng sau tất cả mọi chuyện của Dương Lục, hắn ta đã phản đối kịch liệt:<br>- Không đúng.<br><br>Dương Lục ngươi dám đổ oan cho ta.<br><br>Dương Lục không đáp chỉ ra hiệu cho những người ở bên ngoài đi vào.<br><br>Lương Ly, Hoàng hậu cùng hai tên mạo danh quân địch lần lượt bước vào.<br><br>Họ đều đứng ra làm chứng cho những lời nói của Dương Lục.<br><br>Nhìn đám người mà mình cất công dụ dỗ nay lần lượt đều phản bội mình khiến hắn sững người.<br><br>Hắn ta không phục.<br><br>Nhưng hắn đâu dễ dàng để qua như vậy.<br><br>May thay hắn đã chuẩn bị sớm từ trước.<br><br>Vương Thiên Trực từ ngoài cửa bước vào:<br>- Ai cho phép các ngươi dám lộng hành trước chính điện của ta? <br>Thấy Vương Thiên Trực, tất cả người ở chính điện vội quỳ xuống: <br>- Hoàng thượng giá đáo.<br>Thấy được tia hy vọng, Vương Bá ngạo mạn cất tiếng:<br>- Sao? Ta chính là người cứu Hoàng thượng của các ngươi.<br><br>Ai dám động vào ta.<br><br><br>Tất cả mọi chuyện đều là ta làm đó, tới đi.<br>- Tất cả mọi người mau xông vào.<br>Từ bên ngoài, giọng nói đông đảo của người dân vang lên.<br><br>Dân làng ở khắp nơi bị áp bức sớm ngày đã muốn trỗi dậy.<br><br>Nhân cơ hội này được đội quân của Dương Lục tiếp sức họ lao ngay vào chính điện đòi lại công bằng.<br><br>Tuy Dương Lục lạnh lùng, khó tính nhưng vẫn luôn giúp đỡ người dân.<br><br>Lòng dân thật sự mong muốn chàng có thể lên ngôi thế chỗ cho Vương Thiên Trực.<br><br>Nhìn sự hỗn loạn của người dân khắp nơi trên đất nước đổ xô đến, bao nhiêu binh lính của triều đình cũng không thể ngăn cản nổi.<br><br>Một số vị quan và các tướng sĩ từ lâu đã chán ngẩm cái triều đình này cũng đã đứng dậy.<br><br>Cuộc đại chiến dành ngôi giữa Dương Lục và Vương Thiên Trực bắt đầu.<br><br>Nhưng so về mặt nào Vương Thiên Trực cũng đã thua Dương Lục một cách nặng nề.<br><br>Cuối cùng ngai vàng vẫn là dành cho người xứng đáng chính là Dương Lục.<br><br>Ngày lên ngôi, Dương Lục đã cho Vương Thiên Trực và Vương Bá vào đại lao cùng các vị quan đại thần suốt ngày chỉ biết nịnh hót không quan tâm đến dân.<br><br>Vì công ơn của Hoàng hậu nên chàng quyết định ban thưởng cho người.<br><br>Tuy mất chức vị nhưng vẫn giàu sang ăn sung mặc sướng cả đời.<br><br>Những người có công lao lớn với Dương Lục chàng cũng không quên ban thưởng hậu hĩnh.<br><br>Trở về Dương phủ, Dương Lục đến tìm Dương Bá Sang.<br>- Thúc thúc, lâu rồi không gặp thúc.<br>Nhìn Dương Lục trong hình hài mới.<br><br>Dương Bá sang mỉm cười chúc mừng:<br>- Trở thành Hoàng thượng rồi.<br><br>Thích quá nhỉ.<br><br>Sau này đừng quên ta đó.<br>Dương Lục cười nhạt.<br><br> <br>Rút thanh kiếm chĩa thẳng về phía Dương Bá Sang:<br>- Thúc thúc, công lao người chăm sóc cho ta, ta rất biết ơn.<br><br>Nhưng chuyện thúc phản bội ta khiến cho ta thật sự rất thất vọng đó.<br><br>Dương Bá Sang nhìn Dương Lục bằng một ánh mắt vô cảm:<br>- Ngươi biết từ bao giờ?<br>- Từ lúc thúc theo dõi ta ở biên giới.<br>Vừa nói, Dương Lục vừa lấy ra miếng ngọc bội:<br>- Cái này là của thúc đứng chứ?<br>- Thì ra là rơi ở đó à? Ta đã tìm mãi đó.<br><br>Vậy giờ sao đây? Ngươi muốn giết ta? <br>- Giết thúc cũng là một cách hay đó.<br><br>Nhưng để thẩm thẩm biết thì hơi nguy hiểm đó.<br>- Thẩm thẩm của ngươi? Ha ha ha.<br><br>Bà ta sớm đã không còn rồi.<br>Dương Lục kinh ngạc nhìn Dương Bá Sang.<br><br>Chàng không thể ngờ mới một thời gian không gặp vậy mà Ninh Ngọc đã không còn.<br><br>Chuyện tiếp sau còn khiến Dương Lục ngạc nhiên hơn.<br><br>Dương Bá Sang tự dùng cổ của mình cứa vào lưỡi kiếm sắc bén của Dương Lục.<br><br>Một dòng máu tươi cứ thế chảy ra, Dương Bá Sang ngã gục xuống đất và ra đi mãi mãi.<br>Ái Nhược Lam ở thành cũng nhận được tin Ái Kỳ vì khó sinh cũng đã không còn sống.<br><br>Nàng ta cùng đứa con vừa chào đời đã rời trần gian.<br>Nhìn vào những thứ thực tế trước mắt, những người ác cũng đã phải trả giá cho việc làm của họ.<br><br>Cũng đã đến lúc rời đi rồi..<br><br>"]