["<br>Rất nhanh buổi tiệc sinh thần của Quận chúa cũng tới.<br><br>Trên đường đi đến kinh thành, kiệu của Ái Nhược Lam bất ngờ bị đột kích.<br><br>Nghe tiếng động bên ngoài, Hạ Hạ ở trong kiệu liền lên tiếng:<br>-Ái tiểu thư đợi một chút, tiểu nữ đi xem tình hình bên ngoài.<br>-Được.<br>Hạ Hạ rời khỏi kiệu bước xuống xem tên nào dám cả gan chặn đường đi của mình.<br><br>Nhân lúc đang hỗn loạn ở bên ngoài, Ái Nhược Lam vừa mở rèm nhìn xem tình hình liền bị một bàn tay bịt chặt miệng và kéo đi mất mà không một ai hay biết.<br><br>Đến chỗ vắng vẻ người lạ mặt đó mới buông nàng ra.<br><br>Lúc này Ái Nhược Lam mới nhìn rõ được khuôn mặt của người đó.<br><br>Hắn ta là nhị công tử của Lục gia - Lục Bạch Ngôn.<br><br> <br>Kiếp trước hắn ta cũng không làm hại gì đến nàng.<br><br>Kiếp này tự nhiên lại bắt cóc nàng tới đây, rốt cuộc hắn ta có âm mưu gì chứ?<br>-Ngươi đưa ta đến đây làm gì?<br>Nhìn khuôn mặt tức giận của Ái Nhược Lam, Lục Bạch Ngôn bật cười:<br>-Nàng là đại tiểu thư của Ái gia Ái Nhược Lam sao?<br>Nhướn đôi may lên nhìn hắn, ánh mắt Ái Nhược Lam càng trở nên sắc bén:<br>-Thì sao? Ai là người ra lệnh cho ngươi bắt ta vậy hả?<br>-Đừng nóng tính như vậy chứ.<br><br>Ta chỉ muốn tâm sự với nàng thôi mà.<br><br>Quả nhiên gặp người thật mới biết miệng đời không hề biết nói dối.<br><br>Nàng thật sự đẹp như nàng tiên vậy.<br>Sự nhởn nhơ của Lục Bạch Ngôn khiến Ái Nhược Lam càng thêm tức giận.<br><br>Nàng trừng mắt nhìn hắn ta, tay đưa vào trong đai áo lấy ra nắm bột trắng rồi ném thẳng về phía hắn ta.<br><br>Vì hành động bất ngờ này mà Lục Bạch Ngôn không chuẩn bị trước liền bị bột bay vào mắt.<br><br>Nhân cơ hội này Ái Nhược Lam liền bỏ chạy.<br><br>\"Lục Bạch Ngôn hắn ta đúng là tên dở hơi mà.<br><br>Tự nhiên làm mất thời gian của ta.\"<br>Quay trở về kiệu, thấy nàng Hạ Hạ liền mừng rỡ chạy lại:<br>-Ái tiểu thư người đi đâu vậy? Người làm tiểu nữ lo quá.<br>-Ta có chút việc cần giải quyết.<br><br>Sao rồi? Đám người kia đâu?<br>-Tiểu thư đừng lo, bọn họ chỉ đến nói chuyện cãi cọ một chút rồi rời đi thôi.<br><br><br>Cũng không có gì to tát cả.<br>-Vậy thì tốt.<br><br>Chúng ta mau đi tiếp thôi.<br>Khi Ái Nhược Lam đến được tới kinh thành thì bữa tiệc cũng đã được bắt đầu.<br><br>Nàng vừa bước vào mọi ánh mắt đều đổ dồn về phía nàng.<br><br>Các vị tiểu thư ở đó trong phút chốc quay sang thì thầm to nhỏ với nhau.<br>-Đây là đại tiểu thư của Ái gia sao?<br>-Ta nghe nói Ái gia chỉ có một tấm thư mời thôi.<br><br>Tấm thư đó đang ở trong tay của Ái nhị tiểu thư mà.<br>-Nói như vậy thì Ái đại tiểu thư đến đây làm gì chứ? Không có thư mời mà dám đến sao?<br>Hạ Hạ nghe được những lời bàn tán này liền rút tấm thiệp ra đập lên mặt bàn:<br>-Mời các vị nhìn cho rõ, Ái tiểu thư đây là người đại diện cho Dương phủ đến để chúc mừng cho Quận chúa.<br><br>Các vị còn có ý kiến gì sao?<br>Nghe đến hai từ Dương phủ tất cả những người có mặt đều im bặt.<br><br>Ái Kỳ thấy vậy liền đứng dậy đi đến chỗ Ái Nhược Lam vòng tay ôm lấy cánh tay nàng tỏ vẻ vô cùng thân thiết.<br> <br>-Đại tỷ, tỷ đến đây muội thật sự rất vui đó.<br><br>Muội còn tưởng tỷ ở Dương phủ bị người ta bắt nạt.<br><br>Thật may tỷ vẫn đến đây được.<br><br>Xem ra Dương phủ đối xử với tỷ thật tốt.<br>Hạ Hạ nhanh chóng gạt tay Ái Kỳ ra rồi lên tiếng:<br>-Ái nhị tiểu thư, tiểu thư nói vậy là có ý gì chứ? Nhị tiểu thư nghĩ Dương gia sẽ bạc đãi Ái tiểu thư sao? Nhị tiểu thư nghĩ Vương gia nhà tiểu nữ sẽ tệ bạc vậy sao? Nếu chuyện này để Vương gia biết e rằng cái đầu của Nhị tiểu thư đây sẽ không giữ được lâu đâu.<br>Ái Kỳ nghe những lời nói đanh thép của Hạ Hạ liền tức giận lên án:<br>-Đại tỷ, muội đường đường cũng là Nhị tiểu thư của Ái gia vậy mà tỷ lại để cho một nha đầu lên mặt dạy dỗ muội sao?<br>Ái Nhược Lam bật cười, đáp:<br>-Thật sự xin lỗi muội, Dương Lục nhà ta cho phép Hạ Hạ được lên tiếng khi có người dám có ý với ta.<br><br>Mà thậm chí không chỉ lên tiếng mà còn có thể động tay động chân đó.<br><br>Vương gia nhà ta đã như vậy rồi ta cũng đành hết cách thôi..<br><br>"]