["<br>Trên mặt sông, Ái Nhược Lam cùng Dương Lục ngồi trên chiếc thuyền nhỏ.<br><br>Ái Nhược Lam vô cùng thích thú thả từng chiếc đèn hoa sen xuống dưới mặt nước.<br><br>Nhìn người con gái mình yêu đang nở nụ cười hạnh phúc trước mặt, Dương Lục không kìm được lòng mà khẽ gọi:<br>-Nhược Lam!<br>-Hở!<br>Ái Nhược Lam theo vô thức mà đáp lại tiếng gọi của Dương Lục nhưng lại không thấy chàng phản ứng.<br><br>Quay sang nhìn phu quân của mình, nàng hỏi:<br>-Chàng sao vậy? Có chuyện gì không vui sao? <br>Dương Lục khẽ lắc đầu:<br>-Không có! Chỉ là ta đang nhớ lại một vài chuyện trong quá khứ mà thôi.<br>Câu nói khiến Ái Nhược Lam tắt hẳn nụ cười.<br><br>Nàng tỏ ra vẻ nghiêm túc, nhíu mày nhìn Dương Lục:<br>-Chuyện về tiểu thư Lương Ly đấy à? <br>Dương Lục không phủ nhận mà gật đầu.<br><br>Cái gật đầu này của chàng thật sự khiến cho Ái Nhược Lam nàng tức chết mà.<br><br> <br>Ai đời có người nào ngồi bên cạnh phu nhân của mình mà lại suy nghĩ đến một vị tiểu thư khác không chứ? Đã vậy khi hỏi tội lại rất thẳng thắn thừa nhận không một chút che giấu nào thế này.<br><br>Ái Nhược Lam quay mặt nhìn theo chiếc đèn hoa sen của mình rồi nói:<br>-Về Dương phủ thôi! Tối đi vội ta chưa kịp ăn gì giờ có chút đói rồi.<br><br>Biết phu nhân của mình đã nổi giận, Dương Lục rón rén ngồi xích lại chỗ Ái Nhược Lam.<br><br>Theo quán tính chiếc thuyền không ngừng lung lay khiến nàng cảm thấy vô cùng sợ:<br>-Dương Lục, chàng ngồi im coi.<br><br>Lật thuyền bây giờ.<br>Dương Lục nhìn nàng khẽ mỉm cười rồi giở giọng trêu trọc:<br>-Không gọi Vương gia nữa rồi à? Ta tưởng chỉ khi nào ở trên giường nàng mới gọi cả tên ta thôi chứ.<br>Lời nói không một chút liêm sỉ nào của Dương Lục khiến cho khuôn mặt Ái Nhược Lam đỏ bừng: <br>-Chàng nói gì vậy chứ? Ta không thể hiểu nổi chàng luôn ý.<br><br>Trái với sự tức giận của Ái Nhược Lam, Dương Lục lại tỏ ra vẻ rất vui.<br><br>Nhưng mà chuyện gì cần nói cũng phải nói.<br><br>Chàng không muốn phu nhân của mình luôn phải bận tâm, lo lắng vì những thứ không đáng.<br><br>-Nhược Lam, thật ra ta có chuyện này muốn nói với nàng.<br><br>Khuôn mặt nghiêm túc của Dương Lục khiến cho Ái Nhược Lam cũng im lặng lắng nghe chàng nói tiếp.<br>-Nàng biết đấy, từ bé ta đã không có mẫu thân.<br><br>Mẫu thân ta đã mất vì bệnh tật khi ta năm tuổi.<br><br>Mười tám tuổi phụ thân ta cũng ra đi.<br><br>Ta sống cùng thúc thúc là Dương Bá Sang và thẩm thẩm là Ninh Ngọc.<br><br>Nàng cũng đã gặp họ rồi đó.<br><br>Ta thật sự rất biết ơn họ đã luôn chăm sóc và dạy dỗ ta.<br><br><br>Còn với Lương Ly, ta thật sự chỉ coi muội ấy là muội muội.<br><br>Ta thật sự không có ý gì khác với muội ấy.<br><br>Cả đời này của ta đã nói chỉ yêu mình nàng, ta nhất định sẽ làm được.<br>Ái Nhược Lam mỉm cười nắm lấy tay của Dương Lục:<br>-Ta tin chàng.<br><br>Chỉ là ta muốn biết chuyện quá khứ mà Lương Ly nói lúc sáng là chuyện gì.<br><br>Chàng nói cho ta nghe được không? <br>Thấy sự im lặng của Dương Lục.<br><br>Ái Nhược Lam có chút thất vọng.<br><br>Nàng không thể biết mọi chuyện liên quan đến Dương Lục sao? Hay chàng chỉ yêu mình chứ không hề tin tưởng mình.<br>-Chàng không nói cũng được.<br><br>Không sao đâu.<br><br>Chúng ta từ từ nói sau cũng được.<br>-Chuyện đó phải nói từ khá lâu rồi.<br><br>Khi ta cùng phụ thân rời kinh thành về Dương phủ.<br><br>Được vài năm cha của ta lâm bệnh.<br><br> <br>Phụ thân của Lương Ly là Đại tướng quân - Lương Thẩm Kiệt, ông ấy đã giúp đỡ cha ta cả về chuyện chính sự đến chuyện thuốc thang.<br><br>Ta vẫn còn nhớ đêm hôm ấy, Lương Thẩm Kiệt cùng phu nhân là Nguyệt Quế cũng đang ở trong phủ chăm sóc phụ thân của ta.<br><br>Trong phủ đột nhiên có thích khách, vì bảo vệ cho ta và phụ thân của ta, Nguyệt Quế đã ra đi, Lương Thẩm Kiệt cũng vì vậy mà bị thương ở một bên mắt, hiện giờ bên mắt ấy đã không nhìn thấy gì và vẫn không có thuốc chữa.<br><br>Lúc ấy ta đã hứa với Lương Thẩm Kiệt sẽ chăm sóc và bảo vệ cho Lương Ly mãi mãi.<br><br>Những lời tâm sự của Dương Lục khiến đôi mắt Ái Nhược Lam cay cay.<br><br>Nàng thật sự không ngờ, phu quân trước mặt mình lại trải qua nhiều chuyện như vậy.<br><br>Nếu như hiện tại không ngồi trên thuyền, nàng nhất định sẽ nhào đến ôm thật chặt Dương Lục trong lòng.<br><br>Bàn tay nàng siết chặt tay Dương Lục hơn.<br><br>Nàng dịu dàng cất tiếng an ủi:<br>-Vương gia, sau này có ta, ta nhất định sẽ luôn ở bên cạnh chàng, cùng chàng chăm sóc cho tiểu muội muội Lương Ly.<br>Dương Lục bật cười, xoa xoa mái tóc nàng:<br>-Nhược Lam, ta vẫn là thích nàng gọi tên ta hơn đó.<br><br>"]