["<br>Ăn xong bữa tối, Ái Nhược Lam đi dạo trong vườn, bỗng một bàn tay kéo lấy bàn tay nàng.<br><br>Không đợi nàng kịp phản ứng người kia đã cất giọng:<br>-Lam Lam, đừng sợ, là ta.<br>Nghe giọng nói này dù có chết Ái Nhược Lam nàng cũng không bao giờ quên người này là ai.<br>-Vương Bá, ngươi mau buông ta ra.<br>Vương Bá thấy sự phản kháng của nàng, hắn có chút bất ngờ nhưng rồi cũng buông tay nàng ra.<br><br>Gương mặt hắn tỏ vẻ đáng thương:<br>-Lam Lam, mấy nay không có tin tức của nàng, ta thật sự rất nhớ nàng.<br><br>Dạo này nàng sao rồi?<br>Câu nói tưởng chừng như đang quan tâm Ái Nhược Lam nhưng thật ra lại là muốn lấy thông tin của Dương Lục từ chỗ nàng vì nếu hắn muốn lên ngôi vua thì người đầu tiên hắn ta phải loại bỏ chính là Dương Lục.<br><br>Nàng cười nhạt, tại sao kiếp trước nàng không nhận ra sự giả tạo này của hắn sớm hơn chứ?<br>-Mọi thứ vẫn ổn.<br><br>Nếu ngươi đến đây chỉ để nói những thứ vô nghĩa này thì ta đi đây.<br>Ái Nhược Lam nhàn nhạt trả lời.<br><br>Sự lạnh lùng của nàng khiến cho Vương Bá có chút tức giận nhưng vì mục đích của mình, hắn ta kìm nén cơn giận đưa tay muốn nắm lấy bàn tay của Ái Nhược Lam nhưng lại bị nàng né tránh.<br><br>Hắn ta sững người, bàn tay vẫn đang lơ lửng trên không.<br><br> <br>Mọi lần chỉ cần thấy hắn nàng sẽ như một chiếc đuôi bám chặt lấy hắn không rời, vậy mà mới chỉ hai tuần không gặp nhau nàng lại thay đổi nhiều đến vậy.<br>-Lam Lam, có phải nàng giận ta vì hai tuần nay ta không quan tâm đ ến nàng không? Quả thực là dạo này ta hơi bận.<br><br>Nàng thông cảm cho ta có được không?<br>Ái Nhược Lam vừa định trả lời thì nghe thấy tiếng gọi của Hạ Hạ.<br>-Tiểu thư, người đang ở đâu vậy?<br>Tiếng gọi khiến cho Vương Bá giật mình, hắn ta định kéo tay Ái Nhược Lam để đi tới chỗ khác nhưng Ái Nhược Lam lại lùi lại đằng sau, ánh mắt vô cảm nhìn hắn:<br>-Ta với ngươi từ nay về sau không nên gặp nhau thì hơn.<br><br>Ta không muốn Dương Lục hiểu nhầm.<br>\"Dương Lục\"? Từ lúc nào mà Ái Nhược Lam nàng lại có thể gọi một cách thân mật như vậy? Không phải trước đây nàng đều gọi là \"hắn ta\" sao? Nhìn bóng lưng rời đi của Ái Nhược Lam, Vương Bá nắm chặt tay vô cùng tức giận.<br><br>\"Ái Nhược Lam, ngươi nghĩ ngươi là ai mà dám lên mặt với ta? Nếu không vì ngươi còn giá trị lợi dụng thì ta đã gi3t chết ngươi từ lâu rồi.\"<br>-Hạ Hạ!<br>Ái Nhược Lam cất giọng ngọt ngào gọi Hạ Hạ.<br><br>Thấy nàng Hạ Hạ vui vẻ chạy lại khoác áo lên người nàng.<br>-Tiểu thư, đêm đến sương xuống rất dễ nhiễm phong hàn.<br><br>Tiểu thư nên cẩn thận một chút.<br>-Ừm.<br><br>Ta biết rồi!<br>Hạ Hạ đưa Ái Nhược Lam trở về phòng nhưng cũng không quên quay đầu lại nhìn vào chỗ Ái Nhược Lam vừa đi ra.<br><br>Hạ Hạ khẽ nhíu mày, dường như thấy một bóng người đang nhìn chằm chằm về phía hai người.<br><br>Chuyện này chắc chắn không đơn giản.<br>Bước vào trong phòng, Hạ Hạ cung kính cúi người:<br>-Tiểu thư, người nghỉ ngơi đi ạ.<br><br>Tiểu nữ xin phép cáo lui.<br>-Được.<br><br>Ngươi về nghỉ ngơi đi.<br>-Vâng ạ!<br>Vừa ra khỏi cửa phòng, Hạ Hạ gặp Dương Lục đang đi tới.<br><br>Toan mở miệng nói liền bị Dương Lục ngăn lại.<br><br>Hạ Hạ biết ý liền cúi người rồi dời đi.<br><br>Dương Lục khẽ mở cửa đi vào:<br><br>-Nhược Lam!<br>Ái Nhược Lam đang đăm chiêu suy nghĩ những chuyện đã xảy ra trên giường nghe thấy tiếng gọi liền quay đầu ra nhìn.<br><br>Thấy Dương Lục, Ái Nhược Lam vui vẻ:<br>-Vương gia! Muộn rồi sao chàng vẫn chưa đi ngủ vậy?<br>Dương Lục không nói, đi thẳng tới chỗ nàng.<br><br>Tay nhẹ nâng cằm Ái Nhược Lam, rồi đặt một nụ hôn lên môi nàng.<br><br>Vị ngọt ngào trong phút chốc lan toả khắp miệng.<br><br>Dương Lục cảm nhận được sự mềm mại từ đôi môi của Ái Nhược Lam.<br><br>Chính bản thân chàng cũng không hiểu sao mình lại có đủ can đảm để hôn nàng đến vậy.<br><br>Chàng chỉ biết bản thân khi nhìn thấy Ái Nhược Lam liền mất bình tĩnh, thêm việc ngày hôm nay nàng không ghét bỏ chàng khiến chàng càng mất kiểm soát.<br>Buông cánh môi của Ái Nhược Lam ra, Dương Lục có chút khó xử nhưng Ái Nhược Lam thì khác, nàng khẽ mỉm cười, đưa tay chạm lên khuôn mặt của Dương Lục.<br>-Chàng thay đổi rồi.<br><br>Không còn biết ngại ngùng nữa rồi!<br>Dương Lục quay đầu tránh đi ánh mắt của Ái Nhược Lam.<br><br>Chàng cất lời:<br>-Ta vốn không ngại.<br><br>Ta chỉ sợ nàng càng tiếp xúc với ta, nàng lại càng ghét ta.<br>Ái Nhược Lam nghe những câu nói này liền nhớ lại quả thật trước kia nàng không hề muốn Dương Lục chạm vào mình.<br><br>Chàng càng muốn lại gần thì nàng càng né tránh.<br><br> <br>Giờ nghĩ lại vẫn không hiểu sao kiếp trước nàng lại bỏ qua một người yêu thương mình đến thế.<br>Thấy Ái Nhược Lam trầm ngâm không nói gì, Dương Lục bắt đầu hoảng sợ vội nói:<br>-Có phải ta khiến nàng không vui rồi không? Sao nàng không nói gì hết vậy.<br><br>Ta xin lỗi ta thật sự không cố ý.<br>Ái Nhược Lam nhìn khuôn mặt đang căng thẳng của Dương Lục mà bật cười.<br><br>Ra chiến trường bao nhiêu hiểm nguy mà chàng còn không sợ vậy mà lại lo lắng khi đứng trước mặt nàng như này.<br>-Không, không phải do chàng.<br><br>Chỉ là ta đang nhớ lại một vài chuyện của quá khứ thôi.<br><br>Giờ đây ta cảm thấy có chàng thật tốt.<br>Dương Lục nghe được những câu nói này liền vui mừng trong lòng.<br><br>Đưa tay lên khẽ xoa đầu Ái Nhược lam.<br><br>Mùi hương trên tóc Ái Nhược Lam khiến cho Dương Lục cảm thấy vô cùng thoải mái.<br><br>Bất chợt, Ái Nhược Lam lên tiếng hỏi:<br>-Vương gia.<br><br>Chàng yêu ta từ bao giờ vậy?.<br><br>"]