["86.<br>“ A Vũ, ta tuy là Tạ Quyết đời trước, nhưng cũng là Tạ Quyết đời này, ta vẫn luôn là ta ”<br><br>Lời nói như rơi vào trong sương mù, Ông Cảnh Vũ mờ mịt.<br><br>Cái gì gọi mà Tạ Quyết đời trước, cũng là Tạ Quyết đời này?<br><br>Trong lúc kinh ngạc, cảm xúc ngược lại dần dần thong thả.<br><br>Nàng nâng lên đôi mắt ửng đỏ, rưng rưng nước mắt, thanh âm khẽ run hỏi: “ Chàng có ý gì? ”<br><br>Tạ Quyết buông lỏng nàng ra, Ông Cảnh Vũ lui về phía sau hai bước,&nbsp;ánh mắt có mấy phần thương cảm, thấy được nàng có mấy phần hoảng hốt.<br><br>Nàng đã không phân rõ Tạ Quyết trước mắt là Tạ Quyết đời nào.<br><br>Giờ khắc này, nàng ở trên người hắn nhìn thấy hắn đời trước trầm mặc ít nói, lãnh nhược băng sương*, có thể lại nhìn thấy hắn đời này thay&nbsp;đổi.<br><br>(*Lãnh nhược băng sương: lạnh như băng sương).<br><br>Mâu thuẫn đến quá mức.<br><br>Tạ Quyết sắc mặt nghiêm túc, thấp giọng cùng nàng nói: “ Hôm nay, nàng muốn biết gì, ta đều nói cho nàng ”<br><br>Ông Cảnh Vũ không nói gì.<br><br>Sau khi nàng phát ti3t, đáy lòng bị chặn lại cũng dễ chịu đôi chút, nhiều năm lý trí trầm ổn cũng đều khôi phục lại.<br><br>Nàng ngồi xuống, đang muốn châm trà, Tạ Quyết lại trước nàng một bước bưng ấm trà lên, tại cốc nàng đổ bảy phần trà.<br><br>Theo đó mới ngồi xuống.<br><br>Tạ Quyết nhìn thê tử, không có vội vã giải thích, chỉ chờ nàng mở miệng.<br><br>Ông Cảnh Vũ yên lặng bưng trà lên cạn nhấp, dư quang rơi trên chỗ tay nơi bị nàng cắn qua, nàng cắn đến đủ ác, cắn đến toạc cả máu, bây giờ nghĩ lại trước lúc uống trà trong miệng có vị chan chát, hiện giờ đã được nước trà rửa đi.<br><br>Bàn tay của hắn có một vết cắn đủ lớn, ẩn ẩn thấy máu, nhưng hắn không có nửa điểm để ý.<br><br>Mặc kệ là Tạ Quyết đời nào, cũng đều không biết đau, vẫn luôn xông pha chiến trường, không sợ nguy hiểm.<br><br>Chén nước trà đã uống tới đáy, nàng ngước mắt nhìn về phía hắn: “ Chàng nói đi ”<br><br> <br>Tạ Quyết tại lúc nàng uống trà đã chuẩn bị tốt lời muốn nói.<br><br>Hắn bắt đầu nói: “ Đời này ta cùng nàng chung đụng mà thay đổi, hoặc là do có ký ức, nhưng. . . ”. Hắn trầm mặc, mới nói: “ Nhưng ký ức sau khi chết trận, ta cũng đều có ”<br><br>Ông Cảnh Vũ mắt lộ ra vẻ kinh ngạc, chuyện rõ rành rành, nàng lại không có cẩn thận suy nghĩ qua.<br><br>Hắn có thể lừa gạt được nàng, nếu không phải muốn giúp Mục vương, chỉ sợ sẽ không lộ ra sơ hở.<br><br>Hắn có thể giấu diếm được nàng, rằng hắn<br>đã khôi phục toàn bộ ký ức, như vậy thì nói rõ hắn cũng vẫn là Tạ Quyết đời này.<br><br>Ông Cảnh Vũ suy tư đến hồ đồ luôn.<br><br>Tạ Quyết lại tiếp tục nói: “ Không chỉ có ký ức, có cả ký ức bị thuộc hạ phản bội, tuyệt vọng bỏ mình ở Ung Châu, cảm giác hối hận như tự mình trải qua, ta tự lừa gạt bản thân chỉ là mơ, nhưng lại là thật sự từng trải qua ”<br><br>“ Vậy ý của chàng là ngay từ đầu đã giống ta. . . ? ”. Ông Cảnh Vũ ngạc nhiên nói không nên lời, để tự hắn nói.<br><br>Tạ Quyết minh bạch nàng muốn nói gì, gật đầu “ừ” một tiếng: “ Có lẽ ngay từ lần thứ nhất nằm mơ, ta đã giống nàng, chỉ là ta chết qua một lần, khả năng cùng nàng lại không giống nhau, cho nên ký ức mới có thể đứt quãng, thẳng đến khi đến nơi đã chết trận, ký ức mới giống như thuỷ triều xuất hiện ”<br><br>Ông Cảnh Vũ có chút nheo mắt, bắt lấy trọng điểm.<br><br>“ Cùng ta không giống? ”<br><br>Nàng trầm mặc một lát, lại hỏi hắn: “ Chàng làm sao chắc chắn ta không hề gặp bất kỳ chuyện gì mà đã quay trở về? ”<br><br>Nàng giống như không có nói qua cho hắn vì sao nàng trở về.<br><br>Tạ Quyết rủ tầm mắt xuống, bưng nước trà sớm đã lạnh, uống một ngụm, nước trà lạnh có hơi đắng chát.<br><br>Đắng đâu chỉ có nước trà này. . .<br><br>Tạ Quyết buông cốc xuống, hắn ngẩng đầu nhìn vào mắt nàng, chậm rãi mở miệng: “ Năm năm kia, ta vẫn luôn ở đó ”<br><br>Ông Cảnh Vũ mắt hạnh trợn to, có chút không kịp phản ứng, sắc mặt mờ mịt “hả?” một tiếng.<br><br>Nhưng sau hai giây, phản ứng kịp ý tứ của hắn, mắt hạnh trợn lên, thần sắc sợ sệt.<br><br>Cảm thấy hình như có đợt sóng thủy triều đánh tới, đem nàng đánh tới hoa mắt điếc tai.<br><br>Nửa ngày sau, thần sắc nàng hoảng hốt nhìn qua hắn: “ Chàng nói, năm năm kia vẫn luôn ở cạnh ta? ”<br><br> <br>Tạ Quyết gật đầu.<br><br>Cho nên hắn mới có thể mơ tới những chuyện phát sinh sau khi chết trận, cũng vì đó sinh ra chán ghét Võ Tích, chán ghét nhị thẩm, càng là thấy được thê tử vì hắn mà chống đỡ Vĩnh Ninh hầu phủ.<br><br>Đáp án này khiến Ông Cảnh Vũ nhất thời không biết tiếp nhận như nào, người ở trước mắt, rõ ràng mỗi ngày đều xuất hiện ở trước mặt nàng.<br><br>Nhưng nghe nói hắn xong, nàng cũng hoảng hốt, cảm thấy giống như bọn họ nhiều năm không gặp vậy.<br><br>Sau một lúc lâu, khuỷu tay Ông Cảnh Vũ bám lấy mặt bàn, đem mặt vùi vào hai tay.<br><br>Tâm tình vẫn khổ sở, buồn đến hoảng.<br><br>Hắn nói hắn vẫn luôn ở đó, như vậy năm năm đó, chẳng lẽ hắn thành một cô hồn quỷ dã du đãng tại Vĩnh Ninh hầu phủ. . .<br><br>Không giống trong tưởng tượng sẽ sợ hãi, ngược lại trong lòng giống như có một khối đá lớn đè ép.<br><br>Nàng không ngẩng đầu, thanh âm phát ra như bị câm: “ Chỉ có một mình chàng? ”<br><br>“ Ừ, chỉ có mình ta ”. Đối với chuyện này hắn nói đến rất là hời hợt.<br><br>Bỗng nhiên Ông Cảnh Vũ không biết nên nói thế nào, lại càng không biết nên nói cái gì, cảm giác nặng nề đến hít thở không thông gần như muốn đem nàng nuốt chửng lấy.<br><br>Nàng cho tới nay đều oán hắn, oán chuyện của Anh Nương, oán hắn lãnh đạm.<br><br>Nhưng mà bây giờ nàng mới hiểu được, nàng kỳ thực đối với chuyện của Anh Nương không có oán như vậy, bởi vì nàng biết rất rõ hắn sẽ không bao giờ làm trái với lời đã hứa, người lãnh đạm giống khối băng như hắn, làm sao có thể thay đổi?<br><br>Mà điều nàng oán, nàng để ý, là hắn nói hắn sẽ trở về, nhưng rồi hắn lại mang khối thi thể của hắn về.<br><br>Hắn vì cái gì không thể sống sót trở về?<br><br>Vì cái gì trở về chỉ có mỗi linh hồn của hắn?<br><br>Chết thảm như vậy, cô độc như vậy.<br><br>Hắn như vậy làm sao nàng có thể tiếp tục oán hắn?<br><br>Đáy mắt chua xót, lúc nãy mắt chỉ đỏ, chỉ rưng rưng nước mắt, hiện giờ lòng bàn tay đều bị nước mắt từ hốc mắt tràn ra thấm ướt đôi bàn tay.<br><br>“ A Vũ... ”. Hắn nhỏ giọng gọi một tiếng.<br><br><br>“ Chàng trước đừng... Đừng gọi ta ”. Thanh âm của nàng rất ngột ngạt, giống như là khóc.<br><br>Tạ Quyết trong lòng hơi động một chút, hắn hỏi: “ Trong lòng nàng đang thương hại ta? ”<br><br>Ông Cảnh Vũ nước mắt long tròng, ngẩng đầu cố nhịn để nước mắt không tràn ra trừng mắt nhìn hắn: “ Có quỷ mới đau lòng chàng... ”. Vừa nói đến, chợt nhớ tới lời hắn nói, lại cúi đầu, thanh âm như bị câm: “ Chàng đừng để ý tới ta, để cho ta bình tĩnh chút ”<br><br>Dứt lời, nàng xoay người lại, đưa lưng về phía hắn, giơ tay lau những giọt nước mắt, âm thầm hít thở, để cho cảm xúc mau mau bình tĩnh trở lại.<br><br>Trong phòng một mảnh tĩnh mịch, chỉ nghe thấy thanh âm tiếng nước trên sông cách đó không xa, mặt trời dần dần ngả về tây, ánh nắng xuyên qua khung cửa sổ chiếu vào bên trong phòng, rơi xuống mặt đất, ánh hoàng hôn mềm mại rơi vào trong phòng, hơi có vẻ tịch mịch và hoang vắng.<br><br>Không biết qua nhiêu bao lâu, phía sau nàng bỗng nhiên thấy hơi thở nong nóng, không biết bao lâu, nàng đã rơi vào trong ngực hắn.<br><br>Tạ Quyết từ phía sau ôm lấy nàng, cũng không nói gì cả.<br><br>Một khắc sau, bỗng nhiên vang lên tiếng khóc phá vỡ sự yên tĩnh này.<br><br>Là Lan ca nhi!<br><br>Ông Cảnh Vũ nháy mắt khôi phục thanh tịnh, đem hắn đẩy ra, đứng lên, sắc mặt lo lắng: “ Lan ca nhi tỉnh lại ở chỗ lạ, không thấy ta, tất nhiên là sợ ”<br><br>Nói xong liền sửa sang búi tóc, lập tức hướng ngoài phòng đi đến, Tạ Quyết cũng đi theo phía sau nàng.<br><br>Tạ Quyết theo nàng đi qua viện tử, đến viện tử, nàng đẩy ra một gian phòng, bước vào trong.<br><br>Nhũ mẫu đang dỗ Lan ca nhi, nhìn thấy chủ mẫu cùng hầu gia tiến vào, sửng sốt một chút, vội lấy lại tinh thần: “ Tiểu công tử vừa tỉnh dậy, giống như phát hiện không ở hầu phủ, cũng không thấy chủ mẫu, liền khóc rống không thôi ”<br><br>Ông Cảnh Vũ đem Lan ca nhi ôm vào trong ngực, vỗ nhè nhẹ lấy lưng của hắn, ấm giọng dỗ dành nói: “ A nương ở chỗ này, Lan ca nhi đừng sợ ”<br><br>Lan ca nhi đang nhắm mắt nghe được thanh âm của a nương, khóc thút thít mở mắt ra, thấy được là a nương, bỗng nhiên nhào vào vai a nương, tay nhỏ cầm chặt lấy cổ áo a nương, miệng mếu máo, thật giống như bị vứt bỏ, ủy khuất cực kỳ.<br><br>Tạ Quyết đưa thay sờ đầu nhỏ của nhi tử, ánh mắt nhu hòa.<br><br>Hình như cảm giác được là ai đang vuốt v3, Lan ca nhi do dự một hồi, vẫn xoay cái đầu nhỏ qua hướng đó, nhìn thấy là cha, nước mắt lại treo ở đuôi mắt, méo miệng rưng rưng nhìn cha.<br><br>Nếu là biết nói chuyện, hắn khẳng định sẽ mở miệng cáo trạng.<br><br>Tạ Quyết cười nhạt một tiếng, ôn hòa nói: “ Sao lại giống như tiểu tử thích khóc vậy ”. Nói, nhìn về phía thê tử: “ Nàng nói xem ba đời tổ tông Tạ gia đều không làm cho người ta thích nổi, sao đến lượt Lan ca nhi lại thích khóc như vậy, cũng làm người ta yêu thích lại như vậy ”<br><br>Ông Cảnh Vũ nâng ánh mắt nhìn hắn một chút, một lát sau lại cúi đầu dỗ dành Lan ca nhi.<br><br>Sau một lúc lâu, nàng nhìn về phía nhũ mẫu, phân phó: “ Ngươi đi kêu người thu dọn đồ đạc chuẩn bị về phủ ”<br><br>Nhũ mẫu ứng thanh lui ra, Tạ Quyết hỏi: “ Tòa viện tử này là sao? ”<br><br>Phát ti3t sau, cũng nghe được chân tướng, mức độ chấp nhận sự thật nhanh hơn bình thường.<br><br> <br>“ Tòa viện này là đưa cho a huynh, hắn ở Kim Đô không có chỗ đặt chân, ở lại hầu phủ hoặc thuê viện tử ở bên ngoài không thích hợp cho lắm ”<br><br>Thành Kim Đô ở dưới chân thiên tử là tấc đất tấc vàng, lấy số tiền quân lương hiện tại của a huynh, chỉ sợ cả đời đều không thể mua được một viện tử ở Kim Đô.<br><br>Nghĩ nghĩ, nàng cùng Tạ Quyết nói: “ Chàng đừng nói với a huynh, về sau chỉ nói là thuê viện tử này, không phải hắn không ở thì không được ”<br><br>Tạ Quyết liếc nhìn nàng, chần chừ một hơi, mới hỏi: “ Nàng không tức giận? ”<br><br>Ông Cảnh Vũ liếc mắt nhìn hắn: “ Chàng muốn ta tức giận? ”<br><br>Tạ Quyết lắc đầu: “ Như này rất tốt ”<br><br>Ông Cảnh Vũ thu hồi ánh mắt, trầm mặc một lát, bỗng nhiên nói: “ Chuyện chàng lừa gạt ta, ta hôm nay cũng lừa chàng, chúng ta coi như hòa nhau ”<br><br>Môi mỏng của Tạ Quyết hơi cong.<br><br>Nếu có thể khiến nàng nguôi giận, ngược lại là lừa hắn mấy lần cũng chả sao.<br><br>Lúc này Ông Cảnh Vũ không biết chợt nhớ tới điều gì, ánh mắt kỳ quái nhìn về phía Tạ Quyết, nàng hỏi: “ Chàng một mực ở lại hầu phủ, một mực ở bên cạnh ta? ”<br><br>Tạ Quyết gật đầu: “ Gần như đều ở bên cạnh ”<br><br>Ông Cảnh Vũ trầm mặc một chút, lại hỏi: “ Vậy buổi tối chàng ở đâu? ”<br><br>Tạ Quyết: “ Tự nhiên là ở trong phòng, không thì ta có thể đi đâu? ”. Nói đến đây, hắn cười khổ: “ Ta ngoại trừ ở hầu phủ, thì đã không còn chỗ để đi, còn nữa mối bận tâm của ta đều ở hầu phủ ”<br><br>Ông Cảnh Vũ muốn nói cũng không phải là chuyện này, nàng chỉ muốn biết một việc.<br><br>Nàng đem Lan ca nhi đặt vào trong ngực hắn, đưa tay bưng kín lỗ tai Lan ca nhi “ Lúc đêm khuya vắng người, đêm dài đằng đẵng, ta làm chuyện gì, chàng đều nhìn thấy? ”<br><br>Dù không nói là chuyện gì, nhưng Tạ Quyết rất nhanh liền hiểu, ôm Lan ca nhi quay người đưa lưng về phía nàng, khẽ gật đầu, vành tai có chút phiếm hồng...<br><br>Ông Cảnh Vũ: ...<br><br>Nếu hắn khôi phục ký ức đời trước, vậy hắn nên biết được hắn là loại người như thế nào, còn dám ở trước mặt nàng giả bộ vô tội...<br><br>Nhưng nàng lập tức nhớ tới những đêm cô độc dài đằng đẵng ở đời trước, mặc kệ là trong lòng, hay là thân thể đều vô cùng tịch mịch, người làm quả phụ như nàng đều tự mình động thủ, tự mình thỏa mãn.<br><br>Đây không phải điều quan trọng nhất, chủ yếu là lúc h4m muốn, nàng cũng chưa từng có người khác, cho nên vào lúc đó đều kêu tên Tạ Quyết.<br><br>Tuy cùng Tạ Quyết là phu thê, nhưng nghĩ đến hắn ở ngay trên giường, nàng liền xấu hổ, hận không thể đào cái hố đem chính mình chôn xuống.<br><br>Nàng mặt đỏ tới mang tai cảnh cáo Tạ Quyết: “ Không cho chàng nhắc tới, cũng không cho phép lấy ra chọc ghẹo ta, càng không được phép nhớ lại ”<br><br>Tạ Quyết đem những đoạn ký ức hương diễm chặn lại, sau đó chật vật nhẹ gật đầu.<br><br>Không cho phép nhắc tới, không cho phép chê cười ngược lại không có vấn đề gì, chỉ là không cho phép nhớ lại thì rất khó.<br>"]