["55.<br>Câu “ta chỉ là không hề nghĩ rằng nàng thông minh như vậy”. Lời vừa thốt ra khỏi miệng, Tạ Quyết liền thấy thê tử ngồi đối diện sắc mặt thay đổi.<br><br>Dù không có ý tứ gì khác, hắn vẫn nhấm nuốt lời này lại một chút, cũng biết mình nói sai rồi.<br><br>Hoặc là nàng ấy nghĩ sai rồi.<br><br>Giả dụ như —— không hề nghĩ rằng, chính là nghĩ hắn trước kia không cảm thấy nàng thông minh.<br><br>Sắc mặt thê tử càng ngày càng kém, Tạ Quyết thần sắc không đổi từ từ giải thích: “ Là như thế này, trước nàng cũng rất thông minh, chỉ là ta không nghĩ tới nàng so với suy nghĩ của ta lại thông minh như vậy ”<br><br>Dứt lời, sắc mặt thê tử hơi hoà hoãn lại.<br><br>Tạ Quyết biết cuối cùng cũng nói đúng rồi.<br><br>Ông Cảnh Vũ rót cho mình một ly trà, nhấp uống một hớp, mới hỏi hắn: “ Vậy chàng bây giờ xử lý Võ Tích như nào? ”<br><br>Tạ Quyết hôm nay tại đông sương phòng cũng không phải chỉ để cảnh tỉnh chính mình, mà còn&nbsp;suy nghĩ qua việc của Võ Tích.<br><br>Hắn nghiêm túc nói: “ Ta đã để Thạch Lang nghiêm mật giám thị Võ Tích, mà việc kia tự nhiên sẽ trả lại trong sạch cho hắn ”<br><br>Đuôi mắt Ông Cảnh Vũ đuôi mắt vừa nhấc, cũng không đánh gãy lời hắn, chỉ dùng ánh mắt ra hiệu để hắn đem lý do nói ra.<br><br>Tạ Quyết chỉ nói bốn chữ: “ Tương kế tựu kế ”<br><br>Ông Cảnh Vũ tinh tế suy tính ý tứ của bốn chữ này.<br><br>Sau một lúc lâu, nàng thử hỏi: “ Đè Võ Tích xuống, đợi đến lúc ình loạn Ung Châu lại làm ra vẻ bị trúng kế, đến lúc đó một mẻ hốt gọn? ”<br><br>Tạ Quyết gật đầu, hỏi nàng: “ Triều đình khi nào phái ta đi bình loạn Ung Châu?”<br><br>“ Đầu tháng bảy năm Nhâm Thìn ”.&nbsp; Ngày này, Ông Cảnh Vũ tất nhiên là quên không được.<br><br>Hiện tại là tháng năm năm Tân Mão, như vậy cách thời gian còn hơn một năm.<br><br>Thời gian dư dả, bố trí hoàn toàn không thành vấn đề.<br><br>Ông Cảnh Vũ tiếp tục nghiêm túc đem&nbsp;việc bản thân biết nói ra.<br><br>“ Mùng bảy tháng chín, gần năm ngàn Kiêu Kỵ binh bỏ mình ở Long Hổ Sơn. Dù không biết phản quân chính xác có bao nhiêu người, nhưng có thể để cho Kiêu Kỵ binh toàn mạng đều mất, liền biết số lượng phản quân vượt xa với số quân Kiêu Kỵ binh. Phái người đi điều tra mật thám, nếu không phải sớm đã làm phản, thì chính là phản quân sớm đã nhận được tin tức, cùng Võ Tích nội ứng ngoại hợp ”<br><br>Dù trong mơ sớm biết Kiêu Kỵ binh lành ít dữ nhiều, nhưng chân chính nghe được từ lời nàng nói họ gần như đều chết trận, môi mỏng của Tạ Quyết khẽ động, trên mặt giống như phủ nên một tầng lạnh lẽo.<br><br>Nếu không phải trong ngực còn đang ôm tiểu oa nhi, hai tay sớm đã nắm thành quyền.<br><br>Ông Cảnh Vũ nhìn sắc mặt của hắn, sợ hắn không cẩn thận làm bị thương Lan ca nhi, đưa tay vào trong ngực hắn.<br><br>Tạ Quyết cũng hoàn hồn, thu lại vẻ lạnh lẽo trên mặt, động tác nhẹ nhàng đem Lan ca nhi đưa tới khuỷu tay của nàng.<br><br>“ Việc của Võ Tích về sau để ta lo liệu, nàng cũng đừng nhúng tay vào miễn cho hắn sinh nghi ”<br><br>Ôm lấy Lan ca nhi, Ông Cảnh Vũ gật đầu: “ Ta cũng không hiểu biết nhiều về Võ Tích, chàng nếu đã biết rõ vậy ta tất nhiên là mặc kệ ”<br><br>Tạ Quyết hiểu Võ Tích hơn so với nàng, nàng cần gì phải vắt hết óc đi tiếp tay làm việc xấu?<br><br>Nhưng lập tức lại nghĩ tới chuyện tối ngày hôm trước, hoài nghi nói: “ Chẳng lẽ trước tiên không nên đem chuyện tối ngày hôm nọ giải quyết? ”<br><br>Nàng suy nghĩ một chút, lại nói: “ Đến tìm một người giả trang tặc nhân gánh tội thay, mới có thể để cho Võ Tích thoát tội ”<br><br>Đêm hôm trước người giả trang đeo mặt nạ là a huynh, cho nên muốn để Võ Tích thoát tội thì phải tìm người khác.<br> <br><br>Tạ Quyết lại hơi lắc đầu: “ Tạm thời không vội ”<br><br>Đối diện với ánh mắt khó hiểu của thê tử, hắn giải thích nói: “ Tầm một năm trước ta&nbsp;âm thầm sai người nhìn chằm chằm hắn, nhưng hắn không lộ ra một chút sơ hở nào. Hiện tại vừa vặn nhờ vào việc này khiến hắn tự loạn trận cước*, hắn nếu muốn tiếp tục ở lại trong binh, không có chút ngoài ý muốn nào thì hắn sẽ liên lạc với mật thám ở Kim Đô, từ đó sắp xếp người tới làm dê thế tội ”<br><br>(*Tự loạn trận cước: nôm la kiểu làm loạn một việc gì đó đã được sắp xếp xong xuôi ổn thỏa thì phải?).<br><br>Ông Cảnh Vũ lập tức hiểu được dụng ý của hắn: “ Nếu hắn thật sự tìm mật thám ẩn núp tại Kim Đô, vậy cũng có thể thăm dò một hai ”<br><br>Tạ Quyết gật đầu: “ Đúng là như thế ”<br><br>Biết được tính toán của hắn, Ông Cảnh Vũ chỉ nói: “ Nếu có biến cố gì, chàng nói với ta, ta lại để cho Uyển nương phối hợp, để tránh xuất hiện sai lầm ”<br><br>Tạ Quyết “ừ” một tiếng.<br><br>Lúc này cửa phòng có tiếng gõ cửa, hai người cũng dừng lại đề tài đang nói.<br><br>Bên ngoài truyền đến thanh âm nhũ mẫu:&nbsp; “ Chủ mẫu, tiểu công tử đến giờ phải nghỉ ngơi rồi ”<br><br>Ông Cảnh Vũ cúi đầu mắt nhìn Lan ca nhi trong ngực, quả thật thấy hắn bắt đầu ngủ gà ngủ gật, con mắt đều sắp nhắm lại đến nơi.<br><br>Nàng đứng lên, đem Lan ca nhi ôm đến ngoài cửa phòng.<br><br>Đem Lan ca nhi giao cho nhũ mẫu, đóng lại cửa phòng xoay người đối diện với ánh mắt sáng rực của Tạ Quyết, nàng cũng không thèm để ý hắn.<br><br>Chậm rãi đi đến bàn trang điểm ngồi xuống, đơn giản đem trâm cài trên nửa búi gỡ ra, tóc dài xõa xuống, nàng cầm lấy lược gỗ chải vuốt tóc.<br><br>Tạ Quyết nhìn qua thê tử mà không biết giải thích như nào.<br><br>Mới vừa rồi còn nói chuyện rất tốt, nàng sao bỗng nhiên thay đổi sắc mặt rồi?<br><br>Chải vuốt xong mái tóc dài, Ông Cảnh Vũ buông xuống lược gỗ, quay người đi đến hướng giường, hoàn toàn không để ý tới trong phòng còn có người khác.<br><br>Lên giường, đưa lưng về phía bên ngoài giường.<br><br>Tầm non nửa khắc sau, giường hơi lún xuống liền biết là Tạ Quyết.<br><br>Sau đó, nàng có thể cảm giác được Tạ Quyết từ từ nằm xuống.<br><br>Nàng mở miệng: “ Lấy giữa làm ranh giới, không cho phép vượt qua ”<br><br>Bình tĩnh nói đến mức giống như đang nói chuyện bình thường.<br><br>Tạ Quyết nhíu chặt lông mày.<br><br>Hắn hỏi: “ Mới vừa rồi chúng ta nói chuyện còn rất tốt, nàng bỗng nhiên lại thay đổi rồi? ”<br><br>“ Chính sự là chính sự, việc tư là việc tư, sao có thể gộp lại làm một ”<br><br>Tạ Quyết nghẹn lời, trầm mặc thật lâu.<br><br>“ Vậy lúc nào thì nàng mới có thể buông được? ”.&nbsp; Hắn hỏi.<br><br>Ông Cảnh Vũ trầm mặc một chút, mới nói: “ Xem tâm trạng ta ”<br><br>Tạ Quyết nghĩ cũng chỉ mới hai ngày, nàng tạm thời chưa buông xuống được, vậy cho nàng thêm mấy ngày, vừa vặn hắn ngày mai cũng muốn đi vào quân.<br><br>“ Ngày mai ta trở về quân, có thể cần mấy ngày sau mới về phủ, khoảng thời gian này đừng để người bên ngoài tiếp cận tỳ nữ kia ”<br><br>Nói đến chính sự Ông Cảnh Vũ rất lý trí đáp với hắn một tiếng.<br> <br><br>Đêm khuya, Tạ Quyết vừa mới ngủ.<br><br>Vừa đúng lúc này, trước đây không lâu mới nói không cho phép vượt ranh giới, hiện tại thân thể lại là lật hai vòng, chạm đến tay Tạ Quyết.<br><br>Hai mắt Tạ Quyết nhìn thê tử gần trong gang tấc, vẫn là như trước vươn cánh tay đem người đặt vào trong khuỷu tay.<br><br>Đến sáng sớm, quả nhiên thê tử vẫn giống hôm qua, hờ hững lạnh nhạt với hắn, thấy hắn cũng chỉ xốc lên mí mắt, sau đó đóng lại hai con ngươi quay người ngủ tiếp.<br><br>Đây cũng không phải là lần thứ nhất, Tạ Quyết cũng đã quen.<br><br>Đi đến trước bàn trang điểm của nàng, đem cây lược gỗ mang tới tùy ý chải tóc, sau đó buộc lên quấn lên&nbsp;dây cột tóc màu đen.<br><br>Hi vọng lần sau hắn trở về, nàng có thể tiếp thu được.<br><br>Nhưng nếu còn chậm không tiếp thu được... ?<br><br>Đeo lên phát quan, Tạ Quyết nhíu mày ra khỏi phòng.<br><br>*<br><br>Tạ Quyết cùng Ông Minh Tuyển trở về trong quân.<br><br>Bởi vì trong quân thiếu đi hai người là Thạch giáo úy cùng Võ giáo úy, cho nên Tạ Quyết tạm thời quản quân vụ của hai người.<br><br>Thời điểm huấn luyện tướng sĩ, trên mặt vẫn là tên tướng quân mặt lạnh như cũ, nhưng trong đầu lại nghĩ tới chuyện trong phủ.<br><br>Suy nghĩ lúc lâu, Tạ Quyết cảm thấy lần sau lúc hắn trở về thê tử vẫn giống hôm qua không mặn không nhạt, cũng không thèm để ý hắn.<br><br>Huấn luyện buổi sáng xong, Tạ Quyết chuẩn bị trở về trướng, vừa lúc nhìn thấy bách phu trưởng Lạc tiểu quận vương.<br><br>Hắn đang cùng Ông Minh Tuyển tán gẫu.<br><br>Tạ Quyết nhớ lại một phen, mơ hồ nhớ được tên Lạc Quân này nói qua hắn là tên ăn chơi.<br><br>Nếu là hắn, có thể đoán được chút tâm tư của nữ nhân.<br><br>Suy tư một lát, Tạ Quyết liền kêu tiểu binh gọi hắn tới.<br><br>Người cũng đã tới, Tạ Quyết nhìn lướt qua khuôn mặt rám đen đi không ít kia, còn có thân thể rắn chắc hơn chút kia, hỏi: “ Ngươi khi nào rời khỏi Kiêu Kỵ quân? ”<br><br>Lạc Quân suy nghĩ: “ Cha ta nói để cho ta ở đến tháng tám, lúc ra lại đi đến chỗ thánh nhân nhận một chức quan nhàn tản ”<br><br>Suy nghĩ hỏi: “ Tạ tướng quân là muốn đem ta đuổi ra ngoài? ”<br><br>Tạ Quyết liếc hắn một chút, sau đó nói: “ Cùng ta tiến vào trong trướng, ta có việc muốn hỏi ngươi ”<br><br>Lạc Quân đảo tròng mắt liên tục, Tạ Quyết có việc hỏi hắn, chẳng lẽ hắn lúc trước âm thầm ra khỏi doanh trại mấy lần, đi lên núi săn bữa ăn ngon bị Ta Quyết phát hiện?<br><br>Nghĩ đến điều này, Lạc Quân lập tức cảnh giác.<br><br>Theo Tạ Quyết vào trong trướng, Tạ Quyết đem giáp trụ trên thân cởi ra đặt qua một bên, sau đó ngồi xuống nhìn về phía Lạc Quân.<br><br>“ Ngươi cũng ngồi đi ”<br><br>Trên mặt Lạc Quân mang theo ý cười lấy lòng: “ Không cần không cần, ở trong quân ta chính là tên lính quèn, tiểu binh nào có tư cách cùng tướng quân ngồi chung một chỗ ”<br><br><br>Lạc Quân không phải tên thích khách khí, hiện tại khách khí như thế, tất có quỷ.<br><br>Tạ Quyết hơi híp mắt hỏi: “ Ngươi mắc lỗi rồi? ”<br><br>Lạc Quân lập tức ngồi xuống cười nói: “ Làm sao có thể, ta cũng không phải loại người không biết phân lượng ”<br><br>Tạ Quyết ...<br><br>Tuyệt đối là phạm lỗi.<br><br>Nhìn Tạ Quyết nghiêm mặt, Lạc Quân tâm lạnh một nửa.<br><br>Lấy việc Tạ Quyết chính trực không thiên vị, tuyệt đối sẽ so đo, lại thưởng hắn mười gậy, kiên quyết không để ý phụ thân hắn.<br><br>Mà phụ thân hắn ước gì Tạ Quyết có thể quản giáo hắn thật tốt, bằng không cũng sẽ không đem hắn ném tới quân doanh.<br><br>Ánh mắt Tạ Quyết xuyên thấu giống như nhìn rõ hết thảy, Lạc Quân ngồi ngay ngắn, nhỏ giọng thừa nhận: “ Rời quân doanh đi săn trên núi ”<br><br>Lúc Lạc Quân nghĩ chuẩn bị đi nhận đại côn, Tạ Quyết lại nói: “ Ngươi còn mấy tháng nữa liền rời quân, ta không phạt ngươi, nhưng ngươi còn tái phạm tuyệt không tha thứ ”<br><br>Lạc Quân nghe vậy, trừng mắt nhìn về phía Tạ Quyết vốn không thèm nể mặt ai, không thể tin được: “ Tạ hầu gia, Tạ đại tướng quân, ngươi như này là thế nào, sao bỗng nhiên lại dễ nói chuyện như vậy? ”<br><br>Tạ Quyết bưng nước trà lên uống một hớp, nhìn hắn một chút: “ Nếu ngươi cảm thấy ta dễ nói chuyện, vậy ngươi tự đi nhận mười quân côn? ”<br><br>“ Đừng, đừng, ta không nên lắm miệng ”.&nbsp; Dứt lời, tranh thủ thời gian nói sang chuyện khác: “ Không biết Tạ đại tướng quân gọi tiểu nhân đến là có chuyện gì? ”<br><br>Tạ Quyết sờ vành chén trà, trầm ngâm mấy giây, ngước mắt nhìn về phía hắn: “ Nữ tử tức giận không để ý ngươi, nên giải quyết như thế nào? ”<br><br>Lạc Quân sửng sốt một chút, hoài nghi lời mình nghe vừa.<br><br>Một lòng chỉ nghĩ tới chính vụ, hai tai không nghe chuyện phong hoa tuyết nguyệt, thế mà lại hỏi chuyện có quan hệ tới nữ nhân?<br><br>Sửng sốt trong chớp mắt, lại lộ ra thần sắc kinh hãi: “ Không phải chứ, Tạ Quyết ngươi vậy mà..., ta nhớ được hai ngày trước nhi tử ngươi mới hơn trăm ngày, ngươi nhanh như vậy liền đi tìm người mới? ”<br><br>Tạ Quyết nghe vậy, sầm mặt lại: “ Ai nói với ngươi là người mới? ”<br><br>Lạc Quân suy nghĩ một chút, thử hỏi: “ Vậy nữ tử này là tẩu tử? ”<br><br>Tạ Quyết mím môi không nói gì.<br><br>Lạc Quân chớp mắt hiểu rõ, thật đúng là thê tử Tạ Quyết.<br><br>Lập tức thấy có hứng thú, chế nhạo nói: “ Nhìn không ra nha, bên ngoài mặt lạnh như khối băng, trong khuê phòng còn ầm ĩ ra tiểu tình thú ”<br><br>Tạ Quyết: ...<br><br>Hắn cảm thấy hắn nhất định là hồ đồ rồi, mới có thể đi hỏi Lạc Quân những vấn đề này.<br><br>Bắt gặp sắc mặt Tạ Quyết càng đen hơn, Lạc Quân vội nói: “ Chuyện nữ nhân gia hỏi ta là được rồi, ta tất nhiên có thể giúp ngươi dỗ tốt tẩu tử ”<br><br>Sắc mặt Tạ Quyết hơi dịu xuống, hỏi: “ Làm như thế nào? ”<br><br>Lạc Quân nói: “ Vậy ngươi trước đem đại khái câu chuyện nói ra, lúc đó mới có thể hốt thuốc đúng bệnh ”<br><br>Chân tướng?<br><br>Tạ Quyết suy tư một lúc nhân tiện nói: “ Bởi vì ta lúc trước quá lãnh đạm với nàng, mà lại làm một chút chuyện sai, thật lâu chưa giải thích với nàng, lại cũng giấu một ít chuyện, cho nên chọc giận nàng ”<br><br>Này thật đúng là tác phong của Tạ Quyết.<br><br>Có thể nói ít liền tuyệt đối không nhiều lời, là nam nhân còn không chịu nổi hắn, huống chi là nữ nhân, lại còn là người bên gối, thật đúng là nhịn không được, Lạc Quân âm thầm oán.<br><br>“ Vậy ngươi chọc giận tẩu tử xong, có giải thích nói lời xin lỗi chưa? ”<br><br>Tạ Quyết hồi tưởng một phen: “ Hẳn tính là có đi ”<br><br>...<br><br>“ Cái gì gọi là hẳn, cái gì gọi là tính có, có liền có, không có liền không có! ”. Lạc Quân nghiêm mặt, khoanh tay lại.<br> <br><br>Đối phương là Tạ Quyết nha, khó có được lúc đứng trên đầu tên này, hắn phải bắt lấy cơ hội thật tốt làm mưa làm gió.<br><br>Đuôi lông mày Tạ Quyết khẽ nhúc nhích, nhưng đến cùng không hề phản bác, chỉ nói: “ Ta nói với nàng không phải ta cố ý lạnh nhạt với nàng, cũng đã nói về sau sẽ học làm trượng phu tốt, một người cha tốt ”<br><br>Nghe lời này, Lạc Quân trầm mặc nhìn hắn. Trong mắt dần dần lộ ra xem thường: “ Chỉ vậy thôi? ”<br><br>Lại nói: “ Tẩu tử không để ý ngươi là đúng rồi ”<br><br>Tạ Quyết không phải kêu Lạc Quân đến giáo huấn mình, cho nên nghe đến mấy câu này, mặt trầm xuống.<br><br>“ Nói thẳng biện pháp ”. Hắn trầm giọng nói.<br><br>Lạc Quân nhún vai, sau đó nói: “ Ba câu châm ngôn đưa ngươi, dỗ ngon dỗ ngọt, châu báu đồ trang sức son phấn bột nước chuẩn bị sẵn, mặc kệ ai sai đều là lỗi của ngươi ”<br><br>Tạ Quyết hoài nghi: “ Hiệu quả? ”<br><br>Lạc Quân: “ Thử đều không thử liền hỏi có hiệu quả hay không, vậy làm sao biết có khả năng hiệu quả? ”<br><br>Tạ Quyết nghiêm túc suy tư ba câu châm ngôn Lạc Quân nói.<br><br>Lạc Quân cảm thấy lấy tính tình Tạ Quyết nói không chừng lại không làm được gì ra hồn: “ Mặc kệ nữ tử hay nam tử đều thích nghe lời ca ngợi tán dương, lần này trở về thành tâm chuẩn bị một phần lễ, lại thành ý nói lời xin lỗi, nếu tẩu tử vẫn không để ý đến ngươi, ngươi cũng chỉ có thể không ngừng cố gắng ”<br><br>Nghe những lời này, Tạ Quyết liền đem Lạc Quân đuổi ra, lại nghiêm túc suy nghĩ.<br><br>Mấy ngày sau, từ trong quân về thành, Tạ Quyết cũng không vội vã hồi phủ, mà là đi phố xá.<br><br>Lạc Quân khó có thể thấy Tạ Quyết bị nữ tử&nbsp;vây quanh, cho nên rất là tích cực đến thúc giục hắn đi cửa hàng son phấn mua bột nước, lại thúc giục Tạ Quyết đi cửa hàng trang sức.<br><br>Tạ Quyết ở trong một đống đồ trang sức chọn một cây trâm phí thủy san hô màu đỏ.<br><br>Tinh tế vuốt v3 châu trâm, nghĩ thầm A Vũ nhất định sẽ thích.<br><br>*<br><br>Ông Cảnh Vũ chơi cùng Lan ca nhi một lát, đợi Lan ca nhi ngủ liền đi thu dọn đồ linh tinh.<br><br>Sổ sách nhìn đến nhập thần, hoàn toàn không có chú ý tới có người vào trong phòng.<br><br>Chờ phát giác ra đã thấy có mấy hộp gấm xuất hiện ở trước mắt của nàng.<br><br>Nàng sững sờ, thuận theo cánh tay ngước mắt nhìn lên hộp gấm, nhìn thấy được là Tạ Quyết, sắc mặt nàng lãnh đạm hỏi: “ Những thứ này là thứ gì? ”<br><br>Thấy trên mặt nàng vẫn như cũ, Tạ Quyết thầm nghĩ, quả nhiên còn chưa có nguôi giận.<br><br>Ánh mắt hắn rơi vào trên hộp gấm, nói: “ Mở ra nhìn xem ”<br><br>Ông Cảnh Vũ mi thanh tú cau lại, ngược lại nhìn về phía hộp gấm trên bàn.<br><br>Thực không có nghĩ qua Tạ Quyết sẽ tặng đồ cho nàng, cho nên hoài nghi là đồ quan trọng, cũng liền đem hộp mở ra.<br><br>Liên tiếp mở hai cái hộp đều là son phấn bột nước, sửng sốt một chút, tiếp đó lại mở ra một cái hộp khác, là châm trâu tinh mỹ.<br><br>Đây đều là đồ nữ tử dùng.<br><br>Nàng dời ánh mắt, ngẩng đầu không giải thích được nhìn về phía Tạ Quyết: “ Này là có ý tứ gì? ”<br><br>Tạ Quyết nhìn qua ánh mắt của nàng.<br><br>Cũng không biết có phải Ông Cảnh Vũ gặp ảo giác không, luôn cảm thấy Tạ Quyết có chút không thích hợp.<br><br>Cùng hắn ngày xưa có chút khác, nhưng lại nói không nên lời là khác chỗ nào.<br><br>Tại lúc Ông Cảnh Vũ còn hoài nghi, chợt nghe Tạ Quyết mở miệng.<br><br>Hắn thấp giọng nói: “ Ta dỗ * nàng ”<br><br>(*hống 哄: dỗ dành).<br><br>"]