["29.<br>Tạ Quyết có hẹn với Mục Vương, hẹn ở quán trà Vân Thủy.<br><br>Tạ Quyết một thân kình y màu đen, thân hình thẳng tắp đang ngồi đánh cờ.<br><br>Một đầu khác, là một bộ quý khí tử y, vạt áo thêu cành sen, khuôn mặt tuấn mỹ, thần sắc mang theo vài phần ôn nhu.<br><br>Nam tử này là Mục Vương, Phương Tuân Thanh.<br><br>Ván thứ ba bắt đầu, Mục Vương phiết mắt nhìn cánh tay Tạ Quyết, hỏi: \" Thương tổn tốt hơn chút chưa? \"<br><br>Tạ Quyết gật đầu: \" Đã kết vảy \"<br><br>Trả lời xong, cũng nhìn về phía Mục Vương tự nhiên buông xuống một bên cánh tay trái, ngước mắt nhìn về phía Mục Vương: \" Cánh tay điện hạ còn có khả năng khôi phục không? \"<br><br>Mục Vương nghiêng đầu rũ mắt nhìn cánh tay không có phản ứng của mình, thản nhiên mỉm cười: \" Có thể giữ được mạng là tốt rồi \"<br><br>Sập mỏ, có người còn mất mạng tại đó. Mục Vương đổi một cánh tay để giữ được mạng, đã là trong cái rủi có cái may.<br><br>Ngẩng đầu, bất đắc dĩ nói: \" Ta là biểu thúc ngươi, sao lại khách khí như vậy, mấy năm trước còn gọi biểu thúc, hiện giờ sao liền không gọi nữa \"<br><br>Tạ Quyết cầm quân cờ, nhìn bàn cờ, mở miệng: \" Điện hạ chỉ lớn hơn ta bốn tuổi \"<br><br>Mục Vương thấy hắn không chịu kêu, nói: \" Mặc kệ là hơn bốn tuổi, hay là chưa đến bốn tuổi, đều là trưởng bối ngươi, lại không chiếm tiện nghi của ngươi, làm gì để ý như vậy\"<br><br>Nói xonh lại nhìn Tạ Quyết trầm ổn nội liễm không giống hắn khi còn trẻ, không khỏi thở dài: \" Ngược lại là có chút hoài niệm bộ dạng hào hoa phong nhã của ngươi mấy năm về trước \"<br><br>Đáng tiếc, song thân không còn, hắn tuổi trẻ liền gồng gánh hầu phủ, từ đó vị tiểu công tử năng động, hiện tại biến thành trầm ổn ít nói.<br><br>Tạ Quyết không nói gì, hạ quân cờ xuống: \" Đến phiên điện hạ \"<br> <br><br>Mục Vương hoàn hồn, nói đến thương tổn trên cánh tay, cũng nghĩ đến lần này Tạ Quyết từ Lạc Châu hộ tống hắn trở về gặp chuyện chuyện không may.<br><br>Mục vương đi một nước cờ, không khỏi tò mò hỏi: \" Ngươi sao biết được sẽ có mai phục, sau đó nhanh chóng điều chỉnh quân? \"<br><br>Ánh mắt Tạ Quyết cúi thấp xuống nhìn bàn cờ, mắt sắc hơi thu lại, lại ngước mắt thần sắc tự nhiên: \" Ta từ nhỏ theo tổ phụ cùng phụ thân vào trong quân, mười năm tuổi liền xuất chinh, đối với tình huống xung quanh cũng là có thể phân biệt một hai \"<br><br>Nghe vậy, Mục Vương cũng không có đa nghi, nhưng vẫn cảm thán nói: \" Nếu không phải lần này là ngươi đến hộ tống biểu thúc, biểu thúc có thể trở về được hay không còn chưa biết \"<br><br>Tạ Quyết không cần nghĩ ngợi liền đã mở miệng: \" Nhất định có thể trở về \"<br><br>Đối với Mục Vương, chỉ nghĩ đó là lời khách sáo.<br><br>Nhưng lại từ miệng Tạ Quyết thốt ra, lại hoàn toàn khác.<br><br>Chỉ có chính hắn biết, lúc hắn nói ra lời này, giống như là biết trước kết quả, không có nửa phần chần chờ.<br><br>Vuốt v3 quân cờ trong tay, không tự chủ được nghĩ tới giấc mơ tối qua.<br><br>Trong mơ, hắn chết trận để lại A Vũ một mình đối mặt với rắc rối của hầu phủ.<br><br>Nghĩ nghĩ, Tạ Quyết ngẩng đầu lên, nhìn về phía Mục Vương: \" Biểu thúc \"<br><br>Bỗng nhiên nghe được một tiếng biểu thúc, khiến Mục Vương đang suy tư bỗng sửng sốt ngẩng đầu, kinh ngạc nhìn về phía hắn: \" Mới vừa rồi còn không chịu kêu, hiện tại sao lại chịu gọi? \"<br><br>Tạ Quyết trầm mặc mấy phút, mở miệng: \" Nếu sau này ta gặp bất trắc, Vĩnh Ninh Hầu phủ nhờ biểu thúc quan tâm một hai \"<br><br>Mục Vương vốn dĩ còn có hứng thú, nhưng nghe đến hắn nói những lời này, mày liền nhíu chặt.<br><br> <br>\" Sao lại nói nhảm điều này? \"<br><br>Tạ Quyết nửa thật nửa giả nói: \" Có thể là do có thê nhi đi \"<br><br>Mục Vương cũng không còn hứng thú chơi cờ, nhưng lại giống như hiểu được chút ít: \" Đã thành thân, lại sắp thành phụ thân, luôn luôn nhiều chút buồn lo vô cớ \"<br><br>Nói đến đây, lại nói: \" Sau này chớ nói những lời này, chớ nói về sau, liền là hiện tại, ta cũng sẽ để tâm đến hầu phủ các ngươi \"<br><br>Không còn hứng thú chơi cờ, đem quân cờ đặt vào bình, nói: \" Lần tới thăm phủ, ta phải nhìn một chút người như nào mới có thể làm cho ngươi trở nên buồn lo vô cớ như vậy \"<br><br>Mặt trời sắp lặn, trước khi bữa tối, Tạ Quyết liền trở về.<br><br>Bữa tối phong phú, gà vịt thịt cá, một canh, chiếm nửa cái bàn.<br><br>Đồ ăn nhiều, Tạ Quyết ăn nhiều cơm hơn một chút cũng là thích hợp.<br><br>Tạ Quyết liếc mắt nhìn thức ăn trên mặt bàn so với hôm qua còn phong phú hơn, lại nhìn thê tử mặt mày mỉm cười.<br><br>Ông Cảnh Vũ giải thích: \" Buổi trưa hôm qua phu quân chuyển về phòng chính, phòng bếp sớm đã mua tốt đồ ăn, cũng làm không được quá phong phú. Cho nên thiếp hôm qua liền phân phó đi xuống, hôm nay cố ý làm phong phú chút \"<br><br>Nói xong nàng bắt đầu gắp đồ ăn cho hắn.<br><br>Nàng đối với hắn ân cần không đổi, giống như nghi ngờ vô căn cứ buổi sáng đều là ảo giác.<br><br>Tạ Quyết mày khẽ động, một lát sau thu hồi ánh mắt, lại mà liếc nhìn nàng cầm đĩa gắp thức ăn, nói: \" Dùng bữa đi \"<br><br>Ông Cảnh Vũ cũng ngồi yên, dùng bữa tối không nói gì cùng Tạ Quyết.<br><br><br>Lúc dùng bữa tối, Tạ Quyết tâm trạng nặng nề.<br><br>Lúc ở Vân huyện, nàng sẽ chờ hắn trở về dùng bữa, sau đó là các loại ân cần thăm hỏi.<br><br>Chẳng sợ hắn nửa tháng mới trở về phủ, nàng cũng dốc hết lòng.<br><br>Nhưng hình như từ khi nàng có thai tới nay, không còn như vậy nữa.<br><br>Lúc dùng bữa cũng không hay nói nữa, đến giờ dùng bữa tối nàng sẽ không đợi.<br><br>Chính là tối ở trên giường nói chuyện, cũng không có nhìn hắn.<br><br>Chẳng lẽ đúng như lời Thạch giáo úy nói, nàng thay lòng?<br><br>Từ khi trở về Kim Đô, nàng cũng không rời phủ, hậu trạch cũng không có ngoại nam ra vào, ngay cả tiểu tư cũng ở phía trước sân bận việc, nàng sao lại thay lòng đổi dạ?<br><br>Tạ Quyết mày nhíu chặt, sắc mặt nặng nề, giống như người khác thiếu hắn trăm ngàn lượng bạc.<br><br>Loại không khí nặng nề rầu rĩ này, Ông Cảnh Vũ muốn bỏ qua cũng bỏ qua không được.<br><br>Không khỏi nghĩ hắn hôm nay ra ngoài, là ai trêu chọc đến hắn?<br><br>Dùng bữa tối, Ông Cảnh Vũ đến sân ngoại đi lại tiêu thực.<br><br>Đợi tới lúc trở về, liền thấy Tạ Quyết đứng ở dưới mái hiên, hơi đăm chiêu nhìn nàng ở ngoại viện.<br><br>Chờ buổi tối tắm rửa xong, Tạ Quyết cũng nhìn nàng, không biết đang suy nghĩ gì.<br><br>Sau một lúc, nàng lại chậm rãi tản bộ, cũng biết người thiếu hắn trăm ngàn lượng bạc là ai.<br><br>Hẳn là chính nàng rồi.<br><br>Sáng sớm liền kỳ kỳ quái quái, tối càng thêm nghiêm trọng, Ông Cảnh Vũ cũng lười đi đoán tâm tư hắn, hắn thích nghĩ như thế nào thì cứ nghĩ như thế đó.<br><br> <br>Ổn định tâm tư, liền lập tức lên giường trước.<br><br>Sau một lúc, Tạ Quyết vén màn lên, liếc nhìn chăn.<br><br>Đêm nay, ngược lại là để cho hắn một nửa chăn.<br><br>Sau khi lên giường, hắn nói: \" Mục Vương nói mấy ngày nữa muốn tới hầu phủ một chuyến \"<br><br>Nghe Tạ Quyết nhắc tới Mục Vương, Ông Cảnh Vũ liền đoán được hôm nay hắn đi gặp ai.<br><br>Đời trước hắn chết không để lại hài tử, lão thái thái cũng lần lượt qua đời, hầu phủ rơi vào nguy cơ trùng trùng.<br><br>Ngoại trừ Minh Quốc Công phủ giúp từ bên ngoài, Mục Vương cũng giúp hầu phủ không ít.<br><br>Nàng suy nghĩ, xoay người lại hỏi: \" Phu quân nói với thiếp, là muốn thiếp chuẩn bị yến tiệc? \"<br><br>Tạ Quyết \"ừ\" tiếng, Ông Cảnh Vũ cho rằng đề tài này xong rồi, nhưng ai biết hắn lại tiếp nói: \" Nhị thẩm sau này tất nhiên là không thể lại quản lý phủ, tổ mẫu tuổi tác đã cao, cho dù muốn chưởng gia cũng lực bất tòng tâm. Ta vốn nên để tổ mẫu đem quyền giao phó đến tay nàng, nhưng nàng bây giờ có thai, không thể vất vả, trước xử lý chút chuyện đơn giản đã \"<br><br>Có thể từ mồm Tạ Quyết nghe được lời này, lại khiến Ông Cảnh Vũ cảm thấy kinh ngạc.<br><br>Sau khi kinh ngạc xong, lại nổi lên hoài nghi.<br><br>Tạ Quyết đời này cùng đời trước, hình như không giống nhau.<br><br>Tạ Quyết đời trước tâm trí đều đặt hết vào trong quân.<br><br>Mỗi tháng chỉ về phủ mấy ngày, đều như cũ vội vàng trong quân vụ, rất ít giống bây giờ, sẽ ở lâu trong phòng.<br><br>Càng sẽ không giống như bây giờ, nói chuyện với nàng mang theo săn sóc.<br><br>Chỗ tương tự, là thái độ nghiêm chỉnh, không có khác biệt.<br><br>Yên lặng mấy phút, Ông Cảnh Vũ đáp lại: \" Thiếp tính toán gửi phụ mẫu một ít lễ vật, chàng thấy thế nào? \"<br>"]