["Beta: Tiểu Ni &amp; hgtra_ng<br><br>72.<br>Ăn xong bữa tối, Ông Cảnh Vũ mang Lan ca nhi đi đến chỗ a nương nói chuyện.<br><br>Từ khi trượng phu cùng nữ nhi bị bắt, tinh thần Liễu đại nương tử hai ngày nay có một chút không ổn.<br><br>Luôn nghi thần nghi quỷ, nửa đêm đều sẽ bừng tỉnh, sợ có tặc nhân đột nhập, lay trượng phu bên giường, để hắn cho người đi thăm dò.<br><br>Ông tri huyện an ủi thê tử, nói huyện nha đã đề phòng nghiêm ngặt hơn rất nhiều, còn có mấy trăm tinh binh của tế tử, ngay cả con ruồi cũng bay vào không được, chớ nói chi là tặc nhân.<br><br>Mặc dù như thế, nhưng Liễu đại nương tử vẫn cảm thấy bất an.<br><br>Vì trấn an thê tử, hai ngày này Ông tri huyện đều sẽ đi tiểu đêm,&nbsp;để hạ nhân&nbsp;gác đêm đến viện kiểm tra một vòng.<br><br>Xác định không có vấn đề, nàng mới lo sợ bất an chìm vào giấc ngủ.<br><br>Ông tri huyện lo lắng thê tử, liền cùng nữ nhi nhắc qua việc này.<br><br>Mắt thấy ngày hồi Kim Đô sắp đến, ban ngày Ông Cảnh Vũ cơ hồ đều ở bên cạnh a nương.<br><br>“ A nương người chớ có lo lắng, từng có vết xe đổ, con cùng phu quân sẽ đề cao cảnh giác hơn, sẽ không&nbsp;để tặc nhân có cơ hội ”<br><br>Liễu đại nương tử thở dài một hơi, có chút vô lực nói: “ Tâm ta luôn luôn không yên lòng, mọi lúc đều sẽ mơ tới con bị bắt ”<br><br>Ông Cảnh Vũ cảm thấy chua xót, từ khi làm mẫu thân đến nay, nàng cũng hiểu nuôi dưỡng hài tử đều lo chín lo mười, càng có thể hiểu được a nương lo lắng.<br><br> <br>Nàng đem Lan ca nhi&nbsp;đặt trên giường, sau đó giống như tiểu cô nương dựa sát vào trong ngực a nương.<br><br>Liễu đại nương tử sửng sốt một chút, theo đó mà nói: “ Con cũng&nbsp;đã làm nương, sao còn như tiểu cô nương, cũng không biết xấu hổ ”<br><br>Ông Cảnh Vũ giả bộ tùy hứng: “ Con ở trong mắt a nương vốn chính là tiểu cô nương, mặc kệ là chín tuổi, hay mười chín tuổi, hai mươi chín, ba mươi chín, cho dù là chín mươi chín tuổi, con cũng không xấu hổ ”<br><br>Liễu đại nương tử nghe vậy, không khỏi cười, mấy ngày qua lo lắng cũng bị lời này của nữ nhi chọc cười.<br><br>“ Con nha đầu này, đều là chủ mẫu vọng tộc, sao còn có lòng dạ của tiểu hài tử? ”<br><br>\" Con lại không để cho người khác nhìn, cũng chỉ&nbsp;ở trước mặt a cha a nương mà thôi \". Dứt lời, nàng chôn ở trong ngực a nương cọ xát, mềm giọng nỉ non: “&nbsp; Con rất thích mùi trên người a nương, rất thơm lại ôn nhu ”<br><br>Liễu đại nương tử trên mặt lộ ra&nbsp;ý cười ôn nhu từ ái, vỗ nhè nhẹ lưng nữ nhi, có chút bất đắc dĩ: “ Mấy ngày nữa con phải cùng tế tử trở về, cũng không biết lần tiếp theo gặp nhau là lúc nào ”<br><br>Ông Cảnh Vũ nói khẽ: “ Hàng năm con đều sẽ trở về một lần, thăm hỏi a nương a cha, được chứ? ”<br><br>“ Từ Kim Đô đến Vân huyện đường xá xa xôi, Lan ca nhi còn nhỏ như vậy, cũng chịu không được xóc nảy, sang năm đổi lại để ta đi Kim Đô nhìn các con, chờ Lan ca nhi lớn hơn chút nữa các con lại trở lại ”<br><br>Nàng an ủi: “ A nương yên tâm, sớm muộn sẽ có một ngày, cha nhậm chức sẽ cách Kim Đô càng ngày càng gần, đến lúc đó thời gian liền không cần dài như vậy, cũng liền có thể thường xuyên gặp mặt ”<br><br>Liễu đại nương tử mặc dù cũng ôm lấy chờ mong, nhưng cũng không dám cho mình hi vọng quá lớn, nàng chỉ nói khẽ: “ Nếu có thể như thế, tất nhiên là tốt nhất ”<br><br>Hai mẫu nữ ôn nhu dựa sát vào nhau một hồi lâu, bên ngoài liền truyền đến tiếng hạ nhân thông truyền: “ Chủ mẫu, cô nương, cô gia tới ”<br><br>Chỉ chốc lát Tạ Quyết từ ngoài phòng đi vào, hướng phía Liễu đại nương tử vái chào, sau khi ngồi xuống mắt nhìn thê tử, rồi nhìn nhạc mẫu, nói: “ Sắc trời đã tối, tế tử tới đón A Vũ trở về phòng ”<br><br>Liễu đại nương tử nghe vậy, buồn cười, trêu chọc nói: “ Chỉ là mấy bước lại vẫn phải tới đón, sợ ta giữ A Vũ quá lâu, cho nên mới cố ý tới nhắc nhở ta sao? ”<br> <br><br>Tạ Quyết chi tiết trả lời: “ Tế tử quả thực nhớ thương A Vũ ”<br><br>Ông Cảnh Vũ mi nhảy một cái, âm thầm trừng mắt liếc hắn một cái.<br><br>Ở trước mặt a nương, hắn ngược lại cái gì cũng dám nói.<br><br>Liễu đại nương tử trên mặt ý cười càng sâu, khoát tay nói: “ Tiểu phu thê thật là dính nhau, trở về đi trở về đi ”<br><br>Ông Cảnh Vũ cũng không tiện lưu lại&nbsp;để bị a nương trêu ghẹo, liền đem Lan ca nhi ôm lấy.<br><br>Mới ôm lấy, Tạ Quyết đi lên trước, đưa tay qua, nói: “&nbsp;Để ta ôm ”<br><br>Ông Cảnh Vũ ngã bị thương ở tay, mặc dù dưỡng mấy ngày&nbsp;đã không có gì đáng ngại, chỉ lúc ôm Lan ca nhi vẫn sẽ ẩn ẩn đau.<br><br>Tạ Quyết từ trong ngực thê tử ôm lấy Lan ca nhi, lúc đang muốn đi ra, Ông tri huyện cũng quay về rồi.<br><br>Tạ Quyết hướng phía nhạc phụ gật đầu một cái.<br><br>Ông tri huyện để bọn hắn trở về sớm đi nghỉ ngơi, cũng không có lưu bọn hắn lại nói chuyện.<br><br>Chờ một nhà ba người rời đi, Ông tri huyện đứng tại cửa phòng nhìn thân hình nữ nhi cùng tế tử rời đi, trong mắt đầy vui mừng.<br><br>Liễu đại nương tử cũng đi tới bên cạnh trượng phu, nhìn bóng lưng nữ nhi của bọn hắn, nhẹ giọng nói ra: “ Có hắn che chở A Vũ, thiếp ngược lại yên tâm không ít ”<br><br>Nghe vậy, Ông tri huyện nhìn về phía thê tử, hỏi: “ Vậy tối nay còn để cho ta phái người đi tiểu viện tế tử tuần tra? ”<br><br>Liễu đại nương tử lắc đầu cười một tiếng: “ Không đi nữa, thân thủ hắn tốt như vậy, đến mười tên tặc nhân cũng không đối thủ, để A Vũ bên cạnh hắn thiếp cũng yên tâm ”<br><br>*<br><br>Hai phu thê trở về phòng không&nbsp;được bao lâu, Lan ca nhi cũng buồn ngủ.<br><br>Dỗ ngủ xong, Tạ Quyết liền đem hắn ôm đến phòng sát vách,&nbsp;để nhũ mẫu chăm sóc.<br><br>Lúc Tạ Quyết trở về, Ông Cảnh Vũ đang đem khuyên tai tháo xuống.<br><br>Hắn đi tới phía sau nàng, không một lời đã giúp nàng đem trâm cài trên búi tóc gỡ xuống.<br><br>Ông Cảnh Vũ nhìn về phía gương đồng, từ trong gương đồng nhìn Tạ Quyết phía sau lưng, tâm tư hơi thu lại.<br><br>Từ khi bọn họ thẳng thắn với nhau, sau đó liền không còn cảnh giác, chính là ở chung cũng tự nhiên hơn rất nhiều.<br><br>Nhưng không biết tại sao, từ khi Tạ Quyết đem nàng cứu trở về, nàng luôn cảm thấy có chút không thích hợp.<br><br>Nghĩ như vậy, lại liếc mắt nhìn Tạ Quyết, hai người lại là tại trong gương nhìn nhau.<br><br>Tạ Quyết dời đi ánh mắt, con ngươi đen rơi vào búi tóc của nàng, ngón tay thon dài giúp nàng cởi xuống búi tóc.<br><br>Búi tóc lỏng lẻo thả xuống, giống như một dải mây đen trút xuống, nhu thuận dán lên eo lưng của hắn.<br><br>Tạ Quyết dùng năm ngón tay luồn vào trong tóc của nàng, xúc cảm nơi đầu ngón tay mềm mại như tơ, hắn cúi mắt nói: “ Nàng lúc trước hỏi ta đi Ung Châu thu hoạch được gì, kỳ thật không có gì ngoài địa hình bên ngoài, nhưng ta vẫn còn có một việc không nói với nàng ”<br><br>Ông Cảnh Vũ đuôi lông mày khẽ nhúc nhích, hơi hiếu kì hỏi: “ Là chuyện gì? ”<br><br>Tạ Quyết vươn tay cầm lấy lược bên tay nàng, theo động tác chậm rãi chải vuốt mái tóc mềm mại, hắn mắt sắc thu lại, che lấp lại cảm xúc&nbsp;phức tạp nơi đáy mắt.<br> <br><br>Hai giây sau, hắn ngữ&nbsp;điệu chậm rãi nói: “ Lần này trở về, ta nằm mộng một giấc thực dài, ước chừng đem một vài chuyện&nbsp;đều mơ thấy hết ”<br><br>Ông Cảnh Vũ sững sờ, kinh ngạc nhìn về phía Tạ Quyết qua gương đồng.<br><br>Lại nghe hắn nói: “ Mơ tới chuyện liên quan tới Anh Nương ”<br><br>Hai tay hơi co lại, hai mắt cũng không nhịn phát run.<br><br>Sau một lúc lâu, nàng âm thầm thở một hơi, thần sắc đã bình tĩnh lại.<br><br>Nàng đưa tay chặn lại động tác của hắn, đem lược trong tay hắn cầm lấy, quay người lại, ngẩng đầu nhìn về phía hắn: “ Nói một chút, chuyện gì xảy ra với Anh Nương? ”<br><br>Tạ Quyết thở ra một hơi, mắt nhìn nàng, sau đó giữ lấy vai nàng, đem nàng từ trên ghế kéo lên.<br><br>Ông Cảnh Vũ cũng theo động tác của hắn đứng lên, theo hắn cùng nhau đi đến bên giường êm ngồi xuống.<br><br>Nàng thần sắc rất bình tĩnh, tựa như không chút nào để ý chuyện này.<br><br>Tạ Quyết không hiểu, hỏi: “ Nàng không thèm để ý? ”<br><br>Ông Cảnh Vũ lắc đầu, thở dài một hơi, nói: “ Ta biết, chàng cùng Anh Nương không xảy ra chuyện gì, là trong sạch, ta trước đó một mực chấp nhất, chẳng qua là thái độ của chàng mà thôi ”<br><br>Tạ Quyết có chút híp mắt, nghi ngờ hỏi nàng: “ Vậy bây giờ? ”<br><br>Ông Cảnh Vũ quay đầu nhìn ngọn đèn&nbsp;đặt trên bàn, ánh mắt xa xăm nhìn qua hỏa tâm, nàng thanh âm nhẹ nhàng chậm rãi: “ Không hỏi qua đi, chỉ nhìn trước mắt ”<br><br>Trước đó vài ngày bỗng nhiên bị bắt đi.<br><br>Tại lúc đó, nàng đã nghĩ đến kết quả xấu nhất.<br>"]