["Tạ Quyết tìm cái cớ, để lão thái thái rời phủ.<br><br>Sau đó toàn bộ mọi người ở đều đi tìm Mạc Lân có khả năng bị giấu ở hầu phủ, thần sắc căng thẳng, đi lại vội vàng, bất luận là ngóc ngách nào bọn họ đều nhất định phải tìm.<br><br>Trong hầu phủ có bốn cái sân rộng, lão thái thái một cái, nhị phòng bên kia một cái, Trử Ngọc Uyển một cái, viện phu thê lão hầu gia lúc còn sống một cái.<br><br>Mà tiểu viện tử thì có tám cái, cẩn thận điều tra, tốn chút thời gian mới có thể lục xong.<br><br>Triệu phủ phán trước đó chỉ là đến kiểm chứng, không nghĩ lại dính líu vào nhiều chuyện bên trong, nhưng đã nói tin tức hài tử có sai xót, tự nhiên cũng lưu lại chờ tin tức.<br><br>Hạ nhân đi viện tử nhị phòng điều tra, Thôi Văn Cẩm lòng buồn bực đến kịch liệt.<br><br>Thôi Văn Cẩm bất mãn bọn hắn đông lật tây lật, khiến nàng ta cảm thấy mình không khác gì tặc nhân. Nảy sinh tức giận, dưới cơn nóng giận liền đi tìm Ông Cảnh Vũ.<br><br>Thôi Văn Cẩm ở trong hoa viên gặp Ông Cảnh Vũ, liền ngừng bước chân, trên mặt vẻ giận dữ: “ Ta đã làm sai chuyện gì, mà các ngươi giống như là đem nhị phòng chúng ta xem như phạm nhân, tthích vào thì vào? ”<br><br>Ông Cảnh Vũ nhập phủ cũng hơn hai năm, mâu thuẫn hai năm có thừa, Thôi Văn Cẩm chột dạ cùng cẩn thận cũng bớt đi nhiều.<br><br>Ông Cảnh Vũ thản nhiên nói: “ Nhi tử Lục Anh Nương mất tích, có khả năng giấu ở trong phủ, không chỉ có lục soát viện nhị thẩm, các viện khác cũng lục ”<br><br>Thôi Văn Cẩm mắt nhìn hạ nhân vội vã, vẫn khó chịu như cũ: “ Nếu ngươi trước đó nói với ta cũng không sao, nhưng lại không nói với ta, ngươi hiển nhiên là không coi ta ra gì! ”<br><br>“ Nhị thẩm, đừng quá coi trọng bản thân ”<br><br>Thanh âm Tạ Quyết bỗng nhiên từ phía sau truyền đến.<br><br>Nghe thấy lời nói này, Thôi Văn Cẩm biến sắc.<br><br>Hai người nhao nhao quay người nhìn về phía Tạ Quyết mặc một bộ áo bào mây phong sắc.<br><br>Sắc mặt Tạ Quyết lạnh lùng đánh mắt nhìn Thôi Văn Cẩm một chút. Làm du hồn mấy năm, chuyện Thôi Văn Cẩm làm hắn nhìn đến vô cùng rõ ràng.<br><br>Đủ kiểu nhằm vào thê tử, xui khiến dung túng nữ nhi vũ nhục thê tử. Cũng âm thầm giúp đỡ Anh Nương, khiến Anh Nương gây khó chịu cho thê tử.<br><br>Sau đó quá đáng hơn là tra ra được lúc hắn còn sống, hạ thuốc tránh thai cho thê tử, khiến phu thê bọn họ hai năm đều không có con.<br> <br><br>Một cọc một kiện, Tạ Quyết không cách nào lại cho nàng ta nửa phần sắc mặt tốt, chỉ chờ nàng ta lại phạm sai lầm, hoặc là tìm lý do phân phủ với nhị phòng.<br><br>Thôi Văn Cẩm đối đầu với ánh mắt đen láy của chất nhi, lưng có chút phát lạnh.<br><br>Không biết sao, lúc chất nhi còn chưa đi Man Châu, chất nhi mặc dù không cho nàng ta sắc mặt tốt, nhưng không đến mức giống như bây giờ, để cho người ta lạnh sống lưng, tóc gáy dựng đứng, trong lòng sinh ra sợ hãi.<br><br>Câu “đừng quá coi trọng bản thân”, Thôi Văn Cẩm nghe được mà nghẹn cả lòng, ngoài miệng lầm bầm: “ Ta dù sao cũng là trưởng bối, ngươi lại nói chuyện với trưởng bối như vậy à? ”<br><br>“ Trưởng bối? ”. Tạ Quyết cười lạnh một tiếng, đến gần nàng ta một chút: “ Trong mắt ta không có trưởng bối tâm địa ác độc, mưu hại vãn bối ”<br><br>Thôi Văn Cẩm sắc mặt đại biến: “ Quyết ca nhi! Mưu hại là đại tội, ngươi cho dù chán ghét nhị thẩm, cũng không thể nói lời như vậy! ”<br><br>Ông Cảnh Vũ kinh ngạc nhìn về phía Tạ Quyết.<br><br>Nàng còn tưởng rằng chuyện cũng chưa có xảy ra, hắn sẽ bỏ qua chuyện đời trước, không nghĩ tới hắn sẽ nói với Thôi Văn Cẩm những lời như vậy.<br><br>Đáy lòng cảm thấy vui mừng.<br><br>Tạ Quyết mặt mày trầm xuống, ánh mắt sắc bén, thanh âm cực thấp: “ Thôi thị, ngươi dám cam đoan lúc A Vũ mang thai Lan ca nhi, không có tâm tư bẩn thỉu? ”<br><br>Thôi Văn Cẩm nghẹn lời, không khỏi nhìn về phía Ông Cảnh Vũ, việc này khẳng định là nàng nói cho chất nhi!<br><br>Tạ Quyết thấy Thôi Văn Cẩm nhìn về phía thê tử, bước chân khẽ nhích, chặn tầm mắt của nàng ta, đuôi lông mày vừa nhấc, ánh mắt lạnh lẽo.<br><br>Hắn nặng nề nói: “ Ta chứa chấp không được bất luận kẻ nào khí nhục thê nhi ta, nếu có ý đồ gì, trước hết nên nghĩ tới hậu quả phải nhận ”<br><br>Tạ Quyết quá khiếp người, so với phụ thân hắn lúc còn sống còn muốn lớn hơn, khiến Thôi Văn Cẩm không dám thở mạnh, nàng ta cứng họng, một câu đều không thể nói.<br><br>Lúc này, không biết nơi nào truyền đến thanh âm “tìm được rồi, tìm được rồi”, hai phu thê đều không rảnh rỗi để ý tới Thôi Văn Cẩm, nhao nhao đi đến hướng phát ra thanh âm.<br><br>Phát hiện vị trí hài tử, đúng là ở trong giếng Thanh Trần viện.<br><br>Mạc Lân nhỏ gầy, cho nên bị nhét vào trong thùng gỗ, lại bị dây thừng cố định buộc chặt, từ đó rơi tại giữa không trung giếng nước. Chỉ cần dây thừng không đứt, hắn sẽ không rơi vào trong giếng.<br> <br><br>Nhưng giếng nước lạnh lẽo, người trưởng thành bị nhốt ở đây một buổi tối đều lạnh đến hoảng, chớ nói chi là hài tử mới tầm sáu tuổi.<br><br>Lúc đem Mạc Lân kéo lên, sắc mặt thằng bé tái nhợt, toàn thân phát nóng, cả người ngơ ngơ ngác ngác.<br><br>Cởi dây thừng ra, đôi tay hài tử đều đã bị siết đến vừa đỏ vừa sưng, trên cánh tay có một vòng sưng đỏ bầm tím, nhìn thấy mà giật mình.<br><br>Đem vải bố trong miệng hắn lấy ra, hài tử bị đông cứng đến phát tím miệng, thút tha thút thít hô hào: “ Cha. . . A nương. . . ”<br><br>Nhìn thấy cảnh này, hai mắt Ông Cảnh Vũ đều chua xót, ngực cùng cổ họng đều khó chịu, nàng bỗng nhiên quay người dựa vào vai Tạ Quyết.<br><br>Làm phụ làm mẫu, không nhìn được nhất chính là trường hợp như này.<br><br>Tạ Quyết giơ tay lên, nhẹ nhàng vỗ về lưng nàng.<br><br>Triệu phủ phán nhìn thấy hài tử, thở dài một hơi, nhưng thấy trạng thái của hài tử, lại phẫn hận.<br><br>Những tên cường đạo này thật sự không phải là người, tiểu hài tử cũng đều không buông tha!<br><br>Lúc Triệu phủ phán tới có dẫn theo đại phu. Cho nên sau khi đem hài tử kéo, hạ nhân lập tức ôm vào trong phòng, đem quần áo nửa ướt đẫm cởi ra.<br><br>Đại phu để cho người chuẩn bị nước nóng cùng canh gừng đặc.<br><br>Ước chừng nửa khắc sau, canh gừng cùng nước nóng đều nhanh chóng đưa tới.<br><br>Cho hài tử uống canh gừng, lại để cho hắn ngâm nước nóng, sau một hồi, mặt tái nhợt mới dần dần có huyết sắc.<br><br>Đại phu đem hắn từ trong thùng tắm ôm lấy, lau khô thân thể, đổi một bộ quần áo liền ôm đến trên giường.<br><br>Mạc Lân hơi khôi phục chút tinh thần, mở mắt ra nhìn qua địa phương quen thuộc, nhưng lại không thấy a nương, cũng ai oán.<br><br>Đại phu từ trong phòng đi ra ngoài, sau đó Ông Cảnh Vũ cùng Tạ Quyết còn có Triệu phủ phán vào trong phòng nhìn hắn.<br><br><br>Mạc Lân nhìn thấy người quen, nước mắt dâng trào, trên mặt đều là nước mắt.<br><br>Hắn nhìn về phía Tạ Quyết cao lớn, có lẽ là luôn nghe a nương nói thúc thúc này là người tốt, sẽ giúp hắn cứu cha, cho nên hắn hướng phía Tạ Quyết nghẹn ngào nói: “ Nhị, nhị* thúc bắt ta, để, để a nương phóng hỏa. . . ”<br><br>(*Bản Trung là 四,四叔 – tứ, tứ thúc. Nhưng Thiệu Kình là&nbsp; lão nhị nên mình chỉnh lại).<br><br>Ông Cảnh Vũ nghe hiểu được lời này, mà Tạ Quyết sống ròng rã ở Man Châu một năm, lại đánh qua hai trận ở Man Châu, hai lần đó gàn như thêm một năm, tất nhiên có thể nghe hiểu được một chút khẩu âm Ung Châu.<br><br>Chuyện Mạc Lân nói, nằm trong dự liệu của hai phu thê, cũng không có gì đáng kinh ngạc.<br><br>Ông Cảnh Vũ quay đầu nhìn về phía sắc Triệu phủ phán thần sắc nghiêm túc, đang muốn giải thích, Triệu phủ phán mở miệng: “ Hạ quan biết một số khẩu âm của các châu, khẩu âm phía nam có chút tương tự, hạ quan cũng nghe hiểu được một chút ”<br><br>Nghe tiểu hài này nói, Triệu phủ phán còn có cái gì không hiểu?<br><br>Lục Anh Nương bị uy hiếp mà phóng hỏa, chỉ là vì sao còn muốn đi cáo trạng hầu phủ?<br><br>Hôm nay Triệu phủ phán không uổng phí đến đây, mặc dù cặn thuốc kia chưa hoàn toàn xác định được, nhưng cũng tám chín phần mười rồi, cho nên nói chuyện Lục Anh Nương cáo trạng cũng coi như chân tướng rõ ràng.<br><br>Thứ nhất, Vĩnh Ninh hầu phu nhân không hãm hại nàng ta, đây chỉ là phán đoán của nàng ta.<br><br>Thứ hai, Vĩnh Ninh hầu phu nhân càng không bắt cóc hài tử của nàng ta.<br><br>Thứ ba, chuyện Vĩnh Ninh hầu bội ước, cũng vi phạm luật pháp, việc này phủ nha không quản được .<br><br>Thứ tư, nàng ta bị người khác uy hiếp đi phóng hỏa.<br><br>Vu oan giá hoạ tăng thêm phóng hỏa, đã là phạm vào luật pháp.<br><br>Triệu phủ phán ngược lại chấp tay với phu thê Vĩnh Ninh hầu, nói: “ Hạ quan cần phải trở về hồi bẩm với phủ doãn đại nhân chuyện hôm nay, liền cáo từ trước, ngày hôm nay đã quấy rầy, lần sau lại tới cửa tạ lỗi ”<br><br>Tạ Quyết thản nhiên nói: “ Theo lẽ công bằng mà phá án, là tận trách, cũng không sai lầm, không cần tạ lỗi ”<br><br>Triệu phủ phán sớm biết Vĩnh Ninh hầu chính trực, hôm nay gặp mặt, đáy lòng đã hoàn toàn khâm phục.<br><br>Triệu phủ phán rời khỏi phòng, trong phòng chỉ còn lại hai lớn một nhỏ.<br><br>Ông Cảnh Vũ đến cùng không có đem sai lầm Anh Nương phạm phải đẩy lên người Mạc Lân.<br><br>Anh Nương là Anh Nương, hài tử là hài tử, chớ nói chi là đi hù doạ hài tử.<br> <br><br>Mạc Lân khóc đến thương tâm, đáng thương không thôi.<br><br>Nàng ngồi xuống bên trên giường, đem hắn ôm vào lòng, vỗ nhè nhẹ lưng của hắn.<br><br>Mạc Lân khóc, nghẹn ngào tố cáo: “ A nương thật hung dữ, không cho ta đi ra ngoài, không cho ta nhắc đến cha, tối hôm qua nhị thúc bỗng nhiên xuất hiện bắt ta, để a nương đi phóng hỏa. . . ”<br><br>Anh Nương tinh thần kém, rất yếu ớt, không chừng nói sụp đổ liền sụp đổ. Mà nàng ta một khi sụp đổ, gặp nạn sẽ chỉ là người bên cạnh nàng ta.<br><br>Ông Cảnh Vũ khẽ thở dài một hơi, lòng bàn tay lau nước mắt cho hắn, ôn nhu nói: “ Không sao, nhị thúc kia đã bị bắt lại, cha ngươi cũng rất nhanh sẽ đến Kim Đô ”<br><br>Mạc Làm vốn dĩ còn đang khóc đến lợi hại, chợt nghe chữ “cha” này, hắn khóc nhỏ lại, nấc lên ngẩng đầu nhìn về phía nàng, thận trọng hỏi: “ Là, là cha Lân ca nhi sao? ”<br><br>Ông Cảnh Vũ gật đầu: “ Là cha của Lân ca nhi ”<br><br>Mạc Lân hình như nhớ tới lúc thoát khỏi sơn trại, một đám người vây cha lại, lập tức gào khóc:&nbsp; “ Ta muốn cha, ta muốn cha ”<br><br>Một đứa bé nhỏ, trong nửa năm trải qua đủ loại tư vị, đã vượt ra khỏi khả năng tiếp nhận của hắn, đêm qua lại bị kinh sợ, khóc không được bao lâu cũng mệt mỏi rã rời mà ngủ mê man.<br><br>Ông Cảnh Vũ giúp hắn chỉnh chăn, cùng Tạ Quyết nhìn nhau một chút, sau đó lẳng lặng cùng nhau ra khỏi phòng.<br><br>Ông Cảnh Vũ an bài tỳ nữ chăm sóc Mạc Lân, sau đó theo Tạ Quyết ra khỏi Thanh Trần viện.<br><br>Ra khỏi Thanh Trần viện, sắc mặt Ông Cảnh Vũ mệt mỏi thở dài một hơi, nàng hỏi Tạ Quyết bên cạnh: “ Chàng nói xem chuyện của Mạc lang quân cùng Anh Nương sẽ đi đến bước nào? ”<br><br>Tạ Quyết đối với chuyện phu thê bọn hắn không cảm thấy hứng thú, cho nên uyển chuyển nói: “ Chuyện của bọn hắn, chúng ta can thiệp không được ”<br><br>Ông Cảnh Vũ suy nghĩ, nói: “ Dù Anh Nương bị tặc nhân uy hiếp, nhưng tóm lại là phạm vào luật pháp, không tránh khỏi bị đày vào lao ngục. Hài tử vừa vặn cũng có thể giao cho phụ thân hắn. Tính tình đứa trẻ đó lương thiện, hiển nhiên là có quan hệ đến cách dạy bảo của phụ thân hắn, đi theo phụ thân hắn, có lẽ mới là lựa chọn tốt nhất ”<br><br>Tạ Quyết nhẹ gật đầu, nói: “ Tay chân Mạc Phong đều gãy, lúc trước Bàng đại phu chữa tay cho Mục vương có lẽ có thể trị được chút, qua bảy tám ngày nữa hẳn là sẽ đến Kim Đô, đến lúc đó triều đình sẽ có ban thưởng, hầu phủ cũng không cần hao tâm tổn trí về chỗ ăn ở của hắn mai sau ”<br><br>“ Như thế rất tốt ”<br><br>Nhanh đi đến Trử Ngọc Uyển, Ông Cảnh Vũ trầm lặng nói: “ Chuyện hôm nay, chỉ sợ ngày mai người bên ngoài lại nghị luận ầm ĩ ”<br><br>Tạ Quyết trầm mặc trong chớp mắt, cầm tay nàng, năm ngón tay đan vào nhau, dùng thanh âm chỉ có hai người có thể nghe được, nói: “ Quá khứ ta không thể đối mặt cùng nàng, lần này nhất định không để nàng tự mình đón nhận ”<br><br>Ông Cảnh Vũ đã sớm quên chuyện quá khứ, cho nên lúc nhìn về phía hắn, khóe miệng hiện lên một vòng ý cười nhợt nhạt: “ Được ”<br><br>"]