["Bên trong phòng khách điếm, ngoại trừ nhi mẫu Anh Nương cùng Tạ Quyết, bên ngoài còn có hai tên tùy tùng để tránh hiềm nghi.","<br>","Ánh mắt Anh Nương dời khỏi hai tên tùy tùng, chuyển đến trên người Tạ Quyết.","<br>","Nhỏ giọng nói: “ Hầu gia. . . Có thể để hai vị quân gia này tránh một chút không? ”","<br>","Thần sắc Tạ Quyết đạm mạc đáp: “ Ta đã thành thân, cô nam quả nữ ở chung một phòng không ổn ”","<br>","Nói xong mắt nhìn tùy tùng của mình, tiếp tục nói: “ Bọn hắn đều là người đáng tin, không cần để ý ”","<br>","Trên mặt Anh nương lộ ra vẻ khó xử, nàng ta thấp giọng nói: “ Chỉ là liên quan đến chuyện riêng tư, ta chỉ muốn nói cho hầu gia nghe, không muốn để người bên ngoài biết được ”","<br>","Tạ Quyết trầm mặc một lát rồi đứng lên: “ Bởi vì ngươi nói là chuyện của cường đạo Ung Châu, cho nên ta mới đến đây, nếu ngươi có lời thì nói thẳng, còn không có thì ta đi trước, ta sẽ để người sắp xếp ổn thoả cho ngươi, cho ngươi thêm chút bạc, về sau không liên quan gì với nhau ”","<br>","Dứt lời, đang muốn rời đi.","<br>","Anh Nương sốt ruột, vội nói: “ Ta có bản đồ địa hình của mười tám trại thổ phỉ ở Ung Châu ”","<br>","Tạ Quyết dừng lại bước chân, quay người nhìn về phía nàng ta, sắc mặt bình tĩnh.","<br>","Trầm mặc quan sát nàng ta một lát: “ Ngươi làm sao có được những thứ đó? ”","<br>","Anh Nương nhìn hai tên thuộc hạ phía sau hắn, nàng ta rũ ánh mắt xuống nói: “ Ta chỉ nói nguyên nhân với một mình đại nhân, ở trước mặt người khác, ta nói không nên lời ”","<br>","Tạ Quyết trầm ngâm mấy giây, mắt nhìn người hầu: “ Hai người các ngươi ra ngoài cửa chờ ”","<br>","Anh Nương gọi lại người hầu: “ Làm phiền hai vị dẫn nhi tử ta ra ngoài, ta không muốn để hắn nghe được ”","<br>","Bởi vì Anh Nương dùng khẩu âm Kim Đô, nam hài tử nghe không hiểu lắm, chỉ hoang mang nhìn a nương.","<br>","Anh Nương thấp giọng dùng khẩu âm Ung Châu nói với nhi tử, để hắn đi cùng hai vị thúc thúc ra ngoài, a nương cầu xin vị thúc thúc này cứu cha.","<br>","Đứa bé kia nhẹ gật đầu, xem như đồng ý.","<br>","Tùy tùng nhìn về phía hầu gia.","<br>","Tạ Quyết gật đầu một chút, tùy tùng liền dẫn nam hài ra ngoài.","<br>","Một lát sau, trong phòng chỉ còn lại Tạ Quyết cùng Anh Nương.","<br>","Ông Cảnh Vũ từ tầng một đi lên, tùy tùng thi lễ, nàng hơi khoát tay áo, ánh mắt rơi vào nam hài bên cạnh tùy tùng, chính là nhi tử Anh Nương, Mạc Lân*.","<br>","(* Ở chương 2 của raw nhi tử Anh Nương là 金 – Kim, đến chương này tên lại là&nbsp; 麟 – Lân, về sau cũng là Lân luôn).","<br>","Đời trước, đứa bé này Ông Cảnh Vũ tiếp xúc qua cũng không nhiều, chỉ biết đại khái hắn không thích nói chuyện, cũng không thích qua lại với người ngoài.","<br>","Lần cuối cùng gặp hắn, là lúc hắn mười tuổi, Anh Nương dẫn hắn xuất hiện một lần nữa ở ngoài hầu phủ.","<br>","Anh Nương cầu nàng nhận đứa nhỏ, đứa nhỏ này lại bỗng nhiên nói: “ Phụ thân ta không phải Vĩnh Ninh hầu, ta không muốn nàng nhận! ”","<br>","Nói xong trốn thoát khỏi tay Anh Nương rồi bỏ chạy.","<br>","Chuyện nhận tổ quy tông đều là Anh Nương ra sức đào xới, Ông Cảnh Vũ không hề chán ghét đứa nhỏ này, nhưng cũng không yêu thích gì.","<br>","Sau khi nhìn thoáng qua, liền thu lại tầm mắt, ngược lại tiểu nam hài này lại nhìn nàng vài lần.","<br>","Sau khi Ông Cảnh Vũ thu lại tầm mắt, liền nhìn về phía cửa phòng.","<br>","Trong phòng, Tạ Quyết ngồi trở lại vị trí trầm giọng nói: “ Hiện tại có thể nói chưa? ”","<br>","Anh Nương cúi đầu thấp xuống, tiếng nói ai oán: “ Năm sáu năm trước, khi đó ngài đến tìm ta, muốn ta hủy bỏ ước định phụ thân cùng lão hầu gia đã định, ta không xuất hiện ở Kim Đô nữa, muốn đi Quế Châu tìm cô mẫu để nương tựa, nhưng không nghĩ tới trên đường lại bị cường đạo bắt ”","<br>","Nói đến đây, nàng ta giơ tay lên lau đuôi mắt, giống như đang gạt lệ.","<br>","Đáy mắt Tạ Quyết có chút không kiên nhẫn.","<br>","Hắn cũng không hẳn là muốn tấm bản đồ đó, nên cũng không muốn diễn kịch với nàng ta.","<br>","“ Sau đó? ”. Tạ Quyết lạnh lùng nói, không có một chút thương cảm.","<br>","Nghe được giọng điệu lạnh lùng, Anh Nương oán trách người này tâm địa lạnh lẽo, nếu không phải hắn lúc trước khăng khăng muốn hủy bỏ ước định quý thiếp, nàng ta làm sao lại thương tâm rời khỏi Kim Đô, cũng làm sao lại gặp phải cường đạo, lại bị cầm tù ở ổ tặc sáu năm?","<br>","Qua nhiều năm như vậy, tính tình của hắn vẫn không thay đổi gì, nhưng nàng ta đã quen, vẫn như trước đây không quên được hắn.","<br>","Lại nghĩ, thê tử hắn cũng giống nàng ta, sao có thể chịu được tính tình lạnh lùng của hắn?","<br>","Anh Nương hít một ngụm khí, nghẹn ngào tiếp tục nói: “ Ta bị buộc phải gả cho tứ đương gia của Hãn Vân trại, ta lúc ấy nếu không gả, sẽ trở thành nữ nhân của những tên nam nhân khác… ”","<br>","“ Ta muốn biết trọng điểm ”. Tạ Quyết bỗng nhiên đánh gãy lời nàng ta.","<br>","Anh Nương lúc này đang nói đến đoạn thương tâm nhất, nghe được hắn nói lời này, không thể tin nổi ngước đôi mắt phiếm hồng đẫm lệ nhìn về phía hắn.","<br>","“ Hầu gia, ta là bởi vì ngài bội ước mới rời khỏi Kim Đô, hầu gia ngài sao có thể máu lạnh như vậy, không để tâm một chút nào? ”","<br>","Thần sắc Tạ Quyết bình tĩnh như trước, liếc mắt nhìn nàng ta: “ Ta tới là nói chuyện chính sự với ngươi, trong quân còn có nhiều việc, nếu lại bàn chuyện cũ, ta không thể ngồi cùng ”","<br>","Anh Nương ai oán nhìn hắn, cuối cùng vẫn thỏa hiệp: “ Bảy tám năm trước tứ đương gia vốn dĩ là mật thám tri phủ Ung Châu lúc mới nhậm chức cài vào Hãn Vân trại, những năm gần đây hắn một mực ẩn núp ở đó, bởi vì đã cứu nhị đương gia cho nên thành tứ đương gia, những năm gần đây dựa vào thân phận đã đánh cắp bố cục phòng đồ của mấy trại Hãn Vân ”","<br>","“ Hắn nói với ngươi? ”. Tạ Quyết bỗng nhiên hỏi một chút.","<br>","Anh Nương nhẹ gật đầu, hốc mắt lại đỏ lên, nước mắt tràn vành mắt, nức nở nói: “ Hắn biết mình bị nghi ngờ, dự tính mang ta cùng hài tử rời khỏi Hãn Vân trại, lại không nghĩ sớm đã bị cường đạo phát hiện. Hắn tự biết chạy không thoát, liền đem những vật kia giao cho ta, bảo vệ ta cùng hài tử rời đi, hắn cuối cùng lại không thể trốn thoát ”","<br>","Nói đến đây, Anh Nương lại tiếp tục gạt lệ, sau một lúc lâu mới thở ra một hơi, nói điều kiện với Tạ Quyết: “ Hầu gia, ngài chỉ cần đồng ý với ta, giữ bí mật chuyện của ta cùng thân thế của Lân* ca nhi. Còn nữa, đồng ý dẫn ta cùng Lân ca nhi tránh ở hầu phủ một thời gian, trốn đến khi Hãn Vân trại bị diệt, thì ta lập tức đem bản đồ bố cục địa hình cho hầu gia ”","<br>","(* Bản Trung là 阑 – Lan, nhưng ở câu này là đang nói về nhi tử Anh Nương nên mình sẽ tự sửa thành 麟 – Lân).","<br>","Nói đến đây, nàng ta giải thích: “ Ta thật sự không còn cách nào mới phải tìm hầu gia để che chở, chuyện ta là người Kim Đô bọn chúng rất nhanh sẽ biết, bọn chúng khẳng định sẽ phái người đến Kim Đô điều tra, Vĩnh Ninh hầu phủ đề phòng nghiêm ngặt, bọn chúng khẳng định tra không đến được ở hầu phủ ”","<br>","Tạ Quyết thoáng chút đăm chiêu gõ mặt bàn, một lát sau hắn ngước mắt hỏi nàng ta: “ Chỉ cần đồng ý với ngươi hai điều kiện này, ngươi lập tức đưa bản đồ bố cục địa hình cho ta, không sợ sau khi ta lấy được sẽ không giữ lời hứa? ”","<br>","Anh Nương lắc đầu, nhẹ nhàng nói: “ Hầu gia là hạng người gì, Anh Nương hiểu rõ nhất, chỉ cần hầu gia mở miệng đồng ý thì sẽ không thất hứa, nếu hầu gia có thể giấy trắng mực đen viết xuống, Anh Nương tất nhiên là vô cùng cảm kích ”","<br>","Tạ Quyết lại nói: “ Hôm qua lúc ngươi để người truyền lời tới, thê tử ta cũng ở đó, nàng ấy cũng nghe thấy lời tùy tùng nói, cũng biết ngươi có quan hệ với Hãn Vân trại ”","<br>","Sắc mặt Anh Nương hơi đổi một chút, trong lòng cũng có mấy phần hỗn loạn, nhưng rất nhanh liền ổn định lại, nàng ta cầu xin: “ Chỉ cần hầu gia không đem thân thế ta cùng Lân ca nhi nói ra là được ”","<br>","Tạ Quyết suy nghĩ một lát, hắn đem lý do thoái thác ở kiếp trước nói ra: “ Không được, ta không thể giấu thê tử ta cả đời, chỉ có thể đồng ý với ngươi, ngày nào Hãn Vân trại chưa diệt, ta sẽ thay ngươi bảo toàn bí mật ”","<br>","Đời trước hắn giữ bí mật, nhưng nàng ta lại không xứng với lời hứa.","<br>","Tuy vậy, hắn vẫn sẽ không thất hứa.","<br>","Nếu đã được làm lại từ đầu, vậy thì trước đó đem bí mật của nàng ta nói cho thê tử, cũng không thể coi là vi phạm lời hứa.","<br>","Anh Nương do dự một chút, nhưng vẫn gật đầu.","<br>","Tạ Quyết hướng ngoài phòng phân phó, để người chuẩn bị bút mực cùng giấy nghiên.","<br>","Một lát sau, bút mực cùng giấy nghiên được đưa vào trong phòng.","<br>","Tầm nửa khắc, Tạ Quyết đã viết xong, đem giấy đưa cho nàng ta.","<br>","Anh Nương cẩn thận từng li từng tí nhận lấy giấy, nhìn nét chữ có lực trên giấy, khóe miệng có chút cong lên.","<br>","Nàng ta đem tờ giấy cất ở trong ngực, sau đó quay người đi đến giường, lật gối đem bản đồ bố cục đồ địa hình lấy ra, do dự một chút nhưng vẫn cầm lên, đi tới trước mặt Tạ Quyết.","<br>","“ Những thứ này chính là tứ đương gia ẩn nấp ở Hãn Vân trại đánh cắp được ”","<br>","Tạ Quyết đời trước đã kiểm chứng qua, đồ Anh Nương đưa hắn đều là thật.","<br>","Hắn dù không nhớ được đầy đủ, nhưng chỉ cần nhìn lại một chút, liền biết đời này nàng ta đưa cho hắn đến tột cùng là đồ thật hay giả.","<br>","Hắn nhận lấy, đại khái nhìn qua, ngược lại cùng với ấn tượng không kém bao nhiêu, nhưng vẫn phải cẩn thận kiểm tra qua mới đáng tin.","<br>","Anh Nương thấy hắn đang nhìn bản đồ, nhẹ giọng hỏi: “ Không biết hầu gia khi nào sẽ dẫn ta cùng Lân ca nhi vào hầu phủ? ”","<br>","Ánh mắt Tạ Quyết từ tấm bản đồ nhìn lên, lãnh đạm nhìn về phía nàng ta, không nhanh không chậm mà nói: “ Thê tử ta* cũng tới, nàng biết phụ thân ngươi cùng phụ thân ta từng lập qua ước định, muốn đến gặp ngươi một chút ”","<br>","(*Nội nhân 内人: thê tử, vợ, hoặc thê tử ta).","<br>","Nghe được thê tử hắn cũng ở đây, Anh Nương trợn tròn hai mắt, trên mặt kinh ngạc không che giấu được.","<br>","Tạ Quyết làm như không thấy sự kinh ngạc của nàng ta, phân phó với bên ngoài: “ Đông Mặc, mời chủ mẫu vào ”","<br>","Ngoài cửa truyền tới âm thanh Đông Mặc: “ Bẩm hầu gia, chủ mẫu đã đợi ở ngoài phòng ”","<br>","Một lát sau, cửa phòng từ bên ngoài mở ra, Anh Nương liền thấy một nữ tử mỹ mạo xuất hiện trước mắt mình.","<br>","Anh Nương sớm đã đến Kim Đô, cũng nghe qua chuyện của Vĩnh Ninh hầu phu nhân.","<br>","Anh Nương vẫn cho là xuất thân của nàng ta cũng không kém Ông thị bao nhiêu, hành động cử chỉ ăn nói sẽ kém hơn người sống ở Kim Đô như nàng ta, cũng không xinh đẹp bằng nàng ta, nhưng người trước mắt lại nằm ngoài suy đoán.","<br>","Nữ tử trang dung* tinh xảo, tóc đen như mực, châu ngọc tô điểm, một bộ trường sam quý khí màu tím nhạt, càng lộ làn da trắng nõn nà, một chút cũng nhìn không ra xuất thân nhi nữ nhà nghèo.","<br>","(*Trang dung 妆容: trang điểm và dung mạo).","<br>","Anh Nương nghĩ đến mình bây giờ mặc vải thô áo gai, đầu không châu ngọc, nháy mắt tự thấy xấu hổ.","<br>","Ông Cảnh Vũ khác Tạ Quyết, nàng đời trước sớm đã coi như không nhìn thấy Anh Nương, cho nên đời này lần thứ đầu thấy sẽ đem sự không kiên nhẫn che giấu đến vô cùng tốt, nàng cười nhẹ nhàng đi đến bên cạnh Tạ Quyết.","<br>","“ Vị này chắc hẳn chính là Anh Nương, ta nghe phu quân kể lại chuyện trước kia của ngươi, ta còn nói phu quân lúc trước làm không đủ nhân từ, đã là nữ nhi của liệt tướng*, đáng nhẽ ra phải chăm sóc thật tốt, sao có thể khiến người ta lưu lạc ở bên ngoài? ”","<br>","(*Liệt tướng: tướng sĩ bị thương liệt người).","<br>","Anh Nương nhìn Tạ Quyết lại nhìn Ông thị, nàng ta nghĩ mãi không ra, Tạ Quyết trầm mặc kiệm lời như vậy, tính tình lạnh lùng như sương giá, sao có thể đem chuyện của nàng ta nói cho thê tử?","<br>","Trong lòng có chỗ không hiểu, nhưng vẫn cúi đầu che lại cảm xúc trong mắt, phúc thân: “ Anh Nương gặp qua phu nhân ”","<br>","Mạc Lân lúc này từ ngoài cửa phòng chạy vào trong, đứng ở bên cạnh Anh Nương, mở to đôi mắt nhìn đôi phu thê trước mặt, hình như không sợ ai một chút nào.","<br>","Ông Cảnh Vũ dịu dàng cười: “ Chớ đa lễ ”","<br>","Tạ Quyết nhìn về phía thê tử, ngay trước mặt Anh Nương nói với thê tử: “ Anh Nương gặp phải chút chuyện phiền phức, cho nên ta tính đưa nàng ta vào phủ một thời gian, nàng thấy thế nào? ”","<br>","Trong lòng Anh Nương cứng đờ.","<br>","Thái độ Tạ Quyết sao lại như thế?","<br>","Hắn vốn dĩ là người tương đối cứng nhắc, sao lại để ý cách nhìn của người bên ngoài?","<br>","Ông Cảnh Vũ cười nhẹ nhàng, sảng khoái đáp: “ Được chứ, lúc trước ta nghe phu quân nói vốn dĩ muốn nhận ngươi làm nghĩa muội, vậy cũng xem như nửa muội muội của ta rồi, bây giờ chỉ là đưa nghĩa muội về nhà ngoại ở, sao lại không được? ”","<br>","Nói xong nàng tiến lên cầm tay Anh Nương, hiền lành nói: “ Anh Nương nếu không ngại, có thể gọi ta một tiếng tẩu tẩu ”","<br>","Bởi vì Tạ Quyết đem nàng ta vào hầu phủ, cho nên trên dưới hầu phủ cùng toàn bộ Kim Đô thành đều xì xào về mối quan hệ thần thần bí bí của bọn họ.","<br>","Đời này còn muốn như vậy, không có cửa đâu, ngay cả cửa sổ cũng không có nhé!","<br>","Anh Nương cảm thấy đau lòng không thể giải thích được, nhưng vẫn hướng phía Ông thị gọi một tiếng: “ Tẩu tẩu ”","<br>","Ông Cảnh Vũ vui sướng “chao ôi”* một tiếng, sau đó nói với nàng ta: “ Nhanh thu dọn một chút, ta để người đưa ngươi vào phủ ”","<br>","(*诶: thán tử “ôi, chao ôi, ấy, ấy chết, ồ, ừ, vâng, này” ).","<br>","Nói xong lại nhìn về phía Tạ Quyết: “ Phu quân, trong quân không phải có việc sao? Chàng đi trước, ta sẽ chiêu đãi Anh Nương muội muội, định sẽ không để Anh Nương muội muội chịu khổ ”","<br>","Mở miệng một tiếng Anh Nương muội muội, nói ra có bao nhiêu nhiệt tình, Ông Cảnh Vũ không khác gì tẩu tẩu “dịu dàng hiền thục”.","<br>","Một từ Anh Nương muội muội phát ra khiến Tạ Quyết sửng sốt một chút, bỗng nhiên có chút không hiểu thê tử đến cùng là đang nghĩ gì.","<br>","Hắn âm thầm phỏng đoán, chẳng lẽ lại ủ âm mưu gì rồi?","<br>","Trong lòng Tạ Quyết tràn đầy nghi hoặc, nhưng vẫn gật đầu, sau đó ra khỏi phòng.","<br>","Sau khi ra khỏi phòng, cho tùy tùng một ánh mắt, tùy tùng hiểu ý gật đầu một cái, đề phòng cũng không hề giảm xuống."]