["60.<br>Lão thái thái nghe nói tôn tử tôn tức muốn về Vân huyện, còn mang theo tằng tôn trở về.<br><br>Có chút lo âu nhìn tiểu tằng tôn trong ngực: “ Lan ca nhi còn nhỏ, đường xá lại xa như vậy, hắn làm sao có thể chịu được? ”<br><br>Còn chưa đợi Ông Cảnh Vũ nói chuyện, Tạ Quyết mở miệng trước: “ Lần này có tận hai tháng, có đầy đủ thời gian đi đường thủy ”<br><br>Nói xong nhìn về phía Lan ca nhi trong ngực lão thái thái: “ Bây giờ thời tiết ấm áp, lại dẫn theo đại phu đi cùng, tổ mẫu có thể yên tâm ”<br><br>Lão thái thái liếc hắn một chút: “ Ta sao có thể yên tâm ”. Nói xong nhìn về phía tôn tức: “ Nếu không chờ Lan ca nhi lớn hơn chút nữa rồi lại trở về không được sao? ”<br><br>Ông Cảnh Vũ sáng tỏ, lão thái thái tưởng rằng nàng muốn trở về.<br><br>Mặc dù nàng quả thực cũng nghĩ muốn về một chuyến, chỉ là lúc này thật đúng là không phải ý của nàng.<br><br>Bây giờ nàng nói như thế nào, lão thái thái cũng sẽ không vui. Lão thái thái nghĩ rằng nàng xúi Tạ Quyết mang Lan ca nhi theo.<br><br>Dù sao lão thái thái cũng bởi vì lo lắng cho tằng tôn, nhưng tằng tôn bà lại là nhi tử của nàng đấy.<br><br>Trong lúc Ông Cảnh Vũ còn mải suy nghĩ cách trả lời, Tạ Quyết dẫn đầu mở miệng: “ Tôn nhi hướng thánh nhân xin nghỉ cùng thê tử về Vân huyện, nếu lúc này đổi ý không quay về, chỉ sợ thánh nhân sẽ không vui ”<br><br>Ông Cảnh Vũ kinh ngạc nhìn Tạ Quyết, hắn vậy mà lại tìm được cái cớ để qua mặt lão thái thái, việc này vậy mà nàng không nghĩ ra.<br><br>Lão thái thái nghe vậy, trên mặt cũng lộ ra vẻ khó xử.<br><br>Nói muốn về Vân huyện, thánh nhân cũng đã ân chuẩn, nay bỗng nhiên nói không về nữa, hình như thật sự có chút không tốt.<br><br>Nghĩ như vậy, mắt lại nhìn tằng tôn trong ngực, không khỏi vẫn là đau lòng nói: “ Chỉ là Lan ca nhi vẫn còn quá nhỏ ”<br><br>Lão thái thái hiển nhiên muốn để Lan ca nhi ở lại Kim Đô, nhưng suy nghĩ lại cảm thấy không có khả năng, cũng không có nói ra.<br><br>Ngước mắt nhìn về phía tôn tử cùng tôn tức: “ Các ngươi lúc đi cần phải chăm sóc thật tốt cho Lan ca nhi ”<br><br>Ông Cảnh Vũ dịu dàng đáp: “ Tổ mẫu yên tâm, tôn tức sẽ cùng phu quân chăm sóc thật tốt cho Lan ca nhi ”<br><br>Lão thái thái dù sao cũng đã lớn tuổi, ôm lâu cũng có chút mệt.<br><br>Tống bà tử đứng một bên nhìn ra, ánh mắt liếc nhìn ra hiệu cho nhũ mẫu.<br><br>Nhũ mẫu cũng là một người nhạy bén, ngay sau đó liền vội vàng tiến lên đem tiểu công tử ôm lấy.<br><br> <br>Lão thái thái cầm nước trà lên uống một hớp, sau đó nhìn về phía tôn tức: “ Nếu đã muốn trở về, vậy đi khố phòng chọn nhiều lễ vật mang về chút ”<br><br>Trong lòng bà tự nhủ tuyệt không thể để&nbsp; người ngoài nói hầu phủ vong ân bội nghĩa, cũng để cho toàn bộ Vân huyện biết người hầu phủ bọn họ đại nghĩa như thế nào.<br><br>*<br><br>Bởi vì cường đạo ở Ung Châu tương đối nhiều, Man Châu cùng Ung Châu gần nhau, để phòng ngừa gặp phải cường đạo, cho nên hầu phủ sử dụng hai chiếc thuyền, mang theo hơn bảy trăm người hộ tống.<br><br>Thời gian đến Man Châu, dự tính sẽ mất thêm mấy ngày so với đường bộ.<br><br>Toàn bộ lễ vật đều đã mang lên thuyền, nhìn thuyền dần dần rời khỏi cảng, đi về hướng nơi mình rời đi mấy năm nay, không thể hoàn toàn nói là cố hương nhưng lại không khác gì cố hương, ánh mắt lộ ra lưu luyến nhàn nhạt.<br><br>Nơi đó có mười mấy năm ký ức của nàng, nơi đó có thân nhân của nàng, cũng là nơi có rất nhiều tỷ muội tốt chơi với nàng từ nhỏ.<br><br>Nàng đã sáu năm không quay về rồi, có một số ký ức đều đã quên mất.<br><br>Nếu phụ thân về sau rời khỏi Vân huyện, nàng càng khó có thể trở về đây.<br><br>Ông Minh Tuyển cùng Thạch Lang ở lại Kim đô nhìn chằm chằm Võ Tích, cho nên lần này an bài những người khác đi theo.<br><br>Tạ Quyết cùng Kim giáo úy phân tích lộ tuyến, từ buồng nhỏ trên tàu đi ra, liền bắt gặp thê tử đứng ở đầu thuyền, nhìn về phía trước, hơi thất thần.<br><br>Hắn mơ hồ có thể biết nàng đang suy nghĩ gì.<br><br>Hắn mỗi lần nằm mơ, đều để lại cho hắn vô vàn cảm xúc.<br><br>Trong mơ, hắn có thể cảm nhận được bản thân không khác gì vừa mới chết trận, ánh mắt lúc đó nhìn về phương hướng Kim Đô ra sao.<br><br>Đại khái là đối với cố hương, đối với thân nhân vẫn còn quyến luyến.<br><br>Nàng đời trước, lúc hắn chết trận, hầu phủ hẳn là bốn bề phòng địch, ngoài việc của Anh Nương ra, nàng thân là chủ mẫu, chắc chắn sẽ không có thời gian rảnh rỗi.<br><br>Từ Kim Đô đến Vân huyện đi một lần cũng mất gần nửa tháng, đến Vân huyện ở tầm một tháng là vừa.<br><br>Hắn biết nàng không có nhiều cơ hội về Vân huyện.<br><br>Tạ Quyết để Kim giáo úy lui ra, quay người trở về buồng nhỏ trên thuyền, đem áo choàng mỏng của nàng lấy ra.<br><br>Tỳ nữ bên cạnh Ông Cảnh Vũ nhìn thấy hầu gia, đang muốn hành lễ, đã thấy hầu gia khoát tay chặn lại, các nàng liền không có lên tiếng, thức thời lui xuống dưới.<br><br> <br>Lúc khoác áo choàng mỏng lên người, Ông Cảnh Vũ bỗng nhiên quay đầu nhìn áo choàng, lại thuận theo đó ngước mắt lên nhìn lại.<br><br>Đối diện với ánh mắt của thê tử, Tạ Quyết thấp giọng nói: “ Sáng sớm gió sông lạnh lẽo, chớ để bản thân cảm lạnh ”<br><br>Ông Cảnh Vũ đánh mắt nhìn chung quanh, thủ vệ đang đứng cách đó một khoảng, nàng thu lại ánh mắt nhìn hắn, thấp giọng chế nhạo: “ Hầu gia thật đúng là càng ngày càng biết quan tâm người khác, quan tâm đến mức thiếp thân thích ứng không kịp ”<br><br>Mi phong của Tạ Quyết nhíu một cái.<br><br>Đối với cách xưng hô này, hắn đã khó chịu lâu rồi, nàng cũng chỉ ở trước mặt người ngoài mới gọi hắn là phu quân, đợi đến khi chỉ có hai người... Cũng không hẳn, ngay cả khi ở cạnh Lan ca nhi, nàng cũng đều gọi hắn là hầu gia.<br><br>“ Vì sao không gọi là phu quân? ”. Tạ Quyết cuối cùng cũng hỏi.<br><br>Ông Cảnh Vũ cười cười, quay đầu nhìn về phía mặt sông, thản nhiên nói: “ Ta không nghĩ ở trước mặt người khác đã phải diễn kịch, mà ở đằng sau người ta cũng phải diễn ”<br><br>“ Thực sự không nghĩ ta là phu quân của nàng? ”. Thanh âm Tạ Quyết trầm xuống, có chút lạnh lẽo.<br><br>Ông Cảnh Vũ cười nhẹ, liếc mắt nhìn hắn: “ Tất nhiên là không phải, chỉ là mỗi lần gọi một tiếng phu quân, luôn cảm thấy có chút dối trá lại lạnh nhạt, hầu gia không cảm thấy sao? ”<br><br>Tạ Quyết trầm mặc nhớ lại, quả thực nàng mỗi lần gọi hắn là phu quân đều lạnh nhạt cực kì, chỉ có lúc gọi hắn là hầu gia mới là tính cách thật của nàng.<br><br>Nhưng mỗi lần nàng gọi hắn là hầu gia, hắn đều cảm thấy ngữ điệu mang theo một chút sự chế nhạo.<br><br>“ Cần phải thay đổi cách xưng hô ”<br><br>Ông Cảnh Vũ không rõ có phải do nàng không để ý đến hắn cho nên hắn mới quay qua để ý lại nàng hay không, mà đến bây giờ ngay cả cách xưng hô hắn cũng bắt bẻ.<br><br>Suy nghĩ một lúc, nàng quay đầu nhìn về phía hắn, đùa cợt nói: “ Hầu gia chẳng lẽ muốn thiếp thân gọi chàng là Quyết lang? ”<br><br>Tạ Quyết trong lòng thoáng động, lại cực kì nghiêm túc nhẹ gật đầu: “ Xưng hô thế này đi ”<br><br>Ông Cảnh Vũ buồn cười liếc hắn một chút: “ Hầu gia thật giống vẫn chưa tỉnh rượu ”<br><br>Nghĩ cũng hay thật đấy.<br><br>Tạ Quyết biết rõ nàng sẽ không thay đổi cách xưng hô, mặc dù nó không dễ nghe, nhưng hắn có biện pháp có thể từ trong miệng nàng lại một lần nữa nghe được hai chữ “Quyết lang” kia.<br><br>Hắn tiến lên một bước, đứng bên cạnh nàng.<br><br><br>Nhìn về phía mặt sông mênh mông vô bờ, nói với nàng: “ Tầm hai mươi ngày nữa là có thể tới Vân huyện, cách ba ngày thuyền sẽ cập bến một lần, tầm sáu ngày sẽ lên bờ một đêm ”<br><br>Ông Cảnh Vũ nhẹ gật đầu: “ Ta cũng để cho Minh Nguyệt cùng Phồn Tinh đem thuốc say sóng phân phát xuống dưới ”<br><br>“ Lan ca nhi đâu? ”. Hắn hỏi.<br><br>“ Lan ca nhi lúc này còn đang ngủ đấy, ngủ cũng thực tốt, ngủ một giấc tỉnh dậy rồi chậm rãi thích ứng hoàn cảnh ”. Sớm chuẩn bị từ trước, Ông Cảnh Vũ dẫn Lan ca nhi ngồi thuyền hai ngày trước, Lan ca nhi không có vấn đề gì, nàng mới đồng ý ngồi thuyền trở về.<br><br>Nói đến đây, nàng nói: “ Đến cùng cũng là chỗ xa lạ, buổi chiều để Lan ca nhi ngủ cùng chúng ta ”<br><br>Tạ Quyết gật đầu: “ Việc này nàng quyết định là được ”<br><br>*<br><br>Đi thuyền một ngày, số người say sóng không nhiều.<br><br>Dùng bữa tối xong, đơn giản quen thuộc hoàn cảnh, Ông Cảnh Vũ để nhũ mẫu đút cho Lan ca nhi ăn, mới ôm đến khoang thuyền của nàng, đợi đêm đến lại đút cho Lan ca nhi ít sữa.<br><br>Dù sao nửa đêm đem Lan ca nhi ôm ra, sẽ dễ dàng bị lạnh.<br><br>Lúc Tạ Quyết trở về, thấy thê tử cũng nhi tử nằm ở trên giường, thê tử nằm nghiêng nửa người, từ ái nhìn qua nhi tử.<br><br>Ánh mắt kia của nàng thực ôn nhu, chỉ có lúc nhìn Lan ca nhi ánh mắt đó mới xuất hiện.<br><br>Hắn nhìn nàng nhu thuận, đem áo ngoài trên thân cởi ra, treo ở trên móc tường: “ Nàng ngày ngày đều nhìn chằm chằm hắn, không cảm thấy chán? ”<br><br>Nghe nói như thế, Ông Cảnh Vũ không được vui, nhướng mày lườm hắn một cái.<br><br>Bởi vì chuẩn bị đi ngủ, búi tóc có chút nới lỏng, một đầu tóc đen rối tung xuống dưới, rủ xuống ở trên giường.<br><br>Dưới ánh nến mờ nhạt, làn da nàng tựa như rắc thêm một tầng ánh vàng, chính là cặp mắt hạnh kia giống như thuỷ quang liễm diễm.*<br><br>(* 水光瀲灩 thủy quang liễm diễm: có thể hiểu là mặt nước gợn sóng ).<br><br>Lúc trừng người khác cũng thực mới lạ.<br><br>Cổ Tạ Quyết không tự giác lăn một vòng.<br><br>Không biết mình bị làm sao, lại càng ngày càng thích nhìn thê tử lườm hắn.<br><br>Hắn xoay người, đi đến chậu nước rửa tay, hắn nói: “ Nàng trước kia không có lườm ta như vậy ”<br><br>Ông Cảnh Vũ thu lại ánh mắt, nhìn về phía Lan ca nhi, trả lời: “ Trước kia là trước kia, bây giờ là bây giờ ”<br><br>Đợi Tạ Quyết quay người đi đến trước giường cởi giày, nàng ghét bỏ hỏi: “ Chàng đã tắm chưa? ”<br><br>Tạ Quyết bất đắc dĩ quay đầu nhìn nàng một cái: “ Trên thuyền có chỗ để tắm rửa, ta tắm qua mới trở về ”<br> <br><br>Bởi vì trên thuyền nam nữ nhiều, cho nên nữ quyến đều là ở trong phòng lau người.<br><br>Nghe hắn nói đã tắm rửa, Ông Cảnh Vũ cũng không hỏi cái khác nữa.<br><br>Tạ Quyết lên giường, ngồi bên cạnh Lan ca nhi, duỗi ra đầu ngón tay chọc chọc mặt đầy thịt của hắn, hỏi: “ Lan ca nhi có phải mập lên một chút rồi hay không? ”<br><br>Ông Cảnh Vũ nào chịu được người khác nói nhi tử mình như vậy, lại lườm hắn một cái.<br><br>Nàng thấy mặt đầy thịt của Lan ca nhi đều sắp bị hắn chọc thủng, nàng lập tức đập lên mu bàn tay của hắn: “ Lực tay chàng lớn không phân được nặng nhẹ, cũng đừng làm bị thương Lan ca nhi ”<br><br>Tạ Quyết liếc nhìn cách tay bị nàng đánh thoáng chút đăm chiêu, Lan ca nhi bỗng nhiên “ha ha ha” cười ra tiếng, cười đến thực vui vẻ.<br><br>Tạ Quyết ngước mắt nhìn nàng: “ Ta tự biết nặng nhẹ, nàng nhìn xem, hắn đều chọc đến cười ”<br><br>Ông Cảnh Vũ bắt gặp Lan ca nhi không có một chút không vui nào, ngược lại rất là vui vẻ, cũng không tiếp tục bắt hắn lấy tay ra nữa.<br><br>Chọc cười một lúc, Lan ca nhi mới chậm rãi ngủ thiếp đi, Ông Cảnh Vũ ngồi một ngày trên thuyền cũng đều đã mệt đến rã rời, phút chốc cũng nhẹ nắm tay Lan ca nhi muốn đi ngủ.<br><br>Tạ Quyết nằm ở bên ngoài, liếc nhìn Lan ca nhi ngủ say, lại nhìn qua gương mặt thê tử, mỉm cười yếu ớt một cái.<br><br>Mặc dù đã thẳng thắn với nhau, nàng quả thực không còn thích hắn, nhưng bộ dạng ch4n thật nhất của nàng lại bày ra trước mặt hắn.<br><br>Ngược lại dáng vẻ này mới khiến hắn sinh ra một loại cảm giác, hiện tại bọn họ ở chung một chỗ mới giống những đôi phu thê bình thường.<br><br>Hi vọng lần này về Vân huyện, có thể gỡ bỏ được nội tâm của nàng.<br><br>Nghĩ đến điều này, không khỏi khẽ thở dài một tiếng.<br><br>Động tác chậm rãi đem chăn mỏng kéo lên, sau đó đưa cánh tay vòng qua ôm lấy hai người trên giường, lúc này mới nhắm mắt ngủ.<br><br>Buổi tối gió sông khá lớn, thuyền theo gió nhẹ lênh đênh, sóng nước thay nhau đập vào khoang thuyền phát ra vô vàn thanh âm.<br><br>Tạ Quyết lại một lần nữa chìm vào giấc mộng.<br><br>Hắn mơ hắn cùng nàng làm phu thê mấy năm.<br><br>Rõ ràng là mấy năm, nhưng khoảng thời gian hai người ở cạnh nhau rất ít.<br><br>Trong mơ bản thân vẫn không hề thay đổi,&nbsp; tính tình vẫn lạnh lùng như trước đây, nàng cũng càng ngày càng trầm mặc ít nói.<br><br>Hắn biết, hắn mỗi lần về đều lăn giường với nàng, là vì hắn nghĩ lại để nàng một lần nữa mang thai, nhìn thấy cảnh tượng nàng bi thống vuốt v3 bụng phẳng, hắn chịu không nổi.<br><br>Nhưng do hắn dùng phương pháp không đúng cách, dẫn đến ngoại trừ khi cùng nàng lăn lội trên giường ra, bọn họ ngày càng nói với nhau ít hơn.<br><br><br>"]