["58.<br>Thạch giáo úy vừa rời khỏi thư phòng, Minh Nguyệt liền bưng một bát canh gừng từ đằng xa đi tới, bắt gặp bóng lưng hắn, vội vàng gọi: “ Thạch giáo úy chờ một chút ”<br><br>Thạch Lang dừng bước, nghe được có người gọi mình liền quay người nhìn lại, thấy đó là Minh Nguyệt thì sắc mặt đột nhiên tươi tỉnh lên.<br><br>“ Minh Nguyệt cô nương? ”<br><br>Minh Nguyệt đến gần, nói: “ Chủ tử thiện tâm, thấy ngài dầm mưa, cố ý để ta nấu cho ngài một bát canh gừng ”<br><br>Nói xong thanh âm nhỏ dần xuống, thúc giục: “ Ngài mau thừa dịp canh còn nóng uống mau, để lạnh liền không còn hiệu quả ”<br><br>Thạch Lang ồ một tiếng, sau đó vội vàng bưng canh gừng lên, uống một ngụm lớn, dọa Minh Nguyệt cuống quýt ngăn cản: “ Canh còn nóng, đừng vội uống, thổi qua chút hẵng uống ”<br><br>Thạch Lang nó với nàngi: “ Cái này cũng chưa tính là quá nóng, ta uống được ”<br><br>Nhưng vẫn là thổi thổi, sau đó mới ùng ục ùng ục uống tiếp.<br><br>Minh Nguyệt thấy trên trán hắn đều là nước mưa, nàng nhìn chung quanh một chút, thấy nơi này vắng vẻ không có người nào, liền lấy ra khăn tay kiễng chân lau trán cho hắn.<br><br>Vừa lau vừa lẩm bẩm nói: “ Mưa lớn như vậy, cũng không biết đường trú mưa hoặc là mặc áo tơi vào, ngài thật là ngốc ”<br><br>Hơi thở nồng đậm mùi canh gừng, còn có hương thơm nhàn nhạt của nữ tử, khiến Thạch giáo úy tim đập bình bịch.<br><br>Một chén canh gừng uống cũng tới đáy, Thạch Lang quay đầu nhìn Minh Nguyệt cười, Minh Nguyệt cũng cười với hắn.<br><br>Hai người ánh mắt giống như kéo tơ, có thể tiếp đó trong chớp mắt, Minh Nguyệt nhìn thấy hầu gia, sắc mặt bỗng nhiên thay đổi.<br><br>Nàng rối rít thu tay lại, đoạt lấy bát trong tay Thạch Lang liền hoảng hốt đi bừa về lên phía trước, nhưng mới đi được mấy bước liền phát hiện mình đi nhầm hướng, vội vàng cúi đầu đi ngược trở lại.<br><br>Tạ Quyết yên lặng nhìn, một người thì bối rối, một người thì lại cười ngây ngô, thẳng đến khi không còn nhìn thấy bóng dáng Minh Nguyệt, mới đi tới: “ Người đã đi rồi, mau hoàn hồn ”<br><br>Thạch Lang lấy lại tinh thần, cười hắc hắc hai tiếng, sau đó nói: “ Thuộc hạ cảm thấy Minh Nguyệt cô nương cũng có ý với thuộc hạ, hầu gia ngài nói giúp thuộc hạ mấy câu với nương tử, nương tử sẽ thả người chứ? ”<br><br>Tạ Quyết mắt nhìn Thạch Lang, hỏi: “ Ngươi thích nha đầu Minh Nguyệt? ”<br><br>Ánh mắt Thạch Lang mong đợi nhìn về phía hầu gia, rất thành khẩn: “ Thích! ”<br><br>Ánh mắt kia giống như đang nói -— có thể được sao?<br><br>Tạ Quyết trầm ngâm một chút, hỏi: “ Ngươi lại nói xem thích như thế nào, nếu nương tử có hỏi, ngươi cũng có cái để trả lời ”<br><br> <br>Thạch Lang nghĩ một chút, cũng cảm thấy lời này có lý.<br><br>Suy nghĩ một lúc, hạ giọng trả lời: “ Thuộc hạ cũng không biết như thế nào gọi là thích, chỉ biết không nghĩ tới thì thôi, nhưng khi đã nghĩ tới đều sẽ nghĩ đến rất nhiều điều, thấy nàng cười thuộc hạ liền cảm thấy vui vẻ, lúc nàng không để ý đến thuộc hạ, thuộc hạ liền bận tâm suy nghĩ tại sao nàng không để ý đến mình, có phải bản thân đã làm gì có lỗi với nàng không, sau đó tìm cách dỗ nàng để nàng vui vẻ ”<br><br>Nghe được Thạch Lang nói, Tạ Quyết cũng rơi vào trầm tư.<br><br>Bắt gặp hầu gia biểu tình ngưng trọng, Thạch Lang sợ mình bỏ lỡ Minh Nguyệt, liền cắn răng, chém đinh chặt sắt nói: “ Dù sao thuộc hạ không phải Minh Nguyệt tuyệt không thành thân! ”<br><br>Tạ Quyết hoàn hồn nhìn thoáng qua Thạch Lang vì dầm mưa mà cực kỳ chật vật, chỉ nói: “ Ta sẽ giúp ngươi nói một câu với nương tử ”<br><br>“ Nhưng ý kiến nương tử như thế nào, ta đều sẽ tôn trọng ”<br><br>Thạch Lang liên tục gật đầu: “ Hầu gia giúp thuộc hạ nói một câu là được ”<br><br>Thạch Lang cảm thấy chỉ cần hầu gia đáp ứng, tất nhiên là mười phần chắc chín phần.<br><br>“ Nhanh đi thay quần áo, một lúc lại đến Trử Ngọc Uyển dùng bữa sáng ”. Tạ Quyết đánh mắt nhìn quần áo ẩm ướt của hắn.<br><br>Thạch Lang “ồ” một tiếng, mừng đến mức chạy một mạch qua màn mưa.<br><br>Tạ Quyết trở về phòng, Ông Cảnh Vũ ngước mắt nhìn hắn, theo đó để đám hạ nhân ra ngoài, mới hỏi: “ Chuyện như thế nào rồi? ”<br><br>Tạ Quyết đáp: “ Thạch giáo úy mang về tin tốt ”<br><br>Trầm ngâm một chút, lại nói: “ Có lẽ mấy ngày tới Võ Tích sẽ tìm được con dê thế tội tốt, nàng dặn dò tỳ nữ kia diễn tốt màn này, không cần vội vã xác nhận là người nào, đến lúc đó giả vờ ngất xỉu là được ”<br><br>“ Từ giờ trở đi để tỳ nữ kia luyện qua mấy lần, lo trước khỏi hoạ ”<br><br>Ông Cảnh Vũ suy tư một chút, sau đó gật đầu: “ Ta sẽ đến giữ cửa ải này ”<br><br>Đáp ứng lời Tạ Quyết, Ông Cảnh Vũ đánh mắt nhìn hắn.<br><br>Người này tại chuyện công vụ ngược lại rất nhạy cảm, sao ngày thường lại ngu ngơ vậy?<br><br>Tạ Quyết bị nàng liếc mắt, có chút không rõ ràng cho lắm, nhưng nhớ tới việc của Thạch Lang cùng Minh Nguyệt, hắn vẫn là nói: “ Minh Nguyệt cùng Thạch giáo úy hai người bọn họ hình như có tình ý với nhau ”<br><br>Nghe vậy, Ông Cảnh Vũ nhướng mày, thấp giọng nói: “ Không được ”<br><br>“ Vì sao lại không được? ”<br><br> <br>Thạch Lang từ năm bảy tám tuổi đã bắt đầu đi theo bên cạnh Tạ Quyết, Tạ Quyết tất nhiên là muốn hắn sớm ngày lập gia đình.<br><br>Hướng phía ngoài phòng liếc mắt nhìn, theo đó nhìn về phía Tạ Quyết, thanh âm ép tới càng thấp hơn: “ Minh Nguyệt đã có phu quân cũng có hài tử, lúc ta chuẩn bị trở về, nàng ấy đều đã chuẩn bị sinh ”<br><br>Nghe vậy, Tạ Quyết trầm mặc ngồi xuống, nhẹ gõ gõ mặt bàn, suy nghĩ một lúc lâu.<br><br>Hắn hỏi: “ Nàng ta là khi nào xuất giá? ”<br><br>Ông Cảnh Vũ không biết hắn vì sao bỗng nhiên hỏi chuyện này, nhưng là vẫn trả lời: “ Hình như là năm hai mươi bốn tuổi ”<br><br>Tạ Quyết suy nghĩ.<br><br>Nếu là Minh Nguyệt năm hai mươi bốn tuổi xuất giá, lúc nàng trở về Minh Nguyệt mới chuẩn bị sinh.<br><br>Chiếu theo suy tính, nàng cùng Minh Nguyệt số tuổi không chênh lệch lắm, như vậy lúc nàng trở về cũng là chừng hai mươi lăm tuổi.<br><br>Có một giấc mơ, trong mơ nàng nói muốn từ Nhị phòng của đường đệ nhận con thừa tự.<br><br>Bây giờ Tạ Chiêu mới mười lăm mười sáu tuổi, muốn thành thân chí ít còn muốn qua mấy năm nữa, lại nói đến sinh hạ hài tử, cũng tối thiểu phải năm sáu năm.<br><br>Thời điểm hắn chết trận, nàng tầm mười chín tuổi, như vậy nhận con thừa tự hẳn là tầm là hai bốn hai lăm tuổi, nói cách khác nàng vẫn chưa có rời khỏi hầu phủ, cũng chưa tái giá...<br><br>Âm thầm phân tích ra kết quả này, ngón tay có chút giật giật.<br><br>Ông Cảnh Vũ không biết Tạ Quyết suy nghĩ gì, gặp hắn nửa ngày không có nói, mi thanh tú nhẹ chau lại: “ Chàng hỏi ta tuổi của Minh Nguyệt, có thể chàng ngược lại là muốn nói chuyện gì nha? ”<br><br>Tạ Quyết hoàn hồn, nhìn về phía nàng, khóe miệng hơi cong nhẹ.<br><br>Hắn nói: “ Minh Nguyệt tới tận hai mươi bốn tuổi mới xuất giá, là nàng không thả người, hay vẫn là nàng ta không muốn gả? ”<br><br>Hắn hỏi như vậy, Ông Cảnh Vũ cũng phản ứng lại đời trước Minh Nguyệt lúc hai mươi tuổi, nàng định đưa Minh Nguyệt ra ngoài xuất giá, nhưng ai biết Minh Nguyệt nói gì cũng đều không chịu, nói muốn cả đời hầu bên cạnh nàng.<br><br>Nàng còn nhớ rõ, biết được Kiêu Kỵ binh có đi mà không về, nàng bị bệnh xong, tiếp đến lại là Minh Nguyệt đổ bệnh nặng một trận.<br><br>Thẳng đến bốn năm năm sau, nàng phí bao nhiêu tâm tư vì Minh Nguyệt tìm một môn hôn thân, Minh Nguyệt mới đáp ứng.<br><br>Nghĩ như vậy, Minh Nguyệt cùng Thạch Lang cũng không phải cả hai đời đều có tình ý với nhau đi?<br><br><br>Suy nghĩ một lúc lâu, Ông Cảnh Vũ ngẩng đầu bình tĩnh nhìn về phía Tạ Quyết: “ Coi như bọn họ lưỡng tình tương duyệt*, vậy cũng phải chờ tới khi các chàng từ Ung Châu trở về rồi hẵng nói ”<br><br>(*Lưỡng tình tương duyệt: cả hai đều có tình ý với nhau).<br><br>Lông mày Tạ Quyết cau lại một chút: “ Nàng không tin ta có thể bình an trở về? ”<br><br>Ông Cảnh Vũ nghiêm mặt, nói: “ Nhất định phải bình an trở về ”<br><br>“ Lan ca nhi cùng a cha cần trông cậy vào chàng ”<br><br>...<br><br>Thạch Lang đổi một thân quần áo khô mát, lau khô tóc xong mới đi Trử Ngọc Uyển dùng bữa sáng.<br><br>Chỉ là...<br><br>Hắn liếc nhìn hầu gia không vui, suy nghĩ mình có phải không có mắt nhìn tốt, lại đem lời linh tinh nói ra, cho nên khiến hầu gia không vui rồi?<br><br>Suy nghĩ chút bèn cảm thấy không đúng, hầu gia cũng không phải tính tình như vậy, từ trước đến nay nói một không nói hai, mà trước đây cũng không ít lần cùng hắn dùng bữa sáng.<br><br>Suy nghĩ tới suy nghĩ lui, Thạch Lang cảm thấy hầu gia tâm tình khó chịu cũng không phải do mình, cũng yên tâm thoải mái tiếp tục dùng bữa sáng.<br><br>Ăn xong bữa sáng, Tạ Quyết mang Thạch Lang tiến cung.<br><br>Bên ngoài trời mưa không ngừng, Ông Cảnh Vũ đối chiếu sổ sách xong, mấy ngày nay cũng không có gì bận rộn, nàng liền gọi Minh Nguyệt cùng Phồn Tinh vào trong phòng, thêu thùa may vá.<br><br>Ngoài nghe thấy tiếng mưa rơi cùng thanh âm kim chỉ giao nhau ra, ngược lại trong phòng một mảnh tĩnh lặng.<br><br>Ông Cảnh Vũ thêu đồ lót cho Lan ca nhi, liếc nhìn Minh Nguyệt, nghĩ một lát bỗng nhiên cười nói: “ Đúng rồi, hai người các ngươi cũng đều đã mười tám tuổi, cũng đến tuổi lập gia đình, nếu có vừa ý người nào thì nói với ta một câu, nếu không có thì ta tìm bà mối cho các ngươi ”<br><br>Minh Nguyệt nhớ tới mới vừa cùng Thạch giáo úy mắt đưa mày lại bị hầu gia nhìn thấy, tất nhiên là hầu gia đã nói cho nương tử nghe.<br><br>Nghĩ đến điều này, mặt đỏ tới mang tai cúi thấp đầu xuống không dám nói lời nào.<br><br>Mà nói tới Phồn Tinh thì phiền não của nàng lại là khác: “ Nô tỳ mới không muốn gả đâu. Gả cho người ta liền không thể lại ở cạnh nương tử, còn nữa, nếu gặp phải bà mẫu khó tính thì sao, còn không bằng không gả ”<br><br>Ông Cảnh Vũ đánh mắt nhìn nàng ta, nha đầu này vẫn giống đời trước.<br><br>Nàng ta tính tình quả thực không đủ để tính toán người bên ngoài, cho nên nàng lúc ấy tìm cho Phồn Tinh một người trong nhà không còn trưởng bối, chỉ là một người bình thường.<br><br>Mặc dù không giàu có, nhưng người này lại trung thực có chí tiến thủ, lúc Phồn Tinh xuất giá, nàng cũng chuẩn bị một phần đồ cưới lớn, cũng bảo đảm về sau Phồn Tinh sẽ không chịu khổ.<br><br>Nàng nói: “ Yên tâm đi, ngươi ngốc như vậy, ta còn có thể tìm cho ngươi một bà mẫu tính tình xảo trá ”<br><br>Lúc này Minh Nguyệt “phốc” một tiếng, Phồn Tinh lại buồn bực: “ Nô tỳ mới không ngốc đâu, nô tỳ đây là không muốn cùng người khác so đo ”<br><br> <br>Nói xong nhìn về phía Minh Nguyệt, thấp giọng: “ Minh Nguyệt ngươi tại sao lại không nói chuyện, ngươi có nhìn trúng ai thì phải nói cho nương tử nghe, nếu giấu thì đến lúc đó hối hận cũng không kịp đâu ”<br><br>Minh Nguyệt nghe vậy, vụng trộm trừng nàng ta một cái.<br><br>Ông Cảnh Vũ còn có cái gì nghe không rõ?<br><br>Đến cả Phồn Tinh đều biết Minh Nguyệt có người trong lòng.<br><br>Minh Nguyệt nhăn nhó nói: “ Nương tử, nô tỳ đúng là có người trong lòng, nô tỳ... ”<br><br>Ông Cảnh Vũ cười cười, đánh gãy lời nàng ta: “ Ta biết, nhưng ngươi không được mở miệng nói, đợi người kia đến trước mặt ta nói mới tính, hiểu không? ”<br><br>Minh Nguyệt đỏ mặt nhẹ gật đầu.<br><br>Ông Cảnh Vũ thấy vậy, đáy lòng không khỏi âm thầm thở dài, đến cùng đời trước là tạo hóa trêu ngươi.<br><br>Nếu đời trước Thạch Lang có thể sống sót trở về, có lẽ Minh Nguyệt thật đúng là sẽ không gả cho người khác.<br><br>*<br><br>Tạ Quyết cùng Thạch Lang tiến cung, đem tin tức biết được bẩm báo với hoàng thượng, thuận đường đem ý nghĩ nói ra.<br><br>——khách đi3m là nơi tụ tập đông người, cũng là nơi có nguồn tin tức dày đặc nhất, đồng thời là nơi thuận lợi thu thập tin tình báo nhất, Đạp Nguyệt Lâu này xác thực là đầu mối then chốt, hiện không thể động vào, còn không bằng trước bí mật quan sát.<br><br>Hoàng thượng suy nghĩ nửa ngày, cũng đồng ý: “ Quả thực không nên động vào bây giờ, trẫm trước để mật thám đi nhìn chằm chằm ”<br><br>Dứt lời, hoàng thượng nhìn về phía chất nhi, lộ ra nụ cười hài lòng, cảm thán nói: “ A Quyết nha A Quyết, ngươi thật là biết tạo kinh hỉ cho trẫm, nếu đệ tử thế gia từng tên đều tài giỏi như ngươi, còn lo gì quốc gia không phồn vinh hưng thịnh? ”<br><br>Tạ Quyết cúi đầu, nói: “ Thần chỉ là tận sức mọn vì bệ hạ phân ưu, tính không được gọi là tài giỏi ”<br><br>Hoàng thượng cười nói: “ Ngươi nha, liền giống phụ thân ngươi khiêm tốn như nhau ”<br><br>Bởi vì biết được tin tức tốt, hoàng đế đại hỉ, hỏi hắn: “ Ngươi muốn thưởng gì, không quá phận trẫm đều đồng ý ”<br><br>Tạ Quyết đem điều chính mình đã suy nghĩ nói ra: “ Thần muốn cầu một chuyện, thần muốn dẫn thê tử về Man Châu Vân huyện một chuyến ”<br><br>A Vũ đời này cũng đã rời Vân huyện một năm rồi.<br><br>Nhưng Tạ Quyết mơ hồ không biết được nàng cả kiếp trước lẫn kiếp này đã rời Vân huyện bao nhiêu năm.<br><br>Lúc trước là gặp song thân.<br><br>Hiện tại, cũng nên để nàng về Vân huyện một chút.<br><br>Có thể trở về nơi từ nhỏ lớn lên, nàng chắc hẳn sẽ thực vui vẻ đi?<br><br>"]