["Cuối tháng năm, Tạ Quyết thăng chức cho&nbsp; Võ Tích thành phó tướng, Ông Minh Tuyển thăng làm bách phu trưởng.","<br>","Thạch Lang không phục tìm đến chủ trướng, cũng không lo có tiểu binh đang thu dọn, hắn bực tức nói: “ Bàn về thời gian, thuộc hạ năm mười bốn tuổi đã theo hầu gia vào quân doanh, nay đã hơn mười năm, hầu gia sao lại thăng chức cho hắn? ”","<br>","Tiểu binh đang quét dọn nghe thấy thế, ánh mắt hơi đổi, theo đó cúi đầu xuống tiếp tục làm việc, cầu mong giảm cảm giác tồn tại của mình xuống.","<br>","Ánh mắt Tạ Quyết từ sổ con nâng lên, không mặn không nhạt nhìn hắn một cái: “ Nếu bàn về thời gian, vậy đầu bếp trong nhà bếp cũng được thăng làm phó tướng phải không? ”","<br>","Sắc mặt Thạch Lang biến đổi: “ Đó căn bản không phải cùng một chuyện, thuộc hạ có chỗ nào kém hơn Võ giáo úy? ”","<br>","Tạ Quyết liếc nhìn tiểu binh quét dọn, thu ánh mắt lại, tiếp tục lãnh đạm nói: “ Võ công Võ giáo úy tốt hơn ngươi, tâm tư cũng kín đáo hơn ngươi, ngươi quả thực kém hắn ”","<br>","Lời này không có một chút lưu tình nào.","<br>","Hai mắt Thạch Lang trợn lên không thể tin được, hắn từ nhỏ đi theo hầu gia vậy mà hầu gia có thể nói ra loại lời này.","<br>","Hắn hình như tức giận đến đỏ mặt, nhẫn nhịn nửa ngày nói một câu: “ Dù sao thì thuộc hạ cũng không phục! ”","<br>","Tạ Quyết trầm mặc, thanh âm lạnh lùng: “ Quân lệnh như núi, ngươi không phục cũng nhịn xuống cho ta! ”","<br>","Dứt lời, hạ lệnh đuổi người: “ Ra ngoài ”","<br>","“ Hầu gia! ”","<br>","Sắc mặt Tạ Quyết lạnh lùng quét mắt nhìn hắn một cái, Thạch Lang cắn răng, kìm nén đầy bụng tức giận quay người rời đi, dùng sức xốc màn chủ trướng, nổi giận đùng đùng rời khỏi chủ trướng.","<br>","Động tác của hắn dẫn tới không ít tướng sĩ ngoài trướng liếc nhìn.","<br>","Tạ Quyết mắt nhìn mành lều rơi xuống, tiếp tục cúi đầu dăn tiểu binh quét dọn: “ Không cần dọn nữa, ra ngoài đi ”","<br>","Tiểu binh cầm khăn trong tay khăn bỏ vào trong chậu, sau đó bưng chậu nước lên khẽ khom người rồi xoay người ra khỏi chủ trướng.","<br>","Tạ Quyết lập tức điềm nhiên như không có việc gì tiếp tục xem sổ sách.","<br>","Ngoài trướng, tiểu binh đổ nước bẩn mắt nhìn bốn phía, nhìn thấy Võ Tích mới được thăng làm phó tướng, liền đi qua đè thấp giọng nói: “ Thạch giáo úy vì chuyện của phó tướng, vừa cãi vã với tướng quân một trận ”","<br>","Dứt lời liền nhanh chóng rời đi.","<br>","Võ Tích mới nhìn thấy Thạch Lang nổi giận đi ra khỏi chủ trướng, hiện tại lại nghe thấy lời này, khóe miệng nhếch lên, nhìn thoáng qua chủ trướng nhìn,&nbsp; giống như đối với chuyện lúc nãy cực thích thú.","<br>","Thạch Lang là tướng tài đắc lực, cũng là người đáng tin dưới tay Tạ Quyết, hai người bọn họ xích mích với nhau, vậy tốt quá còn gì bằng.","<br>","Buổi chiều dần ngả về tây, Tạ Quyết hỏi người trông coi ngoài trướng: “ Giờ gì rồi? ”","<br>","Tướng sĩ trông coi trả lời: “ Chưa qua giờ thân ”","<br>","Tạ Quyết đóng lại sổ sách sau đó đứng lên, cầm lấy roi ngựa trên bàn ra khỏi lều vải.","<br>","Đi đến chuồng ngựa, tiểu binh đem ngựa kéo ra ngoài, Tạ Quyết quay đầu nhìn sắc trời, nhớ tới ngày này ở đời trước.","<br>","“ Hầu gia, cần phải trở về? ”","<br>","Tùy tùng dắt ngựa tới, thấy hầu gia rơi vào trầm tư, cũng không quấy rầy, lúc lâu sau mới dò hỏi.","<br>","Tạ Quyết hoàn hồn, xoay mình leo lên ngựa, hờ hững nói: “ Trở về thôi ”","<br>","Ngày hè, cửa thành đóng muộn hơn so với mùa xuân cùng mùa đông.","<br>","Nhưng lúc Tạ Quyết trở về thành, sắc trời cũng đã tối.","<br>","Sắc trời u ám, đèn hoa mới thắp, trên đường trở về hầu phủ chợt có một phụ nhân ôm hài tử chạy ra giữa đường, chặn mấy người Tạ Quyết.","<br>","Bởi vì sắc trời u ám, nhìn không rõ khuôn mặt phụ nhân.","<br>","Có tùy tùng ghìm ngựa tiến lên, nghiêm nghị quát: “ Phía trước là người nào, vì sao lại cản đường? ”","<br>","Tạ Quyết cưỡi trên lưng ngựa, nhìn thấy nhi mẫu cản ở phía trước, dù thấy không rõ mặt phụ nhân kia, nhưng cũng biết là ai.","<br>","Trong màn đêm u tối, đáy mắt cuồn cuộn nổi lên sự chán ghét.","<br>","Phụ nhân kia đem hài tử bỏ xuống, ngẩng đầu lên, ánh mắt lướt qua tùy tùng, rơi trên người Tạ Quyết đang ở sau lưng hắn ta, bên trong ánh mắt có oán trách lại có cả ái mộ, không thể nào che giấu được.","<br>","Nàng ta đỏ mắt, nức nở nói: “ Hầu gia, ta là Anh Nương. . . ”","<br>","Nghe được hai chữ Anh Nương, sắc mặt Tạ Quyết càng thêm lạnh lùng.","<br>","Hắn nhớ mang máng, hắn đứng ở trong linh đường, tận mắt nhìn thấy Anh Nương ở trước mặt mọi người nói hài tử kia là của hắn, còn nói hắn đồng ý sau khi từ Ung Châu về sẽ nạp nàng ta thành quý thiếp.","<br>","Trên linh đường, hắn nhìn thấy thê tử nghe xong sụp đổ, trơ mắt nhìn thê tử khóc, nhìn đám người chỉ chỉ trỏ trỏ nàng, mà chính mình lại không làm gì được.","<br>","Cảm xúc hối hận, cảm thấy bản thân không tích sự gì, gần như đã đeo bám hắn suốt năm năm.","<br>","Nếu không phải ở bên cạnh thê tử, nhìn nàng từ từ trưởng thành, nhìn nàng vui vẻ cùng đau thương.","<br>","Nếu không có A Vũ, đời này sống lại không biết hắn sẽ biến thành kiểu người gì, ngay cả hắn cũng không biết được.","<br>","Có lẽ sớm đã biến thành một người thâm trầm.","<br>","Chỉ trong chốc lát, Tạ Quyết lấy lại tinh thần, thời khắc ngước mắt lên, đã thu lại toàn bộ cảm xúc.","<br>","Ở trên lưng ngựa lôi kéo dây cương, bình tĩnh nhìn về phía phụ nhân: “ Anh Nương, ngươi sao lại ở đây? ”","<br>","Anh Nương nhìn qua thân ảnh cao lớn trên lưng ngựa, nghe được thanh âm quen thuộc, nàng ta lập tức lệ nóng doanh tròng*, cũng không nói gì, trực tiếp té xỉu.","<br>","(*Lệ nóng doanh tròng: hình như là nước mắt ẩn trong tròng mắt).","<br>","Hài tử bên cạnh Anh Nương nháy mắt hoảng sợ kêu khóc: “ A nương, a nương! ”","<br>","Đáy mắt Tạ Quyết có mấy phần lạnh lùng chế giễu, vẫn giở cái trò cũ.","<br>","Hắn tung người xuống ngựa, mấy người sau lưng cũng xuống ngựa, hắn phân phó tùy tùng: “ Nhanh đi đỡ nàng ta dậy ”","<br>","Tùy tùng bước về phía trước đem phụ nhân đỡ lên, Tạ Quyết nhìn đứa bé kia, lại nhìn Anh Nương đang hôn mê, phân phó tùy tùng: “ Trước tìm một gian khách điếm cho bọn hắn, lại tìm đại phu cho nàng ta, bọn hắn cần gì, cố gắng thỏa mãn bọn hắn ”","<br>","Tạ Quyết để lại hai tên tùy tùng, sau đó đi đầu trở về phủ.","<br>","Vừa mới rời đi, sắc mặt chớp mắt đen xuống.","<br>","Ông Cảnh Vũ nghe Tạ Quyết nói đời trước vào ngày hôm nay chính là ngày hắn gặp lại Anh Nương, cho nên hôm nay nàng có chút thẫn thờ.","<br>","Trông thấy hắn trở về, mắt nhìn thần sắc nặng nề, vành môi mím lại, nàng biết không có bất kỳ điều gì ngoài ý muốn.","<br>","So với nàng, Tạ Quyết càng chán ghét Anh Nương hơn.","<br>","Tỳ nữ bưng nước tiến đến, Tạ Quyết rửa tay với rửa mặt, Ông Cảnh Vũ kêu tỳ nữ lui xuống, cầm lấy khăn đưa cho hắn.","<br>","Nàng thấp giọng hỏi: “ Nhìn thấy Anh Nương rồi? ”","<br>","Tạ Quyết nhận lấy khăn lau mặt, thanh âm trầm thấp lên tiếng “ Ừ ”","<br>","Lau mặt xong lại đến lau tay, sau đó đem khăn bỏ vào trong chậu, hắn quay đầu nhìn nàng, nói: “ Nếu như kiếp trước, ta để tùy tùng tìm cho nàng ta một gian khách điếm, ngày mai sẽ truyền đến tin nàng ta muốn gặp ta, nói rằng trên tay nàng ta có đồ quan trọng muốn đưa cho ta ”","<br>","Ông Cảnh Vũ suy tư một chút, nói: “ Ngày mai dẫn ta đi cùng ”","<br>","Tạ Quyết hơi ngạc nhiên, lại nghe nàng nói: “ Tất nhiên phải đợi nàng ta nói ra trên tay nàng ta có bản đồ bày trận của bọn cường đạo cùng địa hình đồi núi Ung Châu ”","<br>","Tạ Quyết hỏi nàng: “ Nàng muốn làm gì? ”","<br>","Ông Cảnh Vũ cười một tiếng: “ Nàng ta không phải muốn chàng giấu tất cả mọi người về thân thế của hài tử, còn muốn chàng đem nàng ta vào hầu phủ sao? Vậy ta liền đi theo con đường của nàng ta, giúp nàng ta giấu diếm, cũng thuận theo ý của nàng ta, tự mình đem nàng ta đón vào hầu phủ ”","<br>","Căn cứ vào việc đời trước, Anh Nương vu khống Tạ Quyết, liền biết người Anh Nương muốn giấu nhất chính là nàng.","<br>","Có lẽ là muốn để nàng hiểu lầm, từ đó tranh cãi cùng Tạ Quyết, nàng ta lại đóng vai một nữ tử dịu dàng biết quan tâm lại khéo hiểu lòng người.","<br>","Hoặc là đem chuyện này làm lớn lên, dù về sau Tạ Quyết phủ nhận hài tử không phải của hắn, người bên ngoài có lẽ cũng không tin, đến lúc đó giả cũng bị truyền thành thật.","<br>","Nàng thu lại suy nghĩ, quay đầu nhìn Tạ Quyết: “ Ta có biện pháp đối phó nàng ta, chàng cũng đừng quá lo lắng. Còn nữa, về sau Anh Nương vào phủ, chàng cũng đừng gặp nàng ta, tránh bị truyền ra những lời không dễ nghe ”","<br>","Tạ Quyết biết nàng tính tình cố chấp, cũng thuận theo nàng: “ Đều nghe theo nàng ”","<br>","Dứt lời, hắn ngồi xuống bên cạnh bàn, ngẩng đầu yếu ớt nhìn thê tử, thấp giọng nói: “ A Vũ, tâm trạng ta không được tốt ”","<br>","Tạ Quyết là một người mạnh mẽ, Ông Cảnh Vũ không có cơ hội nhìn thấy hắn yếu thế, bây giờ hắn giống như chịu phải tổn thương, nàng vừa vặn có đất dụng võ.","<br>","Nàng đưa tay xoa đầu hắn, thanh âm nhẹ nhàng giống đang dỗ dành Lan ca nhi: “ Chớ vì người không liên quan mà khó chịu, ta dỗ chàng nhé ”","<br>","Nói xong khom lưng hôn lên gương mặt của hắn một chút, sau đó hỏi hắn: “ Hiện tại tâm trạng tốt hơn chưa? ”","<br>","Tạ Quyết nghiêm mặt nói: “ Không đủ ”","<br>","Ông Cảnh Vũ nhìn thấy khóe miệng của hắn hình như vừa cong lên, liền biết hắn cố ý, vỗ một cái vào vai hắn, hắng giọng: “ Đừng có mà không biết xấu hổ ”","<br>","Tạ Quyết cười một tiếng, theo đó bắt lấy cổ tay nàng, đem nàng kéo vào trong ngực, để nàng ngồi trên đùi hắn.","<br>","Ôm nàng, đem mặt chôn ở cổ của nàng.","<br>","Hắn thấp giọng nỉ non: “ A Vũ, đời trước ta giải thích quá muộn ”","<br>","Nghe hắn nói lời này, Ông Cảnh Vũ suy nghĩ một chút, đoán được hắn làm du hồn mấy năm đã từng giải thích qua với nàng.","<br>","Ông Cảnh Vũ không nói gì, lẳng lặng để hắn ôm.","<br>","Đêm dài rơi xuống, tùy tùng từ ngoài phủ trở về muốn cầu kiến hầu gia.","<br>","Tạ Quyết để hắn ta đến thư phòng chờ.","<br>","Khoảng một khắc sau, Tạ Quyết mặc một bộ màu xanh nhạt đi vào thư phòng.","<br>","Tùy tùng chắp tay, nói: “ Hầu gia, phụ nhân mới vừa đưa đến khách điếm đã tỉnh, nàng ta sau khi tỉnh lại muốn thuộc hạ truyền lời cho hầu gia ”","<br>","Thần sắc Tạ Quyết lãnh đạm, bình tĩnh mở miệng: “ Nói đi ”","<br>","Tùy tùng: “ Nàng ta nói trong tay có tin tức quan trọng liên quan đến đám cường đạo Ung Châu, cho nên muốn gặp một mình hầu gia, muốn tự mình đem tin tức giao đến tay ngài ”","<br>","Tạ Quyết trầm ngâm mấy giây, sau đó nói: “ Sáng sớm ngày mai ngươi đến khách điếm nói với nàng ta, ngày mai giờ mùi ta sẽ tới ”","<br>","Tùy tùng đáp một tiếng rồi lui xuống.","<br>","Đầu ngón tay Tạ Quyết gõ nhẹ trên mặt bàn, trong mắt hiện ra ánh sáng u ám.","<br>","*","<br>","Sáng sớm Anh Nương nghe được tuỳ tùng hầu phủ nói Tạ Quyết buổi chiều sẽ tới, nàng ta vội vàng dặn dò con của mình: “ Nếu gặp người tối qua sai người dẫn chúng ta tới khách điếm, thì nhớ gọi một tiếng thúc thúc, ngươi nhớ kỹ chưa? ”","<br>","Nam hài tầm khoảng năm tuổi rầu rĩ không vui, cũng không đáp lại nàng ta, chỉ hỏi: “ A nương, cha đâu? Ta muốn cha. . . ”","<br>","Nhắc tới nam nhân kia, sắc mặt Anh Nương có chút phức tạp, nhưng một lát sau lại lạnh lẽo cứng rắn đè xuống, hai tay đặt trên vai nhi tử, dỗ hắn: “ Ngươi muốn gặp cha ngươi, thì phải ngoan ngoãn nghe lời a nương, phải lấy lòng thúc thúc kia, hắn có thể phái người đi tìm cha ngươi ”","<br>","Lời này chỉ để dỗ nhi tử.","<br>","Anh Nương dù sao cũng quá rõ ràng thủ đoạn tra tấn của Hãn Vân trại đối với phản đồ, bọn hắn sẽ hành hạ tra tấn cho đến chết.","<br>","Hiện tại cũng đã qua mấy tháng, nam nhân kia không có khả năng còn sống.","<br>","Đáy lòng Anh Nương hi vọng nam nhân kia còn sống, đồng thời cũng hi vọng hắn đừng xuất hiện trước mắt của nàng ta nữa.","<br>","Nam hài mắt đỏ đáp: “ Chỉ cần có thể nhìn thấy cha, ta đều nghe a nương ”","<br>","Anh Nương gật đầu, sửa sang lại quần áo mà tuỳ tùng đưa lúc sáng tới cho hắn.","<br>","Sửa sang cho nhi tử xong, nàng ta lại ngồi vào trước gương sửa lại búi tóc.","<br>","Càng đến gần giờ mùi, nàng ta càng hấp tấp nhìn ra ngoài cửa sổ.","<br>","Lại thỉnh thoảng sờ lên búi tóc, chỉnh đốn quần áo, luôn cảm thấy búi tóc mình bị loạn hoặc là quần áo không gọn gàng.","<br>","Rốt cục, nàng ta cũng thấy xe ngựa Vĩnh Ninh hầu phủ đang đi trên đường, trên mặt lộ vui sướng."]