["39.<br>Thẩm thị ở tại Lạc Hoa viện, Ông Cảnh Vũ cũng không có ý đi bái phỏng.<br><br>Liễu đại nương tử thấy nữ nhi không đi gặp trưởng bối, đáy lòng có nghi hoặc: \" Thẩm thị kia đến cùng cũng là trưởng bối, con làm tiểu bối phải đi vấn an mới đúng. Dáng vẻ của con lúc này, hình như không chào đón di mẫu kia? \"<br><br>Ông Cảnh Vũ đem canh uống xong, lau khóe miệng, mới nhìn mẫu thân.<br><br>\" A nương có biết vì sao nữ nhi hiện tại không đi vấn an không? Lại biết tam di mẫu tới này hầu phủ là có mục đích gì không? \"<br><br>Liễu đại nương tử nghe xong, nghe có chút không hiểu, không khỏi nói: \" Con lại nói cho a nương nghe một chút \"<br><br>Nàng nhìn về phía a nương, hỏi: \" A nương đã thấy qua được muội muội thu xếp cho tỷ phu nạp thiếp chưa? \"<br><br>Liễu đại nương tử chỉ một hơi liền hiểu ý tứ nữ nhi, lúc này lộ ra vẻ chán ghét: \" Thẩm tam di kia còn từng thuyết phục lão hầu gia nạp thiếp? \"<br><br>\" Không phải thuyết phục, còn trực tiếp mang theo người tới. Chỉ là a phụ không đồng ý, nữ tử kia lại cùng nhị thúc tằng tịu, bây giờ vị tiểu nương trong viện nhị thúc chính là thân thích di mẫu đấy \"<br><br>Dứt lời, Ông Cảnh Vũ lại đem chuyện nhị phòng Thôi thị cùng Thẩm tam di ầm ĩ như thế nào.<br><br>Liễu đại nương tử nghe được sự tích của Thẩm tam di nương, kinh ngạc người này da mặt dày cũng đủ dày, không khỏi cảm thán: \" Người như này sao còn có mặt mũi đến? Nàng ta đến hầu phủ mục đích... \". Hình như liên tưởng đến cái gì, đang nói liền cũng im bặt, kinh ngạc nhìn nữ nhi.<br><br>\" Nàng ta sẽ không muốn nhét người vào phòng tế tử? \"<br><br>Ông Cảnh Vũ đưa cho a nương một ly nước ấm, gật đầu: \" Mười phần thì tám đến chín phần sẽ nhắc lên chuyện này \"<br><br>Liễu đại nương tử xạm mặt lại, mắng: \" Nghĩ cũng hay thật, giấy trắng mực đen rõ ràng, chính là hầu gia cam đoan, ngay đến cả thánh nhân cũng không nhúng tay vào được chuyện nạp thiếp được \"<br><br>Ông Cảnh Vũ cười nhạt một tiếng: \" Tam di mẫu rất khó đối phó, chờ phu quân trở về lại đem người mời đi, nhưng bây giờ nữ nhi đi vấn an, khác nào tự làm cho mình ngột ngạt \"<br><br>Đời trước nàng dùng đủ lễ nghi, chống đỡ đến khi tam di mẫu rời đi đã là cực hạn, nàng ta cũng không thèm quan tâm người bên ngoài cự tuyệt.<br><br>Nàng còn không phải chưởng gia chủ mẫu, truyền ra ngoài cũng chỉ bị nói không hiểu quy củ, qua chút thời gian chờ Thẩm tam di rời Kim Đô, tự nhiên liền không còn nữa, nàng làm sao đến mức vì ngần ấy thanh danh để cho mình ngột ngạt.<br><br>Liễu đại nương tử từ chỗ Phồn Tinh nghe được, nói là lão thái thái cũng không gặp tam di mẫu, hơn nữa còn đem người an bài ở viện xa nhất, nghĩ đến cũng là không chào đón người này.<br><br>Liễu đại nương tử nghĩ đến việc này, nhân tiện nói: \" Đã như vậy liền không đi, tránh cho mình khó chịu \"<br><br>Mẫu nữ hai người không mưu mà hợp.<br><br>Yên tĩnh cũng chỉ vẻn vẹn nửa ngày, ngày thứ hai giờ tỵ, Ông Cảnh Vũ nhìn qua a nương đang làm giày tiểu hổ cho hài tử, Phồn Tinh đi đến thông báo.<br><br>Nói Thẩm thị đến, cũng không đợi hạ nhân thông báo liền trực tiếp vào viện, bây giờ đang ở ngoài cửa.<br><br>Mẫu nữ hai người nhìn nhau, nhưng Ông Cảnh Vũ nhưng không có ngoài ý muốn.<br><br> <br>\" Nữ nhi không đi, nàng ta vẫn phải tới \"<br><br>Người đều đã ở bên ngoài, nói không gặp, có khả năng nàng ta sẽ trực tiếp xông vào.<br><br>Liễu đại nương tử nói: \" Nếu không a nương ra ngoài đối phó nàng ta? \"<br><br>Ông Cảnh Vũ lắc đầu: \" Nữ nhi tóm lại là chủ tử Trử Ngọc Uyển, đến cùng vẫn phải đi, nàng ta cũng không đôngk vào được nữ nhi \"<br><br>Liễu đại nương tử thấy nữ nhi ung dung không vội, cảm thấy không khỏi cảm thán nữ nhi thật sự đã trưởng thành, không còn là tiểu cô nương trốn phía sau đôi cánh của phụ mẫu nữa.<br><br>Ông Cảnh Vũ để Minh Nguyệt đem người mời vào trong sảnh, sau đó cùng mẫu thân đi chính sảnh.<br><br>Vào trong sảnh, tuy là trưởng bối nhưng bởi vì thân phận là khách, lại về mặt thân phận tới mà nói, không so được hầu phủ nương tử, lẽ ra phải đứng lên mới đúng.<br><br>Nhưng Thẩm thị lại không có mắt nhìn, không thèm coi ai ra gì mà bưng nước trà thưởng thức.<br><br>Ông Cảnh Vũ cùng a nương ngồi xuống, cười nhạt một tiếng: \" Di mẫu đến đây, tức nhi không nghênh tiếp từ xa \"<br><br>Thẩm thị nổi giận trong bụng, nghe nói như thế, tối mặt xuống đem cốc bỏ vào trên bàn.<br><br>Nhìn cảnh này, Ông Cảnh Vũ cũng thu lại ý cười.<br><br>Thẩm thị ngước mắt nhìn lên, đánh giá tức phụ của chất nhi một chút.<br><br>Lớn lên ngược lại tướng mạo thực tốt.<br><br>Bề ngoài dịu dàng cùng xinh đẹp, khiến nàng ta nhớ tới thiếp thất trong nhà, cũng là dáng này, cảm thấy lập tức sinh ra chán ghét.<br><br>Hừ lạnh một tiếng: \" Ngươi cũng biết không thể từ xa tiếp đón? Ta thân là trưởng bối ngươi, hôm qua đã đến, ngươi cũng không tới vấn an, ngươi không hiểu rõ quy củ à? \"<br><br>Ông Cảnh Vũ còn chưa nói chuyện, Liễu đại nương tử ở một bên cười khẽ một tiếng: \" Vị thân gia a di này, ngươi luôn miệng nói người bên ngoài không có cấp bậc lễ nghĩa. Nhưng nhìn bộ dáng này của ngươi, cũng chưa chắc có đủ lễ nghi, người không biết còn tưởng rằng ngươi là bà mẫu của nữ nhi ta đấy \"<br><br>Thẩm thị nhướng mày, ngược lại nhìn về phía mỹ phụ có năm phần giống Ông thị.<br><br>Hơi suy nghĩ một chút liền biết đây chính là nương thân tức phụ của chất nhi.<br><br>Ngoài cười nhưng trong không cười, cười một tiếng: \" Ta còn tưởng đến cùng là ai dạy lễ nghĩa đấy \"<br><br>Liễu đại nương tử cũng không giận, vỗ vỗ tay áo, giống như dính phải thứ bẩn thỉu gì.<br><br>Theo đó mà có ý riêng nói: \" Ta ngược lại thật chưa bao giờ thấy qua khách nhân đến nhà chủ như vậy, dáng vẻ vênh vênh váo váo lại còn tự đắc, giống như đến hầu phủ làm chủ không bằng \"<br><br>Dứt lời, lại nói: \" Đợi chút nữa ta phải đi hỏi lão phu nhân, vị này người đến cùng là ai, một cái dính chút thân thích cũng có thể nói ra những lời này với nương tử hầu phủ? \"<br><br> <br>Nói mấy câu, mùi thuốc súng cũng đã cực nồng.<br><br>Ánh mắt hai người nhìn nhau, giương cung bạt kiếm.<br><br>Sắc mặt Ông Cảnh Vũ đạm nhạt mở miệng: \" Cũng không phải tức phụ không đi thỉnh an, chỉ là... \"<br><br>Nàng nhìn về phía Thẩm thị: \" Tam di mẫu dám cam đoan không phải đến đây để phu quân nạp thiếp, cũng không phải đến châm ngòi ly gián gian hệ giữa cháu cùng tổ mẫu, cháu tất nhiên là sẽ hoan nghênh, chỉ là tam di mẫu dám cam đoan sao? \"<br><br>Nghe được nàng mỏi, Thẩm thị sắc mặt ngưng trọng, đáy lòng càng là kinh ngạc.<br><br>Chỉ là lập tức nghĩ lại một chút, nàng ta đây là vì muốn tốt cho Quyết ca nhi cũng như tốt cho Ông thị, mới muốn thuyết phục nàng, sao đến miệng Ông thị lại nàng ta liền biến thành ác nhân?<br><br>Đang muốn mở miệng, nhưng lại bị Ông thị đoạt trước.<br><br>\" Tam di mẫu cảm thấy là vì tốt cho cháu&nbsp; dâu cùng phu quân, còn cảm thấy mình bị nói thành ác nhân? \"<br><br>Con ngươi Thẩm thị bỗng nhiên co rụt lại, thầm nghĩ rằng Ông thị có thuật đọc tâm, vậy mà lại biết được đang nàng ta nghĩ gì?<br><br>Ông Cảnh Vũ cười nhạt một tiếng: \" Tam di mẫu không cần phải lo lắng quá mức, phu quân đã giấy trắng mực đen viết cam đoan không nạp thiếp, nếu hắn nạp thiếp, chính là thất tín, cháu dâu cũng không lo lắng tổ mẫu sẽ nạp thiếp cho phu quân \"<br><br>\" Cháu dâu biết di mẫu vì muốn tốt cho phu quân, vậy chắc hẳn sẽ không để cho phu quân làm một người không giữ chữ tín nhỉ, để đến trên miệng thánh nhân biến thành người trơ trẽn? \"<br><br>Sở dĩ muốn dùng lời lẽ thuyết phục, liền bị mấy câu nhẹ nhàng chặn lấy miệng.<br><br>Nhẫn nhịn nửa ngày, Thẩm thị mặt đen đứng lên mắng: \" Nam nhân tam thê tứ thiếp là bình thường, ngươi để hắn thân là hầu gia viết giấy cam đoan, Ông gia các ngươi có rắc tâm gì? \"<br><br>Liễu đại nương tử biến sắc, đang muốn mở miệng, Ông Cảnh Vũ hướng a nương làm động tác để nàng an tâm, sau đó nhìn về phía Thẩm tam di.<br><br>\" Tam di mẫu chẳng lẽ không biết lúc phụ thân cháu dâu cứu phu quân cũng không biết thân phận hắn? \"<br><br>\" Phụ thân vốn là chỉ muốn tìm tế tử nhập cửa cho cháu dâu, để cho cháu dâu không bị bắt nạt, Ông gia chúng ta chưa từng nghĩ đến muốn trèo cao, cứu người một mạng là đức hạnh tốt, ngay cả thánh nhân cũng tán tụng loại đức hạnh này \"<br><br>Nói xong sắc mặt vẫn như thường, nhưng ánh mắt cũng đã dần dần sắc bén: \" Phụ thân cháu dâu làm quan thanh liêm, thanh danh ở Vân huyện cực tốt, nếu tam di mẫu lại chửi bới nhiều thêm một câu, cháu dâu sẽ vì phụ thân mà đòi lại công đạo, tiến cung cầu kiến hoàng hậu nương nương, cầu ngài ấy ở chỗ thánh nhân đòi một cái công đạo \"<br><br>\" Nếu Thẩm tam di không tin, có thể nói thêm câu nữa, cháu hiện tại liền tiến cung, nói không chừng sẽ biết được thật giả \"<br><br>Ánh mắt Ông Cảnh Vũ thanh lãnh, trên mặt không có một chút giống đang nói đùa, hoặc là đe dọa.<br><br>Thẩm thị vốn không sợ, càng là không sợ nàng uy hiếp mình.<br><br>Nhưng nếu là thật sự âmd ĩ đến chỗ hoàng hậu nương nương, Trần gia lúc đó sẽ như thế nào?<br><br>Trong lòng nhất thời kìm nén đến hoảng, ngẩng đầu nhìn về phía nàng, thẹn quá thành giận giáo huấn: \" Thái độ ngươi nói chuyện với trưởng bối vô lễ như vậy, làm sao có thể trở thành chủ mẫu hầu phủ \"<br><br>Ông Cảnh Vũ khẽ nâng cằm, chậm rãi mà nói: \" Có làm được hay không, chẳng lẽ là do tam di mẫu định đoạt? \"<br><br>Nói xong bỏ qua một bên mắt, thản nhiên nói: \" Di mẫu nếu không treo lấy câu \"vì muốn tốt cho ngươi\", cháu còn có thể coi di mẫu là trưởng bối, nếu là muốn không dễ nói chuyện, di mẫu cũng chẳng là cái gì \"<br><br>\" Ông thị ngươi, ngươi! \". Thẩm thi bị lời kia làm cho đến mức chỉ tay về phía nàng, một chữ \"ngươi\" nửa ngày cũng không thốt ra hết.<br><br>\" Ngươi xuất thân là một tiểu môn hộ, không có chút giáo dưỡng nào, ngươi xuất thân cùng giáo dưỡng như vậy, còn không bằng lúc trước kia để Quyết ca nhi nạp Anh Nương làm quý thiếp! \"<br><br>Vừa nói, vốn trong sảnh an tĩnh, hiện lại càng thêm an tĩnh.<br><br>Ông Cảnh Vũ hơi kinh ngạc, đời trước từ trong miệng Tạ Uyển Du nói ra, chưa từng nghĩ đến đời này, lại là từ trong miệng Thẩm tam di nghe được.<br><br>Tạ Quyết nghe nói như thế, đang muốn đẩy cửa vào trong sảnh bỗng dừng lại.<br><br>Hai giây sau, đẩy cửa phòng ra.<br><br>Cửa vừa mở ra, lập tức có gió lùa vào.<br><br>Người trong sảnh đều hướng cửa nhìn lại, nhìn thấy thân ảnh bóng lưng cao lớn, liền biết là Tạ Quyết trở về.<br><br>Bởi vì Tạ Quyết vốn là không biểu lộ gì, càng bởi vì đưa lưng về phía sáng, đám người nhìn không rõ ánh mắt của hắn.<br><br>Thẩm tam di có lẽ tích tức giận nãy giờ không có chỗ để chút. Cho nên khi nhìn thấy Tạ Quyết cũng vui mừng.<br><br>Có lẽ là cảm thấy có chỗ dựa, tích tụ tức giận lập tức quét sạch sành sanh, vội vàng đứng lên, ủy khuất lên án: \" Quyết ca nhi con đã trở về, con cưới thê tử không có chút giáo dưỡng nào, không chỉ chống đối trưởng bối, ngược lại còn vu hãm di mẫu \"<br><br>Tạ Quyết nhếch môi, thờ ơ quét mắt nhìn tam di mẫu, lập tức đi tới trước người nhạc mẫu, làm một chút lễ, sau đó mới đi đến bên cạnh người thê tử.<br><br>Ông Cảnh Vũ ngẩng đầu liếc mắt nhìn hắn.<br><br>Đời trước, việc này ngược lại là hắn xử lý rất tốt, nàng cũng không thèm nhiều lời thêm.<br><br>Thẩm thị lúc này nhìn chất nhi nhiều năm không gặp.<br><br>Chất nhi càng ngày càng giống tỷ phu.<br><br>Nàng ta nhìn qua thân ngoại, không khỏi nghĩ lại lúc trước mình thuyết phục tỷ phu nạp thiếp, tỷ phu lạnh lùng như băng nhìn nàng ta một chút, nói một câu như vậy.<br><br>____Vĩnh Ninh hầu phủ không thiếu cẳ thân nhân như ngươi.<br><br>Đối diện với con ngươi đen nhánh thâm trầm của chất nhi, cảm thấy lập tức sợ hãi, nhất thời không dám xác định chất nhi có đứng về phía nàng ta không.<br><br>Tạ Quyết yên lặng mấy giây, nhìn về phía Thẩm tam di: \" Về sau, tam di mẫu cũng không cần lại đến hầu phủ, mà lời di mẫu vừa mới nói, chất nhi cũng sẽ làm thành một phong thư, một chữ không kém đưa đi Lạc Châu cho di phụ \"<br><br>Tạ Quyết bày ra thái độ này với Thẩm tam di, lời thoại này cùng với việc Ông Cảnh Vũ trải qua đời trước không khác nhau lắm.<br><br>Thẩm tam di trừng lớn hai con mắt, hai mắt cùng bờ môi càng không ngừng run rẩy, không thể tin được: \" Con, con sao có thể đối xử với ta như vậy, ta là di mẫu của con a \"<br><br> <br>Tạ Quyết thở ra một hơi, sau một lúc lâu, mới mở miệng: \" Cho nên tam di mẫu liền có thể đối xử như thế với thê nhi cùng nhạc mẫu như vậy? \"<br><br>Hắn lại hỏi: \" Thê tử cùng giường chung gối nhiều năm so sánh với di mẫu nhiều lần đến hầu phủ quấy rối, ai nặng ai nhẹ, tam di mẫu chẳng lẽ không thể tự mình hiểu? \"<br><br>Lời này, không cho nàng ta một chút mặt mũi.<br><br>Liễu đại nương tử đáy lòng cực thoải mái, nhưng vẫn không quên giẫm lên một cước: \" Thật sự coi mình là rễ hành* đấy, lại chạy tới hầu phủ khoa tay múa chân. Nếu truyền ra ngoài, Thẩm gia cùng nữ nhi Trần gia cũng tìm không được người trong sạch \"<br><br>(*Hiểu nôm la từ này là kiểu có quan hệ dây dưa rau má, quan hệ thận cận bền chặt có thể nhúng tay vào việc nhà người khác ý).<br><br>Tuy nhiên, Thẩm gia có quan hệ thân gia với hầu phủ, ngược lại sẽ không có nhiều ảnh hưởng.<br><br>Một người một câu, đến cả thân ngoại cũng đều không giúp mình, Thẩm tam nương tử cũng không thể tiếp tục mặt dày ở lại nữa.<br><br>Nàng ta là vừa giận lại vừa ủy khuất vung tay áo rời đi.<br><br>Lúc tới cửa, liền nghe được thân ngoại phân phó hạ nhân: \" Thu dọn hành lý cho tam di mẫu, đưa tam di mẫu xuất phủ \"<br><br>Thẩm tam di bước chân dừng lại, trừng lớn con mắt.<br><br>Nhà mẹ đẻ Thẩm gia mấy năm này dần dần xuống dốc, nhưng còn có cửa quan hệ với Vĩnh Ninh hầu phủ, cho nên phủ đệ miễn cưỡng có thể&nbsp; chống chịu được.<br><br>Trần gia cũng biết Thẩm gia không còn như trước kia, hiện tại nàng ta ở Trần gia cũng không còn nhiều phân lượng, chẳng qua bởi vì có thân ngoại là Vĩnh Ninh hầu thôi.<br><br>Nhưng nếu là để Trần gia biết nàng ta tới Kim Đô kiếm chuyện, liền đem giao tình với Vĩnh Ninh hầu phủ chặt mất, nàng ta ở Trần gia còn có nơi nào để sống?<br><br>Bước chân chợt dừng lại, nàng ta cắn răng quay người trở về sảnh.<br><br>Nhìn về phía thân ngoại: \" Quyết ca nhi, di mẫu cũng không làm gì có lỗi với con, con làm cũng qúa mức tuyệt tình rồi, lại muốn bức di mẫu vào chỗ chết \"<br><br>Tạ Quyết ánh mắt trầm như nước: \" Chất nhi hiện tại chỉ đưa di mẫu rời đi, thân thích vẫn còn. Nhưng nếu di mẫu lại một lần nữa lại lấy tư thái trưởng bối cao cao tại thượng xuất hiện ở hầu phủ, hoặc là Kim Đô truyền một lời vớ vẩn về A Vũ, vậy đoạn thân thích này liền thôi đi \"<br><br>Nói đến lời cuối cùng, ngữ điệu lạnh lùng: \" Di mẫu cũng cần phải trở về, chớ để chất nhi tìm người đến \"<br><br>Thẩm di mẫu mặc dù giận, nhưng cũng có chỗ sợ hãi.<br><br>Thân ngoại của nàng ta cùng phụ thân hắn giống nhau, nói chuyện không chút để lại mặt mũi cho người khác.<br><br>Cuối cùng, Thẩm tam di chỉ ở lại hầu phủ một đêm liền rời đi.<br><br>Tạ Quyết một thân nhung trang, cùng nhạc mẫu nói một tiếng, trở về phòng đổi quần áo lại đi thỉnh an.<br><br>Ông Cảnh Vũ theo hắn trở về phòng, hắn nói nàng không cần quá để ý tam di mẫu, xem như người xa lạ là được.<br><br>Ông Cảnh Vũ cũng thật sự không có để ý, cho nên cũng nhẹ gật đầu.<br><br>Trở về trong phòng, đứng ở tủ quần áo.<br><br>Đang tìm quần áo cho hắn, nàng mở miệng hỏi người đứng phía sau: \" Mới vừa rồi tam di mẫu nói, nói rằng phu quân định để Anh Nương làm quý thiếp, lại có chuyện này? \"<br><br>"]