["40.<br>Tạ Quyết cởi nhung trang, trong đầu không khỏi nhớ lại lời mới vừa rồi nghe được ở trong sảnh.<br><br>Tạ Quyết về là lúc thê tử hỏi tam di mẫu, hỏi có dám cam đoan sẽ không nhắc tới chuyện nạp thiếp cho hắn.<br><br>A Vũ cùng Thẩm tam di đấu đá nhau, cùng trong mộng hoàn toàn không giống.<br><br>Tạ Quyết trước đó có lẽ còn có chút ít không chắc chắn, nhưng bây giờ đã chắc chắn hoàn toàn.<br><br>____nàng quả thực không phải thê tử năm mười bảy mười tám tuổi.<br><br>Bởi vì trải qua một lần, cho nên mới biết tam di mẫu sẽ nói gì, cũng có thể bình tĩnh ứng phó.<br><br>Chuyện đã thành kết cục định sẵn, trước mắt thê tử dù so với hắn đã trải qua trước một đời, nhưng tóm lại nàng vẫn là thê tử của hắn.<br><br>Hòa hoãn mấy ngày, Tạ Quyết đã thích ứng, cũng dần dần tiếp nhận.<br><br>Mới vừa đem cổ tay cởi xuống, sau lưng chợt truyền đến thanh âm thê tử hỏi.<br><br>\" Lúc nãy tam di mẫu nói, nói phu quân định nâng Anh Nương làm quý thiếp, lại có chuyện này? \"<br><br>Động tác Tạ Quyết hơi dừng lại, mắt sắc thoáng nghi ngờ.<br><br>Nháy mắt một cái, Tạ Quyết cảm thấy lời thoại này có chút quen, giống như nàng đã từng hỏi qua.<br><br>Mị tâm Tạ Quyết cau lại.<br><br>Vốn dĩ bởi vì là người không có quan hệ, cũng không tính nói cho nàng nghe, nhưng nhớ tới mấy giấc mộng kia, cùng lời nàng nói với di mẫu lúc trong sảnh.<br><br>Trong mộng tam di mẫu cũng không có nói tới Anh Nương.<br><br>Nàng hiện tại chỉ là bởi vì tam di mẫu nhắc đến mà thuận miệng hỏi một chút?<br><br>Hay vẫn là thời gian hắn không còn, đã xảy ra một số việc giữa nàng và Anh Nương, mới khiến nàng tâm sinh chán ghét.<br><br>Trầm mặc hai giây, hắn giải thích: \" Khoảng năm năm trước, hộ phó tướng theo phụ thân ở một lần giao chiến bị thương liệt nửa người, nhi tử cũng chết trận, trong nhà chỉ còn lại một vị cô nương \"<br><br>\" Có lẽ là sợ mình liên lụy nữ nhi, liền cầu phụ thân ta, để ta nạp nàng làm quý thiếp, cũng để hầu phủ che chở nàng, nhưng nào ngờ phụ thân cùng mẫu thân gặp nạn, việc này cũng tạm hoãn lại \"<br><br>Ông Cảnh Vũ từ trong tủ lấy quần áo ra, sắc mặt nặng nề.<br><br>Ai muốn nghe hắn kể những việc mà cả hầu phủ đều biết?<br><br>Dằn xuống phiền não trong lòng, quay người đem quần áo lấy ra, bỏ vào trên giường, sau đó đi lên phía trước, giúp hắn cởi bỏ nhung trang.<br><br>Nàng cúi thấp đôi mắt xuống, ôn nhu hỏi: \" Về sau vì sao không thành? Anh Nương lại đi nơi nào? \"<br><br>Tạ Quyết cúi đầu xuống, nhìn qua dáng vẻ ôn nhuận của nàng.<br><br>Trong chớp mắt, hắn giống như cảm thấy cảnh tượng này vô cùng quen thuộc.<br><br>Trong đầu mơ hồ hiện lên hình ảnh.<br><br>___nàng giúp hắn cởi nhung trang, truy hỏi chuyện của Anh Nương.<br><br>Nhưng về phần nói cái gì, Tạ Quyết lại không biết.<br><br>Trong lúc thất thần, nửa ngày cũng chưa đáp lại.<br><br>Tạ Quyết rất lâu vẫn chưa nói gì, tâm tình Ông Cảnh Vũ lập tức lại lần nữa chìm vào đáy nước.<br><br>Lại đến một lần nữa, hắn vẫn là lựa chọn ngậm miệng không nói.<br><br> <br>Ông Cảnh Vũ coi như đã trải qua nhiều năm, chính mình sớm đã xem nhẹ Anh Nương, nhưng kết quả cuối cùng vẫn là bước không qua nổi ngưỡng cửa này.<br><br>Nàng nhịn xuống vẻ kiên nhẫn, lại lần nữa giúp hắn cởi bỏ cúc nhung trang, nhưng tháo mấy lần cũng không tháo được.<br><br>Tạ Quyết cảm giác được, cảm xúc của thê tử có chút kích động.<br><br>Nếu không phải đã biết sự thật, Tạ Quyết tự nhận bản thân không phát hiện ra được.<br><br>Có lẽ nàng thật bởi vì Anh Nương nên không vui.<br><br>Hoặc là giống hôm nay bị tam di mẫu lôi ra vũ nhục, cũng bị người bên ngoài mang ra chê cười.<br><br>Suy tư đến đây, Tạ Quyết tiếp tục giải thích: \" Phụ thân mẫu thân qua đời, không có người lại nhắc lên việc này, ta rời khỏi Kim Đô, trước đưa cho Anh Nương một bút bạc, nói muốn nhận nàng ta làm nghĩa muội, lại giúp nàng ta gả cho người khác, về chuyện quý thiếp cũng coi như thôi \"<br><br>Ông Cảnh Vũ ngẩng đầu, sắc mặt lạnh nhạt nhìn về phía hắn.<br><br>\" Cho nên việc này cũng liền qua? \"<br><br>Nàng điều tra, lúc song thân Tạ Quyết qua đời, Anh Nương chỉ tầm mười năm tuổi, cho đến năm mười tám cũng chưa xuất giá, đều nói là đang chờ hắn.<br><br>Cũng là năm mười tám tuổi đó, Anh Nương bạt vô âm tín.<br><br>Hiện cũng mới qua hai năm.<br><br>Tạ Quyết không dối gạt nàng: \" Ta lịch luyện trở về Kim Đô, nàng ta lần nữa đến tìm ta, ta nói đời này ta sẽ không nạp thiếp \"<br><br>\" Lại nói lấy thân phận của nàng ta, tổ mẫu cùng nương nương ở trong cung cũng sẽ không để nàng ta làm chính thê. Còn nữa, ta cũng không có thu nhận nàng ta, về sau nàng ta cũng không để lại lời nào liền rời khỏi Kim Đô, không còn tin tức \"<br><br>Nói đến lời cuối cùng, Tạ Quyết nhìn chằm chằm thê tử, nghiêm túc hỏi: \" Nàng để ý chuyện của Anh Nương? \"<br><br>Ông Cảnh Vũ nghe được Tạ Quyết nói đời này tuyệt sẽ không nạp thiếp, trong lòng ngẩn cả người.<br><br>Nàng cứ nghĩ hắn không nạp thiếp tất cả đều là bởi vì đã đáp ứng phụ thân nàng, ký xuống ước hẹn, lại không nghĩ tới hắn cho tới nay đều không có loại suy nghĩ này.<br><br>Nghe được hắn hỏi mình phải chăng để ý Anh Nương, nàng làm sao có thể không thèm để ý?<br><br>Mà lại nói những lời này, đời trước vì sao lại không giải thích? Đời này cứ như vậy tuỳ tiện nói ra?<br><br>Còn có, hắn đem nhi mẫu bọn họ mang về đến cùng lại có lý do gì?<br><br>Lý do này chẳng lẽ quan trọng đến mức hắn không hề để tâm đến cảm xúc của nàng?<br><br>Trong lòng bực bội một trận, nhưng trên mặt lại không thay đổi, cười nhạt một tiếng: \" Nghe tam di mẫu nhắc tới, đúng là có chút để ý, nhưng bây giờ nghe phu quân giải thích nên không để ý nữa \"<br><br>Nàng buông lỏng cúc ngầm, nói: \" Nhung trang của chàng khó cởi, thiếp cởi không được, trước để cho người chuẩn bị nước nóng cho phu quân \"<br><br>Nói xong liền quay người.<br><br>Lúc quay người đi, ý cười cũng trong nháy mắt tắt lịm.<br><br>Mới đi được hai bước, vội vàng không kịp phòng bị bị bàn tay đầy vết chai nắm lấy.<br><br>Dừng lại bước chân, nàng cúi đầu nhìn lại, thuận theo cánh tay nhìn lên, đối mặt với con ngươi đen nhánh của Tạ Quyết.<br><br>\" Nàng tức giận \". Tạ Quyết ngữ khí xác định.<br><br>Trong lòng Ông Cảnh Vũ cả kinh, nàng cho rằng mình giấu đủ tốt, Tạ Quyết vậy mà vẫn nhìn ra được?<br><br>Tạ Quyết nhìn chằm chằm nàng, mở miệng: \" Bởi vì chuyện của Anh Nương là chuyện cũ năm xưa, nói cũng vô ích, còn nữa việc này vốn là hầu phủ làm không đúng, chậm trễ nàng ta mấy năm, cho nên ta lúc đầu không có ý định nói nhiều như vậy \"<br><br>Nàng tức giận, như vậy khẳng định không chỉ có người lấy việc của Anh Nương ra vũ nhục nàng, hoặc là càng nhiều hơn.<br><br> <br>Vậy nên vẫn là nói hết ra, miễn nảy sinh hiềm khích.<br><br>\" Phụ thân hổ thẹn với thủ hạ ở bên cạnh hai mươi năm, cho nên chưa hỏi ý kiến của ta liền đáp ứng chuyện quý thiếp. Ta bởi vì việc này mà cùng phụ thân trở mặt, thẳng đến khi phụ thân qua đời, ta cũng không cùng ông nói chuyện hẳn hoi, cho nên việc này ta một mực không muốn nhắc lại \"<br><br>Ông Cảnh Vũ nhìn hắn, nửa ngày mới hỏi: \" Vậy tại sao chàng hiện tại lại nói? \"<br><br>Trong đó có nguyên do, Tạ Quyết biết là không thể nói.<br><br>Nàng rõ ràng oán hắn, oán này chưa từng tiêu tan. Nói cho nàng là hắn biết một số chuyện của nàng, sẽ chỉ làm cho nàng cảm thấy bởi vì gặp mộng, mới có thể thay đổi, mới giải thích với nàng.<br><br>Mặc dù đích thật là như thế, nhưng lại không thể nói rõ.<br><br>Một khi nói rõ, chỉ sợ sẽ khiến oán trách của nàng càng sâu hơn, lại vĩnh viễn không thể biến mất, cho nên chỉ có thể giấu diếm nàng.<br><br>Hắn có thể mơ tới hoặc là cảm giác được một số việc của mai sau, tạm thời phải giấu nàng.<br><br>\" Ta cảm nhận được nếu không nói, nàng sẽ một mực để ý \". Hắn nói.<br><br>Ông Cảnh Vũ lặng im nhìn hắn không nói lời nào.<br><br>Nhiều năm qua tích tụ oán khí, sao có thể vì dăm ba câu giải thích liền biến mất?<br><br>Dù là hắn hiện tại đã nói, cũng đã giải thích rõ ràng lúc trước hắn vì sao không nói chuyện quá khứ của Anh Nương, cũng giải thích rõ hắn không có tư tình với Anh Nương.<br><br>Nhưng vấn đề này đã từng xảy ra, cũng đã trôi qua tận năm năm, điều này đều là sự thật.<br><br>Những ủy khuất này sẽ không bởi vì hắn giải thích mà nàng có thể xem như chưa từng xảy ra.<br><br>Có thể tương lai nàng có thể cảm thấy thoải mái, nhưng tối thiểu không phải bây giờ.<br><br>Ông Cảnh Vũ mỉm cười một cái, nói dối hắn: \" Ý tứ của chàng, thiếp đã biết, thiếp cũng không quá để ý \"<br><br>\" Nương còn đang chờ chúng ta, chàng vẫn nhanh rửa mặt đi \"<br><br>Nói xong chậm rãi rút tay ra khỏi tay hắn, sau đó hướng cửa phòng đi.<br><br>Tạ Quyết nhìn qua bóng lưng của nàng, đứng im bất động.<br><br>Có thể cảm nhận được, nàng rất để ý chuyện này.<br><br>Hắn đã có thể mơ tới việc của tam di mẫu, cũng không biết có thể hay không mơ thấy chuyện của Anh Nương không?<br><br>Nếu có thể biết được Anh Nương vì sao lại khiến nàng để ý như vậy, hắn cũng có thể biết được, tìm cách để nàng hoàn toàn hết oán giận.<br><br>Nghĩ đến điều này, Tạ Quyết khẽ thở dài một tiếng.<br><br>*<br><br>Tạ Quyết vừa về đến phủ, Thẩm thị liền lập tức rời đi.<br><br>Việc này rơi vào trong tai Thôi Văn Cẩm, nàng ta vội vàng đi xem náo nhiệt.<br><br>Thẩm thị lúc đi qua tiền viện, trông thấy Thôi Văn Cẩm, trong nháy mắt nâng cao lưng eo, ngẩng cổ hất lên hàm dưới, giống như muốn duy trì lấy một chút tôn nghiêm cuối cùng.<br><br>Khi đi ngang qua Thôi Văn Cẩm, vẫn nhịn không được mà dừng bước.<br><br>Nàng ta nhắc nhở Thôi Văn Cẩm: \" Ngươi lại nhìn xem đi, Ông thị cũng không đơn giản, bây giờ vậy mà lại giật dây Quyết ca nhi đối xử với ta như vậy, không chừng ngày nào đó sẽ đến lượt ngươi \"<br><br>Thôi Văn Cẩm đã sớm nếm qua tư vị thua thiệt tại chỗ Ông thị, đâu còn đến phiên nàng ta tới nói.<br><br><br>Cười khẽ một tiếng: \" Thẩm Mạn a, Thẩm Mạn, ngươi thật đúng là thích châm ngòi ly gián giống như trước đâ, đến cả cái bản tính tự cao tự đại cũng không thay đổi chút nào \"<br><br>\" Ý tốt bị coi thành lòng lang dạ thú, ta đây là có lòng tốt nhắc nhở ngươi! \". Thẩm Mạn cả giận nói.<br><br>Thôi Văn Cẩm liếc nàng ta một cái: \" Ngươi cùng ta quan hệ tốt lắm à, còn cần đến ngươi có lòng tốt tới nhắc nhở ta? \"<br><br>Châm chọc nói: \" Tự cho mình là đúng, cũng không nhìn một chút mình là cái dạng gì, còn chạy tới hầu phủ chủ đòi làm chủ? Ngẫm lại đi, ngươi thích xen vào chuyện bao đồng, còn có nhà thân thích nào có thể chịu được ngươi \"<br><br>Thôi Văn Cẩm nói, khiến Thẩm Mạn nhớ tới người nhà mẹ đẻ, mỗi lần trở về, cả đám đều tránh nàng ta như tránh ôn thần, ngay cả huynh trưởng cũng đều bảo nàng ta ít về.<br><br>Hiện tại lại đến phiên Quyết ca nhi...<br><br>Chẳng lẽ bọn hắn đều chê nàng ta quản chuyện nhà của bọn hắn, nàng ta rõ ràng là mang theo lòng nha!<br><br>Thấy biểu tình của Thẩm Mạn, liền biết nàng ta đang suy nghĩ cái gì, Thôi Văn Cẩm không chút lưu tình đâm nàng ta thêm một nhát: \" Tỉnh lại đi, chính ngươi đều chê bà mẫu trượng phu ngươi nạp thiếp cho hắn, chê bà mẫu hắn quản thúc ngươi quá nhiều. Nhưng chính ngươi lại khác gì bà mẫu hắn, làm cho người ta ngại cực kì, còn bày ra dáng vẻ thanh cao, cảm thấy là vì hắn mà suy nghĩ, cái thứ suy nghĩ vớ vẩn \"<br><br>Thôi Văn Cẩm cười lạnh một tiếng, liếc mắt nhìn thần sắc đờ đẫn của Thẩm Mạn, trong lòng sung sướng, liền cũng quay người rời đi.<br><br>Nhiều năm đè nén cuối cùng cũng có chỗ phát ti3t, cùng Hà bà tử bên cạnh nói: \" Sau khi trở về nấu ấm bầu rượu, ta phải uống chút rượu ngon ăn mừng một trận \"<br><br>Nàng ta dù không thích Ông thị, nhưng càng không thích việc Thẩm Mạn mang người đến bị trượng phu nhắm trúng nạp làm tiểu thiếp.<br><br>Nàng ta ước gì Thẩm Mạn trôi qua không tốt, ước gì nàng ta hối hận việc đã từng làm.<br><br>*<br><br>Trước khi ăn trưa, Tạ Quyết ở trước mặt nhạc mẫu tạ lỗi vì di mẫu.<br><br>Liễu đại nương tử cũng là người hiểu chuyện.<br><br>Dù sao nhà ai mà không có thân thích, quan trọng không phải thái độ lỗ mã.ng của Thẩm tam di, mà là thái độ của tế tử.<br><br>Tế tử thành khẩn lại không có thiên vị di mẫu ruột, khiến Liễu đại nương tử không giận chó đánh mèo lên hầu phủ.<br><br>Ăn trưa xong, Ông Cảnh Vũ đang ở cạnh a nương.<br><br>Liễu đại nương tử cũng đã hỏi chuyện Anh Nương, Ông Cảnh Vũ liền đem lời Tạ Quyết nói với nàng thuật lại lần nữa cho a nương nghe, Liễu đại nương tử lúc này mới yên lòng.<br><br>Tạ Quyết cùng Ông Minh Tuyển từ thiện sảnh đi ra, cũng nói chuyện phiếm một lúc.<br><br>Dù lúc trò chuyện không để ý đến, nhưng bởi vì sắc mặt vẫn là vạn năm không đổi, Ông Minh Tuyển cũng không có nhìn ra chỗ khác thường.<br><br>Ông Minh Tuyển nói: \" Lúc trước ta cũng lo lắng A Vũ muội muội ở Kim Đô trôi qua không tốt, nhưng muội phu cùng A Vũ muội muội để cho người đưa một xe ngựa lễ về Vân huyện, những lo lắng này cũng biến mất một nửa \"<br><br>Nói đến đây, hắn thở dài một tiếng: \" Mặc dù ta cùng A Vũ không phải huynh muội ruột, nhưng ta nhìn nàng lớn lên, không thể nhìn được nàng chịu ủy khuất \"<br><br>Tạ Quyết nghe vậy, ngược lại nhìn về phía Ông Minh Tuyển, lâm vào trong hồi ức.<br><br>Hắn nhớ kỹ lúc nhậm chức ở phủ nha Vân huyện, ngẫu nhiên nghe được lão bộ đầu nói đùa nhắc qua.<br><br>Nói lúc trước Ông tri huyện cùng nương tử sau khi có nữ nhi, cũng đã định đem nghĩa tử bồi dưỡng trở thành tế tử.<br><br>Hồi đó có chút không che đậy miệng người, thường thích mang theo muội muội trêu đùa Ông Minh Tuyển, nói hắn là dưỡng phu của Ông gia.<br><br>Cũng không biết sau khi chết trận, Ông Minh Tuyển đã thành thân chưa?<br><br>Nếu là chưa, A Vũ rời khỏi hầu phủ, nhạc phụ nhạc mẫu có tác hợp hai người bọn họ không?<br><br>Nghĩ đến đây, sắc mặt Tạ Quyết trầm xuống.<br><br>Trong lòng giống như bị thứ gì đó chặn lại, nhưng cũng có thể khai thông được, đè nén cực kỳ.<br><br>Sau một lúc lâu, không tính truy tìm đáp án, Tạ Quyết liền đổi đề tài.<br><br>\" Lúc trước đệ cùng A Vũ cân nhắc qua, để cho người dân Vân huyện đều được tập võ, phòng ngự tặc nhân, đệ suy nghĩ rất lâu, cũng có một bộ côn pháp, huynh tới nhìn chút có thể thực hiện được hay không \"<br><br>Ánh mắt Ông Minh Tuyển sáng lên: \" Đi! \"<br><br>Côn pháp mặc dù qua sửa chữa nhiều, nhưng đối với lão bách tính bình thường mà nói vẫn là quá mức bá đạo.<br><br>Mà Ông Minh Tuyển ngược lại là thường xuyên cùng những dân chúng qua lại, biết đại khái làm như thế nào để thay đổi cho phù hợp.<br> <br><br>Hai người sửa chữa một phen, sắc trời cũng đã dần tối, cũng đến lúc dùng bữa.<br><br>Bữa tối dùng qua một lúc, hai phu thê trở về phòng.<br><br>Hai người ngồi trong phòng, bầu không khí yên tĩnh đến lạ.<br><br>Ông Cảnh Vũ ngồi ở trước bàn nhìn sổ sách chi tiêu, Tạ Quyết thì ở trên giường xem binh thư.<br><br>Tạ Quyết liếc mắt nhìn bóng lưng thê tử, hắn cảm giác được, mình giống như bị nàng ngăn cách.<br><br>Trầm mặc một lúc lâu, cũng không biết nên nói cái gì.<br><br>Hỏi nàng phải chăng để ý chuyện Anh Nương, nàng cũng sẽ không thừa nhận.<br><br>Nếu là tiếp tục hỏi nữa, sợ sẽ khiến nàng sinh nghi.<br><br>Nhìn lâu, nội dung bên trong binh thư một chữ cũng nhìn không vào đầu.<br><br>Tạ Quyết suy nghĩ thật lâu, nhớ tới Ông Minh Tuyển, mở miệng: \" A Vũ \"<br><br>Ông Cảnh Vũ giả ý nhìn sổ sách tránh nói chuyện với Tạ Quyết, nghe được hắn gọi mình, giữa lông mày không để lại dấu vết nhăn một chút, theo đó mà quay đầu nhìn về phía hắn.<br><br>\" Sao thế? \"<br><br>Tạ Quyết buông xuống binh thư, hỏi nàng: \" A huynh tại Vân huyện có ngưỡng mộ nữ tử nào không? \"<br><br>Ông Cảnh Vũ sững sờ, quả thực không nghĩ tới Tạ Quyết lại sẽ hỏi việc này.<br><br>\" Phu quân vì sao hỏi như vậy? \"<br><br>Tạ Quyết suy nghĩ một chút, nói: \" A huynh tuổi cũng không còn nhỏ, cũng nên đến tuổi định thân, nếu là về sau muốn đi lên trên, tất nhiên là cần tìm một mối hôn sự tốt \"<br><br>Ông Cảnh Vũ lòng có nghi ngờ, luôn cảm thấy Tạ Quyết không có khả năng chỉ là quan tâm hôn sự a huynh mới có thể nói như vậy, nhưng cũng đoán không ra hắn đến cùng đang suy tính gì.<br><br>Nhưng hắn đã nhắc tới, nàng cũng không khỏi nhớ tới hôn sự của a huynh đời trước.<br><br>A huynh là từng thành thân.<br><br>Chỉ là đời trước thê tử bởi vì có tư tình, cho nên khiến a huynh bị người ta cười nhạo.<br><br>Nàng cũng nghe mẫu thân nói, tẩu tử kia cho là tình lang nàng ta đã chết, liền cũng nghe theo người nhà sắp xếp gả cho a huynh, nhưng ai biết tình lang không chết, lại còn trở về.<br><br>Hai người không chỉ không đoạn tuyệt, ngược lại vụng trộm qua lại, lúc bị vạch trần còn muốn cùng chết với nhau, a huynh trực tiếp viết một phong hưu thư để cho bọn họ đi.<br><br>Nghĩ đến tẩu tử đời trước, Ông Cảnh Vũ liền cảm thấy khó chịu.<br><br>A huynh móc tim móc phổi đổi lấy sự phản bội của nàng ta, so với việc Tạ Quyết mang Anh Nương trở về đáng hận đến vạn lần.<br><br>Nhớ tới việc này, lập tức tán thành lời Tạ Quyết nói, cần phải thận trọng tìm cho a huynh một tẩu tử thật tốt.<br><br>Nàng hoàn hồn, cùng hắn nói: \" Phu quân nói đúng, a huynh nên đến tuổi thành thân, ngày mai thiếp nói với a nương một chút, tốt nhất có thể tìm một nữ tử ở Kim Đô, về sau cũng không biến thành gả xa \"<br><br>Tạ Quyết nghe vậy, liền trầm ngâm.<br><br>A Vũ không phải là ngại bần yêu phú, nếu a huynh nàng đời trước đã có thê tử, nàng nhất định sẽ không nói như vậy, mà sẽ một lần nữa tác hợp hai người.<br><br>Cho dù thê tử kia có khả năng bởi vì chuyện ngoài ý muốn mà chết sớm, nàng cũng sẽ nghĩ biện pháp để tránh khỏi nạn ở kiếp.<br><br>Nếu không phải còn có ý khác.<br><br>Nàng nói ra lời này, nói cách khác nàng đã trải qua một đời, Ông Minh Tuyển vẫn luôn không có thành thân!<br><br>Ông Minh Tuyển vì sao không thành thân, Tạ Quyết không được biết.<br><br>Nhưng hắn biết được, Ông Minh Tuyển chẳng mấy chốc sẽ nghị thân.<br><br>Ông Cảnh Vũ cũng không biết Tạ Quyết nghĩ tới điều gì, chẳng qua là cảm thấy đôi con mắt đen nhánh bỗng nhiên nhiều hơn mấy phần kiên định.<br><br>Tiếp đó liền nghe được hắn nói: \" Không bằng thừa dịp a huynh ở Kim Đô, hắn giúp nhìn một chút \"<br><br><br>"]