["2.<br>Tạ Quyết nói có cặp nhi mẫu chuyển vào hầu phủ, Ông Cảnh Vũ liền sai người mang bọn họ vào.<br><br>Vốn tưởng là một lão nhân, nhưng xem ra lại là một thiếu phụ tuổi trẻ mỹ mạo, ánh mắt có mấy phần anh khí.<br><br>Mỹ phụ kia ước chừng hai mươi tuổi, trên tay dắt theo hài tử chừng bốn đến năm tuổi.<br><br>Mỹ phụ buông tay nhi tử, hướng Ông Cảnh Vũ hành lễ: “ Dân phụ Anh Nương gặp qua đại nương tử ”<br><br>Nghe được tiếng “Anh Nương” trong đầu Ông Cảnh Vũ vang lên một hồi chuông.<br><br>Anh Nương...?<br><br>Hồi trước nàng từng nghe Tạ Quyết có một cô đường muội, cũng chính là Tạ tam cô nương, bàn về xuất thân thì nàng thậm chí còn không bằng Anh Nương, nếu không phải vì phụ thân nàng cứu hắn thì vị trí phu nhân đâu đến phiên nàng?<br><br>Mà vị Anh Nương này cũng trở thành cái gai trong lòng Ông Cảnh Vũ.<br><br>Nàng không hề để ai biết về cái gai này, dù sao mối hôn nhân giữa nàng và Tạ Quyết cũng chẳng phải tốt đẹp gì.<br><br>Hồi phục tinh thần, nàng nhìn mỹ phụ trước mặt, trong lòng cực kỳ không phân biệt được vị Anh Nương này cùng Tạ tam cô nương kia rốt cục có phải cùng một người hay không?<br><br>Người cũng đã vào phủ, lại đuổi ra thì không ổn.<br><br>Nhưng trước khi Tạ Quyết trở về, trên dưới phủ vô vàn tin đồn truyền ra, nàng thông qua đó cũng biết được Anh Nương là ai.<br><br>Hóa ra là nữ nhi thuộc hạ của lão hầu gia, văn võ ông ta đều tinh thông, nữ nhi ông ta xem như lớn lên cùng Tạ Quyết.<br><br>Ông ta trong một lần giao chiến, bị thương liệt nửa người, trong lúc nghĩ quẩn liền tự sát. Trước khi chết, cầu lão hầu gia niệm tình nhiều năm phò tá, để cho nữ nhi ông ta làm quý thiếp của Tạ Quyết.<br><br>Lão hầu phủ lúc đó đồng ý, nhưng không lâu sau cố hầu gia cùng cố phu nhân ngoài ý muốn bỏ mạng, Tạ Quyết lúc đó nắm quyền tước vị, nhưng không biết tại sao hắn mãi không mang Anh Nương nhét vào trong phủ.<br><br>Lại nói đến sau này, không biết xảy ra việc gì, Anh Nương bặt vô âm tín.<br><br>Bây giờ người đã trở về, trong phủ bốn phía đồn thổi, đều nói đứa bé kia là con của hầu gia.<br><br>Hầu gia lần này đem hai nhi mẫu về, chính là để cho bọn họ có một cái danh phận.<br><br>Nghe đến những lời đồn đại, Ông Cảnh Vũ đáy lòng đầy khó chịu, nhưng lại không có chỗ để giải tỏa.<br><br>Tạ Quyết cùng Anh Nương nếu thực sự không có làm chuyện mờ ám gì, vậy tại sao phải nhất quyết mang họ vào phủ?<br><br>Cứ coi như là niệm tình cũ, ở Kim Đô tùy tiện tìm một chỗ cho họ không tốt sao?<br><br>Còn nếu sợ phiền toái, sao không suy nghĩ biện pháp khác?<br><br>Lại cứ phải mang vào phủ, chỉ giải thích với nàng một câu rằng nhi mẫu đó ở bên ngoài sợ chọc phiến toái, mang về hầu gia che chở họ là xong.<br><br>Trong lòng một trận đè nén, muốn Tạ Quyết trở về cho nàng một đáp án chính xác.<br><br>Bảy tám ngày sau, Tạ Quyết cuối cùng cũng trở về.<br> <br><br>Hầu hạ hắn thay y phục, Ông Cảnh Vũ cân nhắc một chút, mở miệng hỏi: “ Anh Nương vào phủ vài ngày trước, trước kia xén chút trở thành quý thiếp của chàng? ”<br><br>Tạ Quyết nheo mắt, cúi đầu nhìn xuống thê tử: “ Nàng nói như vậy là có ý gì? ”<br><br>Nghe ra được là hắn không vui, Ông Cảnh Vũ thấp giọng: “ Chính là nghe hạ nhân trong phủ nói, nhịn không nổi lòng tò mò ”<br><br>Tạ Quyết thu hồi ánh mắt, lạnh lùng mà nói: “ Chẳng qua chỉ là chuyện ngày xưa, không có gì để nhắc lại? ”<br><br>Chuyện xưa kia, vậy chính là có chuyện đó thật.<br><br>Trầm mặc một lúc, nàng ngước mắt nhìn về phía hắn, thần sắc thập phần nghiêm túc: “ Bây giờ phu quân đưa Anh Nương vào phủ, đây là muốn nâng nàng ta thành quý thiếp? ”<br><br>Tạ Quyết chợt cau mày lại, rõ ràng là tâm trạng không vui: “ Ta đã nói qua, là sợ nhi mẫu bọn hắn chọc phải phiền toái, mang bọn hắn vào hầu phủ để tiện che chở ”<br><br>Ông Cảnh Vũ còn muốn truy hỏi, hắn lại nói: “ Ta gần đây bận rộn chính sự, thánh nhân phái ta đi phía Nam dẹp thổ phỉ, thời gian này đối xử tốt với hai người hắn, chờ ta về sẽ đưa bọn hắn ra ngoài ”<br><br>Tạ Quyết đã nói như này, là không muốn để nàng truy hỏi thêm nữa.<br><br>Nếu thực không có quan hệ gì, vậy hẳn là mắc nợ nàng ta, bất chấp mọi ngờ vực mang nhi mẫu nàng ta vào phủ.<br><br>Nếu hắn giải thích hợp tình hợp lý, nàng liền có thể tiếp thu, nhưng xem đi, hắn lại đang giải thích như nào?<br><br>Ngột ngạt nghẹn uất mấy ngày, đổi lại chỉ nghe được những lời này, cho nên nhất thời buột miệng nói: “ Thiếp tuyệt đối không muốn cùng nữ nhân khác hầu chung phu quân, nếu chàng muốn nạp nàng ta làm thiếp, thì trước tiên hòa li với thiếp đã ”<br><br>Phụ mẫu nàng ân ái không có sự chen chân của người khác, cho nên đối với Ông Cảnh Vũ, nàng có thể chấp nhận Tạ Quyết không có tình cảm với nàng, nhưng tuyệt không chấp nhận cùng nữ nhân khác hầu hạ chung một nam nhân.<br><br>Lời vừa nói ra, Tạ Quyết đang định quay người rời đi, liền quay lại nhìn nàng chằm chằm.<br><br>Đại khái vì thê tử dịu dàng nhiều năm, nay đột nhiên nổi giận, khiến hắn có chút ngạc nhiên.<br><br>Nhưng chỉ trong chốc lát, Tạ Quyết liền nói: “ Ta đã hứa với nhạc phụ sẽ không nạp thiếp, tự nhiên sẽ giữ đúng lời hứa ”<br><br>Nói xong liền xoay người rời khỏi phòng.<br><br>Cho dù hắn nói như vậy, Ông Cảnh Vũ trong lòng vẫn nghẹn uất.<br><br>Những ngày sau đó, tin đồn ngày càng thất thiệt, Anh Nương đến một lời giải thích đều không có, cùng nhi tử ở tại tiểu viện, nửa bước không ra ngoài.<br><br>Lời đồn bay đến tai lão thái thái, tuy bà sốt ruột muốn ôm tằng tôn, nhưng vẫn cẩn thận phái người đi điều tra ngọn nguồn.<br><br>Về phần kết quả ra sao, Ông Cảnh Vũ cũng không biết.<br><br>Dù sao nàng để người đi điều tra, cũng tra không ra bất cứ tin tức gì, giống như mọi dấu vết đều bị người khác chặn lại.<br><br>Cũng không biết có phải kiệt tác của Tạ Quyết không.<br><br>Cho dù Tạ Quyết không nói gì, nhưng trên dưới Kim Đô thành, danh môn vọng tộc đều chê cười nàng, nói hầu phu nhân chẳng qua chỉ là cái danh phận, ngay cả việc phu quân mang nữ nhân bên ngoài về cũng không dám đuổi ra.<br><br> <br>Uất ức mấy ngày nay, cộng với mệt mỏi bao năm qua, nàng nhanh chóng bị nghẹn đến không thở nổi.<br><br>Trượng phu không yêu thương cũng không sao, nay còn phải bị người khác chế giễu, cái danh phận hầu phủ đại phu nhân này còn gì để nàng lưu luyến nữa?<br><br>Tạ Quyết từ phía nam cuối cùng cũng trở về phủ.<br><br>Tối đó ở trên giường, hắn nằm rạp người xuống, Ông Cảnh Vũ lấy cớ đang trong kỳ nguyệt sự từ chối hắn.<br><br>Nàng đẩy Tạ Quyết ra, xoay người đưa lưng về phía hắn, trầm mặc: “ Nhi mẫu Anh Nương một ngày chưa rời phủ, chàng cũng đừng chạm vào thiếp ”<br><br>Tạ Quyết áp chế hoả dục, nhìn về phía lưng thê tử, trầm mặc một lúc, mới mở miệng nói: “ Ta cùng Anh Nương không có nửa điểm quan hệ, nguyên nhân cụ thể, đợi ta xuất chinh trở về sẽ nói với nàng ”<br><br>Nghe vậy, Ông Cảnh Vũ quay người lại phía hắn, bán tín bán nghi: “ Thật sự không có quan hệ? ”<br><br>Tạ Quyết nhíu chặt mày lại: “ Ta gạt nàng làm gì? ”<br><br>Nàng ngẫm lại, gia thế bản thân thấp, không có nhà mẹ đẻ cường đại chống lưng, nếu thật sự Tạ Quyết có quan hệ với Anh Nương, liền không cần phải giấu diếm nàng.<br><br>Nhưng để bản thân an tâm, nàng lại truy hỏi: “ Đứa bé kia thật sự không có quan hệ gì với chàng? ”<br><br>Tạ Quyết đã không còn kiên nhẫn, trực tiếp kéo người đến dưới thân, dùng miệng chặn nàng lại.<br><br>Trời còn chưa sáng, Tạ Quyết đứng dậy, chuẩn bị rời đi.<br><br>Ông Cảnh Vũ sau khi tiễn Tạ Quyết, cũng không quan tâm hắn nói không có quan hệ gì với đôi mẫu tử kia, bây giờ để hai người lại trong phủ, thì lại cảm thấy khó chịu.<br><br>Nhưng nếu sau khi Tạ Quyết trở về vẫn không đưa ra lời giải thích hợp lý, hoặc không đưa hai người kia rời phủ, thì nàng lưu lại đây cũng chẳng có ý tứ.<br><br>Được một tháng, đợi cũng không phải là Tạ Quyết trở về, mà là một phong thư chiến vong.<br><br>Tạ Quyết chết trận.<br><br>Chết trong trận chiến mà ai cũng nghĩ là sẽ thắng.<br><br>Ông Cảnh Vũ còn chưa kịp thương tâm, Anh Nương liền dẫn nhi tử đến trước linh đường Tạ Quyết, vừa mở miệng liền để hài tử nàng ta quỳ xuống trước linh đường gọi hắn là phụ thân.<br><br>Một câu, nhấc lên một trận sóng lớn.<br><br>Anh Nương quỳ trước mặt Ông Cảnh Vũ, đôi mắt đỏ hoe: “ Hầu gia không nỡ để đại nương tử thương tâm, cho nên chưa từng kể cho ngài nghe về Kim* ca nhi, hiện giờ hầu gia không còn, thiếp thân thật sự không nhịn được, liền không thể để Kim ca nhi đến cả tiếng phụ thân cũng không được gọi, cho nên mới mang Kim ca nhi đến gặp hắn, xin đại nương tử tha thứ ”<br><br>(*Raw 金 - Kim. Về sau raw lại thành 麟 - Lân. Mình để nguyên theo raw nhé).<br><br>Tha thứ, để làm gì?<br><br>Ông Cảnh Vũ nhìn về phía hài tử không có nửa điểm giống Tạ Quyết, vẻ mặt ngây ngốc, giọng khàn khàn nói: “ Chết không đối chứng, chỉ dựa vào lời nói của ngươi? ”<br><br>Ông Cảnh Vũ bên này chất vấn, nhưng người khác cũng đã nghi ngờ về thân phận đứa bé.<br><br><br>Nếu không phải hài tử của Tạ Quyết, vậy hắn mang về hầu phủ làm gì?<br><br>Anh Nương vẫn quỳ ở đó, nức nở khóc: “ Nếu không phải hài tử của hầu gia, vậy tại sao ngài ấy đem chúng ta về hầu phủ? ”<br><br>“ Hầu gia nói qua, đợi ngài ấy dẹp xong đám phỉ sẽ dẫn Kim ca nhi nhận tổ quy tông, nạp ta làm quý thiếp, nhưng ai biết hầu gia đi chuyến này, lại không thể trở về... ”<br><br>Nói đến đây, đã khóc không thành tiếng.<br><br>Ông Cảnh Vũ trầm mặc, hồi lâu cũng không nói.<br><br>Anh Nương thấy nàng không nói gì, lại nói tiếp: “ Đại nương tử xin ngài thương xót, ta nhập phủ hay không không quan trọng, nhưng Kim ca nhi là hài tử duy nhất của hắn, đại nương tử không chịu nhận hắn, hương khói hầu gia liền đứt từ đây... ”<br><br>Lời này nói xong liền chĩa ngay vào phía Ông Cảnh Vũ, lời này của Anh Nương giống như đang nói nàng không thể sinh được hài tử cho hầu gia, liền không tha cho người khác sinh, lòng dạ nhỏ nhen ích kỷ.<br><br>Ông Cảnh Vũ thờ ơ, quay đầu nhìn bài vị của Tạ Quyết, nhìn bài vị Vĩnh Ninh Hầu Tạ Quyết dựng lên kia, cảm thấy có chút buồn cười.<br><br>Rõ ràng trước lúc đi có thể nói rõ ràng cho nàng biết, sao lại phải đợi đến tận khi hắn trở về mới nói?<br><br>Tại sao lại khiến cho nàng lòng mang vướng mắc, sao lại không sống trở về để nàng được thoải mái?<br><br>Nhìn bài vị Tạ Quyết, Ông Cảnh Vũ thầm thở dài, tiếp tục nói: “ Hầu gia trọng lời hứa, lúc thành thân với ta đã thề cả đời không nạp thiếp, giấy trắng mực đen còn đó, việc này ngươi có biết không? ”<br><br>Dứt lời, xoay người nhìn về phía Anh Nương, lại nói: “ Ngươi nói hầu gia nhận hài tử ngươi, lời này có lẽ còn tin được. Nhưng ngươi nói hắn sẽ nạp ngươi làm quý thiếp, ta tuyệt không tin ”<br><br>“ Hầu gia bỏ mạng, tước vị bỏ trống, ngươi không bằng không chứng liền nói đứa nhỏ này là của hắn, ta nếu nhận định nó, tước vị liền rơi vào tay nhi tử ngươi. Nếu nó là con của hầu gia thì thôi, nhưng nếu không phải, đây là rắc tâm muốn làm rối loạn huyết mạch Tạ gia ”<br><br>Ông Cảnh Vũ không thèm cùng nàng ta nhiều lời, chỉ vào đại môn: “ Hầu gia đối xử tử tế với các ngươi, không phải để các ngươi hắt nước bẩn lên người hắn, hiện tại lập tức rời khỏi hầu phủ cho ta ”<br><br>Ông Cảnh Vũ sai người đem hai nhi mẫu kia đuổi ra ngoài, mặc kệ bọn hắn khóc lóc.<br><br>Đối với đám người mồm mép thất thường càng không quan tâm.<br><br>Anh Nương bị đuổi khỏi hầu phủ, thậm chú ầm ĩ đến tận chỗ Kim Triệu Doãn, Ông Cảnh Vũ cũng mặc kệ.<br><br>Mà lão thái thái lúc nghe tôn nhi bỏ mạng, thần trí liền không rõ nữa, càng không có người đi nói chuyện của Anh Nương cho bà.<br><br>Lão thái thái không chịu được việc tôn nhi qua đời, không lâu sau đến mùa đông liền qua đời.<br><br>Gánh nặng của cả hầu phủ lập tức rơi đến trên đầu Ông Cảnh Vũ.<br><br>Mấy năm sau, hoàng thượng làm chủ, để hài tử mới sinh của Tạ gia nhị phòng cho Ông Cảnh Vũ nhận làm con thừa tự.<br><br>Vào cái đêm trước ngày nhận con thừa tự, Ông Cảnh Vũ đang chuẩn bị ngủ thì nghe hạ nhân nói Anh Nương dẫn theo nhi tử đi phủ nha môn, tố cáo hầu phu nhân ghen tị, không nhận hài tử của cố hầu.<br><br>Vài năm nay, Anh Nương vẫn như cũ không chịu yên phận, thường xuyên làm ầm làm ĩ, khiến toàn bộ Kim Đô thành người người đều biết Vĩnh Ninh Hầu phu nhân là độc phụ.<br><br>Toàn bộ gia quyến Kim Đô thành không quan tâm việc Anh Nương từng biến mất, trong mắt bọn họ, nàng chẳng qua chỉ là một nữ nhân đến từ thành nhỏ ở biên cương, không thể lên nổi mặt bàn.<br><br>Bề ngoài bọn hắn tôn trọng nàng, nhưng lại ngấm ngầm bàn tán sau lưng.<br><br>Cho nên đến tận bây giờ, Ông Cảnh Vũ cũng lười quan tâm Anh Nương.<br><br>Phát sinh chuyện ngày hôm nay, trong lòng nàng một trận khó chịu, bèn dứt khoát đứng dậy đốt đèn, rời khỏi phòng.<br><br>Đẩy cửa từ đường ra, đi vào bên trong, đem đèn buông xuống, đi tới trước bài vị của Tạ Quyết thắp cho hắn một nén nhang.<br><br> <br>Nhìn bài vị Tạ Quyết, đứng im một lúc nàng mới mở miệng: “ Chờ đến khi hài tử làm lễ trưởng thành, lúc đó ta chẳng còn lưu luyến vị trí hầu phu nhân nữa, ta sẽ thỉnh bệ hạ thu hồi cáo mệnh, rời khỏi hầu phủ, từ đấy trở đi ta với Tạ gia không còn quan hệ ”<br><br>Nàng không muốn chờ thêm ở hầu phủ nữa, ngay cả khi nàng là hầu phu nhân, nàng không muốn ở lại đây một chút nào.<br><br>Ở đây có quá nhiều hồi ức đau thương, nàng mất hài tử, mất trượng phu, rồi vướng mắc cùng một ả nữ nhân, cũng đều đã chôn theo Tạ Quyết nén chặt trong lòng.<br><br>Sau khi thắp xong nén hương, Ông Cảnh Vũ đang muốn rời khỏi từ đường, cửa phòng vốn dĩ đã đóng chặt, không biết gió từ đâu thổi đến đem cửa mở toang ra, thổi đến nỗi ngọn nến bên trong từ đường lúc sáng lúc tối.<br><br>Ông Cảnh Vũ bỗng run lên, nhìn về phía bài vị Tạ Quyết, kiên trì nói: “ Ta vì ngươi thủ tiết năm năm, vậy là đủ rồi ”<br><br>*<br><br>Hôm nhận con thừa tự, trong phủ bày hai mươi bàn tiệc, cho nên Ông Cảnh Vũ cần phải dậy sớm.<br><br>Nàng nửa tỉnh nữa mê cảm thấy thắt lưng đau nhức, chân tay nhức mỏi, bụng dưới truyền đến từng cơn đau, còn đang hoài nghi thì bên tai bỗng truyền đến âm thanh quen thuộc nhưng lại xa lạ.<br><br>“ Ta hôm nay muốn nhập doanh, cần ở đó một tháng ”<br><br>Là giọng của Tạ Quyết..?<br><br>Sửng sốt một chút, nàng cố gắng mở mắt, thu vào trong mắt nàng là ánh nến mờ nhạt ở trong phòng.<br><br>Nàng quay đầu nhìn lại phía giường, một bóng người đang ngồi tại mép giường, hiện đang mặc áo lót, ngồi xỏ giày.<br><br>Nam nhân kia bả vai rộng, bóng lưng cường tráng, khiến nàng cảm thấy thập phần quen thuộc.<br><br>Ông Cảnh Vũ cả đời chỉ có mình Tạ Quyết, nhưng phải mất một lúc mới nhận ra hắn.<br><br>Năm năm, hắn chưa bao giờ xuất hiện trong giấc mơ của nàng.<br><br>Hẳn là khi nàng dâng hương cho hắn, hắn nghe được nàng không muốn giúp hắn quản lý hầu phủ, nên mới xuất hiện trong mộng nàng!<br><br>Thành thân mấy năm tính tình lạnh nhạt cũng không sao, lúc chết còn để lại cho nàng một mớ cục diện rối rắm, hắn vậy mà còn mặt mũi xuất hiện trong mộng nàng?<br><br>Mấy năm qua rất ít khi nàng tức giận, nhưng chớp mắt lúc này đáy lòng nổi nên một cỗ giận dữ.<br><br>Từ lúc thành thân với hắn đến giờ, chưa bao giờ nàng cùng hắn cãi vã, mọi việc đều nghe theo hắn, hiện giờ khó có lúc hắn nhập mộng nàng, liền mượn lúc này khai thông đáy lòng trút mọi đè nén trong tám năm qua.<br><br>Trong mộng kia, Tạ Quyết muốn đứng lên, nàng bỗng nhiên ngồi dậy, cách sa mỏng giữ tay hắn lại.<br><br>Tạ Quyết sửng sốt, quay đầu lại nhìn, cau mày nhìn qua lớp sa mỏng, chỉ thấy thê tử chậm rãi hướng về phía mình.<br><br>Bốn mắt nhìn nhau, khuôn mặt bao năm không thấy bỗng xuất hiện trước mắt, Ông Cảnh Vũ bỗng chốc trố mắt ra.<br><br>Nhưng chỉ sau hai giây, liền khôi phục tinh thần, tiến lại phía hắn, hai tay đẩy sa mành sang bên, tiếp theo đó chống hai tay lên vai hắn, eo lưng thẳng tắp, cao hơn hắn hẳn một đỉnh đầu.<br><br>Ánh mắt dừng lại trên cổ hắn, khi hắn đang định quay người, nàng nhẹ giọng quát: “ Đừng động ”<br><br>Tạ Quyết khẽ cau mày, nhưng cuối cùng vẫn không có động.<br><br>Hắn cảm thấy thê tử chậm rãi ngồi xuống, đôi môi mềm mại rơi xuống bả vai hắn cách một lớp áo lót mỏng.<br><br>Cơ thể Tạ Quyết cứng đờ.<br><br>Nháy mắt sau đó, cánh môi mềm mại mở ra, răng trắng đều đặn hung hăng cắn mạnh vào bả vai hắn, lực đạo giống như muốn từ trên vai hắn cắn xuống một khối thịt.<br><br>Tạ Quyết:...?<br>"]