["84.<br>Tạ gia Lương Châu vẫn còn ở tại khách đi3m Kim Đô thành.<br><br>Ngày đầu tiên từ khi Tào gia đem ngoại tôn nữ mang ra ngoài, khi nhìn thấy ngoại tôn nữ trên người đầy vết thương, Tạ lão thái thái đối với Hoắc thị hận ý càng sâu.<br><br>Tào Tố Cầm khi còn nhỏ có gặp qua ngoại tổ mẫu, nhưng bây giờ đã không nhớ rõ mặt.<br><br>Nhìn về phía lão thái thái bên giường, nàng ta rụt rè thăm dò: “ Ngoại tổ mẫu? ”<br><br>Tạ lão thái thái sau khi nguôi giận, lại bởi vì ngoại tôn nữ gọi bà một cách sợ hãi mà triệt để đỏ cả vành mắt, tiến lên ôm lấy ngoại tôn nữ.<br><br>Ôm ngoại tôn nữ, lão thái thái yên lặng rơi nước mắt.<br><br>Sau một lúc, lão thái thái mới nói cho tôn nữ biết những năm gần đây hàng năm đến sinh nhật nàng, Tạ gia cũng đều sẽ đưa lễ đến, hàng năm đều muốn gặp nàng một lần, nhưng đều bị nàng cự tuyệt.<br><br>Tào Tố Cầm nói nàng ta chưa từng nhận qua lễ vật mừng sinh nhật, cũng chưa nghe qua có ai muốn gặp nàng ta, sinh nhật hàng năm đều chỉ có một mình.<br><br>Tạ lão thái thái nghe vậy, vỗ mạnh vào tay, chửi mình bị Hoắc thị đùa bỡn.<br><br>Bởi vì việc này, Tạ lão thái thái tự trách bản thân đến một đêm không ngủ, cơm cũng không ăn. Mặc kệ nhi tử cùng nhi tức, tôn tử khuyên như thế nào, một miếng cơm cũng đều không ăn.<br><br>Ngày thứ hai, Mục vương đến thăm, thuận đường tới thăm hỏi, điều này thực khiến người Tạ gia đều âm thầm giật mình.<br><br>Bọn hắn ầm ĩ ra việc ngày hôm qua, chỉ sợ hôn sự đều muốn rút lại.<br><br>Phu thê Tạ gia đã thương lượng qua, nếu hủy bỏ liền dẫn tôn nữ về Lương Châu, lại giúp nàng tìm một nhà nơi đó.<br><br>Mục vương đến đây, trước bái qua Tạ gia lão phu nhân, sau đó liền đi nhìn tiểu hôn thê.<br><br>Tào Tố Cầm vừa uống thuốc, nghe nói có người muốn tiến vào, nàng ta đáp một tiếng.<br><br>Sau đó cách một tấm bình phong, ở giữa lờ mờ trông thấy Mục vương, cả kinh dẫn đến bị sặc ho khan.<br><br>Mục vương tại bên ngoài bình phong nghe được tiếng ho khan dữ dội, mang theo áy náy: “ Ngược lại là bản vương đem ngươi dọa sợ ”<br><br>Ho khan thuyên giảm, Tào Tố Cầm lắc đầu liên tục: “ Là tiểu nữ không cẩn thận, không liên quan đến điện hạ ”<br><br>Mục vương hỏi: “ Thân thể Tào cô nương thế nào rồi? ”<br><br>Tào Tố Cầm thanh âm nhẹ nhàng mềm mỏng đáp: “ Tốt hơn rất nhiều rồi, đa tạ điện hạ quan tâm ”<br><br>Mục vương nghĩ nghĩ, sau đó hòa nhã nói: “ Nếu ngươi muốn về Tào gia đợi gả, vậy thì lúc trở về&nbsp;Tào gia, chớ sợ phụ thân cùng kế mẫu của ngươi, sống cho thư thái, không chỉ có một nhà ngoại tổ mẫu làm chỗ dựa cho ngươi, bản vương cũng cho ngươi chỗ dựa ”<br><br>Nghe lời này, tiểu cô nương trong lòng bỗng nhiên run lên.<br><br>Nàng ta ngẩng đầu, lặng lẽ hướng bình phong bên ngoài nhìn ra, nhìn thấy thân ảnh cao lớn, gương mặt có chút nóng lên, trong lòng có một loại xúc cảm từ từ tràn ra.<br> <br><br>Hồi lâu sau, nàng mới nhẹ giọng lên tiếng: “ Được ”<br><br>Những ngày này có Ông nương tử phí bỏ tâm tư giúp&nbsp;đỡ nàng ta, có ngoại tổ mẫu cùng cữu cữu cữu mẫu lẫn biểu đệ làm chỗ dựa cho nàng ta, hiện tại đến cả Mục vương điện hạ cũng nói sẽ cho nàng ta chỗ dựa, đáy lòng nàng ta cảm động không sao nói thành lời.&nbsp;<br><br>Nàng ta không phải vì mình, thì cũng phải vì những người đã giúp nàng ta, tuyệt đối không thể nhu nhược giống như trước kia, nàng ta cũng không muốn không còn mặt mũi khi gặp bọn họ.<br><br>Một lát sau, Mục vương hỏi: “ Có thể thuận tiện cùng bản vương nói riêng mấy câu được không? ”<br><br>Tào Tố Cầm không hiểu Mục vương, nghe được hắn nói như vậy, cũng không nghĩ nhiều, nhìn về phía tỳ nữ hầu hạ nàng, phân phó: “ Ngươi đi ra ngoài trước ”<br><br>Tỳ nữ khom người, sau đó lui ra.<br><br>Vì để tránh hiềm nghi, cửa phòng cũng không đóng hết, tỳ nữ cũng đợi ở bên ngoài cửa phòng.<br><br>Mục vương thấp giọng nói: “ Chuyện Tạ gia&nbsp;ở Lương Châu lần này, Vĩnh Ninh hầu đã nói cho ta, là Ông nương tử giúp ngươi ”<br><br>Tào Tố Cầm khẽ giật mình, lại nghe Mục vương nói: “ Vĩnh Ninh hầu không muốn để người Tào gia gây sự với Ông nương tử, cho nên đem việc này đẩy đến người ta, về sau nếu có người nào thăm dò ngươi, ngươi cũng nói là do bản vương giúp ngươi ”<br><br>Mấy giây sau, trong bình phong truyền ra thanh âm nữ tử ôn nhu: “ Tiểu nữ có phải tạo ra phiền toái cho Ông nương tử rồi không? ”<br><br>Mục vương cười một tiếng: “ Ngược lại là không có, phụ thân cùng kế mẫu ngươi ngược lại không đến nỗi dám tìm Vĩnh Ninh hầu phu nhân gây phiền phức, nhưng Vĩnh Ninh hầu sợ thê tử mệt lòng, bản vương ngược lại có thể hiểu được ”<br><br>Tào Tố Cầm nghĩ một lát, lại lên tiếng “ Được, tiểu nữ biết nên làm thế nào ”<br><br>“ Còn có một chuyện ”. Mục vương từ từ nói: “ Về phần hôn sự của ngươi cùng bản vương, vẫn như cũ không cần quan tâm người bên ngoài nói như thế nào ”<br><br>Tào Tố Cầm ngước&nbsp;đôi mặt nhiễm đỏ, không tự chủ nắm lấy váy ở đùi, chỉ dùng thanh âm chính mình mới nghe thấy, nhẹ nhàng lên tiếng: “ Được ”<br><br>*<br><br>Ông Cảnh Vũ bởi vì chuyện cánh tay của Mục vương, hai ba ngày nay tâm trạng có chút nặng nề.<br><br>Nàng cho dù nghĩ như thế nào cũng đều không ra.<br><br>Nếu Mục vương cùng nàng giống nhau, nhưng vì sao lại không giơ tay giúp Tào đại cô nương?<br><br>Bọn họ là phu thê ân ái, thậm chí bốn năm ôm hai đứa, sinh ra một đôi nhi nữ.<br><br>Mục vương làm người quang minh chính đại lại nhân hoà, nếu là thật sự giống nàng, tất nhiên sẽ giúp thê tử mình.<br><br>Cho dù Tào Tố Cầm&nbsp;đã có&nbsp;nàng giúp đỡ, cho nên Mục vương cũng không nhúng tay vào?<br><br>Thậm chí, Bàng đại phu là người khác tìm giúp cho hắn.<br><br>Chỉ là, Ông Cảnh Vũ không biết người này là ai.<br> <br><br>Ông Cảnh Vũ hiện tại không khác gì con ruồi bị mất đầu, không biết đem mục tiêu hoài nghi ném tới đâu.<br><br>Nghĩ đi nghĩ lại, quả thực không có đối tượng để hoài nghi, nàng không biết sao lại đem mục tiêu ném&nbsp;đến trên người Tạ Quyết.<br><br>Dù sao, Tạ Quyết cũng gần giống nàng, nàng không nghi ngờ hắn, còn có thể hoài nghi ai?<br><br>Lại nói, từ khi Tạ Quyết từ Ung Châu trở về biến hóa khôn lường, giống như có chuyện giấu diếm nàng.<br><br>Còn nữa, hắn cùng Mục vương hình như so đời trước còn thân quen hơn, lần này Mục vương còn đáp ứng Tạ Quyết mà giúp nàng, như thế nào không để cho nàng đi suy nghĩ nhiều?<br><br>Nếu là Tạ Quyết mang Bàng&nbsp;đại phu&nbsp;đến cho&nbsp;Mục vương, khả năng này cũng cực lớn.<br><br>Suy nghĩ tới suy nghĩ lui, trong hoài nghi cũng có rất nhiều điểm đáng ngờ, khẳng định như vậy cũng không ổn, nàng phải đi kiểm chứng.<br><br>Ông Cảnh Vũ trong lúc thất thần suy đoán, trên đùi giống như có thứ mềm mềm đè lên, nàng hoàn hồn cúi đầu xuống nhìn một cái.<br><br>Chỉ bắt gặp Lan ca nhi vốn nằm ngủ ở nhuyễn tháp chẳng biết lúc nào&nbsp;đã tỉnh ngủ. Úp sấp trên đùi nàng, ngẩng lên cái đầu nho nhỏ, tỉnh tỉnh mê mê nhìn nàng, toét miệng cười.<br><br>Trong bụng nàng mềm nhũn, vuốt v3 đầu nhỏ của hắn, đem hắn bế lên, trên mặt cũng lộ ra nhàn nhạt ý cười.<br><br>Ý cười duy trì một hồi, cũng nhạt đi, nàng phức tạp nhìn nhi tử trong ngực.<br><br>Giống như nói với nhi tử, lại giống tự lầu bầu: “ Lan ca nhi, cha con hình như có chuyện giấu diếm nương, nếu là cha con thật sự đang giấu chuyện gì, nương nên làm sao đây? ”<br><br>Nàng thậm chí&nbsp;đã tính đến chuyện xấu nhất.<br><br>Đời này Tạ Quyết đi một chuyến đến Ung Châu, mang theo&nbsp;đời trước trở về.<br><br>Nàng nhớ kỹ lễ Khất xảo tiết tại Man Châu, nàng say rượu đã nói qua, hắn nếu là trở về thì tốt nhất đừng để cho nàng biết được.<br><br>Nàng cũng nhớ Tạ Quyết không thích ăn cần tây, cũng đều có thể thản nhiên ăn hết, chớ nói chi là ở trước mặt nàng đóng kịch.<br><br>Hắn không muốn để nàng nhìn ra sơ hở, nàng đúng là nhìn không ra.<br><br>Lại nói, kỳ thật sau khi trở về từ Ung Châu sớm đã có manh mối, chỉ là nàng luôn luôn không nghĩ tới.<br><br>Nhưng bây giờ bởi vì chuyện của Mục vương, nàng lại không thể không đem việc này lôi ra suy nghĩ lại.<br><br>Hiện tại, chỉ cần biết rằng là ai nhắc đến Bàng đại phu, tất cả đều sẽ có đáp án.<br><br>Chỉ mong, không có quan hệ gì với Tạ Quyết.<br><br><br>Ông Cảnh Vũ không có ý định chờ Tạ Quyết sau khi hưu mộc về mới đi tìm Mục vương cảm tạ, nàng muốn tự mình đi.<br><br>Thường tại trà tịch hoặc trên yến tiệc nghe nói Mục vương yêu thích đi Phàn Gia ngoã xá, cũng yêu thích đến trà quán Hương Minh thưởng trà nghe hí khúc.<br><br>Nàng để cho người ta đi Hương Minh trà lâu thằm dò một phen, nếu Mục vương ở trà lâu, sẽ tìm lấy một nhã gian.<br><br>Hạ nhân tìm hiểu tin tức trở về nói Mục vương đúng là đang ở trà lâu, nàng liền ra khỏi phủ.<br><br>Tới trà lâu, ngồi tại nhã gian một lúc, mới đứng dậy đi đến nhã gian của Mục vương.<br><br>Mục vương&nbsp;đang&nbsp;ở trong gian phòng, từ bệ cửa sổ nhìn xuống bên dưới đại sảnh, trên đài&nbsp;đang có nữ tử gảy tỳ bà.<br><br>Lúc này, có hạ nhân đến truyền lời, nói là Vĩnh Ninh hầu phủ Ông nương tử cũng ở trà lâu, biết điện hạ cũng ở đây, cho nên đến vấn an điện hạ.<br><br>Mục vương sững sờ, thầm nghĩ nam nữ hữu biệt*, cũng không cần cố ý đến vấn an.<br><br>(*Nam nữ hữu biệt 男女有别: giữa nam nữ nên có khoảng cách thích hợp )<br><br>Trong gian phòng còn có hạ nhân, cửa sổ rộng, cũng không sao, nên để người dẫn vào.&nbsp;<br><br>Ông Cảnh Vũ vào bên trong phòng, phúc thân: “ Điện hạ vạn phúc ”<br><br>Mục vương cười nói: “ Ông nương tử không cần đa lễ, cùng A Quyết&nbsp;gọi ta một tiếng biểu thúc là được ”<br><br>Ông Cảnh Vũ thẳng người lại, trên mặt treo nụ cười thản nhiên, nói ra: “ Ta nghe hạ nhân nói điện hạ cũng ở trà lâu, liền tới vấn an, thuận đường muốn hỏi một chút về tay của điện hạ được trị như nào? ”<br><br>Mục vương sững sờ, theo bản năng hỏi: “ A Quyết lại nói với ngươi? ”<br><br>Ông Cảnh Vũ cảm thấy thoáng nghi, Tạ Quyết biết đến?<br><br>Nhưng vì sao lại chưa bao giờ kể cho nàng?<br><br>Ông Cảnh Vũ cũng không chính diện trả lời, chỉ nói: “ Nghe nói là mời Bàng đại phu y thuật cao siêu, có thể chữa khỏi vết thương gãy xương vốn người khác chữa không được, có Bàng đại phu chữa tay cho điện hạ, cũng không cần lo lắng trị không khỏi ”<br><br>Mục vương có chút nhíu mày, nghe theo lời Ông nương tử nói là biết chuyện của Bàng đại phu?<br><br>Nhưng vì sao Tạ Quyết lại không cho hắn tiết lộ?&nbsp;Đôi phu thê này&nbsp;đến cùng là&nbsp;đang tính làm chuyện gì?<br><br>Hắn thu liễm tâm tư, nói: “ Bàng đại phu xác thực y thuật cao siêu, nhưng ông ấy lại không màng danh lợi, nếu là chú trọng thanh danh, chỉ sợ sớm vang danh khắp thiên hạ ”<br><br>Ông Cảnh Vũ dịu dàng cười một tiếng: “ Phu quân cũng nói như vậy ”<br><br>Thời điểm nói chuyện, nàng nhìn qua Mục vương.<br><br>Mục vương thần sắc như thường bưng nước trà lên uống một hớp, giọng nói thanh nhuận: “ Trên đời này người có bản lĩnh lại không màng công danh lợi lộc, ít càng thêm ít, mà Bàng đại phu chính là một trong số đó ”<br><br>Ông Cảnh Vũ có chút hạ đôi mắt.<br><br>Mục vương lạnh nhạt phản ứng, tựa như không chút nào kỳ quái việc Tạ Quyết quen biết một người không màng lợi lộc.<br><br>Giống như. . . Hắn biết Tạ Quyết quen Bàng đại phu.<br><br>Ông Cảnh Vũ cảm thấy có chút nặng nề.<br> <br><br>Thăm dò đến tận đây là được rồi, dù sao đối phương là người hoàng thân, không tiện lại truy hỏi đến cùng.<br><br>Nàng quay lại vấn đề lúc đầu, hỏi: “ Tay điện hạ như nào rồi? ”<br><br>Mục vương tỉ mỉ nói: “ Bàng đại phu nói mặc dù không thể khôi phục như ban đầu, nhưng khôi phục được chín phần là không thành vấn đề ”<br><br>Chín phần, so sáu bảy phần cao hơn rất nhiều.<br><br>Ông Cảnh Vũ cười một tiếng: “ Nghe được Lục Cửu biểu muội nói tay điện hạ có thể trị khỏi, ta tò mò, mong điện hạ chớ trách tội ”<br><br>Mục vương đuôi lông mày nhảy một cái, hỏi nàng: “ Không phải A Quyết nói với ngươi? ”<br><br>Ông Cảnh Vũ ý cười dần dần nhạt, lắc đầu: “ Phu quân ngược lại không có nói với ta về là tay của điện hạ có thể trị khỏi ”<br><br>Nàng cũng không nhiều lời, chỉ nói: “ Ta cũng là tới hỏi một chút, bây giờ đã biết được đáp án, liền cũng không quấy rầy điện hạ xem kịch ”<br><br>Nói xong liền phúc thân, quay người rời khỏi nhã gian.<br><br>Người vừa rời đi, Mục vương lại thoáng đăm chiêu nhìn qua cửa nhã gian, một lát sau, hắn bỗng nhiên phản ứng lại.<br><br>Nương tử Tạ Quyết đang thử thăm dò hắn.<br><br>Đôi phu thê này đến cùng xảy ra chuyện gì?<br><br>Chẳng qua chỉ là một đại phu, sao cứ cảm thấy Tạ Quyết đang giấu diếm chuyện trọng&nbsp;đại gì&nbsp;đó?<br><br>Hắn đã đáp ứng Tạ Quyết, không thể đem việc này nói ra, nhưng bởi vì lúc thái y giúp hắn kiểm tra tay, nhìn ra là có thể trị khỏi, liền hỏi, hắn cũng chỉ nói có người tài ba, cũng không nói là ai.<br><br>Nhưng ai biết chuyện tay hắn có thể trị khỏi truyền đến chỗ mẫu hậu, mẫu hậu liền phái người đi điều tra người này là ai, cho nên mới biết sự tồn tại của Bàng đại phu.<br><br>Tạ Quyết hình như không muốn để thê tử hắn biết, nhưng bây giờ xem ra, giống như đã biết rồi, cũng không biết việc này có nghiêm trọng hay không?<br><br>Suy nghĩ một chút, hắn ngay cả hí khúc cũng không nghe nữa, đứng dậy rời khỏi nhã gian.<br><br>Thị lực của Ông Cảnh Vũ tốt, cho nên&nbsp;ánh mắt xuyên qua cửa sổ nhìn ra ngoài hành lang.<br><br>Thấy Mục vương từ hành thang xuống dưới lầu, sắc mặt nàng bình tĩnh bưng lên một cốc trà nhấp một ngụm.<br><br>Ước chừng qua hai khắc, Minh Nguyệt từ bên ngoài đi vào trong phòng, nói : “ Nương tử, nô tỳ tại cửa thành phía Bắc nhìn chằm chằm, quả thực nhìn thấy Mục vương điện hạ ra khỏi thành ”<br><br>Cửa thành phía Bắc, là phương hướng&nbsp;đi&nbsp;đến doanh trại Kiêu Kỵ binh.<br><br>Hiện tại vẫn không đủ để chứng minh Tạ Quyết chính là người giới thiệu Bàng đại phu cho Mục vương.<br><br>Ông Cảnh Vũ buông cốc xuống, mắt sắc tĩnh mịch.<br><br>Nàng đứng dậy, có chút mệt mỏi mà nói: “ Hồi phủ ”<br><br>Về phủ rồi chuẩn bị bước kế tiếp.<br><br>Nàng muốn chính Tạ Quyết phải thừa nhận.<br>"]