["Sáng sớm, Ông Cảnh Vũ nhớ tới chuyện đã giao cho Minh Nguyệt lúc trước, để nàng ấy nói nhiều với Phồn Tinh vài chuyện về Anh Nương.","Lúc trang điểm cho chủ tử Minh Nguyệt nói: “ Phồn Tinh từ khi vào hầu phủ, cũng thông minh hơn rất nhiều, lúc trước nô tỳ vốn cho rằng nàng ấy sẽ hỏi nhiều điều về tình trạng của Anh Nương, sau đó nàng sẽ nói ra ngoài, nhưng nàng lại hỏi nô tỳ có phải muốn nàng ấy đem tin này truyền ra ngoài không ”","Ông Cảnh Vũ nghe vậy, cười một tiếng: “ Thông minh chút cũng tốt, dù sao trong mắt người chung quanh, nha đầu này vẫn ngốc, giả heo ăn thịt hổ càng khiến người ta tin tưởng ”","Nói đến đây, nàng lại hỏi: “ Tình huống bây giờ như thế nào rồi? ”","Minh Nguyệt trả lời: “ Bảy tám ngày qua đại phu liên tục vào phủ, người làm trong phủ không quản được miệng đều bàn tán Lục nương tử có bệnh. Phồn Tinh trong lúc lơ đãng lộ ra chuyện Lục nương tử tinh thần không được ổn, hiện tại người trong phủ cũng không hoài nghi hài tử Lục nương tử mang theo có quan hệ gì với hầu gia ”","Nói đến đây, lại thì thầm: “ Bọn hắn cũng không nghĩ một chút, đứa bé kia vừa đen vừa gầy, không hề giống hầu gia một chút nào, bọn hắn lại dám nói như vậy? ”","Ông Cảnh Vũ nghĩ thầm, Mạc Lân cùng nương hắn mấy tháng làm ăn xin để tới Kim Đô, sao có thể vẫn trắng trẻo mập mạp?","Minh Nguyệt đem cây trâm cài lên búi tóc chủ tử, tiếp tục nói: “ Nô tỳ lúc ra ngoài đi mua đồ, bên ngoài cũng đang bàn tán chuyện này, có người giữ vững thái độ nghi ngờ, có người nói chủ tử lương thiện, mới dẫn nữ tử này vào phủ, cũng có người nói nữ tử kia không chừng còn muốn bay lên đầu phượng hoàng, cho nên giả bệnh vào phủ ”","Tình huống so với đời trước đã khá hơn nhiều.","Ông Cảnh Vũ lại hỏi: “ Tình huống bên Thanh Trần viện như nào rồi? ”","“ Lục nương tử có một lần muốn ra ngoài, hạ nhân nói qua loa cho xong, nhưng đứa bé kia dăm ba ngày lại đòi ra ngoài, kỳ quái là nghe hạ nhân nói, không có ai nghe thấy hắn nói một câu nào ”","Ông Cảnh Vũ suy nghĩ một chút, sau đó phân phó: “ Từ nay trở đi không cần khoá cửa Thanh Trần viện nữa, hắn muốn ra cũng không cần ngăn mà đem hắn đưa đến chỗ ta ”","Minh Nguyệt “vâng” một tiếng, tò mò hỏi: “ Lục Anh Nương rõ ràng không có ý tốt, nương tử vì sao còn muốn đưa nàng ta vào phủ? ”","Ông Cảnh Vũ mỉm cười, mắt nhìn chính mình trong gương: “ Tóm lại cuối cùng đều phải rời phủ, quan sát kỹ một chút, về sau cứ cách hai ngày lại mời đại phu tới phủ một lần ”","“ Vâng ”. Minh Nguyệt trả lời.","*","Buổi tối Anh Nương không dám ngủ nhiều, đành tranh thủ ban ngày ngủ thêm một lát, khi tỉnh ngủ vừa lúc hạ nhân đưa thuốc tới, nàng ta nhíu mày, nhưng mặt vẫn không chút biến sắc kêu tỳ nữ đem thuốc bỏ sang một bên.","Mặc dù đã qua mười ngày, hầu phủ cung cấp đồ ăn cùng quần áo tốt cho nhi mẫu bọn họ, nhưng càng như này, Anh Nương cảnh giác càng cao.","Sau khi tỳ nữ rời đi, Anh Nương theo thói quen đi đến trước bàn, đem chén thuốc đến sau cửa sổ, đang muốn đổ xuống bồn hoa, lại nhìn thấy mấy bồn hoa dưới cửa sổ héo rũ.","Anh Nương sửng sốt trong chớp mắt, bỗng nhiên ý thức được điều gì, chén thuốc trong tay phát run, lưng ẩn ẩn lạnh.","Ông thị quả nhiên không phải người tốt, lại muốn hại nàng ta!","Anh Nương rất nhanh bình tĩnh lại, suy nghĩ nửa ngày, nàng ta vội vàng đổ chén thuốc rồi đi ra ngoài phòng, mắt nhìn bốn phía, thấy không có người mới từ trong phòng đi ra, sau đó đi đến phòng bếp.","Ngay từ đầu, chén thuốc là từ bên ngoài đưa vào, về sau Anh Nương phát hiện chẳng biết từ lúc nào, chén thuốc lại được đưa tới từ trong viện.","Thuốc bây giờ được sắc ở trong viện, cũng thuận tiện cho nàng ta hành động.","Nàng ta một đường đi đến phòng bếp, lúc này phòng bếp không có người, cũng ngửi được mùi thuốc nhàn nhạt.","Nàng ta tiến vào phòng bếp, tìm được ấm sắc thuốc, mở nắp ấm ra, cặn thuốc bên trong vẫn chưa vứt, nàng ta lấy khăn ra đổ một ít cặn thuốc vào khăn, vắt khô nước, mới đem cặn thuốc trong tay vội vàng rời khỏi phòng bếp.","Chén thuốc này có vấn đề, nàng ta chưa từng rời khỏi hầu phủ, cũng không hề dùng bạc thu mua hạ nhân, cặn thuốc này chính là chứng cứ buộc tội Ông thị.","Anh Nương vội vàng trở về phòng cất giấu cặn thuốc, vốn định giấu ở trên giường, nhưng không nghĩ tới nhi tử vốn dĩ đang ngủ ở trên giường lại không thấy đâu.","Anh Nương sửng sốt một chút, bởi vì chuyện chén thuốc mà đáy lòng nghi thần nghi quỷ, nàng ta liền đi tìm nhi tử.","Tìm cả viện đều không thấy hắn.","Suy nghĩ đáng sợ từ đáy lòng nàng ta nổi lên, Ông thị là độc phụ, nghi ngờ Lân ca nhi là nhi tử của Tạ Quyết, muốn duỗi tay động thủ với Lân ca nhi?","Anh Nương mặc dù không rời khỏi viện, nhưng cũng biết tin ở bên ngoài.","Đơn giản nói nàng ta là nữ nhân của Tạ Quyết, Lân ca nhi là con riêng, đối với kết quả này, nàng ta hơi không rõ, cũng không thèm giải thích.","Tạ Quyết không phải người thích giải thích, mà nàng ta không rời viện lại càng không cần giải thích, cứ để như vậy thì người bên ngoài sẽ cho rằng nàng ta là nữ nhân của Tạ Quyết, Lân ca nhi là con riêng của hắn.","Vậy thì mật thám Ung Châu ở Kim Đô sẽ không nghi ngờ nàng ta là tứ phu nhân trốn ra từ Hãn Vân trại.","Đây cũng là lý do nàng ta vẫn luôn cảm thấy Ông thị muốn hại nhi mẫu bọn họ, cho nên nàng ta gần như đều không để Lân ca nhi rời khỏi ánh mắt của mình, ngày hôm nay buông lỏng một chút, người đã không thấy tăm hơi đâu.","Anh Nương vốn cảm thấy Ông Cảnh Vũ không có lòng tốt, cho nên nhiều ngày nay đều không dám ăn nhiều, không dám ngủ say như chết, phòng ngừa bị hãm hại, tinh thần vẫn luôn căng thẳng, giống như dây đàn sắp đứt.","Mà bây giờ chuyện của nhi tử liền khiến Anh Nương căng thẳng.","Thần sắc Anh Nương hoảng loạn từ trong phòng đi ra, nhìn thấy tỳ nữ, vội hỏi: “ Có nhìn thấy Lân ca nhi không? ”","Tỳ nữ sững sờ, cẩn thận suy nghĩ, bỗng nhiên nói: “ Đúng rồi, nô tỳ vừa mới thấy tiểu lang quân chạy ra ngoài cửa sân ”","Sắc mặt Anh Nương nghiêm túc: “ Không phải nói cửa sân bị khóa sao? ”","Người bên trong không ra được, người bên ngoài cũng khó có thể tiến vào.","Tỳ nữ thắc mắc nói: “ Chả nhẽ là tỳ nữ sáng nay đưa cơm đến quên không khóa cửa? ”","Anh Nương nghe vậy thì giật mình, vội vàng đi đến cửa sân, quả nhiên cửa đang mở.","Tỳ nữ tiến lên an ủi: “ Lục nương tử yên tâm, hầu phủ nhiều người như vậy, tất nhiên sẽ trông coi tiểu lang quân thật tốt, sẽ không để hắn chạy linh tinh ”","Chính vì vậy nàng ta mới không yên tâm!","Anh Nương quay người đi ra ngoài, thần sắc lo lắng: “ Ta ra ngoài tìm Lân ca nhi ”","Thần sắc Anh Nương vội vàng rời khỏi Thanh Trần viện, dẫn tới người làm trong phủ để ý. Chỉ thấy Anh Nương hết nhìn đông lại nhìn tây, hình như đang tìm gì đó.","Rất nhanh liền có người phản ứng được nàng ta có thể là đang tìm nhi tử, cho nên liền nói cho nàng ta biết tiểu lang quân đang ở chỗ chủ mẫu.","Vốn tưởng rằng nàng ta sẽ yên tâm, nhưng lại thấy Anh Nương biến sắc, lập tức yêu cầu tỳ nữ ở Thanh Trần viện dẫn nàng ta đi tìm chủ mẫu.","Anh Nương sau khi rời đi, hạ nhân mới cùng những người khác thì thầm: “Vốn dĩ ta còn chưa tin Lục nương tử có bệnh, bây giờ nhìn thấy nàng ta vui buồn thất thường, hai mắt đều là tơ máu, ta cũng tin nàng ta bị bệnh điên rồi ”","*","Bên trong tiểu đình ở Trử Ngọc Uyển, Ông Cảnh Vũ vốn đang nói chuyện với Lục Cửu của phủ Minh Quốc Công, lúc này hạ nhân dẫn theo Mạc Lân tới.","Nàng kêu nhũ mẫu đem Lan ca nhi ôm vào trong phòng, lại để hạ nhân đi chuẩn bị bánh ngọt.","Lục Cửu nhìn thấy tiểu nam đồng, hỏi: “ Biểu tẩu, đây là hài tử nhà ai? ”","Ông Cảnh Vũ thấy Mạc Lân đang nhìn chằm chằm vào lão hổ trên mặt bàn, cũng không biết có phải nhớ tới phụ thân hắn hay không, vành mắt hắn hơi đỏ.","Ông Cảnh Vũ liền đem tượng gỗ cho hắn, trả lời Lục Cửu: “ Đây là nhi tử của Lục Anh Nương ”","Sắc mặt Lục Cửu hơi đổi, nhìn kỹ đứa nhỏ này, cũng không thấy có điểm nào giống biểu huynh, sao người bên ngoài đều nói đây con riêng của huynh ấy?","Mạc Lân lấy được tượng gỗ, nước mắt chảy xuống.","Ông Cảnh Vũ thấy thế, lấy ra khăn tay lau nước mắt cho hắn, dịu đang hỏi: “ Có phải nhớ phụ thân rồi không? ”","Mạc Lân tầm khoảng năm tuổi nghe không hiểu khẩu âm Kim Đô, nhưng lại nghe hiểu hai chữ phụ thân, hắn ngẩng đầu nhìn về phía nương tử trước mắt, há mồm muốn nói gì đó, nhưng hắn lập tức nhớ tới lời a nương dặn.","A nương nói, hắn ở bên ngoài không được nói chuyện, người bên trong trại sẽ phát hiện ra bọn hắn trốn ở hầu phủ, sau đó bắt bọn hắn đi, sẽ giết bọn hắn giống như giết con mồi.","Mạc Lân đã thấy qua người trong trại giết con mồi, bọn hắn đem con mồi treo lên cho chảy hết máu, sau đó rút gân lột da.","Nghĩ đến đây, miệng hắn lại đóng lại.","Ông Cảnh Vũ biết được hắn vì sao không nói, cũng không ép hắn.","Không lâu sau, bánh ngọt được đưa tới, Ông Cảnh Vũ cũng không vội cho hắn ăn, mà thấp giọng nói với Lục Cửu: “ Nàng ta gặp phải người xấu, lại nghe phu quân nói nàng ta bỏ ra mấy tháng một đường từ Quế Châu ăn xin tới Kim Đô, cho nên thần trí khi thì tỉnh táo khi thì hồ đồ, dù sao cũng là nữ nhi của tướng sĩ, cho nên mang về hầu phủ chăm sóc ”","Lục Cửu nghe vậy nhíu mày: “ Mặc dù biểu huynh biểu tẩu có ý tốt, nhưng bên ngoài truyền tới lời nói không dễ nghe đâu ”","Ông Cảnh Vũ thản nhiên nói: “ Thanh giả tự thanh*, bọn hắn muốn nói gì thì nói, chờ Anh Nương gần như khỏi hẳn, mới thi xếp cho nàng ta một tiểu viện ở ngoài ”","<em>(*Thanh giải tự thanh: những người trong sạch, dù không thanh minh cho mình thì họ vẫn là những người trong sạch. Còn bản thân những người xấu, cho dù họ tìm đủ cách để chối cãi những hành vi xấu của mình thì bản thân họ vẫn là một người xấu).</em>","Lục Cửu mắt nhìn đứa bé kia, thở dài: “ Chỉ sợ mời thần thì dễ, tiễn thần thì khó ”","Lúc này Phồn Tinh từ bên ngoài viện tiến vào, Ông Cảnh Vũ nhìn thoáng qua phía nàng ấy.","Phồn Tinh thấy chủ tử nhìn sang, liền gật đầu.","Ông Cảnh Vũ cười cười, không nói thêm gì nữa, mà đem bánh ngọt trên bàn đá bưng tới, múc một muỗng cho hắn ăn, nói:","“ Ăn bánh ngọt, ta đưa ngươi về tìm a nương ”","Mạc Lân nhìn bánh ngọt trước mắt, dù không hiểu nàng nói gì, nhưng nghe được hai chữ a nương, mà bánh cũng đã đưa đến bên miệng, tóm lại cũng biết là có ý gì, do dự một chút, vẫn hơi há miệng ra.","Ông Cảnh Vũ đút một thìa, lại tính đến thìa thứ hai, nương theo tiếng kinh hô, cái đĩa trong tay nàng bỗng nhiên bị người ta hất rớt trên mặt đất.","Sắc mặt Anh Nương hoang mang rối loạn đem nhi tử kéo vào trong ngực, cảnh giác nhìn Ông Cảnh Vũ.","Ông Cảnh Vũ mắt nhìn cái đĩa bị rơi xuống, lại ngẩng đầu nhìn về phía Anh Nương bỗng nhiên chạy vào tiểu đình.","Từ lúc Anh Nương vào phủ, Ông Cảnh Vũ thi thoảng nhớ tới chuyện ở kiếp trước.","Bây giờ mới chỉ vài ngày, sắc mặt Anh Nương càng thêm tiều tụy.","Sắc mặt tái nhợt, mắt hơi lõm vào, hốc mắt ẩn ẩn quầng thâm, tơ máu trong mắt hiện lên rõ ràng, cũng gầy đi trông thấy.","Còn nhớ rõ lúc gặp Anh Nương ở đời trước, sắc mặt hồng hào, hiện tại tinh thần cùng không biết còn tốt được bao nhiêu, ngược lại nàng ta ăn ngủ không ngon, không nghĩ tới nàng ta cũng có ngày hôm nay.","Minh Nguyệt thấy Anh Nương hất rơi bánh ngọt, tức giận trách móc: “ Lục nương tử đây là có ý gì, ngươi bây giờ là đang nghi ngờ chủ mẫu nhà ta hại nhi tử ngươi? ”","Ánh mắt Anh Nương cảnh giác, thần sắc lạnh như băng nhìn Minh Nguyệt, lạnh lùng nói: “ Ta nếu không cảnh giác, sao có thể bình an dẫn nhi tử từ Quế Châu đến Kim Đô? ”. Nói đến đây, nhìn về phía Ông Cảnh Vũ: “ Ta thực sự lo lắng cho nhi tử, phu nhân cũng làm nương, biết rõ mẫu thân khẩn trương như nào nếu không thấy hài tử, còn xin phu nhân chớ trách tội ”","Ông Cảnh Vũ cầm khăn lau bánh trên tay, còn chưa kịp mở miệng, Minh Nguyệt liền châm chọc nói: “ Nếu thật sự lo lắng, Lục nương tử sao còn chưa rời khỏi hầu phủ? ”","Ông Cảnh Vũ tức giận, thấp giọng khiển trách: “ Minh Nguyệt đừng nói lung tung ”","Anh Nương nhìn đôi chủ tớ làm bộ làm tịch, trong lòng đều là chán ghét.","Nhiều ngày đề cao cảnh giác, lại nghĩ tới bồn hoa chết héo, khiến nàng ta hiện tại không tài nào cười nổi được với Ông thị.","Ông Cảnh Vũ nhìn về phía Anh Nương, cười nói: “ Ta không để ý, ngươi cũng chớ để trong lòng ”","Anh Nương mặt không biểu tình nhẹ gật đầu, sau đó nói: “ Ta cùng Lân ca nhi không quấy rầy phu nhân nữa, cáo từ ”","Nói xong liền lôi kéo nhi tử rời khỏi, bỗng nhiên sau lưng truyền đến âm thanh lạnh nhạt của Ông Cảnh Vũ.","“ Anh Nương, ta thành tâm đón nhi mẫu ngươi vào hầu phủ chăm sóc, thái độ của ngươi như thế, trong lòng ta có chút không vui ”","Anh Nương nghe được lời này, bỗng dưng dừng bước, nhiều ngày nay nghỉ ngơi không đủ, đã ảnh hưởng đến cảm xúc của nàng ta, nàng ta quay người lại, nhấc hàm dưới, lạnh lùng cao ngạo nói: “ Là hầu gia đồng ý đưa ta trở về, có quan hệ gì với phu nhân sao? ”","Lời này, giả dối đến cực điểm.","Nếu đời trước Ông Cảnh Vũ nghe được, đúng thật là không hề liên quan gì tới nàng.","Ông Cảnh Vũ bỗng nhiên cười một tiếng, sửa lại cách xưng hô: “ Lục nương tử, lời này của ngươi có hơi kỳ rồi đấy, nếu không phải ngươi uy hiếp hầu gia, nói nếu không phải hắn từ chối nâng ngươi thành quý thiếp, ngươi làm sao lại rời khỏi Kim Đô, khiến ngươi gả không đúng người. Nếu không phải nhìn thấy ngươi tinh thần không được bình thường, thần trí cũng không rõ, hầu gia sao có thể dẫn ngươi vào hầu phủ chăm sóc? ”","Chợt nghe thấy lời này, Anh Nương giận dữ: “ Ngươi nói hươu nói vượn! Ai nói với ngươi tinh thần ta không bình thường, thần trí không rõ? ”","“ Với lại ta càng không có dùng những lời lẽ kia uy hiếp hầu gia! Coi như ta có nói, đó cũng là sự thật! ”","Sau khi nói ra, Anh Nương mới phản ứng được tâm trạng của mình quá kích, lập tức hối hận khi nói những lời này, nàng ta ngậm miệng lại, thần sắc lạnh lùng nhìn Ông Cảnh Vũ, sau đó không nói gì thêm, kéo Lân ca nhi rời đi.","Sau khi Anh Nương rời đi, Lục Cửu ở bên cạnh không bị Anh Nương nhìn thấy, ghét bỏ mở miệng: “ Đây chính là Anh Nương đang được toàn bộ Kim Đô bàn thán xôn xao đấy à? Biểu huynh ta cũng không phải mắt bị mù, sao có thể coi trọng nàng ta? ”","Ông Cảnh Vũ thoáng chút đăm chiêu nhìn bên ngoài nguyệt cửa, nhớ tới sắc mặt uể oải không có tinh thần của Anh Nương, khóe miệng có chút cong lên.","Anh Nương không có lòng tốt, nàng cần gì phải mềm lòng?"]