["Ông Cảnh Vũ bởi vì lo lắng sợ hãi một ngày mà mệt mỏi rã rời, bây giờ có Tạ Quyết ở đây, cũng an tâm cho nên rất nhanh chóng ngủ thiếp đi.","<br>","Tạ Quyết cúi đầu nhìn thê tử một chút, sau đó động tác chậm rãi đem nàng đặt lên giường, kéo chăn lên người nàng.","<br>","Đèn nến mờ ảo, ánh sáng yếu ớt chiếu đến bên giường.","<br>","Ông Cảnh Vũ ngủ cũng không kphải an ổn, mi tâm trau lại, lông mi khẽ động.","<br>","Tạ Quyết ngồi bên giường nhìn thê tử đã ngủ say, rơi vào trầm tư, đáy mắt hiện lên vẻ phức tạp.","<br>","Không biết ngồi bao lâu, lại nhìn bao nhiêu lâu, không tự chủ được đưa tay ra chạm vào mặt nàng.","<br>","Miêu tả lông mày nàng, sau đó miêu tả đôi mắt nàng, rồi tới chóp mũi, ánh mắt phức tạp cũng theo bàn tay di chuyển.","<br>","Cuối cùng, bàn tay cùng ánh mắt đều dừng ở cánh môi do bị kinh hãi mà không còn huyết sắc.","<br>","Đờ đẫn chốc lát, mới chậm rãi nắm chặt tay lại rồi dời đi, đứng dậy ra ngoài phòng, nhẹ nhàng đóng cửa phòng lại.","<br>","Vì phòng ngừa tặc nhân ra tay lần hai, toàn bộ điền trang đều đốt lửa, ánh lửa cháy phừng phực.","<br>","Trong sân cũng có tướng sĩ canh giữ, nhìn thấy hầu gia từ trong phòng đi ra, đều lặng yên không tiếng động chấp tay với hầu gia.","<br>","Tạ Quyết phất tay, tướng sĩ đều thu lễ, tập trung tinh thần đề cao cảnh giác.","<br>","Đứng ở ngoài viện, Tạ Quyết chắp tay đặt sau lưng, mượn ánh trăng sáng, hắn nhìn dãy núi ở xa xa, ánh mắt sắc bén lăng liệt, tay cũng dần dần nắm chặt lại.","<br>","Sau khi Ông tri huyện an ủi thê tử đi ngủ, bản thân cũng ngủ không được, cho nên đi ra khỏi phòng, tính đi hóng gió.","<br>","Vừa mới ra ngoài, liền nhìn thấy Tạ Quyét đứng ở ngoài viện nhìn dãy núi mà cường đạo đã giam giữ ông.","<br>","Không biết có phải ảo giác hay không, ông cảm thấy quanh thân Tạ Quyết toát ra sự lạnh lùng như sương.","<br>","Ông tri huyện cẩn thận suy xét một phen, dù sao cũng thê tử suýt nữa bị bắt, hắn tức giận như vậy cũng đúng.","<br>","Ngay cả ông, lúc biết nữ nhi bị bắt, ông cũng hận không thể lập tức một đao chém chết những tên cường đạo kia, rồi lột da rút gân bọn chúng.","<br>","Âm thầm thở dài một hơi, mới đi về phía Tạ Quyết.","<br>","Tạ Quyết đang suy nghĩ miên man cảm thấy có người đi tới, liền thu lại tâm tư, quay đầu nhìn lại.","<br>","Thấy là nhạc phụ, thì quay người vái chào.","<br>","Ông tri huyện đi đến bên cạnh con rể, cũng nhìn về phía dãy núi xa xa, thở dài một hơi, nói: “ Cường đạo Ung Châu càng ngày càng ngang ngược, cũng không biết triều đình khi nào mới phái binh giải quyết triệt để những cường đạo này ”","<br>","Tạ Quyết nhìn ngọn núi, thản nhiên nói: “ Có thể ngang ngược được bao lâu, cuối cùng cũng sẽ bị nhổ cỏ tận gốc ”","<br>","Ông tri huyện nghe vậy, kinh ngạc nhìn về phía Tạ Quyết, mong đợi hỏi: “ Triều đình có ý phái binh rồi sao? ”","<br>","Tạ Quyết không phủ nhận, chỉ nói: “ Bọn chúng làm việc quá mức phách lối, sớm đã không đem triều đình để ở trong mắt, thánh nhân sẽ không để cho bọn chúng tồn tại ”","<br>","Ông tri huyện suy nghĩ một chút, cũng biết không thể tùy tiện thảo luận chuyện triều chính. Con rể nói cũng đúng, thánh nhân làm sao có thể tha cho những kẻ có ý đồ tự xưng vương, huống hồ lại còn là đám đạo tặc?","<br>","Nghĩ đến điều này, cũng không truy vấn chuyện triều đình phái binh hay không nữa.","<br>","Dời chủ đề, lại hỏi: “ A Vũ thế nào rồi? ”","<br>","Nhắc đến thê tử, ánh mắt Tạ Quyết xa xăm, đáp: “ Nàng rất kiên cường ”","<br>","Dừng một chút, lại nói: “ Nhưng đến cùng cũng lo lắng hoảng sợ nửa ngày, thể xác tinh thần đều mệt mỏi, hiện tại đã ngủ rồi ”","<br>","Ông Phụ nhẹ gật đầu, có chút không còn sức lực: “ Lúc trước ta cứu ngươi, cũng để ngươi lấy A Vũ, bây giờ ngươi cứu ta, lại cứu A Vũ, ta bây giờ suy nghĩ một chút, trong lòng xấu hổ vô cùng ”","<br>","Tạ Quyết quay đầu nhìn nhạc phụ, hắn nói: “ Nhạc phụ chớ nói như vậy, có thể lấy được A Vũ là may mắn của con ”","<br>","Suy nghĩ rồi nói thêm: “ Lúc trước không chấp thuận hôn sự, kì thực do không biết trong nhà đã có thê nhi hay chưa, sợ rằng nếu tùy tiện đồng ý, đối với ai cũng đều không tốt ”","<br>","Ông tri huyện nghe được hắn nói như vậy, bất đắc dĩ cười cười: “ Cũng may hiện tại phu thê các ngươi yêi thương lẫn nhau, ta cũng yên tâm ”","<br>","Tạ Quyết khẽ vuốt cằm.","<br>","Hai người đứng ở ngoài viện, Ông tri huyện hỏi: “ Nghe nói ngươi đem thi thể đám cường đạo mang về, tính mang đến Vân huyện? ”","<br>","Tạ Quyết gật đầu, nói: “ Cường đạo Ung Châu lạm sát người vô tội, việc ác quá nhiều, đưa đi Man Châu thành, treo ở cửa thành một ngày ”","<br>","Khí trời nóng bức, thi thể bị thiêu nóng lâu, sợ rằng sẽ bốc mùi, nhưng một ngày vẫn ổn.","<br>","Ông tri huyện nhíu mày: “ Làm vậy sợ sẽ chọc tức chúng ”","<br>","Sắc mặt Tạ Quyết lạnh nhạt: “ Không chọc tức bọn chúng, chưa chắc bọn chúng sẽ không cướp của giết người, lần này chính là một thí dụ ”","<br>","Nói đến đây, lại nói: “ Kể chủ mưu lần này chưa bắt được, lúc con rời khỏi Vân huyện quay về Kim Đô, con sẽ để tri phủ Man Châu tăng cường thêm người canh gác ở Vân huyện. Cường đạo Ung Châu đã có ý ngấp nghé Man Châu, cho nên ngày thường nhạc phụ cần phải cẩn thận ”","<br>","Ông tri huyện gật đầu: “ Ta sẽ để từng thôn trang tăng cường đề phòng tuần tra ”","<br>","Ông lại hỏi: “ Vẫn còn hai người khả nghi, ngươi dự định xử lý như thế nào? ”","<br>","Tạ Quyết ngược lại nhìn về phía nhạc phụ: “ Nhạc phụ cứ giao cho tri phủ Man Châu, huyện nha tạm thời không chịu nổi tập kích của cường đạo ”","<br>","Đem những tên cường đạo giam giữ tại nhà lao huyện nha, có thể sẽ mang lại phiền toái, còn không bằng đem người bắt đến phủ nha thẩm vấn, cũng có thể bán cho tri phủ một ân tình.","<br>","Ông tri huyện suy nghĩ một chút, cũng gật đầu.","<br>","Sau một lúc lâu, ông nói: “ Những người này bắt ta cùng A Vũ, mục đích là muốn uy hiếp ngươi, hoặc là muốn thứ gì từ ngươi? ”","<br>","Tạ Quyết thu hồi ánh mắt, nhìn về phía trước: “ Hẳn là như thế ”","<br>","Hắn cũng không thể nói cho nhạc phụ biết mục đích của bọn chúng thật ra là thê tử.","<br>","Hãn Vân trại chủ có mấy người, Tạ Quyết sớm có nghe nói qua.","<br>","Trại chủ hung tàn thành tính, mà nhị đương gia lại cực kỳ tùy hứng.","<br>","Nhìn trúng thứ gì, sẽ dùng mọi thủ đoạn để đoạt lấy.","<br>","Ở Vân huyện hoặc có thể nói là ở Man Châu thành, ai ai cũng đều biết chi nữ Ông tri huyện tài sắc vẹn toàn, từ khi cập kê không biết có bao nhiêu người tới cửa cầu thân.","<br>","Liễu đại nương tử cùng Ông tri huyện đều tính để nữ nhi mười tám tuổi rồi chiêu tế ở rể, chỉ là người tính không bằng trời tính, lại xuất hiện một Lương tri phủ.","<br>","Lúc trước bởi vì Lương tri phủ coi trọng thê tử, muốn ép thê tử làm tục huyền, hắn mới có thể trời xui đất khiến thành thân với thê tử.","<br>","Giải quyết xong Lương tri phủ, lại không nghĩ tới còn có tặc nhân ngấp nghé.","<br>","Hãn Vân trại nhị đương gia.","<br>","Tạ Quyết siết chặt răng lại, không tự chủ lộ ra lệ khí.","<br>","Cho dù hiện tại không thể lấy mạng hắn ta, thì một năm sau hắn cũng sẽ nhổ cỏ tận gốc Hãn Vân trại.","<br>","Hai người đứng ngoài viện hồi lâu, cũng cáo từ để trở về phòng.","<br>","*","<br>","Sáng sớm hôm sau, lúc Ông Cảnh Vũ tỉnh thì Tạ Quyết đã rời phòng, nghe Minh Nguyệt nói hắn đi sắp xếp những chuyện khác.","<br>","Nàng hôm qua ngã một phát, tối qua không có cảm giác gì, hôm nay toàn thân đều đau nhức, giống như tan ra thành từng mảnh.","<br>","Tạ Quyết từ bên ngoài bước vào phòng, thấy nàng xoa bóp tay, dáng vẻ khó chịu, hắn bảo Minh Nguyệt dặn với mọi người rằng sẽ xuất phát chậm hơn nửa canh giờ.","<br>","Tạ Quyết xoa bóp chỗ đau nhức cho nàng, lúc xoa vô cùng đau, nhưng sau cón đau đó quả thực cũng thoải mái hơn không ít.","<br>","Đến canh giờ, Tạ Quyết để lại năm mươi tướng sĩ tuần tra xung quanh phạm vi Chu gia trang mấy ngày, để tránh có cường đạo đến trang tử làm loạn.","<br>","Những tướng sĩ kia ở đó khoảng chừng năm ngày rồi rời đi.","<br>","Ước chừng nửa canh giờ, mới từ trang tử về Vân huyện.","<br>","Mới trở lại huyện nha, Ông Cảnh Vũ được Tạ Quyết đỡ vượt qua ngưỡng cửa.","<br>","Nàng một đêm không về, cũng không biết Lan ca nhi thế nào rồi.","<br>","Vội vàng đi qua phòng khách, còn chưa về tới viện, Ông Cảnh Vũ đã nghe được tiếng khóc của Lan ca nhi, nàng vì thế mà càng gấp hơn.","<br>","Đi vào trong viện, đi xuyên qua sương phòng, thấy nhũ mẫu sốt ruột dỗ Lan ca nhi, nàng lập tức tiến lên ôm Lan ca nhi từ trong ngực nhũ mẫu, thằng bé sớm đã khóc đến thở không ra hơi.","<br>","Chỉ mới ôm qua, chỗ cánh tay bị thương trong nháy mắt vô cùng đau đớn, nhưng vẫn cố nhịn xuống.","<br>","Nàng thấp giọng dỗ dành: “ Lan ca nhi chớ khóc, a nương về rồi ”","<br>","Lan ca nhi ngửi thấy mùi của a nương, khóc mới dần dần nhỏ lại, đem đầu chôn vào trong ngực a nương, vẫn co người lại như cũ.","<br>","Nghe được tiếng nức nở, tâm Ông Cảnh Vũ đều bị bóp chặt.","<br>","Nhũ mẫu giải thích: “ Tối hôm qua tiểu thế tử không thấy chủ mẫu, liền khóc rống không ngừng, thật vất vả mới dỗ ngủ được, sáng nay vẫn không nhìn thấy chủ mẫu đâu, lại bắt đầu khóc tiếp, dỗ thế nào cũng không dỗ được ”","<br>","Ông Cảnh Vũ nghe vậy, đáy lòng chua xót, cúi đầu xuống hôn trán Lan ca nhi.","<br>","Tạ Quyết đứng ở một bên, sớm đã chú ý lúc thê tử ôm nhi tử bởi vì bị đau mà hơi nhíu mày.","<br>","Hắn đưa tay tới, nói: “ Ta ôm một chút ”","<br>","Ông Cảnh Vũ cũng sợ mình ôm bất cẩn, cho nên đem Lan ca nhi đưa cho hắn.","<br>","Mới đầu Lan ca nhi phát giác ra nương không ôm mình, tay nhỏ dùng sức níu áo nương không chịu buông, thút tha thút thít chuẩn bị muốn khóc.","<br>","Ông Cảnh Vũ muốn ôm tiếp, Tạ Quyết lại xoa đầu Lan ca nhi, thấp giọng gọi một tiếng: “ Lan ca nhi ”","<br>","Giống như là nghe được thanh âm quen thuộc, đầu nhỏ chôn ở trong ngực nương khẽ hướng ra bên bên ngoài, nước mắt đầm đìa, tủi thân vô cùng.","<br>","Có lẽ là bởi vì râu ria trên mặt nhiều, cũng chưa có thay quần áo, cho nên Lan ca nhi nhìn chăm chú người trước mặt hồi lâu, giống như không nhận ra người trước mắt là phụ thân của mình.","<br>","Sau một hồi, rốt cục nhận ra người trước mặt là cha, hắn lúc này mới buông lỏng tay nhỏ đang cầm áo nương.","<br>","Tạ Quyết ôm lấy nhi tử từ trong ngực thê tử, rĩ mắt nhìn nhi tử trong ngực, đưa tay sờ lên khuôn mặt nhỏ nhắn, thanh âm không khỏi nhiều hơn mấy phần ôn hòa: “ Lan ca nhi, ta là cha của con ”","<br>","Lan ca nhi khóc thút thít một chút, cảm nhận được mùi hương quen thuộc, sau đó hắn xòe tay nắm lấy quần áo cha.","<br>","Ông Cảnh Vũ thấy Lan ca nhi đã bình tĩnh lại, lo lắng từ tối qua đến&nbsp; nay cũng dần dần biến mất.","<br>","Cơ thể vốn đau như tan thành từng mảnh, dù Tạ Quyết xoa bóp qua giúp nàng, nhưng ngồi xe ngựa nửa canh giờ, hiện tại vẫn đau nhức không thôi.","<br>","Hiện tại phụ thân cùng nàng đều bình an vô sự, quay về nhìn thấy nhi tử mới thả lỏng hoàn toàn, khí lực giống như bị rút đi toàn bộ, mệt không chịu được.","<br>","Trước lúc về, Tạ Quyết để người ra roi thúc ngựa về trước để chuẩn bị.","<br>","Canh an thần cùng nước nóng đều đã được đưa lên.","<br>","Tạ Quyết nhìn sắc mặt thê tử không được tốt, khuyên nàng: “ Ta trông Lan ca nhi, nàng đi ngâm nước nóng trước sẽ cảm thấy dễ chịu một chút ”","<br>","Ông Cảnh Vũ nhìn Tạ Quyết.","<br>","Hắn so với đời trước tốt hơn rất nhiều, càng ngày càng biết quan tâm.","<br>","Phu thê chính phải chia sẻ cuộc sống với nhau, tại thời khắc này, nàng mới cảm giác được bọn họ chính là phu thê."]