["104.<br>Trầm mặc lúc lâu, Lan ca nhi cọ vào ngực a nương.<br><br>Tuyệt đối không sợ hãi, mắt to chớp chớp quan sát người bên cạnh.<br><br>Giọng hắn vừa mềm vừa ngọt hỏi: “ Người là ai? ”<br><br>Lòng Tạ Quyết nhất thời chua xót, thấp giọng trả lời: “ Ta là cha con ”<br><br>Nghe được chữ “cha”, con ngươi đen láy của Lan ca nhi mang đầy vẻ nghi ngờ, ngẩng đầu nhìn về phía a nương.<br><br>“ A nương, thiếp thiếp? ”<br><br>Hiển nhiên, Lan ca nhi mặc dù không nhớ rõ dáng dấp cha ra sao, nhưng đến cùng dưới sự lỗ lực của Ông Cảnh Vũ, hắn nhớ kỹ mình có một người cha tuyệt thế vô song.<br><br>Ông Cảnh Vũ gật đầu, ôn nhu nói: “ Hắn là cha mà a nương mỗi ngày đều nói với con nha ”<br><br>Lan ca nhi nghiêng đầu suy nghĩ một chút, giống như nhớ ra cái gì đó, nhìn về phía Tạ Quyết, nhỏ giọng hỏi: “ Vậy người có thể đánh người sao? ”<br><br>Tạ Quyết hơi suy nghĩ một chút, hiểu được ý hắn nói là một người đánh mười người.<br><br>Nghĩ là do A Vũ nói, mắt nhìn thê tử, lại nhìn hắn, đáp: “ Có thể, cha có thể một người đánh mười người ”<br><br>“ Vậy người là đại hán tử sao? ”<br><br>“ Là ta ”<br><br>“ Vậy cha có thể ăn được rất nhiều cơm sao? ”. Nghĩ nghĩ, hắn giơ tay nhỏ vẽ một vòng tròn to:&nbsp; “ Nhiều như này này ”<br><br>Tạ Quyết trầm mặc.<br><br>Thê tử đến tột cùng nói với hắn cái gì?<br><br>Hắn gật đầu: “ Người có thể ăn nhiều như vậy ”<br><br>Tiếng của Lan ca nhi đứt quãng hỏi: “ Vậy người có thể đội trời sao? ”<br><br>. . .<br><br>Cái này hắn thật đúng là không thể.<br><br>Tạ Quyết yên lặng nhìn về phía thê tử.<br> <br><br>Ông Cảnh Vũ nén cười, vội giải thích: “ Nguyên văn lời của ta là, cha ngươi là nam tử hán đội trời đạp đất. Ta cũng không nói chàng có thể đội trời, bằng không chàng cứ đáp đi, nếu không hắn không nhận chàng đâu ”<br><br>Nghe vậy, Tạ Quyết nhìn nhi tử, cùng đôi mắt to thuần khiết nhìn nhau mấy giây, hắn mặt không đổi sắc mở miệng, đáp: “ Cha cũng có thể đội trời ”<br><br>Trên mặt Lan ca nhi lập tức lộ ra ý cười.<br><br>Ông Cảnh Vũ sợ câu tiếp theo hắn muốn Tạ Quyết đội trời, cho nên ấm giọng dụ dỗ: “ Cha rất vất vả, hắn mỗi ngày đều không thể ngủ ngon, cũng không thể ăn cơm thật ngon, còn phải phơi nắng, càng sẽ bị thương, chảy máu, con không thấy đau lòng cha? ”<br><br>Nghe được sẽ chảy máu, có lẽ là nhớ tới mình cũng từng bị thương, khuôn mặt nhỏ nhắn lập tức nhíu một cái, mềm giọng nói: “ Chảy máu, đau nhức đau nhức ”<br><br>Nàng vỗ vỗ cái mông nhỏ mềm mại, nói: “ Lan ca nhi biết sẽ đau, vậy còn không nhanh ôm cha một cái, để cha đau sao? ”<br><br>Lan ca nhi nghe vậy, ngước mắt nhìn về phía cha còn lạ lẫm vẫn nhìn hắn nãy giờ.<br><br>Hắn nghĩ nghĩ, chậm chạp bò ra khỏi ngực a nương.<br><br>Cũng lúc đó, sợ hắn đè thê tử, Tạ Quyết ngồi dậy ôm lấy hắn, bỏ vào bên cạnh.<br><br>Lan ca nhi bị ôm lấy, sửng sốt một chút mới phục hồi tinh thần lại, hắn nhìn về phía cha, nắm lấy tay áo cha đứng lên, sau đó duỗi đôi tay ngắn ngủn ra ôm lấy cánh tay Tạ Quyết.<br><br>Giống nhau trong ký ức vậy, mùi sữa trên người Lan ca nhi vẫn không thay đổi.<br><br>Vẫn thơm thơm mềm mềm như cũ.<br><br>Lan ca nhi không đến hai tuổi làm dáng vẻ tiểu đại nhân dỗ tiểu oa nhi, cũng chính là người khác hay dỗ hắn như vậy, nhẹ nhàng vỗ vỗ phía sau lưng, giọng nói non nớt dụ dỗ nói: “ Ôm một cái, không đau, không đau ”<br><br>Tạ Quyết đột nhiên cảm giác được đáy lòng giống như bị tay mềm nhỏ của Lan ca nhi cào một chút.<br><br>Chính là đại hán thẳng thắn cương nghị, cũng trong nháy mắt này bị tiểu oa oa tầm hai mươi tháng tuổi dỗ đến mềm lòng.<br><br>Môi mỏng Tạ Quyết có chút cong lên, giơ tay sờ lên đầu của hắn, trầm thấp nói: “ Cha không đau ”<br><br>Lan ca nhi vốn không sợ người lạ, nâng khuôn mặt nhỏ liền thấy khuôn mặt vui vẻ của người cha đã lâu không gặp.<br><br>Một nhà ba người rất ấm áp, cũng làm cho Ông Cảnh Vũ tạm thời quên đi chuyện nguy hiểm tối hôm qua.<br><br>Bởi vì Tạ Quyết trở về, ăn sáng xong còn muốn đi thăm lão thái thái, cho nên sau một khắc ấm áp ngắn ngủi, cũng đều xuống giường rửa mặt.<br><br>Lan ca nhi là Tạ Quyết mang đến rửa mặt.<br><br> <br>Đường đường là một tướng quân, lại cam tâm tình nguyện để nhi tử cưỡi trên cổ, vững vàng đỡ Lan ca nhi đi về hướng nhĩ phòng.<br><br>Không bao lâu, nhĩ phòng truyền ra tiếng cười thanh thúy của Lan ca nhi.<br><br>Mắt Ông Cảnh Vũ nhìn hướng nhĩ phòng, miệng lộ ra nụ cười thản nhiên.<br><br>Có lẽ là trong phòng phụ tử đơn độc chung đụng rất hòa hợp, cho nên chờ lúc dùng đồ ăn sáng, tiểu gia hỏa cũng dính lấy cha hắn.<br><br>Lan ca nhi ngồi tại ghế vây cao cao thỉnh thoảng lén nhìn Tạ Quyết, giống như đối người cha bỗng nhiên xuất hiện cảm thấy vô cùng mới lạ.<br><br>Cầm thìa vụng về múc một muôi sữa trứng hấp* bỏ vào chén Tạ Quyết, ánh mắt sáng rực nhìn qua hắn, mồm miệng không rõ nói: “ Thơm thơm, thiếp thiếp thử ”<br><br>Ông Cảnh Vũ ở một bên nhìn phụ tử tương tác qua lại, vẫn không quên nhắc nhở Tạ Quyết: “ Chàng nếu không ăn, Lan ca nhi sẽ đau lòng, trẻ nhỏ thích đồ ăn, có thể từ bát canh của hắn múc qua cho chàng, chứng tỏ hắn rất thích chàng ”<br><br>Nhưng cũng quay đầu nhìn về phía nhi tử, ôn nhu nói: “ Trong chén con đã nếm qua, có nước miếng, không thể lại cho người khác ăn, muốn cho người khác ăn, phải dùng thìa mới múc, biết rồi chứ? ”<br><br>Lan ca nhi mở to đôi mắt vô tội, cái hiểu cái không gật đầu, giống như hiểu lại giống như không hiểu.<br><br>Tạ Quyết sờ sờ đầu của hắn, cũng không nói gì, đem trứng sữa hấp nhi tử múc bỏ vào miệng.<br><br>Dùng đồ ăn sáng xong, mấy người mới đi thăm lão thái thái.<br><br>Lão thái thái đêm qua bị hoả hoạn làm cho kinh hãi, cho nên tối hôm qua Ông Cảnh Vũ phân phó trước đừng để lão thái thái biết Tạ Quyết đã về, đợi chậm một bữa tối lại nói, mà chuyện bắt tặc nhân càng không được nói.<br><br>Lão thái thái thấy tôn nhi, vui đến phát khóc, nhìn bên trái một chút lại nhìn bên phải một chút, lo lắng tôn nhi của mình bị thương ở Ung Châu.<br><br>Hôm qua Ông Cảnh Vũ đã kiểm tra qua, trên người Tạ Quyết chỉ có một ít vết thương ngoài da, cũng không có vết thương nặng.<br><br>Mặc dù thở dài một hơi, nhưng cũng biết tướng sĩ bảo vệ quốc gia đến tột cùng có bao nhiêu nguy hiểm, gian khổ cỡ nào.<br><br>Hơi không cẩn thận liền sẽ mất mạng, mà Tạ Quyết đã trải qua một lần.<br><br>Tại nguy hiểm cùng gian khổ, Tạ Quyết so với người khác nhiều thêm một ký ức mình đã từng chết.<br><br>Nhưng bởi vì chỉ có hắn mới hiểu rõ nhất trận chiến này, cho nên hắn lựa chọn một lần nữa tiến vào trận chiến thảm bại kiếp trước, nếu trí không đủ kiên định, chỉ sợ cũng không dám tùy tiện một lần nữa lao đầu vào.<br><br>Hôm nay thái bình thịnh vượng, chẳng qua bởi vì có người ở phía trước xông pha chiến đấu, lấy xương máu bảo vệ quốc gia mới đổi lấy được thịnh vượng.<br><br><br>Nàng sống lâu một lần, cảm xúc cũng càng nặng nề.<br><br>*<br><br>Bởi vì Tạ Quyết còn cần phải tiến cung báo cáo chi tiết chiến sự Ung Châu với thánh nhân, cho nên cũng không ở chỗ lão thái thái quá lâu.<br><br>Từ trong viện đi ra, ánh mắt Tạ Quyết nhìn viện tử bị hỏa thiêu đến bốc đầy khói bụi, sắc mặt bình thản, mắt sắc u trầm.<br><br>Ông Cảnh Vũ nói: “ Đêm qua đã để người đi tra, thả lửa trợ giúp tặc nhân thừa dịp hỗn loạn lẻn vào Trử Ngọc Uyển, đã giúp tặc nhân làm việc, cho nên là nhất định phải tra ra đến cùng là ai thả lửa ”<br><br>Tạ Quyết gật đầu, thu hồi ánh mắt, một tay ôm Lan ca nhi, nói: “ Nhìn chằm chằm Anh Nương một chút ”<br><br>“ Ta cũng có ý đó ”<br><br>Vừa dứt lời, liền có hạ nhân vội vàng tới nói: “ Mới sáng hôm nay, Lục nương tử liền ra khỏi phủ, cũng không thấy nàng ta mang theo tiểu lang quân ra ngoài, nhưng tùy tùng vẫn theo đuôi nàng ta ra phủ. Ngay lúc nãy tùy tùng trở về, nói là Lục nương tử đi phủ nha, gõ trống kêu oan, cho nên nhanh chóng trở về bẩm báo ”<br><br>Nghe vậy Tạ Quyết sắc mặt trầm xuống, nhưng trên mặt Ông Cảnh Vũ lại không có một chút ngoài ý muốn, chỉ là nghe nói không đem Mạc Lân ra ngoài, khiến nàng rất ngạc nhiên.<br><br>“ Tiểu lang quân đâu? ”. Nàng hỏi.<br><br>Hạ nhân suy đoán nói: “ Có lẽ là nghĩ nháo lớn, cho nên sớm đã đem hài tử giấu đi, mới vừa rồi nô tỳ dẫn người đến Thanh Trần viện tìm một vòng, cũng không thấy bóng dáng hài tử ”<br><br>Ông Cảnh Vũ ngược lại cùng Tạ Quyết nhìn nhau một chút.<br><br>Nếu không có đoán sai, đây chính là “đại lễ” mà Thiệu Kình nói tới.<br><br>Anh Nương quả thực bị uy hiếp, mà Mạc Lân rất có thể là bị Thiệu Kình giấu đi.<br><br>Đời trước Anh Nương cũng đi phủ nha cáo trạng nàng, có thể là bởi vì Tạ Quyết không có ở đây, không ai có thể chứng thực Mạc Lân là hài tử của ai, nàng ta về tư nghĩ muốn đem nhi tử nhét vào hầu phủ, cho nên cáo trạng nàng.<br><br>Đời này Ông Cảnh Vũ biết mặc kệ lấy lý do gì, Anh Nương vẫn sẽ đi phủ nha cáo trạng.<br><br>Chỉ là tối hôm qua Thiệu Kình mới bị bắt, còn nói như vậy, sáng hôm nay Anh Nương liền đi phủ nha, rất khó không khiến người ta hoài nghi nguyên nhân thúc đẩy Anh Nương đi phủ nha cáo trạng.<br><br>Hai phu thê ở bên ngoài cũng không nói gì, vội vã trở về Trử Ngọc Uyển.<br><br>Tạ Quyết để Lan ca nhi ở trong viện chơi một lúc, sau đó hai phu thê mới vào trong phòng.<br><br>Sắc mặt Ông Cảnh Vũ ngưng trọng: “ Chàng có phải hay không nghĩ giống ta, hoài nghi Thiệu Kình bắt cóc Mạc Lân? ”<br><br>Tạ Quyết gật đầu: “ Có thể là khống chế Mạc Lân để uy hiếp Anh Nương ”<br><br>“ Cứ coi như Thiệu Kình khống chế Mạc Lân, nhưng Thiệu Kình cũng đã bị bắt lại, hắn sẽ đem Mạc Lân giấu ở đâu? ”<br><br>Tạ Quyết trầm tư hồi lâu, mở miệng: “ Anh Nương có thể mặc kệ, nhưng Mạc Lân cần quản ”<br><br>Ông Cảnh Vũ gật đầu: “ Đến cùng cũng là một đứa trẻ, lại không có lầm lỗi gì, phụ thân hắn là trung thần nghĩa sĩ, tất nhiên là muốn xen vào, chỉ là trước mắt nên làm gì đây? ”<br><br> <br>Trên mặt không khỏi lộ ra vẻ ưu sầu.<br><br>Tạ Quyết nghĩ nghĩ, nói: “ Ta để Thạch giáo úy cùng a huynh nàng điều người âm thầm điều tra ở Kim Đô. Về chuyện Anh Nương cáo trạng, phủ nha sẽ phái người tới tra hỏi, ta hiện tại lập tức tiến cung nói cùng thánh nhân một câu, sau đó lập tức trở về ”<br><br>“ Chuyện của Anh Nương chàng cũng biết, nàng ta nháo không nổi sóng gió gì lớn, không cần phải lo lắng ”. Ông Cảnh Vũ cũng không lo người của phủ nha, chỉ lo lắng an toàn của Mạc Lân.<br><br>Tiểu oa nhi mới năm sáu tuổi bây giờ tung tích không rõ, quả thực để cho người ta lo lắng.<br><br>Tạ Quyết vội vàng tiến cung.<br><br>Mà Tạ Quyết tiến cung được nửa canh giờ, phủ nha quả thật phái người tới.<br><br>Dù sao cũng là hầu phủ, phủ phán cùng nha sai đều không dám mạo phạm.<br><br>Nhưng Ông Cảnh Vũ vẫn để người mời bọn hắn đến phòng trước.<br><br>Phủ phán gặp chủ mẫu hầu phủ, cung kính nói: “ Có một phụ nhân tự xưng Lục Anh Nương cáo trạng Vĩnh Ninh hầu phủ không giữ lời hứa, trưởng bối Vĩnh Ninh hầu hủy bỏ ước hẹn. Còn cáo trạng chủ mẫu hầu phủ mưu hại tính mạng của nàng ta, càng là đem nhi tử nàng ta giấu đi ”<br><br>Lời nói đến đây, hỏi: “ Không biết có việc này không? ”<br><br>Dù sao không biết lời phụ nhân kia nói là thật hay giả, giọng phủ phán khí tự nhiên vẫn là khách khí.<br><br>Ông Cảnh Vũ bỗng nhiên cười một tiếng: “ Ta mưu hại tính mạng nàng ta, nàng ta há còn có mạng chạy ra ngoài hầu phủ, còn có thể đi đến được nha môn cáo trạng ta? ”<br><br>Phủ phán nghe vậy, có chút nhíu mày, lời này đúng là có đạo lý.<br><br>“ Lại nói ta vì sao lại muốn giấu hài tử của nàng ta? Nàng ta sẽ không phải nói ta hoài nghi hài tử là của hầu gia, cho nên bởi vì hận mà sinh oán, muốn hại nhi mẫu bọn hắn? ”<br><br>Phủ phán chần chờ một chút, vẫn gật đầu: “ Đúng là nói như vậy ”<br><br>Ông Cảnh Vũ không nhanh không chậm hỏi lại: “ Không có chút chứng cứ nào, từ trong miệng nàng ta trắng đen không rõ, có thể tin được không? ”<br><br>Triệu phủ phán nói: “ Lục Anh Nương nói, ngài thường xuyên đưa chén thuốc cho nàng ta, nói là bổ canh, nhưng là canh độc, sau khi phát hiện có độc, nàng ta cũng giấu được một chút cặn thuốc tại Thanh Trần viện. Theo lời nàng ta nói, nàng ta chưa hề ra khỏi hầu phủ, cũng không có khả năng động tay động chân vào trong thuốc, cho nên hạ quan nghĩ muốn kiểm chứng cặn thuốc có độc hay không? ”<br><br>Ông Cảnh Vũ cười lạnh: “ Ngược lại là lòng tốt bị biến thành lòng lang dạ thú, chính nàng ta thần trí không rõ, nghi thần nghi quỷ, ngược lại vu oan lên người ta ”<br><br>Nàng nhìn về phía Triệu phủ phán, nói: “ Đại phu đến nhìn qua Anh Nương, nói nàng ta tinh thần không được bình thường, ta liền để nàng ta ở lại hầu phủ dưỡng bệnh, càng để người tới nấu thuốc cho nàng ta, nhưng ai lại biết nàng ta không chỉ hoài nghi ta hại nàng, còn hoài nghi ta bắt nhi tử nàng ”<br><br>“ Lúc trước Cửu cô nương của phủ Minh Quốc Công cũng ở đây, nhi tử Anh Nương từ trong viện chạy đến cạnh chỗ ta, Anh Nương lại giống như phòng tặc mà đề phòng ta, giống như ta sẽ hại nhi tử nàng ta vậy ”<br><br>Triệu phủ phán nghe được những lời này, âm thầm ghi tạc đáy lòng, sau đó lại hỏi: “ Hạ quan cũng là theo lẽ công bằng mà làm việc, không biết phu nhân có thể để hạ quan dẫn người đi Thanh Trần viện lục soát một chút? ”<br><br>Ông Cảnh Vũ thở dài một hơi: “ Cũng được, đến cũng đã đến, ta không hại nàng ta, làm sao lại sợ người ta tra, tra đi ”<br><br>Dứt lời, nhìn về phía Minh Nguyệt: “ Mang Triệu phủ phán đến Thanh Trần viện ”<br><br>Nhìn Triệu phủ phán: “ Đợi sau khi Triệu phủ phán đi Thanh Trần viện điều tra, lại nói tỉ mỉ một chút chuyện bội ước cũng không muộn ”<br>"]