["Beta: Tiểu Ni &amp; hgtra_ng<br><br>68.<br>Tin tức Vĩnh Ninh hầu rời Vân huyện, ngược lại không được tính là bí mật gì, chỉ cần hơi nghe ngóng một chút liền có thể biết được.<br><br>Mật thám của đám thổ phỉ ở Vân huyện nghe qua, liền vội vàng trở về khách đi3m.<br><br>Bước nhanh lên tầng hai, gõ vào cửa ba cái mạnh hai cái nhẹ.<br><br>Cửa phòng rất nhanh mở ra, mật thám nhanh chóng vào phòng, lập tức đem tin tức Vĩnh Ninh hầu không ở Vân huyện thông tri cho mấy người trong phòng.<br><br>Trong phòng, tên lùn nghe vậy, ánh mắt sáng lên, nhìn về phía nam tử đứng tại cửa sổ, kinh hỉ nói: “ Nhị ca, đây chính là cơ hội tốt, Vĩnh Ninh hầu không ở đây, trở ngại lớn không còn ”<br><br>Những ngày gần đây, bọn hắn cũng điều tra Vĩnh Ninh hầu trẻ tuổi, Tạ Quyết này.<br><br>Sớm tại tám năm trước, Vĩnh Ninh phủ lão hầu gia mang theo Kiêu Kỵ binh đến này Ung Châu tiêu diệt thổ phỉ, khiến hai mươi trại phỉ trọng thương vô số.<br><br>Do đó hai mươi trại biến thành mười tám trại như bây giờ.<br><br>Các trại ở Ung Châu bởi vì trọng thương, nghỉ ngơi lấy sức nhiều năm như vậy, mới dần dần khôi phục nhân khí.<br><br>Mười tám trại Ung Châu vốn kiêng kỵ lão Vĩnh Ninh hầu, cũng may chết sớm, đối với Vĩnh Ninh hầu trẻ tuổi bây giờ, ngược lại không thèm để vào mắt.<br><br>Nhưng điều tra mới biết được, tuy tuổi tác Vĩnh Ninh hầu còn trẻ nhưng đã được hoàng đế thưởng thức, càng phải nói đến ở buổi săn đầu xuân dành được hạng nhất.<br><br>Đợi một thời gian nữa, nhất định sẽ thành Tạ hầu thứ hai.<br><br>Nghe được mấy tin tức này, tên lùn âm thầm cảm thấy may mắn hôm đó trên thuyền không tùy tiện hành động, mà chọn cách rời đi trước.<br><br>Hắn ta âm thầm nghĩ, nếu nhị ca muốn cướp người, Vĩnh Ninh hầu ở đây, khẳng định khó khăn, nhưng bây giờ Vĩnh Ninh hầu không ở Vân huyện, quả thực là một thời cơ tốt.<br><br>Nhị ca ở đằng sau cửa sổ nhìn về phía mật thám: “ Mấy ngày gần đây, Ông phủ có động tĩnh gì không? ”<br><br>Mật thám nói: “ Vĩnh Ninh hầu mang tướng sĩ đến trấn giữ, hiện tại Ông phủ phòng bị cực kỳ nghiêm, tiểu nhân không dám quá mức tới gần, chỉ có thể ở xa quan sát, quan sát mấy ngày nay, Ông nương tử ngược lại thỉnh thoảng sẽ xuất phủ, sẽ có khoảng hai mươi tên tùy tùng đi theo ”<br><br>Nhị ca lại hỏi: “ Ông tri huyện đâu? ”<br><br>Mật ghám hồi tưởng một chút, nói: “ Hiện tại đang khởi công xây dựng thuỷ lợi cùng đồn điền, Ông tri huyện cứ năm đến mười ngày đều sẽ đi các thôn làng xung quanh Vân huyện ”<br><br>Tên lùn nói: “ Ông tri huyện có ở Vân huyện hay không, ngược lại không ảnh hưởng bao nhiêu, chủ yếu nhất vẫn là quan sai Vân huyện cùng người Vĩnh Ninh hầu mang tới, nhân số nhiều, các huynh đệ chỉ sợ không được động thủ được ”<br><br>Không ai dám khuyên nhị ca lấy đại cục làm trọng, không muốn vì một nữ nhân mà làm loạn đại cục.<br><br>Dù sao, nếu nhị ca coi trọng một thanh đao nho nhỏ, hắn cũng sẽ dùng bất kể cách nào để lấy được.<br><br>Vì một thanh đao, có thể tiến đánh một sơn trại, cuối cùng khiến sơn trại đầu hàng, hai tay dâng lên bảo đao chém sắt như chém bùn.<br><br>Vì một chậu hoa lan trân quý, có thể mưu đồ đánh cướp một đại môn hộ, cuối cùng sơn trại bọn hắn gần như lông tóc không hao tổn gì lấy được vô số của cải.<br><br>Chỉ cần là thứ hắn muốn, cuối cùng những đồ khác sẽ đưa chúng huynh đệ, bởi vậy chỉ cần là đồ nhị đương gia muốn, các huynh đệ cũng sẽ không có bất kỳ dị nghị nào.<br><br>Nhị ca sờ lên chuôi đao suy tư, theo đó mặt lộ ra ý cười, ý vị thâm trường nói: “ Nội thành không thể động thủ, vậy liền động thủ ở ngoài thành ”<br><br>Tên lùn lộ ra vẻ không hiểu, thấy nhị ca trên mặt lộ ra ý cười, liền cũng không hỏi nữa.<br><br>*<br><br>Man Châu vào tháng bảy thời tiết oi bứclợi hại, trong phòng quả thực không thể ngồi lâu, cho nên buổi trưa sau khi dùng bữa xong, Ông Cảnh Vũ cùng a nương hóng mát dưới dưới hiên.<br> <br><br>Liễu đại nương tử quạt mát cho tiểu ngoại tôn ở trong nôi, hỏi nữ nhi: “ Tế tử rời đi đã nhiều ngày, đại khái lúc nào thì trở về? ”<br><br>Ông Cảnh Vũ trong tay cầm cây quạt đàn hương lấy được từ sạp hàng ném bình hôm nọ thắng, nhẹ nhàng lay động cũng có thể ngửi thấy mùi hương thanh mát phất tới.<br><br>Nàng đong đưa quạt, trong lòng tính toán một chút.<br><br>Tạ Quyết rời đi đã sáu ngày, đêm hôm đó hắn rời đi có nhìn qua bản đồ, tính qua lộ trình ước chừng nói với nàng khi nào trở về.<br><br>Nàng mở miệng đáp: “ Nếu không có gì ngoài ý muốn, phu quân không phải hôm nay thì chính là ngày mai trở về ”<br><br>Liễu đại nương tử cũng tính toán qua một chút, theo đó nói: “ Vậy cũng còn có thể lại đợi thêm vài ngày, đến lúc đó nếu hắn rảnh rỗi, toàn gia chúng ta đi đến phần mộ liệt tổ liệt tông thắp lấy nén hương ”<br><br>Ông Cảnh Vũ gật đầu: “ Nhất định sẽ đi ”<br><br>Mặc dù quê quán không ở Vân huyện, nhưng cũng cách Vân huyện không xa, khó được một chuyến trở về, không đi viếng mộ thì không hay cho lắm.<br><br>Sau đó, Liễu đại nương tử nhìn ánh nắng chiếu rọi trên mặt sân, thở dài: “ Cha con cũng vậy, ngày nào cũng muốn đi Giang Hà nhìn đập nước một chút, sợ sẽ giống tháng sáu đợt trước lũ lụt ”<br><br>Tháng bảy tháng tám chính là mùa mưa, Ông Cảnh Vũ nghe a nương nói khi bọn họ trở về được vài ngày, Man Châu liên tục mưa bảy tám ngày, nước ở Giang Hà dâng cao, dân trồng dưa đều bị ngập chết hết, họ làm loạn đến sống dở chết dở.<br><br>Nếu không phải có bên huyện nha trợ giúp, chỉ sợ thật sự sẽ có người nghĩ quẩn.<br><br>Mà ruộng nước sau khi Ông Phụ từ Kim Đô trở về lúc đầu năm, chặt chẽ quản lý trấn chỉnh ruộng nước, nhập gia tuỳ tục đào thêm rãnh thoát nước, cho nên ruộng nước ngược lại không có tổn thất quá lớn.<br><br>Ông Cảnh Vũ mắt nhìn bầu trời, không khỏi nghĩ đến Tạ Quyết.<br><br>Hắn không giống đám công tử cùng vương tử thế gia, không biết dịp này trở về lại đen thêm bao nhiêu phần.<br><br>Dù sao những ngày ở Ung Châu Man Châu nắng so với Kim Đô còn muốn lợi hại hơn.<br><br>Nghĩ đến hắn phơi càng thêm đen, nàng không khỏi mím môi cười khẽ một tiếng.<br><br>Liễu đại nương tử nghe được tiếng cười, đánh mắt nhìn nữ nhi: “ Nghĩ đến điều gì, sao bỗng nhiên cười rồi? ”<br><br>Ông Cảnh Vũ lắc đầu, biểu thị không nghĩ gì.<br><br>Ngồi một lúc, nàng có chút buồn ngủ, đang tính nói với a nương muốn trở về phòng ngủ trưa, lại nhìn thấy ngoài cửa có tỳ nữ hướng phía viện chạy tới, trong bụng nàng thoáng nghi.<br><br>Chỉ chốc lát, tỳ nữ từ bên ngoài chạy vào, vội vàng phúc thân nói: “ Chủ mẫu, cô nương, không hay rồi, mới vừa rồi nha sai cùng đại nhân ra khỏi thành, nha sai ra roi thúc ngựa trở về, nói đại nhân cùng Dương chủ bộ không thấy đâu, bốn phía tìm kiếm cũng không thấy bóng dáng ”<br><br>Ông Cảnh Vũ nghe vậy, bỗng nhiên đứng lên, mẫu nữ hai người sắc mặt đều đại biến.<br><br>Liễu đại nương tử kém chút ngồi không vững, rối rắm vịn lấy một bên bàn, mặt trắng bệch nghiêm mặt hỏi: “ Người như nào sao bỗng nhiên lại không thấy? ”<br><br>Tỳ nữ lắc đầu, không rõ ràng lắm.<br><br>Ông Cảnh Vũ gấp gáp, nhưng đến cùng trải qua nhiều sóng gió, nàng trấn an a nương: “ A nương người đừng vội, con cẩn thận đi hỏi nha sai, sau đó lập tức sắp xếp người đi tìm ”<br><br>Liễu đại nương tử cũng vịn bàn đứng lên, bà tử ở một bên rối rít đỡ.<br><br>Ông Cảnh Vũ để nhũ mẫu chăm sóc Lan ca nhi, sau đó mới cùng a nương từ trong sân ra ngoài.<br><br>Dò hỏi một lúc, mới biết hôm nay phụ thân cùng Dương chủ bộ, còn có hai nha sai đi thăm nom ruộng lúa.<br><br>Một nha sai đi tiểu tiện trở lại, liền không thấy bóng dáng mấy người khác.<br><br>Đám người lập tức ở những chỗ khác lục soát, vẫn như cũ không thấy tăm hơi, chỉ thấy ở dưới ruộng lúa phát hiện rất nhiều dấu chân hỗn tạp, cây lúa đều bị giẫm gãy.<br> <br><br>Lương thực là mạng của bách tánh, cho nên nhất định không phải người điền trang giẫm, hoài nghi đại nhân là bị bắt đi.<br><br>Liễu đại nương tử nghe vậy, suýt nữa hôn mê bất tỉnh.<br><br>Ông Cảnh Vũ vội vàng phân phó Kim giáo úy an bài hai trăm tướng sĩ đi quanh làng tìm kiếm, a nương mặc kệ nói cái gì cũng đều muốn đi cùng.<br><br>Nàng không có cách nào, chỉ có thể dẫn a nương cùng đi, một bộ phận người đi trước cưỡi ngựa, xe ngựa mang theo những người còn lại cùng nhau đi theo sau.<br><br>Ước chừng một nửa canh giờ mới đến Chu gia trang.<br><br>Lúc này người ở điền trang cũng tự phát tụ tập những nam hán tử trẻ tuổi khỏe mạnh cường tráng vây quanh bốn phía tìm kiếm, chỉ cần là các nơi có cửa ra vào, hay chân núi đều bố trí người trông coi.<br><br>Dựa theo lời nha sai nói, hẳn là một khắc trước khi xảy ra chuyện, người bây giờ hẳn là cũng đi không xa.<br><br>Tốt nhất chỗ ẩn núp là ở trên núi, nhưng bởi vì trên núi hung hiểm, tạm thời vẫn chưa có người nào dám tùy ý lên, chỉ chờ huyện nha phái người đến lại cùng nhau lên núi lục soát.<br><br>Ông Cảnh Vũ để cho người đem a nương trước tạm thời an bài đến những ngôi nhà cách vài dặm, mà nàng cùng mấy tướng sĩ đến nơi a cha mất tích xem xét.<br><br>Dù là lòng sớm đã nóng như lửa đốt, nhưng cũng biết giờ suy sụp thấp thỏm lo âu đối với việc tìm kiếm phụ thân không có bất kỳ trợ giúp nào, Ông Cảnh Vũ chỉ có thể đem cảm xúc đều tạm thời đè xuố.ng.<br><br>Ở trong ruộng tra xét một phen, thấy nhiều dấu chân giẫm lên cây lúa.<br><br>Nàng suy nghĩ một lúc lâu, vẫn cảm thấy không đúng.<br><br>Loại không đúng này giống như là lúc trước Tạ Quyết chết trận, sau đó chỉ có Võ Tích cùng vài trăm người bình an trở về, một loại cảm giác quái dị đến lạ.<br><br>Giống như nghĩ tới điều gì, ánh mắt chợt run lên.<br><br>Gọi tướng sĩ Tạ Quyết tuyển chọn tỉ mỉ tới, thấp giọng phân phó: “ Đem nha sai truyền lệnh trở về bắt lấy, lúc bắt người đừng để người trong điền trang cùng người trong nha môn biết, nhốt lại nghiêm hình bức cung, không nên bức chết ”<br><br>“ Còn có, những người này đều giám thị chặt chẽ, phát hiện có chỗ không đúng, không được đánh rắn động cỏ, tùy thời cơ nhìn chằm chằm ”<br><br>Tướng sĩ chớp mắt hiểu ý tứ chủ mẫu, lên tiếng “tuân lệnh”, lập tức đi an bài.<br><br>Người bốn phía trông coi chỉ còn lại mấy chục người, phần lớn người cũng đã hướng trên núi tìm kiếm.<br><br>Nàng đảo mắt một vòng, đang muốn rời đi, đột nhiên cảm giác được lưng phát lạnh, bỗng nhiên quay đầu nhìn lại, phía sau lại là núi, cái gì cũng đều không nhìn thấy.<br><br>Ông Cảnh Vũ nhìn qua ngọn núi kia, tâm tư vi diệu.<br><br>Nếu nha sai truyền tin thực sự có vấn đề, vậy bắt phụ thân cùng những người kia mục đích đến tột cùng là cái gì?<br><br>Là muốn dùng phụ thân uy hiếp Tạ Quyết sao?<br><br>Nếu như vậy, liền không cần thiết phải cố ý buông tha cho con cá lọt lưới về báo tin.<br><br>Nếu thật muốn dùng phụ thân đến uy hiếp Tạ Quyết, cái kia bắt nàng cùng Lan ca nhi chẳng phải càng hữu dụng?<br><br>Ông Cảnh Vũ giống như hiểu được gì đó, chớp mắt sắc mặt biến đổi.<br><br>Những người này, không phải hướng về phía phụ thân. Có thể là hướng về phía nàng cùng Lan ca nhi!<br><br>Ông Cảnh Vũ ý thức được điểm ấy, lập tức mang theo Minh Nguyệt Phồn Tinh quay người liền hướng trang tử mà đi.<br><br><br>Nhưng ý thức được điểm ấy, cuối cùng vẫn là chậm một bước.<br><br>*<br><br>Hoàng hôn đã tới, Ông Cảnh Vũ tránh né tại tảng đá trong khe hẹp, trên tay nắm thật chặt một thanh đoản đao bén nhọn.<br><br>Này là lúc nàng trở về hỏi chúng tướng sĩ mà có.<br><br>Đoản đao còn có vết máu chưa khô, nhưng nàng nhưng không có thời gian để lau sạch.<br><br>Tất cả mọi người nghĩ đám người bắt phụ thân đều trốn vào trong núi, lại không nghĩ tới có ít người đang núp ở trong trang tử.<br><br>Nửa canh giờ trước, có mấy người trở về trang tử.<br><br>Bỗng nhiên xuất hiện tặc nhân bắt cóc tri huyện, nam tử tráng niên ra ngoài phối hợp lục soát, bên trong điền trang chỉ còn người già cùng trẻ nhỏ đều đóng chặt cửa không dám ra, sợ bị liên luỵ.<br><br>Trang tử không có gì ngoài người tuần tra bên ngoài, còn lại không có những người khác.<br><br>Ông Cảnh Vũ cùng tướng sĩ trở về trang tử, tướng sĩ phát giác được không đúng, còn chưa đi phản ứng lại liền có tướng sĩ bất hạnh bị gi3t ch3t.<br><br>Cũng may có tướng sĩ cảnh giác, rất nhanh phản ứng lại, ngăn cản đám người bỗng nhiên xuất hiện, để chủ mẫu chạy chạy trước.<br><br>Ông Cảnh Vũ cùng mấy người Minh Nguyệt thừa dịp rối loạn bỏ chạy, lại không nghĩ từ một gian trong sân chui ra một phụ nhân, tại lúc mấy người vội vàng không kịp chuẩn bị đột nhiên kéo Ông Cảnh Vũ qua, cây đao gác ở trên cổ nàng.<br><br>Nghiêm nghị cảnh cáo tỳ nữ: “ Các ngươi nếu dám la lên, ta hiện tại liền giết nàng! ”<br><br>Minh Nguyệt cùng Phồn Tinh chớp mắt mặt không còn huyết sắc, không dám lên tiếng.<br><br>Tiếp đó trong chớp mắt, có hai người thoát ra, Ông Cảnh Vũ vội vã nói: “ Đừng giết các nàng, nếu không các ngươi cũng đừng nghĩ có thể sống sót bắt được ta! ”<br><br>Vốn dĩ tặc nhân đao đã lấy đao ra, nhưng khi cất đao đi đều đem người đánh ngất xỉu.<br><br>Nữ tử kéo đẩy Ông Cảnh Vũ, tặc nhân lại đem hai tỳ nữ đang hôn mê kéo vào viện.<br><br>Ông Cảnh Vũ tiến vào trong viện, mới phát hiện viện tử buộc ba con ngựa, móng ngựa cùng miệng ngựa bị bịp lấy, quả thực là để tránh phát ra âm thanh.<br><br>Bị áp vào phòng bên trong, Ông Cảnh Vũ chỉ ngắn ngủi kinh hoảng, rất nhanh liền trấn định lại, trầm giọng hỏi: “ Các ngươi là người phương nào, đến cùng muốn làm gì? ”<br><br>Nữ tử sau lưng cười khẽ một tiếng, chỉ nói: “ Đến cùng vẫn là Vĩnh Ninh hầu nương tử, bị bắt còn có thể trấn định như vậy ”<br><br>Thân đao đặt trên cần cổ trắng nõn mảnh khảnh nhẹ nhàng vạch một đường, đao lạnh buốt khiến Ông Cảnh Vũ nổi hết da gà.<br><br>Nữ tử cười nói: “ Ngoan ngoãn đi theo chúng ta, nhất định sẽ không bạc đãi ngươi ”<br><br>Lời của nàng ta nói xong, bên ngoài mơ hồ truyền đến tiếng xe ngựa, theo đó có người hô: “ Vĩnh Ninh hầu phu nhân bị bắt rồi! ”<br><br>Tiếng bước chân nhao nhao chạy, gấp loạn hướng trang tử đuổi theo.<br><br>Là kế điệu hổ ly sơn.<br><br>Nữ tử sau lưng Ông Cảnh Vũ an bài hai tên đồng bọn nói: “ Các ngươi đi ra ngoài thu hút sự chú ý những người còn lại, ta ở phía đông đem người mang đi ”<br><br>Mấy người đều từ trong phòng ra ngoài, hai người kia sau đó cởi dây cho ba con ngựa, túm lấy hai con từ trong đi ra ngoài, hướng theo hai hướng mà đi, thu hút chú ý của những người khác.<br><br>Ông Cảnh Vũ bị ép lên ngựa, nữ tử cũng lưu loát xoay người ngồi sau lưng nàng, sau đó cảnh cáo nàng: “ Nếu đêm nay giờ tý mang được ngươi về, phụ thân ngươi sẽ không có mệnh hệ gì, cho nên ngươi đừng dở trò với ta ”<br><br>Ông Cảnh Vũ cũng không nói chuyện, nàng cảm thấy may mắn là nữ tử này không có lục soát người nàng.<br><br>Ngay tại lúc vừa rồi nàng hỏi tướng sĩ muốn một cây đoản đao phòng thân, liền buộc tại một bên chân, nàng nhất định phải đợi nữ tặc không phát giác rút ra phản kích.<br><br>Nàng chỉ có một lần cơ hội, phải thực cẩn thận.<br><br>Nữ tặc thấy bên ngoài đồng bọn chạy theo hai hướng, nháy mắt thúc ngựa từ trong viện ra ngoài, sau đó chạy về hướng đông.<br><br>Có người phát hiện Ông Cảnh Vũ bị cưỡng ép bắt đi, cũng lập tức đuổi theo.<br><br>Nhưng bởi vì phần lớn người đều ở trong núi tìm kiếm tung tích Ông tri huyện, lại có người bị trúng kế điệu hổ ly sơn, trong trang chỉ còn lại mười mấy người cùng mấy con ngựa.<br> <br><br>Chỉ có thể để bốn tướng sĩ cưỡi ngựa đuổi theo.<br><br>Ngựa chạy tốc độ cực nhanh, một đường xóc nảy, gần như muốn đem Ông Cảnh Vũ lục phủ ngũ tạng đều lộn một vòng, muốn cúi người lấy đoản đao nhưng thân thể bị khống chế, rất khó để lấy.<br><br>Hơn mười dặm, chẳng qua là đi một lúc.<br><br>Tặc nhân sớm đã có chuẩn bị, tự nhiên có người tiếp ứng nữ tặc.<br><br>Vào dốc núi trong rừng, có bảy tám tặc nhân từ trong rừng nhanh chóng chạy ra, hướng phía tướng sĩ bắn tên.<br><br>Tốc độ ngựa chậm lại, Ông Cảnh Vũ nắm lấy cơ hội giả bộ ngất xỉu, cực kỳ yếu đuối hướng phía trước nghiêng đi, cánh tay cũng rũ xuống.<br><br>“ Này, ngươi sao rồi? ”. Nữ tặc ghìm ngựa, nhìn thấy Ông Cảnh Vũ ngất xỉu, đột nhiên nắm lấy cổ áo nàng, nói một câu: “ Thật phiền phức ”<br><br>Nếu nàng té ngựa hỏng mất, nhị ca tất nhiên không tha cho nàng ta.<br><br>Ngay tại lúc nữ tặc giữ chặt cổ áo của nàng, thân thể nàng nghiêng về trước, Ông Cảnh Vũ đã nắm được đoản đao.<br><br>Cánh tay theo thân thể mà lên, trong chớp mắt, Ông Cảnh Vũ không chút do dự đột nhiên cầm đoản đao đâm vào eo nàng ta.<br><br>Nàng gần như đã dùng hết lực, thanh đoản đao đâm vào bên eo nữ tử.<br><br>“ Ngươi, mẹ nó! ”. Một tiếng chửi thề, một ngụm máu từ trong miệng nữ tử kia phun ra.<br><br>Từ trong miệng phun ra máu, chính là trên cổ cũng cảm thấy nóng.<br><br>Ông Cảnh Vũ trong nháy mắt rút thanh đao ra.<br><br>Cùng lúc đó ngựa xao động bất an, không có nữ tử giục ngựa, ngựa bỗng nhiên giơ lên móng trước.<br><br>Hai người vô ý đều từ trên ngựa ngã xuống, ngựa rất nhanh liền chạy đi.<br><br>Ông Cảnh Vũ bị quăng đến trên mặt đất, cánh tay đụng phải tảng đá, đau đến mức nàng thở mạnh mấy lần, nhưng không dám có nửa khắc dừng lại, vội vàng bò dậy.<br><br>Sau lưng nghe được tiếng thở dố.c truyền vào trong tai.<br><br>Ông Cảnh Vũ quay người nhìn lại, nhìn đến chỗ nữ tử kia đang che vết thương, phun huyết gắng gượng từ dưới đất bò dậy.<br><br>Nàng lập tức cầm đoản đao đi tới.<br><br>Nữ tử kia nhìn về phía nàng, cứng cổ kinh hoảng nói: “ Ngươi, ngươi đừng giết... ”<br><br>Nhưng một tay khác đã chuẩn bị muốn rút đao.<br><br>Ông Cảnh Vũ tất nhiên là phát hiện ra, không có cho nữ tặc bất cứ cơ hội nào. Nàng quả quyết giơ đoản đao hướng phía nàng ta đâm xuống.<br><br>Nữ tặc không có thời gian đi rút đao, chỉ có thể nâng hai tay dùng hết sức lực bắt lấy cánh tay Ông Cảnh Vũ, ngăn cản thanh đao chỉ còn cách ngực nàng ta một tấc.<br><br>Ông Cảnh Vũ lập tức dùng đầu gối đè lên chỗ vết thương của nữ tặc, nữ tặc bị đau đến mức phun một ngụm máu tươi, khí lực trong nháy mắt không còn, đoản đao đột nhiên đâm vào ngực ả ta.<br><br>Mắt trừng lớn hết cỡ, hoàn toàn không ngờ đến mình lại chết trong tay nữ nhân mà nhị ca muốn.<br><br>Ông Cảnh Vũ không có bất kỳ thời gian thích ứng với việc lần đầu tiên giết người, nàng run rẩy rút đoản đao ra khỏi thi thể, nghe cách đó không xa có âm thanh đánh nhau, không dám ở lâu, quay người lảo đảo chạy về phía rừng.<br><br>Nơi này cách Chu gia trang rất gần, tặc nhân nếu mai phục nhiều người, sẽ dễ dàng bị phát hiện, cho nên nàng suy đoán người mai phục trên núi không có bao nhiêu.<br><br>Nhưng mặc dù biết nơi này người không nhiều, cũng biết nàng không thể cứ như thế bị lộ, chỉ cần bại lộ tung tích liền sẽ bị bắt lại, cho nên nàng trước tiên cần phải trốn thật kỹ.<br><br>Chúng tướng sĩ trong điền trang có thể rất nhanh sẽ phát hiện đã trúng kế điệu hổ ly sơn, sau đó hướng bên này đuổi theo.<br><br>Nơi này cách trang tử không xa, tướng sĩ rất nhanh liền có thể chạy đến.<br><br>Trước khi tướng sĩ đuổi theo đến, nàng tuyệt đối không thể bị tặc nhân phát hiện.<br><br><br>"]