["24.<br>Trong phòng yên tĩnh, ánh nến chiếu sáng đặt ở bàn tròn.<br><br>Ông Cảnh Vũ từ bên hông lấy xuống dải phán bạc, buộc lấy ống tay áo rộng, lộ ra một đoạn cổ tay.<br><br>Cánh tay trắng nõn tinh tế được ánh nến mờ nhạt phản chiếu, giống như được phủ thêm một tầng bóng vàng, ánh sáng nhu hoà.<br><br>Nàng đem phán bạc buộc tại giữa cổ, nhã nhặn quấy thuốc mỡ.<br><br>Thuốc mỡ lúc lấy đã thả trên bếp lò, một lần nữa đảo nhuyễn qua, hiện tại chỉ cần quấy sền sệt một ít, để bám tốt lên vải thưa mà thôi.<br><br>Tạ Quyết nhìn không chớp mắt đem quần áo kéo đến giữa ngực, nghiêm mặt nói: \" Bôi dược được rồi \"<br><br>Ông Cảnh Vũ cắt xuống vải thưa, bôi lên thuốc mỡ, đi tới bên người hắn.<br><br>\" Thiếp trước tiên lấy vải cũ xuống cho phu quân \"<br><br>Nói, buông xuống thuốc dán, chậm rãi đem vải thưa trên cánh tay hắn tháo bỏ.<br><br>Một cỗ mùi thơm ngào ngạt chậm rãi quanh quẩn hơi thở Tạ Quyết, có lẽ là vừa tắm rửa qua, nên mùi thơm này so với sáng sớm càng đậm một chút.<br><br>Vốn là đau đầu do bị mộng cảnh gây rối dẫn đến thần trí không quá thanh tỉnh, hiện tại càng vì mùi thơm này mà mờ mịt đi vài phần.<br><br>Bỗng nhiên ngón tay nhu nhược ở trên lưng hắn chậm rãi phủ xuống, lưng Tạ Quyết không khỏi bị kéo căng.<br><br>Tạ Quyết đang muốn mở miệng, nữ tử mang theo giọng điệu đau lòng nhỏ nhẹ nói: \" Thiếp trước kia xấu hổ không dám nhìn cẩn thận, hiện giờ mới phát hiện vết thương cũ trên người phu quân lại loang lổ như vậy \"<br><br>\" Chẳng qua là vết thương cũ của nhiều năm trước mà thôi \". Thanh âm hắn nặng nề trả lời, giống như không đem những vết thương cũ để vào mắt.<br><br>Ánh mắt Ông Cảnh Vũ ánh mắt dừng ở vài vết thương cũ trên lưng hắn, có rất nhiều là lúc trước ở Vân huyện gặp nạn bị người ta làm bị thương.<br> <br><br>Ngón tay nàng nhẹ nhàng xẹt qua những vết sẹo kia, cảm nhận rõ ràng ngón tay nàng lướt qua đến đâu cơ bắp nơi đó dần dần bị kéo căng.<br><br>Những vết thương kia vốn không còn bất kỳ cảm giác nào, hiện tại lại bị vuốt v3 có chút ngứa.<br><br>Đáy lòng càng có từng tia từng tia nói không rõ, tả không được xuất hiện.<br><br>\" Con đường tòng quân của phu quân trắc trở, nếu có cơ hội lựa chọn lại, phu quân còn muốn đi theo đường này không? \"<br><br>Nghe được lời nàng nói, Tạ Quyết nhìn cây nến trên bàn, mắt sắc có chút âm u.<br><br>Giọng nói thấp xuống: \" Nếu là thật sự có thể chọn lại, ta vẫn như trước sẽ chọn đi tòng quân, nhưng ta càng hy vọng phụ thân cùng mẫu thân còn sống \"<br><br>Có lẽ do ánh nến quá mức nhu hoà, cũng có thể là thê tử biểu hiện ra dáng vẻ ôn nhu, Tạ Quyết lần đầu tiên cùng người khác nói đến chuyện hy vọng phụ mẫu còn sống.<br><br>Nhưng lập tức lại thản nhiên nói: \" Đẩu chuyển tinh di*, thời gian đảo lưu, chẳng qua là thế nhân bởi vì tiếc nuối hối hận nên sinh ra phán đoán mà thôi \"<br><br>(*Đẩu chuyển tinh di 斗转星移: hiểu nôm la là dịch chuyển sao trời).<br><br>Ông Cảnh Vũ buông mi ngắm nhìn biểu tình Tạ Quyết.<br><br>Vẫn như cũ thật bình tĩnh, không có nửa điểm khác lạ.<br><br>Nàng không khỏi suy nghĩ nếu như nàng bị hỏi cùng một vấn đề như vậy, nàng sẽ trả lời như nào?<br><br>Nàng có lẽ sẽ nói nếu là thời gian có thể quay trở lại, nàng có lẽ sẽ không gả cho hắn.<br><br>Thu hồi tâm tư, lực chú ý lại lần nữa trở về trên người Tạ Quyết.<br><br> <br>Tuy rằng tạm thời nhìn không ra khác lạ, nhưng còn phải tiếp tục thử.<br><br>Bỗng nhiên một bàn tay đặt lên vai Tạ Quyết, theo sau là mùi thơm thân thể mềm mại dán ở sau lưng của hắn.<br><br>Một chớp mắt kia, Ông Cảnh Vũ rõ ràng cảm giác được thân thể cường tráng bỗng nhiên căng cứng.<br><br>Cánh tay bóng loáng vòng qua cổ hắn, cơ thể mềm mại kề sát vào bờ vai vững chắc của hắn, bám vào bên tai hắn thấp giọng tự trách: \" Thiếp không nên hỏi phu quân điều này, khiến phu quân nghĩ tới chuyện thương tâm \"<br><br>Hình như là thê tử chưa bao giờ chủ động tiếp xúc qua mình như thế, thân thể bỗng nhiên lại bị xiết chặt.<br><br>Một cái chớp mắt, trong đầu đột nhiên hiện lên một bức hoạt sắc sinh hương*, mãnh liệt mà k1ch thích.<br><br>(*Hoạt sắc sinh hương: vẻ đẹp sinh động).<br><br>Bên trong vi trướng, ánh nến yểu điệu.<br><br>Xõa một đầu tóc đen, không một mảnh vải, thân thể trơn bóng như ngọc của thê tử vậy mà ngồi ở bên trên hắn...<br><br>Hình ảnh cũng quá mức khơi gợi xúc cảm người khác.<br><br>Sau khi nói lời xin lỗi, hồi lâu vẫn chưa nghe được Tạ Quyết lên tiếng trả lời.<br><br>Ông Cảnh Vũ nhẹ giọng hỏi: \" Phu quân? \"<br><br>Thê tử bỗng nhiên gọi một tiếng, khiến Tạ Quyết nháy mắt thanh tỉnh.<br><br>Âm thầm thở ra một hơi, một tay bên cạnh để xuống trên đùi khác, cánh tay che khuất nơi đang có xu hướng xao động, cổ họng lăn một vòng, nói giọng khàn khàn: \" Vẫn là bôi dược đi \"<br><br><br>Ông Cảnh Vũ ánh mắt rơi vào cánh tay hắn đặt trên đùi, cảm thấy coi như đã xong.<br><br>Tạ Quyết kiếp trước chịu không nổi nửa câu k1ch thích, không giống như là trang giấy trắng này.<br><br>Nếu là Tạ Quyết đời trước, như thế nào lại có thể mất tự nhiên mà che che đậy đậy?<br><br>Nếu là đời trước, Tạ Quyết cùng nàng tiếp xúc thân mật có thể đếm không có hết, sẽ không cứng ngắc như vậy, thậm chí sẽ bình tĩnh kéo nàng qua.<br><br>Chẳng sợ thân thể nàng không tiện, hắn cũng có biện pháp khiến nàng giúp hắn thư giải.<br><br>Đời trước tay hắn nắm tay nàng, dạy nàng rất nhiều về kỹ năng phu thê cực xấu hổ, nhưng hiện tại xem bộ dáng nghiêm túc của hắn, còn ngạc nhiên cực kì.<br><br>Đơn giản thử xong, Ông Cảnh Vũ thu lại cánh tay, từ sau lưng của hắn thẳng lưng lại, lạnh nhạt ung dung lấy ra thuốc dán, tiếp đó thoa lên vết thương trên cánh tay hắn.<br><br>Trên cánh tay chớp mắt kịch liệt đau đớn, khiến Tạ Quyết tà hỏa lập tức mất đi một nửa.<br><br>Liếc mắt một cái, liền có thể nhìn thấy một đoạn cánh tay nhỏ trắng mịn, hô hấp không tự chủ được lại trầm chút.<br><br>Tạ Quyết bây giờ chỉ mong nàng nhanh chút thay dược xong, nhanh chút đi về nghỉ ngơi.<br><br>Ước chừng nửa khắc, băng bó kỹ miệng vết thương, Ông Cảnh Vũ ngước mắt hướng Tạ Quyết nhìn lại.<br><br>\" Đã băng bó kỹ, ngày mai lại... \". Nhìn thấy cánh mũi Tạ Quyết chậm rãi nhỏ xuống chất lỏng màu đỏ thì thanh âm im bặt lại.<br><br>\" Phu quân, mũi của chàng... \"<br><br>Ông Cảnh Vũ cảm thấy kích động trong chớp mắt, có phải là nàng làm cho quá mức không, lửa cháy đổ thêm dầu, khiến Tạ Quyết vốn là đang mang bệnh, bệnh bây giờ lại nặng hơn?<br><br>Tạ Quyết cảm thấy cánh mũi dưới có một dòng nhiệt lưu, trấn định tự nhiên lấy vải thưa còn dở xoa bên mũi.<br><br>Thản nhiên nói: \" Đại khái hôm nay nhiệt độ cao lại uống qua rượu, không có gì đáng ngại \"<br><br>Thần sắc trấn định bình tĩnh, làm cho người ta nhìn không ra nửa điểm sắc dục.<br><br> <br>Ông Cảnh Vũ vẫn là cuống quít xoay người đi đến giá rửa mặt, mau mau rửa khăn vắt khô, lại bước nhanh trở về.<br><br>Cũng không có lại nghĩ dùng mỹ nhân kế, mà là đem vải thưa dính máu hắn đang cầm lấy ra.<br><br>Nàng vội hỏi: \" Nhanh ngửa đầu \"<br><br>Tạ Quyết vừa ngửa đầu, Ông Cảnh Vũ liền dùng khăn lau đi máu dưới mũi hắn.<br><br>Thầm nghĩ nàng nào biết Tạ Quyết năm hai mươi mốt tuổi lại như thế này.<br><br>Nàng cái gì cũng đều chưa có làm, không phải chỉ là lộ chút da thịt, dán ngực ở phía sau lưng của hắn thôi sao, cũng chỉ thế thôi, hắn sao liền chảy máu mũi rồi?<br><br>Thật không biết đời trước Tạ Quyết ở trong quân doanh đã trải qua thế nào.<br><br>Chẳng qua là đợi hơn nửa năm sau, ở dưới giường như cũ vẫn là Tạ Quyết lạnh lùng, nhưng tại trên giường lại là hoang dâm vô độ.<br><br>Ánh mắt Tạ Quyết dừng trên khuôn mặt lộ vẻ quẫn bách của thê tử.<br><br>Nàng tuy lớn lên xinh đẹp, nhưng mặt mày thanh nhã, làm cho người ta cảm giác thực bình thường.<br><br>Như hoa lan trong sơn cốc, thanh lịch trang nhã.<br><br>Thê tử xưa nay đoan trang, sao lại giống hình ảnh kia gan lớn như vậy?<br><br>Hình ảnh trong đầu thật sự hoang đường cực kì.<br><br>Trong đầu Tạ Quyết lại hiện lên A Vũ từ khi có thai lơ đãng lộ ra phong tình, lại nghĩ đợi một thời gian nữa liền ổn.<br><br>Máu đã ngừng chảy, Tạ Quyết kéo lại quần áođứng lên, cùng nàng nghiêm mặt nói: \" Nàng đang có thai, liền chớ thức đêm, sớm chút trở về nghỉ ngơi đi \"<br><br>Bỗng nhiên bị xua đuổi khiến Ông Cảnh Vũ có chút không kịp phản ứng, sửng sốt trong chớp mắt.<br><br>Tạ Quyết cầm tay nàng, đang muốn đem nàng kéo ra khỏi phòng, lại nhìn thấy phán bạc buộc trên tay áo nàng.<br>"]