["Hai cha con Mạc Phong cùng Mạc Lân đi gặp Anh Nương, về phần nói cái gì, người ngoài không rõ lắm, Ông Cảnh Vũ cũng không cố ý đi nghe ngóng.","Dù chưa đi nghe ngóng, nhưng không đến mấy ngày Anh Nương liền nhận tội.","Nàng ta thừa nhận lửa là nàng ta thả, bởi vì cường đạo bắt nhi tử của nàng ta, lấy tính mạng nhi tử ra uy hiếp, bắt nàng ta phóng hỏa làm lơ là cảnh giác của người hầu phủ, mà cường đạo thì đi mưu hại thê nhi Vĩnh Ninh hầu.","Nàng ta cũng thừa nhận mình tố cáo Vĩnh Ninh hầu là bởi vì cường đạo lấy tinh mạng nhi tử cùng nàng ta ra uy hiếp, còn có một phần là oán hận Vĩnh Ninh hầu.","Về phần chuyện chén thuốc có độc, nàng ta cũng thừa nhận là do nàng ta suy đoán, không có bất kỳ chứng cứ gì.","Anh Nương bỗng nhiên nhận tội, khiến Ông Cảnh Vũ kinh ngạc không thôi.","Đợi Tạ Quyết đi thăm Mạc Phong trở về, nàng bưng nước trà tới, bỏ vào phía trước mặt bàn, lại xoa bóp vai cho hắn.","Bờ vai của hắn rắn chắc, bóp như không bóp, cũng chỉ giả vờ giả vịt bóp mấy lần.","“ Mạc Phong có nói gì với chàng về chuyện Anh Nương bỗng nhiên nhận tội không? ”","Tạ Quyết có chút nhíu mày, nàng bóp không có chút lực nào, giống như tùy ý ứng phó.","Hắn cẩn thận suy nghĩ một chút, nàng càng ngày càng đối xử qua loa với hắn.","Từ khi hắn mang binh đi Ung Châu cho đến bây giờ, phu thê bọn họ lâu rồi không nồng mặn qua.","Trở về cũng rất nhiều ngày, nhưng chuyện cường đạo cùng Anh Nương đều khiến tâm tình người ta phiền muộn, hắn cảm thấy nàng là không muốn, lại từ khi Lan ca nhi bày tỏ mong muốn, mỗi đêm đều chạy tới ngủ chung, hai phu thê càng không có cơ hội tâm sự.","Tạ Quyết đoán có phải hắn khiến nàng trống trải quá lâu, cho nên nàng không để ý đến hắn?","Tạ Quyết nghĩ như vậy, cũng có dự định.","——Chờ chuyện Anh Nương với cường đạo đều giải quyết xong, cũng để Lan ca nhi về phòng ngủ một mình, đợi đến khi không có người tới quấy rầy, hắn có thể thân mật cùng thê tử.","Ông Cảnh Vũ thấy hắn không đáp lại mình, dùng sức bóp mạnh đầu vai hắn, không vui nói: “ Không thể nói à? ”","Tạ Quyết lấy lại tinh thần, hỏi: “ Nàng vừa mới hỏi ta gì vậy? ”","Ông Cảnh Vũ: . . .","Người này căn bản không để ý nàng nói gì!","Nàng dứt khoát không thèm giả bộ nữa, trực tiếp buông lỏng tay ra, bưng nước trà ở trên bàn lên uống.","Sau khi uống nước trà xong, mới nhẹ trừng mắt liếc hắn một cái, hỏi thêm lần nữa: “ Chuyện của Anh Nương, Mạc Phong nói là thế nào? ”","Bị thê tử trừng như vậy, trong lòng Tạ Quyết càng thêm quả quyết. Cảm thấy có chút dập dờn, nhưng trên mặt lại đứng đắn cực kì.","Thích thê tử trừng hắn, cũng thích nàng bực tức đánh hắn hoặc cắn hắn, loại sở thích này vẫn nên giấu đi, dù sao nếu để thê tử biết, nàng lại nghĩ hắn không được bình thường.","Tạ Quyết lấy lại tinh thần, nhấc ấm trà lên rót cho thê tử, cũng rót cho chính mình một cốc, nói với nàng: “ Hắn hoà ly với Anh Nương ”","Ông Cảnh Vũ sững sờ, nhưng rất nhanh hiểu được.","Hai người kết hợp chẳng qua là trời xui đất khiến, Anh Nương oán hận Mạc Phong, sao có thể muốn tiếp tục duy trì quan hệ phu thê với hắn?","Chỉ cần nàng ta nhắc đến, Mạc Phong sẽ không từ chối.","Chỉ là hai người hòa ly, đứa bé kia thì sao?","“ Mạc Lân thì sao? ”. Nàng hỏi.","Tạ Quyết uống một hớp nước trà, nói: “ Anh Nương chịu hình phạt bốn năm, bị giải về quê quán giam giữ, lại muôn đời không được đến Kim Đô, những chuyện này nàng không biết sao? ”","Muôn đời không được đến Kim Đô, là Tạ Quyết làm.","Phủ doãn cho rằng Tạ Quyết sợ Anh Nương trả thù thê tử, lại thêm Tạ Quyết vừa đánh thắng trận trở về, đang lúc được thánh sủng, cũng không phải yêu cầu quá đáng, cho nên phủ doãn liền thuận nước đẩy thuyền.","Ông Cảnh Vũ gật đầu: “ Ta tất nhiên biết, nhưng đợi đến khi nàng ta ra ngoài thì sao? ”","Triều Đại Khải đối với việc người phóng hỏa đều là đại tội, nặng thì chém đầu tại chỗ, nhẹ thì ngồi tù trên hai năm.","Anh Nương tuy bị uy hiếp, nhưng phóng hỏa là đại tội, mặc kệ là bị uy hiếp hay không bị uy hiếp, đều sẽ phải chịu phạt.","Lúc đầu tội của nàng ta chỉ bị phán hai năm. Nhưng bởi vì nhi tử được cứu ra nhưng không chịu thừa nhận, vẫn vu oan Vĩnh Ninh hầu phu nhân như cũ, tội thêm một bậc, cho nên phán bốn năm.","Tạ Quyết suy nghĩ, phân tích: “ Có lẽ là người Kim Đô thành người đều biết chuyện Anh Nương làm, Mạc Phong lo lắng sẽ ảnh hưởng đến Mạc Lân, cho nên dưỡng bệnh ở Kim Đô một năm, sau đó liền rời đi ”","Hắn dừng một chút, lại nói: “ Mạc Lân do Mạc Phong dạy bảo, bốn năm sau cũng đã mười tuổi, có thể phân biệt được thiện ác, cho dù mẫu thân hắn tìm tới, hắn cũng sẽ không tùy ý quyết định ”","Tạ Quyết nói rất có đạo lý, Ông Cảnh Vũ cũng tán đồng nhẹ gật đầu: “ Mạc Lân là hài tử ngoan, hiện tại tuổi mặc dù nhỏ, nhưng nhìn ra được hắn biết cái gì là không tốt, cái gì mới là tốt ”","Nói đến đây, nàng vẫn buồn bực hỏi vấn đề lúc đầu: “ Nhưng làm sao Anh Nương lại nhận tội vậy? ”","“ Nàng sao lại tò mò như vậy? ”. Hắn hỏi.","Ông Cảnh Vũ nói: “ Sao có thể không tò mò, lúc trước ngu muội như vậy, sao bỗng nhiên nghĩ thông suốt được? ”","Tạ Quyết kéo tay nàng, đem nàng kéo ngồi xuống bên cạnh mình, lẳng lặng nhìn qua nàng, từ từ nói: “ Là người đều có thể bị uy hiếp, hài tử chính là điểm yếu lớn nhất của phụ mẫu, có lẽ là bởi vì Mạc Lân nên mới nhận tội ”","Ông Cảnh Vũ nghĩ, Anh Nương quả thật rất quan tâm Mạc Lân.","Mạc Phong có lẽ nói chuyện quan trọng gì với nàng ta, lại có thể nói tới cái khác, cho nên nàng ta mới bằng lòng nhận tội.","Tạ Quyết thấy nàng im lặng, thoáng trầm mặc, sau đó đưa tay vuốt ve gương mặt của nàng: ” Với những người không quan trọng, cũng không cần để ý nàng ta đến cùng là bởi vì chuyện gì mà nghĩ thông suốt, tóm lại không còn ảnh hưởng đến chúng ta. Lúc này người ở Kim Đô thành đều đang bàn tán chuyện này, nhưng qua một hai năm nữa, nếu có ai ở trước mặt ta chửi bới nàng, ta tuyệt đối không tha ”","Ông Cảnh Vũ nghe được hắn nói vậy, sợ hắn làm thật, vội nói: “ Được rồi được rồi, chàng so đo với đám người kia làm gì?&nbsp; ”","Nàng vừa mới dứt lời, liền nhìn thấy ánh mắt Tạ Quyết có chút thay đổi.","Lúc bốn mắt giao nhau, Ông Cảnh Vũ nhìn thấy đáy mắt đen tĩnh mịch của hắn giống như ẩn ẩn có chút khang khác.","Ánh mắt lướt qua hắn, đem tay đẩy tay hắn đang dán trên gương mặt của nàng ra.","Non nửa năm chưa làm chuyện đó, có chút khó chịu: “ Còn sớm đấy, chàng đừng làm bừa, buổi tối lại nói ”","Đã làm phu thê nhiều năm như vậy, dù đời trước thân mật như cá gặp nước, chỉ hoan du, chưa thổ lộ tâm tình với nhau. Nhưng đời này giao trái tim cho nhau, một cái ánh mắt cũng có thể hiểu đối phương đang nghĩ gì.","Tạ Quyết từng chút từng chút kéo nàng vào trong ngực, để nàng ngồi ở trên đùi mình, ôm lấy eo của nàng, con ngươi đen như mực chăm chú nhìn nàng, thanh âm nặng nề mà nói: “ Không làm bừa, để ta thân cận với nàng một lúc, được chứ? ”","“ A Vũ. . . ”","Cuối cùng cái từ “A Vũ” trầm thấp hùng hậu khiến mang tai Ông Cảnh Vũ đều mềm nhũn, không tự chủ được nhẹ gật đầu.","Bàn tay thô lệ của Tạ Quyết chẳng biết lúc nào từ đã vuốt ve đến cái ót của nàng, lòng bàn tay xoa sợi tóc mềm mại của nàng, chậm rãi đem đầu của nàng đè xuống.","Bờ môi chạm nhau, nháy mắt đầu lưỡi dây dưa cùng nhau, ngoài cửa phòng bỗng nhiên truyền đến thanh âm Lan ca nhi vui sướng: “ Thiếp thiếp, a nương! ”",". . .",". . .","Bầu không khí vừa mới nồng nàn bỗng nhiên bị thanh âm này đánh gãy.","Tuy chỉ một lát, nhưng cánh môi Ông Cảnh Vũ đã đỏ tươi đầy nước, vành mắt hơi ướt càng giống như ngậm xuân, nàng trải qua hai đời cùng hắn, đã sớm là nụ hoa chớm nở, nở rộ đến kiều diễm ướt át, để cho người ta trầm luân không dứt ra được.","Yết hầu Tạ Quyết nhấp nhô, mắt sắc yếu ớt.","Cảm thấy mình giống như trở về lúc hắn chưa khôi phục ký ức, cũng bị dáng vẻ thành thục phong tình của nàng hấp dẫn.","Bên ngoài Lan ca nhi dùng sức đập cửa phòng: “ Thiếp thiếp, a nương. . . ”","Ông Cảnh Vũ cùng Tạ Quyết bất đắc dĩ một chút, sau đó cười khổ, mới xoay người đi mở cửa phòng.","Cửa phòng vừa mở ra, Lan ca nhi ăn mặc kín đáo cầm một chuỗi kẹo hồ lô nghiêng đầu nhếch miệng cười với a nương.","Hắn cầm kẹo hồ lô trong tay, mềm giọng nói: “ Cữu cữu, quả đỏ ”","Nói xong, lại từ từ vượt qua cánh cửa đi vào trong phòng, dâng vật quý cho cha nhìn.","“ Thiếp thiếp mau nhìn, cữu cữu, quả đỏ ”","Cái mặt tròn nhỏ treo nụ cười đáng yêu.","Tạ Quyết đối diện với khuôn mặt tươi cười của nhi tử, trên mặt nhiều hơn mấy phần bất đắc dĩ, bên trong ánh mắt còn có mấy phần ai oán, tuy là như thế, nhưng đến cùng là nhi tử ruột thịt, cho nên vẫn bế hắn lên, nói: “ Hôm nay cùng cữu cữu đi đâu đấy? ”","Ông Minh Tuyển mấy ngày trước cũng đã trở về từ Ung Châu, mấy ngày nay đều sẽ đi đến hầu phủ chơi với tiểu chất nhi.","Lan ca nhi cũng rất thích cữu cữu.","Lan ca nhi cười thật vui vẻ, nói: “ Đi xem khỉ, ăn quả đỏ ”","Tạ Quyết xoa đầu của hắn: “ Vậy lần sau cha dẫn con đi xem ”","Nghe được cha cũng muốn dẫn mình đi, Lan ca nhi ở trong lồng ngực rộng lớn của cha vui vẻ đến mức cơ thể nhảy lên, vui mừng nói: “ Thiếp thiếp cùng Lan ca nhi đi xem khỉ ”","Tạ Quyết sợ nhi tử ngã, cánh tay ôm chặt lấy hắn.","Sau đó nhìn về phía thê tử: “ Chờ Thần Dũng quân trở về từ Ung Châu, lúc đó sẽ có ban thưởng, lần này a huynh chém được đầu một trại chủ, bàn về công, hắn có thể thăng làm phó giáo úy ”","Ông Cảnh Vũ vui mừng: “ Thật chứ? ”","Tạ Quyết gật đầu, sau đó tiếp tục nói: “ Ta hôm nay nhận được tin tức của nhạc phụ, nghe nói có nghiệt dư của cường đạo chạy trốn tới Man Châu Vân huyện, bách tính cùng nha sai nội ứng ngoại hợp, đem mười mấy tên cường đạo bắt gọn ”","Ông Cảnh Vũ lại vui sướng hơn: “ Nhưng mà có người bị thương không? ”","Tạ Quyết lắc đầu: “ Nhạc phụ cũng không nói tỉ mỉ, nhưng ta cảm thấy mỗi câu chữ của nhạc phụ đều là ý chí chiến đấu sôi sục, chắc chắn là bị thương không nghiêm trọng lắm ”","Nghe vậy, Ông Cảnh Vũ mới yên lòng.","Tạ Quyết tiếp tục nói: “ Ta hỏi qua người của lương bộ, năm nay phía nam mưa quá nhiều, có nhiều huyện thành thu hoạch đều ít hơn so với những năm trước, nhưng có lẽ Vân huyện đều đã làm xong các loại chuẩn bị, cho nên thu hoạch nhiều hơn so với những năm trước, là huyện thành có thu hoạch tốt nhất Man Châu thành ”","Nói đến đây, Tạ Quyết cười với thê tử: “ Hai năm trước nhạc phụ uyển chuyển từ chối thăng quan, cũng làm cho thánh nhân khắc sâu ấn tượng, bây giờ Vân huyện lập công, không bao lâu nữa nhạc phụ sẽ thăng quan tiến chức ”","Ông Cảnh Vũ cũng ngồi xuống, trên mặt chứa đầy ý cười, nhưng sau đó lại bình tĩnh lại, khẽ thở dài một tiếng: “ Nhiều năm như vậy rốt cục cha cũng vượt qua được rồi ”","Có người có tài, nhưng không được Bá Nhạc* thưởng thức, hoặc là bị người khác chèn ép nửa đời người, đấu trí hao mòn, cuối cùng hướng tới bình thản, một đời cũng là tầm thường vô vi.","<em>(*Bá Nhạc: tên thật là Tôn Dương, người am hiểu về ngựa. Ông không chỉ có tài còn nhận biết được người tài, quan trọng hơn ông có tấm lòng độ lượng,&nbsp; không sợ người khác giỏi hơn mình, cũng không sinh ra lòng đố kỵ, không a dua nịnh bợ, không sợ đắc tội người khác, Là một quân tử quang minh lỗi lạc).</em>","Cha nàng đời này rất may mắn.","Mà may mắn nhất vẫn là nàng —— có cơ hội sống lại lần nữa, đem những tiếc nuối đời trước hoàn thành hết ở kiếp này.","Nàng nhìn phía Lan ca nhi đang nếm kẹo hồ lô trong ngực Tạ Quyết.","Con đường làm quan của cha, còn có Lan ca nhi.","Nàng ngẩng đầu, đối mặt với ánh mắt đen nhu hòa của Tạ Quyết, nàng lập tức dịu dàng cười một tiếng, dưới đáy lòng bổ sung thêm—— cả Tạ Quyết.","Nàng đời trước có ba tiếc nuối lớn nhất, kiếp này toàn bộ đều có được rồi."]