["Hôm nay Lục Anh Nương tố cáo Vĩnh Ninh hầu phủ, việc này dẫn tới rất nhiều bách tính vây xem, mọi người đều mò đến bên ngoài phủ nha.","<br>","Nghe được chuyện Vĩnh Ninh hầu thất hứa, rất nhiều người ở Kim Đô thành đều biết, không thấy hứng thú lắm, nhưng khi nghe Lục Anh Nương tố cáo chủ mẫu Vĩnh Ninh hầu phủ mưu hại nàng ta cùng nhi tử, nháy mắt liền xôn xao.","<br>","Lại nói đến bởi vì Vĩnh Ninh hầu thất hứa, lại nghe nàng ta nói đi tìm trưởng bối làm chủ, rồi bị tặc nhân bắt, đám người lại thổn thức không thôi.","<br>","Có người xì xào bàn tán nói Vĩnh Ninh hầu phủ sâu như nước, biết người biết mặt không biết lòng.","<br>","Nhưng lại nói chuyện quý thiếp là do lão hầu gia Vĩnh Ninh quyết định, căn bản không hỏi qua ý kiến nhi tử, đổi lại là người khác cũng sẽ phản nghịch từ chối.","<br>","Bởi vì phải tra thật giả trong lời nàng ta nói, cho nên chờ Triệu phủ phán được phái đi Vĩnh Ninh hầu phủ về, lại tiếp tục thẩm án sau.","<br>","Không biết vì sao mà đi lâu như vậy, gần hai canh giờ sau Triệu phủ phán mới trở lại phủ nha.","<br>","Triệu phủ phán đem chuyện xảy ra ở Vĩnh Ninh hầu phủ, còn đem cặn thuốc đã điều tra báo cáo chi tiết với phủ doãn.","<br>","Phủ doãn sau khi cân nhắc mới mở công đường lần nữa.","<br>","Dưới công đường, Lục Anh Nương thân hình gầy gò, khuôn mặt tiều tụy. Vốn dĩ mang theo vài phần xinh đẹp khí khái hào hùng, lại bởi vì đêm không thể ngủ ngon mà khí chất hoàn toàn không còn, trông có vẻ già đi.","<br>","Một đôi mắt sưng đỏ vô cùng, hiển nhiên là lúc tố cáo đã khóc rất lâu.","<br>","Thường dân từ trước đến nay đồng tình với kẻ yếu, cho nên thấy nàng ta đáng thương, đối với lời nàng ta nói, bách tính vây xem có bảy phần tin.","<br>","Phủ doãn để&nbsp; người đem năm bao cặn thuốc dâng lên trên công đường, sau đó đặt song song trước mặt Lục Anh Nương.","<br>","“ Ngươi cẩn thận nhìn, đây có phải cặn thuốc ngươi giấu ở Vĩnh Ninh hầu phủ không? Hãy kiểm tra xem bên trong có nhiều hay thiếu đi vị dược liệu nào không? Nếu phát hiện ra gì, ngươi lại báo cáo từng thứ một, nếu không sai, lại tiếp tục thẩm án ”","<br>","Anh Nương sợ phủ doãn cấu kết cùng Tạ Quyết rồi đánh tráo cặn thuốc, cho nên cẩn thận kiểm tra cặn thuốc.","<br>","Mỗi một bao cặn thuốc, nàng ta đều tỉ tê kiểm tra qua, bên trong có bao nhiêu lượng thuốc, nàng ta đều biết rõ.","<br>","Kiểm tra kỹ càng mấy lần, nàng ta mới chắc chắn rằng không bị ai động tay chân vào.","<br>","Nhưng khiến nàng ta rất ngạc nhiên chính là Ông thị lại để người ta đem cặn thuốc này đi, chẳng lẽ cặn thuốc thật sự không có vấn đề?","<br>","Ý nghĩ vừa lóe ra, Anh Nương lập tức phủ nhận.","<br>","Không, sẽ không, nhất định là có vấn đề, chỉ là nàng sợ người phủ nha ở đó, không dám động tay chân vào thôi.","<br>","Ý nghĩ kiên định, nàng ta nói: “ Những cặn thuốc này đúng là dân phụ giấu đi ”","<br>","“ Ngươi chắc chắn chứ? ”. Phủ doãn lại hỏi lần nữa.","<br>","Anh Nương đáp: “ Bất kể là lượng thuốc hay mùi vị, màu sắc, dân phụ đều nhớ rõ ràng ”","<br>","Phủ doãn chờ chính là câu này của nàng ta, sau đó phân phó mấy đại phu đem cặn thuốc kiểm tra.","<br>","Những đại phu kia trả lời, đều nói đây chính là thuốc lưu thông khí huyết, kiện tỳ giải sầu, dưỡng tâm an thần, điều trị cơ thể, bởi vì dùng đồ đắt đỏ, đều là quan lại quyền quý mới có thể dùng.","<br>","Anh Nương vừa nghe được cặn thuốc không có vấn đề, nàng ra trừng lớn hai mắt, bỗng nhiên gào to: “ Không có khả năng! ”","<br>","Nàng ta nhìn những cặn thuốc kia, biểu hiện trên mặt có chút vặn vẹo không được bình thường, nàng ta lớn tiếng nói: “ Cặn thuốc này đã bị đổi hoặc là đại phu có vấn đề! Hoặc là phủ phán cũng có vấn đề! ”","<br>","Phủ doãn vỗ kinh đường mộc, trừng mắt lạnh lẽo: “ Vớ vẩn! ”","<br>","Thần trí Anh Nương giống như không được bình thường, ở trên công đường chỉ thẳng vào phủ doãn: “ Khẳng định là ngươi, là ngươi thông đồng cấu kết với Vĩnh Ninh hầu làm bậy, đổi cặn thuốc! ”","<br>","Phủ doãn nhíu mày: “ Hoang đường! Bản quan thân là phủ doãn được thánh nhân sắc phong, lại được thánh nhân tự mình đề bốn chữ ở đại đường, ngươi vu khống bản quan, vậy chứng cứ ở đâu? Chẳng lẽ chỉ bằng mấy bao cặn thuốc đến cả ngươi cũng thừa nhận? ”","<br>","“ Nực cười vô cùng! Bản quan rõ ràng đã liên tục để ngươi xác nhận qua, ngươi cũng thừa nhận là mấy bao cặn thuốc không có bất kỳ vấn đề gì. Bây giờ xác nhận không có độc, ngươi lại liều chết không chịu nhận, còn nói bản quan cấu kết với Vĩnh Ninh hầu? Phụ nhân như ngươi không phải là đang tố cáo Vĩnh Ninh hầu phủ, rõ ràng là ngươi muốn dồn Vĩnh Ninh hầu phủ vào chỗ chết! ”","<br>","Bên ngoài công đường lại là một trận xôn xao.","<br>","Anh Nương lắc đầu liên tục nói: “ Không thể nào, ta dùng thuốc này đổ vào bồn hoa, hoa đều chết héo biến thành màu đen! ”","<br>","Mấy đại phu đều lộ ra vẻ mặt chả muốn nói gì nữa, có đại phu nói: “ Chén thuốc sắc cho ngươi, ngươi một bát một bát đổ vào bồn hoa như thế, bồn hoa không chết mới là lạ! Nếu ngươi không đổ lúc nguội, biến thành màu đen cũng không kì lạ ”","<br>","Anh Nương chợt nghe tới lời này, sắc mặt bỗng nhiên mờ mịt.","<br>","Phủ doãn lại đem đại phu lúc trước chẩn bệnh cho nàng ta lên công đường, đại phu nói: “ Bởi vì phụ nhân này luôn lo lắng bất ổn, lòng có tích tụ, cho nên tại hạ mới bốc một toa thuốc điều trị cơ thể cùng thần trí hồ đồ cho nàng ta ”","<br>","Nói đến đây, mặt lộ vẻ nghi hoặc: “ Nhưng tại hạ thấy lạ vô cùng, rõ ràng uống nhiều thuốc như vậy, vì sao cơ thể cùng thần trí không chút ổn lại, vẫn nghi thần nghi quỷ như cũ ”","<br>","Anh Nương giận dữ mắng mỏ: “ Ta không có vấn đề, rõ ràng là Ông thị dùng tiền thu mua ngươi, hạ độc trong thuốc hại ta! ”","<br>","Triệu phủ phán nói: “ Ngươi nói Vĩnh Ninh hầu phu nhân đầu độc hại ngươi, bắt cóc nhi tử ngươi, nhưng vì sao ngươi còn có gan đến tố cáo Vĩnh Ninh hầu phu nhân, không sợ nàng xuống tay với nhi tử ngươi sao? ”","<br>","“ Là, là bởi vì ta, ta. . . ”","<br>","Anh Nương không nghĩ ra cái cớ nào, nhất thời không biết nói gì.","<br>","“ Lại nói nữa, nếu Vĩnh Ninh hầu phu nhân thật sự muốn hại ngươi, tùy ý tạo ra tai nạn ngoài ý muốn ở bên ngoài thì chỉ có trời biết đất biết, làm sao đến mức để ngươi còn sống sót chạy đi? Làm sao để ngươi đến phủ nha cáo trạng? Trong lời ngươi nói đều có mâu thuẫn, ngươi nên giải thích như nào? ”","<br>","“ Đó là bởi vì ta cảnh giác, cho nên mới có thể trốn ra ngoài vạch trần tội ác của nàng! ”","<br>","Mới đầu đám người còn tin tưởng lời nói của Anh Nương, bây giờ nghe phủ doãn nói, lại nghe phụ nhân này nói, mọi nơi đều có điểm mâu thuẫn, cái gọi là giải thích lại giống như đang cãi chày cãi cối*.","<br>","Có người cảm thấy xúi quẩy, suýt chút nữa bị một phụ nhân đầu óc không bình thường gạt.","<br>","Sắc mặt phủ doãn lãnh đạm nhìn phụ nhân dưới công đường, hỏi: “ Có thể dựa vào khẩu cung của nhi tử ngươi, hắn cũng không bị Vĩnh Ninh hầu phu nhân bắt cóc, mà là bị tặc nhân lẻn vào phủ bắt cóc, cường đạo lấy hắn để bát ngươi phóng hỏa, có chuyện này không? ”","<br>","Vừa nói đến dây, Anh Nương trừng lớn hai mắt: “ Lân ca nhi được cứu ra rồi? ”","<br>","Lời nàng ta nói không thể nghi ngờ là chưa đánh đã khai.","<br>","Nghe thấy phủ doãn nói, cùng Lục Anh Nương nói, người bên ngoài xôn xao thêm lần nữa.","<br>","Anh Nương nói như thế, trong nháy mắt hoàn hồn lại, vội nói: “ Không, đều là Ông thị nàng tự biên tự diễn, phải đem Lân ca nhi từ hầu phủ đưa ra mới được! ”","<br>","Lúc nàng ta nói đến đây, quay người muốn chạy ra khỏi công đường.","<br>","“ Làm càn, công đường há lại là chỗ ngươi muốn tới thì tới muốn đi thì đi! ”. Phủ doãn vừa quát vừa gọi người: “ Người đâu, ngăn lại cho ta ”","<br>","Anh Nương bị ngăn lại kéo về hạ đường.","<br>","Trên công đường phủ doãn lại nói: “ Ngươi nói trượng phu ngươi là mật thám tri phủ Ung Châu, ẩn nấp ở ổ cướp để đánh cắp tình báo. Tình báo sau khi lấy được, xui xẻo bị tặc nhân phát hiện, vì bảo vệ nhi mẫu các ngươi chạy trốn mà mất mạng, mà ngươi trải qua ngàn khổ cực mới đem tình báo này đưa đến Kim Đô, cho nên bản quan tự thân mở án vì ngươi, nhưng bây giờ nghĩ kỹ lại thấy kỳ quặc cực kì ”","<br>","“ Ngươi vì sao nhất định cho rằng trượng phu ngươi đã chết? Vì sao ngươi không đem tin tình báo kia đưa tới mấy phủ nha gần đó, mà là ngàn dặm xa xôi đưa tới Kim Đô? Ngươi chẳng lẽ không nghĩ tới trượng phu của ngươi nói không chừng còn có một chút hi vọng sống, chờ ngươi ở bên ngoài tới cứu? ”","<br>","Tâm tư tất cả trên người con trai, Anh Nương không nghe được có chỗ nào không ổn, nàng ta vội la lên: “ Ta ở ổ cướp nhiều năm như vậy, tất nhiên biết Hãn Vân trại hung ác, sao có thể giữ lại mạng sống cho phản đồ? ”","<br>","“ Lại nói, ai biết mấy quan viên các châu có cấu kết cùng cường đạo hay không, ta sao có thể mạo hiểm đem tình báo trượng phu ta dùng mạng đổi lấy làm trao đổi? Ta tất nhiên phải đem tình báo này đưa đến tay người đáng tin nhất ”","<br>","Nói đến đây, nàng ta khóc lóc kể lể: “ Nhưng ai biết ta hao hết ngàn tâm đưa tình báo tới, Ông thị chẳng những không cảm kích ta, còn không chứa chấp ta ”","<br>","“ Tín nhiệm? ”. Thanh âm phủ doãn đột nhiên lăng lệ: “ Trên thực tế trượng phu ngươi để ngươi đem tình báo giao phó cho tri phủ Ung Châu, ngươi lại bởi vì tư tâm đưa đến Kim Đô cách mấy ngàn dặm! ”","<br>","Nghe được chuyện chỉ Mạc Phong đã chết mới biết, Anh Nương giống như bị lôi oanh tạc, trên mặt lộ ra vẻ kinh ngạc: “ Ngươi, ngươi làm sao lại biết được? ”","<br>","Phủ doãn trầm giọng nói: “ Mạc Phong căn bản chưa hề chết, chỉ bị cường đạo nhốt ở trong thuỷ lao, nếu không phải ngươi vì tư lợi, sớm đem tình báo giao đến tay tri phủ Ung Châu, tay chân Mạc Phong cũng không tàn phế! ”","<br>","Nghe được Mạc Phong không chết, tay chân lại tàn phế, Anh Nương sững sờ ngay tại chỗ.","<br>","Tâm tình trong khoảnh khắc đó trở nên phức tạp.","<br>","Nàng ta hi vọng hắn đã chết.","<br>","Nhưng lại không hi vọng hắn chết.","<br>","Nàng ta ngây người, phủ doãn tiếp tục nói: “ Ngươi nói Vĩnh Ninh hầu phu nhân hại ngươi, nhưng ngươi lại không có bằng chứng nào. Nhi tử ngươi làm chứng, nói lửa là ngươi phóng, tặc nhân hôm qua đã bắt được, muốn biết thật giả, đi vào trong nhà lao đối chất là biết ngay ”","<br>","“ Còn chuyện tình báo, ngươi rõ ràng muốn Vĩnh Ninh hầu cảm kích ngươi, đây rõ ràng là tranh công. Lấy công này vào Vĩnh Ninh phủ làm quý thiếp, lúc đó ngươi không cần phải sợ hãi gì cả, ngay cả chủ mẫu cũng phải tôn trọng ngươi mấy phần, về sau tất nhiên không dám tùy ý tìm ngươi gây chuyện ”","<br>","Kinh đường mộc đập xuống, thanh âm rất to, đập đến nỗi sắc mặt Anh Nương trắng bệch.","<br>","Phủ doãn khí thế bức người: “ Tâm tư của ngươi đã rõ rành rành, lừa gạt bản thân ngươi còn có thể, còn dám làm càn đến hẳn chỗ này, muốn đem phủ nha trở thành trò đùa chắc? ”","<br>","“ Mạc Phong là trung thần nghĩa sĩ, người thân lẽ ra phải được hậu đãi, nhưng ngươi không xứng! Vĩnh Ninh hầu bình loạn Ung Châu, cũng có công tích, Vĩnh Ninh hầu phu nhân là người thân của công thần. Mà ngươi lại ỷ vào trượng phu lập công, cũng suýt nữa bởi vì ngươi mà không còn cái mạng. Tùy ý vu khống, ngươi rốt cục có rắp tâm gì, thật sự nghĩ bản quan nhìn không ra sao? ”","<br>","Anh Nương nhìn về phía phủ doãn, muốn cãi lại nhưng nàng ta lại cãi không được.","<br>","Lân ca nhi đã nói là nàng ta làm.","<br>","Mạc Phong cũng không hề chết. . .","<br>","Không biết nàng ta nghĩ tới điều gì, bỗng nhiên rơi nước mắt, nói: “ Nếu lúc trước Tạ Quyết không từ chối nạp ta làm quý thiếp, ta làm sao đến mức đi Quế Châu tìm trưởng bối làm chủ? Ta làm sao lại bị cường đạo bắt, ở ổ cướp mất đi trong sạch? ”","<br>","Nàng ta khóc nhưng lại bật cười: “ Các ngươi nói Mạc Phong là trung thần nghĩa sĩ, nhưng ta ngay từ đầu chỉ biết hắn là tên cường đạo chiếm đoạt sự trong sạch của ta, ta hận hắn, hận hắn sao không chết luôn đi! ”","<br>","Nàng ta phẫn nộ nói: “ Tạ Quyết thất hứa, các ngươi không ai quan tâm, Ông thị hại ta, các ngươi không ai tin! ”. Nàng ta quay người nhìn tất cả mọi người chung quanh, mắng: “ Các ngươi sợ đắc tội Vĩnh Ninh hầu phủ, nhưng ta không sợ! ”","<br>","Nàng ta rống to: “ Nếu không phải Tạ Quyết hại ta, ta làm sao đến mức biến thành bộ dạng hiện tại! ”","<br>","Phủ doãn nhíu mày, phụ nhân này điên điên khùng khùng, vụ án này quả thực thẩm vấn không nổi nữa.","<br>","Ước chừng lúc hoàng hôn, Ông Cảnh Vũ ôm Lan ca nhi chuẩn bị đi thư phòng kêu Tạ Quyết dùng bữa, liền thấy Phồn Tinh được phái đi tìm hiểu tin tức trở về, cho nên trước hết để nhũ mẫu ôm nhi tử đến thiện sảnh.","<br>","“ Hôm nay tình huống ở phủ nha như thế nào? ”. Nàng hỏi.","<br>","Phồn Tinh đem chuyện hôm nay ở công đường kể ra.","<br>","Đang nghe Phồn Tinh nói chuyện Anh Nương hận Mạc Phong, Ông Cảnh Vũ có chút nhíu mày, cảm thấy nghi hoặc.","<br>","Mạc Phong đã có thể giữ được bình tĩnh ẩn núp ở ổ tặc nhiều năm, cũng có thể bỏ cả tính mạng bảo vệ hai nhi mẫu các nàng trốn thoát, qua đó đã nói rõ hắn là người trọng tình trọng nghĩa.","<br>","Người có tính tình như thế, coi như hắn có ý với Anh Nương, cũng không có khả năng trong lúc xúc động ép buộc nàng ta mới đúng?","<br>","Phồn Tinh tiếp tục nói: “ Cuối cùng Anh Nương giống như bị điên vậy, phủ doãn không thể làm gì nàng ta, bởi vì nàng ta có thể là người phóng hỏa với vu oan hầu phủ, cho nên phủ doãn chỉ có thể tạm thời nhốt nàng ta lại, ngày sau tái thẩm, lại có. . . ”","<br>","Phồn Tinh nói quanh co dừng lại.","<br>","Ông Cảnh Vũ nhìn về phía nàng: “ Nói thẳng ra đi ”","<br>","Phồn Tinh do dự một lát, mới chậm rãi nói: “ Lại có, bên ngoài lời đồn gì cũng đều có, có người nói chủ tử không chừng thật sự là người âm hiểm độc ác, có người nói chủ tử cũng là người thi ân cầu báo*, không khác gì Anh Nương ”","<br>","(*Thi ân cầu báo: Giúp đỡ người khác nhưng đòi hỏi báo đáp).","<br>","“ Còn nói nếu lúc trước hầu gia không thất hứa, Anh Nương cũng không rơi vào ổ cướp mà mất đi sự trong sạch ”","<br>","Sắc mặt Ông Cảnh Vũ lạnh nhạt, ngược lại thấy nực cười: “ Mồm mép mọc trên miệng người khác, bọn hắn thích nói gì thì nói thế, cũng có ít người thích chọc ngáy người khác, mặc kệ ngươi giải thích như thế nào, luôn có thể bị lấy ra đâm lại, cho nên không cần để ý ”","<br>","Lời này, là nói cho Phồn Tinh nghe, cũng là nói cho chính nàng nghe.","<br>","Để Phồn Tinh lui xuống, quay người đối diện với tầm mắt Tạ Quyết.","<br>","“ Đi dùng bữa thôi ”. Hắn nói.","<br>","Ông Cảnh Vũ cười nhạt, đi đến bên cạnh hắn: “ Đợi Mạc Phong đến Kim Đô, để hắn mang theo Mạc Lân đi gặp Anh Nương một lần, nếu nàng ta thật sự còn lương tâm, cũng thật sự yêu thương nhi tử, như vậy khi nhìn thấy Mạc Lân, liền biết nên làm như thế nào ”","<br>","Tạ Quyết gật đầu, ôm nàng tới thiện sảnh, nhưng mắt sắc lại đen xì.","<br>","Trong bụng Tạ Quyết lại có ý khác.","<br>","Nếu không có lương tâm, liều chết không nhận mình vu khống, hắn sẽ làm chút chuyện âm hiểm buộc nàng ta nhận tội vậy."]