["Beta: Tiểu Ni &amp; hgtra_ng<br><br>63.<br><br>Sáng sớm hôm sau, thuyền dừng ở bến tàu Lâm An huyện, bỏ neo hai ngày một đêm.<br>Để hai tướng sĩ đưa tỷ đệ kia đến huyện nha, nhờ huyện nha phái người đem hai người về nhà.<br><br>Trước khi hai tỷ đệ kia rời đi, còn nói đôi lời cảm tạ với hai tướng sĩ tiễn họ.<br><br>Tướng sĩ chỉ nói muốn cảm tạ thì nên cảm tạ đại nhân hắn, bọn hắn thì không cần.<br>Hai người kia cũng không cưỡng cầu, chỉ thuận theo tướng sĩ đi huyện nha.<br><br>Lại gần bờ, còn phải ở lại Lâm An huyện thêm một đêm.<br><br>Lúc trước cho tướng sĩ ra roi thúc ngựa đến Lâm An huyện báo quan nên đã tìm kĩ khách đi3m cùng xe ngựa từ sớm, thuyền còn chưa cập bờ, xe ngựa đã đợi ở bến tàu. .<br>Hai tỷ đệ kia rời đi, Ông Cảnh Vũ đội đấu lạp*, ôm Lan ca nhi cùng Tạ Quyết xuống thuyền, cùng nhau lên xe ngựa.<br><br>(*Đấu lạp: loại mũ trúc kết hợp với khăn lụa)<br><br>Nàng lấy đấu lạp xuống, nhìn ra ngoài khung cửa, xa xa nhìn thấy ba người được bọn họ cứu hôm trước.<br><br>“ Bọn họ thật sự cứ đi như vậy? ”<br><br>Tạ Quyết sau khi ngồi xuống, cũng quay đầu nhìn theo hướng nàng đang nhìn, ngữ khí bình tĩnh: “ Nếu thật sự là mật thám, bọn họ không có cơ hội hạ thủ, thì cũng không thể tiếp tục lưu lại, tất nhiên cũng không mạo hiểm làm chuyện lỗ m4ng, mà phải cùng đồng bọn hội hợp, lại tính toán sau ”<br><br>Ông Cảnh Vũ giật mình: “ Bọn chúng chẳng lẽ vẫn quay lại? ”<br><br> <br>Tạ Quyết thu lại&nbsp; ánh mắt, trầm tư một chút: “ Nếu thật sự là thủy tặc phái mật thám tới, nói không chừng bọn thủy tặc cướp thuyền thương nhân, có thể là vì muốn làm cái cớ tiếp cận thuyền chúng ta để yểm trợ, về phần có phải hay không, rất nhanh chúng ta sẽ biết. ”<br><br>Ông Cảnh Vũ hơi suy nghĩ một chút, sau đó hiểu ý.<br><br>Có lẽ Nhạc Châu thật sự có người Tô gia trong thương hội.<br><br>Nếu có thể thuận lợi đem tỷ đệ này về nhà, vậy thì nói rõ rằng tất cả đều là bọn họ nghi ngờ thái quá.<br><br>Nhưng nếu chuyến đi này không thuận lợi, vậy thì đúng như bọn họ suy nghĩ.<br><br>Bởi vì hôm qua có tướng sĩ từ đường bộ ra roi thúc ngựa đến Lâm An huyện báo quan, cho nên huyện nha hôm qua cũng phái ra vài trăm người đi tuần tra con sông.<br><br>Ngày thứ hai, hai người lần theo dấu vết bọn thủy tặc cũng hội ngộ ở Lâm An trấn, bọn hắn cũng không tra được đầu mối hữu dụng gì.<br><br>Vì chuyện liên quan đến thủy tặc, Tạ Quyết viết một phong thư phái người đưa đến tri phủ Kinh Châu, để hắn tăng cường đối phó thủy tặc.<br><br>Tỷ đệ kia cũng để tri huyện của Lâm An huyện tìm xe ngựa đưa về.<br><br>Ra khỏi thành, khuôn mặt thật của hai người kia cũng lộ ra, trực tiếp giải quyết xe phu, đoạt xe ngựa sau đó quay đầu ngựa đi về một phương hướng khác.<br><br>Thuyền của Tạ gia bỏ neo hai ngày một đêm, đến ngày thứ hai trước khi mặt trời lặn thì rời khỏi Lâm An huyện.<br><br>Tạ Quyết suy đoán tỷ đệ kia có phải mật thám hay không, liền phái người ra roi thúc ngựa đi Tô gia ở Nhạc Châu kiểm chứng thân phận.<br><br>Từ Lâm An huyện đến Nhạc Châu hơn bảy trăm dặm, ra roi thúc ngựa đi tới đi lui mất bốn ngày là đủ.<br><br>Mật thám chạy về, Tạ Quyết tới phòng thượng nghị, gọi bảy bách phu trưởng cùng Kim giáo úy đến.<br> <br><br>Mật thám tìm hiểu tin tức trở về nói: “ Nhạc Châu xác thật có Tô gia ở thương hội, đông gia cũng đi chuyến tàu nhập hàng, nhưng không mang theo nhi nữ ”<br><br>Tạ Quyết không thấy ngoài ý muốn chút nào cả, ngược lại Kim giáo úy kinh ngạc nói: “ Nói như vậy hai người kia thật sự là mật thám ”<br><br>Tạ Quyết trầm mặc nửa ngày, mở miệng nói: “ Lập tức để bảy trăm tướng sĩ chia làm hai nhóm, ngày đêm thay nhau đề phòng. Trên sông có thuyền nào muốn đưa thiếp mời kết giao, từ chối tất cả, phạm vi đi thuyền cần phải khống chế trong khoảng một dặm ”<br><br>Dứt lời, nhìn về phía một vị bách phu trưởng: “ Việc này bây giờ giao cho ngươi đi xử lý ”<br><br>Người kia vừa chắp tay, đáp một tiếng “tuân lệnh” rồi lập tức quay người ra khỏi phòng.<br><br>Tạ Quyết nhìn về phía một người khác: “ Thủy tặc am hiểu bơi lội, ngươi đi sắp xếp người đến Man Châu trước, cách một canh giờ phái mấy người xuống dưới nước xem xét một lần ”<br><br>Người kia cũng chắp tay sau đó rời khỏi phòng.<br><br>Tạ Quyết lại lần nữa an bài một số việc thích hợp, đến lúc giải tán, sắc trời đã tối.<br><br>Hắn trở lại phòng lại phát hiện cửa khóa trái, nghe được thanh âm tiếng nước.<br><br>Đoán được là thê tử đang tắm rửa.<br><br>Ông Cảnh Vũ nghe được tiếng đẩy cửa, biết là Tạ Quyết trở về , nói một tiếng: “ Chờ một lát ”<br><br>Tầm non nửa khắc sau, nàng mới một đầu tóc ướt đi mở cửa.<br><br>Tạ Quyết đóng cửa phòng lại, nàng lau tóc, hỏi hắn: “ Điều tra được những gì rồi? ”<br><br><br>Tạ Quyết gật đầu, sắc mặt nghiêm nghị: “ Người phái đi Nhạc Châu kiểm chứng thân phận nói hai tỷ đệ kia là giả ”<br><br>Động tác xoa tóc của Ông Cảnh Vũ dừng lại, sắc mặt cũng ngưng trọng: “ Đừng nói là bọn chúng thật sự muốn cướp thuyền quan chứ? ”<br><br>“ Còn chưa biết, nhưng cũng không thể chủ quan ”<br><br>Lông mày Ông Cảnh Vũ nhíu chặt, không yên lòng lau tóc.<br><br>Sau một lúc lâu, nàng hạ giọng phỏng đoán nói: “ Chàng nói xem hai tỷ đệ được phái đến làm mật thám này, có liên quan tới đám cường đạo mấy năm sau hay không? ”<br><br>Tạ Quyết hơi lắc đầu, không chắc chắn: “ Từ khi biết sẽ phải đi Ung Châu, ta cũng đã bắt đầu điều tra kỹ tình huống ở đó, Ung Châu nhiều núi, cường đạo chiếm núi xưng vương, theo lý thuyết cùng thủy tặc không có liên quan bao nhiêu ”<br><br>Nhưng suy nghĩ một chút, lại nói: “ Nhưng có thể để cho triều phái binh đi bình loạn, cũng có thể nói đám cường đạo Ung Châu các nơi cấu kết cùng nhau, tất nhiên cũng không loại trừ việc liên thủ cùng bọn thủy tặc ”<br><br>Nghe vậy, sắc mặt Ông Cảnh Vũ càng thêm ngưng trọng, đối với việc một năm sau Tạ Quyết phải mang binh đi bình loạn Ung Châu càng có chút lo lắng.<br><br>Tạ Quyết nhìn mặt nàng khẽ biến, biết được nàng lo lắng điều gì, giải thích: “ Lần này ta ngoại trừ cùng nàng về Vân huyện, thật ra còn có một mục đích khác ”<br><br>Ông Cảnh Vũ không hiểu nhìn về phía hắn.<br>Tạ Quyết mắt nhìn tóc nàng ướt sũng, đứng lên lấy khăn bông trong tay nàng: “ Ta lau tóc cho nàng ”<br><br>Dạo này số lần Tạ Quyết muốn thân cận với nàng ngày càng nhiều, Ông Cảnh Vũ cũng lười so đo với hắn, cũng đem khăn đưa cho hắn.<br><br>Tạ Quyết cầm lấy khăn, động tác vân vê nhè nhẹ, tiếp tục nói: “ Đến Vân huyện, ta định đi một chuyến đến Long Hổ Sơn ở Lãng Ninh huyện thăm dò địa hình, chỉ có tìm hiểu thật kỹ mới có thể trăm trận trăm thắng ”<br><br>Đuôi tóc không còn nhỏ nước, Tạ Quyết cầm mặt khác của khăn lau lên trên đầu của nàng.<br><br>Bàn tay Tạ Quyết so với mấy người Minh Nguyệt lớn hơn nhiều, đã vậy lực đạo lại không nhẹ cũng không nặng, rất thoải mái.<br>Da đầu từng trận run lên.<br><br> <br>“ Cũng ổn, thừa dịp cơ hội này đi điều tra địa hình một lượt, vừa hay có thể làm đủ chuẩn bị ”<br><br>Hắn là hầu gia, bây giờ lại đi hầu hạ người khác, đã vậy xoa bóp đầu so với Minh Nguyệt khiến nàng còn dễ chịu hơn.<br><br>Thoải mái đến nỗi mắt nàng híp lại, rất là hài lòng.<br><br>“ Ở trên thuyền nhiều ngày như vậy, có mệt hay không? ”. Tạ Quyết hỏi.<br><br>Nàng cũng không biết xấu hổ, nói thẳng: “ Ta làm sao có thể so được với bọn họ, lúc ấy khi đến Kim Đô, xương cốt ta còn muốn nát cả ra ”<br><br>Mặc dù đã qua nhiều năm như vậy, nàng vẫn nhớ thật kỹ như cũ.<br><br>Tạ Quyết sững sờ: “ Vì sao lúc đó nàng không nói? ”<br><br>Nàng nói: “ Trước kia là ta ngốc, sợ kéo dài thời gian chàng về Kim Đô, cũng sợ chàng sẽ không vui ”<br><br>Tạ Quyết nghe vậy, lại lâm vào trầm mặc.<br>Hắn lại nghe nàng nói: “ Đều tại ta ngốc, để bản thân chịu khổ, biết vậy lúc trước đã không vội vã theo chàng trở về ”<br><br>Ý nàng là không muốn đi xa, nhưng mà&nbsp; Tạ Quyết lại hiểu lầm.<br><br>Tạ Quyết nhớ lúc người Kim Đô tới, Ông gia biết được thân phận hắn vào đêm hôm đó.<br>Không chỉ có nhạc phụ nhắc qua chuyện hòa li, mà ngay cả nàng cũng đưa ra đề nghị muốn cùng hắn hòa li.<br><br>Có lẽ nàng hối hận rất nhiều, cho nên hiện tại mới nghĩ như vậy...<br><br>Tạ Quyết môi mỏng mím chặt.<br><br>Ánh mắt sâu kín.<br><br>Tạ Quyết bỗng nhiên không nói gì, Ông Cảnh Vũ có chút buồn bực mở mắt ra, quay đầu ngẩng mặt lên nhìn hắn: “ Sao bỗng nhiên không nói... lời nào? ”<br>"]