["(*Lưu ý: Lậm convert quá nhiều hay sắp xếp câu nhiều chỗ bị linh tinh, hoặc sai chính tả, hoặc dấu phẩy linh tinh... thì có thể là do lỗi wattpad nhé).<br><br>--------<br><br>1.<br>Kim Đô vừa mới bước vào đầu mùa hạ, ban đêm không chỉ có tiếng ve kêu, mà còn nóng bức không chịu được.<br><br>Cũng may, thi thoảng có những cơn gió mát lướt qua khiến mặt hồ gợn sóng nước từng đợt lấp lánh, hương thơm của hoa cỏ ngoài khung cửa sổ hẹp bay vào phòng.<br><br>Ngay khi cơn gió mát thổi vào, thổi bay mành lụa trên giường, trên giường một mảnh xuân sắc hiện ra.<br><br>Vào hạ,y quần áo mặc vô cùng ít và mỏng, mỹ nhân đang nghiêng người nằm trên giường, một mảnh cần cổ tuyết trắng lộ ra, vai ngọc mượt mà, vòng eo hõm sâu, tạo thành những đường cong đẫ.y đà duyên dáng.<br><br>Ông Cảnh Vũ đang chìm trong giấc ngủ, đột nhiên cảm thấy sống lưng chợt nóng, đang muốn trốn tránh sức nóng ấy thì một bàn tay vươn ra.<br><br>Ông Cảnh Vũ mới đầu có chút mờ mịt, bắt đầu giãy giụa, bên tai truyền đến âm thanh trầm thấp: \" Là ta \"<br><br>Nàng lập tức thanh tỉnh, cảm nhận được hơi thở quen thuộc, liền biết là Tạ Quyết mới trở về từ quân vào nửa tháng trước.<br><br>Tuy không quá muốn làm chuyện phu thê với hắn, nhưng bởi vì thói quen nhiều năm, liền nhu thuận phối hợp cùng hắn.<br><br>Ban đêm oi bức, mồ hôi đầm đìa, đầu giường âm thanh tiếng nước vang lên ba lần.<br><br>Ông Cảnh Vũ giống như một bông hoa nhỏ bị ánh mặt trời thiêu đốt suốt một ngày qua, thu thập xong liền ủ rũ nằm xuống giường, chốt lát liền ngủ thiếp đi.<br><br>Do ngủ cùng với Tạ Quyết, nên dù có mệt hay buồn ngủ, Ông Cảnh Vũ vẫn tỉnh dậy cùng hắn rời giường.<br><br>Nàng mở mắt ra, quay đầu nhìn phía ngoài giường, thấy Tạ Quyết đang thay quần áo, lại đánh mắt nhìn sắc trời qua cửa sổ.<br><br>Sắc trời còn tối, ước chừng vẫn chưa tới giờ mẹo.<br><br>Thu hồi ánh mắt, lại nhìn thấy Tạ Quyết đang xỏ cánh tay qua áo.<br><br>Tạ Quyết hàng năm đều tập võ, cho nên vai rộng lưng thẳng, thân hình cao lớn rắn rỏi. Mà cánh tay nâng lên, cơ bắp càng rắn chắn cân xứng, không chỉ cánh tay, đến cả hai chân cũng thon gọn rắn chắc, đuôi mắt hơi xếch lên, khuôn mặt tuấn mỹ lại mang theo hơi thở lạnh lùng.<br><br>Tạ Quyết mím môi, vẻ mặt lãnh đạm, tư thái trầm ổn uy nghiêm khiến người ta hoàn toàn không nhìn ra được lúc nửa đêm vừa mới hoan du một hồi.<br><br>Tạ Quyết trời sinh tuấn mỹ, nhưng từ năm mười tuổi đã theo phụ thân hắn ra vào quân doanh rèn luyện, nay cũng đã hai mươi bốn tuổi, tính tình điềm đạm trầm ổn. Hơn nữa bởi vì từng ở trên chiến trường, cho nên một thân sắc lạnh, mặt như băng sương, làm cho người ta không rét mà run.<br><br>Thành thân với hắn cũng đã ba năm, Ông Cảnh Vũ đôi khi vẫn sẽ sợ hắn.<br><br>Nhưng lần đầu gặp hắn, nàng lại không có sợ.<br> <br><br>Khi đó, nàng nhìn thấy cũng chỉ là vẻ ngoài tuấn mỹ, khí chất bất phàm, và đó cũng là nguyên nhân khiến nàng năm xưa ái mộ hắn.<br><br>Nhưng nhiều năm trôi qua, chính nàng cũng không biết người mà nàng vừa gặp đã thương kia, qua ba năm nay tình cảm đã bị bào mòn thành dạng gì.<br><br>Thu hồi suy nghĩ, lãnh đạm nhìn Tạ Quyết.<br><br>Người này mỗi lần từ quân doanh trở về đều là cái dáng vẻ này, ở trên gường giống như ngọn lửa thêu rụi hết thảy, nhưng đến lúc mặc y phục vào lại lạnh lùng như băng.<br><br>May nắm thay, thành thân cùng hắn cũng đã ba bốn năm, tuy vẫn chưa quen, nhưng cũng không vì tính tình lạnh lẽo kia mà bị doạ đến nỗi thở không ra hơi nữa.<br><br>Hình như nhận ra ánh mắt của nàng, Tạ Quyết nhìn sang, Ông Cảnh Vũ rời mắt, lập tức hỏi: \" Phu quân tính ở lại trong phủ mấy ngày? \"<br><br>Sáng sớm còn chưa được uống nước, thanh âm có chút khàn.<br><br>Tạ Quyết nói: \" Chạng vạng liền rời đi \"<br><br>Nghe thấy hắn không lưu lại một đêm, Ông Cảnh Vũ trầm mặc một lúc, nhưng vẫn lết tấm thân mệt mỏi rời giường hầu hạ hắn thay y phục.<br><br>Nếu hắn đã về, vậy liền muốn vào triều.<br><br>Tạ Quyết mở rộng hai tay, để nàng giúp hắn thay y phục.<br><br>Quan phục mặc đến trên người, Ông Cảnh Vũ nhẹ nhàng cúi đầu sửa sang lại thắt lưng cho hắn.<br><br>Có lẽ hôm qua nàng thoa tinh dầu, cho nên mùi hương thoang thoảng phẳng phất bên mũi.<br><br>Tạ Quyết ngửi được mùi này, liền rũ ánh mắt đen láy xuống nhìn nàng.<br><br>Vào hạ, y phục mặc tương đối mỏng, nhìn vào lúc ẩn lúc hiện. Hơi cúi đầu, lọt vào tầm mắt là cần cổ trắng điểm điểm hồng ngân.<br><br>Hầu kết giật giật, im lặng một hồi liền ngẩng đầu, bình tĩnh nói:<br><br>\" Qua hai này nữa, có một cặp nhi mẫu vào phủ một thời gian. Nàng cho người thu thập tiểu viện một chút \"<br><br>Ông Cảnh Vũ nghe vậy, chỉ nghĩ là mẹ già của huynh đệ tướng sĩ bị chết trận, cũng không có suy nghĩ nhiều.<br><br>Nhưng sau khi nghĩ lại, vẫn không nhịn được nghi hoặc hỏi: \" Vì sao không an bài cho họ ở ngoài phủ? \"<br><br>Tạ Quyết nói: \" Nhi mẫu bọn hắn ở bên ngoài sợ lại chọc phải phiền toái, ở hầu phủ ít nhất có thể che chở được cho họ, đợi giải quyết xong phiền toái, liền mang bọn hắn ra ngoài \"<br><br>Ông Cảnh Vũ không suy nghĩ nhiều, liền đồng ý.<br> <br><br>Sau khi Tạ Quyết vào triều, nhìn trong phòng một mảnh trống trải, đáy lòng Ông Cảnh Vũ liền trống rỗng.<br><br>Thành thân cũng đã vài năm, thời gian Tạ Quyết ở lại trong phủ lại càng ít, nàng rõ ràng là có trượng phu, nhưng nhìn qua lại chẳng khác gì quả phụ.<br><br>Tuy nàng giống một quả phụ, nhưng cũng phải nói tới Tạ Quyết, tính tình lãnh đạm nhưng trái lại có chút trọng dục.<br><br>Một tháng ở lại phủ không được mấy ngày, nhưng mấy ngày ấy hắn luôn tìm cách dày vò nàng.<br><br>So với lúc mới thành thân, chuyện phòng the ít lại càng ít, nhưng không hiểu sao bây giờ lại trở nên trọng dục như vậy.<br><br>Hắn trọng dục như vậy, liệu ở quân doanh có nhịn được không?<br><br>Ông Cảnh Vũ sợ hắn ở bên ngoài trêu chọc tới thứ không sạch sẽ, cho nên phái người nói bóng nói gió với tiểu tướng sĩ, bọn họ đều nói giống như nhau.<br><br>Ở trong doanh trại, hầu gia mỗi ngày thao luyện tướng sĩ, gần như mất ăn mất ngủ, hoàn toàn không có thời gian nhớ thương phong hoa tuyết nguyệt.<br><br>Ông Cảnh Vũ biết được liền nhẹ nhõm trong lòng.<br><br>Nhưng lâu dài, tính tình lãnh đạm của Tạ Quyết vẫn không thay dổi. Ngoài chuyện chăn gối ra, lúc xuống giường lại không có một chutrôn nhu, khiến nàng dần trở lên bất lực.<br><br>Tuy không nghĩ tới, nhưng trong lòng cũng hiểu được hắn đối với nàng không có nửa điểm tình cảm, chỉ vì ân tình cùng hứa hẹn nên mới lấy nàng.<br><br>Ông Cảnh Vũ sở dĩ biết điều đó, phải nói tới chuyện ba năm về trước.<br><br>Ba năm trước, phụ thân nàng cứu một nam nhân bị thương nặng, mà tên nam nhân đó chính là Tạ Quyết.<br><br>Tuy không biết thân phận của Tạ Quyết, nhưng phụ thân nhìn qua vẻ bề ngoài cùng với khí độ bất phàm kia, trong lòng cũng đoán ra được thân phận không tầm thường.<br><br>Nhưng khổ nỗi, Tạ Quyết lúc đó lại mất trí nhớ, ngay cả chính mình là ai cũng không rõ.<br><br>Ông Phụ liền tạm thời giữ hắn lại, sau này thấy hắn hiểu biết chữ nghĩa, lại có một thân công phu trên người, liền để hắn làm huyện nha bộ khoái.<br><br>Ông Phụ là một quan tri huyện nhỏ ở nơi biên cương, lại là quan thanh liêm chính trực, nhưng đời này việc làm không chính trực của ông là ép Tạ Quyết lấy nữ nhi của mình.<br><br>Ông Cảnh Vũ là nữ nhi của tri huyện, sống ở đây chưa bao giờ nhìn thấy qua nam tử xuất chúng nào, lần đầu gặp Tạ Quyết liền nảy sinh tư tình với hắn.<br><br>Ngẫu nhiên gặp mặt Tạ Quyết thêm mấy lần, tư tình càng ngày càng nặng không dứt ra được.<br><br>Liễu thị mẫu thân của nàng nhìn thấu tâm tư nữ nhi, bèn bảo trượng phu đi thăm dò Tạ Quyết, thăm dò xem hắn có nguyện cưới nữ nhi bọn họ rồi ở rể không.<br><br>Nhưng Tạ Quyết lại cự tuyệt.<br><br>Ông Cảnh Vũ biết được bản thân bị cự tuyệt, buồn bực không vui. Liễu phu nhân không muốn thấy nữ nhi như này, bèn dẫn nàng vào chùa dâng hương, thuận đường giải sầu.<br><br>Nhưng ai ngờ được lúc đang đi dâng hương lại gặp phải tri phủ, vị kia tuổi tác cũng hơn ba mươi, thê tử chết vài năm trước nhưng trong phòng cũng có vài tiểu thiếp.<br><br>Chỉ liếc mắt một cái, hắn ta liền nhìn trúng dung mạo xinh đẹp của Ông Cảnh Vũ, phái người đi dò hỏi là khuê nữ nhà nào.<br><br>Liễu phu nhân sớm đã biết hắn là tri phủ, sợ hắn nảy sinh tâm tư với nữ nhi nàng, liền nói dối nữ nhi sớm đã hứa hôn.<br><br>Nhưng ai lại biết chuyện vẫn chưa xong. Không tới mấy ngày tri phủ lấy cớ tuần tra huyện nha, hỏi Ông gia cô nương hứa hôn với vị công tử nào.<br><br>Ông Phụ coi nữ nhi như bảo bối, như trân bảo mà nâng lưu, sao có thể đem nữ nhi gả cho một tên lão nhân, cũng không nỡ để nữ nhi gả cho nam nhân mà nàng không thích.<br><br>Dưới tình thế cấp bách, liền nghĩ tới Tạ Quyết.<br><br>Trằn trọc một đêm, vẫn là lấy ân nghĩa ra muốn hắn đồng ý hôn sự.<br><br>Lúc đó Ông Cảnh Vũ không biết việc này, cứ tưởng Tạ Quyết cũng có chút tình cảm với nàng nên cũng đồng ý mối hôn sự theo.<br><br>Thành thân không được bao lâu, nàng lơ đãng từ chỗ mẫu thân biết được không phải hắn nguyện ý cưới nàng.<br><br>Trong lòng sinh ra áy náy, cho nên từ đó trở đi, ở trước mặt hắn dè dặt hơn nhiều.<br><br>Nhưng nào biết Tạ Quyết lại khôi phục trí nhớ nhanh như vậy, thân phận còn là hầu gia, lúc đó nếu nàng biết thì nhất quyết sẽ không duy trì đoạn hôn nhân này, mà sẽ cùng hắn hoà li.<br><br>Chỉ là hành hôn được ba tháng, Tạ Quyết liền khôi phục trí nhớ.<br><br>Tuy khôi phục trí nhớ, nhưng hắn lại không nói cho bất cứ ai, mà viết thư gửi về Kim Đô trước.<br><br>Chờ Ông gia cùng Ông Cảnh Vũ phản ứng kịp, Vĩnh Ninh Hầu phủ dẫn theo trăm người đã đi tới ngoại thành huyện nha.<br><br>Khi biết được thân phận của Tạ Quyết là Vĩnh Ninh Hầu. Thái hậu là cô tổ mẫu, hoàng thượng là biểu thúc hắn, thân phận vô cùng tôn quý.<br><br>Ông Phụ lúc này vô cùng hối hận vì đã ép hắn cưới nữ nhi của mình.<br><br>Ông Cảnh Vũ lại hối hận vì lúc biết hắn bị ép cưới, nàng lại không chấm dứt mối hôn nhân này.<br><br>Thân phận xảy ra biến hoá lệch trời, lập tức biến thành bọn họ treo cao.<br><br>Ông Phụ chẳng qua chỉ là một tri huyện nhỏ. Một tri huyện vùng thâm sơn cùng cốc, nơi nào gặp qua cái gì mà hầu gia, gặp qua thân phận lớn nhất cũng chỉ có tri phủ.<br><br>Ông Phụ hoàn toàn không có vì lý do tế tử* là Vĩnh Ninh Hầu mà đắc ý, càng không bởi vì gần hoàng thân quốc thích mà cảm thấy con đường làm quan rộng mở, ngược lại cực kỳ lo lắng.<br><br>(*Tế tử: con rể).<br><br>Ông sợ Tạ Quyết không nhớ ân cứu mạng, chỉ nhớ ông dùng ân ép Tạ Quyết, do đó mà quay ra trả thù một nhà họ, hoặc vứt bỏ nữ nhi bảo bối của ông.<br><br> <br>Vô luận kết quả ra sao cùng khiến người ta lo lắng không thôi.<br><br>Ông Cảnh Vũ lúc biết thân phận phu quân, liền trầm mặc cả ngày, buổi tối Tạ Quyết trở lại phòng, nàng cũng quay lưng lại không nói chuyện với hắn.<br><br>Một đêm không ngủ, sáng sớm tại lúc hắn tỉnh dậy, Ông Cảnh Vũ thanh âm khàn khàn nói: \" Chúng ta hay là thôi đi, hoà li thôi \"<br><br>Người phía sau lại chậm chạp không đáp lại.<br><br>Giây lát sau, truyền đến giọng điệu hết sức bình tĩnh của Tạ Quyết: \" Luật pháp triều ta đưa ra là không được tự ý hưu thê, nhạc phụ có ân cứu ta, lại càng không thể hoà li \"<br><br>Nói đến đây, hắn lại nói: \" Nàng yên tâm, lúc thành thân ta hứa với nhạc phụ sẽ không nạp thiếp, cho đến bây giờ vẫn sẽ giữ lời \"<br><br>Không hoà li, không phải là vì không thể hưu thê, mà là muốn trả ơn. Lời này nói ra liền hiểu, hắn đối với nàng không có một tia tình cảm nam nữ.<br><br>Từ lúc thành thân tới nay, nàng tự nhận ra khoảng thời gian ở chung ngắn ngủi này, tình cảm coi như cũng vun đắp được chút, trong lòng cũng ôm chút hy vọng, liền theo hắn đến Kim Đô.<br><br>Nhưng rốt cục vẫn là nàng đem tương lai nghĩ đến quá mức tốt đẹp.<br><br>Tạ Quyết ba năm nay vẫn như vậy, tính tình cũng chưa từng thay đổi, nàng cảm nhận được trượng phu vẫn không hề yêu thương nàng.<br><br>Không chỉ có vậy, còn ở Kim Đô tại hầu phủ trôi qua mỗi ngày làm người ta nghẹn uất.<br><br>Thiên tử dưới chân, mặc kệ ngươi giàu có quyền quý hay nghèo rớt mùng tơi đi chăng nữa, đều có sự khác biệt vô cùng lớn.<br><br>Từ khi bước chân vào hầu phủ, nàng từ trong miệng người khác đã thành nữ nhân vùng biên cương, không biết cấp bậc lễ nghĩa, không hiểu quy củ, là một nữ nhân lỗ mã.ng.<br><br>Kể cả đã trôi qua ba năm, sự kỳ thị và khinh thường đó vẫn tồn tại.<br><br>Nàng ở hầu phủ trôi qua những tháng ngày mệt mỏi.<br><br>Chớ nói chi tới tổ mẫu của Tạ Quyết, hầu phủ lão thái thái mỗi ngày đều bày sắc mặt ra cho nàng xem, oán nàng không sinh được hài tử mà lại không cho tôn nhi bà nạp thiếp.<br><br>Tạ Quyết không nạp thiếp vì hắn giữ chữ tín, lúc thành thân cũng đã từng thề, đến tận bây giờ hắn cũng không có nuốt lời.<br><br>Lại nói tới việc con nối dõi, lúc nàng nhập phủ cũng từng có thai, nhưng lại vì thời điểm đến Kim Đô lúc đó, không thích nghi được với thời tiết, lão thái thái lại muốn phủ đầu nàng, an bài hai lão bà tử đến dạy lễ nghi.<br><br>Chẳng quan tâm thân thể nàng khó chịu, hai bà tử âm dương quái khí* kia miệng lưỡi vẫn như cũ. Nàng lúc đó còn trẻ, da mặt mỏng lại càng không muốn bị người ta coi thường, liền cố ném thân thể khó chịu học quy củ.<br><br>(*Âm dương quái khí: Tính tình cổ quái, làm cho người ta không biết lối nào mà lần).<br><br>Sau năm đến sáu ngày, hài tử bị giày vò một trận rớt mất.<br><br>Lão thái thái áy náy một thời gian, nhưng nhiều năm không ôm được tằng tử(3), liền bắt đầu giằng co với nàng.<br><br>(*Tằng tử/tôn: cháu đời thứ bốn - chắt).<br><br>Lão thái thái cũng không tự ngẫm lại là do tôn nhi bà quanh năm suốt tháng không ở hầu phủ, không trách tôn nhi bà thì thôi, lại quay ra đem mọi tội lỗi đổ lên đầu nàng.<br><br>Trôi qua như vậy, làm sao có thể lại mang thai?<br>"]