["Beta: Tiểu Ni &amp; hgtra_ng<br><br>73.<br>Ánh trăng mênh mông, song sa lắc lư, tuy có gió mát từ cửa sổ thổi vào, nhưng phòng vẫn như cũ rất nóng.<br><br>Trên giường, Tạ Quyết lại không buồn ngủ, hắn mở to hai mắt, ánh mắt thất thần nhìn qua trướng đỉnh, không biết giữ trạng thái này bao lâu, mới từ trên giường ngồi dậy.<br><br>Dựa vào ánh nến mờ nhạt nhìn thê tử bên cạnh, mơ hồ thấy tóc mai nàng bị mồ hôi làm ướt, mi tâm nhíu chặt, nghĩ là do nóng.<br><br>Hắn đưa tay ra ngoài trướng, đem quạt hương bồ bên trên sập gụ cầm lấy.<br><br>Tay lắc lư quạt hương bồ mấy lần, gió lớn, trong trướng lập tức liền mát mẻ hơn rất nhiều, thê tử mi tâm nhíu chặt cũng dần dần giãn ra.<br><br>Quạt tầm một khắc, trong trướng không còn quá nóng nữa, hắn mới dừng lại xốc sa mạn lên, đem quạt hương bồ thả lại bên trên sập gụ, đi ra gian ngoài.<br><br>Dừng ở trước bàn rót hai xuống hai chén nước lạnh, mới quay đầu mắt nhìn giường lớn.<br><br>Yên lặng sau một lúc lâu, thở dài quay người ra khỏi phòng.<br><br>Lúc cửa phòng đóng lại, Ông Cảnh Vũ trên giường cũng mở hai mắt ra.<br><br>Đêm nay nghe được nhiều tin tức như vậy, nàng làm sao có thể ngủ được.<br><br>Nhưng lại không muốn để cho Tạ Quyết biết nàng bởi vì việc này mà mất ngủ, cho nên cho dù nóng đến lợi hại, cũng nhịn&nbsp;được&nbsp;ý nghĩ bảo hắn dùng quạt bồ hương quạt mát cho nàng.<br><br>Nàng cũng ngồi dậy, xốc lên trướng mạn xuống giường, mang giày vào rồi đi tới trước bàn, cũng đổ một cốc trà lạnh.<br><br>Nhấp một ngụm nước trà, đi tới sau cửa sổ, từ cửa sổ nhìn ra viện tử.<br><br>Trong viện có tiểu đình, mơ hồ có thể thấy được trong đình có người ngồi.<br><br>Nhìn qua bóng lưng Tạ Quyết, Ông Cảnh Vũ trong lòng rất là nghi hoặc.<br> <br><br>Hắn nói hắn đi đến nơi mình mất mạng sau, liền mơ thấy rất nhiều chuyện, trong đó có cả chuyện của Anh Nương.<br><br>Có thể hắn lúc trước cũng ít nhiều biết chút ít, cũng coi là kiến thức nửa vời, trong lòng cũng nắm chắc. Hiện tại là mơ đến toàn bộ, cũng sẽ không khiến hắn phiền lòng như thế, thậm chí đều ngủ không được mới&nbsp;đúng nha?<br><br>Lúc trước nàng trong lúc nửa ngủ nửa tỉnh, giường không có người, xuyên qua trướng mạn mới nhìn thấy bóng lưng trên bàn ở gian ngoài.<br><br>Mới đầu nàng còn cho rằng hắn là bởi vì nàng gặp nạn, lo lắng cho nàng, cho nên mới giống a nương ngủ không yên ổn.<br><br>Nhưng bây giờ nàng lại cảm thấy không chỉ có như vậy, nàng luôn cảm thấy Tạ Quyết hình như đang giấu chuyện gì đó, chỉ là nàng không biết&nbsp;đó là chuyện gì thôi.<br><br>Suy nghĩ không thấu, Ông Cảnh Vũ âm thầm lắc đầu, thoáng đăm chiêu trở lại giường.<br><br>Qua nửa canh giờ, Tạ Quyết mới về phòng.<br><br>Cả hai một đêm đều không ngủ, sáng sớm ngày thứ hai ngược lại đều rất ăn ý ngủ thẳng tới khi mặt trời lên cao.<br><br>Hai người tại Vân huyện ở hơn nửa tháng, cũng nên về Kim Đô rồi.<br><br>Ông tri huyện cùng thê tử tiễn nữ nhi cùng tế tử, còn có ngoại tôn&nbsp;đến Man Châu thành, lại&nbsp;đợi&nbsp;đến khi bọn hắn lên thuyền, mới lưu luyến không rời.<br><br>Dù thuyền đã rời đi hồi lâu, bọn họ cũng vẫn còn đứng tại bến tàu nhìn thuyền ngày một đi xa rồi biến mất.<br><br>Ông Cảnh Vũ cũng không nhịn được đỏ cả vành mắt, nàng đứng tại đuôi thuyền hướng phía nơi gần như thấy không rõ mặt a cha a nương phất phất tay, ý là để bọn họ trở về.<br><br>Tạ Quyết đi tới bên cạnh nàng, đem áo mỏng khoác ở nàng trên vai, nói: “ Sáng sớm trên sông gió lớn, coi chừng bị lạnh ”<br><br>Dứt lời, nhìn về phía phương hướng bến tàu nhìn lại, hắn nói: “ Nhiều nhất ba năm, nhạc phụ liền có thể đến Kim Đô nhậm chức ”<br><br>Ông Cảnh Vũ lôi kéo áo mỏng trên vai, quay đầu nhìn về phía hắn: “ Chàng vì lý do gì lại xác định như vậy? ”<br><br>Bắt gặp nàng hốc mắt đều đỏ, Tạ Quyết cùng nàng nói: “ Ta cam đoan với nàng ”<br> <br><br>Ông Cảnh Vũ phục hồi quay đầu nhìn về phía sông&nbsp;đã bị sương mù bao phủ toàn bộ không còn nhìn thấy bến tàu, nàng nói: “ Cũng không cần gấp gáp như vậy, chân đạp thực địa* liền tốt, chỉ cần cách Kim&nbsp;Đô gần một chút cũng là tốt ”<br><br>(* Chân đạp thực địa 脚踏实地: Nguyên ý của câu thành ngữ này là “đôi chân đứng vững vàng trên mặt đất”, dùng để ví với lối làm việc cẩn trọng, không rùm beng, khoe khoang).<br><br>Từ phía bắc đến phía nam quả thực có chút quá xa, mỗi một lần cả đi lẫn về đều mất tầm một tháng, thời gian hao tốn thực quá nhiều, cho dù có thể rút ngắn&nbsp;được một nửa chặng&nbsp;đường cũng là tốt rồi.<br><br>“ Ba năm không ngắn cũng không dài, vừa&nbsp;đủ trong ba năm này, nhạc phụ sẽ chỉ cách Kim Đô càng ngày càng gần ”. Hắn nói.<br><br>Ông Cảnh Vũ nghe vậy, trên mặt lộ ra nhàn nhạt ý cười.<br><br>“ Phòng đã thu dọn xong, chúng ta trở về phòng đi ”<br><br>Hắn nửa ôm lấy nàng cùng nhau trở về phòng.<br><br>Trở về phòng sau, vẫy lui hạ nhân, lưu lại Lan ca nhi, để vào trên giường nhỏ.<br><br>Chơi đùa cùng Lan ca nhi, Ông Cảnh Vũ quay đầu nhìn Tạ Quyết, hỏi hắn: “ Chuyện của Anh Nương, chàng&nbsp;định xử lý như thế nào? ”<br><br>Động tác rót trà của Tạ Quyết dừng lại, lại tiếp tục đổ xuống bảy phần đầy, hớp một ngụm trà sau, mới không nhanh không chậm nói: “ Hiện tại còn chưa giao thủ cùng mười tám trại Ung Châu, nếu thay đổi quá nhiều sợ sẽ đánh rắn động cỏ, hết thảy đều sẽ lộn xộn ”<br><br>Dứt lời, buông xuống chén trà, quay người nhìn về phía nàng, còn nói: “ Tăng thêm việc tình cảnh của nàng ta như nào ta còn không quá rõ, tùy tiện phái người đi cứu, sẽ chỉ mất đi càng nhiều người, nàng ta nếu đã có thể bình an chạy đến Kim Đô, liền không cần vẽ vời thêm chuyện ”<br><br>Nói đến lời cuối cùng, Tạ Quyết thần sắc lạnh lùng: “ Dù sao những tướng sĩ mạng cũng là mạng, vì cứu nàng ta mà thân hãm hiểm cảnh, đến cùng là không đáng ”<br><br>Ông Cảnh Vũ sắc mặt thoáng nghi, Tạ Quyết bày tỏ thái độ này với Anh Nương, nàng không biết nên nói thế nào.<br><br>Nàng chưa thấy qua Tạ Quyết đối với một người lộ ra chán ghét như thế.<br><br>Tạ Quyết đi tới giường nhỏ, đem Lan ca nhi bế lên, cũng theo đó ngồi xuống.<br><br><br>Nhìn về phía thê tử, nhàn nhạt nói: “ Chuyện phụ thân&nbsp;nàng ta hướng phụ thân ta muốn&nbsp;để nàng ta thành quý thiếp, cũng hướng ta bày tỏ tình&nbsp;ý, ta cũng&nbsp;đã cự tuyệt qua, nếu không phải nàng ta lộ ra tình&nbsp;ý thì làm sao phụ thân nàng ta sẽ hướng phụ thân ta cầu xin ”<br><br>Ông Cảnh Vũ có chút nhíu mày, không nghĩ tới còn có chuyện này.<br><br>“ Phụ thân nàng ta cùng phụ thân ta, cũng giống ta cùng Thạch Lang, là cùng nhau lớn lên, có tình thân, phụ thân nàng ta chính là dùng điểm này cầu phụ thân ta, biết rõ vị trí thế tử nương tử không có khả năng ngồi&nbsp;được, liền muốn vị trí quý thiếp ”<br><br>“ Chàng nói là, tại lúc chàng cự tuyệt qua, Anh Nương còn giật dây để phụ thân nàng ta đi thuyết phục phụ thân chàng? ”<br><br>Lan ca nhi căn bản không biết cha nương đang nói gì, tay nhỏ như trước đây nắm lấy y phục Tạ Quyết, cười đến như một tiểu tử ngớ ngẩn.<br><br>Tạ Quyết vuốt v3 gương mặt toàn thịt của hắn, mới ngẩng đầu cùng nàng nói: “ Ta lần nữa tìm được nàng ta, nói rõ sẽ không nạp nàng ta, chỉ nhận nàng ta làm nghĩa muội, có lẽ như thế, nàng ta mới tức giận rời Kim Đô ”<br><br>Nói đến đây, hắn dừng một chút, mới tiếp tục nói: “ Trước kia không biết, nhưng trải qua chuyện này, còn có ta giúp nàng ta lại bị nàng ta lấy oán trả ơn, vì bản thân nói đen thành trắng, mưu đồ của nàng ta vốn là vậy. Nếu nàng ta lại tìm tới, ta sẽ dựa vào việc nàng ta&nbsp;đưa tin tức rồi&nbsp;đưa bạc cho nàng ta,&nbsp;để nàng ta cùng hầu phủ tuyệt không có nửa&nbsp;điểm quan hệ ”<br><br>Ông Cảnh Vũ nhớ tới trước đó bởi vì Anh Nương tức giận, bỗng nhiên hừ một tiếng, chế nhạo: “ Nếu ta không có trở về, chàng cũng không nằm mơ, chàng mới sẽ không như thế ”<br><br>Dứt lời, trực tiếp chuyển thân, đưa lưng về phía hắn.<br><br>Tạ Quyết mắt nhìn bóng lưng của nàng, lại nhìn Lan ca nhi trong ngực, lâm vào trầm ngâm, đem nhi tử đặt lại trên giường nhỏ, đứng dậy đi đến sau lưng thê tử ngồi xuống, hai tay trực tiếp đem nàng ôm chặt lấy từ sau lưng.<br><br>Chợt bị ôm lấy, nàng ngay sau đó dùng sức đẩy hắn, mắng: “ Ôm cái gì mà ôm, chàng trước kia không khác gì cái hồ lô, cái gì cũng bắt ta đoán, hiện tại ngược lại giả bộ tình ý với ta, ai mà thèm? ”<br><br>Hai tay Tạ Quyết không có bị cái hất tay của nàng mà buông lỏng, hắn trầm thấp ở bên tai của nàng nói: “ Nàng không cần hiếm lạ ta, ta hiếm lạ nàng là được ”<br><br>Ông Cảnh Vũ trong lòng vẫn buồn bực cực kỳ, cảnh cáo hắn: “ Buông tay, nếu không chàng qua chỗ khác mà ngủ ”<br><br>Tạ Quyết cuối cùng buông lỏng hai tay.<br><br>Được tự do, Ông Cảnh Vũ quay người trừng mắt liếc hắn một cái, buồn bực nói: “ Thật sự là kì lạ, gần đây càng nhìn chàng lại càng thấy tức vô cùng ”<br><br>Dứt lời liền dời đi ánh mắt.<br><br>Tạ Quyết nghe vậy, sắc mặt hơi cứng đờ, nhưng rất nhanh thu lại vẻ quái dị, sắc mặt vẫn trước sau như một lạnh nhạt bình tĩnh.<br><br>Trầm mặc một lát, hắn đem quạt hương bồ cầm tới, hướng phía nàng chậm rãi quạt, tự giễu: “ Có phải không muốn nhìn thấy mặt ta? ”<br><br>Ông Cảnh Vũ xì khẽ một tiếng, nhìn hắn một cái, lơ đãng nói: “ Có thể nha, ta phân phó Minh Nguyệt với Phồn Tinh giúp hầu gia thu dọn một gian phòng ốc ”<br> <br><br>Tạ Quyết đong đưa cây quạt, không nhanh không chậm nói: “ Trên thuyền tướng sĩ nhiều, không có dư phòng, trừ phi ta ngủ boong tàu, nàng nhẫn tâm? ”<br><br>Tạ Quyết khóe miệng khẽ nhếch, trong mắt hình như có cười.<br><br>Vẻ mặt này, lời này...<br><br>Sao có chút ý tứ liếc mắt đưa tình?<br><br>Ông Cảnh Vũ tỉnh táo lại, nhẹ hừ một cái, lườm hắn một chút: “ Chàng đứng đắn cho ta, chất phác cũng là chàng, hiện tại xảo ngôn lệnh sắc* cũng là chàng, chính là mấy tên lêu lổng ăn chơi ngoài kia cũng không có nhiều bộ mặt như hầu gia ”<br><br>(* Xảo ngôn lệnh sắc: Lời nói khéo léo, sắc mặt cười lấy lòng ).<br><br>Dứt lời, nhìn cây quạt trong tay hắn, dùng tay cản lại: “ Gió lớn, lạnh, chàng quạt mạnh làm gì? ”<br><br>Mắt nhìn ngoài cửa sổ: “ Còn nói sợ ta cảm lạnh, hiện tại trên sông có gió, cửa sổ cũng mở, chàng cố ý? ”<br><br>Tạ Quyết mắt nhìn quạt hương bồ trong tay mình, lại nhìn song sa lay động, hiển nhiên bị gió thổi phất nhập.<br><br>Yên lặng buông xuống quạt hương bồ.<br><br>Ông Cảnh Vũ mắt nhìn hắn buông xuống quạt hương bồ, mắt sắc hơi thu lại, khóe miệng phủ lên ý cười nhợt nhạt: “ Hầu gia có phải có chút không quan tâm rồi? ”<br><br>Tạ Quyết sắc mặt bình tĩnh đối đầu với ánh mắt thê tử: “ Mơ tới nhiều chuyện, có nhiều chỗ tạm thời không nghĩ ra, khả năng chính là bởi vì vậy mới thất thần ”<br><br>Lúc này, Đông Mặc ở ngoài phòng gõ cửa, nói là Kim giáo úy có việc muốn thượng nghị.<br><br>Tạ Quyết đứng lên, nói: “ Ta đi một chút liền trở lại ”<br><br>Ông Cảnh Vũ nhẹ gật gật đầu, đưa mắt nhìn Tạ Quyết ra khỏi phòng, cửa phòng đóng lại sau, ý cười liền phai nhạt xuống, trên mặt lộ ra mấy phần vẻ suy tư.<br><br>Quả nhiên, vẫn cảm thấy không thích hợp.<br><br>Tạ Quyết đóng cửa phòng trong chớp mắt, trên mặt bình tĩnh nhiều thêm mấy phần ngưng trọng.<br><br>Âm thầm thở ra một ngụm khí, mắt nhìn cửa phòng mới hướng phòng nghị sự đi đến.<br>"]