["Ba tháng thoáng một cái đã trôi qua.","<br>","Cuối tháng chín, đời trước cũng chính là lúc này, từ Ung Châu truyền đến tin Tạ Quyết chết trận.","<br>","Từ sau khi Tạ Quyết xuất chinh, Ông Cảnh ngày đêm ăn chay niệm Phật, ngày ngày đều dâng hương cho tượng Quan Âm, cầu Tạ Quyết bình an trở về.","<br>","Chỉ là đến lúc này, lại càng cảm thấy lo lắng bất an.","<br>","Nửa tháng trước, ngược lại truyền về một tin tức tốt, nói là đã dẹp được ba sơn trại, cũng có hai sơn trại quy hàng.","<br>","Ung Châu nhiều sơn trại như vậy, cho dù đã loại bỏ được năm sơn trại, cũng không biết khi nào mới có thể xử lý xong toàn bộ.","<br>","Bởi vì sắp tới gần trận đánh quan trọng kia, cho nên mỗi ngày Ông Cảnh Vũ đều để người đi ra cửa thành nghe ngóng.","<br>","Không nghe được có tin tốt gì từ Ung Châu, tinh thần Ông Cảnh Vũ vẫn cứ căng thẳng.","<br>","Đêm qua nằm mơ, trong mơ là thi thể của Tạ Quyết đời trước được đưa về.","<br>","Tại lúc nàng mở nắp quan tài ra, trong chớp mắt nhìn thấy Tạ Quyết, nàng liền từ trong mộng tỉnh lại, nhớ tới cảnh tượng trong mộng, nửa đêm đều ngủ không được.","<br>","Sáng sớm hôm sau thì theo lão thái thái đi chùa dâng hương, sắc mặt không được tốt, ngay cả khi đã trang điểm cũng không che giấu được sự tiều tụy.","<br>","Lúc dâng hương, lão thái thái mới hỏi nàng: “ Sắc mặt ngươi sao lại vẫn kém như vậy? ”","<br>","Ông Cảnh Vũ trả lời: “ Chỉ là đêm qua ngủ không được ngon thôi ”","<br>","Lão thái thái nghe nàng nói như vậy, liền nghĩ đến bà thời gian này cũng ăn ngủ không yên, thở dài một hơi, sau đó nói: “ Ung Châu bên kia cũng nên có tin tức truyền về mới đúng, đều đã lâu như vậy cũng không có tin tức gì ”","<br>","Ông Cảnh Vũ cũng âm thầm thở dài một cái, đúng vậy, cũng nên có tin tức chứ.","<br>","Dâng hương xong cũng trở về thành.","<br>","Đường phố tiếng ồn ào truyền vào trong xe ngựa, Ông Cảnh Vũ xốc lên màn cửa, nhìn về phía đường.","<br>","Trên phố người đi người lại không thôi, chen vai nhích thân, phồn hoa lộng lẫy.","<br>","Ung Châu cách Kim Đô mấy ngàn dặm, chiến sự Ung Châu gần như không ảnh hưởng một chút gì tới Kim Đô. Kim Đô vẫn phồn hoa náo nhiệt như cũ.","<br>","Ông Cảnh Vũ lúc xốc lên màn cửa, mắt nhìn cảnh tượng đường phố náo nhiệt, khẽ thở dài một tiếng.","<br>","Vừa mới buông màn cửa xuống, chợt nghe một thanh âm cao giọng vang lên: “ Quân báo Ung Châu, nhanh chóng tránh đường ”","<br>","Nghe được tiếng này, Ông Cảnh Vũ bỗng nhiên nín thở, sợ rằng mình nghe lầm. Thẳng đến khi nghe lại một lần nữa, lại có người gào to một lần nữa “quân báo Ung Châu, nhanh chóng tránh đường”. Sau đó, nàng mới tin mình không nghe nhầm.","<br>","Lính báo tin thúc ngựa, người đi đường nhất định phải tránh.","<br>","Một tiếng này lại thêm một mấy tiếng nữa, người đi đường tránh sang một bên, người bán hàng rong nhanh chóng di chuyển sang hai phía, ngay cả xe ngựa trên đường cũng tạt ra.","<br>","Xe ngựa dời đi, Ông Cảnh Vũ nhìn về phía xa xa , không bao lâu liền thấy dịch tốt* cưỡi tuấn mã lao vùn vụt qua xe ngựa, chạy về hướng hoàng cung.","<br>","(*Dịch tốt: Lính báo tin).","<br>","Dịch tốt chạy qua, Ông Cảnh Vũ lập tức vén rèm đi xuống xe ngựa, đi tới bên cạnh xe ngựa lão thái thái: “ Tổ mẫu, là quân báo Ung Châu, nhất định có tin tức của phu quân, con muốn vào cung hỏi thăm một chút tin tức ”","<br>","Đây là cách nhanh nhất để biết được tình huống Ung Châu, không thì phải chờ người trong cung tới phủ, cũng phải đợi mấy canh giờ.","<br>","Lão thái thái cũng lo lắng, xốc màn cửa lên nói với cùng tôn tức: “ Ngươi lên xe ngựa của ta, hiện tại liền tiến cung ”","<br>","Ông Cảnh Vũ nhấc váy lên xe ngựa, theo lão thái thái vào cung, đi đến tẩm cung thái hậu.","<br>","Thái hậu biết bọn họ đang chờ quân báo Ung Châu, liền để nội thị đi nghe ngóng.","<br>","Thái hậu an ủi các nàng: “ Chớ gấp, nhất định là tin tức tốt ”","<br>","Lão thái thái gật đầu, ánh mắt vẫn luôn nhìn về hướng cửa điện.","<br>","Rốt cục hai khắc sau, nội thị quay lại, làm lễ với phía thái hậu cùng lão thái thái hầu phủ, mới nói: “ Là tin chiến thắng, Tạ hầu đại thắng ”","<br>","Nghe nói Tạ Quyết đại thắng, hai mắt Ông Cảnh Vũ gần như phát sáng, cảm thấy vô cùng vui mừng.","<br>","Nhiều ngày hoảng hốt lo lắng, trong nháy mắt rốt cục cũng buông xuống được.","<br>","Tạ Quyết thắng.","<br>","Tin không nhiều, nhưng đủ rồi.","<br>","*","<br>","Từ khi tin chiến thắng trở về, qua mấy ngày, thư Tạ Quyết gửi cũng đến hầu phủ.","<br>","Tin này, là người của Tạ Quyết tự mình đưa về, nói là muốn đích thân giao đến tay của nàng.","<br>","Có hai phong thư, một phong là cho Ông Cảnh Vũ, một phong là cho lão thái thái.","<br>","Ông Cảnh Vũ để người đem phong thư khác đưa cho lão thái thái, theo đó cầm thư của nàng vào trong phòng.","<br>","Nhìn thấy nội dung trên thư, vui mừng trên mặt nhạt dần đi.","<br>","Trong thư, Tạ Quyết nói Ung Châu còn chưa dẹp toàn bộ thổ phỉ, tạm thời không thể về Kim Đô luôn. Mặt khác, Tạ Quyết còn nói tới hai chuyện.","<br>","Một chuyện trong đó chính là hắn tra hỏi mới biết được, ban đầu người muốn cướp nàng là nhị đương gia của Hãn Vân trại, mục đích không phải là uy hiếp hắn, mà là bởi vì nhị đương gia nhiều năm trước gặp nàng ở lễ khất xảo tiết, liền muốn cướp nàng về.","<br>","Bây giờ đã xử tử trại chủ Hãn Vân trại, nhưng không thấy nhị đương gia đâu.","<br>","Đưa ra suy đoán có thể nhị đương gia đã nhìn ra Hãn Vân trại sẽ bại trận, cho nên rời khỏi Hãn Vân trại, bỏ trốn mất dạng.","<br>","Tạ Quyết lo lắng sẽ xảy ra sự cố, sợ nhị đương gia sẽ đến Kim Đô ra tay với nàng, cho nên để nàng cẩn thận khắp nơi, điều động thêm người bảo vệ hầu phủ.","<br>","Ông Cảnh Vũ đem thư buông xuống, sắc mặt nghiêm trọng.","<br>","Sau một hồi trầm mặc, nàng đi ra khỏi phòng, đi tới Thanh Trần viện.","<br>","Lục Anh Nương đã chờ đợi ở Hãn Vân trại nhiều năm như vậy, nhất định biết nhị đương gia Hãn Vân trại là loại người gì.","<br>","Như Tạ Quyết viết, biết người biết ta trăm trận trăm thắng.","<br>","Chỉ có thể hiểu rõ người này, mới có thể đoán được hắn muốn bày ra kế hoạch gì.","<br>","Thanh Trần viện sớm đã mở cửa, nhưng Lục Anh Nương lại không bước ra viện một bước.","<br>","Vào Thanh Trần viện, đập vào mặt là một trận khí tức quạnh quẽ tiêu điều.","<br>","Lục Anh Nương ngược lại đem Thanh Trần viện biến thành lãnh cung.","<br>","Nghĩ đến cũng phải, Lục Anh Nương muốn nàng cùng Tạ Quyết phu thê bất hòa, từ đó thừa lúc vắng mà tiến vào. Vốn trong lòng có quỷ, khẳng định cũng sợ nàng tính toán nàng ta, hại nàng ta.","<br>","Ngày ngày hoảng hốt, nàng ta lại có thể an tâm?","<br>","Ông Cảnh Vũ đi vào trong viện, vừa lúc thấy Anh Nương dẫn hài tử bưng cơm vào trong sảnh.","<br>","Anh Nương vừa thấy nàng liền biến sắc, ánh mắt trong chớp mắt kinh hoảng, sau đó hoàn toàn là cảnh giác, khay cơm trong tay cũng âm thầm nắm chặt.","<br>",". . .","<br>","Ông Cảnh Vũ suy nghĩ, nàng còn chưa làm gì đâu đấy, vậy mà đã dọa nàng ta thành như vậy, tâm của nàng ta có bao nhiêu dơ bẩn nhỉ?","<br>","Đến gần, Lục Anh Nương dẫn đầu mở miệng: “ Không biết phu nhân tới đây có chuyện gì? ”","<br>","Sắc mặt Ông Cảnh Vũ lạnh nhạt: “ Vào phòng rồi nói ”","<br>","Nói xong lướt qua nàng ta, tiến vào trong sảnh.","<br>","Lục Anh Nương nhìn bóng lưng của nàng, mắt lộ ra vẻ ngờ vực vô căn cứ, sau một lúc lâu, vẫn dẫn theo nhi tử vào trong sảnh. Đem thức ăn bỏ lên trên mặt bàn, sau đó lôi kéo nhi tử đứng cạnh mình.","<br>","Ông Cảnh Vũ nhìn Minh Nguyệt cùng Phồn Tinh.","<br>","Minh Nguyệt Phồn Tinh hiểu ý, đi ra ngoài phòng.","<br>","Hành động lần này khiến Lục Anh Nương càng thêm cảnh giác, đem nhi tử kéo gần lại chút.","<br>","Ông Cảnh Vũ nhìn động tác của nàng ta, cũng không quá mức để ý, nói với nàng ta: “Chuyện của ngươi, hầu gia đã nói hết cho ta rồi ”","<br>","Vừa nói xong, chỉ thấy sắc mặt Lục Anh Nương đột nhiên biến đổi.","<br>","Ông Cảnh Vũ thản nhiên nói: “ Hắn cũng không nuốt lời ”","<br>","Cũng không nuốt lời?","<br>","Lục Anh Nương lập tức nhớ tới lúc Tạ Quyết đồng ý với nàng ta ——&nbsp; Hãn Vân trại chưa diệt, sẽ giúp nàng ta giữ bí mật.","<br>","Nói như vậy, Hãn Vân trại đã bị diệt?","<br>","Nghĩ đến khả năng này, trên mặt bỗng nhiên lộ ra vui mừng.","<br>","Thấy thần sắc nàng ta vui mừng, Ông Cảnh Vũ tạt cho nàng ta một chậu nước lạnh: “ Đừng vui mừng quá sớm, Hãn Vân trại dù bị diệt, nhưng người vẫn chưa bắt hết, đặc biệt là nhị đương gia Hãn Vân trại ”","<br>","Anh Nương nghe được mấy chữ “nhị đương gia”, sắc mặt lập tức luống cuống.","<br>","Nhìn sắc mặt Anh Nương, liền biết nhị đương gia cũng không phải nhân vật dễ đối phó.","<br>","“ Hầu gia nói, người này có khả năng sẽ tới Kim Đô ”","<br>","Anh Nương chậm một hồi lâu mới phản ứng lại, không biết nghĩ tới điều gì, bỗng nhiên ngước mắt nhìn về phía Ông Cảnh Vũ, sắc mặt lạnh lùng: “ Phu nhân đến tìm ta, là muốn biết thứ gì? ”","<br>","“ Không muốn bị trả thù, thì đem tin tức ngươi biết nói ra, nhị đương gia đến cùng là loại người như nào? ”","<br>","Anh Nương bỗng nhiên cười một tiếng, hất cằm lên nói: “ Mục đích của tên tặc nhân Thiệu Kình kia là phu nhân, nào có …liên quan tới ta? ”","<br>","Đuôi lông mày Ông Cảnh Vũ chau lên, hóa ra nàng ta biết mục đích của tên tặc nhân kia là nàng.","<br>","Đoán không chừng, tin nàng suýt bị bắt đi cũng đã nghe được.","<br>","Hiện tại, Tạ Quyết đã đánh thắng trận, đã sửa lại mệnh, nàng tự nhiên không cần dễ dãi với nàng ta.","<br>","Ông Cảnh Vũ đứng lên, đi đến cạnh Anh Nương.","<br>","Anh Nương nhìn chằm chằm Ông Cảnh Vũ đi đến trước mặt mình, không hề lùi bước.","<br>","Ông Cảnh Vũ đứng cách nàng ta hai bước, mắt hạnh nheo lại, ánh mắt sắc bén, môi đỏ khẽ mở: “ Ngươi nếu ở hầu phủ xảy ra chuyện ngoài ý muốn, ta đều có thể đẩy lên người cường đạo, ngươi tin hay không? ”","<br>","Sắc mặt Anh Nương biến hóa, lập tức cười lạnh: “ Ngươi rốt cục lộ ra khuôn mặt thật ”","<br>","Anh Nương cũng không còn ngụy trang nữa, tiếp đó cười lạnh nói: “ Ngươi cho rằng ta cái gì cũng đều không chuẩn bị sao? Ngươi dám ra tay với ta, thì sẽ có người cầm thứ ta để lại tố cáo quan phủ, nói là ngươi hại ta. Càng sẽ nói vong phu ta là trung thần nghĩa sĩ, lấy mạng đánh cắp trận bố phòng của cường đạo Ung Châu, mới có thể khiến triều đình đánh thắng trận này, việc này một khi nói ra, triều đình chắc chắn sẽ coi trọng, ngươi cảm thấy ngươi có thể thoát thân sao? ”","<br>","Ông Cảnh Vũ xì khẽ cười một tiếng, lập tức mặt lạnh xuống: “ Vong phu ngươi đúng là trung thần nghĩa sĩ, nhưng ngươi lại không xứng được nhắc đến hắn ”","<br>","Nhớ tới Tạ Quyết đời trước chết trận, Lục Anh Nương cũng có một phần trách nhiệm, sắc mặt nàng chớp mắt trầm xuống.","<br>","Thanh âm đột nhiên cũng ngoan độc hơn: “ Nếu lúc trước ngươi cầm bản đồ địa hình lập tức giao cho Ung Châu hoặc là tri phủ Man Châu, lúc ấy hai phủ lập tức phái binh tiến đánh Hãn Vân trại, đại thắng khả năng không chỉ càng lớn, thương vong cũng sẽ cực nhỏ, nhưng…! ”","<br>","“ Bởi vì của ngươi có tư tâm, cường đạo cũng có khả năng sửa lại phòng ngự! ”. Nàng chỉ hướng Ung Châu, thanh âm tức giận: “ Phòng ngự thay đổi, ngươi có biết như thế sẽ khiến cho bao nhiêu tướng sĩ mất mạng không? ”","<br>","Ông Cảnh Vũ từng chút đâm thẳng vào tim gan nàng ta, ngang nhiên mà tàn nhẫn.","<br>","Lục Anh Nương bị thanh âm tàn khốc của Ông Cảnh Vũ chấn nhiếp ba phần khí thế, dưới chân cũng lui về phía sau nửa bước.","<br>","Ông Cảnh Vũ mặt không biểu tình vạch trần nàng ta: “ Ý đồ kia của ngươi, ta cùng hầu gia có thể không nhìn ra sao? Chẳng qua là nghĩ muốn giữ chân ngươi, không cho loại người ngu xuẩn như ngươi chạy loạn thôi! Ngươi vì tư tâm khiến triều đình mất đi cơ hội quan trọng, cho dù ngươi cũng có công, nhưng tâm tư của ngươi sau khi bị vạch trần, thánh nhân cho dù nhớ công ngươi, cũng sẽ không tha thứ để ngươi ở lại Kim Đô, ngươi chính là có công, cũng vẫn bị người đời phỉ nhổ! ”","<br>","Tâm tư Anh Nương bị bóc trần trụi, khỏa thân thiêu phá, bỏ vào trên mặt bàn, nàng ta xấu hổ vô cùng, giận dữ rống lên: “ Ngươi miệng phun đầy phân! Ta có công là sự thật, há lại vì dăm ba câu của ngươi liền có thể thay đổi ”","<br>","Trong thanh âm của nàng ta tràn đầy lửa giận: “ Ta có công, phụ thân ta cũng có công, dựa vào cái gì phụ thân ngươi thi ân cầu báo, ngươi liền có thể trở thành chủ mẫu hầu phủ. Phụ thân ta chỉ vì ta mưu kế một vị trí quý thiếp, lại bị từ chối, để cho ta khó chịu rời khỏi Kim Đô, bởi vậy mới gặp phải cường đạo! Những thứ này là Vĩnh Ninh hầu phủ nợ ta! Nói cho cùng vẫn là Lục gia chúng ta không bẩn thỉu bằng Ông gia ngươi, cha con các ngươi đều không cần mặt mũi! ”","<br>","“ Chát! ”","<br>","Thanh âm tiếng tát tay vang dội trong sảnh.","<br>","Ông Cảnh Vũ tát cho Anh Nương một cái bạt tay.","<br>","Mạc Lân thấy mẫu thân bị đánh, tức giận giống như sói con, tiến lên muốn đẩy nữ nhân trước mặt.","<br>","Nhưng lại bị một câu đánh ngừng động tác.","<br>","Man Châu cùng Ung Châu gần nhau, Ông Cảnh Vũ biết chút khẩu âm Ung Châu, nàng cúi đầu nói với hắn: “ A nương ngươi muốn vứt bỏ cha ngươi ”","<br>","Hài tử trong nháy mắt bị đánh tỉnh, lớn tiếng rống lên: “ Ngươi gạt người, ngươi gạt người ”","<br>","Tiến lên liền muốn đánh nàng, lại bị Minh Nguyệt ngăn cản.","<br>","Phồn Tinh bảo vệ trước mặt chủ tử, không cho Lục Anh Nương lại gần.","<br>","Ông Cảnh Vũ ngước mắt, lạnh như băng nhìn về phí Anh Nương bị nàng đánh đến đỏ cả mặt.","<br>","Đối đầu với cặp mắt tràn ngập hận ý cùng phẫn nộ, nàng trầm mặt gằn từng chữ: “ Những đều này không phải vì tư tâm của ngươi, sao có thể khiến các tướng sĩ lâm vào nguy hiểm ”","<br>","Nói đến lời cuối, nàng lại nói: “ Ta cho ngươi cơ hội đi tố cáo, tuyệt đối sẽ không cản ngươi. Chỉ là t cáo xong, thân phận nhi mẫu các ngươi sẽ bị bại lộ, đám cường Hãn Vân trại biết thân phận của ngươi, còn có thể để nhi mẫu ngươi sống toàn thây? ”","<br>","Dứt lời, Ông Cảnh Vũ không thèm nhìn nàng ta thêm một chút, bước ra khỏi phòng."]