["Trong khoảnh sân xanh ngát đầy hương hoa truyền đến tiếng cười vui vẻ của trẻ nhỏ.","<br>","Minh Nguyệt bưng bánh ngọt cùng sữa bò đi qua ngõ hẻm, nghe thấy tiếng cười, cũng không khỏi tự chủ nở nụ cười theo.","<br>","Đi qua ngõ nhỏ, từ nguyệt cửa đu vào vào, vòng qua đường mòn trong viện, nhìn thấy chủ tử nhà mình đang dẫn tiểu chủ tử đi dạo dưới tán cây.","<br>","Lan ca nhi vừa tập đi chưa được bao lâu, thích nhất là a cha a nương giang hai cánh tay ở phía trước chờ hắn, hắn mỗi lần đều sẽ hấp tấp chạy về phía a cha a nương, bịch một cái nhào vào trong ngực, phát ra tiếng cười vui tai.","<br>","Sau khi cười đủ, giọng con nít ngây ngô phát ra một tiếng “a nương, a nương” , đáng yêu đến không chịu được.","<br>","Ông Cảnh Vũ ôm Lan ca nhi mền mềm thơm thơm, ở trên mặt hắn bẹp một cái, cười khích lệ: “ Lan ca nhi thật lợi hại, đã biết chạy rồi ”","<br>","Lan ca nhi cũng học dáng vẻ a nương, cũng bẹp một cái nên mặt a nương, sau đó liền cười khúc khích vui vẻ.","<br>","Đôi mắt Ông Cảnh Vũ trong nháy mắt liền sáng lên, trong lòng giống như ăn phải viên mật, ngọt lịm.","<br>","Đem Lan ca nhi bế lên, cười tủm tỉm: “ Sao con lại ngoan như vậy a! ”","<br>","“ A, a nương hôn hôn… ”. Lan ca nhi mới một tuổi nên nói chuyện vẫn chưa lưu loát, nhưng không ảnh hưởng ý hắn muốn truyền đạt, lúc hắn nói chuyện, sẽ đem bên má chưa được hôn tiến về phía trước.","<br>","Hành động đáng yêu và tính trẻ con của hắn, khiến Ông Cảnh Vũ rất hạnh phúc, lại hôn một chút lên mặt non mềm của hắn.","<br>","Minh Nguyệt đem sữa bò cùng đồ ăn lót dạ bỏ vào một bên trên mặt bàn, nói: “ Nương tử, sữa bò đã làm xong ”","<br>","Nghe được chữ sữa bò, có lẽ biết sẽ ngọt, Lan ca nhi hưng phấn giơ tay: “ Trâu trâu, trâu trâu* ”","<br>","(*牛: Bò, trâu ).","<br>","Ông Cảnh Vũ ôm hắn đi đến trước bàn, đem hắn bỏ vào trong ghế cao có tay vịn.","<br>","Nhũ mẫu bên cạnh vội vàng cầm khăn ướt lau sạch hai tay nhỏ cho tiểu công tử.","<br>","Lan ca nhi rất ngoan, đều không hề ầm ĩ, ngoan ngoãn chờ ăn bánh ngọt cùng uống sữa bò.","<br>","Ông Cảnh Vũ đưa cho hắn một miếng bánh ngọt nhỏ, sau khi nhận lấy hắn liền cắn một miếng nhỏ, ngọt đến mức đôi mắt đều cong thành đường thẳng.","<br>","Có thể là do ảnh hưởng bởi Tạ Quyết, lúc Lan ca nhi đang ăn đều rất ngoan ngoãn, rất yên tĩnh.","<br>","Hiện tại chính là như vậy. Mặt mày cong cong, cũng không nói chuyện, chỉ lặng yên ăn bánh ngọt.","<br>","Thấy hắn ăn non nửa miếng bánh ngọt, Ông Cảnh Vũ mới đổ ba phần cốc sữa bò cho hắn uống.","<br>","Lan ca nhi nhấp một hớp nhỏ, tiếp đó giống như lão đầu đã uống hai hớp rượu trong quán, thỏa mãn a một tiếng, con mắt mở to, vô cùng thỏa mãn.","<br>","Dáng vẻ này của hắn, đem người trong tiểu đình đều làm cho phát cười.","<br>","Minh Nguyệt nói: “ Từ khi tiểu công tử biết nói chuyện đến khi biết đi, tiếng cười trong viện liền không dứt, tiểu công tử giống như hạt dẻ biết cười vậy ”","<br>","Có lẽ là biết đang nói mình, Lan ca nhi đang cúi đầu uống sữa bò thì ngẩng đầu lên, nhìn Minh Nguyệt nhe răng cười một tiếng.","<br>","Thấy tiểu oa nhi phấn điêu ngọc trác* cười với mình, Minh Nguyệt vội vàng che miệng kích động nói: “ Nương tử người nhìn người nhìn, tiểu công tử cười với nô tỳ ”","<br>","(*Phấn điêu ngọc trác: da thịt mềm mại trắng nõn, thường được dùng để chỉ người đáng yêu, xinh đẹp).","<br>","Nhũ mẫu cười nói: “ Tiểu công tử còn nhỏ đã biết nựng cô nương, lớn lên không biết sẽ ra sao? ”","<br>","Ông Cảnh Vũ nhìn về phía nhi tử, dịu dàng cười sờ lên đầu hắn, trong lòng tự nhủ hắn không cần phải đi dỗ dành cô nương khác, nhưng cũng không thể giống phụ thân hắn trước khi nhận ra, quả thực có thể khiến người tức chết.","<br>","Có lẽ Tạ Quyết làm du hồn phiêu đãng năm năm, lại trở về làm người hơn hai năm, cho nên hiện tại rất tiến bộ.","<br>","Không chỉ có son phấn bột nước, hắn ngẫu nhiên cũng sẽ mang một ít đồ chơi nhỏ ở ngoài thành về cho nàng.","<br>","Đến tháng ba, hắn ở ngoài thành hái cho nàng rất nhiều hoa sen, về sau nàng liền lột đài sen, lấy hạt sen pha trà để uống.","<br>","Hắn cũng mang về rất nhiều hoa sơn dã, một số nàng ép thành hoa khô.","<br>","Hắn cũng mang về cho nàng con dế mèn hoặc con châu chấu làm từ lá tre lá mây, cũng thừa dịp buổi tối dẫn nàng du hồ nhìn đom đóm bay đầy trên bầu trời sao.","<br>","Nói không có một chút rung động nào, ngay cả nàng cũng không tin.","<br>","Ông Cảnh Vũ buông bỏ quá khứ, đều thuận theo tự nhiên, đối với tình cảm của Tạ Quyết cũng không quá mức chống cự.","<br>","Bây giờ đã trôi qua nửa năm, ngược lại cũng đem chuyện Tạ Quyết trùng sinh quên dần.","<br>","Lấy lại tinh thần, nhìn Lan ca nhi ăn đến nỗi bên miệng dính đầy vụn bánh ngọt, nàng dùng khăn tỉ tê lau cho hắn.","<br>","Lúc này, Lan ca nhi bỗng nhiên giãy dụa muốn từ trên ghế đứng lên, vui sướng gọi: “ Thiếp thiếp, thiếp thiếp ”","<br>","Thiếp thiếp là Lan ca nhi mồm miệng phát âm không chuẩn kêu ra, hắn kỳ thật muốn kêu “cha”*.","<br>","(* 贴 /tiē/: thiếp (dán) và 爹 /diē/: cha. Phát âm gần giống nhau, cái đầu tiên âm đầu đọc là “th” , cái sau âm đầu đọc là “t” ).","<br>","Ông Cảnh Vũ quay đầu, thấy Tạ Quyết một thân áo đen từ phía sân đi tới.","<br>","Nàng cười cười, sau đó rót một chén sữa bò, lúc Tạ Quyết đến gần đưa cho hắn.","<br>","Tạ Quyết nhận sữa bò uống một hơi cạn sạch, cúi đầu xuống liền thấy Lan ca nhi dùng ánh mắt trông mong mà nhìn chằm chằm vào cái cốc trong tay hắn, còn nuốt một ngụm nước bọt.","<br>","Tạ Quyết buông cốc xuống, khom lưng đem hắn bế lên, nói với thê tử: “ Lan ca nhi giống như muốn uống sữa bò ”","<br>","Ông Cảnh Vũ: “ Đừng, hắn không thể uống nhiều ”","<br>","Tạ Quyết nghe vậy, cảm thấy có lỗi nhìn về phía nhi tử: “ A nương con nói không cho con uống, ta nghe a nương con ”","<br>","Giống như nghe hiểu không thể uống nữa, cái đầu nhỏ trong nháy mắt gục xuống, ỉu xìu buồn bã.","<br>","Ông Cảnh Vũ khuyên nhủ hắn: “ Con đã uống rồi, nếu lại uống nữa răng sẽ đau ”","<br>","Lan ca nhi nghe nói như thế, nghiêng đầu một chút, giống như đang suy nghĩ đây là ý gì.","<br>","Hình như đã hiểu, cho nên lắc lư đầu, mồm miệng không rõ nói ra: “ Lan ca nhi uống nữa, răng sẽ đau ”","<br>","Ông Cảnh Vũ rất vui mừng, Lan ca nhi mặc dù mới một tuổi, nhưng rất nghe lời, cũng có thể nghe hiểu.","<br>","Hai phu thê cười cười, Ông Cảnh Vũ hỏi Tạ Quyết: “ Làm sao hôm nay trở về rồi? ”. Mắt nhìn sắc trời, lại nói: “ Còn trở về sớm nữa ”","<br>","Tạ Quyết đã liên tục ở trong quân vài ngày, hôm nay buổi chiều liền trở về, sớm đến nỗi làm cho nàng hơi kinh ngạc.","<br>","Tạ Quyết trả lời: “ Hôm nay nhớ nàng cùng Lan ca nhi, cho nên trở về sớm ”","<br>","Ông Cảnh Vũ nhẹ liếc xéo hắn một chút, đều đã nói, trong phòng muốn nói cái gì cũng được, nàng cũng có thể mắt nhắm mắt mở cho qua, nhưng đang ở bên ngoài hắn phải duy trì bộ dáng trầm mặc ít nói, lạnh lùng như băng.","<br>","Nhưng bây giờ có chỗ nào giống dáng vẻ lạnh lùng?","<br>","Tạ Quyết lặng lẽ cúi đầu xuống, sờ lên khuôn mặt nhỏ nhắn của nhi tử: “ Mấy ngày không thấy, Lan ca nhi hình như nhiều thịt hơn chút ”","<br>","Ông Cảnh Vũ: …","<br>","Mới có ba ngày không thấy, còn có thể nhiều hơn bao nhiêu thịt?","<br>","Hắn muốn dời lực chú ý của nàng, cũng không biết cách tìm cái cớ hay hơn một chút à.","<br>","Tạ Quyết ôm Lan ca nhi ở trong viện chơi, thằng bé ghé vào trên vai rộng ngủ thiếp đi.","<br>","Tạ Quyết đem nhi tử ôm vào trong phòng, động tác chậm rãi đặt Lan ca nhi vào trên giường lớn.","<br>","Kéo chăn mỏng đắp lên trên người hắn, nhìn dáng vẻ nhi tử ngủ say, ngũ quan cũng nhu hòa theo.","<br>","Đời trước vô duyên với con cái, đời này chớp mắt một cái đã biết biết chạy biết nói chuyện, trong đầu trăm mối cảm xúc ngổn ngang.","<br>","Nghĩ đến điều này, hắn vươn tay khẽ xoa đầu Lan ca nhi.","<br>","Ông Cảnh Vũ trông thấy động tác này của hắn, đi tới nhẹ giọng nói: “ Lan ca nhi rất ngoan, bình thường đều rất ít cáu kỉnh, mặc dù muốn gặp chàng, nhưng đoán được chàng về không được, cũng không ầm ĩ ”","<br>","Tạ Quyết quay đầu nhìn thê tử, thấp giọng nói: “ Tính tình Lan ca nhi giống nàng ”","<br>","Ông Cảnh Vũ cười một tiếng: “ Thế thì chưa hẳn, lúc ta còn nhỏ rất tinh nghịch, ta nghe tổ mẫu nói chàng lúc nhỏ ngoại trừ không thích cười, tính tình cũng giống Lan ca nhi bây giờ, không đáng yêu cũng không thích ầm ĩ, lúc ăn không nói lời nào, cũng không tham ăn ”","<br>","Tạ Quyết cười cười, sau đó đứng dậy đem màn trướng tháo xuống.","<br>","Nhìn về phía thê tử, sắc mặt nghiêm túc, hắn nói: “ Ta có việc muốn thương lượng với nàng ”","<br>","Ông Cảnh Vũ thấy sắc mặt hắn nghiêm túc như thế, cũng đoán ra là chuyện gì.","<br>","Đời trước vào lúc này, Anh Nương rất nhanh sẽ tìm đến.","<br>","“ Ra gian ngoài nói ”. Nàng lạnh nhạt nói.","<br>","Hai người đi tới gian ngoài, ngồi xuống bên cạnh bàn.","<br>","Tạ Quyết nhìn về phía thê tử, nói: “ Tầm nửa tháng nữa, Anh Nương sẽ tìm tới, ta vẫn muốn thương lượng với nàng một chút chuyện của nàng ta ”","<br>","Ông Cảnh Vũ gật đầu: “ Chàng nói đi, ta không hề nhỏ mọn như vậy đâu ”","<br>","Tạ Quyết trầm ngâm một chút, mới mở miệng: “ Trên tay nàng ta có bản đồ phòng thủ và bố cục đồi núi ở Ung Châu, cho dù bọn cường đạo thay đổi cách phòng thủ, nhưng không thể thay đổi được bố cục rừng núi. Dù sao cũng nhiều năm rồi, cho nên ta vẫn muốn lấy thứ đó ”","<br>","Sắc mặt Ông Cảnh Vũ tự nhiên nói: “ Vậy chàng lấy đi ”","<br>","Tạ Quyết thấy sắc mặt nàng vẫn như thường, không khỏi nhíu mày, hỏi nàng: “ Nàng không để ý ta đi gặp Anh Nương? ”","<br>","Ông Cảnh Vũ nhẹ “a” cười một tiếng, tiếp tục nói: “ Ta chẳng nhẽ lại phải để ý việc chàng gặp nàng ta? ”","<br>","Tạ Quyết nghe vậy, nhắm mắt lại suy tư mấy giây, giống như có đáp án: “ Nàng để ý là thái độ của ta? ”","<br>","Ông Cảnh Vũ liếc hắn một chút, cười một tiếng: “ Chàng tự đi mà hiểu ”","<br>","Dứt lời, rót nước trà bưng lên nhấp một ngụm, sau đó khẽ lắc cái cốc còn một nửa, không quá để ý nói: “ Trận chiến ở Ung Châu này, không thể có một chút sai xót nào, cho nên đời trước làm như thế nào, đời này lại làm như thế đó, chàng và ta đã nói rõ ra từ trước, hiện không cần phải để ý đến ta ”","<br>","Tạ Quyết nghe vậy, cau mày nói: “ Ta đã tìm một trang tử kín đáo để nàng ta tránh, cũng không cần thiết phải đem nhi mẫu nàng ta vào hầu phủ ”","<br>","Sắc mặt Ông Cảnh Vũ hơi nghiêm túc: “ Không được, vẫn đem nhi mẫu bọn hắn dẫn vào hầu phủ đi ”","<br>","“ Nàng thấy bọn hắn sẽ cảm thấy khó chịu, lại còn muốn bọn hắn xuất hiện ở trước mắt nàng? ” . Tạ Quyết đời trước ở bên cạnh nàng, tất nhiên thấy được Anh Nương vu oan hắn, khiến thê tử khó chịu.","<br>","Ông Cảnh Vũ bỗng nhiên buông cốc xuống, giọng nói kiên định: “ Vẫn là câu nói đó, đời trước làm thế nào, đời này làm như thế đó, để tránh xảy ra chuyện không ngờ đến, chả nhẽ ta không trị nổi Anh Nương đời này? ”","<br>","“ Ta nhẫn nhịn nhiều năm như vậy, ta ngược lại thật muốn nhìn một chút nàng ta đời này còn có thể ầm ĩ ra cái trò gì, nàng ta dám gây sự, ta liền có thể khiến nàng ta ôm một bụng đầy tức giận ”","<br>","Nói xong nàng nhìn về phía Tạ Quyết cảnh cáo: “ Chàng cũng đừng tự chủ trương làm loạn, nhỡ đâu ảnh hưởng đến trận chiến ở Ung Châu thì làm sao bây giờ? Với lại hiện tại mà nói, đem người đón vào hầu phủ, tối thiểu có thể canh chừng nàng ta, có xảy ra chuyện cũng có thể biết được trước tiên, nhưng nếu để người ở bên ngoài, xảy ra chuyện gì chưa chắc có thể kịp thời phát hiện ”","<br>","Tạ Quyết gục đầu xuống, mím môi trầm mặc.","<br>","Ông Cảnh Vũ thấy hắn như này, ngoại trừ cái gai này ở trong người nàng, hắn cũng chẳng dễ chịu hơn nàng bao nhiêu.","<br>","Đời trước lòng tốt của hắn lại trong những phút cuối cùng bị vấy bẩn thanh danh, còn lòi ra thêm một nhi tử. Thê tử cũng vì nhi mẫu này mà oán hắn nhiều năm, hắn làm sao có thể thoải mái?","<br>","Ông Cảnh Vũ đứng lên, đi tới phía sau hắn, hai tay trượt xuống vai hắn, cơ thể mềm mại dán vào lưng hắn, ôm hắn dịu dàng nói: “ Ta không ngại, chàng ngược lại để ý làm gì? Hơn nữa, đối với ta mà nói, không có gì quan trọng bằng việc chàng cùng chúng tướng sĩ toàn mạng trở về từ Ung Châu ”","<br>","Tạ Quyết yên lặng một lúc, mới nắm chặt tay đang để trước ngực hắn, thấp giọng lên tiếng: “ Được ”","<br>","Sau khi đồng ý, hắn nhìn về phía giường phòng trong, ra thêm điều kiện: “ Nhưng đừng để hai nhi mẫu bọn hắn đến gần Lan ca nhi, ngay cả nàng cũng phải cẩn thận nàng ta, có thể an ổn sống ở sơn trại được đến bây giờ, ai mà biết lòng dạ nàng ta dơ bẩn như nào rồi? ”","<br>","Ông Cảnh Vũ đáp: “ Ta sẽ cảnh giác, chàng yên tâm ”","<br>","Lúc đồng ý với hắn, mắt sắc cũng trầm xuống, nàng tất nhiên sẽ không phớt lờ, chỉ là Anh Nương cũng đừng nghĩ lại chiếm được chỗ tốt gì, nếu có thể giữ yên bổn phận đợi đến khi Tạ Quyết trở về, nàng tất nhiên sẽ không so đo quá nhiều chuyện đời trước.","<br>","Nhưng nếu muốn tiếp tục giở trò, vậy chớ trách nàng không khách sáo."]