["Beta: Tiểu Ni &amp;hgtra_ng<br><br>75.<br>Ông Cảnh Vũ cũng đại khái hiểu rõ tình huống của Tào gia.<br><br>Ngự sử trung thừa không quản chuyện nội trạch, lại trầm mê vào sắc đẹp kế thất Hoắc thị, càng là Hoắc thị nói gì nghe đó.<br><br>Nói dễ nghe chút là phu thê&nbsp;tình thâm, nói khó nghe chút, chẳng qua là thấy sắc mà lu mờ con mắt, không biết phân nặng nhẹ.<br><br>Phải nói đến việc kế thất cùng nguyên phối là họ hàng, phụ mẫu trước kia không có ở đây, sống nhờ tại nhà nguyên phối.<br><br>Nguyên phối thi cốt chưa lạnh, kế thất liền cùng biểu tỷ phu tằng tịu, người nhà nguyên phối nuốt không trôi, cho nên không còn qua lại.<br><br>Hoắc thị có chút khôn vặt, nhưng đích thật vẫn ngu đến cực&nbsp;điểm.<br><br>Nếu hiểu rõ, chính thất có hài tử, nói thế nào cũng không thể ở bên ngoài bạc đãi nữ nhi nguyên phối, nhưng che lại không thèm che, hoàn toàn không thèm để ý người bên ngoài nói như thế nào.<br><br>Được một chút khôn vặt, lại ngu xuẩn đến cực điểm này, cũng dám vọng tưởng treo cao.<br><br>Cho dù có thể&nbsp;đưa Tào tam cô nương lên vị trí cao, hỏi thử có thể ngồi&nbsp;được mấy ngày.<br><br>“ Chuyện đồ cưới của Tào đại cô nương, ta ra mặt không quá thích hợp ”. Ông Cảnh Vũ uyển chuyển nói.<br><br>Tào Tố Cầm cuống quít lắc đầu, khẩn trương giải thích: “ Không phải không phải, ta không phải muốn để phu nhân giúp ta ra mặt, mà là ta muốn thỉnh giáo phu nhân một hai ”<br> <br><br>Ông Cảnh Vũ mặt lộ vẻ nghi hoặc: “ Tào đại cô nương làm sao biết ta có biện pháp? ”<br><br>Tào Tố Cầm ngước mắt liếc nhìn hạ nhân trong phòng, Ông Cảnh Vũ nhìn ra nàng ta cố kỵ, liền thối lui&nbsp;tỳ nữ, chỉ để lại Minh Nguyệt.<br><br>Tào Tố Cầm nhẹ mím môi, hơi e sợ ngẩng mắt lên, trong mắt còn tràn ra vẻ ngưỡng mộ: “ Phu nhân rất thông minh, mà còn... ”. Nàng ta dừng một chút, khô khan nói: “ Mà ta cảm nhận được, thiện ý phu nhân dành cho ta không giống người khác ”<br><br>Nàng ngước tròng mắt, đắng chát đem tình huống của mình nói ra: “ Bên phía ngoại mẫu ta sớm&nbsp;đã không qua lại, mặc kệ là trong người trong nhà hay bên ngoài, đều không giúp ta&nbsp;đưa ra chủ&nbsp;ý cũng như thương lượng với ta ”<br><br>Tình cảnh của Tào Tố Cầm, không ai hiểu rõ hơn Ông Cảnh Vũ.<br><br>Người dưới trướng nguyên phối đều bị Hoắc thị tìm cớ đuổi ra khỏi Tào gia, cả thị&nbsp; nữ bên cạnh Tào Tố Cầm cũng&nbsp;đều là người của kế mẫu.<br><br>Tào Tố Cầm không phải không muốn tranh, mà là hoàn toàn không có lực&nbsp;để tranh.&nbsp;<br><br>Nàng trầm ngâm mấy giây, sau đó nói: “ Theo lý thuyết nội trạch nhà người khác ta sẽ không nhúng tay vào ”<br><br>Lời vừa mới nói ra, Tào Tố Cầm liền hoang mang rối loạn đứng lên, tự ti quá lâu không để cho nàng ta ở cạnh người ngoài quá lâu, bị cự tuyệt càng là không dám ngẩng đầu, vội la lên: “ Là ta quá mức mạo muội, làm khó xử phu nhân, quả thực thật có lỗi, ta xin cáo từ trước ”<br><br>Tào Tố Cầm phúc thân, đang muốn quay người rời đi, chợt nghe “Tào đại cô nương chờ một lát”.<br><br>Nàng ta sững sờ, nhưng vẫn ngừng bước chân.<br><br>Ông Cảnh Vũ nói: “ Theo lý thuyết nội trạch ngoại nhân, ta quả thực không muốn dính tay vào, nhưng Mục vương lại là biểu thúc của phu quân ta, tương lai Tào đại cô nương chính là biểu thẩm của ta, gặp nạn tất nhiên là muốn giúp ”<br> <br><br>Nghe vậy, Tào Tố Cầm nâng lên con ngươi, đỏ mắt nhìn về phía nơi Ông Cảnh Vũ&nbsp;đang ngồi.<br><br>Nàng ta yếu ớt nói: “ Ta, ta cái khác&nbsp;đều không muốn, cũng chỉ muốn lấy lại mũ phượng khăn quàng vai nương để lại cho ta, ta khi còn nhỏ đã nghe nhũ mẫu nói qua, khi đó nương mang bệnh, cũng vẫn đi chuẩn bị tốt mũ phượng khăn quàng vai cho ta ”<br><br>Nói xong lời cuối cùng, hốc mắt cũng dần dần ướt, thanh âm cũng dần dần nghẹn ngào.<br><br>Ông Cảnh Vũ có thể hiểu rõ tâm tư của người làm nương, nghe đến mấy câu này, đáy lòng xúc động một trận.<br><br>Nàng hoàn toàn có thể cự tuyệt Tào đại cô nương, không lẫn vào trong chuyện này.<br><br>Có thể nàng sợ, sợ nàng sẽ biến thành loại người mà nàng ghét nhất, loại chuyện đó không liên quan đến mình, lạnh lùng đứng ngoài quan sát.<br><br>Mà còn...<br><br>Ánh mắt rơi trên người Tào Tố Cầm, loại bất lực này nàng cũng hiểu.<br><br>Nếu không phải cùng đường, sao lại đến tìm nàng thương lượng?<br><br>Nàng giữ chặt Tào đại cô nương tay,&nbsp;để nàng ta ngồi xuống, mở miệng: “ Mũ phượng khăn quàng vai rất trân quý? ”<br><br>Tào Tố Cầm gật đầu, mềm giọng nói: “ Ta chỉ nhìn qua một lần, nhớ không rõ ràng lắm, nhưng ta nhớ được nhũ mẫu bị đuổi đi nói qua,&nbsp;đông châu bên trên mũ phượng là hoàng hậu ban thưởng, ngay cả giá y cũng là làm từ gấm Tứ Xuyên ”. Nói đến đây, nàng giải thích nói: “ Tằng ngoại tổ phụ ta xuất thân thương nhân, về sau ngoại tổ phụ thi khoa cử trúng tiến sĩ mới làm quan, cho nên vốn liếng cũng nhiều, hồi môn a nương cũng rất phong phú ”<br><br><br>Nghe cũng biết là đồ cưới không ít.<br><br>Ông Cảnh Vũ suy nghĩ một chút, nói ra: “ Những thứ ki nương ngươi để lại cho ngươi không chỉ có mũ phượng khăn quàng vai, liền là&nbsp;những cái khác ngươi cũng phải đòi về ”<br><br>Tào Tố Cầm giật mình, nắm khăn tay kinh ngạc nhìn về phía Ông Cảnh Vũ, sau một lúc lâu mới hoàn hồn, quẫn bách mà nói: “ Kế mẫu ngoài miệng đáp ứng với ta, nhưng có thể sẽ không&nbsp;được như ý nguyện của ta ”<br><br>Dù sao cũng là việc xấu trong nhà, nói ra cũng không ổn.<br><br>Ông Cảnh Vũ như thế nào không biết việc này, đời trước không biết là ai truyền ra, của hồi môn đưa đến Mục vương phủ ít đến đáng thương, không khác gì những món đồ chơi, bởi vậy Mục vương phi cũng bị cười nhạo rất lâu.<br><br>Hoắc thị còn quá đáng hơn Thôi thị, tốt xấu nhị thẩm ăn, cũng sẽ phun ra một chút. Còn Hoắc thị là lòng tham không đáy, nuốt vào không muốn nhả ra.<br><br>“ Lúc này, ta kỳ thật giúp không được ngươi chuyện gì, chỉ có thể dựa vào chính ngươi ”. Ông Cảnh Vũ nói.<br><br>Tào Tố Cầm lộ ra nghi hoặc tỏ vẻ không hiểu.<br><br>Ông Cảnh Vũ nói: “ Ngoại tổ phụ Tào đại cô nương hiện tại là tri phủ, cùng phụ thân ngươi cũng coi như ngang hàng nhau*, dù không phải là làm quan ở kinh thành, nhưng là trưởng bối, phụ thân ngươi vẫn phải kính ba phần ”<br><br>(*Tri phủ là tứ phẩm, ngự sử trung thừa là tòng tam phẩm).<br><br>Tào Tố Cầm lộ ra vẻ khó xử, nói: “ Nhưng ta chỉ có khi còn bé mới gặp qua ngoại tổ phụ, cũng nhớ không rõ bộ dáng ngoại tổ phụ ngoại tổ mẫu ra sao, chưa bao giờ qua lại, tùy tiện đi tìm, chỉ sợ sẽ không giúp ta ”<br><br>Ông Cảnh Vũ ôn thanh nói: “ Chưa thử qua, như thế nào lại không biết? Nếu thật sự không giúp, lại nghĩ biện pháp khác “<br><br>Nàng còn nói: “ Đưa đi một phong thư, trên thư đem ủy khuất nói hết ra, không được giữ lại ”<br><br>Tào Tố Cầm mắt nhìn nàng, lại thấp mắt suy tư nửa khắc, coi như&nbsp;đã nghe vào.<br><br> <br>Ông Cảnh Vũ nghĩ đến Tào gia đều là người của Hoắc thị, thư có lẽ còn chưa kịp đưa ra ngoài&nbsp;đã bị chặn lại, nàng lại nói: “ Bỏ ra chút bạc, thoát khỏi tỳ nữ ngươi, âm thầm đi dịch trạm tìm người mang tin tức đưa đi ”<br><br>Tào Tố Cầm nhẹ gật đầu, nhưng lập tức thẹn thùng quẫn bách hỏi: “ Nếu là tìm người mang tin tức đi, ước chừng muốn bao nhiêu bạc? ”<br><br>Thân là chi nữ ngự sử trung thừa,&nbsp;đến cả bạc riêng đều không có, thời điểm nàng ta hỏi, trên mặt gấp đến lợi hại.<br><br>Tích góp nhiều năm như vậy, vẫn là&nbsp;ít&nbsp;đến&nbsp;đáng thương.<br><br>Ông Cảnh Vũ nghĩ nghĩ, đứng lên, cùng nàng ta nói: “ Ngươi chờ một lát ”<br><br>Nói, nàng đi ra phòng, một lát sau cầm một túi tiền nhỏ tới, đặt vào tay Tào Tố Cầm.<br><br>Tào Tố Cầm giật mình, vội từ chối: “ Phu nhân không được ”<br><br>Ông Cảnh Vũ cường ngạnh bỏ vào trong tay nàng ta, nghiêm túc nói: “ Đây không phải cho Tào đại cô nương, mà là cho Tào đại cô nương mượn ”<br><br>Nàng lại ôn thanh nói: “ Lại nói người người đều có chỗ khó, tiếp nhận giúp&nbsp;đỡ của người khác, không mất mặt ”<br><br>Tào Tố Cầm nghe được câu nói kia, mắt chua xót, một chút cũng không khống chế được, lệ nóng doanh tròng.<br><br>Bộ dáng Tào Tố Cầm cũng không kém, cũng là giai nhân thanh lệ, chỉ là cách ăn mặc giản dị, ngày thường đều chỉ biết cúi đầu thấp xuống ngồi&nbsp;ở một góc, cho dù có xinh&nbsp;đẹp cũng sẽ không khiến người ta chú&nbsp;ý&nbsp;đến.<br><br>Nàng ta sợ mất mặt, vội vàng che hai mắt, tiếng nói nghẹn ngào: “ Đa tạ phu nhân ”<br><br>Ông Cảnh Vũ: “ Gọi ta phu nhân quá khách khí, gọi ta Ông nương tử liền ổn ”<br><br>Đưa Tào Tố Cầm rời viện tử đã là giờ tý, Ông Cảnh Vũ cùng nàng ta nói: “ Ngươi càng nhường nhịn, cho dù trở thành Mục vương phi thì các nàng cũng sẽ không đem ngươi để vào mắt, ngươi gả vào hoàng gia, như thế nào lại phải nhường nhịn, người hoàng gia lúc&nbsp;đó sẽ&nbsp;đánh giá ngươi như nào, ngươi hiểu&nbsp;ý ta nói chứ? ”<br>"]