["23.<br>Lão thái thái ở trong sảnh chính, hạ nhân đều bị kêu ra ngoài sân, chỉ còn lại Nhị phòng đích hệ, cùng phu thê Tạ Quyết.<br><br>Tạ nhị thúc không rõ ràng lắm, liền tò mò hỏi lão thái thái: \" Mẫu thân, rốt cuộc xảy ra chuyện gì, làm sao đến mức đem mọi người đều gợi lại đây? \"<br><br>Lão thái thái trừng mắt nhìn nhi tử, Tạ nhị thúc bị trừng cũng không dám lại lên tiếng.<br><br>Lão thái thái thu hồi tầm mắt, đen mặt quét mắt nhìn nhị nàng dâu, lại nhìn lướt qua tôn tức.<br><br>Trầm giọng mở miệng: \" Các ngươi là muốn bức chết ta? Hôm nay đi Quốc Công phủ dự yến, cái bản mặt già này suýt nữa bị các ngươi làm mất hết! \"<br><br>Thôi Văn Cẩm sắc mặt xám xịt, biết kiếp nạn này tránh không được.<br><br>Nàng ta bỗng nhiên quỳ xuống, nhận sai: \" Là con dâu sai rồi, không hỏi qua liền tự tiện động vào gấm Tứ Xuyên đưa cho Uyển Du may quần áo \"<br><br>Lão thái thái sửng sốt, nhìn về phía nàng ta, lại nhìn mắt tôn tức: \" Gấm Tứ Xuyên không phải ngươi cho Du nha đầu? \"<br><br>Ánh mắt chuyển hướng tôn nữ.<br><br>Ngày xưa nha đầu này thích ngưỡng cổ hất cằm nhìn người khác, hiện tại co rụt cổ lại, một bộ dáng đã làm chuyện sai.<br><br>Lão thái thái giống như hiểu, sắc mặt đột nhiên biến đổi.<br><br>\" Tổ mẫu, tôn nhi còn có một vật muốn tổ mẫu xem qua \"<br><br>Lúc này Tạ Quyết bỗng nhiên lên tiếng, ánh mắt mọi người cơ hồ đều rơi vào trên người hắn.<br><br>Tạ Quyết lấy ra danh sách đưa cho lão thái thái.<br><br>Lão thái thái mang theo nghi ngờ tiếp nhận, mở ra nhìn từ trên xuống dưới.<br><br>Chẳng sợ lúc trước không biết tôn nhi được thưởng những gì, nhưng một lần xem xuống, cũng biết đây là danh sách đồ ban thưởng trong cung.<br><br>Bên trong không có gấm Tứ Xuyên.<br><br>Thôi Văn Cẩm tuy quỳ trên mặt đất nhưng lưng vẫn thẳng. Nhưng lúc nhìn thấy danh sách, chớp mắt tâm như tro tàn, lưng cũng xụi lơ xuống dưới.<br><br>\" Đây là lúc một tháng trước tôn nhi lúc rời phủ, để thẩm thẩm đưa qua cho A Vũ chọn lựa, ban thưởng bên trong có gấm Tứ Xuyên, nhưng trong danh sách này lại không có \"<br><br>Tạ nhị thúc cùng Tạ Chiêu sắc mặt đều đại biến, không thể tin được nhìn Thôi thị.<br><br>\" Làm giả danh sách dối gạt thánh ý, tội có bao nhiêu nặng cũng không cần tôn nhi nói thẳng \"<br><br>Người Nhị phòng nghe vậy, không khỏi khiếp sợ.<br><br>Lão thái thái nghe xong, giận không kìm được đem sổ trong tay nện tới người nàng dâu.<br><br>Mắng to: \" Ngươi cái đồ tham phụ kiến thức hạn hẹp! Ngày thường ngươi ăn chặn chút bạc, ta mở một mắt nhắm một mắt, nhưng ngươi cũng dám đánh chủ ý tới đồ thánh nhân ban thưởng! \"<br><br>\" Ngươi tham đi cũng không sao, còn làm giả danh sách, ngươi muốn đem toàn bộ hầu phủ đều kéo xuống nước? Trước kia ngươi thông minh lắm cơ mà? \"<br><br>Lão thái thái một hơi mắng xong, ngực kịch liệt phập phồng, càng không ngừng dùng sức thở, giống như rất khó chịu.<br><br> <br>Ông Cảnh Vũ thấy vậy, bước lên phía trước giúp bà vỗ lưng.<br><br>Ngay cả Tạ Quyết cũng rót một ly trà đưa cho bà thuận khí.<br><br>Lão thái thái tuổi lớn, nổi khí như muốn mạng.<br><br>Ông Cảnh Vũ trấn an: \" Tổ mẫu yên tâm, danh sách này chỉ tôn tức cùng với tâm phúc Minh Nguyệt nhìn thấy, còn có phu quân nhìn qua, còn lại toàn bộ Trử Ngọc Uyển cũng không có người khác nhìn thấy \"<br><br>Lão thái thái uống một hớp nước trà, thuận khí xong, ánh mắt lợi hại dừng ở nhị nàng dâu, lạnh giọng hỏi: \" Sân ngươi có bao nhiêu người biết? \"<br><br>Thôi Văn Cẩm ý thức được mình sai lầm lớn rồi, sẽ rước hậu quả nghiêm trọng, thanh âm run rẩy: \" Chỉ có con dâu cùng Cố bà tử, Cố bà tử hầu hạ con dâu ba mươi mấy năm, sẽ không bán đứng con dâu \"<br><br>Lão thái thái thở sâu một hơi, nhắm lại hai mắt, thanh âm có xu hướng bình tĩnh lại: \" Nếu không phải việc này không thích hợp nháo lớn, ta chắc chắn ném ngươi về nhà mẹ đẻ \"<br><br>Thôi Văn Cẩm sắc mặt nháy mắt trắng bệch.<br><br>Lão thái thái giương mắt nhìn về phía nàng ta: \" Du nha đầu cùng Hân nha đầu sắp&nbsp; bị ngươi nuôi phế, sau này dạy bảo đích tử nữ cùng thứ tử nữ, ngươi đều không cần can thiệp! \"<br><br>Nghĩ nghĩ, lại nói: \" Để cho bọn chúng tất cả đều chuyển đến sân ta ở một thời gian, về phần mấy nha đầu kia, ta sẽ mời mam ma từ trong cung tới dạy lại các nàng như thế nào là lễ nghĩa liêm sỉ \"<br><br>\" Về phần trừng phạt ngươi, chờ phong ba qua đi lại nói, ngươi cũng không cần tiếp quản hầu phủ nữa, vậy nên chớ để ý, hôm nay đem quyền quản gia cùng chìa khóa nộp lên đây \"<br><br>Thôi Văn Cẩm sớm đã biết kết quả này, nhưng vẫn là xụi lơ ở trên mặt đất đỏ mắt.<br><br>Nàng ta vốn là không nghĩ tới việc này còn muốn đòi cả chưởng quản.<br><br>Đại tẩu không còn, nàng ta cũng muốn nhúng tay vào.<br><br>Đại tẩu không còn, không có người đè ở trên đầu nàng ta nữa, nàng ta càng là không cần đứng ở sau lưng đại tẩu làm cái bóng.<br><br>Nàng ta quản lý phủ vài năm nay trôi qua phong sinh thủy khởi*, dần dần yêu loại cảm giác nắm quyền này.<br><br>(*Phong sinh thuỷ khởi: gió đi khắp nơi để mọi vật sinh ra, nước chảy đến đâu thì mọi vật ở đó đâm chồi nảy lộc. Ý muốn nói là thuận buồm xuôi gió như nước gặp gió).<br><br>Yêu loại cảm giác này, gần như toàn bộ hầu phủ nàng ta đều muốn quản.<br><br>Loại cảm giác này khiến nàng ta dần dần lạc mất phương hướng.<br><br>Bởi vậy chuyện của gấm Tứ Xuyên, nàng ta hoàn toàn không nghĩ tới sẽ tạo nên hậu hoạ gì.<br><br>Lão thái thái bóp trán, không khỏi liếc nhìn tôn tức bên cạnh.<br><br>Lại than một tiếng.<br><br>Nhị nàng dâu cũng là đích nữ danh môn vọng tộc bồi dưỡng mà thành, sao lại ra nông nỗi này rồi?<br><br>Ngược lại tôn tức, hôm nay lại hành sự rất tốt.<br><br>Chẳng lẽ thật là cách nhìn nhận của bà sai rồi?<br><br>Xuất thân thật sự không trọng yếu như vậy?<br><br> <br>Lão thái thái đến cùng tuổi đã lớn, một chút việc nhỏ cũng đều khiến bà mệt mỏi không thôi.<br><br>Không còn sức lực phất tay, để tất cả lui xuống.<br><br>Tạ Quyết cùng Ông Cảnh Vũ đi trước thi lễ, nhìn qua Thôi Văn Cẩm trên mặt đất, từ trong sảnh đi ra ngoài.<br><br>Ông Cảnh Vũ cũng không sợ Thôi Văn Cẩm quỵt nợ không chịu đưa hai ngàn năm trăm lượng.<br><br>Giấy trắng mực đen còn đó, lại có lão thái thái nơi này.<br><br>Nàng ta nếu không chịu đưa, vậy xác định ở hầu phủ khó có chỗ dung thân.<br><br>Về tới Trử Ngọc Uyển, chén thuốc cũng sắc tốt được đưa đến trong phòng.<br><br>Tạ Quyết uống chén thuốc, thê tử phân phó hạ nhân đi thu thập đông sương phòng, nói hắn muốn ở trong phủ tĩnh tâm xử lý công vụ mấy ngày tới, sợ quấy rầy đến nàng nghỉ ngơi, cho nên chuyển đi đông sương phòng ở vài ngày.<br><br>Nghe được thê tử cùng hạ nhân nói những lời này, Tạ Quyết mày nhíu chặt, cảm thấy có nhiều chỗ không đúng, nhưng lại không biết có chỗ nào không ổn.<br><br>Đầu đau như muốn nứt tạc ra, cũng không còn tâm tình suy tư linh tinh.<br><br>Uống xong thuốc, lại ngâm nước nóng, liền đi đông sương phòng nghỉ ngơi.<br><br>Ánh tà dương đổ về phía tây, hoàng hôn dần buông xuống, thời tiết có chút chuyển lạnh.<br><br>Ông Cảnh Vũ nghĩ ngợi, vẫn là mang chăn dày ra khỏi phòng, để người đưa đi đông sương phòng.<br><br>Nhưng mới đi ra ngoài, liền bắt gặp Minh Nguyệt vốn tới chỗ Thạch giáo úy hiện tại đang đi về.<br><br>Hơi suy tư, Ông Cảnh Vũ cũng liền trở về phòng, đem chăn bỏ vào trên giường.<br><br>Minh Nguyệt vào trong phòng, đem cửa phòng khép lại, vào trong phòng thi lễ, liền mở miệng.<br><br>\" Thạch giáo úy miệng kín cực kì, mới đầu nô tỳ làm như thế nào hắn cũng không chịu nói, nhưng uống nhiều hai ly, nô tỳ cười với hắn nhiều thêm vài cái, hắn cũng mở miệng \"<br><br>Ông Cảnh Vũ: ...<br><br>Thạch giáo úy này thật đúng là miệng lưỡi không nghiêm, phải nhắc nhở Tạ Quyết, chớ để tên này uống rượu linh tinh.<br><br>Tuy nghĩ như vậy, vẫn là nhịn không được hỏi: \" Tra được tin gì? \"<br><br>Minh Nguyệt trả lời: \" Cũng không nói gì nhiều, cũng chỉ nói lúc hộ tống quý nhân từ nơi khác trở về thì trên đường gặp phải mai phục, đối phương không chỉ nhân số nhiều, mà từng tên thân thủ đều tốt, chiêu thức ra tay tàn nhẫn, rất giống là sát thủ \"<br><br>\" Thạch giáo úy nói hầu gia vì bảo hộ quý nhân, lấy một địch mười. Tại lúc giao thủ, có thích khách từ phía sau lưng đánh lén, kiếm sắc như có mắt từ phía sau lưng xuyên qua bả vai hầu gia. Nhưng chưa từng nghĩ rằng hầu gia lại phát hiện, cũng không có quay đầu lại, trực tiếp một phát đoạt mạng tên thích khách, cho nên hầu gia cũng chỉ là bị thương ngoài da \"<br><br>Nghe được câu kia \"như là phát hiện từ trước\", Ông Cảnh Vũ chớp mắt hoảng hốt.<br><br>Nếu bị đâm xuyên qua bả vai, vậy thì dựa theo kiếp trước, Tạ Quyết sang đông sương phòng ngủ cũng có thể hiểu được.<br><br>Đời này không bị thương nặng như vậy, cho nên không có gì trì hoãn, cũng liền trở về sớm.<br><br><br>Càng là không có từ Quốc Công phủ rời đi trước, cũng không có chuyển đi đông sương phòng.<br><br>Nếu đúng như lời Thạch giáo úy nói——giống như hắn phát hiện ra từ trước mà né tránh.<br><br>Hắn vì sao có thể tránh thoát?<br><br>Là trùng hợp?<br><br>Hay là biết từ trước?<br><br>Hay vẫn là do nàng?<br><br>Hoặc là... Hắn giống nàng, là nhiều năm sau trở về?<br><br>Cảm thấy nghi hoặc càng ngày càng nhiều, nàng nhất định phải được biết chân tướng.<br><br>Mắt nhìn chăn trên giường, sắc mặt nặng nề.<br><br>Hơi trầm ngâm, ngẩng đầu phân phó Minh Nguyệt: \" Chuẩn bị nước ấm, ta muốn tắm rửa \"<br><br>Lúc Tạ Quyết phát sốt, lại uống chút rượu, đầu óc không thanh tỉnh so với lúc bình thường, chính là cảnh giác lơi lỏng vài phần.<br><br>Cũng là thời cơ tốt nhất cho nàng.<br><br>Minh Nguyệt xài mỹ nhân kế với Thạch giáo úy còn có hiệu quả, nàng xài mỹ nhân kế chắc chắn sẽ thành công.<br><br>Tạ Quyết là nằm mộng hộ tống Mục Vương.<br><br>Chỉ là mộng này, cùng hiện thực phát sinh có chút không giống nhau.<br><br>Ngoài mộng, hắn tuy rằng cánh tay bị thương ngoài da, nhưng được xem như né tránh được kiếm sắc nhọn.<br><br>Trong mộng, kiếm sắc kia lại thẳng thừng đâm xuyên qua một bên xương bả vai hắn.<br><br>Một cái chớp mắt đau đớn kịch liệt, khiến Tạ Quyết bỗng nhiên mở hai mắt ra.<br><br>Trán xuất hiện một tầng mồ hôi mỏng.<br><br>Ý thức được là đang nằm mộng, hắn từ trên giường ngồi dậy, nhưng lập tức liền phát hiện quái dị.<br><br>Hắn cúi đầu liếc nhìn chỗ lòng bàn tay đang che lại, nơi mà trong mộng bị trường kiếm đâm thủng.<br><br>Trên cánh tay miệng vết thương chỉ là thoáng đau, nhưng vị trí này rõ ràng vẫn chưa bị thương, nhưng bây giờ lại giống như bị người ta đâm xuyên qua một nhát.<br><br>Tạ Quyết chau mày, lập tức nhớ tới từ khi biết A Vũ có thai, liên tiếp nằm mộng.<br><br>Tạ Quyết từng mộng thấy mình chết thảm trên chiến trường.<br><br>Mà bây giờ lại mộng thấy bản thân bị thương nghiêm trọng.<br><br>Nằm mộng cũng không sao, càng làm cho người ta không thể tưởng tượng được chính là hắn hộ tống Mục vương về Kim Đô, đang cùng thích khách giao thủ, cảnh tượng lại giống như trong mộng.<br><br>Trường kiếm từ phía sau lưng chớp mắt đâm tới, đầu óc không có bất kỳ phản ứng nào, thân thể đã tự động làm ra phản ứng, trong tay trường thương đột nhiên đâm ra, bởi vậy mới tránh được thương tổn nghiêm trọng.<br><br>Sau khi trở về.<br><br>Nhìn thấy thê tử, lại luôn luôn xuất hiện một ít ảo giác quen thuộc.<br><br>Có khi thậm chí cảm thấy một vài lời, một vài việc, đều có loại cảm giác quen thuộc đến quỷ dị.<br><br>Đau đớn chậm lại, Tạ Quyết xoa xoa trán.<br> <br><br>Quay đầu nhìn màn cửa sổ bằng lụa mỏng, sắc trời cũng chuyển tối.<br><br>Vén lên màn mỏng từ trên giường xuống dưới, dựa vào dưới đèn treo tường ở bên ngoài chiếu vào, cùng ánh nến yếu ớt đi tới bên cạnh bàn, không thèm đốt đèn liền trước tiên rót một chén nước lạnh.<br><br>Đang muốn uống, chợt nhớ tới lời thê tử nói, liền cũng buông xuống.<br><br>Đang muốn hướng tới ngoài cửa gọi người, lại nhìn đến dưới hành lang ngoài cửa sổ xuất hiện một thân ảnh.<br><br>Là A Vũ.<br><br>Tạ Quyết nhìn một chút liền nhận ra.<br><br>Tại lúc Ông Cảnh Vũ chuẩn bị gõ cửa thì trong phòng tối om truyền tới âm thanh khô khốc của Tạ Quyết: \" Tiến vào đi, cửa không khóa \"<br><br>Minh Nguyệt đẩy cửa ra.<br><br>Ông Cảnh Vũ trước tiên vào trong phòng.<br><br>Minh Nguyệt cầm trong tay đồ vật đặt ở trên mặt bàn, thắp đèn lên liền thối lui ra khỏi phòng, khép lại cửa.<br><br>Nến sáng trong phòng, Tạ Quyết nhìn thấy cách thê tử ăn mặc, mày không khỏi tối lại.<br><br>Có lẽ là vừa tắm rửa xong, búi tóc có vẻ rời rạc, tăng thêm vài phần thành thục quyến rũ.<br><br>Mà quần áo mặc so với ngày thường thấp hơn một chút, một mảng lớn da thịt hiện rõ, hõm ngực như ẩn như hiện.<br><br>Nàng ngày thường chưa mặc quần áo như vậy, nhưng cũng cảm thấy không xa lạ gì, thậm chí bây giờ mang bệnh, còn có một chút xao động.<br><br>Tạ Quyết hơi suy tư, thu hồi ánh mắt.<br><br>Ông Cảnh Vũ để đồ trong tay xuống, nói: \" Phu quân chưa dùng bữa, thiếp liền kêu phòng bếp nấu chút cháo, thuận đường đổi dược cho phu quân \"<br><br>Trên mặt bàn, có một bát cháo cùng một ấm trà, còn có tráp dược hôm nay thoa.<br><br>Ông Cảnh Vũ mắt nhìn cốc còn hơi ướt trên mặt bàn, cũng không nói gì, mà lật cái cốc rồi đổ trà đưa cho hắn.<br><br>Tạ Quyết tiếp nhận nước trà, uống một hơi cạn sạch.<br><br>Ông Cảnh Vũ thoáng khom lưng đưa cháo tới, quần áo mỏng manh bởi vì cúi xuống mà lộ một mảng da thịt hõm sâu.<br><br>Tạ Quyết buông xuống cái cốc, lơ đãng thoáng nhìn, bỗng nhiên xiết chặt cái cốc trong tay.<br><br>Chỗ đó trắng nõn nhuận ngọc cùng mùi thơm ngọt ngào, trong chớp mắt xông lên trong đầu hắn.<br><br>Cũng trong chớp mắt kia, trán nóng mang theo hoả đánh úp tới.<br><br>Ông Cảnh Vũ đem cháo thổi tốt, đưa tới trước mặt hắn thì thân thể cúi thấp hơn một chút, dịu dàng nhỏ nhẹ nói: \" Cháo còn có chút nóng, trước để đó một lúc, thiếp trước thoát y bôi dược cho phu quân \"<br><br>Nói, cặp tay trắng nõn đã duỗi đến bên trên vạt áo của hắn, ý đồ muốn bỏ đi áo trong trên người hắn.<br><br>Nhưng mới chạm vào đến vạt áo của hắn, Tạ Quyết chợt bắt lấy cổ tay mềm mại của nàng.<br><br>Bị một bàn tay lớn nóng bỏng bắt lấy cổ tay, Ông Cảnh Vũ nhất thời nhăn mi.<br><br>Tay sao vẫn còn nóng như vậy, theo lẽ thường đáng nhẽ bây giờ phải hết nóng rồi?<br><br>Nghĩ đến mục đích của chính mình, liền cũng thu hồi tâm tư, không hiểu nhìn phía hắn.<br><br>Chỉ thấy Tạ Quyết sắc mặt âm u đang nhìn mình, cổ họng còn chưa khôi phục, cho nên thanh âm giống như mất tiếng: \" Ta tự mình tới thay, nàng đi làm thuốc mỡ \"<br>"]