["105.<br>Ông Cảnh Vũ phân phó để cho người mời đại phu lúc trước kê phương thuốc cho Anh Nương tới, để Triệu phủ phán đưa đi.<br><br>Không bao lâu, Triệu phủ phán tại Thanh Trần viện tìm được vật Lục Anh Nương nói.<br><br>Năm bao cặn thuốc, giấu ở các nơi khác nhau.<br><br>Lục Anh Nương còn nói ở trong gói thuốc đều đã làm ký hiệu, chứng minh ngoại trừ nàng ta thì không ai động đến những cặn thuốc này.<br><br>Đại phu cầm phương thuốc cẩn thận kiểm tra thực hư một phần trong thuốc, cần hao tốn một chút thời gian.<br><br>Trước tiên ở trước mặt mọi người đem mỗi một bao cặn thuốc đều mở ra xem xét, cam đoan không dở trò dối trá, về sau lại trở về kiểm tra tỉ mỉ mỗi một loại dược liệu, bảo đảm không sai sót.<br><br>Đại phu sau khi kiểm tra gần nửa canh giờ, cũng xác định dược liệu trong năm bao cặn thuốc đều giống nhau, ông ta kiểm tra hết lần này tới lần khác đều không nhìn ra cái gì không đúng.<br><br>Sau một hồi, đại phu chau mày đi đến bên cạnh Triệu phủ phán.<br><br>Triệu phủ phán hỏi: “ Có phát hiện ra gì không? ”<br><br>Đại phu giảm thấp thanh âm nói: “ Hầu phu nhân đưa tới đơn thuốc quả thực có tác dụng lưu thông khí huyết, thanh gan giảm hỏa, kiện tỳ giải sầu, dưỡng tâm an thần ”<br><br>“ Cặn bã kia đâu? ”<br><br>Đại phu thanh âm thấp hơn: “ Thảo dân kiểm tra sơ bộ qua, phát hiện thảo dược trong mấy bao cặn thuốc đều giống nhau, cùng với thảo dược trong đơn thuốc đều có ích mà vô hại đối với thân thể ”<br><br>Triệu phủ phán nhíu mày lại, cẩn thận hỏi: “ Có thể chắc chắn chứ? ”<br><br>Đại phu nói: “ Toa thuốc này thảo dân cũng kiểm tra qua rất nhiều lần, đã chắc tám chín phần mười, nếu là muốn mười phần khẳng định, đại nhân có lẽ có thể tìm thêm hai đại phu đến xem ”<br><br>Triệu phủ phán gật đầu, kỳ thật cảm thấy đã có bảy tám phần chắc chắn, nhưng vẫn đem nha sai hô tới.<br><br>Để nha sai đem mấy bao thuốc mang đến ba nhà y quán kiểm tra.<br><br>Triệu phủ phán cảm thấy kìm nén đến hoảng rồi.<br><br>Hiện tại Vĩnh Ninh hầu đánh thắng trận tại Ung Châu, chính là được thánh sủng.<br><br>Cái gọi là bị hại, đều là phán đoán của Lục Anh Nương, vậy phủ doãn đại nhân cũng có thể bị nàng ta liên lụy, càng đừng nói hắn chỉ là một phủ phán nho nhỏ.<br><br> <br>Thấy nàng ta nói chuyện nghiêm túc, lại là từ hầu phủ đi ra, người Kim Đô gần như đều biết Lục Anh Nương, phủ doãn đại nhân lại không thể không chấp án.<br><br>Hiện tại chỉ hi vọng điều tra không có sai lầm gì, thánh nhân có hỏi tới cũng có thể lựa sức mà hồi báo.<br><br>Sắp xếp xong xuôi nha sai, Triệu phủ phán thở một hơi, làm xong công tác tâm lý đi ứng đối với chủ mẫu hầu phủ.<br><br>Trong sảnh, Triệu phủ phán hướng Ông Cảnh Vũ khom người chắp tay nói: “ Hôm nay có nhiều mạo phạm, mong phu nhân chớ nên trách tội ”<br><br>Ông Cảnh Vũ cười một tiếng, không quá mức để ý: “ Triệu phủ phán chẳng qua là theo lẽ công bằng mà làm việc, lại không phải cố ý tới tìm phiền toái, ta vì sao muốn trách tội? ”<br><br>Nói đến cuối, lại nói: “ Lục Anh Nương nói ta đưa chén thuốc có vấn đề, Triệu phủ phán không ngại trở về thẩm vấn nàng ta vì sao có hoài nghi này ”<br><br>Triệu phủ phán đáp ứng: “ Hạ quan tất nhiên sẽ đề ra nghi vấn rõ ràng ”. Cân nhắc mấy giây, lại hỏi: “ Hạ quan mạo muội, không biết phu nhân có thể thuận tiện nói cho hạ quan biết đại phu lúc trước chuẩn bệnh cho Anh Nương là người phương nào không? ”<br><br>“ Tự nhiên có thể ”. Nàng liếc mắt nhìn Minh Nguyệt.<br><br>Minh Nguyệt liền mở miệng báo danh tự cùng y quán đại phu kia ở đâu.<br><br>Đợi Minh Nguyệt nói xong, Ông Cảnh Vũ sửa sang tay áo, chậm rãi mở miệng: “ Triệu phủ phán đã đi ra từ Thanh Trần viện, vậy ta phải thật tốt nói chuyện với ngươi về việc bội ước của hầu gia ”<br><br>Trong lòng Triệu phủ phán “lộp bộp” một chút, nhìn Vĩnh Ninh hầu phu nhân bộ dáng khí định thần nhàn, nhất định là có một trận đạo lý đang chờ đợi hắn ta, sau lưng không tự chủ trở nên căng thẳng.<br><br>“ Này là phụ mẫu song phương ước định, cũng không hỏi đến ý kiến hầu gia, việc này Triệu phủ phán có biết không? ”<br><br>“ Nghe nói qua một chút ”<br><br>Mặc dù trôi qua nhiều năm, nhưng Triệu phủ phán là người Kim Đô, tự nhiên cũng từng nghe thấy lúc trước Vĩnh Ninh hầu phủ lão hầu gia cùng tiểu hầu gia cũng bởi vì chuyện quý thiếp mà huyên náo túi bụi.<br><br>“ Triệu phủ phán cũng hiểu biết, như vậy đều nói là trưởng bối hai bên ước định, có liên quan gì đến hầu gia? ”<br><br>“ Còn nữa, lại không phải là hôn ước, mà là ước hẹn quý thiếp, nhưng hầu gia một lòng bảo vệ tổ quốc, không có tâm tư nạp thiếp, cho nên đưa ra ý muốn nhận nàng ta làm nghĩa muội để chăm sóc, về sau để nàng ta phong quang gả đi làm chính thê ”<br><br>Nàng dừng một chút, lại nói: “ Này rõ ràng là ý tốt, sao đến trong miệng nàng ta ngược lại là hầu phủ chúng ta thiếu nàng ta? ”<br><br>Triệu phủ phán tự nhiên là hiểu rõ tâm tư Lục Anh Nương.<br><br>Vĩnh Ninh hầu không chỉ có tước vị, lại còn trẻ tuổi anh tuấn, năng lực trác tuyệt, lại càng được thánh nhân coi trọng, tiền đồ vô lượng.<br><br> <br>Vô luận xuất thân hay tướng mạo, đều là châu ngọc tôn lên lẫn nhau, ngói thạch khó sánh, sao có thể coi trọng người xuất thân tầm thường?<br><br>Có người thà làm thê hàn môn, cũng không làm thiếp vọng tộc.<br><br>Nhưng thế gian muôn màu, trăm người có trăm ý nghĩ, Lục Anh Nương có lẽ là lựa chọn cái sau.<br><br>Ông Cảnh Vũ nhìn sắc mặt phủ phán ngưng trọng, nói: “ Việc này rất nhiều người đều biết đến, Triệu phủ phán tùy tiện hỏi một chút đều có thể biết được, chuyện nghĩa muội cũng không phải hiện tại mới nhắc đến ”<br><br>Tạ Quyết lúc trước cùng lão hầu gia tranh cãi, quả thực cũng truyền ra không muốn nạp thiếp, chỉ muốn nhận nghĩa muội, để lão hầu gia thu làm dưỡng nữ.<br><br>Ông Cảnh Vũ lại hỏi: “ Thiếp cùng nghĩa nữ hầu phủ là hai dạng người khác nhau, xin hỏi Triệu phủ phán, người bình thường đều biết lựa chọn kia tương đối tốt, nhưng Anh Nương lại không chọn, ngược lại rời khỏi Kim Đô, là tính làm gì vậy? ”<br><br>Triệu phủ phán do dự một hai, mới nói: “ Nhưng Lục Anh Nương là không muốn, nàng ta còn nói nàng ta nhiều năm trước đi Quế Châu mời trưởng bối làm chủ, không nghĩ lại rơi vào tay ổ cướp, nhiều năm sau mới thoát ra được ”<br><br>Ông Cảnh Vũ: “ Được rồi, vậy ta lại hỏi, hầu gia cũng không dựa theo ước định của trưởng bối nạp nàng ta làm thiếp, xin hỏi thế nhưng là phạm vào điều luật nào? ”<br><br>Triệu phủ phán suy tư một lát, lắc đầu: “ Luật lời định ra hôn ước, có hôn thư hoặc đã hạ sính lễ, nhưng song phương không đạt thành nhất trí, người bội ước trượng đánh một trăm. Không hôn thư cũng không có hạ sính lễ, chỉ là ước hẹn bằng miệng, có nhân chứng chứng minh, người bội ước trượng đánh năm mươi, nhưng Tạ hầu cùng Lục Anh Nương chỉ là ước hẹn nạp thiếp, không được tính là hôn ước, tất nhiên không có phạm luật pháp ”<br><br>(*Ni: Ý là nếu hẹn ước làm thê bằng miệng không có sính lễ hay hôn thư mà hủy ước mới bị đánh 50 trượng, còn kia là hẹn ước làm thiếp không sính không hôn thư lại còn bằng miệng nên không bị gì á ).<br><br>Ông Cảnh Vũ phe phẩy quạt tròn, nhẹ giọng cười cười, ôn thanh nói: “ Một, ta không có hại người. Hai, hầu gia hoặc là ở phần đạo đức có thể khiến người ta chỉ trích, nhưng cũng không phạm vào luật pháp, Triệu phủ phán cảm thấy việc này nên xử lý như thế nào? ”<br><br>Triệu phủ phán cúi đầu xuống, trả lời: “ Nếu là không có chứng cứ chứng minh lời Lục Anh Nương nói là thật, nàng ta lần này xem như phạm vào tội danh phỉ báng, nhẹ thì trách mắng bằng miệng, nặng thì phạt ba trăm đồng bạc, hoặc là lĩnh mười trượng răn đe ”<br><br>Vì ngăn ngừa trăm họ hồ loạn cáo trạng, vu cáo người khác cũng phải bị phạt.<br><br>Vẫn là quá nhẹ.<br><br>Ông Cảnh Vũ cúi mắt suy nghĩ một chút, sau đó ngẩng đầu nhìn về phía Triệu phủ phán, chậm rãi nói: “ Việc này tạm thời không nói đến nữa, Triệu phủ phán đều đã đến, như vậy có một chuyện muốn Triệu phủ phán điều tra một chút ”<br><br>Triệu phủ phán sững sờ, lại thấy hầu phu nhân để hạ nhân lui, lại nhìn hắn ta một chút.<br><br>Hắn ta hiểu ý, liền để những người khác lui ra ngoài.<br><br>Trong sảnh ngoài Ông Cảnh Vũ cùng Triệu phủ phán, còn có Minh Nguyệt cùng hai người Đông Mặc cùng Tây Lâm.<br><br>Thần sắc Ông Cảnh Vũ cũng nghiêm túc.<br><br><br>“ Đêm qua trong phủ xảy ra hoả hoạn, giống như có người ở trong phủ cố ý phóng hỏa dẫn dụ thị vệ trong phủ, khiến cường đạo Ung Châu thuận lợi ẩn vào chủ viện, vì trả thù hầu gia, muốn hại ta cùng tiểu công tử ”<br><br>Lông mày Triệu phủ phán nhăn lên, không khỏi hỏi: “ Hầu phu nhân hoài nghi là ai làm? ”<br><br>Ông Cảnh Vũ cũng không gạt hắn ta, nói ra: “ Tặc nhân xuất thân ở Hãn Vân trại, mà Lục Anh Nương cũng trốn từ Hãn Vân trại ra. Sau khi trốn ra, nhi mẫu các nàng một mực ở Thanh Trần viện trong hầu phủ, gần như không ra ngoài, ngày hôm nay Lục Anh Nương rời phủ, nàng ta ra ngoài một mình ”<br><br>Triệu phủ phán bắt lấy điểm quan hệ cùng lời nói của Anh Nương, vội hỏi: “ Đứa bé kia đâu? ”<br><br>“ Đây chính là điểm kỳ quái, hạ nhân lục soát khắp Thanh Trần viện cũng không thấy tung tích của hài tử. Bởi vì lúc sớm ta nhận được tin tức nói cường đạo Ung Châu có khả năng tới Kim Đô, sẽ trả thù Vĩnh Ninh hầu phủ, cho nên hầu phủ đề phòng so lúc trước càng nghiêm ngặt hơn. Hai ngày trước đó, hạ nhân vẫn thấy đứa bé kia, nếu trong mấy ngày nay một mình Anh Nương âm thầm đem hài tử đưa ra ngoài mà nói, khả năng không lớn ”<br><br>Nói đến đây, nàng trầm mặc một chút, lại nói: “ Anh Nương nói ta hoài nghi hài tử là của hầu gia, từ đó bắt hài tử của nàng ta, này căn bản là lời nói vô căn cứ, ta có con nối dõi, trượng phu của nàng ta cũng còn sống, ta sao có thể cảm thấy nàng ta uy hiếp được ta? ”<br><br>Nghe được trượng phu Lục Anh Nương còn sống, Triệu phủ phán kinh ngạc.<br><br>Từ trong miệng Lục Anh Nương biết được trượng phu là mật thám tri phủ Ung Châu cài vào, còn nói hắn vì triều đình hy sinh thân mình, vì tình huống này, phủ doãn đại nhân càng coi trọng bản án của nàng ta.<br><br>“ Trượng phu Lục Anh Nương còn sống? ”<br><br>Ông Cảnh Vũ gật đầu: “ Hầu gia đánh vào Hãn Vân trại, ở bên trong thủy lao phát hiện Mạc lang quân đang thoi thóp. Sau khi cứu trở về hôn mê hơn nửa tháng, khó khăn lắm mới nhặt về được một cái mạng. Nhưng tay chân sợ rằng đã phế, bây giờ đang trên đường đưa về Kim Đô chữa trị. Chỉ là tặc nhân còn chưa tiêu diệt hết, cũng không biết hắn còn sống, cho nên vì bảo vệ an nguy của hắn, cũng chưa nói với Lục Anh Nương ”<br><br>Đây cũng là chuyện thứ hai Tạ Quyết nhắc đến trong thư gửi về.<br><br>“ Hôm nay Triệu phủ phán trở về, lại hỏi Lục Anh Nương, bởi vì hầu gia cứu cho nên trượng phu nàng ta còn sống, hầu phủ cũng coi là có ân với phu thê bọn họ, nàng ta còn muốn tiếp tục cáo trạng hầu phủ không? ”<br><br>Triệu phủ phán trả lời: “ Hạ quan chắc chắn thuật lại ”<br><br>Suy nghĩ một phen, lại hỏi: “ Phu nhân là hoài nghi tặc nhân bắt cóc hài tử uy hiếp Lục Anh Nương? ”<br><br>Ông Cảnh Vũ khẽ lắc đầu: “ Chưa có chứng cứ, chỉ là hoài nghi, ta cũng không dám ngông cuồng kết luận ”<br><br>Ông Cảnh Vũ nhẹ gật đầu, sau đó đứng lên, nói: “ Nếu như thế, trước hết đi viện tử bị cháy nhìn một chút, Triệu phủ phán nhìn xem có thể tìm được chút manh mối nào không ”<br><br>Hai người từ trong sảnh đi ra ngoài, vừa vặn gặp được Tạ Quyết từ trong cung trở về.<br><br>Nhìn thấy Vĩnh Ninh hầu khí thế khiếp người, Triệu phủ phán thi lễ xong càng thêm căng thẳng.<br><br>Tạ Quyết đánh mắt nhìn Triệu phủ phán, yên lặng nhắc nhở: “ Điều tra cho kỹ, chớ để phu nhân nhà ta chịu oan khuất ”<br><br>Triệu phủ phán cúi đầu “tuân mệnh”, “ Hạ quan tất nhiên không dám để hầu phu nhân chịu oan khuất, hôm nay sau khi rời đi, đợi điều tra được sáng tỏ, tất nhiên sẽ công bố Lục Anh Nương tội vu khống ”<br><br>Tạ Quyết “ừ” một tiếng, nhìn về phía thê tử: “ Hiện tại đang tính đi đâu?<br><br>Ông Cảnh Vũ nhìn hắn: “ Để Triệu phủ phán đi Thanh Lan viện nhìn một chút, nhìn xem có thể tìm ra dấu vết người phóng hỏa để lại không ”<br> <br><br>Tạ Quyết nghe vậy, nhìn về phía Đông Mặc Tây Lâm, phân phó: “ Các ngươi đi theo Triệu phủ phán ”<br><br>Đông Mặc Tây Lâm gật đầu, theo Triệu phủ phán rời đi.<br><br>Đợi bọn hắn rời đi, hai phu thê trở về phòng.<br><br>Thời khắc Ông Cảnh Vũ đóng cửa, lúc Tạ Quyết đi vào nội gian, cởi ra eo phong, cởi bỏ cung bào trên người.<br><br>“ Thánh nhân nói gì với chàng? ”. Ông Cảnh Vũ quay người theo hắn vào nội gian, đem cung bào hắn cởi ra treo ở một bên kệ.<br><br>Tạ Quyết lấy áo ngoài trên kệ, nói: “ Thật ra cũng không nói gì, chính là nói ta lập được công nên thưởng vẫn là phải thưởng. Về phần ước định quý thiếp với Lục Anh Nương, người có tâm tư bất chính, nạp làm thiếp sẽ chỉ bại hoại môn phong hầu phủ, ước định hủy liền hủy ”<br><br>Kỳ thật thánh nhân còn nói phụ thân hắn đầu óc hồ đồ, chính mình không nạp thiếp, rơi vào cái thâm tình lại giữ mình trong sạch thanh danh tốt, đi ép mình nhi tử nạp thiếp, không phải hồ đồ lại là cái gì?<br><br>Tạ Quyết tất nhiên là sẽ không ở trước mặt thê tử nói về vong phụ mình, cho nên cũng lướt qua lời này.<br><br>Nghe hắn nói như vậy, Ông Cảnh Vũ cũng thở dài một hơi.<br><br>Tạ Quyết mặc áo ngoài vào suy đoán: “ Ta ở trên đường trở về cẩn thận suy nghĩ, có lẽ Thiệu Kình căn bản không đem Mạc Lân đưa ra khỏi hầu phủ ”<br><br>Ông Cảnh Vũ đang dùng phất trần phủi bụi trên quan bào hắn, nghe hắn nói vậy vội vàng thả phất trần trong tay ra, kinh ngạc nhìn về phía hắn: “ Không đưa ra khỏi hầu phủ? ”<br><br>Tạ Quyết “ừ”một tiếng, tiếp đó phân tích: “ Buổi chiều cường đạo cướp xe ngựa, cần hắn ở phía sau điều khiển, lúc đó hắn còn chưa lẻn vào hầu phủ, ban ngày lẻn vào dễ dàng bị phát hiện, chỉ có ở ban đêm, bóng đêm bao phủ lẻn vào mới an toàn ”<br><br>Hắn suy nghĩ xong tiếp tục nói: “ Mùa hè ngày dài đêm ngắn, khoảng giờ tuất sắc trời mới tối, nhưng lúc này trong phủ đi lại nhiều người, lẻn vào vẫn dễ dàng bị phát hiện, như vậy chỉ có thể là tại giờ hợi mới lẻn vào. Mà giờ tý phóng hoả, trong lúc này chênh lệch không ngờ hai canh giờ. Lẻn vào đem hài tử mang ra ngoài, sau đó lại lẻn vào ần nữa, thời gian quá gấp gáp, cũng quá mạo hiểm, không giống tác phong cẩn thận của Thiệu Kình ”<br><br>Ông Cảnh Vũ nghe vậy cũng cảm thấy hợp lý.<br><br>Nàng suy nghĩ một chút, ngờ vực vô căn cứ nói: “ Hài tử chỉ dùng để uy hiếp Anh Nương, không mang ra phủ đối với hắn mà nói cũng không có bất kỳ ảnh hưởng gì, mang đi ra ngoài lại quá mạo hiểm ”<br><br>“ Ta chính là có ý này ”. Tạ Quyết nói.<br><br>Ông Cảnh Vũ không biết nghĩ tới điều gì, sắc mặt đột nhiên biến đổi, nàng run giọng hỏi: “ Thiệu Kình tâm ngoan thủ lạt, có thể hay không đem Mạc Lân. . . ”<br><br>Tạ Quyết trầm mặc một lát, trầm lặng nói: “ Nghe nói, Mạc Phong vì để lấy được tín nhiệm nên đã cứu Thiệu Kình, cho nên Thiệu Kình đặc biệt sủng Mạc Lân, chỉ hi vọng Thiệu Kình có một chút mềm lòng, giữ lại tính mạng cho Mạc Lân ”<br><br>Hắn mặc xong áo ngoài, sắc mặt đột nhiên trầm xuống: “ Nếu là hiện tại còn sống, hai ba ngày nữa sẽ được xác định, ta hiện tại lập tức để người tìm kiếm Mạc Lân ở trong phủ ”<br><br>Tạ Quyết đang muốn ra ngoài, Ông Cảnh Vũ vội vàng kéo cánh tay hắn.<br><br>Nàng nói với hắn: “ Anh Nương ngoại trừ tố cáo chàng bội ước, còn tố cáo ta hạ độc hại nàng ta, lại bắt cóc Mạc Lân, chàng bây giờ ở trong phủ tìm Mạc Lân, sợ rằng sẽ bị nàng ta cắn ngược lại một cái ”<br><br>Nàng suy nghĩ, lại nói: “ Vì để tránh cho tình huống như vậy xảy ra, vẫn là thừa dịp Triệu phủ phán còn ở trong phủ, cùng hắn ta nói ràng hoài nghi của chàng, lại cùng nhau tìm kiếm ”<br>"]