["102.<br>Võ Đức Tư là cấm quân hoàng thành.<br><br>Võ Đức Tư cũng xuất thủ, hoàn toàn nằm ngoài dự liệu của Ông Cảnh Vũ.<br><br>Võ Đức Tư tại sao lại xuất thủ?<br><br>Chẳng lẽ là có người phát giác ra manh mối?<br><br>Rất nhanh, nghi vấn của Ông Cảnh Vũ được giải đáp.<br><br>Chạng vạng tối, Tân An quận vương phủ Lạc tiểu quận vương tới chơi, Ông Cảnh Vũ mới biết là chuyện gì đang xảy ra.<br><br>Hóa ra là vài ngày trước Lạc tiểu quận vương ở chợ đêm phát hiện người khả nghi, sau đó bám đuôi theo, để người nhìn chằm chằm,&nbsp;lại để lão quận vương tiến cung bẩm báo thánh nhân.<br><br>Thánh nhân sau khi biết được, liền phái người Võ Đức Tư bắt đầu điều tra theo dõi.<br><br>Hôm nay thấy bọn chúng có hành động, ra ngoài mãi nghệ, người của Võ Đức Tư cũng âm thầm ẩn núp trong phố xá, chuẩn bị cho bất cứ tình huống nào.<br><br>Lạc Quân nghe nói bọn hắn động thủ, còn cướp xe ngựa Vĩnh Ninh hầu phủ, liền biết là nhằm tới Vĩnh Ninh hầu phủ.<br><br>Suy đoán một chút, hiện tại Ung Châu vừa đánh thắng trận, ở lúc này bỗng nhiên xuất thủ với nữ quyến Vĩnh Ninh hầu phủ, không cần nghĩ nhiều cũng đoán được những tên này là nghiệt dư của cường đạo Ung Châu.<br><br>“ Đoán được có thể là nghiệt dư Ung Châu, ta liền cũng đến đây ”. Dừng một chút, ân cần hỏi: “ Phu nhân ngươi không sao chứ? ”<br><br>Ông Cảnh Vũ cười yếu ớt lắc đầu: “ Lần này thật sự rất cảm tạ tiểu quận vương ra tay trượng nghĩa, muộn như vậy đến ghé qua phủ, cũng đa tạ đã quan tâm ”<br><br>Lạc Quân cười tươi rói một tiếng, nói: “ Đổi lại người khác cũng sẽ thế, ta chẳng qua chỉ là làm chuyện mà người khác vốn dĩ cũng sẽ làm thôi, phu nhân không cần khách khí. Còn nữa, ta cùng Tạ hầu từ nhỏ đã có giao tình, ở trong Kiêu Kỵ binh được hắn chiếu cố, ta lẽ ra phải sang đây thăm hỏi ”<br><br>Nói&nbsp;đến&nbsp;đây, hắn lại nói: “ Đúng rồi, khi ta đi một chuyến tới Võ Đức Tư, nghe nói tên đứng&nbsp;đầu&nbsp;đám tặc không có bị bắt, phu nhân vẫn phải hết sức cẩn thận ”<br><br>Nghe được tên cầm đầu không bị bắt lại, sắc mặt Ông Cảnh Vũ nhất thời trầm xuống.<br><br>—— lại không bắt được. . .<br><br>“ Bọn họ nói sẽ dùng hình bức cung với đám tặc này, ngày mai sẽ vẽ ra chân dung tên cầm đầu, dán toàn thành truy nã, hiện tại Kim Đô thành đều&nbsp;đang đề phòng, tặc nhân cũng khó có thể&nbsp;ẩn mình&nbsp;đi, một người cũng thành không làm lên tai bay vạ gió gì, đêm nay phu nhân có thể yên tâm ngủ ”<br><br>Ông Cảnh Vũ cười nhạt một tiếng: “ Chỉ hi vọng như vậy ”<br><br>Sau khi đưa tiễn Lạc tiểu quận vương, Ông Cảnh Vũ thở nhẹ ra một hơi, nhưng sắc mặt dần lạnh lùng.<br><br>Người quan trọng nhất chưa bắt được, nàng cũng không thể ngủ yên.<br><br>Từ trong sảnh đi ra ngoài, mí mắt chẳng biết tại sao đều nhảy.<br> <br><br>Mắt trái nhảy tài, mắt phải nhảy tai.<br><br>Nếu lúc này mắt phải nhảy cũng không sao, nhưng sao mắt trái lại nhảy, khiến nàng buồn bực.<br><br>Lại thở ra một hơi, cũng không nghĩ nhiều nữa mà trở về viện tử.<br><br>Lúc này, sắc trời đã hoàn toàn tối, trăng sáng đang treo lửng lơ trên bầu trời.<br><br>Về tới viện, lơ đãng nhìn ánh trăng phản chiếu xuống mặt hồ, cũng phản chiếu một bầu trời&nbsp;đầy sao.<br><br>Ông Cảnh Vũ dừng bước, ngẩng đầu nhìn ánh trăng trên trời.&nbsp;<br><br>Hôm nay&nbsp;đã là ngày thứ một trăm Tạ Quyết đi Ung Châu, hắn ở trên thư chưa từng nói Ung Châu hung hiểm, chỉ tốt khoe xấu che, cũng không biết hắn ở Ung Châu có mạnh khỏe không?<br><br>Có bị thương hay không?<br><br>Có bận rộn đến mức sinh hoạt hàng ngày rối loạn không?<br><br>Ông Cảnh Vũ lại thở dài, nắm chặt quạt tròn trong tay.<br><br>Nàng cúi đầu nhìn cây quạt, ánh mắt yếu ớt lộ ra tia tưởng niệm.<br><br>Quạt tròn này là của lễ khất xảo năm nay, hắn để người&nbsp;đưa quạt&nbsp;đến.<br><br>Nàng hình như rất nhớ Tạ Quyết, cũng chưa hề nhớ nhung như vậy.<br><br>Hắn ở lúc này, dù là nửa năm này thường xuyên&nbsp;ở trong quân, Ông Cảnh Vũ cũng không có quá nhiều cảm giác, nhưng chân chính rời đi lâu như vậy, nàng mới cảm thấy không quen.<br><br>Buổi tối lúc đi tiểu đêm, ngồi ở trên giường nhìn vị trí bên ngoài trống rỗng, sẽ ngẩn người phát ngốc nửa khắc.<br><br>“ Nương tử có chuyện gì sao? ”. Phồn Tinh dò hỏi chủ tử đang ngẩn người.<br><br>Ông Cảnh Vũ hồi phục thần trí, Minh Nguyệt hiểu nàng nhất tiếp lời: “ Nương tử của chúng ta nha, có thể là đang nhớ hầu gia đấy ”<br><br>Phồn Tinh giật mình nói: “ Khó trách nương tử lại nhìn ngắm sao trăng, hóa ra là ngắm&nbsp;đến si tình ”<br><br>Ông Cảnh Vũ quay đầu liếc các nàng một chút, giả bộ không vui giáo huấn: “ Hai người các ngươi thật to gan, ngay cả ta cũng dám bàn tán ”<br><br>Minh Nguyệt cười nói: “ Nương tử có dám phủ nhận là không nghĩ tới hầu gia không? ”<br><br>Ông Cảnh Vũ dùng quạt tròn gõ lên trán từng người: “ Hai nha đầu ba hoa này ”<br><br>Nhàn nhạt cười cười, bởi vì chốc lát này, cảm thấy trống vắng cũng tiêu tán chút.<br> <br><br>Nàng lại nhìn lên bầu trời đầy sao thêm lần nữa, thu hồi ánh mắt trở về phòng.<br><br>*<br><br>Bóng đêm chìm xuống, yên lặng như tờ, bỗng nhiên có âm thanh gõ trống khua chiêng truyền đến, còn có&nbsp;âm thanh lo lắng cao giọng kinh hô “hoả hoạn”.<br><br>Ông Cảnh Vũ mặc áo ngoài từ trong phòng&nbsp;đi ra, liền thấy ánh lửa nghi ngút ở phương hướng viện lão thái thái.<br><br>Minh Nguyệt cùng Phồn Tinh, còn có tỳ nữ trong viện tất cả&nbsp;đều đứng lên, ngay cả Lan ca nhi cũng theo nhũ mẫu từ phòng&nbsp;đi ra.<br><br>Ông Cảnh Vũ ôm Lan ca nhi đang dụi dụi mắt.<br><br>Vừa vào trong ngực đầy mùi thơm của a nương, đầu nhỏ của Lan ca nhi ghé vào vai a nương ngáp một cái.&nbsp;<br><br>Lúc này có hạ nhân vội vã từ ngoài viện chạy vào, Ông Cảnh Vũ nâng mô.ng nhỏ của Lan ca nhi, hỏi: “ Đến cùng xảy ra chuyện gì? Lửa ở đâu ra? ”<br><br>Hạ nhân gấp gáp trả lời: “ Cũng không biết xảy ra chuyện gì, ngay lúc nãy hoả hoạn bốc lên ở viện sát vách lão phu nhân, thế lửa rất lớn, hiện tại mọi người đều đang dập lửa ”<br><br>Ông Cảnh Vũ vội hỏi: “ Lão phu nhân đâu? ”<br><br>Lão thái thái lớn tuổi, mà đời trước vào lúc này, tin Tạ Quyết chết trận truyền về Kim Đô, lão thái thái nhất thời không trụ nổi liền ngã xuống.<br><br>Đời này không ngã xuống vì chuyện của Tạ Quyết, mà ngã xuống vì hoả hoạn?&nbsp;<br><br>Hạ nhân nói: “ Nô tỳ không biết ”<br><br>Ông Cảnh Vũ vội vàng nói với Minh Nguyệt Phồn Tinh: “ Các ngươi nhanh chóng sửa sang cho ta một chút ”<br><br>Nói xong động tác chậm rãi đưa Lan ca nhi đang ngủ mê man qua cho nhũ mẫu.<br><br>Nhẹ giọng phân phó: “ Trông coi tiểu công tử cho tốt ”<br><br>Mấy chủ tớ đi vào trong phòng, đơn giản sửa sang một lúc, Ông Cảnh Vũ liền vội gấp gáp ra khỏi phòng, đi về hướng viện lão thái thái.<br><br>Đợi nàng đến được viện lão thái thái, thế lửa cũng đã&nbsp;được khống chế.<br><br>Nàng cùng người Nhị phòng đồng thời chạy đến.<br><br>Lão thái thái mặc dù sắc mặt tái nhợt chút, nhưng cũng may không có ngã xuống.<br><br>Bà nhẹ nhàng vỗ ngực, sau một lúc lâu mới nói: “ Đến cùng là chuyện gì nha, Quyết ca nhi đi Ung Châu, hôm nay ban ngày nếu không phải ngươi nhanh trí không đi ra ngoài, những tặc nhân kia bắt&nbsp;đi chính là ngươi, còn có hiện tại, sao lại có hoả hoạn? ”<br><br>Ông Cảnh Vũ nói: “ Tôn tức sẽ phái người đi điều tra chân tướng, tổ mẫu xin cứ yên tâm ”<br><br>Lão thái thái hít thở sâu mấy hơi, lập tức vội hỏi: “ Lan ca nhi có bị hù dọa không? ”<br><br>Ông Cảnh Vũ trả lời: “ Hắn mới tỉnh lại một lúc, nói chung tuổi còn nhỏ, cũng không hiểu cái gì, rất nhanh lại ngủ thiếp đi ”<br><br>“ Vậy là tốt rồi, vậy là tốt rồi ”. Thở dài một hơi, lại nhìn về phía tôn tức cùng người Nhị phòng: “ Các ngươi đi về nghỉ ngơi đi ”<br><br>Từ phòng lão thái thái ra ngoài, Ông Cảnh Vũ cũng không để ý người Nhị phòng, mà là chạy đến viện bị cháy.<br><br>Thế lửa mặc dù đã khống chế, nhưng mùi khét cùng mùi khói vẫn nồng đậm, khiến nàng bị sặc phải khói.<br><br>Nàng dùng khăn thấm nước che trên mũi, hỏi người từ trong viện&nbsp;đi ra: “ Có thương vong không? ”<br><br>Hạ nhân lắc đầu: “ Đều tụ ở một nơi, người đều trốn ra được, có người bị sặc khói, nhưng cũng không có gì đáng ngại ”<br><br>Nghe thấy không có người bị thương, Ông Cảnh Vũ mới yên lòng chút.<br><br>“ Có biết nguyên nhân gì dẫn tới hoả hoạn không? ”<br><br>Hạ nhân ở một bên nói: “ Bốc cháy ở đông phòng, nhưng đông phòng căn bản không có ở người, lửa này khẳng định là có người cố ý thả ”<br><br>Ông Cảnh Vũ trầm mặc một chút, bỗng nhiên có người nói: “ Lúc nô tỳ đi tiểu đêm, hình như loáng thoáng thấy một bóng người lén lén lút lút, lúc muốn đi qua nhìn, người kia&nbsp;đi vào nhà xí, nô tỳ cũng không đa nghi, giờ nghĩ lại có thể người đó phát hiện ra nô tỳ, cho nên mới giả vờ đi nhà xí để tránh ”<br><br>Ông Cảnh Vũ nhăn mày, âm thầm suy đoán ai là người phóng hỏa?<br><br>Sau khi suy nghĩ, đáy lòng mơ hồ có hoài nghi.<br><br>Nàng để quản sự thu xếp tốt, sau đó mới quay người rời đi, âm thầm phân phó Minh Nguyệt dẫn người đi nhìn tình huống ở Thanh Trần viện.<br><br>Sau khi phân phó, nàng liền trở về Trử Ngọc Uyển.<br><br>Cũng không biết có phải do ngủ không ngon hay không, cổ ẩn ẩn đau nhức.<br><br>Nàng để hạ nhân đi về nghỉ ngơi, x0a nắn cổ mở cửa phòng ra, lúc vào trong phòng đem cửa phòng đóng lại, chợt thấy lưng lạnh, bỗng nhiên quay người, liền đối diện với cặp mắt hoa&nbsp;đào&nbsp;mang đầy&nbsp;ý cười.<br><br>Ông Cảnh Vũ sắc mặt đột nhiên biến đổi, hơi trắng bệch, nhưng rất nhanh trấn định lại.<br><br>Cách đó vài bước, một tên nam nhân xa lạ xuất hiện&nbsp;ở trong phòng của nàng.&nbsp;<br><br>Trường bào ám sắc, dung mạo tuấn mỹ, đây không phải là tên nhị đương gia trong thư Anh Nương hay sao!<br><br>Tên nam nhân này Ông Cảnh Vũ nhớ kỹ.<br><br>Năm ngoái ở thành Man Châu, lúc khất xảo tiết, tại gian hàng bắn bình bắt gặp tên này.<br><br>Ông Cảnh Vũ cảnh giác híp mắt lại, tay&nbsp;đặt sau lưng chậm rãi sờ lên nắm cửa, giống như hiểu rõ: “ Lửa là ngươi thả? ”<br><br>Thiệu Kình cười một tiếng: “ Phải, cũng không phải ”<br> <br><br>Hắn hình như chú ý tới động tác của nàng, vừa cười vừa nói: “ Phu nhân cảm thấy đem cửa phòng mở ra để chạy trốn hay là gọi người đến, tốt nhất vẫn là để ta bắt phu nhân đi? ”<br><br>Dứt lời, bước vài bước tới cạnh nàng.<br><br>Nhưng ai biết Ông Cảnh Vũ lại là bỗng nhiên cười một tiếng: “ Ta không trốn, cũng không kêu người ”<br><br>Ánh mắt lướt qua hắn, nhìn về phía sau lưng hắn.<br><br>Thiệu Kình nghi hoặc, sau lưng bỗng nhiên có tiếng vang nhỏ, còn có hàn&nbsp;ý nồng đậm.<br><br>Hắn ta chớp mắt quay đầu lại, chưa nhìn thấy sau lưng có thứ gì, đã có một thanh kiếm sắc bén loé lên hàn quang gác ở trên cổ hắn.<br><br>Nụ cười xưa nay của Thiệu Kình chợt tắt, chỉ trong nháy mắt, hắn liền đoán được người đứng phía sau là ai.<br><br>Ý cười lại xuất hiện trên mặt: “ Hóa ra là Tạ hầu từ Ung Châu gấp gáp trở về bảo vệ thê tử ”<br><br>Sau lưng Thiệu Kình rõ ràng là Tạ Quyết, người mà ai cũng nghĩ đang ở Ung Châu.<br><br>Tạ Quyết một thân khí tức lạnh lẽo, ánh mắt lạnh lùng. Toàn thân áo đen, búi tóc hơi loạn, cằm nửa tháng chưa cạo râu, có thể thấy được là gấp gáp trở về từ Ung châu, một&nbsp;đường gấp gáp trở về, phong trần mệt mỏi,<br><br>Vào&nbsp;đêm, lúc Ông Cảnh Vũ trở về phòng, Tạ Quyết đã yên lặng trong chờ trong phòng.<br><br>Hoặc có thể nói là, tin truyền đến Kim Đô được mấy ngày thì Tạ Quyệt đã về rồi.<br><br>Hắn vì để Thiệu Kình buông lỏng cảnh giác mà lộ ra chân ngựa, cho nên vẫn&nbsp;ẩn núp ở Kim Đô, âm thầm điều tra chỗ ở của hắn, đồng thời ở trong tối bảo hộ thê tử.<br><br>Hôm nay tặc nhân ở phố Tây Tước có hành động, xe ngựa phủ Vĩnh Ninh hầu bị cướp, Tạ Quyết liền biết Thiệu Kình đã động thủ.<br><br>Hắn biết thê tử không ở trong xe ngựa, cũng hoài nghi Thiệu Kình không thể bắt được dễ dàng như vậy, cho nên cũng không&nbsp;xuất thủ,&nbsp;ở trong bóng tối tiếp tục ẩn núp.<br><br>Quả nhiên, người Võ Đức Tư xuất thủ, cũng không bắt được Thiệu Kình.<br><br>Tạ Quyết lúc giao thủ với Thiệu Kình&nbsp;ở sơn trại Ung Châu, phần lớn là Thiệu Kình bày mưu tính kế.<br><br>Đối với hắn ta cũng có mấy phần hiểu biết.<br><br>Tạ Quyết suy đoán Thiệu Kình rất có khả năng đêm nay sẽ động thủ, cho nên liền ẩn núp trong phòng của mình, chờ hắn ta tự chui đầu vào lưới.<br><br>Lúc hoả hoạn, hắn nói với thê tử, rất có thể là kế điệu hổ ly sơn của Thiệu Kình, bọn họ không ngại tương kế tựu kế.<br><br>Trong phòng chỉ còn lại ngọn đèn nhỏ, chiếu không tới trên xà nhà, Tạ Quyết tránh trên xà nhà, ngay tại thời khắc thê tử tiến vào, đã có người lẻn vào.<br><br>Mà người lẻn vào chính là Thiệu Kình.<br><br>Vị trí Thiệu Kình đứng, cũng không phải chỗ động thủ tốt.<br><br>Nếu tùy tiện xuất thủ, hắn ta thừa dịp loạn chạy tất có thương tổn, chỉ có thể chờ đợi thời cơ.<br><br>Mà bây giờ toàn bộ lực chú ý đều bị thê tử hấp dẫn, chính là thời cơ tốt nhất.<br>"]