["51.<br>Trong phòng không chỉ có Tạ Quyết cùng Võ Tích, còn có Ông Minh Tuyển cùng Thạch giáo úy.<br><br>Ánh mắt Tạ Quyết lạnh lẽo nhìn Võ Tích.<br><br>Chỉ có chính hắn biết, một cước kia đã đem bao nhiêu cảm xúc xen lẫn cùng một chút tâm tư riêng.<br><br>Dù chưa phát hiện điểm bất thường của Võ Tích, nhưng Tạ Quyết đối với người này cảm giác chán ghét ngày càng tăng gấp bội.<br><br>Ánh mắt vừa ngước lên, liền thấy thê tử đứng ở ngoài cửa.<br><br>Nếu ngày hôm nay thật sự là thê tử chuẩn bị, như vậy Võ Tích mười phần thì tám đến chín phần không phải người tốt lành gì.<br><br>Tạ Quyết hiểu nếu không có những giấc mơ kia, thì hắn sẽ không căm ghét Võ Tích, bây giờ lại bởi vì Võ Tích đức hạnh kém nên sẽ không thể trọng dụng hắn ta nữa.<br><br>Nếu thê tử có tính toán này, mục đích chính là cái này.<br><br>Võ Tích bị đạp ngã xuống đất, khóe miệng cũng bởi vì một cước này mà thổ huyết.<br><br>Ho mấy tiếng, từ dưới đất lảo đảo đứng lên, thanh âm cực nhọc giải thích: \" Thuộc hạ thật sự chỉ là từ nhà xí đi ngang qua mà thôi, cũng không có làm nhục tỳ nữ kia, xin hầu gia minh xét! \"<br><br>Ông Cảnh Vũ vượt qua cánh cửa, từ bên ngoài đi vào trong sảnh, đi tới bên cạnh Tạ Quyết.<br><br>Nàng hơi kinh ngạc, Tạ Quyết vậy mà lại động thủ với Võ Tích.<br><br>Lấy hiểu biết của nàng với Tạ Quyết, hẳn là sẽ điều tra rồi mới động thủ nha?<br><br>Chẳng qua sớm quyết đoán như này cũng là chuyện tốt.<br><br>Ông Cảnh Vũ mắt nhìn Võ Tích, thong dong tự nhiên phân phó Đông Mặc đứng canh chừng ở cửa phòng: \" Đem Uyển nương đến đối chứng, nhất định sẽ không oan uổng Võ giáo úy \"<br><br>Võ Tích còn muốn vì mình mà giải thích, Tạ Quyết lại thờ ơ, thanh âm trầm như nước: \" Đợi người tới ngươi lại mở miệng \"<br><br>Dứt lời trực tiếp ngồi xuống ghế.<br><br>Ông Cảnh Vũ cũng đi đến ngồi xuống bên cạnh.<br><br>Võ Tích nhất thời có miệng cũng khó có thể mở miệng, nãy còn bị đạp một cước vào ngực, sắc mặt trắng bệch, trán ẩn ẩn xuất hiện mồ hôi lạnh.<br><br>Ước chừng nửa khắc sau, Tây Lâm cùng Minh Nguyệt từ bên ngoài đi vào.<br><br>Minh Nguyệt cúi đầu rủ vai xuống đi đến chỗ ngồi hai vị chủ tử : \" Cảm xúc của Uyển nương không được ổn, nói tới chuyện muốn nàng ta tới xác nhận ai khí nhục nàng ta, nàng ta nghe xong liền hoảng loạn lên rồi \"<br><br>\" Tuy là như thế nhưng nô tỳ cũng moi ra được một chút tin tức, Uyển nương nói trên người người kia toàn mùi rượu, còn mang theo mặt nạ đỏ, trên lòng bàn tay người kia vết chai rất nhiều \"<br> <br><br>Võ giáo úy vội vã giải thích: \" Thuộc hạ từ nhà xí đi ra liền nghe được trong phòng có tiếng động, thuận tiện đi tới nhưng còn chưa đi vào phòng, liền thấy được một nam nhân mang mặt nạ màu đỏ từ trong phòng đi ra, bởi vì thuộc hạ uống nhiều rượu, phản ứng nhất thời chậm chạp đã để nam nhân kia trốn thoát! \"<br><br>\" Mặt nạ là nam nhân kia lúc chạy trốn ném lại... \". Lời nói dừng lại, Võ Tích bỗng nhiên phản ứng lại, cả kinh nói: \" Người kia muốn ti chức làm dê thế tội! \"<br><br>Đầu ngón tay Ông Cảnh Vũ gõ nhẹ lên bàn, sắc mặt lạnh nhạt.<br><br>Minh Nguyệt nhìn về phía Võ giáo úy, nhỏ giọng nói: \" Võ giáo úy một thân mùi rượu, bên cạnh lại có chiếc mặt nạ màu đỏ, mà Võ giáo úy lại học võ, trên lòng bàn tay cũng là vết chai... Đây cũng không phải quá mức trùng hợp? \"<br><br>Võ Tích trải qua nhiều chuyện, dần dần lấy lại trấn định, phân tích: \" Hôm nay yến tiệc, tất cả mọi người gần như đều toàn mùi rượu, sao có thể coi là chứng cứ? Còn cái mặt nạ thì tên tặc nhân kia muốn để ti chức làm dê thế tội, cho nên ném tới \". Suy tư một hơi, lại nói: \" Hai tay có vết chai, không nói đến huynh đệ Kiêu Kỵ binh, dù là người luyện võ thì trên tay đều sẽ có vết chai \"<br><br>Nói xong ngước mắt nhìn về phía Tạ Quyết, cúi đầu xuống, thanh âm có lực: \" Cầu tướng quân minh xét, thuộc hạ tuyệt đối không chịu được oan uổng này! \"<br><br>Trong phòng yên lặng đến mức làm cho lòng người run sợ, ánh mắt mọi người đều nhìn về phía Tạ Quyết.<br><br>Trên mặt Tạ Quyết không có một chút biểu tình gì, ngay cả ánh mắt cũng không thấy gì khác lạ, khiến cho người ta nhìn không ra một chút cảm xúc.<br><br>Lúc lâu sau, Tạ Quyết nhìn về phía Minh Nguyệt mở miệng: \" Nói đúng hơn là nàng ta không thấy rõ ràng đối phương là ai? \"<br><br>Đầu ngón tay Ông Cảnh Vũ đang gõ nhẹ góc áo chợt dừng lai, nhưng lập tức lại thả xuống.<br><br>Cho dù không có bất kỳ chứng cớ nào, cũng không bắt được hung thủ làm nhục tỳ nữ, Võ Tích từ đầu đến cuối đều là kẻ hiềm nghi.<br><br>Minh Nguyệt lắc đầu: \" Uyển nương nói nàng ta là bị người kia kéo vào phòng, người kia mang theo mặt nạ, cho nên không thấy rõ mặt, tuy là như thế nhưng vô cùng xác thực nam nhân kia thân thể cực kì cường tráng \"<br><br>Tạ Quyết trầm mặc không nói gì mà liếc nhìn Võ Tích, hỏi: \" Ngươi khi nào rời tiệc? \"<br><br>Võ Tích lập tức nói: \" Thuộc hạ rời tiệc chỉ một khắc, làm sao có thể làm nhục được tỳ nữ? \"<br><br>Ông Minh Tuyển ở bên kia phụ họa: \" Võ giáo úy đúng là khoảng lúc ấy rời tiệc \"<br><br>Minh Nguyệt bên kia lại nói: \" Nghe Uyển nương nói, người kia cũng chưa làm nhục nàng ta, chẳng biết tại sao bỗng nhiên dừng lại, chạy ra ngoài cửa, về phần là lúc nào bị kéo vào trong phòng, Uyển nương bởi vì quá sợ hãi, cũng không có nói rõ ràng \"<br><br>Ánh mắt Võ Tích ngưng trọng, suy đoán có phải tặc nhân ở trong phòng chuẩn bị làm nhục tỳ nữ thì thấy được thân ảnh của hắn không?<br><br>Cho nên sợ hắn gọi người tới, mới ngừng lại?<br><br>Nghĩ đến chỗ này, Võ Tích cực nhanh suy nghĩ xem còn chi tiết nào mà bản thân không để ý đến.<br><br>Một lúc lâu sau, hắn bỗng nhiên nói: \" Quần áo bên ngoài của tên kia giống quần áo màu đen của con hát, lại còn mang theo mặt nạ hát hí khúc, ngay cả động tác leo tường cũng cực kì lưu loát, vô cùng có khả năng là người của gánh hát \"<br><br>Dứt lời hắn lại nói: \" Thuộc hạ cho dù gan có to cũng không dám phạm tội ở hầu phủ, đây khác nào tự hủy đi tiền đồ của bản thân? \"<br><br> <br>Ông Cảnh Vũ nãy giờ một mực không lên tiếng bỗng mở miệng: \" Đã say rượu thì sao còn nhìn rõ người ta chạy đi chỗ nào, hình dáng ra sao? \"<br><br>Võ Tích vội nói: \" Thuộc hạ tuy uống nhiều hơn vài chén rượu, nhưng còn chưa say đến mức không rõ nơi nào ra nơi nào \"<br><br>Ông Cảnh Vũ trầm ngâm chốc lát, nhìn về phía Tạ Quyết, hỏi: \" Phu quân thấy thế nào \"<br><br>Tạ Quyết nhìn chung quanh một vòng, ánh mắt cuối cùng rơi vào trên người Võ Tích: \" Hôm nay khách nhân nhiều như vậy, sao lại trùng hợp bị ngươi đụng phải, để ngươi thành dê thế tội? \"<br><br>Việc này thật ra có mười cái miệng cũng đều giải thích không được, mặc dù như thế, Võ Tích vẫn là một mực chắc chắn: \" Thuộc hạ là oan uổng! \"<br><br>\" Bằng chứng đâu? \". Tạ Quyết trầm giọng hỏi.<br><br>Võ Tích nhất thời nghẹn lời.<br><br>\" Việc này ta sẽ không oan uổng bất cứ người nào, chờ tỳ nữ kia cảm xúc ổn định thì lại xác nhận một lần nữa, hoặc là ngươi có thể tìm được chứng cớ chứng minh ngươi trong sạch, việc trong quân cũng phải hoãn lại \"<br><br>Võ Tích nghe vậy, bỗng nhiên nắm chặt tay lại, cứng rắn nói: \" Thuộc hạ tất nhiên sẽ chứng minh bản thân mình trong sạch \"<br><br>Tạ Quyết nhìn về phía Thạch giáo úy: \" Sắp xếp người âm thầm điều tra người trong gánh hát cùng Kiêu Kỵ binh, lúc xảy ra chuyện ngày hôm nay nếu có người nào không ở yên chỗ, tra xét triệt để \"<br><br>Nói xong nhìn về phía thê tử: \" Lúc xảy ra việc này, khách nhân trong phủ không con mấy ngươi, những tân khách lúc đó còn ở đây, hy vọng nàng Đi thăm dò một chút \". Dứt lời hắn lại nói: \" Đây cũng là phòng ngừa vạn nhất thật sự oan uổng người khác \"<br><br>Ông Cảnh Vũ mắt nhìn Võ Tích, sau đó gật đầu: \" Thiếp sẽ đem hạ nhân tụ tập ở một chỗ, lấy cớ có người trộm đồ để điều tra \"<br><br>Dứt lời, nàng đứng lên nhìn Võ Tích, sau đó dời đi ánh mắt, nghiêm túc nói: \" Lần này mặc dù Uyển nương bảo vệ được trong sạch, nhưng dám náo loạn ở tiệc mừng trăm ngày của Lan ca nhi, nếu tra rõ là ai làm, ta về sau nhất định sẽ không cho phép hắn bước chân vào hầu phủ một bước \"<br><br>Lời này, người trong phòng đều hiểu là nói cho Võ Tích nghe.<br><br>Dứt lời, Ông Cảnh Vũ vung tay áo ra khỏi sảnh đường, Minh Nguyệt hướng Tạ Quyết hạ thấp người, sau đó cũng bước nhanh đuổi theo.<br><br>Tạ Quyết nhìn thân ảnh thê tử rời đi, ánh mắt nhìn trở lại trên người Võ Tích: \" Ngươi tạm thời cũng không cần quay lại quân, trước đợi ở trong thành chờ tra rõ chuyện rồi ngươi lại về \"<br><br>Dứt lời, hướng Tây Lâm ngoài phòng nói: \" Đưa Võ giáo úy xuất phủ \"<br><br>Nói xong hắn cũng đứng dậy đi ra khỏi phòng hô một tiếng: \" Thạch Lang \"<br><br>Thạch giáo úy nghe vậy, nhìn Võ Tích một chút cũng đi theo.<br><br>Người rời đi hết, Ông Minh Tuyển đi đến trước người Võ Tích, hơi hoài nghi hỏi: \" Võ giáo úy, việc này thật sự không phải ngươi làm? \"<br><br>Võ giáo úy trừng mắt liếc hắn: \" Ta làm sao đến mức vì một nữ tỳ lại lấy tiền đồ bản thân ra làm làm trò đùa? \"<br><br><br>Ông Minh Tuyển suy nghĩ: \" Ta ở Vân huyện làm bộ khoái mấy năm, trong chuyện điều tra cũng có mấy phần năng lực, nếu Võ giáo úy tin tưởng, ta giúp ngươi tra một chút \"<br><br>Võ Tích nhớ tới lúc Ông Minh Tuyển xuất hiện, mình mới bị cuốn vào việc này, đầy bụng tức giận, đương nhiên sẽ không để hắn hỗ trợ.<br><br>Âm thanh lạnh lùng nói: \" Không làm phiền ngươi \"<br><br>Dứt lời, che ngực quay người ra ngoài phòng, Tây Lâm cũng đuổi theo.<br><br>Trong phòng chỉ còn lại Ông Minh Tuyển, hắn thở một hơi, lập tức lộ ra nụ cười thản nhiên.<br><br>Cũng quay người rời khỏi phòng, đồng thời nghĩ phải đi đem bộ y phục màu đen của con hát cùng mặt nạ mang đi hủy.<br><br>*<br><br>Tạ Quyết đi vào trong đình viện, đứng dựa vào lan can nhìn mặt hồ, trong mắt hiển nhiên có mấy phần suy tư.<br><br>Minh Nguyệt, Ông Minh Tuyển, Uyển nương đều là người Trử Ngọc Uyển.<br><br>Tạ Quyết gần như có thể chắc chắn chuyện đêm nay thê tử nhúng tay vào không ít.<br><br>Hiển nhiên, nàng muốn ly gián hắn cùng Võ Tích, không muốn để hắn tiếp tục tín nhiệm Võ Tích.<br><br>Cho nên, Võ Tích này vô cùng có khả năng khiến hắn sinh ra chán ghét là đúng, cũng không phải là người tốt lành gì.<br><br>Chỉ là hắn không rõ Võ Tích làm chuyện gì, mới khiến cho thê tử khổ tâm bố trí như vậy.<br><br>Thạch giáo úy đi phía sau cách hầu gia chừng nửa bước, hoài nghi nói: \" Võ giáo úy đến cùng là uống rượu dẫn đến đầu óc mơ hồ hay thật sự là vô tội? \"<br><br>Tạ Quyết theo đó phân phó: \" Ngươi âm thầm nhìn chằm chằm hắn ở Kim Đô, hắn gặp gỡ ai đều ghi hết lại cho ta, điều tra tốt những người đó \"<br><br>Thạch giáo úy sững sờ, hỏi: \" Hầu gia vẫn hoài nghi Võ Tích là mật thám? \"<br><br>Tạ Quyết bởi vì nằm mộng mà sinh ra lòng nghi ngờ cùng chán ghét Võ Tích, cũng hoài nghi Võ Tích là từ thế lực khác đến, hoặc là ngoại bang xếp vào nằm vùng.<br><br>Võ Tích nhập quân cũng bảy tám năm, bây giờ đã là thượng tá úy, chỉ cần lập xuống quân công liền có thể thăng làm phó tướng, chờ đợi vài năm thì chính là tướng quân.<br><br>Nếu thật sự có mờ ám, vì để thoát khỏi hiềm nghi, Võ Tích tất nhiên cùng người sau lưng hắn liên lạc. Dù sao mất đi rất nhiều tâm huyết để bồi dưỡng thám tử, thế lực sau lưng hắn sẽ không nhìn hắn bị trục xuất khỏi quân.<br><br>Tạ Quyết nói: \" Võ Tích này mười phần thì tám đến chín không sạch sẽ, nhìn chằm chằm cho tốt, đêm nay tạm thời mặc kệ, nghỉ ngơi tốt rồi ngày mai lại theo dõi \"<br><br>Thạch giáo úy sắc mặt run lên, lên tiếng: \" Tuân lệnh \"<br><br>Thạch giáo úy rời đi, Tạ Quyết vẫn đứng đấy không hề cử động.<br><br>Hắn biết rõ thê tử nhúng tay vào, nhưng lại giả bộ không biết.<br><br>Bây giờ nàng không biết hắn đã nhìn thấu, lại càng không biết hắn có thể biết được một số chuyện kiếp trước, cho nên mới phí tâm tư bày kế sách.<br><br>Lần này đánh bậy đánh bạ ngược lại là giúp hắn một tay, nhưng nếu tiếp tục giấu diếm, cũng không biết tương lai sẽ xảy ra biến cố gì...<br> <br><br>Có lẽ, hắn nên nói rõ với nàng.<br><br>Chỉ là, trong lòng Tạ Quyết có một loại trực giác, nếu nói rõ với nàng thì nàng sẽ không thèm bày sắc mặt hoà nhã cho hắn nhìn.<br><br>*<br><br>Ông Cảnh Vũ đi nhìn Uyển nương.<br><br>Uyển nương thấy là nương tử đến, rối rít từ trên giường xuống, khẽ chào: \" Chủ mẫu \"<br><br>Ông Cảnh Vũ nhìn nàng ta khóc đến hai mắt sưng đỏ, kinh ngạc hỏi: \" Là khóc thật? \"<br><br>Uyển nương lắc đầu: \" Nô tỳ sợ lộ ra sơ hở, cho nên cố ý bôi chút nước ớt rồi sờ lên mắt \"<br><br>Ông Cảnh Vũ hài lòng nhẹ gật đầu: \" Bọn hắn khẳng định sẽ tiếp tục dò hỏi ngươi, ngươi tuyệt đối không thể nói ra, về sau nếu là có người tới uy hiếp ngươi, ngươi biết nói gì không? \"<br><br>Uyển nương nói: \" Nếu có người tới uy hiếp nô tỳ, nô tỳ tuyệt không mạnh miệng, bọn hắn muốn nô tỳ nói cái gì thì nô tỳ nói cái đó \"<br><br>Đây cũng là điều Ông Cảnh Vũ trước đó nhắn nhủ.<br><br>Dù sao ngược lại là liều chết không làm theo sẽ lại càng khiến người ta hoài nghi.<br><br>Nàng chính là muốn việc này không được làm sáng tỏ, có lẽ Võ Tích có thể tiếp tục trở lại trong quân, nhưng lấy việc Tạ Quyết chính trực không thiên vị, trong mắt không dung nổi hạt cát, tuyệt đối sẽ vì hiềm khích lúc trước mà không còn trọng dụng hắn.<br><br>Như vậy, Võ Tích sẽ rất khó có cơ hội tiếp cận cơ mật, về sau đối phó Võ Tích cũng sẽ dễ dàng hơn rất nhiều.<br><br>Về phần Tạ Quyết chết trận, đến lúc mấu chốt nàng sẽ đem chuyện đời trước nói ra một chút, nhưng bây giờ còn chưa tới lúc cần thiết.<br><br>Ông Cảnh Vũ nhìn Uyển nương: \" Ngươi suýt chút nữa là bị bán vào thanh lâu, là ta mua ngươi trở về, ngươi mới giữ được toàn thân trong sạch \"<br><br>Uyển nương quỳ xuống nói: \" Đại ân của chủ mẫu, Uyển nương không dám quên \"<br><br>\" Khế ước bán thân của ngươi cùng mệnh khế dù đang ở trong tay ta, nhưng ta cũng đã đáp ứng ngươi, chờ qua hơn một năm, việc này vẫn như cũ không có để lộ ra nửa điểm phong thanh, ta liền đem hai tấm khế ước trả lại cho ngươi, sẽ cho ngươi một số bạc lớn, để cho ngươi phong quang xuất giá \"<br><br>Uyển nương tâm rung động, lần nữa khấu tạ: \" Đa tạ chủ mẫu ban ân \"<br><br>Ông Cảnh Vũ ý tứ đến xem qua tỳ nữ \"suýt bị vũ nhục\", liền rời đi.<br><br>Đi đường tắt về viện, lại nghe được Minh Nguyệt nói: \" Nương tử, người bên hồ trong đình hình như là hầu gia \"<br><br>Ông Cảnh Vũ nghe vậy nhìn lại, chỉ thấy Tạ Quyết chắp tay đứng ở trong đình nhìn trăng trong hồ nước, nàng chỉ nhận ra được là Tạ Quyết, nhưng bởi vì đêm tối, cũng không thấy rõ thần sắc của hắn.<br><br>Có chút nhíu mày, sau đó đổi hướng, đi về phía bên trong đình.<br><br>Đi tới bên ngoài đình, Tạ Quyết phát giác nhìn sang.<br><br>Ông Cảnh Vũ nhấc váy đi lên bậc thang, đi vào trong đình, thấp giọng hỏi: \" Phu quân là đang suy nghĩ chuyện của Võ giáo úy? \"<br><br><br>"]