["65.<br>Trôi qua thêm nhiều ngày nữa, thuyền rốt cục cũng cập bến Man Châu.<br><br>Đến Man Châu thì chuyển qua đi bằng xe ngựa, đi tầm sáu canh giờ mới đến Vân huyện.<br><br>Sáng sớm hai ngày trước khi chuẩn bị đến Man Châu, Tạ Quyết phân phó người ra roi thúc ngựa đi Vân huyện, thông báo cho nhạc phụ nhạc mẫu rằng bọn hắn tầm khoảng lúc nào sẽ đến Man Châu.<br><br>Cho nên Ông Cảnh Vũ còn ở trong phòng, liền nghe được Phồn Tinh hứng phấn bừng bừng từ ngoài phòng bước nhanh đến, nói là đã gặp qua gia chủ cùng chủ mẫu.<br><br>Ông Cảnh Vũ nghe vậy liền vội vàng đứng dậy đi tới cửa sổ, vén mành cửa sổ tàu lên.<br><br>Xa xa nhìn lại liền trông thấy trên bến tàu có hai thân ảnh quen thuộc, vui thích lập tức hiện lên trên mặt, rối ít mang đấu lạp đeo lên sau đó vội vàng từ trong phòng đi ra, ra buồng nhỏ trên tàu đi tới bên trên boong thuyền.<br><br>Tạ Quyết cũng đang ở trên boong thuyền, trông thấy nàng từ trong thuyền đi đến, liền biết nàng cũng nhìn thấy nhạc phụ nhạc mẫu.<br><br>Nhũ mẫu ôm Lan ca nhi từ phía sau đi đến, Tạ Quyết liền ôm đến trên tay.<br><br>Vừa đến trong ngực phụ thân, Lan ca nhi hưng phấn đưa tay nhỏ khua khua vài cái.<br><br>Tạ Quyết sờ lên cái mũ tiểu hổ trên đầu hắn, sau đó mới ôm hắn đi đến bên cạnh thê tử.<br><br>Ông Cảnh Vũ nghe được tiếng Lan ca nhi cười, cũng quay đầu nhìn về phía nhi tử.<br><br>Lan ca nhi khoảng bốn tháng, dáng dấp trắng trắng mập mập, lại phối với cặp con ngươi sáng long lanh, linh động cực kì.<br><br>Nàng cũng giơ tay sờ lên khuôn mặt nhỏ nhắn trắng mập, cười nói: “ Rất nhanh liền nhìn thấy ngoại tổ mẫu cùng ngoại tổ phụ, Lan ca nhi có phải cũng rất vui vẻ không? ”<br> <br><br>Lan ca nhi giống như đáp lại, phát ra âm thanh làu bàu.<br><br>Một khắc sau thuyền lại gần bờ, phu thê Ông gia vội vàng hướng phía thuyền nữ nhi bước đến.<br><br>Ông Cảnh Vũ bước chân cũng rất nhanh.<br><br>Lần trước gặp mặt đến nay cũng đã bốn tháng, lâu như vậy, tự nhiên là nhớ.<br><br>Đến gần, mẫu nữ hai người kéo tay đối phương, Ông Cảnh Vũ hướng phụ mẫu gọi: “ A nương, a cha! ”<br><br>Tạ Quyết ôm Lan ca nhi từ phía sau bước tới, thê tử đội đấu lạp*, hắn vẫn có thể tưởng tượng ra được nét mặt nàng bây giờ, là bộ dáng của một tiểu cô nương.<br><br>( *斗笠: Đấu lạp, một loại mũ trúc có khăn lụa chùm lên trên).<br><br>Ở trước mặt hắn, thê tử tính tình trầm liễm, cho dù nàng thực tế đã hai lăm hai sáu tuổi, bây giờ ở trước mặt phụ mẫu, cũng chỉ là là một tiểu cô nương không chịu lớn.<br><br>Liễu đại nương tử ân cần hỏi nữ nhi: “ Từ Kim Đô đến Man Châu đường xá xa, có mệt hay không? ”<br><br>Ông Cảnh Vũ lắc đầu: “ Chỉ nhàm chán thôi, không có mệt mỏi chút nào. Đúng rồi, cha a nương, Lan ca nhi lớn rồi, các ngài nhanh nhìn một cái ”<br><br>Nói xong liền quay người từ trong ngực Tạ Quyết ôm lấy Lan ca nhi.<br><br>Phu thê Ông gia nhìn thấy tiểu ngoại tôn trắng trắng mập mập, hiếm lạ không thôi.<br><br>Liễu đại nương tử từ trong ngực nữ nhi ôm lấy tiểu ngoại tôn, Lan ca nhi không có ầm ĩ chút nào, ngược lại “khách khách” cười đến vui vẻ.<br><br>Ông Phụ cũng muốn ôm tiểu ngoại tôn một chút, nhưng thê tử một mực không chịu buông, cũng chỉ có thể ngóng trông nhìn qua.<br><br>Bến tàu người đến người đi, có không ít ánh mắt rơi vào trên người bọn họ, Tạ Quyết nói: “ Chúng ta trước tới khách đi3m đã thu xếp tốt rồi lại tụ họp ”<br><br>Ông Phụ cũng phản ứng lại, đáp: “ Đúng đúng đúng, xem chúng ta đều cao hứng đến hỏng rồi, đều quên đây không phải chỗ thích hợp nói chuyện ”<br><br>Liễu đại nương tử nói tiếp: “ Mấy ngày nay là lễ Khất xảo tiết*, thành Man Châu rất náo nhiệt, ta cùng cha con đều đã sắp xếp xong xuôi chuyện ở Vân huyện, có thể cùng các con tại lại thành Man Châu hai ngày ”<br><br>(* Khất xảo tiết 乞巧节: Tên gọi này có từ tập tục “khất xảo” - xin được khéo tay ở Thất Tả đản. Mùng 7 tháng 7 là sinh nhật của Thất Tả, “khất xảo” là một trong những tập tục trọng yếu của Thất Tả đản, cho nên gọi là “Khất xảo tiết”. Dân gian tương truyền, Thất Tả là người dệt vải khéo nhất trên thiên giới. Ngày trước các cô gái hướng đến Thất Tả “khất xảo”, xin cô truyền cho tay nghề khéo léo. Kì thực, gọi là “khất xảo” chẳng qua là “đấu xảo” - thi khéo tay. Hiện nay mùng 7/7 còn là lễ thất tịch của Ngưu Lang Chức Nữ ).<br><br>Ông Cảnh Vũ lúc này mới nhớ tới, hiện tại đã là tháng bảy.<br><br>Khó trách thành Man Châu nhiều người như vậy, hóa ra đều là do Khất xảo tiết mà tới.<br><br>Ông Cảnh Vũ cùng Tạ Quyết ngồi xe ngựa, Lan ca nhi đến cùng do không quen ngoại tổ mẫu cùng ngoại tổ phụ, lại ở chỗ xa lạ, không thấy phụ thân mẫu thân liền hơi sợ, cũng chỉ có thể đem hắn đưa về trong ngực phụ thân.<br><br>Đoàn người lục đục lên xe ngựa, nơi xa xa có một chiếc xe ngựa cũng theo đó buông xuống màn cửa.<br><br><br>Đợi đoàn xe ngựa rời đi, xe ngựa kia mới chậm rãi đi.<br><br>*<br><br>Đến khách đi3m, Ông Cảnh Vũ cùng a cha a nương ăn cơm trưa.<br><br>Sau khi ăn trưa, a cha a nương ngóng trông ngoại tôn, ôm không lỡ buông tay, nàng liền để nhũ mẫu đi theo bên cạnh nương, sau đó mới trở về phòng, vừa lúc nước nóng cũng đưa đến trong phòng.<br><br>Cưỡi ngựa cùng ngồi thuyền lâu như vậy, không mệt mỏi chút nào đều là gạt người.<br><br>Còn nữa, trên thuyền tắm rửa không tiện, ngày thường đều đơn giản lau qua, chỉ có ngủ lại ở khách đi3m mới có thể thống khoái ngâm nước nóng.<br><br>Cách một tấm bình phong, nàng cũng không thèm để ý ánh mắt Tạ Quyết như lửa, thoát y vào trong thùng tắm.<br><br>Nàng sát xà phòng, đưa lưng về phía bình phong, nói với Tạ Quyết ngồi trong phòng: “ Khách đi3m không sạch sẽ, chàng chớ có suy nghĩ linh tinh ”<br><br>Tạ Quyết lúc này đang nhâm nhi chén trà: “ ... ”<br><br>Hắn còn không có bị sắc dục mê hoặc đến như vậy.<br><br>Ánh mắt rơi vào bình phong, lờ mờ nhìn thấy bờ vai nữ tử mượt mà, tiếng nước chảy róc rách.<br><br>Mùi thơm nhàn nhạt từ trong phòng tản ra.<br><br>Tạ Quyết vừa mới uống một chén trà, lập tức lại cảm thấy miệng đắng lưỡi khô, tiếp tục lại rót một chén nữa, uống một hơi cạn sạch.<br><br>Uống hết tận ba chén.<br><br>Mơ hồ nghe được âm thanh châm trà, khóe môi Ông Cảnh Vũ khẽ cong, nhẹ nhàng cười một tiếng.<br><br> <br>Ngâm nước tầm gần nửa canh giờ, nước cũng lạnh dần, cũng đứng lên.<br><br>Cách một tầng bình phong thật mỏng, căn bản giống như không che, nhưng lại cái gì cũng đều che đi hết.<br><br>Ánh mắt nóng bỏng cũng không hề rời khỏi tấm bình phong.<br><br>Một bình trà, Tạ Quyết gần như uống sạch.<br><br>Ông Cảnh Vũ lau khô người, chỉ mặc một lớp áo lót duy nhất bằng tơ lụa liền bước ra khỏi bình phong, bởi vì ngâm nước nóng, gương mặt cùng cần cổ mảnh mai đều lộ ra sắc hồng.<br><br>Đối diện cặp mắt đen láy của Tạ Quyết, Ông Cảnh Vũ chỉ nở một nụ cười xinh đẹp.<br><br>Bộ dáng mơ hồ lộ ra mấy phần xinh đẹp.<br><br>Tạ Quyết thấy được rất rõ ràng, nàng là cố ý.<br><br>Nàng như thế, vậy hắn tất nhiên sẽ chiều theo ý nàng, toại nguyện để nàng nhìn thấy hắn kìm nén đến hoảng.<br><br>Ngâm nước nóng, toàn thân cũng thư thái không ít, nằm xuống giường nàng liền muốn ngủ.<br><br>Tạ Quyết mắt nhìn thê tử trên giường, liền đi mở cửa sổ, để lại một cánh cửa, một làn gió nhè nhẹ từ ngoài cửa sổ luồn vào, cũng mát mẻ hơn rất nhiều.<br><br>Tạ Quyết hướng phía trên đường phố liếc nhìn, khắp nơi giăng đèn kết hoa, giống như chuẩn bị vì Khất xảo tiết đêm ngày mai.<br><br>Hắn chính là đối với các loại ngày lễ không có hứng thú, nhưng cũng vẫn biết được những ngày lễ này là làm gì.<br>"]