["Ước chừng gần nửa canh giờ, liền đến Minh Quốc Công phủ.<br><br>Minh Quốc Công phủ là nhà mẹ đẻ của thái hậu, là hậu duệ quý tộc mà ai cũng phải kính trọng ba phần, lần này thưởng cúc phẩm cua, phàm là người được mời thì không ai không tới.<br><br>Lúc đến Minh Quốc Công phủ, ngoài phủ đã có rất nhiều xe ngựa, hiển nhiên đã có nhiều người đến.<br><br>Xuống xe ngựa, Tạ Quyết xoay người hướng vươn tay về phía thê tử.<br><br>Tay đặt ở lòng bàn tay của hắn, động tác nhẹ nhàng chậm rãi xuống xe ngựa.<br><br>Đem người dìu xuống xe, Tạ Quyết liền thu tay lại, tay liền bị khoác lên.<br><br>Theo cánh tay ngước mắt lên nhìn, thấy nàng cười nhẹ xinh đẹp, Tạ Quyết chần trừ một chút, nhưng đến cùng không có kéo tay nàng ra.<br><br>Chỉ là chưa bao giờ ở trước mặt người bên ngoài thân mật qua, có một chút không quen, cũng như không được tự nhiên.<br><br>Người đỡ lão thái thái là Thôi Văn Cẩm, mắt nhìn hai người ân ái, mày nhẹ nhàng nhăn lại, lập tức giãn mày, thay vào đó là nụ cười tươi giả nhân giả nghĩa.<br><br>Minh Quốc Công phủ nghe nói lão thái thái Vĩnh Ninh Hầu phủ đến, tiểu công gia rối rít ra ngoài đón.<br><br>Đem người đón vào trong phủ, liền có ánh mắt từ bốn phương tám hướng quẳng đến.<br><br>Vườn hoa Minh Quốc Công phủ nổi tiếng là đẹp nhất Kim Đô.<br><br>Nhiều núi giả độc đáo lạ mắt, các loại kỳ hoa dị thảo được trồng từ cửa phủ đến tận khúc cầu uyển lượn ở tiểu đình giữa hồ Thủy Tạ.<br><br>Trong hồ nở đầy hoa thủy tiên.<br> <br><br>Rất nhiều chỗ hoa thủy tiên đã tàn, nhưng ở Minh Quốc Công phủ hoa thủy tiên lại vẫn còn đang nở.<br><br>Là yến tiệc thưởng cúc, lọt vào trong tầm mắt đều là các loại hoa.<br><br>Ở tiểu đình hồ Thuỷ Tạ tùy ý có thể thấy được rất nhiều thân ảnh, các quý nữ đeo hồng trang châu ngọc cùng các vị phu nhân.<br><br>Ánh mắt các nàng đều rơi vào trên người Ông Cảnh Vũ.<br><br>Nhưng rất nhanh, ánh mắt lại rơi vào trên người Tạ Uyển Du.<br><br>Kiện quần áo này cho dù là màu sắc hay thủ pháp thêu đều phải gọi là tuyệt nhất.<br><br>Ý thức được ánh mắt người khác rơi trên người của mình, trên mặt Tạ Uyển Du lộ ra từng nụ cười đắc ý, giống như rất hưởng thụ.<br><br>Ông Cảnh Vũ lạnh nhạt cười một tiếng, thầm nghĩ chẳng qua chỉ đắc ý được một lúc, một hồi sau bộ quần áo này sẽ trở thành củ khoai lang phỏng tay, muốn cởi cũng không cởi được.<br><br>Theo tiểu công gia một đường vào đại sảnh, thấy lão Quốc Công cùng Quốc Công phu nhân đầu tóc hoa râm nhưng tinh thần cực sáng láng.<br><br>Bái lễ xong, Quốc Công phu nhân liếc nhìn ngoại tôn ngoại tức cười nói: “ Tức phụ Quyết ca nhi lớn lên cũng thực tốt ”<br><br>Ông Cảnh Vũ nhẹ gật đầu: “ Đa tạ cữu nãi nãi khen ngợi ”<br><br>Quốc Công phu nhân cười cười, nói: “ Hôm nay là ngày đặc biệt, không mang theo lễ ra mắt, chờ thêm chút ngày, ta liền đi hầu phủ một chuyến ”<br><br>Tết Trùng Cửu cũng là ngày tế tổ, thích hợp đi bái phỏng.<br> <br><br>Trải qua vài lời khách sáo, cữu biểu thúc của Tạ Quyết cũng chính là Quốc Công gọi Tạ Quyết rời đi, lão thái thái cùng Quốc Công phu nhân nói chuyện, những người khác từng người rời đi.<br><br>Ông Cảnh Vũ mới ra cửa sảnh, liền có tỳ nữ cản đường, thi lễ: “ Thỉnh an Ông nương tử ”<br><br>“ Cửu cô nương nhà nô tỳ muốn mời Ông nương tử đi tiểu đình giữa hồ ngồi chơi ”<br><br>Tỳ nữ nhìn mấy vị cô nương hầu phủ, cũng nói: “ Cửu cô nương cũng mời mấy vị cô nương cùng tiến đến ngồi một lát ”<br><br>Vị này là Cửu cô nương của phủ Quốc Công nổi tiếng kiêu căng, mấy vị cô nương Tạ gia cũng có chút sợ nàng ta, không muốn đi qua.<br><br>Nhưng Tạ Uyển Du hôm nay tỉ mỉ ăn mặc chính là muốn khoe khoang, tuy rằng sợ biểu tỷ nhưng vẫn là kéo hai muội muội cùng đi.<br><br>Đi đến khúc cầu, liền bắt gặp các quý nữ cùng quý phu nhân ngồi ở đó, mắt hướng tới khúc cầu, mang theo đánh giá.<br><br>Mấy người chậm rãi đi vào trong đình, còn chưa kịp nói chuyện, lúc này bỗng nhiên có một thanh âm trong trẻo vang lên: “ Hóa ra là nàng dâu Vĩnh Ninh Hầu phủ ”<br><br>Ánh mắt mấy người lần lượt di chuyể dêdn nơi phát ra âm thanh, chỉ thấy một tiểu cô nương thanh lệ ước chừng khoảng mười năm tuổi đứng lên, trên mặt đầy ý cười, hất cằm đi đến bên cạnh Ông Cảnh Vũ, đi quanh nàng một vòng.<br><br>Từ trên xuống dưới quan sát một lần, nói: “ Ta còn nghĩ từ thành nhỏ biên cương đến là tiểu thôn phụ vừa xấu vừa đen đấy ”<br><br>Lời này không có gì gọi là tôn kính.<br><br>Những lời này, dẫn tới đám người trong đình che miệng hơi cười ra tiếng.<br><br><br>Ông Cảnh Vũ thản nhiên mỉm cười: “ Đa tạ biểu muội khen ngợi ”<br><br>Cửu cô nương ngẩng đầu lên hiếu kỳ nói: “ Ta khen tẩu khi nào? ”<br><br>“ Trong lời biểu muội nói là nghĩ ta vừa đen vừa xấu, giờ tất nhiên là nằm ngoài dự kiến của muội, không phải sao? ”. Ông Cảnh Vũ ung dung cười một tiếng.<br><br>Đúng là có lý, Cửu cô nương gật đầu, lập tức vừa nghi hoặc hỏi: “ Sao tẩu biết ta là ai? ”<br><br>Nói xong nhìn về phía mấy biểu muội phía sau, mấy nàng lần lượt lắc đầu, ý bảo không phải các nàng nói.<br><br>Ông Cảnh Vũ dịu dàng nói: “ Nghe nói Cửu biểu muội không thích nữ công lại thích thương pháp, múa được một bộ kiếm pháp tốt đến ngay cả thánh nhân cũng khen một phen, khí chất trên người tự nhiên không giống bình thường ”<br><br>Nghe vậy, nụ cười trên mặt Cửu cô nương sán lạn, trong mắt thiếu đi vài phần sắc bén, hơi giận: “ Biểu tẩu lớn đẹp mắt như vậy, lại đoan trang hiểu lễ. Người khác lại nói biểu tẩu ta khó coi cũng không biết lễ nghĩa, các nàng hoàn toàn chưa thấy qua, há miệng chỉ biết thả rắm, không có nửa câu dễ nghe ”<br><br>Cửu cô nương tuy là đích nữ Quốc Công phủ, nhưng không có một chút dáng vẻ của tri thức hiểu lễ nghĩa, ngược lại giống tên tiểu tử.<br><br>Trong đình có mấy người sắc mặt không được tốt, hiển nhiên các nàng ở trong miệng Cửu cô nương chính là đang thả rắm chó.<br><br>“ Nếu Ông nương tử ánh mắt tốt có thể nhận biết được Cửu cô nương, vậy có biết ta là ai không? ”<br><br>Trong đình lại có người mở miệng.<br><br>Theo tiếng nhìn lại, là một phụ nhân búi tóc.<br><br>Ông Cảnh Vũ mỉm cười: “ Nếu ta không có đoán sai thì hẳn là Bảo An huyện chủ ”<br><br>Phụ nhân hơi kinh ngạc, hứng thú chỉ nữ tử đứng ở một bên: “ Vị này? ”<br><br>“ Tam cô nương Hàn Lâm Lưu của phủ đại học sĩ ”. Nàng ôn nhu cười nói.<br><br>Ông Cảnh Vũ đời trước sống tám năm cũng không phải là uổng phí, những người trong đình này nàng đều biết.<br> <br><br>Tất cả mọi người trong đình kinh ngạc, thật không nghĩ đến tiểu chủ mẫu Vĩnh Ninh Hầu phủ vậy mà đều biết các nàng.<br><br>Tất cả lực chú ý đều bị hấp dẫn đi, Tạ Uyển Du tất nhiên là không thích, nàng ta bỗng nhiên mở miệng chất vấn: “ Đại tẩu còn chưa rời hầu phủ, sao lại nhận biết nhiều người như vậy? ”<br><br>Nàng ta vừa mở miệng, ánh mắt người khác mới rơi vào trên người của nàng ta, nhìn qua quần áo nàng ta mặc, cũng lộ ra vài phần kinh diễm.<br><br>Ông Cảnh Vũ xoay người cười với nàng ta một tiếng, thanh âm êm dịu: “ Có ý kết giao với chư vị, tự nhiên là phải nhận biết ”<br><br>Lời này vừa ra, Tạ Uyển Du cảm thấy ánh mắt người khác nhìn Ông thị hình như coi trọng hơn một chút, khiến nàng ta trong lòng cực kỳ không thích.<br><br>Nghĩ nghĩ, nàng ta chỉ hướng bên trong đình, nơi đó có một cô nương: “ Vị kia là ai, đại tẩu ngươi cũng biết chứ? ”<br><br>Cô nương kia ước chừng mười sáu tuổi, vốn dĩ đang cúi đầu, hình như nghe đến có người nhắc tới mình, thân thể run lên, ngẩng đầu nhìn về phía các nàng, ngay sau đó vội cúi xuống.<br><br>Cô nương kia bộ dạng xuất chúng, nhưng ăn mặc thanh lịch, từ lúc tiến vào vẫn luôn cúi đầu, hiển nhiên có chút tự ti.<br><br>Ông Cảnh Vũ chớp mắt một cái, tựa như thấy được tám năm trước.<br><br>Tạ Uyển Du ở nơi này đâu phải muốn làm khó nàng, rõ ràng là muốn làm nhục vị cô nương kia.<br><br>Nàng cho dù nhận biết mọi người trong đình, nhưng lại không biết cô nương này là ai, xấu hổ cũng chỉ có cô nương kia.<br><br>Ông Cảnh Vũ đi đến trước mặt vị cô nương này, cầm tay nàng ta, tại lúc nàng ta ngẩng đầu, nàng nói: “ Tào Tố Cầm cô nương của phủ ngự sử trung thừa ”<br><br>Dứt lời, ôn nhu cười một tiếng, hỏi đối phương: “ Ta không đoán sai đi? ”<br><br>Tào đại nhân sau khi thê tử mất, cưới vào một thê tử khác, đối xử với nữ nhi nguyên phối vô cùng hà khắc. Kế mẫu không quan tâm nàng ta, cho nên mười sáu tuổi vẫn còn chưa nghị thân.<br><br>Sau này, thánh nhân tứ hôn Tào gia đích nữ gả cho Mục Vương tàn phế, kế mẫu sợ nữ nhi của mình gả qua chịu khổ, liền đẩy mối hôn sự qua cho đích nữ bị lãng quên này.<br>"]