["28.<br>Ở trong sảnh nói chuyện một lúc, hai phu thê cũng liền cáo lui.<br><br>Từ sân lão thái thái đi ra, hai người không nói chuyện sóng vai về Trử Ngọc Uyển.<br><br>Trên đường về Trử Ngọc Uyển, Ông Cảnh Vũ nhớ tới ánh mắt hai tỷ muội Nhị phòng vừa rồi, đến cùng vẫn là mối tai hoạ ngầm.<br><br>Thôi Văn Cẩm bên ngoài giả vờ hiền lương thục đức, nhưng lại vô ý thức đem đáy lòng u ám đặt hết lên người hai nữ nhi.<br><br>Hai tỷ muội vốn là bị Thôi Văn Cẩm dạy đến nỗi không phân biệt được thị phi.<br><br>Hiện giờ dĩ nhiên cũng không khác lắm, rất khó nắn lại được tam quan các nàng.<br><br>Để cho hai người các nàng an phận chút, cùng các nàng nói lý là không được. Chỉ có thể đi tìm Thôi Văn Cẩm, từ trên xuống dưới nói rõ ràng một lần.<br><br>Trong lúc suy tư, đã về tới Trử Ngọc Uyển.<br><br>Hạ nhân đã chuẩn bị xong đồ ăn sáng.<br><br>Đồ ăn sáng trên bàn, Ông Cảnh Vũ ngẩng đầu, lơ đãng nhìn Tạ Quyết đang trầm mặc, trong chớp mắt, ánh mắt của hắn còn mang theo đánh giá.<br><br>Chỉ một lát, từng tia đánh giá biến mất, chỉ còn lại sắc mặt đen xì.<br><br>\" Sáng nay ta sẽ ra ngoài một chuyến \". Hắn nói.<br><br>Ông Cảnh Vũ giả vờ không nhìn thấy tia đánh giá không bình thường kia, cười nhẹ: \" Phu quân có muốn giữ lại cơm trưa không? \"<br><br>Tạ Quyết lắc đầu: \" Không cần \"<br><br> <br>Nhớ tới buổi đêm hơn một tháng trước, nàng vẫn không giữ lại cơm cho hắn, hắn chần chờ, lại nói: \" Giữ lại bữa tối \"<br><br>Ông Cảnh Vũ gật đầu đáp ứng.<br><br>Rồi sau đó hai phu thê giả vờ bình thường dùng nốt bữa sáng.<br><br>Đồ ăn sáng cũng đã ăn xong, Tạ Quyết đổi một thân kình y liền ra khỏi cửa.<br><br>Ông Cảnh Vũ đưa hắn ra sân, nhìn thân ảnh hắn rời đi hơi đăm chiêu.<br><br>Tuy Tạ Quyết giống như không có thay đổi gì, nhưng Ông Cảnh Vũ hơi cảm thấy hắn có chút không thích hợp.<br><br>Nhưng lại không đoán không ra là không thích hợp ở đâu, hay là vì chuyện gì dẫn đến không thích hợp.<br><br>Là vì buổi sáng nàng nói lời kia với hắn?<br><br>Hay là chuyện tối ngày hôm qua?<br><br>Chuyện tối ngày hôm qua, nàng còn tưởng rằng đã qua rồi chứ.<br><br>Suy nghĩ một lúc lâu, nàng đoán là vì nàng gần đây chuyển biến khiến hắn nảy sinh nghi ngờ.<br><br>Nàng đời này không nghĩ để mình quá mức nghẹn khuất, tất nhiên sẽ có chỗ thay đổi, hắn có nghi ngờ cũng tránh không khỏi.<br><br>Hắn hoài nghi, cứ việc.<br><br>Nàng lại không đổi tim, chẳng qua là có nhiều thê vài năm kinh nghiệm thôi, vẫn như cũ là nữ nhi Ông gia đến từ Vân huyện.<br><br> <br>Ông Cảnh Vũ thu hồi tâm tư, phân phó Minh Nguyệt cùng Phồn Tinh đem thuốc bổ lúc trước Thôi Văn Cẩm đưa tới từ khố phòng lấy ra, sau đó mang đến Thế An Uyển.<br><br>Đến Thế An Uyển, trùng hợp thấy Tạ nhị thúc.<br><br>Tạ nhị thúc biết được thê tử mình không chỉ tại lúc làm đương gia vài năm nay tham không ít bạc. Hơn nữa còn nhắm tới đồ hoàng hậu nương nương cố ý thưởng cho cháu dâu, cho nên nhìn thấy cháu dâu, trên mặt lộ ra tia quẫn bách.<br><br>Biết được là đến thăm thê tử mình, tuy không biết là một lòng hảo tâm hay vẫn là dụng tâm kín đáo, nhưng lại không có mặt mũi ngăn cản, đành phải kêu hạ nhân dẫn đến phòng thê tử.<br><br>Thôi Văn Cẩm ngày đó mất mặt, mất bạc, còn mất cả quyền, trượng phu cả ngày ở chỗ tiểu yêu tinh kia.<br><br>Lại thêm bọn nhỏ cũng bị bức chuyển đến sân lão thái thái, nàng ta gặp cũng khó.<br><br>Luân phiên chịu đả kích, làm sao có thể không bệnh?<br><br>Giường nhiều thêm mấy tiếng r3n rỉ, hạ nhân nói Ông đại nương tử mang thuốc bổ đến thăm nương tử.<br><br>Thôi Văn Cẩm vừa nghe, vội vàng \"phi*\" một tiếng, mắng: \" Mèo khóc chuột giả từ bi, làm bộ làm tịch cho ai nhìn! \"<br><br>(*Phi 呸: Âm thanh phỉ nhổ, hoặc thán từ \"hứ, hừ, ô hay, chà, úi chà....).<br><br>Ông Cảnh Vũ mơ hồ nghe được trong phòng có tiếng mắng mỏ, thản nhiên mỉm cười không chút để ý.<br><br>Nàng đi lên trước, tại ngoài phòng đã mở miệng: \" Cháu dâu có ý tốt đến thăm thẩm thẩm, thẩm thẩm lại mắng cháu dâu, nếu truyền đến tai tổ mẫu... \"<br><br>Thanh âm vừa dứt, trong phòng truyền ra tiếng đồ sứ rơi xuống đất vỡ vụn.<br><br>Thật lâu sau, thanh âm Thôi Văn Cẩm cắn răng gọi người truyền ra: \" Hà mụ mụ, ta không cẩn thận đánh rớt chén thuốc, phân phó hạ nhân tiến vào thu dọn, sau đó lại mời đại nương tử vào phòng \"<br><br><br>Hà bà tử ngoài cửa nghe vậy, đem cửa phòng mở ra, trước hết để cho tỳ nữ vào phòng thu dọn chén thuốc vỡ, sau đó mới mời Ông Cảnh Vũ vào phòng.<br><br>Ông Cảnh Vũ vượt qua cửa, liền ngửi thấy một mùi thuốc nhàn nhạt.<br><br>Thôi Văn Cẩm thật sự bị bệnh, cũng không phải là giả.<br><br>Thôi Văn Cẩm đầu đội khăn bịt trán, ốm yếu ngồi ở trên giường, mắt lạnh nhìn về phía Ông Cảnh Vũ, châm chọc nói: \" Đến thăm ta? Là xem ta bệnh chết chưa mới là thật đi? \"<br><br>Đánh chủ ý nên gấm Tứ Xuyên rồi làm giả danh sách xong, hai người cũng xé rách mặt, Thôi Văn Cẩm tự nhiên sẽ không ở trước mặt Ông Cảnh Vũ bưng một bộ mặt ôn hoà dối trá.<br><br>Không có người đưa ghế đến, Minh Nguyệt liền thẳng đưa đến một cái ghế, đặt ở gian ngoài phòng trong.<br><br>Trong phòng có thêm Minh Nguyệt, còn có bà mụ trước mặt Thôi Văn Cẩm.<br><br>Ông Cảnh Vũ chậm rãi ngồi xuống, cũng chậm rãi mở miệng: \" Cháu dâu đến, tự nhiên không phải đến thăm thẩm thẩm \"<br><br>Cười cười, lại nói: \" Chỉ là sáng nay đi qua sân tổ mẫu, thấy ma ma trong cung đến giáo dưỡng muội muội lễ nghi \"<br><br>Hạ nhân của Thôi Văn Cẩm cũng không dám tùy ý tới gần sân lão thái thái, cho nên chưa nghe được người trong cung đến rốt cục là ai.<br><br>Thôi Văn Cẩm trừng nàng: \" Ngươi đến cùng muốn nói gì, đừng thách thức ta, có chuyện nói mau, không nói liền cút \"<br><br>Ông Cảnh Vũ mở miệng: \" Người đến là người bên cạnh thái hậu, Thẩm thượng nghi \"<br><br>Lúc nghe được cái tên Thẩm thượng nghi, Thôi Văn Cẩm sửng sốt, con mắt chuyển động, giống như là nghĩ tới có thể giáo dưỡng tốt nữ nhi.<br><br>Như thế cũng tốt, hai nữ nhi cũng xem như trong hoạ gặp phúc, nhưng lập tức lại ngước mắt nhìn về phía Ông thị.<br><br>\" Thì tính sao, có liên quan gì tới ngươi? \"<br><br>Nàng ta khẩu khí rất là không tốt.<br><br> <br>\" Chẳng qua là sáng sớm ánh mắt hai vị muội muội nhìn cháu, giống như thẩm thẩm bây giờ vậy, cứ như muốn đem cháu lột da rút gân, cho nên cháu nghĩ tới thẩm thẩm, cho nên tới đây \"<br><br>Thôi Văn Cẩm cười lạnh: \" Hài tử của ta tự nhiên là giúp ta \"<br><br>Nói xong, ánh mắt dời xuống, dừng ở trên bụng Ông thị, âm hiểm cười một tiếng: \" Ngược lại không biết đứa nhỏ trong bụng cháu dâu có thể bình an sinh ra hay không? \"<br><br>Ông Cảnh Vũ cũng không giận, thần sắc vẫn như cũ đạm nhạt: \" Hài tử của ta có gì ngoài ý muốn, hài tử của nhị thẩm cũng sẽ ngoài ý muốn, mặc kệ việc này có quan hệ đến nhị thẩm hay không \"<br><br>Thôi Văn Cẩm chống lại ánh mắt của nàng, cười nhạo: \" Ngươi không dám \"<br><br>\" Nhị thẩm làm sao biết cháu không dám? \". Nói đến đây, bên miệng lộ ra ý cười.<br><br>\" Chỉ cần ngày ấy ta nói nhiều một câu, thẩm thẩm cảm thấy Du muội muội có thể chịu nổi lời đồn mà tự vẫn? \"<br><br>Ánh mắt Thôi Văn Cẩm ngay lập tức sắc bén: \" Ngươi thu bạc của ta, nếu ngươi dám nói ra, ta liền lôi ngươi xuống địa ngục! \"<br><br>Thôi Văn Cẩm ngoan độc mắng, nàng nhẹ giọng ung dung nói: \" Hoàng hậu lại đưa cho ta một thất gấm Tứ Xuyên, thẩm thẩm cảm thấy hoàng hậu nhìn không ra là thẩm thẩm tham? \"<br><br>Thôi Văn Cẩm sắc mặt đại biến.<br><br>\" Hoàng hậu không chỉ nhìn ra, lại đưa cho ta gấm Tứ Xuyên, chính là an ủi ta, thuận đường nói cho cháu biết, của ta thì cuối cùng vẫn là của ta, người khác đoạt không có được \"<br><br>Ý cười mở rộng, nàng chuyển đề tài: \" Phu quân lúc trước gặp chuyện, sau này ta có thai, hài tử nếu cũng gặp chuyện ngoài ý muốn, được lợi nhất hẳn là thẩm thẩm đi? \"<br><br>\" Ta nếu thuận thế đẩy thuyền một chút, người khác sẽ hoài nghi ai, tin tưởng thẩm thẩm sẽ không thể không biết? \"<br><br>Thôi Văn Cẩm ngẩng đầu nhìn về phía nàng, ánh mắt độc ác.<br><br>Ông Cảnh Vũ lại nói: \" Nếu ta một mình ở cùng hai muội liền động thai khí, thẩm thẩm cảm thấy phu quân cùng lão phu nhân sẽ xử lý ra sao, người bên ngoài sẽ nhìn hai muội muội ra sao? \"<br><br>Nghe vậy, Thôi Văn Cẩm sắc mặt trắng bệch.<br><br>Không đợi Thôi Văn Cẩm lên tiếng, nàng lại tiếp tục nói: \" Tất nhiên, muội muội không phạm ta, ta mới không thèm nhằm vào các nàng \"<br>"]