["27.<br>Tạ Quyết ước chừng một khắc liền từ phòng bên đi ra.<br><br>Lại ngồi bên ngoài một một lúc lâu mới đứng dậy vào trong phòng, đi tới bên ngoài giường, vén lên vi trướng, đang muốn lên giường lại thấy trên giường chỉ còn một góc chăn, còn lại đều đã bị thê tử đắp trên người.<br><br>Giống như chống cự hắn....<br><br>Trầm mặc một lát, hắn vẫn là nằm xuống giường.<br><br>Qua một lúc lâu, biết được nàng còn chưa ngủ, hắn mở miệng: \" Vẫn còn tức giận? \"<br><br>Một lúc sau, người bên trong chậm rãi mở miệng: \" Thiếp không có giận, phu quân suy nghĩ nhiều \"<br><br>Giọng nói bình tĩnh, giống như thật sự không giận dỗi.<br><br>Tạ Quyết chau mày.<br><br>Không giận?<br><br>Nếu không giận, mới vừa rồi vì sao lại phản ứng như vậy?<br><br>Không có giận, vì sao lại đưa lưng về phía hắn, đến cả một góc chăn cũng đều không chừa cho hắn?<br><br>Thật lâu sau không nói gì, Ông Cảnh Vũ cũng mơ hồ buồn ngủ, nhưng người sau lưng này cảm giác tồn tại thật sự quá mạnh, thế cho nên nàng tuy buồn ngủ, nhưng đầu óc lại thanh tỉnh.<br><br>Đối mặt với loại tình huống này, cũng chỉ giống như lần trước giả vờ ngủ hoặc nói buồn ngủ để lừa gạt.<br><br>Tự lừa gạt chính mình, lúc chuẩn bị buồn ngủ, lại nghe thấy người phía sau rất lâu vẫn chưa lên tiếng mở miệng: \" Sau này giống như vừa rồi, có chuyện gì cứ nói thẳng \"<br><br>Sau khi nghe được lời này, Ông Cảnh Vũ sửng sốt một chút, lập tức đem lời hắn nói nhấm nuốt một lần, có chút ý vị sâu xa.<br><br>Hắn đây là cổ vũ nàng phản bác lời nói của hắn?<br> <br><br>Vậy mà lại có sở thích kì lạ này?<br><br>Trong lúc suy tư, người bên ngoài lại nói tiếp: \" Sắc trời không còn sớm, nghỉ thôi \"<br><br>\" Được \". Nàng có lệ đáp một tiếng, cũng không nói tiếp.<br><br>Im lặng gần nửa canh giờ, rốt cuộc cũng ngủ thiếp đi.<br><br>Tạ Quyết nghe được tiếng thở đều đều, mắt nhìn bóng lưng bên cạnh, cũng theo đó mà nhắm mắt lại.<br><br>Đêm dài vắng vẻ, có một cơn gió từ ngoài mở thổi tung cửa sổ, đem ánh nến trong phòng thổi đến lúc tối lúc sáng.<br><br>Ánh nến lay động một lát sau liền bị dập tắt, chỉ còn dư lại làn khói lượn lờ trong căn phòng tối tăm.<br><br>Tạ Quyết nửa ngủ nửa mơ, hình như nghe được giọng nói nhỏ nhẹ.<br><br>Bỗng nhiên mở mắt ra, trước mặt là ánh nến sáng rực ở từ đường.<br><br>Trước mắt rõ ràng là bài vị của hắ.<br><br>Chính mình nằm mơ chết trận, mơ không biết bao nhiêu lần. Hiện giờ gặp lại bài vị của mình, ngược lại không có kinh ngạc.<br><br>Này hẳn cũng là mộng.<br><br>Bỗng nhiên, có thanh âm truyền đến.<br><br>\" Ta cùng ngươi làm phu thê ba năm, ta cảm thấy mình không thẹn với lương tâm, nhưng ngươi thì sao? \"<br><br>Nghe được thanh âm thê tử khàn khàn, Tạ Quyết chậm rãi xoay người, chỉ thấy nàng một thân tố y, ánh mắt như muốn xuyên thủng nhìn về phía bài vị của hắn.<br><br> <br>A Vũ quỳ trên mặt đất đốt tiền mã.<br><br>Cũng không biết lần này trong mộng hắn đã chết được bao lâu, nhưng khuôn mawth A Vũ tiều tụy, búi tóc bên trên không hề có châu ngọc, như là mới ở góa.<br><br>Lúc này, hắn nghĩ là lúc thi cốt hắn chưa lạnh.<br><br>Nàng thần sắc chết lặng nói: \" Ngươi trong một tháng đầu cũng chỉ ở lại trong phủ mấy ngày, mỗi lần trở về đều là dáng vẻ lạnh lùng như băng, ngươi tự hỏi ngươi có cho ta một chút ôn nhu không? Nếu ngươi không thích ta, vì sao lúc ở Vân huyện, lại không đồng ý cùng ta hòa li? \"<br><br>Nói đến lời cuối cùng, nàng gần như mất kiềm chế, trong ánh mắt để lộ ra oán hận cùng tức giận: \" Ai cho ngươi có tư cách chết trước, để ta một thân một mình đối mặt với nhiều rắc rối như vậy? \"<br><br>Nghe nàng kể, Tạ Quyết sắc mặt nhất thời ngưng trọng.<br><br>Còn không chờ hắn nghĩ lại, cánh tay bỗng nhiên cảm nhận được ấm áp mềm mại nhích lại gần.<br><br>Tạ Quyết xưa nay cảnh giác, trong chớp mắt liền từ trong mộng tỉnh lại.<br><br>Mở hai mắt ra, đập vào mắt là khuôn mặt quen thuộc.<br><br>Chớp mắt mờ mịt, cúi đầu nhìn lại, trong phòng tối om nhìn thấy cánh tay thon dài vắt ngang qua ngực hắn. Ánh mắt nhìn thoáng qua, thê tử vốn dĩ đưa lưng về phía hắn, bây giờ quay người lại.<br><br>Nàng ôm chặt cánh tay hắn, giống như tìm được hơi ấm.<br><br>Lúc ở Vân huyện, bọn họ tuy còn chưa viên phòng, nhưng cũng ngủ chung một giường.<br><br>Trong đêm trời lạnh, nàng lúc ngủ bất chi bất giác nhích gần về phía hắn.<br><br>Thời tiết trở lên ấm áp, cũng chính là lúc đến Kim Đô, từ đó không như vậy nữa.<br><br>Tạ Quyết yên lặng chớp mắt, rút tay ra khỏi cánh tay nàng, đem chăn kéo lại, đắp lên cả hai người, lại trước sau như một đem người ôm vào trong lòng.<br><br>Sau khi tỉnh lại lúc đó, Tạ Quyết liền không còn buồn ngủ nữa, rất để ý đến giấc mơ vừa rồi.<br><br>Cũng rất để ý trong mộng kia, thê tử thống khổ lên án hắn.<br><br>Nàng nói hắn không thích nàng.<br><br>Nàng nói hắn không có cho nàng nửa phần ôn nhu.<br><br>Nàng nói hắn lưu lại một đống lớn rắc rối cho nàng.<br><br>Hắn nếu thật sự có thể biết trước được tương lai.<br><br>Điềm báo trong mộng kia, liền nói cho hắn biết, tương lai sau này khi hắn chết trận, chỉ để lại thê nhi...<br><br>Nếu như vậy, hầu phủ đúng là mọt mớ rắc rối.<br><br>Tạ Quyết giơ tay lên, xoa xoa trán hơi đau.<br><br>Lúc lâu sau, đều không có buồn ngủ.<br><br>Sáng sớm, Ông Cảnh Vũ tỉnh lại, Tạ Quyết đã không ở trong phòng.<br><br>Mà lúc nàng trang điểm, Tạ Quyết liền trở về.<br><br>Hắn từ bên ngoài lại gần, một thân nhẹ nhàng khoan khoái, hẳn là vừa mới tắm rửa qua.<br><br>Nhìn bộ dạng này, chắc hẳn sáng sớm đi luyện võ.<br><br>Hắn uống một hớp trà, nhìn về phía thê tử đang trang điểm: \" Một lúc nữa ta với nàng cùng đi thỉnh an tổ mẫu \"<br><br>Ông Cảnh Vũ nhớ tới Minh Nguyệt hôm qua nói trong cung có ma ma đến, nhớ đến sau này nàng còn phải chưởng quản hầu phủ, trong cung có người đến tự nhiên là không thể chậm trễ.<br><br>\" Được\". Nàng đáp một tiếng, sau đó lại nói tiếp: \" Nghe nói tổ mẫu mời ma ma trong cung đến dạy mấy vị muội muội, phu quân đi cũng bày tỏ sự coi trọng \"<br><br>Tạ Quyết không để ý việc này.<br> <br><br>Nhưng nhớ tới trong mộng nàng oán mình, lại nhìn tổ mẫu lúc trước khinh thường nàng, cùng với bây giờ lại coi trọng tôn nữ, khác biệt quá rõ ràng.<br><br>Hắn miết nhẹ cốc, mở miệng: \" Tổ mẫu lúc trước làm chuyện như vậy, nàng có để ý không? \"<br><br>Trang điểm xong, Ông Cảnh Vũ đang muốn đứng dậy lại dừng một chút.<br><br>Để ý sao?<br><br>Tự nhiên là để ý.<br><br>Nếu không phải bà bày mưu đặt kế, làm sao đến mức khiến nàng mất hài tử?<br><br>Nhưng nhớ đến đời trước, lão thái thái tóc bạc đưa tiễn tôn nhi, cuối cùng trước khi chết, nàng cũng buông bỏ xuống được, không để bản thân sống trong oán hận.<br><br>Tuy rằng đời này hài tử được bảo vệ, nhưng đối xử với lão thái thái tất cả chỉ là hiếu kính, nhưng chỉ là để lão thái thái đối xử tốt với hài tử nàng một chút, nguyện ý giao hầu phủ cho nàng tiếp quản.<br><br>Ông Cảnh Vũ đứng lên, lạnh nhạt cười: \" Phu quân nói lời này là có ý gì? \"<br><br>\" Tuy rằng lúc trước quả thật có chút oán, nhưng đã qua lâu như vậy, tổ mẫu cuối cùng cũng là trưởng bối, thiếp tất nhiên không để ý \"<br><br>Tạ Quyết không nói gì, nhìn ý cười trên mặt nàng, khiến Ông Cảnh Vũ cho rằng mình nói dối đã bị hắn nhìn thấu, thì hắn lại nói: \" Cũng không còn sớm, chúng ta đi thôi \"<br><br>Ông Cảnh Vũ đáp một tiếng \"được\", theo đó phân phó Minh Nguyệt đem tổ yến hôm qua để lại lấy ra.<br><br>Phu thê hai người sóng vai đi đến sân lão thái thái.<br><br>Rất nhanh đã đến ngoài viện lão thái thái, nàng cùng Tạ Quyết nói: \" Tổ yến này, liền nói là chàng đưa qua, tổ mẫu nhất định sẽ cực vui \"<br><br>Tạ Quyết nhìn nàng, không đáp ứng: \" Là tâm ý của nàng \"<br><br>Ông Cảnh Vũ nhìn hắn một cái, cười một tiếng: \" Phu quân không hiểu \"<br><br>Tạ Quyết nhíu mày: \" Sao lại không&nbsp;hiểu? \"<br><br>Ông Cảnh Vũ thu lại ý cười, giải thích: \" Tổ mẫu xưa nay yêu thương chàng, nhưng chàng sau khi trở về công vụ bề bộn, rất ít thỉnh an tổ mẫu, thời gian dài lâu, tổ mẫu sẽ cho rằng là chàng cưới thiếp, mới có thể càng ngày càng không thèm để ý lão nhân gia bà \"<br>"]