["45.<br>Việc trong phù cũng coi như giải quyết xong.<br><br>Lão thái thái xem như triệt để nghĩ thoáng.<br><br>Cho nên trước ngày thưởng tuyết yến đó, lão thái thái tiến cung một lần, làm chủ vì Ông phụ nói tốt vài lời.<br><br>Lão thái thái kể cho thái hậu nghe tôn nhi được cứu như thế nào.<br><br>Thái hậu lại kể cho hoàng đế, hoàng đế đối với việc thần tử cứu chất nhi ngược lại có mấy phần hứng thú, cho nên lúc Tạ Quyết tiến cung, liền để hắn đem thần tử này mang vào cung gặp mặt một lần.<br><br>Tạ Quyết trở lại trong phủ, cũng đem việc này nói cho nhạc phụ.<br><br>Ông Phụ dù đã làm quan hơn mười năm, nhưng diện thánh vẫn không tránh khỏi khẩn trương.<br><br>Vốn dĩ đối với tế tử vẫn còn chút bất mãn, nhưng bởi vì chuyện này, hai người ngược lại ở trong thư phòng nói chuyện thật lâu.<br><br>Nói đến một nửa, Tạ Quyết đoán: \" Thánh nhân rất có thể sẽ thăng quan cho nhạc phụ \"<br><br>Diện thánh, tất nhiên sẽ thăng quan.<br><br>Ông Phụ ước chừng cũng đoán được, cho nên cũng không quá mức giật mình, suy nghĩ một chút, hỏi hắn: \" Vậy ngươi cảm thấy là chuyện tốt, hay là chuyện xấu? \"<br><br>Tạ Quyết ngồi nghiêm chỉnh ở bàn suy tư một chút, thần sắc bình tĩnh hỏi: \" Vậy thì phải nhìn vào góc độ mà nhạc phụ suy nghĩ đến, hay là muốn leo lên vị trí cao hơn? \"<br><br>Ông Phụ rủ xuống đôi mắt, bưng nước trà lên hớp một ngụm, không nhanh không chậm nói: \" Nói thật ra, ta cho là ta đã sớm không còn chí tiến thủ, chỉ muốn cả đời ở Vân huyện làm tiểu huyện lệnh, nhưng kỳ thật vẫn là không cam lòng, ngay tại lúc vừa nghe được ngươi nói thánh nhân muốn gặp ta, ý chí trong chớp mắt giống như tro tàn lại cháy \"<br><br>Ngẩng đầu nhìn về phía tế tử: \" Không phấn đấu một lần, tuyệt không cam tâm \"<br><br> <br>Tạ Quyết hiểu ý nhạc phụ, khóe miệng cũng theo đó nhẹ cong lên, mặc dù chỉ là mấy giây.<br><br>\" Thánh nhân sẽ thăng quan cho nhạc phụ, nhưng tối đa cũng chỉ thăng được hai phẩm, tư mã hoặc là thứ sử, những chức quan này đa số đều nhàn tản, không quá mức thực quyền, cũng không quá nhiều thứ để động, nhưng thắng ở ổn định, cũng là rất nhiều người đạt không tới vị trí này \"<br><br>Nói đến đây liền ngừng lại, nhìn về phía nhạc phụ, còn một số lời vẫn chưa nói ra.<br><br>Ông Phụ cũng là người thông minh, nghe một chút liền hiểu ý tứ tế tử, suy nghĩ một chút, nói: \" Nếu là cự tuyệt, chuẩn bị kỹ hai năm, làm ra công tích liền có thể chậm rãi đạt được, chỉ là... \"<br><br>Hắn ngẩng đầu, không khỏi lo lắng nói: \" Nếu cự tuyệt, chọc thánh nhân long nhan không vui, sợ là không tốt \"<br><br>Ông Phụ chưa bao giờ thấy qua hoàng đế, đối với hoàng đế hiểu rõ giới hạn chỉ tại tin đồn, cho nên trong lòng không chắc chắn.<br><br>Tạ Quyết nói: \" Nhạc phụ dựa theo ý nghĩ của mình là được, dù cho thánh nhân không vui, cũng sẽ không làm liên luỵ bất cứ ai, mà cũng chỉ mấy ngày sau liền sẽ quên mất, hoặc lâu dài cũng sẽ quên, nhưng nếu có công tích trình lên, thánh nhân sẽ nhớ lại chuyện năm đó nhạc phụ cự tuyệt chức quan, ấn tượng có thể khắc sâu hơn, nhưng... \"<br><br>Đang nói bỗng dừng lại, Tạ Quyết chuyển hướng: \" Nhưng nếu không có công tích, chỉ sợ đến chức tư mã cùng thứ sử cũng không có, có được có mất, nhạc phụ nghĩ lại rồi quyết định \"<br><br>Ông Phụ trầm tư nửa ngày, bỗng nhiên thoải mái cười một tiếng: \" Nếu là như vậy, ngoại trừ cấp quan không giống nhau, cùng quá khứ mười năm ở Vân huyện có khác nhau cái gì? \"<br><br>\" Nếu lại không phấn đấu một lần, chờ tuổi trên năm mươi lại nghĩ đi liều một phen, chỉ sợ cũng là hữu tâm vô lực* \"<br><br>(*Hữu tâm vô lực: có lòng mà không có sức).<br><br>Ông Phụ hiện nay chỉ&nbsp; hơn bốn mươi tuổi, mặc dù đã trên bốn mươi, nhưng đối với những người làm quan mà nói lại vẫn là tráng niên.<br><br>Tạ Quyết tôn trọng lựa chọn nhạc phụ, cũng chưa hề nói cái khác.<br><br>*<br><br> <br>Ông Cảnh Vũ nghĩ đến khoảng này thời gian này phụ thân ở Kim Đô, còn cần Tạ Quyết giúp đỡ, cho nên thái độ mấy ngày nay đối với hắn ân cần hơn bình thường.<br><br>Vào đêm.<br><br>Tạ Quyết vừa gội đầu từ phòng tắm đi ra, đã thấy thê tử ngồi ở trên bàn pha trà, bên cạnh nàng còn có một chiếc khăn bông được xếp ngay ngắn.<br><br>Trong phòng thoang thoảng mùi hương trà.<br><br>Từ khi nàng có thai đến nay, không thể thường xuyên uống trà.<br><br>Tạ Quyết không thích uống rượu, những lại mê trà.<br><br>Điểm này, Ông Cảnh Vũ từ lúc vừa làm phu thê với hắn liền biết. Nhưng nàng học nấu trà cũng không phải bởi vì Tạ Quyết, mà là những năm thủ tiết trong lúc rảnh rỗi học một chút cho bớt nhàm chán.<br><br>Tạ Quyết đi tới, Ông Cảnh Vũ ngẩng đầu cùng hắn cười nói: \" Gần đây học được một chút cách pha trà đang thịnh hành ở Kim Đô, cho nên muốn phu quân tới thử một lần \"<br><br>Nói, từ bên trong kẹp ra cái cốc đặt ở trước mặt hắn, lại rót trà vào, một cỗ hương thơm tập kích thính giác người khác.<br><br>Theo đó mà cầm khăn chậm rãi đứng lên, đi đến bên cạnh hắn: \" Phu quân tóc có chút ướt, thiếp lau tóc cho phu quân một chút \"<br><br>Tạ Quyết biết vì sao hôm nay nàng ân cần như vậy, nhưng cũng không có vạch trần.<br><br>Lấy khăn bông từ trong tay nàng, thản nhiên nói: \" Ta tự mình làm, nàng nghỉ ngơi đi \"<br><br>Ông Cảnh Vũ cũng chỉ có thể trở về ngồi xuống, bưng nước trà lên cho hắn: \" Trước nếm thử hương vị xem như thế nào \"<br><br><br>Tạ Quyết buông khăn bông xuống, nhận lấy nước trà nhấp một ngụm.<br><br>Nước trà vừa vào miệng, hương trà tản mát bốn phía, trà nồng mà không chát, răng môi lưu lại hương thơm.<br><br>Lá trà ngon, thủ nghệ cũng tốt.<br><br>Đem nửa chén trà còn lại uống hết, hắn ngẩng đầu nhìn về phía nàng: \" Nàng là muốn hỏi ta với nhạc phụ nói với nhau điều gì phải không? \"<br><br>Tạ Quyết một câu liền nói rõ.<br><br>Ý cười của Ông Cảnh Vũ lập tức lan tràn, chợt thấy Tạ Quyết đời này dễ nói chuyện hơn rất nhiều, là bởi vì tuổi còn trẻ, hay là mới vừa vào trong quân, chưa có nhiều tâm tư?<br><br>Nàng không quá mức xoắn xuýt về vấn đề này, mà muốn biết điều bản thân muốn biết.<br><br>\" Thánh nhân muốn gặp cha, cho nên chàng cùng cha thương lượng thế nào? \"<br><br>Ông Cảnh Vũ đến cùng làm chủ mẫu nhiều năm, đối với việc chính sự dù không hiểu nhiều, nhưng đến cùng không phải mù, đều hiểu biết chút ít.<br><br>Hoàng đế muốn gặp cha, nhất định có ban thưởng.<br><br>Cái gọi là ban thưởng, chẳng qua là thăng quan.<br><br>Tạ Quyết cũng không gạt nàng, đem chuyện trong thư phòng thượng nghị cùng nhạc phụ nói cho nàng nghe.<br><br>Nhưng cũng không nói rõ quyết định của Ông Phụ.<br><br>Ông Cảnh Vũ cũng lo lắng giống phụ thân, lo lắng long nhan không vui, nhưng đến cùng hoàng đế là một minh quân, sẽ không bởi vì phụ thân cự tuyệt mà giận dữ.<br><br>Nghĩ đến điểm này, cũng không còn lo lắng như vậy.<br><br>\" Cha có phải có dự tính gì không? \". Nàng hỏi, đồng thời cũng hi vọng cha có lựa chọn này.<br><br>Tạ Quyết gật đầu: \" Ta cũng tương đối hướng về biện án này \"<br> <br><br>Ý nghĩ của mọi người không mưu mà hợp.<br><br>\" Vậy định lúc nào tiến cung? \"<br><br>Tạ Quyết nói: \" Thánh nhân đến cùng vẫn cho nhạc phụ chút thời gian để chuẩn bị, cho nên dự tính ba ngày sau \"<br><br>Ba ngày sau, mà ngày mai chính là thưởng tuyết yến, ngược lại vừa vặn.<br><br>*<br><br>Hôm thưởng tuyết yến đó, toàn bộ Kim Đô thành đều bị một màu tuyết trắng bao phủ.<br><br>Ông Cảnh Vũ chải búi tóc, một bộ áo choàng nhung thiên thủy bích sắc, màu da trắng như tuyết, trên môi tô chút son nhẹ, nhưng má phấn hồng, lại càng lộ ra vẻ trắng trẻo.<br><br>Áo choàng che khuất bụng, không nhìn kỹ, còn tưởng rằng là tiểu cô nương vừa mới thành thân.<br><br>Tạ Quyết nhìn thấy cách nàng ăn mặc, ánh mắt sâu xa, chẳng qua nhìn vài lần liền dời đi chỗ khác.<br><br>Từ lúc thành thân đến nay cũng đã được một năm rưỡi, số lần phu thê bọn họ thân mật ngủ cùng nhau có thể đếm được trên đầu ngón tay.<br><br>Lần gần nhất, vẫn là mấy tháng trước, dù k1ch thích nhưng lại rất là đơn giản, cũng được thư thái một lần.<br><br>Tạ Quyết vốn dĩ có tính tự chủ kinh người, nhưng đến cùng mới chỉ hơn hai mươi tuổi, huyết khí còn sung.<br><br>Ăn mặn qua, lại ở mấy tháng trước đó thử qua tư vị khác, tự nhiên là nhớ nhung tới.<br><br>Ở trong quân, một mình gối đầu trong đêm dài đằng đẵng, đêm ngủ không thể say giấc, ra ngoài đi lại luôn có thể nghe được những tướng sĩ nhiều năm ở trong quân doanh cùng những tướng sĩ chưa nếm thử qua mùi vị nữ tử, bàn luận các loại chuyện hương diễm.<br><br>Lại trở lại trong trướng đi ngủ, trong mộng triền miên, làm cho hắn không phân rõ thực mộng.<br><br>Ánh mắt tĩnh mịch thu lại, ngước mắt lên cũng đã bình tĩnh đứng đắn trở lại, giống như một vị hầu gia thanh tâm quả dục.<br>"]