["18.<br>Gội đầu cho Tạ Quyết xong, Ông Cảnh Vũ liền đi ra ngoài.<br><br>Nàng với Tạ Quyết cũng không phải phu thê mới cưới, hắn ở trần trước mặt nàng, nàng nhiều nhất hai mắt cũng chỉ không biết nhìn đi đâu, hơi có cảm giác khẩn trương, nhưng tuyệt đối không giống lúc vừa viên phòng không lâu bị doạ thất kinh.<br><br>Chỉ là ở trong mắt Tạ Quyết, nàng đúng là nàng dâu mới, nàng quá mức trấn định không được quá bình thường.<br><br>Tạ Quyết tắm rửa đơn giản từ phòng bên đi ra, liền đóng cửa phòng lại, A Vũ vẫn chưa vào phòng.<br><br>Đi tới trước giường, nhìn thấy bình dược cùng vải băng bó trên bàn trà liền ngồi xuống, mới ngồi xuống, mùi hoa thanh nhã thản nhiên đánh tới mũi.<br><br>Ánh mắt nhìn chung quanh phòng, cuối cùng dừng ở bình hoa đặt trên cửa sổ.<br><br>Bình sứ dài màu trắng cắm duy nhất một cành hoa, lá xanh xen kẽ rất nhiều bông hoa, tươi tắn lại thanh lịch.<br><br>Bài trí trong phòng vẫn chưa có nhiều thay đổi, nhưng thêm rất nhiều đồ nữ tử, phòng vốn lạnh lẽo dung nhập từng tia từng tia dịu dàng.<br><br>Tại lúc đang đánh giá, cửa phòng mở ra, thê tử bưng khay trở về.<br><br>Ông Cảnh Vũ bưng một cái tráp trở về, vào trong phòng, khép cửa phòng lại mới xoay người đi đến giường.<br><br>“ Miệng vết thương của phu quân cần được băng bó thêm lần nữa, thiếp nãy đi lấy dược cùng vải thưa ”<br><br>Nói xong liền đem khay đặt ở bàn thấp trên giường, mở tráp ra.<br><br>Trong tráp đặt thuốc mỡ loại tốt, còn có vải thưa cùng vải bông.<br><br>Tạ Quyết gần như lớn lên ở trong quân, trên người có vết thương cũng là chuyện bình thường, ngẫu nhiên cũng sẽ nhìn thấy máu, cho nên trong viện vẫn luôn chuẩn bị sẵn mấy thứ này, không quá khó tìm.<br> <br><br>Tạ Quyết đem áo trên đầu vai kéo xuống, tay trái bị thương hơi cong lại, khuỷu tay đặt lên trên giường, lưng dựa trên bàn con.<br><br>Trước đây thật lâu, Tạ Quyết mang theo những vết thương nhẹ, đều là Ông Cảnh Vũ đến băng bó, nàng đối với chút việc này vô cùng quen thuộc.<br><br>Nàng từ trong tráp lấy thuốc mỡ ra, nói: “ Đây là thuốc mỡ lấy từ lão đại phu ở Vân huyện, đắp lên vết thương rất nhanh sẽ thấy hiệu quả, phu quân cũng đã từng dùng qua ”<br><br>Tạ Quyết nhìn chén gỗ đựng thuốc mỡ đen như mực, bề ngoài không tốt nhưng quả thật có thể dùng được.<br><br>Hắn được nhạc phụ cứu trở về thì trên người có rất nhiều vết đao, cho nên đã dùng qua.<br><br>Thuốc mỡ bỏ vào trên mặt bàn, Ông Cảnh Vũ nâng tay tháo vải thưa nhuộm máu trên tay hắn, động tác nhẹ nhàng chậm rãi lại lưu loát, giống như đều không bị vết thương kia dọa sợ.<br><br>Tạ Quyết rũ con mắt xuống liếc nhìn, tay nàng vốn trắng nõn, tại lúc chạm vào da hắn, đầu ngón tay nàng mềm mại như nước.<br><br>Nàng tuy không phải quý nữ, nhưng cũng là nữ nhi duy nhất của tri huyện, từ nhỏ không phải chịu khổ, phụ mẫu từ ái, cho nên cũng nuôi nàng da thịt trắng nõn, cùng tính tình ôn nhu.<br><br>Vải thưa cởi bỏ, vết thương trên cánh tay dài cỡ một ngón tay, tuy không nhìn thấy xương, nhưng máu đỏ cùng da thịt lẫn lộn vẫn dọa đến Ông Cảnh Vũ.<br><br>Nàng lúc nhìn đến miệng vết thương kia gần như chỉ chớp mắt một cái, bỗng nhiên nhắm mắt lại, hít vào một hơi.<br><br>Đôi con ngươi đen của Tạ Quyết ngước lên, thấy bộ dáng này của nàng, hơi suy tư liền giơ tay bưng kín lấy miệng vết thương, giọng nói bình tĩnh: “ Vẫn là ta tự mình thay đi, nàng tránh sang một bên là được ”<br><br>Ông Cảnh Vũ chớp mắt một cái đúng là bị giật mình, nhưng lúc hắn chết nàng từng nhìn thấy những vết thương của hắn, nó so với bây giờ có đáng là gì.<br><br>Chỉ là vì vết thương này còn có máu, còn vết thương kia đã qua xử lý qua nên chỉ còn lại một mảng da thâm phủ đầy vết thương mà thôi.<br><br> <br>Ông Cảnh Vũ mở mắt ra, thở một hơi mới nói: “ Chỉ là lần đầu tiên có chút bị giật mình, hiện tại liền thấy bình thường ”<br><br>Dừng một lát, nói: “ Vẫn là để thiếp thay đi ”<br><br>Nâng tay kéo xuống mu bàn tay hắn, nhìn đến miệng vết thương kia, trong lòng cảm thấy hơi khó chịu, cũng không có loại cảm giác ghê tởm, có thể tiếp thu được.<br><br>Có mang tới vải bông ướt, nhẹ nhàng lau máu đen chung quanh miệng vết thương.<br><br>Tạ Quyết hơi đau, không khỏi thoáng ngước mắt nhìn.<br><br>Đuôi mắt nàng cụp xuống, lông mi dài có chút run, thần sắc cực kỳ nghiêm túc.<br><br>Ông Cảnh Vũ vẫn chưa nhìn Tạ Quyết.<br><br>Ngoại trừ bôi dược, nàng chịu đựng khó chịu chăm chú nhìn miệng vết thương trên cánh tay Tạ Quyết.<br><br>Đúng như hắn nói, nhìn thì đáng sợ nhưng lại không chạm đến xương.<br><br>Đối với người khác mà nói đây quả thật là rất nghiêm trọng, nhưng đối với hắn thì chỉ là vết thương ngoài da.<br><br>Điểm da thịt tổn thương này, làm sao đến mức tránh đi dưỡng thương?<br><br>Lau tốt quanh miệng vết thương, nàng đem vải trắng cắt thành miếng lớn chừng bàn tay, tiếp theo ở bên trên thoa lên thuốc mỡ sền sệt.<br><br>Nhìn vào miệng vết thương máu me da thịt lẫn lộn, nàng nhìn vào cũng cảm thấy đau.<br><br><br>“ Miệng vết thương còn mới, dược cao có chút nóng, khả năng sẽ rất đau ”. Nàng nói.<br><br>Tạ Quyết sớm đã thành thói quen, mi đều chưa từng chớp một cái, lập tức nói: “ Đắp đi ”<br><br>Ông Cảnh Vũ cũng không nói nhiều, một tay đặt ở trên vai của hắn.<br><br>Không có quần áo cản trở, lòng bàn tay dừng ở trên đầu vai khoẻ mạnh, đầu vai truyền đến cảm giác rất mềm mại.<br><br>Vai nháy mắt cảm thấy mềm mại, miệng vết thương trên cánh tay bỗng nhiên đau thấu xương, là nàng đem thuốc ấn lên.<br><br>Hàm răng khẽ cắn, nhẫn nhịn đau đớn.<br><br>Dán thuốc mỡ lên được một lát, Ông Cảnh Vũ mới lấy vải thưa băng bó lạ.<br><br>Vải thưa quấn quanh cánh tay thì nhẹ giọng nói: “ Dược này hiệu quả nhanh, nhưng mới đầu như bị hỏa thiêu, phu quân... ”<br><br>Nói đến một nửa bỗng nhiên ý thức được hắn cũng không phải chưa dùng qua, nhưng lời đều nói đến một nửa, liền tiếp tục: “ Nhịn một chút ”<br><br>Băng bó xong, dùng kéo cắt vải thừa, cột chắc vải thưa lại, lúc này đang muốn thu tay, ánh mắt lại nhìn đến sau gáy hắn có một dấu răng nhàn nhạt, nếu không nhìn kỹ thì thật sự nhìn không ra.<br><br>“ Cái dấu răng này còn chưa tan? ”<br><br>Dấu răng này, không phải chính là lúc nàng hoảng hốt cho rằng mơ thấy hắn nên mới cắn hắn sao?<br><br>Đã qua nửa tháng, sao còn chưa tan?<br><br>Nàng cắn nhẫn tâm như vậy sao?<br><br>Miệng vết thương đã bắt đầu thấy nóng, Tạ Quyết chỉ nhíu mày không quá để ý.<br><br>Nghe được nàng nói về dấu răng, hắn mới đè thấp ánh mắt, thị giác gặp trở ngại, cho nên nhìn cũng không rõ ràng.<br><br> <br>“ Ta cũng không biết, cũng không quá để ý ”. Nói xong, lại ngẩng đầu nhìn nàng, ánh mắt có chút tối, hình như đang nhớ lại gì đó.<br><br>Hai giây sau hắn nói: “ Nàng gần như muốn cắn rớt xuống một miếng thịt của ta ”<br><br>Cẩn thận nhớ lại, nàng nói đem hắn mộng thành mãnh thú ăn thịt người, nhưng thấy như thế nào đi chăng nữa, nàng lúc đó gần như còn muốn ăn tươi nuốt sống hắn.<br><br>Ông Cảnh Vũ coi lại dấu răng kia một chút, nửa phần chột dạ cũng không có.<br><br>Cắn hắn, là hắn đáng đời.<br><br>Không nói đến chuyện đời trước, chính là đời này hắn kém chút doạ nàng suýt nữa sinh non, hắn đáng bị như vậy.<br><br>“ Trong mộng, phu quân cắn cũng đủ độc ác “. Nàng lại nói: “ Nếu phu quân cảm thấy thua thiệt, bằng không cắn thiếp một ngụm ”<br><br>Dứt lời, bắt đầu thu thập đồ trên bàn.<br><br>Tay bị nắm lấy, Ông Cảnh Vũ muốn trốn nhưng không được, quay đầu nhíu mày nhìn hắn: “ Phu quân thật sự muốn cắn? ”<br><br>Tạ Quyết tinh tế tỉ mỉ từ cổ nàng dời đi ánh mắt, ngữ điệu bình ổn: “ Trong mộng ta cắn nàng, ở ngoài vẫn chưa cắn, bây giờ cũng sẽ không cắn ”<br><br>Ông Cảnh Vũ nghe vậy, không nói gì thêm, thu thập xong đồ, nói: “ Cách thời gian ra phủ còn một canh giờ, phu quân nghỉ ngơi trước một lúc, cách thời gian chuẩn bị ra phủ, thiếp lại gọi phu quân ”<br><br>Tạ Quyết “ừ” một tiếng, đứng dậy hướng nội gian mà đi.<br><br>Nhìn Tạ Quyết rời đi, nàng bưng tráp ra khỏi phòng.<br><br>Ước chừng một lúc lâu sau, Tạ Quyết đứng lên thay cột tóc, đơn giản dùng chút đồ ăn, liền xuất phát đi Quốc Công phủ.<br><br>Minh Quốc Công phủ là nhà mẹ đẻ lão thái thái, lão thái thái tự nhiên là đi.<br><br>Nhị phòng cũng đi, người Nhị phòng nhiều, ba huynh muội con chính thất, còn có hai thứ tử thứ nữ.<br>"]