["Bản án của Thiệu Kình do Đại Lý Tự nhận.<br><br>Chuyện hắn là cường đạo đã không thể nghi ngờ, cho nên tội cũng phán xuống, mười ngày sau chém đầu răn đe thị chúng tại cửa thành phía Tây.<br><br>Mà chuyện của Anh Nương, tạm thời không có tiến triển.<br><br>Dù không có tiến triển gì, nhưng Kim Đô thành đã đem chuyện này truyền đi hừng hực khí thế, cũng truyền đến không giống nhau.<br><br>Lúc trước chuyện Ông Cảnh Vũ làm không hề uổng phí, tối thiểu trong lời truyền đều không thể rời khỏi đề tài Anh Nương bị điên rồi.<br><br>Lời nói điên cuồng không thể tin, nhiều nhất là nửa tin nửa nghi.<br><br>Lại thêm Mạc Phong cũng không chết, tự nhiên cũng không còn người hoài nghi thân thế của Mạc Lân có quan hệ với Tạ Quyết.<br><br>Anh Nương cáo trạng hầu phủ được năm ngày thì Mạc Phong đến Kim Đô, triều đình sớm đã bố trí trạch viện cho hắn.<br><br>Ông Cảnh Vũ chuẩn bị quần áo mới cho Mạc Lân, còn có một số đồ chơi cùng đồ ăn, mang theo Lan ca nhi đi Thanh Trần viện.<br><br>Mạc Lân mặc dù mới sáu tuổi, nhưng đến cùng trải qua quá nhiều chuyện, khiến hắn so người đồng lứa chững trạc hơn nhiều, cũng yên tĩnh biết điều rất nhiều.<br><br>Cho dù yêu thích náo nhiệt, hắn cũng chỉ luôn ngồi tại ngưỡng cửa, ngơ ngác nhìn qua viện tử.<br><br>Lúc Ông Cảnh Vũ từ ngoài viện tiến vào, liền thấy được cảnh tượng này.<br><br>Nàng để Lan ca nhi cầm kẹo đưa qua.<br><br>Lan ca nhi cầm lấy hai nắm kẹo, sau đó lảo đảo đi tới bên cạnh Mạc Lân, vươn tay nhỏ tới trước mặt hắn, hai viên kẹo rơi xuống đất, Mạc Lân cũng định thần lại, mờ mịt nhìn về cậu nhóc trước mặt.<br><br>Gương mặt Lan ca nhi trắng trắng mềm mềm, nhếch miệng cười một tiếng, giọng nói non nớt: \" Đường đường, đến \"<br><br>Lan ca nhi thấy đối phương lâu như vậy vẫn chưa nhận kẹo trong tay mình, khuôn mặt ỉu xìu, bắt đầu nhăn nhó không vui.<br><br>Mạc Lân suy nghĩ, vẫn đưa tay lấy một viên trong số ba viên kẹo ở bàn tay nhỏ.<br><br>Thấy hắn cầm kẹo, trong nháy mắt Lan ca nhi cười: \" Đường đường, ngọt ngọt \"<br><br>Mạc Lân nhìn cậu nhóc cười ngây ngô, theo bản năng bóc vỏ kẹo ra, sau đó mới đem kẹo bỏ vào trong miệng.<br><br>Vị ngọt ngòn ngọt chỉ chốc lát liền lan tràn ở trong miệng.<br><br>Mạc Lân lâu rồi không ăn kẹo, vành mắt đỏ cả lên.<br><br> <br>Ở trong ấn tượng của hắn, lần cuối cùng ăn kẹo là cha từ dưới núi trở về, mang về cho hắn thật nhiều đồ ăn ngon và đồ chơi.<br><br>Nghĩ tới đây, nước mắt xuất hiện trong hốc mắt.<br><br>Ông Cảnh Vũ đi tới, sờ lên đầu Lan ca nhi, vén váy ngồi xổm xuống.<br><br>Mạc Lân ngẩng đầu nhìn về phía nàng.<br><br>A nương nói nàng là người xấu, sẽ hại chết bọn hắn.<br><br>Nhưng nhớ tới lúc bị nhị thúc cột vào trong giếng, là người này đem hắn cứu ra, thẩm thẩm cũng rất ôn nhu ôm lấy hắn.<br><br>Hắn nhớ kỹ trong ngực thẩm thẩm rất thơm, rất ấm áp.<br><br>Mạc Lân khi đó mới biết thẩm thẩm trước mắt là người rất tốt, không phải người xấu.<br><br>Ông Cảnh Vũ sờ lên gương mặt của hắn, dùng khẩu âm Man Châu nói với hắn: \" Một lúc nữa Tạ thúc thúc cùng thẩm thẩm sẽ dẫn ngươi đi gặp cha \"<br><br>Nghe được có thể nhìn thấy cha, hắn méo miệng, kìm nén nước mắt không cho nó rơi xuống.<br><br>Ông Cảnh Vũ ôn nhu nói với hắn: \" Ngươi phải nhớ kỹ cha ngươi không phải người xấu, cũng không phải cường đạo, mà là đại anh hùng đội trời đạp đất, về sau ngươi cũng sẽ giống cha ngươi, làm một người tốt đường đường chính chính \"<br><br>Trẻ nhỏ mặc dù không phải cái gì cũng biết, nhưng cũng biết cường đạo là người xấu, bị người ta chán ghét, mà anh hùng thì được người người kính ngưỡng, được người ta yêu thích.<br><br>Lúc Mạc Lân nghe được cha hắn không phải người xấu mà là anh hùng, trong mắt có chút mơ hồ, nhưng mơ hồ xong, liền nhịn không nổi chảy nướ.c mắt.<br><br>Từ xưa tới nay chưa từng có ai nói với hắn rằng cha là người tốt, là anh hùng, ngay cả a nương cũng không nói qua.<br><br>Hắn mỗi lần nhấc đến cha, a nương kiểu gì cũng sẽ không vui, hắn muốn nhắc lại không dám nhắc.<br><br>Nhưng cha đối với hắn thật sự rất rất tốt.<br><br>Cuối cùng Mạc Lân cũng nặng nề nhẹ gật đầu.<br><br>Ông Cảnh Vũ đứng lên, hỏi hắn: \" Ngươi muốn gặp a nương ngươi không? \"<br><br>Mạc Lân thành thật gật gật đầu, nhỏ giọng đáp: \" Muốn gặp \"<br><br>Nhưng suy nghĩ lại lại nghẹn ngào: \" Nhưng a nương không thích cha, từ khi đi đến nơi này, a nương trở nên thật đáng sợ \"<br><br>Ông Cảnh Vũ nói với hắn: \" Lần này gặp lại a nương ngươi, ngươi đem lời ngươi muốn nói nói ra hết nhé \"<br><br> <br>Hắn nhẹ gật đầu, đáp: \" Vâng \"<br><br>Ông Cảnh Vũ để hạ nhân đổi quần áo mới cho Mạc Lân, sau đó cùng Tạ Quyết dẫn hắn ra phủ.<br><br>Mạc Phong lần này được đưa tới Kim Đô để trị thương.<br><br>Chữa khỏi vết thương, hắn muốn ở lại Kim Đô hay rời đi là chuyện của hắn.<br><br>Một tòa tiểu trạch tử, một nam tử cao gầy nằm trên giường.<br><br>Gân tay gân chân của nam nhân gần như đứt hết, giống như phế nhân, nhưng đôi mắt nam nhân không có nửa điểm u ám, vẫn kiên định như cũ.<br><br>Bàng đại phu đổi thuốc cho hắn, hắn hỏi: \" Ta còn có cơ hội đứng dậy sao? \"<br><br>Bàng đại phu cười cười: \" Yên tâm, lão hủ ra tây, tất nhiên sẽ để ngươi đứng dậy được \"<br><br>Nghe vậy, nam nhân cũng cười cười.<br><br>Bàng đại phu hỏi: \" Ta chưa thấy qua người như ngươi, suýt nữa trở thành phế nhân, còn có thể nghĩ thoáng như vậy \"<br><br>Nam nhân nhẹ thở ra một hơi, mở miệng nói: \" Bây giờ cường đạo Ung Châu đã giải quyết được bảy tám phần, cũng dần dần ổn định lại, bỏ một mình ta có thể đổi lấy thái bình, cũng đáng giá \"<br><br>Bàng đại phu nghe vậy, động tác dừng một chút, nhìn về phía nam nhân trên giường.<br><br>Sắc mặt cùng ánh mắt đều rất bình tĩnh.<br><br>Có lẽ là bị lời này làm cho xúc động, Bàng đại phu đáp ứng hắn: \" Mạc lang quân cứ yên tâm, lão hủ sẽ chữa khỏi tay chân cho ngươi, cho dù không khôi phục được bảy tám phần thì cũng có thể khôi phục được năm phần! \"<br><br>Vừa dứt lời, liền có người gõ cửa phòng, sau đó cửa phòng được mở ra.<br><br>Hai người đều nhìn về phía cửa, chỉ thấy một thân ảnh nhỏ từ ngoài cửa đi vào.<br><br>Khi nhìn đến thân ảnh kia, đồng tử nam nhân bỗng nhiên co rụt lại.<br><br>\" Cha! \". Mạc Lân đột nhiên chạy về phía Mạc Phong đang nằm ở trên giường, trèo lên trên giường êm, ghé đầu vào người Mạc Phong khóc bù lu bù loa.<br><br>Bàng đại phu nhìn thấy cha con bọn họ gặp nhau, lòng chua xót thở dài một hơi, đơn giản băng bó xong miệng vết thương của hắn, cũng thối lui ra khỏi phòng.<br><br>Ở ngoài phòng nhìn thấy phu thê Vĩnh Ninh hầu thì sửng sốt một chút.<br><br><br>Hiện tại Kim Đô thành đều đồn đại xôn xao, không ai qua không biết chuyện Lục Anh Nương cùng Vĩnh Ninh hầu phủ.<br><br>Hai người mặc kệ hiềm khích lúc trước tự mình đưa Mạc Lân tới, nghĩ đến Lục Anh Nương chẳng qua chỉ là điên điên khùng khùng, vu oan hầu phủ thôi.<br><br>Tạ Quyết hỏi thăm tình huống Mạc Phong.<br><br>Bàng đại phu nói thẳng: \" Gân tay gân chân hắn cũng may không bị đứt hoàn toàn, mặc dù khó chữa trị nhưng vẫn còn hi vọng. Mà thân thể của hắn hư lạnh cực kì, cũng cần thời gian mấy năm để điều trị \"<br><br>\" Vậy Mạc Phong liền làm phiền Bàng đại phu \". Tạ Quyết nói.<br><br>Bàng đại phu cười một tiếng: \" Hầu gia cho dù không nói, lão hủ cũng sẽ đem hết khả năng chữa trị cho Mạc lang quân \"<br><br>Nói xong nhìn về phía cửa phòng: \" Mạc lang quân là nam nhân có trí lớn, lão hủ kính nể \"<br><br>Cao ngạo thanh cao như Bàng đại phu cũng phải tán dương, Ông Cảnh Vũ càng không tin hắn sẽ ép buộc Anh Nương.<br><br>Bàng đại phu không ở lâu, chỉ kê một toa thuốc rồi rời đi.<br><br>Qua ước chừng một khắc sau, Tạ Quyết mới gõ cửa phòng.<br><br>Trong phòng truyền ra một tiếng \"mời vào\", hai phu thê mới vào trong phòng.<br><br>Mạc Lân nằm trong ngực phụ thân hắn, co người lại.<br><br>Mạc Phong ngước mắt nhìn lên, nhìn thấy Tạ Quyết gật đầu một chút: \" Gặp qua hầu gia \"<br><br>Nhìn một chút liền nhận ra được, hiển nhiên hai người này đã chạm mặt lúc ở Ung Châu.<br><br>Mạc Phong nhìn về phía phụ nhân bên cạnh Tạ Quyết, hơi suy nghĩ một chút liền biết được thân phận: \" Gặp qua hầu phu nhân \"<br><br>Hai tay Ông Cảnh Vũ đặt ngang ở bụng, hơi gật đầu.<br><br>Tôn kính lại không thất lễ.<br><br>Tạ Quyết hỏi hắn: \" Thân thể cảm thấy thế nào rồi? \"<br><br>Mạc Phong nằm trên giường trả lời: \" Đại phu nói còn có hi vọng \"<br><br>\" Vậy thì tốt rồi \"<br><br>Song phương trầm mặc một chút, sau đó Mạc Phong nhìn nhi tử trong ngực, có lẽ là muốn tránh hắn, cho nên nói khẩu âm Kim Đô: \" Liên quan tới A Dao. . . A Dao cũng chính là Anh Nương, chuyện của nàng, ta ở trên đường cũng nghe được một chút \"<br><br>Ông Cảnh Vũ hỏi: \" Mạc lang quân, ta mạo phạm hỏi một chút, ngươi cùng Anh Nương rốt cục đã xảy ra chuyện gì? \"<br><br>Mạc Phong nhìn trần nhà, sắc mặt nhàn nhạt kể lại chuyện cũ: \" Lần đầu tiên gặp A Dao là lúc ta mới vào Hãn Vân trại, vì không lâu trước đây mới cứu được Thiệu Kình, lấy được tín nhiệm của hắn, nàng bị bắt vào Hãn Vân trại, ta mềm lòng hướng Thiệu Kình đòi nàng, Thiệu Kình cũng liền đem nàng cho ta \"<br><br>\" Vốn dĩ nghĩ giả thành thân với nàng, về sau lại thừa dịp người trong trại không chú ý sẽ thả nàng rời đi. Nhưng chưa từng nghĩ tới Thiệu Kình đặc biệt phái người nhìn chằm chằm nàng, lại biết ta cùng nàng chưa viên phòng, tưởng A Dao lấy cái chết bức bách, cho nên hạ thuốc xuống \"<br> <br><br>Thu hồi ánh mắt nhìn về phía Lân ca nhi trong ngực, thở dài một hơi: \" Về sau có Lân ca nhi, nàng cho rằng ta hạ thuốc nàng, cho nên hận ta, ta cũng hiểu được \"<br><br>Dứt lời, ngước mắt nhìn về phía phu thê Vĩnh Ninh hầu: \" Ta nợ nàng, nhưng ta không hề nghĩ tới nàng mang theo tình báo bỏ gần tìm xa, hành động của nàng bây giờ ta cũng không ngờ tới được \"<br><br>\" Vậy Mạc lang quân dự định đối mặt nàng ta như thế nào? \". Ông Cảnh Vũ hỏi.<br><br>Mạc Phong trầm mặc hồi lâu, nói: \" Nếu nàng nguyện ý, nàng vẫn là a nương của Lân ca nhi, ta sẽ mang theo nàng rời khỏi Kim Đô. Nếu không nguyện ý, ta sẽ đem vàng bạc được ban thưởng đưa cho nàng, còn ta dẫn theo Lân ca nhi rời khỏi Kim Đô \"<br><br>\" Nếu nàng là a nương có trách nhiệm, ta sẽ đem Lân ca nhi giao phó cho nàng, nhưng tình huống của nàng bây giờ, ta không yên lòng \"<br><br>Ông Cảnh Vũ suy nghĩ nói ra: \" Vừa hay đúng lúc này để Mạc lang quân vớ\" tiểu lang quân đi gặp Anh Nương, Mạc lang quân thấy thế nào? \"<br><br>Mạc Phong hình như cũng có ý đó, gật đầu lên tiếng: \" Được \"<br><br>Ông Cảnh Vũ cùng Tạ Quyết không ở lại quá lâu, đơn giản nói chuyện với Mạc Phong một lát, để Mạc Lân lại liền cáo từ rời đi.<br><br>Một nhà bọn họ gặp mặt nhau là hai ngày sau.<br><br>Anh Nương bởi vì là người hiềm nghi phóng hỏa, cho nên vẫn bị nhốt ở trong phòng giam như cũ.<br><br>Nàng ta cả người đều ngơ ngơ ngác ngác, giống như tỉnh táo, lại giống như hồ đồ rồi.<br><br>Nàng ta đã không nhớ rõ mình rốt cuộc chấp mê bất ngộ cái gì.<br><br>Là Tạ Quyết?<br><br>Hay vẫn là vị trí quý thiếp?<br><br>Hoặc là vinh hoa phú quý?<br><br>Mặc kệ cái nào, từ khi nàng ta bước vào phủ nha, hết thảy đều không có quan hệ gì với nàng ta.<br><br>Nàng ta ái mộ Tạ Quyết, cho nên mới bức bách phụ thân dùng giao tình đi cầu lão hầu gia, cho nàng ta một vị trí quý thiếp.<br><br>Có tình cảm xưa nay, dù Tạ Quyết cưới chính thê, cuộc sống của nàng ta cũng sẽ không khổ sở.<br><br>Cẩm y ngọc thực, nô bộc hầu hạ, dù sao cũng so gả làm thê hàn môn tốt hơn.<br><br>Nhưng Tạ Quyết vì cái gì muốn đổi ý?<br><br>Nếu không có trở về, hết thảy đều sẽ phát triển theo suy nghĩ của nàng ta.<br><br>Mà nàng ta bộ dạng thê thảm như bây giờ, đều là vì Vĩnh Ninh hầu phủ hại, rõ ràng nàng ta mới là người bị hại, nhưng vì cái gì, hậu quả lại chỉ có nàng gánh?<br><br>Trong lúc hoảng hốt, tựa hồ nghe đến được thanh âm nhi tử, nàng ta cứ tưởng nghe nhầm, cũng không để ý đến, thẳng đến thanh âm kia giống như là ở bên tai, nàng ta mới ngẩng đầu hướng bên ngoài nhà giam nhìn lại.<br><br>Cách một cái rào gỗ, Anh Nương thấy được nhi tử nhiều ngày không gặp.<br>"]