["30.<br>Tạ Quyết ở trong phủ nghỉ ngơi mười ngày, rốt cuộc cũng quay trở lại quân, Ông Cảnh Vũ tiếp tục trải qua cuộc sống một người như ý muốn.<br><br>Mấy ngày nay nàng chuẩn bị một xe lễ, đêm theo thư tín đưa về Vân huyện.<br><br>Từ khi Tạ Quyết khôi phục thân phận, người ở Vân huyện đều nói tổ tiên tri huyện tích đại đức cho nên mới cứu được quý nhân, nữ nhi cũng được cao gả.<br><br>Nhưng có người hâm mộ thì cũng có người ghen ghét.<br><br>Cũng có người xem náo nhiệt, truyền bá khắp nơi.<br><br>Có chút thân phận địa vị, tất nhiên là biết nhà cao cửa rộng coi trọng nhất là dòng dõi.<br><br>Giống thân phận nữ nhi tri huyện, ở trong mắt dân chúng bình dân tuy là chạm không thể tới, nhưng trong mắt nhà cao cửa rộng, một tiểu tri huyện chẳng qua là con kiến.<br><br>Nữ nhi tri huyện nhiều lắm chỉ có thể làm quý thiếp, sao có thể làm chính thất?<br><br>Tuy rằng Tạ Quyết lúc rời đi mang theo nàng, nhưng cũng không có quá nhiều người thấy.<br><br>Cho nên, không có bao nhiêu người hâm mộ phụ thân được quý tế*, mà cũng chờ nhìn nàng bị đuổi về Vân huyện.<br><br>(*Quý tế: con rể quý).<br><br>Đời trước, sau này Ông Cảnh Vũ từ trong miệng mẫu thân biết được.<br><br>Nàng cùng Tạ Quyết sau khi rời đi, tri phủ vẫn không vì phụ thân có tế tử là Vĩnh Ninh Hầu mà đối tôn trọng phụ thân, ngược lại ghi hận phụ thân không đem nàng gả cho hắn ta, do đó càng thêm chèn ép phụ thân.<br><br>Ông Cảnh Vũ cũng suy nghĩ cẩn thận, đời trước Tạ Quyết từng muốn trợ giúp phụ thân rời Vân huyện, thăng quan tiến chức.<br><br>Nhưng phụ thân vì không muốn để người khác nghị luận ông bám vào nữ nhi để trèo cao. Cũng không muốn để người khác coi thường nữ nhi, cho nên từ chối.<br><br>Việc này người khác không biết, bọn họ chỉ biết Vĩnh Ninh Hầu phủ không tỏ vẻ, chắc chắn là ghét bỏ mối hôn sự này, không muốn cùng thân gia lui tới.<br><br>Chính như thế, Ông Cảnh Vũ lần này mới có thể chọn lựa một xe lễ, lấy danh nghĩa Vĩnh Ninh Hầu phủ đưa trở về.<br><br>Như vậy, ít ngày nữa liền sẽ truyền vào trong tai quyền quý Man Châu.<br><br>Bọn họ sẽ phải đánh giá thái độ đối với phụ thân lần nữa.<br><br>Đặc biệt là tên tri phủ Man Châu cho tới nay luôn tự cao tự đại, chèn ép phụ thân hơn mười năm.<br><br>Lại nói, phía tây nam Kim Đô phải đi mấy ngàn dặm, nếu là tin gấp rút thì phải ra roi thúc ngựa nửa tháng mới có thể đưa đến Man Châu Vân huyện.<br><br>Lúc trước theo Tạ Quyết trở về Kim Đô, vì bảo đảm an toàn nên đi bằng đường thủy, ước chừng phải gần một tháng mới đến Kim Đô.<br><br>Hiện tại suy nghĩ một chút, may mà đi chậm, không thì hài tử trong bụng cũng xóc nảy đến hỏng.<br><br> <br>Mà lần này đưa đi một xe lễ cùng tin tức, nàng dự đoán tầm hai mươi ngày có thể đến nơi.<br><br>Vân huyện, hai mươi ngày sau.<br><br>Huyện nha có niên đại lâu đời, có nha sai kích động cầm thư tín từ nha môn bước vào, vòng qua tường xây ở cổng, một đường chạy qua sân nhà, hướng hậu viện chạy tới.<br><br>Phụ tá phủ nha môn thấy, giáo huấn: \" Không có quy củ \"<br><br>Nha sai giơ thư tín trong tay, lớn tiếng nói: \" A Vũ muội muội gửi thư! Bên ngoài còn có một xe lễ! \"<br><br>Sư gia nghe vậy ngẩn người, vội vàng xách áo từ mái hiên đi xuống, bước nhanh đi tới ngoài huyện nha.<br><br>Bên ngoài huyện nha, có người lục tục từ trên xe ngựa mang rất nhiều tráp đồ xuống dưới.<br><br>Có lẽ là thị trấn nhỏ, rất nhiều người chưa từng nhìn thấy nhiều đồ như vậy, cho nên đều vây ở ngoài cửa huyện nha xem náo nhiệt.<br><br>Ban đầu đều không biết là chuyện gì xảy ra, nhưng có người nghe nói là Vĩnh Ninh Hầu phủ Tạ gia đưa lễ tới, liền hiểu.<br><br>Đây chẳng phải là nam nhân mà tri huyện đại nhân lúc trước cứu sao, sau này thành tế tử Ông tri huyện!<br><br>Lúc này, Ông Phụ đang cùng thê tử dùng đồ ăn sáng, chợt nghe tin Kim Đô gửi thư, hai người đều vội vàng buông xuống bát đũa đi ra cửa.<br><br>Hai phu thê mới ra cửa sảnh, nha sai liền đem tin đưa đến trước mặt bọn họ.<br><br>Liễu nương tử nhìn nha sai, giọng run rẩy nói: \" Kim Đô gửi thư, là A Vũ đưa tới? \"<br><br>Nha sai vội vàng đáp: \" Chính là A Vũ muội muội đưa tin \"<br><br>Ông tri huyện rối rít tiếp nhận.<br><br>Mở ra, sau đó lấy thư tín đưa cho thê tử.<br><br>Liễu nương tử vội vàng tiếp nhận, ánh mắt dừng ở trong thư.<br><br>Nàng càng xem càng là kinh hỉ, vui vẻ nói: \" A Vũ nói nàng đã có thai mấy tháng, ở hầu phủ trôi qua vô cùng tốt, kêu chúng ta không cần lo lắng, chờ sang năm hài tử chuẩn bị sinh, đón chúng ta vào kinh \"<br><br>Nhìn đến cuối cùng, ý cười chợt ngừng, quay đầu nhìn về phía trượng phu.<br><br>Cuối cùng, nữ nhi ở trong thư nói.<br><br>Sau khi đến Kim Đô, nữ nhi mới biết cũng không phải chức vị cao là có tài năng trên người l, nhiều hơn là nhân mạch dựng lên.<br><br>Phụ thân có tài năng, chỉ là thiếu hụt nhân mạch.<br><br>Phụ thân vì dân chúng mưu sinh, phu quân nguyện giúp phụ thân bắc cầu giật dây, nhưng hai năm nay cần nhìn đến công tích của phụ thân, lại chậm rãi đi lên.<br><br> <br>Phụ thân đã là nhạc phụ Vĩnh Ninh Hầu, cũng không phải là để phụ thân mượn thân phận hành sự. Mà là có thân phận này, Lương tri phủ sẽ không dám tùy tiện áp chế phụ thân, phụ thân đều có thể buông tay đi làm việc.<br><br>Mặt khác cũng kể chi tiết một số chuyện, chờ phụ thân sang năm đến Kim Đô lại bàn.<br><br>Lúc này nghĩa tử làm nha sai Ông Minh Tuyển còn nói: \" Bên ngoài còn chuyển đến một xe ngựa to, đều là Vĩnh Ninh Hầu phủ đưa tới \"<br><br>Hai phu thê nghe vậy, hai mặt nhìn nhau.<br><br>Sau một lúc lâu, Ông tri huyện kêu nghĩa tử trước đi làm chuyện của mình, sau đó vào trong phòng, hai phu thê bàn luận xôn xao.<br><br>Liễu nương tử nói: \" Phu quân, chàng nói A Vũ ở hầu phủ trôi qua là thật sự tốt hay vẫn là chỉ nói chuyện tốt, không nói chuyện xấu? \"<br><br>Ông tri huyện nhớ tới tế tử trầm tính, lại nghĩ đến nữ nhi tính tình ôn hòa, ở nơi mấy ngàn dặm, không có thân nhân giúp đỡ, không khỏi cũng lộ ra lo lắng.<br><br>Đến cùng là nữ nhi mình, Liễu nương tử hiểu rất rõ.<br><br>Suy tư một lúc lâu, phỏng đoán nội dung trong thư: \" A Vũ muốn phu quân thăng chức, hẳn là muốn để chúng ta đi Kim Đô \"<br><br>Ông tri huyện thở ra một hơi, bất đắc dĩ nói: \" Ta ở Vân huyện đợi hơn mười năm, không nói đến khắp nơi nhận hết chèn ép của Lương tri huyện, liền nói đến kinh quan nơi nào dễ dàng đi lên? \"<br><br>Liễu nương tử lại không cho là như vậy, nàng nói: \" Cho nên A Vũ ở trong thư cũng không nói, kêu chàng trước làm tốt công tích, tế tử mới có thể an bài tốt \"<br><br>Ông tri huyện mắt nhìn thư trong tay thê tử, bất đắc dĩ thở dài: \" Chỉ sợ chúng ta nhận ơn huệ càng nhiều, A Vũ ở hầu phủ lại càng không ngóc đầu lên được \"<br><br>Nghe vậy, Liễu nương tử đỏ con mắt: \" Thiếp nhớ A Vũ, thiếp mỗi ngày ăn không ngon ngủ không yên, đầu óc đều là hình ảnh con bé ở hầu phủ bị bắt nạt \"<br><br>Ông tri huyện mắt nhìn thê tử gầy đi một vòng, trầm ngâm mấy phút: \" Không nói đến A Vũ thì thôi, nhắc tới ta cũng lo lắng, không bằng kêu Minh Tuyển cùng nàng đi một chuyến đến Kim Đô, nhìn A Vũ một chút cho an tâm \"<br><br>Liễu nương tử đáp ứng: \" Cũng được, thiếp mấy ngày nay thu dọn hành lý, đi một chuyến đến Kim Đô nhìn con bé một chút, thiếp lúc đó mới có thể yên lòng \"<br><br>Tạ Quyết trở về trong quân đã gần một tháng.<br><br>Cuối mùa thu mát mẻ, thích hợp vào núi huấn luyện.<br><br>Tạ Quyết đổi lại trang phục cùng vũ khí, theo tướng sĩ cùng phụ trá lên núi, vào núi kỳ hạn ba ngày hai đêm để huấn luyện.<br><br>Ngày đầu tiên, cũng không có người phát hiện trong đám tân binh theo bọn họ cùng huấn luyện có tướng quân.<br><br>Cho nên vào đêm, vây quanh ở bên lửa trại không kiêng kị trò chuyện đủ loại đề tài chay mặn.<br><br>Còn nữa, trong quân có rất nhiều tiểu binh còn trẻ, vừa thấy liền biết còn chưa thành thân, cũng chưa bàn hôn sự.<br><br>Những lão binh từng người một giở trò xấu, đem chuyện tình cảm nam nam nữ nữ nói đến hương diễm phi thường, nhóm tiểu binh nghe được đều dục hỏa đốt người.<br><br>\" Có thật nhiều nữ tử, ngươi trên giường thỏa mãn không được nàng, chẳng sợ ngươi bách y bách thuận*, nàng cũng sẽ dần dần chán ghét cùng ngươi thông phòng, do đó có tâm tư vượt tường \"<br><br>(*Bách y bách thuận 百依百顺: trăm theo trăm thuận, cái gì cũng thuận theo người khác).<br><br>\" Nếu ngươi ở trên giường thỏa mãn nàng, ngươiở trong mắt nàng chính là nam nhân chân chính, tự nhiên sẽ không có tâm tư khác, từ ngày hôm đó ngày đêm đều ngóng trông ngươi, trong lòng trong mắt đều là ngươi \"<br><br>Có tiểu binh đỏ mặt hỏi: \" Như thế nào được tính là thỏa mãn? \"<br><br>Lão binh cười hắc hắc, thẳng lưng eo, một bộ dạng hề hề vỗ tay mấy cái, thanh âm \"ba ba ba\" ở nơi yên tĩnh đặc biệt trong trẻo.<br><br>Hắn ta thấp giọng nói: \" Lúc đang làm cái này, phía trước rất là quan trọng \"<br><br>Lão binh đem kinh nghiệm đều nói ra, tuổi còn nhỏ hỏa khí thịnh cũng không nhịn được đi tìm nước lạnh để uống, hoặc là rửa mặt bằng nước lạnh.<br><br>Người người nghe say mê, ngược lại không có ai chú ý tới có một tân binh lạnh lùng liếc mắt nhìn bọn họ.<br><br>Bình minh ngày hôm sau, mọi người đang định cõng gùi đi vào trong núi sâu, thủ lĩnh Thạch giáo úy bỗng nhiên nói mỗi gùi thêm năm cân.<br><br>Vừa nói ra, khiến mọi người có oán hận.<br><br>Thạch giáo úy đen mặt nói: \" Các ngươi chính là không biết mệt, còn quá nhiều tinh lực, mới có thể ở trong đêm tưởng nhớ nữ nhân! \"<br><br>Những người đêm qua vây quanh đống lửa cùng nhau nghe lời nói thô t.ục ăn mặn, lập tức chột dạ.<br><br>Nhưng có lão binh không phục: \" Chúng ta huyết khí phương cương*, đêm dài từ từ nhớ mong nữ nhân không phải cũng rất bình thường sao? \"<br><br>(*Huyết khí phương cương: tuổi mà tinh lực tràn đầy, tính tình nhiệt huyết, dễ nóng nảy, dễ làm sai).<br><br>Thạch giáo úy mắt nhìn hầu gia trong đội, thầm nghĩ các ngươi nhớ mong nữ nhân với nói chuyện tình yêu là không có vấn đề, nhưng các ngươi không nên khiến hầu gia chính khí lẫm liệt* nghe thấy!<br><br>(*Chính khí lẫm liệt: tính khí cương trực mạnh mẽ).<br><br>Thạch giáo úy lập tức trừng mắt làm mặt lạnh: \" Ai nếu không phục tùng mệnh lệnh, đều có thể rời đi không cần ở lại huấn luyện! \"<br><br>Lời vừa nói ra, không người nào dám càm ràm thêm.<br><br>Ban đầu chỉ cho là Thạch giáo úy giả vờ đứng đắn, nhưng sau khi vào trong núi, biết được tướng quân cũng đi theo, một đám người đều mồ hôi lạnh chảy ròng.<br><br>Âm thầm may mắn chỉ là bị phạt nhẹ, chờ rời khỏi núi, đêm hôm đó đâu còn có người nào dám nói nửa câu thô t.ục.<br><br>Trở lại trong quân, chưa đến hoàng hôn, Tạ Quyết rửa mặt bằng nước lạnh, chuẩn bị trở về thành.<br><br>Tân An Quận vương phủ Lạc tiểu quận vương cũng góp náo nhiệt cùng nhau trở về.<br><br>Ở trên lưng ngựa, hắn có hứng thú hỏi Thạch giáo úy: \" Nghe nói, chúng tiểu binh đêm tối hàn huyên chút chuyện phong lưu diễm tình, đều bị hầu gia phạt vác đồ nhiều thêm năm cân, là có việc này? \"<br><br>Thạch giáo úy mắt nhìn hầu gia phía trước, lại nhìn Lạc tiểu quận vương: \" Tiểu quận vương muốn biết thật giả, không bằng trực tiếp hỏi hầu gia \"<br><br>Lạc tiểu quận vương nhẹ \"hừ\" một tiếng: \" Ta nếu có thể cạy được câu trả lời từ trong miệng tên kia, ta còn cần phải tới hỏi ngươi? \"<br><br>Thạch giáo úy lắc đầu, không nói gì.<br><br>Lạc tiểu quận vương cũng không có gì ngoài ý muốn, chỉ nói: \" Không cần hỏi cũng biết là sự thật \". Sau đó cũng không thèm đè thấp âm lượng, lập tức nói: \" Hầu gia các ngươi đứng đắn như vậy, nương tử gia của các ngươi không chê? \"<br><br> <br>Thanh âm này rơi vào tai Tạ Quyết, mày hắn nhíu chặt.<br><br>Từ lúc phát hiện thê tử thay đổi, hắn lại nghe được một đống lời này.<br><br>Sau lưng lại tiếp tục truyền đến thanh âm Lạc Quân: \" Ta nói này, nếu ta là nương tử nhà các ngươi, ở cùng với tên đầu gỗ, còn không bằng mỗi ngày ngóng trông hắn ở trong quân... \"<br><br>Lời nói còn chưa nói hết, đằng trước đang duy trì tốc độ, bỗng nhiên giơ roi thúc ngựa mà đi.<br><br>Lạc tiểu quận vương sửng sốt, Thạch giáo úy bên cạnh cùng một tướng sĩ khác cũng thúc ngựa đuổi theo, chỉ để lại hắn ta kinh ngạc.<br><br>Sửng sốt mấy phút, vội vàng hô: \" Ấy, chờ ta! \"<br><br>Chiều tà buông xuống, ánh sáng len lỏi qua từng kẽ mây.<br><br>Ông Cảnh Vũ dùng bữa chiều, đi dạo trong viện tử để tiêu thực, mới đi được vài bước, liền nhìn thấy Tạ Quyết mặc một thân ô y, đón ánh vàng chiều tà, bước đi trầm ổn từ ngoài cửa đi vào.<br><br>Ánh chiều tà chiếu dưới mái hiên, Tạ Quyết anh vĩ tuấn mỹ đặc biệt chói mắt.<br><br>Ông Cảnh Vũ bị sắc đẹp mê hoặc hồi phục lại tinh thần, lập tức sửng sốt.<br><br>Tạ Quyết sao lại bỗng nhiên trở về?<br><br>Ngây người tại chỗ, lúc này bỗng nhiên phản ứng kịp, hai ngày này là ngày Tạ Quyết được nghỉ!<br><br>Thần sắc kinh ngạc của thê tử rơi vào trong mắt Tạ Quyết, liền biết nàng quên mất ngày hưu mộc của hắn, sắc mặt không khỏi hơi trầm xuống.<br><br>Đến gần, liền trầm giọng hỏi: \" Nhìn thấy ta trở về, rất giật mình? \"<br><br>Ông Cảnh Vũ suy nghĩ xoay chuyển cực nhanh, ôn nhu nói xạo: \" Phu quân thường trở về đều là sáng sớm, cho nên bây giờ về, thiếp tất nhiên là kinh ngạc \"<br><br>Nghĩ nghĩ, còn nói: \" Thiếp cũng đã nghĩ sáng mai phu quân trở về, cho nên cũng quyết định an bài hạ nhân chuẩn bị đồ ăn ngày mai cho phu quân \"<br><br>Tính toán qua có nghĩa là còn chưa an bài, cũng có khả năng là nhất thời nảy ý nghĩ.<br><br>Tạ Quyết trầm mặc trong chớp mắt, ấn xuống suy đoán này nọ, khuôn mặt vẫn bình tĩnh như cũ: \" Ta không dùng cơm, kêu phòng bếp tùy ý làm chút đồ ăn là được \"<br><br>Ông Cảnh Vũ cười đáp: \" Thiếp đi an bài, thuận đường lại phân phó hạ nhân chuẩn bị nước để phu quân ngâm người, xua tan mệt mỏi \"<br><br>Nói, xong liền nhìn về phía Minh Nguyệt: \" Đi xuống an bài đi \", sau đó nhẹ kéo cánh tay Tạ Quyết: \" Phu quân trở về, thiếp rất là vui \"<br><br>Hắn mất hứng rõ ràng như vậy, nàng sao có thể nhìn không ra?<br><br>Tại đi trong quân mấy ngày, thật nặng nề, liền là qua một tháng như thế, đều không có gì biến hóa, kia nhất định là trong lòng không vui.<br><br>Tuy không biết nguyên nhân chính xác hắn làm sao không vui, nhưng cũng phán đoán được đôi chút.<br><br>Hơn nữa hắn cũng chỉ ở trong phủ hai ba ngày, nàng chỉ cần dỗ dành hai ba ngày liền ổn.<br><br>Tạ Quyết nghe vậy, lại rũ con mắt ngắm nhìn trên cánh tay mềm mại, sắc mặt hơi hoà hoãn.<br><br>Thầm nghĩ do nàng có thai, trí nhớ khó tránh khỏi sẽ kém, tự nhiên cũng không nhớ rõ ngày hắn hưu mộc.<br><br>"]