["12.<br>Ông Cảnh Vũ nhìn về phía Thôi Văn Cẩm, ánh mắt chứa nụ cười thản nhiên.<br><br>Thôi Văn Cẩm ước chừng ba mươi ba tuổi, tư thái đoan trang, mỹ mạo như phụ nhân hai mươi, hạ sinh được một nhi tử cùng hai nữ nhi, cả hai nữ nhi đều chưa có hôn phối.<br><br>Tạ Quyết nhìn về phía thê tử mang vẻ mặt&nbsp; lạnh nhạt, đuôi lông mày khẽ nhúc nhích, bỗng cảm thấy xa lạ.<br><br>Thôi Văn Cẩm cũng không hoảng hốt, ứng phó tự nhiên nhẹ nhàng che miệng: “ Xem cái miệng ta này, ta cũng là vô tâm nói đùa, A Vũ chớ để trong lòng ”<br><br>Ông Cảnh Vũ nhàn nhạt cười một tiếng, dịu dàng nói: “ Cháu dâu biết thẩm thẩm là nói đùa, nhưng cháu sợ tổ mẫu sẽ hiểu lầm ”<br><br>Thu hồi ánh mắt, hơi sợ hãi nhìn về phía lão thái thái: “ Tôn tức đã lâu chưa thỉnh an tổ mẫu, mong tổ mẫu chớ trách tội ”<br><br>Lúc này, tiểu cô nương sau lưng Thôi Văn Cẩm, ước chừng tám tuổi, Tạ Uyển Hân lại cười giễu cợt một tiếng, nhỏ giọng thầm nói: “ Quen giả mù sa mưa*, nếu thực sự có tâm thỉnh an, làm sao có khả năng nửa tháng đều không đến ”<br><br>(*Giả mù sa mưa: hiểu nôm na là nói một đằng làm một lẻo).<br><br>Người trong sảnh rành mạch nghe được lời này.<br><br>Không quá lớn phận, rơi xuống mặt mũi Ông Cảnh Vũ.<br><br>Lại vẫn cứ là sự thật, còn làm cho người ta không thể phản bác nàng ta.<br><br>Thôi Văn Cẩm khiển trách: “ Uyển Hân, đó là tẩu tẩu ngươi, chớ ăn nói lung tung ”<br><br>Ông Cảnh Vũ mắt nhìn mẫu nữ hai người, cười lạnh.<br> <br><br>Đời trước chính là như thế, Thôi Văn Cẩm chính mình không nói gì, nhưng lại để một đôi nữ nhi của nàng ta đến chèn ép nàng.<br><br>Ông Cảnh Vũ cũng không gây sự, giả vờ không nghe được, chỉ dịu ngoan đứng đó.<br><br>Lão thái thái nghe được lời con dâu nói, liền không quá vui. Tuy rằng nghe Ông thị nói sau đó, mất hứng cũng tiêu tan, nhưng lại nghe tôn nữ nói, sắc mặt lại không vui.<br><br>“ Đại phu nói nàng không thể đứng lâu ”. Lúc này Tạ Quyết không nhanh không chậm đã mở miệng.<br><br>Lão thái thái lúc này chợt nhớ tới nàng suýt nữa sinh non, nhân tiện nói: “ Còn không nhanh ngồi xuống, cũng không dưỡng tốt thân thể, chạy tới đây làm gì? ”<br><br>Ông Cảnh Vũ hạ thấp người, ngồi xuống bên cạnh Tạ Quyết.<br><br>Sau khi ngồi xuống, mắt nhìn Tạ Uyển Hân, nhẹ giọng nói: “ Hân muội muội nói cũng không sai, tôn tức lâu chưa từng đến thỉnh an tổ mẫu, thật là bất hiếu, sau này mỗi ngày chắc chắn đều sẽ đến chỗ tổ mẫu thỉnh an, đến đây bồi tội ”<br><br>Lão thái thái nghe vậy, mày nhíu chặt, không kiên nhẫn nói: “ Được rồi, thân thể ngươi không chịu được mệt, cậy mạnh cái gì, sau này cách hai ba ngày tới thỉnh an liền được ”<br><br>Nói, lại nhìn về phía tôn nữ nhị phòng: “ Ngươi cũng đã tám tuổi, ngoài miệng sao lại nói ra lời này, còn ra thể thống gì nữa? ”<br><br>Cuối cùng ánh mắt dừng trên người con dâu, răn dạy: “ Ngươi đến cùng là giáo dưỡng nữ nhi như này? ”<br><br>Thôi Văn Cẩm sắc mặt thoáng biến đổi, thu lại ý cười, hơi gật đầu: “ Con dâu sau này chắc chắn sẽ quản giáo thật tốt ”<br><br>Lão thái thái đã sớm thành tinh, làm sao lại nhìn không ra nàng dâu có tâm tư nhỏ, chỉ là vẫn luôn chưa chọc thủng mà thôi.<br><br> <br>Nhưng từ việc của Lý bà mụ cùng Dương bà mụ, khiến lão thái thái ý thức được không thể tiếp tục để người khác xem nhẹ tôn tức làm như không thấy, sẽ chỉ khiến hạ nhân được nước leo lên đầu chủ tử.<br><br>Mặc kể nói như thế nào, tuy bà không thích Ông thị nhưng tốt xấu gì cũng là chủ tử. Nếu người nào đều có thể cho bày sắc mặt cho nàng xem, sau này ai lại sẽ đem tiểu chủ tử nàng hạ sinh để vào mắt?<br><br>Lão thái thái không phải là vì tôn tức, mà là vì tằng tôn còn chưa ra đời.<br><br>Thôi Văn Cẩm sau khi nhận sai, nhìn về phía Ông Cảnh Vũ: “ Uyển Hân tuổi còn nhỏ, mong A Vũ chớ để ý ”<br><br>Ông Cảnh Vũ không nói lời nào, chỉ là cười cười. Mặt cúi hơi thấp, đích xác là một tiểu tức phụ.<br><br>Thôi Văn Cẩm lại cảm giác mình bị Ông thị gài bẫy.<br><br>Lão thái thái chẳng sợ khiến Ông thị bất mãn, nhưng bà coi trọng con nối dõi, trong bụng nàng đang mang thai đích tằng tôn của hầu phủ, lão thái thái cực kỳ coi trọng.<br><br>Ông thị vốn là hai lần suýt nữa sinh non, cần phải dưỡng tốt, còn nói cái gì mà sớm chiều thỉnh an, rõ ràng biết bà sẽ không đồng ý nên mới nói.<br><br>Bà còn tưởng là Ông thị nhút nhát yếu đuối, kết quả đều là ngụy trang. Hiện giờ mẫu bằng tử quý, Ông thị liền lộ bản tính.<br><br>Chỉ sợ đợi hài tử sinh ra, liền nghĩ cách muốn trưởng quản hầu phủ.<br><br>Lão thái thái nhìn về phía tôn tức: “ Thân thể thế nào rồi? ”<br><br>Ông Cảnh Vũ buông mi trả lời: “ Tốt hơn rất nhiều rồi ạ, hôm qua đại phu đến xem qua, nói tĩnh dưỡng thêm một thời gian, thai liền ổn định ”<br><br>Lão thái thái nhẹ gật đầu, rồi sau đó thản nhiên nói: “ Chờ một lát lúc trở về, ta để người mang qua cho ngươi chút tổ yến cùng bong bóng cá, bồi bổ thân thể thật tốt ”<br><br>Dứt lời, mắt nhìn quần áo cùng trang sức trên người tôn tức, hơi tò mò: “ Hôm nay sao lại trang điểm thành dáng vẻ này? ”<br><br>Lão thái thái hỏi, ánh mắt mọi người liền dừng trên người Ông Cảnh Vũ.<br><br>Ông thị mới vào phủ ai cũng biết là một tiểu mỹ nhân, nhưng lại không biết cách ăn mặc xinh đẹp hào phóng, làm cho người ta không muốn nhìn.<br><br>Ông Cảnh Vũ giải thích: “ Lúc từ Vân huyện đến Kim Đô, thời tiết lúc đó còn có chút lạnh, cũng không có mang nhiều bạc cùng quần áo theo. Bây giờ thời tiết nóng bức, liền đi hỏi thẩm thẩm xin một tấm vải may quần áo, thẩm thẩm nói tôn tức mặc quần áo sáng sủa thì sẽ càng đẹp mắt hơn, liền cho tôn tức mấy tấm vải rực rỡ này ”<br><br>Nói, quay đầu nhìn Tạ Quyết, nhỏ giọng hỏi: “ Phu quân, thiếp mặc như này có phải là không tốt không? ”<br><br>Tạ Quyết quay đầu nhìn thê tử.<br><br>Thê tử mi như viễn sơn, ánh mắt sáng trong, môi tựa chu sa, mặc như này, đem nàng một thân xinh đẹp hiện ra.<br><br>Suy nghĩ chút, mở miệng: “ Đẹp ”<br><br>Ngắn gọn lời bình, tích chữ như vàng.<br><br>Ông Cảnh Vũ cũng không mong Tạ Quyết có thể nói ra cái gì dễ nghe.<br><br>“Đẹp”* hai chữ cũng đủ rồi.<br><br>(*nguyên văn 尚可: ổn, không tệ).<br><br>Trên mặt lập tức lộ ra ý cười, nâng tay sờ sờ búi tóc: “ Trang sức trên đầu thiếp cũng khá ít, quần áo này cũng không dễ phối, vừa vặn nhớ lúc nhập phủ cô cô có đưa đồ trang sức tới, vừa lúc xứng đôi ”<br><br>Tạ Quyết có hai vị cô cô, một người gả xa, một người gả ở Kim Đô.<br><br> <br>Mà vị cô cô ở Kim Đô tính tình coi như tốt, đối với mọi người ở hầu phủ đều công bằng, xem như ở hầu phủ khó tìm được người công đạo như này.<br><br>Tạ Quyết nhìn búi tóc của thê tử chỉ cài duy nhất một cây trâm, trong mắt mang theo vài phần suy tư.<br><br>Lão thái thái hình như cũng chú ý tới, hỏi con dâu: “ A Vũ vào phủ một tháng, không có đưa quần áo mùa hè cho nàng? ”<br><br>Liên quan đến mặt mũi, lão thái thái rất là coi trọng.<br><br>Đây cũng lý do lão thái thái ban đầu không thích tôn tức. Mới vào phủ đến thỉnh an bà dù mặc quần áo mới, nhưng lại là lỗi thời, còn một bộ dạng câu nệ không phóng khoáng, như thế nào có thể thuận mắt?<br><br>Thôi Văn Cẩm trả lời: “ Đoạn thời gian này vừa lúc an bài thưởng quần áo cho hạ nhân trong phủ, ngược lại là sơ sẩy A Vũ, may mà hai ngày nữa có vải mới mang vào phủ, đến lúc đó lại đưa cho A Vũ may quần áo ”<br><br>Lão thái thái nhẹ gật đầu, không có chất vấn quá mức.<br><br>Lão thái thái tuổi tác cao, nói một lúc liền mệt mỏi, đi về trước.<br><br>Lão thái thái ra khỏi viện, Tạ Uyển Hân âm thầm trừng mắt nhìn Ông Cảnh Vũ.<br><br>Ông Cảnh Vũ sớm đã cảm thấy ánh mắt này, thừa dịp Tạ Quyết ở đây, nàng liền để hắn nhìn xem người một nhà này đối xử với nàng ra sao.<br><br>Nàng dừng bước chân, nhìn về phía Tạ Uyển Hân: “ Hân muội muội hình như có điều muốn nói với ta, không ngại nói thẳng ”<br><br>Ông Cảnh Vũ bỗng nhiên nói vậy, Tạ Quyết ngược lại nhìn về phía đường muội.<br><br>Lúc lơ đãng, đường muội tức giận trừng mắt nhìn thê tử,&nbsp; đều rơi vào trong mắt hắn.<br><br>Sắc mặt liền trầm xuống.<br><br>Thôi Văn Cẩm còn chưa kịp ngăn nữ nhi, nữ nhi nhanh mồm nhanh miệng lại, giọng nói cực kì khó nghe: “ Ta còn có thể cùng ngươi nói cái gì, ngươi làm hại ta cùng với mẫu thân bị tổ mẫu giáo huấn, ngươi tính toán cái gì... ”<br>"]