["41.<br>Ông Cảnh Vũ vốn dĩ vẫn để tâm tới lời giải thích nghe được trong miệng Tạ Quyết.<br><br>Đời trước hắn không giải thích khiến nàng uất ức năm năm.<br><br>Đời này giải thích dễ dàng, giống như việc nàng chịu uất ức mấy năm qua, hắn lại không biết chút nào, nàng nghĩ đến điểm này lại cảm thấy uất ức thêm.<br><br>Nhưng nhắc tới hôn sự của a huynh, chuyện giải thích ngược lại hoà hoãn hơn rất nhiều.<br><br>Tính ngủ trước, trong đầu Ông Cảnh Vũ đều nghĩ đến hôn sự của a huynh.<br><br>A huynh là qua đầu xuân sang năm thành thân, cách bây giờ còn non nửa năm.<br><br>Còn nữa, a nương cũng không nói với nàng, cho nên mối hôn sự này khẳng định còn chưa định ra, vẫn ngăn cản được.<br><br>Tạ Quyết mắt nhìn thê tử tâm tình nặng nề ở trước gương tẩy son, suy nghĩ một chút liền biết nàng nghĩ gì.<br><br>Tóm lại không còn xoắn xuýt chuyện Anh Nương, Tạ Quyết trong lòng không hiểu sao liền cảm thấy khoan khoái.<br><br>Lúc trên giường nằm xuống chuẩn bị đi ngủ, hắn đem chăn kéo ra, nói: \" Chớ suy nghĩ nhiều, sớm chuẩn bị liền được, ngày mai nàng cùng nhạc mẫu thương nghị một hai liền ổn \"<br><br>Đúng nha, vẫn là trước cùng a nương đánh bóng đánh gió một tiếng, không thể để a huynh giống đời trước bị người ta cười nhạo được.<br><br>Ông Cảnh Vũ nhẹ \"ừ\" một tiếng, sau đó nhắm mắt lại.<br><br>Tạ Quyết đến cùng không nhắc lại chuyện tam di mẫu với Anh Nương.<br><br>Đợi mộng cảnh rõ ràng đến tột cùng xảy ra chuyện gì rồi bàn lại cũng không muộn.<br><br> <br>Chỉ mong, đêm nay có thể mơ thấy.<br><br>*<br><br>Sáng sớm, Ông Cảnh Vũ cùng a nương nhắc qua hôn sự của a huynh, nói là hôm qua cùng Tạ Quyết nói qua.<br><br>Nhưng Liễu đại nương tử lại lấy làm khó hiểu, nói: \" Nhưng trước khi đến Kim Đô, ta đã hướng tiểu quán ở thành đông làm mai, a huynh ngươi cũng không có ý kiến \"<br><br>Ông Cảnh Vũ không nghĩ tới lại nhanh như vậy, nhưng cũng may còn chưa đính hôn, cũng không khó giải quyết.<br><br>Suy nghĩ một chút sau, hỏi: \" Là thành đông quán ăn Như Ý, tam cô nương? \"<br><br>Liễu đại nương tử kinh ngạc nói: \" Con biết? \"<br><br>Ông Cảnh Vũ lắc đầu: \" Không biết, ngược lại là gặp qua mấy lần. Chỉ là, a huynh phải chăng rất thích cô nương kia? \"<br><br>Liễu đại nương tử cười nói: \" A huynh ngươi mới gặp qua một lần mà thôi, chỉ là ta thấy cô nương kia dáng dấp ổn, làm việc cũng lưu loát, nhìn cũng thấy tốt \"<br><br>Bât gặp sắc mặt nữ nhi có chút ngưng trọng, ý cười dần dần thu lại, dò hỏi: \" Có gì không ổn sao? \"<br><br>Ông Cảnh Vũ do dự một chút: \" Nữ nhi lúc trước đi qua quán ăn Như Ý, trùng hợp bắt gặp vị tam cô nương kia, nhưng điều khiến nữ nhi có chút để ý tới là vị tam cô nương này hình như có tư tình với tiểu nhị của quan \"<br><br>Nàng là nói dối, nhưng lại không tính là nói dối hoàn toàn, bởi vì việc này là sự thật.<br><br>Liễu đại nương tử sững sờ, lập tức kinh hãi thấp giọng hỏi: \" Ngươi nói thật? \"<br><br>Ông Cảnh Vũ nói: \" Nữ nhi chỉ ngẫu nhiên gặp qua hai người này mắt đưa mày lại, cũng không chắc chắn có mờ ám không, a nương ngài không cần thiết nói ra bên ngoài, sẽ tổn hoại thanh danh nữ nhi nhà người ta \"<br><br>Liễu đại nương tử vội vàng đáp: \" Việc này ta nào dám tùy tiện nói ra bên ngoài \"<br> <br><br>Chỉ là trong lòng có vướng mắc.<br><br>Ông Cảnh Vũ khuyên nhủ: \" Tóm lại a nương cũng không ở Vân huyện, cũng không cần vội cầu thân, trước để người trở về tra một chút lại nói \"<br><br>Nghĩ nghĩ, còn nói: \" A huynh sẽ không một mực ở lại Vân huyện, khéo khi về sau lại được điều đi nơi khác, vậy cô nương nhà người ta cũng phải đi theo, không biết khi nào mới có thể gặp người nhà mẹ đẻ một lần, cho nên nữ nhi cảm thấy hôn sự a huynh tạm thời không cần vội \"<br><br>Sắc mặt Liễu đại nương tử ngưng trọng, tâm tình nặng nề gật đầu, nhưng lại nói: \" Đây không phải là nhìn thấy hắn đều đã hai mươi mốt, sao có thể không vội? \"<br><br>\" Việc này không vội được, trước từ từ nhìn \". Ông Cảnh Vũ khuyên nhủ.<br><br>Liễu đại nương tử cũng không khỏi bắt đầu cân nhắc, nghĩa tử đến cùng sẽ không thể cả một đời chỉ là tiểu bộ đầu.<br><br>Mặc dù không thèm để ý xuất thân, nhưng tóm lại phải tìm một người phẩm hạnh đoan chính, có tầm nhìn tốt.<br><br>Nếu là thê tử chưa qua cửa trước đó thật sự cùng nam tử khác mắt đưa mày lại, đây quả quyết là không thể.<br><br>Còn nữa nếu là lại giống tế tử, ngẫm lại đều cảm thấy kinh hãi đến hoảng.<br><br>Vẫn là thận trọng chút cho thỏa đáng.<br><br>Nghĩ đến a huynh mấy ngày nữa liền muốn về Vân huyện, liền để a nương dặn dò một chút, kêu hắn tránh xa nhà cô nương này, chớ để người ta cầm được tay, đến lúc đó không cưới cũng không được.<br><br>Liễu đại nương tử cũng có ý nghĩ như vậy.<br><br>Ông Minh Tuyển dù sao vẫn là muốn trèo lên, cho nên không thể giống dưỡng mẫu chỉ ở lại Kim Đô mấy tháng.<br><br>Tại lúc Tạ Quyết mang văn thư ở Lại bộ cho nhạc phụ xong, cũng nên về Vân huyện.<br><br><br>Mặt khác, lần này về Vân huyện, còn muốn âm thầm điều tra chuyện của Võ Tích.<br><br>A huynh trở về Vân huyện, Ông Cảnh Vũ phát hiện khoảng thời gian này số lần Tạ Quyết về phủ càng ngày càng nhiều.<br><br>Đời trước một tháng cũng chỉ về một hai ngày, nhưng đời này gần như cứ cách bảy ngày sẽ ở trong phủ hai ngày.<br><br>Đầu tháng mười hai, Kim Đô trút xuống trận tuyết đầu mùa, ngoài phòng gió lớn như rít gào, buổi chiều lại càng dữ dội hơn.<br><br>Hôm nay gió tuyết hơi lớn, Tạ Quyết lại quay về phủ.<br><br>Cửa phòng mở ra, có gió lạnh rót vào, Ông Cảnh Vũ ngồi ở bên cạnh nhuyễn tháp đọc sách ngẩng đầu hướng cửa phòng nhìn lại.<br><br>Thấy ngoài cửa, Tạ Quyết một thân áo choàng cùng trên mặt đều dính gió tuyết liền ngẩn người.<br><br>Tạ Quyết ở ngoài cửa vỗ vỗ tuyết đọng trên người, sau đó mới bước vào trong phòng, khép cửa phòng lại.<br><br>Trong phòng cùng ngoài phòng hoàn toàn khác nhau, ngoài phòng trời đất lạnh lẽo, trong phòng lại có lửa than ấm áp.<br><br>Ông Cảnh Vũ hoàn hồn, chống đỡ bàn trà đang muốn đứng lên.<br><br>Tạ Quyết vào trong phòng đem áo choàng trên người cởi xuống, ngắm nhìn phần bụng thê tử giống như lại lớn hơn rất nhiều, nói: \" Không cần đứng lên, ta tự mình tới \"<br><br>Ông Cảnh Vũ lại ngồi xuống, nhìn hắn cởi bỏ áo choàng treo ở lò sưởi bên cạnh, đi đến chậu nước lau mặt rửa tay.<br><br>Nàng dò hỏi: \" Chuyện trong quân không bận rộn sao? \"<br><br>Từ khi a huynh về Vân huyện, hơn một tháng nay Tạ Quyết đã trở về ba lần.<br><br>Lúc trước về hai lần, nàng còn hơi kinh ngạc, nhưng bây giờ đã quen.<br><br>Tạ Quyết lau khô tay, đem khăn treo trên kệ, lập tức đi vào phòng trong, đem ngoại bào bị gió tuyết thấm ướt cởi bỏ, treo ở một bên.<br><br> <br>Dắt lại đai lưng, đáp: \" Thời tiết đột nhiên lạnh, trời đất lạnh lẽo, huấn luyện cũng giảm bớt, ll có chút nhàn rỗi để về phủ \"<br><br>Nhàn rỗi rồi?<br><br>Ông Cảnh Vũ có chút không tin, nhưng bởi vì đời này hài tử được bảo vệ, buồn khổ không cần nhịn xuống bụng, hắn có chỗ thay đổi cũng là hợp lý.<br><br>Tạ Quyết đổi áo bào, cách bình phong nhìn qua thân ảnh bên ngoài.<br><br>Từ trong mộng, trong giọng nói của nàng có thể nghe ra được, hắn hình như cho tới nay đều rất ít ở phủ.<br><br>Đây cũng là điều nàng để ý.<br><br>Nếu nàng để ý, vậy hắn về nhiều chút.<br><br>Chỉ là, có một ít quân vụ cũng sẽ trở lên bận hơn rất nhiều.<br><br>Về phần Anh Nương, hắn muốn sớm mơ thấy, nhưng một chút đều không có mơ thấy.<br><br>Đã mơ không đến, vậy trước tiên tra ra Anh Nương đang ở đâu, có thông tin tới tay, nhìn xem có thể tra ra dấu vết thê tử để tâm để lại không.<br><br>Cho nên cách vài ngày trước, Tạ Quyết phái người âm thầm điều tra chỗ ở của Anh nương, nhưng người điều tra phát hiện còn có người khác trong bóng tối điều tra Anh Nương.<br><br>Anh Nương không còn người thân, không có khả năng có người đi điều tra nàng.<br><br>Trong lòng Tạ Quyết nghi ngờ, cũng phái người đi tra một chút là ai đang điều tra Anh Nương.<br><br>Dưới bức bách, từ từ moi được trong miệng đối phương, biết được đối phương là tiểu cô nương.<br><br>Cô nương kia chỉ mang tin đến, để hắn nhìn, sau đó lại nhìn chằm chằm hắn thiêu hủy giấy.<br><br>Còn nói nàng sẽ cách một khoảng thời gian, không định giờ đến tìm hắn muốn kết quả.<br><br>Biết được tin này, Tạ Quyết nghĩ tới người đầu tiên chính là thê tử.<br>"]