["(*Ni: Từ đây sẽ không bị nhảy lỗi nữa, còn có thể một số từ không được mượt lắm thì mọi người góp ý cho mình nhé).<br><br>(4 chương như đã hứa nè).<br><br>89.<br>Lúc Ông Cảnh Vũ ra ngoài, nghe được người bên ngoài nói đến chuyện của Tào gia.<br><br>Tào trung thừa bị giáng chức quan, Tào gia cũng thành trò cười.<br><br>Cũng không biết từ đâu truyền ra, nói rằng tay Mục vương cũng không phải tàn phế, thái y đều nói tay của Mục vương đại khái tĩnh dưỡng một năm rưỡi liền có thể khôi phục như ban đầu.<br><br>Tay nếu khỏi, rất nhiều nữ tử đều muốn gả cho hắn, càng không cần phải duy trì hôn ước với Tào gia.<br><br>Nhưng bất ngờ chính là, Mục vương cũng chỉ nhận định Tào gia đại cô nương, nói với bên ngoài rằng thánh chỉ đã hạ, miệng vàng lời ngọc, tự nhiên không thể lấy ra làm trò đùa.<br><br>Tào gia có lẽ là bị gõ đến sợ, tay Mục vương cũng không tàn phế, gia chủ Tào gia làm sao có thể bỏ qua cơ hội lấy lòng tế tử?<br><br>Cho nên trên dưới Tào gia không biết phái đi bao nhiêu người muốn đi đón Tào đại cô nương về đợi gả.<br><br>Lần thứ nhất, Tào gia phái quản sự đi, Tạ gia ở Lương Châu trực tiếp không thèm gặp, chỉ phái hạ nhân ra —— gia chủ Tào gia cùng chủ mẫu, còn có đệ đệ muội muội cũng không tới đón trưởng tỷ, hiển nhiên là không có thành ý.<br><br>Tào gia không có cách nào, ngày thứ hai gần như đều dẫn cả nhà đến khách đi3m.<br><br>Nhưng Tạ gia còn nói không có đại kiệu tám người nhấc thì tuyệt không đi.<br><br>Tào gia không còn cách nào, lại nhanh chóng chuẩn bị đại kiệu tám người nhấc.<br><br>Ông Cảnh Vũ cũng để Minh Nguyệt đi hỏi thăm một chút, ngược lại không nghe thấy giải quyết chuyện mũ phượng khăn von.<br><br>Nhưng có Tạ gia ở đây, cũng không lo lắng Tào Tố Cầm ăn thiệt thòi.<br><br>Nghĩ nghĩ, Tào đại cô nương được Tạ gia đón đến khách đi3m tới giờ vẫn chưa tới hỏi thăm, hiện tại đã trở về, nàng có nên đi thăm một lần không?<br><br>Sau khi Ông Cảnh Vũ suy nghĩ, đi mua một chút lễ, sau đó đi Tào gia thăm hỏi Tào Tố Cầm.<br><br>Tào gia Hoắc thị nghe nói Vĩnh Ninh hầu phu nhân tới gặp kế nữ, dù không cam lòng kế nữ cùng quý nhân qua lại, nhưng bây giờ nhà bọn hắn không thể lại đắc tội với bất kỳ một nhà quan to quý tộc nào.<br><br>Chớ nói chi là Tạ gia lão thái thái còn chưa rời Kim Đô, nếu bị lão thái thái biết ngoại tôn nữ lại bị đánh bị ức hiếp, xem chừng còn muốn náo, Hoắc thị sợ thật rồi.<br><br>Ông Cảnh Vũ theo hạ nhân Tào gia tiến phủ, lúc di chuyển liền phát hiện hướng đi không phải là viện hẻo lánh lúc trước.<br><br>Lần trước đi rất lâu, lúc này chỉ nửa khắc liền đến nơi. Không phải sân viện lúc trước, mà là viện so với lúc trước còn muốn rộng rãi xinh đẹp hơn.<br><br>Tỳ nữ dẫn đường dừng lại ở bên ngoài viện, lại có tỳ nữ lạ mặt đi tới, ôn nhu nói: “ Nô tỳ dẫn đường cho phu nhân ”<br><br>Ông Cảnh Vũ liếc mắt nhìn tỳ nữ, tuy cúi thấp đầu, nhưng lưng eo thẳng tắp, không giống tỳ nữ bình thường.<br><br>Theo tỳ nữ kia vào trong viện, Ông Cảnh Vũ hỏi: “ Hình như chưa thấy ngươi ở chỗ Tào đại cô nương ”<br><br>Tỳ nữ nửa người trên quay lại, cung kính trả lời Ông Cảnh Vũ: “ Hồi bẩm phu nhân, nô tỳ là từ Lương Châu tới, lúc trước hầu hạ Tạ lão phu nhân ở Lương Châu ”<br><br> <br>Hoá ra là người bên cạnh Tạ gia lão thái thái, khó trách cảm giác không giống.<br><br>Tỳ nữ còn nói: “ Ngoại trừ nô tỳ thì còn có mấy người hầu hạ cô nương đến từ Lương Châu, lão phu nhân cũng phái mấy tên hộ vệ đi theo cô nương ”<br><br>Ông Cảnh Vũ đoán rằng Tạ gia không yên lòng để ngoại tôn nữ về ổ trộm cướp này, cho nên mới sẽ để người thân cận đi theo Tào Tố Cầm trở về.<br><br>Dù sao minh thương dễ tránh ám tiễn khó phòng, cũng nên đề phòng Hoắc thị đùa nghịch ám chiêu.<br><br>“ Cô nương nhà ngươi còn muốn ở lại Tào phủ hơn một tháng, đoạn thời gian này cẩn thận chút ”<br><br>Hiện tại Tào gia chủ bị giáng chức, Hoắc thị rất nhanh cũng sẽ phát hiện nữ nhi nàng ta bởi vì thanh danh kém mà không gả vào được danh môn vọng tộc, chỉ sợ sẽ chó cùng rứt giậu, vò đã mẻ không sợ rơi.<br><br>Tỳ nữ đáp: “ Lão phu nhân cũng dặn dò qua, nô tỳ tất nhiên không dám phớt lờ ”<br><br>Ông Cảnh Vũ nhẹ gật đầu, không nói gì nữa.<br><br>Mới đi đến gần hiên, liền nghe thấy tiếng mắng ở trong phòng truyền ra.<br><br>“ Ngươi có thể gả cho Mục vương, chẳng qua là ta nhường cho ngươi, ngươi chớ có đắc ý. Ngươi nhìn đi, cái loại không có tài hoa gì, cũng chẳng được xinh đẹp, coi như ngươi gả vào hoàng gia, chỉ so với ở Tào gia trôi qua còn khổ hơn ”<br><br>Một lát sau, một giọng nói nhu hòa vang lên: “ Hôn sự này không phải là ngươi nhường cho ta, mà là ngươi ghét bỏ đủ kiểu, càng không tiếc giả bệnh tránh né, ngươi nếu lại nói lung tung, ta liền nói việc này cho Mục vương ”<br><br>“ Ngươi, ngươi nói hươu nói vượn, ta cảnh cáo ngươi, ngươi nếu là dám hồ ngôn loạn ngữ*, ta liền cùng ngươi không chết không ngừng! ”<br><br>(*Hồ ngôn loạn ngữ:&nbsp; nói năng vớ vẩn...).<br><br>“ Vậy ngươi cũng đừng nói nhảm ”. Thanh âm nhẹ nhàng ôn nhu, vẫn là cô nương mềm yếu kia, nhưng hàm ý bên trong lời này lại tuyệt không mềm yếu.<br><br>Tào đại cô nương có người chống lưng cho mình, hiện cũng không còn quá mềm yếu, Ông Cảnh Vũ cũng cảm thấy vui.<br><br>Cửa phòng mở ra, Ông Cảnh Vũ đang đi trên hiên, vừa lúc đối diện với ánh mắt của Tào tam cô nương từ trong phòng đi ra.<br><br>Tào tam cô nương dung mạo diễm lệ, ở Kim Đô thành cũng coi như xuất chúng, nếu nàng ta cùng mẫu thân tính tình tốt chút, không biết có bao nhiêu người muốn đến Tào gia kết thân.<br><br>Chỉ là hai mẫu nữ này lại không làm được.<br><br>Tào tam cô nương nhìn thấy Ông Cảnh Vũ, chợt nhớ tới cuộc đối thoại vừa rồi với Tào Tố Cầm, mặt lập tức biến sắc.<br><br>Khẩn trương nuốt một ngụm nước miếng, nàng ta hỏi: “ Không biết phu nhân đến khi nào, đã nghe được những gì? ”<br><br>Ông Cảnh Vũ sắc mặt lạnh nhạt, nói: “ Bắt đầu từ lúc ngươi nói hôn sự này là ngươi cho Tào đại cô nương ”<br><br>Tào tam cô nương sắc mặt trắng bệch, thời khắc hoảng hốt lại nghe được Ông Cảnh Vũ nói: “ Còn những lời khác, ta coi như không nghe được gì ”<br><br>Nghe vậy, Tào tam cô nương âm thầm thở phào một hơi.<br><br>Ông Cảnh Vũ dứt lời, hướng trong phòng đi đến, lúc đi đến bên cạnh nàng ta, bỗng nhiên dừng bước chân, thấp giọng nói: “ Ta nghe phu quân nói qua, Mục vương hình như rất thích Tào đại cô nương, còn với Tào tam cô nương lại không có ấn tượng gì, cho nên Tào tam cô nương không cần thiết phải tự mình đa tình ”<br><br>Dứt lời, thu hồi ánh mắt lướt qua người nàng ta, chậm rãi đi vào trong phòng.<br><br> <br>Tào tam cô nương nghe đến mấy câu này, tựa như đang nói nàng ta không bằng Tào Tố Cầm.<br><br>Mặt nàng ta lập tức đều đen, âm thầm nắm chặt tay. Nàng ta thầm nghĩ là do nàng ta chưa xuất hiện trước mặt Mục vương, tự nhiên là không có gì ấn tượng, nếu là xuất hiện, ai tốt hơn ai còn chưa biết đâu!<br><br>Vừa định mở miệng, nhưng tỳ nữ bên cạnh lại dùng sức lắc đầu.<br><br>Nàng ta nghĩ tới mẫu thân thuyết phục, để nàng ta nhẫn nhịn, không bao lâu nữa nha đầu kia sẽ xuất giá, tóm lại ở Mục vương phủ sẽ không tốt bằng ở Tào gia, liền mặc kệ ả đi.<br><br>Tào tam cô nương quay đầu trừng mắt liếc nhìn, tức giận vượt qua cánh cửa rời đi.<br><br>Ông Cảnh Vũ vào trong phòng, Tào Tố Cầm đang ngồi trên mặt lộ ra ý cười, vội vàng đứng lên đi tới, kinh hỉ nói: “ Hầu phu nhân sao ngươi lại tới đây? ”<br><br>Ông Cảnh Vũ cười nói: “ Hôm nay đi ra ngoài nghe nói ngươi đã trở về Tào phủ, ta liền tới nhìn ngươi một cái ”<br><br>Lúc nói chuyện, nhìn thấy trên kệ treo một bộ giá y hoa lệ.<br><br>Nàng đi tới, cảm thán nói: “ Thật xinh đẹp ”<br><br>Tào Tố Cầm đi đến bên cạnh nàng, nói: “ Vốn dĩ trong cung đã chuẩn bị một bộ giá y, nhưng Mục vương điện hạ biết a nương đã mất của ta để lại cho ta một bộ, cho nên tiến cung thương lượng cùng thái hậu nương nương, để cho ta mặc giá y này xuất giá, đợi vào Mục vương phủ lại đổi giá y của vương phi rồi bái đường ”<br><br>Nói đến đây, nàng ta nhìn về phía giá y hoa mỹ, trên mặt lộ ra ý cười ôn nhu: “ Có thể mặc giá y a nương để lại cho ta, ta liền cảm giác như a nương nhìn thấy ta xuất giá ”<br><br>Nàng ta biết a nương thương nàng ta, cho nên tại lúc bệnh tình nguy kịch, còn nhớ mãi không quên mà chuẩn bị cho giá y cho nàng ta.<br><br>Câu chuyện này vừa thương cảm lại vừa ấm áp.<br><br>Tào Tố Cầm dẫn nàng ngồi xuống, sau khi rót nước trà xong, Ông Cảnh Vũ hỏi: “ Đồ cưới đều đòi lại được rồi? ”<br><br>Tào Tố Cầm lắc đầu: “ Danh sách ghi chép đồ cưới của a nương vẫn còn rất nhiều vật chưa tìm thấy, ta đoán kế mẫu đã đem đi tặng cho người khác hoặc đi cầm đổi bạc, nhưng bởi vì cữu mẫu giúp ta kiểm kê đồ, cho nên không thấy đồ nào liền muốn kế mẫu lấy bạc bù vào ”<br><br>“ Kế mẫu ngươi lại nguyện ý cắt thịt đưa ngươi bạc? ”. Ông Cảnh Vũ hỏi.<br><br>Tào Tố Cầm hạ giọng nói: “ Ngoại tổ mẫu cùng tổ mẫu hình như nắm được thóp bà ta, cho nên bà ta không dám không đưa ”<br><br>Ông Cảnh Vũ ngước mắt nhìn về nàng ta, chỉ bắt gặp nụ cười trên mặt nàng ta tươi tắn hơn rất nhiều.<br><br>Có người quan tâm, được coi trọng, cả người tràn đầy sức sống.<br><br>Ông Cảnh Vũ nhắc nhở: “ Mặc dù như thế nhưng vẫn phải cẩn thận chút, dù sao phụ thân ngươi bị giáng chức quan, kế mẫu ngươi thiếu rất nhiều bạc, tam muội của ngươi chưa chắc có thể cao gả, dần dà sợ sẽ giận lây sang ngươi ”<br><br>Tào Tố Cầm trầm mặc, nhẹ gật đầu: “ Ta sẽ cẩn thận, tóm lại cũng đợi không bao lâu nữa ”<br><br>Có lẽ là bởi vì tín nhiệm Ông Cảnh Vũ, cho nên nàng ta còn nói: “ Ta không có nửa điểm lưu luyến với Tào gia ”<br><br>Ông Cảnh Vũ than nhẹ.<br><br>Đúng nha, nơi này khiến Tào Tố Cầm chịu khổ vài chục năm, phụ thân không cho nổi một chút ấm áp, nàng ta làm gì còn thứ gì để lưu luyến?<br><br><br>Cùng Tào đại cô nương nói chuyện một lúc, nàng cũng cáo từ.<br><br>*<br><br>Hôm sự của Mục vương cùng Tào gia đại cô nương là một ngày sau lễ Nguyên Tiêu.<br><br>Trên dưới hầu phủ đều đi Mục vương phủ dự tiệc.<br><br>Trong tiệc thành thân, nam nữ phân chỗ mà ngồi.<br><br>Trên sân âm nhạc tưng bừng, dưới đài ăn uống linh đình, nâng ly cạn chén, vô cùng náo nhiệt.<br><br>Mục vương mặt đầy vui mừng, người bên ngoài mời rượu, hắn chỉ nói cánh tay đang trị bệnh không tiện uống rượu, cho nên tay bưng chén trà, lấy trà thay rượu để đáp lễ.<br><br>Nhưng một mực lấy trà thay rượu luôn cảm thấy thiếu thứ gì đó, không đủ tận hứng, cho nên liền kéo người cản rượu.<br><br>Tạ Quyết chính là một trong số những người bị kéo ra cản rượu.<br><br>Ông Cảnh Vũ trông thấy Tạ Quyết cản rượu cho Mục vương, hơi kinh ngạc, thầm nghĩ tính tình Tạ Quyết không thích tham gia náo nhiệt, sao lại nguyện ý đi cản rượu?<br><br>Mặc dù buồn bực, nhưng trông thấy hắn uống một cốc lại một cốc, trong lòng vẫn nhiều hơn mấy phần lo lắng, liền kêu hạ nhân đi qua nhắc nhở hắn một chút, chớ có uống quá nhiều rượu.<br><br>Hạ nhân truyền lời, Tạ Quyết gật đầu, nói hắn hiểu rồi.<br><br>Hạ nhân sau khi rời đi, Mục vương đem hắn kéo đến một bên, hỏi: “ Nương tử ngươi nói gì với ngươi? ”<br><br>Tạ Quyết có chút say, nhưng ánh mắt vẫn thanh tỉnh, “ Kêu ta uống ít một chút “<br><br>Mục vương cười một tiếng: “ Uống ít cũng được, nhưng phải uống mấy chục cốc mới được, sau đó buổi tối ngươi có thể mượn men say... ”. Nói đến đây liền ngừng lại, mắt nhìn chất nhi, hai người đều hiểu ý tứ đằng sau.<br><br>Hai ngày trước, Tạ Quyết ở trong cung gặp Mục vương.<br><br>Mục vương thấy vẻ mặt hắn lạnh lùng, liền mở miệng trêu đùa, trêu chọc nói hắn nhất định là từ hôm cãi vã đến giờ phu thê vẫn chưa thân mật lại, cho nên mới có bộ dạng dục cầu bất mãn*.<br><br>(*Dục cầu bất mãn: có dục vọ.ng mà không được thỏa mãn).<br><br>Vừa nói đến đây, liền lâm vào trầm mặc, đáp án cũng rõ rành rành.<br><br>Tự biết nguyên nhân bởi vì mình, cảm thấy càng hổ thẹn hơn, Mục vương liền ra chú ý cho hắn, cũng liền có màn cản rượu này.<br><br>Tạ Quyết vẫn cho rằng bản thân là người ngay thẳng, Mục vương ôn nhuận, là một chính nhân quân tử.<br><br>Nhưng bây giờ người ngay thẳng lại cùng tên chính nhân quân tử ôn nhu nhuận ngọc cùng nhau thông đồng, lại là về chuyện phòng the của phu thê. Xem chừng đám người nhìn thấy bọn hắn đứng cạnh nhau trò chuyện, tuyệt không có một người có thể nghĩ đến lại bàn đến chuyện kia.<br><br>Sau khi hai người nói chuyện xong, Mục vương dẫn Tạ Quyết tiếp tục ra bên ngoài mời rượu.<br><br>Đêm càng về sâu, cũng đã đến lúc tiệc tàn.<br><br>Lúc hạ nhân đem Tạ Quyết nâng lên xe ngựa, Ông Cảnh Vũ đều sửng sốt, xe đầy mùi rượu, cả người hắn đều say khướt.<br><br>Bên ngoài băng thiên tuyết địa*, nàng vẫn đem màn xe mở ra cho tản mùi rượu, lúc gió lạnh rót vào, cũng thổi tan không ít mùi rượu.<br><br>(*Băng thiên tuyết địa: trời đất đều là băng tuyệt, ý chỉ những nơi lạnh lẽo âm u).<br><br>Nàng đem Tạ Quyết say khướt đỡ ngồi xuống, nhăn mày nói: “ Đã kêu chàng uống ít một chút, sao còn uống nhiều như vậy hả? ”<br><br>Tạ Quyết tựa vào vai của nàng, nửa tỉnh nửa say nỉ non nói: “ Không từ chối được ”<br> <br><br>Ông Cảnh Vũ vốn định mắng hắn vài câu, nhưng quay đầu nhìn về phía hắn, chỉ bắt gặp có một tia sáng rơi xuống khuôn mặt tuấn mỹ của hắn, làm nhu hòa khuôn mặt ngày ngày nghiêm nghị của hắn.<br><br>Nghĩ tới sau Tết, hắn càng thêm trầm mặc ít nói, cũng từ từ ở lại trong quân, mỗi lần trở về đều mỏi mệt đến kịch liệt, nàng không cần đoán nhiều cũng biết là vì sao.<br><br>Mắt thấy còn mấy tháng nữa hắn phải đi Ung Châu, trận chiến này đã khiến hắn bại trận, khiến hắn bỏ mình ở đây, cũng khiến nhiều tướng sĩ nhi lang chôn thây chiến trường, hắn làm sao có thể buông lỏng?<br><br>Cảm thấy không đành lòng, liền chỉ nhẹ giọng khuyên nhủ: “ Lần sau không được như vậy nữa”<br><br>Hắn thấp giọng đál ứng: “ Được, tất cả nghe theo nàng ”<br><br>*<br><br>Nửa canh giờ sau thì trở về hầu phủ, Tạ Quyết say cũng chỉ có sáu phần, vẫn còn thanh tỉnh.<br><br>Sau khi tắm rửa trở về, đã tỉnh rượu hơn chút, say cũng chỉ còn lại bốn phần.<br><br>Mặc dù không còn say lắm, nhưng dù sao cũng không so được với lúc thanh tỉnh.<br><br>Tại lúc Ông Cảnh Vũ tắm rửa trở về, đang chải mái tóc đi đến bên giường, một cánh tay hữu lực vươn ra từ trong mành trướng, chớp mắt nắm lấy cổ tay nàng, đem nàng kéo vào trong trướng.<br><br>Quay một vòng, Ông Cảnh Vũ đã bị khóa lại ở hai bàn tay to lớn.<br><br>Trong trướng hơi tối, nàng kinh ngạc ngẩng đầu nhìn lại, chỉ thấy Tạ Quyết sắc mặt ảm đạm, trong mắt như có u quang*.<br><br>(*U quang: ánh sáng u ám).<br><br>Tạ Quyết thanh âm khàn khàn dò hỏi: “ A Vũ, có thể chứ? ”<br><br>Hình như có chút khẩn trương.<br><br>Chẳng biết lúc nào, quần áo trên người Tạ Quyết sớm đã thoát ra, hầu kết nhấp nhô lên xuống, lồng ng.ực cùng eo bụng rõ ràng, có ánh sáng từ ngoài mành chiếu vào, ánh sáng rơi vào trên ngực cùng cánh tay hắn, tràn ngập khí tức nam nhân.<br><br>Ông Cảnh Vũ nuốt một ngụm nước miếng, chớp mắt không hiểu vì sao lại phải thận trọng như vậy, nhưng chớp mắt sau hình như đã hiểu rõ ra.<br><br>Lúc ở Man Châu, nàng nói qua nếu bị nàng phát hiện hắn cũng trở về, liền không cho hắn đụng vào nàng, hắn vậy mà nhớ đến tận bây giờ.<br><br>Khó trách hai tháng qua, h4m muốn như vậy lại không động vào nàng, nàng còn tưởng hắn là vì chuyện đi Ung Châu bình loạn mới vậy...<br><br>Ngước mắt nhìn cơ thể cường tráng kia, nàng di dời ánh mắt, thấp giọng nói: “ Ta lại không nói không thể... ”<br><br>Đôi mắt đen láy của Tạ Quyết nhất thời lóe sáng, trong chớp mắt khóe miệng nhếch lên, bỗng nhiên ép thân thể xuống...<br><br>*<br><br>Ung Châu.<br><br>Đêm tối giá lạnh, mượn ánh trăng yếu ớt, có phụ nhân vô cùng chật vật ôm một đứa bé kinh hoảng chạy xuống núi.<br><br>Phụ nhân quay đầu nhìn về phía trên núi, thấy có ánh lửa sáng lên, càng thêm hoảng sợ không thôi.<br><br>Nhớ tới nam nhân trong vũng máu giao đồ vật cho nàng ta, kêu nàng ta đem thứ này giao cho tri phủ Ung Châu, đời sau nàng ta cùng nhi tử sẽ không phải lo cơm ăn áo mặc.<br><br>Nghĩ đến điều này, phụ nhân sờ lên ngực, xác nhận đồ vật vẫn còn, âm thầm thở ra một hơi, nàng ta không có một chút thương tâm, trong mắt chỉ có dứt khoát cùng kiên định, nàng ta ôm hài tử lảo đảo hướng dưới núi tiếp tục chạy.<br><br>Mà trong đầu phụ nhân lúc này chỉ có một ý niệm —— nàng ta sẽ không đem thứ này giao cho tri phủ Ung Châu, thứ nàng ta muốn không phải cơm áo không lo, mà là vinh hoa phú quý, chỉ có tới Kim Đô mới có thể có vinh hoa phú quý!<br><br>Chỉ cần tìm được người kia, hắn sẽ giúp nàng ta, cũng nhất định phải giúp nàng ta, bởi vì là hắn thiếu nàng ta!<br>"]