["52.<br>Ông Cảnh Vũ hỏi lời này, phát hiện Tạ Quyết không nói gì, chỉ là mắt sắc trầm tĩnh nhìn qua nàng.<br><br>Đối diện với con ngươi đen nhánh của hắn, Ông Cảnh Vũ cảm thấy có chút không đúng.<br><br>Âm thầm đoán Tạ Quyết không phải là nhìn thấu nàng hãm hại Võ Tích đêm nay chứ?<br><br>Không có khả năng.<br><br>Việc đêm nay chỉ có mấy người biết được. Mà mấy người kia cơ bản không mâyd khi gặp Võ Tích cũng như Tạ Quyết, ngay cả Uyển nương cũng chưa từng xuất hiện trước mặt Tạ Quyết,&nbsp; sao lai có thể lộ ra sơ hở?<br><br>Trên mặt Ông Cảnh Vũ vẫn dịu dàng, bình tĩnh hỏi: “ Phu quân vì sao lại nhìn thiếp như vậy? ”<br><br>Tạ Quyết chắp tay sau lưng, theo đó chậm rãi tiến lên, vươn tay cầm lấy tay nàng, thấp giọng nói: “ Trở về rồi hãy nói ”<br><br>Dứt lời, liền cầm tay nàng kéo ra ngoài đình.<br><br>Mi mắt Ông Cảnh Vũ có chút rũ xuống, bóng đêm che khuất hai con ngươi, ánh mắt rơi vào cổ tay bị hắn nắm lấy không nặng không nhẹ.<br><br>Tâm trạng Tạ Quyết quả thực không đúng.<br><br>Dù đoán không ra, nhưng nàng vẫn đoán được cùng với chuyện đêm nay của Võ Tích có quan hệ.<br><br>Thu lại tâm tư, chậm rãi đi theo Tạ Quyết đi ra khỏi đình.<br><br>Trước mắt chỉ có yên lặng theo dõi rồi ứng biến.<br><br>Bước chân đi thực chậm, cho nên đi có chút lâu, Tạ Quyết vẫn như cũ cầm tay nàng, một đường không nói gì.<br><br>Về tới Trử Ngọc Uyển, vào bên trong phòng, để hạ nhân đi chuẩn bị nước nóng tắm rửa.<br><br>Vào trong phòng, Tạ Quyết buông lỏng tay nàng, thần sắc so với ngày thường nhiều hơn mấy phần ngưng trọng, nhìn qua nàng.<br><br>Bình tĩnh nói: “ Nàng đi tắm rửa trước ”<br><br>Ông Cảnh Vũ gật đầu, mang theo tâm sự nặng nề vào nhĩ phòng.<br><br>Cởi áo bước vào thùng tắm, lưng tựa bên thùng, sắc mặt hoài nghi.<br><br>“ Kỳ quái, rốt cuộc muốn nói với mình chuyện gì... ”. Nàng thấp giọng lẩm bẩm.<br><br>Hiện tại đã là giờ hợi, hôm nay tiệc trăm ngày náo nhiệt hẳn một ngày, Lan ca nhi sớm đã mệt mỏi chp nên đã ngủ say, đêm nay cũng sẽ không cần nàng tới dỗ.<br><br>Ngâm một lát, thấy được nước có chút lành lạnh, nàng mặc áo ngủ mỏng bước ra khỏi nhĩ gian.<br><br>Qua ánh nến mờ nhạt phản chiếu bóng dáng Tạ Quyết, lộ ra tâm sự nặng nề, đồng thời nhìn thấy được đáy mắt sâu thăm thẳm của hắn.<br> <br><br>Mím môi nâng cốc hớp một ngụm trà.<br><br>Không biết hắn đã uống đến chén trà thứ mấy.<br><br>Trong phòng ánh sáng yếu ớt, bóng lưng Tạ Quyết rơi vào trong mắt Ông Cảnh Vũ, không biết tại sao lại thấy được mấy phần tịch mịch.<br><br>Nàng khẽ lắc đầu, đánh tan loại ảo giác này.<br><br>Nàng chậm rãi đến gần, thấy chén trà trong tay hắn còn lại non nửa, nước trà cũng đã mất đi độ ấm.<br><br>Hắn ngồi có chút lâu, hơn nữa còn uống tận mấy chén trà.<br><br>Mặc kệ là đời trước hay là đời này, Ông Cảnh Vũ rất ít thấy Tạ Quyết như này.<br><br>Hắn muốn nói chuyện với nàng, cứ như này sao mà mở miệng được?<br><br>Lúc ngâm nước nóng, Ông Cảnh Vũ cũng nghĩ tới mấy loại khả năng.<br><br>Nếu Tạ Quyết nhìn thấu màn kịch của nàng, Ông Cảnh Vũ nàng đây cũng sẽ không quá mức kinh ngạc.<br><br>Nếu không còn cách nào, sẽ đem chuyện nàng sống lại nói ra.<br><br>Nàng tin Tạ Quyết sẽ không đem nàng mang đi cáo trạng, chỉ là về sau mối quan hệ này càng thêm khó xử thôi.<br><br>Nếu không thể cư xử theo quan hệ phu thê được nữa, vậy thì liền phân phòng.<br><br>Hiện tại nàng trôi qua cũng khá thư thái, cũng không cần thiết phải hoà li, nếu hòa li ngược lại sẽ mất nhiều hơn được.<br><br>Không những phải rời khỏi Lan ca nhi, cha cũng không còn chỗ dựa là Vĩnh Ninh hầu phủ.<br><br>Xảy ra việc này, vậy tương lai cả hai sẽ không thể cùng phòng, vậy thì để hắn nuôi một ngoại thất đi.<br><br>Cảm thấy đã suy tính tốt, cũng không còn chút hoang mang nào ngồi xuống.<br><br>Tạ Quyết ngước mắt nhìn nàng một cái, cầm lấy cái cốc trước mặt nàng lên, lại nhấc ấm trà ở trước mặt nàng, cầm lên rót vào trong cốc.<br><br>“ Nàng không thích trà nồng, vừa vặn vài ngày trước lấy về một chút trà Thủy Thất ”, ngước mắt cùng nàng nói: “ Nàng thử một chút ”<br><br>Ông Cảnh Vũ nghe Tạ Quyết nói nàng không thích uống trà nồng, chớp mắt kinh ngạc, hắn vậy mà cũng chú ý tới sở thích của nàng, quả thực để cho người khác kinh ngạc.<br><br>Thất thần bưng lên tách trà, đặt trước mũi ngửi, một cỗ hương trà tươi mát.<br><br>Nhấp một ngụm, nước trà tràn vào cổ họng, răng môi đều thơm ngát, đúng là trà ngon.<br><br> <br>Uống trà xong liền buông xuống cốc, nhìn về phía Tạ Quyết, hỏi: “ Phu quân muốn nói chuyện gì với thiếp? ”<br><br>Tạ Quyết im lặng nhìn nàng, sau một lúc lâu mới chậm rãi mở miệng: “ Có một chuyện, ta một mực không nói với nàng, càng không có nói với bất cứ người nào ”<br><br>Ông Cảnh Vũ chớp mắt một cái.<br><br>Đối diện với ánh mắt thê tử, Tạ Quyết nhất thời có chút không mở miệng được.<br><br>Tạ Quyết nắm chặt cốc trà, ngón tay vân vê đáy cốc một chút lại một chút, hắn mới chậm rãi mở miệng: “ Từ khi ở Vân huyện trở về khoảng chừng một tháng, cũng chính là lúc biết được nàng mang thai, ta từ trong quân sau khi trở về nằm mơ ”<br><br>Mi thanh tú của Ông Cảnh Vũ hơi nhăn.<br><br>Âm thầm nói: Không phải nói cùng chuyên Võ Tích có liên quan sao, sao lại nói đến nằm mơ?<br><br>Mặc dù kỳ quái, nhưng cũng không có đánh gãy lời Tạ Quyết.<br><br>Tạ Quyết từ tốn nói: “ Khung cảnh trong mơ là một bầu trời sắc mờ nhạt, trên mặt đất máu tươi chảy thành suối, ngay cả trong gió đều có thể ngửi được mùi máu tươi nồng đậm, nơi đây là một vùng hoang vu đẫm máu, chiến cảnh hoang tàn, thi thể không còn nguyên vẹn rải rác khắp nơi ”<br><br>Ông Cảnh Vũ nghe vậy, lòng bàn tay không tự chủ nắm chặt lại.<br><br>“ Có một tướng quân người mặc một thân giáp bạc đứng trong đống thi thể, trên thân bị tận mười mấy cây trường mâu đâm xuyên qua người, chết mà không ngã... Lần thứ nhất nằm mơ, ta nhìn không thấy được mặt người kia, về sau... ”<br><br>Nói đến đây, Tạ Quyết ngước mắt nhìn lên, nhìn về phía thê tử đối diện.<br><br>Ông Cảnh Vũ môi mỏng run rẩy, hốc mắt giống như có chút phiếm hồng, cổ bởi vì kiềm chế mà kéo căng.<br><br>Xảy ra chuyện gì ?<br><br>Tạ Quyết nói tới mộng cảnh, cùng tướng sĩ may mắn còn sống sót trở về nói lại thực giống nhau.<br><br>Những tướng sĩ kia nói Tạ hầu chết trên chiến trường, chết mà không ngã, mắt nhìn về hướng Kim Đô, trên thân mình bị đâm mười mấy cây trường mâu.<br><br>Khi nàng xử lý di thể hắn, hết thảy tận mười ba cái lỗ thủng, ba mươi tám nhát đao cắt qua da thịt ẩn ẩn có thể thấy được vết xương bị cắt, còn có đếm không hết có bao nhiêu vết thương khác.<br><br>Di thể hắn trước khi mang về đã được người ta xử lý qua, nhìn thấy di thể hắn, buồn bực muốn nôn mửa.<br><br>Không phải là bởi vì thấy kinh khủng mà buồn nôn, mà là không thể tin được đường đường là võ thần, vậy mà lại chết thảm thiết như thế.<br><br>Nàng đã cố ý lãng quên cảnh tượng Tạ Quyết chết trận, bây giờ lại nghĩ lên trong cổ lại muốn nôn mửa, nàng theo đó cố gắng ép trận buồn nôn xuống.<br><br>Phu thê mấy năm có oán, cũng có hận.<br><br>Khi di thể hắn xuất hiện trước mặt nàng, nàng vẫn sụp đổ như cũ, đến nay dù hắn vẫn còn sống sờ sờ ở trước mắt nàng, nàng cũng không dám nhớ lại.<br><br>Tạ Quyết tiếp tục nói: “ Về sau ta thấy rõ mặt người kia, chính là ta ”<br><br>Ông Cảnh Vũ cố giả bộ trấn định cầm lấy cốc trà uống một hớp lớn, uống nước trà vào, đem cảm giác buồn nôn ép xuống.<br><br>Nàng ngước mắt hỏi: “ Phu quân vì sao bỗng nhiên nói với thiếp về giấc mơ này, chẳng lẽ giấc mơ này cùng việc của Võ Tích đêm nay có quan hệ? ”<br><br>Ở trước ánh mắt của thê tử, Tạ Quyết gật đầu, tiếng nói trầm định: “ Có quan hệ ”<br><br>Cốc trong tay Ông Cảnh Vũ run lên.<br><br>Có quan hệ?<br><br>Chẳng lẽ oe trong mơ Tạ Quyết biết được Võ Tích phản bội mình?<br><br>Hắn còn nói: “ Ta không chỉ nằm mộng một lần, mà còn nằm mộng rất nhiều, không bao lâu sau những thứ xảy ra trong mơ đều xảy ra ở bên ngoài, ta liền hoài nghi ta biết được tương lai thông qua việc nằm mơ, nhưng mộng cảnh lại cực ít ỏi, có một số việc cũng là có đầu mà không có đuôi, cũng có giấc mộng không đầu không đuôi ”<br><br>Nghe được điều này, lực đạo cầm cốc trong tay Ông Cảnh Vũ cũng tăng thêm vài phần, cảm thấy vừa sợ lại hoảng.<br><br>Rốt cuộc xảy ra tình huống gì trên người Tạ Quyết?<br><br>Ánh mắt Tạ Quyết vẫn như cũ dừng ở trên mặt thê tử, nhìn từng nét biến hoá trên khuôn mặt nàng.<br><br>“ Ở bên trong những giấc mộng kia, quả thực là ta của nhiều năm sau sẽ chết trận, ta thấy được nàng có chút khác lạ, liền giống nàng bây giờ trầm ổn nội liễm, gặp chuyện gì cũng không hoảng hốt mà bình tĩnh ung dung ứng biến. Người bên ngoài nói không xuôi tai, nàng cũng sẽ không ấm ức nhịn xuống, sẽ như hôm nay ở trong sảnh tranh luận với đường cô tổ mẫu ”<br><br>Ông Cảnh Vũ trầm mặc.<br><br>Nghe như thế, nàng còn có cái gì không hiểu?<br><br>Lai lịch của nàng, hắn đã sớm nhìn ra.<br><br>Hắn không giống nàng là từng sống qua một đời, nhưng mơ hồ lại lộ ra thay đổi, hóa ra là bởi vì hắn nằm mơ.<br><br>Những việc nàng từng phải trải qua, với hắn mà nói chỉ là một giấc mơ.<br><br>“ Ta có cảm giác chán ghét với Võ Tích, ta sớm đã phái người âm thầm nhìn chằm chằm hắn. Chuyện ngày hôm nay, ta mơ hồ đoán được là nàng làm, mục đích là muốn ta đề phòng hắn ”<br><br>Nói cũng đã đến đây, Tạ Quyết dừng lại, ánh mắt nhìn qua thê tử.<br><br>Ông Cảnh Vũ há lớn miệng, lại không biết nên nói cái gì.<br><br>Chả lẽ nàng nên tiếp tục giả ngu với hắn, xem như cái gì cũng không biết?<br><br>Nhưng nhìn vào đôi mắt không có nửa phần dao động kia, nàng biết mặc kệ nàng nói cái gì, đáy lòng của hắn đều đã xác định.<br><br>Bây giờ còn che giấu, cũng chỉ là vẽ vời cho thêm chuyện.<br><br>Hắn biết nàng từng sống qua một đời, cho nên hắn mới thay đổi, mà không phải bởi vì đáy lòng hắn thực sự tự thay đổi.<br><br>Nghĩ đến điều này, đột nhiên lại có cảm giác buồn cười.<br><br> <br>Nếu hắn không nằm mơ, liệu hắn có thay đổi không?<br><br>Kỳ thật trước mắt Tạ Quyết bây giờ cùng Tạ Quyết đời trước là cùng một người, khác nhau chính là hắn không có trải qua tình cảm phu thê lãnh đạm ba năm mà thôi.<br><br>Còn nàng trở lại năm năm trước, hắn mơ tới những chuyện kia, rốt cục có liên quan gì với nhau?<br><br>Đầu óc Ông Cảnh Vũ loạn cực kì, nhìn người trước mắt, nàng muốn nói gì đó, nhưng lại không biết nên nói cái gì.<br><br>Bốn mắt nhìn nhau, Tạ Quyết nhìn ra được trong mắt thê tử sớm đã loạn.<br><br>Lúc lâu sau, Ông Cảnh Vũ dần dần lâm vào đờ đẫn, nàng buông cốc xuống, bỗng nhiên đứng dậy đưa lưng về phía Tạ Quyết.<br><br>“ Thiếp hiện tại rất loạn, thiếp không biết phải nói gì, thiếp tạm thời không muốn gặp chàng, chờ thiếp suy nghĩ kỹ, chúng ta lại nói chuyện sau được không? ”<br><br>Thanh âm của nàng rất hỗn loạn.<br><br>Tạ Quyết nhìn bóng lưng của nàng, phản ứng của nàng, hắn sớm đã đoán ra được.<br><br>Hắn cũng đứng lên, trầm thấp mà nói: “ Ta đoán được nàng là quay trở về, một đêm cũng không ngủ, đi tàng thư các xem rất nhiều thư tịch, nhất thời không biết nên đối mặt với nàng như thế nào, cho nên ta ở trong quân trước lúc nhạc mẫu đến đây ”<br><br>Tạ Quyết nói, xem như nói cho nàng biết rằng hắn từ lúc nào đã biết được sự thật.<br><br>“ Mặc kệ nàng là A Vũ của kiếp trước<br>, hay là A Vũ của hiện tại, cùng ta mà nói, vẫn là nàng, nàng như cũ vẫn là thê tử của ta ”<br><br>Dứt lời, Tạ Quyết nhìn nàng một cái, quay người rời khỏi phòng.<br><br>Lúc chuẩn bị mở cửa phòng ra, hắn nói: “ Ta mấy ngày nay không đi trong quân, sẽ ở đông sương phòng, việc của Võ Tích về sau chúng ta bàn lại ”<br><br>Nói xong hắn mở cửa phòng ra, vượt qua cánh cửa ra khỏi phòng, quay người đem cửa phòng đóng lại.<br><br>Lúc cửa phòng đóng lại, lại nhìn một chút bóng lưng thê tử thông qua ánh nến, ánh mắt rơi vào lư hương đang tản mát những làn khói.<br><br>Lúc nàng tắm rửa, hắn để người chuẩn bị hương an thần, chính là có tâm sự, ngửi được hương này cũng sẽ không vì thế mà mất ngủ cả đêm.<br><br>Mắt sắc hơi thu lại theo đó đem cửa phòng đóng lại.<br><br>Cửa phòng đóng lại, Ông Cảnh Vũ mới thoát lực ngồi bệt xuống giường êm.<br><br>Kỳ thật nàng cũng không nhận phải quá nhiều đả kích, chỉ là nghe được những lời kia đầu óc hơi loạn.<br><br>Nếu Tạ Quyết nói hắn cùng nàng từng sống qua một đời, có lẽ đả kích như vậy mới gọi là lớn.<br><br>Chỉ là, nàng hiện tại nhất thời không tiếp thu được, lại càng không biết nên đối mặt với Tạ Quyết như thế nào, càng là không biết nên cùng hắn nói gì.<br><br>Cái trán ẩn ẩn thấy đau.<br><br>Nàng trống khuỷu tay lên mặt bàn, đỡ lấy cái trán đang ẩn ẩn đau, chậm rãi thở dài một hơi.<br><br>Nàng từ từ suy nghĩ nghĩ một chút, vuốt rồi lại vuốt, lại đi tiếp thu việc Tạ Quyết nằm mơ thấy chuyện của kiếp trước, lại suy nghĩ một chút về sau cùng hắn ở chung như nào.<br><br>"]