["81.<br>Khi Tạ Quyết trở về, thê tử đang cùng nhi tử ở trên giường êm chơi đùa.<br><br>Nàng cầm một con búp bê hổ nhỏ ở bên ngoài giường, Lan ca nhi nằm sấp nhìn chằm chằm con hổ trong tay a nương, cặp mắt to chớp chớp, dùng cả tay lẫn chân, loạng chà loạng choạng hướng phía a nương hắn bò đến.<br><br>Chỉ chốc lát sau, đầu tiểu gia hỏa đụng vào trong ngực a nương hắn, bắt lấy tiểu lão hổ, ở trong ngực a nương ha ha cười ngây ngô.<br><br>Tạ Quyết đi tới bên cạnh thê tử, đem nhi tử bế lên, nhìn nhi tử cười ngây ngô: “ Bò so với hai ngày trước nhanh hơn nhiều ”<br><br>Trong chớp mắt Lan ca nhi đã hơn bảy tháng tuổi, hiếu động cực kỳ, có khi ở tại phòng chính ngủ. Có một buổi sáng Tạ Quyết tỉnh dậy, liền có thể nhìn thấy Lan ca nhi vốn dĩ ngủ ở bọn họ, chẳng biết lúc nào lại bò tới trên người hắn, nằm úp sấp trên ngực hắn, mở to cặp mắt nhìn hắn chằm chằm.<br><br>Ông Cảnh Vũ cười nhẹ nhàng mà nhìn hai trượng phu cùng nhi tử, theo đó hỏi: “ Hầu gia dùng cơm chưa? ”<br><br>Tạ Quyết: “ Hôm nay huấn luyện kết thúc sớm, đã ăn ở trong quân ”<br><br>Nói đến đây, hắn nâng Lan ca nhi lên cao, một tay phóng tới sau lưng của hắn, để nhi tử nằm sấp trên lưng.<br><br>Khi Tạ Quyết trở về, buông xuống búi tóc, chỉ buộc thành đuôi ngựa sau đầu, Lan ca nhi liền đưa tay muốn bắt lấy.<br><br>Tạ Quyết vỗ nhẹ lưng nhi tử, nhìn về phía thê tử, nói: “ Lúc ta trở về, nghe nói Tạ gia ầm ĩ với Tào gia ”<br><br>Ông Cảnh Vũ từ giường đứng lên, đi đến trước bàn rót hai chén trà, bưng lên một chén nhấp một ngụm, mới ung dung nói: “ Ta đã nghe qua ”<br><br> <br>Không biết nghĩ tới điều gì, bỗng nhiên lại cười một tiếng, hiển nhiên tâm tình rất tốt.<br><br>Nàng nhìn về phía Tạ Quyết, hỏi hắn: “ Chàng có biết vì sao Tào đại cô nương lại được Tạ gia tiểu công tử ôm từ Tào phủ ra không? ”<br><br>Lông mày Tạ Quyết nhẹ chau lại, đem tin tức từ bên ngoài nghe được nói ra: “ Bên ngoài nói chủ mẫu Tào gia đánh đập kế nữ muốn hỏng rồi ”<br><br>Ông Cảnh Vũ lắc đầu: “ Kỳ thật hôm chúng ta đi Phàn gia ngõa xá, quần áo của Tào đại cô nương bị nước trà làm bẩn, Mục vương điện hạ không phải để cho người ta đưa cho Tào đại cô nương một bộ ồ mới sao? ”<br><br>Mắt nhìn Tạ Quyết, nàng cười một tiếng, tiếp tục nói: “ Bộ trang sức bích tử kia là đồ từ bên ngoài lấy về, tuy không phải rất quý giá, nhưng quý ở tinh xảo, Tào gia tam cô nương coi trọng bộ trang sức này, đưa tay liền đòi muốn. Tào đại cô nương còn nghĩ muốn trả, tất nhiên là không chịu đưa, thế là Tào tam cô nương liền muốn đoạt, trong lúc tranh đoạt, đem Tào đại cô nương đẩy ngã Tào đại cô nương cũng là tại lúc đó bị ngã sưng chân?”<br><br>“ Lại thêm thời gian bị giam ở phòng kho chứa củi dẫn đến bị nhiễm phong hàn, trên thân còn có thật nhiều vết thương cũ, cho nên khả năng nhìn qua giống như là mất nửa cái mạng ”<br><br>Khó trách việc này truyền đi lại gây náo động đến vậy.<br><br>Tạ Quyết suy nghĩ một chút, tiếp tục nói: “ Kim Đô thành đều đang đồn việc này, không có gì bất ngờ, thánh nhân sớm muộn sẽ triệu kiến Tào trung thừa, chức quan này khó có thể giữ được ”<br><br>Ông Cảnh Vũ ý cười thu lại, lại uống một hớp trà, thản nhiên nói: “ Ta đoán ra được Tạ gia sẽ làm đến cùng, nhưng lại không biết vừa động thủ đã lợi hại như vậy. Dựa vào ngày hôm nay, sáng sớm ngày mai Tạ gia lão thái thái có thể sẽ tiến cung cầu kiến thái hậu nương nương, tóm lại là Hoắc thị ăn đủ khổ, Tào trung thừa bỏ mặc Hoắc thị ngược đãi nữ nhi, là Tào gia tự làm tự chịu, không trách ai được ”<br><br>Nói đến đây, nàng quay đầu nhìn về phía Tạ Quyết: “ Ta luôn cảm thấy bọn hắn sớm muộn sẽ hoài nghi đến ta, hoài nghi là ta giúp Tào đại cô nương ”<br><br>Đầu Tạ Quyết tê rần, nghiêng đầu thấy Lan ca nhi kéo tóc của hắn.<br><br>Ông Cảnh Vũ buông xuống chén trà, tiến lên lôi kéo tay nhỏ của Lan ca nhi, nói: “ Không thể kéo tóc của người khác ”<br> <br><br>Vừa nói vừa rút ra tay nhỏ của Lan ca nhi, đem lòng bàn tay hắn mở ra, sau đó mới đem sợi tóc bị hắn nắm lấy lôi ra ngoài.<br><br>Vì để tránh cho tiểu gia hỏa lại lần nữa túm tóc, Tạ Quyết đành phải ngồi xuống, đem tiểu gia hỏa đặt trên đùi, đem ngọc bội bên hông đưa cho hắn nắm.<br><br>An trí xong Lan ca nhi, hắn mới bưng nước trà uống một hớp, sắc mặt lãnh đạm cùng thê tử nói: “ Bọn hắn chỉ là hoài nghi, không có chứng cứ ”<br><br>Ông Cảnh Vũ lại là nhìn thoáng: “ Ta ngược lại cũng không sợ các nàng đến tìm ta gây phiền toái, dù sao, đúng là ta ở sau lưng thúc đẩy. Lại nói ta cũng không hối hận việc đã giúp Tào đại cô nương, đã thấy, liền không thể coi như không thấy ”<br><br>Tạ Quyết tán đồng gật đầu: “ Đúng vậy ”<br><br>Ông Cảnh Vũ thở dài, ngược lại hiếu kì hỏi hắn: “ Chẳng qua, ta ngược lại thật muốn biết nội tình ở Tào gia là ai truyền ra ngoài ”<br><br>Nàng chỉ nghe được mật thám đem chi tiết vụ việc nói ra, lại không biết tại sao bên ngoài là truyền tin về Tào gia.<br><br>Tạ Quyết nói ra: “ Như nàng nghĩ thì tám chín phần là bởi vì Tạ gia ầm ĩ một trận như thế, cũng có người hoài nghi Tào trung thừa trước khi nguyên phối còn chưa chết, cùng biểu muội của thê tử làm chuyện cẩu thả, còn nói Tào gia chủ mẫu muốn đem kế nữ đánh chết, miễn cho gả vào hoàng thân quốc thích chèn ép chính mình ”<br><br>Nghe xong, Ông Cảnh Vũ nhìn Tạ Quyết có mấy phần thú vị.<br><br>Tạ Quyết dứt lời, hỏi nàng: “ Vì sao nhìn ta như vậy? ”<br><br>Ông Cảnh Vũ trêu chọc nói: “ Ta trước kia làm sao không phát hiện ra hầu gia như chàng cũng thích nghe chuyện nhàn thoại? ”<br><br><br>Tạ Quyết cười một tiếng: “ Nếu không ta làm sao có thứ để cùng nàng nói chuyện? ”<br><br>Nói xong sờ lên đầu Lan ca nhi.<br><br>Ông Cảnh Vũ chế nhạo hắn: “ Ngược lại là thật biết nói chuyện, miệng cũng đủ dài ”<br><br>Tạ Quyết thấy tâm tình nàng tốt như vậy, liền đề nghị: “ Tâm tình nàng đã thoải mái, hôm nay liền uống với ta hai chén rượu, như thế nào? ”<br><br>Ông Cảnh Vũ nghĩ nghĩ, mặc dù Tào gia cùng mình cũng không có quá lớn quan hệ, nhưng hiện tại tâm tình rất tốt, cũng liền đáp ứng hắn.<br><br>Đem Lan ca nhi giao cho nhũ mẫu, Tạ Quyết tắm rửa xong, hạ nhân đã dọn đồ ăn cùng hai bầu rượu lên.<br><br>Ông Cảnh Vũ dễ say rượu, cho nên uống rượu hoa quế. Mà Tạ Quyết uống tuy không phải rượu mạnh, nhưng tự nhiên cũng uống không quen rượu mà không có vị rượu kia, ngược lại là toàn vị ngọt của hoa quế.<br><br>Nàng dùng bữa tối rất ít, chủ yếu chỉ uống rượu hoa quế, ngẫu nhiên còn dùng đũa kẹp đồ ăn vào bát Tạ Quyết.<br><br>Buông xuống đũa trúc, hai tay chống cằm nhìn Tạ Quyết dùng bữa, thấy hắn vô luận món gì cũng đều ăn, hoàn toàn không kén chọn, liền hỏi: \" Có phải chàng chẳng không đặc biệt yêu thích món nào?&nbsp;”<br><br>Tạ Quyết ngước mắt nhìn về phía nàng, hỏi: “ Sao lại cảm thấy ta không đặc biệt yêu thích món nào?&nbsp;”<br><br>Nàng nói: “ Ta phát hiện ta cùng chàng ngồi cùng bàn lâu như vậy, vô luận món gì chàng cũng ăn, chưa bao giờ thấy qua chành kén chọn ”<br><br>Tạ Quyết trầm mặc một chút, sau đó nhìn về phía mấy món trên bàn, ánh mắt dừng lại tại món ăn nàng vừa gắp cho mình.<br><br>Hắn nói: “ Ta không thích ăn cần tây, hương vị hơi nồng, mỗi lần ăn cần tây xong sẽ uống một cốc trà đặc ”<br> <br><br>Ông Cảnh Vũ sững sờ.<br><br>Bởi vì hắn tính tình có chút thanh tâm quả dục, cho nên nàng không biết hắn yêu thích cái gì, mà nàng vừa lúc lại thích ăn cần tây, cho nên bình thường cách hai ba ngày, liền có thể tại trên bàn ăn nhìn thấy cần tây.<br><br>Nàng cẩn thận chu đáo nhìn nét mặt của hắn, không có phát hiện có nửa điểm không thích, nghi ngờ nói: “ Vậy vì sao chàng còn ăn? ”<br><br>Lại không có lộ ra nửa điểm khó chịu, nàng chưa hề phát hiện vẻ mặt hắn đang như thế nào.<br><br>Nếu là hắn nói láo, nàng thật sự phân biệt không ra thật giả.<br><br>Lại cùng nàng nói: “ Ta cũng sợ đau, sợ khổ, nhưng bởi vì thân phận cùng địa vị của ta bây giờ, ta nhất định phải đến chịu đựng những đau khổ này ”<br><br>Sau đó cụp mắt xuống, cầm lấy đũa gắp một miếng cần tây, sắc mặt bình tĩnh từ tốn bỏ vào miệng,&nbsp; nuốt xuống mới nói: “ Chẳng qua là không thích ăn thôi, không có gì là không thể ăn ”<br><br>Cũng chỉ là chuyện yêu thích, hắn sao liền kéo chủ đề xa như vậy, làm cho lòng người khó chịu.<br><br>Nàng yên lặng một chút, sau đó đem đồ ăn có cần tây kéo đến trước mặt mình, nói: “ Chàng nếu không thích ăn cũng đừng bắt ép mình phải ăn, cả công vụ cũng nghiêm khắc vebản thân như vậy, giờ ngay cả sinh hoạt cũng gò bó, sao có thể trôi qua vui vẻ ”<br><br>Tạ Quyết cười cười, ứng nàng: “ Được, đều nghe nàng ”<br><br>Sau đó, Ông Cảnh Vũ vẫn tiếp tục hỏi hắn: “ Thế còn có thứ gì đặc biệt không thích ăn không? ”<br><br>Tạ Quyết nghĩ nghĩ, lắc đầu: “ Không quá để ý ”<br><br>“ Vậy lần sau chàng để ý kỹ rồi lại nói cho ta ”. Sau khi nhắc nhở, nàng bưng chén rượu hớp một ngụm nhỏ.<br>"]