["26.<br>Vào đêm lúc dùng bữa tối xong, Tạ Quyết cuối cùng cũng rời khỏi phòng.<br><br>Ông Cảnh Vũ bỏ xuống châu ngọc, Minh Nguyệt sau lưng nói: \" Buổi chiều nô tỳ đến thêm trà, trà quả trên bàn lúc đó vẫn còn, nô tỳ còn tưởng hầu gia ăn không được đồ chủ tử làm, nhưng lúc nô tỳ quay lại thu dọn cái đĩa, đĩa kia cũng đã hết \"<br><br>Động tác tháo khuyên tai dừng một chút, Ông Cảnh Vũ nhớ tới lúc xế chiều, Tạ Quyết chỉ ăn một miếng liền không hề động nữa, hiển nhiên là không hợp khẩu vị của hắn.<br><br>Minh Nguyệt lại nói: \" Lúc ở Vân huyện, chỉ cần nương tử làm hầu gia giống như không có để dư đồ lại \"<br><br>Nghe vậy, Ông Cảnh Vũ sau khi lấy xuống khuyên tai, thần sắc có hơi đăm chiêu bỏ vào rương nhỏ.<br><br>Cẩn thận nhớ lại ký ức nhiều năm trước, nhưng nhớ không rõ ràng lắm.<br><br>Chỉ nhớ được là nàng giống như hỏi qua Tạ Quyết nhiều lần, hỏi nàng làm đồ ăn có ngon không.<br><br>Mà hắn đánh giá vĩnh viễn đều là hai chữ \"được\", không có bất kỳ tán thưởng gì cũng khiến nàng vì hắn không màng cực khổ xuống bếp.<br><br>Châu ngọc toàn bộ lấy xuống, Ông Cảnh Vũ đứng lên, nói: \" Hầu gia từ nhỏ cùng a phụ nhập quân, cũng sống ở trong quân, tất nhiên là biết lương thực trân quý \"<br><br>Minh Nguyệt gật đầu: \" Chủ tử nói cũng phải, hầu gia đối với đồ ăn cũng không yêu cầu gì, thường ngày cũng rất ít để dư lại \"<br><br>Vào phòng bên, cởi áo ra tắm rửa.<br><br>Minh Nguyệt mang nước nóng đổ vào thùng tắm, thấp giọng nói: \" Nghe nói lão thái thái đã mời ma ma trong cung đến giáo dưỡng lễ nghi cho ba vị cô nương, ma ma kia ngày mai liền sẽ đến phủ, chủ tử có muốn qua xem? \"<br><br>Ông Cảnh Vũ nhắm mắt suy tư, hỏi: \" Cũng không biết là vị ma ma nào trong cung? \"<br><br>Minh Nguyệt lắc đầu: \" Chỉ biết là họ Thẩm \"<br><br> <br>Họ Thẩm...<br><br>Ông Cảnh Vũ mở ra hai một, trong đầu đem nữ quan cung nhân phẩm cấp cao rà qua một lần, nàng ước chừng biết được là người nào rồi.<br><br>Hẳn là Thẩm thượng nghi bên cạnh thái hậu.<br><br>Tuy Thôi Văn Cẩm làm ra chuyện mất mặt, nhưng đến cùng cũng là tôn nữ, tự nhiên không thể để danh tiếng bị tổn hại.<br><br>Được Thẩm thượng nghi giáo dưỡng, sau này nghị thân cũng có phân lượng lợi thế, càng sẽ không có người lại nhớ đến chuyện ở Minh Quốc Công phủ ầm ĩ thành trò cười.<br><br>Danh môn đại tộc, thường thường có vinh cùng vinh, có nhục cùng nhục.<br><br>Đây cũng chính là lý do nàng lợi dụng yến tiệc thưởng cúc đối phó Thôi Văn Cẩm một chút.<br><br>Hai đích nữ Nhị phòng nếu có thể giáo dưỡng tốt, tất nhiên là tốt nhất, nhưng chỉ sợ vẫn giống đời trước thôi.<br><br>Đời trước, Thôi Văn Cẩm thiên chọn vạn tuyển cho Tạ Uyển Du một mối hôn sự vừa ý.<br><br>Nhà kia mặc dù không có tước vị, song người này vừa có tài lại vừa có dung mạo, tiền đồ mai sau khẳng định rộng mở.<br><br>Còn nữa, nữ nhi gả đi đều nên gả thấp, như vậy sẽ không cần phải quá ấm ức khi ở nhà trượng phu.<br><br>Mới đầu, hai phu thê cũng coi như hòa thuận, nhưng sau đó lại ầm ĩ đòi hưu thê.<br><br>Nguyên nhân do Tạ Uyển Du ỷ vào bản thân gả thấp, lại mang đến nhiều hồi môn, liền không thèm coi bà mụ vào mắt.&nbsp;<br><br>Thường xuyên không kính trọng bà mụ, tự ý đến khố phòng lấy đồ, có một lần không rõ tình huống gì dùng giá cao mua Tùy Châu phấn.<br><br> <br>Ầm ĩ một lúc lâu, cũng không thèm nhận sai, còn giận dữ nói \"cùng lắm thì ta bồi thường\".<br><br>Nàng ta như vậy, phu quân nàng ta há có thể nhịn được, trực tiếp tuyên bố muốn hưu thê.<br><br>Khi đó nàng ta mới biết sợ, suốt đêm trở về cầu Thôi Văn Cẩm làm chủ.<br><br>Cuối cùng hầu phủ mang lễ vật đến, lại có phu thê Nhị phòng khuyên can, việc này mới không tính đến nữa.<br><br>Vốn dĩ đã dặn đi dặn lại không được đem việc này lộ ra ngoài, nhưng không biết tại sao liền bị truyền ra, ai cũng đều nói Vĩnh Ninh Hầu phủ không biết giáo dưỡng nữ nhi.<br><br>Lời đồn này khiến Tạ Uyển Hân mới mười hai tuổi, tính tình vốn kiêu căng lại từ đó thay đổi, cũng không chịu ra ngoài, nhốt mình trong phủ.<br><br>\" Nương tử, nương tử? \". Lâu không có âm thanh, Minh Nguyệt gọi hai tiếng.<br><br>\" Hả? \". Ông Cảnh Vũ hoàn hồn, tùy ý cười cười: \" Không có việc gì, suy nghĩ đến chuyện khác \"<br><br>\" Nương tử gần đây thường xuyên thất thần, là trong lòng có tâm sự sao? \". Minh Nguyệt hỏi.<br><br>\" Có thể là do mang thai, nên thích suy nghĩ lung tung \". Ông Cảnh Vũ nhẹ giọng giải thích.<br><br>Minh Nguyệt đến cùng là theo bên người nàng hơn mười năm, có thể nhìn ra được nàng thay đổi, cũng ít nhiều đều có thể nhìn ra được trong lòng nàng dấu diếm tâm sự.<br><br>\" Nương tử cũng chớ trách nô tỳ nói nhiều, hầu phủ đúng là lắm chuyện, lúc ở Vân huyện nào có nhiều thứ phiền phức như vậy \"<br><br>Minh Nguyệt đau lòng chủ tử, chẳng qua là đi vào phủ hơn hai tháng, liền trưởng thành chững chạc hơn rất nhiều.<br><br>Ông Cảnh Vũ lắc lắc đầu: \" Mặc kệ người ở chỗ nào, phiền phức đều là nhiều, chỉ là không giống nhau thôi \"<br><br><br>Nàng gả cho Tạ Quyết cũng vậy, là vì tri phủ muốn cưới nàng, phụ thân biết nàng thích Tạ Quyết, mới có thể ôm ân bức cưới.<br><br>Nếu không có Tạ Quyết, nàng hoặc là gả cho người khác, hoặc là bị buộc phải gả cho tri phủ.<br><br>Những thứ này đều là phiền lòng.<br><br>Nói đến cùng, Tạ Quyết vốn là vô tình cưới nàng, chẳng qua là do phụ thân cưỡng cầu mà thôi.<br><br>Ban đầu nàng còn có thể vì Tạ Quyết không thích nàng mà lo được lo mất, đều đi qua nhiều năm như vậy, nàng cũng đã thông suốt rồi.<br><br>Có để ý hay không thì có ích lợi gì, tóm lại người đều không ở đây.<br><br>Sau này nàng để ý, chẳng qua chính là vướng mắc bởi Anh Nương mà thôi.<br><br>Tạ Quyết nếu mở miệng cùng nàng nói rõ ràng chuyện của Anh Nương trước khi xuất chinh, làm sao đến mức nàng nghẹn ở cổ lâu như vậy?<br><br>Làm sao đến mức nàng vì chuyện Anh Nương mà bị người khác cười nhạo nhiều năm?<br><br>Nàng vì sao vừa quay trở về nhìn thấy hắn lại cắn hắn chảy máu?<br><br>Than nhẹ một tiếng, tóm lại là chuyện đời trước, đời này chỉ cần không có trở ngại liền tốt.<br><br>Hắn không thích nàng, nàng cũng không cần quá tích cực cùng hắn làm phu thê ân ái.<br><br>Nếu như hắn lại mang Anh Nương về, thế thì phận ai người ấy lo.<br><br>Nhưng chuyện của Anh Nương, nếu từ trong miệng hắn không chiếm được câu trả lời, nàng tự mình đi tra.<br><br>Đời trước ba năm sau tra không được Anh Nương, nàng không tin đời này sớm ba năm còn tra không được.<br><br>Quyết định chủ ý, liền từ thùng tắm đứng dậy.<br><br> <br>Lau sạch thân thể, mặc quần áo vào, từ phòng bên đi ra liền để Minh Nguyệt đi xuống nghỉ ngơi.<br><br>Ngồi ở trên tháp, đem tóc dài đẩy đến trước ngực, hơi nghiêng đầu, tư thế lười biếng dùng tấm khăn lau chùi nước dưới đuôi tóc.<br><br>Chà lau được một nửa, cửa phòng từ bên ngoài đẩy ra, nàng ngước mắt nhìn lên, vừa lúc mặt đối mặt với Tạ Quyết.<br><br>Tạ Quyết bước chân vào, trong chớp mắt nàng cảm thấy con ngươi Tạ Quyế đen sâu thăm thẳm.<br><br>Ánh mắt như thế, nàng như thế nào có thể không quen thuộc?<br><br>Không cần nói đến đời trước cho xa xôi, chính là mấy buổi tối hôm đó nàng dùng mỹ nhân kế câu dẫn hắn, hắn nhìn nàng cũng là loại ánh mắt này....<br><br>Nàng bây giờ lại không câu dẫn hắn, hắn làm sao đến mức thấy nàng lau tóc đều có thể thay đổi.<br><br>Chẳng lẽ là nàng mấy ngày trước làm quá ác?<br><br>Tạ Quyết lúc còn trẻ, định lực thật quá kém!<br><br>Tạ Quyết lúc mới đi vào phòng, liền nhìn thấy thê tử xoã tóc ngước mắt nhìn đến, trong một cái ngước mắt kia, ánh nến mờ nhạt dịu dàng, sóng mắt lưu chuyển, trong ánh mắt là nói không hết được sự quyến rũ.<br><br>Hắn chớp mắt một cái, từ ngoài phòng đi vào, xoay người đem cửa phòng đóng lại.<br><br>\" Phu quân mới vừa đi đâu về đấy? \"<br><br>Ông Cảnh Vũ tiếp tục lau chùi đuôi tóc, vẫn chưa bị ánh mắt của hắn ảnh hưởng.<br><br>Đợi đến khi Tạ Quyết xoay người tới, liền thấy thê tử mặt mày hơi cong, ý cười yếu ớt.<br><br>\" Kêu Thạch giáo úy ngày mai về quân một chuyến, thuận đường thảo luận một chút quân vụ \". Hắn nói như thế, ánh mắt nhìn nàng dựa vào nhuyễn tháp, giống như thân thể không có xương, liền bỏ qua một bên ánh mắt, ngồi xuống cạnh bàn tròn, đổ cho mình một chén nước.<br><br>Tạ Quyết thật không hiểu, ban ngày đoan trang, sao đến buổi tối liền thay đổi?<br><br>Như thế...<br>"]