["Anh Nương là người bị điên, phu thê Vĩnh Ninh hầu bởi vì phụ thân nàng ta là người trung liệt*, mới đón vào phủ chăm sóc.","<br>","(*Trung liệt: Nói người trung thành khảng khái đã hy sinh vì chính nghĩa).","<br>","Tin này giống như mọc cánh, ngoại trừ Thanh Trần viện bị ngăn cách với bên ngoài thì tin đã truyền khắp hầu phủ, thậm chí còn lan cả ra ngoài phủ.","<br>","Ngay cả Tạ Quyết đang ở trong quân luyện binh cũng nghe thấy tin này, càng không nói đến Võ Tích.","<br>","Võ Tích hai tháng trước nhận được tin tức, nói thê tử của gian tế dẫn theo nhi tử bỏ trốn khỏi Hãn Vân trại, trên tay có khả năng nắm giữ tin tức quan trọng của Hãn Vân trại, nàng ta có lẽ sẽ đem tin tức này đưa đến tay một vị quan viên nào đó, kêu hắn chú ý động thái của triều đình.","<br>","Sau khi nhận được tin tức, hắn ngược lại nghi ngờ nhi mẫu Anh Nương.","<br>","Võ Tích bí mật quan sát Tạ Quyết, nhìn hắn phải chăng đã nắm được manh mối gì về cường đạo Ung Châu.","<br>","Nhưng quan sát mấy ngày nay, lại không phát hiện ra một chút sơ hở nào.","<br>","Tạ Quyết vẫn như trước đây, nghiêm khắc huấn luyện tướng sĩ, có lẽ bởi vì trong phủ nhiều thêm một đôi nhi mẫu, thê tử đang ầm ĩ với hắn, cho nên nửa tháng này gần như đều ở trong quân, cả ngày mặt ủ mày chau.","<br>","Từ chỗ Tạ Quyết nhìn không ra manh mối, chỉ có dò xét từ chỗ Thạch giáo úy.","<br>","“ Đứa trẻ kia của Anh Nương, nói không chừng thật sự là của hầu gia ”. Thạch Lang lập lờ.","<br>","Võ Tích nhíu mày lại: “ Lời này của ngươi hình như có ẩn ý? ”","<br>","Thạch Lang giống như bởi vì chuyện Võ Tích thăng phó tướng mà có uẩn khúc trong lòng, cho nên gần đây đều rất ít đi theo bên cạnh Tạ Quyết, ngược lại Võ Tích thì thường xuyên vào chủ trướng, trở thành cánh tay trái của Tạ Quyết.","<br>","Thạch Lang nhìn về phía Võ Tích, sắc mặt âm trầm nhìn hắn ta, hiển nhiên đang giận chó đánh mèo.","<br>","“ Ngươi thật sự cho rằng hầu gia của chúng ta là người chính trực không thiên vị người khác sao? ”","<br>","Hắn bật cười một tiếng, lại ý vị sâu xa nói: “ Người cương trực công chính, đều sẽ có lúc phạm phải sai lầm, Anh Nương cũng coi như lớn lên với ta, sớm đã rễ tình đâm sâu* với hầu gia, không chừng dùng ám chiêu gì đó ở trên người hầu gia, sau đó trốn đi sinh đứa nhỏ ”","<br>","(*Tình căn thâm chủng 情根深种: rễ tình đâm sâu).","<br>","Võ Tích kinh ngạc nhìn về phía Thạch Lang: “ Ngươi là nói đứa bé kia. . . ”","<br>","Thạch Lang khoát tay: “ Ta cái gì cũng chưa nói ”","<br>","Thạch Lang bỗng nhiên giống như nhớ ra cái gì đó, nói: “ Vào tháng tám tháng chín năm ngoái, hầu gia sau khi từ Man Châu trở về, mỗi tháng hình như đều ra khỏi thành một lần, ai cũng không mang theo, chỉ dẫn Đông Mặc cùng Tây Lâm theo ”","<br>","Dứt lời, Thạch Lang nhún vai nói: “ Nhưng nào có… liên quan tới ta? Hừ! ”","<br>","Cười lạnh một tiếng, liền bỏ đi.","<br>","Võ Tích nhìn bóng lưng Thạch Lang rời đi, thoáng chút đăm chiêu.","<br>","Nếu Anh Nương thật sự trốn từ Ung châu tới, sẽ che giấu mà không giống như bây giờ, huyên náo đến toàn bộ Kim Đô cũng biết, đây là sợ người bên ngoài không biết tới nàng ta?","<br>","Giống như muốn buộc hầu phủ thừa nhận sự tồn tại của nàng ta.","<br>","Võ Tích suy nghĩ vẫn là quyết định dựa theo lời Thạch Lang nói đi điều tra một lần.","<br>","Nhi mẫu kia đã trốn khỏi Hãn Vân trại từ đầu năm, nếu Tạ Quyết ngay tại năm ngoái liền đã kim ốc tàng Kiều*, vậy Anh Nương không thể nào là thê tử của phản đồ Hãn Vân trại.","<br>","(*Kim ốc tàng Kiều 金屋藏嬌: nhà vàng cất người đẹp).","<br>","*","<br>","Lúc hoàng hôn, Tạ Quyết về tới phủ.","<br>","Thạch Lang cũng đi theo hắn trở về.","<br>","Trở về phủ không được bao lâu, Tạ Quyết liền gọi hắn đến thư phòng.","<br>","Thạch Lang uống nước Minh Nguyệt bưng tới, ngoài thì xụ mặt nhưng trong lòng lại ngọt ngào đi tới thư phòng.","<br>","Sắc mặt đen xì tiến vào trong phòng, lúc cửa phòng vừa đóng lại, nháy mắt lại cười ngu ngơ.","<br>","Tạ Quyết đem tấu chương bỏ sang một bên, lúc ngẩng đầu nhìn Thạch Lang, liền thấy hắn cười đến ngu đần cả mặt.","<br>","Tạ Quyết mắt lộ ra vẻ ghét bỏ: “ Vừa về liền đi gặp Minh Nguyệt? ”","<br>","Thạch Lang kinh ngạc nói: “ Hầu gia sao lại biết? ”","<br>","Tạ Quyết liếc hắn một chút: “ Cười giống như tên ngốc, sợ ta không biết được ngươi đi gặp Minh Nguyệt? ”","<br>","Khóe miệng Thạch Lang cười càng thêm rõ hơn, còn sờ lên mặt mình tự nhủ: “ Thật sự rõ ràng như vậy sao? ”","<br>","Tạ Quyết bất đắc dĩ lắc đầu, nói: “ Chớ có để bộ dạng tên ngốc này lộ ra ngoài ”","<br>","Thạch Lang nghe vậy, vội nghiêm chỉnh lại: “ Chuyện trọng đại, thuộc hạ cũng không dám qua loa, hôm nay Võ Tích cố ý đến dò hỏi chuyện của Anh Nương, thuộc hạ đều dựa theo phân phó của hầu gia mà nói lại ”","<br>","Hắn suy nghĩ, còn nói: “ Ngay cả trang tử ngoài thành cũng đã sắp xếp ổn thỏa, hắn cho dù tra như thế nào, cũng chỉ tra được có một cặp nhi mẫu ở đó được hơn nửa năm, ngẫu nhiên xuất hiện một chiếc xe ngựa, người tới rất thần bí ”","<br>","Nửa năm trước sớm biết Anh Nương sẽ xuất hiện, cũng chính là lúc Tạ Quyết mang theo thê nhi trở về từ Man Châu, khôi phục được toàn bộ ký ức, nên đã mua một tiểu viện ở ngoài thành, đem một đôi nhi mẫu sắp xếp ở tiểu viện đó.","<br>","Ở viện kia, chỉ để một bà tử tai điếc miệng câm chăm sóc, mỗi tháng đều sẽ có người đúng thời gian đưa đồ cần thiết đến, ngẫu nhiên có xe ngựa xuất hiện ở bên ngoài viện, dù sao cũng là xe ngựa của hầu phủ, nhưng Tạ Quyết lại chưa bao giờ tới.","<br>","Thạch Lang không hiểu hỏi: “ Anh Nương mất tích nhiều năm nay rốt cuộc đã trải qua chuyện gì? Võ Tích vì sao lại điều tra chuyện của Anh Nương? ”","<br>","Tạ Quyết ngước mắt nhìn về phía hắn: “ Ta hứa với Anh Nương, sẽ không đem chuyện của nàng ta nói ra, nàng ta bất nhân, nhưng đấy không phải lý do để ta bất nghĩa ”","<br>","Thạch Lang âm thầm nói Anh Nương đến cùng làm cái gì, mới có thể khiến hầu gia nói nàng ta bất nhân?","<br>","“ Nếu Anh Nương đã bất nhân, vì sao hầu gia còn muốn bảo vệ nhi mẫu bọn hắn? ”","<br>","Tạ Quyết trầm mặc một lát, nói: “ Ta bảo vệ không phải nàng ta ”","<br>","Thạch Lang nghe vậy, càng không rõ cho lắm, không phải bảo vệ Anh Nương, vậy bảo vệ ai?","<br>","Tạ Quyết bảo vệ chính là đứa bé Mạc Lân kia.","<br>","Mẫu thân hắn không phải người tốt lành gì, nhưng phụ thân của hắn lại không ngại nguy hiểm ẩn núp ở Hãn Vân trại nhiều năm như vậy, dùng mạng đổi lấy tin tình báo, là tướng sĩ trung nghĩa.","<br>","Nếu hắn có được tin tình báo liền trở mặt không quen biết, đây không phải là dự tính ban đầu của hắn, cùng loại người quỷ kế đa đoan như Anh Nương có khác gì nhau.","<br>","Thân phận Mạc Lân bị lộ ra ngoài ánh sáng, chỉ sợ cường đạo Ung Châu sẽ không bởi vì hắn chỉ là một đứa bé mà buông tha cho hắn.","<br>","Thạch Lang đến cùng cũng không tiếp tục truy hỏi người hầu gia muốn bảo vệ là ai, nhắc tới liền nhớ lúc nãy ở chỗ Minh Nguyệt nghe được: “ Đúng rồi, nghe Minh Nguyệt nói hai ngày trước nhi tử Anh Nương chạy ra khỏi viện, Anh Nương tìm tới, cả người đều giống như không được bình thường, vui buồn thất thường ”","<br>","Thạch Lang suy nghĩ, nghi ngờ nói: “ Anh Nương không phải thật sự bị điên đấy chứ? ”","<br>","Tạ Quyết đang muốn nâng bút liền sững lại.","<br>","Đời trước cũng không hề truyền ra tin Anh Nương bị điên, đây chắc chắn là do thê tử làm, hắn ngược lại có chút tò mò A Vũ đang làm gì.","<br>","Tạm từ bỏ ý niệm, chờ buổi chiều hỏi cũng không muộn.","<br>","Tạ Quyết đặt bút, thản nhiên nói: “ Ta kêu ngươi đến không phải cùng ngươi nói chuyện của Anh Nương ”","<br>","Nói xong hắn để bút xuống, cầm lên một bản mật hàm đưa cho Thạch Lang.","<br>","Thạch Lang nhận lấy, sau khi mở ra nhìn thấy nội dung bên trên, khẽ giật mình.","<br>","Sau một lúc lâu, mới nâng ánh mắt rời khỏi mật hàm, nhìn về phía hầu gia: “ Thật sự phải đi đánh giặc? ”","<br>","Tạ Quyết gật đầu: “ Lần này rất có thể sẽ phái ta đi Ung Châu, nếu là thật sự, ngươi không cần đi theo ta ”","<br>","Sắc mặt Thạch Lang ngạc nhiên, khó chịu nói: “ Hầu gia, cứ coi như là đang diễn kịch, nhưng cũng không thể đến mức không mang ta theo chứ? ”","<br>","Thần sắc Tạ Quyết lạnh lùng: “ Dù ngươi không cần phải đi theo ta, nhưng không có nghĩa là ngươi không đi Ung Châu ”","<br>","“ Hả? ”. Thạch Lang lộ ra vẻ không hiểu.","<br>","Tạ Quyết ý vị sâu xa nói với hắn: “ Ngươi có nhiệm vụ khác ”","<br>","*","<br>","Tạ Quyết đi ra khỏi thư phòng thì sắc trời đã tối, Ông Cảnh Vũ cũng từ phòng thu chi đi thiện sảnh dùng bữa.","<br>","Nhũ mẫu đưa Lan ca nhi dẫn tới thiện sảnh.","<br>","Lan ca nhi học được cách đi đường thì không thích bị ôm nữa, nhiều khi đều ở trên mặt đất chạy tới chạy lui, nhưng lại chỉ thích phụ thân ôm hắn.","<br>","Nhiều ngày không thấy phụ thân, vừa nhìn thấy phụ thân liền vui sướng nện bước chân nhỏ nhắn thất tha thất thểu chạy tới, mềm giọng gọi: “ Thiếp thiếp, thiếp thiếp ”","<br>","Tạ Quyết đem hắn ôm lấy, bỏ vào trên gối.","<br>","Ông Cảnh Vũ nhìn nhi tử trắng trắng mập mập trong ngực hắn, cười nói: “ Tên nhóc này mỗi ngày đều trông mong nhìn qua cửa sân, ngóng trông chàng sẽ bất ngờ xuất hiện ở cửa sân ”","<br>","Lan ca nhi dán mặt lên lồng ngực phụ thân, giống như con mèo con, cái đầu nhỏ cọ cọ ở lồng ngực rộng lớn, còn rất dễ chịu cười cong cả mắt.","<br>","“ Lan ca nhi nhớ thiếp thiếp ”. Giọng hắn vừa dẻo vừa mềm, đáng yêu vô cùng.","<br>","Khuôn mặt Tạ Quyết ôn hòa, dạy hắn: “ Là cha, không phải thiếp thiếp ”","<br>","Lan ca nhi mở to đôi mắt mờ mịt nhìn phụ thân mình, nghiêng đầu một cái: “ Thiếp thiếp? ”","<br>","“ Cha ”. Tạ Quyết không biết mệt mỏi dạy hắn.","<br>","“ Điệp điệp?* ”","<br>","“ Cha —- cha —- ”","<br>","“ Thiếp —- thiếp —- ”","<br>","(*Điệp điệp 蝶蝶: Bươm bướm. 3 từ “điệp, thiếp, cha” pinyin theo thứ tự là “dié, tiē, diē”).","<br>",". . .","<br>","Được lắm, dạy cách phát âm chính xác cũng đã một lúc rồi nhưng đều không có hiệu quả.","<br>","Ông Cảnh Vũ nhìn hai cha con tương tác qua lại, mím môi chịu đựng không cười lên tiếng.","<br>","Tạ Quyết sờ lên đầu của hắn, thở dài một hơi từ bỏ, cũng không tiếp tục dạy nữa, bưng canh trứng lên đút cho hắn: “ Thiếp thiếp, điệp điệp đều được, tóm lại vẫn là gọi ta ”","<br>","Ông Cảnh Vũ buồn cười, trêu ghẹo hắn: “ Làm sao, Tạ hầu nhanh như vậy đã bỏ cuộc rồi? ”","<br>","Tạ Quyết nhìn về phía thê tử, bất đắc dĩ nói: “ Nàng ấy à, chỉ nghĩ muốn cười nhạo ta ”","<br>","Ông Cảnh Vũ cười nhẹ nhàng, ý tứ không cần nói cũng biết.","<br>","Một bữa cơm, một nhà ba người ngược lại vui vẻ hòa thuận.","<br>","Buổi tối lúc đi ngủ, Tạ Quyết khó có ngày trở về được một lần, Lan ca nhi liền ầm ĩ muốn ngủ chung cùng phụ thân mẫu thân.","<br>","Tạ Quyết cùng Ông Cảnh Vũ cũng chiều theo hắn.","<br>","Đem Lan ca nhi dỗ ngủ, Tạ Quyết nhìn thê tử một chút.","<br>","Ông Cảnh Vũ hiểu ý, xốc lên chăn mỏng, rón rén theo hắn xuống giường.","<br>","Hai phu thê ra gian ngoài, sau khi ngồi xuống, Tạ Quyết hạ giọng nói: “ Mật hàm xuất binh đến Ung Châu sắp hạ xuống, qua mấy ngày nữa sẽ quyết định ai lãnh binh ”","<br>","Mặc dù đã trải qua một lần, cũng sớm có dự liệu, nhưng nghe hắn nói lời này, Ông Cảnh Vũ vẫn sững sờ, có chút thất thần, sau một lúc lâu mới trầm lặng nói: “ Thời gian trôi qua thật là nhanh, đã trôi qua hai năm rồi ”","<br>","Hai phu thê lần lượt trầm mặc trong nửa khắc, không có người lại nhắc đến đề tài này.","<br>","Tạ Quyết rót cho nàng chén trà, sau đó mở miệng: “ Bên ngoài đều đang nói Anh Nương điên rồi, đến cùng đã xảy ra chuyện gì, bây giờ có thể cho ta biết câu trả lời không? ”","<br>","Ông Cảnh Vũ nhấp một ngụm nước, mới hỏi hắn: “ Chàng biết ta vì sao ngay từ đầu đã đối xử tốt với nàng ta không? ”","<br>","Tạ Quyết suy đoán: “ Khiến nàng ta nghi ngờ nàng có mưu đồ khác? ”","<br>","Ông Cảnh Vũ cười một tiếng, gật đầu: “ Ta muốn nàng ta nghi ngờ ta muốn hại nàng ta, đáy lòng nàng ta một khi đã có nảy sinh nghi ngờ, về sau ta làm cái gì nàng ta cũng nghi ta muốn hại nàng ta ”","<br>","“ Ta mời đại phu cho nàng ta, nàng ta sẽ nghi ta mua chuộc đại phu. Ta đưa đồ ăn thức uống, nàng ta sẽ nghi ta muốn hạ độc. Bởi vì đây là hầu phủ, nàng ta sợ trong lúc lơ đãng thì ta sẽ lấy mạng nàng, cho nên không dám ngủ sâu, lâu dài tinh thần của nàng ta tất nhiên sẽ không tốt ”","<br>","“ Chỉ như vậy? ”. Tạ Quyết hỏi.","<br>","Ông Cảnh Vũ lắc đầu: “ Đương nhiên sẽ không đơn giản như vậy, ta không có hạ độc nàng ta, chén thuốc kia đúng là thuốc bổ, đồ ăn cũng không có độc. Nhưng bởi vì nàng ta lâu ngày ăn ngủ không yên, tất nhiên tâm thần sẽ không yên, ta động chân động tay vào đồ ăn nàng ta, mỗi một món đều bỏ thêm chút gừng tỏi, tăng thêm chút hương liệu, món xào có tính nóng chiếm đa số, ăn lâu tính tình sẽ nóng nảy ”","<br>","Nàng liếc mắt nhìn Tạ Quyết: “ Người nóng tính, tâm cũng nóng, lại thêm ăn ngủ không ngon, thần trí còn có thể bình thường à? ”","<br>","“ Còn nữa, nàng ta ngủ không đủ cho nên hai phiếm mắt đều là tơ máu, mí mắt hiện xanh, sắc mặt tái nhợt. Ăn không ngon, cũng dẫn đến cả người gầy gò tiều tụy. Hơn nữa nàng ta hoài nghi ta muốn hại nàng ta, tất nhiên sẽ vui buồn thất thường. Không cần ta phải thu mua đại phu, đại phu đều có thể nhìn ra được tinh thần nàng ta không bình thường ”","<br>","Nói đến đây, Ông Cảnh Vũ bổ sung: “ Ta chỉ để người đưa đồ ăn tới, nàng ta đều phải dùng ngân châm thử độc mới dám ăn, chớ nói chi là đưa chén thuốc, khẳng định sẽ không uống, ta nghe tỳ nữ nói thuốc đều bị nàng ta đổ xuống bồn hoa dưới cửa sổ, ta cũng không để người đi ngăn ”","<br>","“ Mấy ngày trước ta nghe nói bồn hoa đều đã chết, nàng ta thần trí không tỉnh táo, chỉ nghĩ chén thuốc có độc, lại không nghĩ tới cây bị nàng ta đổ thuốc bổ đến chết mất, hoặc là bị bỏng chết, ta cũng không nghĩ tới nàng ta lại chạy tới phòng bếp trộm cặn thuốc đấy ”","<br>","“ Trong lúc nàng ta hoảng loạn, ta cố ý khiến nàng ta thấy ta đối tốt với nhi tử nàng, đút bánh cho nhi tử nàng ta, như thế sẽ chỉ tăng thêm nỗi khủng hoảng bất an thôi ”","<br>","Nói đến lời cuối cùng, Ông Cảnh Vũ bưng nước trà lên uống một ngụm, theo đó mà cười với Tạ Quyết: “ Phá hủy một người, không phải là lấy mạng của hắn, mà có thể tra tấn tinh thần của hắn, phá hủy ý trí của hắn, đến cuối cùng ta đồng ý để nàng ta làm quý thiếp của chàng, nàng ta đoán chừng cũng không dám làm ”","<br>","Tạ Quyết kinh ngạc nửa ngày, sau một lúc lâu mới nói: “ Binh bất yếm trá*, nàng học đâu ra món binh pháp này? ”","<br>","(*Binh bất yếm trá: ý nói việc dùng binh thì khônh từ mọi thủ đoạn để dành chiến thắng).","<br>","Ông Cảnh Vũ cười khẽ một tiếng, nói với hắn: “ Uổng công chàng ở cạnh ta năm năm, ta cùng những quyền quý nói chuyện trên trời dưới đất, chàng đều không nghe? ”","<br>","Tạ Quyết lắc đầu: “ Ta tôn trọng nàng, trừ phi lơ đãng nghe được từ bên ngoài, ta cũng sẽ không cố ý đi nghe các nàng nói chuyện phiếm ”","<br>","Ông Cảnh Vũ nghe vậy, trong lòng khẽ run lên, sinh ra mấy phần vui vẻ.","<br>","Nhưng vẫn nhịn không được cúi đầu xuống nhỏ giọng lầm bầm: “ Lúc trước còn làm người nếu chàng có một nửa quan tâm ta giống lúc làm quỷ, ta cũng không oán trách chàng lâu như vậy ”","<br>","Tạ Quyết trầm mặc, nhắc nhở nàng: “ Ta có thể nghe thấy đấy ”","<br>","Ông Cảnh Vũ ngước mắt trừng hắn một cái: “ Vậy cứ coi như không nghe thấy ”","<br>","Sau khi nói thầm, nàng mới nói với hắn: “ Chuyện bẩn thỉu ở hậu trạch, so với chàng biết còn muốn âm hiểm hơn nhiều. Lúc đang ăn cũng có thể không một tiếng động động tay động chân nhau. Chuyện kia ta cũng chỉ là thêm một chút đồ ăn phát nóng thôi ”","<br>","Nói đến đây, nàng nhìn về phía Tạ Quyết, sắc mặt nhu hòa: “ Chàng đi Ung Châu bình loạn cường đạo, ta ở Kim Đô giải quyết Anh Nương, đợi đến khi chàng trở về, chính là một khởi đầu mới ”","<br>","Tạ Quyết trầm thấp “ừ” một tiếng, sau đó vươn tay nắm lấy tay nàng, ngón tay vuốt ve cổ tay nàng.","<br>","Hắn thấp giọng thuật lại lời nàng nói một lần nữa: “ Đợi ta từ Ung Châu trở về, lúc đó chính là khởi đầu mới của chúng ta ”"]