["61.<br>Đi thuyền bảy tám ngày, ước chừng qua mười ngày nữa liền có thể đến Man Châu.<br><br>Ban đêm, Minh Nguyệt thắp đèn quanh thuyền, ánh đèn phản chiếu trên mặt nước gợn thành từng đợt sóng nước lấp lánh.<br><br>Ông Cảnh Vũ nhàm chán ngồi trên thuyền đánh cờ cùng Tạ Quyết.<br><br>Người dạy Tạ Quyết đánh cờ là sư phó của tổ phụ hắn, cho nên tạm thời nàng còn chưa thắng được hắn ván nào.<br><br>Khát vọng dành chiến thắng chỉ kéo dài được vài hiệp, về sau thua nhiều, cũng thấy chán.<br><br>Lười biếng dựa vào bàn, tay nghịch nghịch quân cờ màu trắng trong bình, thi thoảng nhìn lướt qua bàn cờ, tùy ý hạ xuống một bước.<br><br>“ Hạ xong ”<br><br>...<br><br>Xem xét nước cờ này, liền biết thê tử chơi cho có lệ.<br><br>Tạ Quyết liếc mắt nhìn tư thái lười biếng của nữ tử, búi tóc khẽ buông lỏng, da tuyết môi đỏ, vạt áo hơi mở.<br><br>Từ khi nàng sinh hài tử, tư thái thành thục.<br><br>Trước kia tuy có phong tình, nhưng bởi vì còn trẻ, thân thể còn vẻ ngây ngô. Nhưng bây giờ sinh hài tử xong, thân thể lại đẫy đ.à thêm, giơ tay nhấc chân đều có một loại tư thái của nữ tử mười mấy đến hai mươi tuổi, thành thục ý vị.<br><br>Ánh mắt rơi vào vành tai trắng nõn mượt mà của nàng, Tạ Quyết chỉ cảm thấy ngón tay có chút ngứa, muốn đưa tay đi sờ.<br><br>Lâu không thấy Tạ Quyết hạ cờ, Ông Cảnh Vũ ngước mắt lên đang muốn thúc giục, lại nhìn thấy ánh mắt tĩnh mịch của hắn.<br><br> <br>Làm thê tử hắn nhiều năm, Ông Cảnh Vũ đối với bản thân vẫn rất tự tin.<br><br>Không biết tại sao Tạ Quyết đời trước lại trọng dục như vậy?<br><br>Nhưng cho dù là vậy thì đời này nàng cũng có đủ tự tin câu dẫn được Tạ Quyết.<br><br>Nhưng bây giờ nàng không có loại tâm tư đó.<br><br>“ Hầu gia, đến lượt chàng đánh cờ ”. Nàng nhắc nhở.<br><br>Tạ Quyết hoàn hồn, nhưng bây giờ cũng không quan tâm, chỉ tùy ý hạ xuống một nước cờ.<br><br>Hai người tùy ý hạ cờ, chờ thế cuộc ngang nhau, đúng lúc Ông Cảnh Vũ chiếm được thế thượng phong.<br><br>Xác nhận bản thân chiếm được ưu thế, nàng cũng nghiêm túc trở lại.<br><br>Gần như chỉ kém vài nước cờ là có thể thắng Tạ Quyết được một ván, thì bên ngoài bỗng nhiên có người gõ cửa.<br><br>Nghe được thanh âm, lông mày Ông Cảnh Vũ trong nháy mắt không khỏi nhíu lại, trên mặt đều là vẻ mặt không vui khi bị quấy rầy.<br><br>Tạ Quyết thấy sắc mặt nàng không tốt, khóe miệng khẽ nhếch: “ Chúng ta một lúc nữa lại chơi tiếp ”<br><br>Dứt lời, ngược lại nhìn về phía cửa phòng, hỏi: “ Có chuyện gì? ”<br><br>Ngoài cửa truyền đến thanh âm của Đông Mặc: “ Hầu gia, có một chiếc thuyền tam bản cách chỗ chúng ta không xa xin giúp đỡ ”<br><br>Ông Cảnh Vũ nghe vậy, ngồi thẳng người lại.<br><br> <br>Tạ Quyết trầm ngâm một chút, cùng nàng nói: “ Ta đi xem một chút ”<br><br>Hắn đem áo ngoài mang lên.<br><br>Ông Cảnh Vũ nhìn Tạ Quyết ra khỏi phòng, đang muốn theo xuống, Lan ca nhi ở bên trong giường hình như ngủ không ngon, giống như thấy ác mộng, cho nên bỗng nhiên khóc vài tiếng.<br><br>Ông Cảnh Vũ vội cúi người vỗ nhè nhẹ lấy hắn, ôn nhu an ủi: “ Lan ca nhi đừng sợ, a nương ở đây ”<br><br>Vỗ nhẹ một lát, Lan ca nhi mới bình tĩnh lại, khuôn mặt nhỏ nhắn giãn ra.<br><br>Cửa phòng gõ nhẹ, Minh Nguyệt nói: “ Nương tử ”<br><br>Nàng mở miệng: “ Tiến vào ”<br><br>Minh Nguyệt bưng một bình trà tiến đến, mắt nhìn bàn cờ, trêu ghẹo hỏi: “ Nương tử có thể thắng được hầu gia? ”<br><br>Ông Cảnh Vũ lườm mắt nàng ta: “ Chỉ biết trêu ghẹo chủ tử ngươi ”<br><br>Minh Nguyệt mím môi cười một tiếng, đem nước trà đặt xuống.<br><br>“ Tình huống bên ngoài như thế nào rồi? ”. Ông Cảnh Vũ hỏi nàng.<br><br>Minh Nguyệt nói: “ Nô tỳ mới vừa đi liếc nhìn, thuyền tam bản kia ngoại trừ người chèo thuyền thì còn có một cặp tỷ đệ, nghe nói là thuyền của bọn hắn gặp phải thủy tặc, bọn hắn từ thuyền tam bản đào thoát, những người khác&nbsp; không biết tình huống hiện như thế nào ”<br><br>Ông Cảnh Vũ nghe vậy, xuống giường đi đến cửa sổ, thăm dò nhìn hướng đuôi thuyền nhìn lại.<br><br>Xa xa chỉ thấy một chiếc thuyền tam bản nhỏ, thuyền tam bản hiện đang có ba người.<br><br><br>Cẩn thận suy xét, cẩn thận hỏi mọi nghi vấn, xác định không có nguy hiểm mới có thể để đưa người lên.<br><br>Ông Cảnh Vũ nhớ đời trước nghe được một số tin tức.<br><br>Triều đình phái binh đi Ung Châu diệt phỉ thất bại, cường đạo Ung Châu từ đó càng thêm càn rỡ, không chỉ hoành hành trên đường bộ, đến cả đường thủy cũng thường xuyên xuất hiện cường đạo.<br><br>Không biết nghĩ tới điều gì, Ông Cảnh Vũ do dự một chút, phân phó Minh Nguyệt: “ Ta ra ngoài nhìn một chút, ngươi để ý Lan ca nhi ”<br><br>Nói xong nàng đem áo ngoài mặc vào, búi gọn mái tóc lỏng lẻo rồi mới từ trong khoang thuyền ra ngoài.<br><br>Đi qua hành lang thuyền đi đến đuôi thuyền.<br><br>Mặc dù thuyền tam bản chỉ có mấy người, nhưng một đám tướng sĩ cũng hết sức cẩn thận.<br><br>Tạ Quyết đứng ở lối đi ven thuyền, bên cạnh hắn có tướng sĩ nhìn thấy Ông Cảnh Vũ đi ra, liền thấp giọng nói với hắn nói một tiếng.<br><br>Tạ Quyết quay đầu nhìn lại, Ông Cảnh Vũ đã đi nhanh tới bên cạnh hắn.<br><br>Đợi đến lúc tới gần, hắn hỏi: “ Nàng ra ngoài làm gì? ”<br><br>Ông Cảnh Vũ trả lời: “ Ta đi ra nhìn một chút ”<br><br>Nói xong nhìn về phía thuyền tam bản, dựa vào ánh đuốc trên thuyền lờ mờ thấy rõ được người trên thuyền.<br><br>Thuyền phu ước chừng khoảng bốn mươi tuổi, nhìn qua là một nam nhân trung niên thật thà.<br><br>Sau đó là một nam hài khoảng tám chín tuổi trắng trẻo mập mạp, cùng một cô nương tầm mười bảy mười tám tuổi, nhu nhu nhược nhược lại rất xinh đẹp.<br><br>Nam hài kia tựa sát vào vị cô nương, hiển nhiên rất là sợ hãi.<br><br>Có tướng sĩ cùng thuyền phu thương lượng, người chèo thuyền nói: “ Chủ tử nhà tiểu nhân từ Nhạc Châu đến đây kinh doanh theo thương hội, lần này mang theo công tử cùng cô nương đi Kim Đô nhập hàng, không khéo lúc trở về gặp phải thủy tặc, vì để đảm bảo công tử cùng cô nương an toàn, liền để tiểu nhân dùng thuyền nhỏ trước mang theo hai vị chủ tử rời đi ”<br><br> <br>Trên thuyền kia truyền đến tiếng khóc của cô nương, thanh âm run rẩy: “ Van cầu các vị quân gia đi cứu cha tiểu nữ, chỉ cần có thể cứu được cha tiểu nữ, chúng ta sẽ tạ ơn thật tốt ”<br><br>Nàng ta nói chuyện mang theo khẩu âm tiếng địa phương, Ông Cảnh Vũ phỏng đoán hẳn là khẩu âm của người Nhạc Châu.<br><br>Không bao lâu sau, Kim giáo úy đi tới hỏi ý kiến Tạ Quyết, hỏi có đi trợ giúp hay không.<br><br>Tạ Quyết trầm ngâm một lát, nói: “ Trước tiên đem người kéo lên, tìm một chỗ bãi sông dừng thuyền trước, chờ trời sáng lại phái người đi tìm hiểu thực hư ”<br><br>Ban đêm tùy tiện cứu giúp, rủi ro đem lại rất lớn.<br><br>Thứ nhất, không biết những người kia nói là thật hay giả.<br><br>Thứ hai, ban đêm nguy hiểm, thủy tặc quen thuộc đường sông, tướng sĩ không có kỹ năng tốt về thủy chiến, vào buổi tối hành động chỉ lành ít dữ nhiều.<br><br>Tạ Quyết tất nhiên là không thể là vì sinh mạng người ngoài không quen biết mà để người của mình bỏ mạng hoặc gặp nguy hiểm.<br><br>Bọn họ chỉ đi hai con thuyền, nhân số lại đông đảo, lại treo cờ của quan gia, thủy tặc tất nhiên không dám tùy tiện xuất thủ.<br><br>Những người kia được kéo lên thuyền, cô nương trẻ tuổi liếc nhìn Tạ Quyết trong đám người.<br><br>Nàng ta có lẽ biết Tạ Quyết là chủ thuyền, theo đó khóc đến đỏ mắt muốn chạy lên phía trước, nhưng lại bị ngăn lại, nàng ta dứt khoát hướng thẳng đầu đến chỗ Tạ Quyết quỳ xuống: “ Van cầu đại nhân phái người đi cứu a cha, tiểu nữ cho đại nhân ngài dập đầu ”<br><br>Nói xong dùng sức đập đầu, nhìn qua là một hiếu nữ.<br><br>Đến cả nam hài bên cạnh cũng quỳ xuống, kêu khóc cầu xin: “ Cầu xin đại nhân cứu lấy cha chúng ta! ”<br><br>Kim giáo úy nghiêm nghị nói: “ Đại nhân nhà chúng ta đã phân phó, đợi khi trời sáng sẽ dò xét ”<br><br>“ Đợi đến khi trời sáng liền không kịp! ”. Cô nương khóc rống nói.<br><br>Tạ Quyết lạnh lùng liếc mắt nhìn cặp tỷ đệ kia: “ Nếu không đợi được, vậy liền xuống thuyền ”<br><br>Nam hài bỗng nhiên nói: “ Các người là quan binh chẳng phải đều có trách nhiệm bảo vệ sinh mạng bá tánh sao? ”<br>"]