["Beta: Tiểu Ni &amp; hgtra_ng<br><br>74.<br>Lúc từ Kim Đô về Vân huyện, lòng đều là chờ mong, cho nên thân thể mỏi mệt cũng tiêu trừ hơn phân nửa.<br><br>Mà bây giờ trở lại, không có nửa phần chờ mong, cả người ỉu xìu.<br><br>Tạ Quyết muốn cùng nàng nồng nhiệt, nàng đều lấy lệ nhận lời.<br><br>Có lẽ do Ông Cảnh Vũ không chuyên tâm, chạm tới tôn nghiêm Tạ Quyết, dẫn đến nửa đêm bị giày vò thê thảm.<br><br>Ông Cảnh Vũ không nhịn được cắn hắn mấy lần, ngược lại làm cho hắn càng thêm bị k1ch thích.<br><br>Ông Cảnh Vũ luôn luôn được tính là thành thạo điêu luyện, cũng không khỏi khẽ nấc cầu xin tha thứ.<br><br>Cũng không biết thanh âm có truyền ra ngoài phòng hay không, một lần cũng có chút sợ, nói cái gì mà đều không muốn ở trên thuyền cùng hắn làm chuyện cẩu thả.<br><br>Hiện tại đề phòng so sánh với lúc trước càng thêm chặt, ngược lại không tiếp tục phát sinh chuyện ngoài ý muốn.<br><br>Cũng không biết cường đạo có tâm tư gì, nhưng tóm lại không có bất kỳ chuyện ngoài ý muốn gì vẫn là tốt nhất.<br><br>Bởi vì đường xá mệt nhọc, trở lại hầu phủ sau, Ông Cảnh Vũ nghỉ ngơi mấy ngày mới khỏe lại, cũng bắt đầu tham gia các loại yến tiệc ở Kim Đô.<br><br>Nàng trở về Kim Đô, nghe nói Mục vương cùng trưởng nữ ngự sử trung thừa định hôn.<br> <br><br>Tứ hôn chỉ nói là đích nữ Tào gia, bọn hắn cũng đều tưởng rằng Tào gia kế thất có đích nữ, lại quên còn có một đích trưởng nữ.<br><br>Đích trưởng nữ này, lúc tham gia yến tiệc rụt rè ẩn mình cực kỳ, đứng tại nơi hẻo lánh, giống như nàng ta đến chỉ để góp đủ số lượng.<br><br>Nếu không phải lần này tứ hôn, người ta cũng không nghĩ đến Tào gia còn có một đích trưởng nữ.<br><br>Mục vương bị phế mất một tay, dù cho dáng vẻ tuấn tú, nhưng nhà nào yêu thương nữ nhi lại nguyện gả cho hắn?<br><br>Coi xem, Mục vương phi chẳng phải đã rơi xuống trên đầu đích trưởng nữ Tào gia sao?<br><br>Tiệc trà, mấy phụ nhân trẻ tuổi ngồi chung một chỗ, Ông Cảnh Vũ cũng ngồi cùng một bàn.<br><br>Bảo An huyện chủ cắn hạt dưa, xì khẽ nói: “ Tào gia cũng gan lớn, lại trực tiếp hướng thánh nhân đề xuất đem đích trưởng nữ gả cho Mục vương ”<br><br>Ông Cảnh Vũ đời trước cũng không hòa mình vào vòng tròn vọng tộc, đối với chuyện của Mục vương cùng đích trưởng nữ Tào gia cũng là phía sau nghe người ta nói.<br><br>Uống một hớp trà sau, hỏi: “ Thánh nhân không tức giận? ”<br><br>Thế tử nương tử Minh Quốc Công phủ cười nói: “ Hai tháng này Ông nương tử về nhà ngoại, ngược lại bỏ qua chuyện Tào gia bị chê cười, Tào gia vì không muốn tam cô nương gả cho Mục vương, nói là mắc bệnh, sau đó hôn sự cùng Mục vương liền trở thành đích trưởng nữ Tào Tố Cầm ”<br><br>Ông Cảnh Vũ cả kinh nói: “ Chả lẽ là giả bệnh? ”<br><br> <br>Tại trước mặt thánh nhân trước giả bệnh, chẳng phải là tội khi quân?<br><br>Bảo An huyện chủ cắn hạt dưa, ném vỏ đi nói: “ Tào gia bọn hắn cũng không dám, thái y nhìn qua, đích nữ đúng là mắc bệnh, trên mặt kiều diễm nổi đầy chấm đỏ, cũng không biết nguyên nhân gì, nhưng sớm không bệnh muộn không bệnh, lại vào lúc tứ hôn liền bệnh, Kim Đô thành có nhà nào không nghi ngờ tâm tư bọn hắn? ”<br><br>Nói đến đây, có lẽ là vì hoàng thúc nhà mình nên bênh vực kẻ yếu, châm chọc nói: “ Ái nữ Tào gia, nhưng chỉ yêu thương mỗi đích nữ do kế thất sinh, đích nữ kia tướng mạo diễm lệ, lại có tài tình, nếu không có chuyện ngoài ý muốn bọn hắn còn muốn đi tranh một chân vào đông cung làm thái tử phi đấy, nữ nhi khác đều là cỏ dại ”<br><br>“ Cửu hoàng thúc tay nếu không có vấn đề, có lẽ bọn hắn cũng sẽ không nghĩ tới vị trí thái tử phi, làm một vị vương phi cũng là cực tốt, chỉ là cửu hoàng thúc tay bị phế, đều nói về sau thánh nhân sẽ không trọng dụng hắn. Ta nhổ vào, nghĩ tới vị trí thái tử phi à, gả cho cửu hoàng thúc của ta, tam cô nương Tào gia cũng là trèo cao ”<br><br>Thế tử nương tử: “ Thái hậu nương nương cũng đã gặp qua đích trưởng nữ Tào gia, chỉ nói là người này có thể sống yên ổn, cũng có thể làm được Mục vương phi, hôn sự này cũng liền định ”<br><br>Bảo An huyện chủ phủi tay, thở dài một hơi: “ Tam cô nương Tào gia lòng cao hơn trời, không phải loại người bớt lo, nhưng Tào Tố Cầm tính tình cũng quá mềm yếu, rất dễ bị nắm. Nhưng nếu để ta chọn, vẫn là muốn Tào Tố Cầm gả cho cửu hoàng thúc sẽ tốt hơn một chút, tối thiểu có thể sống qua tháng ngày thanh thản ”<br><br>Ông Cảnh Vũ khóe miệng nhếch lên, thấp mắt nhấp một hớp trà.<br><br>Thầm nghĩ nào chỉ thời gian thư thái, nàng còn nhớ kỹ sau khi hai người bọn họ thành hôn sau, vẫn luôn ân ái có thừa.<br><br>Mục vương là người hoàn toàn có thể đáng giá để phó thác chung thân.<br><br>Trà yến kết thúc, mới trở ra bên ngoài phủ.<br><br>Xe ngựa dừng lại sau, bên ngoài có nữ tử hỏi thăm: “ Xe ngựa là của Vĩnh Ninh hầu phu nhân sao? ”<br><br><br>Ông Cảnh Vũ cho Minh Nguyệt một cái ánh mắt, Minh Nguyệt hiểu ý, hỏi: “ Không biết bên ngoài là vị nhà nào? ”<br><br>Nữ tử nói: “ Cô nương chúng ta là Tào gia của ngự sử trung thừa, Tào gia đại cô nương muốn bái phỏng phu nhân ”<br><br>Minh Nguyệt hướng chủ tử nhìn lại, Ông Cảnh Vũ hướng nàng nhẹ gật đầu.<br><br>Minh Nguyệt lúc này mới xuống xe ngựa, sau đó mới vịn Ông Cảnh Vũ xuống.<br><br>Ông Cảnh Vũ từ trên xe ngựa đi xuống, liền nhìn thấy Tào Tố Cầm đã lâu không&nbsp; gặp đứng ở một bên xe ngựa.<br><br>Tào trung thừa nói thế nào cũng là quan tam phẩm, Ông Cảnh Vũ cũng đã gặp qua xe ngựa của Tào tam cô nương, sơn hồng tiên diễm, tám người ngồi vào cũng không thành vấn đề.<br><br>Đồng dạng đều là đích nữ Tào gia, lại có khác biệt lớn như vậy, nhưng xe ngựa của Tào Tố Cầm ngồi lại chỉ là có thể chứa được ba người, đến cả sơn xe bị bong hỏng cũng không tu sửa lại.<br><br>Tào gia, đến cùng có chút lộn xộn.<br><br>Tào Tố Cầm nhìn thoáng qua phụ nhân trước mắt, liền rũ xuống tầm mắt, câu nệ phúc thân thi lễ: “ Phu nhân vạn phúc ”<br><br>Ông Cảnh Vũ tiến lên đỡ, thân thiết cười nói: “ Tào đại cô nương không cần khách khí, lại nói, Tào đại cô nương không lâu nữa sẽ thành Mục vương phi, là ta nên hướng ngươi thi lễ ”<br><br>Tào Tố Cầm vội nói: “ Ta hiện tại cùng Mục vương còn chưa thành thân, tất nhiên là muốn hướng phu nhân hành lễ ”<br><br>Ông Cảnh Vũ cười cười, sau đó nói: “ Chớ nói những này khách khí, đều đã tới, trước đi vào ngồi một chút ”<br><br>Nói, kéo tay nàng ta, sau đó cùng nhau tiến trong phủ.<br><br>Từ viện tử đi vào, Tào Tố Cầm mắt nhìn tay bị nắm chặt, có một cỗ nhàn nhạt dòng nước ấm từ đáy lòng chảy qua.<br> <br><br>Người bên ngoài đều biết hôn sự giữa nàng cùng Mục vương đã định ra, rất nhiều người sau lưng đều chê cười nàng ta, cũng có một số người cố ý lấy lòng nàng ta, nàng ta nhìn ra được đều là hư tình giả ý.<br><br>Chỉ có Ông nương tử mặc kệ nàng ta là cô nương Tào gia không được chú ý, hay sắp trở thành Mục vương phi, thái độ với nàng vẫn không thay đổi, vẫn ôn nhu như cũ.<br><br>Vào Trử Ngọc Uyển, Ông Cảnh Vũ không có để nàng ta đi đến phòng khách nhỏ, mà là mời nàng ta đến thiên phòng nói chuyện, để nàng ta thả lỏng chút.<br><br>Hai người một trái một phải tại nhuyễn tháp ngồi xuống, tỳ nữ dâng lên nước trà.<br><br>Ông Cảnh Vũ nhấp một hớp sau, nhìn về phía Tào Tố Cầm có chút đứng ngồi không yên, ước chừng biết nàng ta có chuyện khó khăn muốn mở miệng.<br><br>Suy nghĩ một chút, nàng cười nói: “ Tào đại cô nương không cần quá câu nệ, có chuyện liền trực tiếp nói ”<br><br>Tào Tố Cầm chần chừ một lát, mới nhìn Ông Cảnh Vũ ở một bên nhuyễn tháp.<br><br>Nàng cúi thấp xuống con ngươi, nhỏ giọng nói: “ Ta thật ra là không có ai để thỉnh giáo, mới mặt dày mày dạn đến thỉnh giáo phu nhân ”<br><br>Ông Cảnh Vũ ôn thanh nói: “ Tào đại cô nương không ngại nói thẳng ”<br><br>Tào Tố Cầm hít thở một hơi, nói: “ Nói ra không sợ phu nhân chê cười, lúc nương ta gả cho phụ thân, phụ thân vẫn chỉ là lục phẩm thông phán, nương đồ cưới phong phú, đáng tiếc mới thành thân được hai năm liền mất, mà một nhà ngoại tổ phụ sớm đã cùng Tào gia không có liên hệ, chưa tới nửa năm phụ thân liền cưới kế mẫu, đồ cưới của nương cơ bản cũng bị kế mẫu giữ ”<br><br>“ Bây giờ ta muốn thành thân, kế mẫu chậm chạp không có giao ra đồ cưới nương để lại đưa cho ta, ta cũng đã đi hỏi, kế mẫu lại tìm lý do qua loa tắc trách, nói sẽ chuẩn đồ cưới cho ta, để cho ta không cần quan tâm ”<br><br>Ông Cảnh Vũ mơ hồ minh bạch nguyên nhân cô nương Tào gia tìm đến nàng.<br><br>Tào Tố Cầm cúi đầu, che đáy mắt đỏ, thấp giọng nói: “ Ta những thứ khác có thể không cần, nhưng nương để lại mũ phượng khăn quàng vai cho ta thì nhất định phải lấy về ”<br>"]