["85.<br>Đã là tháng mười, cách thời gian đi Ung Châu bình loạn không còn nhiều, cho nên Tạ Quyết huấn luyện binh lính càng ngày càng nghiêm khắc hơn, vì chính là lúc để trăm người đi trăm người trở về, nghìn người đi nghìn người trở về.<br><br>Buổi trưa hôm đó lúc nghỉ ngơi, có tướng sĩ đến truyền tin nói Mục vương đến tìm.<br><br>Tạ Quyết có chút híp mắt, thoáng đăm chiêu.<br><br>Hắn gần như mỗi ngày đều về thành, nếu có chuyện gì đều có thể chờ hắn về thành lại nói không phải tiện hơn, cũng không cần phải tự mình đến tìm hắn.<br><br>Cảm thấy có dự cảm không tốt, suy nghĩ liền để tiểu binh dẫn người nhập chủ trướng, hắn liền bỏ đao xuống đi ra ngoài.<br><br>Lúc đang cởi áo giáp, Mục vương liền vào trong trướng.<br><br>Đem giáp đặt lên trên kệ, quay người từ sau tấm bình phong đi ra, chắp tay: “ Gặp qua Mục. . . ”<br><br>Lời nói còn chưa nói hết, Mục vương liền chặn lại: “ Đừng câu lệ, bản vương tới đây là muốn nói với ngươi, hôm nay ở trà lâu bản vương gặp nương tử của ngươi ”<br><br>Tạ Quyết mắt sắc hơi hạ, bất động thanh sắc hỏi: “ A Vũ đi gặp biểu thúc? ”<br><br>Mục vương sắc mặt trầm trọng gật đầu: “ Không chỉ tới gặp bản vương, còn thăm dò bản vương ”<br><br>Tạ Quyết nhíu mày lại, mắt nhiều hơn mấy phần ngưng trọng: “ Nàng hỏi chuyện ta cùng Bàng đại phu có quen biết không? ”<br><br>Vốn dĩ Mục vương còn cảm thấy không có gì, nhiều lắm là phu thê cãi vã nhau, đầu giường cãi nhau cuối giường hòa, nhưng nhìn sắc mặt gặp Tạ Quyết trở lên nghiêm trọng, Mục vương nhịn không được cũng thấy khẩn trương.<br><br>Mục vương đáp: “ Nàng ngay từ đầu hỏi cánh tay bản vương, ta liền kinh ngạc, hỏi có phải hay không là ngươi nói. Nàng cũng không trả lời, ngược lại thăm dò ngươi cùng Bàng đại phu có nhận biết hay không, ta nghĩ đến các ngươi đều biết Bàng đại phu, nhất thời sơ ý làm lộ ”<br><br>Nói đến lời cuối cùng, Mục vương mặt lộ vẻ lo lắng: “ Việc này có nghiêm trọng không? ”<br><br>Việc này có nghiêm trọng không?<br><br>Tạ Quyết không cách nào cùng Mục vương nói rõ ràng.<br><br>Cùng người khác mà nói thì không nghiêm trọng, nhưng với hắn mà nói lại cực kì nghiêm trọng.<br><br>Tạ Quyết ánh mắt thâm trầm, nói một tiếng: “ Biểu thúc, thứ lỗi ta không thể tiếp đãi ngài, Thạch giáo úy sẽ chiêu đãi ngài, ta đi về thành ”<br><br>Dứt lời, cũng không thay y phục, trực tiếp mặc vào một kiện áo ngoài, cầm lên bảo đao vội vàng hướng ngoài trướng đi ra.<br><br>Nhìn bóng lưng Tạ Quyết vội vàng rời đi, Mục vương liền biết việc này quả thực là nghiêm trọng, lòng sinh ra áy náy.<br><br>*<br><br>Tạ Quyết ra roi thúc ngựa chạy về hầu phủ, đến ngoài cửa phủ nhảy xuống ngựa liền trực tiếp cầm roi ngựa bước nhanh hướng trong phủ mà đi.<br><br>Trở về Trử Ngọc Uyển, mở cửa phòng nhưng không thấy thê tử.<br> <br><br>Hắn lại đi phòng cách vách, cũng không thấy Lan ca nhi.<br><br>Hắn kêu hạ nhân, hỏi: “ Nương tử cùng tiểu công tử đâu? ”<br><br>Hạ nhân trả lời: “ Một canh giờ trước, nương tử thu xếp hành lý, mang theo tiểu công tử ra khỏi phủ ”<br><br>Tạ Quyết sầm mặt lại, nghiêm nghị hỏi: “ Có nói đi nơi nào không? ”<br><br>Hạ nhân thấy hầu gia thay đổi sắc mặt bị dọa giật nảy mình, thấp thỏm trả lời: “ Chủ mẫu cũng không nói gì, để người chuẩn bị hai chiếc xe ngựa, sau đó mang đi một chút hành lý, mang theo mười mấy tên hộ vệ, Minh Nguyệt cùng Phồn Tinh còn có nhũ mẫu hầu hạ tiểu công tử cùng rời khỏi phủ ”<br><br>Nghe hạ nhân nói, Tạ Quyết bỗng nhiên quay người, một câu cũng không nói, sải bước hướng bên ngoài viện đi.<br><br>Trên mặt hắn thần sắc vẫn lạnh lùng như cũ, nhưng sự vội vàng đã bộc lộ rõ tâm tư hắn.<br><br>Tây Lâm nhìn thấy hầu gia, vội vàng đi theo, ngữ điệu cực nhanh nói: “ Đông Mặc đã ra khỏi thành tìm hầu gia, muốn báo tin nương rời đi, nương tử không biết vì sao, lúc hai canh giờ trước từ bên ngoài phủ trở về liền có chút không đúng, chỉ cho người thu xếp hành lý, sau đó đi đâu cũng đều không nói, chuyển hành lý rời phủ ”<br><br>Nghe vậy, bước chân Tạ Quyết càng nhanh, nhanh đến mức Tây Lâm chỉ có thể chạy chậm đi theo.<br><br>Ra cửa phủ, ngựa cũng không thèm dắt, Tạ Quyết trực tiếp kéo dây cương leo lên ngựa, hỏi gác cổng&nbsp;xe ngựa chủ mẫu đi đường nào.<br><br>Gác cổng chỉ phương hướng là phía tây, nếu nàng muốn về Vân huyện, đơn giản liền đi bằng xe ngựa hoặc là ngồi thuyền.<br><br>Lan ca nhi vẫn chưa tới một tuổi, vẫn là ngồi thuyền thỏa đáng hơn.<br><br>Tâm tư Tạ Quyết đã chắc chắn, không đợi bất kì tùy tùng nào, giục ngựa liền hướng kênh đào mà đi.<br><br>Cảm thấy gấp như lửa đốt, mắt sắc u trầm.<br><br>Thầm nghĩ ngàn vạn không thể để cho nàng trở về.<br><br>Tạ Quyết mím chặt môi mỏng, thần sắc căng cứng.<br><br>Sau gần nửa canh giờ, Tạ Quyết đến bến tàu, nhìn chung quanh cũng không trông thấy thuyền rời bến, chỉ có một ít thuyền nhỏ.<br><br>Tâm Tạ Quyết trong nháy mắt chìm đến đáy cốc.<br><br>Suy tư một lát, lập tức tung người xuống ngựa.<br><br>Tìm kiệu phu, cho hắn bạc để hắn đem ngựa mang về Vĩnh Ninh hầu phủ, liền lên một chiếc thuyền nhỏ, cùng người chèo thuyền nói: “ Bằng tốc độ nhanh nhất xuôi dòng mà đi ”<br><br>Người chèo thuyền vốn dĩ bắt gặp nam nhân sắc mặt vội vã, muốn giá cao,&nbsp;nhưng lơ đãng trông thấy nam nhân dưới chân đi ủng chiến, còn có chỉ tướng sĩ mới buộc hộ cổ tay ở ống tay áo, người chèo thuyền lập tức sắc mặt biến hóa.<br><br>Nuốt một ngụm nước bọt.<br><br>Yên lặng đem dây thuyền cởi ra, sau đó chèo thuyền rời bờ.<br> <br><br>Mắt nhìn nam nhân cao lớn đứng ở đầu thuyền, người chèo thuyền nơm nớp lo sợ hỏi: “ Không biết quan gia muốn đi nơi nào? ”<br><br>“ Xuôi dòng đi là được ”. Lông mày Tạ Quyết nhíu chặt, lòng bàn tay nắm chặt chuôi đao bên hông, ánh mắt cấp bách hướng phía trước nhìn lại.<br><br>“ Nhà đò mau trở lại! ”. Bên bờ bỗng nhiên truyền đến tiếng la.<br><br>Người chèo thuyền hướng trên bờ nhìn lại, có chút buồn bực, sao lại có cảm giác trên bờ có cô nương đang gọi hắn?<br><br>Tạ Quyết nhận ra thanh âm này, hắn liền quay người nhìn lại.<br><br>Khi nhìn đến người trên bờ, con ngươi có chút co rút lại, theo đó trầm giọng nói: “ Trở về! ”<br><br>Người chèo thuyền: . . .<br><br>Cảm thấy đây là quan gia ăn no rỗi việc lấy hắn ra đùa bỡm?<br><br>Người chèo thuyền giận mà không dám nói gì, chỉ có thể quay đầu đi trở về.<br><br>Người trên bờ&nbsp;không phải ai khác, chính là tỳ nữ Minh Nguyệt bên cạnh thê tử.<br><br>Minh Nguyệt vẫn ở đây, cho nên A Vũ chưa rời Kim Đô.<br><br>Thuyền lại gần bờ, Tạ Quyết nhảy lên bờ, nhanh chân đi đến trước mặt Minh Nguyệt, thần sắc nặng nề, hỏi: “ Nương tử đâu? ”<br><br>Minh Nguyệt phúc thân, hướng một phương hướng khác nhìn lại.<br><br>Tạ Quyết thuận theo ánh mắt của nàng ta nhìn lại, liền thấy cách bến tàu rất xa có một chiếc xe ngựa dừng ở dưới một cái cây.<br><br>Tạ Quyết không cần nghĩ ngợi, lập tức hướng xe ngựa bước nhanh tới.<br><br>Hắn giờ phút này vô cùng sốt ruột, ước chừng cũng chỉ có chính hắn mới biết được.<br><br>Đi đến trước xe ngựa, âm thầm hít thở một cái, mới xốc rèm lên.<br><br>Lúc xốc rèm, con mắt bỗng nhiên mở to, sắc mặt cũng trong nháy mắt cứng đờ lại.<br><br>Bên trong xe không có ai.<br><br>Minh Nguyệt đuổi theo, thở phì phò nói: “ Hầu gia, nô tỳ còn chưa nói xong đâu, nương tử nói, hầu gia muốn gặp ngài, liền ngồi lên xe ngựa này ”<br><br>Tạ Quyết cảm thấy lập tức thở dài một hơi.<br><br>Tóm lại thê tử vẫn còn ở Kim Đô.<br><br><br>Nghĩ đến đây, Tạ Quyết nắm chặt áo bào đi lên xe ngựa.<br><br>Rèm rủ xuống, Minh Nguyệt cũng ngồi lên xe đánh gậy, cùng xa phu nói: “ Đi thôi ”<br><br>Xe ngựa chậm rãi lên đường.<br><br>Bên trong toa xe, Tạ Quyết nhắm lại hai mắt thở dài một hơi.<br><br>Có lẽ còn thật nhiều vấn đề phải giải quyết, nhưng điều duy nhất đáng mừng là A Vũ chưa trở về Vân huyện.<br><br>Chỉ hơn một khắc sau, xe ngựa dừng tại một viện tử.<br><br>Tạ Quyết từ trên xe bước xuống, theo Minh Nguyệt vào trong viện.<br><br>Nhìn qua tiểu viện tao nhã lịch sự, mi tâm cau lại.<br><br>Hắn vậy mà không biết thê tử mua tiểu viện ở Kim Đô.<br><br>Chỉ một lúc liền đi tới một gian phòng yên tĩnh.<br><br>Minh Nguyệt nói: “ Nương tử ở ngay trong phòng chờ hầu gia ”<br><br>Dứt lời, hạ thấp người lại, sau đó lui về sau ba trượng.<br><br>Tạ Quyết mắt nhìn những người khác, đều cách phòng này một khoảng xa, hiển nhiên là A Vũ an bài.<br><br>Hắn tập trung tinh thần, đưa tay gõ cửa phòng một cái.<br><br>Một lát sau, trong phòng truyền ra giọng nói: “ Tiến vào đi ”<br><br>Tạ Quyết đẩy cửa phòng ra, ngước mắt lên nhìn thấy thê tử dùng thanh thế lớn rời phủ, lúc này đang ở trong phòng nấu trà.<br><br>Thấy hắn, Ông Cảnh Vũ cũng ngước mắt nhìn hắn một cái, sau đó nhấc lên ấm trà, hướng cốc trong trản đổ vào một chén nước trà, lạnh nhạt mở miệng: “ Ngồi đi ”<br><br>Tạ Quyết đi đến trước bàn, eo cứng đờ ngồi xuống, tâm tình phức tạp.<br><br>“ Nàng cũng đoán được? ”. Hắn hỏi.<br><br>Ông Cảnh Vũ uống một hớp nước trà, buông cốc xuống, mới ngước mắt nhìn về phía người trước mắt.<br><br>Nàng nói: “ Ta lúc ra cửa, ta muốn đi nơi nào, ai cũng chưa hề nói ”<br><br>Tạ Quyết trầm mặc.<br><br>Kỳ thật lúc ở bên bờ nhìn thấy Minh Nguyệt, hắn liền hiểu rõ ra.<br><br>Cái gọi là thu dọn đồ đạc rời đi, chẳng qua là nàng đang thăm dò hắn thôi.<br><br>Nếu hắn cũng từ đời trước trở về, vậy hắn sẽ nghĩ đến chuyện che giấu không được, đã bị nàng phát hiện, cho nên nàng tức giận muốn trở về Vân huyện. Hắn sốt ruột, trong lúc nhất thời cũng sẽ không có quá nhiều suy đoán, chỉ muốn nhanh đi bến tàu đem nàng kéo về.<br><br>Nàng vì thăm dò, cho nên mới để người ở bến tàu chờ hắn.<br><br> <br>Tạ Quyết nhắm lại hai mắt thở dài một hơi.<br><br>Ông Cảnh Vũ sắc mặt trầm tĩnh nói: “ Ta nói qua, chàng hoặc giấu đến cùng, tuyệt đối không nên để cho ta biết. Nếu để cho ta biết, ta liền sẽ không bỏ qua ”<br><br>Nàng dừng lại hai giây, cũng thở ra một hơi, mở miệng: “ Hiện tại, chàng nên cùng ta thẳng thắn, đây cũng là ta đưa cho chàng cơ hội duy nhất ”<br><br>Nói đến lời cuối cùng, thanh âm có chút bất lực: “ Tạ Quyết, chàng không được gạt ta ”<br><br>Ông Cảnh Vũ hô cả họ tên Tạ Quyết.<br><br>Tạ Quyết mở hai mắt ra, ánh mắt xa xăm nhìn về phía thê tử.<br><br>Hắn hỏi: “ Nàng hi vọng ta là Tạ Quyết chết trận hay chưa chết trận? ”<br><br>Ông Cảnh Vũ không có trả lời hắn, chỉ là bàn tay dưới co lại.<br><br>Vấn đề của hắn, nàng trả lời không được.<br><br>Đời trước, hắn chết thảm như vậy, đáng giá một lần được trùng sinh.<br><br>Nhưng đời này, khiến nàng buông xuống khúc mắc, lại là Tạ Quyết đời này.<br><br>Để tình cảm nàng tro tàn lại cháy cũng là Tạ Quyết đời này.<br><br>Mắt không khỏi chua xót, chớp mắt một chút, muốn thu lại cảm xúc, nhưng hai mắt ửng đỏ đã bán đứng nàng.<br><br>Tạ Quyết bỗng nhiên đứng dậy, hai bước đi lên, kéo tay nàng, bỗng nhiên đem nàng kéo vào trong ngực.<br><br>Ông Cảnh Vũ dùng sức đẩy hắn: “ Thừa dịp ta còn dễ nói chuyện, chàng buông ra cho ta! ”<br><br>“ Vậy liền không muốn dễ nói chuyện ”. Hắn thấp giọng nói.<br><br>Ông Cảnh Vũ vừa nghe thấy lời, một nháy mắt sụp đổ.<br><br>Nàng không biết mình sụp đổ cái gì, chỉ là khó chịu, trong lòng buồn đến hoảng.<br><br>Khó chịu cầm nắm đấm, ở trước ngực Tạ Quyết đánh một quyền, một quyền lại một quyền.<br><br>Tốc độ dần dần nhanh, nàng sụp đổ vung nắm đấm đánh vào lồng ng.ực của hắn, mắng: “ Chàng không nên để cho ta phát hiện ra manh mối! Chàng nên giấu ta cả đời! Tên hỗn đản nhà chàng, mang nhi mẫu nàng ta trở về, không có nửa điểm giải thích liền có đi không có về, để người bên ngoài cười nhạo ta, để cho ta thủ tiết năm năm, càng để cho ta khúc mắc năm năm, chàng chính là người xấu! Chàng là tên khốn nạn! ”<br><br>Lúc mắng Tạ Quyết khốn nạn xấu xa, mắng đến khàn cả giọng, thanh âm cũng truyền ra ngoài phòng.<br><br>Nàng không ngừng đánh hắn, giống như muốn đem oán khí trong nháy mắt ph.át tiết đến trên thân hắn.<br><br>Mắng xong, nàng còn thấp giọng tiếp tục mắng hắn: “ Khốn nạn, xấu xa! ”<br><br>Nàng càng không ngừng đánh vào lồng ng.ực hắn, đánh thẳng đến khi tay không còn lực, nàng bỗng dưng kéo tay hắn, đối với bàn tay hắn nảy sinh ác ý há miệng cắn xuống, cái kiểu chơi liều mạng so với lần đầu tiên nàng trở về còn muốn hung ác hơn nhiều phần, nàng lúc này thật muốn từ trên tay hắn cắn xuống một ngụm thịt mới bằng lòng bỏ qua.<br><br>Lông mày Tạ Quyết đau đến nhíu chặt, nhưng vẫn cắn răng nhẫn nại đè nén, lại không có nửa điểm ngăn cản nàng.<br><br>Chỉ là nghe được nàng mắng, nhìn qua áy náy trong mắt nàng, kiềm chế&nbsp;hồi lâu không dám biểu lộ nửa phần nhớ nhung, hốc mắt cũng dần dần phiếm hồng.<br><br>Thẳng đến khi nàng cắn mệt, hắn bỗng nhiên đưa tay ôm thật chặt nàng, bá đạo đem nàng khóa tại trong ngực, giọng khàn khàn: “ A Vũ, ta tuy là Tạ Quyết đời trước, nhưng cũng là Tạ Quyết đời này, ta vẫn luôn là ta ”<br>"]