["20.<br>Trong thư phòng, Minh Quốc Công nói chuyện với Tạ Quyết.<br><br>Minh Quốc Công hỏi: \" Sáng nay, ta nghe thánh nhân nói ngươi hộ tống Mục vương từ Lạc Châu về thì gặp phải mai phục, còn bị thương. Thánh nhân cùng ta đều rất lo lắng, còn để cho ta tới hỏi thương thế của ngươi đến cùng thế nào rồi? \"<br><br>Tạ Quyết lắc đầu: \" Chỉ là tổn thương da thịt, cũng không lo ngại, khiến thánh nhân cùng biểu cữu quan tâm lo lắng \"<br><br>Minh Quốc Công gật đầu, hỏi: \" Mục Vương cũng bình an vô sự? \"<br><br>Tạ Quyết gật đầu: \" Trên đường vẫn chưa bị thương, chỉ là lúc đến Lạc Châu thì một tay gân cốt đều đứt, theo thái y nói không trị được \"<br><br>Mục Vương lúc trước phụng mệnh đi Lạc Châu tìm kiếm mạch khoáng mới, không biết từ chỗ nào bị lộ.<br><br>Càng có tin tức hắn tìm được mạch khoáng, bất kể là thế lực có dã tâm rục rịch hay vẫn là cường đạo phía nam chiếm cứ nhiều đỉnh núi, hoặc là ở đông biên giới, đều phái người muốn đem hắn bắt lại.<br><br>Mục Vương là bào đệ của thánh nhân, hai người từ nhỏ tình cảm rất tốt, tín nhiệm lẫn nhau.<br><br>Lần này Mục Vương gặp nạn ở Lạc Châu, một tay tàn phế, thánh nhân liền vội vàng phái Kiêu Kỵ quân hộ tống trở về.<br><br>Minh Quốc Công thở phào nhẹ nhõm một hơi, tùy ý mà nhìn về phía ngoại tôn, lời nói thấm thía dặn dò: \" Ngươi tuổi còn trẻ, lần này lại lập công sợ rằng sẽ khiến người khác đỏ mắt, vẫn là cẩn thận một chút \"<br><br>Nghĩ nghĩ, lại nói: \" Dù sao lúc trước ám sát ngươi, người sai sử phía sau vẫn chưa bắt được, vẫn là phải cẩn thận \"<br><br>Tất cả mọi người cho rằng một năm trước Tạ Quyết sở dĩ gặp nạn, là vì có người tới cứu tội thần bị áp giải về kinh, chỉ có Tạ Quyết cùng người đi theo mới biết, những người đó đều là hướng về phía Tạ Quyết.<br><br>Những sát thủ kia đều không cứu tội thần kia, thấy Tạ Quyết rơi xuống nước liền lập tức chia nhau tìm kiếm xung quang ven bờ.<br><br>Nghĩ đến điều này, Minh Quốc Công hỏi: \" Về chuyện kia, vẫn không có tra được đầu mối gì? \"<br><br>Tạ Quyết lắc đầu: \" Chưa tra được \"<br><br>Từ Vân huyện trở lại Kim Đô, Tạ Quyết mỗi ngày đi sớm về muộn đều đi tra chuyện này.<br><br>Mơ hồ tra được một ít manh mối, nhưng tra được một nửa, manh mối lại bị đứt gãy.<br><br>Minh Quốc Công nhìn ngoại tôn mới hơn hai mươi tuổi đã phải gánh lên toàn bộ Vĩnh Ninh Hầu phủ, không khỏi nhiều thêm vài phần đau lòng.<br><br>Hít một hơi, vỗ nhẹ nhẹ đầu vai hắn, nói: \" Nhị thúc ngươi chỉ biết ăn uống thưởng nhạc, mặc kệ chuyện hầu phủ, hai đường đệ của ngươi tuổi còn nhỏ, Chiêu ca nhi mặc dù muốn theo văn, nhưng rốt cuộc tính tình không nóng không lạnh, khó mà làm lên đại sự, sau này vẫn còn cần nhờ đến chính ngươi \"<br><br>Mấy cái vỗ vai tuy nhẹ, nhưng vỗ vào chỗ bả vai bị thương, thân thể nhất thời căng lên, âm thầm hít một ngụm khí, trên mặt không hề biến sắc.<br><br>\" Nếu cần hỗ trợ liền mở miệng, không cần cứng rắn gánh vác \"<br><br>Ngoại tôn này trời sinh tính tình cường ngạnh, ước chừng mười sáu mười bảy tuổi liền nhận tước vị, không bao giờ ở trước mặt người ngoài lộ ra nửa phần yếu đuối.<br><br>Tạ Quyết hướng cữu biểu thúc vái chào: \" Chất nhi ghi nhớ \"<br><br>Tạ Quyết cùng cữu biểu thúc lại nói thêm vài lời, liền cũng nhau từ trong thư phòng đi ra.<br><br>Minh Quốc Công đi chiêu đãi khách, Tạ Quyết thì trở về chính sảnh.<br><br> <br>Lúc này, Lục Cửu mỉm cười vào chính sảnh.<br><br>Vừa vào trong sảnh, ý cười đầy mặt hướng tới chỗ hai lão thái thi lễ: \" Cửu nhi gặp qua tổ mẫu, gặp qua cô nãi nãi \"<br><br>Hành lễ xong, thân mật đứng ở cạnh Lục gia lão thái thái.<br><br>Lục gia lão thái thương nhất cô tôn nữ này, thấy nàng cười đến vui vẻ, liền hỏi: \" Là gặp chuyện gì tốt, có thể làm cho dã nha đầu như ngươi vui vẻ như vậy? \"<br><br>Lục Cửu nhớ tới chuyện vừa rồi, liền nhìn phía Tạ gia lão thái thái, cười nói: \" Cô nãi nãi, con rất thích Quyết biểu ca cưới vị biểu tẩu này \"<br><br>Lão thái thái sửng sốt, có chút không rõ ràng cho lắm.<br><br>Tạ Quyết ở ngoái sảnh đang muốn đi vào, nghe thấy tên của mình cùng thê tử, không khỏi dừng bước chân.<br><br>Lục gia lão thái thái yêu thích tôn nữ của mình, cũng biết khó ai có thể lọt vào được mắt của nàng, cho nên lại nhìn hướng tôn nữ.<br><br>Tò mò hỏi: \" Sao chỉ gặp một chút liền thích? \"<br><br>Lục Cửu ngẩng đầu suy nghĩ một chút, không khỏi tán dương: \" Không chỉ đoan trang ôn nhu, còn thông minh biết lễ, là con làm không được loại phong thái của tiểu thư khuê các \"<br><br>Lục gia lão thái thái nhìn về phía Tạ gia lão thái thái, nói đùa: \" Có thể làm cho Cửu nha đầu này thích, vậy thì thật sự không tồi, tôn tức kia của ngươi xem ra là tốt, Quyết ca nhi cũng xem như nhân họa đắc phúc* \"<br><br>(*Nhân họa đắc phúc: trong họa gặp phúc).<br><br>Lão thái thái sửng sốt, không khỏi hoài nghi các nàng nói không phải Ông thị.<br><br>Bà tự nhiên là biết tính tình ngoại chất tôn nữ như nào, thích chính là thích, không thích chính là không thích.<br><br>Người khác phê bình kín đáo nàng, nhưng đến cả thái hậu cũng thích nàng, ngay cả thánh nhân cũng sủng ái nàng có thừa.<br><br>Tuy có hoài nghi, nhưng lão thái thái cũng không để người trong nhà mất mặt mũi, cười hỏi: \" Không biết tôn tức của ta làm chuyện gì, có thể làm cho nha đầu ngươi khen nàng như vậy? \"<br><br>Lục Cửu liền cười đem chuyện ở đình nói ra: \" Mới vừa rồi chất nữ mời biểu tẩu đến đình tụ tập, lời nói có hơi mạo phạm, nhưng biểu tẩu một chút cũng không thèm để ý \"<br><br>\" Không chỉ như thế, con còn chưa nói rõ thân phận, nàng nhìn một cái liền biết con là ai, lại nói trong đình có bảy tám quý nữ, nhưng nàng lại có thể chuẩn xác gọi ra được tên từng người, chính là ngay cả vị không gây chú ý là Tào Tố Cầm, nàng đều biết \"<br><br>Nói, lại thở dài: \" Cho dù là chất nữ cũng đều không nhớ được hôm nay đến tất cả có bao nhiêu nữ quyến đâu \"<br><br>Lão thái thái trong mắt lóe lên vẻ kinh ngạc.<br><br>Tháng trước tôn nhi còn ở trong phủ, bà liền nghe nói hạ nhân Trử Ngọc Uyển lười nhác, chọc tôn nhi không vui, lúc này để Ông thị đến dọn dẹp Trử Ngọc Uyển.<br><br>Mà thu thập người ra, vậy mà không có mang ra người bà nhét vào chiếu cố tôn nhi.<br><br>Suy nghĩ hồi lâu, cũng hoài nghi là Ông thị cố ý, nhưng lại không thể nào tin được Ông thị sẽ có loại tâm tư này.<br><br>Dù sao mới gặp, Ông thị câu nệ bất an, nghiễm nhiên không đủ hào phóng, như vậy tính tình làm sao có khả năng làm được chủ mẫu?<br><br>Nhưng theo lời chất nữ nói, giống như người bà lần đầu chứng kiến có chỗ khác nhau.<br><br>Tạ Quyết ở ngoài nghe được những lời này, rủ xuống con mắt, trong mắt hiện lên trầm tư.<br> <br><br>Lúc này, bỗng nhiên hạ nhân đến thông truyền, nói là Vinh An công chúa cùng lục hoàng tử đến.<br><br>Tạ Quyết cũng từ ngoài sảnh vào trong.<br><br>Vinh An công chúa cùng lục hoàng tử vào trong sảnh nhìn thấy trưởng bối.<br><br>Vinh An công chúa cùng Lục Cửu quan hệ thân mật, cho nên cùng trưởng bối nói vài lời, hai tiểu cô nương liền tiến tới tụ thành một khối.<br><br>Lục Cửu mời nàng ta đi tiểu đình giữa hồ ngồi một lát. Nói là quen biết một biểu tẩu mới, cũng có chút thú vị.<br><br>Vinh An công chúa cũng nghe mẫu hậu từng nhắc tới biểu tẩu, liền thấy hứng thú, vui vẻ cùng đi.<br><br>Hai người từ trong sảnh ra ngoài, Tạ Quyết suy tư một lát, ngồi trong sảnh một lúc liền thi lễ với trưởng bối, từ trong sảnh rời đi.<br><br>Tạ Quyết ra ngoài, hướng tiểu đình giữa hồ đi đến.<br><br>Trong đình đều là nữ quyến, không tiện đi vào, liền ở bờ hồ giữa tiểu đình nhìn, nhưng vẫn chưa tìm nhìn thấy thân ảnh thê tử.<br><br>Lúc này, đường muội Tạ Uyển Du lại là thất kinh từ trong đình chạy ra, mơ hồ có thể thấy được hốc mắt đều đỏ.<br><br>Không bao lâu, Lục biểu muội ở trong sảnh thấy qua biểu ca, cũng tùy ý đi tới, đi qua khúc cầu uyển chuyển, dừng ở trước mặt hắn.<br><br>Hỏi: \" Biểu ca, biểu tẩu ở nơi nào vậy? \"<br><br>Tạ Quyết hơi nhíu mày: \" Ngươi mới vừa nói nàng ở tiểu đình giữa hồ \"<br><br>Nghĩ một lúc, mơ hồ cảm thấy đường muội hoảng loạn chạy đi cùng thê tử có liên quan, liền hỏi: \" Trong đình phát sinh chuyện gì? \"<br><br>Lục Cửu suy nghĩ một chút, tùy ý mà thử hỏi: \" Biểu ca trở về có biết trong cung ban thưởng những gì không? \"<br><br>Tạ Quyết: \" Không biết \"<br><br>Hắn xưa nay không để ý việc này, mà đoạn thời gian lại thường không ở phủ, tự nhiên sẽ không để ý.<br><br>Lục Cửu nghĩ nghĩ, vẫn là đem chuyện vừa rồi nói ra: \" Nghe Vinh An nói quần áo Uyển Du mặc trên người là do hoàng hậu nương nương cố ý thêm vào một thất gấm Tứ Xuyên ban cho biểu tẩu \"<br><br>\" Gấm Tứ Xuyên này cực trân quý, cần phải nhiều tú nương thêu thùa mấy tháng mới được một thất. Biểu tẩu là không biết có ban thưởng này hay vẫn là không nhận thức được tặng cho Uyển Du? \"<br><br>Dứt lời, giương mắt nhìn về phía biểu ca.<br><br>Nhìn thấy biểu ca bỗng nhiên sắc mặt hắc xuống, Lục Cửu không khỏi trong lòng run lên.<br><br>Ánh mắt Tạ Quyết thâm trầm, trên mặt không chút biểu tình, hơi thở xung quanh lạnh thấu xương.<br><br>Lục Cửu nhỏ giọng nói: \" Muội vừa mới nghe Uyển Du nói đi kêu biểu tẩu lại đây làm chứng, nói gấm Tứ Xuyên là biểu tẩu đưa nàng \"<br><br>Lục Cửu nhìn biểu ca đen mặt, trong đầu câu trả lời dần dần hiện ra.<br><br>Hóa ra là trộm cướp trong nhà khó phòng...<br><br>\" Ta trước không tiện ở cùng muội \". Tạ Quyết dứt lời, xoay người rời đi.<br><br>Cách khá xa, tiểu tư trong hầu phủ đi đến, Tạ Quyết hỏi: \" Có biết nương tử đi nơi nào không? \"<br><br>Tiểu tư trả lời: \" Mới vừa giống như nhìn thấy nương tử tại tiểu sơn đình, cũng không biết bây giờ còn đang ở đó không? \"<br><br>Nói, đi đến đình viện núi giả nhìn.<br><br>Tạ Quyết cũng tùy ý nhìn, không có thấy thê tử, lại xa xa nhìn thấy nhị thẩm vội vàng.<br><br>Giống như nghĩ tới điều gì đó, sắc mặt ngừng trọng, trong đầu hiện lên lời ở trên xe ngựa, A Vũ từng nói \"ngàn lượng mua một bộ quần áo, thiếp cũng không phải người có núi vàng núi bạc như nhị thẩm, sao bỏ ra được?\"<br><br>Nàng hiển nhiên không biết trong ban thưởng có gấm Tứ Xuyên.<br><br>Hắn lúc rời phủ rõ ràng phân phó qua hạ Nhân, để nhị thẩm đưa danh sách ban thưởng đến cho A Vũ, nhưng hiển nhiên là danh sách có vấn đề.<br><br>Lại nghĩ đến lúc ở trong phủ, đường muội tại trước mặt thê tử khoe khoang.<br><br>Tạ Quyết sắc mặt càng đen thêm.<br><br>Nhị thẩm, thậm chí hai đường muội, đều khinh mạn A Vũ.<br><br>Mắt sắc rùng mình, phân phó tiểu tư: \" Cùng cữu biểu thẩm nói một tiếng, tạm thời chớ để người khác tới núi giả \"<br><br>Tiểu tư lên tiếng trả lời rồi xoay người rời đi.<br><br>Tạ Quyết nhìn thân ảnh nhị thẩm biến mất trên tiểu sơn, liền nhấc chân hướng tiểu sơn đình mà đi.<br><br>*<br><br>Ông Cảnh Vũ uống một hớp trà lài, liền bắt gặp người vội vã đi qua mà sắc mặt ửng đỏ, trán lấm tấm mồ hôi hướng đình đi đến.<br><br>Từ trên ghế mỹ nhân toan đứng lên, hướng Thôi Văn Cẩm cười một tiếng, hỏi: \" Nhị thẩm vội vã như vậy, là đã xảy ra chuyện gì? \"<br><br>Thôi Văn Cẩm cảm thấy phức tạp nhìn phía trong lương đình, Ông Cảnh Vũ lúc này đang thanh thản ung dung.<br><br>Mới vừa ở trong viện cùng phụ nhân nói chuyện phiếm, các nàng nói đến Ông Thị thì ấn tượng đầu tiên cũng không đúng.<br><br>Trong bụng nàng ta đang không vui, tiểu nữ nhi liền chạy tới nói cho nàng ta nghe chuyện xảy ra ở giữa hồ.<br><br>Thấy là chuyện của đại nữ nhi, liền đi thỉnh cầu Ông thị.<br><br>Nàng ta chưa bao giờ nghĩ tới, mình sẽ có một ngày vì một thất gấm Tứ Xuyên mà tự tát vào mặt mình, đi cầu cái người xuất thân thấp kém như Ông thị.<br><br>Nhưng nếu hôm nay không cầu, chỉ sợ sẽ làm cho mặt mũi nàng ta cùng Uyển Du quét sạch, Vĩnh Ninh Hầu phủ cũng sẽ vì các nàng mà bị chế nhạo, quan trọng nhất là sẽ ảnh hưởng đến chuyện nghị thân của Uyển Du sau này.<br><br>Dưới đáy lòng am thầm hít thở một hơi, vội vàng vào lương đình.<br><br>Vừa vào lương đình, rối rít kéo tay Ông thị, trên mặt mang theo xin lỗi cùng sốt ruột: \" Cháu dâu, là thẩm thẩm sai rồi, sai là không nên tham đồ của cháu dâu, thẩm thẩm ở đây hướng cháu dâu ngươi nhận lỗi, đợi trở lại hầu phủ, thẩm thẩm lại hướng cháu dâu thỉnh tội, nhưng bây giờ cháu dâu giúp thẩm thẩm một tay đi \"<br><br>Hai tay bất ngờ không kịp phòng bị cầm lấy, còn bị nắm cực kì chặt, nhưng Ông Cảnh Vũ vẫn là từ giữa rút tay ra.<br><br>Không nhanh không chậm hỏi: \" Thẩm thẩm không nói là chuyện gì, cháu dâu như thế nào giúp? Còn nữa... Thẩm thẩm vì sao lại nói tham đồ của cháu? \"<br><br>Thôi Văn Cẩm âm thầm cắn chặt răng, mở miệng nói: \" Lúc trước Quyết ca nhi được ban thưởng, bên trong có một cuộn vải, Uyển Du nha đầu nháo muốn, ta vốn không muốn cho, nhưng nàng lại khóc nháo đòi tuyệt thực, ta thật sự đau lòng liền đem thất vải ban thưởng lấy xuống \"<br> <br><br>Ông Cảnh Vũ lộ ra sắc mặt khó hiểu, nhưng lập tức liền giật mình kinh ngạc nói: \" Hôm nay Du muội muội mặc váy gấm Tứ Xuyên cũng là ban thưởng? \"<br><br>Thôi Văn Cẩm hốc mắt đỏ ửng, nước mắt liền bị nàng ta ép ra ngoài.<br><br>Nàng ta lau nước mắt nói: \" Thẩm thẩm chỉ cho rằng gấm Tứ Xuyên ban thưởng xuống này không khác gì nhau, liền muốn sau này lại cho cháu dâu ngươi bổ sung trở lại, cũng không biết đây là hoàng hậu nương nương tự mình chọn tặng riêng cho cháu dâu... \"<br><br>\" Hiện giờ bọn họ đều cảm thấy Uyển Du là ăn trộm, trộm đồ của tẩu tẩu nàng, việc này mà chấm dứt tại đây, đời này Uyển Du đời này liền hủy \"<br><br>Nói đến đây, nàng ta năn nỉ nhìn Ông Cảnh Vũ: \" Cháu dâu, ngươi hôm nay trước liền nói là ngươi đưa cho nàng, sau này thẩm thẩm lại trả ngươi một thất gấm Tứ Xuyên khác, có được hay không? \"<br><br>Lại trả một thất?<br><br>Thôi Văn Cẩm nói ngược lại cũng thật là dễ.<br><br>Kia là cực phẩm gấm Tứ Xuyên, gần như hai năm chỉ có mười thất, đều là thượng phẩm cống nạp đến trong cung.<br><br>Nàng ta đi đâu tìm ra?<br><br>Còn không chờ Ông Cảnh Vũ mở miệng, bỗng nhiên từ phía sau núi giả truyền đến một tiếng âm lãnh: \" Không được \"<br><br>Thanh âm truyền đến, sắc mặt mấy người trong đình đều sửng sốt.<br><br>Thôi Văn Cẩm nhận ra thanh âm là của chất nhi, mặt lộ ra vẻ bối rối.<br><br>Thầm nghĩ hỏng rồi!<br><br>Chất nhi chính trực như tên đầu gỗ.<br><br>Chính trực đến mức cả lão thái thái đã làm sai chuyện đều sẽ chính mặt chỉ ra, chớ nói chi nàng ta còn không thân cận với hắn bằng tổ mẫu!<br><br>Mấy người theo tiếng nói nhìn lại, Tạ Quyết liền xuất hiện trong tầm mắt mọi người.<br><br>Nam nhân mặc một thân cẩm bào màu đen, uy nghiêm đứng thẳng, môi mỏng khẽ nhếch, chỉ cần đứng ở chỗ kia liền có thể nhìn ra một thân hơi thở lạnh thấu xương, hơi thở làm cho người khác sinh ra kính sợ cùng uy nghiêm.<br><br>Đứng bên cạnh chỗ Tạ Quyết là bà mụ đang rụt cổ, cũng là tâm phúc của Thôi Văn Cẩm.<br><br>Hiển nhiên bà mụ này đang trông coi, thấy được Tạ Quyết xuất hiện, bà ta còn chưa tới kịp nhắc nhở liền bị dọa đến không dám lên tiếng.<br><br>Tạ Quyết mắt sắc đen lại, chân bước nặng nề hướng đình đi đến.<br><br>Đi tới bên cạnh thê tử liền dừng bước chân, sắc mặt trầm như nước nhìn nhị thẩm.<br><br>\" Nhị thẩm, làm ra mà không suy tính hậu họa? Hay vẫn là trong mắt không có ta cùng với A Vũ, cảm thấy ta nên không tính toán, cũng không phải việc quan trọng? \"<br><br>Ngữ điệu Tạ Quyết không nhanh không chậm, nhưng âm từ mạnh mẽ, ánh mắt như lưỡi dao.<br><br>Thôi Văn Cẩm chống lại ánh mắt chất nhi, tâm lạnh đi một nửa.<br><br>Nếu biết gấm Tứ Xuyên kia là từ khố phòng hoàng cung đi ra, lại là hoàng hậu tự mình chọn, nàng ta tất nhiên là sẽ không động vào.<br><br>Nhưng là biết được có ngày hôm nay, nàng ta dù thế nào cũng sẽ không để nữ nhi mặc quần áo kia đi dự yến.<br><br>Ông Cảnh Vũ trông thấy Thôi Văn Cẩm mặt hết trắng rồi lại hồng, không khỏi nhìn Ta Quyết bên cạnh.<br><br>Cảm thấy sung sướng, không khỏi thầm nghĩ: Vừa lúc hắn làm mặt đen, Thôi Văn Cẩm lại làm mặt đỏ.<br><br>"]