["<br>Trong biệt thự! <br>\" Bắc Thượng Nam xuống ăn tối anh ơi!!!!\"<br>Một lần không nghe,lần 2 càng không.<br><br>Anh ta bị điếc tai sao,giọng mình hùng hổ như này mà.<br><br>Lên xem thử<br>\" Cốc cốc\"<br>Cô đoán anh đang ở thư phòng liền mò sang!.<br><br>\" Thượng Nam, xuống ăn cơm đi \"<br>Ngước lên nhìn cô một lúc rồi lại thu ánh mắt về<br>\" không ăn\"<br>\" Không ăn thì em đi ăn đây mặc kệ anh\"<br>Cái tên này làm sao ý ,từ sáng đến giờ vẫn trưng cái bản mặt đấy ra cho mình xem ,mệt hết sức!.<br><br>Tịnh Kiều ăn xong định đi lên lầu thì anh xuống chạm mặt nhau<br>\" Anh đi đâu đấy,khuya rồi\"<br>\" cơ quan có việc tôi phải đi gấp,chắc không về ngủ đâu,em buồn ngủ thì cứ ngủ trước đi\"<br>\" Ồ! \"<br>Mặt cô ỉu xìu như quả bóng bị sì hơi ! Nếu như trước thì cô thấy vui đấy nhưng không hiểu bây giờ tâm tình thay đổi lại thấy buồn lòng một chút!.<br><br>Cô vệ sinh cá nhân rồi nhảy tót lên giường,đắp chăn qua người, một lúc sau<br>\"Reng reng\"<br>Cô khẽ vuốt nhẹ điện thoại rồi nghe<br>\" Alo mẹ Khê Y à!.<br> <br><br>\"<br>\" Ừ!.<br><br>là mẹ! con dâu ăn cơm chưa?\"<br>\" Dạ con vừa ăn xong được một lúc\"<br>\" Thượng Nam đâu con\"<br>\" anh ấy vừa đi đến cơ quan có việc gấp rồi ạ\"<br>\" Vậy à\"<br>\"Mà mẹ gọi điện cho con giờ này có gì không ạ???\"<br>\" À! mẹ muốn rủ con đi shopping,mai hai mẹ con mình đi nhá, với lại tuần sau ngày X/X/X là sinh nhật Thượng Nam đấy ,tiện chọn quà cho nó luôn \"<br>\"Dạ vâng ạ!! hôm trước con đi đảo SuLu á mẹ ! con có vài món quà mua cho bố mẹ mà con chưa có thời gian mang sang được nên mai tiện mẹ cầm luôn về bảo với bố hộ con với nhá!!!\"<br>\" Được! bây giờ con ngủ sớm đi \"<br>\" Vâng!.<br><br>chào mẹ\"<br>\" mẹ chào con!.<br><br>\"<br>________<br>Hôm sau!.<br><br>\" Á! ! \"<br>cô đột nhiên giật mình bừng tỉnh, cả người toát đầy mồ hôi cảm thấy đầu óc quay cuồng.<br><br>Cô vừa mơ cái gì đó rất đáng sợ! tay vẫn còn run rẩy, rất lâu rồi cô mới bị mơ như vậy! Đây là điềm báo gì chuẩn bị đến đây cô sợ quá!!!<br><br>Xuống dưới lầu ngồi ghế sofa một lúc thì mẹ sang<br>\" Tiểu Kiều! \"<br>\" Dạ mẹ!!\"<br>\" Con khó chịu ở đâu à,mẹ thấy mặt con trắng bệch vậy nè\"<br>\" Dạ con không sao? Tại nãy còn bị gặp ác mộng ấy mà,mẹ đừng lo \"<br>\" Thằng Nam đâu con\"<br>\" Dạ anh ấy đi từ tối qua chưa về, anh ấy có dặn con trước rồi ạ!\"<br>\"Cái thằng này, con bây giờ vẫn đi shopping được chứ?\"<br>\" Dạ vẫn được ạ!Mẹ đợi con một chút ,con đi thay quần áo cái đã\"<br>\"Ừm con đi đi\"<br>Nhìn bóng lưng tiểu Kiều mà bà thấy tức thằng con trời đánh của bà, dám bỏ vợ một mình khuya khoắt ở nhà,về biết tay bà!.<br><br>vợ đẹp như vậy mà không biết giữ, có ngày mất cho chừa! <br>______<br>Đến cửa hàng thời trang YZ !.<br><br>A Cửu theo sau Khê Y và Tịnh Kiều,đi xem hết gian hàng này đến gian hàng kia, trò chuyện vui vẻ một hồi khiến cô cảm thấy thoải mái phần nào rồi! Một phần có lẽ do A Cửu vui tính,anh ấy nói chuyện hài hước vô cùng khiến hai người cười suốt<br>\" Mẹ ơi! Cái cà vạt này hợp với anh ấy lắm này mẹ\"<br>Cô cầm chiếc cà vạt màu xanh đen sọc kẻ trắng lên ngắm nhìn một hồi rồi quyết định mua nó luôn!.<br><br>\" Đẹp đấy,! con bảo người ta gói vào hộp đi\"<br>! <br>\" A Cửu cậu biết Thượng Nam thích mặc quần như nào không?\"<br>\" Thiếu Gia thích mặc toàn đồ quân nhân thôi à?\"<br>! <br>\" À có rồi!!! Tuy thiếu gia hay thích mặc bộ đồ đấy nhưng mà vẫn còn cái này thiếu gia thích\"<br>\"Là gì???\"<br>\" Quần đùi thái ạ!!\"<br>\" Cái gì anh đừng đùa tôi \"<br>\" Tôi đùa thiếu phu nhân làm gì ,ngài ấy bề ngoài lạnh lùng như vậy thôi nhưng bên trong tâm hồn trẻ con lắm!!\"<br>\" Vậy nghe cậu,đặt 10 cái quần đùi thái\"<br>Nhưng mà công nhận quần đùi thái hợp với quân nhân lúc nào cũng mặc màu xanh như anh thật.<br><br><br><br>"]