["<br>Mặc kệ cô bơi bên đó,tuy trong lòng đầy bức bối.Anh cùng đám bạn và anh trai thay đồ xuống bơi bên này....<br>Khê Y nhìn cô bơi chăm chú, rồi quay sang nhìn những người bạn của bà nói<br>\" Mấy bà xem kìa,con dâu tôi bơi có giỏi không?\"<br>\" Cô gái mặc bộ đồ bơi đen kia sao? xinh quá,bơi khéo nữa....xin vía con dâu xinh đẹp tài giỏi như bà nhá\"<br>\" bà này...quá khen rồi!!\"<br>_______<br>Cô bơi một lúc cảm thấy lạnh lạnh thì liền rời hồ bơi, không ở đây mấy công tử cậu ấm kia nhìn mình như muốn nuốt cả người mất...<br>Tịnh Kiều choàng khăn tắm đi lên, Nghiêm Thần Phong không muốn bơi nên ngồi ở một góc tay cầm ly rượu nhìn ngắm cô nãy giờ,thì ra là Lục Tịnh Kiều em gái Lục Thành Nghị lúc đó anh mới nhớ ra,....thấy cô rời đi thì liền đi theo vào trong<br>Thấy cô anh mở miệng nói<br>\" Tiểu thư Lục ,chào cô...hôm nay lại gặp cô rồi!\"<br> <br>Thần Phong đảo mắt nhìn cô một lượt, bộ đồ bơi đang ướt sũng bởi lẽ do cô vừa mới bơi xong.<br>Thượng Nam loay hoay không thấy cô đâu,rõ ràng nãy vừa mới ở đây mà.Anh lên bờ tìm xem cô ở đâu....vào trong thì thấy coi và Thần Phong đang ở cùng nhau nói chuyện gì đó, anh tiến đến gần<br>\" Thần Phong cậu đi đâu vậy, ra ngoài kia với Mạc Lâm đi, cậu ta đang tìm cậu \"<br>anh nhanh chóng nhìn sang cô,nhẹ nhàng nói<br>\" Em lên phòng thay đồ đi, mặc đồ ướt lâu dễ bị cảm đó\"<br>Tôi biết rồi,xin phép hai người<br>Cô đi khuất lên lầu thì<br>Thần Phong nhìn sang bên anh hỏi<br>\" hai người quen nhau sao?\"<br>\"Tịnh Kiều là vợ tôi\"<br>\"Cái gì....!thật\"<br>Nghiêm Thần Phong ngạc nhiên tròn xoe mắt nhìn anh mà hơi ngạc nhiên<br>\" Cậu có ý gì với vợ tôi\"<br>Ánh mắt anh nhìn Thần Phong như muốn ăn tươi nuốt sống,anh cười sau đó trả lời<br>\" Tên mặt lạnh nhà anh toàn nghĩ gì đâu, nếu anh đồng ý thì tôi cũng muốn có ý....haha\"<br>Cái tên này thật sự có ý với Tịnh Kiều ư.Chắc với cái tính của cô ấy thì cậu ta muốn tiếp cận e là khó, còn bày tỏ tình cảm thì còn khó hơn.Thượng Nam thầm nghĩ :Do anh coi thường bản lĩnh của Thần Phong hay là độ tự đắc của anh quá cao đây!<br>Anh chậc lưỡi khoác vai Thần Phong ra ngoài....!mặc cho tâm trạng anh bây giờ không được dễ chịu tý nào.<br>________ <br>Tịnh Kiều thay quần áo khô xong thì liền xuống dưới với mẹ chồng cùng mẹ đi gặp gỡ mấy phu nhân khác cùng tuổi với bà, được một lúc thì Thượng Phong tìm cô, hai người cùng trở về biệt thự<br>Trên xe cô thấy sắc mặt anh không được ổn cho lắm! Mình làm việc gì sai sao? Hay anh ấy bị bệnh,...!khuôn mặt như tạc tượng, mày nhíu lại,....cô định hỏi anh làm sao không nhưng lại thôi.<br><br>Đến nhà anh đi xồng xộc lên lầu, cô đi theo sau mà bó tay, cái tên này sao thế nhỉ?<br>Vào trong phòng anh cởi áo vứt phăng lên giường, cởi hở từng nút sơ mi trắng mà đã được thay vào trước đó...Tịnh Kiều nhìn mà không chấp nhận được, trong đầu lại nghĩ đến chuyện gì đó đôi phần bất lợi về cô<br>\" Này Anh làm sao vậy?\"<br>\"...\"<br>Anh liếc lên nhìn cô, nghĩ đến cảnh tượng cô cười nói vui vẻ bên nam nhân khác, anh thấy thật khó chịu mà!<br>Bắt gặp ánh mắt như lưỡi dao của anh, cô cảm thấy có chút lạnh sống lưng, rén một chút...<br>\" Sao anh không trả lời? Tôi làm gì sai sao?\"<br>\" Em và Nghiêm Thần Phong có mối quan hệ gì\"<br>Hoá ra là vì chuyện này,bó tay thật.Mà sao lại quan tâm về mình như này ta...!chẳng lẽ Thiếu tướng Bắc là đang ghen!<br>nhân tiện trêu đùa anh ta tý cho vui nhỉ?Sự tinh ranh, bướng bỉnh này của cô ăn sâu vào máu rồi mà...<br>\" Ừ thì có quan hệ gì thì liên quan gì tới anh.Dù gì anh ấy cũng ưa nhìn hơn anh,nhìn vào là có cảm tình luôn...con trai nhìn vào là còn thấy vậy...huống hồ là nữ giới như tôi.Ai như anh ngày nào cũng trưng cái bộ mặt lạnh tanh như pho tượng ấy...!nhìn còn thêm ngứa mắt\"<br>Cô vừa khiêu khích thêm chút chất giọng truyền cảm, tay chân thì khua khua để thêm phần chứng minh cho lời nói của mình.Nhìn thôi cũng thấy buồn cười.Mà Thượng Nam đang ngồi trên giường lúc này không vui thêm nổi mà còn thấy tức tối hơn.Nghe cô nói có phần dấu diếm mập mờ anh càng điên hơn nữa....chưa bao giờ Bắc Thượng Nam này phải tức đến như vậy!!<br>\" vậy sao không đi ở bên cậu ta luôn đi, khen hết chỗ chê rồi ha\"<br> <br>\" Hứ, không cần anh phải nói...có ngày tôi bỏ anh đi theo cậu ta\"<br>\" Em giỏi lắm! Tịnh Kiều có tin tôi phạt em không hả?\"<br>Anh gắt lên.<br>Cái tên này còn nghĩ phạt thêm mình cái gì nữa đây.Xem anh ta làm gì mình, Tịnh Kiều này chờ...<br>\" Tôi đợi hình phạt của anh\"<br>Cô khoanh tay trả lời anh.<br>\" Nằm lên giường \"<br>Ba từ phát ra từ cổ họng anh, khiến đầu óc cô lại nghĩ đến thứ không mấy trong sáng, cô nhanh ý đến gần lại anh.<br>\" Thượng Nam, xin lỗi anh...tôi không nên nói những lời như vậy, tôi không muốn bị phạt anh tha cho tôi lần này đi ha....Lần sau Tịnh Kiều này hứa không dám tái phạm\"<br>Cô gái này là đang dở thói thỏ con với anh sao? nhưng nghe xong có đôi phần tức giận giảm xuống.Từ trước những lời ngon ngọt này của những người phụ nữ ngoài kia anh đều bỏ ngoài tai....còn Lục Tịnh Kiều là ngoại lệ.....<br><br>"]