["<br>Tại trụ sở Tây Đô<br>\" reng! reng\"<br>Tiếng chuông bàn điện thoại reo lên, phá tan không gian tĩnh mịch trong phòng làm việc của anh, anh nhấc máy<br>\" Alo!.<br><br>\"<br>Đầu dây bên kia giọng khẩn trương, gấp gáp báo cáo<br>\" Thiếu tướng Bắc tôi có chuyện quan trọng muốn cấp báo ạ\"<br>\" Được rồi! Cậu nói đi\"<br>\" Tại đường G, Hoạn gia bị ám sát, cả nhà họ và những người hầu cận bên cạnh cũng đều chết hết, giờ chúng tôi đang điều tra nhưng không được thêm manh mối gì nên báo cáo cho Thiếu tướng biết ạ!\"<br>\" Ừm! đợi tôi một chút, giờ tôi đến đó ngay\"<br>anh cúp máy xong khẽ nhíu mày, Hoạn gia, tại sao lại bị ám sát, hay là chỉ là cái cớ để người kia đang muốn cảnh cáo người nào đó trong thành phố này? Kẻ đó là ai? vẫn đang là dấu hỏi chấm lớn.<br><br>______<br>Tại đường F , Biệt thư Hoạn gia! bị dây quăng khắp lối, các đồng chí vẫn đang điều tra, thấy anh Trần Bác liền đến gần! <br>Tuy là bạn bè thật nhưng trong khi làm nhiệm vụ hay công việc thì Thượng Nam vẫn là cấp trên của họ cho nên xưng hô sẽ khác hơn ngày thường!.<br><br>.<br><br>\" Thiếu Tướng Bắc, ngài đến rồi! mời vào trong\"<br>\" Tìm thêm được manh mối gì chưa\"<br>Anh vừa nói vừa liếc mắt nhìn xung quanh hiện trường, tài thật họ làm rất chuyên nghiệp không để lộ chút dấu vết gì!.<br> <br><br>Lúc này Triệu Mạc Lâm chạy lại gần anh, đôi tay được bao bởi đôi gang tay trắng trên tay cầm cái gì đó!.<br><br>\" Thiếu tướng, tôi và các đồng chí khác không tìm thấy chút manh mối nào thêm cả trong suốt 5h đồng hồ qua, chỉ thấy tín hiệu con báo ở bên cạnh đó là dòng chữ được viết bằng máu của 1 trong số những người ra đi ở đây ngài nhìn xem\"<br>Mạc Lâm chỉ tay vào dòng chữ cách đó 4m Chỉ mới bắt đầu<br>\" Đây chắc chắn họ nhắm vào riêng lẽ người nào đó để cảnh cáo\"<br>Nói xong Triệu Mạc Lâm đưa tín hiệu con báo cho anh xem,anh chau mày lại.<br><br>Đây là băng đảng nào , nhìn có chút quen mắt, mình đã thấy ở đâu nhỉ? Anh nghĩ mãi mà không ra.<br><br>Kẻ đó muốn nhắm vào bản thân mình hay là ai khác!.<br><br>_________ <br>Kẻ trong bóng tối lúc này đang rất đắc ý.<br><br>Rồi bất giác nói một mình<br>\" Bắc Thượng Nam,chắc cậu cũng đoán ra tôi muốn nhắm vào ai rồi nhỉ?\"<br>Nói xong hắn ta cười lên một cách điên dại.<br><br>Nhưng một lúc sau đôi mắt hằn lên từng tia máu đỏ, đầy phẫn nộ, tay nắm chặt thành quyền khẽ run rẩy!.<br><br>.<br><br><br>nhìn lên chiếc ảnh một cô con gái đang cười rất tươi, vẻ mặt đầy hồn nhiên ngây thơ trong sáng, mà càng thêm căm phẫn!.<br><br>________<br>Biệt thự riêng Thượng Nam<br>21h00<br>Bắc Thượng Nam mệt mỏi về nhà,anh lên lầu rồi bước vào phòng, không thấy Tịnh Kiều đâu anh cũng không muốn hỏi ! , Thượng Nam cởi mũ, áo choàng, ủng quân đội,!.<br><br>rồi đi tắm,sau đó choàng chiếc áo tắm trắng sang thư phòng.<br><br>Anh tiến đến chọn lấy một chai rượu rót vào ly bước tới gần cửa sổ ,anh đưa ly rượu lên nhâm nhi từng chút, rơi vào trầm tư! <br>Một lúc sau<br>\" cốc! cốc, thiếu gia\"<br>Giọng dì Trương từ ngoài cửa vang lên!.<br><br>\" Dì Trương muộn rồi dì chưa ngủ sao?\"<br>\" Tôi chưa, mà Thiếu gia xuống dưới nhà, dìu thiếu phu nhân lên nhà với ạ! hình như cô ấy đang rất say, loạng choạng cả không đi nổi nữa,đang nằm dài ở sofa á\"<br>\" Được, dì đi ngủ trước đi\"<br>Nói xong anh bước xuống dưới lầu thấy bộ dạng cô nhìn mà lại tức, con gái gì đâu mà say xỉn như này nữa, chịu mất!.<br><br>\" Tiểu Kiều, lên phòng ngủ, ở đây lạnh dễ bị cảm\"<br>anh cúi người xuống lay lay cô<br>Cô thấy anh thì tay chân khua khua, vuốt v e mặt anh<br>\" ừm! trai đẹp này SoLy, cậu xem đôi môi này chắc rất mềm đó ha\"<br>Cô mắt nhắm mắt mở nghịch ngợm anh.<br><br>Anh khẽ nhăn mặt, Tịnh Kiều em dám gọi tôi là trai sao, còn chiếm tiện nghi của tôi, mai tôi đòi công bằng với em.<br><br><br><br>"]