["<br>\" Chết tiệt\"<br>anh thầm chửi thề đưa cô gái kia lên, cô gái kia cứ bám lấy anh vẻ mặt hoảng loạng, một lúc sau đồng đội cùng anh phải rút về trụ sở<br>Trụ sở Tây Đô<br>Bắc Thượng Nam nổi trận lôi đình đập lên mặt bằng trong phòng họp gấp vẻ mặt hằn đầy tức giận.<br><br>\" Chết tiệt,lần này không ngờ kế hoạch của tôi lại thất bại một cách thảm hại như vậy, đây là lần đầu tiên tôi thật bại trong bao năm tôi theo vào quân đội đến giờ,xin lỗi các đồng chí, đã làm các đồng chí thất vọng và nhiều thành viên phải hy sinh tôi xin lỗi\"<br>Tuy tức giận nhưng anh công nhận lần này thật bại thật, anh cúi đầu xin lỗi mọi người, anh là người sống tình nghĩa nhất là người đồng nghiệp của anh vào sinh ra tử thấy họ dần nằm xuống như vậy anh đau lòng lắm chứ!!!Họ không đáng chết!.<br><br>\" Thiếu tướng ngài tự đừng trách mình, chúng ta đã rất cố gắng chuẩn bị, nhưng tại chúng quá mưu mô nên chúng ta không làm gì được\"<br>\" Đúng đó! thiếu tướng Bắc đừng như vậy nữa,chúng tôi không trách ngài\"<br>\" Đúng vậy!.<br><br>\"<br>Mọi người đều đồng ý với quan điểm không ai trách anh hết, chỉ là không may mắn nên lần này kế hoạch không thành công thôi!.<br><br>\" Cảm ơn mọi người, bây giờ cũng ba giờ sáng rồi mọi người về tắm rửa nghỉ ngơi đi ha,!.<br><br>\"<br>mà lúc này anh mới để ý!.<br><br>.<br> <br><br>\" Mà Khương Châu đâu cô ấy cũng nằm trong kế hoạch mà sao không thấy \"<br>\" à cô ấy bị đau bụng xin rút từ trước khi đi rồi \"Trần Bác.<br><br>! <br>Triệu Mạc Lâm thấy tay anh chảy máu nhiều quá thì liền bảo anh nên băng bó vết thương lại mà tên này đâu chịu nghe, đúng là khó bảo!.<br><br>_____<br>Về đến biệt thự anh mệt mỏi đi vào trong lên phòng mình mở cửa nhẹ nhàng bước vào, nhìn người con gái đang ngủ say trên giường nên anh bước đến nhìn cô một lúc sau đó cảm thấy chỗ cánh tay trái nhói một cái anh mới nhớ ra mình vẫn đang bị thương.<br><br>Vào trong phòng tắm vệ sinh cá nhân xong,băng bó vết thương anh lên giường lại gần cô nằm, tham lam hít lấy mùi hương của hoa lan trên tóc của cô mà chìm vào giấc ngủ anh hôm nay mệt lắm rồi!!!! <br>_______<br>Sáng hôm sau<br>7h00<br>Cô lúc này bắt đầu tỉnh giấc,cô cảm thấy ấm áp khi nhìn thấy anh bên cạnh, nhìn khuôn mặt của anh cô biết được hôm qua anh mệt đến nhường nào!.<br><br>bất giác cô đưa tay sờ lên gò má xoa nhẹ.<br><br>Bỗng đôi lông mày anh khẽ nhíu lại,anh mở mắt ,cô giật mình rụt tay về.<br><br>Hai người tròn mắt nhìn nhau,anh khẽ kêu lên một tiếng.<br><br><br>\"ừm! \"<br>Tịnh Kiều thấy anh nhíu mày như đang đau ở đâu đó cô hỏi<br>\" Thượng Nam anh sao vậy? em làm anh tỉnh giấc sao??\"<br>\" Em gối lên tay đau của tôi\"<br>anh nhăn mặt,lúc này cô mới nhận ra mình gối lên tay anh, nhưng mà từ trước cũng vậy dù hay cãi nhau nhưng cô khi ngủ đều gối vào tay anh mà sao hôm nay!.<br><br>Thấy có máu chảy thấm ra thì cô mới giật mình anh bị thương!.<br><br>\" Thượng Nam em xin lỗi, em không biết mà!.<br><br>mà máu chảy thẫm băng gạc rồi hức hức!.<br><br>\"<br>Cô nhìn anh rồi lại nhìn cánh tay đang chảy máu kia, tại cô hết, cô không chú ý gì cả,! người cô run rẩy cô sợ máu lắm! Cô rất sợ!.<br><br>nhưng lần này Tịnh Kiều cố gắng bình tĩnh nhưng không được cô sợ đến khóc luôn rồi!!<br>Bắc Thượng Nam thấy cô khóc thì không biết làm gì tay chân cuống hết cả lên,anh biết dỗ phụ nữ đâu chứ, lần này xong rồi!!!!!<br>\" Tịnh Kiều em đừng khóc,tôi không sao đừng khóc!.<br><br>\"<br>\" Nhưng mà tay !.<br><br>tay anh! em sợ máu \"<br>\" Không sao mà ,bây giờ tôi đi băng bó lại ngay không sao hết em nín đi\"<br>Cô gật gật đầu mắt đầy nước nhìn anh.<br><br>Đây là lần đầu tiên thấy cô khóc,từ lúc nhỏ anh cũng chưa từng chứng kiến cảnh cô khóc nên lúc này cảm thấy hoang mang! <br><br>"]