["<br>\" Chuyện gì, nếu là chuyện về Vương Hiên thì tôi không có gì để nói\"<br>\" Ồ, cô nói đúng rồi đấy, tôi là đang muốn đề cập đến chuyện đó \"<br>\" Thì sao? Tôi với anh ấy chấm dứt với nhau từ mấy năm trước rồi, bây giờ cô muốn hỏi cái gì, tôi là người đã có chồng rồi cô hiểu chứ\"<br>\" Có chồng? Ha!.<br><br>cô nói không liên quan đến vậy cô không biết là chính cô là nguyên nhân khiến tôi và anh ấy chia tay đấy,! \"<br>\" Tiêu Phương chị đừng có ăn nói hàm hồ, chị không giữ được anh ấy mà đổ lỗi cho tôi,đáng lẽ lời đó tôi phải nói với chị thì đúng hơn đó\"<br>\" Chỉ tại cô chiếm chọn trái tim anh ấy nên lúc ở bên tôi anh ấy luôn hướng về cô, cô hiểu không, Vương Hiên ngày đêm chỉ nhớ đến cô, đến cô đến cô!.<br><br>.<br><br>cái gì cũng cô hết \"<br>Tiêu Phương không giữ được bình tĩnh mà hét lên, mặt cô ta lúc này rất dữ dằn như là một người không bình thường<br>\" Tôi phải làm gì ấy quay lại bên tôi và tốt nhất là cô nên biến mất ,! \"<br>\" Tiêu Phương chị bình tĩnh lại! chị sao vậy,!.<br><br>.<br><br>\"<br>Nói xong cô ta tiến lại gần mà đẩy cô xuống cầu thang từ trên phòng vệ sinh xuống dưới sảnh<br>\" aa!.<br><br>.<br><br>a \"<br>Tiếng hét chói tai khiến mọi người tập trung đến hướng đó, nhóm Vương Hiên tiến lại gần<br>\" Tiểu Kiều!.<br><br> <br>\"<br>\" Tránh ra!.<br><br>\"<br>Lục Thành Nghị nghe thấy tiếng hét đích thị là tiếng của em gái mình thì chạy nhanh đến đó, anh tức giận quát lên ôm lấy em gái nằm bất tỉnh dưới nền nhà sau đó nhìn lên phía trên đầu cầu thang bằng ánh mắt hằn lên tia tơ máu như muốn bóp ch3t cô ta.<br><br>Tiêu Phương run rẩy cô ta nãy như bị hoá điên không làm chủ được bản thân nên gây ra hậu quả như vậy<br>\" Gọi cấp cứu!.<br><br>\"<br>Bên ngoài Bắc Thượng Nam mặc bộ vets đen tuyền bộ dạng gấp gáp lo lắng đi vào đỡ lấy cô từ tay Thành Nghị<br>\"Là ai làm!.<br><br>.<br><br>\"<br>Âm lượng của anh còn to hơn khi nãy của Thành Nghị nhìn người con gái mình yêu đang ngất đi trong lòng anh mà không biết gì nữa.<br><br>Lòng anh nhói lại<br>! <br>\" Cậu giải quyết chuyện này cho tôi, bây giờ tôi đưa cô ấy vào bệnh viện\"<br>Sau đấy anh nói tiếp<br>\" Ai gây ra nhất định gánh hậu quả thoả đáng, và đừng trách tôi quá đáng khi động vào vợ của Bắc Thượng Nam này\" <br>Thượng Nam bước gấp ra ngoài<br>\" a Cửu lái xe đến bệnh viện nhanh\"<br>!.<br><br>.<br><br><br>\" Tiêu Phương em làm gì vậy hả???\"<br>\" Tôi hỏi em trả lời cho tôi biết \"<br>\" Vương Hiên anh phải tin em, em không có đẩy em ấy!.<br><br>\"<br>Mặc cho Tiêu Phương quỳ xuống van xin anh lạnh lùng hất cánh tay đang bám víu lấy anh xin tha thứ.<br><br>Nhưng không, Tiểu Kiều là người anh yêu, anh muốn quay lại với cô nhưng mà có vẻ như anh dần không thể bảo vệ được cô khỏi những nguy hiểm của kẻ ác! <br>\" Người cô phải cầu xin là Tịnh Kiều kìa, chắc chắn Thượng Nam và Thành Nghị sẽ không để cô sống yên ổn đâu\"<br>!.<br><br>.<br><br>Lục Thành Nghị dặn Vương Hiên xử lý hộ anh, anh cùng Soly ,Mạc Vy, Thần Phong lái xe đến bệnh viện xem cô như nào,còn Mỹ Hoa say rượu quá rồi không thể đi cùng nên đành thôi!.<br><br>1 tiếng sau tại phòng cấp cứu<br>Bác sĩ trung niên từ trong phòng cấp cứu bước ra, ông nói<br>\" Bệnh nhân không sao rồi, qua cơn nguy kịch,chân thì bị gãy mất chân trái, và các vết thương ngoài ra khác chúng tôi đã sơ cứu cả rồi.<br><br>Về phần đầu thì không sao chỉ là va chạm nhưng có lẽ cô ấy đỡ tay được nên đầu bị va chạm nhẹ nên hơi choáng nên ngất thôi.<br><br>Người nhà đừng quá lo lắng \"<br>\" Vâng cảm ơn bác sĩ!.<br><br>\"<br>\" Cô ấy không sao rồi, Thành Nghị cậu và mọi người về nghỉ ngơi đi \"<br>! <br>Thành Nghị<br>\" Mọi người về đi, mình ở lại với em gái\"<br>SoLy:<br>\"ừm.<br><br>.<br><br>vậy sáng mai cậu ấy tỉnh lại chúng tôi đến thăm\"<br><br>"]