["<br>Anh tự lái xe đưa cô đến dinh thự Bắc Gia, từ chỗ nhà riêng của anh đến đấy cũng chỉ mất 10 phút thôi.<br><br>Trong xe Tịnh Kiều ngồi yên vị ở bên ghế lái phụ, thì thoảng đánh mắt sang nhìn anh một cái.<br><br>Không biết từ khi nào cô bị mê cái bản mặt cứng ngắc đầy lạnh lùng này của anh rồi<br>\"Em ngắm tôi đủ chưa?\"<br>giọng nói lạnh lùng phát ra tiếng từ cổ họng anh, nhưng đôi mắt vẫn chăm chú nhìn thẳng về phía trước!.<br><br>.<br><br>\" Chưa\"<br>Cô tự nhiên trả lời sau đó mới thấy không đúng lắm liền nói lại<br>\" Ai thèm ngắm anh\"<br>cô gái này ngắm anh chán chê rồi mà không nhận, giỏi lắm!!!!<br> <br>\" Tôi biết em ngắm tôi, tôi đẹp như vậy mà\"<br>\" Đẹp cái đầu anh đó!.<br><br>lo mà lái xe đi \"<br>_______<br>Dinh thự Bắc Gia<br>Bấy giờ ở đây đã đầy người đến dự, anh và cô cũng đến nơi được một lúc rồi, Bắc Gia thật sự rất rộng, nhiều chỗ mới được tu sửa lại thêm phần khang trang hơn<br>\" Con chào ba mẹ,!.<br><br>.<br><br>\"<br>Cô thấy Ông Bà tiến đến tới gần chỗ hai vợ chồng mình thì lễ phép cúi đầu chào ba mẹ chồng<br>bà nở nụ cười thân thiện với con dâu! ! <br>\"Chào con dâu yêu quý của ta, hôm nay con thoải mái bơi nhá! Mẹ biết từ lúc con mới bé tý tẹo đã học bơi rồi thích bơi rồi? Hôm nay mẹ là người có chủ ý tạo ra bữa tiệc này là để làm quà cho con dâu cực phẩm của ta mới về đó\"<br>\" Con cảm ơn mẹ! Không ngờ mẹ vẫn nhớ đến từng chuyện nhỏ nhặt về con như vậy! \"<br>\" tại con chiếm vị trí trong lòng ta rất quan trọng \"<br>\" Mẹ,con cảm ơn ạ\"<br>\"Thượng Nam,con với hai anh đi tiếp khách giúp ba, còn Tịnh Kiều để con bé xuống bơi trước đi,cứ để con bé thoải mái \"Thượng Đình.<br><br>\"Con đi vào trong thay đồ bơi đi,để mẹ ngồi đây tán gẫu với mấy bà rồi đợi xem con dâu của mẹ bơi\" <br>\" Mẹ à!!! con thấy đông quá! \"<br>\" ha ha không phải ngại,con cứ tự nhiên đi chứ, đây là do nhà mình tổ chức mà\"<br>\" Vâng ạ!con xin phép\"<br>Cô quay bước đi lên lầu, phòng riêng của anh rồi thay đồ<br><br>_________<br>Ở dưới ba anh em siêu nhân,bạn thân của Thượng Nam sánh vai cùng nhau đi vào, tuyệt vời toàn cực phẩm thế này!.<br><br>trên người họ là bộ vets đắt tiền , Nghiêm Thần Phong diện trên bộ vets màu đen tuyền, Trần Bác là bộ vets trắng, Triệu Mạc Lâm mặc trên mình bộ màu be!.<br><br>Triệu Mạc Lâm.<br><br>\" Chào anh Thượng Kiêu,Thượng Hàn,Thượng Nam! lâu rồi mới gặp hai anh trai này ha\"<br>Mạc Lâm dơ tay bắt tay với ba người đứng đối diện mình.<br><br>Sau đó hai người kia cũng lần lượt chào!.<br><br>Thượng Kiêu<br>\" Chào mọi người, rất vui được gặp lại các cậu đấy\"<br>6 người trò chuyện với nhau vừa uống rượu,toàn cực phẩm trai đẹp thế này,lại toàn độc thân nữa,các tiểu thư đài cát mắt sáng lên nhìn về phía đám người của Thượng Nam kia họ chỉ là đi cùng cha mẹ đến đa số là gặp mặt gia đình Bắc Thượng để làm quen,tạo mối quan hệ mật thiết với lại đem con gái đi theo để xem có lọt vào mắt xanh của mấy thiếu gia của Bắc Gia hay không!.<br><br>Nếu may lọt vào thì như một bước lên tiên vậy! <br>Nghiêm Thần Phong lúc nãy không để ý nên bị rượu đổ vào áo vets nên nhanh chóng xin phép đi vào nhà vệ sinh<br> <br>Trong lúc đi vào anh đi ngược chiều với một cô gái mặc trên mình bộ đồ bơi màu đen đầy quyến rũ!.<br><br>nhìn có chút quen thuộc ,anh ngoảnh mặt lại nhìn lần nữa thì cô ấy đã đi khuất rồi.<br><br>Anh từ bỏ sự tò mò của mình,đi xử lý chiếc áo vets này trước đã! <br>_______<br>Cô thân hình nóng bỏng với bộ đồ bơi màu đen s3xy, bước ra cùng với một số người cũng đã thay đồ để chuẩn bị xuống bơi rồi.<br><br>Một bên hồ dành cho nữ, một bên cho nam rất rộng rãi!.<br><br>Thượng Nam lúc này mới đảo mắt xem cô ở đâu thì thấy phía hồ bơi rất nhiều người kéo sang bên đó để xem, đánh mắt sang mới thấy cô đang ở bên đó khởi động chuẩn bị nhảy xuống bơi.<br><br>Anh bên này mặt đen xì,nhìn xuống bộ đồ bơi,sao hở hang ghê vậy! đây là đang khi3u gợi trai đẹp ở đây sao? Anh không biết làm sao nữa cái tâm tình lúc này gọi là gì đây! <br><br>"]