["<br>\" À còn con thỏ trắng của em đâu?\"<br>cô vừa cầm bát cháo vừa súc đưa vào miệng vừa hỏi anh!.<br><br>\"Thịt rồi!\"<br>\" Hả! anh dám giết hại nó sao? Anh được lắm mang lại nó trả về đây cho bà\"<br>\"Ngồi im mà ăn, giãy dụa lung tung lại động vào vết thương.<br><br>\"<br>dừng một lúc anh nói tiếp<br>\" Đùa em thôi tôi băng bó cho nó rồi, buộc ở góc kia,tý ra mà xem!.<br><br>\"<br>\" Hừ! \"<br>Tịnh Kiều thích con thỏ đấy lắm vì nó mà bị lạc cơ mà,cô nhanh tay ăn hết bát cháo rồi anh mang ra ngoài.<br><br>Khương Châu hôm qua ngủ rất ngon kệ mọi người đi tìm Tịnh Kiều,sáng dậy thấy mọi người nói là tìm được Tịnh Kiều thì bĩu môi,sao không mất tích hẳn đi ,còn tìm thấy nữa chứ, chướng mắt!.<br><br>đã diễn làm người tốt thì nên diễn hẳn! cô ta đến gần lều của Tịnh Kiều thấy cô đang nói chuyện vui vẻ với Triệu Mạc Vy<br>Trong lều trại<br>\" Ê Tịnh Kiều hôm qua cậu làm tớ lo lắng lắm luôn ý! cậu đi lạc vào đâu à\"<br>\" ừ!.<br><br>chẳng phải bây giờ tớ trở về đây an toàn rồi sao\"<br> <br>\" Ừm!.<br><br>lần sau cậu chú ý một chút.<br><br>Mà có phải là do con này đúng không? Nghe Bắc Thượng Nam anh ấy bảo thế\"<br>Triệu Mạc Vy chỉ vào con thỏ mắt hồng đang bế trên tay,nó chính là nguyên nhân khiến cô phải chạy theo nó mà quên mất mình đang dần xa đoàn người đi cùng!.<br><br>\" Phải,tớ thấy nó bị thương! \"<br>!.<br><br>Khương Châu đến gần chỗ hai người mở miệng hỏi han xem cô có sao không?<br>\" Lục Tịnh Kiều cô không sao chứ,hôm qua cô bị lạc mọi người lo cho cô lắm đó\"<br>Thấy người đàn bà trà xanh đi đến cô khẽ chau mày,! <br>\" Ồ tôi không sao, phiền quý tiểu thư Khương đây lo lắng rồi\"<br>\" Ha!.<br><br>Không sao cô đừng khác sáo,lần sau thì để ý một chút, không lại làm vỡ lẽ hết kế hoạch đã được mọi người vạch ra ừ trước\"<br>\" Vâng,cảm ơn cô đã nhắc nhở \" <br>Bốn mắt của hai người nhìn nhau như muốn ăn tươi nuốt sống nhau vậy.<br><br>Bà đây ngứa mắt Khương Châu này lắm rồi đấy,nói kháy bà đây!.<br><br>ý muốn nhắc bà đây biết bản thân mình được đi ké thì yên phận đi,còn gây rắc rối cho người khác mất hết hứng chứ gì!.<br><br><br>Được lắm !<br>! <br>Giọng nói cắt đi sự căng thẳng của hai người<br>\" Tiểu Kiều đi thôi!!\"<br>Nghe thấy giọng của anh Tịnh Kiều quay sang nhìn<br>\" đi bây giờ sao ?\"<br>\" ừm! \"<br>anh nhìn sang Khương Châu và Mạc Vy<br>\" hai người về lều chuẩn bị đồ đi trải nghiệm xung quanh,tối mới quay lại đây đấy\"<br>Khương Châu:<br>\" Dạ!!\"<br>Thấy Thượng Nam mắt cô ta sáng lên, giọng nghe đến nỗi sởn da gà,con người này lật mặt nhanh thật!.<br><br>_____<br>Trước ngày ra về,mọi người tiếp tục hành trình chinh phục hòn đảo SuLu này tiếp, Thượng Nam và Tịnh Kiều lần này có chuyến đi cùng nhau khiến tình cảm hai người có chút tiến triển nhưng mà ở đâu đó có một người chứa đựng nỗi ganh ghét trong lòng càng thêm khắc sâu hơn!.<br><br>Hai người cùng chụp ảnh với nhau, cả đoàn cùng chụp nữa! ,cô và Mạc Vy cứ đi theo nhau quay vlog vui chơi,khiến anh và Mạc Lâm anh trai của Mạc Vy theo sau mà ngỡ rằng mình là bóng đèn.<br><br>Đến ngày hôm nay thì chân của cô cũng đỡ đi phần nào rồi,chỉ khập khiễng bước thôi nhưng không phải dắt như ngày trước nữa,đến một hòn đá tạc hình trước mặt Triệu Mạc Vy nhìn thấy đám bạn SoLy<br>\" a!.<br><br>Tiểu Kiều! \"<br>\" Hả gì vậy,!.<br><br>\"<br>\" Nhóm người SoLy đằng kia kìa,mình sang đấy đi\"<br>Cô nhìn theo hướng của Mạc Vy,đúng rồi SoLy, Vương Hạo, Mỹ Hoa ngoài ra còn có anh trai mình Lục Thành Nghị nữa!.<br><br>Nếu anh thấy đôi chân của mình như này thì sao đây!.<br><br><br><br>"]