["<br>Cái tên mặt lạnh này dám nhân cơ hội nửa đêm lén trèo lên giường của cô ngủ giỏi lắm,cô nhìn xuống cơ thể mình xen anh ta có làm gì quá đáng hay dở trò đồi bại với mình không.<br><br>May Tịnh Nghi đây còn có lòng cảm thông sâu sắc đấy! không anh đừng hòng mà được ngủ ngon như này nhá!<br>Tý dậy tôi xử anh sau.<br><br>Nghĩ thầm xong cô bước xuống giường rồi vệ sinh cá nhân sau đó xuống nhà.<br><br>_____<br>Một lúc sau không thấy anh dậy cũng 7h30 sáng rồi phải gọi anh ta dậy mới được, còn phải đi làm chứ, sao hôm nay ngủ muộn vậy, phiền phức quá mất.<br><br>Bước vào thấy anh dậy rồi đang ngồi ở thành giường tay cởi từng nút áo quân phục ra.<br><br>\" cô không biết gõ cửa sao?\"<br>\" Tôi không biết đấy! anh biết anh đang ở phòng ai không? ở đấy mà lớn tiếng với ai hả?\"<br>Cô khoanh tay dựa lưng vào cánh cửa trả lời anh.<br><br> <br>\" Phòng của tôi, đấy là cô ở nhà mà thôi\"<br>\"Này nhá anh đừng có mà trả treo, nửa đêm nửa hôm lén lút vào phòng tôi, anh định có ý đồ gì phải không?\"<br>\" hừ! tối hôm qua tôi chỉ nhớ cô ngủ còn ôm tôi thì phải, cô là phải chịu trách nhiệm, cô mới là người có ý định dở trò với tôi thì có\"<br>\" Anh! chết tiệt anh dám lật ngược lại đổ hết lên tôi là sao, anh được lắm ! giờ anh cút ra ngoài cho tôi \"<br>Cô hét lên rồi tiến đến kéo anh ra nhưng anh khoẻ quá kéo cô ngước lại ôm chọn vào lồ ng ngực sắn chắc của người con trai.<br><br>Hai người gần sát lại nhau, cô cảm nhận đuoc hơi thở của anh và anh cũng vậy.<br><br>Sau một hồi cô mới dãy dụa thoát ra<br>\" á! cái đồ bi3n thái nhà anh \"<br>Cô quay người chạy một mạch ra phòng.<br><br>Mặt cô lúc này đỏ ửng, cô chạy ra nấp sau tường, cô đưa tay vuốt nhẹ ở ngực ,sao vậy tim cô đập nhanh quá! mặt nóng nữa!.<br><br>.<br><br>Anh vẫn ở trong phòng cô vẫn ngồi ở đó nhìn theo bóng cô chạy đi thì nhếch mép cười! <br>__________<br>Ngày hôm sau<br>anh đã đi làm từ sớm, cô hôm nay ở nhà rước thêm ba con mèo với ba màu khác nhau về nhà, một con màu trắng, con thì màu vàng , con thì màu đen đều được cô bế trên tay rồi dẫn vào chỗ ngủ mới của chúng cùng với cái con bị trọc lông kia.<br><br>\" Melu chúng mày ở yên đây ha! Tao đi lấy thức ăn cho nhé\"<br>cô xoa xoa, vuốt nhẹ đầu mấy con mèo đáng yêu.<br><br>Dì Trương ở bên trong thấy cô lại mang mèo về thì lắc đầu, cái.<br><br>cô gái này có gì đó rất đặc biệt, dù có kiêu căng hay khích tướng thiếu gia nhưng mà khi đối với bà thì hoàn toàn lễ phép biết trên dưới, không cậy mình là tiểu thư mà phân biệt đối xử coi thường những người có thân phận thấp kép với bà!.<br><br>.<br><br><br>, nhưng nhìn lại thấy những con mèo kia Chắc trước sau cũng bị thiếu gia cạo mất lông thôi <br>Bà nghĩ trong bụng vậy, rồi ra bên cạnh cô.<br><br>_______<br>Bây giờ trời bắt đầu vào mùa nóng bức, chói chang bởi những tia nắng mang một màu sắc bảo trùm toàn bộ không gian, ngước lên nhìn bầu trời xanh biếc không có một chút mây nào, lúc này là 15h chiều trời bắt đầu nắng nhẹ đi, giảm bớt nhiệt độ.<br><br>Sau những lần dòm ngó xung quanh, có hôm bởi vì chán nên cô đã lên sân thượng hóng mát , sau đó cô phát hiện ra có cái hồ bơi ở trên tầng 3 gần sân thượng, hôm nay mới có dịp nắng to lên để tắm.<br><br>May thay nay anh chưa đ làm về, cô tranh thủ thay quần áo xuống bơi.<br><br>Một lúc sau người con gái thay trên mình bộ áo bơi màu đen ôm trọn thân hình chuẩn đẹp mê người của người con gái, vì cô cao đến tận 1m7 lận nên tôn lên đôi chân dài của cô khiến cô càng thêm phần quyến rũ.<br><br>Tịnh Kiều khởi động vài động tác cơ bản rồi nhảy xuống hồ bơi, từng đợt nước tạt vào làn da thêm mát lạnh, cô di chuyển nhẹ nhàng dưới nước mà không biết anh đang bắt gặp cảnh tượng của cô lúc này.<br><br>mấy phút trước.<br><br>\" Dì Trương, tiểu Kiều cô ấy đâu ạ?\"<br>\" hình như cô ấy trên tầng ba sân thượng hóng gió hay sao ấy thưa thiếu gia\"<br>Anh bước nhanh lên xem cô ở đâu, hôm nay anh về sớm là vì mẹ anh gọi điện bắt anh đưa cô đến dinh thự chính Bắc Gia chơi với bà, cả hai đứa nên anh bắt buộc phải về<br>Thực tại ai ngờ anh lại bắt gặp cảnh tượng này, người con gái vẫn hăng say bơi mà không hề để ý đến anh, anh thì cứ nhìn cô mãi thôi! Chắc tại bị cô quấn mất hồn rồi!<br>Ở dưới bể bơi, cô ngoi lên mặt nước thấy Thượng Nam ở trên kia đang nhìn chằm chằm vào mình.<br> <br><br>Sao anh ta về lúc này vậy?<br>Cô nhanh bước lên bờ, lấy chiếc khăn tắm quàng lên người<br>\" Thiếu tướng Bắc lạnh lùng anh mê tôi rồi à, nhìn muốn rớt hai con mắt rồi kìa!\"<br>anh nghe thấy giọng cô nói rồi mới chớp mắt nhìn lên cô<br>\" Cho tôi cũng chẳng thèm\"<br>\" Vậy sao? Câu trả lời này của anh khiến tôi nghi ngờ giới tính thật sự của anh đấy.<br><br>Cái gì mà thiếu tướng lạnh lùng bị!.<br><br>haha\"<br>\" Cô không cắn lại tôi một hôm thì cô chết à\"<br>\" hơ! nói chuyện của anh đi.<br><br>Tìm tôi có việc gì sao\"<br><br>"]