["<br>Mẹ cô:<br>\" Cái con bé này đanh đá thế không biết nữa\"<br>Mẹ anh<br>\" Thằng Nam lại làm gì con phải không nói mẹ nghe\"<br>bà tiến lại gần để giỏ quà xuống ngồi gần cô hỏi han.<br><br>Thấy được lòng thương của mẹ chồng đáng yêu như này cô tỏ vẻ đáng thương cho chừa chết anh đi<br>\"dạ! mẹ anh Nam toàn bắt nạt và chọc tức con thôi ạ.<br><br>Mẹ thấy đấy con vừa mới tỉnh lại anh ấy đã bắt nạt con như vậy rồi hưc,! \"<br>! <br>bấy giờ anh mới dám thò đầu ra xem tình hình<br>\" anh mà còn thập thò ở ngoài đó thì được chết với em\"<br>Nghe cô nói thế thì bước vào hẳn luôn, mặt đáng thương nhìn cô.<br><br>\" Vợ, anh xin lỗi !!!\"<br>! <br>Tịnh Kiều không thèm trả lời mặc kệ anh, cho chừa ha<br>Thần Phong<br>\"Thượng Nam cậu thành ra cái dạng này từ bao giờ hả? Trước cậu lạnh lùng lắm mà\"<br>\" Tên Thần Phong kia im miệng ngay!! Ông đây cạnh vợ với vậy, chứ với mấy người khác còn lâu nhá\"<br>\" Ghê!.<br><br>\"<br> <br>! !.<br><br>Thấm thoát cũng đến ngày cô được tháo bột rồi, trong khoảng thời gian đó cô và anh hai người đã rất cố gắng khiến chân cô có thể đi lại được bình thường được, tuy nhiều lúc cô cảm thấy vô dụng,bất lực nhưng có Chồng yêu bên cạnh an ủi nên có thêm động lực để cố gắng nè!.<br><br>.<br><br>Cô từng bước ra vườn hưởng thụ ánh nắng ban mai của buổi sáng sớm,trên đôi chân vừa lành lại,Tịnh Kiều đảo mắt nhìn ngắm khung cảnh xung quanh thật đẹp, từng hạt sương vẫn còn đọng lại trên những chiếc lá, đẹp tinh khôi! ! <br>Trụ sở Tây Đô<br>\" Cốc! côc! \"<br>\" Vào đi\"<br>Thấy Mạc Lâm dáng vẻ gấp gáp chạy vào báo cáo tình hình<br>\" Thiếu tướng, có chuyện không hay rồi\"<br>Anh nhíu mày<br>\" Chuyện gì, cậu bình tĩnh xem nào\" <br>\" Cậu và Khương Châu lên hot search nói rằng hai người đang hẹn hò, còn có cả ảnh đi ăn các thứ, video rõ nét luôn này.<br><br>Có người ác miệng còn phốt vợ anh là đồ không ra gì nên mới bị anh đá, đi tìm thú vui khác đây này\"<br>\" Kệ cứ để đấy, tôi khác có hướng giải quyết\"<br>\" Nhỡ Lục Tịnh Kiều cô ấy biết thì sao?\"<br>\" Cậu không hiểu à? Kế hoạch tôi đã nói với cậu, ngẫm lại xem tôi có ý gì.<br><br>Não cậu ngắn quá đó\".<br><br>\" Này này, Bắc Thượng Nam tôi đếch thèm gọi cậu là Thiếu tướng Bắc cái khỉ gió gì nữa, cậu dám chửi tôi não ngắn,cậu tin tôi! tôi\"<br><br>\" ha ha,!.<br><br>bạn hiền nay nóng thế nhỉ? Cậu ra ngoài đi, tôi nhận sai\"<br>Lúc chuẩn bị ra về<br>Bắc Thượng Nam biết chắc Khương Châu sẽ tìm anh để nói về chuyện lên hot search đây mà.<br><br>Đấy vừa nghĩ là tào tháo đến luôn kìa, nhìn ớn quá đi,nghĩ lại thấy chán, phải ở cạnh cô ta dài dài!.<br><br>\" A!.<br><br>Thượng Nam\"<br>Hừ,dám gọi tên tôi thân mật vậy, bố thí cho cô sự nhân nhượng của tôi vài tháng nữa, sau Bắc Thượng Nam này tính sổ hết! <br>\" Ơ! Khương Châu em chưa về sao?\"<br>Anh giả vờ ngạc nhiên hỏi!.<br><br>\" Dạ, em!.<br><br>em đợi anh có chuyện muốn nói\"<br>\"Ồ vậy sao!.<br><br>Vậy anh đưa em đến nhà hàng ăn tối xong nói chuyện luôn cho tiện ha\"<br>Thấy anh mở lời như vậy cô ta vui mừng đến tột cùng, Khương Châu nở nụ cười đầy giả tạo<br>\" Dạ được!!!\"<br>_____<br>Tại nhà hàng năm sao, phong cách châu âu, sang trọng<br>Tại bàn ăn<br>\" Có chuyện gì quan trọng em nói đi\"<br>Khương Châu nhìn anh tỏ vẻ ngại ngùng nói<br>\" Thượng Nam chuyện em và anh lên hot search em! em sợ Tịnh Kiều vợ anh biết được sẽ hiểu lầm mất \"<br>\" Thì ra là chuyện đó à! không sao không sao, cô ta hiểu lầm thì mặc cô ta, Bắc Thượng Nam này không quan tâm cho lắm!!!\"<br>\" Nhưng mà dù gì đó cũng là vợ anh mà\"<br><br>"]