["<br>Anh ngồi đối diện với Khương Châu mà thấy ghét,anh cố gượng khuôn mặt một cách vui vẻ nhất.<br><br>Anh phải nhịn, phải nhịn,! Thấy sắc mặt Thượng Nam khó coi cô ta bèn hỏi<br>\" Thiếu tướng anh sao vậy? Nhìn mặt anh!.<br><br>\"<br>\" Tôi không sao\"<br>\" Vậy hôm nay anh tự nhiên mời tôi đi ăn là có chuyện gì sao?\"<br>\" Có chuyện mới được mời sao\"<br>Anh gắng gượng biến mình thành người đang có hứng thú với Khương Châu nhưng thực chất anh đang ngán lắm rồi.<br><br>Anh lại nghĩ đến cô vợ bướng bỉnh ở nhà không ai sánh được với em ấy cả.<br><br>Sau đó anh khẽ mỉm cười.<br><br>Mà nụ cười này rơi vào mắt Khương Châu làm cô tưởng nụ cười ấy dành cho mình,và chắc chắn Thượng Nam đang có tình ý với mình,trong lòng rấy lên tia sung sướng vui mừng và xen chút đắc ý! <br>________<br>Sau khi kết thúc bữa tối cùng cô ta xong,anh về nhà ngay!.<br><br>vậy là bước đầu thành công, Thượng Nam nhẹ nhàng vặn cửa đi vào phòng tắm vệ sinh cá nhân nay anh tiếp xúc với Khương Châu hơi nhiều nên khiến anh tắm hơi lâu!.<br><br>Tắm sạch sẽ anh tiến đến gần giường rồi leo lên ôm cô ngủ,Cô cảm nhận có người ôm mình thì quay mặt lại ôm anh.<br><br>Không biết từ bao giờ hai người lại bám nhau như này, phải chăng là đã y! <br> <br>________<br>Sáng sớm hôm sau tia nắng mặt trời chiếu len lỏi vào từng ngóc ngách của khe cửa,cô khẽ nhíu mày một lúc rồi mở mắt ra,sáng rồi sao,nhìn sang bên cạnh thấy anh vẫn đang ngủ say , nhân lúc ngắm nhìn anh một lúc.<br><br>Mà mấy giờ rồi mà anh vẫn chưa dậy,mọi hôm đi sớm dậy sớm lắm mà.<br><br>Cô với lấy điện thoại bên cạnh<br>\" Mới có 6h30 sáng, mà nay sáng nhanh quá\"<br>Cô tự lẩm nhẩm một mình mọi hành động đã bị anh thu chọn vào tầm mắt, đáng yêu quá mất.<br><br>\" Mọi hôm ngủ muộn lắm mà! Sao nay dậy sớm vậy?\"anh hỏi cô.<br><br>Nghe thấy giọng anh cô giật mình, đồ đáng ghét này thức lúc nào thế không biết<br>\" Em đây là đang thay đổi anh hiểu không?\"<br>\" thay đổi thành một người vợ dịu dàng đảm đang tháo vát sao? hửm em yêu\"<br>vừa nói anh vừa tiến đến gần cô rồi kéo cô vào lòng<br>\" Á!.<br><br>cái tên này anh làm cái gì vậy\"<br>\" Ôm vợ mình không được?\"<br>\" Buông ra coi! \"<br>Đồ đáng ghét này nay sáng sớm dở trò lưu manh với cô,! <br>Mặc kệ cô mắng chửi anh, anh nhanh nhẹn hôn vào môi cô một cái rồi di chuyển đến gần tai cô thì thầm<br>\" Chồng yêu vợ\" <br>Tiếng nói thầm thì nhưng đủ để cô nghe rõ,tên này hâm sao,rõ ràng hai người như chó với mèo mà!.<br><br><br>Không đợi cô phản ứng anh chạy nhanh vào phòng vệ sinh một lúc ra thì thấy Tịnh Kiều vẫn ngơ ngác ở đó anh khẽ cười ngọt ngào.<br><br>Đây là dính rồi đó ha ha<br>\" Vợ yêu lấy giúp anh chiếc mũ \"<br>Anh mặc quân phục phẳng phiu rồi nhưng thiếu mũ nữa thôi.<br><br>Anh đành phá tan sự ngơ ngác của cô.<br><br>\" Ừm! \"<br>Cô đi lấy mũ cho anh.<br><br>Thỏ con nay biết nghe lời.<br><br>\" Ngoan,anh đi làm\"<br>! <br>______<br>Tại quán cafe<br>\" Ê nay Tiểu Kiều làm sao vậy,cứ tủm tỉm cười như đang yêu ý nhể\"<br>\" công nhận, cười suốt từ nãy tớ để ý rồi!!!!\"<br>Mạc Vy và SoLy nói chuyện với nhau về cô, nay chán quá nên tụ tập buôn chuyện tán phét một tý cho khuây khỏa<br>\"Phu nhân Bắc cô là đang tương tư sao?\"<br>\" Này nhá SoLy cậu gọi tớ kiểu gì vậy hả??\"<br>Mấy người này lại chêu cô khiến cô đỏ hết mang tai gì mà Phu nhân Bắc! <br>\" Ha ha tớ chêu tý thôi mà đừng giận ha\"<br>SoLy nũng nịu lay lay tay cô sau đó mỉm cười! <br>\" Tớ chốn đi ra đây gặp các cậu đó, cứ chêu tớ thật là đáng ghét mà! \"<br>\" Mà khai mau cậu đang tương tư Thượng Nam đúng không? Chồng soái ca như vậy mà còn không thích mới lạ\"SoLy.<br><br>\" Ai! ai tương tư chứ, Thượng với chẳng Nam \"<br>\" trước sau gì cậu cũng gục thôi à!!! không sớm thì muộn \"Mạc Vy nhanh nhảu đáp<br><br>"]