["<br>\"Tôi không ngại đập chậu cướp hoa đâu,chắc tên đó cũng chẳng ra gì nên em ấy mới như vậy.<br><br>Tôi thích Tịnh Kiều,ngay lần đầu gặp đã thích.<br><br>Tôi sẽ giành cô ấy!.<br><br>\"<br>\" ê! cậu làm thật sao? \"<br>\" Chẳng thật, không đùa.<br><br>Cậu cho danh tính của anh ấy cho tôi hay để tôi tự điều tra\"<br>\"Hoắc Tấn cậu là đang ra lệnh cho anh trai của người cậu thích đấy hả??\"<br>\" Ha ha chỉ là có ý ngờ thôi mà !!!\"<br>\" Bắc Thượng Nam!!!\"<br>Thành Nghị trầm giọng trả lời.<br><br>\" ồ không ngờ lại là bạn từng thân \"<br>\"Hoắc Tấn cậu định làm gì?\"<br>\" Cua em gái cậu,thành tâm \"<br>\" xem cậu có bản lĩnh đó không? nếu cậu làm hại gì đến tiểu Kiều nắm đấm này sẽ nằm chọn trên mặt cậu đó \"<br>Thành Nghị vừa nói với giọng đầy cảnh cáo,tay dơ nắm đấm lên đe doạ.<br><br>Hoắc Tấn thấy liền phì cười<br>\" Biết rồi,tôi không bao giờ làm hại người tôi yêu.<br><br>Vả lại cậu có đồng ý cho tôi làm em rể tương lai không?\"<br>\" Hoắc Tấn cậu nói nhảm ít thôi,em rể cái con khỉ,1 thằng em rể thôi tôi cũng thấy mệt rồi\"<br>!.<br><br>__________<br>Ở nhà chỉ ngủ , ăn chơi thôi khiến Lục Tịnh Kiều cảm thấy chán nản,nhớ Bắc Thượng Nam nữa.<br> <br><br>Thượng Nam bên này nhờ Khương Châu nghe lén được kế hoạch của Khương Ngụy Hoàng nên thuận lợi tóm gọn lô hàng cấm lớn ngoài biên giới chỉ là hắn ta không khai ra ai là người cầm đầu mà thôi.<br><br>Nhưng không cần khai anh cũng biết là ai rồi mà!.<br><br>!.<br><br>\" Tạm Giam hắn vào nhà lao để điều tra tiếp\"<br>\" rõ thưa Thiếu Tướng \"<br>Khương Châu từ ngoài bước vào nhìn anh,cô ta ưỡn ẹo tiến lại gần anh<br>\" Thượng Nam,anh xong việc chưa? đưa em đi ăn,em đói\"<br>\" Được! \"<br>Thượng Nam ngồi cạnh Khương Châu ăn mà chẳng có tâm trạng không thể nuốt nổi thức ăn,anh lại nhớ cô rồi!!!<br>______<br>Lục Gia<br>\"Oẹ! oẹ \"<br>Tiếng này từ nhà vệ sinh vọng ra.<br><br>Lục Tịnh Kiều thấy chán quá nên hôm nay đã xin gia đình sang nhà Triệu Mạc Vy chơi,tối đến Mạc Vy trổ tài làm món cá kho cà chua!.<br><br>lúc ăn cơm Tịnh Kiều ngửi thấy mùi này thì cảm thấy buồn nôn,cô chạy một mạch vào phòng vệ sinh nôn mửa!.<br><br>.<br><br>\" Tịnh Kiều cậu không sao chứ?\"<br>Cô bước ra mặt mày tái mét,đầy mệt mỏi.<br><br>\" Không biết nữa,từ hôm qua cứ ngửi thấy mùi thức ăn nồng là tớ buồn nôn\" <br>\" cậu có bị đau dạ dày không?\"<br>\" Tớ không\"<br>\" Vậy! cậu với chồng có hay làm!.<br><br><br>.<br><br>\"<br>\" Có !!!\"<br>\" Chẳng lẽ cậu có thai rồi.<br><br>Tịnh Kiều chu kì của cậu thế nào\"<br>\" Trễ 2 tuần rồi!!!\"<br>\" Hả!!!\"<br>Mạc Vy và Tịnh Kiều ngạc nhiên, chẳng lẽ cô có thai thật ư,nghĩ tiếp cô lại thấy buồn không thôi.<br><br>Bắc Thượng Nam nếu biết thì sẽ như nào! <br>\" Mình đi mua que thử cho cậu!!!\"<br>\" Được!.<br><br>!!\"<br>_______<br>Hai người con gái đang ngồi ghế sofa xe kết quả đến cái que thứ 5 rồi<br>\" vẫn hai vạch sao?\"Tịnh Kiều<br>\" Cậu được làm mẹ rồi đó!!!Sao mặt ỉu sìu vậy?\"<br>\"Không có gì,tớ hơi mệt ,tớ muốn ngủ\"<br>\" Được! mai chúng ta đến bệnh viện kiểm tra lại cho chắc\"<br>\"Ừ! \"<br>_____<br>Hôm sau tại bệnh viện,<br>\"Chúc mừng cô đã có thai được 6 tuần \"<br>\"Vâng,cảm ơn bác sĩ!!\"<br>\" Chồng cô đâu, không đến cùng sao ?\"<br>\" À chồng tôi có việc bận ý mà\"<br>!.<br><br>\"Nhớ nghe lời tôi dặn dò mà thực hiện ha \"<br>_______<br>Cô đi về thẳng Lục gia,trên đường cô đưa tay lên xoa nhẹ lên phần bụng của mình nói nhỏ<br>\" Bảo Bảo của mẹ,dù như thế nào đi chăng nữa mẹ vẫn sẽ mãi ở bên con,con yêu của mẹ\"<br>Lòng cô cảm thấy nặng trĩu cô không thể mạnh mẽ nổi nữa rồi,cô buồn lắm,tủi thân nữa,ai trong hoàn cảnh lúc này mới thấu hiểu được nỗi lòng này mà thôi!.<br><br>.<br><br><br><br>"]