["<br>Mạc Vy vừa nói vừa cười, hiếm khi được đi cùng anh trai chơi như này.<br><br>Triệu Mạc Lâm cũng giống Thượng Nam lúc nào cũng bận việc chỉ có tối là rảnh thôi nên Mạc Vy thấy vậy là cũng đúng!.<br><br>\" Vậy sao? Mạc Vy sướng nhá, lúc đi thấy anh nào đẹp thì bảo tớ với nhá!!\"<br>\" Hứ!.<br><br>không nói, cậu có chồng rồi còn gì nữa!Mà nếu anh trai tớ đi thì chắc chồng cậu cũng đi chứ,tại cùng trụ sở mà, hay cậu thử hỏi rồi đòi đi cùng đi cho tớ đỡ le loi\"<br>\" SoLy cậu thấy Mạc Vy suy luận cũng ghê phết nhỉ\"<br>\" Haha! cũng logic ghê chứ đùa\"<br>Mạc Vy:<br>\" Tớ nói đúng chứ bộ, không tin về nhà hỏi chồng cậu đi\"<br>Thấy hai người cãi nhau mà buồn cười.<br><br>Mỹ Hoa xen vào! <br>\" Thôi thôi, các tình yêu của tôi đanh đá quá đi không má nào chịu thua má nào cả\"<br>!.<br><br>Biệt thự riêng Thượng Nam<br>Ngày hôm sau<br>Mặt trời đã mọc lên cao, ánh nắng len lỏi vào từng khe cửa sổ, tiếng chim hót trong vườn tạo nên khung cảnh tự nhiên tràn đầy sức sống của một ngày mới.<br> <br><br>Tịnh Kiều dậy được một lúc rồi, cô lười biếng đến phòng tập thể dục của mình luyện tập một vài động tác cơ bản!.<br><br>Anh đi làm từ sớm ở nhà chỉ còn mình cô và dì Trương.<br><br>! <br>\" Dì Trương cháu đi tập dance đây ạ!Tối cháu mới về \"<br>Trên người cô mặc chiếc quần thể thao màu trắng sọc viền đen, bên trên là chiếc áo croptop màu trắng khoác ngoài cái áo sơ mi kẻ vuông nâu túm hai vạt áo lên làm hở phần rốn! Trên đầu mái tóc dài ngang vai đã được búi cao đội thêm chiếc mũ lưỡi trai, sau lưng là chiếc balo.<br><br>Trông cô hôm nay rất năng động à nha!!!<br>\" Được rồi cháu đi đi\"<br>\" Dạ\"<br>! <br>Tối về do tập nhảy siêng quá nên cô toát rất nhiều mồ hôi, về đến nhà Tịnh Kiều lên thẳng phòng, làm gì thì làm trước tiên phải tắm cái đã, cô cứ vậy lướt qua anh mặc kê Thượng Nam vắt chân đợi cô về, thế mà cô không thèm liếc nhìn anh một cái, giỏi lắm, đã vậy còn mặc kiểu gì thế kia,hở hết bụng ra rồi còn gì nữa!.<br><br>\" Ăn cơm\"<br>Anh ở dưới lầu nói to để cô ở trên nghe thấy xuống ăn cơm tối.<br><br>Dì Trương thấy lạ, thiếu gia đang bày vộ mặt gì thế kia bà thấy hơi buồn cười mà không dám bộc lộ ra bên ngoài <br>Nghe thấy tiếng anh gọi Tịnh Kiều chạy xuống lầu ngồi vào bàn ăn, cô đói lắm rồi, tập nhảy tốn bao nhiêu năng lượng nhưng đổi lại cũng giải được chút street! <br>\" Thượng Nam mời anh ăn cơm\"<br>\" Em hôm nay cũng biết mời\"<br><br>\" Đúng, tại hôm nay có chút vui\"<br>anh không đáp lại cô tiếng nào nữa.<br><br>Bây giờ cô mới nhớ ra mồm vừa nhai thức ăn vừa hỏi anh<br>\" Thượng Nam có phải mai anh đi du lịch cùng cơ quan đúng không\"<br>\" Em ăn xong rồi hãy nói chuyện,cái mồm nhét đầy vào thế kia xong nói nữa có khác gì con heo sâp chết không?\"<br>\" Anh! anh quá đáng\"<br>Cô nhai nhai, ăn xong no rồi, Tịnh Kiều uống một ngụm nước sau đó nhìn sang phía anh mong chờ cậu trả lời<br>\" Em ăn xong rồi, anh trả lời câu hỏi kia của em coi\"<br>\" Ừm!.<br><br>em hỏi làm gì?\"<br>Tịnh Kiều em lại muốn dở trò gì khi tôi vắng nhà, hay là đi hẹn hò với tên khác!.<br><br>\" Cho em đi cùng nha\"<br>Thấy anh mặt căng quá,nhìn cô với vẻ đầy nghi ngờ,âm mưu gì đây Tịnh Kiều rất ranh ma,ai mà biết coi đang nghĩ gì!!!<br>Cô đi sang gần anh lay lay xánh tay, mặt tỏ vẻ đáng yêu!.<br><br>\" Thích đi\"<br>\" Dạ\"<br>\" Không cho đi\"<br>\" Đi đi mà Thượng Nam,cho em đi cùng\"<br>Cô nhõng nhẽo như con thỏ con , anh không kiềm được lòng mà đồng ý.<br><br>Bắc Thượng Nam này chưa bao giờ phải nhẹ nhàng hay động lòng với một ai cả vậy mà Tịnh Kiều lại!.<br><br><br><br>"]