["<br>Bên thành phố S đây là ngày cuối cùng anh ở đây, những ngày trước anh đến hợp tác liên kết với các cục trưởng hải quân, quân đội,!.<br><br>biên giới để tăng thêm phòng vệ ,bảo vệ an ninh Tổ Quốc<br>Hôm nay anh có lịch kiểm soát kho ở đây Thượng Nam mặc bộ tây trang màu xanh theo sau là Khương Châu đi kiểm tra từng khu vực một, nơi để vũ khí, bom, đạn dược,! súng xem có như đúng yêu cầu, kế hoạch mà đã được cấp trên đưa ra hay không.<br><br>Khương Châu đi bên cạnh anh là cô gái có thân hình nóng bỏng, sau bộ đồng phục gọn gàng kia, vẻ đẹp ma mị đầy quyến rũ nhưng có đôi phần nào đó mưu mô không ai biết được!.<br><br>Khi nghe tin được điều đi công tác cùng anh, cô ta rẫy nẩy lên vì sung sướng, với cái tính tình của Khương Châu chưa gì ở cái trụ sở này đều được giọng điệu khoe khoang của cô ta phun ra hết!.<br><br>bởi mọi người cũng quen với tính cô rồi nên cũng kệ.<br><br>Đến công việc.<br><br>\" Tôi đọc, cô ghi đi \"<br>\" Dạ\"<br> <br>\" kho số 1, đạt yêu cầu, kho 2 đạt! \"<br>\" cô ghi lại hết cả chưa?\"<br>\" Rồi, Thiếu tướng\"<br>Người chỉ huy canh gác những nhà kho ở đây tiến lại gần phí anh<br>\" chào Thiếu tướng Bắc, các nhà kho như nào rồi ạ!\"<br>\" Tốt! đúng quy định \"<br>\" Vậy tôi dẫn ngài và đồng chí Khương đây đi ăn trưa, dù sao bây giờ cũng đã đến giờ ăn trưa rồi, Thủ trưởng Long, và đội trưởng Cao đang đợi ngài! Ăn xong ngài còn phải nghỉ ngơi sớm để trở về thành phố K nữa \"<br>\"Ừ! thế đi\"<br>Sau đó ba người cùng bước đi đến nhà hàng ở thành phố S sầm uất này.<br><br>Hai người trung niên khoảng trừng 50tuổi mặc trên mình bộ quân trang màu xanh như anh nhưng đậm hơn một chút, chiếc mũ đội trên đầu được tháo xuống để gọn ở mặt bàn.<br><br>Anh sải bước đến gần hai người họ<br>\" Xin chào Thủ trưởng Long, đội trưởng Cao lâu không gặp!\"<br>Anh thể hiện cách giao tiếp lịch sự tối thiểu trong quân sự.<br><br>Khương Châu cô ta nhìn thấy thì khẽ gật đầu với hai người họ.<br><br>\" Ồ chào Thiếu tướng Bắc trẻ tuổi, Cậu đừng khách sáo, mời ngồi \"Thủ trưởng Cao.<br><br>\" Hiếm khi gặp nhau không bàn về công việc ha! không biết Thiếu tướng Bắc đã có ý trung nhân của mình chưa? Người tài giỏi như ngài đây chắc nhiều cô gái trẻ theo đuổi lắm nhỉ\"<br>\" Thủ trưởng Cao cứ nói quá, tôi cũng bình thường thôi à!\"<br>\" Tôi là đang định giới thiệu con gái tôi cho cậu đấy? Mà không biết ý cậu thế nào\"<br>\" Haha, xin lỗi ngài tôi có người định hôn ước với nhau từ nhỏ rồi? Mong ngài thông cảm cho tôi \"<br>\" Vậy sao! không có gì to tác để cậu xin lỗi cả ha\"<br>Ông ta nói xong rồi cười ha hả tính ông rất phóng khoáng, vẻ ngoài đầy phong độ.<br><br>Khương Châu bên cạnh nghe hết mọi chuyện, Bắc Thượng Nam anh ấy có thanh mai trúc mã sao,tại sao mình không biết, không được rồi, mình thích Thượng Nam từ lâu phải cố gắng chiếm được tình cảm của anh ấy mới được!.<br><br><br>.<br><br>______<br>Bữa ăn kết thúc anh và cô ta trở về khách sạn Thượng Nam không nói với cô ta một câu gì mặt đầy lạnh lùng bước đi, lúc này có người đi ngược chiều với cô ta, như nảy sinh ra ý nghĩ gì đó cô giả vờ va vào người của đối phương đi ngược chiều kia, ngã vào anh.<br><br>Thượng Nam theo phản xạ đỡ cô ta lại, không cô ta ngã sấp mặt rồi!!<br>\" Cô đi đứng kiểu gì vậy ?\"<br>\" Xin lỗi Thiếu tướng tôi sơ ý quá!\"<br>Cô ta giả vờ mình thật sự bị người ta vô tình va vào bị ngã đúng là người đàn bà tâm cơ mà<br>Anh không nói gì lặng lẽ bước đi để cô ta ảo tưởng nghĩ lại cảnh lúc nãy Bắc Thượng Nam đỡ cô ta.<br><br>Đây không phải mơ đúng không? Chắc chắn mình sẽ có cơ hội<br>________<br>Bắc Thượng Nam trở về nhà sau ba ngày đi công tác, lúc trước lần nào đi công tác về anh cũng vào trụ sở trước nhưng lần này thì không, anh cũng không biết biết sao nữa, anh muốn về biệt thự riêng của mình ngay, anh muốn gặp Tịnh Kiều ngay lúc này.<br><br>\" Thiếu gia ngài đi công tác đã về, ngài uống nước đi cho mát\"<br>Bà vội vàng rót cho anh một ly nước, anh bỏ cặp tài liệu và chiếc mũ của mình, ngồi xuống ghế sofa ngả lưng ra sau nhắm hờ mắt<br>\"À Dì Trương,Tịnh Kiều cô ấy đâu?\"<br>\"Tịnh Kiều tiểu thư ở Bắc gia được 2 ngày rồi trở về Lục ra chơi rồi ạ!.<br> <br><br>Ngoài ra Bắc phu nhân bảo tôi nói lại với cậu là tuần sau đưa cô Kiều đi thử váy cưới, và chụp hình cưới để chuẩn bị cho hôn lễ được cử hành và đầu tháng sau\"<br>\"Ừm \"<br>anh hơi mệt một chút nhắm mắt rồi ngủ thiếp đi không hay.<br><br>Hôm qua cô vừa mới về Lục Gia chơi được một tý thì lại bị ảnh trai nhờ mang tài liệu đến cho anh.<br><br>Cô chọn một con xe ô tô màu bạc rồi lấy chìa khóa bước lên xe khởi động rồi phóng đi! <br>Tại công ty Lục Thị<br>cô ngước lên nhìn toà nhà cao vút trước mắt rồi tiến vào trong sảnh, cô tiến đền quầy tiếp tân<br>\" cho tôi hỏi phòng của giám đốc Lục Thành Nghị ở tầng nào nhỉ\"<br>\" Cô là gì của giám đốc\"<br>\" Cứ gọi cho giám đốc bảo là tôi Lục Tịnh Kiều em gái của hắn đến đem tài liệu hộ \"<br>người nhân viên nghe cô nói là em gái giám đốc thì liền khẩn trương cho cô lên<br><br>"]