["<br>Một lúc lâu mới thấy Lục Tịnh Kiều quay lại<br>\" ê cậu làm gì mà lâu vậy, chờ cậu mãi! có chuyện gì à?\"Mỹ Hoa.<br><br>\" Ừ!.<br><br>không có gì, nào chúng ta ngồi lại một tý rồi về cũng khá muộn rồi đó \"<br>\" Nhất trí!.<br><br>\"<br>Sau đó ba người cùng nhau về nhà an toàn.<br><br>Tối đó, không biết sao nữa, cô trằn trọc không ngủ được! nghĩ về chuyện xảy ra lúc ở quán bar, nụ hôn đó, sao trong đầu mình những hình ảnh đó cứ luẩn quẩn trong tâm trí, không thoát ra được.<br><br>Cô vò đầu<br>\" Haizz! chết tiệt mình nghĩ gì vậy, mà anh ta dám cướp nụ hôn đầu của mình, cái gì mà làm nhiệm vụ, nói lừa! chắc chắn là lừa mình! hừ đừng để tôi gặp lại tên bi3n thái nhà anh! không tôi chắc chắn sẽ không tha đâu.<br><br>\"<br> <br>_______<br>Hôm sau tại quân khu Tây Đô<br>Tại cuộc họp mặt chàng trai vẻ mặt lạnh lùng đầy uy nghiêm khoác trên mình bộ quân phục màu xanh thẳng tắp cùng với những chiếc quân hàm cài hai bên ,! làm tôn lên vẻ nghiêm nghị khi làm việc của anh , anh ở trên chỉ huy mọi người ở dưới đang chăm chú lắng nghe<br>\"Tối nay đúng 0h tại cảng biển Chợ Hải đám dơi đen sẽ giao hàng ở đấy , đều là những loại vũ khí, cùng những loại chất cấm nguy hiểm khác nhau! tại đó rất nhiều người có máu mặt trên thế giới, những loại vũ khí đó không hề được cấp cho phép sử dụng trên thị trường hay trong quân trường cũng vậy,cho nên chúng ta phải bao vây, phục kích ở đó trước, xác định ở đó có bao nhiêu tổ chức, sau đó báo cho tôi để tôi lên kế hoạch huy động lực lượng\"<br>anh ngưng một lúc rồi nói tiếp<br>\" Triệu Mạc Lâm đồng chí huy động lực lượng của mình mai phục sẵn ở Chợ Hải từ lúc 21h30 đến lúc họ đến giao là 0h, có gì thay đổi hãy báo cho tôi qua bộ đàm \"<br>Người đàn ông ở dưới chăm chú nghe từng lời dặn dò của anh rồi gật đầu<br>\" Đã rõ thưa Thiếu Tướng \"<br>\"Tốt!.<br><br>còn đồng chí Trần Bá , huy động lực lượng chặn mọi cửa khẩu đường biên giới về các quốc gia khác.<br><br>\"<br>\" Đồng chí đã rõ\"<br>\" Rồi tất cả các đồng chí về phòng làm việc của mình đi\"<br>Tất cả đứng dậy uy nghiêm<br>\" Đã rõ, thưa Thiếu Tướng Bắc \"<br>Chàng trai với vẻ mặt chuẩn soái ca nhưng rất nghiêm nghị và đầy lạnh lùng, không ai khác đó chính là Thiếu Tướng Bắc Thượng Nam con trai thứ ba của Bắc Thượng Đình, Bắc Thượng là gia tộc nổi tiếng , có tiếng tăm ở trong lẫn ngoài nước,anh nổi tiếng trên khắp cả nước là người tài giỏi , được vạn thiếu nữ mê mẩn nhưng chưa ai từng lọt vào mắt xanh của anh cả!.<br><br>.<br><br>__________<br>23h30<br>Tại cảng biển Chợ hải đội của Triệu Mạc Lâm đã mai phục sẵn ở đó được khoảng hai tiếng rồi lúc này anh ta báo tin cho Bắc Thượng Nam qua bộ đàm<br>\" Thiếu Tướng! hiện tại ở đây có 3 tên phe dơi đen đại diện giao hàng đang đứng ở đó còn những anh em của chúng đang nấp sau những chiếc thuyền bè ạ! Báo cáo hết \"<br>23h58 <br>\" Đồng chí Mạc Lâm nghe rõ trả lời \"nghe được tín hiệu bên bộ đàm của thiếu tướng Mạc Lâm trả lời<br>\" Tôi nghe! \"<br>\" đã có người xuất hiện chưa\"<br>\" Vẫn chưa,!.<br><br><br>à đây rồi \"<br>vừa nói xong hai người hai người mặc bộ vets đen tay cầm chiếc vali đi cùng nhau, chắc hẳn đây cùng một tổ chức! theo sau là 3 tổ chức khác đều đi hai người một.<br><br>Nhưng đó đều là những người đại diện, chỉ cần có tín hiệu bọn họ đều đã chốn ở dưới những vẹn biển, bụi rậm hai bên để bảo vệ thân chủ của mình.<br><br>\" Ở đó có bao nhiêu người, nói rõ , tôi đang trên đường đến\"<br>\" Có khoảng 4 tổ chức đều có 2 người đại diện đến nhận , tuy những người theo sau bảo vệ không xuất hiện nhưng tôi đã cho người điều tra mỗi tổ chức khoảng 20 tên , bọn họ nấp ở những bụi cây cỏ ven bờ và ở những chiếc thuyền bè đậu gần đó ạ\"<br>\" được, khi nào có tín hiệu thông báo từ tôi thì thực hiện kế hoạch, đừng lo tôi sẽ cho người sang hỗ trợ cậu \"<br>Ở đây chỉ còn nghe thấy những tiếng côn trùng, con vật kêu.<br><br>Đồng hồ điểm 0h00 cũng đến lúc giao hàng hai bên<br>\" Chào các đối tác cũng đến giờ giao hàng rồi ha.<br><br>Trên những chiếc xe này đều là những hàng mà các ngài cần, theo số đã bàn trước, các ngài xem số xe hàng của mình mà vào tự mắt kiểm tra \"<br>10 phút sau<br>Thấy đối phương gật đầu với nhau thì có nghĩa hàng không có gì sai xót đều đúng như thoả thuận.<br><br>Các tổ chức lần lượt đưa vali tiền rồi nói<br>\" Đây là chi phí chi trả cho lô vũ khí, chất cấm kia! mời đại diên dơi đen kiểm tra lại\"<br>ông ta nhìn qua số tiền trong vali<br>\" Được thành giao \"<br> <br>bên này Bắc Thượng Nam đã đến nơi ra lệnh cho Mạc Lâm nổ súng<br>\" Pằng!.<br><br>\"<br>một viên đạn được bắn vào tay tên cầm đầu bên dơi đen khiến chiếc vali tiền rơi xuống.<br><br>Anh ta chửi thâm chết tiệt!.<br><br>còn lại các tên đàn em nghe tiếng súng thì từ những chỗ ẩn nấp bắt đầu nhảy ra chĩa súng về phía anh,bên các tổ chức bọn họ nháy mắt với nhau ý là cho người lái các xe hàng đi trước nhưng nào ngờ đều bị quân của Bắc Thượng Nam mai phục sẵn ở xung quanh 8 chiếc xe tải vũ khí, chất cấm đó!.<br><br>\" Tất cả đứng im! \"<br>bên kia không chịu khuất phục liền chạy đến tiếp trợ bắn dồn dập khiến Bắc Thượng Nam và các quân nhân phải liên tục đáp trả lại<br>\" Bắt sống các tên cầm đầu\"<br>giọng anh lạnh lùng vang lên , đôi mắt hiện lên những tơ máu, liên tục nổ súng.<br><br><br><br>"]