["<br>Tại sân bay Thành phố K, một thân ảnh người thiếu nữ cao khoảng 1m70 , có mái tóc màu đỏ rượu, đeo kính đen, trên người cô khoác chiếc áo măng tô dài màu be kết hợp cùng đôi bốt cao cổ cùng màu, bên trong là chiếc áo len nữ trắng,! nhìn qua thôi cô cũng thu hút bao nhiêu ánh nhìn!.<br><br>trên tay cô xách chiếc vali tiến gần ra giữa sảnh để đợi ai đó đến đón.<br><br>10 phút trôi qua, có một chàng trai tuấn tú, cao ráo, ở anh toát lên vẻ đẹp của người trưởng thành đang đi đến gần cô gái đó! <br>\" Tiểu Kiều em đợi anh lâu chưa?\"cô gái kia nghe thấy có người gọi mình thì liền quay người lại, cô ôm chầm lấy anh.<br><br>\" Anh trai yêu dấu của em, nhớ anh chết mất!!!\" sau đó cô nhớ đến chuyện gì đó buông anh hai ra rồi trở giọng<br>\" Em đợi anh muốn hết cả thanh xuân rồi đấy anh trai ạ! Cái người gì đâu mà chậm chạp, nếu em mà không về chắc người anh trai này quên mất sự hiện diện của người em gái yêu quý này luôn có phải không?\" Lục Tịnh Kiều vừa gặp anh hai đã lên tiếng trách móc!.<br><br>anh cũng hiểu tính của cô em gái này rồi nên không để bụng cho lắm<br>\"Anh đây phải lo bao nhiêu là việc, rất may còn nhớ đến hôm nay em về, không thì anh cũng chịu \"<br>\" Anh Nghị anh được lắm, tý về em mách mẹ \" Cô khoanh tay dở tính hờn dỗi với anh trai<br>\" Thôi thôi, anh xin lỗi tại nay thứ 2 nên đường nhiều xe cộ nên bị tắc cho nên mới đến muộn mong em gái xinh đẹp của anh tha lỗi cho anh được chứ\"<br>Thấy anh trai nói như vậy thì liền chấp thuận theo sau anh lên xe rồi về nhà! <br>____Biệt thự Lục Gia____<br>Chiếc xe ô tô màu đen rẽ vào cổng biệt thự rồi tiến vào trong sân dừng lại chưa gì Tịnh Kiều cô đã nhảy vọt xuống rồi, Thành Nghị thấy vậy cũng lắc đầu bất lực nhìn cô em gái, cái tính loăng quăng này bao năm vẫn chưa sửa được!.<br> <br><br>haizz<br>Nghe thấy tiếng động cơ quản gia chạy ra thấy đại thiếu gia đón nhị tiểu thư về rồi thì liền đi đến<br>\"Đại thiếu gia,nhị tiểu thư đã trở về \"<br>cô nhìn bà mỉm cười rồi gật nhẹ đầu đi thẳng vào trong<br>\"Dì Trương, dì cho người cầm đồ đạc của nhị tiểu thư lên lầu cho tôi\"<br>\" Vâng thưa thiếu gia \"<br>Cô tiến vào phòng khách<br>\" Ba!.<br><br>mẹ.<br><br>.<br><br>con gái yêu của hai người về rồi đây!!\"<br>Hai người đang ở trên lầu chuẩn bị đi xuống thì nghe thấy tiếng con gái nói vọng lên<br>\"cái con bé này chưa thấy người mà đã thấy tiếng rồi thật là\"<br>Cô chạy đến ôm lấy hai người<br>\" ba mẹ con nhớ hai người nhiều lắm!!!!\"<br>ba cô nói<br>\" Ba mẹ cũng nhớ con !.<br><br>bây giờ con lên phòng vệ sinh cá nhân rồi nghỉ ngơi đi, chắc con cũng mệt lắm rồi phải không? bay một đoạn đường xa như vậy mà! \"<br>\" Con không mệt tý nào, con vui lắm ạ!!\"<br>\" không mệt sao?\"anh hai ở đằng sau bây giờ mới lên tiếng<br>\" Anh trai, em thấy gia đình là mọi mệt mỏi coi như tan biến hết \" <br>\" Vậy sao, thế thì đến Lục Thị làm việc cùng anh, ngay và luôn \" anh vừa cười vừa nói với giọng đầy ý trêu cô.<br><br>\" anh hai là đang định bóc lột sức lao động của người em gái này hay sao?\"cô vẻ mặt đáng thương nhìn về phía mẹ<br>\" Mẹ thấy chưa con mới về nước thôi mà , anh Nghị bắt đầu dở thói bắt nạt con như ngày trước rồi đó mẹ ,già đầu rồi mà còn!.<br><br><br>hừ\"<br>\" tiểu Kiều em nói ai già hả? em có tin anh!.<br><br>\"<br>chưa kịp nói tiếp Doãn Vân mẹ của hai người nói xen vào<br>\" Hai cái đứa này xa nhau vài năm bây giờ gặp lại nhau thì như chó với mèo.<br><br>Hai đứa đấy lớn đầu cả rồi, không tìm kiếm người yêu về đây cho mẹ đi cứ ở đó mà cãi nhau thôi, chỉ có vậy là giỏi\"<br>cô thấy mẹ nhắc đến người yêu thì phản bác nói<br>\" mẹ yêu à con còn nhỏ, mới 23 tuổi à.<br><br>Mẹ phải nói điều này với anh hai á anh ấy lấy vợ thì lúc đó con mới tìm người yêu \"<br>Nói xong cô xin phép ba mẹ rồi chạy nhanh lên phòng nghỉ ngơi sợ bị anh trai đánh.<br><br>_____<br>Tối đến tại biệt thự Lục gia náo nhiệt hẳn lên chỉ vì cái miệng nói nhiều của Tịnh Kiều khiến ai cũng vui vẻ và đầy ấm áp.<br><br>Trong bữa cơm, ba cô Lục Khải hỏi<br>\" Ở bên Nga việc học hành của con cảm thấy thế nào??\"<br>Thấy ba hỏi cô liền nhai hết thức ăn vẫn còn trong miêngj mình rồi trả lời<br> <br>\" Đương nhiên là ổn rồi ba, bây giờ con về Thành phố K rồi con sẽ ở lại luôn không quay lại Nga du học nữa, dù dì còn cũng học xong tất cả rồi !\"<br>\" Vậy cũng được, con như nào ba cũng đồng ý\"<br>\" À mà mọi người không biết bên đó con được rất nhiều người theo đuổi đó\"<br>anh thấy cô em gái mình lại bắt đầu khoe khoang lắm lời nói<br>\" Người như em mà cũng có người theo đuổi á, có đùa không? \"<br>\" anh là đang coi thường em sao, anh Thành Nghị\"<br>cô tức muốn xì khói đầu lên mất, anh đang coi thường cô sao, đáng ghét mà<br>\"Thành Nghị con đừng trêu em nữa để em nó tự luyến một chút đi\" mẹ cô vừa cười vừa nói!.<br><br>Cô thấy mẹ cũng không tin cô liền nói với mẹ<br>\" Mẹ cũng không tin con sao, con đẹp vậy mà!!! \"<br>Cô vừa nói mà tay cứ khua khua như để diễn tả, bổ sung thêm cho những lời nói của mình, cả nhà nhìn cô mà bật cười ha hả!.<br><br>.<br><br><br><br>"]