["<br>Anh bất lực day chán nhìn cô,!.<br><br>haizz đau đầu thật tệ nạn quá rồi vợ yêu à!Anh chụp lại vài bức xấu xí nhất của Tịnh Kiều về để đe doạ!.<br><br>\" Ngủ đủ chưa?\"<br>!.<br><br>Âm thanh trầm bổng phát ra khiến SoLy và Mạc Vy động đậy không có ý mở mắt !.<br><br>Còn Tịnh Kiều một tay vẫn ôm Vương Hiên giọng ngái ngủ nói<br>\" Tên nào ồn ào quá vậy? im mồm để bà đây ngủ, không xiên chết giờ\"<br>! <br>Anh cau mày! Giỏi lắm vợ yêu!<br>\" Tịnh Kiều em dậy được chưa?!.<br><br>\"anh gằn giọng, thanh âm cao hơn vừa nãy!.<br><br>ui za giọng này nghe quen lắm nha mình nghe đâu rồi nhỉ ,nhớ ra rồi là giọng tên mặt lạnh haha<br>chợt cô giật mình nhận ra điều khác thường cô bật dậy nhìn sang phía phát ra âm thanh<br>\" Thượng Nam!.<br><br>.<br><br>\"<br>\" Vợ yêu cuối cùng cũng dậy rồi sao? Em chốn đi chơi hư quá rồi!\"<br>\" Em!.<br> <br><br>\"<br>Chẳng đợi cô nói gì nữa anh vác cô lên vai rồi đưa ra ngoài đem về.<br><br>Còn mấy người bạn cô thì cũng tỉnh giấc từ lúc đó nhìn ra cửa thì thấy cô bị bế đi rồi.<br><br>Mặc kệ những ánh mắt nhìn theo sau!.<br><br>Mặc cô vùng vẫy Bắc Thượng Nam bế cô lên xe trở về biệt thự vác cô lên phòng.<br><br>\"á!.<br><br>\"<br>Anh vứt cô xuống giường khiến lưng cô va chạm với miếng đệm đau mà kêu lên.<br><br>\" Anh có phải làm mạnh tay như vậy không,đau chết em rồi!\"<br>\" em lần này đáng bị phạt!\"<br>ánh mắt nhìn chằm chằm cô với ý đồ không tốt đẹp gì cô cảm nhận được điều đó,nhớ đến hôm trước Tịnh Kiều lại thấy sợ<br>\" Thượng Nam,đừng phạt.<br><br>Nhưng mà em có làm gì đâu \"<br>\" Hừ! không làm gì, lần sau tôi cấm em đi chơi nữa,đã vậy không được bước ra ngoài, trừ khi xin phép tôi trực tiếp thì còn xem xét.<br><br>Nếu có ý định chốn đi thì đừng trách tôi bắt em vào quân đội sống thử xem như nào?\" <br>Anh nhếch mép cưới cúi gần sát tai cô thì thầm nói làm Tịnh Kiều nổi hết da gà,cái tên này dám hì doạ cô ! Quân đội cái gì chứ,định nhốt tôi sao,đừng mơ.<br><br>\"mặc kệ anh,!.<br><br><br>\"<br>Thái độ này là sao ta, muốn chống đối à, đợi đấy!<br>\" Tôi còn chưa tính sổ chuyện em đi chơi cả đêm không về mà còn ngủ tập thể nữa.<br><br>Em có coi tôi ra gì không hửm??\"<br>\" Em! \"<br>Đáng lẽ ra anh bỏ qua cho cô rồi mà cái thái độ bướng bỉnh này thì!.<br><br>haizz<br>\" Trả lời xem, hay em chỉ biết mỗi em thôi!\"<br>\" Em! chán thì đi khuây khỏa chút thôi mà\"<br>Biết rằng cô sai nên lật bộ mặt đáng thương ngước nhìn anh, hai đôi mắt lấp lánh với đôi lông mi khẽ chớp nhẹ ,Thượng Nam nhìn cô có chút xao xuyến,tim đập một lúc nhanh hơn.<br><br>Anh ngoảnh đầu nhìn sang chỗ khác tránh bị mỹ nhân kế cô dụ dỗ nhưng mà e là không được rồi<br>\" Thượng Nam, em xin lỗi mà! lần sau em hứa sẽ không bao giờ như vậy nữa mà!!!\"<br>\" Còn có ý lần sau nhỉ??\"<br>\" À không có mà, em nói thế thôi chắc chắn là không có lần sau mà!!!!\"<br>(! )<br>Không thấy anh trả lời cô nhanh chóng vươn lên hôn anh một cái rồi mang theo khuôn mặt đỏ ửng như cà chua chạy vào phòng tắm!.<br><br>Thượng Nam bị cô hôn thì ngớ người, nghe thấy tiếng đóng cửa phòng tắm thì mới định thần lại, cô gái này là đang dỗ ngọt anh, nhưng mà cũng đáng yêu đấy chứ!!!<br>Đợi em ra ngoài tôi cho em biết tay!.<br><br>anh nở nụ cười ranh mãnh! <br>Vậy là đêm nay cô vẫn phải chịu phạt rồi!!!!<br>_______<br>Mấy ngày sau anh tiếp tục đâm đầu vào công việc đầu tắt mặt tối của mình,đầu tuần sau anh có kế hoạch bắt bọn buôn người ở đường sắt lớn là nơi ngã ba giao thao nên rất nhiều lần bọn họ tiến hành giao dịch ở đây mà anh không hề hay biết.<br><br>Khi đánh hơi được rồi thì bắt đầu tóm chúng thôi!.<br><br>.<br><br>Tại trụ sở Tây Đô<br>\" Thiếu tướng Bắc,tôi đã điều tra ra hai vụ buôn người lần trước và cái vụ thảm sát của Hoạn gia đều có nét tương đồng giống nhau là thủ phạm đều để lại tín hiệu con báo! \"<br><br>"]