["<br>Trở về hiện tại<br>Bên gia đình Bắc Gia , Bắc Thượng Đình, Bắc Thượng Nam, Khê Y đều có mặt!.<br><br>bọn họ đang đợi gia đình Lục Gia đến thôi.<br><br>Một lúc sau Lục Gia lúc nãy cũng đã đến.<br><br>\" Ây da thứ lỗi cho chúng tôi đến muộn, tại tắc đường quá mà\"<br>\" Không sao , không sao mời ngồi\"<br>Hôm nay cô mặc bộ sườn xám màu trắng có đính vài hạt ngọc trai ở trên, mái tóc được bụi nhẹ phía sau gáy, rất ư là xinh đẹp nha.<br><br>Khê Y ( mẹ của Bắc Thượng Nam) thấy con dâu tương lai lâu không gặp thì bảo<br>\" Tiểu Kiều con lại đây ngồi gần Thượng Nam\"<br>\" Tịnh Kiều chào Bắc Lão, chào Khê Y phu nhân! chào anh Thượng Nam ạ! dạ vâng\"<br>Cô thấy Bác gái nói vậy thì có hơi ngại ngùng.<br><br>Thành Nghị thấy em gái ngại ngùng, e thẹn ,sao không như ở nhà đi đúng là.<br><br>\" Tiểu Kiều em cứ ngồi gần Thượng Nam đi bên này hết chỗ rồi còn cái ghế bên cậu ấy thôi \"<br>\" Cái con bé này ngồi xuống đi không phải ngại \"Doãn Vân.<br><br>\" Dạ\"<br>cô kéo ghế ngồi xuống, a anh Thượng Nam bây giờ khác ghê, nhìn chẳng nhận ra nữa, trưởng thành hơn trước rồi nhưng mà lạnh lùng quá.<br><br>Cô ngồi gần anh mà hơi sợ.<br><br> <br>\" Tiểu Kiều càng ngày càng xinh đẹp, trưởng thành hơn rồi đó nha, nhanh thật đó! \"Khê Y.<br><br>\" Dạ con cảm ơn bác ạ\".<br><br>\" Thôi nào mọi người ăn đi \" Bắc Thượng Đình gắp thức ăn vào bát cho hai ông Lục, Bà Lục!.<br><br>.<br><br>\" Tiểu Nam con không biết gắp thức ăn cho tiểu Kiều sao\"<br>\" Dạ\"<br>anh gắp cho cô con tôm, cận thận lột s@ch vỏ và bỏ đầu đi để nhẹ vào bát cho cô<br>\" Em ăn đi\"<br>\" Vâng ạ\"<br>sao cô run vậy, có lạnh lắm đâu!.<br><br>Thấy người con gái có vẻ như sợ anh, anh liền nhấc môi cười, à mà giờ anh mới để ý, tiểu Kiều sao nhìn có vẻ giống cô gái mình gặp ở quán Bar Thịnh Cầu vậy nhỉ.<br><br>Ha thì ra là em!.<br><br>Ăn được một lúc rồi Khê Y nói đôi lời.<br><br>\" Hôm nay thì tôi cũng muốn gặp mặt Lục Gia để hàn huyên lại tình cảm mật thiết lâu năm, với lại muốn bàn chuyện hôn sự của hai đứa.<br><br>Con trai tôi Tiểu Nam nó có hơi lạnh lùng nhưng mà trong thâm tâm nó giàu tình cảm lắm nên hai người đừng lo gì cả nha.<br><br>Vả lại tôi thích con bé lắm tôi rất muốn rước con bé về liền kẻo người này người kia cướp mất thì chết dở haha!.<br><br>\"<br>Bà nói xong khiến ai cũng phải bật cười.<br><br>Cả anh cũng phải mở miệng cười!.<br><br>mẹ anh biết nói khéo như vậy từ lúc nào thế.<br><br>\" Tôi mong có ai hốt nó đi liền đi nhanh luôn á! \"Doãn Vân.<br><br>\" Hay là như vậy đi!.<br><br>cho con bé Tiểu Kiều ở chung cùng với tiểu Nam nhà tôi một thời gian để bồi dưỡng tình cảm, cho hai đứa bù đắp cùng nhau đi.<br><br>Kiểu sống thử trước khi cưới á.<br><br>Ý hai người thế nào?\"Khê Y.<br><br>\" Bà nói như vậy thì đương nhiên chúng tôi đồng ý rồi.<br><br>Dù gì cũng là bạn bè lâu năm mà haha.<br><br><br>\" Lục Khải.<br><br>\" Cứ như vậy ha.<br><br>Ngày mai Tịnh Kiều sang biệt thự riêng của Thượng Nam ở nha! mai Bác Gái sang đón cháu\"Khê Y.<br><br>\"À từ lúc nãy quên mất chưa hỏi ý kiến của hai đứa.<br><br>Thượng Nam cháu thấy thế nào?\" Doãn Vân<br>\" Dạ con nhất trí thôi ạ! trước sau gì cũng là vợ chồng mà!\" <br>cô nghe anh nói xong, cái gì chưa gì đã vợ chồng có mà vợ chồng cái con khỉ gió thì có, haizz.<br><br>Doãn Vân thấy con gái thở dài thì muốn nhắc nhở<br>\" con gái, sao thở dài vậy\"<br>\" à !.<br><br>không sao ạ,con hơi mệt chút thôi\"<br>\" Mệt sao, vậy tiểu Nam đưa cháu về nghỉ ngơi ha!!\"Bắc Thượng Đình.<br><br>\"vâng cha! con xin phép mọi người \"<br>\" cháu xin phép ạ !!!\"<br>Rồi hai đứa đi đi.<br><br>anh bước đi trước, cô bước theo sau.<br><br>ra đến chỗ để xe cô nói:<br>\" Thượng Nam tôi tự bắt xe về được không cần anh đưa tôi về đâu\"<br>\" Tôi nhận lời với ba tôi rồi, không thể không làm,lên xe\"<br>anh nghiêm túc trả lời, cô đành ngồi lên ghế phụ thắt dây an toàn vào!.<br><br>________<br>Hôm sau, đúng như lời hôm qua nói anh trở mẹ anh sang đây đón cô về biệt thự riêng của anh ở.<br><br> <br>\" Chào ông bà Lục\"<br>\" Cháu chào hai bác!\"<br>\" Rồi mời hai người ngồi xuống dùng trà uống nước ha\" Doãn Vân.<br><br>\" Tôi với Thượng Nam đến đây đón Tiểu Kiều sang bên kia ở cùng với Thượng Nam hôm qua chúng tôi cũng nói rồi đó\"<br>\" Haha! con bé nó đang sửa soạn đồ ý mà! có lẽ phải đợi nó thêm chút.<br><br>\"<br>_______<br>Trên lầu<br>\"Anh hai ơi! anh hai yêu dấu, nói với mẹ một tiếng đi mà! bảo với họ đi,em không muốn ở cùng tên lạnh lùng đó đâu, xin anh huhu! \"<br>cô cầm lấy tay anh trai khóc lóc ỉ ôi toàn là giả vờ đáng thương để anh giúp, anh biết thừa nên dặn lòng mình không được mềm lòng.<br><br>\" Không được, mẹ quyết rồi! em đi mà xin mẹ\"<br>\" Anh không thương em sao?\"<br>\" Không thương \"anh thẳng thừng trả lời! <br>\" Cái đồ anh trai thối tha này! ghét anh! ghét anh em đi đây không thèm ở lại một giây nào nữa! \"<br>cô tức giận kéo vali xuống nhà vừa đi vừa lẩm bẩm anh trai thối tha hức! hức<br>ở dưới Khê Y bà thấy cô kéo vali xuống rồi thì nói<br>\" Tiểu Kiều xuống rồi!\"<br>Gì vậy đến sớm vậy sao? cô lau nhẹ đôi má lấm lem.<br><br>Rồi tạm biệt cha mẹ, đi theo hai người!.<br><br><br><br>"]