["<br>\" Được rồi, đi đi! lên phòng chuẩn bị đồ đạc mai bay \"<br>\"Anh có thể cho biết là đi đâu không?\"! <br>\" Đảo Sulu\"<br>\" Ồ\"<br>Nghe xong Tịnh Kiều chạy nhanh lên lầu.<br><br>Thượng Nam nhìn theo bóng lưng cô mà lắc đầu<br>\" Alo Triệu Mạc Vy tớ được đi rồi haha\"! <br>\" thật sao,!.<br><br>vui quá cuối cùng cậu cũng được đi vậy tớ không phải lẻ loi rồi haha\"<br>\" Được rồi vậy nhá,tớ thu xếp đồ đạc cái đã,báo tin cho cậu biết vậy thôi\"<br>\" OK! vậy nhá bye bye mai gặp\"<br>\"! \"<br>Trên giường ngủ, cô không ngủ được cứ nghĩ gì đâu đâu ý,Tịnh Kiều xoay người đi rồi xoay lại!.<br><br>.<br><br>\" Tiểu Kiều em không ngủ tôi cho em ra ngoài vườn ngủ với thiên nhiên đấy\"<br>\" Em không biết đâu, không ngủ được mà\"<br>\" nay uống nhầm thuốc chống ngủ hay gì? Nhắm mắt ngủ đi tôi không nói lần 2\".<br><br>\" À! ở cơ quan của anh chắc nhiều trai quân nhân đẹp này cao này,khoẻ này phải không \"<br>\"!.<br><br>\"<br> <br>\" anh không trả lời\"<br>Tịnh Kiều quay sang nghịch anh,lay lay anh cẫn chưa trả lời cô mà!.<br><br>\" em là không nghe lời \"<br>\" Anh trả lời đi rồi em không nói nữa \"<br>\" Ừ \"<br>Cái tên chết bầm này hay lắm!.<br><br>\" OK! anh ngủ đi mai gọi tôi\"<br>Cô nhắm mắt vào mãi mới say giấc nồng được.<br><br>Hai người trên cùng chiếc giường đang ngủ say với màn đêm tĩnh mịch cùng với ánh trăng sáng len lỏi từng ngóc ngách!.<br><br>_____<br>Hôm sau <br>\" A!.<br><br>Thượng Nam anh lôi đồ xuống hộ em nặng chết em rồi!!!\"<br>\" Ai bảo mang nhiều thế làm gì, đi 4 ngày thôi có phải định cư ở đây đâu mà\"<br>Chịu với cô thôi! không biết sự lựa chọn cho cô đi là có đúng hay không nữa!.<br><br>\" Em vào xe trước, anh bảo tiểu Giang xách cho\"<br>\"Vâng ! \"<br>Tất cả mọi người đều có mặt trên chiếc máy bay hiện đại ,ai cũng có khí chất bức người của quân nhân ,cô cảm thấy vui sướng khi được ngồi cùng chiếc máy bay trở nhiều cực phẩm như này!.<br><br>.<br><br><br>đồng hồ lúc này điểm 6h00 sáng bắt đầu xuất phát.<br><br>Trong đó có Triệu Mạc Lâm, Triệu Mạc Vy, Trần Bác, Bắc Thượng Nam,Lục Tịnh Kiều, Khương Châu,! <br>_______<br>Đến nơi cũng là 16h00 mọi người đến khách sạn nghỉ ngơi,sau đó dùng tối,!.<br><br>Cô và anh cùng một phòng, Khương Châu vì muốn lấy lòng Bắc Thượng Nam nên nằng nặc đòi ở phòng đối diện với anh,cô ta chung phòng với Mạc Vy dù dì cũng là con gái nên cũng tiện,Trần Bác và Triệu Mạc Lâm cùng một phòng,ngay cạnh phòng anh!.<br><br>.<br><br>\"Anh tắm trước đi Thượng Nam, không em tắm trước đó\"<br>\" Tắm trước đi\"!.<br><br>Cái tên này cô nhường cho tắm trước còn oai cái gì,cô bước nhanh vào phòng tắm,từng giọt nước mát mẻ rơi xuống làn da trắng trẻo mịn màng khiến col cảm thấy rất dễ chịu.<br><br>Sau đó tiến đến chậu tắm ngâm mình thư giãn trong đó!.<br><br>Một lúc sau tắm xong Tịnh Kiều mới ngớ người ra,quần áo đâu ta, chết rồi mình chưa có mang vào,làm sao bây giờ,anh ấy vẫn đang ở ngoài, phải nhờ anh ấy thôi!.<br><br>Cô hé nhỏ cửa rồi thò đầu ra nhìn ngắm xung quanh thì thấy anh đang xem laptop ở trên giường cô khẽ gọi<br>\" Thượng Nam làm ơn lấy dùm cho em bộ quần áo em để ở giường được không\"<br>Nghe giọng cô anh ngược lên nhìn, thỏ con quên quần áo sao,đúng là! <br>\" Ra mà lấy \"<br>Anh hờ hững trả lời 3 từ, sau đó nhếch mép cười rồi nhìn lại vào màn hình Laptop! <br>\" Thượng Nam anh tin tôi đấm anh không hả? Ăn nói nhỏ nhẹ không thích cứ thích tôi to tiếng là sao?\"<br>\" Thôi, đây bà cô\"<br>Anh không muốn cô nói lắm nữa,nghe mà muốn thủng cái màng nhĩ mất ,lấy cho cô cho xong ,phiền chết được! Cái nắm đấm bé tý mà đòi đấm anh còn lâu nhé vợ yêu!.<br><br>\" A!.<br><br>.<br><br>Còn thiếu, Thượng Nam quên quần của em\"<br>\" Quần nào nữa! \"<br>anh kéo dài chữ cuối ra, mệt mỏi với cô ghê á ! <br><br>"]