["<br>Cô đi chơi về tìm Ruby không thấy đâu<br>\" Ruby ơi em ở đâu!.<br><br>\"<br>\" Ruby ơi\"<br>Bỗng cô nghe thấy tiếng con Ruby của cô kêu<br>\" Meo meo!.<br><br>\"<br>Cô tiến đến chỗ còn mèo kêu thấy một con bốn chân đang liên tục kêu meo meo! nhưng mà sao Ruby của cô hôm nay nó lạ lắm! Trời ạ lông nó đâu hết rồi còn mỗi đầu nó là có lông thôi còn toàn thân thì bị trụi hết rồi!!<br>\" Aw!.<br><br>.<br><br>tại sao con Ruby của mình lại chọc hết lông rồi, tại sao!.<br><br>\"<br>sau đó cô thấy đằng sau chiếc lưng con Ruby có chiếc giấy nhớ ghi là<br>\" Đây chỉ là cảnh cáo cô dám nuôi mèo khiến tôi bị viêm mũi 3 ngày, hôm nay cô xem hậu quả đi!.<br> <br><br>sau đó có hình icon nhếch mép! \"<br>Chắc chắn tên mặt lạnh kia làm rồi.<br><br>Được lắm anh dám chơi tôi tý về cho anh biết tay tôi.<br><br>Sau đó cô bế con Ruby đáng thương đi tắm lại rồi đến tiệm thú cưng mua thuốc k1ch thích mọc lông nhanh cho nó.<br><br>Hôm qua sau lúc cô đi khỏi thì anh đã gọi điện thoại cho trợ lý Giang lấy máy cạo hết lông con mèo Ruby kia của cô cho chừa tội khiêu khích anh<br>__________<br>Cô đợi anh về để tính sổ mà lâu quá, anh ta không biết làm gì về muộn vậy.<br><br>Haizz mắc mớ gì mà mình phải đợi anh ta nhỉ, nếu không phải tra thù chuyện con mèo thì cũng không đến lượt mình chờ anh ấy đâu! Đợi mãi chán quá cô lên phòng đánh răng rồi đi ngủ<br>!.<br><br>Bên này anh cùng Trần Bác , Triệu Mạc Lâm đang ở cửa hàng ăn nổi tiếng ở thành phố K với những món ăn đầy hấp dẫn, cùng những loại rượu nổi tiếng được xếp ngay ngắn trên kệ từng ngăn một!.<br><br>Xung quanh là những lọ đồ cổ trông rất sang trọng! <br>Ba người đàn ông cực phẩm bước đến bàn đã đặt trước ngồi xuống,hôm nay vì là đi từ trụ sở đến đây luôn nên ba người họ vẫn mặc trên mình bộ quân trang phẳng phiu khiến những người xung quanh ai nấy cũng phải đắm chìm vào nhan sắc lẫn vóc dáng của ba anh.<br><br>Từ xa có một người đàn ông điển trai mặc trên mình bộ vets màu xanh đen cởi khuy ở giữa, mái tóc màu đen được vuốt gọn lên trông rất mê người nhưng có phần vẫn kém Thiếu tướng Bắc của nhà ta à nha!!!<br>\" Xin chào các cậu!.<br><br>.<br><br>chào Thượng Nam \"<br>Anh ta đến gần bên anh mỉm cười, lâu rồi anh với Thần Phong mới gặp lại nhau nên rất quý mến , tôn trọng lẫn nhau<br>\" ừ! xin chào! Cậu ngồi xuống đây đi\"<br>Anh chỉ xuống chỗ trống bên cạnh anh,sau đó anh ta gật đầu và ngồi xuống<br>\"Phục vụ cho chúng tôi gọi đồ! \"Trần Bác vẫy tay nhân viên gọi lại gần<br>\" Mấy cậu ăn gì?\"<br>\"Cho Thần Phong chọn đi \" Anh lên tiếng.<br><br>Thần Phong: <br><br>\" Vậy cho món thịt bò tái, Cá hồi hấp,sốt cua cay , tôm chiên, mực ống lăn, cùng với hàu nướng đủ cho 4 người ha,!.<br><br>cùng hai trai rượu nào ngon nhất ở đây thì mang ra\"<br>\" Nghe nói là Thượng Nam câu sắp lấy vợ đúng không? Sướng nhá!!!\"<br>Nghiêm Thần Phong cố ý chêu tên mặt lạnh này một tý<br>\" Biết nhanh ghê,! \"<br>\" Sao như nào rồi?\"Thần Phong tò mò hỏi tiếp<br>\" Sao là sao, cậu lắm lời từ khi nào vậy?\"<br>anh nhíu mày trả lời.<br><br>Dám hỏi anh nhiều, muốn moi móc chuyện riêng tư của người ta ra kĩ quá đi thôi.<br><br>\" Haha, vợ sắp cưới của cậu ấy quen biết từ nhỏ với nhau rồi, chắc sau này cưới nhau về chắc hiếm khi rủ được ngài thiếu tướng mặt lạnh này đi chơi hay gì đó lắm \" Triệu Mạc Lâm chen vào cuộc trò chuyện của hai người.<br><br>!.<br><br>.<br><br>nói linh tinh chêu trọc anh một chút xíu thì đồ ăn và rượu ngon đã được đem ra, bày ra trước mắt<br>\" Này rót rượu đi Trần Bác\"<br>Từng giọt rượu được rót ra sóng sánh trong ly, sau đó tất cả cụng ly uống<br>\" Nào cụng ly ha, hôm nay phải cho thiếu tướng Bắc say mới được về haha\"<br>Nghiêm Thần Phong to miệng thách thức, lẫn khiêu khích để cho không khí thêm phần vui vẻ.<br><br> <br>\" Cậu mới về mà mạnh miệng nhỉ\"<br>Anh thản nhiên đáp lại.<br><br>Nhưng sau đó cùng nhau uống, hoà vào bữa ăn.<br><br>_______<br>Anh về đến nhà là 22h00 anh đi hơi loạng choạng do men rượu bởi loại đó là loại rượu mạnh, anh là người có tửu lượng rất giỏi nhưng vẫn cảm thấy có chút choáng váng ở đầu, anh từng bước bước lên phòng nhưng không hiểu sao anh lại dừng ở phòng cô, bất giác tay anh cầm lấy tay nắm cửa vặn ngược lại<br> Cạch rồi đi vào trong.<br><br>Trong căn phòng với tông nên màu trắng đen nâu cổ điển, anh ngửi thấy thoang thoảng mùi hương của hoa dạ lý hương nhè nhẹ ở sống mũi, nhìn lên giường với garap giường màu trắng người con gái trong bộ váy ngủ màu hồng phấn đang nhắm mắt ngủ mê say, chắc do mùi hương từ trong căn phòng khiến anh mê đắm tiến gần lên giường nằm bên cạnh cô tham lam hít lấy mùi hương trên mái tíc mượt mà màu đo đỏ rồi ngủ thiếp đi lúc nào không hay.<br><br>_________<br>Sáng hôm sau,<br>Cô tham lam chui vào lồ ng ngực anh dụi dụi như con mèo lười biếng vậy.<br><br>Nhưng sao hôm nay gối ôm của cô lại có cảm giác cứng cứng vậy, chợt cô mở mắt ra thấy thân hình người đàn ông tuyệt mĩ đang nằm bên cạnh cô, còn ôm cô nữa chứ, chắc chắn tối qua anh ấy đi về rất mệt thì phải.<br><br><br><br>"]