["<br>\" Sao,thích phải không?\"<br>Cô đỏ mặt ngại ngùng,rõ ràng cô cũng cảm thấy thích thú nhưng mà không thể nói toẹt thế ra được phải giữ thể diện chút!Lục Tịnh Kiều này là ai chứ.<br><br>\" Hứ! ai thèm thích chứ,cái tên bi3n thái nhà anh\"<br>\" Còn chối.<br><br>Nếu em thích thì cứ nói với tôi không ngại ở nhà hôn em cả ngày đâu\"<br>Thượng Nam cúi sát xuống mặt cô, khiến khiến cô theo phản ứng rụt cổ lại, tròn xoe mắt nhìn anh! <br>\" Thì ra anh là tên lưu manh! muốn chiếm tiện nghi của em có phải không?\"<br>\" Hơ! Bắc Thượng Nam này cũng có nói tôi không phải tên lưu manh đâu\"<br>\" Anh! anh được lắm !\"<br>Cô không cãi lại nổi nữa.<br><br>Hic sao lần này mình có thể thua được chứ,rõ ràng lúc nào đấu võ mồm mình số 2 không ai số 1 mà.<br><br>Chết thật bất lực quá đi mất Tịnh Kiều ơi!.<br><br>\" Như vậy mà em đã xù lông như vậy rồi.<br><br>Chúng ta sau này còn là vợ chồng dài dài mà, vả lại em vẫn còn nợ tôi một đêm tân hôn \"<br>\" Cái gì! Bắc Thượng Nam anh tính toán ghê nhở.<br><br>Nhưng Lục Tịnh Kiều này không thích bù đắp đêm tân hôn cho anh đấy,làm gì được hơ! \"<br>Nói xong cô chạy nhanh chân lên lầu mà bị anh nhìn thấu túm lại.<br><br>\" Đồ đáng ghét này bỏ ra coi\"<br>\" Ha em định chạy đi đâu hửm???\"<br>\" A! em cảm thấy mệt nên lên phòng ngủ mà\"<br>Cô bắt đầu biện minh cho hành động chạy là thượng sách của mình bị thất bại này! cô ngước lên nhìn anh vẻ mặt thương hại!.<br> <br><br>\" Em đừng nghĩ bây giờ đang là ban ngày mà tôi không làm gì được em!.<br><br>\"<br>\" Không mà! em không có ý đó\"<br>Anh không nghe cô nói nhiều nữa,bế xốc cô lên vai đi thẳng lên lầu vào phòng đóng cửa<br>\" Sầm! \"<br>bên ngoài chỉ nghe thấy tiếng hét của cô<br>\" A!.<br><br>cái đồ lưu manh\"<br>\"Bắc Thượng Nam đồ đáng ghét! \"<br>\" Đau chết Tịnh Kiều này rồi!.<br><br>.<br><br>!\"<br>! <br>\" Thượng Nam chết bầm này! hức hức\"<br>Này thì lắm miệng ,lắm lời ,anh phải phạt cho lần sau nhớ,chừa cái thói bướng bỉnh,ngang như cua đi ha?<br>__________<br>Tối đến Tịnh Kiều vẫn quấn chăn nằm trên phòng như con sâu quấn tơ.<br><br>Mặc dù bụng cô gõ trống liên hồi rồi nhưng cô làm mình làm mẩy,giận anh không thèm xuống ăn tối, kệ anh!.<br><br>\" Tiểu Kiều xuống nhà ăn cơm\"<br>\" ! \"<br>Không trả lời.<br><br>Là đang giận hờn anh sao? Hay là muốn nữa.<br><br><br>Anh xuống dưới bưng thức ăn lên cho cô, mùi canh gà hầm gừng thơm phức,anh mở của vào! mùi thơm len lỏi vào cánh mũi của cô.<br><br>Thơm quá đi mất, mình muốn ăn! <br>\" Em ăn cơm đi, gà hầm gừng ngon lắm!!\"<br>\" Không ăn!\"<br>\" Không ăn vậy làm chuyện giống sáng nay tiếp\"<br>Gì, anh lại muốn nữa!.<br><br>không được mình phải ăn, phải thoả hiệp !.<br><br>\" Ừm!.<br><br>không được! bây giờ em ăn \"<br>Tịnh Kiều bước xuống giường nhưng mà chân vừa đặt xuống định đứng lên thì cơn đau ở dưới truyền tới mà ngã về sau<br>\" a!.<br><br>\"<br>Anh thấy vậy đỡ cô<br>\" Tên chết bầm nhà anh, đau quá!!!\"<br>\" Anh xin lỗi !!\"<br>Thượng Nam dìu cô đến sofa,cô múc ăn từng miếng ngon lành Về sau chén cơm không còn một hạt nào.<br><br>Cô ăn no căng như con heo luôn rồi! anh cười đểu.<br><br>Miệng luôn mồm nói không ăn mà bây giờ ăn một mạch hết như vậy, haizz!.<br><br>______________<br>\"Reng! reng \"<br>Tiếng chuông điện thoại của một người con trai ưu tú vang lên,anh ấy đưa tay lấy điện thoại rồi ấn nút nghe<br>\" Alo! \"<br>\" Anh Vương Hiên à,em Tiêu Phương đây em bay đến sân bay Thành phố J rồi,đón em với được không? Em không rành nơi này cho lắm\"<br>Vương Hiên nhíu mày, Tiêu Phương về đây làm gì, vì mình sao!.<br><br>\" Ừ!.<br><br>đợi 20 phút !!\"<br>\" Dạ!!!\"<br>Bên kia cô ta hớn hở vui mừng,lần này mình sẽ xin lỗi Vương Hiên nối lại tình xưa với anh ấy, yêu anh ấy một lần nữa và anh ấy cũng vậy!!!<br><br>"]