["<br>\" Tiểu Kiều em lên lầu cùng tôi một lúc\"<br>Toi đời rồi, liệu anh ấy có trói mình vào đánh không nhỉ.<br><br>Sợ quá,anh ấy chắc mai phải sửa lại nhà bếp rồi! Làm thiệt hại cơ sở vật chất của anh ta như vậy bảo ai không tức mà được.<br><br>\" Em đi nhanh lên không\"<br>\"Dạ\"<br>Cô lúc này nhìn như con rùa rụt cổ, nhát gan,ngày thường ghê lắm cơ mà,sao giờ lại khúm núm như vậy! Khó hiểu, thật khó hiểu!!<br>Anh đến tủ mở ra lấy hộp sơ cứu có dấu cộng màu đỏ nhỏ ở bên ngoài xuống!.<br><br>\" Lên giường ngồi\"<br>Cô không biết anh định làm gì nhưng Tịnh Kiều vẫn nghe theo, bước đến giường ngồi xuống.<br><br>\" Đưa tay đây!\"<br>Cô nhẹ đưa tay ra, bàn tay bị phỏng đỏ ửng cả hai bên,cô gái này không biết đau sao? Anh mà không tinh ý chắc cũng không hề biết cô bị phỏng đâu<br>\" Bị bỏng như này lần sau cẩn thận hơn\"<br>vừa nói anh vừa xoa thuốc làm dịu mát phần phỏng đôi chút.<br><br>Cô lúc này chỉ biết tròn xoe mắt nhìn anh.<br><br>Thiếu Tướng lạnh lùng ngày thường đâu rồi,câu vừa nãy dùng giọng điệu cũng khác hẩn.<br><br>Anh là bị cái gì nhập rồi à? Ai nói cho tôi biết đi.<br><br>\" Ui da!!!\"<br>Cô giờ mới biết đau, kêu khẽ lên, nhíu mày<br>\"Ở yên, giờ mới biết đau\"<br> <br>Thuốc ngấm vào phần da bị thương kia hơi hơi xót, khiến Tịnh Kiều cứ ngọ nguậy như con sâu,!.<br><br>.<br><br>nhẹ nhẹ chút coi, đau chết được!!!<br>\"lần sau tôi cấm em vào bếp, không đừng trách tôi chặt đứt tay em, xem còn quậy phá, nghịch ngợm lung tung gây hậu quả ra thành như này nữa không\"<br>Anh nghiêm giọng dặn cô, cái tính tình này không sửa không được , không biết làm thì thôi đi, ra vẻ quá đi Tịnh Kiều à.<br><br>\" Em biết rồi!\"<br>\" xong rồi, xuống nhà xem dì Trương nấu xong chưa thì ăn tối ,tôi đi tắm,tý xuống sau\"<br>\" ok!.<br><br>\"<br>Cô dơ bàn tay được quấn băng lên, rồi ra ngoài luôn,đói chết cô rồi, !.<br><br>________<br>Sáng sớm anh dậy đi làm , Tịnh Kiều thì ở nhà ngủ như heo lười vẫn chưa dậy,dì Trương lên thức cô<br>\" Tiểu Kiều, phu nhân đến tìm cháu kìa\"<br>Dì Trương ở ngoài cửa nói vọng vào!.<br><br>\" Dạ, bảo mẹ đợi cháu xíu!.<br><br>cháu vệ sinh cá nhân cái đã rồi cháu xuống liền ạ!\"<br>Giọng vẫn còn ngáp ngủ nhưng vẫn đáp lại!.<br><br>Lẽ ra cô vẫn lười nhát ngủ thêm vài phút nữa nhưng nghe là mẹ chồng đến nên bật dậy.<br><br>Cô phải giữ hình tượng chứ, không thể thế được! nói là làm Tịnh Kiều chạy vào phòng vệ sinh cá nhân rồi xuống nhà.<br><br>Bây giờ đã 8h sáng rồi!.<br><br>\" Mẹ ạ!!! chào buổi sáng mẹ \"<br>Khê Y mặc trên người bộ váy nhung len màu đen trung niên dài đến đầu gối, ngồi tao nhã ở sofa ,uống trà.<br><br>\" Tiểu Kiều con về ngồi đây bên cạnh mẹ\"<br>\" Dạ.<br><br>Mẹ này con xin lỗi con dậy hơi muộn xíu!\"<br>\" không sao, không sao!.<br><br>tại tiểu Nam bắt nạt con nên đêm qua không ngủ được có phải không?\"<br>\" Mẹ à con!.<br><br>\" <br>cô nghe lời bà nói theo nghĩa khác nên khiến tai Tịnh Kiều đỏ cả lên.<br><br>Thấy cô nói ấp a ấp úng, nhìn thấy đôi tai đỏ như ớt kia thì hiểu rồi! <br>\" Mẹ biết rồi!.<br><br><br>mẹ hiểu, không trách con\"<br>\"Mẹ nay muốn đến chơi cùng con một chút, tiện làm đồ ăn cho Thượng Nam luôn\"<br>\" Vậy à mẹ, con không biết nấu ăn!.<br><br>.<br><br>\"<br>cô nói khẽ, rồi cúi đầu xuống.<br><br>Nhìn con dâu mình kìa đáng yêu thế cơ chứ!.<br><br>Nghĩ lại cảnh tượng hôm qua cô thấy sợ rồi, sợ lại làm thành như vậy, tất cả đều bóng đêm!.<br><br>_______<br>\"Bây giờ con mang đến cơ quan cho Thượng Nam đi \"<br>\" Mà con không biết trụ sở anh ấy ở đâu ạ?\"<br>\"Đường F , Tây Đô!.<br><br>con cứ nói với a Cửu lái xe đưa con đi\"<br>\" Dạ vâng mẹ,con đi ạ!\"<br>_______<br>Trụ sở Tây Đô<br>Chiếc xe màu trắng đến nơi thì dừng lại.<br><br>Cô bước xuống trên người mặc chiếc áo sơ mi xanh nước biển mát mẻ, kết hợp cùng với chân váy màu trắng dài đến đầu gối sơ vin, đầu đội chiếc mũ rộng vành màu kem, đeo kính râm đen do trời khá nắng!.<br><br>.<br><br>tay cầm chiếc lồ ng màu đen đựng cơm! ! <br>\" Thiếu Phu nhân Thiếu gia ở trong , tôi chờ cô ở ngoài này ạ!\"<br>A Cửu.<br><br>\"ừ!\"<br> <br>Tịnh Kiều bước vào sảnh ở đây rất khang trang,sạch sẽ, toàn poster của những quân đội trẻ,bên phải là sân vận động,và khu tập bắn,bên trái là nhà để xe , cô bước vào.<br><br>\" Chào tiểu thư,cô đến tìm ai ạ\"<br>Cô gái đón khách ở sảnh chờ thấy cô liền hỏi.<br><br>\" Tôi muốn gặp Thiếu tướng Bắc\"<br>\"cô có hẹn với ngài ấy trước không ạ!\"<br>\" không\"<br>\" Vậy không được đâu, Thiếu tướng chỉ gặp những người có lịch hẹn trước thôi mong tiểu thư thông cảm.<br><br>Với lại ngài ấy đang ở thao trường nên 11h30 trưa mới về lại đây ạ\"<br>\" Thao trường ở đằng sau trụ sở này sao?\"<br>\" đúng rồi ạ.<br><br>Mà cô là gì của ngài ấy \"<br>\" Tôi!.<br><br>\"<br>Chưa kịp trả lời thì Khương Châu cô ta từ đâu đến đi lại gần.<br><br>Cô thấy tiếng của người phụ nữ nói thì quay mặt sang, ăn mặc như này có quá lộ liễu không vậy, trang điểm thì loè loẹt, nhìn mà ghê.<br><br>\" Cô đây tìm Thiếu tướng Bắc sao\"<br>Khương Châu vẻ mặt đầy oai diện, khoanh tay hỏi cô, đôi mắt khoét sâu nhìn lên người cô<br>\" đúng,có việc gì sao\"<br>\"thì ra là lại thêm một vị tiểu thư đến để theo đuổi Thiếu tướng Bắc à?\"<br><br>"]