["<br>\"Renggg! reng\"<br>Lục Tịnh Kiều đang mải mê trồng hoa hồng ở ngoài vườn, nghe thấy tiếng điện thoại đổ chuông ở trên bàn dưới cổ thụ toả ra những bóng râm! Cô tiến lại gần nhấc máy<br>\" Alo tớ nghe! \"<br>Đầu dây bên kia Mạc Vy cất giọng nói<br>\" Đi sắm đồ để tối đi sinh nhật anh Hiên không ?\"<br>\" Ừm! cũng được tớ đang không biết mặc gì.<br><br>May cậu nhắc không tớ cũng quên đó\"<br>\" oke! thế nhé! \"<br>______<br>Tối đến<br>Cô nay chọn bộ váy màu trắng dài đến đầu gối trễ vai cùng với đôi giày cao gót cùng màu có đính nơ ở bên,làm tôn lên đôi chân thon dài, trông cô rất xinh đẹp! Sợ khuya sẽ lạnh Tịnh Kiều khoác thêm áo vets bên ngoài sau đó vơ lấy túi xách rồi xuống lầu.<br><br>Thấy anh đang đọc báo ở phòng khách ,nhìn Thượng Nam chăm chú mà mê người, nghiêm túc mà cũng cần đẹp vậy sao chồng yêu?<br>\" Thượng Nam, cho em đi dự sinh nhật nha\"<br>Tịnh Kiều tiến lại gần anh sau đó ngồi lên đùi choàng tay vào cổ anh.<br><br>\" Hửm! sinh nhật ai?\"<br>\" Anh Vương Hiên ạ\"<br>\" Tên đó sao? \"<br>\" Vâng\"<br>\"Không cho\"<br>\" Sao vậy ?\"<br>Cô tròn mắt nhìn anh.<br><br>Tên này lại bị gì nữa đây.<br><br>\" Em nên nhớ là vẫn trong thời gian anh chưa cho ra ngoài \"<br>\" Nhưng mà cho em đi đi, chồng yêu\"<br> <br>Tịnh Kiều liên tục hôn chụt vào má anh, làm anh đỏ mặt đầy thích thú.<br><br>Cái cậu Vương Hiên kia ngày trước dám nhìn Thượng Nam này bằng con mắt thách thức,xong lại như muốn chiếm chọn vợ anh đây nữa.<br><br>Nghĩ lại mà thấy tức!.<br><br>Ông đây chưa tính sổ là may.<br><br>Nhưng mà thấy vợ yêu đòi nhiều quá thì anh đây mở lòng từ bi cho đi nốt lần này!.<br><br>\" Ừm! đi\"<br>\" uuuu!.<br><br>cảm ơn chồng !!\"<br>\" Về được gì không?\"<br>Cô quay mặt chuẩn bị đi thì nghe anh hỏi thì quay mặt lại.<br><br>\" Được gì là được gì \"<br>anh nở nụ cười ranh mãnh <br>\" Được! \"<br>Cô nhanh miệng chen vào như đã ngộ ra ý tứ trong lời nói của anh.<br><br>\"Này nhá anh đừng hòng lưu manh\"<br>\" Vậy ở nhà đi,! \"<br>! <br>Anh chưa nói đến bộ đồ cô đang mặc trên người nhìn cứ kì kì, hở quá<br>\" Anh không cho Tịnh Kiều này vẫn đi.<br><br>Đồ đáng ghét tối về chết với em\"<br>\" Ghê ta ! Vậy tối về chồng yêu phạt nhân 10 lần thường ngày xem mai vợ yêu dậy thành dạng gì?\"<br><br>\" Hứ!.<br><br>đồ trâu mộng\"<br>\" Em nói gì!.<br><br>\"anh lớn giọng.<br><br>Nhưng cô nhanh chân chạy phắt ra ngoài mất tiêu luôn rồi<br>\" Hừ! tý về xem em mệt với tôi \"<br>!.<br><br>.<br><br>Tại nhà Vương Hiên<br>Khung cảnh nhộn nhịp dưới ánh sao lấp lánh trên bầu trời, bước vào cô đã gặp nhóm SoLy,Mạc Vy,Mỹ Hoa, Thần Phong,có cả anh trai cô ở đây nữa! còn chủ nhân thì không thấy đâu.<br><br>Tiệc sinh nhật của Vương Hiên được diễn ra ngoài trời nên rất thoải mái,rộng rãi, những ánh đèn nhấp nháy càng thêm lung linh huyền ảo! <br>Mạc Vy nhanh miệng thấy cô đến thì reo lên<br>\" Ê Tịnh Kiều đến rồi kìa\"<br>\" Ừm! chào mọi người, mình đến hơi muộn \"<br>\" Bận làm gì ở nhà quên mất phải không?\"<br>đấy mấy người này lại chêu cô nữa rồi,!.<br><br>\" Làm gì! tớ xin mãi mới được đi đây này\"<br>\" Vậy hả? Thượng Nam quản chặt cậu ghê ha \"Mỹ Hoa.<br><br>\" Quản chặt như vậy là muốn tốt cho em đó đó cô nương ạ? Có tin anh cốc lõm chán không mà kêu than hử\" Lục Thành Nghị.<br><br>Hai anh em không thấy nhau thì thôi, gặp nhau cái lại như chó với mèo cứ cắn nhau liên tục<br>\" Này tên anh trai thối tha kia không bênh em thì thôi còn làm cái bản mặt em gái này nó trai ra như cái thớt ấy vậy đúng là!.<br><br>\"<br>\" Đấy,! con gái con đứa chảnh choẹ cái giọng như muốn làm nổ trời luôn ấy\"<br>\" Anh!.<br><br>Thành Nghị anh thật quá đáng,!.<br><br>không thèm nói chuyện với anh \"<br>\" may mắn là Thượng Nam cậu ta không tống cổ em về nhà từ sau hôm kết hôn là may, như người khác chắc bị đuổi ngay từ lúc lễ cưới kết thúc luôn đó\"<br><br>"]