["<br>Lục Tịnh Kiều đưa anh ta vào bệnh viện, vết thương khá sâu dẫn đến mất nhiều máu mà bên cạnh không có người thân thích nên cô đành lòng từ bi ở lại đây một đêm, do Tịnh Kiều cũng có men rượu trong người nên có chút mệt mỏi mà ngồi xuống ghế dựa đầu vào tường mà ngủ thiếp đi!.<br><br>_______<br>Hôm sau, cô vẫn ngủ ngon lành không biết trời đất gì.<br><br>Còn người đàn ông nằm trên giường đã tỉnh từ lúc nào,anh ta nhíu mắt nhìn sang cô.<br><br>Rồi nhớ đêm hôm qua,đúng rồi trước khi anh ngất đi là hình ảnh cô gái này!.<br><br>Anh bước xuống giường đi vệ sinh cá nhân một chút,sau đó gọi người đến bệnh viện đón anh ta,anh rất ghét bệnh viện!.<br><br>.<br><br>bước ra vẫn chưa thấy cô dậy,anh tiến đến gần dùng cánh tay không bị thương lay lay cô<br>\" Cô gì ơi!.<br><br>dậy thôi!!\"<br>Nghe thấy tiếng gọi cô khẽ mở mắt,đập vào mắt cô là cực phẩm soái ca là đây chứ đâu!!! nhưng vẫn không bằng một người.<br><br> <br>Anh tưởng cô bị sắc đẹp của mình hớp hồn thì khẽ nhếch môi cười.<br><br>Cô thu hồi lại suy nghĩ của mình sau đó trả lời:<br>\" À!.<br><br>chào anh tôi ngủ quên mất,vết thương của anh bây giờ cảm thấy đỡ chưa\"<br>Nụ cười của cô gái này đẹp thật,khi cười lên còn có má lúm đồng tiền nữa chứ, thật xinh! <br>\" Tôi cảm ơn cô chuyện tối qua đã cứu tôi, vết thương cũng ổn rồi, mà cho hỏi danh tính của cô là gì cho tiện xưng hô ha\"<br>\" Ồ! Tôi Lục Tịnh Kiều nhị tiểu thư Lục Gia \"<br>\" Là em gái Lục Thành Nghị phải chứ?\"<br>\" Ủa sao anh biết tên anh tôi hay vậy? Còn anh là!.<br><br>\"<br>\" Tôi Hoắc Tấn, bằng tuổi anh trai cô\"<br>Vừa nói anh vừa đưa tấm danh thiếp cho cô.<br><br>\" Vâng, vậy anh nghỉ ngơi đi tôi bây giờ xin phép ra về ha\"<br>\" được, cuối cùng vẫn cảm ơn cô ,sau này gặp lại tôi sẽ trả ơn \"<br>\" Không!.<br><br>không có gì, không cần trả ơn gì đó đâu,tạm biệt \"<br>\" ừm!.<br><br>tạm biệt \"<br>Anh lưu luyến nhìn bóng dáng người con gái đã khuất xa.<br><br>Lúc này đám thuộc hạ nghe tin anh ta đến bệnh viện thì chạy vào tìm!.<br><br>\" A ! Lão đại!!!\"<br>\" ừm!.<br><br>\"<br>_________<br>Bắc Thượng Nam tối qua không thấy cô về thì cảm thấy giận dữ,chỉ trách bản thân chẳng ra gì! anh phải đẩy nhanh tiến độ kế hoạch lên thôi, không phũ vợ nhiều như này anh Nam chịu sao nổi đây<br>!.<br><br><br>.<br><br>Lục Tịnh Kiều về biệt thự,nghĩ mà lại thấy chán ,đã vậy mình về nhà mẹ chơi vài hôm cho đã,đỡ khỏi phiền lòng khi nhìn thấy anh ấy,mà không biết Thượng Nam có thấy nhớ mình không nhỉ?! <br>Vào nhà cô định đi thẳng lên lầu để tắm thì chạm mặt anh ở sảnh phòng khách, cô không nói gì lẳng lặng đi lên kệ anh, anh cảm thấy rất khó chịu liền lên tiếng trước <br>\" Tiểu Kiều em đi đâu tối qua cả đêm không về\"<br>Cô đứng khựng lại thản nhiên nói<br>\" đi đâu thì mặc kệ Lục Tịnh Kiều này, không liên quan đến anh!\"<br>\"! \"<br>Nói xong Tịnh Kiều quay phắt đi, mặc anh ngồi tức ứa máu ở đấy,anh đấm mạnh xuống bàn, bực tức, tự trách :mình ngu người thật rồi!!!<br>30 phút sau thấy Tịnh Kiều xách vali màu hồng xuống lầu thì anh giật mình đứng phắt dậy<br>\"em! em làm gì vậy? \"<br>\" Xê ra để tôi đi!!!\"<br>Lúc này do xô đẩy với anh nên túi xách của cô bị rơi xuống làm những đồ vật bên trong bị rơi ra,đập vào mắt anh là danh thiếp màu xanh nước biển đậm, anh khẽ cúi người nhặt lên<br> Hoắc Tấn ,anh nhíu mày.<br><br>Cô gạt lấy cánh tay của anh ra gằn giọng.<br><br>\" Em là muốn đi.<br><br>Trước khi đi nói tại sao có danh thiếp của người này\"<br>\" Kệ tôi,anh trả đây cho tôi.<br><br>\"<br>\" Hừ! em dám lén lút làm chuyện mờ ám sau lưng tôi\"<br> <br>\" Đưa đây để tôi đi\"<br>\" Được!.<br><br>em muốn đi thì tùy! còn danh thiếp này tôi giữ \"<br>\" Đấy giữ đi,dù gì tôi cũng lưu rồi ! \"<br>\" Em định đi đâu???\"<br>\" Tôi sang nhà mẹ chơi vài hôm.<br><br>Anh đi với gái mà tôi thì không được đi sao?\"<br>!.<br><br>\" Được vậy em đi đi! \"<br>\" Hừ! anh không cho tôi cũng đi ,tôi chán cái cuộc sống tẻ nhạt, giả tạo ở đây lắm rồi\"<br>Tịnh Kiều kéo vali đi,cô ngoài miệng nói vậy thôi nhưng mà cô rất muốn anh mở lời giữ cô ở lại, nhưng e là không có chuyện đó đâu.<br><br>Lục Tịnh Kiều cười chua chát rồi lên xe phóng thẳng về nhà cha mẹ đẻ.<br><br><br><br>"]