["<br>Những lời này lọt vào tai cô ta khiến cô mừng rỡ,thế nên phải lật đổ Khương Ngụy Hoàng nhanh để làm Bắc phu nhân thôi.<br><br>Mà con ả Tịnh Kiều kia nữa,vẫn chưa thấy Thượng Nam nói gì tiếp, phải gặp cô ta nói chuyện một chút mới được,vả lại !.<br><br>.<br><br>Cô ta đắc ý nhìn sâu sa<br>biểu hiện của Khương Châu bị Bắc Thượng Nam thu vào hết tầm ngắm,đừng đắc ý sớm Khương Châu à!.<br><br>.<br><br>_______<br>\" Cha mẹ,hôm nay có khách quý đến chơi \" Thành Nghị nói.<br><br>\" Ai vậy anh trai?\"<br>Cô tròn xoe mắt nhìn hỏi anh.<br><br>\" Người này em cũng biết mà!!\"<br>\" ai vậy ta?\"<br>! <br>\"Kinggg cong!.<br><br>\"<br>Từ phía cửa đi vào là một chàng trai đẹp mê người mặc bộ vets đen đang đến gần ,phía sau là 2 chàng vệ sĩ đang xách hai , ba túi quà to nhỏ gì đó, thấy phụ huynh anh ta lên tiếng<br>\" cháu chào Lục Lão gia,Lục phu nhân ,chào cậu Thành Nghị\"<br>Thành Nghị đến gần vỗ vai anh ta rồi mỉm cười nói<br> <br>\" Hoắc Tấn lâu rồi không gặp cậu,trông càng ngày càng thành đạt lắm tiền thế này.<br><br>Mà về đây lúc nào thế\"<br>\" Cậu cứ quá khen, tôi mới về tuần trước,nay mới thu xếp ổn định công việc để đến chơi với cậu và hai bác!!!\"<br>Lục Lão gia cha anh lên tiếng<br>\"Hoắc Tấn,cháu ngồi xuống đi,cái thằng Nghị này để bạn ngồi cái đã rồi hàn huyên sau nào\"<br>\" Dạ cha! \"/ \"Vâng bác\"<br>! <br>Đang nói chuyện chăm chú, Hoắc Tấn như đang ngóng trông ai đó nhưng lúc này chợt nghe thấy tiếng<br>\" Choang!.<br><br>.<br><br>gg\"<br>Bà Lục ở ngoài mà lắc đầu, cười.<br><br>Lục Thành Nghị thì than thở<br>\" Vụng quá thể mất thôi!!!\"<br>Hoắc Tấn nghe Thành Nghị nói vậy thì tò mò<br>\" Cái gì vỡ vậy??\"<br>\" Làm cậu chê cười rồi,con mèo đã ăn vụng rồi còn ngốc nữa!!!\"<br>\"ha ha\"<br>Bà Lục thử vào xem con gái làm cái gì trong đấy thì thấy Tịnh Kiều đã chạy ra <br>\" Ối! mẹ ơi con chuột trong bếp to dã man,con đang ăn vụng mà nó từ đâu chui ra á! không phải lỗi tại con \"<br>\" Con bé này, chuột có làm gì cho đâu mà sợ , ăn vụng mà còn nói to \"<br>Cô lúc ra không để ý là khách quý mà anh trai đang ngồi ở phòng khách,khi nghe thấy tiếng của anh trai thì Tịnh Kiều mới quay đầu sang<br><br>\" Hèm! hm\"<br>Chết rồi Tịnh Kiều,nhà có khách còn là con trai nữa chứ,mất mặt quá đi.<br><br>\" Anh! trai\"<br>\" Ra đây,chào khách đi không thấy à hửm\"<br>Tịnh Kiều đến gần chào anh<br>\" Hoắc!.<br><br>Tấn là anh\"<br>\"Ừm! cô gái ta lại gặp nhau rồi !!\"<br>\" Hai người quen nhau sao???\"<br>\" Có quen vừa mới đây thôi,cô ấy cứu tôi một lần đấy!!!!\"<br>\" vậy à,đứa em gái tôi thì làm nên trò trống gì mà cứu cậu chứ haha\"<br>!.<br><br>.<br><br>Hoắc Tấn được mời ở lại dùng bữa nên đã đồng ý ở lại, mà cậu ấy lúc này nhìn Tịnh Kiều với ánh mắt đầy tình ý,si mê !.<br><br>Thành Nghị nhìn ra Hoắc Tấn có ý với em gái mình ,thì khi ăn xong anh bảo cậu lên thư phòng nói chuyện<br>\" Cậu ngồi đi!!\"<br>Hoắc Tấn ngồi xuống ghế nhìn Thành Nghị<br>\" Có chuyện gì sao? Phải gọi mình lên tận đây \"<br>\" Ừmm! có phải cậu có ý với em gái tôi đúng chứ!!\"<br>\" ha! không có hì qua mắt được cậu,cứ cho là vậy đi\"<br>\" hôm nay đến tìm tôi cũng chỉ vì em ấy\"<br>Hoắc Tấn gật nhẹ đầu,anh ngậm ngùi hiểu rồi, bây giờ Bắc Thượng Nam với em gái mình đang giận nhau, nếu Hoắc Tấn xen vào giữa sẽ như nào nhỉ,thật thú vị đây ha ha!!! Bắc Thượng Nam cậu không nhanh lên là bị hớt mất vợ luôn đó!.<br><br>\"Nhưng Tiểu Kiều có chồng rồi,cậu định! \"<br>\"Em ấy có chồng rồi sao, vậy sao không ở nhà chồng mà về đây?\"<br>Hoắc Tấn ngạc nhiên hỏi.<br><br>\" Cậu xem cái tính của em gái tôi thì biết rồi đấy, với lại chắc do phật lòng giữa hai vợ chồng việc gì đó! đại khái là vậy? Mà Hoắc Tấn cậu hỏi hơi nhiều đấy!!!\"<br><br>"]