["<br>\" Vợ ! hừ danh nghĩa cả thôi.<br><br>cô ấy không xứng\"<br>Chết rồi! Anh nói câu này thấy ngượng mồm quá đi thôi,lòng thầm nhủ xin lỗi vợ yêu!.<br><br>\" Anh!.<br><br>nói vậy là sao?\"<br>Khương Châu tỏ vẻ ngạc nhiên,xen trong đó là sự đắc ý, thời tới rồi đây<br>\" Nói chung là anh không có tình cảm với cô ta, mà anh dành riêng tình cảm đó cho người khác rồi, có lẽ là ai em cũng biết\"<br>Vừa nói câu này anh vừa tiến lại gần cô khiến Khương Châu bị dính những lời mật ngọt này mất rồi Thượng Nam nhếch môi, xem lần này Khương Châu toang với anh rồi.<br><br>Khương Châu trước chỉ thấy cảnh anh lạnh lùng khuôn mặt như băng lãnh,làm sao thấy dáng vẻ này,! nhưng cô thích<br>\"à! em!.<br><br>anh ăn cái này đi,ngon lắm đó\"<br>\"ừm! \"<br>______<br>Bên này.<br> <br><br>Hồi chiều cô có xem và biết chuyện rồi, Bắc Thượng Nam dám lén lút với Khương Châu cô ta là loại người chẳng ra gì.<br><br>Nhưng khi thấy những hành động anh thân mật như khoác tay, vuốt tóc cho cô ta mà khiến Tịnh Kiều trong lòng như nhói lại, cả ảnh anh đi công tác gần một tuần trước, cô thấy Khương Châu đăng lên ảnh đằng sau có thân ảnh của Thượng Nam bị dính vào ảnh cô ta,Tịnh Kiều chỉ lặng mình không biết làm gì hơn.<br><br>Cô buồn lắm, rõ là mới mấy ngày trước còn vui vẻ mà,sao giờ anh ấy lại thay đổi nhanh như vậy chứ?<br>Nước mắt cô bắt đầu lăn dài trên má,từ khi dính vào con đ ĩ tình yêu này lần nữa,cô luôn rất nhạy cảm về những việc như này,sợ bị phản bội,sợ bị tổn thương trái tim một lần nữa! <br>_______<br>Lục Tịnh Kiều ngồi một mình dưới phòng khách đợi anh về để nói chuyện,cô cần một lời giải thích cho sự việc này,cô chọn tin tưởng anh,nghĩ rằng anh sẽ không như vậy, vì yêu anh!!!!<br>đồng hồ điểm 23h00 anh lúc này mới lục đục về nhà, tiến vào trong, biệt thự chỉ còn ánh sáng len lỏi từng chỗ, Lục Tịnh Kiều nghe thấy tiếng động biết rằng anh đã về rồi cô lên tiếng khiến anh giật mình<br>\" Thượng Nam cuối cùng anh cũng về rồi!!!\"<br>Thượng Nam giật mình bật điện lên<br>\" Tịnh Kiều sao còn chưa ngủ\" <br>\" Em muốn đợi anh để nói chuyện một chút mà không ngờ anh về muộn như vậy!\"<br>\" Có chuyện gì em nói đi, anh đang rất mệt muốn nghỉ ngơi \"<br>\" Ha!.<br><br>mệt.<br><br><br>Vậy em hỏi anh chuyện trên hot search kia là như thế nào,anh và Khương Châu có mối quan hệ gì anh nói đi Thượng Nam \"<br>Cô đứng dậy nhìn thẳng vào mắt anh giọng điệu đầy chất vấn.<br><br>\" chuyện đó em nghĩ sao thì như vậy? Anh không có gì để nói\"<br>\" Thượng Nam dốt cuộc anh muốn gì? Nói thẳng ra, đừng có vòng vo \"<br>\" Muốn gì? muốn lên phòng nghỉ ngơi chuyện của tôi và Khương Châu không liên quan đến cô.<br><br>Đi ngủ đi tối nay tôi ngủ thư phòng\"<br>Nói xong anh đi lên lầu, anh cố gắng lắm mới tuôn ra được những lời cay đắng với cô như vậy.<br><br>Trong thâm tâm không ngừng xin lỗi cô ,Tịnh Kiều anh yêu em, anh xin lỗi anh chỉ muốn tốt cho em, chỉ có vậy bọn chúng mới không nhắm vào em,anh xin lỗi!.<br><br>Dưới chân cầu thang cô uất ức nhìn anh đi lên mà lòng đau như cắt lời nói vang vẳng lên<br>\" Bắc Thượng Nam anh thay đổi rồi! \"<br>Cô cười chế nhạo bản thân,chắc tại cô không đủ tốt đây mà!!! Hay là tại cô không phải người anh yêu? Ngay từ đầu tiến đến hôn nhân này là sai sao?<br>đúng vậy họ đã có những gì họ muốn rồi thì làm gì còn biết trân trọng nữa, nực cười thật đấy Tịnh Kiều ạ.<br><br>Mày chỉ là con ngốc mà thôi.<br><br>Quản gia thấy tiếng cãi nhau thì liền ra xem thấy sự việc như vậy bà chỉ biết thở dài lắc đầu bà tiến đến an ủi cô<br>\" Tiểu Kiều không sao đâu,chắc Thượng Nam mệt nên mới nói vậy thôi cháu đừng để bụng vả lại cậu ấy làm thế ắt hẳn có lí do\"<br>\" Lí do sao? Không phải đâu dì, anh ấy chưa hề để cháu trong lòng,chưa hề\"<br>Nói đến đây cô khóc thật to như đứa trẻ vùi đầu vào hõm vai bà mà khóc, Thượng Nam trên này nghe thấy tiếng khóc của cô mà như xé lòng.<br><br>Đêm nay là đêm mất ngủ của hai người!!!<br><br>"]