["<br>Kết thúc hôn lễ mọi người ra về cô mệt mỏi nằm xuống giường, tay lần mò cởi khoá ra mà không được, đúng lúc anh mở cửa vào<br>\" cạch\"<br>\" Thượng Nam anh vào đúng lúc quá , cởi khoá hộ tôi với!.<br><br>.<br><br>\"<br>\" Ừ\"<br>anh uống rượu vào nên hơi say anh trả lời xong tiến gần đến kéo hộ cô.<br><br>Thấy kéo xong rồi cô đi vào phòng thay đồ ngủ mặc vào<br>\" Thượng Nam, anh ngủ đây sao?\"<br>\" Ừ! \"<br>\" thế thì tôi sang bên phòng cũ ngủ\"<br>\" Không được, bây giờ cô và tôi là vợ chồng nên phải ngủ cùng phòng, Tịnh Kiều ngủ trên giường đi, tôi ngủ ở sofa, Thượng Nam này không làm gì cô đâu, đừng lo\"<br>anh mệt mỏi nói với cô!.<br><br>\" ừm vậy được\"<br>Vì cả ngày phải loay hoay nên giờ người cũng thấm mệt hai người cũng ngủ thiếp đi lúc nào không hay.<br><br>_________<br>Sáng hôm sau, mặt trời đưa ánh sáng len lỏi vào khe cửa sổ, nhưng hai người kia vẫn nhắm mắt ngủ ngon lành, lúc này mi tâm của Tịnh Kiều khẽ nhíu lại.<br><br>Cô mở mắt mơ màng, thấy có gì đó nặng đè lên bụng cô, quay sang thì thấy Thượng Nam,anh ấy đang ôm cô ngủ một cách yên lành,Tịnh Kiều mải nhìn ngắm anh, nhìn anh thật đẹp, nhưng sau đó cô lắc đầu, không được,tại sao lại khen anh ấy đẹp được,hồi nhỏ đẹp thôi!!!!.<br><br>.<br><br>điều đó khiến cô giật mình hiểu nhầm anh muốn chiếm tiện nghi cô.<br><br>\" A!.<br><br> <br>Thượng Nam tại sao anh lại ngủ trên giường\"<br>Anh nghe thấy tiếng hét thì giấc ngủ ngon bị đánh thức.<br><br>Anh mở mắt ra nhìn cô!.<br><br>\" Tôi thích!!!\"<br>anh trả lời ngắn gọn, như mình không hề sai vậy, có gì đâu mà lớn tiếng lên ghê vậy.<br><br>.<br><br>\" rõ ràng là chỗ anh ngủ ở sofa mà,anh còn hứa không làm gì tôi\"<br>\" Thì tôi có làm gì cô đâu!hay trong đầu cô toàn suy nghĩ cái bậy bạ gì đâu đúng không?\"<br>cô ấp a ấp úng phản bác!.<br><br>\" Tôi đâu! đâu có!!!\" <br>\" Đáng lẽ ra cô tối qua phải thực hiện nghĩa vụ của một người vợ đối với chồng, tôi không đòi hỏi cô thì thôi, cô còn làm giá cái gì?\"<br>\" Anh!.<br><br>\"<br>Cổ họng cô không thể phát ra tiếng nổi, anh nói đúng quá rồi, không cãi được.<br><br>Thượng Nam lần này tôi nhịn, Tịnh Kiều tôi nhịn.<br><br>Không nói với anh câu nào nữa cô nằm lại xuống kéo chăn trùm qua đầu.<br><br>Chỉ vì cô kéo chăn nhiều quá nên người anh lộ hết ra!.<br><br>thấy điều gì đó không ổn,cô thò đâu ra khỏi chăn nhìn anh.<br><br>\"Thượng Nam,anh!.<br><br>anh không mặc gì sao? anh là tên bi3n thái!.<br><br><br>\"<br>Cơ bụng 6 múi nhìn rõ mồn một,đẹp quá đi thôi,mê giữ!.<br><br>cô vừa che mắt vừa quát anh,đôi tai vì ngại ngùng mà dẫn đến ửng đỏ.<br><br>Anh thấy cô như vậy thì có ý định trêu chọc cô một chút!.<br><br>.<br><br>không để cô kịp loát nữa anh nhanh chóng giữ lấy cô, cúi xuống hôn ngấu nghiến,sau đó một lúc thì dứt môi ra<br>\" Sao? em là vợ tôi, tôi là chồng em!.<br><br>mấy chuyện này là điều đương nhiên có thể xảy ra \"<br>anh lúc này đổi cách xưng hô với cô thành em !.<br><br>hơi lạ ha.<br><br>\"Anh!.<br><br>.<br><br>anh rõ bản chất bi3n thái ra rồi đấy,dám cưỡng ép lấy nụ hôn của tôi! anh được lắm!!!\"<br>\" Chẳng phải em cũng thích đó ư\"<br>Anh nói xong thì cười cười!.<br><br>lúc đó không biết tại sao anh lại hôn cô nữa, nhưng mà kệ ,mùi vị cũng không tồi,rất thơm và mềm nữa! <br>\" Tôi! không thèm nói chuyện với anh nữa \"<br>Xem em không nói chuyện với tôi được bao lâu, hay cho Tịnh Kiều cô ấy vào quân trường tập luyện thể chất vài ngày nhỉ? chắc sửa được cái tính này của cô ta cũng nên.<br><br>Ý tưởng này tự nhiên loé trong đầu của anh hay đấy haha!.<br><br>_______<br>Hôm nay diễn ra buổi tiệc hồ bơi tại dinh thự Bắc Giá, rất nhiều người đến tham dự! ! <br>\" Tịnh Kiều, hôm nay đi theo tôi đến Bắc Gia diễn ra tiệc hồ bơi mẹ bảo hai ta cùng về tham gia cùng cho vui \"<br>\" được! để tôi chuẩn bị áo tắm \"<br>sau đấy cô loay hoay tìm bộ đồ bơi siêu s3xy.<br><br>Trong đầu cô xuất hiện ý nghĩ liệu anh ta thấy mình mặc như này ở đám đông sẽ như thế nào nhỉ?nghĩ thôi cũng thấy hay ho rồi đó!.<br><br><br><br>"]