["<br>\"Ừm! mm\"<br>Cô say quá chỉ biết mình được ai đó bế bổng lên rồi đưa về trại ! trong cơn men say Vương Hiên không tự chủ nhìn người con gái mình yêu mấy năm trước và bây giờ anh lại cảm thấy mình yêu cô ấy nhiều hơn! anh cúi xuống hôn lên môi cô ngấu nghiến một hồi.<br><br>Cô cảm nhận được thứ gì đó đang xâm nhập vào khoang miệng bất giác nhíu mày theo phản ứng mà đẩy Vương Hiên ra<br>Lúc này anh cũng bừng tỉnh lại.<br><br>Mình làm gì vậy,em ấy đã có chồng rồi! Mình không thể là vậy!.<br><br>Nhưng lòng anh lại dặn là sẽ khiến cô yêu anh lại thêm lần nữa,anh hối hận khi yêu Tiêu Phương mà bỏ lỡ cô rồi! ! <br>Anh đỡ cô nằm xuống rồi ra ngoài coi như không có chuyện gì xảy ra cả!.<br><br>Vương Hiên bước ra ngoài cùng mọi người<br>_______<br>Những ngày còn lại cô chơi rất vui vẻ, chuyện tối hôm đó cô cũng không nhớ gì cả,nghĩ đến chỉ mơ hồ không rõ ràng nên thôi!.<br><br>! <br>Trái ngược với Tịnh Kiều thì Bắc Thượng Nam ngày nào cũng không ngủ được,có lẽ anh đã quen ngủ ngon khi có cô ở bên cạnh! Thượng Nam ơi! trước mày có vậy đâu,không có cô ấy mày vẫn ngủ ngon đấy thôi,mà sao giờ lạ vậy!.<br><br>.<br><br>Đến ngày tạm biệt hòn đảo SuLu rồi,cô bám theo sau anh trai bắt anh và Mạc Vy đi mua quà cho cha mẹ hai bên<br>\" Anh Nghị đi bên này mua áo cho bố mẹ đã,!.<br><br>\"<br>\" ừm!.<br><br>bây giờ anh sang đấy!.<br><br> <br>.<br><br>\"<br>!.<br><br>.<br><br>\"Cốc!.<br><br>cốc\"<br>\"Tiểu Kiều em làm gì ở trong đấy lâu vậy, có định lên máy bay đi về không đấy,30 phút nữa khởi hành rồi thích đi bộ về à!.<br><br>anh gọi em có nghe không hả\"<br>Lục Thành Nghị gọi em gái rát cả họng mà không có hồi đáp,đành phải xuống gọi nhân viên lên mở cửa để vào! vào trong anh bất lực thấy quần áo nằm ngổn ngang cả,trên giường cô cuốn thành một cục vẫn đang ngủ say không biết gì.<br><br>Thành Nghị kéo chăn lôi em gái ra<br>\" Ui trời! bây giờ vẫn còn ngủ,dậy nhanh không thì bảo\"<br>\"anh trai lắm lời từ khi nào vậy,ồn chết được \"<br>\"anh nói lần nữa có về không ?\"<br>Cô giật mình mở mắt to ra!.<br><br>quên mất hôm nay về.<br><br>Tại hôm qua ngủ muộn quá nên hôm nay mới dậy muộn!.<br><br>Cô không cô tình mà hehe!.<br><br>\" hôm nay về rồi sao? em quên mất\"<br>Tịnh Kiều gãi đầu dáng vẻ lười nhác! <br><br>\"cho em gái 10 phút\"<br>\" Oke! oke!.<br><br>anh ra ngoài đợi em\"<br>\" ừ! \" <br>Chết mệt với đứa em này mất,cứ tưởng lấy chồng thì thay tính đổi nết thế mà giờ lại còn tệ hơn trước.<br><br>Chẳng lẽ tên Bắc Thượng Nam kia chiều nó nhiều quá ấy mà! Hôm nào rảnh phải hỏi mới được!.<br><br>_______<br>Tại sân bay<br>\" He he mọi người đợi em lâu không\"<br>\" Còn không nhanh lên lề mề ghê thật đấy,tin anh cốc lõm chán không hả?\"<br>cô chạy sang nấp sau Triệu Mạc Vy<br>\" có ai anh trai mà lúc nào cũng đe doạ đòi đánh em gái như anh không hả,anh Vương Hiên cũng chưa bao giờ nói vậy với em cả phải không anh Hiên \"<br>Vương Hiên:<br>\" Phải! \"<br>! <br>\" Em thì giỏi rồi,về anh dặn Thượng Nam cấm em đi chơi,bắt ở nhà mấy tháng để thành con gà rù xấu xí\"<br>\" Anh dám bảo! em sẽ gọi điện mách mẹ, bắt anh cưới vợ,!.<br><br>\"<br>!.<br><br>Trời ơi buồn cười với hai anh em này quá đi thôi,không ai chịu thua ai có cả haha!.<br><br>_______<br>\" Thượng Nam chưa đón em à, lên đây về cùng anh\"<br>Vương Hiên đứng bên cạnh ngỏ lời muốn cô cùng về theo mình.<br><br>Còn cái anh trai chết bầm kia bỏ cô về trước có công việc rồi!.<br><br>.<br><br>\" Vậy làm phiền anh quá rồi!!\"<br>\"Không sao mà! em về nhà chính Bắc Gia hay đâu\"<br>\" em về biệt thự riêng của Thượng Nam ở thành phố J\"<br><br>"]