["<br>Hôm sau tỉnh dậy mắt cô sưng húp, khuôn mặt mất ngủ nhìn bơ phờ, anh ngồi dưới phòng khách thấy cô như vậy trong tim anh đau lắm,anh giả vờ đọc báo hờ như không biết sự xuất hiện của cô<br>Cô thấy anh có vẻ mặt như vậy thì trong lòng hiện lên sự xót xa, nhưng Tịnh Kiều mặc kệ cho qua đi lấy phần ăn của mình<br>Hai người cứ vậy chiến tranh lạnh!.<br><br>.<br><br>sợ rằng việc này còn kéo dài nữa đây!.<br><br>_______<br>Trong đầu anh lúc này bắt đầu có kế hoạch mới để moi thông tin của Khương Châu, Thượng Nam hẹn cô ta ở quán cafe<br>\" Thượng Nam anh ! \"<br>\" Em ngồi xuống đi không phải đứng thế\"<br>\" Dạ!.<br><br>\"<br>Lần này Khương Châu cũng ghê gớm, biết anh có tình ý với mình nhưng lòng con người này còn muốn hơn nữa, muốn Bắc Thượng Nam về bên mình càng sớm càng tốt cô ta chỉ cần anh thôi,kể cả việc phản bội lại người cha nuôi của mình.<br><br>Ha ha Khương Châu này thật có hiếu nè!!!!!<br>\"Reng ! reng\"<br>\" Anh xin lỗi anh có điện thoại\"<br>sau đó Thượng Nam bước ra ngoài<br>Khương Châu biết cơ hội đã đến đồ nghề cô ta lúc nào cũng mang theo bên mình.<br><br>Khương Châu lấy ra từ trong túi xách mình một túi zip nhỏ đựng thứ bột gì đó màu trắng đổ vào trong ly cafe khuấy đều lên.<br> <br><br>Xong! Cô ta nở nụ cười giảo hoạt ăn chắc thắng!.<br><br>Nhưng không ngờ ngoài này anh nhìn vào cửa kính đã thấy hết.<br><br>Thượng Nam khẽ nhếch mép nói nhỏ<br>\" Muốn đấu với Bắc Thượng Nam này, Khương Châu cô còn non và xanh lắm !!!\"<br>Nói xong anh soải bước đi vào ngồi xuống chỗ vừa nãy<br>\" Anh nghe điện thoại hơi lâu làm em phải chờ rồi!!\"<br>\" à! không có gì ạ!!! mà anh uống cafe đi không nguội đó\"<br>Trong lòng cô ta nóng như lửa đốt, muốn kế hoạch thành công mĩ mãn chỉ cần anh uống vào thôi!.<br><br>\" được! anh uống ngay,mà em gọi phục vụ giúp anh với\"<br>Anh giả vờ sai cô ta gọi phục vụ,tay anh nâng tách lên uống thấy vậy cô ta nhoẻn miệng cười sau đó gọi phục vụ ,nhân lúc cô quay đi anh nhả hết cafe vừa nãy ra đã vậy còn đổ đi một nửa nhiều tách cafe xuống sọt rác.<br><br>Sau đó giả vờ đặt xuống.<br><br>\" Cạch\" <br>Cũng vừa lúc Khương Châu ngoảnh mặt lại.<br><br>Thấy tách cafe đã vơi đi nhiều rồi cô ta mỉm cười đầy mãn nguyện<br>\"Cafe ngon thật đó,chắc tại được đi uống cùng em\"<br>\" anh nói quá rồi đó!.<br><br>à nãy anh bảo gọi phục vụ em gọi rõ cô ấy đang tiến lại đây kìa\"<br><br>\" Anh định gọi thêm chút cafe nữa mà, ừm!.<br><br>anh cảm thấy hơi chóng mặt\"<br>Thuốc có tác dụng rồi đây!.<br><br>\" Thượng Nam anh không khoẻ sao,em đưa anh về ha\"<br>\" Được!.<br><br>!!!\"<br>Cảnh tượng Khương Châu đang đỡ anh lên xe này đã bị người con gái một tay đang che dù bên cạnh là SoLy đôi mắt đỏ hoen như sắp khóc,thấy Tịnh Kiều đứng bất động thì SoLy mở miệng hỏi<br>\" Tiểu Kiều cậu sao vậy? có chuyện gì sao? \"<br>SoLy nhìn theo hướng Tịnh Kiều nhìn nhưng không thấy gì.<br><br>Hai người cần thấy đã lên xe đi khuất bóng rồi<br>\" Ừm! không có gì!!\"<br>\" Mắt cậu đỏ vậy, Cậu ổn chứ\"<br>\" à! mình không sao, ổn mà hihi\"<br>\" Ừm! không sao thì tốt mình cùng đi ăn mì cay ha\"<br>\" Oke! \"<br>______<br>Sau đó Khương Châu đưa anh vào khách sạn,thuê một phòng VIP.<br><br>Cô ta vật lộn với anh mãi mới đưa anh vào được phòng , đặt Thượng Nam lên giường và thở hổn hển vì mệt.<br><br>Tiếp đó Cô ta tiếp tục kế hoạch của mình, giả vờ dựng nên hiện trường,chụp những bức hình không đáng có,cô ta vui vẻ nhìn kế hoạch mình thành công mĩ mãn như này.<br><br>Nhìn gương mặt đẹp tựa tranh vẽ như này khiến Khương Châu càng si mê cuốn theo vẻ đẹp ấy.<br><br>Sau đó cô ta ôm anh ngủ ngon lành đến sáng!.<br><br><br><br>"]