["<br>\"Lâm Ân! Mau! Mau! Mở cửa! Thầy sắp không được rồi! \"Lâm Ân gật đầu.<br><br>Hắn cầm theo con dao lóc xương, nhanh chóng vọt đến phía trước cửa lớn, sau đó cầm lấy dao lóc xương, “Phì” một tiếng đâm thẳng ra ngoài thông qua khe hở phía trên cánh cửa lớn nọ.<br><br>Phì ——Chỉ trong nháy mắt, dòng máu tươi màu đỏ đã từ kẽ hở bên ngoài cửa, phun vào bên trong.<br><br>Lâm Ân quát to: \"Thầy, nếu đã không được rồi, vậy cứ chết bên ngoài đi.<br><br>\"\"! \"\"! \"Không khí tạm thời chìm vào yên tĩnh, sau đó từ ngoài cửa truyền đến âm thanh mơ hồ: \"Mày không xác định xem tao có không phải là thầy của mày không, đã trực tiếp đâm tao một dao rồi?\"Phì ——(ヾ ﾉ ꒪ ཫ ꒪)——Lâm Ân rút đao ra, lại thay đổi một góc độ, hung hăng đâm vào.<br><br>\"Bởi vì nếu tao ở bên ngoài, thầy của tao cũng sẽ đâm!\" Lâm Ân nghiêm túc nói.<br><br>Tất cả lại rơi vào yên tĩnh.<br><br> <br>Mà cũng chính tại một khắc này, từ ngoài cửa lập tức truyền đến từng tiếng rít gào chói tai, âm thanh gõ cửa kia càng ngày càng kịch liệt, càng ngày càng vang, giống như có một thứ gì đó đang dán sát lên ván cửa rồi điên cuồng mà muốn chen vào trong.<br><br>“Ca sát” một tiếng nổ truyền ra.<br><br>Đột nhiên một bàn tay máu chảy đầm đìa, gần như đã hư thối, trực tiếp đâm xuyên qua cánh cửa, lập tức tiến vào bên trong.<br><br>【 giá trị tinh thần của Lâm Ân -10】Soàn soạt —— Soàn soạt ——Bàn này vừa xuyên vào kia không ngừng cào lên ván cửa, phát ra âm điệu chói tai đến dọa người.<br><br>\"Tao sẽ ăn mày! Ta muốn xé mày thành từng mảnh nhỏ, rồi từng chút, từng chút một bỏ vào trong miệng, nhấm nháp!\" Một âm thanh vô cùng dữ tợn từ ngoài cửa truyền vào.<br><br>Lâm Ân không hề hoảng sợ, hắn cầm lấy dao lóc xương, trực tiếp cho một dao ghim bàn tay kia lên ván cửa.<br><br>Ngay lập tức, từ ngoài cửa lại truyền đến từng tiếng thét dài bén nhọn mà vặn vẹo, rồi cùng lúc đó, không ngừng có máu tươi đỏ thẫm chảy dọc theo tấm ván gỗ tiến vào bên trong.<br><br>Ngay tức khắc, cả đại sảnh tràn ngập mùi máu tươi làm cho người khác buồn nôn.<br><br>Lâm Ân biết, sợ là lần này hắn gặp được một con ác linh khó chơi rồi.<br><br>Nhưng hắn cũng không sợ hãi, bởi vì hắn vô cùng rõ ràng, càng là thời khắc nguy hiểm, bản thân càng lạnh lùng, bình tĩnh, tỷ lệ sống sót càng cao.<br><br>Lâm Ân không nói hai lời, alij nhanh chóng kéo xuống một lọn tóc màu màu đỏ tươi đang quấn trên cổ tay.<br><br>【 Mái Tóc Ác Linh 】Đây đúng là một trong những phần thưởng hắn từng nhận được từ hệ thống vào ban ngày, hiện tại vừa vặn phát huy tác dụng.<br><br>Xoạt xoạt——Ngay sau khi lọn tóc nọ chạm vào bàn tay đầm đìa máu tươi, lở loét hư thối kia, nó đã nhanh chóng lan tràn ra ngoài cửa, không ngừng quấn chặt lấy bàn tay kia, chỉ vẻn vẹn là vài giây ngắn ngủi, tiếng cười bén nhọn ngoài cửa lại đột nhiên ngưng bặt, thay vào đó là từng chuỗi những âm thanh khò khè tựa như hít thở không thông.<br><br>Giống như con quái vật bên ngoài đang bị một thứ gì đó bóp nghẹt ở cổ, đang điên cuồng giãy giụa muốn thoát ra.<br><br><br>\"Xem ra chỉ là một con tiểu quỷ, cường độ sức mạnh không cao lắm.<br><br>\" Lâm Ân nghiến răng nói.<br><br>Hắn không chút do dự, lại túm chặt lấy mái tóc vừa sinh trường thật dài kia, rồi nhanh chóng vắt nó lên xà nhà, rồi dụng lực hung hăng kéo xuống.<br><br>Tư tư tư ——Ngoài cửa không ngừng truyền đến âm thanh huyết nhục bị xé rách.<br><br>Mà cùng với tiếng xé rách kia, tần suất giãy giụa của bàn tay bị đóng đinh lên ván cửa cũng càng ngày càng kịch liệt.<br><br>Rốt cuộc, cường độ giãy giụa kia cũng dần dần chậm lại, sau đó, bên ngoài không còn bất cứ tiếng động nào nữa.<br><br>Nhưng Lâm Ân vẫn không thả lỏng, hắn trực tiếp rút dao lóc xương ra, rồi men theo khe hở ở cửa, điên cuồng đâm hơn trăm đao nữa.<br><br>Sau khi một chuỗi âm thanh “Phì phì phì” vang lên, hắn mới bình tĩnh trở lại.<br><br>Một trong những bí quyết để sống sót tại thế giới này, chính là【 Không cần biết đối phương đã chết hay chưa, cứ chém nhiều hơn mấy đao, kiểu gì cũng đúng! 】Mà cũng gần như ngay thời khắc đó, bên tai Lâm Ân truyền đến âm thanh nhắc nhở của hệ thống.<br> <br><br>【 đinh! Ngươi đã giế t chết Kẻ Lừa Gạt Huyết Nhục x1, đạt được 100 điểm kinh nghiệm.<br><br>】Nghe được âm thanh nhắc nhở của hệ thống, Lâm Ân mới cảm thấy yên tâm.<br><br>Nói cách khác, đúng là vừa rồi con quái vật này còn chưa thực sự chết đi, mà sau khi hắn đâm cho nó thêm hơn trăm nhát nữa, rốt cuộc nó mới ợ ra rắm.<br><br>Lâm Ân lau chùi vết máu còn đọng trên con dao nhỏ, trong lòng không cảm thấy quá mức tội lỗi.<br><br>Bởi vì hắn biết, thầy của mình tuyệt không có khả năng trở về vào lúc này, hơn nữa dù kẻ kia thực sự là thầy của hắn đi chăng nữa, nên đâm vẫn phải đâm, bởi vì nếu kẻ bên ngoài kia là hắn, thầy cũng sẽ đâm thôi.<br><br>Nhưng xem ra, buổi tối hôm nay đúng là đêm không ngủ thật.<br><br>Vừa tới lúc nửa đêm, đã có quái vật tìm tới tận cửa rồi, ai mà biết được sau nửa đêm còn có thể phát sinh chuyện gì nữa đây?.<br><br>"]