["<br>Lâm Ân vỗ vỗ tay, bình thản trả lời: \"Hoàn thành, giờ em có thể trả tiền rồi, vật lý trị liệu 10 đồng, khâu 30 đồng, một lọ dược tề giá 10 đồng, tổng cộng bảy bình, cộng lại là 110 đồng! Cám ơn đã chiếu cố, hoan nghênh lần sau lại đến.\"Con búp bê kia vội vàng gục vào trong lòng cô bé, thân thể run rẩy đầy sợ hãi, nó đưa mắt nhìn về phía Lâm Ân.Hiển nhiên Lâm Ân đã để lại bóng ma tâm lý khó có thể quên được trong lòng nó rồi.Cô bé kia lại đờ đẫn mò mẫm trên người.Hồi lâu sau, cô bé tìm ra 20 đồng tiền, run rẩy đặt nó lên quầy, nói: \"Em...!em chỉ mang theo hai mươi đồng...\"Lâm Ân thản nhiên nói: \"Cũng được, còn thiếu 90 đồng nữa, em định dùng bộ phận trên cơ thể mình để thế chấp đây? Anh có thể cắt thay em, chuyện này thì miễn phí.\"Nói xong, Lâm Ân lại cầm con dao lóc xương dưới quầy lên.Chỉ trong nháy mắt, cô bé kia đã lộ ra vẻ mặt (ΩДΩ), vội vàng lui về phía sau một bước.\"Vẫn còn mười đồng nữa!\" Cô bé kia nhanh chóng lấy ra thêm mười đồng tiền từ trong quần áo, đặt lên quầy.Lâm Ân thản nhiên nói: \"Còn thiếu 80.\"Cô bé kia vô cùng hoảng hốt, (ΩДΩ) vội vàng buông sáu bình dược tề kia xuống, nói: \"Về sau em lại đến mua dược tề cũng được.\"Lâm Ân thu hồi dược tề lại, thản nhiên nói: \"Còn thiếu 20.\"Cô bé kia run rẩy nói: \"Có thể nợ tiền không?\"Lâm Ân cầm con dao đi ra ngoài, thản nhiên nói: \"Cửa tiệm làm ăn nhỏ, không thể cho nợ tiền, anh lại không làm chủ được.<br><br> <br>Nhưng 20 tệ cũng không nhiều lắm, chỉ cần em để lại một con mắt của mình là được.<br><br>Ừm dược tề có thể cho em cầm đi, ngược lại anh còn có thể đưa cho em 40 đồng tiền.\"Cô bé kia hoảng hốt ôm búp bê lui về phía sau một bước, bàn tay vô thức bịt chặt mắt mình lại, run rẩy nói: \"Có thể sử dụng phương thức trả tiền khác hay không?\"Lâm Ân thản nhiên nói: \"Em cứ nói đi, để anh định giá.\"Cô bé kia nuốt một ngụm nước miếng, run rẩy nói: \"Em cho anh pằng một lần, anh miễn cho em tất cả tiền, thế nào?\"Lâm Ân thản nhiên nói: \"Cửa tiệm làm ăn nhỏ, không chấp nhận dùng thân xác để gán nợ.<br><br><br>Em cứ yên tâm, anh chỉ muốn mắt phải của em thôi, về sau nếu em kiếm được tiền, có thể tìm tới anh chuộc lại.\"Cô bé kia o(╥﹏╥)o nói: \"Được...!Được rồi...!Ô ô!\"…Vài phút lúc sau.【 đinh! Ngươi đạt được vật phẩm hiếm: Mắt phải của Huyết Oa Oa x1】【 Mắt phải của Huyết Oa Oa: Sau khi đeo vào độ đói khát +10, có thể sử dụng kỹ năng: Dạ dày vô địch.<br><br> <br>】【 đinh! Ngươi hoàn thành nhiệm vụ, đạt được khen thưởng nhiệm vụ: Tiền khô lâu x50, kinh nghiệm năng lực giải phẫu +50, khen thưởng đặc thù: độ sợ hãi của Huyết Oa Oa +30, độ sợ hãi của búp bê Huyết Oa Oa +50】Lâm Ân bình tĩnh lau vết máu trên tay, sau đó nhanh chóng để nhãn cầu vào một cái chai chứa thuốc thử đặc thù, dán nhãn lên, rồi hắn xoay người, nhìn cô bé đang ôm một con bên mắt của mình o(x﹏╥)o, lễ phép nói: \"Hoan nghênh lần sau em lại đến chiếu cố việc làm ăn của tiệm, Tiệm Dược Tề Cưa Máu luôn chân thành phục vụ.\"Lâm Ân lại khom lưng xuống, tư thế vô cùng tiêu chuẩn.Cô bé kia o(x﹏╥)o ôm búp bê đi ra ngoài, từ xa xa vẫn có thể nghe được giọng nói của cô.\"Vẫn nên đi tìm mẹ nhanh hơn một chút, về sau không bao giờ đến nơi này nữa đâu, ô ô...!Đúng là hắc đi3m mà...\"【 đinh, ngươi vừa phát động nhiệm vụ ẩn tàng: Huyết Oa Oa tìm mẹ, trợ giúp Huyết Oa Oa tìm được mẹ của cô bé, khen thưởng sau khi nhiệm vụ hoàn thành: độ hảo cảm của Huyết Oa Oa +200, độ hảo cảm của búp bê Huyết Oa Oa +100, khen thưởng đặc thù x1】【 Tiến độ hoàn thành nhiệm vụ trước mắt: 2%】Lâm Ân ngẩn ra, lại đưa mắt nhìn ra ngoài cửa, lúc này bóng dáng cô bé kia đã biến mất trong bóng tối rồi.Độ hoàn thành 2%?Ánh mắt Lâm Ân lập tức dừng lại trên mấy bộ phận hắn móc được từ bên trong dạ dày của cô bé nọ ra ngoài, đang được đặt trong cái khay trên quầy.【 tóc của người phụ nữ không biết tên x50】【 lỗ tai của người phụ nữ không biết tên x2】【 lược của người phụ nữ không biết tên x1】Lâm Ân: \"...\"Không thể không nói, đúng là hắn vừa có một suy đoán vô cùng kh ủng bố.Lâm Ân đứng lên, rửa sạch mấy bộ phận kia, sau đó bỏ vào cái chai niêm phong cất giữ, chuẩn bị chờ lần sau cô bé kia tới, lại nói chuyện này với cô bé.Xong xuôi mọi chuyện, hắn lại mở ra giao diện của mình.Bởi vì có khen thưởng lúc trước, lần này tổng cộng hắn thu hoạch được 50 điểm kinh nghiệm năng lực giải phẫu, và 50 đồng tiền khô lâu ngoài định mức thuộc về chính mình.Tiền khách hàng trả thuộc về cửa tiệm, hắn không thể động vào được.Cho nên tổng tài sản hiện tại trên người hắn là 150 tiền khô lâu..<br><br>"]