["<br>Xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt ——【 đao công +2】【 đao công +2】Thợ Săn Ma ngửa mặt lên trời thét dài một tiếng, rồi run rẩy há miệng cắn lấy chuỗi xiềng xích trên thân, cắn đến mức hoa lửa văng tung tóe khắp nơi.\"Thuốc tê...!Thuốc tê! ! Lập tức tiêm cho tôi thuốc tê! ! Tôi không chịu nổi! Tôi không chịu nổi nữa rồi!\"Lâm Ân (╬￣ 皿 ￣) vẫn tiếp tục cạo, hung hăng mở miệng nói: \"Hiện giờ có tiêm thuốc tê cũng vô dụng.<br><br> <br>Nói gì thì nói, tôi cũng không thể tiêm thuốc tê vào trong xương của anh được! Anh lại kiên trì thêm một chút nữa đi, sắp xong rồi!\"【 đao công +2】\"Tao tin mày đúng là có quỷ mà! !\" Thợ Săn Ma rít gào một tiếng.Chỉ trong nháy mắt, xiềng xích đang trói chặt trên người gã cũng đứt đoạn.<br><br>Thợ Săn Ma vươn tay chộp lấy khẩu súng lục của mình đang được đặt trên quầy.Muốn bắn một phát gi ết chết tên bác sĩ khốn khiếp Lâm Ân kia!Mà mắt thấy động tác của gã, Lâm Ân cũng trở nên tức giận.Mẹ nó!Ta chịu khổ chịu nhọc cạo xương chữa thương cho ngươi, mà ngươi lại năm lần bảy lượt muốn bắn chết ta!Đúng là khinh người quá đáng! Khinh người quá đáng mà!(╯‵ 皿 ′)╯︵┻━┻Xoát——Lâm Ân cướp lấy khẩu súng lục nọ trước khi bàn tay của Thợ Săn Ma chạm đến nó, rồi lập tức cắm thẳng vào trong miệng đối phương, bực bội nói: \"Anh lại cử động một chút tôi xem nào! !\"\"Nếu anh còn không ngoan ngoãn phối hợp với công tác của tôi, tôi trực tiếp bắn chết anh luôn!\"\"Tôi nói cho anh biết! Tôi là một bác sĩ! Anh có thể sỉ nhục nhân cách của tôi, nhưng anh không thể sỉ nhục tình yêu thương của tôi dành cho người bệnh được! Hôm nay tôi con mẹ nó liều mạng, cũng nhất định phải chữa khỏi cho anh!\"Lâm Ân rít gào.Thợ Săn Ma hoảng sợ nhìn nòng súng đang cắm thẳng vài miệng mình.<br><br>Gã ngửa mặt lên trời thét dài một tiếng, hai hàng lệ lã chã tuôn rơi.Tôi không làm! Tôi thật sự không muốn làm mà!Nghĩ mà đắng, gã lang thang trong thế giới hắc ám này thật nhiều năm rồi, đã bị thương vô số, nhưng đây là lần đầu tiên gã gặp được một tên bác sĩ mang đến cho gã thứ cảm giác gọi là sống mà không tự chủ được, gọi là sống mà không bằng chết!Đau nha!Con hàng này lại thích cường ngạnh đè ra mà cạo ư?\"Bà nó (╬￣ 皿 ￣), anh không thích làm từ tốn chứ gì? Được, tôi trực tiếp lấy cho anh thứ lớn hơn!\"Lâm Ân nhanh chóng lao thẳng về phía hậu viện, sau đó trực tiếp mang theo một cái cưa điện, hùng hùng hổ hổ, nghiến răng nghiến lợi chạy ra ngoài.Thợ Săn Ma (ΩДΩ)! !【 giá trị tinh thần -10】【 giá trị tinh thần -10】\"Cậu muốn làm gì? ! Cậu con mẹ nó muốn làm gì? ! Đừng có đi đến đây!\" Thợ Săn Ma hoảng sợ lui về phía sau.Lâm Ân (╬￣ 皿 ￣) hung hăng kéo dây khởi động cưa điện.<br><br><br>Ngay lập tức, cái cưa điện trong tay hắn đã phát ra âm thanh xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt.\"Hừ, xương cốt trên người anh rất cứng, nếu cạo từ từ, nhất định phải mất đến mấy giờ mới hoàn thành.<br><br>Quá lâu, quá lãng phí thời gian, còn không bằng trực tiếp một phát ăn ngay, dùng thứ to tướng này cạo cho anh, tuyệt đối là đau dài không bằng đau ngắn!\"\"Tôi tới đây!\"\"Chờ một chút (ΩДΩ)! !\"Xoẹt xoẹt xoẹt xoẹt xoẹt——Chỉ trong nháy mắt, tiếng kêu thảm thiết thê lương đầy hoảng sợ vang vọng khắp không trung.【 Giá trị tinh thần của Thợ Săn Ma -20】【 Giá trị tinh thần của Thợ Săn Ma -20】...\"Ông chủ, tôi đến mua mấy bình dược tề khôi phục.<br> <br><br>Nơi này có hàng mới hay không?\" Chỉ thấy ở ngoài cửa, có một con nữ quỷ tóc dài (￣︶￣) vừa nhẹ nhàng bay đến, thân thể bồng bềnh bồng bềnh, vừa nhìn đã biết không phải loại khách hàng ác liệt, nhưng ngay khi nữ quỷ này vừa đứng ở cửa.Ba ——Một bàn tay lại lập tức bắt lấy mắt cá chân cô ta.Vẻ mặt nữ quỷ cứng đờ.Tiếp theo, ngay phía sau tấm rèm cửa tiệm, cô ta lập tức nhìn thấy Thợ Săn Ma với gương mặt tái nhợt, đôi môi điên cuồng run rẩy, hấp hối, một tay gã dùng sức bám lấy bậc cửa, còn tay kia tóm chặt mắt cá chân của cô, run rẩy nói: \"Cứu tôi...!Cứu tôi! !\"Đúng vào khoảnh khắc này, nữ quỷ chợt nghe thấy âm thanh xoẹt xoẹt xoẹt của cưa điện truyền đến từ phía sau tấm rèm vải nọ.Gương mặt nữ quỷ dại ra, cô ta run rẩy vươn cánh tay tái nhợt, nhẹ nhàng vén lên một góc rèm.Chỉ trong nháy mắt.(ΩДΩ)! !Mái tóc dài từ trên đầu, kéo tới mắt cá chân của nữ quỷ trực tiếp xõa tung ra, dựng đứng lên.Chỉ thấy ở phía sau tấm rèm vải nọ là một thiếu niên cầm theo cái cưa điện.(〝 ▼ 皿 ▼) Toàn thân thiếu niên này đều là máu, hắn đang hung hăng cưỡi lên người Thợ Săn Ma, không ngừng dùng cưa điện xoẹt xoẹt xoẹt, ma sát trên bờ vai của gã.Hoa lửa văng khắp nơi, mảnh xương bay tán loạn..<br><br>"]