["<br>Lâm Ân hít sâu một hơi, cố gắng trấn định tâm thần.<br><br>Loại thời điểm này, hắn cũng chỉ có thể coi ngựa chết thành ngựa sống để trị [1] mà thôi.<br><br>Giữ tâm thế bình thường, giữ tâm thế bình thường [2]!Cứ coi nó là một đứa nhỏ phổ thông bình thường là được mà!Lâm Ân, ngươi có thể![1] : cụm thành ngữ này có nghĩa là dù biết tình thế đã vô vọng nhưng vẫn ôm lấy một tia hy vọng và tích cực tìm cách cứu nó, cũng thường ám chỉ việc thực hiện nỗ lực cuối cùng.<br><br>[2] : nguyên văn 平常心 – bình thường tâm.<br><br>Từ này chỉ một thái độ vừa tích cực chủ động, muốn làm hết sức, lại thuận theo tự nhiên, không quá nghiêm khắc cưỡng ép tất cả mọi chuyện phải thật hoàn mỹ, hoặc hiểu đơn giản là cố gắng hết sức, thành bại do trời.<br><br>Sau đó, Lâm Ân thật cẩn thận mà bò vào trong miệng của cái đầu hài nhi kia, rồi nhảy lên bựa lưỡi của nó, cố nén cảm giác tanh tưởi, đi thẳng một đường về phía răng hàm sau.<br><br>Mà càng đi vào bên trong, thứ mùi kia càng thêm tanh tưởi.<br><br>\"Không có ánh sáng, tôi không nhìn rõ!\" Lâm Ân hô to.<br><br>Ngay tiếp theo, một màn vô cùng kinh hãi xuất hiện.<br> <br><br>Chỉ thấy một nhánh xúc tu chậm rãi duỗi về phía trên đầu hài nhi, sau đó, Lâm Ân lập tức nhìn thấy, nhánh xúc tu kia quấn lấy một viên nhãn cầu, kéo nó vào bên trong cái miệng khổng lồ.<br><br>Ngay lập tức, con mắt trắng bệch nọ đã chiếu sáng cả khoang miệng.<br><br>Lâm Ân đổ mồ hôi đầm đìa.<br><br>\"Giờ thì rõ rồi!\" Hắn hô to.<br><br>Hắn không dám trì hoãn thêm, vội vàng quay đầu, đưa ánh mắt hướng về phía răng hàm sau, tỉ mỉ quan sát.<br><br>Trong mơ hồ, hắn có thể nhìn thấy, khắp nơi chung quanh hàm răng này đều dính các loại cặn \"Đồ ăn\", có tay đứt, có đầu vỡ, có nội tạng và thịt thối… Đây tuyệt đối là một cảnh trong bộ phim điện ảnh kinh hoàng và kh ủng bố đến dị thường.<br><br>Hiển nhiên, thực đơn của con quái vật này vô cùng phong phú.<br><br>【 giá trị tinh thần -1】【 giá trị tinh thần -1】Lâm Ân cố nén cảm giác kinh tâm động phách trong lòng, bắt đầu cẩn thận tìm tòi căn nguyên gây bệnh.<br><br>Mà ngay sau đó, ánh mắt Lâm Ân lập tức dừng lại bên trên một cây trường mâu đang cắm thẳng vào răng hàm sau của quái vật.<br><br>【 Thần Thánh Chi Mâu (tổn hại)】【 phẩm chất: Truyền thuyết 】【 giới thiệu 】: một cây trường mâu từ thế giới không biết tên rơi xuống thế giới hắc ám, trong đó ẩn chứa thần thánh chúc phúc, có tác dụng khắc chế rất mạnh với ác linh, quỷ dị, ác ma.<br><br>Trong lòng Lâm Ân khẽ động.<br><br>Xem ra hắn đã tìm được nguyên nhân làm cho con quái vật này đau răng rồi.<br><br>Nhưng hắn tuyệt đối không ngờ được, hóa ra ngọn nguồn của căn bệnh kia lại là một kiện vũ khí vốn không thuộc về thế giới hắc ám, còn có tác dụng tương đồng với khẩu súng lục của Thợ Săn Ma.<br><br>Nó mang theo thuộc tính thần thánh, chẳng lẽ chính nó đã làm trường mâu tạo thành đau đớn kịch liệt đối với con quái vật này?Vẻ mặt Lâm Ân có chút do dự.<br><br>Hắn cẩn thận tiến lên phía trước quan sát, sau đó lập tức nhìn thấy, ở phần phía trước của cây trường mâu còn có một cánh tay đứt đang dính làm một thể với nó.<br><br><br>Hiển nhiên, đối phương chính là người sử dụng trường mâu kia.<br><br>Là người nọ bị con quái vật này há miệng, một ngụm ăn luôn, những bộ phận thân thể khác đã bị tiêu hóa, nhưng vũ khí trong tay lại cứng rắn kẹt vào răng hàm sau của quái vật răng.<br><br>\"Quý khách! Tôi tìm được nguyên nhân đau răng rồi!\" Lâm Ân hô to.<br><br>Âm thanh đáng yêu, tinh tế kia lại truyền đến: \"Nhổ ra —— không nhổ ra được —— ăn luôn —— \"Lâm Ân ổn định tâm thần, sau đó ánh mắt hắn lập tức chăm chú quan sát một đống lớn những phần còn sót lại của tay cụt, chân cụt, một mực quấn xung quanh chiếc răng hàm sau “gặp nạn” nọ.<br><br>【 Mảnh nhỏ xúc tu của Y Liệu Hành Giả Mắt Ma x1】【 Cánh tay của Ác Linh Vu Y x1】【 Con mắt của Luyện Ngục Cuồng Y x1】Trái tim Lâm Ân hung hăng đập mạnh.<br><br>Hiển nhiên, toàn bộ những thứ này đã đủ để chứng mình rằng, nó không chỉ ăn một vị bác sĩ…Xem ra trước khi nó đi đến nơi này, nó cũng đã đến thăm rất nhiều bác sĩ khác, hơn nữa xem tình huống này, có vẻ như bệnh nhân của hắn khá là cáu gắt, nóng nảy.<br><br>Nói ăn ngươi, tuyệt đối sẽ ăn ngươi!Nhưng rất nhanh, Lâm Ân lại phát hiện một điểm giống như giữa những vị bác sĩ xấu số trước đó.<br><br>Bọn họ đều là ma thú của thế giới hắc ám này.<br><br>Mà cây trường mâu kia lại có tác dụng khắc chế cực cao đối với.<br><br>Hiển nhiên đây chính là nguyên nhân khiến bọn họ không nhổ nó ra được.<br><br>Nhưng hắn lại khác.<br><br>Hắn là nhân loại.<br> <br><br>Sẽ không bị lực lượng thần thánh khắc chế.<br><br>Có lẽ thân phận này sẽ trở thành một ưu thế cực lớn cho hắn.<br><br>Lâm Ân lấy lại bình tĩnh, nhanh chóng đi đến phía trước cái răng hàm sau tanh hôi kia, hoạt động hai tay một chút, sau đó bắt đầu dùng lực tóm lấy cán cây trường mâu.<br><br>Ông ——Cây trường mâu kia tản ra một luồng quang mang cực kỳ ảm đạm, nhưng lại nhanh chóng biến mất.<br><br>Không có phản phệ!Quả nhiên tình huống giống hệt những gì hắn vừa suy đoán.<br><br>Lâm Ân đã ổn định lại tâm thần.<br><br>\"Tôi bắt đầu rút đây!\" Hắn hô to.<br><br>.<br><br>"]