["<br>Thợ Săn Ma kia quay đầu sang, không quá kiên nhẫn nói: \"Có thể bắt đầu chưa?\"Lâm Ân lập tức hoàn hồn, trấn định cảm xúc, chỉnh sửa chiếc khẩu trang trên mặt cho cẩn thận rồi nghiêm túc nói: \"Quý khách, thương thế của anh có chút nghiêm trọng, hơn nữa xem tình huống này, có vẻ như độc tính đã xâm nhập vào khung xương của anh rồi, nếu muốn trị liệu, chỉ có thể xử lý những bộ phận bị độc vật xâm thực trước.\"Xoẹt xoẹt——Lâm Ân dựng hai con dao lóc xương lên, nghiêm túc nói: \"Cần tiến hành một lần giải phẫu ngoại khoa, cắt bỏ trước.\"Thợ Săn Ma kia chần chờ một lát, nói: \"Năng lực giải phẫu của cậu như thế nào?\"Lâm Ân gật đầu nói: \"Xin anh cứ yên tâm, kinh nghiệm của tôi vô cùng phong phú, tuy đây là lần thứ hai tôi động đao, nhưng một vị quý khách trước đó đã cho tôi đánh giá rất cao.<br><br> <br>Tôi tin tưởng vào tay nghề của mình.\"Rõ ràng là Thợ Săn Ma vừa im lặng trong chốc lát, có vẻ như gã đang cân nhắc mặt lợi và mặt hại trong quyết định này.Sau đó, Lâm Ân chợt nghe thấy âm thanh do dự phát ra từ bên dưới chiếc mũ phớt cao kia: \"Gần đây còn phòng khám nào khác hay không?\"Lâm Ân miết hai con dao lóc xương của mình vào nhau, cười ha hả nói: \"Hẳn là không có đâu, dù có, nó cũng bị thầy của tôi làm cho không có rồi.<br><br>Chúng tôi tuyệt không cho phép có phòng khám thứ hai tồn tại ở nơi này đâu, ha hả ha hả...\"\"...\"\"...\"Không khí tạm rơi vào yên tĩnh, cơn gió vù vù thổi qua cuốn chiếc áo choàng trên cơ thể Thợ Săn Ma bay lên một chút.Sau đó, gã xoay người, kéo phần bả vai của mình để lộ ra ngoài, nhắm mắt nói: \"Được! Tôi tin cậu một lần, động đao đi.\"\"Được rồi!\" Trên mặt Lâm Ân lộ ra nụ cười tươi đầy thỏa mãn.Hai con dao trong tay hắn đang xoẹt xoẹt ma sát vào nhau.Soạt——Soạt ——Đốm lửa văng khắp nơi.Mơ hồ có thể nhìn thấy, trên khuôn mặt ẩn giấu bên dưới chiếc mũ phớt cao kia của Thợ Săn Ma, khóe miệng râu ria xồm xàm nọ vừa khẽ co rúm lại một phần.【 Giá trị tinh thần của Thợ Săn Ma -1】Không biết vì sao, gã cứ có cảm giác hình như mình đã đến nhầm nơi rồi.Có vẻ như nơi này vốn không phải phòng khám, ngược lại nó giống một quán mổ heo hơn.Chẳng lẽ đây là ảo giác của gã?Vì sao một thanh niên nhìn qua thực lực vô cùng yếu ớt này, lại không ngừng mang đến cho người ta một loại xúc động muốn lập tức xoay người bỏ chạy chứ?\"Cần tiêm thuốc tê không?\" Lâm Ân ôm tâm lý nóng lòng muốn thử, lập tức hưng phấn hỏi.\"Không cần.\" Thợ Săn Ma uống một ngụm rượu, liếc mắt nhìn hắn rồi thản nhiên nói: \"Thuốc tê chỉ làm ảnh hưởng tới tốc độ phản xạ thần kinh của tôi thôi.<br><br>Đàn ông chân chính sẽ không dùng thuốc tê.\"Lâm Ân “Ba” một tiếng liền giơ ngón tay cái lên, chân thành nói: \"Thật tốt quá, từ trước đến giờ, tôi cũng chưa dùng thuốc tê cho ai cả.<br><br><br>Đây đã trực tiếp đụng tới bộ môn chuyên nghiệp của tôi rồi đó!\"Trong lòng Thợ Săn Ma thoáng run rẩy một chút.Hắn vừa nói cái gì nhỉ?Nhưng ngay tại thời điểm gã còn chưa kịp phản ứng lại, chỉ nghe “Phì” một tiếng, âm thanh con dao c ắm vào trong thịt vang lên, chỉ trong nháy mắt, toàn bộ cơ thể gã đã trở nên cứng ngắc.Gã khó nhọc, “Ca ca” nghiêng đầu nhìn qua, rồi lập tức trông thấy con dao đang cắm thẳng lên vai mình, đờ đẫn hỏi: \"Đã bắt đầu rồi ư?\"Lâm Ân trấn định nói: \"Không, tôi chỉ muốn thử dao trước thôi.\"\"Ừm.\" Thợ Săn Ma nghiêng đầu qua, lại vươn tay cầm lấy bầu rượu của mình, theo bản năng muốn uống một ngụm, nhưng cũng không biết vì sao, đột nhiên bàn tay đang cầm bầu rượu chợt run rẩy một thoáng.Ừm… trong lòng gã thầm nghĩ, hẳn là không có vấn đề gì lớn đâu, tuy nhìn qua có thể thấy thanh niên này có chút không đáng tin cậy, nhưng khẳng định là hắn không dám ôm trong lòng ý định gì xấu xa đâu, đắc tội với gã, đường đường là một tay săn ma cũng...Phì ——Thợ Săn Ma (ヾ ﾉ ꒪ ཫ ꒪)——\"Cậu… con mẹ nó lại vừa làm cái quái gì thế hả? !\" Thợ Săn Ma nghiêng đầu qua, nhìn thấy con dao thứ hai cắm trên vai mình, lập tức trừng to mắt như muốn nứt ra.Lâm Ân nghiêm túc ôm thùng dụng cụ trên tay, nói: \"Tôi đang tìm công cụ thích hợp, hai con dao tôi vừa cắm là dự phòng.\"Thợ Săn Ma trừng to mắt như muốn lòi ra ngoài, nói: \"Cậu dự phòng không thể đặt ở bên cạnh sao? Vì sao hết lần này tới lần khác cậu lại muốn cắm trên vai tôi? ? !\"Lâm Ân lắc đầu, bình tĩnh nói: \"Quý khách, tôi đang thí nghiệm trình độ sắc bén của dao giải phẫu.<br><br>Hẳn là anh cũng biết rõ, nếu bác sĩ sử dụng một con dao không sắc bén, khi cắt xuống người bệnh nhân sẽ sinh ra thống khổ vô cùng kịch liệt.<br> <br><br>Đây là chuyện cực kỳ không đáng để phạm phải.”\"Cho nên là một bác sĩ, tôi phải cam đoan mỗi con dao của mình phải hoàn mỹ mà tương xứng với thịt của anh.\"\"Hơn nữa, chỉ chốc lát thôi, nơi mà tôi vừa cắm kia sẽ bị cắt bỏ, cho nên quý khách à, anh không cần phải đặc biệt chú ý đến trình độ hoàn hảo của bả vai mình như thế đâu.\"Thợ Săn Ma lập tức cứng ngắc tại chỗ.Móa nó… lời nói của hắn cũng có chút đạo lý nha.Nhưng mà hắn thật sự không cố ý làm như vậy sao? Vì sao gã nghe kiểu gì cũng cảm thấy những lời này… con mẹ nó đều là ngụy biện nha!.<br><br>"]