["<br>Bóng đen thật lớn kia nhanh chóng từ ngoài cửa tiến vào bên trong, trống rỗng mang đến cho người ta một loại cảm giác áp bách mạnh mẽ.Trong lòng Lâm Ân lập tức trở nên căng thẳng, bởi vì trước mắt hắn hiện ra giao diện của người kia.【 Ma Thú Nhân Ocarlos 】【 chủng tộc 】: Nhân tộc【 cấp bậc: ? ? ? 】【 năng lực chiến đấu 】: Không có ngoài ý muốn, ngươi sẽ chết【 trận doanh: Hỗn loạn thiện lương 】【 giới thiệu 】: tay thợ săn ma thú mạnh mẽ một mình đi qua thế giới hắc ám, hắn không thuộc về bất cứ tổ chức nào, hắn vô cùng thần bí, cả đời hắn đều cố gắng hết sức để săn giết những con quái vật khổng lồ bị hắn nhận định là tà ác kia.<br><br>Xin đừng ôm ý đồ muốn đi tìm hiểu hắn.<br><br> <br>Người này vô cùng nguy hiểm.Lâm Ân: \"? ? ?\"Hình như vị khách vừa bước vào là...!Một con người!Đối phương chính là nhân loại đầu tiên mà hắn gặp được bên trong thế giới hắc ám này trong suốt hai năm hắn có mặt ở nơi đây.Hơn nữa xem giao diện, đối phương còn là một tồn tại có năng lực chiến đấu vượt quá biểu hiện bên ngoài.\"Tôi cần trị liệu, còn cần một chút dược tề chiến đấu và dược tề khôi phục nữa.\" Bên dưới chiếc mũ phớt cao to to kia chợt phát ra giọng nói khàn khàn của đàn ông trung niên.Lâm Ân lập tức đứng lên, trên mặt lại nở rộ nụ cười nghề nghiệp, nói: \"Hoan nghênh quang lâm, mời vào.\"Thợ Săn Ma kia đi nhanh vào cửa chính, hồn đăng ngoài cửa lập tức vù vù mà điên cuồng lập lòe, gần như chuẩn bị tắt ngấm đến nơi.Tình huống này đã đủ để nói lên rằng thực lực của Thợ Săn Ma này mạnh mẽ đến bi3n thái.Thợ Săn Ma kia ngồi phía trước quầy, ngẩng đầu, đưa mắt nhìn kỹ Lâm Ân.Lâm Ân lập tức cảm nhận được phía trên làn da của mình xuất hiện tình trạng rát bỏng đau đớn.Chỉ vẻn vẹn là một ánh mắt đã làm cho hắn bị thương tổn, có thể hiểu được phần nào về thực lực của vị khách hàng này.\"Tôi thực sự không ngờ, ở bên trong thế giới hắc ám này, tôi còn có thể gặp được một người đồng tộc còn sống.\" Thợ Săn Ma kia liếc mắt nhìn hắn một cái, bình thản nói.<br><br>Sau đó gã phán tháo bầu rượu treo trên thắt lưng xuống, uống một ngụm, mùi rượu nồng đậm gay mũi đập vào mặt.【 đinh! Phát động nhiệm vụ: trị liệu thương tích cho Thợ Săn Ma, khen thưởng nhiệm vụ: 500 tiền khô lâu, độ hảo cảm của Thợ Săn Ma +50】【 trừng phạt nếu nhiệm vụ thất bại: Bị Thợ Săn Ma gi3t chết.<br><br>】【 đinh! Ngươi vừa phát động nhiệm vụ ràng buộc đồng tộc, trừng phạt khi nhiệm vụ thất bại: xóa sổ! 】Trong lòng Lâm Ân thoáng run rẩy một chút.Ở thời điểm nội dung trừng phạt khi nhiệm vụ thất bại nhảy ra, hắn lập tức dự cảm được chuyện này không ổn rồi.Mà quả nhiên nó không nằm ngoài những gì hắn dự đoán.Một Thợ Săn Ma hành tẩu trong thế giới hắc ám, đương nhiên sẽ không có lấy một chút hảo cảm nào đối với đám quái vật ở nơi này rồi, mà cũng may, hắn vốn là Nhân tộc.Nói cách khác, nếu hắn không phải Nhân tộc, chỉ sợ người đàn ông mạnh mẽ này sẽ chém ra một đao, bổ sống hắn.Đến đây, cõi lòng Lâm Ân đã bình yên trở lại, hắn trấn định đưa mắt nhìn Thợ Săn Ma kia, mỉm cười nói: \"Xin hỏi anh cần tôi trị liệu thương tích như thế nào cho anh?\"Bờ môi trắng bệch bên dưới chiếc mũ phớt cao kia khẽ động.<br><br>Sau đó, Thợ Săn Ma cởi chiếc áo choàng trên cơ thể xuống, xoay người qua.Trong phút chốc, con ngươi của Lâm Ân trực tiếp co rụt lại.Chỉ thấy toàn bộ bả vai của gã là một mảnh tối đen đỏ sậm, bên trên còn ngưng kết từng cục máu đen như mực, dữ tợn tột cùng.Có thể nói là thương tích cực kỳ đáng sợ.Mà trong đầu Lâm Ân lập tức xuất hiện suy nghĩ, rốt cuộc là tồn tại gì lại có thể đánh cho Thợ Săn Ma bị thương thành như thế này?Thợ Săn Ma khàn khàn nói: \"Tôi bị một con Lệ Quỷ áo đỏ ám toán, suýt chút nữa đã đánh mất tánh mạng.<br><br>Tôi sẽ không bỏ qua ả nhưng đầu tiên tôi cần trị liệu thương tích trước đã.\"【 đinh! Hệ thống đã hoàn thành bước đầu chẩn đoán bệnh thay cho ký chủ, vai phải của mục tiêu bị kịch độc của \"Hắc Hồ Điệp\" xâm thực, kịch độc đã thẩm thấu tiến vào khung xương của mục tiêu, tình huống vô cùng nghiêm trọng.<br><br><br>】\"Hắc Hồ Điệp?\" Lâm Ân do dự một chút mới nói ra cái tên này.Thợ Săn Ma kia khẽ động, chợt cười lạnh nói: \"Hóa ra cậu cũng biết thứ độc vật này? Xem ra tôi đã coi thường cậu rồi.\"Lâm Ân cười gượng.Không.Hắn không biết.Hắn chỉ theo bản năng mà lặp lại một danh từ mấu chốt bên trong lời nhắc nhở của hệ thống mà thôi.\"Hệ thống, Hắc Hồ Điệp là cái gì?\" Hắn thầm hỏi.【 đinh! Hắc Hồ Điệp là một dạng thể tụ hợp hoàn toàn được cấu thành từ oán niệm và tử linh khí trong thế giới hắc ám.<br><br>Chúng có tính xâm thực và hủ thực cực cao đối với sinh mệnh, nếu là sinh vật bình thường, chỉ cần lây dính một chút kịch độc này, trong năm giây sẽ hóa thành máu mủ.<br><br>】Lâm Ân chấn động.<br> <br><br>Ngay sau đó, hắn không nói hai lời, đã mặc vào nguyên bộ trang phục phòng hộ, cũng nhân tiện đeo khẩu trang cùng một đôi bao tay lên.\"Vậy ta có thể chữa được bệnh này không?\" Hắn thầm hỏi hệ thống.【 đinh! Ngươi có thể thử dùng phương pháp cạo xương chữa độc để tiến hành bước đầu trị liệu.<br><br>】.<br><br>"]