["<br>【 Giá trị tinh thần của Quỷ Chết Cháy -20! 】Quá bất thường!Quá bất thường!Vì sao tiệm y dược mà gã bước vào này, mẹ nó lại giống như hơi bị bất bình thường nha!Nó run rẩy mà vươn bàn tay đã bị đốt rụi, nói: \"Xin hỏi...!anh đang làm...\"Lâm Ân nghe vậy, lại hung hăng x0a nắn cục thịt trên mặt Quỷ Anh một cái nữa, mới ngẩng đầu, trên mặt lộ ra nụ cười nghề nghiệp chân thành tha thiết, nói: \"À, tại vì con tiểu quỷ này quá xấu, thậm chí còn xấu mang tính ô nhiễm.<br><br> <br>Tôi là bác sĩ, chuyện tôi phải làm chính là thay đổi cho nó một gương mặt bình thường.\"Toàn thân Quỷ Chết Cháy lập tức run rẩy một cái.<br><br>Gã ngu ngơ nói: \"Anh...!Đúng là thủ pháp của anh thật...!rất có phong cách riêng nha...\"Cả người Quỷ Chết Cháy trở nên cứng ngắc, con mắt đã bị thiêu cháy trợn trừng to tướng, cũng không biết từ khi nào thân thể vốn còng còng kia đã thẳng tắp lên.Từ đầu tới giờ, gã vẫn một mực đưa mắt quan sát gương mặt Quỷ Anh trong tay vị bác sĩ kia, phải nói là nó không ngừng biến dạng, vặn vẹp giống như mì sợi...Càng nhìn, hai chân gã càng run rẩy.Đột nhiên trong đầu gã xuất hiện một chuỗi những hình ảnh k hủng bố miêu tả khuôn mặt của gã đang bị bác sĩ này không ngừng lôi kéo.Quỷ Chết Cháy bắt đầu hoảng sợ.Không phải gã vừa bước vào một cái hắc đi3m chứ? !Mà cũng chính tại thời điểm trong đầu gã vừa sinh ra loại ý tưởng này.Ba ba ba ——Ba ba ba ——Chỉ thấy bác sĩ kia vươn tay tới, không ngừng ba ba ba mà đập nát mười mấy mụn nhọt vừa nhô lên trên gương mặt Quỷ Anh.<br><br><br>Huyết thanh đậm đặc phát ra một tiếng “Phì” to tướng, thậm chí chúng còn bắn tung toé tới trên mặt của gã.Nổ não rồi!Nổ não cmn rồi![Nguyên văn của nó là 爆浆 – bạo tương, nó ám chỉ một vụ nổ phát sinh sau đó dịch thể từ bên trong tràn ra ngoài, nhưng cũng có nghĩa là nổ não…]\"Ma ma nha (ΩДΩ)! ! !\"【 Giá trị tinh thần của Quỷ Chết Cháy -30! ! 】Gã theo bản năng lập tức che kín những nốt u nang bởi vì bị lửa thiêu cháy mà mọc lên khắp mặt mình.<br><br> <br>Ngay tại khoảnh khắc đó, trong đầu gã chợt xuất hiện hình ảnh bản thân sắp bị bác sĩ nọ trói lại, rồi “Ba ba ba” bóp nát.Đát đát đát đát ——Gã hoảng sợ, run rẩy, hàm răng không chịu nổi bắt đầu đánh vào nhau lập cập.【 Độ sợ hãi của Quỷ Chết Cháy +20】【 Độ sợ hãi của Quỷ Chết Cháy +20】Mà ngay sau đó, Quỷ Chết Cháy lại thấy Lâm Ân tháo chiếc khẩu trang dính đầy huyết thanh trên mặt mình xuống, lộ ra một nụ cười tươi hiền lành, nói với Quỷ Chết Cháy: \"Tôi sẽ ra đằng sau lấy một số dụng cụ, anh lại chờ thêm một chút nữa nhé, kế tiếp sẽ đến lượt anh.\"Hàng đống u nang khắp toàn thân Quỷ Chết Cháy (ΩДΩ) đều nhảy dựng lên.Nụ cười kia quá mức đáng sợ rồi!Vì sao đến lượt gã, hắn lại lộ ra nụ cười quỷ dị như vậy?【 Giá trị tinh thần của Quỷ Chết Cháy -20】【 Giá trị tinh thần của Quỷ Chết Cháy -20】Vốn dĩ hôm nay gã nhìn thấy lão bi3n thái của Tiệm Dược Tề Cưa Máu kia rời khỏi cửa, cho nên mới muốn đến thử thời vận một phen, xem mình có thể nhân cơ hội hiếm có này mà thoáng sửa chữa cơ thể bị bỏng cho nó bớt đáng sợ hơn một chút hay không.Nhưng ai mà biết được lão bi3n thái đi rồi, còn lưu lại một tên tiểu bi3n thái?Gã sợ hãi đưa mắt nhìn con Quỷ Anh đang nằm trên quầy không ngừng run rẩy kia, giờ này, toàn bộ khuôn mặt của nó gần như đã biến thành hồ dán đặc sệt, màu đen rồi.\"Chẳng lẽ...!đây chính là kết cục tiếp theo của ta sao...\" Gã không khỏi nỉ non, lẩm bẩm một câu.Mà đúng vào lúc này, đột nhiên từ bên trong lớp mành vải treo ở hậu viện truyền đến từng chuỗi những âm thanh kịch liệt chói tai hệt như cưa điện đang được khởi động.Xoẹt xoẹt —— xoẹt xoẹt ——Rè rè rè rè rè——Quỷ Chết Cháy (ΩДΩ) vội vàng ôm chặt cái đầu mình, gã bị dọa đến xương cốt toàn thân đang muốn rời ra từng mảnh.Cưa điện! ! Là cưa điện! !Không phải vừa nãy hắn có nói mình sẽ ra hậu viện lấy vài món công cụ sao?Nhưng vì cớ gì từ trong hậu viện lại truyền đến âm thanh cưa điện chứ?Hắn muốn lấy cưa điện để thể hiện cái quái gì đây?Chỉ trong nháy mắt, từ trong đầu Quỷ Chết Cháy đã xuất hiện gương mặt mang theo nụ cười tươi đầy bi3n thái của tên sát nhân cuồng mang theo cưa điện, và dáng vẻ hắn đang từng bước từng bước tiến về phía mình.Trên đầu Quỷ Chết Cháy lập tức bốc lên từng luồng khói đen (꒪Д꒪).Mà cũng chính tại một khắc đó, lỗ tai gã khẽ động.Đông ——Đông ——Tiếng bước chân càng ngày càng gần!Là người kia đang cầm theo cưa điện đi thẳng về phía này!Rất nhanh, một cái bóng đen chậm rãi xuất hiện trên tấm rèm vải che đi con đường thông tới hậu viện, âm thanh cưa điện chuyển động lại gần như xông pha đi trước.\"Nha —— nha —— nha —— \"Quỷ Chết Cháy hoảng sợ ôm lấy cái đầu của mình, trên đầu lại không ngừng bay lên một vài giá trị.【 giá trị tinh thần -20! 】【 giá trị tinh thần -30! 】【 giá trị tinh thần -40! 】Ngay sau đó, giá trị tinh thần hoàn toàn về không.Quỷ Chết Cháy trải qua quãng thời gian tra tấn tinh thần, đã vượt quá giới hạn chịu đựng, lập tức hoảng sợ mà lao thẳng về phía cửa chính, trong miệng hét lớn: \"Hắc đi3m! ! Hắc đi3m nha! ! Cứu mạng! Cứu mạng! !\".<br><br>"]