["<br>【 Đây là một dị thế giới quỷ bí.<br><br>】【 Quỷ hút máu, người sói, khoa học kỹ thuật, ma dược, quỷ quái, người nhân bản, bói toán, khôi lỗi, chỉ cần là toàn bộ những yếu tố đáng sợ mà ngươi có thể nghĩ đến, thế giới này đều có đủ.<br><br> <br>】【 Ra ngoài cửa nhớ phải cầm đèn.<br><br>】【 Còn không thể đi quá xa.<br><br>】【 Sau khi rời khỏi cửa chính mười mét, hắc ám bên ngoài sẽ cắn nuốt ngươi.<br><br>】【 Không cần biết đối tượng đến chạy chữa là người, là quỷ, hay là quái khâu lại, ngươi đều phải duy trì vẻ trấn tĩnh.<br><br><br>】【 Bởi vì nếu ngươi không trấn tĩnh, nó sẽ sinh ra ác ý với ngươi.<br><br>】Phía trước cái bàn cũ nát, Lâm Ân đang cầm bút lông chim, ngồi sát bên cạnh ngọn đèn dầu, viết xuống nguyên tắc mà bản thân hắn nghiệm ra được trong hai năm thời gian xuyên qua đến thế giới xuống cuốn nhật ký của mình.\"Lâm Ân! Đã đến giờ rồi, mau treo đèn ra ngoài, chuẩn bị mở cửa buôn bán!\" Một chất giọng khàn khàn giống như đang gặm nhấm xương cốt vừa truyền đến.Lâm Ân lắc lắc đầu, giọng nói này thuộc về ông chủ tiệm dược tề của bọn họ, cũng là người thầy mà hai năm trước đã cứu hắn về đây, còn cho hắn làm người phục vụ tại tiệm dược tề ở dị thế giới này.\"Con đến đây!\" Lâm Ân hô to.Nhưng ngay sau đó, đột nhiên trong đầu hắn vang lên một âm thanh nhân tạo lạnh như băng.【 đinh! Thầy của ngươi Cuồng Nhân Cưa Máu vừa tuyên bố nhiệm vụ cho ngươi: Mở cửa buôn bán, treo hồn đăng ngoài cửa, khen thưởng sau khi hoàn thành nhiệm vụ: Tiền khô lâu x10, kinh nghiệm cơ sở x5, máu người tinh khiết x100 ml.<br><br>】Lâm Ân ngẩn ra.Âm thanh này là ...!Hệ thống sao?Chẳng lẽ sau hai năm xuyên qua đến thế giới này, rốt cuộc hắn cũng thức tỉnh được bàn tay vàng rồi?Nhưng hắn không lập tức đi nghiên cứu, bởi vì hắn biết, nếu không lập tức hành động dựa theo mệnh lệnh của thầy, hắn sẽ chết.Lâm Ân nhanh chóng bước ra bên ngoài tòa lầu tối tăm u ám, hình ảnh đập thẳng vào mặt chính một màn thầy của hắn đang kéo một khối thi thể của sinh vật không rõ đã bị cắt thành hai nửa, thản nhiên đi vào phòng giải phẫu bên cạnh.Huyết dịch màu đỏ tươi kéo thành một đường thật dài trên cái sàn nhà mốc meo.Phì —— phì ——Rất nhanh, bên trong phòng giải phẫu đã truyền đến âm thanh chói tai do cưa điện phát ra.Thứ âm thanh khàn khàn như đang nhấm nuốt lại truyền đến.\"Sau khi khai trương, nhớ thu dọn lại toàn bộ những bình dược tề đã quá thời hạn từ ngày hôm qua, sau đó đi đút cho Tiểu Bảo Bối ở hậu viện ăn.<br><br> <br>Nhanh tay lên, nắm chắc thời gian một chút.\"【 Đinh! Thầy của ngươi Cuồng Nhân Cưa Máu vừa tuyên bố nhiệm vụ cho ngươi: Sửa sang lại dược tề quá thời hạn, mang đi nuôi dưỡng【 Tiểu Bảo Bối 】ở hậu viện, khen thưởng sau khi hoàn thành nhiệm vụ: Tiền khô lâu x10, độ hảo cảm của Tiểu Bảo Bối -10, độ thuần thục việc nhà +1】Lâm Ân có chút ngạc nhiên khi nghe được âm thanh này.Quả nhiên, những gì hắn vừa suy đoán là đúng.Đây chính là hệ thống của riêng hắn, chẳng lẽ nó có thể hình tượng, cụ thể hóa toàn bộ những chuyện mà hắn gặp được trở thành nhiệm vụ của hệ thống?Âm thanh nhấm nuốt lại truyền đến từ phía sau, vẻ mặt Lâm Ân lập tức bình tĩnh trở lại.Ken két—— Ken két ——Tấm ván gỗ dưới chân truyền đến tiếng vang chói tai do sử dụng lâu năm không được tu sửa.Lâm Ân đi vào sảnh trước, cầm lấy ngọn đèn ở trong góc phòng, vặn dây cót một cái, một giọt lại một giọt máu màu đỏ tươi lập tức từ bên trong nhỏ lên bấc đèn.Hô ——Một ngọn lửa màu đỏ tươi lập tức bùng cháy.Nếu cẩn thận lắng nghe, còn có thể nghe được từ bên trong ngọn đèn truyền đến một tiếng kêu thê lương thảm thiết rất nhỏ.Lâm Ân mang theo vẻ mặt trấn tĩnh, cẩn thận mở cửa ra.Bên ngoài là một mảnh hắc ám, mơ hồ còn có một chút sương mù quanh quẩn, ngẫu nhiên cũng có thể nghe được từng tiếng cười đùa quỷ dị truyền đến từ trong bóng đêm.Hắn vẫn duy trì vẻ trấn tĩnh, treo ngọn đèn lên cột chống cửa, chiếu sáng tấm bảng hiệu rách nát bên cạnh.【 Tiệm Dược Tề Cưa Máu 】【 đinh! Ngươi vừa nhận được tiền khô lâu x10, kinh nghiệm cơ sở x5, máu người tinh khiết x100 ml.<br><br>】Lâm Ân đang định nhanh chóng xoay người, trở lại bên trong tiệm dược tề.Nhưng ngay sau đó, từ trong bóng tối truyền đến một tiếng cười trầm thấp mà âm u.\"Chàng trai...!Buổi sáng tốt lành nha, cháu có mấy thứ rác rưởi vô dụng có thể cho lão thái bà ta hay không, ta sẽ cho cháu thù lao tương ứng, ha hả.\"Trong bóng đêm, từng chút từng chút ánh sáng ảm đạm từ ngọn đèn dầu truyền đến, thân thể lão thái bà lưng còng, trên người mặc một bộ quần áo bằng vải bố cũ nát đang lôi kéo một chiếc xe đi ra.Trên mặt bà ta mang theo vẻ hiền lành và nụ cười tươi rói.Nhưng Lâm Ân lại có thể nhìn thấy rõ ràng, trong tay bà ta cầm theo một chiếc đèn lồ ng da người, và cái xe rỉ sét loang lổ đang được kéo theo kia, lại trực tiếp mọc ra từ trên tay bà ta..<br><br>"]