["<br>Chỉ trong nháy mắt, tiếng cười của con búp bê kia đột nhiên ngưng bặt.Cơn ớn lạnh bắt nguồn từ dưới lòng bàn chân cô bé chạy thẳng một mạch đến đỉnh đầu.\"Vậy vật lý trị liệu thì sao?\"Lâm Ân đứng lên, lấy ra bao tay cùng khẩu trang từ trên quầy, rồi lạnh nhạt nhìn cô bé, nói: \"Phương pháp này rất đơn giản, không cần động dao kéo, em muốn lấy từ phía trên, hay lấy từ phía dưới, anh đều có thể giúp em được, hơn nữa giá cả vô cùng rẻ.\"Cô bé: \"! ! !\"Búp bê: \"! ! !\"【 Giá trị tinh thần của cô bé -20】Cô bé kia đờ đẫn nói: \"Bên...!Bên trên đi...\"\"Được.\" Lâm Ân dẹp mấy thứ trên quầy qua một bên, hoạt động cổ tay một chút, rồi thản nhiên nói: \"Vóc dáng của em khá nhỏ, không cần đi vào phòng giải phẫu, cứ ngồi yên tại nơi này là anh có thể giúp em được, nhưng em cần phải kiên nhẫn một chút, đừng có cắn đứt cánh tay anh.\"Rồi dưới cái nhìn chăm chú đầy hoảng sợ cô bé kia, cái bóng đen của Lâm Ân quét tới, mang theo khẩu trang và bao tay da, trong mắt lóe lên ánh sáng, biểu cảm vô cùng trấn định.Cô bé ngồi trên băng ghế nhỏ, lập tức ôm lấy con búp bê của mình: \"Có thể không điều trị được không?\"Lâm Ân thản nhiên nói: \"Không được, thầy của anh nói một khi bước vào cửa tiệm này là phải xem bệnh, bằng không hoặc ít hoặc nhiều cũng phải lưu lại một thứ gì đó.\"Cô bé kia đờ đẫn cả người, toàn thân khẽ run run, rốt cuộc vẫn phải thỏa hiệp, nói: \"Được rồi...\"Sau đó, cô bé dùng sức mà mở miệng ra.\"Mở lớn hơn một chút!\"Soạt soạt——Cô bé trực tiếp kéo cái miệng tới tận gáy, mở ra cái miệng khổng lồ của mình.Một thứ mùi vô cùng khó ngửi lập tức ập vào mặt.Vẻ mặt Lâm Ân vẫn rất bình tĩnh, hắn lấy một cái giá từ trên quầy xuống, kẹp chặt vào hai hàm trên dưới của cô bé, phòng ngừa đối phương xuất hiện phản ứng quá khích.Sau đó, hắn hoạt động cánh tay một chút, lại trực tiếp nhét cánh tay vào trong miệng của cô bé kia.Nhanh chóng cắm xuống dưới!Sâu xuống cổ họng!Cô bé kia lập tức mở to hai mắt nhìn qua.\"Ô —— ô —— \"\"Đừng có lộn xộn.\" Lâm Ân sầm mặt xuống, vẫn bình thản sục sạo, thăm dò bên trong dạ dày của cô bé.\"Một chút nữa là xong rồi, nếu em không muốn để búp bê của mình bị thiếu sót, không trọn vẹn, thì ngoan ngoãn ngồi yên một chút.\"【 đinh! Ngươi đạt được tóc x50】【 đinh! Ngươi đạt được mảnh nhỏ thân thể không biết tên x2】【 đinh! Ngươi đạt được thịt thối x5】【 đinh! Ngươi đạt được cái lược x1】Cùng lúc đó, cô bé nọ lại trừng lớn con mắt, há thật to miệng, không ngừng phát ra âm thanh ô ô đầy sợ hãi.\"Tìm được rồi!\" Trong lòng Lâm Ân khẽ động.<br><br>Tay hắn vừa đụng tới một thứ gì đó đang không ngừng tung tăng nhảy nhót.【 đinh! Ngươi đạt được cánh tay tung tăng nhảy nhót x1】Soạt soạt——Đúng là cánh tay của con búp bê đã bị cô bé kia ăn mất.Lâm Ân vẫn giữ vẻ bình tĩnh, mang cánh tay nọ đi rửa một phen, sau đó đặt lên quầy, nói:\"Chắc chính là nó rồi.<br> <br><br>Có vẻ như đêm hôm đó, em đã đói không chịu nổi rồi vô ý thức mà ăn luôn cánh tay con búp bê của mình.<br><br>Con búp bê của em thấy em quá đói, cho nên không nhắc nhở em.<br><br>Nhưng mà về sau em vẫn nên chú ý một chút, đừng có tùy tiện ăn mấy thứ kỳ quái kia, không tốt cho tiêu hóa.\"Cô bé kia vẫn đờ đẫn, lại bị cái giá chống thẳng vào miệng, một câu cũng nói không nên lời.\"Vật lý trị liệu 10 tiền khô lâu, một lần khâu lại 30 tiền.\"Lâm Ân đeo khẩu trang vào, bình tĩnh tìm đến một sợi dây thừng và cây châm dài sắc bén.<br><br><br>Phía trên cây châm không ngừng lóe lên ánh sáng chói mắt.\"Bây giờ trực tiếp khâu lại sao?\"Con búp bê trong lòng cô bé lập tức bị dọa sợ.<br><br>Nó khóc rống lên, đập chân đập tay phành phạch phành phạch, hòng chạy trốn.\"Bây ——Giờ—— Khâu —— Lại\" Cô bé kia vẫn bị cái giá chống vào miệng, khó khăn nói ra từng chữ.Lâm Ân đeo bao tay vào, thản nhiên nói: \"Được, vậy em ấn nó chắc một chút, để anh châm xuống.\"Cô bé kia lập tức trừng lớn hai mắt, ấn con búp bê còn đang giãy giụa phành phạch phành phạch trong lòng mình xuống quầy.<br><br>Hình ảnh Lâm Ân in trên đôi mắt của búp bê lập tức lóe lên hàn quang, dọa cho nó lại phát ra từng tiếng thét chói tai.\"Bắt đầu nhé.\"Xoát xoát xoát——Xoát xoát xoát ——【 đinh! Kinh nghiệm giải phẫu sơ cấp +1】【 đinh! Kinh nghiệm giải phẫu sơ cấp +1】【 đinh! Kinh nghiệm giải phẫu sơ cấp +1】Hơn nửa giờ sau, cùng với những tiếng kêu thảm thiết nha nha nha nha của búp bê, Lâm Ân lấy kéo ra, cắt đứt đầu sợi dây, nói: \"Được rồi, trở lên bôi chút dược tề, mỗi ngày một lần, không quá một tuần, cánh tay này có thể khôi phục lại như bình thường.\"Lâm Ân nói xong, lập tức vươn tay lấy một bình dược tề màu xanh biếc trên quầy xuống.<br> <br><br>Sau khi mở nắp bình dược tề ra, hắn nhanh chóng rót xuống vị trí vết khâu, con búp bê kia lập tức phát ra một tiếng kêu to đầy hoảng sợ.Cô bé nọ đờ đẫn nói: \"Xong...!Xong rồi sao...\".<br><br>"]