["<br>\"Bởi vì tôi nhìn thấy khí sắc của anh không tốt, quầng mắt thâm đen dày đặc, sắc mặt tái nhợt, cổ tay lạnh lẽo.<br><br>Có phải gần đây không cần biết anh ăn như thế nào đều cảm thấy không đủ no hay không? Hơn nữa còn thường xuyên cảm thấy đói khát?\"Ma Đầu Heo do dự đôi chút, nhưng cuối cùng vẫn ngồi xuống.Tuy những lời trước đó của Lâm Ân không đáng tin cậy cho lắm, nhưng đúng là những lời nào đã điểm trúng nỗi lo trong lòng gã.Quả thật gần đây gã thường xuyên cảm thấy đói khát, thậm chí dù đã ăn uống quá độ vẫn khó có thể giảm bớt loại cảm giác đói khát này.\"Làm sao mà mày biết được?\"Lâm Ân thản nhiên đứng dậy, lấy ra một cái chậu gỗ từ phòng sau, đổ nước trong vào đó, rồi lại lấy ra một bình dược tề màu lục nhạt từ dưới quầy, đổ vào giữa chậu gỗ.Hô ——Một làn khói xanh hình cái đầu khô lâu từ giữa chậu gỗ gào thét bay thẳng lên.Lâm Ân vỗ vỗ tay, nói: \"Đây là dược tề Hoán Ma, anh thả tay mình vào bên trong đi, nếu đúng là trong cơ thể anh có tồn tại ác linh ký sinh, hoặc là quỷ dị khác làm nhiễu sóng, thứ dược tề này có thể kích phát ra một chút chân tướng.\"Ma Đầu Heo do dự đưa mắt nhìn hắn một cái, rồi dè dặt thò cái mũi heo tới ngửi ngửi một chút.<br> <br><br>Sau khi xác định được thứ nước trong cái chậu này cũng không có gì nguy hiểm, gã mới thử đưa bàn tay của mình vào trong chậu gỗ.Trong phút chốc, gã lập tức cảm nhận được một luồng khí lạnh lẽo chậm rãi từ vùng bụng bốc lên cao.\"Chuyện này...!Đây là!\" Sắc mặt gã hơi đổi.Chỉ thấy làn nước xanh biếc bên trong chậu gỗ bắt đầu không ngừng sôi trào, mà ở trên người Ma Đầu Heo lại chậm rãi hiện ra từng luồng khí đen quỷ dị.Mà cũng chính tại một khắc này, đột nhiên cái bụng của gã quặn đau một đợt, thậm chí trên bụng còn nổi gồ lên đường nét của một gương mặt tươi cười.\"Hì hì hi! Hì hì hi!\"\"Ngao —— ngao ——\" Tóc gáy của Ma Đầu Heo (ΩДΩ) lập tức dựng thẳng đứng lên.\"Bụng của ta! Bụng của ta nha! !\"Đột nhiên tiếng cười vui vẻ vừa nãy lại biến đổi một cách quỷ dị, nó phát ra từng chuỗi những tiếng khóc nỉ non.\"Oa —— oa —— \"Thấy một màn như vậy, toàn thân Ma Đầu Heo đều run rẩy, sợ hãi.\"Thứ này … móa nó là cái gì vậy?\"Phanh ——Lâm Ân quyết đoán cầm cái chảo bên cạnh tới, vung mạnh đáy chảo vào gương mặt đột nhiên nổi gồ lên đó.Một chảo đập cho cái bụng của Ma Đầu Heo bẹp dí.Tiếng khóc nỉ non cùng với âm thanh vui cười trực tiếp ngưng bặt trong nháy mắt.Phù phù ——Ma Đầu Heo đặt mông ngồi xuống băng ghế, vẻ mặt dại ra nói: \"Chuyện này...!Chuyện này...\"Lâm Ân đẩy chậu gỗ kia qua một bên, bình tĩnh nói: \"Bước đầu đã có thể xác định được kết quả chẩn đoán là chính xác, bệnh của anh thuộc loại ác linh ký sinh, nhưng xem hiệu quả của một đập bằng đáy nồi kia là biết con quỷ nhỏ này còn chưa hoàn toàn thành hình.<br><br>Gặp được tôi, anh đúng là vô cùng may mắn nhé.\"Lần này, Ma Đầu Heo hoàn toàn tin phục đối phương rồi.Gã “Phù phù” một tiếng lập tức quỳ gối xuống mặt đất, run rẩy nói: \"Người anh em! Vừa rồi thái độ của lão Trư tôi quá mức kịch liệt, mong cậu đừng để trong lòng nhé.<br><br>Mong cậu hãy cứu tôi! Hãy cứu tôi đi mà!\"Gã thực sự sợ hãi rồi nha!Nếu con ác linh kia có thể đao thật thương thật chiến một trận với gã, gã vốn chẳng thèm sợ hãi như thế này, nhưng vấn đề là trong bụng xuất hiện ác linh, dù biết, gã cũng chẳng có cách nào để xử lý nó cả!Lâm Ân bình tĩnh cầm bút lên, nói: \"Anh còn nhớ mình đã ăn cái gì không sạch sẽ không?\"Ma Đầu Heo run rẩy nói: \"Tôi còn nhớ khoảng một tháng trước, lúc tôi ra bên ngoài, có ăn một con tiểu quỷ.<br><br><br>Không là một hơi hít nó vào trong bụng, ngoại trừ con tiểu quỷ này, tôi chỉ ăn heo và người thôi.\"Lâm Ân suy tư một lát, sau đó ngẩng đầu, nghiêm nói: \"Mổ ra nhìn xem!\"...Một lát sau, trong phòng giải phẫu tối tăm.Mấy ngọn nến và mấy gương đồng chiếu những tia sáng yếu ớt lên cái bụng béo đầy mỡ của Ma Đầu Heo.Ma Đầu Heo run rẩy nằm trên chiếc bàn giải phẫu làm trong lòng gã không ngừng run rẩy, sợ hãi kia, nói: \"Cậu chỉ khám xét qua loa như vậy đã quyết định mổ bụng tôi rồi? Cậu không định chẩn đoán bệnh kỹ càng hơn một chút sao? !\"Lâm Ân đeo bao tay và khẩu trang vào, bình tĩnh làm động tác tiêu độc cho dao mổ, nói: \"Tại thời điểm này chỉ có dùng dao sắc chặt đay rối, dùng thủ đoạn đơn giản thô bạo mới là lựa chọn chính xác.<br><br>Anh phải tin tưởng vào năng lực chẩn đoán bệnh và tiêu chuẩn đạo đức của tôi.<br> <br><br>Hiện giờ, tôi sẽ rạch một lỗ hổng nhỏ trên bụng anh, nếu có thể cắt bỏ, tôi nhất định sẽ xử lý cho anh, nếu không cắt được...\"Ma Đầu Heo run rẩy nói: \"Tôi sẽ xử lý cậu!\"Lâm Ân lắc đầu.Hắn lấy ra con dao lóc xương mà thầy của hắn vẫn thường dùng, sau đó coi thứ này là cái mặt của gã Ma Đầu Heo kia, bắt đầu hung hăng mài đao.Hồng hộc ——Xoẹt xoẹt——Ma Đầu Heo đờ đẫn nằm thẳng trên bàn giải phẫu, quan sát từng cái cái móc sắt rủ xuống từ trên trần phòng giải phẫu, cùng với các loại bộ phận cơ thể của những con quái vật đáng sợ được ngâm bên trong những cái bình lớn đặt chung quanh.Không biết vì sao, gã chợt có cảm giác được mình giống như một con heo đực đang nằm trên thớt đợi đồ tể mài dao..<br><br>"]