["<br>Xoẹt xoẹt—— Xoẹt xoẹt——Hoa lửa văng khắp nơi.\"Cậu đừng có mài nữa! Làm ơn đi, cậu đừng có mài nữa! !\" Ma Đầu Heo không chịu nổi âm thanh mài đao chói tai kia, lập tức phát ra tiếng rít gào thúc giục.\"Sắp xong rồi đây.\" Lâm Ân nói xong, cũng dừng tay lại, rồi trực tiếp nhúng con dao giải phẫu đã được mài thật sắc vào trong dịch tiêu độc, rửa sạch tẩy.Đến thời điểm hắn cầm nó đi về phía bàn giải phẫu, con dao đã trở nên sắc bén đến mức có thể phản quang rồi.Lâm Ân cầm theo con đao đi đến bên người Ma Đầu Heo, nghiêng tai dán lên cái bụng đầy mỡ của gã, nghiêm túc lắng nghe.<br><br>Sau đó hắn tỏ ra vô cùng chuyên nghiệp mà lấy bút máy, đánh một cái dấu hình chữ thập lên bụng đối phương.Lâm Ân bình tĩnh nói: \"Anh đã chuẩn bị tốt xong chưa?”Ma Đầu Heo run rẩy nói: \"Chuẩn...!Chuẩn bị...\"Tạp ca ca ca ——Lâm Ân ấn một cái nút trên bàn giải phẫu, tứ chi của Ma Đầu Heo lập tức bị bốn cái cùm sắt khóa chặt lại.\"Ngao —— ngao ——\" Ma Đầu Heo (ΩДΩ) hoảng sợ kêu to.Lâm Ân nhíu mày, cầm dao nói: \"Anh kêu làm gì? Tôi đã hạ dao xuống đâu? Còng tay chân anh lại như vậy chỉ để phòng ngừa anh giãy giụa làm ảnh hưởng tới năng lực giải phẫu của tôi thôi.<br> <br><br>Làm vậy vì tốt cho anh đó.\"Ma Đầu Heo run rẩy nói: \"Trước kia cậu đã giải phẫu cho người khác chưa?\"Lâm Ân mài mài con dao trên tay, bình tĩnh nói: \"Đã xem thầy của tôi giết heo rồi.<br><br>Ừm, anh là người bệnh đầu tiên của tôi, nhưng chỉ đại khái là như vậy mà thôi, tôi vẫn cực kỳ tự tin với năng lực giải phẫu của mình đó.<br><br>Cứ yên tâm đi.\"\"...\"Bầu không khí chợt rơi vào yên tĩnh.\"Ngao —— ngao —— tôi không làm! Tôi không làm! Ngao —— Mau thả tôi ra! Thả tôi ra! !\"Ma Đầu Heo phát ra (ΩДΩ) một tiếng rống to, rồi điên cuồng giãy giụa.Ánh mắt Lâm Ân lập tức trở nên thô bạo, mở miệng quát to:\"Đùa cái gì thế hả? Dao đã mài xong rồi, giờ anh lại nói không làm! Anh không sợ cái bụng của anh sẽ càng lúc càng lớn, sau đó bị ác linh phá bụng ra ngoài hả?”\"Hơn nữa, nếu anh đã leo lên bàn phẫu thuật của tôi rồi, tôi đây nhất định phải chịu trách nhiệm với sức khỏe của anh! Hôm nay anh làm cũng phải làm! Mà không làm cũng phải làm!\"Phì ——Ngao ————...Nửa giờ sau.【 kinh nghiệm đao công +10】【 kinh nghiệm đao công +10】【 năng lực giải phẫu +1】Ma Đầu Heo chết lặng nằm trên bàn giải phẫu, toàn thân không ngừng run rẩy.<br><br><br>Tới lúc này, gã cũng không biết rốt cuộc mình đã đau đến hôn mê rồi đau đến tỉnh lại bao nhiêu lần rồi.Mà cũng chính tại một khắc này.\"Oa —— \"Một tiếng khóc nỉ non to rõ, vô cùng kinh khủng vang vọng cả phòng giải phẫu.Lâm Ân mỉm cười ôm con tiểu quỷ kia, lau mồ hôi, nói: \"Chúc mừng, giải phẫu đã hoàn thành mỹ mãn.\"Mà trước mắt hắn cũng lập tức hiện ra giao diện của hài nhi kia.【 Ác Linh Huyết Anh (chưa thành hình)】【 chủng tộc 】: Tà linh【 thuộc tính 】: Hỗn loạn tà ác【 cấp bậc: 1】【 giới thiệu 】: là quỷ linh do oán khí và quỷ khí kết hợp, lại hấp thu lượng lớn khí huyết của sinh linh, sau đó ngưng tụ thành Ác Linh Huyết Anh, một khi thành hình, sẽ cắn nuốt linh hồn và huyết nhục của ký chủ, cũng từng bước lớn mạnh, cuối cùng trở thành hóa thân của tai họa.Ma Đầu Heo dại ra lẩm bẩm nói: \"Khâu...!Khâu đi...\"Lâm Ân gật đầu, sau đó hắn lấy giấy tờ ra, suy nghĩ một lát mới nói: \"Tuy bây giờ thực sự không phải lúc, nhưng tôi vẫn phải nói cho anh nghe một chút.<br><br>Phí giải phẫu tổng cộng là 300 tiền khô lâu, nhưng bởi vì đây là lần đầu tiên của tôi, cho nên có thể giảm giá 20% cho anh, tổng cộng là 240 tiền khô lâu.<br><br>Phí khâu lại tính khác, tổng cộng cả hai khoản là 280 đồng, nếu không anh ký cho tôi một chữ trước nhé?\"\"Ngao —— ngao —— \" Ma Đầu Heo phát ra tiếng heo kêu đầy bi thảm, tinh thần sắp sụp đổ đến nơi rồi.\"Khâu đi! Khâu đi!\" Gã run rẩy nói.Lâm Ân gật đầu, lại chỉ vào các loại sợi trên tường, nói: \"Nơi này của chúng ta có chỉ gai, len sợi, sợi bông, thanh sắt, dây thép, mỗi loại sợi sẽ có giá cả khác nhau, xin hỏi anh cần loại nào?\"Một hàng nước mắt chảy xuống từ khóe mắt Ma Đầu Heo, gã lẩm bẩm nói: \"Chỉ gai...\"Lâm Ân gật đầu, nhanh chóng lấy chỉ gai xuống, nói: \"Xin hỏi anh còn yêu cầu...\"\"Khâu! Khâu! !\" Ma Đầu Heo lại rít gào.Lâm Ân gật đầu, tiếp đó hắn thuần thục cầm lấy kim thép của mình, búng sợi chỉ gai trên tay, đi tới bên người Ma Đầu Heo, kẹp đầu sợi kéo một cái.\"An tâm một chút chớ nóng vội.<br> <br><br>Anh cố gắng nhẫn nhịn nhé, tôi bắt đầu đây.\"【 kinh nghiệm kỹ xảo khâu +1】【 kinh nghiệm kỹ xảo khâu +1】【 kinh nghiệm kỹ xảo khâu +1】Rốt cuộc, hơn mười phút sau, Lâm Ân lấy kéo ra, cắt một đầu sợi chỉ gai, vỗ vỗ lên cái nơ con bướm bên trên, sau đó rót dược tề vào miệng mình, phun một ngụm lên bụng Ma Đầu Heo.Ngay lập tức, phần huyết nhục ở chỗ khâu kia bắt đầu từng chút từng chút một khép lại, nhanh chóng phục hồi..<br><br>"]