["<br>Soạt soạt——Giao diện nhanh chóng hiện lên, giá trị tinh thần điên cuồng giảm bớt kèm theo đó là tiếng kêu to đầy hoảng sợ của Ma Đầu Heo, trong khi ấy, Lâm Ân dứt khoát rút viên nhãn cầu vừa bị lắp ngược kia ra ngoài.\"Chỉ là một sự cố chữa bệnh nho nhỏ thôi.\" Lâm Ân lại bình thản một lần nữa điều chỉnh xong vị trí, nói: \"Lần này không thu phí, tôi sẽ điều chỉnh lại vị trí cho anh.\"Ma Đầu Heo không khỏi sợ hãi, lập tức phát ra từng chuỗi những tiếng kêu to bén nhọn, rồi điên cuồng giãy giụa nói:\"Tôi không lắp mắt nữa! Tôi không lắp mắt ở chỗ này nữa đâu! !\"【 giá trị tinh thần —20! 】【 giá trị tinh thần —20! 】\"Đừng động đậy!\" Ánh mắt Lâm Ân trở nên sắc bén, hắn lập tức quát to: \"Đây đã là công đoạn cuối cùng của trình tự thao tác rồi.<br><br>Tôi là bác sĩ, anh là bệnh nhân còn đã thanh toán tiền, thì tôi nhất định phải chịu trách nhiệm với anh! Tôi phải cam đoan sao cho mỗi một bệnh nhân của tôi khi bước ra ngoài đều phải hoàn hảo như lúc ban đầu!\"Nói xong, Lâm Ân vô cùng hung hăng mà giơ cây búa trong tay lên.\"Dừng tay! !\" Ma Đầu Heo hoảng sợ rống to một tiếng rồi vươn tay lên muốn ngăn cản.Phanh ——Hoa lửa b ắn ra bốn phía....Hơn mười phút sau.【 đinh! Ngươi đã hoàn thành nhiệm vụ, đạt được 50 tiền khô lâu, kinh nghiệm năng lực giải phẫu +50, khen thưởng đặc thù +1】【 đinh! Bởi vì nguyên nhân ngoài ý muốn đặc thù, không thể khống chế, độ hảo cảm của Ma Đầu Heo đã chuyển hóa thành độ sợ hãi, độ sợ hãi của Ma Đầu Heo +50】Toàn thân Ma Đầu Heo không ngừng run rẩy, vẻ mặt đờ đẫn ngồi ở chỗ kia.Mà phía bên kia quầy, Lâm Ân mặc áo dài màu trắng, đang bình tĩnh ngồi ở chỗ kia, cầm bút lông chim, không nhanh không chậm mà ghi chép báo cáo chữa bệnh của mình.Xong việc, hắn lại đẩy nhẹ vào mấy phần dược tề ra ngoài: \"Những dược tề này, một nửa uống vào, một nửa bôi ngoài da, mỗi ngày hai lần, nhớ uống thuốc đúng giờ.<br> <br><br>Đại khái là hai ngày sau, con mắt của anh có thể bước đầu khôi phục thị giác.<br><br>Đương nhiên, nếu anh muốn dược tề có hiệu quả trị liệu nhanh hơn, giá cả tăng lên gấp mười lần.\"\"Tính tiền đi.<br><br>Bao gồm phí giải phẫu, phí dược tề, phí hộ lý, phí dụng nhãn cầu anh đã tiền rồi nên không tính vào đây, tổng cộng là 546 tiền khô lâu, nếu không có vấn đề gì, anh mau ký tên lên đây đi.\"Lâm Ân ngẩng đầu, mở to đôi mắt cá chết, thân mật nói: \"Lăn tay cũng được.\"Ma Đầu Heo run rẩy vươn tay tới, ấn một cái xuống trang giấy.<br><br><br>Sau đó, gã lại run rẩy thò tay vào trong ngực, tìm ra một túi tiền lớn, đặt hơn năm trăm đồng tiền khô lâu lên quầy, nói: \"Tôi có thể đi hay chưa…”Lâm Ân nhanh chóng đếm tiền, rồi ngẩng đầu, ánh mắt dừng trên túi tiền còn căng phồng của Ma Đầu Heo.<br><br>Nhưng ngay sau đó, ánh mắt hắn đã bị cái bụng béo phình to ra của đối phương hấp dẫn.【 đinh! Ngươi phát động nhiệm vụ ẩn tàng của Ma Đầu Heo, cái bụng khác thường, khen thưởng sau khi nhiệm vụ hoàn thành: Tiền khô lâu +50, kinh nghiệm năng lực giải phẫu +50, mở ra chức năng mục chẩn 】Ma Đầu Heo xoay người muốn đi.Lâm Ân đã vươn tay tới, chặn đối phương lại nói: \"Chờ một chút!\"Có thể nhìn thấy thân thể Ma Đầu Heo lập tức run rẩy theo bản năng, gã lắp bắp hỏi: \"Lại làm sao vậy? !\"Gã ngoảnh đầu nhìn lại, sau đó lại vừa vặn nhìn thấy Lâm Ân vừa ngước mắt nhìn lên, viên nhãn cầu hơi lỏng lẻo trong mắt hắn lập tức vang lên một tiếng “Lạch cạch”, trực tiếp rơi xuống bàn.Nhưng Lâm Ân vẫn vô cùng bình tĩnh nhặt nó lên, ấn trở về vị trí.【 Giá trị tinh thần -1】Lâm Ân lắc đầu nói: \"Tôi vừa nhìn ra một vấn đề mới trên người anh, nếu không chẩn đoán bệnh, có khả năng nó sẽ tạo thành ảnh hưởng không biết cho thân thể của anh.\"Ma Đầu Heo cắn răng nói: \"Cậu đừng có gạt tôi! Tôi hận nhất là người khác lừa gạt tôi!\"Lâm Ân nghiêm túc, nói: \"Tôi là bác sĩ, tôi sẽ không gạt người, chỉ cần tiến vào cửa tiệm của tôi thì đều là người bệnh của tôi.<br> <br><br>Tôi phải chịu trách nhiệm với thân thể của người bệnh, nếu tôi nhìn ra vấn đề mà không chịu nói cho anh biết, đó mới là không có y đức chân chính.\"Nhìn thấy đôi mắt nghiêm túc mà chân thành của Lâm Ân, cuối cùng Ma Đầu Heo cũng mang theo vẻ mặt đầy kháng cự, ngồi trở lại băng ghế trước quầy, do dự nói: \"Làm sao lại có vấn đề? Tôi cảm thấy mình thực khỏe mạnh.\"Lâm Ân nhanh chóng đeo khẩu trang lên, nói: \"Vươn tay, để tôi bắt mạch cho anh.\"Ma Đầu Heo do dự một chút, cuối cùng cũng đặt cánh tay đầy lông heo của mình lên quầy.Cuối cùng gã vẫn quyết định tin tưởng đối phương một lần.Lâm Ân mang theo vẻ mặt bình tĩnh, nhẹ nhàng vươn tay tới đặt phía trên mạch đập của Ma Đầu Heo, bắt đầu cẩn thận cảm thụ.【 kinh nghiệm chẩn đoán bệnh +1】【 kinh nghiệm chẩn đoán bệnh +1】【 kinh nghiệm chẩn đoán bệnh +1】.<br><br>"]