["<br>Thợ Săn Ma (ヾ ﾉ ꒪ ཫ ꒪)—— vốn đang nằm xụi lơ dưới quầy lập tức bị một ngụm rượu mạnh + cồn đậm đặc mang tính bạo tạc kinh người trùng kích tới, trực tiếp bị nổ cho giật mình tỉnh lại từ trong hôn mê.Gã run run rẩy rẩy mà vươn tay, không ngừng quơ quơ về phía trước, trong miệng lảm nhảm như đang mê sảng: \"Đủ rồi! Đủ rồi! Để cho tôi đi! Bây giờ lập tức để cho tôi đi!\"Lâm Ân đang nghiêm túc mài dao bên cạnh, nghe vậy lập tức cười ha hả nói: \"Đi? Quý khách à, anh nói đùa gì vậy, hiện tại tôi vừa mới hoàn thành quá trình cắt bỏ và tiêu độc, chúng tôi còn không làm một bước quan trọng nhất đâu.<br><br> <br>Quý khách, anh mau nhìn xem!\"\"Trong khoảng thời gian anh ngất đi kia, để làm cho tâm tình của quý khách thả lỏng hơn một chút, tôi còn đặc biệt khoét tạo hình cho anh một cái.<br><br>Anh xem có phải nó vô cùng nice (đẹp) hay không?\"Thợ Săn Ma ôm theo cõi lòng đầy hoảng sợ mà run rẩy nghiêng đầu qua, nhìn về phía vết thương trên vai mình.(ΩДΩ)! !【 Giá trị tinh thần của Thợ Săn Ma -20】Trong nháy mắt, cả người Thợ Săn Ma đều lung lay bất ổn.Chỉ thấy trên bờ vai gã, phía trên một đống xương cốt tối đen kia, đột nhiên xuất hiện một vết lõm có tạo hình khác biệt, là hình … \"\" .Nhìn qua, thực sự phải nói rằng… con mẹ nó có một tia đáng yêu!\"Anh có cảm thấy tâm trạng mình lập tức buông lỏng, nhẹ nhõm hơn hay không?\" Lâm Ân chân thành hỏi han.Thợ Săn Ma (ΩДΩ) nói: \"Tao cho mày (beep) cái (beep)! Tao xx mày (beep) cái (beep) nha! Tao con mẹ nó giết mày!\"Thợ Săn Ma run rẩy, vươn tay ra mò được một khẩu súng lục đang gài tại thắt lưng, rồi không nói không rằng trực tiếp ngắm bắn Lâm Ân.Quét ——Một con phi đao từ trên tay Lâm Ân dứt khoát đâm vào họng súng trên tay Thợ Săn Ma, hắn thấp giọng nói: \"Quý khách, giải phẫu còn chưa chấm dứt, nếu ngay bây giờ anh giết tôi cũng chính là vô trách nhiệm với chính bản thân mình đó.<br><br>Hơn nữa, tôi đang cứu anh, anh lại muốn giết tôi.<br><br><br>Quý khách chẳng lẽ anh không cảm thấy mình làm như vậy là quá mức vô liêm sỉ sao?\"\"Tôi nói cho anh biết, tôi là bác sĩ có y đức, dù anh muốn giết tôi, cũng phải chờ cho đến khi tôi làm xong ca phẫu thuật này đã!\"\"Tôi tuyệt đối sẽ không cho phép người bệnh trong tay mình bỏ dở nửa chừng!\"Hắn dùng mu bàn tay đẩy đẩy chiếc kính một mắt của mình, rồi dùng vẻ mặt nghiêm túc nhìn về phía Thợ Săn Ma, phía trên thấu kính còn “Đinh” một tiếng lóe sáng.Thợ Săn Ma run rẩy.Phanh phanh phanh ——Gã liên tiếp bắ n ra mười mấy phát lên trần nhà.\"Tôi cảnh cáo cậu, cậu đừng có tiếp tục tạo hình cho tôi nữa, cũng đừng câu thêm thời gian của tôi.<br><br>Bây giờ, nhanh nói cho tôi biết cậu còn muốn làm cái gì nữa hả?\"Lâm Ân cũng không nói thừa, lập tức dựng con dao nhỏ trong tay lên, nghiêm túc nói: \"Cạo xương!\"...Vài phút sau, Thợ Săn Ma run rẩy nhìn chuỗi xiềng xích không biết từ nơi nào đột nhiên xuất hiện, sau đó trói chặt gã lại, từ trên xuống dưới, nhìn giống hệt một đòn bánh tét.\"Cậu cạo thì cứ việc cạo đi, còn trói tôi lại làm gì? ! Cậu cho rằng thứ xiềng xích bình thường này thật sự có thể trói được một Thợ Săn Ma sao? ! Cậu quá ngây thơ rồi!\"Lâm Ân mang theo vẻ mặt nghiêm túc, đẩy đẩy kính mắt, nói: \"Quý khách.\"\"Không phải tôi muốn trói anh lại đâu.<br> <br><br>Trên thực tế, làm như vậy bởi vì tôi sợ trong quá trình phẫu thuật, anh không nhịn được đau đớn rồi nâng tay lên mà bắn cho tôi một phát.\"\"Tôi chết cũng không sao, nhưng nếu ca phẫu thuật này thất bại, chẳng khác nào đó chính là nỗi sỉ nhục lớn nhất của cuộc đời tôi, cũng là anh cực kỳ vô trách nhiệm với bản thân mình, cho nên bất đắc dĩ, tôi cũng chỉ có thể đưa ra hạ sách này mà thôi.\"Lâm Ân đi đến phía sau gã, dựng thẳng con dao nhỏ lên, cực kỳ nghiêm túc mà chăm chú nói: \"Quý khách, tôi chuẩn bị cạo cho anh đây! Anh nhất định phải cố gắng chịu đựng! Lần này mới đúng là đau đớn thấu xương theo ý nghĩa chân chính của nó đấy.\"\"Chờ một chút, để tôi chuẩn bị cái đã...\"Xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt ——\"Ngao —— \"Thợ Săn Ma hoảng sợ mà há to miệng, nhưng chưa kịp nói hết câu, gã lập tức phát ra một tiếng thét dài làm cho người khác hoảng sợ, không rét mà run.Nếu nói quá trình cắt bỏ từng mảnh thịt trước kia là đau đớn, thì lần này, hành vi dùng dao cạo xương lập tức thăng hạng trở thành nỗi đau như có người đang hung hăng “Phanh phanh phanh phanh” giáng liên tục hơn trăm quyền vào thẳng m3nh căn của gã!\"f*ck! You! ! F*ck you! !\" Trong khi Thợ Săn Ma không ngừng rít gào, gã còn kịch liệt giãy giụa khiến cho chuỗi xiềng xích đang quấn chặt trên người gã cũng muốn nứt ra.【 Độ sợ hãi của Thợ Săn Ma đối với ngươi +10】【 Độ sợ hãi của Thợ Săn Ma đối với ngươi +10】\"Dừng tay! Dừng tay! Đau! Đau quá!\"Thợ Săn Ma hoảng sợ mà rít gào, rốt cục gã cũng hoàn toàn không chống đỡ nổi nữa.Lâm Ân cũng đang cắn răng, cố gắng ngăn chặn gã giãy giụa, một tay cầm dao vẫn đang xoát xoát nhanh chóng cạo bỏ những phần xương cốt tối đen kia, hổn hển nói: \"Cố gắng chịu đựng một chút! Đàn ông chân chính chưa bao giờ sợ hãi đau đớn! Cái này gọi là đau dài không bằng đau ngắn, chỉ cần anh khẽ cắn môi một cái là mọi chuyện đều trôi qua thôi!\".<br><br>"]