["<br>Lâm Ân nhanh chóng đứng lên cọ sạch những vết máu trên mặt đất.<br><br>Nhưng đúng vào lúc này…【 cảnh cáo! Cảnh cáo! Có quái vật cấp căn nguyên đang tới gần! Cấp bậc nguy cơ 100%! 】Chỉ trong nháy mắt, toàn thân Lâm Ân lập tức trở nên cứng đờ, nhưng hắn phản ứng cũng rất nhanh, gần như ngay tại khoảnh khắc đó, hắn đã dán sát người lên tường, gắt gao nhìn chằm chằm vào cánh cửa chính bên cạnh mình, thậm chí còn dứt khoát nín thở.<br><br>Cấp căn nguyên? !Đây con mẹ nó là tình huống gì vậy?Chẳng lẽ nó chính là con quái vật kinh khủng mà Thợ Săn Ma từng nói sẽ xuất hiện vào buổi tối hôm nay?Mà cũng chính tại một khắc đó, đột nhiên hắn cảm nhận được một luồng khí tức âm lãnh, băng hàn đến thấu xương không ngừng xâm lấn lên làn da mình.<br><br>Tiếp theo, Lâm Ân lập tức trừng mắt nhìn chằm chằm về phía trước.<br><br>Bởi vì đột nhiên cánh tay quái vật vừa nãy đã xuyên qua cánh cửa, chợt khe khẽ cử động một cái.<br><br>Sau đó, cánh tay kia trực tiếp bị lôi tuột ra bên ngoài, giống như đã bị một thứ gì đó mạnh mẽ kéo đi vậy.<br><br>Và chỉ trong nháy mắt, cánh tay hư thối kia đã biến mất khỏi cánh cửa.<br><br> <br>Lâm Ân không nói hai lời, trực tiếp cho một đao cắt đứt mái tóc của Oán Linh còn đang vắt trên xà nhà.<br><br>Hô ——Từng luồng sương mù âm lãnh bắt đầu theo lỗ hổng trên ván cửa kia, tràn vào bên trong.<br><br>Lâm Ân nín thở.<br><br>Trong mơ hồ, hắn có thể nghe được từng chuỗi âm thanh nhai nuốt truyền đến từ bên ngoài, giống như có một thứ gì đó đang gặm xương sườn vậy.<br><br>Kèn kẹt, kèn kẹt.<br><br>Nói cách khác, hiện giờ, con quái vật cấp căn nguyên kia đang hiện diện ngay trên con đường bên ngoài cánh cửa, mà thứ khí tức âm lãnh bậc này cũng là hắn lần đầu gặp được.<br><br>Đúng là Thợ Săn Ma không có lừa hắn, vào buổi tối hôm nay, khu vực bên ngoài không hề yên ổn như bình thường.<br><br>Móa nó!Đừng bảo là số hắn đỏ đến thế nhé!Chẳng lẽ hắn thực sự gặp được nó rồi?Mà đúng lúc này, từ ngoài cửa truyền đến từng đợt âm thanh chấn động đến kinh người.<br><br>Đông ——Đông ——Giống như đang có một sự vật khổng lồ chậm rãi di động trên con đường.<br><br>Hơn nữa khoảng cách giữa nó và cửa tiệm này… càng ngày càng gần.<br><br>Càng ngày càng gần!Mà ngay sau đó, đúng vào thời khắc tiếng bước chân kia chỉ còn cách cửa chính của cửa tiệm nhỏ này không đầy mấy mét, đột nhiên nó ngưng bặt.<br><br>Lâm Ân lập tức nín thở.<br><br>Trong mơ hồ, hắn thấy được một luồng ánh sáng bắn vào bên trong từ cái lỗ mà con quái vật huyết nhục vừa nãy đã phá vỡ.<br><br><br>Lâm Ân tin tưởng, luồng ánh sáng kia chính là đôi mắt của con quái vậy không biết này.<br><br>Lâm Ân vẫn không nhúc nhích, chỉ một mực dán lên vách tường như một bức tượng điêu khắc, mà vào giờ khắc này, ngay khi khoảng cách giữa hắn và lỗ hổng trên cánh cửa kia chỉ còn không đến một mét, một con mắt thật lớn đã thông qua lỗ hổng nhỏ nọ, bắt đầu quan sát tình huống bên trong.<br><br>Vào thới khắc khẩn trương đến nghẹt thở này, thậm chí Lâm Ân còn có thể nghe được tiếng tim đập của chính mình.<br><br>Sàn sạt ——Sàn sạt ——Từ tên ngoài truyền đến từng chuỗi âm thanh nghe như con quái vật kia đang li3m ván cửa.<br><br>【 giá trị tinh thần -1】【 giá trị tinh thần -1】Lâm Ân trừng lớn con mắt, một cử động nhỏ thôi, hắn cũng không dám làm, nhưng không biết vì sao, hắn lại có cảm giác âm thanh sàn sạt, sàn sạt đang li3m cánh cửa kia lại có chút đáng yêu dị thường.<br><br>Tựa như có một em bé L0li nào đó đang ngồi xổm trước mặt ngươi, sau đó sàn sạt, sàn sạt…Nhưng lại ngay vào lúc này, Lâm Ân chợt nhìn thấy một cái xúc tu màu huyết hồng mang theo xúc cảm không khác gì đầu lưỡi, đang chậm rãi luồn vào từ lỗ hổng trên cửa.<br><br>【 giá trị tinh thần -40! 】Không! Ta thu hồi câu nói vừa rồi nh!Cái này và tính từ đáng yêu kia tuyệt đối không có một chút xíu liên quan nào nha!Lâm Ân (ΩДΩ) nín thở, một cử động nhỏ cũng không dám làm.<br><br>Sau đó, ngay dưới cái nhìn chăm chú của hắn, nhánh xúc tu màu huyết hồng nọ lại từng chút từng chút mà nhiệt tình li3m láp một ít máu tươi còn sót lại trên sườn bên trong của cánh cửa, rồi giống như còn chưa thỏa mãn, nhánh xúc tu kia lại chậm rãi nhúc nhích, từ từ lan tràn về phía Lâm Ân.<br><br> <br>Sàn sạt ——Sàn sạt ——Giống như đầu lưỡi, thứ xúc tu kia để lại trên mặt Lâm Ân từng dấu vết hồng hồng, ướt át như bị li3m láp.<br><br>Lâm Ân đơ người đứng nguyên tại chỗ, toàn thân cứng ngắc.<br><br>Giá trị tinh thần lại điên cuồng giảm xuống.<br><br>Mà nếu đổi lại là hắn của hai năm trước, hoặc là nhân loại khác, chỉ sợ dưới loại tình huống này, bọn họ đã sớm thét lên một tiếng chói tai và điên cuồng bỏ chạy rồi.<br><br>Nhưng nói cho cùng, Lâm Ân cũng không phải người bình thường.<br><br>Hắn vô cùng rõ ràng, dưới loại tình huống này, chỉ cần hắn dám chạy, hoặc là biểu hiện ra một tia kích động hoặc sợ hãi nào đó, hắn lập tức sẽ bị con quái vật ngoài cửa kia ăn luôn.<br><br>Nhưng ngay tại thời khắc nọ, đột nhiên ngoài cửa truyền đến một giọng nói ngô nghê như trẻ nhỏ: \"Bác sĩ —— phát hiện ra anh rồi —— \".<br><br>"]