["<br>\"Xác định.<br><br>\"Trong nháy mắt, Lâm Ân lập tức cảm nhận được một luồng nhiệt lưu không ngừng chạy trong cơ thể của mình.<br><br>Hắn biết, bốn điểm thuộc tính kia đã bắt đầu phát huy tác dụng rồi.<br><br>Trong mơ hồ, toàn bộ những mệt mỏi do quá trình giải phẫu hồi nãy mang đến đã nhanh chóng biến thành hư không dưới luồng nhiệt lưu kia, ngược lại, trong cơ thể hắn lại sản sinh ra khí lực dùng không hết.<br><br>Hắn cởi áo khoác của mình ra, nhìn xuống dưới bụng.<br> <br><br>Chỉ thấy ngay trong vài phút ngắn ngủi vừa rồi, cái bụng vốn bằng phẳng của hắn lại xuất hiện đường nét vài múi cơ bụng.<br><br>Lâm Ân nhanh chóng cảm nhận được chỗ tốt do một bộ thân thể khỏe mạnh mang đến.<br><br>\"Oa —— oa —— \"Đột nhiên từ phía sau quầy, truyền đến từng tiếng khóc nỉ non của con Quỷ Anh kia.<br><br>Lâm Ân lập tức đi tới, ôm lấy con Quỷ Anh còn bê bết máu tươi, quan sát một chút, mà không nhìn thấy còn không sao, vừa nhìn thấy con tiểu quỷ nọ Lâm Ân đã cảm nhận được vấn đề rồi.<br><br>Bởi vì con Quỷ Anh này còn chưa phát d*c hoàn toàn, chỉ có kích cỡ bằng bốn nắm tay của một người trưởng thành thôi, trên gương mặt, ngoại trừ cái miệng mở ra nhìn giống như hố đen của nó, toàn bộ những nơi khác đều bóng loáng như được phủ lên trên một mảnh tơ lụa, và không hề phập phồng.<br><br>【 Ác Linh Huyết Anh (chưa hình)】【 giới tính 】: Nữ【 cấp bậc: 2】Lâm Ân: \"? ? ?\"Cũng không khó hiểu vì sao Lâm Ân lại kinh ngạc như vậy, bởi vì vừa nãy, con Quỷ Anh nọ chỉ có cấp một, mà chỉ qua một đoạn thời gian ngắn ngủi như vậy, nó đã lên tới cấp hai rồi?Chẳng lẽ con Quỷ Anh này đang nhanh chóng thành hình?Mà đúng vào lúc này, trong đầu hắn lập tức truyền đến âm thanh nhắc nhở của hệ thống.<br><br>【 đinh! Ngươi phát động nhiệm vụ ẩn tàng có thể lựa chọn: Quỷ Anh phá hình, bởi vì Quỷ Anh xuất thế trước thời hạn, khiến cho quỷ khí ẩn chứa trong cơ thể đang nhanh chóng làm biến dạng dung mạo của Quỷ Anh, dung mạo càng kh ủng bố, sau khi khôi phục, ác ý do Quỷ Anh biểu lộ ra ngoài càng lớn! 】【 nhiệm vụ có thể lựa chọn chi nhánh một: biến nó thành dầu thắp cho hồn đăng, khen thưởng nhiệm vụ: số lần sử dụng hồn đăng +2】【 nhiệm vụ có thể lựa chọn chi nhánh hai: mang đi cho Tiểu Bảo Bối ở hậu viện ăn, khen thưởng nhiệm vụ: độ hảo cảm của Tiểu Bảo Bối +50】【 nhiệm vụ có thể lựa chọn chi nhánh ba: nhúng vào thuốc thử sau đó mang đi cất giữ, khen thưởng nhiệm vụ: Kinh nghiệm chế tác tiêu bản +10】【 nhiệm vụ có thể lựa chọn chi nhánh bốn: Chờ đợi Ma Đầu Heo đến đón con gái của mình trở về, khen thưởng nhiệm vụ: Còn chờ phân tích! 】Lâm Ân rất bình tĩnh đọc hết bốn nhiệm vụ chi nhánh mà hệ thống đưa ra cho mình.<br><br>\"Đương nhiên là lựa chọn thứ tư rồi.<br><br><br>\"Đã làm ra quyết định, Lâm Ân ngồi phía trên quầy, trực tiếp đặt Quỷ Anh lên bàn, rồi lạch cạch lạch cạch mà gõ bàn tính, nghiêm túc nói:\"Ta là một bác sĩ, người ta đã gửi con của mình tại nơi này, nếu ta lại trực tiếp xử lý luôn con cái nhà người ta, chẳng phải ta đã quá mức bi3n thái rồi? Tiêu chuẩn đạo đức của ta không cho phép ta làm loại chuyện như vậy.<br><br>\"\"! \"\"Ta đã có phẩm đức nghề nghiệp như thế, hệ thống ngươi không định cho ta thêm điểm gì ư?\"【 đạo đức +10】\"! \"Lâm Ân cầm theo con dao, tiếp tục chờ vị khách mới đến cửa.<br><br>Hai phút sau, hắn mở mắt ra nhìn thoáng qua quỷ oa bên cạnh, chợt phát hiện hình dáng bên ngoài của nó đã bắt đầu vặn vẹo trở thành một cái bánh quai chèo dữ tợn rồi.<br><br>【 giá trị tinh thần của Lâm Ân —1】Năm phút đồng hồ sau, ở thời điểm, Lâm Ân lại đưa mắt nhìn qua, trên mặt con quỷ nhỏ ấy đã bắt đầu mọc lên từng khối u nang to to nhỏ nhỏ, trong cái miệng tối đen trên mặt phát ra âm thanh ô oa ô oa khàn khàn.<br><br>【 giá trị tinh thần của Lâm Ân —10】Mười phút sau, ở thời điểm Lâm Ân lại một lần nữa mở to mắt, trên khuôn mặt kia đã xuất hiện từng vật thể vặn vẹo to to nhỏ nhỏ cùng những đoạn xúc tu màu đen ghê người.<br><br>【 giá trị tinh thần của Lâm Ân —30】Khóe mắt Lâm Ân điên cuồng giật giật.<br><br>Xem ra những lời hệ thống nói tuyệt không sai, nếu hắn cứ mặc kệ như vậy, khẳng định là con Quỷ Anh này sẽ liên tục vặn vẹo theo phương hướng càng ngày càng khó có thể hình dung nổi mất!Không được!Nếu để chuyện này tiếp diễn như vậy, không nói đến chuyện con Ma Đầu Heo kia có còn nhận ra con gái của gã hay không, hắn đã không chịu nổi trước rồi!Bởi vì nó quá xấu!Thật sự là con mẹ nó quá xấu nha! Còn là cái loại xấu đến kinh hồn nữa!Lâm Ân (╬￣ 皿 ￣) đứng lên, hoạt động cổ tay một chút, nói:\"Quên đi, coi như cho nhóc được lợi một chút, để anh đây miễn phí phẫu thuật thẩm mỹ cho nhóc.<br> <br><br>Hiện giờ dáng vẻ của nhóc đã làm anh đây sợ rồi, về sau nhóc đi ra ngoài sẽ dọa người khác mất!\"Lâm Ân đeo khẩu trang và bao tay lên, cầm một cuộn dây thừng trực tiếp buộc chặt con Quỷ Anh nọ lên quầy.<br><br>\"Chít chít——Chít chít—— \"Đột nhiên những sợi xúc tu vặn vẹo trên mặt Quỷ Anh biến dị ra vô số cái miệng.<br><br>Chúng lập tức hướng về phía Lâm Ân, phát ra từng tiếng rít gào kh ủng bố.<br><br>.<br><br>"]