["<br>Mà có vẻ như Lâm Ân đã phát hiện ra vị khách mới xuất hiện bên ngoài tấm rèm của cửa tiệm, hắn lập tức ngẩng đầu lên, vẻ hung hăng trên mặt hắn nhanh chóng chuyển biến, trở thành nụ cười nghề nghiệp, cả quá trình cực kỳ liền mạch, tự nhiên, lại lộ ra hàm răng trắng nõn (lành lạnh), nói: \"Hoan nghênh, bên trong có sẵn rất nhiều dược tề, mời cô bước vào chờ tôi một chút.<br><br> <br>Sau khi tôi xử lý xong quý khách này, sẽ đi lấy cho cô.<br><br>Rất nhanh thôi, ha hả ha hả —— \"Lâm Ân phát ra tiếng cười thân mật.【 Độ sợ hãi của Quỷ Tóc Dài đối với ngươi +30】【 Độ sợ hãi của Quỷ Tóc Dài đối với ngươi +40】\"Nha —— nha —— \"Nữ quỷ tóc dài lập tức ôm lấy đầu mình, phát ra một tiếng thét dài đầy hoảng sợ (ΩДΩ).Dưới cái nhìn chăm chú đầy vẻ ngơ ngác, khó hiểu của Lâm Ân, nữ quỷ tóc dài kia vẫn không ngừng thét chói tai.<br><br><br>Cuối cùng, cô ta không còn chịu đựng nổi nữa, cứ vậy mà vừa khập khiễng ôm đầu vừa gào thét inh ỏi, nhanh chóng dung nhập vào trong sương mù màu đen.【 đinh! Ngươi đạt được độ nổi tiếng ở hẻm Du Hồn +1】【 đinh! Ngươi đạt được độ nổi tiếng ở hẻm Du Hồn +1】【 đinh! Ngươi thành công dọa cho một vị khách sinh ra bệnh tâm lý, tính cách của Quỷ Tóc Dài từ【 hoạt bát 】 đã thành công chuyển biến thành 【 khiếp đảm 】, ngươi đạt được thành tựu: Kẻ Hù Dọa Khách Hàng! 】【 Kẻ Hù Dọa Khách Hàng 】: Bởi vì quá mức bi3n thái mà thường xuyên làm cho khách hàng xuất hiện tình huống hoảng sợ quá độ, tên học đồ của Tiệm Dược Tề Cưa Máu đang đi lên một con đường không thể quay về...!Ngươi đạt được tăng phúc vĩnh cửu: độ sợ hãi của khách hàng đối với ngươi vĩnh cửu +1, ngươi tạo thành cảm giác đau đớn +1Lâm Ân sửng sốt.Vô số những dấu \"? ? ?\" đang lơ lửng bay trên đầu hắn.Ơ hay nhỉ? Sao tự dưng hắn lại trở thành Kẻ Hù Dọa Khách Hàng rồi? !Hắn vẫn một mực tuân theo tôn chỉ khách hàng là số một, dùng thái độ chân thành để đối đãi với người, luôn mỉm cười phục vụ nha!Cái hệ thống chó má này ngươi không thể gán cho người ta mấy cái thành tựu kỳ kỳ quái quái như vậy được!\"Muốn chạy? !\"Lâm Ân (╬￣ 皿 ￣) lại hung hăng ấn Thợ Săn Ma đang có ý định lao về phía trước kia xuống, tay cầm cưa điện lập tức lao lên.\"Mặc kệ, cứ chữa khỏi bệnh cho người này đã lại nói sau!\"Xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt ——\"God! My God!\"Cuối cùng, khoảng hơn mười phút sau, Lâm Ân vô cùng vừa lòng vứt bỏ cái cưa điện trên tay đi, mỉm cười nhìn khung xương đã bị mài đến trắng nõn bóng loáng, vẻ mặt đầy kiêu ngạo, khoe khoang nói:\"Quý khách, đã hoàn thành rồi! Độc tố xâm thực vào tầng ngoài của xương cốt đã bị tôi cạo sạch hết, hiện tại chỉ cần làm cho huyết nhục tiến thêm một bước tái sinh là cánh tay của anh sẽ hoàn hảo lại như lúc ban đầu!\"Lâm Ân lau mồ hôi trên đầu mình, gương mặt lộ ra nụ cười tươi chân thành tha thiết, đầy vẻ tự hào sau khi trải qua một hồi lao động là vinh quang.Loại cảm giác cứu một mạng người hơn xây bảy tầng phù đồ này thật sự làm cho con người ta xúc động muốn thăng hoa mà.\"Quý khách, anh xem đi, có thấy vừa lòng không?\"\"Quý khách?\"Lâm Ân nghi hoặc quay đầu nhìn lại, rồi lập tức phát hiện toàn thân Thợ Săn Ma không ngừng co rúm lại, (꒪Д꒪), có vô số bọt trắng phun ra từ khóe miệng, tròng trắng mắt lật ngược lại gần như đã không còn nhìn thấy tròng đen.\"Quý khách! Quý khách ơi! !\"Lâm Ân vô cùng sợ hãi lao đến....Hơn nửa giờ sau.【 đinh! Ngươi dùng thủ đoạn đặc thù, vượt cấp khiến cho Thợ Săn Ma truyền kỳ đánh mất năng lực chiến đấu, ngươi đạt được khen thưởng thành tựu: Kẻ Mang Đến Nỗi Đau! 】【 Kẻ Mang Đến Nỗi Đau 】: danh hiệu thành tựu, vĩnh cửu gia tăng +5% giá trị đau đớn do ký chủ sử dụng các dạng công cụ tạo thành.Lâm Ân kinh ngạc nghe nội dung nhắc nhở không hợp lẽ thường của hệ thống vang lên trong đầu.Mà tới lúc này, cuối cùng Thợ Săn Ma đang nằm trên bàn giải phẫu trước mặt hắn, cũng chậm rãi khôi phục lại ý thức từ trong hôn mê.\"Anh tỉnh rồi sao?\"Gã vừa mở to mắt, trong mắt lập tức phản chiếu nụ cười nghề nghiệp của Lâm Ân kia.Xoẹt xoẹt ——Gần như là phản xạ có điều kiện, Thợ Săn Ma nọ lập tức trở nên hoảng sợ, vội vàng nhảy dựng lên khỏi bàn giải phẫu, rồi nhắm thẳng về phía Lâm Ân, “Phanh phanh phanh” bắn liền mười mấy phát súng.“Cậu đừng đi tới! Đừng tới đây!\"【 Giá trị tinh thần của Thợ Săn Ma -10】【 Giá trị tinh thần của Thợ Săn Ma -5】【 Giá trị tinh thần của Thợ Săn Ma -1】Gã vô cùng hoảng sợ, cứ một mực cầm chắc khẩu súng lục trong tay, kinh hồn mãi không bình tĩnh lại được.Mà ở phía đối diện, Lâm Ân trừng mắt nhìn qua, hắn đang dùng tư thế hình chữ \"Đại\" (大) dựa sát vào tường.<br><br> <br>Còn mười mấy viên đạn vừa rồi lại găm thẳng vào bức tường phía sau, cùng nhau tạo thành một đường nét miêu tả chính xác thân thể của hắn.(Nói chính xác hơn là bắn trượt, nhưng viên đạn lại đi sát rạt bên ngoài thân thể, găm thẳng vào tường.).<br><br>"]