["<br>","<br>“Thẩm Hy, có phải ngươi giận ta chuyện đó không?”, Tư Hạ hạ mắt cúi đầu trốn tránh ánh mắt của Thẩm Thần.<br><br>Hành động vừa rồi của hắn hơi quá đáng nhưng hắn thật sự không có ý muốn giết chết Nghị Dương chỉ là hắn cảnh cáo đối phương.<br>Thẩm Thần nhìn Tư Hạ, y thở dài nói:”Thật ra ta không có giận ngươi.<br><br>Ta chỉ hận bản thân đã chấp nhận để hắn đi theo mà không hề để ý đến các ngươi.”<br>Tư Hạ ngẩng mặt nhìn y sau khi câu nói đó thoát ra khỏi miệng y, hắn lúng túng xua tay nói:”Ngươi không sai, là ta gây chuyện trước khiến ngươi bận lòng.<br><br>Ta xin lỗi Thẩm Hy.”<br>Thẩm Thần nở nụ cười nhẹ nhàng ôn nhu nói:”Không sao đâu, chuyện cũng đã qua rồi cũng không nên nhắc lại làm gì.<br><br>Nhưng mà Tư Hạ, ta có chuyện muốn hỏi ngươi!”<br>Tư Hạ hít thở điều chỉnh lại cảm xúc, hắn bày tỏ sự nghiêm túc trên khuôn mặt nhìn y nói:”Ngươi cứ tự nhiên.”<br>“Đêm ngươi đau đầu dữ dội vì giấc mơ đó, ta nghe thấy ngươi gọi người tên Thẩm Hy Nguyệt.<br><br>Ta đang muốn hỏi ngươi, vì sao lại biết tên người này?”<br>Tư Hạ im lặng hồi lâu lắc đầu không biết, đầu ngón tay hắn cọ xát mặt bàn.<br><br> <br>Đôi mắt của hắn hạ xuống nhìn đầu ngón tay đó nói rằng:”Ta cũng không biết nữa, cái tên đó lướt qua đầu ta một cách tức tốc.<br><br>Ta muốn gọi ngươi nhưng buộc miệng gọi cái tên đó.<br><br>Ta thật sự xin lỗi.”<br>Thẩm Thần đứng dậy đi đến bên cạnh Tư Hạ, y vươn tay chạm bờ vai của đối phương, ánh mắt mang đầy sự an ủi nói:”Tư Hạ, ngươi không cần phải xin lỗi ta đâu.<br><br>Ta thật sự không để bụng chuyện đó.”<br>Tư Hạ của lúc này chợt cứng đơ ra, một bên vai hắn cảm thấy sự ấm áp lạ thường.<br><br>Một sự quen thuộc khó nói, đầu ngón tay của hắn cọ xát trên bàn bỗng dưng ngừng lại.<br><br>Tư Hạ quay hướng Thẩm Thần, ánh mắt của hắn mang sự ấm áp lạ thường nhìn y mỉm cười nói:”Cảm ơn ngươi đã thông cảm cho ta.<br><br>Sau này cứ gọi ta bằng tự hoặc cái tên nào đó khiến ngươi cảm thấy thỏa mái.”<br>“Được, sau này ta sẽ gọi ngươi bằng tự.”, Thẩm Thần mí mắt mỉm cười với Tư Hạ.<br><br>Đối phương nhìn thấy nụ cười đó của y, hắn cảm thấy xung quanh như thảo nguyên đầy hoa, nụ cười đó của y lại là ánh nắng Mặt Trời chiếu sáng tâm hồn lạnh lẽo của hắn.<br>Thật ấm áp....!<br>Sáng hôm sau, Thẩm Thần đưa bọn họ đến một ngôi miếu trong thôn đến xem tình hình.<br><br>Bởi vì khi y bước chân vào thôn, y đã cảm thấy yêu khí ở cổng thôn khá mỏng nhưng khi đi qua ngôi miếu đó thì không bình thường.<br>Yêu khí nồng nàn khiến khuôn mặt của y lộ ra biểu cảm khó chịu.<br><br>Năm người đứng bên ngoài nhìn vào trong ngôi miếu, mùi yêu khí lập tức bay thẳng vào bay họ.<br>Lúc này, Thẩm Thần ngẩng đầu nhìn tấm bảng của ngôi miếu buộc miệng đọc thành tiếng:”Miếu Dương Hàn?”<br>Y vừa dứt câu thì một nam nhân trung niên từ đâu đi đến, hắn trầm giọng nói:”Miếu Dương Hàn là nơi thời cùng một vị thần.<br><br>Vị thần đó cứu thế gian này hai lần, người người biết ơn y, lập đền thờ cúng bái y.<br><br>Y mang danh là Cung Thanh Kiếm Tử.”<br>Thẩm Thần nhìn nam nhân đó, ánh mắt y nhường như một tia cảm xúc cũng chả có, y tiếp lời nói của đối phương:”Ý chỉ đối phương một tay cầm cung, một tay cầm kiếm.<br><br>Cứu giúp nhân sinh, trảm phạt ma yêu, quả thật là một danh hay.”, bởi vì ngôi miếu này là người dân xây dựng để thờ cúng y.<br>Nam nhân ấy nghe y nói như vậy, hắn quay sang nhìn y bằng ánh mắt tán thưởng cười cười nói:”Vị đại nhân quả thật hiểu xa trông rộng, lời của đại nhân nói thật sự rất đúng.<br><br>Vị thần đó được người người thờ cúng, đến bây giờ vẫn như vậy.”<br>Những người còn lại đều tròn mắt nhìn cuộc đối thoại của hai người.<br><br><br>Thẩm Thần cười nhẹ chấp tay cúi đầu nói:”Tại hạ là người tu tiên, đến đây vì cảm thấy nơi này có yêu khí.<br><br>Không biết vị các hạ trước mặt xưng hô như thế nào?”<br>Nam nhân thấy hành động của y như vậy, khuôn mặt của đối phương liền lộ ra sự hài lòng.<br><br>Hắn chấp tay nói:”Vị đại nhân này đừng làm như thế, ta chỉ là một trưởng làng nhỏ bé nên không để các vị đại nhân phải làm như vậy.”<br>“Dù sao ta cũng thay mặt người dân ở nơi đây cảm ơn các vị vì đã bỏ ra công sức đến đây trừ yêu ma.”<br>Thẩm Thần ngẩng đầu nhìn đối phương nói:”Ngài không cần phải đa tạ.<br><br>Đó là chức trách của ta, sẵn đây cho ta hỏi chuyện thôn làng.”<br>Trưởng làng liền bước đến trước mặt, hắn cúi người “mời” họ vào.<br><br>Bọn người Thẩm Thần bước vào trong miếu, Thẩm Thần bước qua thanh gỗ lớn ở cửa miếu bỗng chốc đôi mày đen của y liền cau mày nhìn bức tượng trước mặt.<br>Y không phải khó chịu khi nhìn thấy bản thân trong hình dạng là thần, y chỉ khó chịu rằng tại sao bức tượng là tỏa ra mùi yêu khí nồng nặc như vậy.<br>Bốn người kia liền tản ra đi xung quanh ngôi miếu, chỉ có Trưởng làng và y đứng yên một chỗ nhìn bức tượng thần trước mặt.<br><br>Trưởng làng chấp tay sau lưng nói:”Thật ra yêu quái xuất hiện từ bốn tháng trước.<br><br>Đêm khuya, ta cùng người dân đi về nhà thì một bóng người vụt qua bắt đi người bên cạnh ta.”<br>Thẩm Thần nhìn hắn ta nghi hoặc nói:”Bóng người đó có dáng vẻ như thế nào? Ngài còn nhớ không?”<br>Trưởng làng lắc đầu bảo rằng:”Lúc đó quá tối, ta chỉ lờ mờ nhìn thấy đối phương là một nam nhân.<br><br>Sang ngày hôm sau, xác người dân đó được tìm thấy ở trước cổng làng.<br><br>Xác người bị hút đi khí dương chỉ còn lại bộ xương trắng.”<br>“Cảm ơn ơn ngài, việc còn lại để bọn ta xử lý.”, Trưởng làng nghe xong thì chấp tay nói lời cảm ơn y.<br><br>Sau đó thì quay người rời đi, đợi người nọ đi xa, Ngô Thanh đi đến đang định nói gì đó thì Thẩm Thần xuất ra một đạo phát nhỏ bắn vào vai phải của bức tượng.<br>Ngô Thanh kinh ngạc nhìn y, hắn muốn nói gì đó thì một con hồ ly chín đuôi từ trên vai bức tượng ngã xuống.<br><br>Thẩm Thần tiến lên một bước liền dịch chuyển đến chỗ hồ ly đáp xuống, y vươn tay ra liền bắt được nó.<br>Hồ ly bị đánh trúng liền hung dữ ngẩng mặt chửi đối phương:”Đồ không biết tốt xấu, ta làm nhiều việc cho thôn này mà vẫn bị báo ứng.<br><br>Các ngươi vậy mà ăn cháo đá bát, dám đánh ta.<br><br>Ta nhất định sẽ nguyền...!rủa...”<br> <br>Lời còn chưa nói hết thì hồ ly tinh lập tức há mồm nhìn đối phương, ánh mắt đỏ tươi nhìn Thẩm Thần một cách ngạc nhiên.<br><br>Thẩm Thần cau mày nhìn hồ ly trong tay, y lạnh giọng nói:”Ngươi nguyền rủa ai? Một con hồ ly tinh ngươi làm gì ta không biết nhưng ta lại muốn biết cái lý do gì ngươi lại ở nơi này?”<br>Thẩm Thần vừa dứt lời, con hồ ly tinh trong tay y liền vùng vẫy thoát khỏi tay y, nó tiếp đất lập tức biến thành dạng người.<br><br>Thẩm Thần nhìn cô gái trước mặt hoài nghi hồi lâu, y còn chưa lên tiếng thì đối phương chạy đến ôm lấy y cười nói:<br>“Cuối cùng tiểu nữ cũng tìm ra đại nhân rồi.”, hành động của cô gái khiến những người xung quanh tròn mắt ngạc nhiên nhìn hai người họ.<br><br>Thẩm Thần bị lời nói của đối phương khiến bản thân hoang mang.<br>Cảm xúc hoang mang của y lướt qua trong tích tắc, Thẩm Thần lập tức khôi phục tinh thần đẩy người trong lòng ra, y lạnh lùng nói:”Ngươi là ai? Ta không quen biết ngươi.”<br>Hồ ly tinh bị y đẩy ra, cô không tức giận ngược lại còn hưng phấn lạ thường, cô tươi cười nói:”Ngài không nhớ ta nhưng ta lại nhớ rõ ngài.<br><br>Ngài là vị thần...!c...!ứ...!u...!ưm....”<br>Lời còn chưa hết thì Thẩm Thần lập tức bịt miệng đối phương, y dùng linh lực của bản thân biến đối phương trở về nguyên hình rồi nhét vào tay áo.<br>Thẩm Thần quay người nhìn bốn người, bọn họ vẫn còn ở trong vùng lầy kinh ngạc nhìn y.<br><br>Thẩm Thần cười trừ nói:”Ta có chuyện cần phải giải quyết nên ta đi trước.<br><br>Các ngươi ở đây tìm tiếp đi, lát sau ta sẽ quay trở lại.”<br>Thẩm Thần không để bọn họ phản ứng, y lập tức mang con hồ ly trong tay rời đi trước ánh mắt ngỡ ngàng của những người còn lại.<br><br>Ngô Thanh đứng bên cạnh Lăng Tiêu vẫy quạt nói:<br>“Nhìn bộ dạng Thẩm Hy hình như là chuyện gấp.<br><br>Nhưng tại sao lại mang theo con hồ ly tinh đó đi theo vậy?”<br>“Chắc chuyện liên quan đến nó, ngươi đừng quan tâm.<br><br>Chúng ta đi tìm tiếp xem.”, Lăng Tiêu lập tức đáp lại lời của Ngô Thanh.<br><br>Đối phương gật đầu cùng hắn thu lại tầm nhìn.<br><br>"]