["<br>","<br>Một lúc sau, Dương Thành quay lại, hắn đi đến bên cạnh Dương Tiêu ngồi.<br><br>Dương Tiêu lúc này cầm ly rượu thưởng thức, hắn đang cảm nhận vị ngọt của rượu thì một tiếng “nhị ca” của Dương Thành khiến hắn bất ngờ, trợn mắt, sặc rượu.<br>Dương Tiêu vươn tay vuốt lồng ngực nhìn Dương Thành, cơn sặc qua đi.<br><br>Hắn thở ra một hơi, ánh mắt mang ý cười nhìn Dương Thành, hắn trêu Dương Thành:<br>“Ta đã bảo đại ca không biết y, ngươi còn cố chấp hỏi huynh ấy.<br><br>Đúng là trẻ con, hỏi sao y muốn phạt ngươi cho bằng được mà!”<br>“Ngươi nói ta là trẻ con, vậy ngươi không xem lại bản thân ngươi đi.<br><br>Chỉ còn một bậc nữa thì thành rồng thần, ngươi không phải phế vật thì là gì?”<br>Dương Tiêu không để ý đến lời nói của Dương Thành, hắn cầm lắc nhẹ ly rượu trên tay, ánh mắt của hắn chuyển sang ly rượu trên tay.<br>“Đại ca nói gì về y?”<br>“Huynh ấy nói rằng bản thân chỉ biết y là thần chứ không biết gì nữa.”<br>Dương Tiêu cười cười đặt ly rượu trong tay xuống, hắn chống tay nhìn Dương Thành nói:”Ngươi có biết Chiến Thần Thiên giới – Thẩm Thần không?”<br>Vị “Chiến Thần Thiên giới” này nổi danh khắp thiên hạ, nơi nào cũng có đền thờ cúng y.<br><br> <br>Dương Thành hắn từng ngưỡng mộ người này, hắn ước nếu gặp được y nhất định phải làm bạn với y.<br>“Ta biết y, y là người mà ta luôn ngưỡng mộ và cũng là người ta muốn trở thành nhất.<br><br>Nhưng chuyện này thì có liên quan gì đến đối phương?”<br>“Có đấy, người mà ngươi ngưỡng mộ và người ngươi bắt nạt lúc ở cổng điện đều là y.<br><br>Y là chiến thần của Thiên giới – Thẩm Thần.”, Dương Tiêu cười nói, Dương Thành nghe xong liền cứng đờ, bản thân hắn không ngờ lại đắc tội với Chiến Thần.<br>Đôi mắt của Dương Thành trợn trắng, hắn cứ như con rối lặp đi lặp lại một câu nói:”Không xong rồi! Ta không còn cơ hội nữa rồi.”<br>Dương Tiêu nhìn sắc mặt của Dương Thành nhịn không được mà bật cười, hắn cầm ly rượu lên uống một ngụm nói tiếp:<br>“Bởi vì biết ngươi ngưỡng mộ y nên lúc ở cổng điện, ta đã ngăn cản ngươi lại.<br><br>Nhưng ngươi thì sao? Hết gây chuyện với y ở cổng điện thì lại đi gây chuyện với y trong điện.<br><br>Ta thật sự không biết nên nói như thế nào với ngươi.”<br>Dương Thành hoàn hồn, đôi mắt đen ươn ướt nhìn Dương Tiêu.<br><br>Hắn nắm lấy cánh tay của Dương Tiêu ấm ức nói:”Ngươi phải nghĩ cách giúp ta, ta muốn làm bạn với y.<br><br>Ngươi ra điều kiện gì, ta đều chấp nhận hết.”<br>“Từ giờ trở đi gọi ta là nhị ca và ngoan ngoãn nghe lời hai người chúng ta.<br><br>Ta sẽ giúp ngươi.”, một câu nói của Dương Tiêu khiến Dương Thành ngừng lại, hắn gật đầu liên tục.<br>“Ngoan, đợi tiệc kết thúc ta sẽ đi tìm y nói chuyện.<br><br>Ngươi nhớ những gì mà bản thân ngươi đã nói với ta, ngươi thất hứa thì ta nhất định sẽ nói cho y biết tất cả.”<br>Câu tiếp theo của Dương Tiêu khiến Dương Thành nói “sẽ không” liên tục, Dương Tiêu vươn tay chạm vào đầu Dương Thành cười.<br>Thẩm Thần ngồi im một chỗ uống rượu, bản thân y bây giờ lo lắng mọi việc mà y giao cho Phong Trần, không biết hắn đã hoàn thành chưa?<br>Chợt có một giọng nói vang lên:”Tiếp theo là những món quà mà những vị khách ở đây dành tặng cho Công Chúa Long Vương.<br><br>Đầu tiên là món quà từ Nhị Long Vương là một thanh kiếm được tạo từ một viên đá quý.”<br>Sau câu nói đó thì có một nam nhân khác mang thanh kiếm đi vào.<br><br>Thanh kiếm trên tay hắn được điêu khắc tinh xảo, lớp vỏ của thanh kiếm được phủ một lớp vàng óng lại cộng thêm vài viên ngọc có đủ màu sắc khiến cho thanh kiếm ấy càng thêm có sức hút hơn.<br>Mọi người nhìn thanh kiếm trong tay nam nhân ấy đến lóa mắt, họ nhìn mãi không rời mắt nhưng đối với Thẩm Thần thì khác.<br>Trong mắt y, nó chỉ là thanh kiếm bình thường chẳng có sức hút gì.<br><br>Y chỉ liếc qua rồi uống rượu tiếp, Dương Tiêu ngồi đối diện nhìn y, hắn chợt mỉm cười thầm nghĩ: Ngài vẫn như vậy, đúng thật không thay đổi gì.<br>Dương Miêu ngồi bên cạnh Dương Thạch nhìn thấy món quà của Nhị Hoàng Thúc liền cảm thán: Đúng là chỉ có Nhị hoàng thúc hiểu mình.<br><br>Sau khi giới thiệu, thanh kiếm đó được đưa xuống.<br><br>Người nọ tiếp tục hô tên món quà tiếp theo đến khi đến món quà của Thẩm Thần.<br>“Tiếp theo là quà đến từ Thiên giới, mang tên Trần Thiên Tinh.”<br>Cái tên “Trần Thiên Tinh” vừa vang lên, mọi người bên dưới ồn ào.<br><br>Trần Thiên Tinh được mang lên, nó là một màu âm u.<br><br>Mọi người đều hướng đến quả cầu đó, bọn họ vẫn không tin nó là Trần Thiên Tinh.<br>Lúc này, Thẩm Thần bước đến cầm quả lên, quả cầu ấy liền phát ra ánh sáng đủ màu, mọi người đều nhìn quả cầu đó dưới mắt bất ngờ và không tin.<br>Thẩm Thần mang quả cầu ấy đi đến chỗ Dương Miêu dưới ánh mắt bất ngờ và nghi hoặc của mọi người nhìn y, nàng thấy y đang từng bước đi đến chỗ mình.<br><br>Nàng đứng dậy nhìn y đưa quả cầu cho mình nói:”Đồ đệ ta, Tiểu Nhiên bảo ta đưa pháp bảo này cho cô nói là quà tặng sinh thần của cô.”<br>Dương Miêu vươn hai tay nhận lấy quả cầu từ tay y, ánh sáng từ quả cầu ấy nhanh chóng chuyển sang một màu sắc.<br><br>Dương Miêu nhìn quả cầu trong tay rồi lại nhìn Thẩm Thần mỉm cười nói:”Cảm ơn đại nhân.<br><br>Nhờ ngài chuyển lời của ta đến A Nhiên rằng ta rất cảm ơn món quà này của người.<br><br>Nếu có thời gian rảnh ta sẽ đến thăm người.”<br>Thẩm Thần chỉ “ừm” một tiếng rồi quay người rời đi.<br><br>Trước khi đi, y đi đến nói với Dương Thạch rằng:”Mong Long Vương dạy lại đệ đệ, bây giờ ta có chuyện đi trước.<br><br>Hẹn gặp Long Vương ở nơi nào đó.”<br>Dương Thạch cúi người xuống hành lễ nói “vâng”, Thẩm Thần gật đầu quay người rời khỏi buổi tiệc.<br><br>Cùng lúc đó, Dương Tiêu cũng rời đi không nói một lời.<br><br>Hắn rời đi không một ai để ý đến.<br>Thẩm Thần rời khỏi thủy cung của Dương Thạch, y vừa bước ra khỏi cổng thì một nam nhân đi đến khom người nói:”Nhị Long Vương có gửi lời mời đến ngài, mong ngài bỏ ra một chút thời gian để đến chỗ đại nhân.”<br>Đối với lời mời này, y đương nhiên không từ chối lời mời này, với lại người mời y lại là con rồng nhỏ Dương Tiêu kia.<br><br>Thẩm Thần gật đầu nói “được”, đối phương nhận được câu trả lời từ y, hắn thẳng người nói:”Mời ngài đi theo ta.”<br>Thẩm Thần cất bước đi theo nam nhân ấy, hai người đi một trước một sau đến “Đông phủ”.<br><br>Lúc này, hai người vừa bước vào thì một giọng nói nghiêm khắc vang lên:”Nhiệm vụ của ngươi đã hết, ngươi có thể rời đi được rồi!”<br> <br>Nam nhân trước mặt y nghe thấy những lời như vậy, hắn chấp tay cúi người nói “vâng”.<br><br>Sau đó thì xoay người rời đi, Thẩm Thần đứng yên một chỗ đợi nam nhân ấy đi mới đi đến chỗ người kia.<br>“Ba ngày không gặp, khí thế của ngài vẫn không thay đổi.”<br>“Ngài mau ngồi đi!”<br>Thẩm Thần mỉm cười ngồi xuống ghế đối diện với hắn, y nhìn nam nhân trước mặt.<br><br>Mái tóc trắng cùng với đôi mắt xanh lam tô lên vẻ đẹp của hắn, người trước mặt y vốn không còn là đứa trẻ mười hai tuổi – Dương Tiêu kia.<br><br>Hắn của bây giờ đã là Nhị Long Vương quản lý một vùng biển, chợt nghĩ đến đây lòng y vẫn không thoát khỏi sự bất ngờ mà đối phương mang đến.<br>“Đã ba ngày không gặp lại, ngươi thay đổi quá nhiều khiến bản thân ta cũng không nhận ra.”<br>Dương Tiêu cười, hắn cầm ly trà lên uống.<br><br>Trong lòng hắn cũng nhẹ nhàng hơn phần nào, hắn còn tưởng y sẽ giận hắn vì đã không nói cho y biết thân phận thật sự của hắn, có lẽ hắn đã nghĩ nhiều.<br>Nghĩ đến đây, hắn thu lại dòng nghĩ này lại.<br><br>Hắn nhìn Thẩm Thần nói:”Chuyện Tam Long Vương mong ngài bỏ qua cho.<br><br>Tính cách của hắn vốn kiêu ngạo, ngang bướng nếu hắn có đắc tội đến ngài thì mong ngài vì ta mà tha cho hắn một mạng.”<br>Chuyện này đối với Thẩm Thần vốn dĩ không phải chuyện lớn gì, bản thân y cũng không nên ghi thù làm gì.<br><br>Thẩm Thần thở dài một đoạn, y xua tay nói:”Bản thân ta vốn không để ý đến mấy chuyện này.<br><br>Hơn nữa, chuyện ta làm như vậy cũng chỉ muốn dạy hắn một bài học.”<br>“Đa tạ đại nhân, đã khoan dung tha thứ cho Tam đệ nhà ta.<br><br>Ta sẽ chỉnh đốn lại đệ đệ này, không để nó đi làm phiền ngài.”<br>“Ừm, nhưng ngươi nhờ người mời ta đến đây chỉ nói chuyện này thôi sao?”<br>Dương Tiêu cười, hắn rót trà đưa cho y nói:”Đương nhiên là có chuyện khác muốn nói với ngài.”<br>Thẩm Thần nhận lấy ly trà từ chỗ Dương Tiêu, y khá ngạc nhiên với câu nói của hắn, y đặt ly trà xuống bàn cùng với đó đôi mắt đen chuyển hướng sang nhìn hắn, y hỏi:”Chuyện gì?”<br><br>"]