["<br>","<br>Vào buổi ráng chiều của năm năm sau, Thẩm Thần hai tay cầm khay bưng trà đến chỗ Nghị Dương với thân phận mới.<br><br>Đối phương ngồi trong thư phòng, tay cầm sách, mắt chăm chú nhìn những con chữ trong quyển sách.<br><br>Thẩm Thần mang trà đi đến đặt xuống bên cạnh hắn tạo ra âm thanh rất nhỏ, đối phương cũng không đề phòng lập tức vươn tay cầm chén trà uống sạch sau đó đặt lại chỗ cũ.<br>Thẩm Thần không nhanh rời đi, chiếc khay trong tay y chợt để xuống bàn lập tức thu hút ánh mắt của Nghị Dương.<br><br>Đôi mắt của hắn liền dời sang người Thẩm Thần mang theo sự ngạc nhiên, giọng nói nghi hoặc hỏi y:\"Con bị làm sao thế? Khương Bạch?\"<br>Thẩm Thần chỉ nở nụ cười chứ không đáp khiến đôi mày đen của Nghị Dương hơi cau lại nhìn nụ cười trên khuôn mặt của y.<br><br> <br>Sau đó, con ngươi của hắn lập tức run run co lại nhìn Thẩm Thần, mu bàn tay hắn xuất hiện sợi gân xanh qua lớp da, hắn khó thở nhìn y nói:\"Con...!đã....!làm gì với...!chén...!trà này?\"<br>\"Nghị Dương, ngươi còn nhớ ta không? Nhớ đến con người Thẩm Hy từng bị môn phái các ngươi bao vây!\", lời nói của Thẩm Thần mang đầy sự hận thù lập tức khiến Nghị Dương nhớ ra chuyện của năm năm trước.<br><br>Đôi mắt mang sự bất ngờ nhìn khuôn mặt đang dần dần thay đổi của y, khuôn mặt của năm năm trước một lần nữa xuất hiện trước mắt hắn.<br>Nhưng lần này, bản thân hắn đã không thể làm được gì nữa chỉ có thể gương mắt nhìn con người trước mặt giết chết Nghị Dương hắn.<br><br>Thẩm Thần y làm sao có thể để đối phương chết một cách dễ dàng như vậy được, y cười lạnh nói:\"Ngươi nghĩ rằng ta sẽ giết ngươi ngay lúc này sao? Muốn kết thúc nhanh phải bắt gọn một thể, ngươi có biết vì sao ta phải bỏ ra năm năm để ở cái nơi này không?\"<br>\"Tất cả mọi thứ đều vì báo thù, chính các ngươi...!chính các ngươi đã cướp đi mạng sống của A Hạ.<br><br>Bây giờ, Thẩm Hy ta trở lại chính là đòi mạng các ngươi, NỢ MÁU PHẢI TRẢ BẰNG MÁU!\", câu nói cuối cùng của Thẩm Thần chính là sự nhấn mạnh cho kết cục mà Nghị Dương phải nhận và cũng đó chính là ngọn lửa mang đầy sự hận thù mà bấy lâu nay khiến Thẩm Thần màng đến bản thân mà ngày đêm tính toán làm sao bắt tất cả bọn họ phải trả giá.<br>Nghị Dương một mặt trắng bệch ngồi trên ghế, tay hắn nắm chặt cổ áo, đôi mắt đen láy nhìn con người mang đầy sự hận thù trước mắt.<br><br>Hắn muốn nói gì đó nhưng lại không thể nói được chỉ có thể ngồi trên chiếc ghế, tấm lưng đẫm mồ hôi của hắn tựa vào lưng ghế.<br><br>Thẩm Thần vươn tay nhẹ nhàng đẩy đối phương vào hôn mê, y đứng lặng nhìn đối phương hồi lâu mới xoay người rời đi.<br>Thẩm Thần rời khỏi thư phòng giây lát, Ngô Thanh và Lăng Tiêu từ bên ngoài đi vào.<br><br>Hai người họ đỡ người ngồi trên ghế xuống, thay y phục trên người đối phương thành y phục của Thẩm Thần.<br><br>Sau đó, cả hai ra hiệu cho nhau rồi bế người rời khỏi thư phòng đến chỗ các trưởng lão khác.<br>Giờ Dậu, các trưởng lão được lệnh của Nghị Dương triệu tập đến đại điện, bọn họ đứng trong điện bàn tán về chuyện đối phương triệu tập mọi người vào giờ này.<br><br><br>Lúc này, người mang tên Nghị Dương từ bên ngoài bước vào, bên cạnh hắn là Ngô Thanh với thân phận mới đang cõng trên vai một người.<br><br>Khuôn mặt của đối phương khiến bọn người trong đại điện đều há mồm ngạc nhiên, bước chân của Nghị Dương dừng lại, ánh mắt của hắn mang theo sự ôn hòa khác thường ngày nhìn bọn họ nói:<br>\"Người cũng đã bắt được rồi! Bây giờ đối phương hiện đang hôn mê nếu chúng ta không làm nhanh, chắc chắn sẽ lỡ mất cơ hội.\", lời nói của hắn liền khiến đám trưởng lão không hề có một chút sự nghi hoặc nào đến động thái nhỏ của đối phương đều không nhìn thấy mà lập tức đồng ý một cách nhanh chóng.<br><br>Đám trưởng lão thu lại vẻ mặt ngạc nhiên của bản thân với người trên vai Ngô Thanh.<br><br>Bọn họ không nói một lời nhanh chóng chuẩn bị mọi thứ để hiến tế đối phương nhưng bọn họ nào có ngờ đến rằng.<br>Tất cả những gì bọn họ đang làm đều nằm trong sự tính toán của Thẩm Thần, quả thật sự tính toán của y khiến Ngô Thanh ở bên cạnh có phần bất ngờ.<br><br>Hắn cố che giấu sự bất ngờ trong đôi mắt đứng nhìn đám người kia làm theo sự tính toán của Thẩm Thần.<br>Sau vài canh giờ, mọi thứ cho việc hiến tế sức mạnh thượng cổ đều được đám trưởng lão chuẩn bị xong.<br><br>Nghị Dương hướng mắt nhìn sang người bên cạnh ra hiệu, Ngô Thanh nhận được tín hiệu từ Nghị Dương lập tức đem người trên vai đặt ở trung tâm trận pháp.<br><br>Người vừa đặt xuống giữa trận, đám trưởng lão râu ri kia như những con sói đã lâu không ăn liền tham lam khởi động trận pháp.<br>Trận pháp được thi triển dưới mắt nhìn của Ngô Thanh, người bên cạnh hắn lại càng không có cảm xúc gì.<br><br>Hắn đi đến trận pháp cùng đám trưởng lão thi triển trận pháp, thần sắc của hắn lúc này có phần biến đổi nhưng chả ai quan tâm đến hắn, bọn họ chỉ chăm chú vào việc khởi động trận pháp.<br>Trên bầu trời đêm lúc này tích tụ thành một đám mây lớn, lỗ hỏng mây có kích thước khá lớn xuất hiện mang theo ánh sáng chiếu thẳng xuống trung tâm trận pháp.<br><br>Ánh sáng đó lập tức đưa người nằm trong trận pháp bay lên cao, những người đứng xung quanh trận pháp thấy vậy liền mừng rỡ vì bản thân bọn họ sắp có được sức mạnh thượng cổ nhưng Nghị Dương không hề giống suy nghĩ bọn họ.<br> <br>Mắt thấy người đã được đám mây đó nuốt chửng, hắn thu hồi lại linh lực sau đó dưới mắt vui mừng của đám người trưởng lão không nói một lời lập tức rời trận pháp.<br><br>Thiếu đi một phần linh lực khiến trận pháp có chuyển biến ngày càng xấu đi, đám người trưởng lão ban đầu còn vui mừng ảo tưởng bản thân sẽ có thứ mà bọn họ muốn nhưng sau khi chứng kiến cảnh Nghị Dương thu linh lực rời trận.<br>Cả đám trưởng lão mang sự hoang mang nhìn đối phương, một tên trong số đó không nhịn được mà lên tiếng hỏi:\"Ngươi đang làm cái quái gì vậy? Ngươi rời giữa trận như vậy, bọn ta phải làm sao? Ngươi thật sự không muốn có sức mạnh đó sao?\", lời nói của lão ta mang đầy sự bất ngờ xen lẫn với tức giận nhưng điều đó chỉ đổi là một khuôn mặt không cảm xúc của Nghị Dương.<br>\"Hắn làm như vậy là đúng, bởi vì hắn không phải là chưởng môn Nghị Dương của các ngươi.\", Thẩm Thần mang khuôn mặt ôn nhu của Thẩm Hy bước ra từ phía sau cây cùng với Tề Hoa và Trần Lam khiến đám trưởng lão bất ngờ nhưng điều bất ngờ hơn nữa lại nằm phía sau.<br>Dưới sự chứng kiến của bọn họ, Nghị Dương giả mạo trở về nguyên hình là một cành cây khô héo nằm trên mặt đất.<br><br>Thẩm Thần chấp tay đứng bên ngoài trận pháp cùng những người khác, ánh mắt của y chuyển hướng đến đám mây ở trên bầu trời, giọng nói nửa mang theo tiếc nuối nửa thỏa mãn lửa hận trong lòng y cất lên:\"Vốn nghĩ để các ngươi tự đánh lẫn nhau để bọn ta xem kịch cho bớt nhàm chán nhưng xem ra phải ra tay tóm luôn một lần.\"<br>\"Tên ác ma nhà ngươi có giỏi thì đánh nhau với bọn ta đi.\", lời nói của đối phương mang sự giận dữ trước sự thật mà bản thân lão nhìn thấy.<br><br>Thẩm Thần chuyển tầm nhìn xuống đám trưởng lão, y cười khẩy nói rằng:\"Ác ma sao? Ngươi nói ta là ác ma, vậy sao không hỏi thử các ngươi đã làm gì khiến một tên ác ma như ta phải làm ra chuyện như thế này? Còn nữa!\"<br>\"Ngươi nói rằng các ngươi muốn đánh nhau với ta sao? Các ngươi làm sao biết thực lực của ta nằm ở đâu chứ! Mấy lời vô bổ đó của các ngươi đừng nên nói ra thì hơn, trước mắt giữ cái mạng già của các ngươi trước rồi hẵng tính đến chuyện đánh nhau với ta sau!\", lời nói mang đầy sự khinh thường của Thẩm Thần khiến lão ta á khẩu.<br><br>Bên cạnh đó, Ngô Thanh và Trần Lam mang thần sắc kinh ngạc trước lời nói khó có thể nói lại của y nhưng Tề Hoa lại khác, ánh mắt mang đầy sự ngưỡng mộ nhìn khuôn mặt ôn nhu của Thẩm Thần.<br>Thẩm Thần vừa hốt ra mấy lời đó xong liền nhận ra có thứ gì đó không đúng trong câu nói, bản thân y quả thật quá kiêu ngạo rồi.<br><br>Việc trước mắt chưa xong thì miệng đã thốt ra lời không đúng với hình tượng của y nhưng suy đi ngẫm lại đám trưởng lão râu ri đó mới là mồi lửa khơi mào cho sự kiêu ngạo của y, cũng vì mồi lửa đó mà đánh thức con quỷ trong người y.<br><br>"]