["<br>","<br>Huyền Phong cư nhiên không hề tin câu nói này của Mạc Hồ, hắn thất vọng nhìn Mạc Hồ nói:\"Nói dối, con còn không mau khai ra.\", Mạc Hồ cũng chẳng muốn dây dưa với người này thêm một phút giây nào, tay phải hắn ngay lập tức cầm chặt thanh kiếm.<br>Mũi kiếm sắc nhọn ngay lập tức đâm xuyên qua người Huyền Phong, Huyền Phong bất ngờ phun búng máu.<br><br>Đôi mắt đen láy mang theo sự thất vọng và \"không thể tin được\" nhìn Mạc Hồ, hắn càng ngạc nhiên sau khi nghe Mạc Hồ nói, Mạc Hồ nói rằng:\"Nếu người muốn biết.<br><br>Được ta nói cho người biết, đến cảnh Nguyên Anh kỳ ta đã không thể đột phá nhưng thấy người khen Hy Nguyệt sư huynh.<br><br>Ta liền đố kị cho nên ta mới tu ma để có thể đột phá.\"<br> <br>Đồng tử Huyền Phong co lại, thì ra là như vậy.<br><br>Cuối cùng thì...!cuối cùng thì...!ha...<br>Mạc Hồ mạnh mẽ rút thanh kiếm ra, máu từ trong người Huyền Phong cũng theo đó mà chảy ra.<br><br>Đúng lúc này, Thẩm Thần không biết đã nhìn thấy bao nhiêu, y bất ngờ nhìn hai người miệng lẩm bẩm nhìn Mạc Hồ, Mạc Hồ nhìn y.<br>Thẩm Thần khôi phục sắc mặt, y đi đến giáng xuống mặt Mạc Hồ là một cái tát, y tức giận quát Mạc Hồ:\"Tử Thiên, đệ có còn là con người nữa không? Tại sao đệ lại làm như vậy? Tại sao lại động phủ với sư phụ?\"<br>Một bên má của Mạc Hồ bỗng chốc đỏ lên, hắn giơ tay sờ vào chỗ ấy.<br><br>Sau cái tát ấy, rốt cuộc hắn cũng bình tĩnh lại bao nhiêu, đôi mắt đỏ tươi ngay lập tức trở lại màu đen láy, khuôn mặt sát khí đó cũng biến mất thay vào đó là khuôn mặt ôn nhu như thường ngày, hắn ngạc nhiên nhìn Thẩm Thần lại nhìn thanh kiếm trong tay.<br><br>Trên lưỡi kiếm dính máu, những giọt máu chậm rãi trượt trên thanh kiếm rơi xuống mặt đất, hắn muốn nói gì đó nhưng lại không thể nói được, cứ như có một thứ gì đó khiến hắn không thể mở miệng giải thích.<br>Thẩm Thần đứng nhìn Mạc Hồ hồi lâu thấy hắn không nói gì, y tức giận xoay người muốn đi đỡ Huyền Phong đi trị thương thì đã không thấy đâu, y vừa bất ngờ vừa hoảng loạn nhìn xung quanh.<br><br>Cuối cùng y bình tĩnh lại, thứ đập vào mắt y chính là những vết máu trên mặt đất, Thẩm Thần nhìn theo vết máu đó, y không nói gì mà một mạch đi theo những vết máu ấy.<br>Mạc Hồ ngơ ngác nhìn y, nhìn y chạy vào khu rừng gần đó.<br><br>Hắn đứng nhìn một lúc mới chạy theo y, hai người họ đi theo vết máu đến một bãi đất trống khá lớn.<br><br><br>Thẩm Thần nhanh chóng chạy đến cây lá phong thấy Huyền Phong, y đến thăm dò thì mới biết đã quá muộn.<br>Vì vết thương ở bụng quá sâu lại thêm mất máu, hắn đã sớm không thể cứu chữa được nữa, Thẩm Thần không chịu được cú sốc này, đôi chân của y như không còn sức mà quỳ sập xuống mặt đất, đôi mắt đen nhìn vị sư phụ lúc nào cũng hoạt bát, hiền lành.<br><br>Vậy mà bây giờ lại chết thảm dưới kiếm của đồ đệ, máu từ vết thương nhanh chóng lan khắp y phục của Huyền Phong.<br>Đôi tay trắng nỏn của Thẩm Thần nắm chặt y phục, đôi mắt đen nhìn thi thể trước mặt đang dần dần lạnh đi, những giọt lệ trong suốt trượt dài trên khuôn mặt tuấn tú của Thẩm Thần.<br><br>Lúc này, Mạc Hồ đi đến nhìn, Huyền Phong một tay che vết thương, đầu tựa vào bia đá bên cạnh, đôi mắt mang theo phần vui vẻ và hiền lành của trước kia đã nhắm mắt, đường máu trượt dài ở khóe môi.<br>Thẩm Thần vừa khóc vừa hỏi:\"Tại sao đệ lại làm như vậy? Rốt cuộc tại sao? Tại sao chứ?\", hai từ \"tại sao\" của Thẩm Thần lặp lại ba lần khiến Mạc Hồ khó mà giải thích, bây giờ hắn cũng chả biết nên giải thích như thế nào, người cầm kiếm giết sư phụ là hắn.<br>Mạc Hồ ngập ngừng một lúc không biết nói như thế nào, hắn hít sâu mới nói:\"Là lỗi của đệ, trước kia vì không thể đột phá lại thêm trong tâm có tâm ma nên mới bị nhập ma và bị ma đế điều khiển.<br><br>Hy Nguyệt sư huynh, nếu huynh có trách thì cứ trách đệ, muốn giết đệ thì cứ giết, đệ sẽ không phản kháng.\"<br>Mạc Hồ vừa dứt lời, Thẩm Thần im lặng đứng dậy, không biết từ đâu mà y có cái xẻng, y cầm cái xẻng đi đến đào một cái hố bên cạnh ngôi mộ.<br><br>Sau khi đào xong, Thẩm Thần vứt cái xẻng sang một bên, y đứng dậy đi đến bế thi thể của Huyền Phong nhẹ nhàng đặt xuống cái hố mà y đã đào.<br>Sau khi lấp đất, y đặt một tấm bia, tự tay khắc tên sư phụ lên đó, tên Huyền Phong - tự Tư Thanh.<br>Mạc Hồ nhìn sư huynh của mình như vậy cũng đau lòng, hắn biết bản thân đã đắc tội rất nhiều, bản thân nhập ma còn giết sư phụ.<br><br> <br>Những điều đó cũng từ tâm ma của hắn, nếu hắn không có tâm ma thì sẽ không có cảnh đau buồn ngày hôm nay.<br>Thẩm Thần làm xong tất cả, y cúi đầu bái trước bia đá ba cái, y vừa đứng dậy liền mất thăng bằng ngã xuống may có Mạc Hồ, hắn còn chưa kịp nói thì Thẩm Thần đã ngất đi, hắn nhìn Thẩm Thần rồi lại nhìn hai tấm bia trước mặt, hắn đành bế y trở về.<br>Mạc Hồ bế Thẩm Thần về phòng y, hắn nhẹ nhàng đặt y xuống giường, hắn đứng thẳng lưng nhìn y, nhìn một lúc hắn quay người đi tìm giấy bút, sau khi có giấy và bút, hắn châm đèn và bắt đầu viết một lá thư.<br>Sau khi viết xong, Mạc Hồ đứng dậy để lá thư trên bàn và bên cạnh lá thư là chiếc cung.<br><br>Cung được bao phủ bởi một lớp vàng óng, trên thân cung có khắc tên \"Nguyệt Thiên\" vô cùng rõ ràng.<br><br>Mạc Hồ nhìn chiếc cung trên bàn, hắn có chút tiếc nuối nhưng hắn bắt buộc phải làm, nếu không sư huynh của hắn sẽ bị liên lụy.<br>Mạc Hồ cố nén sự đau lòng xuống, hắn xoay sang nhìn người nằm trên giường ở phía xa, Mạc Hồ trầm mặt một lúc mới phất tay áo rời đi.<br><br>Thẩm Thần nằm trên giường âm thầm rơi lệ, ai biết có phải y ngất thật hay giả.<br><br>Chỉ thấy giọt nước mắt duy nhất từ khóe mắt rơi xuống..<br><br>"]