["<br>","<br>Sau khi mẫu thân mất, cuộc đời của Trường Hạ như bước sang một trang giấy mới, cuộc sống của hắn đã không còn như trước.<br><br>Không còn cảm thấy lạnh lẽo khi mùa đông đến, không còn cảm thấy đói khi không có thức ăn, bởi vì Trường Hạ hắn đã có nghĩa phụ ở bên cạnh lo lắng.<br>Đối với một nghĩa tử như hắn, Thẩm Thần y luôn dành sự yêu thương của một người cha ruột dành cho con mình nhưng bên cạnh đó, y cũng không phải vì mang danh là nghĩa phụ mà sao nhãng trong việc dạy dỗ Trường Hạ nên người.<br>Mười năm trôi qua, Trường Hạ dần dần trưởng thành dưới sự nuôi dạy nghiêm khắc của một người thầy và sự tình yêu thương của một người cha nuôi như Thẩm Thần, đối phương trở thành một thiếu niên anh tuấn không kém cạnh, văn võ đều tinh thông.<br>Nhưng trong thời gian đó là xảy ra một chuyện khiến Thẩm Thần không thể ngờ rằng đứa trẻ mà một tay y nuôi lớn.<br><br>Giờ đây, đối phương lại nảy sinh tình cảm bất chính với một người mang danh là nghĩa phụ, là sư phụ như y.<br>Xuân hạ thu đông trôi qua một cách nhanh chóng cứ như vậy cho đến mùa xuân năm đó khi Trường Hạ vừa tròn hai mươi hai tuổi, Thẩm Thần một thân bạch y đứng dưới tàn cây hoa anh đào, đôi mắt phượng của y mang theo ý cười nhìn những bông hoa anh đào màu hồng phấn nở rộ trên cành cây.<br>Một âm thanh “nghĩa phụ” vang lên từ phía sau, đôi mắt của Thẩm Thần chợt dời sang thiếu niên ở phía sau đang chạy đến chỗ y, khuôn mặt khôi ngô anh tuấn được bao phủ bởi một lớp mồ hôi mỏng.<br><br>Đối phương chạy đến trước mặt y thở ra một cách hổn hển, Thẩm Thần mang thần sắc lo lắng hỏi:”Trường Hạ, con sao thế?”<br>Trường Hạ điều chỉnh nhịp thở mới chậm rãi ngẩng đầu lên nhìn y, hắn lắc nhẹ đầu nói:”Con không sao! Nghĩa phụ, người ở đây sao? Vì người mà con mất nửa ngày trời để tìm.<br> <br><br>Nghĩa phụ, người thật độc ác.”<br>Trước lời nói trách móc của đối phương, Thẩm Thần lại chẳng tỏ ra bản thân tức giận gì, y mỉm cười vươn tay xoa đầu hắn nói:”Ta không phải muốn trốn con, nếu ta muốn trốn con thì sớm đã không nhận con làm nghĩa tử.<br><br>Thật ra, ta muốn tìm con đi ngắm hoa nhưng thấy con đang luyện kiếm nên ta nghĩ không nên làm phiền, mới một mình rời đi.”<br>Quả thật là như vậy, y từng xuất hiện khi hắn đang luyện kiếm pháp.<br><br>Ban đầu, Trường Hạ hắn vốn tưởng y đến để kiểm tra kiếm pháp của hắn nhưng lại không ngờ đối phương đến tìm Trường Hạ hắn chính là muốn ngắm hoa anh đào cùng hắn.<br>Trường Hạ vươn tay nhẹ nhàng gỡ bàn tay đang xoa đầu của Thẩm Thần xuống, ngón tay của hai người chợt đan vào nhau.<br><br>Đôi mắt mang sự thâm tình ẩn giấu của Trường Hạ nhìn người trước mặt, hắn nở nụ cười nói:”Nghĩa phụ, sau này người đừng đi một mình.<br><br>Người đi một mình thật sự khiến con lo lắng.”<br>Câu nói mang âm điệu nhẹ nhàng cùng với hành động bất ngờ này của Trường Hạ chả mấy khiến Thẩm Thần nghi ngờ, y mang thần sắc điềm đạm mỉm cười nói “được” một tiếng.<br><br>Lời nói của Thẩm Thần như một mồi lửa kí.ch thích ngọn lửa tình yêu trong người hắn.<br>Ngọn lửa ấy thật mạnh mẽ làm sao, mạnh đến mức như muốn đốt cháy cả cơ thể hắn.<br><br>Đứng trước ngọn lửa tình yêu đang bùng cháy trong người, bản thân hắn muốn nói ra lời yêu thương trong lòng với đối phương, muốn đối phương biết rằng tình yêu mà Trường Hạ hắn dành cho y đã vượt qua khỏi tình phụ tử, vượt khỏi tình sư đồ.<br>Nhưng bản thân hắn lại không tài nào bộc lộ được cảm xúc đó, bởi vì Trường Hạ hắn biết rằng nếu hắn nói ra tình yêu bất chính này cho đối phương nghe, y nhất định sẽ ghét bỏ hắn, căm phẫn hắn.<br><br>Bởi chính vì điều đó khiến hắn không thể mở lòng nói với y rằng: Nghĩa phụ, ta yêu người.<br>Nghĩ đến đây, trái tim của Trường Hạ chợt đau nhói như bị một thứ sắc nhọn lạnh lẽo nào đó đâm xuyên qua.<br><br>Thật sự rất đau, đau vì không thể nói ra lời trong lòng, đau vì tình yêu bất chính này không hề có kết quả tốt đẹp.<br>Cơn đau nhói ở tim xuất hiện bất ngờ lập tức kích động đến độc dược đang ngủ say trong người hắn.<br><br><br>Độc dược từ cơn ngủ say tỉnh lại khiến cơ thể hắn cảm thấy đau nhức tột độ, khuôn mặt anh tuấn của Trường Hạ lập tức biến sắc khiến người trước mặt lo lắng.<br>Thấy sắc mặt của nghĩa tử từ hồng hào sang xanh xao đến trắng bệch khiến y lo lắng.<br><br>Lời còn chưa kịp hỏi, Trường Hạ đã nghiêng người ngã về phía sau trước ánh mắt của Thẩm Thần, y thấy vậy liền nhanh tay đỡ lấy hắn, khuôn mặt tuyệt mỹ của Thẩm Thần lập tức bị sự lo lắng bao phủ, y lên tiếng gọi tên người trong lòng:”Trường Hạ, con sao thế? Con đừng làm ta sợ...”<br>Trường Hạ mang một thân đau đớn nằm trong lòng y không đáp, tầm mắt của hắn dần dần mờ nhạt nhìn khuôn mặt lo lắng của Thẩm Thần cho đến khi rơi vào bóng tối hoàn toàn.<br><br>Bên tai hắn vang lên giọng nói lo lắng của nghĩa phụ nhưng lần này y gọi lại là tự của hắn:<br>“Diệp Tử Quân...”<br>m thanh ấy ẩn chứa sự đau xót, sự lo lắng quả thật khiến cho hắn cảm thấy có lỗi, Trường Hạ hắn không có ý muốn làm nghĩa phụ lo lắng chỉ bản thân hắn không biết điều chỉnh cảm xúc mới kích động đến độc dược trong người.<br><br>Hắn thật sự muốn mở lời nói “xin lỗi” đến y nhưng bản thân lại không thể nói ra trong tình huống hiện tại.<br><br>Trường Hạ hắn chỉ có thể im lặng dần dần chìm vào bóng tối.<br>“Mau...!đến...!đây...!”, một giọng nói mang sự quen thuộc và bên cạnh đó có một chút lạ lẫm vang lên bên tai Trường Hạ.<br><br>Đôi mắt của hắn chậm rãi mở ra nhìn khung cảnh xung quanh, khắp nơi không cây không cối là một vùng biển vô tận.<br><br>Lúc này, tầm mắt của hắn chợt dời sang nơi bản thân đứng, Trường Hạ không hề cảm nhận được linh lực nào trong người nhưng vẫn có thể đứng trên mặt nước.<br>“Mau...!đến đây!”, giọng nói đó lại một lần nữa vang lên như một ngọn sóng đánh vào sự tò mò trong lòng Trường Hạ.<br><br>Hắn không ngần ngại mà chậm rãi bước đi trên mặt nước tĩnh lặng đến nơi âm thanh đó phát ra.<br><br>Một bước, hai bước rồi đến ba bước, Trường Hạ đi mãi cho đến khi một hòn đảo nhỏ xuất hiện trong tầm mắt hắn.<br>Trên hòn đảo đó thế mà xuất hiện một cây hoa đào lớn, Trường Hạ bước đến gần ngắm nhìn những bông hoa anh đào đang nở rộ trên cành cây cao.<br><br>Chợt một bóng người bước ra từ phía sau thân cây, đối phương bước đến chỗ hắn, khóe môi hắn nở ra một nụ cười ôn hòa nói:”Ngươi đến rồi.”<br>Ánh mắt của Trường Hạ lập tức dời sang người bên cạnh, đồng tử của hắn chợt co lại khi nhìn thấy dung mạo của đối phương.<br><br> <br>Từ khuôn mặt đến giọng nói đều giống Trường Hạ hắn y như đúc khiến hắn bất ngờ đến mức không thể nói nên lời.<br><br>Đứng trước sự bất ngờ mà đối phương tạo ra, Trường Hạ liền thu hồi lại thần sắc ngạc nhiên, điều chỉnh cảm xúc nghi hoặc hỏi người nọ:”Ngươi rốt cuộc là ai? Vì sao lại có dung mạo y chang ta như vậy?”<br>Đối phương mang thần sắc điềm đạm trước câu hỏi của Trường Hạ, hắn đưa tay ra đỡ lấy một bông hoa anh đào đang rơi chậm rãi trước mặt hai người, giọng nói nhẹ nhàng vang lên:”Ta là ngươi, là Trường Hạ, là Diệp Tử Quân và...!cũng chính là kiếp trước của ngươi – Tư Hạ.”<br>Lời vừa dứt, Tư Hạ nhẹ nhàng đem bông hoa anh đào trong tay trao lại cho Trường Hạ ở phía đối diện.<br><br>Đối phương cũng không từ chối bông hoa ấy, hắn vươn tay nhận lấy bông hoa anh đào xinh đẹp từ tay Tư Hạ, tầm nhìn của Trường Hạ lúc này dời ở trên những cánh hoa anh đào mềm mại trong lòng bàn tay.<br>“Ngươi nói rằng, bản thân Tư Hạ ngươi là ta và chính là kiếp trước của Trường Hạ ta.<br><br>Nhưng bản thân ta lại không tin những lời này của ngươi.”.<br><br>Trước câu nói đó của Trường Hạ, hắn lại chả gấp gáp giải thích hoặc biểu lộ cảm xúc gì, Tư Hạ vươn tay che đi bông hoa anh đào trong tay đối phương, lập tức cắt đứt ánh nhìn của người nọ với bông hoa.<br>Trước hành động mờ ám của đối phương, Trường Hạ dời ánh mắt khó hiểu sang khuôn mặt y chang hắn ở phía đối diện.<br><br>Nhưng sự khó hiểu đó của Trường Hạ căn bản lại không thể che giấu được đôi mắt tinh tường của Tư Hạ, đối phương không nói gì chỉ nhẹ nhàng mỉm cười.<br>Khi Trường Hạ vẫn còn đang chìm trong vũng lầy của sự mờ mịt trước hành động lẫn nụ cười khó hiểu của đối phương thì hắn cảm nhận được lòng bàn tay hắn xuất hiện một thứ khác.<br><br>Tư Hạ không nhanh không chậm thu hồi bàn tay về lộ ra một viên đá nhỏ màu đỏ thẫm, đối phương nói rằng:”Ngươi không tin ta cũng chả sao nhưng viên đá này chính là ký ức kiếp trước của chúng ta.”<br>“Vì sao ngươi lại đưa cho ta thứ này?”, Trường Hạ mang thần sắc bất ngờ trước lời nói của Tư Hạ.<br><br>Đối phương lại điềm tĩnh mà nhẹ nhàng thở ra một hơi cất lời nói ra một câu đầy ẩn ý:”Chính vì không muốn Trường Hạ ngươi hận nghĩa phụ của chúng ta sau này...”<br><br>"]