["<br>","<br>Một ma, một thần bế quan cùng một lúc.<br><br>Tam giới không biết, riêng chỉ có một người biết.<br>Một trăm năm thoáng qua như một cơn gió, bệnh tình Tịch Nhiên cũng có chuyển biến tốt, nàng cùng A Bạch học thư pháp mà sư phụ để lại.<br><br>Trong quãng thời gian ấy, ngày nào nàng cũng mệt mỏi với đám nô tài của Thiên Đế cử đến.<br><br>Bọn họ không gây chuyện ở này thì lại gây chuyện ở chỗ khác khiến Tịch Nhiên lúc nào cũng đau đầu với bọn họ.<br>Về phần A Bạch, sau thời gian học tập cùng sư tỷ.<br><br>Cô đã tiến bộ hơn rất nhiều, chữ viết cũng thành hạo hơn ngày trước và tình cảm của cô đối với sư tỷ ngày càng rõ hơn chỉ là bản thân cô cảm thấy chưa đến lúc phải nói ra tình cảm của bản thân.<br>Ở nơi khác, Mệnh thần ngồi nhìn bàn cờ chằm chằm, đột nhiên một quân cờ đen dịch chuyển sang phải khiến Mệnh thần có phần bất ngờ.<br><br>Hắn nhíu đôi mày nhìn quân cờ đen mới vừa dịch chuyển nãy, hắn nhìn quân cờ ấy một lúc lại nhìn sang bầu trời mênh mông thầm nghĩ: Không xong rồi, Ma đế đã xuất quan.<br><br>Cuộc chiến Thiên - Ma lần này chắc chắn sẽ tàn khốc hơn những lần trước.<br> <br><br>Không thể để như vậy, nhất định phải đi báo cho mọi người biết.<br>Mệnh thần đứng dậy, hắn vươn tay lướt qua bàn cờ.<br><br>Bàn cờ ngay lập tức bị thu hồi, hắn tranh thủ thời gian đi tìm Tịch Nhiên.<br><br>Bởi hắn biết chỉ có đồ đệ mới có thể khiến Chiến Thần của Thiên giới nhanh chóng xuất quan.<br>Mệnh thần gấp gáp chạy đến Nhạn Đông điện tìm điện hạ, ai nhìn thấy dáng vẻ vội vàng của hắn đều phải tránh đường cho hắn đi.<br><br>Mệnh thần chạy đi tìm Tịch Nhiên, Tịch Nhiên và A Bạch đứng dưới gốc cổ thụ nói chuyện.<br>A Bạch ngừng nói chuyện, cô nhìn Mệnh thần đang chạy đến lại nhìn sang Tịch Nhiên nói:”Sư tỷ, Mệnh thần đang đi đến chỗ chúng ta.”, Tịch Nhiên quay người nhìn sang, Mệnh thần lúc này cũng chạy đến chỗ hai người họ, hắn điều tức hơi thở mới nói:”Điện hạ, thần có chuyện muốn nói với người!”<br>Tịch Nhiên hơi cau mày nhìn hắn, khuôn mặt xinh đẹp của nàng lộ ra vài phần khó hiểu, nàng nhìn Mệnh thần qua một lượt mới hỏi:”Có chuyện gì sao? Ngài cứ nói thẳng đi.”, Mệnh Thần hít một hơi thật sâu mới nói:”Điện hạ, người giúp thần đi gọi sư phụ của người đến đi, Ma đế đang chuẩn bị cho cuộc chiến mới.”<br>Tịch Nhiên nghe xong, sắc mặt nàng ngay lập tức biến sắc, đôi mắt khó nói mang theo nhìn Mệnh thần, Tịch Nhiên do dự nói:”Chắc ngài cũng biết, trong quá trình bế quan có người quấy rối hoặc làm phiền sẽ khiến người tu hành mất hết tu vi.”, Mệnh thần đương nhiên biết điều này chỉ là hiện tại bây giờ, chiến sự gấp hơn, không có y thì ai sẽ chỉ huy quân đội?<br>Mệnh thần đang định nói thì bị Tịch Nhiên lên tiếng cất lời, nàng nói:”Ngài mau đi tìm Chu tướng quân đi, bảo ngài ấy chuẩn bị quân đội chiến đấu.”, nàng nói xong liền lấy từ trong tay áo ra một thẻ bài gỗ.<br><br>Nàng nhìn tấm thẻ gỗ khắc chữ “Thẩm” một lúc mới đưa cho Mệnh thần nói tiếp:”Ngài mang thẻ bài này đến Chu tướng quân, nói đây là lệnh của sư phụ ta và bảo ngài ấy cầm cự trong thời gian ta đi tìm sư phụ.”<br>Mệnh thần nhanh chóng nhận lấy lệnh bài từ tay nàng, hắn không nhiều lời mà quay người rời đi.<br><br>A Bạch đi đến bên cạnh Tịch Nhiên hỏi:”Sư tỷ, chúng ta phải làm sao đây? Chúng ta còn không biết sư phụ bế quan ở đâu mà.”, Tịch Nhiên thở dài, nàng xoay người lại, nàng vươn tay nắm lấy bàn tay của A Bạch kéo đi.<br><br>Nàng nói:”Tùy vào vận may thôi, nếu chúng ta tìm được người có nghĩa là vận may của chúng ta vô cùng may mắn nhưng nếu chúng ta không tìm được…”<br>Tịch Nhiên nói giữa liền ngừng lại, nàng không biết bản thân có thể tìm ra sư phụ hay không? Nếu nàng không tìm được người mà quân đội Thiên giới chỉ có Chu tướng quân mới có khả năng chỉ huy quân đội.<br><br>Con người của Chu tướng quân, nàng hiểu rất rõ.<br><br>Hắn là người có tính cách cực kỳ dữ dội chỉ tiếc rằng khả năng chiến đấu của hắn không cao cường.<br><br>Nàng chỉ mong hắn có thể cầm cự để nàng có thời gian đi tìm sư phụ.<br>A Bạch nghe nàng nói đến đây liền, cô cất tiếng nói:”Sư tỷ đừng lo lắng.<br><br>Chúng ta nhất định sẽ tìm ra sư phụ.”, Tịch Nhiên kết thúc sự lo lắng trong lòng, nàng vừa chạy vừa nắm tay A Bạch nói:”Ừm, chúng ta nhất định sẽ tìm ra người.”<br>*<br><br>Cùng lúc đó ở Ma giới, cả quân đội đứng trên một bãi đất trống khá lớn ở bên ngoài thành, bọn họ đứng nhìn khung cảnh trước mặt ở phía xa.<br><br>Hai thiếu niên đứng đầu quân đội, nhìn khung cảnh trước mặt như bao người khác, khung cảnh trước mặt họ chỉ là một khu rừng, nhìn qua có phần đáng sợ.<br>Lúc này, trước mặt bọn họ xuất hiện một luồng ma khí cực mạnh.<br><br>Hai thiếu niên nhìn thấy vậy không nói một lời ngay lập tức quỳ xuống.<br><br>Đám binh sĩ phía sau họ nhìn thấy hai người hành động như vậy, bọn họ liền làm theo.<br><br>Đồng loạt quỳ xuống, tiếng áo giáp chuyển động vang lên, hai thiếu niên dẫn đầu nhanh chóng hô to:”Cung chúc Ma đế xuất quan thành công.<br><br>Ma đế vạn tuế, vạn tuế.”<br>Binh sĩ ở phía sau cũng nhanh nhẹn hô theo hai người họ, tiếng hô vang xa khiến cả khu rừng, vài con quạ bay ra từ khu rừng.<br><br>Chưa đến một khắc, ma khí ấy đã tản ra, xuất hiện khuôn mặt ôn nhu quen thuộc, một làn gió nhẹ thổi qua hắn làm tà áo bay lên, không sai chính là Mạc Hồ.<br><br>Hắn chấp tay sau lưng nhìn đám người trước mặt, hắn cao giọng:”Tất cả hãy đứng dậy đi.”<br>Hai thiếu niên cùng với binh sĩ liền đứng dậy, thiếu niên một thân Bích Sơn* tiến lên phía trước một bước, hắn khom người, cúi đầu chấp tay cung kính nói:”Bẩm, quân đội đã sẵn sàng.<br><br>Chỉ còn đợi lệnh của bệ hạ.”, Mạc Hồ nhìn đang binh sĩ phía sau hắn, ánh mắt hài lòng nhìn lướt qua.<br><br>Hắn nhẹ gật đầu, tầm nhìn của hắn nhanh chóng chuyển sang thiếu niên thân bích sơn trước mặt nói:”Chuyện ta giao ngươi đã làm xong chưa? Thanh Băng?”<br>Thanh Băng nghe câu nói này của Mạc Hồ, hắn không dám nói dối người trước mặt liền thẳng thắn nói:”Chuyện bệ hạ giao, thần đã làm xong.”, Mạc Hồ chỉ “ừm” một tiếng, hắn ngẩng đầu nhìn bầu trời bị mây đen che phủ, Thanh Băng vẫn giữ nguyên tư thế, hắn đang đợi lệnh từ Mạc Hồ.<br><br>Đợi một lúc không thấy người phía trước lên tiếng, hắn hít sâu to gan ngẩng đầu nhìn.<br>Đôi mắt của hắn nhanh chóng va chạm với đôi mắt đen của Mạc Hồ, hắn liền lập tức cúi đầu xuống.<br><br>Trong lòng hắn thầm run sợ, làm sao đây? Chắc chắn Ma đế sẽ giết ta mất.<br>Thanh Băng thầm cầu trời mong Ma đế bỏ qua cái mạng nhỏ này của hắn.<br><br>Không biết có phải là ông trời nghe thấy tiếng lòng của hắn hay không hoặc tâm trạng của Mạc Hồ tốt chăng?<br>Mạc Hồ thấy Thanh Băng nhìn mình rồi cúi đầu xuống, cả người Thanh Băng liền run rẩy.<br> <br><br>Mạc Hồ cũng không để tâm đến, tầm mắt chuyển sang quân đội trước mặt hô to:”Binh sĩ nghe lệnh, hôm nay chúng ta phải cho đám người Thiên - Nhân đó thấy chúng ta là một quân đội hùng mạnh như thế nào.<br><br>Chúng ta quyết không chịu thua!”<br>Các binh sĩ đồng thoạt hô lên:”Quyết không thua, quyết không thua!!”, Mạc Hồ nghe xong hài lòng vươn tay ra hiệu “ngừng”.<br><br>Tất cả các binh sĩ thấy hiệu lệnh liền im lặng, Mạc Hồ nhìn Thanh Băng với thiếu niên còn lại nói:”Thanh Băng, Tử Minh nghe lệnh.”<br>Thiếu niên một thân Kiêm Tương* tiến lên phía trước một bước, hắn chấp tay đồng thanh với Thanh Băng:”Có thần.”<br>Mạc Hồ nhanh chóng thay đổi thần sắc nói:”Trận chiến này, hai ngươi sẽ là người chỉ huy đội quân.<br><br>Đến nơi liền chia quân ra hai cánh mà đánh.”, Thanh Băng và Tử Minh không dám cãi lời liền đồng thanh nói “tuân lệnh”.<br>Mạc Hồ chớp mắt, hắn nhìn đám người trước mặt mạnh mẽ hô to hai từ “xuất phát”.<br><br>Hai từ “xuất phát” phát ra từ miệng hắn lại có khí thế hùng mãnh khiến người khác phải run sợ.<br>Một làn gió mạnh thổi qua chỗ bọn họ, tất cả người ở đó đều biến mất trong tích tắc.<br>Cuộc chiến lần này phải nói vô cùng lớn, Ma giới dẫn quân hơn ba mươi vạn người đi xâm chiến Thiên giới và Nhân giới.<br><br>Thiên giới lại chỉ có một mình Chu tướng quân với mười vạn binh sĩ đi chiến đấu, Nhân giới thì không có một ai biết đến chuyện này.<br>Tương lai Tam giới đều nằm trong tay đại công chúa Thiên giới - Tịch Nhiên, chỉ mong nàng sớm ngày tìm được Thẩm Thần, giải nguy Tam giới.<br>Trận chiến này sẽ là một sự thay đổi chóng mặt đến cuộc đời của mọi người.<br><br>Có lẽ sự thay đổi này chỉ có một mình Mệnh Thần biết, chỉ tiếc hắn không thể nói với ai.<br>---<br>*Bích Sơn: màu xanh lục<br>*Kiêm Tương: màu xanh mạ.<br><br>"]