["<br>","<br>Đêm khuya canh ba, Tư Hạ mang cơ thể lạnh lẽo đi đến cửa phòng Thẩm Thần.<br><br>Hắn vươn tay đẩy cửa bước vào trong, tiếng cửa đóng vang lên \"khét\".<br><br>m thanh ấy vang lên giây lát rồi im bật, trong căn phòng yên ấm lại chả mấy thu hút được ánh mắt của hắn.<br><br>Tư Hạ bước đến chiếc giường, hắn hạ người ngồi trên giường, bàn tay mang theo sự lạnh lẽo của hắn vươn đến chạm vào bàn tay ấm áp của người trên giường.<br>Sự ấm áp dễ chịu của người trên giường truyền từ bàn tay hắn đến trái tim lạnh lẽo kia của hắn.<br><br>Sự ấm áp đó khiến trái tim lạnh lẽo của hắn như cảm thấy được ánh nắng trong người đang sưởi ấm trái tim đó.<br><br>Nhưng âm thanh yếu ớt của người trên giường khiến ánh nắng trong lòng hắn chợt tắt.<br>\"Ưm...!\"<br>Không biết có phải do sự lạnh lẽo phát ra từ bàn tay của hắn làm đối phương tỉnh lại hay do chuyện khác.<br><br> <br>Đôi mắt phượng hôn mê đã lâu của đối phương chậm rãi mở ra, khung cảnh tối tăm tựa hồ mờ ảo khiến đôi mày đen của y hơi cau lại.<br>Thẩm Thần nằm trên giường hôn mê đã lâu nay tỉnh lại, cơ thể y có phần cứng nhắc không thể cử động được nhưng cũng không thể nói là tất cả, những ngón tay thon dài của y chợt cử động, đầu ngón tay y chạm vào bàn tay lạnh lẽo của Tư Hạ.<br><br>Sự lạnh lẽo của Tư Hạ khiến Thẩm Thần có phần ngạc nhiên, y nghi ngờ hỏi người trong bóng tối:<br>\"Tư Hạ...!là ngươi có phải không?\"<br>Tư Hạ bất ngờ trước lời nói của Thẩm Thần, hắn gật đầu trong bóng tối.<br><br>Giọng nói của hắn dịu nhẹ đáp lại câu nói của y: \"Đúng vậy, là ta.<br><br>Thẩm Hy, ngươi cảm thấy như thế nào rồi?\"<br>Không biết có phải là ngủ quá lâu nên y cảm thấy có phần hơi mệt sau khi tỉnh dậy, mặc dù người cảm thấy mệt nhưng miệng lại nói khác: \"Ta không sao nhưng mà tại sao bàn tay của ngươi lại lạnh đến như vậy?\"<br>Tư Hạ nở nụ cười che dấu vết thương trong người, hắn nói rằng:\"Ta ngủ không được nên đi dạo trong đêm mới như thế.\", lời nói cố gắng che dấu không lộ một chút sơ hở khiến Thẩm Thần nghe thấy liền tin theo.<br><br>Y im lặng một lúc lâu mới lên tiếng hỏi:<br>\"Bây giờ đã là giờ nào rồi?\"<br>\"Canh ba! Có chuyện gì sao?\", Thẩm Thần chớp mắt nhìn trần nhà, bàn tay y nhẹ nhàng cầm lấy bàn tay của Tư Hạ nói:\"Ngươi...!ngươi không ngủ được thì ngủ cùng ta đi.\"<br>Tư Hạ im lặng trước câu nói của y, hắn do dự không biết có nên ở lại hay không.<br><br>Hắn sợ y phát hiện ra trong người hắn có vết thương như vậy sẽ có chuyện nhưng đại phu từng bảo do y cạn kiệt sức lực mới rơi vào hôn mê, Tư Hạ nghĩ bụng: Thẩm Hy mới tỉnh lại từ cơn hôn mê có lẽ sẽ không phát hiện ra.<br>Tư Hạ suy nghĩ một lúc lâu mới hít một thật sâu trả lời câu nói của đối phương:\"Được.\", Thẩm Thần liền di chuyển cơ thể vào trong một chút tạo ra một khoảng trống gần mép giường.<br><br>Tư Hạ cũng thuận theo nằm xuống khoảng trống đó, hắn vừa xoay người thì cả cơ thể hắn lập tức nằm gọn trong vòng tay của Thẩm Thần.<br>Khuôn mặt trắng bệch của Tư Hạ liền có sự chuyển biến, khuôn mặt trắng bệch ấy chậm rãi trở lại hồng hào của trước kia.<br><br>Đồng tử của Tư Hạ chợt co lại tạo ra sự ngạc nhiên trong đôi mắt nhưng Thẩm Thần lại không mấy ngạc nhiên, y mang ánh mắt bình tĩnh nói: \"Ngươi không nên đi hứng sương lạnh ban đêm.\"<br>\"Chỉ là ta không ngủ được, ngươi đừng lo lắng cho ta.<br><br>Ta biết bản thân mình đang làm gì!\", Tư Hạ thu lại ánh mắt ngạc nhiên đó, hắn vùi khuôn mặt của bản thân vào lòng ngực ấm áp của Thẩm Thần.<br><br>Bàn tay của hắn cũng chậm rãi vươn ra ôm lấy cơ thể của y, Thẩm Thần không lấy làm lạ để mặc cho đối phương thích làm gì thì làm.<br>Thật sự rất ấm!<br><br>Sự ấm áp lan tỏa khắp cả cơ thể hắn khiến hắn không tài nào buông tay cộng thêm mùi thơm dịu nhẹ lâu ngày vẫn còn ở trên người y.<br><br>Bao nhiêu đó cũng đủ khiến hắn không thể chối bỏ chuyện này, trái tim của hắn lúc này đã thoát khỏi cái giá lạnh của vết thương và bây giờ trái tim ấy lại treo trên người này.<br>Tư Hạ hắn một đời mang khuôn mặt lạnh lùng nhìn thế gian, cuối cùng lại thay đổi vì y.<br><br>Hắn không biết lúc nào đã đưa trái tim của bản thân ra, hắn không biết đã rung động từ lúc nào, hắn chỉ biết người này đối với hắn không thể rời xa.<br>Tư Hạ nghĩ đến liền ôm đối phương càng chặt nhưng y lại không có phản ứng nào.<br><br>Hắn ngẩng đầu nhìn khuôn mặt của Thẩm Thần trong bóng tối, bên tai hắn văng vẳng âm thanh đều đều của hơi thở.<br><br>m thanh đó khiến lòng hắn có phần nào nhẹ hơn, hắn cúi đầu nhắm mắt ôm lấy y ngủ.<br>Bây giờ hắn vẫn chưa xác định được bản thân có phải đã yêu y hay không! Mặc dù thời gian hai người gặp nhau cũng khá gần nhưng không biết khi nào hai người rời xa nhau.<br><br>Thời gian hắn sống ở thế gian này cũng không còn nhiều, hắn chỉ mong rằng nhanh chóng có thể xác định thứ tình cảm đó, hắn chỉ mong như vậy.<br>Tư Hạ lập tức rơi vào giấc ngủ, căn phòng hai người liền rơi vào sự yên tĩnh.<br><br>Hai người họ như một đôi, ôm nhau ngủ không rời.<br><br>Đến một cử động cũng chả có, họ cứ như vậy mà ngủ đến sáng sớm.<br>Khi mặt trời lên cao, tia sáng qua khe cửa soi sáng cả căn phòng.<br><br>Tư Hạ chợt tỉnh giấc, hắn chớp mắt vài lần mới buông lỏng đôi tay ôm lấy đối phương, hắn nhẹ nhàng gỡ những cánh tay của y khỏi người hắn.<br><br>Không biết bị thứ gì kinh động đến y, đôi mắt của Thẩm Thần chợt mở, y thu tay dụi đôi mắt của mình, Tư Hạ thấy vậy liền hỏi:<br>\"Ngươi tỉnh rồi sao? Nếu cảm thấy mệt thì nghỉ ngơi tiếp đi.<br><br>Ta sẽ không làm phiền ngươi đâu.\"<br>Tư Hạ dứt lời liền ngồi dậy, Thẩm Thần nằm trên giường lắc đầu nói:\"Ta không sao đâu.<br><br>Nhưng có chuyện muốn nhờ ngươi.\"<br>Tư Hạ quay đầu nhìn y hỏi:\"Ngươi cứ nói.<br> <br><br>Ta sẽ làm giúp cho ngươi.\"<br>\"Thật ra chả phải chuyện to tát gì, ta chỉ muốn ngươi nhắc nhở mọi người đừng tìm ta vào bốn ngày đến, ta muốn tu luyện để khôi phục lại linh lực.<br><br>Ngươi yên tâm, ta sẽ không sao.\", Thẩm Thần biết hắn sẽ nói câu gì tiếp theo nên đã nhanh chóng trả lời trước.<br><br>Tư Hạ im lặng tròn mắt nhìn y nằm trên giường giây lát mới gật đầu đồng ý với câu nói của Thẩm Thần.<br>Sau cuộc đối thoại ngắn ngủi đó, Tư Hạ đứng dậy rời khỏi căn phòng.<br><br>Hắn làm theo lời y đi nói với những người khác, Ngô Thanh và Lăng Tiêu nghe xong lời Tư Hạ nói.<br><br>Hai người họ nhìn Tư Hạ với ánh mắt khác thường khiến Tư Hạ mang khuôn mặt khó chịu hỏi:<br>\"Mặt ta dính thứ gì sao?\", Ngô Thanh bật cây quạt trong tay lắc đầu nói:\"Không phải.<br><br>Chỉ là bọn ta cảm thấy ngươi và Thẩm Hy có gì đó thôi!\"<br>\"Có gì đó là như thế nào? Trần Thiên ngươi nói gì vậy? Ta với Thẩm Hy có chuyện gì?\", Ngô Thanh nghe thấy Tư Hạ nói ra những lời ngây thơ không hiểu nhưng nhìn sắc mặt của đối phương lại không giống với lời nói.<br><br>Ngô Thanh thở dài xua tay nói:\"Ta nói với ngươi càng lúc càng mệt.<br><br>Bản thân ngươi tự biết đi, hai người bọn ta có chuyện nên đi trước.\"<br>Ngô Thanh nói xong không cho Tư Hạ có cơ hội lên tiếng, hắn lập tức kéo Lăng Tiêu đứng bên cạnh đi.<br><br>Tư Hạ đứng ngơ người nhìn hai người họ đi xa, sắc mặt hắn mang theo sự cạn lời nhìn bóng lưng của Ngô Thanh, lời của Ngô Thanh đương nhiên hắn hiểu chỉ là bản thân hắn không muốn nói ra.<br>Chỉ có thể giữ trong lòng..<br><br>"]