["<br>","<br>\"Thật ra lúc ta nói lời ân tình kia với ngươi xong liền rơi vào hôn mê.<br><br>Trong lúc hôn mê, ta thấy một cảnh tượng vô cùng xa lạ nhưng trong lòng ta lại cảm thấy có một sự quen thuộc đến lạ thường.\"<br>Thẩm Thần lắc người quay sang nhìn hắn, ánh mắt của y mang theo sự tò mò nhìn đối phương.<br><br>Y hỏi:\"Ngươi nhìn thấy gì mà có cảm giác như vậy?\"<br>\"Ta nhìn thấy khắp nơi đều có hoa anh đào, những cánh hoa nhẹ nhàng rơi xuống.<br><br>Một bóng hình nam nhân bạch y xuất hiện trước mắt ta, mái tóc đen xõa dài trên lưng.<br><br>Chiếc trâm cài gỗ đơn giản chỉ có một viên ngọc màu tím xinh đẹp.<br><br>Y xoay người nhìn ta với ánh mắt dịu dàng, khuôn mặt tuyệt mỹ khiến người khác nhìn phải say mê.”<br>Đôi mày đen của Thẩm Thần bỗng nhiên hơi cau lại, ánh mắt của y mang sự khó hiểu nhìn Tư Hạ trước lời nói của hắn.<br><br>Y thầm nghĩ: Lời hắn tả sao giống khu rừng anh đào ở núi Thanh Nguyệt nhỉ? Hơn nữa người hắn tả sao giống với lời của sư phụ tả về mình như vậy? Rốt cuộc chuyện này là như thế nào?<br> <br>“Nhưng…”, nói đến đây thì Tư Hạ bỗng nhiên ngừng lại, dòng suy nghĩ của Thẩm Thần cũng cắt đứt theo lời nói của hắn, y thu hồi lại suy nghĩ đó nhìn Tư Hạ.<br><br>Lời nói mang theo sự tò mò của y vang lên:<br>“Nhưng vì? Có chuyện gì sao? Tư Hạ?”, Tư Hạ lắc nhẹ đầu nhìn y nói:<br>“Có chuyện khác biệt là người y gọi không phải ta.<br><br>Bản thân ta không biết giải thích như thế nào nhưng lúc đó ta đứng đối diện y, đối phương là gọi ta bằng một cái tên xa lạ.”<br>“Tên xa lạ? Đối phương gọi ngươi là gì?”, lời nói của Thẩm Thần khá bất ngờ trước lời nói của Tư Hạ.<br><br>Tư Hạ im lặng hồi lâu nhường như hắn muốn nhớ lại cái tên đó, hắn muốn nói cho y biết người trong giấc mơ gọi hắn là gì.<br><br>Nhưng cuối cùng hắn lại….<br>Không nhớ ra…<br>Tư Hạ lắc đầu nhẹ nói “không nhớ” , ánh mắt buồn rầu của hắn nhìn Thẩm Thần nhường như trong ánh mắt đó ẩn giấu sự lời xin lỗi của hắn dành cho y.<br><br>Căn phòng tràn ngập bóng tối nên Thẩm Thần không thể nhìn thấy ánh mắt buồn rầu đó, y cong môi mỉm cười nói:<br>“Không sao đâu, khi nào ngươi nhớ ra thì hẵng nói cho ta biết.<br><br>Bây giờ cũng đã khuya rồi, ngươi mau nghỉ ngơi đi, nếu không thì lại động đến vết thương trên người.”<br>“Được”, lời nói ngắn gọn nhưng nhiêu đó cũng khiến Thẩm Thần yên lòng nhìn đối phương xoay lưng về phía y, Thẩm Thần cười nhẹ nhìn tấm lưng của đối phương một lúc lâu.<br><br>Một khắc sau, bên tai y đang nghe thấy tiếng thở đều đều của đối phương, Thẩm Thần mới chậm rãi xoay tấm lưng của y về phía người nọ, đôi mắt đen của y chậm rãi nhắm mắt lại.<br>“Trường Hạ, con sao thế?”, đôi mắt Tư Hạ chậm rãi mở ra nhìn khuôn mặt tuyệt mỹ của đối phương.<br><br>Ánh mắt đen quen thuộc ấy nhìn hắn khiến hắn khó nhìn ra được đối phương là ai.<br><br>Lời nói của đối phương khiến hắn bất giác lên tiếng hỏi:<br>“Nghĩa phụ, người ở đây sao? Vì người mà con mất nửa ngày trời để tìm.<br><br>Nghĩa phụ, người thật độc ác.”, Tư Hạ vừa nói lời này xong, hắn nhất thời muốn đưa tay bịt miệng bản thân mình lại nhưng lại không thể điều khiển được.<br><br>Hắn chỉ đành bất lực nhìn đối phương với trò chuyện với cỗ thân thể này của hắn.<br>Y mỉm cười xoa đầu hắn nói:”Ta không phải muốn trốn con, nếu ta muốn trốn con thì sớm đã không nhận con làm nghĩa tử.<br><br><br>Thật ra, ta muốn tìm con đi ngắm hoa nhưng thấy con đang luyện kiếm nên ta nghĩ không nên làm phiền, mới một mình rời đi.”<br>Tư Hạ nghe thấy cuộc trò chuyện của đối phương khiến hắn nghi ngờ rốt cuộc bản thân là ai? Người mà đối phương gọi là ai? Người “nghĩa phụ” này rốt cuộc là ai? Vì sao hắn lại cảm thấy thân thuộc như vậy?<br>Đầu Tư Hạ bỗng nhiên đau nhức dữ dội, bên tai hắn vang lên âm thanh khó nghe.<br><br>Tư Hạ hắn đau đầu đến hoảng loạn, hai tay ôm đầu ngã xuống.<br><br>Đối phương nhìn thấy như vậy liền nhanh tay đỡ lấy hắn, khuôn mặt tuyệt mỹ bỗng chốc mang thần sắc lo lắng, y lên tiếng gọi tên hắn:”Trường Hạ, con sao vậy? Con đừng làm ta sợ…”<br>Tầm mắt Tư Hạ dần dần mờ nhạt cho đến khi rơi vào bóng tối.<br><br>Bên tai hắn vẫn còn nghe thấy âm thanh của đối phương, y gọi tên hắn một lần nữa nhưng lần này lại gọi bằng tên khác.<br>“Diệp Tử Quân…”<br>Tư Hạ ôm đầu đau ngồi bật dậy khiến người bên cạnh tỉnh giấc theo, y ngồi dậy nhìn Tư Hạ ôm đầu hét lên trong đau đớn.<br><br>Thẩm Thần lo lắng nhìn hắn hỏi:”Tư Hạ, ngươi bị sao vậy?”<br>“Thẩm… Hy… Nguyệt…”, lời nói ngắt quãng của đối phương khiến y ngạc nhiên đến sắc mặt cũng không biết nên lộ ra như thế nào.<br><br>Thẩm Thần thu lại thần sắc ngạc nhiên, y hít thật sâu sau đó vận linh lực chữa trị cho đối phương.<br>Một luồng linh lực dễ chịu truyền vào trong cơ thể Tư Hạ, tiếng hét hắn dần dần nhỏ đi.<br><br>Đôi bàn tay hắn mất đi sức lực, chậm rãi rời khỏi đầu.<br><br>Cả cơ thể hắn không còn sức mà mất cân bằng như muốn ngã xuống, Thẩm Thần lập tức thu hồi lại linh lực, y nhanh chóng đỡ lấy cơ thể hắn.<br>Tư Hạ ngã vào lòng Thẩm Thần, đầu hắn tựa vào vai y.<br><br>Hắn mang theo mệt mỏi nhỏ giọng nói:”A Hy, ta rốt cuộc cũng nhớ ra cái tên đó!”<br>Thẩm Thần ôm lấy hắn vào lòng, y lấy tay áo lau nhẹ lớp mồ hôi trên khuôn mặt hắn, y nói rằng:”Ngươi mệt rồi, đừng cố nhớ nữa.<br><br>Ngươi nghỉ ngơi đi, ngày mai rồi hẵng nói với ta.”<br>“Không, ta phải nói ngay bây giờ.<br><br>Đối phương gọi ta là Diệp Tử Quân.”, Tư Hạ cố chấp nói ra cái tên ấy, hắn biết một khi hắn nghe lời y mà nghỉ ngơi, ngày hôm sau nhất định sẽ quên hết tất cả.<br> <br>Thẩm Thần thở dài đỡ hắn nằm xuống nói:”Ta nghe thấy rồi, bây giờ ngươi nghỉ ngơi đi.<br><br>Ta sẽ luôn ở bên cạnh ngươi.”, lời nói của y vừa dứt thì Tư Hạ lại ôm người y kêu lên một tiếng “lạnh”, Thẩm Thần đưa tay chạm đến thái dương hắn.<br>Một sự lạnh lẽo như tảng băng truyền đến tay y, Thẩm Thần kêu tên đối phương:”Tư Hạ, ngươi mau tỉnh lại đi.”, Tư Hạ mơ màng luôn miệng nói “lạnh”.<br><br>Thẩm Thần thấy vậy, y muốn rời giường thì bàn tay lạnh ngắt của hắn tóm lấy cổ tay y.<br>Hắn mạnh mẽ kéo y ôm lấy, hắn nhỏ giọng nói bên tai y:”A Hy, ngươi đừng đi.<br><br>Ở lại bên cạnh ta đi, ta cảm thấy lạnh lắm.”, Thẩm Thần bất lực trước hành động của Tư Hạ, y nằm yên để mặc cho Tư Hạ ôm lấy bản thân.<br>Một hồi lâu thì Tư Hạ đã không còn động đậy, Thẩm Thần nhẹ nhàng gỡ cánh tay hắn đang ôm eo y nhưng không sao mà gỡ được, y càng gỡ thì hắn càng ôm chặt hơn.<br><br>Thẩm Thần từ bỏ ý nghĩ đó, y lại vận linh lực truyền vào người Tư Hạ.<br>Cơ thể Tư Hạ dần dần lấy lại nhiệt độ trước kia, nhưng cánh tay ôm y lại không buông ra.<br><br>Hắn nhất quyết không chịu buông khiến Thẩm Thần thở dài ra một mệt mỏi.<br><br>Bản thân y để mặc cho đối phương ôm lấy, mí mắt của y chậm rãi nhắm lại.<br>Hôm nay có lẽ là ngày y mệt mỏi nhất nhưng bản thân y vẫn không hiểu vì sao Tư Hạ lại nhìn khung cảnh đó, y chỉ có thể suy đoán rằng người nam nhân bạch y đó rất có thể là y nhưng người mà đối phương gọi là Diệp Tử Quân.<br><br>Bản thân y lại không thể nhớ rõ người nào tên như thế.<br>Bản thân y chỉ có thể đoán rằng giấc mơ đó của Tư Hạ có thể là kiếp trước của hắn hoặc có thể là…<br>Thẩm Thần nghĩ đến đây thầm nói: Có lẽ là không thể, bản thân mình và hắn không thể nào gặp nhau trong tình huống.<br><br>Và hắn không có tên nào là Diệp Tử Quân, có lẽ là mình đã suy nghĩ nhiều và đối phương không thể nào là mình.<br><br>Chỉ là tại sao hắn lại biết được tự của mình?<br><br>"]