["<br>","<br>Nhưng đến một buổi tối nọ cách khoảng năm ngày trước khi y bị đày xuống Nhân giới, Phong Trần với một thân mệt mỏi đi về phòng ngủ.<br><br>Hắn vươn tay đẩy cửa vào thì một luồng ma khí nồng nặc bay vào mặt hắn.<br><br>Phong Trần cảnh giác triệu kiếm ra nhìn người trong bóng tối quát:”Ngươi là ai?”<br>Người nọ nhếch mép cười, đối phương xoay người lại, đôi mắt đen nhìn Phong Trần nói:”Đã lâu không gặp, Lục Dương.”<br>Khuôn mặt ôn nhu bao năm xuất hiện trước mặt hắn, Phong Trần nhìn đối phương đến nỗi đánh rơi thanh kiếm trong tay.<br><br>Một tiếng “keng” của thanh kiếm khiến hắn thu hồi lại sự bất ngờ.<br>Phong Trần không nói một lời mà chạy đến ôm Mạc Hồ, giọng nói hơi run mang theo cảm xúc lâu ngày không gặp của Phong Trần khiến cho Mạc Hồ phì cười.<br><br>Hắn vỗ nhẹ vào lưng Phong Trần cười nói:”Lục Dương, ngươi ôm ta muốn chết vì nghẹt thở sao?”<br>Phong Trần nghe vậy liền buông ra, hắn vươn tay lau đi giọt nước mắt lẻ loi trên khuôn mặt nói:”Tử Thiên, sao ngươi lại ở đây? Không phải ngươi ở Thiên lao sao?”<br>Mạc Hồ cười nói:”Đây là phân thân của ta, ta đến đây là muốn gặp ngươi và nói cho ngươi một số chuyện.”<br> <br>Phong Trần nhìn Mạc Hồ với ánh mắt vô cùng ngạc nhiên, hắn không tự chủ mà thốt lên:”Chuyện gì?”<br>“Chuyện này liên quan đến bốn người chúng ta, huynh đệ ngươi, ta và sư huynh của ta.”, sắc mặt của Mạc Hồ bỗng chốc trở nghiêm túc khiến Phong Trần không dám thả lỏng.<br>“Có phải y từng đưa cho ngươi lá thư mà do ta viết phải không?”, Phong Trần gật đầu.<br>Mạc Hồ kề bên tai Phong Trần nói:”Thật ra lá thư đó là giả, chính y bắt ta viết.<br><br>Ta không làm theo lời, y liền muốn giết ta, Lục Dương ngươi phải tin ta.<br><br>Ngươi phải tin ta.”<br>Câu nói đó của Mạc Hồ khiến đôi mắt của Phong Trần xuất hiện một tia ánh sáng đỏ trong mắt.<br><br>Phong Trần bị lời nói của Mạc Hồ làm mê mẩn đầu óc, miệng không ngừng lẩm bẩm nói rằng:”Phải tin, phải tin.”<br>Thấy Phong Trần đã triệt để bị hắn mê hoặc, Mạc Hồ nở nụ cười mãn nguyện, hắn lại nói tiếp:”Y là người xấu, ngươi không được đến gần y.<br><br>Ngươi nhất định phải nhớ lời của ta, một bước cũng không được đến gần.”<br>Phong Trần mê mẩn liên tục nói:”Một bước cũng không đến gần y…”, Mạc Hồ thấy Phong Trần như vậy, hắn mở nụ cười xấu xa, sau đó ra lệnh cho Phong Trần đi nghỉ ngơi.<br>Phong Trần nói “được” một tiếng, sau đó thì bước từng bước nghiêng ngả đến giường, ánh mắt vô hồn của Phong Trần nhìn chiếc giường.<br><br>Sau đó, đôi mắt hắn nhắm lại, cơ thể mất đi sức ngã xuống giường, Mạc Hồ thấy vậy mới an tâm rời đi.<br>“Cũng nên chuẩn bị cho kế hoạch tiếp theo rồi!”<br>Sáng hôm sau, Thẩm Thần vẫn luôn là người dậy sớm nhất, y vẫn như ngày thường sẽ luyện kiếm vào sáng sớm.<br><br>Sau khi y luyện kiếm xong liền đến chỗ các binh sĩ kiểm tra một lượt, Chu Hải đi bên cạnh báo cáo một lượt những thứ quan trọng cho y.<br>“Bẩm, những chuyện quan trọng.<br><br>Thần đã nói hết.”, thần sắc của Chu Hải nghiêm túc, một khắc hắn vẫn không dám thả lỏng với con người này.<br><br>Chỉ sợ một khi hắn thả lỏng nhất định sẽ mất cái mạng này.<br>Thẩm Thần im lặng hồi lâu mới cất tiếng:”Ừm, Chu tướng quân đã vất vả.<br><br><br>Nếu ngươi cần gì thì cứ nói với ta, ta nhất định sẽ giúp ngươi coi như là đền đáp cho ngươi trong thời gian qua.”, Chu Hải nhanh chóng từ chối lời này của y, Chu Hải hắn lập tức ngừng lại tôn kính chấp tay nói:<br>“Thần không thể nhận phần thưởng này, việc này là trách nhiệm của thần.<br><br>Nên ngài không cần phải ban thưởng cho thần.”, Thẩm Thần cũng ngừng lại sau lời nói của Chu Hải, y quay người nhìn Chu Hải với ánh mắt tán thưởng:<br>“Nếu ngươi đã nói vậy thì ta cũng không ép, mọi thứ do ngươi quyết định.<br><br>Chắc ngươi cũng đã thấm mệt rồi nên về nghỉ ngơi đi.”, Thẩm Thần nói xong lời đó không để cho Chu Hải có thời gian lên tiếng thì y đã chấp tay sau lưng rời đi.<br>Thẩm Thần trở về điện vàng tiếp tục luyện kiếm ở bên hồ nước.<br><br>Chưa được bao lâu thì A Hắc từ phía xa chạy đến, khuôn mặt hắn đầy mồ hôi, hắn lập tức đến trước mặt y tôn kính nói: “Đại nhân, Thủy Thần đang đứng bên ngoài cổng điện chờ ngài.”<br>Lời A Hắc vừa dứt thì một giọng quen thuộc lại pha thêm phần tức giận vang lên:”Không cần đâu, ta tự vào tìm y.”, A Hắc quay người lại nhìn thấy Phong Trần đang từng bước hùng hổ bước đến chỗ hai người.<br><br>Thẩm Thần thấy hắn đi đến, cả người y liền cảm thấy có chuyện không lành, y ra lệnh cho A Hắc lui xuống trước.<br>A Hắc chấp tay hành lễ hai người họ sau đó lui xuống, Thẩm Thần mang ánh mắt nghi hoặc nhìn Phong Trần, y ngạc nhiên hỏi đối phương:”Lục Dương, có chuyện gì sao?”, y vừa dứt thì Phong Trần lên tiếng, giọng lạnh lẽo vô cùng:<br>“Thẩm Hy Nguyệt, lá thư ngươi đưa cho ta lúc trước có thật là Tử Thiên viết không?”, Thẩm Thần mang ánh mắt kinh ngạc nhìn đối phương, y mang vẻ mặt khó hiểu nhìn Phong Trần hỏi:”Lục Dương, ngươi bị làm sao vậy? Lá thư đó chính là Tử Thiên viết, tại sao ngươi lại hỏi vậy?”<br>“Là hắn tự nguyện viết hay bị ngươi bắt ép hắn viết.”, ánh mắt của Phong Trần đối với Thẩm Thần từng chút lạnh dần khiến Thẩm Thần cảm thấy đối phương nhường như đã thay đổi nhưng y vẫn không thể vì sao đối phương lại như thế.<br>“Chuyện ngày hôm đó, ta vốn không bắt hắn viết là tự hắn viết ra.<br><br>Nếu ngươi không tin, ta dẫn ngươi đi hỏi hắn.”, Thẩm Thần một mặt nghiêm túc trả lời câu hỏi đối phương.<br><br>Nhưng đổi lại là ánh mắt không tin tưởng của đối phương, hắn nói:<br>“Chính Tử Thiên nói với ta như thế.<br><br>Nhưng nếu ngươi đã nói như thế, vậy thì ngươi lấy gì ra chứng minh bản thân vô tội?”, câu nói này của đối phương khiến Thẩm Thần á khẩu, y im lặng nhìn đối phương.<br><br>Tình bằng hữu giữa bọn họ suốt mấy trăm năm qua cũng không bằng lá thư đó với lời nói dối của Mạc Hồ.<br><br>Thẩm Thần biết bản thân có nói gì đi chăng nữa thì Phong Trần cũng không bao giờ tin y.<br> <br>Bản thân y biết mối quan hệ của hai người này, Thẩm Thần thở ra một hơi mệt mỏi.<br><br>Phong Trần thấy y không nói gì, hắn liền nói tiếp:”Ngươi trả lời không được vậy chính ngươi làm.<br><br>Thẩm Hy Nguyệt, ta quá thất vọng về ngươi, từ nay về sau chúng ta không còn là bằng hữu.”<br>Phong Trần vừa nói xong liền lập tức rời đi.<br><br>Một chút thời gian phản ứng, hắn cũng không để lại cho y, Thẩm Thần ngạc nhiên trước lời nói của hắn, y đứng đơ ra nhìn bóng lưng đối phương từng chút một đi xa.<br><br>Một lúc lâu, y mới khôi phục thần sắc âm thầm thở ra sự mệt mỏi và đau buồn trong người.<br>Một âm thanh “đùng” vang lên, y thu hồi lại thần sắc nhìn theo hướng âm thanh phát ra, một cột khói đen xuất hiện.<br><br>Thẩm Thần mang thần sắc bất ngờ sau đó nói thầm rằng: Không xong rồi, có chuyện xảy ra rồi.<br>Nơi xuất hiện cột khói đó là Thiên lao cũng là nơi giam giữ Ma đế.<br><br>Thẩm Thần chạy đến thì nơi đó đã trở thành đống đổ nát, y nhìn một lượt xung quanh.<br><br>Lúc này, Chu Hải chạy đến nhận lệnh từ y, Thẩm Thần nói rằng:<br>“Ngươi mang binh sĩ đi bắt yêu quái thoát khỏi trở lại.<br><br>Ta sẽ đuổi theo Ma đế, bắt hắn lại.”, Chu Hải chưa kịp nói “Tuân lệnh” thì Thẩm Thần đã triệu ra thanh kiếm.<br><br>Sau đó, cầm kiếm chạy đi bắt Ma đế lại.<br><br>"]