["<br>","<br>Khuôn mặt xinh đẹp mang theo sự quen thuộc của Tịch Nhiên năm nào vẫn không thay đổi xuất hiện trong đôi mắt đen Thẩm Thần, thần sắc bất ngờ trước sự xuất hiện của nàng khiến y nói không nên lời.<br><br>Một lúc sau, sự bất ngờ đó cũng dần dần được thu hồi thay vào đó là sự dịu dàng, bàn tay của y vươn ra chạm vào đôi tay của đối phương nói:\"Con không cần phải làm vậy! Đã lâu không gặp.<br><br>Xem ra Tiểu Nhiên của hai trăm năm sau vẫn không thay đổi.\"<br>Tịch Nhiên chỉnh tư thế nhìn y sau câu nói ấy, mặc dù nàng mang danh là công chúa Thiên giới nhưng đứng trước mặt người sư phụ này, nàng không dám tỏ thái độ của một công chúa với đối phương.<br><br>Thay vào đó là sự tôn kính hết mực với y, Tịch Nhiên luôn biết bản thân ở chỗ nào cho nên trên khuôn mặt xinh đẹp ấy luôn có sự kính trọng đối với y, nàng chớp mắt cười khẽ đáp:\"Quả nhiên, sư phụ rất tinh ý.<br><br>Tiểu Nhiên rất vui khi gặp lại người.\"<br>Thẩm Thần chuyển hướng bàn tay của bản thân chạm vào vai Tịch Nhiên, y thở ra một hơi nhẹ lòng nói:\"Gặp được con, vi sư đã yên lòng.<br><br>Hơn hai trăm năm không có vi sư ở bên cạnh, con và A Bạch có làm theo lời ta dặn không?\"<br>Tịch Nhiên nở nụ cười tinh nghịch và ngây thơ đáp lại câu nói của Thẩm Thần:\"Tiểu Nhiên và A Bạch vẫn luôn học tập theo lời sư phụ người.<br> <br><br>Nhưng mà sư phụ, khi nào người mới trở về Thiên giới vậy?\"<br>Trước câu nói của Tịch Nhiên, thần sắc của Thẩm Thần chợt trầm thấp kèm theo là sự khó nói hiện rõ trên khuôn mặt.<br><br>Bản thân y không biết nói như thế nào với nàng, Thẩm Thần biết chuyện xảy ra không liên quan gì đến đối phương nhưng mà y cũng không muốn đối phương biết.<br><br>Nếu nàng biết chuyện Thẩm Thần y đang gặp phải há chả lẽ đẩy đồ đệ vào cuộc chiến của y.<br><br>Thẩm Thần nghĩ đến liền cảm thấy khó khăn trong việc này, cơ mà Thẩm Thần chưa cất lời thì Tịch Nhiên nhường như đọc được suy nghĩ của y, nàng thu hồi lại sự ngây thơ trên khuôn mặt.<br><br>Cảm giác nghiêm túc hiện rõ trong ánh mắt của Tịch Nhiên, nàng nói rằng:<br>\"Sư phụ, Tiểu Nhiên biết người có chuyện khó nói khi chính bản thân con nhắc tới Thiên giới.<br><br>Tiểu Nhiên cũng biết rõ người đang bảo vệ con nhưng mà Tiểu Nhiên đã trưởng thành rồi.<br><br>Cho nên sư phụ đừng lo lắng vì sợ liên lụy đến con, mong người hãy một lần suy nghĩ cho bản thân mình.\", câu nói cuối cùng của nàng tựa như sự cầu xin.<br><br>Cầu xin y hãy một lần suy nghĩ cho bản thân, một lần chiến đấu cho cuộc sống tương lai của bản thân.<br><br>Bởi nàng biết tính cách của sư phụ, bề ngoài lạnh lùng nhưng sâu bên trong chính là một con người dịu dàng ấm áp như ánh sáng mặt trời soi sáng trong đêm tối, y luôn nghĩ cho người khác mặc kệ bản thân như thế nào.<br><br>Có lẽ chính vì điều đó mới thật sự khiến nàng nói ra những lời như vậy với sư phụ, Tịch Nhiên nàng cũng không muốn nhìn thấy người thầy từng hết lòng dạy dỗ nàng rơi vào kết cục không tốt đẹp.<br><br>Điều mà Tịch Nhiên muốn thấy ở đối phương chính là sự hạnh phúc và nụ cười dịu dàng của y.<br>Lời nói của nàng có thể đúng nhưng cũng có thể không đúng, chúng chỉ khác nhau ở kết quả mà chính bản thân Thẩm Thần chọn nhưng điều y sợ rằng cuộc chiến ấy sẽ liên lụy đến nhiều người và kể cả nghĩa tử Trường Hạ.<br><br>Không phải y không muốn chiến đấu chỉ là sợ quá nhiều thứ, bao nhiêu nỗi sợ trong lòng ấy đã đủ khiến cho bản thân Thẩm Thần không còn sự tự tin để chiến đấu, không đủ dũng cảm để tiến tới tương lai tốt đẹp.<br>Tịch Nhiên nhìn thấy người đối diện trầm mặc không nói, nàng biết lời nói của bản thân sẽ không thể ảnh hưởng đến quyết định của y nhưng nàng chỉ mong rằng đối phương lựa chọn được quyết định tốt cho bản thân.<br>Lúc này, Tịch Nhiên chấp tay cúi người tôn kính nói rằng:\"Có lẽ bây giờ đồ nhi phải rời đi, mong sư phụ tha thứ cho sự rời đi đột ngột này của đồ nhi.\", sự trầm thấp trên khuôn mặt Thẩm Thần lập tức được thu hồi, y lắc đầu đáp lại lời của nàng:\"Không sao, con có việc có thể rời đi.<br><br><br>Ta sẽ không trách con!”<br>Tịch Nhiên ngẩng đầu nhìn y cất lời nói “vâng” một tiếng sau đó cơ thể nàng hóa thành ngọn gió rời đi trước ánh mắt của phụ tử.<br><br>Người đã rời đi, Trường Hạ đứng bên cạnh y im lặng nãy giờ chợt lên tiếng hỏi:”Nghĩa phụ, vị sư tỷ đó thật sự là đồ đệ của người sao?”<br>Ánh mắt của Thẩm Thần dời sang Trường Hạ, y phì cười trước câu hỏi của đối phương đáp rằng:”Đã gọi người ta một tiếng ‘sư tỷ’ vậy tại sao còn hỏi ta về chuyện này?”, Trường Hạ bĩu môi đáp:”Bởi vì A Hạ muốn chính miệng nghĩa phụ thừa nhận nhưng mà… người nhận sư tỷ làm đồ đệ từ khi nào?”<br>Cảm xúc trên khuôn mặt Trường Hạ thay đổi một cách nhanh chóng, nửa câu đầu là sự đáng thương đến nửa câu sau đã không còn cảm xúc đó thay vào đó là sự tò mò về chuyện quá khứ của y.<br><br>Cơ mà người làm nghĩa phụ như Thẩm Thần lại mang thần sắc bình thường, không tỏ vẻ bất ngờ gì đến cảm xúc thay đổi đột ngột của nghĩa tử.<br><br>Bởi vì chính y là người truyền dạy cho đối phương, nói thì dạy nhưng thực chất là do bản thân y không để ý đến việc làm giương nên mới dạy dỗ ra một đứa trẻ bướng bỉnh như Trường Hạ.<br>Thẩm Thần im lặng giây lát mới đáp:”Ta nhận nàng ấy làm đồ đệ khi vừa mới phi thăng làm thần không được bao lâu.<br><br>Cũng không giấu gì A Hạ, Tiểu Nhiên là công chúa của Thiên giới hơn nữa vì phụ thân không quan tâm nên ai cũng vì lý do đó mà không chịu dạy nàng.<br><br>Mặc dù không ai để ý đến nàng nhưng bên cạnh Tiểu Nhiên vẫn còn một sư muội là A Bạch.”<br>“A Bạch không có cuộc sống như Tiểu Nhiên, không có thân phận cũng không có phụ mẫu.<br><br>Nhưng thế nào mệnh của nàng rất may mắn, A Bạch vào cung làm người hầu bên cạnh Tiểu Nhiên hơn nữa được đối phương đối xử như người thân.<br><br>Ta cũng vì thương cảm A Bạch mới nhận nàng ta làm đệ tử.\", sau lời nói đó thì Thẩm Thần chợt thở ra một hơi, chẳng mang cảm giác gì nhưng lại khiến Trường Hạ cảm thấy lo lắng, hắn tiến đến chỗ y.<br><br>Bàn tay Trường Hạ vươn ra nắm lấy tay Thẩm Thần, ánh mắt thâm tình ấy mang sự lo lắng nhìn y:<br>\"Nghĩa phụ, người có lo lắng chuyện gì sao? Nếu được A Hạ luôn sẵn lòng lắng nghe người nói.\", mắt thấy được sự quan tâm của nghĩa tử dành cho y.<br><br>Thẩm Thần đương nhiên thuận miệng nói ra:\"A Hạ, con muốn đến Thiên giới với nghĩa phụ không?\"<br>Trường Hạ bất ngờ trước câu hỏi thẳng thừng của nghĩa phụ nhưng sự bất ngờ đó cũng lập tức bị đè nén lại, hắn nắm chặt bàn tay của Thẩm Thần mỉm cười nói:\"Nghĩa phụ đi đến nơi nào thì A Hạ sẽ đi theo người đến nơi đó.<br><br>Cho dù là Thiên giới hay Nhân giới… con đều đi theo người.\", bàn tay còn lại Thẩm Thần vươn lên chạm vào khuôn mặt anh tuấn của Trường Hạ, y nụ cười dịu dàng nói \"được\" một tiếng đáp lại câu nói của đối phương.<br> <br>Sau đó, Thẩm Thần cùng nghĩa tử trở về đỉnh núi Thanh Nguyệt.<br><br>Trên đường đi, cả hai cùng nói về những chuyện mà Trường Hạ gặp trong hai năm qua.<br><br>Từ lời nói của người bên cạnh, Thẩm Thần mới rõ lý do vì sao Trường Hạ có thể chấp nhận đưa một người xa lạ như Tịch Nhiên đến gặp y, mọi chuyện đều xuất phát từ Bạch Tâm.<br><br>Trường Hạ kể rằng trong lúc đi đến thành Châu Khải ở phía Bắc, gần sa mạc Dương Lâm thì gặp phải Tịch Nhiên đang bị người giang hồ vây lấy, không biết lý do gì nhưng Trường Hạ không hề quan tâm liền rút kiếm cứu người.<br>Bất ngờ thay cho hắn, kiếm trong tay còn chưa xuất vỏ thì đám người giang hồ ấy đã không còn đứng vững, từng người một lần lượt ngã xuống sau khi nàng xuất chiêu.<br><br>Trường Hạ mang sự ngạc nhiên nhìn vị cô nương xa lạ trước mặt nhưng người bên cạnh lại không như hắn, Bạch Tâm chấp tay cúi người nói ra những lời như thể gặp được cố nhân.<br><br>Sau cuộc trò chuyện đó, Trường Hạ biết được nàng ta muốn gặp Thẩm Thần liền nhanh chóng đáp ứng, bởi vì hắn biết rằng nếu đại sư Bạch Tâm đã quen biết nàng thì nghĩa phụ chắc hẳn sẽ có quen.<br>Quả nhiên như hắn đoán, nghĩa phụ của Trường Hạ hắn không những quen biết nàng ta còn là sư phụ của đối phương.<br><br>Hơn nữa, bản thân Trường Hạ không ngờ được rằng hắn thế mà có thêm hai vị sư tỷ là người của Thiên giới, chính vì điều này khiến Trường Hạ cảm thấy chỉ có bản thân hắn khác biệt với mọi người.<br>Trường Hạ kể ra mọi chuyện, Thẩm Thần đi bên cạnh nhìn thấu được nỗi lòng sâu trong người nghĩa tử qua âm điệu câu nói và cảm xúc trên khuôn mặt, y khoác tay lên vai người bên cạnh cười cười nói rằng:\"Con đừng nghĩ chỉ có bản thân con khác biệt, không phải còn có ta sao? Bây giờ nghĩa phụ của con chỉ là một tiên nhân bình thường như bao người khác, không phải là thần thánh gì đó.<br><br>Cho nên A Hạ không nên buồn vì mấy chuyện này, nghĩa phụ sẽ luôn luôn ở bên cạnh con.\"<br>Chỉ là trong quãng thời gian này…<br>Cảm giác buồn rầu xuất hiện nhưng lập tức bị y đè nén xuống tận đáy lòng, bởi vì không muốn Trường Hạ biết nên Thẩm Thần che giấu cảm xúc, càng không thể nói cho đối phương biết.<br><br>Y chỉ có thể cố gắng bày ra dáng vẻ như không có chuyện gì trước mặt nghĩa tử.<br>Cơ mà, Trường Hạ lại không cảm nhận được sự khác thường của cảm xúc trong câu nói y, hắn bị dáng vẻ hiện tại của nghĩa phụ làm phân vân nên không hề hay biết chỉ cười nhẹ nói \"vâng\" một tiếng..<br><br>"]