["<br>","<br>Ở Nhạn Đông điện, khung cảnh ở bên ngoài điện vô cùng rực rỡ.<br><br>Cây cối um tùm, chim kêu ríu rít, những bông hoa đua nhau nở rộ, khung cảnh này khiến người khác nhìn qua phải thốt lên từ \"đẹp\" nhưng khung cảnh bên trong lại trái ngược hoàn toàn với khung cảnh bên ngoài.<br>Bên trong điện lại là một khung cảnh vô cùng âm u, u sầu lại thêm một mùi hương an thần khiến người khác đi vào cũng phải khó chịu khi nhìn khung cảnh này.<br><br>Lúc này một nô tỳ cận thẩn mang chén thuốc vào trong, cô mang chén thuốc đi đến bên giường, nhìn người nằm trên giường với lớp y phục khá mỏng cất tiếng:\"Điện hạ, người mau dậy thuốc đi.<br><br>Nô tỳ có chuyện muốn bẩm báo với người.\"<br>Người nằm trên giường nghe vậy im lặng ngồi dậy, mái tóc đen bối xõa dài xuống.<br><br>Nàng tựa lưng vào đầu giường nhìn nô tỳ bên cạnh mình, nàng mỉm cười nói:\"Có chuyện gì thì muội cứ nói đi.\"<br>Nô tỳ cúi đầu xuống ghé bên tai nàng thì thầm nói:\"Chức chiến thần kia đã có người nắm lấy, vị đại nhân đó tên là Thẩm Thần.<br> <br><br>Nghe nói kiếm pháp của y rất giỏi, điện hạ nghĩ như thế nào?\"<br>Nàng ngập ngừng một lúc mới cất tiếng nói:\"Được rồi, ta biết A Bạch muội tốt cho ta nhưng ta phải thử vị chiến thần này mới được.<br><br>Chứ không thể đến gặp mặt là bái làm thầy được và thêm một chuyện nữa.<br><br>Muội giúp ta điều tra xem chừng nào ngài ấy hạ phàm, muội hiểu ý ta chứ?\"<br>A Bạch gật đầu, nàng vươn tay cầm chén thuốc uống cạn.<br><br>Lại trả chén thuốc về chỗ cũ, A Bạch cầm chén thuốc rời đi.<br><br>Nàng nhìn bóng lưng của A Bạch có chút đau lòng, ta đã làm muội khổ nhiều rồi nên đến lúc lấy lại tất cả mọi thứ rồi.<br>Nàng tên Tịch Nhiên là Đại công chúa của Thiên giới, mẫu thân của nàng là Thục Phi hiền từ, đức độ nhưng lại chết thảm dưới tay Thiên Hậu.<br><br>Từ sau khi mẫu thân mất, nàng luôn mang bệnh cho dù muốn bao nhiêu thuốc cũng không khỏi đều này khiến A Bạch rất lo lắng cho nàng.<br><br>Nàng bị bệnh nhưng phụ thân cũng lại không đến thăm, ông ta chỉ quan tâm vào hai đệ đệ.<br><br>Bỏ mặc nàng cô đơn, u buồn ở cung điện lạnh lẽo này.<br>Chỉ có A Bạch luôn ở bên cạnh nàng, hai người bọn họ nương tựa vào nhau sống.<br><br>Rất nhiều lần Tịch Nhiên khuyên A Bạch rời đi nhưng cô nhất quyết ở lại cùng nàng.<br><br>Tịch Nhiên cũng biết khuyên tiếp cũng chẳng có ích lợi gì, bản thân nàng bây giờ vừa mang bệnh lại mang thêm danh thất sủng nên không ít người lên mặt bắt nạt hai người.<br>Tịch Nhiên nhớ đến chuyện này, nàng nhắm mắt lại nhớ lại từng khuôn mặt vẫn luôn tìm cách bắt nạt hai người.<br><br><br>Một ngày nào đó, ta nhất định cho các người chết không được sống cũng không xong vì đã bắt nạt hai người bọn ta.<br>Cái suy nghĩ đó của nàng biến mất tiếp theo là một tiếng thở dài nặng nề của Tịch Nhiên, nàng đang nghĩ cách để thử vị chiến thần đó có phải là người nàng đang cần tìm không.<br><br>Nàng làm tất cả để thay đổi cuộc đời mình trong tương lai và chứng minh lời Mệnh thần có đúng hay không.<br>Trước khi mẫu thân nàng mất, Mệnh thần từng đến chỗ bà chơi và cũng tiên tri cho nàng một lời.<br><br>Hắn nói rằng:\"Điện hạ nhớ kỹ lời thần nói, khi điện hạ tròn hai trăm tuổi thì sẽ có một vị chiến thần xuất hiện.<br><br>Người này chính là sư phụ dạy điện hạ tất cả mọi thứ trong tương lai và là người có thể cho điện hạ sự tin tưởng tuyệt đối.\"<br>Tịch Nhiên của ngày hôm đó một mặt ngây thơ nhìn Mệnh thần hỏi:\"Ngài có thể nói rõ hơn người đó là ai không?\"<br>Mệnh Thần mỉm cười nói:\"Điện hạ chỉ cần biết y là người có tấm lòng lương thiện thuần khiết, không đụng vào sắc, là người toàn tài, đặc biệt y thường mặc bạch y.<br><br>Chỉ cần nhớ những điều này thì nhất định sẽ tìm được y.\"<br>Những lời nói đó của Mệnh Thần, nàng vẫn còn nhớ rõ như in.<br><br>Hiện tại nàng cũng đã tròn hai trăm tuổi, người mà Mệnh Thần nhắc cũng đã xuất hiện nhưng y có giống với những lời miêu tả của Mệnh Thần hay không, nàng vẫn còn chưa biết.<br>Tịch Nhiên thầm thở dài, nàng chậm rãi nhắm mắt lại cùng với hương an thần nhanh chóng rơi vào giấc ngủ say.<br>o0o<br>Ở Ma giới, Mạc Hồ ngồi trong thư phòng, tay cầm bút chăm chú viết từng chữ một.<br><br>Lúc này thuộc hạ bên ngoài đẩy cửa đi vào, hắn cúi người chấp tay hành lễ nói:\"Bẩm Ma đế, chuyện ngài giao ta đã làm xong.<br><br>Thiệt hại từng trận chiến ngày đó đã tính ra, một nửa bị thương còn một nửa còn lại thần trí bất ổn do chạm vào tấm chắn bảo vệ của quân đội Thiên giới.\"<br>Mạc Hồ ngừng bút, hắn ngẩng đầu lên nhìn thuộc hạ đối diện.<br><br> <br>Trên khuôn mặt ôn nhu của hắn không lộ ra tia cảm xúc nào, hắn nói:\"Phái người đi xem đi, nếu cần gì thì bẩm báo cho ta.\"<br>Thuộc hạ liền vâng lời đứng dậy rời đi, tên thuộc hạ đó rời đi thì trong đầu hắn ngay lập tức có giọng nói vang lên:\"Trận chiến ngày hôm đó là ngươi nhường y? Vì sao lại làm như vậy, không phải ngươi đã đoạn tuyệt với y rồi sao?\"<br>Mạc Hồ nghe vậy chỉ cười như không cười, tay cầm bút.<br><br>Hắn vừa viết vừa nói:\"Chỉ có vậy thôi sao.<br><br>Ngày hôm đó, ta không thề nhường y, lý do rất đơn giản.<br><br>Ta chưa từng đánh thắng y và chưa từng biết ngược điểm trong kiếm pháp của y cho nên chuyện ta thua y là chuyện thường tình chẳng có gì phải thắc mắc.\"<br>Mạc Hồ nói dối không chớp mắt, từ lời nói đến hành động của hắn đều không có sơ hở khiến Hắc Vu cũng chẳng thề tìm ra sơ hở chỉ tạm tin tưởng Mạc Hồ.<br><br>Sự thật thì hai người bọn họ từng đấu tay đôi nhiều lần, có trận thì y thắng, có trận hắn thắng nhưng nếu cộng hết tất cả các trận lại thì thua nhiều hơn thắng.<br>Hắc Vu lại hỏi tiếp:\"Hiện tại ngươi có kế hoạch gì không?\", Mạc Hồ ngừng viết đặt bút xuống khay nói:\"Ngươi không cần lo về chuyện đó, ta sớm đã có dự tính.<br><br>Bây giờ chỉ cần đợi thời cơ đến thì ta sẽ bắt đầu kế hoạch.\", Hắc Vu nghe xong không nói gì chỉ im lặng.<br><br>Mạc Hồ thấy hắn không lên tiếng cũng không nói gì đứng dậy rời khỏi thư phòng.<br>Lúc này bên ngoài, bầu trời vẫn đen tối như ngày nào.<br><br>Mạc Hồ chấp tay ngẩng đầu nhìn lên bầu trời bị mây đen bao phủ không một tia nắng lột qua, có lẽ bây giờ chắc huynh ấy bận lắm..<br><br>"]