["<br>","<br>Ngay sau đó, Tịch Nhiên lập tức mở một cuộc triệu tập khẩn cấp bắt buộc tất cả những vị thần phải đến Thần điện, dù cho bản thân có nhiệm vụ gấp đến đâu cũng phải gác lại.<br><br>Ban đầu, bọn họ khá bất ngờ và hoang mang trước lệnh triệu tập của nàng nhưng chuyện đằng sau đó nhanh chóng trở thành câu trả lời cho các thắc mắc trong lòng họ.<br><br>Tịch Nhiên mang một thân y phục vàng óng rực rỡ, đội chiếc mũ ngọc ngồi trên cao.<br><br>Nàng hít sâu một hơi mới chậm rãi lên tiếng nói ra lý do bản thân triệu tập mọi người đến.<br><br>Cơ mà, lời nói của Tịch Nhiên lập tức khiến bọn người trong Thần điện đều đồng loạt ngạc nhiên đến mức há hốc mồm kinh ngạc.<br><br>Nàng hạ mắt nhìn đám thần quan ở dưới cao giọng nói:”Thế gian đã trở lại yên bình, nay quả nhân triệu tập các ngươi đến là muốn thông báo về việc phong tước Đế Quân và lập Thiên Hậu.”<br>Sự kinh ngạc ấy xuất hiện bao trùm khắp Thần điện nhưng riêng Trường Hạ và huynh đệ Phong Trần lại không mấy quan tâm đến.<br><br>Thần sắc của ba người họ không thay đổi nhường như cả ba người đã sớm biết được chuyện này.<br><br>Bên cạnh đó, cảm xúc kinh ngạc của những người xung quanh nhanh chóng trôi đi, cơ mà một chuyện quan trọng như thế này thì làm sao có thể thiếu những lời bàn tán xôn xao về chuyện: Ai sẽ là người được phong tước Đế Quân?<br>Tịch Nhiên ngồi bên trên cũng không mấy cảm thấy khó chịu trước sự ồn ào chỉ bởi vì tâm trạng của nàng bây giờ rất tốt cho nên những lời ồn ào bên dưới chả khiến Tịch Nhiên nàng tức giận.<br><br>Tịch Nhiên lập tức thả lỏng cơ thể mới nói tiếp:”Vị trí Đế Quân này, quả nhân sớm đã tìm được người thích hợp để nắm giữ.<br><br> <br>Người này không ai khác chính là…”<br>Bất chợt từ bên ngoài điện vang lên tiếng bước chân không nhanh cũng không chậm đi vào ngay lúc Tịch Nhiên công bố người được phong tước Đế Quân.<br><br>Đối phương mặc bộ xiêm y màu xanh đen được trang trí với những hoa văn đẹp mắt kèm theo là lớp áo choàng lông trắng dày cộp trên người, ngọc bội khắc chữ “Thẩm” đu đưa theo từng nhịp bước chân của y.<br><br>Ánh mắt ngạc nhiên của những người trong điện đều dồn vào đối phương nhưng y lại không mấy quan tâm đến cảm xúc của bọn họ.<br><br>Giữa bầu không khí đó chỉ có thể nói một câu: Các ngươi cứ ngạc nhiên ta vẫn cứ tiến bước đi.<br><br>“Là Thẩm Thần, y sẽ đảm nhiệm vị trí Đế Quân này.\", Tịch Nhiên mang đôi mắt ẩn chứa sự tôn trọng nhìn vị sư phụ Thẩm Thần trong bộ xiêm y lộng lẫy tiến đến, khuôn mặt xinh đẹp của nàng lập tức hiện rõ nụ cười nhẹ.<br><br>Trước khi Tịch Nhiên rời đi, nàng chu đáo sai người nhanh chóng lấy một bộ xiêm y lộng lẫy mang đến cho sư phụ.<br>Ban đầu, Thẩm Thần cư nhiên không mấy thích bộ xiêm y mà nàng chuẩn bị, bởi vì bản thân Thẩm Thần vốn không thích những thứ lộng lẫy.<br><br>Trường Hạ đứng bên cạnh nhanh trí liền không ngừng làm nũng bảo rằng muốn y mặc bộ xiêm y này đến Thần điện.<br><br>Đương nhiên Thẩm Thần sẽ không thay đổi quyết định của bản thân trước hành động làm nũng của nghĩa tử.<br><br>Cơ mà đến cuối cùng, y phải mặc bộ xiêm y ấy trong tình cảnh bất lực đến mức khó nói.<br><br>Biết nghĩa phụ sẽ cố chấp không thay đổi ý định, Trường Hạ lập tức dùng mọi cách để thuyết phục đối phương mặc xiêm y vào.<br><br>Ông trời làm sao có thể phụ lòng tốt của hắn, sau bao nhiêu cách thuyết phục thì cuối cùng Trường Hạ hắn đã đạt được mục đích.<br><br>Khuôn mặt mang sự bất lực không nói nên lời của nghĩa phụ khiến Trường Hạ cười thầm, Tịch Nhiên đứng bên cạnh hắn cũng không khỏi cảm thán sư đệ rất có mưu kế.<br><br>\"Thần tuân chỉ!\", Thẩm Thần chấp tay quỳ gối dập đầu nhận ý chỉ của Tịch Nhiên.<br><br>Hành động của y ngay tức khắc kéo nàng từ khung cảnh quá khứ trở về thực tại, Tịch Nhiên đứng dậy tự mình rời ngai vàng đi đến trước mặt sư phụ.<br><br>Mặc dù bộ xiêm y trên người nàng nhìn qua rất cồng kềnh và khá nặng nhưng đó chả là vấn đề gì với Tịch Nhiên.<br>Đôi tay của nàng vươn ra chạm đến người trước mặt, Tịch Nhiên chậm rãi đỡ y đứng dậy mỉm cười nói:”Từ nay trở đi, người không cần hành lễ khi gặp mặt ta.”, lời nói của nàng lập tức gây xôn xao trong Thần điện.<br><br>Bọn họ đều ngạc nhiên trước lời xưng hô khá thân mật giữa hai người họ, hai chữ “người và ta” thốt ra từ miệng Tịch Nhiên nhường như cho họ một mang cảm giác rằng nàng rất tôn trọng vị Đế Quân mới nhận chức này.<br><br>Nhưng Thẩm Thần đương nhiên không quan tâm mấy đến lời nói của người xung quanh, y đứng dậy nhìn đồ đệ trước mặt mang thần sắc hòa nhã đáp:”Thần tuân lệnh.”<br>Tịch Nhiên cũng không miễn cưỡng y làm theo lời bản thân, nàng chỉ cười nhẹ cho qua chuyện.<br><br>Vì không muốn kéo dài thời gian của mọi người, Tịch Nhiên nhanh chóng nói qua vấn đề lập Thiên Hậu.<br><br>Nàng mang thần thái của một Thiên đế cao giọng nói:”Về việc lập Thiên Hậu, quả nhân đã tìm được người phù hợp với vị trí này và cũng chính là người sẽ cùng Thiên đế ta đi đến hết quãng đường còn lại.<br><br><br>Người này không ai khác chính là A Bạch!”<br>Sự xôn xao lại tiếp tục nổi dậy trước lời nói của nàng, không ít người đứng ra hỏi Tịch Nhiên về người tên là “A Bạch” nhưng đáp lại những câu hỏi đó chỉ là một đáp án qua loa của nàng.<br><br>Lúc này, một vị thần không chấp nhận Tịch Nhiên lập Thiên Hậu với một kẻ không danh, không phận, gã rời khỏi hàng bất mãn chấp tay lớn tiếng hỏi:”Xin bệ hạ xem xét lại người tên ‘A Bạch’ này!”<br>Ngay lập tức, tất cả người trong điện trừ phụ tử Thẩm Thần và huynh đệ Phong Mặc đều đồng loạt quỳ xuống cầu Tịch Nhiên nàng xem xét lại.<br><br>Bất chợt, một thiếu nữ với y phục đơn giản bước vào trong điện cùng với một ả nô tỳ, cô nhanh chóng bước đến trước mặt Tịch Nhiên hành lễ nói rằng:”Mong bệ hạ đừng vì một kẻ không danh, không phận như thần mà gây tranh cãi với các thần quan khác.” <br>Đôi mắt không mấy thiện cảm của người trong điện lập tức đều dồn vào người thiếu nữ ấy, Tịch Nhiên trở nên chật vật sau lời nói của người thương cùng với sức ép của các thần quan tạo ra, nàng của bây giờ thật sự cảm thấy số phận thật biết trêu đùa.<br><br>Bản thân đã có sự nghiệp nhưng lại không thể đến được với tình yêu của mình, thế nếu Tịch Nhiên nàng có được tình yêu vậy chả lẽ chính bản thân phủi bỏ sự kỳ vọng của tam đệ đối với nàng.<br><br>Đứng ở giữa hai phe đối lập, thật sự rất khó khăn để lựa chọn.<br>“Thiên Hậu tương lai của chúng ta chả phải là kẻ không danh, không phận.<br><br>Địa vị của nàng có thể đem ra để tùy ý so sánh như vậy sao? Nếu các ngươi cứ nhất quyết đòi nàng phải có địa vị, vậy thì ta sẽ thành toàn cho các ngươi.”, lời nói mang khí thế mạnh mẽ như vậy, dám nói dám làm chỉ có thể là Thẩm Thần trong cảm xúc bất mãn.<br><br>Y vốn dĩ không muốn xen vào chuyện lập Thiên Hậu nhưng khi nhìn thấy khuôn mặt Tịch Nhiên ngập tràn cảm xúc khó xử.<br><br>Thẩm Thần y lại mềm lòng liền lên tiếng thay cho đồ đệ nhà mình.<br>Trước lời nói của Thẩm Thần, nhiều người cũng ngạc nhiên nhưng sự ngạc nhiên đó lập tức vụt tắt khi nghe thấy câu nói tiếp theo của y.<br><br>Thẩm Thần nói rằng:”A Bạch là đồ đệ của Thẩm Thần ta, nếu theo lý mà nói bản thân ta bây giờ là Đế Quân, nàng là đồ đệ của ta.<br><br>Địa vị của A Bạch như thế vốn thề nhỏ như các ngươi nghĩ.”, ban đầu có vài người còn do dự về lời nói bảo vệ của y dành cho cô nương tên “A Bạch” này nhưng mà sau khi suy xét kỹ lại thì cũng có phần đúng.<br><br>Nếu bọn họ vẫn giữ quyết định và vị cô nương A Bạch này thật sự là đồ đệ của Đế Quân, bọn họ khó mà sống nổi ở nơi Thiên giới này.<br><br>Đắc tội với Đế Quân - Thẩm Thần là đắc tội với Thủy điện và Chiến Thần Trường Hạ, một bên mang uy quyền rất lớn đứng nhất nhì ở Thiên giới, một bên là tướng quân nắm giữ binh quyền cộng thêm Thiên đế thiên vị đối phương.<br><br>Có kẻ không sợ chết mới dám đắc tội với y cho nên sau lời nói của Thẩm Thần ngay lập tức không một ai dám lên tiếng phản bác.<br><br>Tịch Nhiên nhìn thấy kết quả trước mắt liền thầm vui mừng, nàng cao giọng nói:”Nếu các khanh không có ý phản đối, vậy thì ba ngày sau sẽ lập Thiên Hậu.”<br>Sự im lặng bao trùm Thần điện, không ai dám lên tiếng trả lời.<br><br>Tịch Nhiên thấy vậy cũng nhanh chóng kết thúc buổi thượng triều, mọi người cũng không nán lại lâu sau khi bãi triều.<br><br>Từng người rời khỏi Thần điện để lại bọn người Thẩm Thần đứng giữa trung tâm điện, Tịch Nhiên lập tức bày tỏ lòng cảm ơn đối với y.<br><br>Thẩm Thần liền từ chối bảo rằng, bản thân y không thể đứng nhìn đồ đệ khó xử nên mới quyết định ra mặt giải quyết.<br> <br>Tịch Nhiên cũng biết khá nhiều về tính cách của sư phụ, nàng cũng không nói gì thêm chỉ mong muốn y lấy thân phận là sư phụ đến làm chủ hôn sự của Tịch Nhiên nàng.<br><br>Ban đầu, Thẩm Thần cũng có phần do dự về lời nói của đồ đệ nhưng sau đó y nhanh chóng đưa ra quyết định rằng bản thân y sẽ làm chủ cho hai người họ.<br><br>Tịch Nhiên vui mừng ôm lấy A Bạch đứng đối diện, cảm xúc của nàng vỡ òa ngay cái ôm ấy.<br><br>Thẩm Thần nhìn thấy đồ đệ chìm trong khung cảnh hạnh phúc, y không muốn phá vỡ khung cảnh của hai nàng liền âm thầm rời đi cùng Trường Hạ và huynh đệ Phong Trần.<br><br>Trên đường đi, Phong Mặc luôn miệng khen Thẩm Thần mặc bộ xiêm y này rất đẹp, còn bảo y sẽ đẹp hơn khi mặc hỉ phục khiến Thẩm Thần khó nói nên lời.<br><br>Phong Trần đi bên cạnh cũng không có ý ngăn cản đệ đệ, hắn cười thầm trước những lời trêu chọc của Phong Mặc.<br><br>Bởi vì bản thân Phong Trần biết đệ đệ có chừng mực, nhất định sẽ biết thời điểm nào nên dừng.<br>Quả thật, Phong Mặc rất có chừng mực, hắn chỉ trêu chọc Thẩm Thần một lúc, sau đó thì không còn trêu y.<br><br>Cho nên Phong Trần rất yên tâm và tin tưởng người đệ đệ ruột này của hắn.<br><br>Bốn người họ cùng nhau đi đến Thủy điện để uống rượu chúc mừng Thẩm Thần vì được phong tước làm Đế Quân.<br><br>Phong Trần lập tức sai người đi chuẩn bị đồ ăn và vài bình rượu ngon.<br>Chưa đến một khắc, đồ ăn và rượu đã đầy ắp bàn không còn chỗ để thêm.<br><br>Phong Mặc nhanh tay lập tức đưa cho Thẩm Thần một chén rượu bảo rằng, y phải uống hết chỗ rượu này với hắn.<br><br>Nếu uống không hết thì sẽ không cho y trở về nghỉ ngơi.<br><br>Thẩm Thần cười cười không hề suy nghĩ nhiều liền đáp ứng yêu cầu của đối phương.<br><br>Trường Hạ và Phong Trần ngồi bên cạnh cả hai cũng không có ý ngăn cản hai con người này uống rượu, bởi vì họ đều biết Thẩm Thần và Phong Mặc vốn là bạn thân cho nên chuyện này thường xuyên xảy ra khi cùng nhau uống rượu.<br><br>Dù cho có người ngăn cản thì chẳng có ích lợi gì, vậy nên Trường Hạ và Phong Trần chỉ biết đưa ánh mắt cạn lời nhìn đôi bạn thân này vui vẻ uống rượu.<br><br><br><br>"]