["<br>","<br>Thẩm Thần ở trong phòng tu luyện bốn ngày, trong mấy ngày này những người khác đều đi chơi trong thành.<br><br>Đến ngày thứ năm, Thẩm Thần mở cửa bước ra ngoài, chân còn chưa chạm đất thì Ngô Thanh cầm quạt đi đến chỗ y cười hỏi:<br>\"Thẩm Hy, ngươi thấy như thế nào rồi?\"<br>Thẩm Thần đáp lại câu hỏi đó của đối phương bằng nụ cười ôn nhu, y nhìn hắn cười nói: \"Cảm ơn ngươi, ta không sao.<br><br>Chắc chắn có chuyện gì đó mới khiến ngươi đến tìm ta có phải không?\"<br>Bị nói trúng chỗ đen trong lòng, Ngô Thanh cầm quạt vẫy thở ra một hơi nói:\"Đúng vậy, ta tìm ngươi là muốn dẫn ngươi đi chơi.<br><br>Thẩm Hy, ngươi đi với ta có được không?\"<br>Thẩm Thần nhẹ lắc đầu nói:\"Ta không đi, ngươi đi tìm những người khác đi.<br><br>Ta có chuyện cần phải giải quyết.\", y vừa dứt lời liền lắc người đi qua Ngô Thanh, không để đối phương phản ứng đã rời đi mất.<br><br> <br>Đợi khi Ngô Thanh phản ứng quay lại tìm y, đến một tiếng bước chân cũng không nghe thấy.<br>Ngô Thanh thở dài cầm quạt đi tìm những người khác, hắn đi khắp phủ của Lý Tinh Trường chỉ trọn vẹn tìm được hai người Tư Hạ và Tề Hoa.<br><br>Hắn nhìn hai người trước mặt chợt thở dài, Tề Hoa thấy vậy liền nhanh miệng hỏi:<br>\"Ngài có chuyện gì sao?\", Ngô Thanh xua tay bảo \"không có\", sau đó thì hắn đem chuyện Thẩm Thần ra kể cho hai người trước mặt biết.<br><br>Tề Hoa nghe xong cũng khá biết tính Thẩm Thần nên cũng dễ dàng hiểu được lý do y từ chối, nàng đi đến bên cạnh Ngô Thanh dỗ dành an ủi:<br>\"Ngài đừng buồn.<br><br>Đại nhân chắc chắn có việc quan trọng nên mới đi gấp như vậy.<br><br>Chuyện cũng đã qua rồi với lại không phải ngài rủ chúng ta đi chơi sao?\", câu cuối của Tề Hoa vừa thoát ra khỏi miệng thì sắc mặt Ngô Thanh lập tức thay đổi.<br><br>Từ buồn bã nhanh chóng chuyển thành vui vẻ, Tề Hoa và Tư Hạ còn chưa kịp phản ứng thì đã bị Ngô Thanh kéo đi.<br>\"Nếu không nhờ Tề cô nương chắc ta quên mất chuyện này rồi.<br><br>Thôi chúng ta đi chơi.\"<br>Ngô Thanh kéo hai người đi hết quầy bán này đến quầy bán kia, bọn họ dừng lại trước tiệm may y phục.<br><br>Tề Hoa đứng bên cạnh nhìn khung cảnh trước mặt, sắc mặt nàng hơi ngạc nhiên sau đó chuyển ánh mắt ngạc nhiên sang Ngô Thanh đứng bên cạnh hỏi:<br>\"Ngài đưa chúng ta đến đây để làm gì vậy?\"<br>\"Đương nhiên là mua y phục cho cô.<br><br>Ta thấy y phục của cô cũng đã cũ rồi nên dẫn Tề cô nương đến nơi này mua.\"<br>Tề Hoa ngạc nhiên, nàng tròn mắt nhìn Ngô Thanh, giọng nói của nàng mang theo phần e ngại:\"Ngài không cần phải làm như vậy đâu.<br><br>Ta không nhận được...\", lời còn chưa dứt thì đã bị đối phương nắm tay kéo vào trong tiệm.<br><br><br>Tư Hạ đứng khoanh tay nhìn hai người họ, trên khuôn mặt tuấn tú lạnh lùng của hắn chợt nở nụ cười.<br>\"Ê, ngươi có biết cô nương kia là ai không?\"<br>Kẻ bên cạnh hắn nhanh mắt biết được người hắn nói đến là người nào, gã cúi người tôn kính với đối phương:\"Tiểu nô không biết nàng ta tên gì nhưng biết nàng ta là khách của Lý đại nhân.\"<br>\"Ồ, là khách của Lý đại nhân sao? Thú vị đây.\"<br>Tư Hạ quay người nhìn hai người đang bàn tán về Tề Hoa, một kẻ ăn mặc rất sang trọng, y phục trên người hắn nhìn qua cũng kha khá đoán được là loại vải thượng hạng còn kẻ bên cạnh ăn mặc sơ sài nhìn qua đoán gã là đầy tớ của kẻ bên cạnh.<br><br>Tư Hạ nhìn hai người họ một cách lạnh lùng sau đó thì bước thẳng vào trong tiệm.<br>Lúc này Tề Hoa đang thử trâm cài tóc nào phù hợp với nàng, Tư Hạ đi đến kéo Ngô Thanh sang một bên nhưng lời nói của hắn lại dành cho Tề Hoa:\"Cô cứ ở đây xem trâm cài, ta có chuyện cần nói với Ngô Thanh.\"<br>Tề Hoa cầm cây trâm cài tóc trong tay nhìn hai người họ gật đầu vui vẻ nói: \"Được\", nàng tiếp tục lựa xem trâm cài tóc.<br><br>Tư Hạ kéo Ngô Thanh sang một góc khá gần Tề Hoa, Ngô Thanh cầm quạt che nửa khuôn mặt nói nhỏ:\"Tư Hạ à, ngươi gặp ma hay gì mà kéo ta mạnh bạo vậy?\"<br>\"Gặp biến thái thì đúng hơn đấy.<br><br>Ngươi đấy, lo mà để ý người xung quanh bảo vệ Tề Hoa đi, lúc nãy ta bắt hai tên biến thái đang dòm ngó Tề Hoa.\"<br>\"Có chuyện như vậy sao?\", Ngô Thanh ngạc nhiên tròn mắt nhìn Tề Hoa đang lựa trâm cài tóc.<br><br>Lúc này tiếng bước chân thu hút ánh mắt của hắn, Ngô Thanh chuyển tầm nhìn sang hướng cửa, một nam nhân thân mặc y phục sang trọng bước vào, khuôn mặt khôi ngô nhưng lại mang theo thứ gì đó khiến đối phương trở thành con người khác.<br>\"Chính là hắn đấy.\", Ngô Thanh nhìn đối phương rồi nhìn sang Tư Hạ nghi hoặc hỏi:\"Ngươi có chắc là hắn không?\"<br>Hắn vừa dứt lời thì Tư Hạ đã thẳng tay đẩy hắn đến chỗ Tề Hoa, bởi vì bàn tay biến thái của người kia đang dần dần chuyển hướng đến chỗ Tề Hoa.<br><br>Ngô Thanh đi đến dùng quạt che chắn phần dưới của nàng khiến bàn tay của đối phương chợt ngừng giữa không trung.<br><br>Ngô Thanh liếc mắt nhìn hắn nhưng miệng lại nói chuyện với Tề Hoa:<br>\"Tề cô nương đã chọn được cây trâm cài nào chưa?\", Tề Hoa ở bên cạnh ngây thơ cầm cây trâm cài đơn giản đưa cho hắn xem, nàng cười nói:\"Ngài thấy cây trâm này đẹp không?\"<br>Tư Hạ đi đến chỗ hai người họ, hắn vươn bàn tay phải cầm lấy bàn tay của đối phương.<br><br>Bàn tay trái của hắn thuận tiện cầm lấy cây trâm vừa mắt đưa sang cho Tề Hoa cười nhẹ nói:\"Ta thấy cây trâm này hợp với cô nương hơn.\"<br>Tề Hoa nhận lấy cây trâm từ tay Tư Hạ, nàng nhìn cây trâm trong tay giây lát mới đeo lên.<br> <br><br>Ánh mắt của nàng chuyển vào hình ảnh trong gương đồng, khuôn mặt non nớt nhưng mang nhan sắc xinh đẹp lại mang thêm trâm cài ngọc tôn thêm phần xinh đẹp.<br><br>Đôi mắt của nàng chợt sáng lên, nàng quay sang mỉm cười nhìn Tư Hạ nói:<br>\"Cảm ơn ngài, thật không ngờ ngài lại có mắt nhìn tốt thật.\"<br>\"Cô thấy vui là được.<br><br>Ta có việc cần giải quyết, cô ở lại xem cùng với Ngô Thanh đi.\", Tư Hạ mỉm cười đáp lại Tề Hoa.<br><br>Nàng gật đầu, sau đó ánh mắt đó liền thu lại, Tư Hạ ra hiệu cho Ngô Thanh, đối phương nhận tín hiệu liền gật đầu.<br>Tư Hạ quay người lại nhìn nam nhân trước mặt, hắn cười lạnh sau đó nắm chặt tay đối phương mang ra ngoài.<br><br>Đối phương bị Tư Hạ nắm chặt liền đau đớn giận dữ nói:\"Ngươi là cái thá gì mà dám làm vậy với ta?\"<br>Tư Hạ im lặng không đáp mang hắn ra ngoài, hai người họ vừa bước ra khỏi cửa tiệm.<br><br>Tư Hạ không nói không rằng vươn chân tung ra một cước đạp đối phương bay ra đường, tiểu nô tài bên cạnh hắn lập tức chạy đến đỡ hắn đứng dậy.<br><br>Mọi người xung quanh cũng xúm nhau kéo đến xem náo nhiệt, đối phương đứng dậy xoa cái mông đau nhói của hắn.<br>Ánh mắt tức giận của hắn nhìn Tư Hạ, ngón trỏ của hắn vươn lên chỉ Tư Hạ nghiến răng nói:\"Ngươi đợi đấy, ta nhất định sẽ đến đòi mạng chó của ngươi.\", trước lời đe dọa của đối phương, Tư Hạ lại không có một chút phản ứng ngược lại khuôn mặt càng thêm âm u khiến đối phương cảm nhận được ớn lạnh ở sống lưng.<br>Hắn được tiểu nô tài đỡ dậy đi trước ánh mắt lạnh lùng của Tư Hạ và bao nhiêu con mắt khác.<br><br>Tư Hạ nhìn đối phương đi xa mới quay người đi vào trong tiệm.<br><br>"]