["<br>","<br>Câu nói mang sự biết lỗi cộng thêm vẻ mặt buồn bã tủi thân của Trường Hạ lập tức khiến cơn tức giận trong người Thẩm Thần biến mất.<br><br>Thay vào đó là sự đau xót đến tận con tim khi nhìn thấy đứa trẻ mà một tay y nuôi lớn nói ra những lời như vậy.<br><br>Quả thật, Thẩm Thần y không thể nào chịu nổi khi nhìn thấy đối phương như vậy.<br>Mắt thấy sự tức giận trên khuôn mặt của y tan biến, Trường Hạ chậm rãi thu hồi thần sắc thăm dò đối phương:”Nghĩa phụ, người vẫn còn giận A Hạ sao?”<br>Đứng trước vẻ mặt tủi thân của Trường Hạ, Thẩm Thần y làm sao dám giận đối phương.<br><br>Chỉ là một thiếu niên mới trưởng thành cần gì phải quá nghiêm khắc như vậy.<br><br>Thẩm Thần nghĩ đây chợt thở ra một hơi rồi lắc đầu đáp:”Ta không giận con nữa.<br><br> <br>A Hạ, sau này con phải biết kiềm chế cảm xúc.<br><br>Đừng để cảm xúc lấn át lại kích động đến Tâm Cốt độc.”<br>“Vâng, A Hạ nhất định sẽ ghi nhớ lời của nghĩa phụ.”, nghe thấy y nói không còn giận hắn.<br><br>Trường Hạ thầm vui mừng vì đã thoát được một kiếp nạn, mặc dù là như vậy nhưng hắn cảm giác được một sự lo lắng trong lòng bởi vì vẫn chưa tìm ra cách bày tỏ tình cảm với y.<br><br>Trường Hạ sợ rằng bản thân hắn càng để thứ tình cảm đó ở trong lòng thật lâu thì Trường Hạ hắn sẽ càng dễ mất đi người nghĩa phụ này.<br><br>Cho nên, hắn vẫn luôn cố gắng tìm thời cơ thích hợp để nói ra dù biết kết quả không mấy khả quan nhưng Trường Hạ hắn vẫn luôn muốn thử một lần.<br>Thẩm Thần đứng dậy muốn rời đi thì Trường Hạ đã nhanh tay nắm lấy góc áo của y níu người ở lại, bước chân hự lại, đối phương xoay đầu nhìn hắn hỏi:\"Còn chuyện gì nữa sao? A Hạ?\", Trường Hạ chớp mắt nhìn y nói \"vâng\" đáp lại câu hỏi ấy.<br><br>Thẩm Thần ngồi xuống giường mang theo ánh mắt nghi hoặc nhìn người nằm trên giường, hắn im lặng giây lát mới lên tiếng:\"Nghĩa phụ, người từng nghe qua cái tên Tư Hạ chưa?\"<br>Tên người thương được đối phương nhắc đến, đôi mắt y mang theo sự bất ngờ khẽ động.<br><br>Theo sau đó là sự u buồn khi nhớ đến quá khứ đau thương, Thẩm Thần âm thầm trấn tĩnh bản thân, y cố gắng che giấu cảm xúc u buồn xuống đáy mắt.<br><br>Giọng nói mang theo vị chua chát vang lên:\"Đã từng nghe qua, người tên Tư Hạ này là gia chủ của Tư gia.<br><br>Có lẽ con cũng đã từng thấy Tề cô nương nhỉ?\"<br>Trước câu nói mang sự chua chát của Thẩm Thần, Trường Hạ lại không hề nghe ra cái cảm xúc đó trong câu nói của y, hắn ngây thơ hỏi tiếp:\"Vâng, nhưng mà Tề cô nương có mối quan hệ như thế nào với người này vậy? Nghĩa phụ?\"<br>\"Tề cô nương và đối phương là huynh muội ruột.<br><br>Bởi vì lúc nhỏ nàng bị bệnh, linh hồn phân ra thành hai mảnh hồn khác nhau, một trong hai mảnh hồn đó bị lạc đến nhân gian.<br><br><br>Sau đó đầu thai vào nhà Tư gia, vì chỉ là mảnh hồn yếu ớt cho nên nàng ta chỉ sống đến năm mười ba tuổi đã rời đi.<br><br>Nhưng mà nhân duyên của huynh muội bọn họ rất tốt, gặp nhau không lâu đã nhận ra nhau...!chỉ tiếc rằng...\", Thẩm Thần nói đến đây chợt ngừng lại, y bỗng thở ra một hơi mệt mỏi khiến Trường Hạ cảm giác được chuyện sau đó là một kết cục không tốt đẹp.<br>Quả nhiên như hắn đoán, sau một thở dài khá ngắn ngủi của Thẩm Thần thì y cũng bình ổn lại cảm xúc mới nói tiếp:\"Sau này hai người họ gặp sự cố, ca ca của nàng bị thương nặng vì trúng một chiêu của kẻ thù, cuối cùng bỏ mạng khiến người thương của hắn đau khổ.\"<br>\"Thì ra là như vậy.\", Tề Hoa cô nương đương nhiên là Trường Hạ hắn biết, không những biết mà còn rất thân thiết với nàng.<br><br>Mỗi lần hai người gặp nhau, hắn luôn có một cái cảm giác nào đó rất quen thuộc ở trên người nàng, cảm giác đó tựa như sự vui mừng của một ca ca khi đã lâu không gặp muội muội ruột nhưng hắn lại không để ý đến cảm giác đó chỉ cho rằng bản thân gặp ảo giác nhưng đến bây giờ hắn biết được sự thật.<br>Đối lập với Trường Hạ, Thẩm Thần lại mang thần sắc khá bất ngờ kèm theo là sự nghi hoặc khi nghe Trường Hạ nhắc đến cái tên \"Tư Hạ\" này, bởi vì bản thân Thẩm Thần y chưa bao giờ kể hoặc nhắc đến cái tên này cho đối phương biết.<br><br>Câu hỏi này của Trường Hạ khiến y đặt ra nhiều nghi vấn, vì sao A Hạ lại biết đến đối phương? Không lẽ có chuyện gì đó xảy ra với A Hạ sao?<br>Thẩm Thần mang sự nghi ngờ trong lòng, đôi mắt của y dời sang khuôn mặt trưởng thành của Trường Hạ, giọng nói nhẹ nhàng hỏi đối phương:\"A Hạ, con từ đâu biết được cái tên Tư Hạ này?\", câu nói của Thẩm Thần lập tức kéo Trường Hạ từ biển suy nghĩ trở về thực tại, hắn nghiêng đầu nhìn y cười nói:\"A Hạ cũng không biết chỉ là trong đầu chợt vang lên cái tên đó nên mới hỏi nghĩa phụ người.\"<br>\"Ừm, dù sao cũng đã trễ rồi.<br><br>Con mau nghỉ ngơi đi, ta trở về phòng trước.\".<br><br>Lời vừa nói xong, Thẩm Thần thuận tay ấm chăn lên người Trường Hạ, y đứng dậy xoay người thổi tắt nến sau đó chậm rãi cất bước rời khỏi căn phòng trước ánh mắt của Trường Hạ.<br>Tiếng cửa đóng vang lên, ánh mắt của hắn nhìn cửa phòng đóng chặt giây lát mới dời ánh mắt sang trần nhà.<br><br>Trường Hạ nằm trên giường suy nghĩ về chuyện nghĩa phụ kể và chuyện hắn gặp lại kiếp trước của bản thân, Trường Hạ ngẫm nghĩ hồi lâu mới nhận ra rằng: Tư Hạ nói rằng mình phải bảo vệ nghĩa phụ nhưng trong khi đó người lại không nhắc gì đến người tên Tư Hạ này cho đến khi mình hỏi.<br><br>Rốt cuộc mối quan hệ của nghĩa phụ và người tên Tư Hạ này là gì?<br>Trường Hạ nghĩ đến đây liền cảm thấy đầu hơi nhức, mặc dù bản thân hắn đã biết không ít chuyện quá khứ về nghĩa phụ nhưng có một vài chuyện, quả thật hắn chưa từng biết cũng như chưa từng nghe y nhắc đến.<br><br> <br>Điều đó khiến Trường Hạ hoài nghi lời hứa của y lúc hắn chỉ mới nhận người làm nghĩa phụ không lâu, cơ mà đến cuối cùng sự hoài nghi đó của Trường Hạ cũng tan biến thành mây khói.<br><br>Bản thân hắn vẫn không thể đưa ra kết luận cũng chẳng phải chuyện quan trọng gì mà nghi ngờ người nghĩa phụ này.<br>Trường Hạ thở ra một tiếng rồi dẹp bỏ cái suy nghĩ đó sang một bên, hắn nhìn trần nhà giây lát mới nhắm mắt ngủ thiếp đi.<br><br>Lúc này, Thẩm Thần đứng ở bên ngoài cách phòng hắn không xa, y ngẩng đầu ngắm nhìn ánh trăng tròn ban đêm, giọng nói mang sự đau xót vừa vui mừng cất lên:\"Quả nhiên, ngươi đã đến tìm ta như lời hứa.<br><br>Tư Hạ, kiếp này ta nhất định sẽ không để ngươi phải rời đi, Thẩm Hy Nguyệt ta sẽ bảo vệ ngươi đến cùng.\"<br>Chuyện Tư Hạ đầu thai vào Trường Hạ vốn dĩ y đã biết từ năm năm trước bởi vì hai người thật sự rất giống nhau về dung mạo nhưng lần đó chỉ là nghi vấn của bản thân Thẩm Thần.<br><br>Đến khi chính miệng Trường Hạ nói ra cái tên Tư Hạ thì Thẩm Thần y đã chắc chắn rằng đối phương đã đầu thai và đang ở trước mặt y.<br><br>Bởi vì trong suốt mười năm qua, Thẩm Thần và Tề Hoa chưa một lần nào nhắc đến Tư Hạ cho Trường Hạ biết.<br>Sư phụ y cũng từng nói rằng:\"Khi con người đầu thai đều trải qua một lần uống canh Mạnh Bà và đi qua cầu Nại Hà nhưng sẽ có vài trường hợp đặc biệt...\", và Tư Hạ nằm trong trường hợp đặc biệt đó.<br><br>Thẩm Thần không nhắc gì đến Tư Hạ nhưng Trường Hạ lại có thể nói ra cái tên của bản thân ở kiếp trước.<br><br>Xem ra đối phương vẫn có một chút ký ức của kiếp trước, chỉ là kiếp này không thể nhớ ra.<br>Thẩm Thần nghĩ đến đối phương không thể nhớ ra kiếp trước chợt đau buồn nhưng y cũng nhanh chóng điều chỉnh cảm xúc, kiếp trước không thể nhớ ra cũng không sao hãy để y tạo ra ký ức kiếp này.<br><br>"]