["<br>","<br>Nhờ sự giúp đỡ của Tề Hoa, Trường Hạ dùng hơn ba mươi năm mới tìm ra cách sử dụng và hợp nhất nguồn sức mạnh của Tư Hạ để lại cho hắn.<br><br>Trong ba mươi năm này, Trường Hạ thử bao nhiêu cách nhưng đều thất bại khiến hắn phải nằm trên giường hơn bốn tháng liền, tuy thất bại rất nhiều lần dưng Trường Hạ vẫn không chịu thua mà kiên quyết nhất định phải làm được để cứu nghĩa phụ Thẩm Hy Nguyệt của hắn.<br><br>Quả nhiên không hoài phụ sự cố gắng cùng nỗ lực của Trường Hạ, hắn thế mà hợp nhất được nguồn sức mạnh đó hơn nữa bản thân Trường Hạ cũng vì chuyện hợp nhất đó mà chính thức phi thăng lên Thiên giới.<br>Trường Hạ đứng trong cột sáng hướng ánh mắt đến chỗ Ngô Thanh và Lăng Tiêu đang sững sờ nhìn hắn, nụ cười nhẹ nhàng lập tức xuất hiện trên khuôn mặt anh tuấn Trường Hạ, hắn nói rằng:\"Thật sự xin lỗi, vì giấu mọi chuyện.<br><br>Bản thân Trường Hạ ta làm vậy chỉ muốn cứu y, mong hai người các ngươi hiểu cho ta.<br><br>Bây giờ ta phải đi rồi.\"<br>Sau lời nói đó, ánh mắt của Trường Hạ chợt dời sang Bạch Tâm đang đứng lặng người một chỗ, khuôn mặt hiền từ của đại sư nhường như không có cảm xúc ngạc nhiên hay bất ngờ gì về chuyện hắn phi thăng.<br><br>Đối phương chấp tay, cúi thấp người nói:\"Thí chủ đi thượng lộ bình an, sớm cứu được đại nhân trở về.\", Trường Hạ đương nhiên không từ chối ngược lại mang thần sắc niềm nở nhận lấy lời chúc của đối phương, hắn gật đầu đáp:\"Ta nhất định sẽ cứu người trở về.\"<br> <br>Lúc này, Tề Hoa bước đến trước mặt hắn, giọng nói nhẹ nhàng vang lên:\"Trường Hạ, mọi chuyện trông chờ vào ngươi.<br><br>Tề Hoa ta ở Ma giới đợi tin tức của ngươi.\", Trường Hạ nhìn người trước mặt, hắn gật đầu bảo \"được\" sau đó hình bóng của hắn liền hòa vào luồng ánh sáng vàng rời đi trước ánh mắt của người xung quanh.<br><br>Tề Hoa im lặng nhìn bầu trời trong xanh, sự hy vọng của nàng đều đặt trên người Trường Hạ này.<br><br>Tề Hoa nàng hy vọng rằng đối phương có thể cứu được Thẩm đại nhân khỏi tay Ma đế.<br>Tề Hoa xoay người muốn rời đi thì Ngô Thanh nhanh chân chạy đến ngăn cản nàng, ánh mắt của hắn lúc này vẫn còn sự bất ngờ, Ngô Thanh nhìn Tề Hoa điềm tĩnh trước mặt cất lời hỏi rằng:\"Vì sao muội lại giúp hắn phi thăng? Không phải Thẩm Hy đã bảo rằng không được để Trường Hạ phi thăng sao?\", đáp lại câu nói lẫn sự bất ngờ trong ánh mắt của đối phương là một tiếng thở dài nặng nề của Tề Hoa, nàng đáp:\"Thật ra muội cũng muốn giữ hắn ở lại nơi này nhưng đại nhân hiện đang bị giam giữ ở Ma giới.<br><br>Muội không có cách nào để cứu y, chỉ có Trường Hạ mới nghĩ ra cách cứu ngài ấy.<br><br>Ngô huynh à, muội biết huynh là người trọng lời hứa nhưng bản thân Tề Hoa không thể đứng trơ mắt nhìn chủ nhân của mình rơi vào cái chết.\"<br>\"Vậy tại sao muội lại không nói với hai người bọn ta chứ? Tại sao lại âm thầm giấu chúng ta?\", cảm xúc trong lòng chợt dâng trào, vành mắt Ngô Thanh chợt đỏ lên sau lời nói đó nhường như bản thân hắn có thể rơi lệ bất cứ lúc nào.<br><br>Một sự thất vọng tràn trề xuất hiện trên khuôn mặt Ngô Thanh.<br><br>Tề Hoa thấy vậy đương nhiên biết bản thân đã sai, nàng vươn tay đến chạm vào bờ vai Ngô Thanh nói rằng:\"Nếu muội nói ra, hai người các huynh nhất định sẽ ngăn cản Trường Hạ phi thăng.<br><br>Cho nên muội mới không nói, mong Ngô huynh và Lăng huynh tha lỗi cho Tề Hoa muội.\"<br>\"Không phải như vậy.<br><br>Nếu Tề Hoa muội nói ra tất cả mọi chuyện cho chúng ta biết thì bọn ta sẽ không ngăn cản hắn.<br><br>Ngược lại còn giúp đỡ Trường Hạ hắn phi thăng.\", Lăng Tiêu lúc này cất tiếng bước đến bên cạnh Ngô Thanh, bàn tay hắn âm thầm nắm lấy tay người bên cạnh như lời an ủi dành cho Ngô Thanh.<br><br>Khác với người bên cạnh, hắn điềm tĩnh đến mức chả mấy ngạc nhiên với lời nói của Tề Hoa.<br>\"Có lẽ là bản thân muội đã quá lo xa, chỉ vì sợ hai huynh ngăn cản làm ảnh hưởng đến Trường Hạ cho nên muội mới không nói ra.\", Tề Hoa biết hai người nam nhân trước mặt này có ý tốt muốn giúp đỡ nhưng chính vì nỗi sợ của bản thân mà khiến nàng hiểu lầm ý tốt của bọn họ.<br><br><br>Tề Hoa mang cảm xúc biết lỗi hiện rõ trên khuôn mặt, giọng nói nhỏ nhẹ vang lên:\"Muội xin lỗi, mong hai huynh tha thứ cho lỗi lầm này.\"<br>Ngô Thanh và Lăng Tiêu đương nhiên sẽ không để bụng mấy chuyện này, hơn nữa Trường Hạ đã rời đi thì cũng chả còn ý nghĩa gì khiến hai người bọn hắn ở lại chùa m Đô này và trách mắng nàng.<br><br>Lăng Tiêu vươn tay xoa đầu Tề Hoa mỉm cười nói rằng:\"Hai người chúng ta không để bụng đâu, dù sao Trường Hạ cũng đã rời đi.<br><br>Nếu Tề Hoa muội không phiền thì có thể cho hai người chúng ta theo muội đến Ma giới cứu người.\", Tề Hoa nào từ chối yêu cầu của đối phương hơn nữa nhiều người giúp sức thì đại nhân chả phải sẽ được cứu nhanh hơn sao!<br>Tề Hoa nhanh chóng đồng ý đưa Ngô Thanh và Lăng Tiêu đến Ma giới chờ tin tức từ Trường Hạ.<br><br>Trước khi đi, ba người họ thỉnh giáo đại sư Bạch Tâm một vài điều rồi mới rời đi.<br><br>Đối phương cũng không ngại mà thẳng thừng trả lời những câu hỏi của ba người họ sau đó hắn đưa cho mỗi người một hạt phật châu bảo rằng nó có thể bảo vệ bản thân bọn họ trong tình huống nguy hiểm.<br><br>Bản thân họ nhận được lòng tốt của Bạch Tâm, ba người họ tôn kính nói lời \"cảm ơn\" sau đó chấp tay chào tạm biệt đối phương rồi rời đi.<br>Ở Thiên giới, Trường Hạ một lần nữa mở đôi mắt của bản thân nhìn khung cảnh nguy nga năm đó vẫn không thay đổi kèm theo là một đám người đang nhìn hắn với ánh mắt ngạc nhiên.<br><br>Một trong số bọn họ nhìn lướt người Trường Hạ chợt nhớ đến thứ gì đó liền cất lời hỏi hắn:\"Nhìn ngươi rất quen mắt, hình như là người phàm năm đó đi theo Thẩm đại nhân lên Thiên giới phải không?\", Trường Hạ nghe vậy đương nhiên không giấu giếm thân phận của bản thân, hắn cúi người chấp tay đáp:\"Đúng vậy, tại hạ tên Trường Hạ là nghĩa tử của Thẩm đại nhân.\"<br>Hai chữ \"nghĩa tử\" thốt ra từ miệng Trường Hạ lập tức khiến cả đám bất ngờ nói không nên lời.<br><br>Lúc này, một nam nhân tay cầm quạt đi lướt qua đám người này đến trước mặt Trường Hạ, người nọ gấp quạt sau đó vươn tay đỡ người trước mặt nói:\"Không cần phải khách sáo đâu.<br><br>Chúc mừng ngươi đã vượt qua độ kiếp.\", Trường Hạ thẳng người giương mắt nhìn đối phương.<br><br>Khuôn mặt năm ấy vẫn không thay đổi, thật sự đối với hắn mà nói đã hơn mấy chục năm không gặp nhưng vẫn có thể nhận ra đối phương, Trường Hạ mỉm cười nói:\"Đã lâu không gặp Phong đại nhân, không biết ngài còn nhớ đứa trẻ mười hai tuổi năm đó không?\"<br>\"Đứa trẻ ngốc, Phong Mặc ta làm sao không nhớ được.<br><br>Năm đó, hai chúng ta đã gặp nhau rất nhiều lần còn bày trò trước mặt y, bản thân ta làm sao không nhớ được! Chỉ là bây giờ ngươi thay đổi quá nhiều khiến bản thân ta khó có thể nhận ra.\", Trường Hạ nghe vậy cũng cảm thấy một phần yên lòng nào khi biết đối phương vẫn còn nhớ đến hắn.<br><br> <br>Năm Trường Hạ hắn ở tuổi mười hai, đối phương thường rất hay hạ phàm đến chỗ nghĩa phụ hắn chơi.<br><br>Mỗi lần người nọ đến, đối phương đều rủ Trường Hạ hắn làm trò trêu chọc y.<br><br>Nhưng quãng thời gian vui vẻ đó chợt dừng lại sau khi hắn bước sang tuổi mười bốn thì đối phương đã không còn đến.<br>Lúc này, Phong Mặc bất chợt cất lời liền kéo Trường Hạ từ vùng ký ức của quá khứ trở về thức tại, đối phương mang ánh mắt tò mò nhìn hắn, hỏi:\"Cơ mà, tại sao ngươi lại xuất hiện ở nơi này? Thẩm Thần đâu? Y không ngăn cản ngươi phi thăng sao?\", sau lời nói của Phong Mặc.<br><br>Trường Hạ nhanh chóng nhìn ra được đối phương vẫn còn chưa biết chuyện nghĩa phụ của hắn đang bị giam giữ ở Ma giới.<br><br>Hắn thở dài nói:\"Chuyện cũng khá dài nếu có thời gian thì ta nhất định sẽ kể cho ngài nghe.<br><br>Nhưng bây giờ ta có việc gấp cần gặp Tịch Nhiên công chúa.<br><br>Mong ngài dẫn ta đến gặp điện hạ.\"<br>Phong Mặc nghe thấy Trường Hạ nhắc đến hai chữ “công chúa” với Tịch Nhiên liền bất ngờ sau đó thở ra một hơi không nhịn được mỉm cười, đối phương vươn tay chạm vào vai hắn nói:\"Dù sao Trường Hạ ngươi cũng mới phi thăng nên không biết.<br><br>Hiện tại nàng đã là Thiên đế vốn đã không còn mang danh công chúa điện hạ mà chúng ta biết.\"<br>Ban đầu, Trường Hạ hắn nhìn thấy cảm xúc trên khuôn mặt của Phong Mặc còn tưởng bản thân mình xưng hô sai nhưng sau khi chính tai bản thân nghe tin sư tỷ đã là \"Thiên đế\".<br><br>Trường Hạ hắn thế mà bị tin tức của Phong Mặc nói ra làm cho bất ngờ, hắn bất ngờ đến mức hỏi ngược lại đối phương:\"Thiên đế sao? Ngài thật sự không lầm chứ?\"<br>\"Ta đương nhiên là không lầm rồi!\".<br><br>"]