["<br>","<br>Phong Mặc nhìn Thẩm Thần với vẻ mặt đầy ngạc nhiên hỏi:\"Có thật là như vậy không?\", Thẩm Thần nhẹ gật đầu rồi nhìn sang Nguyệt Lão đang vuốt bộ râu trắng như đang nhẩm tính chuyện gì đó.<br>Thẩm Thần nhìn hai người trước mặt hỏi:\"Hai vị đến đây là có việc gì?\", lúc này Phong Mặc khôi phục sắc mặt, hắn lấy từ trong tay áo ra túi càn khôn nhét vào lòng bàn tay Thẩm Thần nói:\"Đây là linh dược để trị độc Ma giới, mặc dù nó chỉ giải được một nửa nên mong ngươi nhận lấy.\"<br>Nguyệt Lão đứng bên cạnh Phong Mặc vuốt bộ râu trắng hỏi:\"Mắt của ngài như thế nào rồi?\", Thẩm Thần đương nhiên biết rõ bệnh tình của bản thân, độc trong người y là độc của Ma giới.<br><br>Trong thời gian y ở trần gian, tu vi lẫn linh lực trước kia bị phong bế, rất nhiều lần y đánh không lại bọn Ma giới.<br><br>Có một lần y đánh nhau với tên tướng quân mà Ma đế cử đi, không may bị trúng độc của hắn, mặc dù không tổn hại đến tu vi nhưng loại độc đó lại khiến đôi mắt của y mờ nhạt, nếu không giải độc, có lẽ sau này y sẽ trở thành người mù.<br>Mặc dù y đã dùng nhiều linh dược và đan dược thượng phẩm để trị độc nhưng mấy thứ đó chỉ lấy đi một phần độc, nói đúng hơn chúng chỉ giải được một phần rất nhỏ.<br> <br><br>Thẩm Thần chưa bao giờ nghĩ rằng y lại rơi vào kết cục thảm như thế này, vừa bước xuống trần gian đã gặp bao nhiêu chuyện, y chỉ mong nhanh chóng thoát khỏi mấy chuyện này.<br>Kết thúc hồi tưởng, Thẩm Thần khẽ gật đầu nói:\"Không có vấn đề gì.\", Nguyệt Lão gật đầu vuốt bộ râu trắng.<br><br>Thẩm Thần thấy đứng đây nói chuyện có chút bất tiện liền đưa hai người họ đến thư phòng nói chuyện.<br><br>Nguyệt Lão và Phong Mặc ngồi đối diện nhìn y, Nguyệt Lão hỏi:\"Chừng nào ngài trở lại Thiên giới?\"<br>Thẩm Thần chả ngạc nhiên gì, y thừa biết bọn họ đến đây vì điều gì, sắc mặt vô cùng bình tĩnh đáp:\"Ta không muốn trở về nơi đó.\", Phong Mặc bất ngờ, ánh mắt ngạc nhiên cùng với nghi hoặc nhìn nam nhân tuấn tú trước mặt.<br><br>Nguyệt lão ngồi bên cạnh hắn chả ngạc nhiên mấy với câu nói này của y, ông vuốt bộ râu liên tục hỏi:\"Có phải là đứa trẻ kia chăng?\"<br>Câu nói này của ông khiến Phong Mặc nhớ đến Trường Hạ, khi lần đầu gặp Trường Hạ.<br><br>Hành động của hai người này vô cùng thân thiết, nghĩ đến đây Phong Mặc ù theo Nguyệt Lão gật đầu nhìn y.<br><br>Thẩm Thần cũng chỉ nhìn Nguyệt Lão nở ra nụ cười nói:\"Đúng một phần, nhưng không hẳn, ta muốn ở đây hơn là về Thiên giới.\", bởi vì vẫn có một khúc mắc khiến y không muốn về nơi đó.<br>Không biết từ lúc nào trên tay Phong Mặc xuất hiện cây quạt, hắn mở cây quạt ra vẫy quạt, một làn gió nhẹ thổi thoáng qua làm hai cọng tóc bay lên.<br><br><br>Tâm tình của hắn cũng thả lỏng đi, hắn hỏi:\"Ngươi ở đây càng nguy hiểm hơn, khắp nơi là ma tu và quỷ tu, ngươi như thế này thì làm sao đánh lại chúng được lại thêm bên cạnh ngươi còn có đứa con nuôi.<br><br>Hy Nguyệt, ngươi nghe lời ta đi, về Thiên giới đi.\"<br>Hai chữ \"Hy Nguyệt\" này đã hai trăm năm y chưa nghe, y cũng sớm quên mất.<br><br>Vốn dĩ tự này là sư phụ của y đặt trước khi người uy tiên, sư phụ của y là một con người vô cùng hoạt bát và hiền lành, từ nhỏ y đã không cha không mẹ được sư phụ nhặt về chăm sóc, người lúc nào cũng đùa với y.<br><br>Thẩm Thần thất thần một lúc mới khôi phục thần sắc nhìn hai người họ nói:\"Ta không về Thiên giới, hai người về đi.\"<br>Phong Mặc tỏ vẻ ba phần bất lực bảy phần cạn lời, hắn cũng hết cách đành phải đứng dậy rời đi trước, Nguyệt Lão không đứng dậy, ông đợi Phong Mặc đi mới nhìn Thẩm Thần nói:\"Trước khi đến đây, Mệnh thần có một chuyện muốn nói với ngài, sắp tới ngài sẽ có Đào Hoa kiếp bảo ngài nên cẩn thận.\"<br>Nguyệt Lão nói xong ngay lập tức đứng dậy rời đi, Thẩm Thần nhìn bóng lưng của lão, y ngồi trong phòng một lúc mới đi ra ngoài, ban đầu y định đến phòng luyện đan nhưng không hiểu sao trong lòng y lại có dự cảm không lành, không biết là y hay lại thứ gì khác.<br><br>Không biết từ lúc nào y đã đứng trước cửa phòng Trường Hạ.<br>Thẩm Thần hít một hơi thật sâu mới vươn tay đẩy cửa đi vào.<br><br>Y nhìn xung quanh căn phòng, tầm nhìn của y ngừng lại ở chiếc giường, Trường Hạ ngồi trên giường cúi đầu xuống, Thẩm Thần đi đến ngồi xuống bên cạnh cậu, y vươn tay vỗ nhẹ vào vai cậu, Trường Hạ chậm rãi ngẩng đầu nhìn y, Thẩm Thần có chút bất ngờ khi nhìn thấy sắc mặt của cậu cùng với đôi mắt đỏ tươi, y còn chưa kịp phản ứng thì hai bàn tay gầy thô của Trường Hạ năm chặt lấy cánh tay phải y.<br>Trường Hạ không nói không rằng mạnh mẽ cắn vào tay y, Thẩm Thần cắn răng chịu đựng, y vuốt tấm lưng gầy gò của Trường Hạ cố miễn cưỡng nở nụ cười nói đùa:\"Con đây là đánh chủ quyền sao? Ngoan, mau buông ra đi.\", Trường Hạ đương nhiên chẳng để ý đến lời y còn cắn sâu thêm đến nổi giọt máu đầu tiên rơi xuống từ vết cắn của cậu.<br> <br>Những giọt máu đỏ tươi chảy xuống từ vết thương rơi xuống vào chăn, Thẩm Thần cười trong đau đớn nói:\"Ngoan, nếu con cứ như vậy thì ta sẽ bị con cắn đau đến chết mất.\", từ \"đau\" phát ra từ miệng y khiến Trường Hạ nhất thời tỉnh ngộ, cậu run rẩy chậm chậm buông cánh tay của y.<br>Cậu nhìn sang Thẩm Thần rồi nhìn cánh tay của y, cánh tay trắng nõn xuất hiện vết răng khá sâu lại thêm màu máu đỏ tươi, cuối cùng cậu cũng không nhịn được mà rơi lệ.<br><br>Thẩm Thần ngồi bên cạnh thấy cậu như thế, lòng y nặng trĩu, y vươn tay ôm cậu vào lòng nói:\"Ta còn chưa khóc, sao con đã khóc rồi.\", Trường Hạ vùi mặt vào lòng y, vừa khóc vừa nói:\"Con xin lỗi, nghĩa phụ.\"<br>Hai từ \"nghĩa phụ\" này khiến Thẩm Thần vừa đau lòng vừa thương xót, y ôm lấy cậu chẳng màng đến vết thương trên tay không ngừng chảy máu, y vuốt ve an ủi cậu nói:\"Nam tử mà khóc sẽ bị gọi thành nữ nhi đấy, con đã lớn thế này rồi nhất định phải kiềm chế nước mắt lại.\"<br>Trường Hạ đương nhiên biết điều, cậu ngay lập tức ngoan ngoãn nghe lời y ngừng khóc.<br><br>Trường Hạ chậm chậm rời khỏi vòng tay Thẩm Thần, cậu nhẹ nhàng nắm lấy cánh tay phải của y, ngẩng nhìn Thẩm Thần hỏi:\"Người có đau không?\"<br>Thẩm Thần lắc đầu, y vươn bàn tay khác xoa đầu cậu nói:\"Không đau, so với trước kia thì vết thương này chẳng nhằm nhò gì với ta.\"<br>Trường Hạ nghe xong bất ngờ nhìn y, vẻ mặt bình tĩnh như nước chợt lộ ra vẻ bất ngờ, trước kia nghĩa phụ từng bị thương nặng lắm sao? Vẻ mặt bất ngờ của cậu bị Thẩm Thần thu vào đôi mắt phượng, không biết y thần thông quản đại như thế nào mà đọc được suy nghĩa của cậu, y cười nói:\"Không hẳn là bị nặng lắm, cùng lắm chỉ là khắp người đầy vết thương mà thôi.\"<br>Trường Hạ im lặng cúi đầu xuống, Thẩm Thần lấy một viên dược ra uống, máu từ vết cắn cũng ngay lập tức ngừng chảy, vết thương khôi phục rất chậm, Trường Hạ nhìn vết thương rồi ngẩng đầu nhìn y hỏi:\"Nghĩa phụ, người có thể kể cho con nghe chuyện trước kia của người được không?\"<br>Thẩm Thần ngạc nhiên khi thấy cậu như vậy, y cười xoa đầu cậu nói:\"Chắc con cũng biết ta là một vị thần phải không?\", Trường Hạ nhẹ gật đầu, khi hai người kia nhắc đến Thiên giới thì cậu đã biết được một chuyện, nghĩa phụ mới nhận này của cậu là một vị thần..<br><br>"]