["<br>","<br>Ngày hôm sau, Tịch Nhiên làm theo lời Thẩm Thần nói, nàng đến chỗ y vào giờ Mão.<br><br>Lúc này, trời nhá nhem tối lại thêm không khí se lạnh khiến người khác phải quên đi cơn buồn ngủ, lính canh thấy nàng đến cũng không ngăn cản còn dẫn nàng đến chỗ y.<br><br>Tịch Nhiên đi theo lính canh đến một hồ nước lớn, khắp hồ là những bông sen trắng, nhiều lớp cánh hoa xếp chồng và đan xen với nhau tạo ra khung cảnh vô cùng đẹp mắt.<br>Lính canh dẫn nàng theo đường mòn, cho đến khi hai người họ đi qua cây cầu bắc một ngôi đình ở giữa hồ.<br><br>Lính canh liền né sang một bên nhường đường cho nàng đi vào, Tịch Nhiên cất bước đi vào đình.<br><br>Lính canh thấy nhiệm vụ của mình đã hết, hắn ngay lập tức rời đi.<br>Thẩm Thần nhẹ đặt chén trà xuống, y nhìn sang Tịch Nhiên, y đưa tay hướng đến chỗ đối diện nói:\"Điện hạ ngồi xuống đi.\", Tịch Nhiên im lặng ngồi xuống ghế đối diện y, Thẩm Thần vươn tay rót chén trà đưa qua cho nàng, y nhìn qua sắc mặt nàng một lượt mới mỉm cười nói:\"Điện hạ đừng căng thẳng như vậy, ta không có làm gì người đâu.<br><br>Người cứ tự nhiên là được.\"<br>Đúng như lời Thẩm Thần nói, nàng đang căng thẳng.<br> <br><br>Nàng sợ rằng y sẽ không nhận nàng là đồ đệ vì lần thử trước đó và thân phận của nàng cho nên nàng mới căng thẳng như thế.<br><br>Tịch Nhiên cầm chén trà lên một ngụm để giảm bớt căng thẳng.<br><br>Sau một ngụm trà thì nàng cũng bớt căng thẳng, Thẩm Thần thấy nàng bớt căng thẳng mới nói tiếp:\"Câu trả lời của điện hạ thật ra không sai cũng không hẳng là đúng, chỉ là khi bước vào tu luyện phải dựa vào tâm mới có thể tu luyện thành công.\"<br>Tịch Nhiên nghe vậy liền nghiêm túc nghe y nói, Thẩm Thần nói:\"Nếu tâm của điện hạ tĩnh lặng, không một thứ gì động được thì nhất định sẽ tu luyện thành công nhưng nếu tâm của điện hạ lại chứa đựng sự sợ hãi, căng thẳng, những điều tiêu cực như vậy sẽ có khả năng là tẩu hỏa nhập ma.<br><br>Điện hạ hiểu ý của thần chứ?\"<br>Tịch Nhiên nhẹ gật đầu, Thẩm Thần thấy nàng đã hiểu, y lấy ra một thẻ bài đặt trên bàn đẩy về phía nàng.<br><br>Thẻ bài được làm bằng đá cẩm thạch xanh, có hình chữ nhật.<br><br>Một đầu thân thẻ có sợi dây đỏ dùng để buộc.<br><br>Thẻ được trang trí hai mặt với kỹ thuật chế tác chạm khắc tinh vi, sắc sảo.<br><br>Ở giữa thẻ bài một chữ \"Thẩm\" vô cùng đẹp.<br>Tịch Nhiên nhìn thẻ bài trên bàn, nàng chần chừa một lúc mới nhận lấy thẻ bài.<br><br>Bàn tay gầy gò của nàng đặt lên tấm thẻ bài, hơi ấm từ thẻ bài truyền đến.<br><br>Tịch Nhiên cầm thẻ bài lên ngắm ngía một lúc mới nhìn Thẩm Thần, đôi mắt đen ngạc nhiên nhìn y.<br><br>Thẩm Thần mỉm cười nhìn nàng nói:\"Sau này người là đồ đệ của thần, thẻ bài là biểu tượng cho thần.<br><br>Nó sẽ giúp người ra vào nơi này dễ dàng, không ai ngăn chặn.\"<br>Tịch Nhiên bất ngờ liền lập tức rời khỏi ghế ngồi, Thẩm Thần còn chưa phản ứng thì Tịch Nhiên đã quỳ trên mặt đất, cúi đầu bái lạy y.<br><br><br>Cùng với hành động đó là một giọng nói chứa đựng sự vui mừng cất lên:\"Đệ tử Tịch Nhiên bái kiến sư phụ.\"<br>Thẩm Thần đứng dậy đi đến đỡ nàng đứng lên, y vỗ vai nàng nói:\"Sau này đừng làm như vậy, thần cũng chỉ là một vị thần bình thường thôi.<br><br>Điện hạ đừng làm như thế, thần cảm thấy rất khó chịu.\", mỗi câu y nói ra đều là sự thật, để người trong hoàng thất bái lạy mình, y thật sự rất khó chịu.<br>Tịch Nhiên không đồng ý với câu nói này của y, nàng nhìn y nói:\"Người đã là sư phụ của ta, ta không thể không tôn kính được với lại sau này người cứ gọi ta là Tiểu Nhiên là được, có thể gọi tự ta.<br><br>Tự của ta là Hoa Dung.\"<br>Thẩm Thần thấy nàng đã như vậy, y cũng không thể nói thêm được gì chỉ gật đầu nói:\"Được, Tiểu Nhiên.\", thấy sư phụ đã không còn gọi \"điện hạ\" hay \"người\", lòng Tịch Nhiên cảm thấy nhẹ đi vài phần.<br><br>Thẩm Thần lại nói tiếp:\"Khi làm đồ đệ của ta thì phải nhớ ba điều này.\"<br>Tịch Nhiên gật đầu chú ý lắng nghe, Thẩm Thần nói:\"Thứ nhất, đã là đồ đệ của ta thì không được giấu giếm hoặc che giấu tính cách bản thân mình.<br><br>Cho dù tính cách của con có xấu hay tốt hay tính tình con hiền hay dữ thì không được che giấu.<br><br>Mọi thứ về con, ta đều chấp nhận.\"<br>\"Thứ hai, nếu có chuyện buồn hoặc có chuyện gì đó thì con cứ thẳng thắng nói với ta.<br><br>Cứ coi ta như một người bạn mà chia sẻ hết cảm xúc của bản thân ra.<br><br>Ta nhất định sẽ tìm cách giải quyết chuyện của con.\"<br>Tịch Nhiên nghe qua cảm thấy y là một người rất phóng khoáng, nghe qua hai điều mà y nói nàng cảm thấy bản thân làm đệ tử của y không hề sai lầm, nàng nhanh chóng dẹp suy nghĩ ấy, tiếp tục lắng nghe.<br><br>Thẩm Thần nói xong hai điều đến điều thứ ba, y chấp tay sau lưng cất bước đến gần lan can, y nhìn những bông sen trắng trong hồ nói:\"Thứ ba, trong lúc tu luyện nhất định phải giữ tâm thanh tịnh, không được có một sự tiêu cực trong đó.<br><br>Con có làm được không?\"<br>Lúc này, mặt trời cũng hé lộ kèm theo đó là những tia nắng ấm áp truyền tới cộng thêm một làn gió nhẹ thổi qua khiến mái tóc đen của hai người họ bay lên.<br><br> <br>Thẩm Thần quay đầu lại nhìn nàng, trên khuôn mặt nhợt nhạt của nàng ngay lập tức xuất hiện một sự bất ngờ không diễn nổi, khung cảnh này thật đẹp.<br>Tịch Nhiên ngơ ngác nhìn y lại nhìn khung cảnh phía sau y, mất một lúc nàng mới định thần lại.<br><br>Tịch Nhiên cúi đầu tôn kính nói:\"Đệ tử làm được, đệ tử nhất định sẽ không phụ lòng người.\", Thẩm Thần nghe xong liền trong lòng vui vẻ gật đầu.<br>Y đi đến bên cạnh nàng vỗ vai nàng nói:\"Bây giờ ta còn có việc cần giải quyết.<br><br>Giờ Dậu hôm nay, ta sẽ dạy con thư pháp còn về kiếm pháp, ta sẽ dạy sau.<br><br>Nếu con thích thì có thể ở lại đây, cần gì thì cứ gọi A Hắc là được.\", Tịch Nhiên giữ nguyên tư thế nói \"vâng\" một tiếng, Thẩm Thần cũng không gì để nói.<br><br>Y lặng lẽ cất bước rời đi.<br>Tịch Nhiên cảm thấy Thẩm Thần không còn ở bên cạnh mới thẳng lưng, nàng cầm thẻ bài lên.<br><br>Nàng nhìn một lúc mới cất vào tay áo cùng lúc đó bệnh ập đến, nàng ngay lập tức phun máu.<br><br>Tịch Nhiên lấy tay áo lau vết máu trên miệng, cũng hên là không có sư phụ ở đây.<br><br>Nếu y biết mình bị bệnh liệu có chịu dạy kiếm pháp cho mình không?<br>Tịch Nhiên nghĩ đến đây liền cảm thấy bản thân nghĩ nhiều, nàng lắc đầu cho qua chuyện.<br><br>Nàng cất bước rời đi, có nên nói cho y biết hay không?<br>Mặc dù đã dẹp bỏ cái suy nghĩ đó nhưng nó vẫn cứ quanh quẩn trong đầu nàng khiến nàng nảy sinh lòng lo lắng, Tịch Nhiên thở ra một hơi nghĩ bụng, đàng phải chờ thời cơ mới nói được sư phụ biết..<br><br>"]