["<br>","<br>Khi sắc trời dần dần thay đổi, Tư Hạ nằm trên giường cũng theo đó mà tỉnh lại.<br><br>Đôi mắt của hắn chậm rãi mở mắt nhìn khung cảnh trước mặt, một màng mờ nhạt dần dần hiện rõ.<br><br>Khuôn mặt xinh đẹp của Tề Hoa hiện lên trong tầm mắt của hắn, Tư Hạ mờ mịt ngồi dậy cất lời hỏi đối phương:\"Cô luôn bên cạnh ta sao?\"<br>Tề Hoa cúi đầu trầm mặc không nói cũng chả đáp lời hắn khiến Tư Hạ vạn phần hoang mang.<br><br>Hắn vươn tay muốn chạm đến bờ vai của nàng thì Tề Hoa ngẩng đầu nhìn.<br><br>Tư Hạ bị hành động của nàng làm giật mình, bản thân hắn còn chưa hiểu chuyện gì đang xảy ra thì Tề Hoa rơi lệ nhào vào lòng hắn.<br>Nàng vươn tay ôm lấy người hắn khóc, tiếng khóc vang lên khắp căn phòng.<br><br>Tư Hạ chống một tay trên giường chống đỡ sức nặng bất ngờ do Tề Hoa gây ra.<br><br>Một tay còn lại vuốt ve mái tóc đen của nàng, giọng nói của hắn mang sự nhẹ nhàng an ủi người trong lòng:\"Sao vậy? Cô có chuyện gì buồn sao? Nếu được có thể kể cho ta nghe có được không?\"<br> <br>Nhưng mấy lời đó làm sao có thể khiến một cô nương đang khóc như Tề Hoa nghe lọt tai được, nàng càng khóc dữ hơn trước.<br><br>Nước mắt của nàng thấm vào y phục trên người Tư Hạ, hắn cũng chẳng để tâm đến chỉ để mặc cho người trong lòng khóc đến khi nào ngừng khóc nhưng những giọt nước mắt ấy xen lẫn với âm thanh đó khiến lòng hắn đau như cắt.<br><br>Tư Hạ bất giác ôm chặt lấy nàng vào lòng, có lẽ là do nàng quá giống muội muội đã mất của hắn.<br>Đến nửa canh giờ sau, Tề Hoa mới ngừng khóc, âm thanh cũng nhỏ dần dần cuối cùng tắt hẳn.<br><br>Tư Hạ ngồi ôm nàng, cả người hắn đều đông cứng như một tảng băng.<br><br>Bên tai đã không còn tiếng khóc, hắn mới nhẹ nhàng vuốt mái tóc của nàng hỏi:\"Cô có chuyện buồn gì sao?\"<br>Tề Hoa im lặng, khuôn mặt của nàng vùi vào lòng Tư Hạ lúc lâu sau mới rời khỏi.<br><br>Nàng nhẹ nhàng lau đi nước mắt còn đọng lại trên khuôn mặt xinh đẹp, vành mắt đỏ hoe khóc đến nổi sưng lên.<br><br>Tư Hạ nhìn nàng như vậy, bản thân hắn liền cảm thấy hàng vạn mũi tên đang đâm xuyên qua trái tim nhỏ bé của hắn.<br>Đôi mắt của Tề Hoa nhìn khuôn mặt anh tuấn của Tư Hạ, giọng nói của nàng mang sự yêu thương nhỏ nhẹ gọi đối phương:\"Ca..<br><br>ca..\", âm thanh ấy rất nhỏ nhưng đồng tử của Tư Hạ co lại trước sự bất ngờ mà Tề Hoa mang đến, hắn run rẩy hỏi ngược lại:\"Cô...!cô...!vừa gọi ta là gì?\"<br>\"Ca ca!\", câu nói rõ ràng như vậy khiến Tư Hạ vẫn không thể tin vào đôi tai.<br><br>Hắn cố gắng trấn tĩnh bản thân nghĩ thầm: Nhất định là có sự nhầm lẫn rồi, muội muội của mình mất cũng khá lâu.<br><br>Với lại Tề Hoa là hồ ly tu luyện nhiều năm như vậy, nàng nhất định không phải là A Ngọc.<br>\"Chắc Tề cô nương có nhầm lẫn! Ta không phải là ca ca của cô.\", lời nói chối bỏ của Tư Hạ khiến lòng nàng run rẩy.<br><br>Nhưng cũng lời nói đó của đối phương khiến nàng an định hơn, Tề Hoa hít sâu mới chậm rãi giải thích cho Tư Hạ:\"Ca ca, bệnh của A Ngọc lúc đó không phải là bị bệnh nan y.<br><br>Là do A Ngọc chỉ là một mảng hồn yếu ớt được tách ra từ Tề Hoa, cho nên đại phu bắt mạch như thế nào cũng không chuẩn đoán được bệnh gì.\"<br>\"Nếu lời của cô nương nói như vậy thì cô nương phải chứng minh rằng bản thân cô nương có phần ký ức của mảng hồn đó.<br><br>Ta mới tin cô là muội muội A Ngọc của ta!\", lời của Tề Hoa đương nhiên đồng ý.<br><br><br>Tất cả ký ức mơ hồ lúc trước trong đầu nàng, giờ đây đã hiện rõ tất cả mọi thứ.<br>\"Năm A Ngọc bị bệnh nặng, huynh không ngại chịu hai mươi trượng từ Nhị phu nhân để xin tiền mua thuốc chữa bệnh cho ta.\", Tư Hạ bất ngờ trước lời nói của nàng.<br><br>Những chuyện của năm đó, hắn cố gắng giấu A Ngọc để nàng không bận lòng.<br><br>Cuối cùng lại bị nàng phát hiện, sau đó là tiếng khóc đau thương của A Ngọc.<br>\"Khi năm A Ngọc chín tuổi, huynh từng...\", Tề Hoa nói ra những gì huynh muội bọn họ từng làm với nhau lúc nhỏ.<br><br>Cùng nhau chơi, cùng nhau ngắm hoa, cùng nhau chịu khổ,...!tất cả mọi thứ những gì của quá khứ đều được Tề Hoa thuật lại.<br>\"Trước khi A Ngọc mất, có lẽ huynh sẽ nhớ đến câu nói đó của ta.<br><br>Ca ca, kiếp sau chúng ta có gặp nhau.<br><br>Hãy cùng nhau ngắm hoa anh đào và sống một cuộc sống yên bình., huynh còn nhớ lời đó...\", sau lời đó của Tề Hoa cuối cùng Tư Hạ cũng nhận ra đối phương.<br><br>Hắn vươn tay ôm chặt lấy Tề Hoa vào lòng, bởi vì hắn biết chỉ có một mình hắn và A Ngọc mới biết những lời đó, những chuyện đó.<br>Tư Hạ ôm lấy Tề Hoa vào lòng, đôi mắt của hắn lúc này mang sự vui mừng.<br><br>Song bên cạnh đó, hình ảnh của muội muội hắn lại một lần nữa xuất hiện trước mặt hắn, nàng nở nụ cười với hắn, giọng nói nhẹ nhàng của nàng khiến đáp án trong lòng của Tư Hạ càng chắc chắn hơn, nàng nói rằng:\"Ca ca, cuối cùng huynh đã tìm ra muội muội của kiếp này.<br><br>Muội muội rất vui khi hai người chúng ta lại đoàn tụ với nhau.<br><br>Kiếp này, hãy để muội bảo vệ huynh, có được không?\"<br>Tư Hạ nghe thấy lời của Tư Tiêu Ngọc nói như vậy, hắn đáp lại lời nàng là một nụ cười vui mừng và một cái chớp mắt chấp nhận lời nói của nàng.<br><br>Tư Tiêu Ngọc nhận được đáp án của đối phương, nàng tiến đến chỗ Tư Hạ, đôi môi của nàng nhẹ nhàng chạm vào trán Tư Hạ.<br><br>Sau nụ hôn đó, Tư Tiêu Ngọc tan biến thành những đốm sáng bay đi, Tư Hạ đã không giống với lần trước.<br>Lần này, hắn nhìn những đóm sáng đó đã không khóc như trước.<br><br>Bây giờ, hắn đã có Tề Hoa ở bên cạnh để bù đắp cho vết thương quá khứ.<br>Huynh muội bọn họ ôm nhau thật lâu mới chậm rãi rời khỏi, Tề Hoa nhìn Tư Hạ cười nói:\"Trước kia muội đã nhiều lần mơ thấy những chuyện quá khứ mà hai chúng ta từng làm, cùng chơi, cùng khổ...!tất cả đều mơ hồ.<br> <br><br>Cho đến khi, đại nhân nói rằng huynh làm tất cả chỉ vì bảo vệ muội, chỉ vì muội giống với Tiêu Ngọc.<br><br>Từ lúc đó, mọi hình ảnh của quá khứ đều rõ ràng một cách bất ngờ.\"<br>\"Là Thẩm Hy nói cho muội biết, nếu muội không nói có lẽ huynh đoán nhầm người.\", ánh mắt của Tư Hạ mang theo sự nhẹ nhàng nhìn Tề Hoa.<br><br>Nhưng lòng hắn lại nặng trĩu một cách lạ thường, hắn đang khó hiểu vì sao Thẩm Thần lại có thể biết được chuyện hắn bảo vệ Tề Hoa, không lẽ là hai người Ngô Thanh và Lăng Tiêu nói? Nhưng bọn họ làm sao phát hiện được?<br>Tề Hoa ngừng giây lát mới nhìn ra ngoài, bên ngoài đã được màn đêm bao phủ.<br><br>Đôi mắt của Tề Hoa ngạc nhiên, nàng lập tức đứng dậy mang giày vào đi đến lấy bộ y phục trên bàn đưa cho Tư Hạ nói:\"Ca ca, đây là y phục mà Ngô đại nhân chuẩn bị cho huynh đấy.<br><br>Bảo huynh mặc vào rồi đến Mặc Dương lâu để gặp ngài ấy.\"<br>\"Vậy còn muội thì sao?\", Tư Hạ nhận lấy y phục từ tay Tề Hoa, ánh mắt của hắn nhìn lướt qua bộ y phục trong tay mới dời ánh mắt sang Tề Hoa.<br><br>Đối phương cười hí mắt nói:\"Đương nhiên muội sẽ đi theo huynh rồi.<br><br>Bởi vì chính Lý đại nhân mời chúng ta đi uống rượu làm sao muội không thể đi được!\"<br>Thì ra là A Trường mời, chắc do hôm nay là ngày lễ gì nên mới mời đi uống rượu.<br><br>Dòng suy nghĩ đó lướt qua đầu Tư Hạ một cách nhanh chóng, hắn bước xuống giường nhìn Tề Hoa.<br><br>Bàn tay của hắn vươn đến chạm vào đầu nàng, hắn nói:\"Sau này gặp Ngô Thanh hay Thẩm Hy hoặc ai đó, dù sao muội cũng là muội muội ruột của huynh nên không cần gọi bọn họ là đại nhân hay là ngài.<br><br>Gọi như thế nào cho phù hợp là được!\"<br>\"Vâng!\", Tề Hoa lập tức đáp ứng câu nói của Tư Hạ.<br><br>"]