["<br>","<br>Thiếu niên bạch y ngồi dưới tán cây, y nhẹ nhàng lấy tay áo lau đi những giọt mồ hôi trên khuôn mặt tuấn tú.<br><br>Giọng nói trầm lắng mà nghe êm tai vang lên từ y:\"Tu luyện nhiều năm như vậy, thiên phú vẫn còn.<br><br>Lời sư phụ nói quả thật không sai, nếu người còn sống chắc sẽ nhìn bộ dạng hiện giờ của ta mà cười nhạo.\"<br>Thẩm Thần thở dài, y chuyển tầm nhìn sang bộ y phục trên người, đôi mắt mang theo tia mệt mỏi nhìn từng vết dơ trên đó.<br><br>Thẩm Thần lấy tay phủi nhẹ đi lớp cát trên y phục, y vừa làm vừa nói:\"Thật đúng là...!Chuyện cũng qua, bây giờ nên thay y phục trên người xuống trước rồi hẵng tính.\"<br>Thẩm Thần vừa nói xong liền chần chờ mà tìm một nơi kín đáo thay bộ y phục trên người xuống.<br><br>Ban đầu, y định mặc một bộ y phục giống vậy nhưng cái suy nghĩ đó liền bị y xóa bỏ, Thẩm Thần nhớ đến bản thân không còn là thần và nơi y đang đứng chính là Nhân giới.<br>Thẩm Thần suy nghĩ một hồi lâu mới lấy bộ y phục khác từ trong túi càn khôn ra mặc lên người nhưng vẫn không quên thay đổi khuôn mặt hiện tại.<br><br>Chưa đến nửa canh giờ, Thầm Thần bước ra như một con người khác, y đi đến hồ nước gần đó muốn nhìn bản thân như thế nào!<br>Một khuôn mặt thiếu niên xa lạ hiện lên trên mặt hồ, nếu nói dung mạo này so với dung mạo thật của y thì thật sự kém rất xa, mặc dù khuôn mặt này không tuấn tú nhưng lại mang nét ôn hòa, thanh nhã khiến người khác bị thu hút.<br>Thẩm Thần thu hồi lại tâm tư, y đứng dậy nhìn bộ y phục trên người thầm nghĩ: Dù sao cũng dịch dung rồi, cũng nên mới có một cái tên giả để dễ giao lưu.<br><br> <br>Mình nên đặt tên gì nhỉ?<br>Thẩm Thần nghĩ ngợi một lúc lâu, bỗng bên tai truyền đến âm thanh va chạm của kiếm.<br><br>Y lần theo âm thanh đến một bãi đất trống, y đứng phía sau thân cây nhìn tình hình trước mặt.<br>Ba thiếu niên bị một đám người cao to chặn đường, một tên bước đến chỗ ba thiếu niên kia.<br><br>Tay cầm thanh đao nặng, ánh mắt mang theo giận dữ nhìn ba thiếu trước mặt, giọng nói đầy sự tức giận vang lên:”Ta khuyên các ngươi nên biết lỗi thì hơn, nếu không đừng trách ta vô tình.”<br>Một thiếu niên bước ra chắn hai người còn lại, ánh mắt kiên định nhìn tên thủ lĩnh trước mặt, hắn cười khinh nói:”Lỗi ư? Ngươi nằm mơ giữa ban ngày sao? Người nên xin lỗi là bọn ngươi mới đúng, chính các ngươi gây sự trước.”<br>Câu nói đó của chàng thiếu niên liền lập tức chọc giận tên thủ lĩnh, hắn tức giận giơ cao thanh đao trong tay.<br><br>Một tiếng “keng” đau tai vang lên chèn theo là những giọt máu đỏ tươi rơi xuống mặt đất.<br>Tên thủ lĩnh nhất thời bị đối phương làm cho ngạc nhiên, hắn nhìn y rồi lại nhìn vết thương ở bên hông đang chảy không ngừng.<br><br>Một tay cầm máu, một tay chỉ thẳng vào khuôn mặt ôn hòa trước mặt, hắn khó khăn nói:”Ngươi… rốt cuộc… là kẻ….<br><br>nào?”<br>Thẩm Thần nở cười trêu đùa nhìn đối phương, nhưng nụ cười đó của y lại trở thành một khí tức lạnh lẽo khiến tên thủ lĩnh nhất thời sợ hãi.<br><br>Nhưng nỗi sợ đó của hắn ngay lập tức qua đi, ánh mắt hơi ngạc nhiên nhìn y cười khẩy nói:”Ngươi chỉ được thân thủ tốt, chắc cảnh giới cũng không qua nổi Nguyên Anh kỳ đâu nhỉ?”<br>Thẩm Thần hơi nghiêng đầu cười nói:”Nếu muốn so đo cảnh giới như vậy thì ta chiều ngươi.<br><br>Nếu ngươi có thể khiến ta bị thương thì ta sẽ quỳ gối xin lỗi ngươi, bên cạnh đó tất cả tu vi của ta sẽ chuyển qua cho ngươi hết.”<br>Câu nói của Thẩm Thần khiến những người xung quanh nhất thời bị chấn kinh, bọn họ chưa bao giờ thấy người nào như y.<br><br>Dám lấy tu vi ra đặt cược, điều đó thật sự đối với bọn họ là điều khủng khiếp nhất, tên thủ lĩnh chấn kinh hồi lâu mới thu hồi lại thần sắc, hắn ngẫm nghĩ hồi lâu mới lên tiếng:”Được, nếu ta thua.<br><br>Ta sẽ quỳ xuống xin lỗi ngươi và làm theo những gì ngươi nói.”<br>Thẩm Thần gật đầu chấp nhận, ba thiếu niên phía sau y nghe thấy tất cả mọi chuyện.<br><br>Một trong đó bước đến gọi y:”Vị huynh đệ này, ngươi đừng vì cứu người mà mất hết tu vi.<br><br>Tên đó cứ để bọn ta xử lý là được, ngươi đừng nên nhúng tay vào.”<br>Thẩm Thần quay đầu lại nở nụ cười ôn nhu nhìn đối phương nói:”Ngươi yên tâm, ta nhất định sẽ không sao đâu.<br><br>Với lại ta đã quá quen thuộc với hoàn cảnh này rồi.”, y vừa thốt ra câu nói đó.<br><br><br>Đối phương cũng hết lời khuyên nhủ, hắn chỉ đành cùng hai thiếu niên còn lại nhìn y chiến đấu.<br>Cuộc so tài bắt đầu, người động thủ đầu tiên chính là tên thủ lĩnh.<br><br>Hắn đạp một cước liền phi đến chỗ y kèm theo là đạo pháp mạnh mẽ hội tụ lại bàn tay phải của hắn, Thẩm Thần lại đứng ung dung nhìn hắn phi đến.<br><br>Trong mắt y, đối với đạo pháp này không mạnh, y chỉ cần phóng ra một đạo pháp nhỏ đã phá giải được nó.<br>Nhưng y lại không làm vậy, y đứng nhìn đối phương tung ra một cú đấm giáng xuống người y.<br><br>Thẩm Thần vẫn thản nhiên nhìn hắn như không có chuyện gì, tên thủ lĩnh thấy y không động đậy, trực giác của hắn mắt bảo rằng: Bản thân hắn hình như đụng trúng nhân vật lớn rồi.<br>Mặc dù trực giác mách bảo nhưng hắn vẫn hạ một quyền xuống người y, vô số tia sét phóng ra khiến người xung quanh phải tránh sang một bên.<br><br>Nhưng giây sau, khung cảnh trước mắt khiến bọn họ nhất thời bất ngờ, cú đấm của tên thủ lĩnh kia lại bị một kết giới vô hình chặn lại.<br>Thấy cú đấm của mình bị kết giới cản lại, hắn lập tức nhảy ra và sử dụng chiêu thức khác.<br><br>Thẩm Thần vẫn giữ nguyên tư thế trước đó vẫn nhìn hắn xuất chiêu.<br><br>Tên thủ lĩnh thử hết chiêu thức này đến chiêu thức khác nhưng vẫn không chạm được y, Thẩm Thần cũng giữ nguyên tư thế vẫn nhìn hắn với ánh mắt đó.<br>Lúc này, tên thủ lĩnh ngừng lại điều khiển hơi thở, hơi thở được ổn định thì Thẩm Thần lại lên tiếng:”Đừng cố chấp nữa, cho dù ngươi có dùng bao nhiêu chiêu thức thì cũng chẳng đụng đến ta.<br><br>Bởi vì bản thân ngươi thật sự không biết cảnh giới hiện tại của ta.”<br>“Ngươi gỡ bỏ kết giới ra đi quyết đấu với ta một trận.”<br>“Cho dù gỡ bỏ kết giới ra thì ta chỉ cần một đạo pháp nhỏ đã có thể hạ được ngươi.”, lời nói của Thẩm Thần mang theo sự nghiêm túc khiến tên thủ lĩnh có phần bối rối nhưng hắn vẫn giữ vững ý chí chiến đấu, hắn không nhiều lời liền xuất chiêu chạy đến chỗ y.<br>Thẩm Thần thấy hắn cố chấp như vậy, y thở dài triệu ra một đạo pháp nhỏ.<br><br>Thẩm Thần phóng đạo pháp đó đến tên thủ lĩnh, hắn nhìn thấy vậy liền muốn tránh nhưng đã muộn.<br><br>Hắn trúng chiêu của y liền bị đánh văng ra xa, Thẩm Thần nhìn đối phương bị đạo pháp của mình làm bất tỉnh nằm trên mặt đất.<br>Những người xung quanh đều nhất thời đứng hình trước khung cảnh hiện tại.<br><br>Ba thiếu niên kia đứng nhìn Thẩm Thần từng bước đi đến chỗ tên thủ lĩnh đang bất tỉnh.<br>Thẩm Thần ngồi xuống hạ một đạo pháp xuống khiến tên thủ lĩnh giật mình tỉnh lại.<br><br>Hắn mở mắt nhìn khuôn mặt ôn nhu của y hồi lâu mới phát giác bật người dậy, hắn sợ hãi lùi về phía sau.<br><br>Hắn sợ hãi đến mức nói lắp bắp:<br>“Ngươi….<br> <br><br>ngươi….<br><br>rốt….<br><br>rốt cuộc… ai? Tại sao….<br><br>lại….<br><br>chỉ một….<br><br>đạo pháp….<br><br>nhỏ….<br><br>đánh bại… được ta?”<br>Thẩm Thần đứng dậy nhìn đối phương nói:”Ngươi không cần biết ta là ai, bây giờ thì thực hiện lời nói lúc nãy đi.”<br>Tên thủ lĩnh nhất thời không biết làm sao, hắn chỉ đành quỳ xuống xin lỗi y.<br><br>Thẩm Thần thấy hắn thực hiện lời nói, y xua tay nói:”Đủ rồi.<br><br>Sau này ta gặp ngươi trong tình trạng này thì đừng trách ta vô tình, bây giờ thì rời khỏi đây đi.”<br>Tên thủ lĩnh nói “vâng” một tiếng, sau đó cùng đồng bọn ngay lập tức chạy đi.<br><br>Bản thân hắn không muốn ở lại một phút giây nào nữa.<br>Thẩm Thần đứng nhìn đám bọn họ hốt hoảng chạy đi, y nhất thời thở dài thầm nghĩ: Mới xuất quan không lâu đã gặp tình cảnh này.<br><br>Thật là…<br>Chợt một giọng thân thiện vang lên ở phía sau y, người nọ nói:”Vị huynh đệ này!”, Thẩm Thần quay người lại nhìn người nọ.<br><br>"]