["<br>","<br>Thời gian thấm thoắt trôi qua, trong ba tháng này Thẩm Thần có cuộc sống nhẹ nhàng, sáng xem bệnh tình của Dương Tiêu hoặc đi luyện đan, trưa đi đến chỗ Mệnh Thần đánh cờ, chiều về điện vàng dạy đồ đệ kiếm pháp, tối thì lại cùng Dương Tiêu ngủ chung.<br><br>Về công việc ở quân đội đã có Chu Hải giải quyết nên y không cần ra mặt giải quyết.<br><br>Chuyện vết thương của các binh sĩ, y đã nghe Chu Hải nói rằng vết thương đã khỏi bảo y không cần lo lắng.<br><br>Hắn cũng báo cáo nơi giam giữ Ma đế không có xảy ra vấn đề gì.<br><br>Mọi thứ xảy ra đối với y vô cùng nhẹ nhàng hơn trước nhiều, điều này khiến y cảm thấy sức khỏe của bản thân đã cải thiện hơn trước rất nhiều.<br><br>Thẩm Thần lúc này đi đến phòng ngủ, y muốn đẩy cửa đi vào thì cửa phòng chợt mở ra, Dương Tiêu với dáng vẻ của một đứa trẻ mười hai tuổi bước ra, Thẩm Thần nhìn đứa trẻ trước mặt nói: <br>”Vết thương của ngươi cũng đã lành, chuyện ta nói trước kia không thể không làm.<br><br>Dương Tiêu, cũng đã đến lúc ngươi phải rời đi rồi, nơi này ngươi không nên ở lại lâu.” <br> <br>Dương Tiêu bày ra vẻ mặt mất mát nhìn y, hắn muốn dùng dáng vẻ này khiến y giữ hắn lại thêm một chút nhưng Thẩm Thần lại đánh mắt sang hướng khác tránh bị dáng vẻ mất mát của Dương Tiêu làm mê hoặc, y nghiêm túc nói:”Chuyện ta đã quyết không thể thay đổi, ngươi đừng quậy nữa.<br><br>Người càng ở đây sẽ càng gặp nguy hiểm hơn.” <br>Dương Tiêu buồn bã thu hồi lại vẻ mặt lúc nãy, hắn nắm lấy góc áo của y nói:”Ta có thể ở lại đây đến hết ngày hôm nay không?”, Thẩm Thần đối với chuyện đương nhiên là chấp nhận cho hắn ở lại, Dương Tiêu vui vẻ ôm lấy y.<br><br>Buổi tối, hai người nằm trên giường, Dương Tiêu vẫn như thường ngày, hắn nằm ngủ trong lòng y.<br><br>Nhưng hôm nay người say giấc trước không phải là hắn mà là y, Thẩm Thần mặc một lớp y phục mỏng, hai tay y ôm lấy hắn.<br><br>Dương Tiêu nhẹ nhàng gỡ bàn tay của y khỏi người hắn.<br><br>Sau khi đã lặng lẽ đặt tay y về chỗ cũ, cơ thể của hắn xuất hiện biến đổi, hắn từ dáng vẻ của một đứa trẻ biến lại dáng vẻ trường thành, hắn vươn bàn tay trưởng thành của mình chạm vào khuôn mặt tuấn tú ngủ say của y, giọng nói tràn ngập sự dịu dàng cất lên: <br>”Ta vốn dĩ muốn ở bên cạnh ngài thêm một chút, muốn gần gũi ngài thêm một chút nhưng ta lại sợ liên lụy đến ngài.<br><br>Bản thân ta chưa bao giờ nhận được sự ân cần của người khác.<br><br>Ngoại trừ đại ca của ta thì ngài là người thứ hai.” <br>Dương Tiêu nhìn Thẩm Thần đang ngủ say với ánh mắt si tình.<br><br>Trong ba tháng qua, tình cảm của hắn đối với người này đang dâng trào, mỗi khi y cười như là một giấc mộng đẹp đối với hắn.<br><br>Dương Tiêu nói tiếp: <br>”Ngài có biết tình cảm ta dành cho ngài đang ngày một dâng cao, ta thật sự muốn nói cho ngài biết thứ tình cảm đó nhưng ta sợ lắm.<br><br>Ta sợ ngài không chấp nhận ta, ta sợ ngài chế giễu ta, cho nên ta giấu đi tình cảm đó ở trong lòng.” <br>Lời nói của hắn mang theo vài phần mất mát, bản thân hắn vốn dĩ là rồng nhưng không phải rồng thật sự, hắn chỉ thiếu một bước nữa thì sẽ trở lại rồng thần nhưng bước đó phải mất thời gian khá lâu.<br><br>Dương Tiêu giang hai tay ôm lấy y vào lòng nhỏ giọng nói, giọng nói của hắn mang theo xót xa không nỡ: <br>”Hy Nguyệt, tình cảm này của ta dành cho ngài nên kết thúc ở đây.<br><br><br>Ta không xứng với ngài, ngài là thần được mọi người tôn thờ, kính trọng.<br><br>Bản thân ta chỉ là một con rồng, không danh, không phận, không ai quan tâm.<br><br>Ta mong ngài có thể tìm được một người cho ngài hạnh phúc...” <br>Dương Tiêu nói đến đây, một giọt nước mắt cô đơn rơi xuống thấm vào lớp vải trên giường, hắn hôn nhẹ lên khuôn mặt của y, hắn nhắm mắt lại cơ thể của hắn biến về dáng vẻ mười hai tuổi.<br><br>Thẩm Thần vẫn không biết gì, y ngủ một mạch đến sáng.<br><br>Buổi sáng, Thẩm Thần ngồi dậy, không biết vì sao cơ thể y cảm thấy có một chút kì lạ, kì là đến nổi bản thân y không thể giải thích được.<br><br>Thẩm Thần nghĩ đến liền không buồn mà vứt cái cảm giác đó sang một bên, y mang giày vào đi thay y phục trên người.<br><br>Sau khi thay y phục, Thẩm Thần quay trở lại giường gọi Dương Tiêu dậy.<br><br>Dương Tiêu mang gương mặt ngơ ngác ngồi dậy, Thẩm Thần vươn hai cánh tay của mình bế Dương Tiêu xuống giường, Dương Tiêu sau khi rời giường thì đi thay y phục rồi ăn sáng.<br><br>Sau khi ăn xong, Thẩm Thần nắm lấy tay hắn dẫn hắn về nhà.<br><br>Trên đường đi, Dương Tiêu luôn được Thẩm Thần bế đi, đến biển Đông Hải.<br><br>Thẩm Thần cúi người nhẹ nhàng thả Dương Tiêu xuống, Dương Tiêu cùng Thẩm Thần đứng trên bờ nhìn khung cảnh trước mặt, Dương Tiêu mặt không biến sắc nhưng đôi mắt mang theo phần buồn bã nhìn làn sóng đã liên tục ập vào bờ.<br><br>Y đã đưa hắn về nhà, nơi đây là nhà hắn.<br><br>Trước ngày này, hắn đã nhớ lại và nói cho y biết nhà hắn ở đâu, bây giờ hắn về nhà cảm thấy có một chút không muốn.<br><br>Dương Tiêu cố nén sự đau lòng quay đầu lại, hắn vươn bàn tay nắm lấy góc áo y nói:”Đại nhân, ta thật sự cảm ơn ngài vì những ngày qua, bây giờ ta cũng không biết báo đáp ngài như thế nào! Nếu có một ngày hai chúng ta gặp lại nhau thì ta nhất định sẽ báo đáp ơn nghĩa này của ngài.” <br>“Ta không cần báo đáp, ta chỉ cần ngươi sống tốt là được.<br> <br><br>Nếu có một ngày hai ta gặp lại nhau thì ta mong có thể làm bằng hữu với ngươi.”, Dương Tiêu nghe những lời này của y, hắn im lặng hồi lâu mới cất tiếng:”Đại nhân, ngài cúi người xuống đi.<br><br>Ta có chuyện muốn nói với ngài.” <br>Thẩm Thần không thể phòng bị mà làm theo lời của Dương Tiêu, y cúi người xuống, khuôn mặt tuấn tú ngang bằng với đầu Dương Tiêu.<br><br>Thẩm Thần còn đang nghi hoặc với câu nói của Dương Tiêu chợt trên cổ y bỗng nhiên xuất hiện thêm một vật, y đang muốn nhìn xem đó là thứ gì thì Dương Tiêu hôn vào má phải y.<br><br>Nụ hôn thoáng qua chỉ trong tích tắt, hắn không để Thẩm Thần phản ứng kịp thì đã chạy xuống biển, bóng người của hắn biến mất trong làn sóng mạnh mẽ.<br><br>Thẩm Thần thẳng lưng ngơ ngác nhìn phía hắn rời đi, bàn tay phải của y bất giác vươn lên chạm vào má, nơi Dương Tiêu đặt nụ hôn xuống.<br><br>Thẩm Thần đứng hình một lúc mới khôi phục lại tinh thần, y nâng thứ trên cổ.<br><br>Trên cổ y là một sợi dây màu bạc dưới sợi dây là một viên đá màu đỏ nhỏ tôn lên sự đơn giản của sợi dây.<br><br>Thẩm Thần nhìn viên đá màu đỏ trong lòng bàn tay một lát mới thầm mỉm cười nói:”Đứa trẻ này thật là...”, y nói được một nửa thì ngừng lại, nửa câu sau là một tiếng thở dài cạn lời của y.<br><br>Thẩm Thần đứng nhìn khung cảnh biển trước mặt một lát mới quay người rời đi.<br><br>Dây chuyền trên cổ y bị lớp y phục che đi, y không biết sợi dây này có tác dụng gì nhưng linh cảm của y cho y biết sợi dây này không tầm thường như vẻ bề ngoài của nó.<br><br><br><br>"]