["<br>","<br>Trước mặt y là một thiếu niên mặc y phục màu xanh lam, khuôn mặt khôi ngô, nhan sắc cũng chỉ có thể nói như vậy.<br><br>Đối phương lên tiếng trước:”Đa tạ, vị huynh đệ đã ra tay cứu giúp bọn ta.<br><br>Không biết vị huynh đệ có thể cho ta biết danh tính của ngươi được không?”<br>“Ngươi không cần phải khách sáo như vậy, ta họ Thẩm tên...”, nói đến chữ “tên” thì Thẩm Thần liền ngừng lại, chỉ thiếu một chút nữa thì tên thật của y đã bị lộ.<br>Đối phương nghe y nói như vậy, hắn tò mò nhìn thần sắc Thẩm Thần hỏi:”Thẩm huynh đệ, huynh nói huynh họ Thẩm, tên là gì thế?”<br>Thẩm Thần nhất thời bị câu nói của đối phương lôi trở về hiện thực, hơn nữa là không có thời gian suy nghĩ, y buộc miệng nói ra cái tên:”Tên của ta là Hy, là Thẩm Hy.<br><br>Còn ngươi thì sao?”<br>Đối phương cười chấp tay nói:”Ta họ Lăng, tên Tiêu.<br><br>Tự của ta là Phong Tử, vị huynh đệ đây không có tự sao?”<br>Thẩm Thần cười ôn nhu nói:”Ta không có, ta từ nhỏ không có phụ mẫu.<br><br>Theo sư phụ tu luyện nên chỉ có tên không có tự.”, lời y quả thật đúng được một nửa.<br><br>Ban đầu, y sinh ra đã không phụ mẫu nhưng may mắn gặp được sư phụ.<br> <br><br>Sư phụ y vì thương xót và không nỡ bỏ y lại nên đã mang y về chăm sóc.<br>“Ngại quá, ta lỡ miệng nhắc đến chuyện cũ của ngươi.<br><br>Mong ngươi bỏ qua cho.”, lời của Lăng Tiêu ngay lập tức cắt ngang ký ức trước kia của y.<br><br>Thẩm Thần thu hồi lại ký ức đau buồn đó, y xua tay nói:”Không sao, ta không để tâm đến đâu.<br><br>Dù sao mọi chuyện cũng đã giải quyết xong, ta xin phép cáo từ.”<br>Thẩm Thần muốn rời đi thì đã bị đối phương vươn tay ngăn cản.<br><br>Thẩm Thần dùng một ánh mắt đầy khó hiểu nhìn Lăng Tiêu, hắn nhanh nhẹn thấy được ánh mắt ấy liền trả lời sự ngạc nhiên có trong đôi mắt của y:”Không biết Thẩm huynh đệ đang đi đâu vậy?”<br>“À, thật ra là ta đi ngao du thế gian.<br><br>Không biết Lăng huynh đệ vì sao lại hỏi vậy?”, đây là ý định ban đầu của y.<br><br>Sau khi xuất quan, Thẩm Thần quyết định đi ngao du thế gian một phen sau đó mới trở về quê nhà sống.<br>“Ôi, Đúng là trời giúp ta.<br><br>Bọn ta đang ngao du, không biết Thẩm huynh đệ có nguyện cùng bọn ta ngao du không?”, lời nói của Lăng Tiêu khiến Thẩm Thần có phần hơi bất ngờ.<br><br>Y suy nghĩ hồi lâu mới cất tiếng đáp lại:<br>“Nếu được vậy thì tốt quá.<br><br>Đi chung sẽ vui hơn là đi riêng, ta rất vui khi tham gia cùng các huynh đệ.”<br>Lúc này, hai thiếu niên phía sau hắn bước đến.<br><br>Một thanh y và một hồng y, dung mạo của thanh y bình thường, nếu nhìn kĩ thì sẽ thấy khóe mắt của đối phương có nốt ruồi nhỏ.<br><br>Đối phương xếp quạt chấp tay nói:”Xin tự giới thiệu, ta tên là Ngô Thanh.<br><br>Tự là Trần Thiên, còn người này này tên là Tư Hạ, tự là Hoàn Quân.”<br>Thẩm Thần nghe vậy liền chuyển tầm nhìn sang người bên cạnh đối phương.<br><br>So với hai người còn thì dung mạo của người tên Tư Hạ này anh tuấn và khôi ngô hơn họ nhưng khuôn mặt ấy lại ngập tràn sự lạnh lẽo.<br><br>Thẩm Thần nhìn đối phương giây lát mới chuyển tầm nhìn sang chỗ khác nói:<br>“Không biết các huynh đệ cho ta hỏi, năm nay là năm nào rồi?”<br><br>“Năm nay là năm Thiên Tướng, Thẩm huynh đệ không biết sao?”, Ngô Thanh nhanh chóng trả lời câu hỏi của y kèm theo đó là ánh mắt ngạc nhiên nhìn y.<br>Thẩm Thần cười trừ nói:”Thật ra không phải không biết chỉ là ta tu luyện quá lâu nên không để ý đến thời gian.”, lời nói của y khiến ba người họ có phần ngạc nhiên.<br>Lăng Tiêu hỏi:”Tu luyện quá lâu sao? Nếu vậy Thẩm huynh đệ đã luyện đến cảnh nào rồi?”<br>“Đại Thừa kỳ.”<br>Lăng Tiêu khoanh tay lại nhìn y với một dáng vẻ đầy sự suy ngẫm, hắn gật đầu nói:”Đúng là cảnh Đại Thừa kỳ tu luyện hơi lâu.<br><br>Nhưng!....!Cái gì!!!”<br>Lăng Tiêu nói được một nửa thì ngừng lại giây lát, sau đó thì trợn mắt há mồm ngạc nhiên nhìn Thẩm Thần.<br><br>Ngô Thanh và Tư Hạ cũng không thể giấu sự ngạc nhiên, ba người họ bất ngờ nhìn Thẩm Thần một cách hoang mang.<br>Thẩm Thần nhất thời bị lời nói của Lăng Tiêu làm cho giật mình, y lòng thầm an ủi bản thân.<br><br>Sau đó y khôi phục thần sắc nhìn bọn họ, đôi mày đen của y cau lại, ánh mắt nghi vấn nhìn ba người trước mặt hỏi:<br>“Có chuyện gì sao? Mà mọi người nhìn ta vậy?”<br>“Thật là có chuyện đấy! Thẩm huynh, huynh dành bao nhiêu năm để tu đến cảnh giới hiện tại vậy?”, Ngô Thanh là người đầu tiên thoát ra khỏi sự ngạc nhiên.<br><br>Câu nói của hắn khiến Thẩm Thần hơi ngạc nhiên.<br>“Ta chỉ dùng một trăm năm để tu luyện.<br><br>Có chuyện gì sao?”, ánh mắt của Thẩm Thần nhìn Ngô Thanh rồi lại nhìn Lăng Tiêu và Tư Hạ.<br>Âm thanh mở quạt vang lên, Ngô Thanh cầm cây quạt vẫy nhẹ.<br><br>Một ngọn gió nhẹ thổi qua mái tóc của hắn, Lăng Tiêu khoanh tay nhìn Thẩm Thần nói:<br>“Không ngờ thế gian này có thêm một người đạt Đại Thừa kỳ.”<br>“Ta là người thứ hai?”, Thẩm Thần bất giác giơ ngón trỏ chỉ vào bản thân hỏi, ánh mắt y hơi ngạc nhiên nhìn đối phương hỏi:”Vậy trước ta là ai?”<br>“Là thiếu gia của nhà họ Lưu, tên Lưu Khanh.”, sau một lúc im lặng thì Tư Hạ cuối cùng đã lên tiếng khiến cái ý nghĩ tưởng đối phương không nói được của Thẩm Thần nhanh chóng tan biến.<br><br>Tư Hạ vừa nói xong thì Lăng Tiêu cất tiếng nói thay hắn:”Tên Lưu Khanh này chỉ dành mười tám năm để tu luyện.”<br>“Có phải hắn là một con người xấu xa hay bắt nạt người khác.<br><br>Tính tình ngông cuồng không coi ai gì phải không?”, lời nói của y khiến cả ba người họ lại một lần nữa rơi vào ngạc nhiên.<br>“Vì sao huynh biết?”, Lăng Tiêu sắc mặt đầy sự ngạc nhiên nhìn y.<br>“Ta chỉ đoán thôi.”, y cười đáp, lời này của y thật chất là giả dối.<br><br>Trước khi xuất quan, y từng nghe lời cầu khẩn của người dân, mặc dù chỉ thoáng qua nhưng đủ để y biết được đó là gì.<br><br>Ba người bọn họ cũng nhanh chóng thu hồi lại sắc mặt lúc nãy.<br> <br><br>Câu nói tiếp theo của y khiến ba người họ thiếu chút ngất đi, y nói rằng:<br>“Ta muốn đánh thử một trận với tên đó, xem hắn có phải thật sự ở cảnh Đại Thừa kỳ không?”<br>Ngô Thanh xếp chiếc quạt trên tay, khuôn mặt đầy vẻ khó coi nhìn Thẩm Thần, hai bàn tay hắn nắm lấy hai cánh tay y nói:”Thẩm huynh, ta biết huynh có thân thủ tốt, tu vi cao.<br><br>Nhưng ta khuyên huynh đừng nên có ý nghĩ đó, bởi vì huynh thật sự không đánh lại hắn đâu.”<br>“Vì sao?”, câu nói ngạc nhiên kèm theo ánh mắt nghi hoặc nhìn đối phương.<br><br>Ngô Thanh không nhanh không chậm nói:”Thật ra hắn có một chiêu thức, chỉ cần hắn tung chiêu thức đó ra thì đối phương có ở tu vi nào cũng bỏ mạng hoặc trở thành phế nhân.”<br>“Chiêu thức đó của hắn là một chiêu thức rất độc ác, chỉ chiêu thôi cũng khiến tu vi lẫn xương cốt của huynh đều bị hủy hết.<br><br>Cho nên huynh đừng dại mà khiêu thích hắn.”<br>Thẩm Thần thấy bọn họ nhất quyết ngăn cản y đến cùng, Thẩm Thần liền thầm thở dài gật đầu nói rằng:”Được, ta sẽ không tìm hắn nữa.”, y vừa xong sắc mặt của Lăng Tiêu và Ngô Thanh liền hòa nhã ra.<br>Sau đó, bọn họ để chuyện đó sang một bên và bàn bạc điểm đến sắp tới trong chuyến hành trình sắp đến.<br><br>Điểm đến tiếp theo của bốn người họ là thành Thành Thiên, nơi đó là hội tụ của tu sĩ, cũng là nơi ba người Lăng Tiêu muốn đến, bởi bọn họ muốn tham gia trận đấu giang hồ chỉ có mười năm một lần.<br>Đến đường đi, bọn họ nói chuyện rất vui vẻ và cũng hiểu thêm về nhau.<br><br>Mặc dù là vậy nhưng Thẩm Thần vẫn để ý đến một người trong ba người họ, chính là Tư Hạ.<br><br>Người này là y chú ý đến vì từ đầu câu chuyện đến cuối vẫn không hé miệng nói được câu nào khiến Thẩm Thần nhất thời không biết phải làm sao.<br>Chợt Ngô Thanh bên cạnh lên tiếng trả lời câu hỏi tiếng lòng của y, hắn nói rằng:”Chắc ngươi đang thắc mắc tại sao Tư Hạ lại không nói chuyện phải không?”, Thẩm Thần gật đầu.<br>“Thật ra đó chính là tính cách của Tư Hạ, từ nhỏ chịu nhiều sóng gió nên bây giờ mới như vậy.”, Thẩm Thần nghe vậy, y quay đầu nhìn Tư Hạ ở phía sau đang khoanh tay bước theo họ, khuôn mặt anh tuấn không lộ ra một chút biểu cảm, Thẩm Thần nhất thời thở dài thầm nghĩ: Sau này phải làm thân để sửa đổi tính cách này của hắn.<br>Vừa nói xong câu này, đôi mày đen của y bỗng nhiên cau lại, y quay lại dang tay ngăn cản hai người bên cạnh.<br><br>Lăng Tiêu ngạc nhiên quay sang nhìn y hỏi:”Có chuyện gì sao? Thẩm Hy?”<br>Thẩm Thần sắc mặt có phần không tốt lắm, y ngừng một lúc mới nói nhưng câu nói của y lại không trả lời câu hỏi của Lăng Tiêu, y bước lên phía trước nhìn con đường phía trước nói:”Đừng ẩn nấp nữa, cho dù các ngươi có trốn cũng không thể làm được gì đâu.”<br>Lăng Tiêu và Ngô Thanh nhất thời bị câu nói của Thẩm Thần làm cho ngạc nhiên đến mức nói không nên lời.<br><br>Lúc này, từ trong bụi cây vang lên tiếng “rì rào”, một nam nhân chạng hai mươi tám tuổi bước ra, hắn vừa đi vừa vỗ tay nói:”Ngươi là ai? Tại sao có thể biết chúng ta trốn ở đây?”<br><br>"]