["<br>","<br>Thẩm Thần im lặng hồi lâu mới cất tiếng:\"Nếu thời gian quay ngược lại, vậy người có chọn ở lại không?\", y biết sư phụ đang kể đến ai.<br>Bên ngoài hắn tỏ vẻ bình tĩnh như không có gì nhưng sau khi nghe y nói, trong lòng hắn ngập tràn sự trách mắng bản thân năm đó.<br><br>Huyền Phong cố gắng nén cảm xúc nhìn sang y một lúc mới nở nụ cười nói:\"Trên đời này thật sự có chuyện đó thì ta nhất định sẽ ở lại bên cạnh y.<br><br>Cùng y trải qua sóng gió chỉ tiếc là điều đó không thể thành sự thật.\", Thẩm Thần nhìn thấy nụ cười của hắn liền cảm thấy trong lòng nặng trĩu một cách lạ thường.<br>Huyền Phong cất tiếng nhanh chóng xóa bỏ sự thương tiếc trong lòng Thẩm Thần, hắn nói:\"Sau này con có động lòng với ai thì nhất định phải bảo vệ người đó.<br><br>Nếu không sẽ hối hận đấy.\"<br>Thẩm Thần đang nặng lòng bỗng nghe câu nói này của hắn, y không nhịn được mà cười thầm trong lòng, y cố nhịn cười nói:\"Nếu sau này con không động lòng thì sao?\", Huyền Phong đương nhiên không hề im lặng ngược lại còn đáp lại câu hỏi của y:\"Ta tin chắc con sẽ động lòng, nếu con thật sự động lòng ta nhất định sẽ có một bất ngờ cho con.\"<br>Thẩm Thần chỉ cười trừ, y biết sư phụ chỉ đang nói đùa.<br><br>Tính tình của y như thế nào thì sư phụ đều biết, nữ nhân đến gần còn phải cách xa huống chi là động lòng.<br> <br>Hai sư đồ bọn họ nói chuyện đến nổi quên mất bản thân đã gần xuống chân núi.<br><br>Huyền Phong chấp tay sau lưng, toàn thân tỏa ra sự nghiêm khắc, hắn hỏi:\"Hình như ta không thấy Phong Trần nữa, ngay cả Phong Mặc cũng chả gặp mặt.<br><br>Hai đứa nó có chuyện gì sao?\"<br>Thẩm Thần sóng vai cùng hắn, y nghe hắn nói vậy có phần cạn lời.<br><br>Mỗi năm người đều bế quan tu luyện không thấy huynh đệ họ là đúng rồi, y vừa nghĩ vừa thở dài.<br><br>Một lúc sau, y lên tiếng:\"Người không nhớ sao? Ba năm trước Phong Trần đã phi thăng lên làm thần, bây giờ Phong Mặc đang bế quan tu luyện.<br><br>Con nghĩ hắn cũng sắp làm thần rồi.\"<br>Huyền Phong nghe vậy chỉ cười trong xấu hổ rồi không nói gì nữa, hai người họ cùng nhau đi khắp khu chợ mua đồ để chuẩn bị tết Trung Thu.<br><br>Khắp khu chợ được trang trí với những chiếc đèn lồng đỏ rực, mọi người đều bận bịu trang trí để chuẩn bị cho đêm nay, Thẩm Thần và Huyền Phong cũng không ngán lại nhiều, hai người chỉ mua vài nguyên liệu nấu ăn rồi trở về núi Thanh Nguyệt.<br>Ban đầu ngọn núi này vốn dĩ không có cái tên như vậy, thật ra ngọn núi này chỉ là một ngọn núi bình thường như bao ngọn núi khác.<br><br>Nhưng sau khi Huyền Phong chuyển đến đây sống, ngọn núi ấy mới có tên như vậy.<br>Thẩm Thần cùng Huyền Phong mang những thứ mới mua về từ chợ về.<br><br>Đúng lúc gặp Mạc Hồ đi từ trong nhà ra, hắn nhìn thấy hai người họ ngay lập tức chạy chỗ họ, khuôn mặt ôn nhu lộ ra sự lo lắng nhìn hai người họ hỏi:\"Sư phụ với sư huynh đi đâu vậy.<br><br>Đệ đi tìm một buổi không thấy hai người đâu.\"<br>Thẩm Thần muốn ngăn cản hắn lại nhưng đã quá muộn, Mạc Hồ cũng hối hận vì câu nói này của mình.<br><br>Mạc Hồ vừa dứt lời, Huyền Phong liền lật mặt, giương mặt thanh tú lộ ra vẻ khổ sở buồn bã xen lẫn với sự tủi thân nhìn Mạc Hồ than thở nói:\"Con còn nói, nhà có hai đệ tử mà không đứa nào để ý đến ngày lễ hết.<br><br><br>Cứ để lão già trăm tuổi như ta phải vác cái thân già này đi kiếm từng đứa để chuẩn bị ngày lễ.<br><br>Một đứa luyện kiếm còn một đứa bế quan.\"<br>\"Hai đứa con còn...\", Huyền Phong ngay lập tức nuốt lại lời cuối nhìn Mạc Hồ, hắn bất lực nhìn đệ tử của mình.<br><br>Cũng như Thẩm Thần, Mạc Hồ nghe sư phụ than thở như vậy ngay lập tức bày ra vẻ mặt đáng thương vô tội nói:\"Là lỗi của con, con bế quan là chỉ muốn mạnh mẽ hơn để bảo vệ người.<br><br>Vậy mà không để ý đến thời gian khiến người buồn rầu, thật sự con rất xin lỗi.\"<br>Thẩm Thần đứng bên cạnh Huyền Phong nhìn tài diễn của sư đệ lại nhìn sang thần sắc của Huyền Phong, trong lòng y ngay lập tức liền dở khóc dở cười thầm nghĩ, sư phụ bị sư đệ chọc đến cạn lời rồi.<br>Thẩm Thần cười thầm nhìn hai người họ, Huyền Phong bất lực nhìn Mạc Hồ rồi nhìn Thẩm Thần.<br><br>Hắn đang muốn nói thì Thẩm Thần đã lên tiếng thay hắn giải vây, y nghiêm túc nhìn Mạc Hồ thẳng thắng nói:\"Tử Thiên à, đệ ngừng lại đi.<br><br>Sư phụ bị đệ chọc đến cạn lời rồi kìa.\"<br>Mạc Hồ nghe xong cũng cười thầm mà thu lại vẻ mặt ban nãy, hắn cố gắng nhịn cười nhìn Huyền Phong nói:\"Nếu sư phụ không nói gì có nghĩa là đã tha lỗi cho con.\", Huyền Phong cũng chẳng thèm quan tâm đến lời Mạc Hồ, hắn chỉ liên tục \"ừm\" cho qua chuyện.<br><br>Hắn không ngờ ngay cả đệ tử còn lại cũng có cách đáp trả lại hắn, Huyền Phong thở dài ba phần bất lực bảy phần cạn lời.<br>Mạc Hồ phụ hai người họ mang đồ vào phòng bếp, ba nam nhân cùng nhau nấu ăn ở phòng bếp.<br><br>Sắc trời cũng theo đó mà dần dần chuyển màu, từ màu xanh lơ sang màu đỏ.<br><br>Sau khi chuẩn bị xong mọi thứ, ba người họ cùng nhau ngồi vào bàn, nói chuyện phiếm và uống rượu.<br>Trong ba người họ, Mạc Hồ là người có tửu lượng không tốt lắm nên hắn không thể uống nhiều.<br><br>Bởi vì hắn còn phải cùng sư phụ và sư huynh xuống núi chơi, Huyền Phong nói chuyện với hai đệ tử một lúc, hắn uống vài ly rượu rồi đứng dậy nói:\"Hai con ăn xong thì dọn dẹp đi, ta có chuyện cần giải quyết.<br><br>Đợi ta giải quyết xong nhất định sẽ cùng hai con xuống núi chơi.\"<br>Thẩm Thần và Mạc Hồ cư nhiên không có ý kiến gì, hai người họ nhìn bóng lưng cô độc của Huyền Phong đang dần dần hòa vào bóng tối ngoài xa.<br> <br><br>Hai người họ không nói gì mà tiếp tục ăn.<br>Huyền Phong chấp tay sau lưng đi một mạch vào trong rừng, hắn đi mãi cho đến khi ngừng lại ở một bãi đất trống khá lớn, hắn hít hơi thật sâu cố gắng nén cảm xúc lại chậm rãi đi đến cây phong lá đỏ ở phía xa.<br>Bây giờ là mùa thu, những chiếc lá màu đỏ có ba thùy tạo những răng cưa nhỏ, nhìn lá giống như hình tim đang rơi xuống.<br><br>Huyền Phong đi đến trước một bia đá, trước bia đá chỉ có một đống lá phong.<br>Trên mặt đá lạnh lẽo khắc dòng chữ ngay thẳng rõ ràng, tên Trần Hy - tự Hàm Dương.<br>Huyền Phong chậm rãi đi đến ngồi xuống bên cạnh bia đá, đầu của hắn nhẹ nhàng tựa vào bia đá lạnh lẽo, giọng nói chứa đựng sự thương nhớ cùng với sự đau lòng cất tiếng:\"Hàm Dương, ngươi có biết ngươi đã ngủ hơn một trăm năm rồi không?\"<br>Đáp lại lời hắn chỉ là một cơn gió nhẹ thoáng và cùng với tiếng rì rào của các tán lá cây, Huyền Phong yên lặng nhìn phía trước, hình ảnh thiếu niên mặc thanh y hiện lên, khuôn mặt tuấn mỹ mỉm cười quay người lại nhìn hắn, y cúi người hơi thấp xuống, đưa tay về phía hắn gọi hắn một tiếng \"Tư Thanh\".<br>Huyền Phong đột nhiên mỉm cười, hắn muốn đưa tay ra, hắn muốn chạm vào y, muốn cùng đi cùng y nhưng hình ảnh đó bỗng chốc biến mất.<br><br>Thần sắc Huyền Phong trầm xuống cuối cùng vẫn không kìm được mà rơi lệ, hắn cắn răng cố gắng nén xuống nhưng vẫn thất bại, những giọt nước mắt trong suốt lặng lẽ trượt dài xuống trên khuôn mặt thanh tú của hắn.<br>\"Hàm Dương, ngươi ở đó có cô đơn không? Ngươi đợi ta, ta nhất định sẽ xuống dưới bầu bạn cùng với ngươi.<br><br>Sẽ không để ngươi đợi lâu, ta nhất định sẽ đến đó tìm ngươi, có được không?\"<br>Huyền Phong nói xong liền yên lặng như đang đợi câu trả lời, ánh trăng ban đêm soi sáng giương mặt thanh tú của hắn, không biết có phải là trời đã động lòng với câu nói của hắn hay không?<br>Một chiếc lá phong ở trên cao nhẹ nhàng rơi xuống, chiếc lá đỏ đáp xuống bên vai hắn.<br><br>Huyền Phong mới chú ý sang chiếc lá, hắn vươn tay cầm chiếc lá lên, hắn ngắm ngía một hồi lâu mới đứng dậy, đôi mắt đen láy đầy kiên quyết nhìn bia đá trước mặt.<br><br>Huyền Phong nói \"đợi ta\" rồi nhìn bia đá một lúc mới cầm chiếc lá phong rời đi..<br><br>"]