["<br>","<br>Buổi tiệc rượu đi được một nửa thì Thẩm Thần bỗng nhiên đứng dậy khiến mọi người trong bàn đều ngạc nhiên.<br><br>Y cười khẽ nói:\"Mọi người cứ tiếp tục đi, ta cảm thấy hơi mệt nên về trước.\".<br><br>Lý Tinh Trường lên tiếng nói muốn sai người đưa y về nhưng ý tốt của hắn lại bị Thẩm Thần từ chối.<br>Thẩm Thần từ chối ý tốt của Lý Tinh Trường, y cười nhẹ bảo rằng:\"Ta muốn đi dạo để bản thân đỡ mệt nên ngài không cần phải làm như vậy.\", sau đó y xoay người rời đi.<br><br>Ngô Thanh ngồi bên cạnh Lăng Tiêu nháy mắt ra hiệu với Tề Hoa, đối phương nhận được tín hiệu liền đáp lại hắn bằng cái gật đầu.<br>Tư Hạ ngồi bên cạnh Tề Hoa không biết hành động của bọn họ, ánh mắt của hắn chỉ chăm chú nhìn tấm lưng rời đi của Thẩm Thần.<br><br>Chợt âm thanh của Tề Hoa ở bên cạnh lập tức cắt đứt đường nhìn của hắn, Tư Hạ quay sang nhìn muội muội.<br><br>Tề Hoa mang sắc mặt ủ rủ nghiêng đầu tựa vào vai ca ca mệt mỏi nói:\"Ca ca, muội mệt.<br><br>Huynh có thể nào đưa muội về được không?\"<br> <br>Tư Hạ đương nhiên đồng ý, hắn đứng dậy nói lời tạm biệt đến mọi người.<br><br>Sau đó đưa Tề Hoa rời đi, huynh muội bọn họ vừa ra khỏi thanh lâu thì đã bắt gặp Thẩm Thần vừa mới rời khỏi, Tề Hoa ở bên cạnh Tư Hạ lập tức lật mặt cười nói:\"Tự nhiên muội khỏe hẳn ra.<br><br>A, vừa hay gặp ngài ấy ở đây, huynh đi với ngài ấy về trước đi.<br><br>Muội có việc đi trước, tạm biệt ca ca.\"<br>Lời còn chưa kịp thoát ra khỏi miệng thì Tề Hoa đã biến mất không thấy bóng dáng đâu để lại Tư Hạ đứng ngơ ra.<br><br>Chợt Thẩm Thần nghe thấy giọng nói quen thuộc, y quay người nhìn thấy Tư Hạ đang đứng ngơ người ra, y hơi nghiêng đầu ngạc nhiên hỏi đối phương:\"Ngươi cũng đi dạo sao? A Hạ?\"<br>Tư Hạ thu hồi lại dáng vẻ ngơ người, hắn gật đầu bước đi đến chỗ y hỏi:\"Nếu không phiền có thể cho ta đi cùng được không?\", Thẩm Thần đương nhiên đồng ý với lời này của hắn ngược lại y còn cười nhẹ nói:\"Có người đi chung cũng vui hơn là đi một mình.\"<br>Sau cuộc nói chuyện đó, Tư Hạ cùng Thẩm Thần đi dạo trên con đường phố đông người qua.<br><br>Khắp con phố được trang trí lộng lẫy nhiều màu sắc, khung cảnh của con phố khiến Thẩm Thần nhớ đến chuyện đồng môn trước khi phi thăng.<br><br>Thẩm Thần vừa nhớ đến liền cảm thấy đau lòng, y cố gắng quên chuyện quá khứ.<br>Tư Hạ nhìn sang y, ánh mắt của hắn chợt chạm phải đôi mắt mang tia buồn rầu của Thẩm Thần, hắn nhẹ giọng hỏi:\"Ngươi có sao không? Ta thấy ngươi hình như có chuyện buồn thì phải!\", Thẩm Thần nhìn sang hắn lắc đầu bảo \"không có\", Tư Hạ không phải là người thích tò mò chuyện người khác cho nên hắn đương nhiên cũng chả hỏi gì thêm sau câu nói đó của y.<br>\"Mẫu thân, người xem.<br><br>Bọn họ giống như một cặp đôi trời sinh, màu y phục trên người bọn họ rất giống nhau.\"<br>\"Ấy, con không nên nói như vậy.<br><br>Bọn họ chỉ là bằng hữu thôi.\", cuộc trò chuyện của hai mẹ con họ đều bị Tư Hạ thu vào tai.<br><br>Khuôn mặt anh tuấn của hắn chợt đỏ lên, Thẩm Thần bên cạnh lại không hề để ý đến những lời bọn họ nói.<br><br>Tư Hạ quay sang nhìn y, ánh mắt của hắn nhìn khuôn mặt ôn nhu không có một chút biểu cảm của Thẩm Thần.<br>Hai người họ cứ đi mãi đến một con sông, khắp con sông đầy những đèn hoa đăng trôi trên mặt sông cộng thêm ánh trăng khuyết hình lưỡi liềm tỏa ra trên bầu trời đầy vì sao tạo ra một khung cảnh tuyệt đẹp vào ban đêm.<br>Thẩm Thần cùng Tư Hạ cầm mỗi người chiếc đèn hoa đăng, hai người họ bước từng bước xuống những bậc thang đá, cả hai cùng nhau cúi người thả chiếc đèn trong tay xuống mặt sông mang theo lạnh lẽo của ban đêm.<br><br><br>Ánh mắt của Tư Hạ nhìn theo chiếc đèn hoa đăng đang dần dần trôi xa bờ: Mong muội muội có thể sống tiếp, mong bản thân có sống lâu thêm một chút để nhìn thấy muội muội trưởng thành.<br>Ánh mắt của hắn vẫn luôn dõi theo đèn hoa đăng cho đến khi ánh đèn đó không còn xuất hiện, hắn mới thu hồi ánh mắt của bản thân dời ánh mắt sang Thẩm Thần ở bên cạnh.<br><br>Đôi mắt của hắn nhìn mãi đối phương đến nổi trái tim của hắn chợt đau nhói trước sự im lặng không đáp của y, Tư Hạ không chịu sự im lặng đó của người bên cạnh, hắn liền lên tiếng hỏi:<br>“A Hy, ngươi từng yêu ai bao giờ chưa?”, đáp lại câu hỏi đầy bất ngờ của Tư Hạ thì lại là một cái lắc đầu không đáp.<br><br>Thẩm Thần im lặng một lúc lâu mới lên tiếng:”Bản thân ta chưa từng yêu ai và cũng không hề biết tình yêu là gì!”<br>“Ngươi thật sự không biết tình yêu là gì sao?”, Thẩm Thần gật đầu nhưng ánh mắt của y lại để trên những đèn hoa đăng mang nhiều màu sắc khác trôi trên sông.<br><br>Tư Hạ đứng bên cạnh giải thích:”Đó là một thứ tình cảm rất đẹp.<br><br>Khi ngươi gặp một người khiến trái tim ngươi đập một cách điên loạn đến nỗi không khống chế được, cảm xúc cũng theo đó mà dâng trào.”<br>“Thì ra là như vậy.<br><br>Nếu nói vậy thì ta từng thích một người, nhưng đối phương lần nào cũng trốn tránh, chống đối lại lời nói của ta.<br><br>Đến bây giờ ta vẫn còn thích người đó.”, lời nói của Thẩm Thần thản nhiên nhường như y biết tình yêu là gì! Nhưng y nào biết lời nói đó của bản thân như con dao đâm thẳng vào trái tim của Tư Hạ.<br><br>Hắn đem lòng yêu thầm y nhưng đến cuối cùng y lại có người khác, lòng hắn đau nhói dữ dội.<br>Nhưng Tư Hạ nào hay biết người mà Thẩm Thần yêu lại là hắn, Tư Hạ hắn nhiều lần vì người khác mà chống đối lại lời nói của y, có những lần nói chuyện hắn nhường như muốn trốn tránh y.<br><br>Yêu đến nỗi không biết bản thân y đã yêu từ lúc nào và vì cái gì mà yêu hắn đến nỗi quên mất bản thân mình.<br>Hai con người yêu thầm đối phương nhưng nào không hay biết đối phương cũng yêu mình.<br><br>Một người yêu muốn bày tỏ tình yêu của mình với đối phương, một người yêu trong che giấu nỗi sợ hãi, sợ đối phương từ chối.<br>Một buổi đêm cứ thế mà trôi qua, Thẩm Thần và Tư Hạ mang thần sắc khác thường trở về phủ của Lý Tinh Trường.<br><br>Tư Hạ mang khuôn mặt rầu rĩ đi về phòng, Thẩm Thần mang khuôn mặt lo lắng nhìn bóng lưng u sầu của Tư Hạ đi về phòng.<br>Hai người họ chỉ nói một câu sau đó xoay người bước vào phòng.<br><br> <br>Đêm hôm đó, cả hai người đều không ngủ được, không phải vì men rượu vẫn còn trong người mà do cuộc nói chuyện ở bờ sông khiến cả hai người phải suy ngẫm cả đêm.<br>Bọn họ ở lại phủ Lý Tinh Trường thêm hai ngày để những người khác có thời gian nghỉ ngơi trước khi lên đường.<br><br>Sau hai ngày, bọn họ tiếp tục hành trình ngao du khắp nơi, Lý Tinh Trường đặc biệt đi đến tiễn bọn họ một đoạn đường.<br><br>Bọn người Tư Hạ, Ngô Thanh và Lăng Tiêu đương nhiên đáp lại đối phương là cái chấp tay cúi đầu chào.<br>Sau chuyện đó, bọn họ đi ngao du thế gian vậy mà đã được hai mươi năm, Nghị Dương kiên trì đi làm nhũn đủ cách khiến bọn người Ngô Thanh ngày càng chán ghét hắn.<br><br>Trong hai mươi năm đó, bọn họ đụng độ không ít yêu tu và ma tu nhưng tất cả đều vượt qua.<br>Trong những năm gần đây, Tư Hạ vẫn không bỏ cuộc mà luôn yêu thầm Thẩm Thần và bên cạnh đó Ngô Thanh luôn lên kế hoạch tạo điều kiện cho bọn họ nhưng cuối cùng lại bị cảm xúc của Tư Hạ phá hoại nhưng hắn không vì vậy mà buồn rầu ngược lại còn hưng phấn hơn trước.<br>Cho đến một ngày, một lá thư từ Tư gia chuyển đến tay Tư Hạ, hắn cầm lá thư nhìn hồi lâu mới mở ra xem.<br><br>Vừa xem xong, ánh mắt của hắn lập tức xuất hiện nỗi buồn.<br><br>Cả đêm đó, Ngô Thanh không nói không rằng đẩy Thẩm Thần đến dỗ dành an ủi Tư Hạ mặc dù y đã mệt đến nổi không đi được.<br>Trong lá thư viết rằng, phụ thân của hắn là Tư Thiên Hạo đang nằm trên giường vì bệnh nặng, Tư Thiên Hạo muốn Tư Hạ trở về gặp mặt một lần trước khi chết.<br>Sau khi biết nội dung của lá thư, Thẩm Thần cố gắng an ủi dỗi Tư Hạ, y bảo rằng:”Nếu phụ thân của ngươi muốn gặp ngươi, vậy thì chúng ta trở về đó một chuyến.<br><br>Bọn ta sẽ đi cùng với ngươi đến thăm ông ấy, có được không?”<br>Sau lời nói đó của y thì Tư Hạ gật đầu cố gắng bình ổn cảm xúc, vì khóc rất lâu nên hắn cũng thấm mệt mà ngủ thiếp đi trong lòng Thẩm Thần.<br><br>Y không ý đến hành động này của hắn ngược lại y còn ôm chặt đối phương vào lòng.<br><br>Tư Hạ cảm nhận được sự ấm áp đang lan tỏa khắp người mới yên tâm ngủ yên trong lòng y.<br><br>"]