["<br>","<br>Lớp khói bụi nhanh chóng tản ra, ả nhấc thanh kiếm lên.<br><br>Trên mặt đất là một cái hố khá lớn, nhìn qua cũng biết sức mạnh của ả đến đâu.<br><br>Ả nhìn cái hố rồi nhìn khung cảnh xung quanh, lúc này một mũi tên bay đến chỗ ả.<br><br>Ả ta còn chưa kịp phản ứng thì mũi tên đó đã xuyên qua người ả, miệng phun máu không ngừng, ả ngã xuống cái hố mà bản thân ả tạo ra.<br>Trước khi chết, ả ta cuối cùng cũng tìm được người bắn mũi tên đó.<br><br>Bạch y xuất trần, toàn thân mang đầy khí chất của một vị thần đứng trên mái nhà, giương mặt tuấn tú không cảm xúc khiến bao nhiêu thiếu nữ nhìn qua cũng phải động lòng, đôi mắt phượng lạnh lẽo nhìn ả ta rơi xuống hố tự ả đào ra.<br>Đương nhiên người bắn mũi tên đó là Thẩm Thần.<br>Sau khi xử lý xong một yêu tu, Thẩm Thần đang tính xem tình hình bên trên như thế nào thì Mạc Hồ đã xuất hiện.<br><br>Hắn đứng trên mái nhà đối diện nhìn y, đôi mắt đỏ tươi nhìn y.<br><br> <br>Mạc Hồ đối với người khác thì đôi mắt đó chứa đựng ma khí vô cùng khủng khiếp nhìn qua cũng phải sợ hãi.<br>Nhưng hắn đối với Thẩm Thần thì lại khác, đôi mắt đó lại không chứa ma khí ngược lại là chứa đựng sự ôn nhu của trước kia.<br><br>Mạc Hồ nở nụ cười ôn nhu nhìn y hỏi:\"Không ngờ thuộc hạ của bổn tọa lại bại dưới tay một vị thần chưa ai biết đến.<br><br>Nếu bổn tọa đoán không nhầm thì ngươi mới phi thăng lên không lâu nhỉ?\"<br>Thẩm Thần nhìn sư đệ đã hắc hóa trước mặt mình.<br><br>Trong lòng y vừa đau xót vừa khó chịu, bây giờ y không biết nên trả lời như thế nào với người này đây.<br><br>Thật sự y không tài nào nghĩ ra được câu trả lời cho câu hỏi này của Mạc Hồ.<br>Trong lúc Thẩm Thần đang buồn phiền vì không biết xưng hô như thế nào với Mạc Hồ thì tất cả người trong thành đang chậm rãi tiến đến chỗ hai người họ.<br><br>Mỗi người đều cầm một món vũ khí khác để phòng thân, bọn họ đến không phải vì nộp mạng mà đến vì bảo vệ thành, có lẽ là bọn họ cảm thấy trận chiến kéo dài sẽ không có kết cục nên họ phải tự mình ra tay.<br>Mạc Hồ chấp tay sau lưng nhìn xuống đám người đang tìm đến cái chết, hắn cười lạnh liếc qua họ một lượt, ánh mắt sát khí khiến không ít người phải bỏ cuộc vì run sợ.<br><br>Mạc Hồ nhìn sang Thẩm Thần nói:\"Ngươi nhìn xem ngay cả người trong thành cũng biết đứng chiến đấu, ngươi cần gì phải hạ phàm với những con người này?\"<br>Giọng nói của hắn vô cùng rõ ràng lại to rõ khiến không ít người bất ngờ với thân phận của Thẩm Thần.<br><br>Bọn họ đồng thoạt nhìn về phía Thẩm Thần như nhìn thấy hy vọng, y không để ý đến người trong thành, y nhìn Mạc Hồ cất tiếng:\"Họ đứng lên chiến đấu là họ có sự kiên quyết và không khuất phục.<br><br>Ta hạ phàm là đến giúp họ thành công bảo vệ thứ đó.\"<br>Mạc Hồ nghe xong im lặng không nói gì, hắn nhìn lên bầu trời bị mây đen bao phủ.<br><br>Trên đó là trận chiến giữa hai binh sĩ của Thiên và Ma, bọn họ đánh liên tục không ngừng nghỉ.<br><br>Lúc này Mạc Hồ mới nói:\"Được, vậy hai ta đấu tay đôi đi.<br><br>Nếu bổn tọa thắng thì ngươi phải làm theo điều kiện mà ta giao, nếu ngươi thắng thì ta sẽ tự động rời khỏi nơi này và không bao giờ làm hại đến người của nơi này.\"<br>Thẩm Thần có chút do dự nhưng cuối cùng y vẫn chấp nhận điều kiện của Mạc Hồ.<br><br>Mạc Hồ chỉ cười rồi cầm kiếm lao đến chỗ y như vũ bão, một kiếm hạ xuống người Thẩm Thần.<br><br><br>Thẩm Thần lại không phải người tầm thường, y nhẹ nhàng né được một kiếm của hắn.<br><br>Uy lực từ thanh kiếm của Mạc Hồ vô cùng lớn khiến cả tòa nhà phải sập.<br>Người dân đứng bên dưới cũng phải thót tim vì một kiếm này của Mạc Hồ.<br><br>Mạc Hồ liên tục đánh vào chỗ hiểm của đối phương nhưng lần nào cũng bị phá giải.<br><br>Hai người, một thần một ma đánh nhau ở mặt đất rồi lại nhanh chóng đánh giữa không trung.<br>Binh sĩ của hai bên cũng bị cảnh đánh hấp dẫn của hai người mà ngừng lại.<br><br>Người trên dưới đều dõi theo hai người họ, tốc độ đánh của cả hai không ai bắt kịp.<br><br>Bọn họ chỉ thấy hai tia sáng liên tục va chạm vào ngay trên bầu trời.<br>Sau một canh giờ dài đằng đẵng, Mạc Hồ rơi thẳng xuống mặt đất khiến mặt đất vỡ ra tạo ra một cái hố rất lớn.<br><br>Những tòa nhà gần đó bị uy lực này làm sập không ít, Thẩm Thần một thân bạch y không dính hạt cát nào nhẹ nhàng đáp xuống mặt đất.<br>Y cất bước đến cái hố, đôi mắt phượng mang theo lo lắng nhìn xuống.<br><br>Mạc Hồ đứng bên dưới ngẩng đầu nhìn lên, khóe môi hắn lộ ra một dòng máu đỏ tươi, hắn thu hồi thanh kiếm trong tay nói:\"Xem ra ta đã thua, ta sẽ làm theo lời hứa mà rời khỏi đây.\"<br>Thẩm Thần còn chưa kịp cất lời thì hắn đã biến mất, yêu ma tu thấy Ma đế thua cũng nhanh chóng bỏ chạy.<br><br>Mây đen cũng dần dần tản ra, mặt trời cũng theo đó mà dần dần lộ ra.<br><br>Tia sáng từ mặt trời soi sáng gương mặt tuấn tú của Thẩm Thần.<br>Thấy Ma đế đã đi, người trong thành tung hô vui mừng.<br><br>Thẩm Thần nhìn bọn họ mỉm cười rồi biến mất, đội quân Thiên giới cũng biến mất theo y.<br><br>Sau màn tung hô đó, người dân nhanh chóng đi tìm y để báo đáp lại không tìm thấy, mặc dù bọn họ có phần thất vọng nhưng bọn họ lại biết được thân phận của y.<br>Tin chiến thắng của Thẩm Thần nhanh chóng được lan truyền khắp Thiên giới, nhiều người ở Thiên giới có phần bất ngờ về tin tức này.<br> <br><br>Tin tức chiến thắng này cũng truyền đến Thiên Đế, Thiên Đế ngay lập tức truyền y vào Thần điện để thực hiện theo lời hứa.<br>Sau trận chiến lần này, thế lực của Thủy điện càng thêm vững chắc và mạnh mẽ hơn trước.<br><br>Vì điều này mà không ít người đến tặng quà làm thân nhưng đều bị Phong Trần khéo léo từ chối và hắn cũng có thêm công việc làm.<br>Riêng về phần Thẩm Thần, sau khi có được chức vị chiến thần và có điện vàng riêng.<br><br>Mỗi ngày y đều bận rộn bù đầu bù cổ, nói đúng thì y chỉ có mỗi công việc là huấn luyện và điều phối chuyện quân sự nhưng chuyện y bận rộn là có thật.<br>Hầu như thời gian còn lại của y dành để xem và giúp người dân qua lời cầu khẩn của họ.<br><br>Sau trận chiến đó, danh tiếng của y vang lên vượt trội, vô số ngôi miếu thờ y mọc lên nhanh như thổi.<br><br>Điều khiến y càng bất ngờ hơn nữa là tượng thần đều điêu khắc y như đúc người thật.<br><br>Từ khuôn mặt đến hình thể đều y chang không sai sót.<br>Thẩm Thần bất ngờ điều tra mới biết, ngày hôm đó có một họa sĩ.<br><br>Hắn ghi nhớ lại khuôn mặt lẫn hành động ngày hôm đó của y, sau khi biết y là thần nên hắn cố gắng vẽ lại bức tranh chân dung y và đưa bức tranh đó đến người làm tượng.<br><br>Cho nên mới có chuyện tượng thần y đúc với người thật.<br><br>Thẩm Thần sau khi biết chuyện đó liền cảm thán với tài năng của người họa sĩ đó.<br>Trở lại Thiên giới, tin tức Thẩm Thần được Thiên Đế ban cho chức chiến thần nhanh chóng truyền đến tai một người.<br><br>Tương lai của Thẩm Thần đều bị thay đổi khi người này xuất hiện.<br><br>"]