["<br>","<br>Mùa thu rực rỡ bao phủ khắp núi Thanh Nguyệt dưới mắt Trường Hạ nhưng cớ sao trong mắt nghĩa phụ hắn không phải mùa thu mà là mùa xuân nhẹ nhàng.<br><br>Thẩm Thần ngồi dưới gốc cây anh đào, đôi mắt đen nhắm liền, lưng tựa vào thân cây cảm nhận sự xinh đẹp cùng cảm giác mát lạnh của mùa xuân.<br>Lúc này, một nam nhân thanh y chậm rãi đi đến chỗ y, âm thanh ấy không lớn cũng không nhỏ đủ để thu hút đôi mắt của Thẩm Thần.<br><br>Đôi mắt nhắm liền của y chợt mở ra dời sang khuôn mặt của nam nhân đó, sự ngạc nhiên lập tức xuất hiện trong ánh mắt của Thẩm Thần.<br><br>Đối phương còn chưa bước đến, y bất ngờ đứng dậy mang sự vui mừng chạy đến ôm lấy người nọ.<br>“Sư phụ, thật sự là người sao? A Thần không phải nằm mơ chứ?”, Thẩm Thần ôm chặt lấy người sư phụ Huyền Phong, cảm xúc vui mừng trên khuôn mặt y lập tức biến đổi thành những giọt nước mắt nhớ thương đã lâu.<br><br>Thẩm Thần vùi khuôn mặt đầy lệ vào bờ vai của sư phụ khóc lóc bảo rằng:”Sư phụ, con thật sự rất nhớ người! Sư đệ đi rồi, thế gian này chỉ còn có một mình A Thần ở lại.<br><br>Con thật sự rất cô đơn.”<br>Huyền Phong vươn tay vuốt ve tấm lưng run rẩy của đồ đệ như sự dỗ dành cho nỗi thương nhớ của y, giọng nói quen thuộc năm ấy mang theo sự an ủi cất lời:”A Thần, sư phụ xin lỗi vì bỏ rơi con.<br><br> <br>Xin lỗi vì đã khiến con phải sống như thế này.<br><br>Ta thật sự không muốn làm như vậy.”, Thẩm Thần chậm rãi rời khỏi bờ vai của sư phụ, đôi mắt ươn ướt giọt lệ nhìn Huyền Phong, y nhẹ giọng lắc đầu đáp:”Người không có lỗi, nếu bản thân con có thể nhìn ra được vấn đề của sư đệ.<br><br>Sư phụ người nhất định sẽ không như bây giờ.”<br>Huyền Phong đương nhiên hiểu được nỗi lòng và cảm xúc của đồ đệ, hắn vươn tay chạm vào khuôn mặt của Thẩm Thần.<br><br>Đầu ngón tay Huyền Phong lau nhẹ những giọt nước mắt ấy nói rằng:”Con không có lỗi chỉ là Thiên Mệnh quá tàn nhẫn với chúng ta.<br><br>A Thần, cả môn sư chúng ta chỉ còn lại một mình con cho nên sư phụ mong rằng A Thần con có thể tỉnh lại để tiếp tục sự nghiệp của môn sư chúng ta.”<br>Mí mắt của Thẩm Thần chợt hạ xuống che nửa con ngươi mắt, cảm xúc khó tả trong đôi mắt liền bị mí mắt che đi nhưng loại cảm xúc đó làm sao có thể qua được đôi mắt tinh tường của Huyền Phong.<br><br>Khuôn mặt thanh tú năm đó chợt hiện rõ nụ cười dịu dàng, hắn xoa nhẹ đầu Thẩm Thần nói rằng:”Đứa trẻ ngốc này, lẽ nào bản thân con không muốn trở về hiện thực.<br><br>Không muốn trở về bên cạnh nghĩa tử Trường Hạ của con sao?”<br>“Đứa trẻ Trường Hạ đó không phải đang ở chùa m Đô sao?”, cảm xúc khó tả trong đôi mắt của y chợt biến mất thay vào đó là sự ngạc nhiên pha lẫn cảm xúc bất ngờ khi nghe thấy sư phụ nhắc đến nghĩa tử.<br><br>Huyền Phong thu tay, đôi mắt hắn nhìn thấy cảm xúc ngạc nhiên của đối phương lập tức bật cười nói:”Chùa m Đô làm sao có thể giữ chân một kẻ si tình như đứa trẻ Trường Hạ.<br><br>A Thần à, con xem không phải còn nghĩa tử ở bên cạnh bầu bạn sao! Hơn nữa, tình cảm của đứa trẻ này dành cho con đã vượt qua tình phụ tử.<br><br>Loại tình cảm đó, lẽ nào A Thần con không cảm nhận được?”<br>\"Nhưng mà, bản thân con lại không đủ dũng khí dám đối mặt với A Hạ.<br><br>Bởi vì trước kia chính bản thân con từng thất hứa với đối phương.\", Huyền Phong thở dài lắc đầu trước lời nói của đồ đệ nhưng bản thân hắn cũng không quên an ủi nỗi lòng của Thẩm Thần:\"Đối phương nhất định sẽ hiểu cho con.<br><br>Trường Hạ sẽ không trách mắng cho nên đừng làm khổ bản thân mình, hãy trở về với hiện thực và bắt đầu một cuộc sống mới với người con thương.\"<br>\"Nếu con rời khỏi mộng cảnh này, vậy sư phụ người sẽ như thế nào sau khi mộng cảnh này vỡ đi?\", hắn không nhanh chóng đáp lời y, bàn tay của Huyền Phong chợt chìa tay ra đỡ lấy bông hoa anh đào mềm mại đang rơi xuống.<br><br>Ánh mắt của hắn nhìn những cánh hoa màu hồng phần xinh đẹp hồi lâu mới cất lời:\"Bản thân ta vốn không phải người của mộng cảnh này.<br><br>Bây giờ ta chỉ là một linh hồn cho nên việc mộng cảnh vỡ chẳng có liên quan gì đến Huyền Phong ta.\"<br><br>Thẩm Thần thầm thở ra một hơi sau khi nghe xong lời của sư phụ, một cảm giác nhẹ lòng chợt ngoi lên ngay sau câu nói \"chẳng liên quan gì\" của Huyền Phong.<br><br>Bản thân Thẩm Thần biết y đang nói chuyện gì và cũng biết hậu quả của nó.<br><br>Hai từ \"mộng cảnh\" phát ra từ miệng y ý chỉ nơi hiện tại hai người đang đứng.<br>Theo những gì trong sách mà nói, bản thân một người trong trận pháp mộng cảnh không thể nào tự phá hủy nhưng đó là sách viết để dọa những người khác.<br><br>Thật ra, mọi trận pháp đều có cách giải riêng biệt và bản thân Thẩm Thần đương nhiên biết cách giải trận pháp, phá vỡ mộng cảnh trở về hiện thực nhưng mà…<br>Nhưng mà cái gì?<br>Chính vì điều đó, y vĩnh viễn sẽ không gặp lại người sư phụ này! Không nghe thấy những lời chọc ghẹo của người, không nhìn thấy khuôn mặt hiền từ của người.<br><br>Chỉ vướng lại một hình bóng của sư phụ năm đó trong nỗi thương nhớ của Thẩm Thần.<br><br>Loại cảm xúc đó vốn đã bị phai đi từng chút một chút một của mấy năm trước cớ sao bây giờ lại trở lại.<br><br>Cớ sao lại nặng nề thêm?<br>Có lẽ trong lòng y, vị sư phụ Huyền Phong luôn chăm sóc Thẩm Thần từ nhỏ đến lớn, luôn bảo vệ y khỏi những thứ nguy hiểm trên thế gian này.<br><br>Ở trong mắt Thẩm Thần, người đã không còn là sư phụ mà chính là một người cha luôn hết lòng chăm sóc và bảo vệ đứa con nuôi.<br><br>Lúc này, trái tim y nhường như cảm nhận được sự run rẩy khi phải chia xa với người thân, Thẩm Thần che giấu nỗi lòng cất lời:\"Sư phụ! A Thần có thể gọi người một tiếng phụ thân được không?\"<br>Lần này, Huyền Phong lập tức chủ động ôm lấy người trước mặt vào lòng, đôi mắt đen của hắn cố gắng kìm nén những giọt nước mắt nửa vui nửa buồn.<br><br>Hắn vui vì đồ đệ mà bản thân hết lòng chăm sóc và bảo vệ như con ruột thế mà có thể cho Huyền Phong hắn nghe thấy một tiếng \"phụ thân\" nhưng bên cạnh sự vui mừng thì cảm xúc buồn bã không thể thiếu cũng chỉ vì chính Huyền Phong hắn không thể sống lâu thêm một chút để có thể mỗi ngày nghe y gọi mình một tiếng \"phụ thân\".<br><br>Loại cảm xúc này thật sự khiến hắn rất đau lòng, Huyền Phong nhắm mắt cảm nhận loại cảm xúc đó, giọng nói nhẹ nhàng, trầm lắng vang lên bên tai y:”Từ lúc ta nhặt con về nuôi dưỡng đến khi trưởng thành.<br><br>Huyền Phong ta vẫn luôn xem A Thần con là đứa con ruột thịt của mình.<br><br>Trong mắt ta, con không phải là đồ đệ mà chính là nhi tử của ta mà bản thân hết lòng yêu thương chăm sóc.”<br>“A Thần con, từ trước đến giờ vẫn luôn xem người là cha ruột, bản thân con vẫn luôn muốn gọi người một tiếng ‘phụ thân’.<br><br> <br>A Thần rất vui vì cuối cùng bản thân cũng có cơ hội được gọi.”, Thẩm Thần ôm chặt lấy Huyền Phong nói ra lời trong lòng cho sư phụ nghe.<br><br>Giọng nói nhẹ nhàng mang cảm xúc vui mừng của y vang lên:<br>“Phụ thân!”, chỉ hai chữ ngắn gọn thoát ra từ miệng đứa trẻ mà chính hắn luôn coi là nhi tử mang một cảm giác ấm áp xoa dịu tấm lòng Huyền Phong.<br><br>Hắn ôm chặt lấy y hơn như muốn giữ lại cái ôm tình cảm này, giữ lại khoảnh khắc vui mừng này.<br><br>Lâu thêm một chút, bản thân Huyền Phong chỉ cần thời gian của hắn dài ra thêm một chút để có thể cảm nhận được cảm xúc hiện tại.<br>Nhưng trớ trêu thay cho một khung cảnh hạnh phúc của đôi phụ tử thì linh hồn Huyền Phong bắt đầu dần dần mờ nhạt đi, nhường như là sự báo hiệu cho thời gian của hắn ở thế gian này đã hết.<br><br>Huyền Phong biết mình không còn nhiều thời gian đành phải cố kìm nén nỗi lòng, hắn chậm rãi buông lỏng người trong lòng.<br><br>Bàn tay của hắn vươn lên chạm vào khuôn mặt Thẩm Thần, khóe môi cong lên nở nụ cười hiền từ nói rằng:\"Thời gian của ta ở thế gian này cũng sắp hết.<br><br>A Thần à, điều duy nhất mà phụ thân muốn thấy nhất ở bản thân con! Chính là nhìn thấy con sống một cuộc đời hạnh phúc bên người con thương.\"<br>Thẩm Thần hướng ánh mắt đau lòng nhìn khuôn mặt hiền từ của phụ thân đang dần dần mờ nhạt, y cố kìm nén cảm xúc buồn bã xuống tận đáy lòng.<br><br>Thẩm Thần nhẹ gật đầu mỉm cười đáp:\"Vâng, A Thần nhất định sẽ thực hiện.\"<br>\"Phụ thân, kiếp này con rất vui vì được sống cùng người, cảm nhận được sự yêu thương và bảo vệ của phụ thân.<br><br>A Thần mong rằng kiếp sau con vẫn có thể làm nhi tử của người.\"<br>Huyền Phong vươn tay xoa đầu Thẩm Thần, hắn cười cười nói:\"Đứa trẻ ngốc…!\", Huyền Phong thốt ra ba chữ ngắn ngủi nhưng lại chứa đựng cảm xúc buồn bã khi phải chia xa với đứa con xem như ruột thịt.<br><br>Nhưng biết làm sao khi thời gian của bản thân hắn ở thế gian này sắp hết, loại cảm xúc nặng nề trong trái tim cớ sao lại không phai mà càng thêm nặng? Lẽ nào bản thân hắn không muốn rời đi, không muốn rời khỏi thế gian này!<br>Vốn dĩ trong lòng Huyền Phong hắn sớm đã có đáp án!.<br><br>"]