["<br>","<br>Sau một tháng giăng bẫy bắt kẻ nội gián thì hai người họ cuối cùng cũng thành công nhưng điều đáng nói ở đây, kẻ nội gián truyền tin cho Ma đế không ai khác chính là Phong Trần – ca ca của Phong Mặc.<br><br>Khi biết được kẻ nội gián là ca ca thân yêu của bản thân, Phong Mặc như rơi vào hố sâu tuyệt vọng nói không nên lời chỉ biết ôm mặt khóc lóc.<br><br>Trường Hạ ở bên cạnh thấy người như vậy cũng đồng cảm một phần nào với Phong Mặc, hắn an ủi đối phương nhưng vô ích chỉ có thể âm thầm tìm cách giúp ca ca của Phong Mặc.<br>Trường Hạ vì không muốn nhìn thấy Phong Mặc đau khổ như vậy mà không màng đến sức khỏe liên tục suy nghĩ cách giúp đỡ đối phương khiến cơ thể dần dần kiệt sức.<br><br>Cơ mà, mệnh hắn như thế nào mà rất may mắn thế mà tìm ra được nguyên do buộc Phong Trần phải làm kẻ nội gián.<br><br>Trường Hạ không nhiều lời lập tức đem bằng chứng trong sạch của đối phương đến chỗ Tịch Nhiên, mong nàng xem xét tha tội cho ca ca Phong Mặc.<br>Tịch Nhiên ngồi nhìn những bằng chứng trong tay mà Trường Hạ đưa đến, nàng im lặng suy nghĩ thật lâu mới quả quyết cất lời bảo:”Được, quả nhân sẽ tha tội cho hắn.<br><br>Nói là tha nhưng vẫn phải chịu phạt để làm gương cho kẻ khác noi theo.<br><br>Truyền lệnh của quả nhân, phạt Thủy Thần chịu hai lần Sấm Ký đánh và cấm túc ba tháng.\", Trường Hạ cảm giác như gánh nặng không mấy có trong lòng được gỡ xuống khi nghe thấy lệnh của Tịch Nhiên.<br> <br><br>Dù sao bản thân hắn đã cố hết sức giúp đỡ đối phương, mặc dù có thể thoát khỏi cái chết nhưng cũng không tránh khỏi chuyện nằm liệt giường vài tháng.<br><br>Sau đó, Trường Hạ mang lệnh của Tịch Nhiên đến chỗ Phong Mặc nói ra.<br><br>Đối phương nghe thấy ca ca được tha tội chết liền vui mừng mà liên tục \"cảm ơn\" Trường Hạ.<br><br>Hắn đương nhiên không dám nhận lời này của Phong Mặc, bởi vì Trường Hạ hắn làm vậy cũng chỉ muốn thay mặt nghĩa phụ trả lại những ân tình mà y đã nợ đối phương năm xưa.<br><br>Phong Mặc thấy đối phương từ chối nhận lời \"cảm ơn\" của bản thân, hắn dĩ nhiên biết Trường Hạ làm vậy cũng vì muốn thay Thẩm Thần trả ân tình năm xưa nhưng đối phương nào có biết thật ra nghĩa phụ của Trường Hạ không hề nợ ân tình gì hắn.<br><br>Dù là biết như vậy song bản thân Phong Mặc nào ngăn cản được ý tốt mà đối phương làm với hắn.<br><br>Phong Mặc nghĩ đến việc Trường Hạ giúp ca ca thoát được một mạng liền cảm thấy bản thân hắn thật vô dụng, chỉ biết ngồi một chỗ ôm mặt khóc lóc chẳng làm được gì nhưng cái suy nghĩ đó của hắn cũng nhanh chóng bị lời nói của Trường Hạ cắt đứt, đối phương nói rằng:\"Chấp bá đừng cảm thấy bản thân vô dụng, nếu người không cùng con giăng bẫy thì làm sao phát hiện ra chấp đại bá bị Ma đế dùng thuật điều khiển.<br><br>Dù sao mọi chuyện cũng đã qua, chấp bá đừng nên dằn vặt bản thân.<br><br>Không phải chấp đại bá đang cần người chăm sóc sao?\"<br>Lời nói của Trường Hạ như ánh sáng ấm áp mang an ủi đến sự nặng nề trong lòng Phong Mặc.<br><br>Đối phương hít nhẹ một hơi liền gỡ bỏ cảm xúc tiêu cực trong lòng, gật đầu đáp:\"Cảm ơn con.<br><br>Dù sao cũng vì bọn ta mà khiến Trường Hạ con lao tâm tổn sức.<br><br>Con cũng nên trở về nghỉ ngơi đi.\", Trường Hạ nghe thấy những lời như vậy cũng hiểu được lòng tốt của trưởng bối như Phong Mặc đối với một vãn bối như hắn và đương nhiên Trường Hạ cũng hiểu sức khỏe của bản thân đang nằm ở giới hạn nào.<br><br>Sau lời nói của người trước mặt, hắn không còn gì việc náng lại liền nói lời tạm biệt với đối phương sau đó xoay người rời đi trước mắt của Phong Mặc.<br>Trường Hạ đi một thẳng mạch trở về \"Trì Dương điện\" nghỉ ngơi.<br><br>Bước chân của hắn vừa đặt lên bậc thang đầu tiên thì một tên nô tài từ phía xa chạy đến, đối phương nhìn thấy Trường Hạ hắn liền mừng rỡ chạy đến hành lễ:\"Tham kiến đại nhân.\", ánh mắt mang sự kinh ngạc của Trường Hạ nhìn người trước mặt hỏi:\"Bệ hạ muốn ta làm gì sao?\" <br><br>Tên nô tài cũng không dám vòng vo liền nói thẳng vấn đề cho Trường Hạ biết:\"Vâng, bệ hạ sai nô tài đến bảo đại nhân vào thần điện một chuyến.<br><br>Nói rằng có chuyện gấp cần bàn bạc với ngài.\", Trường Hạ nào dám từ chối trước lệnh của sư tỷ, hắn im lặng điều chỉnh hơi thở mới chậm rãi bảo rằng:\"Được, ngươi dẫn đường đi.\"<br>Đối phương không dám chậm trễ liền nhanh chóng đưa Trường Hạ đến chỗ Tịch Nhiên.<br><br>Nói là vào thần điện một chuyến thế mà tên nô tài này lại dẫn hắn đến tẩm cung của nàng, Trường Hạ mang khuôn mặt ngơ ngác nhìn khung cảnh lạ lẫm xung quanh giây lát mới phát giác ra chuyện bản thân đi sai chỗ.<br><br>Hắn định lên tiếng hỏi thì đối phương chợt ngừng bước khiến Trường Hạ hắn ở phía sau cũng ngừng theo, tên nô tài đứng bên ngoài tôn kính lớn tiếng nói:\"Bẩm bệ hạ, Trường đại nhân đã đến.\", đáp lại câu nói của đối phương là giọng nói nửa lạnh của Tịch Nhiên, nàng bảo rằng:\"Bảo người vào đi.\" <br>Tên nô tài quay sang nhìn Trường Hạ giây lát sau câu nói của người bên trong, đối phương nhanh chóng lui về sau nhường đường cho người bên cạnh đi.<br><br>Trường Hạ liền thu lại thần sắc ban nãy, hắn đi đến chậm rãi vươn tay đẩy cửa đi vào.<br><br>Người vừa bước vào trong thì phía sau đã vang lên tiếng đóng cửa nhưng Trường Hạ nào quan tâm, hắn đưa mắt nhìn xung quanh mới đi đến chỗ Tịch Nhiên.<br><br>Nàng mặc y phục đơn giản ngồi trên ghế duyệt mấy tấu chương chợt tiếng bước chân của Trường Hạ lập tức thu hút ánh mắt, Tịch Nhiên buông tấu chương trong tay hướng mắt nhìn sư đệ đang đi đến chỗ nàng.<br><br>Trường Hạ bước đến lập tức chấp tay tôn kính nói rằng:\"Thần tham kiến bệ hạ, không biết bệ hạ triệu kiến thần là có chuyện gì?\"<br>Tịch Nhiên đứng dậy đi đến trước mặt Trường Hạ, bàn tay của nàng vươn đến chạm vào vai hắn.<br><br>Trên khuôn mặt xinh đẹp của Tịch Nhiên lập tức xuất hiện nụ cười, nàng nói rằng:\"Xung quanh đây không có ai, sư đệ đừng xưng hô như vậy.\", Trường Hạ im lặng chậm rãi thẳng người sau lời nói của sư tỷ, ánh mắt của hắn dừng lại ở trên người nàng, Trường Hạ mang cảm xúc nghi hoặc hỏi:\"Sư tỷ gọi sư đệ đến là có chuyện cần bàn bạc sao?\"<br>Tịch Nhiên gật đầu đáp:\"Đúng vậy, thật ra kẻ nội gián cũng đã bị chúng ta phát hiện bên cạnh đó địa vị của tỷ cũng đã vững chắc.<br><br>Cho nên sư tỷ cho người gọi đệ đến là muốn nói với sư đệ rằng ngày mốt chúng ta sẽ xuất binh đi cứu người.<br><br>Đệ cảm thấy như thế nào về chuyện này?\", Trường Hạ đáp lời câu hỏi của nàng là cái lắc đầu ý chỉ rằng bản thân hắn không có ý kiến gì về chuyện này.<br><br>Dù sao mọi chuyện cũng đã giải quyết xong, kẻ nội gián đã lộ diện, các binh sĩ cũng đã sẵn sàng chiến đấu.<br><br>Tất cả mọi thứ đều đã chuẩn bị sẵn sàng cho nên chuyện xuất binh vào ngày mốt, bản thân hắn vốn dĩ không có ý kiến hơn nữa Trường Hạ hắn vẫn luôn chờ đến ngày có thể mang người đến cứu nghĩa phụ.<br>Tịch Nhiên nhận được câu trả lời từ Trường Hạ đương nhiên cũng hiểu rõ được ý vị trong lời nói của sư đệ, nàng thu tay xoay người trở về chỗ ngồi nói rằng:\"Chuyện quân đội đều nhờ vào đệ.<br><br> <br>Mọi sự sắp xếp sẽ do sư đệ quyết định cho nên đừng làm tỷ thất vọng.\", trước niềm hy vọng của sư tỷ đặt lên người bản thân, Trường Hạ nhanh chóng bày ra tư thế nghiêm túc quyết tâm đáp:\"Sư tỷ yên tâm, đệ nhất định sẽ không làm tỷ thất vọng.\"<br>Tịch Nhiên nhận được một câu nói quyết tâm đối phương, trong lòng nàng cũng cảm thấy nhẹ được phần nào khi đặt sự tin tưởng vào vị sư đệ Trường Hạ này.<br><br>Mặc dù thời gian hai người quen biết không lâu nhưng Tịch Nhiên nàng dám đưa cả một quân đội hùng hậu như quân đội Thiên giới vào tay đối phương cũng bởi vì Trường Hạ sư đệ có thể tin tưởng được, có thể chỉ huy được đội quân đó.<br><br>Cho nên trong lòng nàng luôn mang một sự tin tưởng lạ thường đối với vị sư đệ này.<br>Sau cuộc nói chuyện giữa bọn họ đó, Trường Hạ chấp tay nói lời chào tạm biệt sư tỷ rồi xoay người trở về điện vàng viết thư báo tin cho Tề Hoa.<br><br>Cùng lúc đó, bản thân hắn cũng vạch ra kế hoạch hoàn hảo ngay sau đó và đương nhiên cũng không quên ghi kế hoạch đó vào bức thư báo cho đối phương biết.<br><br>Lá thư vừa viết xong, Trường Hạ dùng linh lực đốt cháy bức thư thành một ngọn lửa nhỏ sau đó thì biến mất ngay trước mặt hắn.<br>Sau khi làm xong hết thảy mọi chuyện, Trường Hạ mang cơ thể mệt mỏi ngay lập tức đi đến giường nghỉ ngơi.<br><br>Hắn vừa nằm xuống liền nhanh chóng rơi vào giấc ngủ sâu.<br><br>Trong giấc mơ, Trường Hạ hắn nhìn thấy nghĩa phụ đang dưới tán cây hoa anh đào nhìn hắn mỉm cười nhưng bất chợt một cơn gió xuất hiện mang theo cánh hoa anh đào thổi qua y ngay lập tức đưa người rời đi trước ánh mắt của Trường Hạ.<br><br>Hắn vươn tay về phía y cố gắng chạm đến đối phương nhưng không thể nào chạm đến y.<br><br>Bản thân Trường Hạ lúc đó chỉ có thể mang sự bất lực đứng sững người nhìn y rời đi, hắn không can tâm nhìn nghĩa phụ bị đưa đi liền lớn tiếng nói:\"Nghĩa phụ, A Hạ nhất định sẽ đến cứu người.<br><br>Nhất định sẽ đưa người rời khỏi nơi đó cho nên nghĩa phụ phải đợi A Hạ đến.<br><br>Người phải cố gắng chờ A Hạ.\"<br><br>"]