["<br>","<br>Sáng sớm hôm sau, bốn người họ nhanh chóng xuất phát đi đến thành Thành Thiên.<br><br>Bọn họ đến nơi đã là giữa trưa, bọn họ vừa bước vào thành thì một đám người đã tụ tập lại bảng thông báo, Thẩm Thần nhìn đám người đó nhất thời buột miệng hỏi:<br>”Bọn họ đang làm gì vậy? Tại sao lại tụ tập ở nơi đó?”<br>“Bọn họ đang tranh nhau đăng ký tham gia đại hội cao thủ sắp tới, đại hội này mười năm có một.<br><br>Sau khi đại hội kết thúc thì sẽ có một cao thủ xuất hiện.”, Ngô Thanh đứng bên cạnh y, tay cầm quạt.<br><br>Ánh mắt của hắn về phía đám người kia, lời nói của hắn mang vẻ bình tĩnh nhường như hắn đã biết hết.<br>Lúc này, tiếng ồn thu hút Thẩm Thần, y quay sang nhìn hướng đám người đó.<br><br>Đám người đó nhanh chóng tách ra hai bên nhường đường cho người kia, y nhìn lướt qua bọn họ, sắc mặt của mọi người đều như một, bọn họ sợ hãi con người đó.<br><br>Cử chỉ của họ đều bị y thu vào tầm mắt hết.<br>Thẩm Thần chuyển tầm nhìn sang người được bọn họ nhường.<br><br> <br>Khuôn mặt cũng khá khôi ngô nhưng sự kiêu ngạo lại che đi dung mạo, hắn bước đến đăng ký.<br><br>Sau đó thì dẫn người rời đi, ánh mắt của Thẩm Thần từ đầu đến cuối vẫn không rời khỏi con người đó.<br>Nhưng một câu nói của Lăng Tiêu khiến y thu lại tầm nhìn của y, hắn nói rằng:”Có lẽ đại hội lần này, ta lại không tham gia nữa rồi.”<br>Thẩm Thần quay sang nhìn hắn với ánh mắt ngạc nhiên hỏi:”Tại sao vậy?”, Ngô Thanh và Tư Hạ lại không ngạc nhiên mấy với câu nói của Lăng Tiêu, bởi vì họ sớm đoán được đáp án, nói đúng hơn là họ đã biết lý do vì sao Lăng Tiêu lại nói như vậy.<br>“Ngươi thấy thiếu niên lúc nãy không? Hắn chính là lý do ta không tham gia.”<br>“Ngươi không tham gia vậy thì ta tham gia dùm ngươi.”, câu nói này của Thẩm Thần khiến ba người kia hết sức bất ngờ.<br><br>Từ lúc quen biết y đến giờ, họ đã gặp hết ngạc nhiên này đến ngạc nhiên khác, hết bất ngờ này đến bất ngờ khác.<br>“Thẩm Hy à, ngươi đừng khờ dại mà đâm đầu vào chỗ chết.<br><br>Những người đấu với hắn, không một người nào thắng, hơn nữa bọn họ đều mất hết tất cả.<br><br>Ta khuyên ngươi đừng làm chuyện dại như vậy.”<br>Ngô Thanh cũng gật đầu đồng ý theo, nhưng riêng Tư Hạ lại im lặng quan sát Thẩm Thần.<br><br>Thẩm Thần như lãng tai, một câu Lăng Tiêu nói cũng chỉ lọt qua câu đầu nhưng câu sau như gió thổi qua tai y, y cười nói:”Ngươi đừng lo lắng, ta nhất định sẽ không sao đâu.”<br>Lăng Tiêu hết cách, hắn liếc sang Tư Hạ bên cạnh y, ánh mắt mong chờ của hắn nhìn đối phương.<br><br>Tư Hạ thấy ánh mắt của Lăng Tiêu như vậy, khuôn mặt không biến sắc hắn bỗng chốc xuất hiện tia cảm xúc nhỏ nhưng cũng nhanh chóng biến mất.<br>“Ta cũng sẽ tham gia cùng Thẩm Hy.<br><br>Ta tin tưởng y.”, một câu nói của Tư Hạ khiến Lăng Tiêu triệt để thất bại trong việc ngăn cản y, ánh mắt hoang mang của hắn nhìn hai nam nhân từng bước đi đến chỗ đăng ký.<br>Tư Hạ nói xong liền kéo Thẩm Thần chạy đi đăng ký tham gia.<br><br>Ngô Thanh bên cạnh Lăng Tiêu, hắn cầm quạt nhìn hai người họ đi, hắn mỉm cười nói:”Lăng Tiêu ngươi đúng là lo xa, y dù sao cũng đã là bằng hữu.<br><br>Ngươi đừng nên như vậy, hãy đặt niềm tin lên người y xem.<br><br>Biết đâu y có thể thắng?”<br>“Ngươi thật sự tin tưởng y có thể làm được sao?”, Lăng Tiêu thu lại vẻ hoang mang, hắn quay sang nhìn người bên cạnh.<br><br>Ngô Thanh cầm quạt vẫy nhẹ cười nói:”Ta đương nhiên tin tưởng y.”<br>Sau khi Thẩm Thần và Tư Hạ báo danh, họ nhanh chóng nhận được thời gian và thông tin đối thủ sắp tới của họ và thời gian bắt đầu hai trận đấu đó đều là ngày mai.<br><br>Báo danh xong, Ngô Thanh dẫn ba người đi ăn và chơi.<br><br>Đêm khuya, họ đi đến khách điếm để nghỉ ngơi.<br><br>Nếu nói trong số bọn họ, ai là người giàu nhất thì người xứng danh đó chính là Ngô Thanh.<br>Ngô Thanh vốn là thiếu gia của Ngô gia hùng mạnh, hắn vốn nên ở Ngô gia ăn sung mặc sướng nhưng vì cảm thấy bên ngoài thú vị, hắn liền xin phép phụ mẫu đi ngao du thế gian.<br>Bên cạnh đó, Lăng Tiêu chính là bằng hữu từ nhỏ của hắn, là thiếu gia của Lăng gia.<br><br>Hai bên có thể nói là quen biết nhau qua một vụ tai nạn.<br><br>Lúc ấy phụ mẫu Ngô Thanh bị bọn sát thủ bao vây nhưng họ may mắn gặp phụ mẫu Lăng Tiêu.<br>Bốn người nhờ vào kiếm thuật và tu vi, đánh tan đám sát thủ.<br><br>Sau lần đó, hai bên làm và trở nên thân thiết.<br>Còn về Tư Hạ, thân phận của hắn cũng không nhỏ.<br><br>Hắn cũng thiếu gia của Tư gia nhưng vì thoát khỏi mẹ kế độc ác mà hắn rời đi trong đêm cùng sư phụ để tu luyện.<br><br>Phụ thân hắn biết tin liền chạy chỗ sư phụ của hắn cầu xin, tưởng rằng con trai sẽ trở về cùng nhưng không Tư Hạ lạnh nhạt đóng cửa không muốn rời đi.<br>Phụ thân của hắn vốn là người yêu thương hắn nhưng ông ấy lại không biết hắn chịu bao nhiêu nhục nhã khi ở cùng mẹ kế.<br><br>Ông ta thấy bản thân khuyên không nổi đành để lại một miếng ngọc bội của Tư gia trước cửa phòng hắn rồi rời đi.<br>Hoàn cảnh của y so với họ thật sự rất ngưỡng mộ, ba người họ đều có người nhà riêng y lại không có.<br><br>Nhưng bản thân y cũng rất vui khi có sư phụ và Mạc Hồ.<br>“Thẩm Hy, ngươi đang nghĩ gì thế?”, một câu nói của Ngô Thanh khiến cái suy nghĩ đó của y lập tức biến mất.<br><br>Ánh mắt của y nhanh chóng nhìn người đối diện cười nói: “Không có gì, ta sẽ thắc mắc tu vi hiện tại của các ngươi đang ở cảnh nào thôi.”<br>“Tu vi của bọn ta ngang bằng nhau, chỉ là có người thì cao hơn một chút thôi.”, Ngô Thanh cầm quạt vẫy nói.<br>“Ngang bằng? Ba người các ngươi đều đến Hóa Thần sao?”<br>“Có thể nói là như vậy.<br><br>Ta đến Hóa Thần tầng năm, Lăng Tiêu là tầng bảy nhưng Tư Hạ sắp đột phá sang Luyện Hư.”<br>Thẩm Thần nghe xong cười nhẹ nhìn đối phương trêu đùa nói:”Có lẽ đại hội lần này ta đứng nhất rồi.”, điều này có khả năng bởi vì bản thân y đã đạt đến Đại Thừa kỳ, là cảnh giới cao.<br> <br>Trong Nhân giới này, tu vi được làm chín cảnh giới: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hóa Thần, Luyện Hư, Hợp Thể, Đại Thừa, Độ Kiếp.<br><br>Nhưng Độ Kiếp là cảnh giới buộc phải vượt qua khi trở thành thần tiên nên sẽ không tính là cảnh giới cao nhất.<br><br>Cảnh giới sẽ chia ra mười tầng cho mỗi cảnh giới.<br>“Thẩm Hy, ngươi thấy được cảnh giới hiện tại của bọn ta sao?”, Lăng Tiêu ngồi bên cạnh Ngô Thanh nghiêng đầu hỏi.<br><br>Thẩm Thần gật đầu nói:<br>“Đúng vậy, ta có thể nhìn thấy cảnh giới của người khác nhưng không thể thấy bọn họ đang ở tầng nào.”<br>“Vậy cũng tốt, giúp ngươi có thể tránh được hậu quả.<br><br>Nhưng mà chắc không có ai ở cảnh Đại Thừa kỳ, ngoài ngươi và thiếu gia nhà họ Lưu.”, Lăng Tiêu xoa cằm nói.<br><br>Thẩm Thần cười rồi nhanh chóng chuyển chủ đề.<br>“Dù sao cũng đã khuya, mọi người nghỉ ngơi đi.<br><br>Để mai còn có sức xem chúng ta đấu.”, Lăng Tiêu và Ngô Thanh đều đồng ý, hai người họ nhanh chóng đứng dậy rời đi trước.<br>Thẩm Thần quay sang nhìn Tư Hạ vẫn giữ một mặt không cảm xúc cười nói:”Ngươi không định nghỉ ngơi sao?”<br>“Ngươi có biết cảnh giới hiện tại của tên Lưu Khanh không?”, Tư Hạ một mặt không biến sắc lại hỏi ngược y, Thẩm Thần nghe xong cũng chỉ cười nhẹ rồi đứng lên nói rằng:”Ta biết, nhưng đến lúc đó ta sẽ nói cho ngươi biết hắn ở cảnh giới.<br><br>Bây giờ thì ngươi nghỉ ngơi đi.”<br>Thẩm Thần nói xong liền bước về phòng để lại Tư Hạ một mặt điềm tĩnh nhìn bóng lưng của y.<br><br>Bản thân hắn chưa bao giờ gặp người nào như y, dung mạo mang đầy vẻ ôn nhu, tính cách lại có phần khiến hắn khó hiểu.<br>Có lẽ đây là lần đầu tiên có người khiến hắn bộc lộ cảm xúc ra.<br><br>Thật sự đã rất lâu, hắn chưa bao giờ thể hiện cảm xúc của bản thân cho người khác nhìn, đặc biệt là sư phụ.<br><br>"]