["<br>","<br>Sau lần dầm mưa đó, Trường Hạ bất chợt sốt cao tận hơn ba ngày trời khiến Lăng Tiêu và Ngô Thanh lo lắng đến mức mất ăn, mất ngủ chỉ để chăm sóc đối phương.<br><br>Bởi vì trước khi Thẩm Thần rời đi đã giao phó người cho bọn họ chăm sóc, y muốn họ chăm sóc Trường Hạ thật tốt và nhất định không được để đối phương phi thăng lên thần.<br><br>Lăng Tiêu và Ngô Thanh đương nhiên không từ chối ngược lại họ còn hứa với Thẩm Thần rằng sẽ chăm sóc tốt Trường Hạ cho nên cũng vì chuyện đó mà hai người họ không thể nghỉ ngơi khi đối phương còn đang bệnh.<br>Cơ mà, sự chăm sóc đó của hai người cũng được đền đáp khi đến ngày thứ tư, cơn sốt ấy cũng biến mất.<br><br>Trường Hạ từ cơn hôn mê tỉnh lại lập tức khiến hai người họ mừng rỡ.<br><br>Nhưng bên cạnh đó lại xảy ra một chuyện kỳ lạ, Trường Hạ sau khi tỉnh lại từ cơn sốt cao như một con người hoàn toàn khác trong mắt người quen.<br><br>Đến đại sư Bạch Tâm cũng không dám tin vào bản thân khi chính mắt hắn nhìn thấy khung cảnh ấy, nghe rõ những lời đối phương nói.<br>Khi biết tin Trường Hạ tỉnh lại, Bạch Tâm đoán đối phương sẽ khóc lóc sau đó đòi đi tìm Thẩm đại nhân cho nên mới quyết định đến thăm người nọ nhưng có lẽ suy đoán của hắn đã đi quá xa.<br><br>Đập vào mắt Bạch Tâm là khung cảnh thiếu niên ngồi thẳng người trên giường, khuôn mặt anh tuấn không lấy một giọt lệ, tĩnh lặng đến mức một chút cảm xúc cũng chả có.<br><br>Hắn bước đến chỗ đối phương cất lời:\"A di đà phật, thí chủ cảm thấy trong người như thế nào rồi?\"<br> <br>Giọng nói của vị đại sư bên cạnh lập tức thu hút ánh mắt của Trường Hạ, hắn quay sang nhìn Bạch Tâm đang đứng nhìn bản thân mình, trên khuôn mặt anh tuấn ấy chợt nở nụ cười nhẹ nhàng đáp lại:\"Cảm ơn đại sư, ta đã không sao rồi!\"<br>Lời nói của Trường Hạ lập tức khiến Bạch Tâm hơi bất ngờ, vốn tưởng sau khi tỉnh dậy sẽ khóc lóc đòi đi tìm người nhưng không phải như vậy, đối phương mang một thần sắc như chả có chuyện gì xảy ra đáp lại câu hỏi của hắn.<br><br>Lời nói của đối phương chợt làm cho bản thân Bạch Tâm hắn nhường như cảm nhận được trong lòng người nọ đã hạ quyết tâm về chuyện ấy.<br><br>Mặc dù đó chỉ là dự đoán trong lòng nhưng hắn vẫn phải thử hỏi đối phương có thật sự như dự đoán của Bạch Tâm hắn.<br><br>Tay cầm vòng phật châu, mắt nhìn Trường Hạ hỏi:\"Về chuyện đại nhân, thí chủ vẫn còn ý định đi tìm ngài ấy không?\"<br>Mí mắt chợt hạ xuống che nửa con ngươi mang sự u buồn khó tả của Trường Hạ sau lời nói của Bạch Tâm, hắn nhẹ giọng đáp:\"Nếu y đã bỏ rơi ta thì Trường Hạ ta đi tìm người làm gì! Dù sao bản thân cũng không muốn gặp y cho nên Trường Hạ ta đã sớm không còn ý định đi tìm đối phương.\", miệng thì nói một đằng nhưng trong lòng lại suy nghĩ một nẻo.<br><br>Trường Hạ hắn nói rằng không muốn gặp y thật ra bản thân hắn đang nghĩ cách tìm người.<br><br>Trường Hạ nói ra những lời như vậy chỉ muốn đánh lạc hướng đối phương.<br>Tai nghe rõ từng lời nói của Trường Hạ, Bạch Tâm cảm thấy cũng nhẹ lòng hơn một chút.<br><br>Bản thân hắn cũng như Lăng Tiêu và Ngô Thanh đều có nhiệm vụ giống nhau, bọn họ nhất định phải chăm sóc, bảo vệ người tên Trường Hạ này và nhất quyết không được để đối phương phi thăng lên làm thần.<br><br>Bạch Tâm hắn đồng ý với lời yêu cầu của y chỉ vì đối phương là người mà hắn tôn kính vô điều kiện cho nên yêu cầu nào của Thẩm đại nhân đưa ra, bản thân hắn đương nhiên sẽ không từ chối ngược lại còn làm giúp y nhưng chính hắn không ngờ được hậu quả xảy ra sau này.<br>Sau cuộc nói chuyện ngắn ngủi đó, Bạch Tâm mang cảm giác nhẹ lòng bước ra khỏi phòng để Trường Hạ ngồi trên giường cùng một loạt suy nghĩ về cách tìm nghĩa phụ.<br><br>Nhưng suy nghĩ bao nhiêu cách vẫn không có cách nào khả quan, nói đúng hơn là việc thực hiện nó rất khó khăn.<br><br>Cơ mà có phải ý trời hay là mệnh số hắn quá tốt chăng?<br>Tề Hoa từ bên ngoài bước vào, nàng chậm rãi bước đến chỗ Trường Hạ.<br><br>Người ngồi trên giường chợt thu hồi suy nghĩ của bản thân, ánh mắt của hắn hướng nhìn thiếu nữ thân quen thuộc đang đi đến bất chợt một cảm giác thân thiết như huynh muội nổi lên trong lòng Trường Hạ kèm theo đó là những ký ức kiếp trước mà Tư Hạ để lại cho hắn.<br><br>Một loạt ký ức giữa hai người họ của kiếp trước ùa về, hiện rõ như in trong đầu Trường Hạ.<br><br>Từng câu, từng lời, từng hành động của hai người họ đều rõ ràng không sót một chi tiết khiến trái tim hắn không biết nên biểu lộ cảm xúc buồn hay vui khi biết mối quan hệ giữa bản thân mình và Tề Hoa.<br>Giọng nói dịu dàng của nàng vang lên lập tức kéo Trường Hạ từ bể ký ức trở về thực tại, Tề Hoa mang ánh mắt lo lắng nhìn hắn, hỏi rằng:”Ngươi không sao chứ? Nếu cảm thấy bản thân không khỏe thì có thể nói với ta.<br><br>Đừng giấu trong lòng lại gây thêm phiền phức.”, Trường Hạ nở nụ cười lắc đầu đáp:”Ta không sao, đừng lo lắng cho Trường Hạ ta.<br><br>Sẵn đây, ta có một chuyện việc muốn hỏi cô!”<br>Trước lời nói của Trường Hạ, Tề Hoa đương nhiên không từ chối ngược lại nàng mang vẻ mặt ôn hòa đáp lại lời đối phương:“Ngươi cứ tự nhiên, đừng khách sáo.<br><br><br>Tề Hoa ta luôn sẵn lòng giúp đỡ ngươi.”, Trường Hạ im lặng giây lát mới cất lời:”Nghĩa phụ có nói với ngươi, người sẽ đến nơi nào không?”<br>Hình ảnh lẫn lời nói nhắc nhở của Thẩm Thần xuất hiện trong đầu nàng.<br><br>Y nói rằng:“Nếu hắn có hỏi gì về ta thì ngươi cứ nói không biết hoặc nói qua loa, đừng để Trường Hạ biết được ngươi đang nói dối.”, Tề Hoa im lặng suy nghĩ không biết trả lời đối phương như thế nào thì Trường Hạ mang đôi mắt tinh tường như phát hiện ra thứ gì đó.<br><br>Ánh mắt của hắn mang sự kiên quyết nhìn nàng, đối phương nói rằng:”Nếu ta đoán không lầm thì nghĩa phụ bảo với ngươi rằng không được để Trường Hạ ta biết người đang ở đâu! Và y muốn ngươi giữ ta ở nơi này!”<br>Đôi mắt xinh đẹp của Tề Hoa chợt lộ ra sự bất ngờ nhìn Trường Hạ, mọi lời mà đối phương nói đều đúng.<br><br>Với lại trước đó, Thẩm Thần cũng từng cảnh báo nàng rằng Trường Hạ rất giỏi nhìn thấu người khác, chỉ cần trong người có điều không nói sự thật thì lập tức bị đối phương nhìn thấu cho nên khó mà giữ được sự thật trong lòng.<br><br>Biết bản thân bị lộ tẩy, Tề Hoa không nhanh không chậm thở ra một hơi đáp rằng:”Đúng vậy, ngài ấy bảo ta không được cho ngươi biết đại nhân đang ở nơi nào! Và không cho ngươi rời khỏi chùa m Đô.”<br>“Ngươi muốn tìm ca ca Tư Hạ của ngươi kiếp này không?”, sau lời nói của Tề Hoa, Trường Hạ cũng không vòng vo mà đi thẳng vào vấn đề cần nói.<br><br>Tề Hoa nghe thấy hắn nhắc đến Tư Hạ chợt bất ngờ sau đó là nghi hoặc nhìn khuôn mặt anh tuấn của Trường Hạ hỏi:”Chả phải huynh ấy đã ở đây rồi sao? Trong người Trường Hạ ngươi đấy!”<br>Trường Hạ cười cười đáp:”Đúng vậy, nhưng chỉ là một nửa linh hồn của hắn.<br><br>Một nửa còn lại hiện đang ở chỗ nghĩa phụ ta.”, mọi lời nói của hắn đều là giả dối.<br><br>Bản thân hắn và Tư Hạ đã sớm hợp thể linh hồn, bây giờ chỉ có Trường Hạ hắn kiếp này làm gì có Tư Hạ kiếp trước đang ở đây.<br><br>Nếu thật sự muốn nhìn thấy Tư Hạ thì bản thân hắn phải tách đối phương ra hơn nữa chuyện này cũng không hề dễ dàng gì.<br><br>Hắn nói vậy chỉ muốn ép Tề Hoa nói ra nơi nghĩa phụ đang ở nhưng có lẽ Trường Hạ hắn đã đi quá xa, nàng mang ánh mắt nửa tin nửa ngờ nhìn hắn hỏi:”Làm sao ngươi dám chắc được một nửa linh hồn còn lại của huynh ấy ở chỗ đại nhân?”<br>\"Bởi vì Trường Hạ ta là một nửa linh hồn còn lại của hắn đương nhiên bản thân ta sẽ cảm nhận được đối phương đang ở trên người y.\", quả nhiên câu nói dối không chớp mắt này rất phù hợp với Trường Hạ.<br><br>Miệng thì nói ra lời giả dối nhưng thần sắc trên khuôn mặt chả có chút biểu cảm nào.<br><br>Con người như Trường Hạ quả nhiên là thâm sâu không lường trước được.<br>Cơ mà, Tề Hoa lại tin lời nói dối đó của hắn, nàng mang thần sắc nghiêm túc nhìn Trường Hạ gật đầu bảo rằng:\"Được, ta sẽ tin ngươi.<br><br>Nhưng nếu để ta biết ngươi nói dối thì đừng trách ta ra tay nặng.\", nghe thấy lời đe dọa của nàng, Trường Hạ cười thầm cạn lời: Tính cách này của muội ấy vẫn như thế.<br>Lời suy nghĩ đó của hắn cũng nhanh chóng thu lại khi Tề Hoa nói với Trường Hạ hắn rằng Thẩm Thần đang ở Ma giới.<br><br>Bản thân nàng cũng không giấu tin y bị Ma đế giam giữ cho đối phương nghe.<br><br> <br>Sau khi biết được tin tức của nghĩa phụ, Trường Hạ đương nhiên không thể để bản thân mất kiểm soát, hắn im lặng suy nghĩ cách cứu người.<br><br>Chợt hình bóng của Tịch Nhiên lướt qua ánh mắt của Trường Hạ, ánh mắt của hắn nhìn Tề Hoa vui mừng bảo:\"Ta có cách cứu nghĩa phụ nhưng ta cần ngươi hợp tác.\"<br>\"Được, ngươi nói đi.<br><br>Nếu có thể giúp được đại nhân thì Tề Hoa ta sẽ giúp đến cùng.\", ánh mắt mang sự kiên quyết của Tề Hoa khiến Trường Hạ hài lòng.<br><br>Hắn nhẹ giọng bảo:\"Hai chúng ta không thể xông vào Ma giới cứu nghĩa phụ.<br><br>Chúng ta cần một đội quân đủ mạnh để trợ giúp và đội quân đó lại nằm ở Thiên giới.<br><br>Trường Hạ ta muốn phi thăng lên nơi đó để tìm sư tỷ giúp đỡ.<br><br>Việc của ngươi là trong thời gian ta tu luyện, nhất định đừng để đại sư Bạch Tâm hoặc người khác biết.<br><br>Bọn họ biết liền sẽ ngăn cản ta phi thăng.\"<br>\"Được, ta đồng ý với kế hoạch của ngươi.<br><br>Mạng sống của đại nhân đều phụ thuộc vào Trường Hạ ngươi.<br><br>Đừng làm Tề Hoa ta thất vọng.\", đáp lại lời nàng là nụ cười ôn hòa cùng lời nói của Trường Hạ:\"Ngươi yên tâm, ta nhất định sẽ cứu được y.\"<br>Tề Hoa cũng có phần nào yên tâm về lời nói của đối phương sau đó nàng im lặng xoay người rời đi để Trường Hạ ở một mình trong phòng nghỉ ngơi.<br><br>Cơ mà, hành động của nàng cũng không mấy thu hút ánh mắt của đối phương, bản thân Trường Hạ hắn lúc này đang nhẩm tính thời gian tu luyện.<br><br>Bởi vì hắn của bây giờ đã là một linh hồn hoàn chỉnh và có thêm một nguồn sức mạnh khá lớn từ nửa linh hồn còn lại.<br><br>Việc tu luyện phi thăng đối Trường Hạ chỉ còn là thời gian mà thôi..<br><br>"]