["<br>","<br>Trời vốn còn chưa sáng hẳn, Thẩm Thần đã bật người ngồi dậy, y dịch cơ thể muốn rời khỏi giường nhưng chân còn chưa chạm đất thì bất chợt bàn tay của người trên giường nắm lấy góc áo y níu lại.<br><br>Thẩm Thần đưa ánh mắt mang cảm xúc ôn hòa nhìn Trường Hạ nằm trên giường, giọng nói của đối phương mang sự níu kéo vang lên:”Nghĩa phụ, trời vẫn còn sớm.<br><br>Tại sao người không nghỉ ngơi thêm?”<br>Thẩm Thần mỉm cười vươn tay xoay khuôn mặt anh tuấn của Trường Hạ bảo:\"Ta muốn cho huynh đệ Phong Trần và những người khác bất ngờ.\", Trường Hạ nghe nghĩa phụ nói vậy liền bất ngờ ngồi dậy.<br><br>Hắn không nói một lời nhanh chóng vươn tay ôm lấy Thẩm Thần, ngăn không cho nghĩa phụ rời khỏi giường.<br><br>Khuôn mặt chưa tỉnh ngủ của Trường Hạ lập tức vùi vào bờ vai y, hắn nhỏ giọng mơ màng nói:\"Trời vẫn còn chưa sáng hẳn! Thời gian vẫn còn nhiều cho nên nghĩa phụ nghỉ ngơi dưỡng sức.<br><br>Giờ Thìn, con sẽ đưa người đi gặp bọn họ.\"<br>Biết nghĩa tử mang một lòng lo lắng cho bản thân mình, Thẩm Thần đương nhiên cũng không thể chối từ trước lời nói của đối phương với lại lời nói của nghĩa tử cũng có phần đúng.<br><br> <br>Dù sao trời cũng chưa sáng hẳn, bản thân y đã vội vàng muốn tạo bất ngờ cho những người khác.<br><br>Nghĩ đến đây, y nhẹ nhàng gỡ đôi tay của Trường Hạ ở trên người mình, Thẩm Thần chậm rãi xoay người ôm lấy nghĩa tử.<br><br>Giọng nói của y mang một cảm giác như mê hoặc khó nói hết lời vang lên bên tai Trường Hạ:\"Nếu trời vẫn chưa sáng, hay là chúng ta bàn luận một chút về chuyện giường chiếu đi!\"<br>Ban đầu, Trường Hạ còn đang trong trạng thái mơ màng chưa tỉnh ngủ, vốn không để ý mấy đến ý tứ sâu xa ở câu nói của nghĩa phụ.<br><br>Hắn mang đôi mắt mệt mỏi thiếu ngủ nhìn đối phương lẩm bẩm hỏi một cách rất ngây thơ:\"Chuyện giường chiếu? Là chuyện như thế nào vậy, nghĩa phụ?\", Thẩm Thần nhìn bộ dạng chưa tỉnh ngủ mang sự ngây thơ của nghĩa tử chợt cười thầm.<br><br>Trước lời nói của Trường Hạ, y cũng lười giải thích cho đối phương hiểu mà trực tiếp dùng hành động giải thích.<br><br>Đôi môi mềm mại của Thẩm Thần chạm vào môi Trường Hạ, đầu lưỡi linh hoạt của y lập tức lướt qua từng chiếc răng trong khoang miệng của đối phương.<br><br>Cái cảm giác đó như một xô nước lạnh tạt thẳng vào người Trường Hạ, cơn tỉnh ngủ nhanh chóng biến mất thay vào đó là sự kích thích lan khắp người hắn.<br><br>Bàn tay mất kiểm soát của Trường Hạ chậm rãi chạm vào tấm lưng của đối phương dần dần trượt xuống nơi mẫn cảm đó.<br><br>Nhưng tay còn chưa chạm đến thì bất chợt một thế lực nào đó tác động đến hắn, bàn tay hư hỏng ấy chợt dừng lại.<br><br>Trường Hạ chớp mắt đè nén sự kích thích xuống tận đáy lòng, hắn lập tức thay đổi hành động nhanh chóng đè Thẩm Thần xuống giường.<br><br>Môi lưỡi hai người trực tiếp tách ra, ánh mắt y mờ mịt nhìn Trường Hạ.<br><br>Hắn mang khuôn mặt được phủ một lớp hồng dưới ánh sáng mờ ảo từ bên ngoài chiếu vào trong, Trường Hạ tránh đi ánh mắt ấy của y nhỏ giọng nói:\"Nghĩa phụ, chuyện giường chiếu để lần sau rồi bàn bạc! Bây giờ chúng ta nghỉ ngơi trước để chuẩn bị cho sự bận rộn của ngày hôm nay.\"<br>Thẩm Thần nằm dưới thân nghĩa tử, y cười thầm trước thần sắc ngại ngùng của Trường Hạ, Thẩm Thần vươn tay chạm nhẹ vào khuôn mặt đỏ ửng của đối phương, giọng nói không nghe ra cảm xúc gì chỉ vang lên một chữ \"được\".<br><br>Dưới tia sáng mờ nhạt, Trường Hạ chậm rãi dịch cơ thể của bản thân rời khỏi người nghĩa phụ nhưng y bất chợt vươn tay ôm lấy hắn.<br><br><br>Trường Hạ lập tức bị Thẩm Thần ôm vào lòng, cảm xúc bất ngờ và hoang mang hiện rõ trong đôi mắt đen của hắn.<br><br>Chưa đến một khắc, Trường Hạ mới ý thức được hành động của hai người.<br><br>Song, bản thân hắn cũng không có ý định thoát khỏi vòng tay của nghĩa phụ mà ngược lại bản thân làm ra bộ dạng hưởng thụ trước hành động ấm áp của đối phương.<br><br>Khóe môi Trường Hạ chợt cong lên nở nụ cười hạnh phúc, hắn vùi khuôn mặt vào lòng y cảm nhận sự ấm áp từ người nghĩa phụ.<br>Cảm giác ấm áp ấy nhanh chóng lan tỏa khắp người Trường Hạ như viên đan dược thần kỳ xóa bỏ cái lạnh lẽo của buổi sáng sớm và gạt bỏ đi cảm giác nặng nề trên người.<br><br>Mí mắt của hắn chậm rãi hạ xuống che đi con ngươi đen trước cơn buồn ngủ mà cảm giác ấm áp mang đến.<br><br>Một vùng bóng tối bao trùm đôi mắt Trường Hạ dần dần đưa bản thân hắn vào giấc mộng đẹp.<br>Đúng như lời đã hứa với nghĩa phụ, Trường Hạ đưa Thẩm Thần trở về gặp những người khác vào giờ Thìn.<br><br>Hai người sóng vai đi qua cổng Thiên giới, cùng nhau đi lướt qua những cặp mắt mang cảm xúc ngạc nhiên của người xung quanh.<br><br>Trước ánh mắt của mọi người, Trường Hạ chả thèm để ý đến việc họ nhìn gì và cũng chả quan tâm đến cảm xúc của họ, việc cần làm bây giờ chính là đưa nghĩa phụ đi gặp những người khác.<br><br>Trường Hạ và Thẩm Thần sải bước đi đến Thủy điện, hai người họ vừa đến cửa điện thì Phong Mặc và Phong Trần bất chợt đi từ bên trong ra.<br><br>Bước chân của huynh đệ họ lập tức dừng lại khi nhìn thấy Trường Hạ xuất hiện ở nơi này cùng với người khác, sự ngạc nhiên chợt hiện rõ trong đôi mắt của Phong Mặc, hắn hơi nghiêng đầu nhìn đối phương hỏi:\"Trường Hạ, sao con lại xuất hiện ở nơi này? Hy Nguyệt đâu? Không phải con luôn đưa y đi cùng sao?\"<br>Phong Mặc vừa nói xong câu đó thì Thẩm Thần đứng bên cạnh Trường Hạ chậm rãi tháo chiếc nón màn xuống, khuôn mặt tuyệt mỹ của y liền xuất hiện nụ cười ôn hòa.<br><br>Thẩm Thần dịu giọng nói:\"Đã lâu không gặp, xem ra Lục Thanh ngươi vẫn luôn nhớ đến Hy Nguyệt ta.<br><br>Bản thân ta thật may mắn khi có một bằng hữu tốt như ngươi!\", thần sắc của Phong Mặc từ ngạc nhiên lập tức chuyển thành bất ngờ trước sự xuất hiện của Thẩm Thần, đồng tử của hắn run run như không thể tin vào sự thật này.<br><br>\"Là ngươi thật sao, Hy Nguyệt? Có phải là ngươi không?\", Thẩm Thần mỉm cười gật đầu đáp lại câu hỏi của đối phương.<br> <br><br>Phong Mặc vui mừng đi đến ôm lấy y trách móc:\"Ngươi đấy, sớm đã trở lại cớ sao lại không báo cho bọn ta biết!\"<br>Thẩm Thần đáp:\"Đương nhiên là tạo bất ngờ cho các ngươi.<br><br>Lục Thanh, ngươi đã vất vả nhiều vì ta rồi.\", lời y nói câu nào cũng đều là sự thật, vì muốn tạo bất ngờ cho bọn họ mà Thẩm Thần y quyết định đeo nón màn để che đi khuôn mặt của bản thân.<br><br>Cũng vì lý do đó mà sự ngạc nhiên trong đôi mắt của những người xung quanh đều tập trung hướng nhìn Thẩm Thần đội chiếc nón màn bước đi.<br>Lúc này, Phong Trần chậm rãi đi đến chỗ hai người họ, khuôn mặt của hắn mang cảm xúc hổ thẹn không nói hết trước những gì mà bản thân đã làm với đối phương, Phong Trần im lặng chần chừ giây lát mới cất lời gọi tên y:”Thẩm Hy Nguyệt!”, Phong Mặc biết ý lập tức rời khỏi người Thẩm Thần sau lời nói của ca ca.<br><br>Phong Trần thầm hít một hơi thật sâu, hắn cố gắng đè nén cảm giác bứt rứt trong lòng xuống, Phong Trần lấy hết dũng khí mở lời:”Ta xin lỗi! Xin lỗi vì trách nhầm ngươi, xin lỗi vì đã không tin tưởng ngươi và bản thân ta thật sự xin lỗi vì tất cả mọi chuyện mà Lục Dương ta đã gây ra cho ngươi.<br><br>Hy Nguyệt, nếu ngươi… thật sự còn giận ta thì cứ đánh mắng chửi gì cũng được, Lục Dương ta sẽ không phản bác lại.”<br>Từng mang danh Thủy Thần Phong Trần lạnh lùng cao thượng thế mà bây giờ bản thân hắn có thể nói ra những lời như thế này, thật sự khiến người khác khó mà tiếp nhận được.<br><br>Nhưng đối với Thẩm Thần lại không mấy ngạc nhiên gì trước lời nói Phong Trần, y vươn tay chạm nhẹ vào bờ vai của đối phương như lời an ủi dành cho hắn.<br><br>Thẩm Thần dịu giọng đáp:”Ta vốn không giận ngươi, những chuyện trước kia thật sự đối với ta đã không còn quan trọng.<br><br>Bản thân Hy Nguyệt ta đã không còn để bụng đến chuyện ngươi làm ra với ta.<br><br>Lục Dương, ta chưa bao giờ giận hờn ngươi!”<br>“Cảm ơn ngươi, Hy Nguyệt! Cảm ơn ngươi vì tất cả…!”, Phong Trần cảm nhận được cảm giác nhẹ nhõm khi gánh nặng trong đã được trút bỏ sau khi đối phương nói ra những lời như vậy.<br><br>"]