["<br>","<br>Đi nửa ngày trời cuối cùng bọn họ cuối đến được nơi, Thẩm Thần nhìn khung cảnh xung quanh, một tia cảm xúc cũng chả có.<br><br>Nhưng bọn người phía sau y lại khác, bọn họ đều có điểm chung là cảm thấy nơi này rất ớn lạnh khi đến đây.<br>Lớp sương mù mỏng bao phủ xung quanh thôn Nghĩa m, cây cối khô cạn mang theo sự đáng sợ.<br><br>Mùi ẩm của đất khiến bọn họ cảm thấy có phần đáng sợ, Nghị Dương bên cạnh định lên tiếng thì Tư Hạ đã nhanh tay trước hắn.<br>Tư Hạ bước lên nắm lấy cánh tay của y, ánh mắt chế giễu nhìn Nghị Dương nhưng lời nói của hắn mang theo phần sự sợ sệt trước khung cảnh xung quanh:”Thẩm Hy, ngươi đưa bọn ta đến nơi nào vậy?”<br>Nghị Dương bị mất cơ hội, hắn liền liếc Tư Hạ đang diễn kịch trước mặt rồi im lặng.<br><br>Thẩm Thần ở bên cạnh không hề hay biết chuyện gì giữa hai người họ, y chỉ nhìn Tư Hạ mỉm cười nói:”Không phải là ta nói rồi sao? Đây là thôn Nghĩa m.”<br>Ngô Thanh lập tức bước đến chỗ y, hắn cầm quạt che nửa khuôn mặt nhìn một vòng mới nói:”Đúng như cái tên, âm u như địa ngục.<br><br>Khí tức xung quanh khiến người ta phải ớn lạnh.<br><br>Thẩm Hy, tiếp theo phải làm gì đây?”<br>“Đương nhiên là đi xem tình hình mới lên kế hoạch.”<br>Ngô Thanh chỉ “ừm” một tiếng, bọn họ bước đi vào thôn.<br><br> <br>Người trong thôn khá ít, đa số là người già và trẻ con, phần ít có vài thiếu nữ và thiếu niên nhưng chưa đến tuổi trưởng thành.<br><br>Thẩm Thần nhìn qua một lượt vẫn không cảm thấy có gì khác thường.<br>Y ngừng bước khiến bốn người cũng phải ngừng theo, Nghị Dương muốn nhanh chân lên tiếng hỏi thì Tư Hạ lại một lần nữa cướp mất cơ hội của hắn.<br><br>Tư Hạ mang thần sắc ngạc nhiên nhìn y hỏi:<br>“Thẩm Hy, ngươi sao thế? Có chuyện gì sao?”, Tư Hạ dứt lời.<br><br>Thẩm Thần nhìn hắn mỉm cười lắc đầu bảo rằng: “Ta không sao, các ngươi ở đây đợi ta.<br><br>Ta đi một chút thì sẽ quay lại.”<br>Bốn người họ liền đồng ý, Thẩm Thần quay người rời đi.<br><br>Sau khi không nhìn thấy bóng lưng của y, Nghị Dương liền đổi sắc mặt nói với Ngô Thanh và Lăng Tiêu rằng: “Ta với Tư thiếu gia có chuyện cần nói nên bọn ta đi nói chuyện một lát rồi sẽ quay lại với các ngươi.”, hắn vừa dứt lời liền nắm lấy cổ tay Tư Hạ kéo đi để lại Ngô Thanh và Lăng Tiêu chưa kịp phản ứng.<br>Ánh mắt mang theo sự ngạc nhiên của cả hai nhìn hai người nam nhân đi xa.<br><br>Ngô Thanh thu hồi sự ngạc nhiên trong đôi mắt, hắn cầm quạt che đi tiếng cười nói:”Xem ra Thẩm Hy có vận đào hoa rất thu hút nhưng tiếc là y không biết chuyện này.”<br>Lăng Tiêu đứng bên cạnh Ngô Thanh nghe hết mọi lời mà người nọ nói ra, hắn đều hiểu được vụn ý trong câu nói đó.<br><br>Lăng Tiêu lắc đầu lại không cho rằng là như vậy, hắn giải thích:”Thật ra y không có vận đào hoa đâu.<br><br>Y chỉ có một người thích mà thôi!”<br>“Là Tư Hạ sao?”, Ngô Thanh quay người lại trả lời câu hỏi của đối phương, ánh mắt kinh ngạc của hắn nhìn khuôn mặt nghiêm túc của Lăng Tiêu.<br><br>Lăng Tiêu nghiêm túc gật đầu:<br>“Đúng vậy, Nghị Dương tiếp xúc y chỉ có một mục đích.<br><br>Ngươi thử nghĩ xem, hắn là chưởng môn của phái mà vì cái gì mà hắn phải hạ người xuống làm thân với Thẩm Hy?”<br>“Ý ngươi là hắn muốn lôi kéo Thẩm Hy về phái hắn vì muốn phái nổi tiếng nhanh chóng chăng?”<br>Lăng Tiêu gật đầu nói:”Có thể là như vậy, đây chỉ là suy đoán của ta thôi.<br><br>Ngươi đừng có manh động, có gì thì chúng ta từ từ điều tra tiếp.”<br>Ngô Thanh gật đầu, đối với hắn thì chuyện này không thể hành động lập tức.<br><br>Nếu hành động không có kế hoạch sớm muộn gì cũng sẽ liên lụy đến Tư Hạ và Thẩm Hy.<br>Ở nơi khác, Tư Hạ bị Nghị Dương kéo vào một con hẻm khá hẹp, hắn vùng vẫy khỏi bàn tay của Nghị Dương lạnh giọng nói:”Ngươi rốt cuộc muốn cái gì?”<br><br>Nghị Dương cười lạnh nhìn Tư Hạ, ánh mắt ghi thù đã lâu mang theo sát ý nhìn Tư Hạ cười nói:”Câu đó là ta mới là người hỏi ngươi.<br><br>Ngươi là cái quái gì muốn cướp y khỏi tay ta?”<br>“Thẩm Hy là người của chúng ta, y không phải người của ngươi.<br><br>Ngươi nên yên phận đi bằng không bọn ta sẽ không tha cho ngươi đâu.”<br>Đối với lời này của Tư Hạ, hắn cười một cách gian xảo nói:”Nếu ta thích đụng chạm đến y đấy, ngươi làm gì được ta? Đánh ta sao? Hay nói với y rằng ta là con người như thế này như thế kia?”<br>Tư Hạ bị lời nói của đối phương chọc tức, hắn lập tức động thủ với Nghị Dương.<br><br>Một tay hắn mạnh mẽ bóp cổ đối phương, ép Nghị Dương dán người vào bức tường phía sau.<br><br>Tư Hạ nghiến răng nói:<br>“Ngươi dám chạm đến y, ta không đánh chết ngươi.<br><br>Ta không phải Tư Hạ.”, sát khí của Tư Hạ chợt mạnh mẽ trỗi dậy, ánh mắt sắc bén nhìn Nghị Dương như muốn giết chết hắn ngay tại chỗ.<br><br>Nhưng Nghị Dương lại bình tĩnh nhìn Tư Hạ, hắn nói:<br>“Nếu đã ngươi đã nói như vậy thì đánh chết ta đi.<br><br>Ta xem ngươi có dám không!”, Tư Hạ bị lời nói của Nghị Dương chọc tức, bàn tay bóp cổ của hắn bỗng nhiên siết chặt lại khiến cho Nghị Dương một mặt tái mét nhưng hắn vẫn giữ được vẻ bình tĩnh.<br>“Hoàn Quân!”, tên tự được người khác gọi.<br><br>Tư Hạ theo âm thanh ấy nhìn thấy Ngô Thanh đang ngạc nhiên nhìn hắn, Lăng Tiêu và Thẩm Thần lại một mặt không biến sắc.<br>Tư Hạ bất ngờ nhìn bọn họ, Thẩm Thần nhìn lướt qua hai người họ rồi y quay người rời đi.<br><br>Ngô Thanh chạy đến tóm lấy cánh tay của Tư Hạ đang bóp cổ Nghị Dương nói:”Ngươi đang làm gì vậy?”<br>Tư Hạ lúc này mới phản ứng, hắn lập tức buông tay khỏi Nghị Dương.<br><br>Lăng Tiêu đi đến bên cạnh Tư Hạ, hắn vòng tay qua vai đối phương.<br><br>Sau đó Lăng Tiêu đỡ Tư Hạ rời đi trước, để Ngô Thanh ở lại xử lý chuyện của Tư Hạ.<br>Trên đường đi, Tư Hạ trầm mặc không nói gì khiến cho Lăng Tiêu lo lắng lên tiếng hỏi:”Ngươi không sao chứ?”, đáp lại hắn chỉ là cái lắc đầu với câu nói “không sao” của Tư Hạ.<br>Cả hai người đi một lúc lâu sau, Tư Hạ mới lên tiếng hỏi Lăng Tiêu:”Ngươi nghĩ Thẩm Hy có giận ta vì chuyện lúc nãy không?”, Lăng Tiêu nghe xong liền bật cười trước câu nói của Tư Hạ.<br><br>Hắn cười nói:”Ngươi thích y sao?”<br>“Ta không có...”, lời nói mang theo sự phủ nhận nhưng khuôn mặt của Tư Hạ lại xuất hiện lớp đỏ hồng.<br> <br><br>Lăng Tiêu không để tâm đến thần sắc của Tư Hạ, hắn cười:”Ngươi đoán thử y có giận ngươi không?”<br>“Ta nghĩ y sẽ giận ta!”<br>“Vậy sao? Lát nữa ngươi sẽ biết kết quả thôi.”, Lăng Tiêu vừa dứt lời khiến cho Tư Hạ tò mò muốn biết nhưng lại không có cơ hội để hỏi, bởi vì họ đã đi đến nơi.<br>Lăng Tiêu dìu Tư Hạ đứng trước một quán trọ, bề ngoài nhìn quán trọ khá cũ nhưng bước vào trong lại khác xa với bên ngoài.<br><br>Bên trong quán như mới được xây dựng, từ trên xuống đều như mới.<br>Lăng Tiêu không nói một lời đỡ Tư Hạ đi lên lầu, hắn dẫn Tư Hạ đến một căn phòng.<br><br>Cả hai người họ đứng trước căn phòng ấy, Lăng Tiêu thu hồi lại cánh tay của hắn nói:”Đây là phòng của ngươi.<br><br>Thẩm Hy nói, dù sao cũng đã đi nửa ngày rồi nên nghỉ ngơi rồi mới bắt đầu kế hoạch.”<br>Tư Hạ gật đầu nói “cảm ơn” Lăng Tiêu, hắn đẩy cửa bước vào thì Lăng Tiêu thuận tay đóng cửa nói rằng:”Ngươi mệt rồi nên nghỉ ngơi trước đi.<br><br>Ta đóng cửa dùm ngươi.”<br>Miệng nói là đóng cửa nhưng thực chất hắn lấy khóa đồng giấu trong người đã lâu ra khóa cửa lại.<br><br>Sau đó, Lăng Tiêu cầm chìa khóa vui vẻ rời đi.<br>Tư Hạ ở trong phòng vẫn không hay biết chuyện gì, hắn thở dài bước đi nhưng bước đi còn chưa chạm đất thì hắn đã bất ngờ trước khung cảnh trước mặt.<br>Thẩm Thần ngồi trên ghế, tay cầm sách đọc, ánh mắt của y nhìn chăm chú quyển sách nhưng khi nói chuyện lại không liên quan đến quyển sách trong tay.<br><br>Y hỏi: “Ngươi có gì muốn nói với ta sao? Tư Hạ?”<br>Tư Hạ hoang mang nhìn y lắc đầu nói:”Ta không có, chắc Lăng Tiêu đưa ta đến nhầm phòng rồi.<br><br>Xin lỗi vì làm phiền ngươi.”, hắn vừa dứt lời liền quay người muốn mở cửa rời đi thì Thẩm Thần đã lên tiếng trước.<br>“Lăng Tiêu khóa cửa rồi, ngươi không mở được đâu.”, Tư Hạ nghe liền giật mình chửi thầm Lăng Tiêu.<br><br>Hắn hít thật sâu một hơi quay người đi đến chỗ y, hắn ngồi đối diện nói: “Thật ra là có chuyện muốn nói với ngươi! Chuyện lúc này ta thật sự không có...”<br>Thẩm Thần đặt quyển sách trên tay xuống bàn, ánh mắt của y nhìn hắn nói: “Ta biết, ngươi không cần phải lo lắng đâu.”<br><br>"]