["<br>","<br>Sang ngày hôm sau, Thẩm Thần đưa Trường Hạ đến Thiên giới một chuyến.<br><br>Mũi chân vừa chạm đất, ánh mắt của Trường Hạ đã lập tức bị khung cảnh nguy nga trước mặt thu hút, màu vàng lấp lánh phát ra ngói lưu ly nhưng một giọng nói xa lạ cắt đứt ánh nhìn của hắn.<br><br>Trường Hạ dời đôi mắt đen của bản thân sang người trước mặt, đối phương ăn mặc giống như một binh sĩ.<br>Trước sự xuất hiện của Trường Hạ, đối phương không mấy quan tâm đến, ánh mắt của người nọ lúc này chỉ nhìn về phía Thẩm Thần, hiện tại y chỉ là người thường nhưng thân phận của y trước kia như thế nào thì một binh sĩ như gã làm sao có thể quên.<br><br>Đối phương liền lập tức cúi người hành lễ gọi Thẩm Thần một tiếng \"đại nhân\".<br>Thẩm Thần mang thần sắc nghiêm túc nhìn đối phương, âm điệu trong câu nói của y cũng khác hẳn:\"Nghe ta hỏi, hơn hai trăm năm ta không có mặt, Chu tướng quân vẫn làm tốt chứ? Các binh sĩ như thế nào?\"<br>Đối phương nhanh nhẹn đáp lại lời y một cách nhanh chóng:\"Thưa đại nhân, Chu tướng quân vẫn luôn làm tốt.<br><br>Trong lúc ngài vắng mặt, các binh sĩ vẫn luôn được Chu tướng quân huấn luyện chỉ chờ đại nhân trở về tiếp quản.\", Thẩm Thần cảm thấy yên lòng khi nghe thấy những lời như vậy.<br><br>Chu tướng quân là người như thế nào thì y cũng đã biết, có thể nói rằng con người của vị tướng quân này rất đáng tin.<br> <br><br>Chính vì điều đó, Thẩm Thần không suy nghĩ nhiều liền giao phó chuyện quân sự vào tay đối phương.<br>Thẩm Thần gật đầu hỏi tiếp:\"Chu tướng quân hiện tại đang ở đâu?\", đối phương lập tức nói ra vị trí hiện tại của Chu Hải.<br><br>Thẩm Thần biết được vị trí của người cần tìm liền ra lệnh gã ta trở về với công việc sau đó y xoay người trực tiếp nắm lấy bàn tay của Trường Hạ rời đi.<br><br>Trước ánh mắt ngạc nhiên của người xung quanh khi nhìn thấy vị chiến thần lừng lẫy năm đó trở về cùng với một người phàm nhân, Thẩm Thần lại chả quan tâm đến ánh mắt của nó xung quanh, y im lặng nắm lấy tay Trường Hạ đưa người đi đến chỗ Chu Hải.<br>Lúc này, Chu Hải đứng nhìn các binh sĩ đang chăm chỉ luyện tập chợt thuộc hạ của hắn từ xa chạy đến.<br><br>Điều Chu Hải bất ngờ khi biết tin vị chiến thần mà hắn đi theo bao nhiêu năm đã trở về hơn nữa y còn mang một người phàm nhân đến nhưng chuyện đó chả gì với Chu Hải, lời nói của thuộc hạ còn chưa thốt ra hết thì hắn đã lập tức chạy đi tìm Thẩm Thần.<br><br>Thuộc hạ đứng đơ người một lúc mới phản ứng được tình hình hiện tại liền đuổi theo Chu Hải thì người đã mất bóng.<br>Chu tướng quân mang dáng vẻ nghiêm khắc của thường ngày đã không còn, thay vào đó là sự gấp gáp xuất hiện trên khuôn mặt ấy, các binh sĩ nhìn thấy được sự gấp gáp trên người Chu Hải hiểu lầm có gì đó sắp xảy ra nhưng sự hiểu lầm đó của bọn họ được giải đáp ngay tức khắc khi Thẩm Thần xuất hiện cùng với Trường Hạ.<br><br>Chu Hải thấy y liền mừng rỡ chạy đến tôn kính chấp tay hành lễ:\"Chu Hải, bái kiến đại nhân.\"<br>Thẩm Thần chợt buông lỏng bàn tay đang nắm lấy tay người phía sau, y đi đến đỡ đối phương đứng dậy kèm theo là nụ cười dịu dàng nói rằng:\"Ngươi đừng làm vậy, ta không còn là thần, không còn là vị đại nhân kia của ngươi.<br><br>Mau đứng dậy đi.\", Chu Hải nhất quyết không chịu đứng dậy sau câu nói khiêm tốn của Thẩm Thần, hắn giữ tư thế lớn giọng đáp:\"Đối với thần, đại nhân vẫn là người mà Chu Hải thần tôn trọng nhất.<br><br>Cho dù đại nhân là người như thế nào thì thần vẫn luôn giữ một lòng tôn trọng với ngài.\"<br>Thẩm Thần biết bản thân sẽ không ngăn cản nổi sự cố chấp này của Chu Hải nên đành phải thở dài nói:\"Được rồi, ngươi nói đúng.<br><br>Mau đứng dậy đi!\", Chu Hải cũng không cố chấp lập tức đứng dậy, ánh mắt của hắn nhìn khuôn mặt bao năm không thay đổi của người đối diện.<br><br>Trong lòng hắn cảm nhận được sự nhẹ lòng khi nhìn thấy đối phương không sao qua hơn hai trăm năm ở Nhân giới.<br>Sau đó, Thẩm Thần chỉ hỏi Chu Hải một vài điều về vấn đề quân sự và một vài chuyện ở Thiên giới.<br><br>Chuyện lớn hay nhỏ gì của liên quan đến đội quân sự, hắn đều nói ra hết cho y nghe, Thẩm Thần yên tâm khi nghe quân đội được quản lý rất tốt.<br><br><br>Y nhẹ lòng liền bảo Chu Hải dẫn Trường Hạ đến điện vàng trước, bản thân Thẩm Thần đi giải quyết một số chuyện sẽ trở lại điện vàng đưa người rời đi.<br><br>Chu Hải đương nhiên lập tức đồng ý với yêu cầu của y, ánh mắt của hắn nhìn Trường Hạ đứng ở phía sau Thẩm Thần.<br>Trường Hạ đi đến bên cạnh Chu Hải, hắn gật đầu mỉm cười nói:\"Nghĩa phụ đi thong thả, A Hạ ở điện vàng chờ người đến đón.\", sau đó Trường Hạ cùng Chu Hải rời đi trước ánh mắt của Thẩm Thần.<br><br>Y đứng lặng người nhìn hai bóng hình đi xa dần đến khi mất bóng, Thẩm Thần mới dời đôi mắt của bản thân sang những tòa điện vàng lộng lẫy ở nơi xa.<br><br>Vẻ đẹp lộng lẫy của tòa điện vàng ấy vậy mà khiến lòng y cảm nhận sự nặng nề khó tả, có lẽ bản thân Thẩm Thần sắp đối diện với điều khủng khiếp nên mới có cảm giác như vậy.<br><br>Nhưng biết làm sao, y chỉ có thể đè nén sự nặng nề đó xuống cất bước đến nơi ấy.<br>Trên đường đi, hai người Trường Hạ và Chu Hải nói chuyện với nhau rất thoải mái, không bị ràng buộc bởi thân phận nhưng nếu hỏi người bắt chuyện trước thì câu trả lời lại là Trường Hạ.<br><br>Vì hắn rất tò mò về chuyện của nghĩa phụ khi làm thần tiên ở nơi đây nên không kìm chế được, thế là thuận miệng hỏi người bên cạnh.<br>Cơ mà, Chu Hải cũng không vì điều đó của Trường Hạ mà cảm thấy khó chịu, bao nhiêu câu hỏi mà người bên cạnh đặt ra, hắn đương nhiên không suy nghĩ nhiều liền trả lời một cách nhanh chóng.<br><br>Cả hai người vừa đi vừa bàn chuyện về Thẩm Thần khi Trường Hạ mới phát giác ra mới biết rằng đã đến nơi mà nghĩa phụ nhắc đến.<br>Lúc này, Chu Hải hướng mắt đến cửa phủ muốn nói gì đó với người bên cạnh thì âm thanh phát ra từ cửa gỗ lớn vang lên, có lẽ do nhiều năm đóng cửa suốt nên sớm đã có chút hư hỏng, một nam nhân từ bên trong bước đến trước mặt hai người họ.<br><br>Chu Hải thấy đối phương liền mang vẻ mặt ôn hòa nói:\"Ta phụng mệnh đại nhân đưa người này đến đây…!\"<br>\" Đến đây đợi đại nhân trở lại sau đó sẽ đưa người này rời đi và không ở lại lâu! ngươi không cần nói, ngài ấy sớm đã truyền tin bảo ta đón tiểu thiếu gia.\", Chu Hải bị cướp lời đương nhiên không giận, ngược lại hắn chỉ cười cười cho qua chuyện trước lời nói của đối phương.<br><br>Thật ra, Chu Hải hắn không dám giận đối phương bởi vì người nọ là người thương, hắn nào dám cãi lại lời nên chỉ có thể nở nụ cười.<br><br>Chu Hải biết bản thân không còn việc gì lập tức để lại một câu nói trêu chọc A Hắc sau đó liền rời đi, hắn nói rằng:\"Tiểu thiếu gia đều nhờ vào A Hắc ngươi chăm nom, Chu Hải ta có việc nên đi trước.<br><br>Có thời gian, chúng ta lại tiếp tục tâm sự.\"<br>Hai chữ \"tâm sự\" thốt ra từ miệng Chu Hải lập tức như mồi lửa châm vào ngọn lửa giận trong lòng khiến A Hắc tức đến mức đỏ mặt nhưng chỉ có thể đè nén lại trong lòng gương mắt nhìn đối phương đắc ý chạy xa.<br><br> <br>Cơ mà, ánh mắt của hắn nhìn bóng hình Chu Hải biến mất mới nhớ ra chuyện cần làm, A Hắc dời ánh mắt sang Trường Hạ ở phía đối diện, hắn hơi cúi người tôn kính nói:\"Mời tiểu thiếu gia đi theo nô tài.\"<br>Trường Hạ không đáp chỉ im lặng gật đầu đi theo A Hắc vào trong phủ.<br><br>Đối phương dẫn hắn đi đến hồ sen lớn ở trong phủ, bước chân của A Hắc dừng lại kèm theo là câu nói tôn kính vang lên:\"Tiểu thiếu gia có thể đi ở xung quanh phủ.<br><br>Nếu ngài cần gì thì bảo nô tài.\", Trường Hạ đáp lại lời nói của đối phương là một chữ \"được\".<br><br>Lời đã nói hết cũng không còn chuyện gì nên A Hắc nhanh chóng rời đi để \"tiểu thiếu gia\" Trường Hạ ở lại ngắm phong cảnh xung quanh hồ sen.<br>Một làn gió nhẹ thổi qua mang theo hương thơm của hoa sen trắng lướt qua người Trường Hạ nhưng tiếng bước chân không nhanh không chậm vang lên phá hoại khung cảnh yên bình, hắn xoay người nhìn nam nhân đang tiến đến chỗ Trường Hạ hắn.<br><br>Hình ảnh nghĩa phụ xuất hiện trong tầm mắt của hắn, y bước đến trước mặt nở nụ cười nói rằng:\"A Hạ, con cảm thấy Thiên giới như thế nào?\"<br>Trường Hạ cười cười dời ánh mắt sang những đóa hoa sen trắng ở trong hồ, hắn đáp:\"A Hạ cảm thấy Thiên giới là nơi rất đẹp.<br><br>Đẹp đến mức khó diễn tả nhưng mà tại sao người lại hỏi con như vậy?\", nửa câu sau của Trường Hạ lập tức thay đổi âm điệu, một sự tò mò hiện rõ trong từ lời nói mà hắn thốt ra.<br><br>Cơ mà, sự tò mò của Trường Hạ chỉ đổi lại một câu nói mang ẩn ý sâu xa của Thẩm Thần, y nghiêm túc nói rằng:\"Tử Quân, con nên nhớ rằng thứ gì càng đẹp càng chứa nhiều điều nguy hiểm.\"<br>Thẩm Thần ngừng giây lát sau đó tiếp tục nói nhưng âm điệu chợt thay đổi, giọng nói trầm thấp vang lên tựa như sự đau xót tận đáy lòng:\"A Hạ, nếu sau này con có thể hiểu được nỗi lòng của một người làm nghĩa phụ như ta thì mong A Hạ tha thứ cho ta, nghĩa phụ xin lỗi vì đã thất hứa với con…!\", Trường Hạ bất ngờ trước câu nói của y nhưng hắn còn chưa kịp phản ứng thì Thẩm Thần đã thẳng tay đánh ngất.<br><br>Đối phương ngã xuống được y nhanh tay ôm lấy, vành mắt Thẩm Thần chợt ửng hồng.<br>Ta xin lỗi con, A Hạ.<br><br>Kiếp này phụ tử chúng ta xem như tạm biệt tại nơi này! Mong con có thể sống hạnh phúc khi không có ta ở bên cạnh..<br><br>"]