["<br>","<br>Sau khi đưa tiễn Dương Tiêu về nhà, Thẩm Thần trở về Thiên giới tiếp tục công việc thường ngày.<br><br>Y vừa về đến cửa điện thì một nô tài từ đâu đi đến chỗ y, hắn chấp tay hành lễ nói:”Mong đại nhân thứ lỗi, Thiên đế bệ hạ muốn gặp ngài ngay bây giờ.” <br>Thẩm Thần nhìn tên nô tài một giây lát mới chậm rãi gật đầu, nô tài lùi xuống một bước, cánh tay vươn lên ra hiệu “mời” y.<br><br>Thẩm Thần cất bước rời đi, bản thân y vẫn đang đoán Thiên đế gọi y đến làm gì.<br><br>Nô tài ấy dẫn y đến thư phòng của Thiên đế, hai người bước đến cửa thì ngừng lại.<br><br>Xung quanh nơi đây, hoa tươi tràn ngập, hương thơm bay khắp nơi.<br><br>Tên nô tài ấy đứng bên ngoài cửa cất tiếng:”Bẩm bệ hạ, người đã đến rồi ạ.”, hắn vừa nói xong thì người bên trong cất tiếng đáp lại:”Để y vào, ngươi ở ngoài canh chừng.” <br>Nô tài cúi người nói “vâng”, hắn vươn tay đẩy cửa vào.<br><br>Thẩm Thần cũng không do dự mà bước thẳng vào trong phòng, bước vào trong phòng thì cửa phòng liền nhanh chóng đóng lại.<br><br> <br>Thẩm Thần hít thật sâu mới cất bước đi tiếp, y bước được vài bước thì ngừng lại, y quay sang phải nhìn.<br><br>Thiên đế ngồi trên ghế tay cầm một quyển sách, đôi mắt của ông chăm chú nhìn quyển sách nhưng vẫn để ý đến y.<br><br>“Ngươi mau đến đây, quả nhân có chuyện muốn nói với ngươi.”, Thẩm Thần im lặng bước đến chỗ Thiên đế.<br><br>Lúc này, ông ta bỏ quyển sách trên tay xuống, đôi mắt già nua nhìn y.<br><br>Khuôn mặt tuấn tú không đổi sắc của y trước ánh mắt của Thiên đế, ông ta thu hồi lại ánh mắt của mình.<br><br>“Thẩm Thần, ngươi có nguyện làm tay sai của ta không?”, Thẩm Thần lùi lại, y chấp tay cúi người xuống nói:”Bẩm bệ hạ, chuyện này thần không thể đồng ý.” <br>“Vì sao?” <br>“Bởi vì bản thân thần muốn có một cuộc sống tự do, không muốn bản thân bị trói buộc bởi lệnh của người khác, không thể khiến bản thân trở thành một con rối trong tay người khác.”, giọng nói đầy kiên quyết của Thẩm Thần khiến Thiên đế không biết có nên tức giận hay không.<br><br>“Hay cho câu không muốn trở thành một con rối.<br><br>Ta cho ngươi thời gian để suy nghĩ, nếu vẫn giữ nguyên câu trả lời đó thì đừng trách ta vô tình.”, cuối cùng ông ta vẫn không nhịn được mà tức giận trong lòng.<br><br>Thẩm Thần nhắm mắt, y lắng nghe từng câu nói của Thiên đế.<br><br>Bản thân y quả thật không muốn làm tay sai của ai, y không muốn làm một con rối cho người khác.<br><br>Thấy y im lặng không nói gì, ông ta cố gắng kìm nén cơn bực tức trong lòng.<br><br>Thiên đế hít sâu, cơn lửa giận cũng giảm đi phần nào, ông ta nói tiếp:”Sau này chúng ta sẽ nói tiếp về chuyện này.<br><br>Quả nhân còn một chuyện muốn ngươi làm.” <br>Thiên đế lấy từ trong tay áo ra một lá thư, ông ta nhìn lá thư nói:”Long Vương ở Đông Hải tổ chức yến tiệc và cũng là tiệc kén rể cho con gái của hắn.<br><br>Thiên giới cũng được mời, nhiệm vụ này sẽ do ngươi đảm nhiệm.<br><br>Ba ngày sau, yến tiệc sẽ tổ chức, ngươi chuẩn bị đi.” <br>Thẩm Thần thẳng người đi đến nhận lá thư, miệng nói:”Tuân lệnh.”, Thẩm Thần nhận lá thư từ tay Thiên đế thì ông ta đã xua tay bảo y rời đi.<br><br><br>Thẩm Thần cũng không dám làm trái lệnh, y hành lễ quay người rời đi.<br><br>Tiếng cửa vừa vang lên thì Thiên đế cất tiếng nói:”Ngươi đi về bảo với chủ nhân của ngươi rằng.<br><br>Bản thân y không muốn làm tay sai, y muốn một cuộc sống tự do.” <br>Một bóng người hắc y bước ra sau bức bình phong, hắn đi đến chỗ Thiên đế ngồi xuống trước mặt ông cười nói:”Ta biết, nếu y không đồng ý thì ngươi cứ chèn ép y.<br><br>Làm sao cũng được đừng để y chết là được chỉ cần y sống thì tất cả mà ngươi mong ước sẽ trở thành sự thật.” <br>Thiên đế lạnh mặt nhìn hắc y ngồi trước mặt, giọng nói kiêu ngạo pha lẫn với một chút tò mò nói:”Xem ra Ma đế cũng hiểu nhiều về vị Chiến Thần này của Thiên giới ta nhỉ!” <br>Mạc Hồ xua tay cười nói:”Hiểu một chút thôi, hai bọn ta giao đấu với nhau hai lần.<br><br>Tính cách của y như thế nào, tại sao ta lại không rõ!” <br>Thiên đế cầm quyển sách lên nói:”Vậy sao! Quả nhân còn tưởng hai người các ngươi có quen biết đấy.”, Mạc Hồ nhường như bị câu nói của Thiên đế đâm xuyên qua tim, hắn cố gắng che giấu cảm xúc trên mặt, nở nụ cười ôn nhu nhất nói:”Làm sao có thể.” <br>Thiên đế không thèm để ý đến lời của Mạc Hồ cũng như sắc mặt hiện giờ của hắn.<br><br>Mặc dù tay cầm sách, mắt chăm chú nhìn những dòng chữ trên đó nhưng ông ta vẫn để ý đến Mạc Hồ.<br><br>Mạc Hồ đang định rời đi thì Thiên đế cất tiếng khiến hắn ngừng lại giây lát, ông ta nói rằng:”Ngươi có thể thoát ra tại sao không về Ma giới mà vẫn quanh quẩn ở Thiên giới ta.” <br>“Hiện tại bổn tọa chỉ là một phân thân, nguyên thể kia vẫn bị giam trong Thiên lao.<br><br>Đợi khi thời cơ đến, bổn tọa sẽ thoát khỏi Thiên lao trở về Ma giới.” <br>“Được, vậy ta chúc ngươi thành công.”, Mạc Hồ quay người lại, hắn cười nhìn Thiên đế nói:”Cảm ơn lời chúc của Thiên đế bệ hạ.<br><br>Ma đế ta nhất định sẽ thực hiện lời nói mà hai chúng ta từng giao dịch.” <br>“Được.” <br>Mạc Hồ quay người đi, hắn bước lên một bước.<br><br>Cả cơ thể hắn liền tan thành những hạt bụi hòa lẫn vào không khí.<br><br>Căn phòng chợt trở lại dáng vẻ im lặng trước kia, Thiên đế bỏ quyển sách trên tay xuống, khóe môi chợt cong lên.<br><br>Nụ cười lạnh lẽo mang theo phần nham hiểm nói:”Rất nhanh thôi, ta nhất định sẽ có được thiên hạ này.” <br>Ở Nhạn Đông điện, Tịch Nhiên tay phải cầm kiếm gỗ đang luyện lại các chiêu thức mà Thẩm Thần dạy cho nàng, Tiểu Thanh ngồi dưới gốc cây ngáp ngắn ngáp dài nhìn thiếu nữ trước mặt luyện kiếm.<br> <br><br>Lúc này, A Bạch chạy đến gọi một tiếng “sư tỷ”, Tịch Nhiên ngừng lại, nàng thẳng người nhìn A Bạch chạy đến.<br><br>Đôi mày hơi cau lại nhìn A Bạch hỏi:”Có chuyện gì sao?” <br>A Bạch chạy đến trước mặt, cô điều chỉnh hơi thở mới nói:”Đúng vậy, muội có chuyện này muốn nói với tỷ.<br><br>Thiên đế gọi sư phụ và bày tỏ rằng muốn người làm tay sai của ngài ấy.” <br>“Sư phụ trả lời như thế nào?”, giọng nói ngập tràn sự lo lắng cất tiếng thu hút Tiểu Thanh.<br><br>Tiểu Thanh đứng dậy bay đến chỗ nàng, cậu đáp xuống trên vai Tịch Nhiên.<br><br>Đôi mắt tò mò nhìn A Bạch.<br><br>“Sư phụ không đồng ý với lời đề nghị này.”, Tịch Nhiên nhẹ nhàng vuốt lòng ngực thở phào thầm nghĩ: Dọa chết ta rồi.<br><br>“Nhưng Thiên đế lại không dễ dàng bỏ qua cho người.<br><br>Bệ hạ bảo cho người thời gian để suy nghĩ, nếu vẫn giữ câu trả lời như thế thì đừng trách ngài ấy vô tình.”, Tịch Nhiên của bây giờ đã không còn hồn thức, bản thân nàng sau khi nghe câu nói này.<br><br>Cơn sóng lo lắng trong lòng nàng đã dâng trào, nàng siết chặt bàn tay nói:”A Bạch, chúng ta mau đến chỗ sư phụ đi.” <br>A Bạch cũng không hỏi gì nhiều mà trực tiếp cùng Tịch Nhiên với Tiểu Thanh đang còn ngơ ngác đến chỗ Thẩm Thần.<br><br>Tịch Nhiên vừa đi vừa thầm nghĩ: Mình không thể để ông ta làm hại sư phụ.<br><br>Mình phải nghĩ cách cứu người.<br><br><br><br>"]