["<br>","<br>\"Thẩm Thần, ngươi biết tội mình chưa?\"<br>Thẩm Thần một thân bạch y quỳ trên mặt sàn lạnh lẽo, y ngẩng đầu nhìn.<br><br>Đôi mắt đen láy mang theo sự khó hiểu nhìn người ngồi trên cao, người nọ ngồi trên ngai vàng, đầu đội mũ ngọc, mặc y phục vàng óng, hoa văn trên y phục của người nọ vô cùng đẹp mắt.<br><br>Thẩm Thần một mặt lạnh lẽo nói:\"Thần vẫn không biết bản thân mình đã phạm vào tội gì?\"<br>Nam nhân trung niên ngồi trên cao, nhìn qua khuôn mặt đầy vết nhăn của ông ước chừng năm mươi, sáu mươi tuổi.<br><br>Tất nhiên mọi người đều sẽ nghĩ như thế nhưng riêng Thẩm Thần, y biết người này vốn đã không còn là năm mươi, sáu mươi tuổi.<br><br>Ngay cả bản thân y cũng có thể nói đã quá già, ai nhìn y cũng nghĩ rằng y chỉ mới hai mươi mấy, ba mươi mấy nhưng thật chắc y đã hơn năm trăm tuổi.<br>Nam nhân trung niên lạnh mặt, đôi mắt đen láy của ông chứa đầy đầy sự tức giận với thất vọng nhìn Thẩm Thần, giọng nói đầy trách mắng:\"Ngươi còn giả vờ.<br><br>Quả nhân nhận được tin, ngươi cấu kết với người bên ngoài thả Ma Đế đang giam giữ về ma giới.\"<br>Cuối cùng Thẩm Thần cũng biết lý do tại sao Thiên Đế lại nổi giận với mình.<br><br> <br>Thẩm Thần vừa nghe câu nói này của Thiên Đế có chút hoài nghi, người nhốt Ma Đế là y, nếu y có tâm tư như thế, y đã sớm thả hắn ra đâu phải đợi đến hai trăm năm sau.<br><br>Có rất nhiều chỗ đáng nghi, Thẩm Thần lúc này có chút nghi hoặc về chuyện này, y nhìn người tự xưng là Quả nhân hỏi:\"Cấu kết?? Thần không hiểu bệ hạ đang nói đến chuyện gì.\"<br>Thiên Đế ngồi trên cao thấy y không chịu nhận tội còn giả vờ không biết, ông vung tay văng xuống trước mặt y một lá thư, Thẩm Thần nhìn lá thư trên mặt sàn lạnh lẽo, y chần chừng một lúc mới cầm lấy lá thư, y không do dự nhiều mà mở thẳng lá thư.<br><br>Đồng tử y co lại, mỗi chữ viết trên bức thư đều ngay thẳng, rõ ràng nhưng điều khiến y bất ngờ là mỗi nét chữ trên lá thư đều rất giống với nét chữ của y.<br><br>Thẩm Thần nhìn một lượt qua lá thư, thật sự không hề có sơ hở, nếu người khác nhìn vào sẽ không biết lá thư này thật hay giả.<br>Thiên Đế nói:\"Thẩm Thần, ngươi mau giải thích cho ta biết vì sao bức thư này lại ở trong phòng ngươi?\"<br>Thẩm Thần nhìn Thiên Đế rồi nhìn lá thư trong tay, y chỉ trả lời một câu \"Thần thật sự không biết.\", Thiên Đế vốn nghĩ y sẽ cố gắng biện minh cho bản thân nhưng không ngờ Thẩm Thần lại có thể nói ra những lời như vậy.<br><br>Trong lòng ông tràn đầy sự thất vọng, ông nói:\"Quả nhân không ngờ, ngươi thân là chiến thần của Thiên Giới chúng ta, là người xuất sắc nhất Thiên Giới.<br><br>Vậy mà bây giờ ngươi lại làm ra những chuyện như thế này.<br><br>Quả nhân thật sự rất thất vọng về ngươi, ngươi còn gì để nói nữa không? Thẩm Hy Nguyệt?\"<br>Thẩm Thần nghe thấy Thiên Đế nhắc đến tự của mình, ngay lập tức rơi vào trầm tư.<br><br>Vốn tưởng sẽ không bao giờ nghe được tự của bản thân, bây giờ lại bị người khác lại nhắc đến khiến y có chút nặng nề.<br><br>Tự này là do sư phụ của y ban cho, mặc dù rất dễ nghe nhưng đối với y nó là một quá khứ rất dài, khi sư phụ của y vẫn còn sống.<br>Thiên Đế thấy Thẩm Thần im lặng, không nói gì, ông cố gắng bình tĩnh trở lại, cố nén sự thất vọng xuống nhìn thiếu niên bạch y đang quỳ trên mặt sàn lạnh lẽo.<br><br>Mặc dù đã cố nén sự thất vọng xuống nhưng đôi mắt đen của ông vẫn không kiềm được mà lộ ra một chút sự thất vọng, ông nhìn y nói:\"Nếu đã như thế, quả nhân phạt ngươi, phong bế tu vi và nhận hình phạt là bị giáng xuống trần gian để sám hối.<br><br>Chừng nào ngươi nghĩ thông suốt thì hẳng quay trở lại đây.<br><br>Bây giờ thì lui xuống đi.\"<br>Thẩm Thần chậm rãi đứng dậy, y cúi người hành lễ rồi quay người rời đi, Thiên Đế thất vọng nhìn bóng lưng của y, ông nhìn một lúc rồi thở dài.<br><br>Thẩm Thần lặng lẽ đi theo con đường mòn, đi một mạch đến cổng Thiên Giới.<br><br>Trước mặt y là cửa cổng của Thiên Giới, nó được bao phủ một lớp vàng thật sáng chói.<br><br><br>Kích thước của hai cánh cửa phải nói rất lớn, Thẩm Thần nhìn cửa cổng đang chậm chậm mở ra.<br>Thẩm Thần quay người lại nhìn khung cảnh Thiên Giới một lần nữa, khung cảnh nguy nga tráng lệ, trước mặt y là vô số tòa nhà ngói lưu ly rực rỡ, Thẩm Thần thất vọng đang tính quay người rời đi thì có một giọng nói vang lên, Thẩm Thần nhìn sang thấy một thiếu niên thanh y chạc tuổi mình đang chạy đến.<br><br>Hắn chạy đến trước mặt y, dung mạo của hắn cũng chẳng nói là xuất sắc gì, mặc dù dung mạo bình thường nhưng trên người hắn tỏa ra phong thái thanh nhã khiến người khác phải bái phục.<br>Hắn lấy tay áo lau đi những giọt mồ hôi trên thái dương, cùng lúc đó hắn lấy đâu ra chiếc quạt xếp, trên quạt có chữ \"Phong\", hắn nhẹ nhàng phẩy quạt, một làn gió mát thổi thoáng qua khiến hai cọng tóc dài trước mặt hắn nhẹ nhàng bay lên.<br><br>Đôi mắt đen chứa đựng sự lo lắng nhìn y hỏi:\"Ngươi phải đi rồi sao? Thẩm Thần?\"<br>Thẩm Thần im lặng nhẹ gật đầu nhìn nam nhân trước mặt, sắc mặt của hắn nhanh chóng xuất hiện sự buồn bã.<br><br>Ánh mắt không nỡ nhìn y, hắn biết mình có làm gì đi chăng nữa, y cũng phải rời đi.<br><br>Hắn cố nén sự buồn bã lại, hắn gấp quạt lại, vươn tay vỗ vai y nói:\"Ngươi ở trần gian nhớ chăm sóc bản thân thật tốt, nếu ngươi cảm thấy cô đơn thì gọi ta, ta nhất định sẽ đến bầu bạn với ngươi.\"<br>Nam nhân ấy vừa dứt lời liền nhét vào tay Thẩm Thần một chiếc túi càn khôn, hắn nói tiếp:\"Bên trong là những thứ mà ta chuẩn bị cho ngươi, ngươi cứ nhận lấy.<br><br>Ta còn có việc phải đi, không tiện tiễn ngươi đi.<br><br>Mong ngươi thông cảm, đi đường nhớ cẩn thận.\"<br>Thẩm Thần còn chưa kịp định thần thì nam nhân ấy đã chạy đi mất, y nhìn bóng lưng của hắn có chút phì cười, y cũng có phần nào thấu hiểu việc mà nam nhân ấy cần làm.<br><br>Thẩm Thần biết Phong Mặc hắn vốn dĩ chẳng có việc cần làm chỉ là hắn hành động gấp gáp như vậy chỉ vì sợ ca ca của hắn.<br>Phong Mặc là phong thần, cư nhiên hắn có thể triệu gió đến.<br><br>Cây quạt có chữ \"Phong\" chính là pháp bảo mà hắn thường dùng triệu gió đến.<br><br>Ca ca của hắn là thủy thần, y và ca ca của hắn từng là bạn thân nhất nhưng vì một số mâu thuẫn nên tình bạn của hai người nhanh chóng tan rã.<br>Từ lúc đó, hắn không cho đệ đệ của mình qua lại với y.<br><br>Thẩm Thần vốn cũng chẳng để ý, y thật sự đã quen thuộc với mấy chuyện này, y lắc đầu thở dài quay người cất bước, bước qua cổng.<br>Phong Mặc vừa trở về, hắn đang muốn tìm con đường khác để trốn ca ca nhưng không ngờ bị sợi dây nước quấn quanh người hắn, Phong Mặc còn chưa phản ứng thì đã bị lôi vào trong chính điện.<br><br>Phong Trần ngồi trên ghế, ánh mắt lạnh lẽo quét qua Phong Mặc khiến Phong Mặc nhất thời cảm thấy trong lòng có phần run sợ, Phong Mặc bĩu môi cố gắng che giấu tâm tình phức tạp nói:\"Ca, huynh mau thả đệ ra đi.\"<br>Phong Trần lạnh mặt nhìn Phong Mặc hỏi:\"Đệ vừa mới đi đâu về?\"<br>Phong Mặc ngay lập tức nói dối Phong Trần:\"Đệ mới đi dạo về.\", nhưng trong đôi mắt của hắn vẫn không che đậy nỗi sự sợ hãi cũng như sự bất an.<br> <br>Phong Trần tỏ vẻ không tin với câu trả lời này của đệ đệ hắn, hắn cũng chẳng nói gì mà âm thầm thu hồi dây nước lại.<br><br>Hắn nhìn đệ đệ của mình với ánh mắt dò xét, đôi mắt giấu đầy sự bất an của Phong Mặc vừa hay chạm trúng ánh mắt do xét của ca ca mình, Phong Trần cũng ngay lập tức tìm ra sơ hở, hắn lạnh giọng hỏi:\"Đệ đừng nói dối huynh, đôi mắt của đệ nói lên hết tất cả rồi.<br><br>Rốt cuộc là đệ mới vừa đi đâu về?\"<br>Phong Mặc thấy bản thân trốn không thoát, hắn ngay lập tức cúi đầu nhận lỗi run rẩy nói:\"Đệ...!đệ đi tìm Thẩm Thần.\"<br>Phong Mặc vừa dứt lời, Phong Trần tức giận, bàn tay mạnh mẽ đạp bàn quát Phong Mặc:\"Đến lời ca ca mà đệ cũng không nghe.<br><br>Huynh đã từng nói với đệ rằng đừng qua lại với tên đó, đệ mau nói cho huynh biết.<br><br>Đệ muốn chọc tức huynh phải không?\"<br>Phong Mặc giật mình, hắn ngẩng đầu nhìn Phong Trần, hắn thấy mình đã chọc tức ca ca liền nhanh chóng dùng lời để nuôi cơn giận của ca ca lại:\"Đệ thật sự xin lỗi, bởi vì lo cho y mới đi tìm.<br><br>Ca, huynh đừng giận nữa, đệ thật sự biết lỗi rồi.\"<br>Phong Trần thấy đệ đệ mình bị cơn giận của mình dọa sợ, hắn hít một hơi, cơn giận cũng theo đó mà nuôi xuống.<br><br>Ánh mắt lạnh lẽo nhìn Phong Mặc nói:\"Huynh phạt đệ cấm túc một tháng.<br><br>Trong một tháng, đệ không được rời khỏi phòng, nếu huynh biết được đệ trốn đi thì lần sau sẽ không đơn giản là cấm túc một tháng đâu.<br><br>Bây giờ thì quay trở về phòng đi.\"<br>Phong Mặc nghe xong những lời này của Phong Trần, hắn cố nén ấm ức xuống nói \"vâng\" một tiếng rồi quay người rời đi.<br><br>Phong Trần nhìn bóng lưng rời đi của Phong Mặc, cơn giận trong lòng hắn cũng nhanh chóng biến mất thay vào đó là một tiếng thở dài bất lực.<br><br>Đệ đệ này của hắn thật sự rất biết cách chọc tức hắn..<br><br>"]