["<br>","<br>“Chuyện này, ta thật sự cũng không biết.<br><br>Bởi vì bản thân Phong Mặc ta không đi làm nhiệm vụ thì sẽ đi đâu đó dạo chơi cho nên phần lớn thường sẽ không hay ở Thiên giới.<br><br>Nếu có lệnh triệu tập khẩn cấp đương nhiên ta sẽ xuất hiện ngay lập tức nhưng chuyện Thẩm Hy Nguyệt bị bắt thì ta vốn không nghe tin.<br><br>Cơ mà theo Phong Mặc ta thấy hầu như những người khác cũng không biết chuyện này, chỉ ngoại trừ một vài người biết.<br><br>Chắc có lẽ đối phương đã có kế hoạch sẵn mới che mắt được tất cả mọi người.”<br>Nghe xong lý do phi thăng của người bên cạnh, Phong Mặc hắn thế mà biết được người bằng hữu thân nhất - Thẩm Thần, hiện đang bị giam giữ ở Ma giới.<br><br>Khi biết tin này, hắn mang cảm xúc ngạc nhiên cùng với lo lắng cho đối phương nhưng cảm xúc đó trực tiếp bị sự nghiêm túc đè ép.<br><br>Bản thân Phong Mặc hiểu rằng không thể bị loại cảm xúc đó làm mất khôn, chính vì đạo lý này nên hắn cũng nhanh chóng nhìn ra được vấn đề nằm ở đâu và lập tức nói cho Trường Hạ biết.<br>Trường Hạ đi bên cạnh Phong Mặc cũng cảm thấy lời nói của người nọ có phần đúng.<br><br>Nếu thật sự đúng như lời Phong Mặc nói, vậy chứng tỏ Thiên giới đang có nội gián ẩn mình trong bóng tối.<br><br>Đối phương đang âm thầm quan sát nhất cử nhất động của những vị thần khác.<br><br> <br>Chuyện này không để tiếp tục diễn ra được, hắn nhất định phải nói cho sư tỷ biết.<br><br>Bất chợt người bên cạnh lên tiếng đưa hắn từ dòng suy nghĩ trở về, Phong Mặc nói rằng:\"Cũng đến nơi rồi, người mà Trường Hạ ngươi cần tìm đang ở phía sau cánh cửa lớn này.<br><br>Phong Mặc ta sẽ đứng đây chờ ngươi ra.\"<br>\"Cảm ơn Phong đại nhân đã không ngừng ngại đưa ta đến nơi này.\", Trường Hạ bày tỏ lời cảm ơn của bản thân với đối phương bằng cách chấp tay cúi người nhưng Phong Mặc lại nhanh tay đỡ lấy hắn.<br><br>Người trước mặt vỗ vai cười bảo:\"Ngươi không cần làm như vậy đâu, dù sao ngươi cũng là nghĩa tử của y nên xưng hô như trước là được! Đừng gọi ta là Phong đại nhân, người khác biết còn tưởng Phong Mặc ta ăn hiếp Trường Hạ ngươi.\"<br>\"Vậy chấp bá đợi Trường Hạ ở nơi này.<br><br>Con sẽ nhanh chóng ra với người!\", Phong Mặc gật đầu nói \"được\" một tiếng, đối phương đáp lại lời nói của hắn là nụ cười nhẹ sau đó xoay người rời đi.<br><br>Ánh mắt của Phong Mặc hướng nhìn bóng lưng Trường Hạ đang dần dần khuất đi sau cánh cửa lớn.<br><br>Một tiếng đóng cửa \"rầm\" vang lên lập tức cắt đứt tầm nhìn của Phong Mặc.<br><br>Hắn mở cây quạt trong tay chuyển ánh mắt sang bầu trời trong xanh thầm nghĩ: Không biết bây giờ Thẩm Hy Nguyệt như thế nào? Chỉ mong người còn sống!<br>Trường Hạ theo bản năng đi sâu vào trong chợt một giọng nói nhẹ nhàng mang theo sự mệt của một thiếu nữ cất lên:\"Ngươi là người mới phi thăng lúc nãy sao? Ngươi tên gì?\", hắn đương nhiên không dám thất kính với đối phương dù biết nàng là ai.<br><br>Trường Hạ mang sự tôn kính chấp tay cúi đầu cất lời:\"Vâng, thần tên Trường Hạ.\"<br>Nghe thấy tên của người phía dưới, ánh mắt của Tịch Nhiên mang sự bất ngờ nhìn Trường Hạ đang đứng lặng người ở phía dưới.<br><br>Nàng bật người đứng dậy rời khỏi chiếc ghế nhanh chóng bước xuống những bậc thang đến chỗ đối phương.<br><br>Sự mệt mỏi trên khuôn mặt Tịch Nhiên đã không còn thay vào đó là sự ngạc nhiên cùng với vui mừng khi nhìn thấy người ấy đã đến.<br><br>Nàng bước đến đỡ lấy đối phương mỉm cười nói:\"Cuối cùng sư đệ cũng đã xuất hiện.\"<br>Trường Hạ ngẩng đầu nhìn Tịch Nhiên trong bộ y phục vàng óng lộng lẫy cùng với khí chất của một \"Thiên đế\" trước mặt, quả nhiên sư tỷ của bây giờ không còn như trước kia, không còn sự đơn giản thay vào đó là sự lộng lẫy của một người nắm quyền.<br><br>Mắt thấy đối phương thay đổi quá nhiều, Trường Hạ cũng có phần cảm thấy bản thân khó có thể nhận ra người nọ.<br><br>Nhưng loại cảm giác đó cũng không giữ được bao lâu liền nhanh chóng trôi qua, bởi vì hiện tại hắn có chuyện muốn nói với đối phương.<br><br>Trường Hạ không nhanh không chậm nở nụ cười đáp:\"Đã lâu không gặp sư tỷ, bản thân tỷ vẫn khỏe chứ?\"<br>\"Nhìn xem, ta có chỗ nào mà không khỏe?\", Tịch Nhiên giang hai tay ra ý bảo bản thân sống rất tốt không có gì ảnh hưởng đến sức khỏe.<br><br>Trường Hạ thấy vậy đương nhiên cũng nhìn thấu được lời đối phương ám chỉ, hắn cười bảo:\"Sư tỷ không sao là tốt.<br><br>Thật ra sư đệ phi thăng lên đây là có chuyện muốn nói với tỷ.\"<br>\"Ta biết đệ muốn nói gì, sư phụ là người mà chúng ta tôn trọng và yêu quý nhất.<br><br>Thật sự tỷ cũng muốn nhanh chóng cứu người nhưng hiện tại sư tỷ của đệ chỉ mới làm Thiên đế chưa được bao lâu.<br><br><br>Địa vị vẫn chưa củng cố cho nên không thể xuất binh đi cứu người.\", mí mắt Tịch Nhiên hạ xuống che nửa con ngươi mang cảm xúc bất lực tận cùng đến mức rất khó nói thẳng.<br><br>Trường Hạ ở trước mặt nàng đương nhiên nhìn thấu được loại cảm xúc đó trong đôi mắt của đối phương, hắn vươn tay đặt lên vai nàng an ủi:\"Đệ biết nỗi lòng của tỷ, nếu chúng ta nóng vội cứu người thì sẽ xảy ra sự cố.<br><br>Cho nên không cần phải gấp gáp, đệ tin chắc người sẽ đợi được chúng ta.\"<br>Trước lời an ủi của Trường Hạ, sự nặng nề trong lòng Tịch Nhiên cũng vơi đi bớt một phần nào.<br><br>Nàng thu hồi lại sự bất lực xuống đáy mắt sau đó lập tức lấy lại tinh thần gật đầu bảo:\"Lời đệ nói rất đúng, tỷ sẽ cố gắng củng cố địa vị thật sớm để xuất binh cứu sư phụ.\"<br>Trường Hạ gật đầu thầm mừng khi nhìn thấy sư tỷ không cảm xúc tiêu cực, hắn lúc này mới thầm thở phào nhưng chưa được bao lâu thì lời nói của Phong Mặc bất chợt lướt qua bản thân một cách nhanh chóng.<br><br>Trường Hạ lập tức nhớ ra chuyện cần nói, hắn mang sự nghiêm túc cất lời:\"Sư tỷ, đệ có chuyện cần nói!\"<br>\"Đệ nói đi.\", Tịch Nhiên thấy được sự nghiêm túc trên khuôn mặt của Trường Hạ liền hiểu rằng người trước mặt nàng thật sự có chuyện quan trọng cần nói.<br><br>Trường Hạ cũng không vòng vo mà vào thẳng vấn đề, hắn thấp giọng nói rằng:\"Đệ đang nghi ngờ Thiên giới có nội gián đang ẩn mình trong bóng tối.\"<br>\"Nhưng vì sao đệ lại suy nghĩ như vậy?\", Tịch Nhiên đương nhiên không mấy ngạc nhiên với lời nói của Trường Hạ.<br><br>Bởi vì trước khi đăng cơ lên làm Thiên đế, nàng đã từng suy nghĩ đến chuyện này.<br><br>Vốn nghĩ người cha tồi tệ kia của Tịch Nhiên nàng là nội gián nhưng lão ta thế nào cũng không phải, kẻ nội gián đưa tin thật vẫn còn ở trong bóng tối.<br><br>Nói thẳng ra lão không phải kẻ báo tin cho Ma đế, chỉ là một người có cùng tham muốn với tên ác ma Mạc Hồ kia.<br><br>Bất chợt Trường Hạ cất lời kéo Tịch Nhiên dòng suy nghĩ trở về, hắn nói rằng:\"Chuyện này là Phong Thần nghĩ ra, ngài ấy nói rằng đối phương có kế hoạch sẵn mới có thể che mắt được mọi người cho nên đệ mới nghĩ đến chuyện Thiên giới có nội gián tiếp ứng cho Ma đế.\"<br>\"Đúng như lời Phong Thần nói, hiện tại ta đang cho người âm thầm điều tra.<br><br>Nếu phát hiện ra kẻ đó nhất định sẽ bắt hắn lại để xử lý.\", Trường Hạ nghe vậy cũng không có ý kiến gì với kế hoạch của Tịch Nhiên nhưng bản thân hắn mong rằng sư tỷ có thể tìm được kẻ đó nhanh nhất, như vậy sẽ rút ngắn đi thời gian chờ của nghĩa phụ với bọn hắn.<br>Sau cuộc nói chuyện đó, Tịch Nhiên bảo Trường Hạ quay về nghỉ ngơi.<br><br>Hắn chấp tay bái kính đối phương sau đó xoay người không nhanh không chậm rời đi.<br><br>Phong Mặc ở bên ngoài đợi thấy người đi ra liền nhanh chóng hỏi Trường Hạ về chuyện nội gián, người bên cạnh cũng không giấu giếm gì mà thẳng thắn nói ra:\"Bệ hạ cũng biết đến chuyện đó và đã cho người đi điều tra.\", Phong Mặc đương nhiên cũng yên tâm phần nào khi nghe câu nói đó từ miệng Trường Hạ.<br>Sau lời nói đó của Trường Hạ, Phong Mặc cũng không hỏi gì thêm chỉ im lặng dẫn người đến điện vàng của Thẩm Thần, hắn nói rằng:\"Bởi vì ngươi có mối quan hệ đặc biệt với y cho nên việc ngươi ở trong điện thần của đối phương chả có ai lên tiếng ngăn cản.<br><br>Cho nên ngươi yên tâm đi!\", Trường Hạ đương nhiên cũng biết không ít luật lệ ở nơi này với lại bản thân mới phi thăng nên không có công đức xây điện vàng đành phải ở tạm chỗ nghĩa phụ một thời gian.<br>Việc cần làm cũng đã thực hiện xong, Phong Mặc nói lời chào tạm biệt sau đó xoay người rời đi để lại Trường Hạ lặng người nhìn cánh cửa gỗ đang đóng chặt ở trước mặt.<br><br>Ánh mắt của hắn lúc này nhìn tấm bảng trên trên cao hiện rõ ba chữ \"Trì Dương Điện\".<br><br>Trường Hạ mang tâm sự buồn bã khi đọc ra ba chữ này, bởi vì nơi đây chính là nơi hắn và nghĩa phụ tạm biệt nhau.<br><br> <br>Nhưng cảm xúc của Trường Hạ nhanh chóng bị đè nén xuống, hắn biết sẽ không còn bao lâu nữa người sẽ được cứu.<br><br>Trường Hạ hắn sẽ được gặp lại người nghĩa phụ Thẩm Hy Nguyệt, gặp lại người mà hắn yêu thương nhất.<br>Trường Hạ nghĩ đến đây chợt đẩy cảm xúc tiêu cực ra khỏi cơ thể, hắn chậm rãi bước lên những bậc thang đi vào \"Trì Dương điện\".<br>Sang ngày hôm sau, tất cả các vị thần đều đến Thần Điện theo lệnh triệu tập của Tịch Nhiên.<br><br>Nàng ngồi trên cao thông báo một vài chuyện sau đó lập tức giao chức Chiến Thần cùng lệnh bài lại cho Trường Hạ.<br><br>Chuyện giao quân đội vào tay nghĩa tử của Thẩm đại nhân đương nhiên không ai ý kiến gì bởi vì nếu họ đưa ra lời nói phản bác thì Tịch Nhiên sẽ lập tức giao chuyện quân đội cho kẻ đó.<br><br>Nếu đối phương làm không xong lập tức tước bỏ phong hiệu, phế làm phàm nhân và đày xuống Nhân gian làm người phàm trần, mãi mãi không được lên Thiên giới.<br>Quả thật nghe bao nhiêu đó đã đủ cảm thấy quá tàn nhẫn, cơ mà ai cũng biết quản lý cả một đội quân hùng hậu như vậy rất khó với lại bọn họ còn nghe nói Chu tướng quân chỉ nghe lệnh một mình Thẩm Thần.<br><br>Nếu giao chuyện binh quyền cho Trường Hạ cũng quá hợp lý, dù sao đối phương cũng là nghĩa tử của y cho nên việc quản lý chắc có lẽ sẽ dễ dàng hơn.<br><br>Đó là bọn họ suy nghĩ như vậy nhưng thật ra chuyện lại xảy ra một chiều hướng khác.<br>Sau khi nhận chức Chiến Thần lẫn lệnh bài binh quyền, Trường Hạ không nhanh không chậm đi đến xem tình hình ở chỗ binh sĩ như thế nào.<br><br>Chu Hải biết tin liền cầm kiếm ra tỉ thí với đối phương, bởi vì quan điểm của hắn chỉ có một.<br><br>Nếu Trường Hạ đánh thắng thì Chu Hải hắn sẽ ngoan ngoãn nghe lệnh của đối phương nhưng nếu Trường Hạ thua thì lệnh bài phải giao lại cho hắn giữ.<br><br>Đối phương đương nhiên không từ chối ngược lại còn chấp nhận lời thách đấu của Chu Hải, hai người bọn họ tỉ thí hơn một canh giờ.<br>Kết quả của cuộc tỉ thí đó, Trường Hạ thắng.<br><br>Vốn dĩ võ công của hắn được nghĩa phụ Thẩm Hy Nguyệt dạy, Chu Hải làm sao đánh lại trong khi trước kia bản thân đối phương từng thua y rất nhiều lần nhưng nói gì thì nói, Chu Hải cũng là người rất biết giữ lời.<br><br>Đặc biệt sau lần tỉ thí đó, đối phương làm đúng như lời đã nói với Trường Hạ.<br><br>Hắn cũng yên tâm phần nào mà về phần Chu Hải.<br>Chuyện binh quyền cũng đã giải quyết xong nhưng chuyện tiếp theo mà Trường Hạ hắn nhắm đến là kẻ nội gián ở Thiên giới.<br><br>Bản thân hắn không thể để kẻ đó ở đây lâu thêm một chút liền cùng Phong Mặc lên kế hoạch giăng bẫy tóm kẻ đó..<br><br>"]