["<br>","<br>\"Bẩm bệ hạ, Thủy Thần đã bị phát hiện.<br><br>Ma khí trên người đối phương cũng đã được giải, bây giờ chúng ta không thể điều khiển ngài ấy đưa tin được nữa!\", Mạc Hồ mang cảm xúc không mấy ngạc nhiên trước lời nói của thuộc hạ, ánh mắt của hắn lúc này chỉ dừng lại ở trên những nét chữ mà bản thân viết ra.<br><br>Có lẽ Mạc Hồ hắn sớm cảm nhận được ma khí trên người Phong Trần đã biến mất nên chẳng mảy may ngạc nhiên hay bất ngờ gì.<br><br>Mạc Hồ im lặng không đáp khiến kẻ thuộc hạ đang quỳ trên mặt đất có phần lo lắng nhưng giây sau hắn mới cất lời:\"Ngươi mang lệnh của bổn tọa đến chỗ Thanh Băng, bảo đối phương xuất binh ra bảo vệ xung quanh thành Thạch Cung này.<br><br>Không được để kẻ nào lén vào trong thành!\"<br>Mặc dù có vài phần nghi hoặc về lời nói của Mạc Hồ nhưng đối phương nào dám lên tiếng hỏi hắn, chỉ bởi vì phận làm kẻ thấp hèn thì làm sao có cái quyền lên tiếng hỏi chủ nhân.<br><br>Gã dẹp cái suy nghĩ đó sang một bên liền nhanh chóng chấp tay nói \"tuân lệnh\" sau đó rời đi không một tiếng bước chân.<br><br>Mạc Hồ nào quan tâm đến đối phương có rời đi hay chưa, hắn vẫn tiếp tục với những đường nét chữ của bản thân trên bề mặt giấy dó*.<br>Một khắc sau, tay cầm bút của Mạc Hồ chợt ngừng lại, cây bút được hắn đặt xuống ngay ngắn trên khay.<br><br>Ánh mắt lúc này của Mạc Hồ lướt qua nội dung bên trên giấy mới yên tâm chậm rãi đem tờ giấy đó bỏ vào phong thư sau đó lặng lẽ cất vào trong người.<br> <br><br>Bức thư hắn viết vốn không cần phải gửi đi ngay lập tức, chỉ cần thời cơ tốt nhất mới gửi cho người đó.<br>Công việc ở Ma giới cũng đã giải quyết xong, Mạc Hồ mang tâm trạng thoải mái rời khỏi thư phòng, nơi hắn muốn đi đến chỉ có một mình nơi ấy.<br><br>Mạc Hồ chấp tay sau lưng chậm rãi đi xuyên qua rừng trúc ở phía sau Ma Cung của hắn, một ngôi nhà đơn giản xuất hiện trước mắt.<br><br>Bên cạnh ngôi nhà ấy mọc lên một cây hoa anh đào lớn, mặc dù bây giờ là mùa thu tháng Quế Nguyệt nhưng những đóa hoa anh đào ở trên cành vẫn nở rộ như mùa xuân tháng Đào Nguyệt*.<br>Mạc Hồ đưa mắt nhìn những đóa hoa anh đào trên cành giây lát mới dời ánh mắt đến chỗ gốc cây, một bóng người bạch y ngồi lặng im chợt hiện rõ trong đôi mắt hắn.<br><br>Mạc Hồ mang tâm trạng thoải mái tiến đến chỗ đối phương, tiếng bước chân của hắn không lớn nhưng cũng không thể làm y lay động dù chỉ một chút, Mạc Hồ im lặng bước đến trước mặt đối phương, hắn hạ người ngồi xuống.<br><br>Đôi mắt đỏ tươi của Mạc Hồ nhìn người trước mặt, một nụ cười nhẹ nhàng vang lên kèm theo là câu nói đùa:\"Sư huynh! Huynh mau nhìn bản thân xem.<br><br>Ngồi làm sao mà khắp người đều có cánh hoa anh đào vậy?\"<br>Cơ mà, đối phương đáp lại câu nói của hắn là sự im lặng cùng khuôn mặt tuyệt mỹ không mấy có cảm xúc.<br><br>Mặc dù biết trước được kết quả như thế nhưng bản thân Mạc Hồ vẫn luôn nói ra những lời đùa vui khi gặp mặt y.<br><br>Bởi vì hắn biết rằng sẽ có một ngày đối phương nhất định sẽ khôi phục hồn thức và trở về con người Thẩm Hy Nguyệt năm đó.<br><br>Dưng khi nghĩ đến việc khôi phục hồn thức, Mạc Hồ hắn lại cảm thấy bản thân mình có lỗi.<br><br>Nếu không phải ngày ngày hành hạ, tra tấn y đủ thứ thì đối phương sẽ không như bây giờ.<br><br>Sống như một cái xác không hồn thức, không nói cũng không cười đến một chút cảm xúc nhỏ nhoi cũng không xuất hiện trên khuôn mặt của y.<br>Bàn tay Mạc Hồ mang sự lạnh lẽo của bầu không khí ở Ma giới chậm rãi vươn lên chạm vào khuôn mặt không cảm xúc của đối phương.<br><br>Cảm xúc trong đôi mắt hắn chợt thay đổi, một sự đau xót xuất hiện trên ánh mắt Mạc Hồ, hắn nhìn sự vô hồn trong đôi mắt đen của y, giọng nói chua chát vang lên:\"Sư huynh…! Ngày đó sắp đến rồi và mệnh số đệ cũng sẽ theo đó mà tận.<br><br>Bây giờ bản thân sư đệ cũng không thể trụ lâu được nữa.<br><br>Nếu huynh thật sự nghe thấy những lời này của đệ thì chỉ mong sư huynh nhanh chóng khôi phục hồn thức.<br><br>Đệ… đệ thật sự muốn nghe sư huynh nói lời tạm biệt lần cuối cùng trước khi Tử Thiên đệ ra đi.\"<br>\"...\", quả nhiên y vẫn như thế, một chút cảm xúc đau xót khi nghe thấy sư đệ nói ra những lời như vậy cũng không có.<br><br><br>Tất cả những câu nói của Mạc Hồ chỉ đổi lại khuôn mặt không cảm xúc và đôi mắt đen vô hồn không lay động của Thẩm Thần.<br><br>Mạc Hồ nhìn thấy y không lay động trước lời khẩn cầu của bản thân, vành mắt hắn đỏ hoe.<br><br>Mạc Hồ cố gắng đè chặt sự đau lòng cùng những giọt nước mắt sắp rơi xuống, bàn tay hắn chuyển hướng nhẹ nhàng đẩy những cánh hoa anh đào mềm mại khỏi người y.<br>Cho dù Mạc Hồ hắn có làm ra hành động gì thì Thẩm Thần sư huynh vẫn như cũ, không phản ứng cũng chả lên tiếng.<br><br>Y chỉ mang một khuôn mặt không cảm xúc cùng với đôi mắt đen vô hồn nhìn một chỗ duy nhất.<br><br>Bản thân Thẩm Thần thành ra như thế này, thật sự mà nói:<br>Một lời cũng không thể nói hết.<br>Thế gian này thật sự tồn tại một chữ \"nếu\" thì chắc có lẽ sẽ không có chuyện như bây giờ.<br><br>Nếu năm đó, Mạc Hồ có thể không ngày ngày hành hạ, tra tấn tinh thần lẫn thể xác y.<br><br>Chắc có lẽ bây giờ, sư huynh sẽ không hành ra như thế này.<br>Hắn vẫn còn nhớ như in ngày hôm đó, khắp người y đầy rẫy những vết thương lớn nhỏ, nặng nhẹ.<br><br>Cơ mà, cho dù Mạc Hồ hắn có tra tấn y bao nhiêu lần thì đối phương vẫn giữ ý chí kiên quyết không muốn làm người của hắn.<br><br>Thừa biết, vị sư huynh này rất cố chấp cộng thêm bản thân Mạc Hồ hắn cũng hết cách đành quay người rời đi.<br><br>Hắn vừa mới bước ra khỏi nơi đó không lâu thì bên trong chợt vang lên âm thanh lạ lẫm.<br><br>Mạc Hồ nghe thấy những âm thanh đó còn tưởng y đang cố gắng thoát khỏi xiềng xích mà bản thân hắn đặc biệt làm riêng cho sư huynh.<br>Mạc Hồ định không quan tâm đến đối phương mà tiến bước rời đi thì bất chợt một trận gió lớn từ bên trong thổi ra khiến vạt áo tung bay giữa không trung.<br><br>Hắn thấy vậy lập tức hiểu ra rằng sắp có chuyện không lành xảy ra liền xoay người trở lại chỗ y.<br><br>Lúc này, Thẩm Thần mang khuôn mặt trắng bệch ngồi giữa trung tâm trận pháp nhường như y đang muốn làm gì đó.<br><br>Ánh mắt Mạc Hồ nhanh chóng lướt qua hoa văn lạ mắt trên trận pháp, một sự run rẩy bèn trực tiếp xuất hiện trên người hắn.<br>Mạc Hồ không nhiều lời liền xông đến ngăn cản y làm điều dại dột, bàn tay hắn xuất ra một đạo pháp phóng đến chỗ đối phương muốn tách y ra khỏi trận pháp ấy nhưng Mạc Hồ hắn thế mà lại không thể ngăn cản được đối phương.<br><br>Khi đạo pháp đó gần chạm đến Thẩm Thần thì trận pháp ấy đã thi triển thành công.<br><br> <br>Đôi mắt đen của Thẩm Thần lập tức trở nên vô hồn.<br><br>Bên cạnh đó, cơ thể y như mất hết tất cả sức lực lập tức ngã người về phía sau, Mạc Hồ nhanh chóng chạy đến đỡ lấy đối phương vào lòng, hai dòng nước mắt trong suốt lập tức xuất hiện trên khuôn mặt hắn, giọng nói đau đớn đến xé lòng vang lên:\"Tại sao huynh lại làm như vậy? Tại sao chứ? Rốt cuộc ta đã làm gì khiến huynh phải lại phong ấn hồn thức của bản thân chứ?\"<br>Đáp lại lời nói đau xé lòng của Mạc Hồ chỉ là sự im lặng của người trong lòng, đối phương sớm ngất đi sau khi phong ấn hồn thức của bản thân.<br><br>Hắn biết bây giờ bản thân có làm gì cũng đã quá muộn, y tự phong ấn hồn thức thì Mạc Hồ hắn làm sao có thể giải phong ấn đó.<br><br>Huống chi, hoa văn lạ mắt trên trận pháp mà người trong lòng thi triển đến bản thân hắn còn không rõ đó là loại phong ấn như thế nào thì làm sao Mạc Hồ hắn có thể giải phong ấn.<br>Quả nhiên đến cuối cùng, chính hắn cũng không thể bảo vệ được người sư huynh này.<br><br>Bản thân hắn đã suy nghĩ đủ mọi cách để bảo vệ đối phương khỏi nguy hiểm xung quanh cũng như ánh mắt ham muốn của Hắc Vu.<br>Nghĩ đến chuyện năm đó, Mạc Hồ bất giác không kiềm được cảm xúc trong lòng liền rơi lệ ôm lấy đối phương, hắn vùi khuôn mặt đầy nước mắt đau xót vào bờ vai ấm áp của y.<br><br>Giọng nói nửa đau thương nửa trách mắng:\"Đã hơn mấy chục năm như vậy, tại sao huynh lại không trở về gặp ta một lần cuối cùng? Sư huynh! Sư đệ đã thật sự mệt mỏi với cuộc sống hiện tại, chỉ muốn nghe thấy giọng nói ấm áp ấy của huynh…\"<br>Một câu \"sư huynh\", hai câu cũng là \"sư huynh\", cho dù đối phương có hận Mạc Hồ hắn đến mức nào thì bản thân hắn vẫn luôn xem y là sư huynh, là người thân cuối cùng của Mạc Hồ hắn.<br><br>Chỉ là ông trời rất biết cách chơi đùa với số phận của hắn.<br>Một lúc sau, Mạc Hồ chậm rãi rời khỏi bờ vai đối phương, hắn nhẹ nhàng lau những giọt nước mắt còn đọng trên khuôn mặt.<br><br>Ánh mắt của Mạc Hồ mang sự ấm áp nhìn người trước mặt, hắn nhẹ giọng nói rằng:\"Hắc Vu đã bị đệ lừa phong ấn trong người, chỉ cần đệ chết thì gã cũng không có đường thoát để tiếp tục hại người.<br><br>Sư huynh… sau khi đệ chết… chỉ mong huynh có thể sống thật hạnh phúc bên người thương…\"<br>Và cảm ơn huynh vì đã cho đệ một cuộc sống sắc màu.<br><br>Ngày đệ rời đi đã không còn xa, chỉ mong sư huynh sống bình an vui vẻ, Tử Thiên đã yên lòng.<br>---<br>tháng Đào Nguyệt: tháng 3<br>giấy dó: một loại giấy mà người xưa thường dùng để viết thư hoặc chép sách..<br><br>"]