["<br>","<br>Phong Mặc thấy Thẩm Thần như vậy, bản thân hắn cũng đang lưỡng lự nên chọn tin ai.<br><br>Giữa bằng hữu với người thân, hắn rất khó chọn.<br><br>Phong Mặc nghĩ hồi lâu mới quay mặt sang Phong Trần nói:”Ca, đệ thấy chuyện này chúng ta nên bàn sau đi.<br><br>Đợi Thẩm Thần khỏe hơn một chút, chúng ta sẽ bàn bạc sau.”<br>Phong Trần nghe vậy cũng chỉ “ừm” một tiếng rồi phất tay áo hầm hừ rời đi.<br><br>Thẩm Thần mở mắt nhìn Phong Trần đi xa, y nhìn sang Phong Mặc, Thẩm Thần đang muốn nói gì đó nhưng bị Phong Mặc cướp lời trước, hắn nói:”Chuyện này, ta không biết sự tình như thế nào! Ta chỉ mong chuyện này không liên quan đến ngươi.<br><br>Bây giờ, ngươi nghỉ ngơi đi, đợi ngươi khỏe sẽ nói đến chuyện này.”<br>Thẩm Thần im lặng hồi lâu mới lên tiếng nói:”Cảm ơn ngươi.”, Phong Mặc mỉm cười, hắn đứng dậy chu đáo đỡ y nằm xuống.<br><br>Hắn cũng tiện tay kéo chăn đắp lên người y, hắn làm xong tất cả nói:”Ngươi đừng khách sáo, đây là việc ta nên trả ơn cho ngươi.<br> <br><br>Bởi vì lúc nhỏ ca ca của ta đi vắng, chỉ có một mình ta hơn nữa trong người lại có bệnh.<br><br>Nếu lúc đó không có ngươi luôn ở bên cạnh chăm sóc lo lắng thì ta sẽ không có ngày hôm nay.”<br>Thẩm Thần chớp mắt nhìn Phong Mặc hồi lâu, y chuyển tầm nhìn sang trần nhà.<br><br>Y nói:”Lục Thanh, ngươi có tin ta không?”, Phong Mặc có hơi bối rối với câu hỏi này của Thẩm Thần, bản thân hắn không biết nên chọn tin ai.<br><br>Lý trí của hắn bảo hắn chọn tin y, con tim lại bảo chọn tin ca ca.<br>Thẩm Thần nói xong, y không dám nhìn Phong Mặc.<br><br>Thấy không khí trong phòng im lặng, người bên cạnh không lên tiếng, y thầm thở dài.<br><br>Y sớm đoán Phong Mặc sẽ không tin y, lời thầm vừa nghĩ ra.<br><br>Phong Mặc mở miệng nói câu trả lời:”Ta tin ngươi, vậy nên ngươi đừng làm ta thất vọng.<br><br>Bây giờ ta không làm phiền ngươi nữa.”<br>Phong Mặc vừa dứt lời bèn quay người rời đi trong im lặng.<br><br>Thẩm Thần không nhìn hắn, đôi mắt đen của y vẫn giữ nguyên tầm nhìn, đợi khi tiếng “khét” vang lên, y mới chuyển tầm nhìn sang cánh cửa đang đóng chặt.<br><br>Y nói thầm: Cảm ơn ngươi, Lục Thanh.<br>Mí mắt nặng nề sụp xuống, y rơi vào trạng thái ngủ sâu.<br><br>Có lẽ là do sức khỏe chưa ổn định chăng?<br>Phong Mặc nhanh chóng chạy về Thủy điện hỏi rõ sự tình, hắn bước vào điện đã cảm nhận thấy sự lạnh lẽo thoát ra từ người Phong Trần.<br><br>Hắn ngừng lại một lúc mới bước đến chỗ ca ca, hắn đi đến bên cạnh Phong Mặc nghiêm túc nói:”Ca, huynh mau nói cho đệ biết.<br><br>Chuyện này thật ra là như thế nào?”<br>Phong Trần dịch đôi mắt tràn ngập sát khí sang Phong Mặc, ai cũng biết Phong Mặc là một đệ đệ cực kỳ sợ ca ca mình, phải nói đúng hơn là sợ cơn tức giận của Phong Trần.<br><br><br>Nhưng lúc này, Phong Mặc lại không hề sợ Phong Trần, đôi mắt kiên định không có một sự sợ hãi nào khiến Phong Trần phải thu hồi lại sát khí của mình, hắn nói:”Huynh đến Đông Hải biết được Tử Thiên trở thành ma đế.<br><br>Huynh không tin liền chạy đến thiên lao xem, không ngờ lại là sự thật.<br><br>Huynh hỏi vì sao hắn lại trở thành như vậy? Đệ có biết lúc ấy Tử Thiên nói gì với ta không?”<br>“Hắn đã nói gì với huynh?”, Phong Mặc nhanh chóng đáp lại câu hỏi của Phong Trần.<br><br>Phong Trần thở dài nói:”Hắn nói rằng, bản thân hắn thành ra như vậy đều là lỗi của Hy Nguyệt.<br><br>Hắn nói tất cả đều là của y, chính y hại hắn ra nông nổi này.”<br>Phong Mặc cuối cùng cũng hiểu ra, vì sao ca ca lại tức giận với Thẩm Thần như vậy.<br><br>Hắn của bây giờ chỉ biết thở dài, đợi khi sức khỏe của Hy Nguyệt ổn định mới giải quyết được chuyện này.<br><br>Nhưng có một vấn đề, đợi Thẩm Thần ổn định sức khỏe chắc có lẽ ca ca sẽ không cho hắn đi gặp y nữa.<br><br>Bởi vì hắn biết rằng, ca ca của mình với Mạc Hồ có giao tình rất sâu cũng có thể coi đối phương là bạn thân.<br>Nhưng Phong Mặc hắn đã từng nói rằng là tin y, tin người bạn thân cùng lớn lên, hắn tin tưởng y không phải là người như vậy.<br><br>Hắn nhất định làm sáng tỏa chuyện này, Phong Mặc thu hồi lại dòng suy nghĩ, hắn nhìn khuôn mặt không một cảm xúc của ca ca nói:”Đệ biết huynh rất thân thiết với Mạc Hồ nhưng chuyện này không thể xử lí theo quan hệ được.<br><br>Ca, chúng ta đợi Hy Nguyệt tỉnh lại sẽ giải quyết, y nhất định sẽ cho chúng ta một câu trả lời thỏa đáng.”<br>“Được, huynh tin đệ.<br><br>Đợi Hy Nguyệt tỉnh lại phải cho huynh một câu trả lời thỏa đáng.”, Phong Trần nói xong không để Phong Mặc nói “vâng” thì hắn đã rời khỏi điện, Phong Mặc chỉ đành thở dài.<br><br>Bây giờ hắn không biết nên bắt đầu từ đâu, chuyện này hắn là người ngoài cho nên hắn không biết là chuyện thường.<br><br>Nhưng ca ca hắn lại xen vào chuyện này khiến hắn cũng phải tự nhảy vào cuộc tranh cãi này.<br><br> <br>Phong Mặc thầm than: Lục Thanh ơi là Lục Thanh, chuyện này ngươi không có liên quan tại sao lại xen vào.<br><br>Tất cả không phải đều vì Hy Nguyệt sao? Y là người bạn duy nhất bầu cùng ngươi lớn lên, nếu không có y luôn bên cạnh làm sao ngươi có ngày hôm nay.<br>Phong Mặc nghĩ đây nhất thời thở dài, hắn chỉ mong Thẩm Thần không phải là người như vậy.<br><br>Hắn biết rõ tính cách của y, y làm chuyện gì đó đều có lý do riêng.<br><br>Tiếc năm đó, hắn bế quan nên không biết sự thường tình đằng sau câu chuyện này.<br>-- <br>Sau một giấc ngủ, Thẩm Thần tỉnh lại với sức khỏe ổn định.<br><br>Lúc y tình lại đã giữa trưa, y ngồi dậy, bàn tay bất giác mà giơ lên xoa đầu thầm nghĩ: Đầu mình sao đau vậy? Có lẽ là ngủ quá nhiều chăng?<br>Một tiếng “khét” vang lên thu hút tầm nhìn của y, Thẩm Thần nhìn sang cửa phòng.<br><br>Đối phương nhìn thấy y tỉnh bèn thở phào đi đến chỗ y, hắn ngồi xuống giường nhìn y hỏi:”Sức khỏe của ngươi đã ổn hơn chưa? Ngươi thật sự rất biết khiến người khác lo lắng đấy, ta còn tưởng ngươi rơi vào hôn mê.<br><br>Ngươi có biết là bản thân ngươi đã ngủ một ngày rồi không?”<br>Thẩm Thần tựa lưng vào thành giường nói:”Sức khỏe của ta cũng đã ổn định hơn chỉ là đầu còn hơi đau một chút.”, đối phương lắc đầu biểu thị sự không vừa lòng, đôi mắt tràn ngập lo lắng nhìn y nói:”Lần nào ngươi bị bệnh hoặc bị thương đều nói hơi đau một chút.<br><br>Hy Nguyệt, ta biết ngươi làm vậy không muốn người khác lo lắng nhưng ngươi cứ như thế chỉ càng khiến người ta lo hơn thôi.”<br>Thẩm Thần im lặng lắng nghe những lời bất mãn của đối phương, y chớp mắt nhìn hắn nói:”Ta biết ngươi lo lắng cho ta, ta cũng biết ngươi nói như vậy chỉ muốn tốt cho ta.<br><br>Lục Thanh, ta và ngươi cùng nhau lớn lên, tính cách của ngươi như thế nào ta làm sao mà không hiểu chỉ là mấy chuyện bị thương đó, ta vốn dĩ đã quen rồi.<br><br>Cho nên ngươi không lo lắng cho ta, cảm ơn ngươi vì đã chăm sóc ta và lo lắng cho ta.”<br><br>"]