["<br>","<br>Thẩm Thần xưng hô như vậy là muốn bọn họ nghĩ sang một hướng khác, bởi vì y biết nếu y gọi Tịch Nhiên là Tiểu Nhiên trước mặt bọn họ, rất có thể bọn họ sẽ đi báo cáo lại cho chủ nhân.<br><br>Y biết điều này thông qua cách cư xử của A Bạch với bọn họ.<br><br>Ban nãy y im lặng chính là đang dò xét phản ứng của A Bạch đối với hai người họ.<br>Quả thật, đúng như y đoán, giữa bọn họ có chuyện gì đó.<br><br>Thẩm Thần nghĩ đến đây liền thở dài, y ngay lập tức dẹp bỏ cái suy nghĩ đấy.<br><br>Y đi đến bên giường, an hương tỏa ra từ lư xông trầm lan tỏa khắp căn phòng.<br>Thẩm Thần đứng bên giường nhìn người nằm trên giường đang ngủ say, y im lặng đứng bên giường nhìn nàng.<br><br>Lúc này, A Bạch mở cửa đi vào, cô đi đến bên cạnh y hỏi:\"Sư phụ, như thế nào rồi ạ?\"<br>Thẩm Thần chớp mắt một cái mới thu hồi lại tầm nhìn, y quay đầu nhìn sang cô hỏi:\"Tiểu Nhiên đã ngủ được bao lâu rồi?\", A Bạch hơi cúi đầu xuống, cô ngẫm nghĩ một lúc mới trả lời:\"Sư tỷ đã ngủ từ giờ Thân đến giờ Ngọ, gọi như thế nào cũng không dậy.<br> <br><br>Sư phụ có chuyện gì sao?\"<br>A Bạch nói xong nhìn Thẩm Thần, khuôn mặt tuấn tú của y lại hiện rõ vẻ mặt vô cùng bình tĩnh, y thầm thở dài một hơi rồi quay người rời đi.<br><br>Trước khi đi, y căn dặn cô rằng:\"Con ở đây xem xét tình hình của nàng, ta nhất định sẽ cứu nàng.\"<br>A Bạch cúi người xuống nói \"vâng\", Thẩm Thần không thể lãng phí thời gian, y nhanh chóng sử dụng thuật dịch chuyển.<br><br>Cả người y ngay lập tức biến mất trước mặt A Bạch, sau khi sư phụ đi, cô thẳng người nhìn Tịch Nhiên đang ngủ say trên giường.<br><br>Giọt lệ trong suốt lăn dài trên khuôn mặt cô, cô nhẹ nhàng ngồi xuống giường, bàn tay đầy vết chai nắm lấy bàn tay trắng nõn mềm mại của Tịch Nhiên.<br><br>Cô nhỏ giọng gọi nàng:\"Sư tỷ, tỷ đừng xảy ra chuyện gì.<br><br>Đừng để muội một mình, muội rất sợ!\"<br>Từng chữ một trong câu nói của A Bạch, Tịch Nhiên đều nghe rõ chỉ là hiện tại nàng không thể tỉnh dậy được.<br><br>Ngay cả di chuyển bàn tay còn khó nói chi là tỉnh dậy, tâm trạng lúc này của nàng vừa buồn bã vừa vui vẻ, hai cảm xúc đối nghịch với nhau khiến nàng khó biết được bản thân đang buồn hay đang vui, nàng thầm nghĩ: A Bạch, tỷ sẽ không để muội lại một mình đâu.<br><br>Tỷ nhất định sẽ luôn bên cạnh muội.<br>-- <br>Sau một canh giờ dài đằng đẵng, A Bạch vẫn ngồi yên một chỗ, tay cô nắm chặt lấy bàn tay Tịch Nhiên, đôi mắt đen nhìn khuôn mặt diễm lệ đang ngủ say.<br><br>Đột nhiên, cửa phòng bị ai đó đẩy vào, người nọ ngay lập tức chạy đến chỗ cô.<br><br>Lúc này, A Bạch quay đầu sang, đôi mắt của cô lập tức xuất hiện tia hy vọng và mừng rỡ.<br><br>Thẩm Thần chạy đến, khuôn mặt trắng bệch nhiễm một tầng mồ hôi mỏng.<br><br><br>Y đi đến nhìn A Bạch nói:\"Con...!con mau đỡ...!Tiểu Nhiên ngồi dậy đi.\"<br>Nhịp thở của y có chút rối loạn, mỗi câu nói đều ngắt quãng khiến người ta khó hiểu nhưng A Bạch lại khác, cô hiểu được câu nói của y liền ngay lập tức làm theo lời y.<br><br>Cô đỡ Tiểu Nhiên ngồi dậy, Thẩm Thần cũng điều chỉnh hơi thở của bản thân, y lấy từ trong tay áo ra một lọ thuốc.<br><br>Y nói:\"Con mau cho Tiểu Nhiên uống một viên đan dược trong bình này.\"<br>A Bạch nhanh chóng nhận lấy, cô lấy ra một viên dược nhét vào miệng Tịch Nhiên.<br><br>Viên dược nhanh chóng bị nuốt xuống, Thẩm Thần cũng phân phó cho A Bạch đi đóng cửa lại, có ai đến cũng không cho vào.<br>A Bạch khom người nói \"vâng\" rồi quay người rời đi, Thẩm Thần lau nhẹ mồ hôi ở thái dương.<br><br>Y đi đến chỗ Tịch Nhiên, vén tà áo sang một bên, y ngồi phía sau nàng.<br><br>Thẩm Thần hít sâu một hơi, đôi tay trắng nõn của y áp lên tấm lưng gầy của nàng, linh lực của y cũng nhanh chóng truyền qua nàng.<br>Trong quá trình truyền linh lực, Tịch Nhiên bỗng nhiên tỉnh lại theo đó là một búng máu phun ra từ miệng nàng, màu máu đỏ đen vô cùng đáng sợ.<br><br>Thấy độc trong người Tịch Nhiên đã bị đẩy ra hết, y mới thả lỏng cơ thể, thu hồi linh lực lại.<br>Tịch Nhiên chậm rãi bước xuống giường, nàng cảm nhận được cơ thể của nàng nhường như đã nhẹ đi rất nhiều và rất thoải mái nữa.<br><br>Nàng nhìn lòng bàn tay mình một lúc mới nhìn sang Thẩm Thần, câu \"đa tạ sư phụ\" của nàng còn chưa ra khỏi đã bị nuốt lại thay vào đó lại là một câu nói chất chứa đầy lo lắng.<br><br>Nàng nhìn khuôn mặt tuấn tú trắng bệch của y hỏi:\"Sư phụ, người sao vậy? Người như thế nào rồi?\"<br>A Bạch đứng bên ngoài nghe thấy giọng nói của Tịch Nhiên, cô ngay lập tức đẩy cửa đi vào.<br><br>Cô chạy đến chỗ Tịch Nhiên vui mừng nói:\"Sư tỷ.<br><br>Thật sự quá tốt rồi.\", Tịch Nhiên thu hồi tầm mắt khỏi người Thẩm Thần, nàng nhìn A Bạch mỉm cười nói:\"Đúng vậy.\"<br>A Bạch còn đang muốn nói nhưng tình cảnh của Thẩm Thần khiến cô nuốt lại lời, cô nhanh chóng đi đến bên cạnh y, cúi người đỡ y đứng dậy hỏi:\"Sư phụ, người sao vậy?\"<br> <br>Đối mặt với câu hỏi của hai đồ đệ, Thẩm Thần bình tĩnh như nước, y cố gắng làm ra vẻ \"không sao\" xua tay nói:\"Vi sư không sao, chỉ là hơi mệt chút.<br><br>Chỉ cần nghỉ ngơi sẽ khôi phục lại thôi, hai con đừng lo lắng.\"<br>Tịch Nhiên nghe vậy muốn nói gì đó nhưng lại bị câu nói tiếp theo của Thẩm Thần chặn lại, nàng đành im lặng nhìn Thẩm Thần, y nói:\"Nghe kĩ lời ta nói, thời gian sắp tới, ta phải bế quan.<br><br>Trong thời gian ta bế quan, hai con phải luyện chữ và học thư pháp mà ta đã chuẩn bị sẵn.<br><br>Sau thời gian bế quan, ta sẽ trở lại và kiểm tra các con, nếu các con làm biếng không chịu học thì ta sẽ đưa ra hình phạt.\"<br>Tịch Nhiên và A Bạch đồng thanh nói \"vâng\" một tiếng, Thẩm Thần nhét túi càn khôn vào tay Tịch Nhiên, y chỉ để lại một câu rồi rời đi.<br><br>Y nói:\"Mọi thứ ta đều để trong đây.\".<br><br>Nói xong, Thẩm Thần ngay lập tức rời khỏi vòng tay hai người họ, y không nói không rằng biến mất ngay trước mắt họ.<br>Tịch Nhiên cất túi càn khôn vào tay áo nhìn A Bạch nói:\"A Bạch, ta có chuyện này muốn nói với muội.<br><br>Trong thời gian ta hôn mê, ta nghe thấy người nào đó gọi ta là sư tỷ, còn nói là rất sợ khi ta rời đi.\", ban đầu A Bạch còn ngây thơ không biết Tịch Nhiên nói gì nhưng sau khi nghe xong cô nhất thời có phần lúng túng không biết nói như thế nào.<br>Tịch Nhiên nhìn khuôn mặt tràn đầy lúng túng của A Bạch, nàng mỉm cười vươn tay nắm lấy hai bàn tay thô của A Bạch nói:\"A Bạch, bây giờ ta không thể giấu giếm được nữa.<br><br>A Bạch, ta yêu muội.\", A Bạch nghe xong liền sững sờ ngây tại chỗ, đôi mắt đen bất ngờ nhìn Tịch Nhiên.<br><br>Sau khi nói xong, Tịch Nhiên ngay lập tức thăm dò sắc mặt của A Bạch.<br>Một lúc sau, A Bạch mới hoàn hồn lại nhìn Tịch Nhiên nói:\"Điện...!Sư tỷ, chuyện này cho muội thời gian suy nghĩ, muội nhất định sẽ cho tỷ câu trả lời.\", Tịch Nhiên gật đầu..<br><br>"]