["<br>","<br>Tề Hoa cùng Ngô Thanh và Lăng Tiêu ở tộc Hồ Ly nhanh chóng nhận được thư từ Trường Hạ.<br><br>Tề Hoa đọc xong nội dung bên trong bức thư thì lập tức truyền tin đến chỗ huynh đệ Huyết Nguyệt và Ngạn Việt.<br><br>Nàng muốn huynh đệ Huyết Nguyệt chuẩn bị đội quân sẵn sàng để chiến đấu, muốn Ngạn Việt ở trong thành cung cấp thông tin cho bọn họ.<br>Bản thân nàng cũng đã sớm chuẩn bị một đội quân tinh vệ, chỉ cần đợi đến ngày đó là có thể xuất quân đi cứu người.<br><br>Tề Hoa nàng mang danh là thánh nữ của Hồ tộc cho nên chuyện nàng chuẩn bị quân đội để đánh Ma đế.<br><br>Các trưởng bối trong đều không có ý kiến gì, bởi vì họ biết rằng không chỉ tộc Hồ Ly đánh còn có Miêu tộc cùng phe.<br><br>Hơn nữa, người của Thiên giới còn giúp sức bọn họ lập đổ Ma đế hiện tại thì bọn họ làm sao có thể ngăn cản.<br>Nếu bọn họ thật sự muốn ngăn cản thì chỉ đưa tộc Hồ Ly tiến bước đến sự diệt vong.<br><br>Vì điều đó thành ra họ mới không ngăn cản nàng, càng không muốn nhìn thấy cả tộc bị diệt vong trong phút chốc chỉ bởi vì suy nghĩ mù mờ của họ.<br>Thời gian cứ như vậy trôi qua cho đến ngày đó, Tam giới đang yên đang lành bất chợt bị sự uy thế của quân đội Thiên giới làm chấn động.<br> <br><br>Trường Hạ nắm chặt thanh kiếm trong tay, mũi kiếm chỉ hướng bầu trời đen trên cao, hắn lớn tiếng nói:\"Hôm nay có như thế nào cũng phải cứu được người trở về.<br><br>Có chết cũng phải đưa đối phương trở về Thiên giới.<br><br>Toàn quân chuẩn bị sẵn sàng!\", câu sau của hắn là khẩu lệnh chuẩn bị chiến đấu.<br>Mũi kiếm lập tức chuyển hạ xuống hướng về phía thành Thạch Cung, Trường Hạ mang ánh mắt mãnh liệt nhìn thành Thạch Cung ở phía xa, hắn hô to:\"Chiến.\", hơn mấy chục vạn binh sĩ ở phía sau lưng Trường Hạ lập tức nhận được lệnh liền cầm kiếm xông về phía trước.<br><br>Lúc này, quân Tề Hoa và Huyết Nguyệt ở hướng Đông và hướng Tây cũng không thua kém gì hắn, hai người họ đã cho xuất binh bao vây thành.<br>Hơn mấy chục vạn quân Thiên giới cộng thêm hai hướng Đông Tây đều bị tộc Hồ Ly và Miêu tộc bao vây.<br><br>Đứng trước áp lực về số lượng đang dần đè nặng trên vai người trong thành.<br><br>Một tiếng \"rầm\" cực lớn vang lên từ cửa thành, vô số cửa lớn nhỏ xung quanh thành đều bị phe Trường Hạ phá.<br><br>Ba cánh quân lập tức tràn vào bên trong thành sau đó liền xuất hiện cảnh hỗn chiến ở khắp nơi.<br>Trường Hạ mang một thân đầy quyết tâm, tay cầm kiếm xông về phía Ma Cung, hắn vừa đi vừa chiến đấu với người của Mạc Hồ.<br><br>Sau hơn gần một canh giờ chiến đầu, Trường Hạ cuối cùng cũng đến Ma Cung nhưng khi hắn vẫn còn mang sự vui mừng vì sắp cứu được người chợt một tên ma tu cầm đao chạy đến lén tấn công Trường Hạ hắn.<br><br>m thanh không hề nhỏ phát ra từ phía sau khiến Trường Hạ cảm nhận được có điều gì đó không ổn liền xoay người lại nhìn, đồng tử của hắn bất chợt co lại trước cảnh tượng trước mắt.<br>Một tên ma tu với hình dạng kỳ quái không giống thứ gì, gã cầm thanh đao nặng mấy cân xông đến định đánh lén hắn, mặc dù kế hoạch không thành nhưng đổi lại được sự bất ngờ của Trường Hạ trước lưỡi đao đang dần dần tiến đến.<br><br>Lúc này, khoảng cách của mũi đao sắc nhọn đến ngực hắn rất gần, không để cho Trường Hạ hắn có thời gian suy nghĩ cách tránh một đao của đối phương thì mũi đao đã chạm đến lớp y phục bên ngoài.<br><br>Trong tình thế ngàn cân treo sợi tóc, một cơn gió mạnh bất chợt ập đến nhanh chóng đánh bay gã ma tu, cứu Trường Hạ một mạng khỏi cái chết bất ngờ, thanh đao rơi khỏi tay đối phương tạo ra tiếng \"leng keng\" nhức tai.<br><br>Tên ma tu đó bị uy lực của cơn gió đang văng ra xa hơn hai, ba trượng sau đó thì gã nằm trên mặt đất bất động tại chỗ.<br>Trường Hạ hướng mắt nhìn gã ma tu bất động ở phía xa rồi lập tức dời ánh mắt sang nhìn người cứu hắn.<br><br>Đối phương nhẹ nhàng tiếp đất, tay cầm quạt \"Phong\" chậm rãi đi đến trước mặt Trường Hạ, người nọ thở phào nhẹ nhõm khi thấy người trước mặt không sao, giọng nói mang sự trách mắng vang lên:\"Ngươi đấy, cái gì cũng không cho ta đi! Bảo ta phải ở lại chăm sóc chấp đại bá, ngươi mau nhìn xem! Nếu Phong Mặc ta không đến kịp lúc thì cái mạng này của ngươi chả ai cứu nổi.\"<br>Trước lời trách mắng của đối phương, Trường Hạ hắn nào dám lên tiếng cãi lại, hắn không muốn người trước mặt này đi chỉ vì bản thân cảm thấy chấp đại bá cần người chăm sóc, cảm thấy Thiên giới cần người ở lại bảo vệ.<br><br><br>Bản thân Trường Hạ biết vẫn còn có một vài vị thần ở lại Thiên giới nhưng phần lớn những người khác đều đi làm nhiệm vụ hoặc cùng hắn lật đổ Ma đế hiện tại cho nên cũng vì điều đó bản thân Trường Hạ mới nhất quyết không cho người mang danh là chấp bá này đi theo.<br><br>Bởi vì hắn muốn đối phương ở lại đảm bảo Thiên giới an toàn, không có kẻ xấu nào xâm nhập vào hại người khác.<br><br>Dòng suy nghĩ đó trong đầu Trường Hạ chợt thu lại sau hành động của Phong Mặc, đối phương thấy hắn im lặng không tiếng đến một cái chớp mắt cũng chả có.<br><br>Phong Mặc không nhiều lời liền gấp cây quạt gõ nhẹ vào đầu Trường Hạ bảo rằng:<br>\"Chấp bá đang nói chuyện với ngươi mà bản thân lại suy nghĩ chuyện gì đấy?\", đáp lại câu nói của Phong Mặc là một nụ cười nhẹ nhưng ẩn sâu một ý vị sâu xa khó mà nhìn thấu, hắn đáp rằng:\"Con nào dám thất lễ với người, chỉ là con đang suy nghĩ một chuyện.<br><br>Nếu người ở nơi này chiến đấu vậy Thiên giới phải làm sao? Ai là người bảo vệ?\"<br>\"Ngươi không cần phải lo, Thiên giới đã có Mệnh thần lo liệu.<br><br>Trước khi đi, ta nhờ đối phương về vấn đề đó, Mệnh thần cũng không có ý từ chối nên Phong Mặc ta mới nhanh chóng chạy đến nơi này giúp ngươi.<br><br>Dù sao Mệnh thần cũng mạnh hơn một vị Phong thần như ta.<br><br>Bản thân ta chắc chắn đối phương có thể làm được.\", Trường Hạ đương nhiên tin tưởng vào mắt nhìn của Phong Mặc.<br><br>Nếu là người mà đối phương cảm thấy đáng để tin tưởng giao phó Thiên giới thì hắn không có ý kiến gì.<br><br>Dù sao nỗi lo trong lòng Trường Hạ hắn cũng đã vơi bớt đi một phần sau khi nghe thấy lời nói của Phong Mặc.<br><br>Hắn gật đầu đáp:\"Nếu đã vậy thì con cũng đã yên tâm được phần nào.<br><br>Chuyện bây giờ của chúng ta chính là cứu nghĩa phụ, con cần chấp bá người hỗ trợ tìm y.\"<br>Phong Mặc lập tức thay đổi sắc mặt sau lời nói của Trường Hạ, khuôn mặt đối phương hiện rõ sự nghiêm túc gật đầu nói \"được\" một tiếng.<br><br>Sau đó, hai người họ cùng nhau bước vào Ma Cung, ánh mắt của cả hai lướt xung quanh Ma điện rộng lớn chợt một âm thanh lạ lẫm với Trường Hạ nhưng quen thuộc với Phong Mặc vang lên:\"Đến rồi sao?\", Trường Hạ cùng Phong Mặc đưa mắt nhìn người ngồi trên cao.<br><br>Tay chống cằm, đôi mắt đỏ tươi như máu mang cảm xúc lạnh lẽo nhìn hai người họ ở phía dưới nhưng cảm xúc đó cũng nhanh chóng biến mất.<br>Mạc Hồ hạ mắt thở dài đứng dậy bước khỏi ngôi vị, hắn chậm rãi bước xuống từ bậc thang đi đến chỗ hai người họ.<br> <br><br>Phong Mặc nhìn thấy hắn đi đến liền lập tức bước ra lấy thân chắn Trường Hạ ở phía sau, đối phương nhẹ giọng bảo:\"Chuyện giữa chúng ta không liên quan đến vãn bối.<br><br>Ngươi muốn cái gì thì tìm ta, không được đụng vào Trường Hạ.\", ánh mắt của Mạc Hồ nhìn lướt qua Trường Hạ ở phía sau Phong Mặc, hắn đương nhiên hiểu rõ lời nói của đối phương và bản thân Mạc Hồ hắn cũng không có ý muốn đụng đến người tên Trường Hạ này.<br><br>Mắt thấy Phong Mặc phản ứng như thế khi nhìn hắn đi đến liền không nhịn được mà bật cười thành tiếng đáp:\"Bổn tọa đương nhiên hiểu lời nói của Phong Thần đại nhân.<br><br>Với lại, ta với người tên Trường Hạ này không quen biết làm sao có thể đánh nhau? Phong Thần đại nhân đã quá lo xa rồi.\"<br>\"Đúng vậy, Phong Mặc ta lo xa.<br><br>Trường Hạ không quen biết ngươi nhưng dù sao hắn cũng là nghĩa tử của Thẩm Hy Nguyệt, chắc có lẽ cũng nên gọi Tử Thiên ngươi một tiếng nghĩa thúc nhỉ!\", Mạc Hồ cũng chả mấy bất ngờ khi biết sư huynh có nghĩa tử.<br><br>Bản thân hắn sớm đã biết đối phương là nghĩa tử của sư huynh từ lâu cho nên hắn chẳng mảy may quan tâm đến.<br><br>Mạc Hồ thở dài nói rằng:\"Cho dù là nghĩa tử hay thân phận gì thì bản thân ta và y sớm đã không còn là đồng môn.\"<br>\"Nếu đã như vậy thì mau nói cho bọn ta biết Thẩm Hy Nguyệt đang ở nơi này?\"<br>\"Phong đại nhân đã muốn biết đến như vậy sao? Vậy ngài mau đến đánh nhau với ta đi, nếu ngài thắng thì ta sẽ nói ra nơi giam giữ y.<br><br>Nếu ngài thua thì phải cho ta mượn đan điền của đại nhân đây để luyện thuốc.\", Phong Mặc không giống với ca ca của hắn.<br><br>Trên khuôn mặt mang khí chất thanh nhã của Phong Mặc luôn có sự điềm tĩnh, bản thân hắn nào giống ca ca sẽ nổi giận trước lời thách thức cùng với sự trêu chọc của đối phương.<br><br>Phong Mặc mang sự điềm tĩnh trong đôi mắt nhìn đối phương, hắn âm thầm nói với Trường Hạ ở phía sau rằng:\"Trong lúc bọn ta đánh nhau, ngươi nhanh chóng đi tìm y.<br><br>Nhất định phải đưa y trở về.\"<br>Trường Hạ lập tức đáp lại lời nói của Phong Mặc rằng:\"Được, chấp bá nhớ cẩn thận.\", khóe môi Phong Mặc cong lên liền tạo thành nụ cười ấm áp đáp:\"Cảm ơn ngươi.\".<br><br>"]