["<br>","<br>\"Không phải là không nhớ mà là rất nhớ.<br><br>A Ngọc, ta vốn tưởng con đã chết rồi.\", Tư Hạo Thiên nhìn Tề Hoa với ánh mắt vui mừng, giọng nói của ông vừa mang theo sự kinh ngạc lại kèm theo sự yêu thương tích tụ lâu năm.<br><br>Hai mẹ con kia cũng kinh ngạc không kém gì Tư Hạo Thiên.<br><br>Tề Hoa cười nhẹ nói:\"Thật ra, đều là duyên số hết.<br><br>Duyên số sắp đặt cho con làm nữ nhi của người, sắp đặt cho con sống lại.<br><br>Phụ thân, A Ngọc rất nhớ người.\"<br>Tư Hạo Thiên vươn tay vuốt ve khuôn mặt xinh đẹp của Tề Hoa, sức khỏe của ông lúc này cũng đã ngọn đèn dầu trước gió có thể tắt bất cứ lúc nào, Tư Hạo Thiên biết bản thân không thể kéo dài được bao nhiêu nên ông cũng nhanh chóng nói ra những lời cần nói:\"Phụ thân rất vui khi hai huynh muội con sống tốt.<br><br>A Ngọc, sau này hãy giúp đỡ ca ca của con quản lý Tư gia.\"<br>Lời nói này của Tư Hạo Thiên thốt ra khiến hai mẹ con ngồi trên mặt đất lập tức sững sờ ra nhưng người bất ngờ nhất lại là nữ nhân khóc kể lúc nãy.<br><br>Cô ta là nhị phu nhân của Tư gia cũng là nương tử thứ hai của phụ thân Tư Hạ - Trắc Thanh Dao, cô ta cuối cùng chẳng được gì liền ngây người khiến đứa con trai bên cạnh một mặt hoảng sợ.<br><br>Hắn lập tức vươn tay ôm lấy Thanh Dao vào lòng, lo lắng gọi cô ta:\"Mẫu thân, người bị làm sao thế? Người có nghe thấy lời của A Trạch không?\"<br> <br>Tư Hạo Thiên không để ý đến mẹ con Thanh Dao, bây giờ ánh mắt của ông chỉ có huynh muội Tư Hạ.<br><br>Bàn tay của ông rời khỏi khuôn mặt Tề Hoa, những ngón tay gầy gò hướng về phía Tư Hạ, đối phương biết ý lập tức đi đến nắm lấy bàn tay của ông.<br><br>Bàn tay còn lại của Tư Hạo Thiên nhanh chóng chuyển hướng sang nắm lấy bàn tay của Tề Hoa, ông mỉm cười nói ra lời cuối cùng:<br>\"Ta rất vui khi hai đứa con trở về thăm ta.<br><br>A Hạ và A Ngọc, huynh muội bọn con hãy sống thật tốt khi không có ta ở bên...!cạnh, bây...!giờ...!ta phải...!đi rồi.<br><br>Tạm..<br><br>biệt...!các con...!\", lời nói vừa dứt thì mí mắt của Tư Hạo Thiên nặng nề sụp xuống khiến Tề Hoa giật mình nắm chặt lấy bàn tay ông, nàng cố gắng gọi tên ông.<br><br>Nhưng đổi lại lời nói đó của nàng lại chính là sự im lặng không lên tiếng của Tư Hạo Thiên.<br>Tề Hoa đau lòng chậm rãi buông lỏng bàn tay ông, nàng ôm mặt khóc nức nở, Tư Hạ ở bên cạnh nhẹ nhàng ôm lấy nàng vào lòng an ủi.<br><br>Thanh Dao ngồi trên mặt sàn lại như người mất hồn tựa đầu vào người Tư Thiên Trạch, ánh mắt mang sự \"không thể nào\" nhìn người nam nhân nằm trên giường, mọi công sức bao năm qua của cô ta đều đổ sông đổ biển.<br>Bây giờ cô ta đã mất hết tất cả, nghĩ đến đây Thanh Dao dời ánh mắt của bản thân sang huynh muội Tư Hạ.<br><br>Ngay lập tức, cô ta bị Tư Hạ tặng ngược lại một ánh nhìn rét lạnh khiến cơ thể Thanh Dao bất giác run rẩy, sau đó không nói gì hết liền ngất xỉu trong vòng tay của con trai.<br>Lễ an táng được tổ chức, sau khi Tư Hạo Thiên chết, mọi quyền hành của Tư gia đều nằm trong tay Tư Hạ.<br><br>Hắn sắp xếp cho bọn người Thẩm Thần chỗ nghỉ ngơi, sau đó là sắp xếp nơi an táng cho phụ thân.<br><br>Đối phương giải quyết mọi chuyện từ trong ra ngoài đến nổi không ăn uống mấy ngày liền.<br><br>Thẩm Thần biết chuyện liền lo lắng đi đến thư phòng khuyên bảo hắn ăn một chút.<br>Ban đầu, Tư Hạ còn do dự nhưng lúc sau đã ngoan ngoãn nghe lời y ăn uống rồi nghỉ ngơi.<br><br>Thẩm Thần ở bên cạnh đợi hắn ăn uống nghỉ ngơi mới trở về phòng nghỉ.<br>Lễ an táng kéo dài ba ngày, Tư Hạ cùng Tề Hoa luôn luôn ở từ đường từ sáng sớm đến tối mịt mới chịu về phòng nghỉ ngơi.<br><br>Đến lúc chôn cất, huynh muội bọn họ vẫn luôn đi theo đến nơi chôn cất, đợi người đã chôn cất xong xuôi mới về nghỉ ngơi.<br>Đến sáng sớm ngày thứ tư, Tư Hạ triệu tập bọn hạ nhân và hai mẹ con Thanh Dao đến thư phòng nhận lệnh của hắn.<br><br>Tư Hạ ngồi trên ghế, tay cầm quyển sách nhưng ánh mắt của hắn mang theo sự nghiêm khắc nhìn đám người đang quỳ trên mặt đất.<br><br>Hai mẹ con Thanh Dao không dám lên tiếng than trách bởi vì họ biết nếu nói ra lời không hợp lý thì hai mẹ con họ sẽ bị đuổi khỏi Tư gia cho nên mới ngoan ngoãn quỳ trên mặt đất lạnh lẽo.<br>Tư Hạ đặt quyển sách trong tay xuống, âm thanh rất nhỏ nhưng khiến bọn người đang quỳ ở dưới có phần sợ hãi trước uy lực của Tư Hạ.<br><br><br>Hắn đứng dậy đi đến trước mặt Thanh Dao, cô ta lập tức cúi đầu thấp xuống mong đối phương không để ý đến ả.<br><br>Tư Hạ lên tiếng nói:\"Ta thân là gia chủ lại đi ra ngoài không về.<br><br>Ta sẽ để nhị đệ của ta là Thiên Trạch quản lý Tư gia.<br><br>Số lượng gia nhân trong Tư gia sẽ được giữ nguyên, không thêm cũng không bớt người.\"<br>\"Tuân lệnh gia chủ.\", bọn họ đồng thanh đáp lời của Tư Hạ.<br><br>Tư Thiên Trạch vui mừng vì sắp có được quyền hành của Tư gia sau khi Tư Hạ rời đi nhưng sự vui mừng đó của hắn chưa được bao lâu thì Tư Hạ đã giáng một đòn trí mạng vào người hắn.<br><br>Tư Hạ nói rằng:\"Thiên Trạch chỉ là tạm thời quản lý Tư gia khi ta vắng nhà nhưng nếu ta có chuyện gì bất chấp xảy ra thì ngọc bội này trong tay ai.<br><br>Người đó chính là gia chủ tương lai của Tư gia.\"<br>Mọi người trong thư phòng đều nói \"vâng\" một tiếng, ánh mắt của bọn họ đều hướng đến ngọc bội khắc chữ \"Tư\" trong tay Tư Hạ để ghi nhớ kỹ.<br><br>Sau khi giải quyết tất cả nội bộ trong Tư gia, Tư Hạ cất miếng ngọc bội đi, lập tức đuổi người ra khỏi phòng.<br><br>Lúc này, Tề Hoa từ bên ngoài bước vào gọi hắn một tiếng \"ca ca\", thần sắc của Tư Hạ nhanh chóng thay đổi, hắn cười nhẹ nói với nàng:\"Muội đến đúng lúc lắm, ta có thứ này cho muội.\"<br>Tư Hạ lấy miếng ngọc bội lúc nãy ra đưa cho Tề Hoa bảo:\"Đây, ca ca cho muội.<br><br>Miếng ngọc bội này muội phải giữ gìn thật kỹ.<br><br>Đừng để bị mất, ngọc bội mất thì Tư gia sẽ sụp đổ theo.\", Tề Hoa nhìn miếng ngọc trong tay giây lát mới kinh ngạc, nàng lập tức đem trả miếng ngọc trở lại trong tay Tư Hạ.<br><br>Đối phương lập tức ngăn cản cười nói:\"Muội đã là người của Tư gia thì cũng nên có một trách nhiệm với Tư gia.<br><br>Sau này, huynh có chuyện gì thì muội sẽ là gia chủ tiếp theo của Tư gia.<br><br>Muội mau hứa với huynh đi, có được không?\"<br>Tề Hoa không trả được cũng hết cách liền cất ngọc bội trong tay vào người, nàng gật đầu nói:”Được, muội hứa.<br><br>Nhưng huynh đừng xảy ra chuyện gì.<br><br>Một mình muội không thể quản lý nổi Tư gia.”, Tư Hạ liền bật cười trước câu nói của Tề Hoa.<br><br>Hắn vươn tay chạm vào đầu nàng gật đầu nói “được” một tiếng.<br>“À, Ngô huynh bảo muội đến tìm huynh là có chuyện muốn nói.<br><br> <br>Ca ca, huynh mau đi theo muội.”, Tư Hạ còn chưa kịp phản ứng đã bị Tề Hoa nắm lấy cánh tay kéo đi.<br><br>Huynh muội bọn họ cùng nhau đến trạch viện cũ, nơi Tư Hạ và Tề Hoa từng sống, từng vui đùa…<br>Hai người họ dừng bước, Tề Hoa nhường như nhớ ra gì đó liền không nói một lời mà bỏ Tư Hạ ở lại, nàng nhanh chân chạy đi đến nỗi Tư Hạ cũng kịp nhìn theo nàng.<br><br>Hắn thở dài ra một hơi thầm nghĩ: Chắc chắc là do Trần Thiên bày trò nên Tề Hoa mới làm vậy với mình.<br>Tư Hạ xoay người muốn rời đi thì ánh mắt của hắn liền va phải Thẩm Thần, y đứng dưới gốc cây hoa anh đào ngắm nhìn những bông hoa nở rộ trên cành cây.<br><br>Tư Hạ vứt bỏ suy nghĩ trở lại thư phòng, hắn tiến bước đi đến bên cạnh Thẩm Thần cất tiếng:”Thật đẹp có phải không? A Hy?”<br>Ánh mắt của Thẩm Thần vẫn luôn chăm chú nhìn những bông hoa anh đào nhưng y không hề ngó lơ lời nói của Tư Hạ, y mỉm cười gật đầu đáp:”Đúng vậy, đã rất lâu rồi.<br><br>Ta chưa ngắm hoa anh đào.”<br>Ánh mắt của Tư Hạ dời sang người Thẩm Thần, hắn vươn tay nhẹ nhàng lấy cánh hoa dính trên mái tóc đen của Thẩm Thần xuống.<br><br>Hắn ngắm nhìn cánh hoa anh đào mềm mại trong tay cười nói:”Nếu ngươi muốn ngắm, ta liền dẫn ngươi đi có được không?”<br>Thẩm Thần thu lại ánh mắt của bản thân, y dời ánh mắt của bản thân sang Tư Hạ.<br><br>Bàn tay của y vươn ra lấy đi cánh hoa từ lòng bàn tay Tư Hạ đáp:”Đợi khi chúng ta giải quyết tất cả mọi chuyện.<br><br>Ta sẽ cùng ngươi đi ngắm hoa anh đào vào mùa xuân.”<br>“Được, ta sẽ đợi ngày đó.<br><br>Đợi cùng ngươi đi ngắm hoa anh đào vào mùa xuân.”<br>“Bọn họ thật đẹp đôi!!”, ánh mắt cảm thán của Ngô Thanh nhìn cặp đôi trước mắt mà hắn cố gắng ngày đêm gán ghép, cuối cùng cũng có chút hy vọng.<br><br>Tề Hoa đứng bên cạnh cũng cảm thán theo hắn, hai người họ đều có chung một mục đích chính là đưa tình yêu đến chỗ hai con người ở đằng kia.<br>Lăng Tiêu đứng phía sau chợt nở nụ cười khổ lắc đầu nói:”Ta thấy các ngươi nên để tự nhiên đi.<br><br>Bọn họ tự khắc sẽ đến với nhau thôi, không cần ai giúp đỡ.”, lời nói của hắn vừa thoát khỏi khỏi miệng liền nhận được cái ánh mắt thù địch của Ngô Thanh và Tề Hoa khiến hắn nhất thời toát mồ hôi hột.<br>Sau cái nhìn đó, hai người họ lập tức trở lại dáng vẻ tự hào, ánh mắt của hai người họ chiêm ngưỡng thành quả mà họ làm ra.<br><br>Lăng Tiêu của lúc này chỉ có thể mang ánh mắt cạn lời nhìn hai con người trước mặt.<br><br>"]