["<br>","<br>Dưới sự chăm sóc chu đáo của Tề Hoa và công dụng của thảo dược mà Phong Mặc mang đến, đôi mắt của Thẩm Thần dần dần thấy được ánh sáng mặt trời và cảnh vật xung quanh nhưng điều đó không có nghĩa độc dược được giải hoàn toàn.<br><br>Những thảo dược mà Phong Mặc mang đến chỉ có thể giữa được tầm nhìn lâu nhất là một ngày, bởi vì loại độc mà y trúng phải không thể nghĩ ra được nó là loại độc nào chỉ có thể dựa vào thảo dược của Thiên giới để chữa trị.<br>Mười năm trôi qua một cách nhanh chóng, Thẩm Thần cùng Tề Hoa sống qua ngày ở trong hang động dưới sự bảo hộ của kết giới mà Phong Mặc để lại nhưng rồi một sự cố xảy ra khiến cả hai người rơi vào chật vật.<br>Ngày hôm đó, Tề Hoa đang bôi một lớp thảo dược lên đôi mắt của Thẩm Thần chợt bên tai nàng vang lên tiếng bước chân nặng nề mà quỷ dị, thân là hồ ly nên nàng có thính giác rất nhạy bén có thể nghe thấy rõ tiếng bước chân ở rất xa.<br><br>Thảo dược được bôi xong, mảnh vải trắng mang theo trận pháp lập tức được Tề Hoa nhanh chóng nhặt lấy đeo lên đôi mắt của y, hành động quá nhanh của nàng khiến Thẩm Thần nhìn ra được vấn đề, y nhỏ giọng hỏi:<br>“Có chuyện gì sao?”, trước câu hỏi của đối phương, Tề Hoa mang thần sắc lo lắng không ngừng ngại mà nói ra sự thật:”Ta nghe thấy có ai đó đang di chuyển đến chỗ chúng ta.<br><br>Đại nhân, ta ra ngoài xem thử nếu thật sự có người đến thì ta sẽ trở lại đưa ngài đi.”<br>Thẩm Thần thông qua trận pháp nhìn thần sắc lo lắng của Tề Hoa, bản thân y bây giờ cũng không thể chiến đấu chỉ có thể dựa vào đối phương.<br><br>Thẩm Thần thu lại dòng suy nghĩ liền đồng ý để nàng đi xem, đối phương gật đầu sau đó lặng lẽ xoay người đi ra bên ngoài.<br><br>Người vừa rời đi không lâu chợt bên tai y vang lên âm thanh đánh nhau dữ dội phát ra từ bên ngoài khiến Thẩm Thần cảm nhận được sự lo lắng trong lòng đang dâng cao qua từng âm thanh đó.<br> <br>Một lúc sau, Tề Hoa tay cầm đàn tranh mang một thân ướt đẫm mồ hôi từ bên ngoài chạy vào, Thẩm Thần thấy bộ dạng nhếch nhác của nàng, miệng còn chưa kịp hỏi tình hình bên ngoài thì mắt đã thấy đối phương thu hồi cây đàn trong tay, nàng lập tức chạy đến bên cạnh đỡ y rời đi.<br><br>Trước tình thế nguy cấp, Tề Hoa trở về nguyên hình để Thẩm Thần ngồi trên lưng, nàng biết chuyện bên ngoài xảy ra chuyện gì và biết bản thân phải làm sao.<br>“Đại nhân, ngài ngồi vững đừng để rớt khỏi lưng ta.<br><br>Tề Hoa nhất định sẽ bảo vệ ngài.”, Thẩm Thần biết đối phương muốn làm gì, bản thân y cũng chả ý định ngăn cản nàng chỉ có thể gật đầu nói “được” một tiếng.<br><br>Tai nghe thấy người trên lưng đồng ý, nàng mới yên tâm tập trung vào việc trước mắt.<br>Một quả cầu được nàng tạo ra nhằm gây ảo giác cho người trúng phải như vậy sẽ có cơ hội chạy trốn.<br><br>Quả cầu sáng chậm rãi bay ra bên ngoài, một tiếng “đùng” cực lớn kèm theo một lớp khói dày đặc hình thành trước cửa động.<br>Tề Hoa nhìn thấy thời cơ đã đến, nàng lập tức mang Thẩm Thần trên người chạy ra ngoài.<br><br>Một đám ma tu tay cầm trường đao không ngừng dò tìm đường trong lớp khói dày hiện rõ trong tầm mắt y.<br><br>Thẩm Thần mang thần sắc bất ngờ nhìn đám ma tu đang chật vật trong lớp khói bụi mà Tề Hoa tạo ra.<br><br>Bất ngờ vì y không hiểu tại sao bọn chúng lại xuất hiện nơi này!<br>Phong Mặc từng nói với Thẩm Thần y rằng, nơi này rất an toàn cộng với địa hình khá phù hợp để lẩn trốn trong thời gian dài.<br><br>Nhớ đến đây, lòng y chợt run rẩy nhường như bản thân đã phát hiện ra điều đáng sợ nào đó.<br>Lẽ nào là do Mạc Hồ chăng? Nếu không phải hắn thì bọn ma tu này sao có thể đến được nơi này?<br>Đứng trước sự lo lắng không có lời giải đáp của người trên lưng cộng với hành động dò mẫm của đám ma tu.<br><br>Tề Hoa mang sự bình tĩnh trong người, nàng im lặng quan sát sau đó liền nhẹ nhàng mang Thẩm Thần né tránh bọn chúng một cách an toàn.<br>Tề Hoa đứng bên ngoài lớp khói bụi hướng mắt nhìn đám người đang còn chật vật mò đường ra.<br><br>Trong ánh mắt đó của nàng hiện rõ sự lo lắng và sự hận thù, nàng lo lắng Phong Thần trở lại sẽ không thấy bọn họ, đối phương nhất định sẽ đi tìm khắp nơi.<br><br>Sự hận thù của nàng xuất hiện là do đám ma tu này gây ra, hận không thể giết hết tất cả bọn chúng.<br>Nhưng nhiệm vụ bây giờ của nàng chính là bảo vệ Thẩm đại nhân thật tốt, không để bất kỳ thứ làm tổn thương đến y.<br><br><br>Tề Hoa thu lại cảm xúc của bản thân, nàng xoay người mang Thẩm Thần trên lưng rời khỏi nơi này.<br>Trên đường đi, Tề Hoa suy nghĩ không biết nên đưa Thẩm Thần đi nơi nào chợt người ngồi trên lưng mở lời:”Chúng ta đến thành Thanh Dương Trì.<br><br>Nơi đó cách nơi này rất xa, bọn chúng sẽ không biết chúng ta đang ở nơi nào.”<br>“Đại nhân, làm sao ngài biết được bọn chúng sẽ có hành động gì tiếp theo.”, Thẩm Thần ngồi lưng nàng phát âm thanh cười nhẹ nói rằng:”Ta chỉ đoán thôi.”<br>Lời của y chả phải là lời giải thích gì cho việc đến Thanh Dương Trì nhưng một câu “ta chỉ đoán thôi” của y thật sự không thể nào dám chắc được có phải là như vậy hay không!<br>Mặc dù lời nói của Thẩm Thần mang tính chất chỉ phỏng đoán việc tiếp của đám ma tu kia sẽ làm nhưng Tề Hoa lại đặt một niềm tin tuyệt đối lên người y.<br><br>Nàng tin lời nói của y, tin tưởng sự tính toán của đối phương, bởi vì Tề Hoa biết rằng Thẩm Thần nhất định sẽ luôn có cách giải quyết trong mọi tình huống cho nên nàng luôn tin tưởng y mà không có một chút nghi ngờ.<br>Tề Hoa nghe theo lời Thẩm Thần cùng người đến thành Thanh Dương Trì tránh bọn ma tu.<br><br>Hai người họ đi mất một ngày mới đến nơi, Tề Hoa đưa y đến một nơi vắng người ở bìa rừng, Thẩm Thần lập tức rời khỏi người Tề Hoa, mũi chân vừa chạm đất thì bên tai đã nghe thấy âm thanh cầu cứu của thiếu nữ.<br>Thẩm Thần thông qua trận pháp trên mảnh vải trắng nhìn xung quanh, Tề Hoa trở về dạng con người đi đến trước mặt y.<br><br>Thấy đối phương nhìn xung quanh nơi này như đang tìm kiếm thứ gì đó, nàng cất lời liền cắt đứt tầm nhìn của y:”Đại nhân, ngài đang tìm thứ gì vậy?”<br>“Ngươi có nghe thấy tiếng cầu cứu không?”, trước câu hỏi của Tề Hoa đưa ra, Thẩm Thần đáp lại câu hỏi của nàng bằng một câu hỏi khác.<br><br>Tề Hoa cũng chả tức giận gì y bởi mấy thứ đó, nàng nghiêng đầu khoanh tay nhìn xung quanh nói:”Tiếng cầu cứu sao? Tiểu nữ sẽ xem giúp ngài.”<br>Tề Hoa lập tức dùng thính giác của bản thân ra dò xét xung quanh, một âm thanh cầu cứu mang đầy sự thất vọng tràn trề vang đến bên tai nàng.<br><br>Quả thật có tiếng cầu cứu nhưng mà âm điệu này hình như…<br>Tề Hoa nghĩ đến liền giật mình chuyển ánh nhìn sang phải, bản thân nàng cảm thấy có một cảm giác nào đó không lành về âm thanh cầu cứu này.<br><br>Tề Hoa không nói gì lập tức nắm lấy cánh tay Thẩm Thần, kéo đối phương chạy đến cứu người.<br>Hai người họ chạy sâu vào khu rừng đã đến nơi phát ra âm thanh đó.<br><br>Thấy cảnh tượng trước mặt khiến lòng Tề Hoa nổi lên cơn tức giận, bàn tay nàng nắm lấy tay Thẩm Thần chợt buông lỏng, một thân Tề Hoa lao vào tung một chưởng đánh lùi đám *** tặc trước mặt.<br>Bị ăn một chưởng bất ngờ từ Tề Hoa, bọn họ lui lại vài bước mới hướng mắt nhìn người trước mặt.<br><br>Tề Hoa một thân thiếu nữ mang sức mạnh khác thường khiến bọn họ nhất thời hoang mang, một tên trong số chúng trấn tĩnh lên tiếng:”Vị cô nương này đến đây là muốn nộp mạng cho bọn ta sao? Bọn ta không biết cô ở cảnh giới nào nhưng cô nên nhớ rằng một mình cô không thể đánh bại được đám người đã đạt đến Luyện Hư kỳ như bọn ta.”<br>Tề Hoa đứng trước lời nhắc nhở của đối phương, nàng không hề lộ ra biểu cảm sợ hãi ngược lại bày ra tư thế chiến đấu.<br><br> <br>Thấy Tề Hoa không nghe lọt tai lời của hắn, đối phương tức giận lập tức ra lệnh cho đồng bọn tấn công nàng.<br><br>Người phía sau Tề Hoa lập tức nắm lấy góc áo của nàng, giọng nói nhẹ nhàng mang theo sự ngăn cản của đối phương vang lên:”Cô nương đừng vì cứu ta mà bỏ mạng ở nơi này.<br><br>Cô nương mau chạy đi!”<br>Tề Hoa lấy thân che chắn người phía sau, ánh mắt của nàng nhìn đám *** tặc đang cầm trường kiếm đi đến gần nhưng khóe môi Tề Hoa chợt nở nụ cười đáp lại lời nói của người phía sau rằng:”Cô nương yên tâm, ta đã muốn cứu thì sẽ cứu cô đến cùng.”<br>Cuộc nói chuyện ngắn gọn của hai người họ khiến đám *** tặc có đủ thời gian tăng tốc độ lao đến nhanh hơn.<br><br>Đợi khi Tề Hoa phát giác ra thì mũi kiếm sắp chạm tới chỗ hiểm của nàng, Tề Hoa ngạc nhiên nhìn mũi kiếm đang dần dần chạm đến, nàng thầm than không xong rồi!<br>Một âm thanh “keng” vang lên lập tức thay đổi cục diện trước mắt nàng, Thẩm Thần một thân bạch y tay cầm kiếm tung chiêu phá giải hết tất cả các chiêu thức mà bọn người kia tung ra.<br><br>Bọn chúng thấy tốc độ xuất kiếm của y quá nhanh không thể nhìn kịp liền lùi lại vài bước, một tên trong đó biết được bọn chúng không phải là đối thủ của y liền nhanh chóng kéo đồng bọn rời đi.<br>Thanh kiếm trong tay Thẩm Thần cũng biến mất sau khi bọn họ rời đi.<br><br>Y xoay người nhìn Tề Hoa, nàng chưa kịp nói lời “cảm ơn đại nhân” thì đã bị y cho ăn một gõ vào đầu.<br><br>Tề Hoa ăn đau lập tức ôm đầu bĩu môi nói:”Đại nhân, ta có làm gì sai đâu mà ngài đánh ta?”<br>“Nếu không có ta ở đây, ngươi đã trở thành hồ ly nướng rồi.<br><br>Ta biết ngươi có lòng tốt muốn người nhưng phải nhìn cục diện trước mắt rồi mới hẳn cứu người.”, Tề Hoa bị Thẩm Thần nghiêm khắc giáo huấn một phen, nàng không dám lên tiếng bởi vì lời y quả thật nói rất đúng, là do Tề Hoa nàng không nhìn cục diện hiện tại mà đã lao đầu vào cứu người cho nên nàng không hề giận y.<br>Thấy Tề Hoa biết nhận ra lỗi lầm của bản thân nàng, Thẩm Thần mới thở ra một mệt mỏi, y thu lại vẻ mặt nghiêm khắc nói:”Sau này đừng làm như thế nữa.<br><br>Ngươi biết lỗi lầm của bản thân, ta liền không trách cứ ngươi.<br><br>Giờ đi xem người ta có bị sao không!”<br><br>"]