["<br>","<br>Sau khi nghe toàn bộ câu chuyện từ Thẩm Thần, A Bạch không ý kiến nhìn sang thiếu nữ ngồi bên cạnh.<br><br>Tịch Nhiên vừa ngẫm nghĩ vừa nhìn con rồng nhỏ đang từng bước tiến đến Tiểu Thanh.<br><br>Nàng nói:”Ý kiến của người như vậy thì con cũng không thể nói gì nhưng con có điều này muốn nói.<br><br>Nơi đây là Thiên giới, là nơi dành cho những người đã tu thành chính quả.<br><br>Con rồng này chưa tu đến chính quả, bản thân nó lại chưa thể là rồng thật sự.<br><br>Cho nên, sư phụ đừng để ai biết nó đang ở đây, nếu không phiền phức sẽ nhanh chóng xuất hiện.” <br>Thẩm Thần hiểu rõ ý tốt của Tịch Nhiên, y gật đầu nói:”Ta biết lòng tốt của con, đợi khi Dương Tiêu khỏi hẳn.<br><br>Ta sẽ đưa nó về nhà.”, Tịch Nhiên nghe xong cũng thở dài, nàng biết y nói được sẽ làm được, bản thân nàng chỉ mong rằng rắc rối đừng đến tìm y.<br><br> <br>Thẩm Thần nói tiếp, giọng nói của y kéo nàng về hiện thực, y nói rằng:”Dù sao ta cũng nói hôm nay dạy hai con dạy cũng nên thực hiện rồi.<br><br>Mau đi theo ta.”, Thẩm Thần nói xong đang định đứng dậy thì Dương Tiêu không biết y có đồ đệ, rồng nhỏ liền kêu lên một tiếng.<br><br>Thẩm Thần nhìn Dương Tiêu, ngón trỏ của y chạm đầu con rồng nhỏ mỉm cười nói:”Ngươi ở đây chơi với Tiểu Thanh, ta dẫn họ sang chỗ khác, không xa đâu.”, Dương Tiêu im lặng hồi lâu mới đáp lại y bằng một tiếng kêu.<br><br>Thẩm Thần yên tâm dẫn Tịch Nhiên và A Bạch rời khỏi đình.<br><br>Ba người họ đi đến một bãi đất trống gần hồ, Thẩm Thần đưa hai thanh kiếm gỗ cho Tịch Nhiên và A Bạch nói:”Hôm nay ta sẽ dạy hai con về kiếm pháp.<br><br>Bước đầu khi học kiếm pháp ta là phải biết cách cầm kiếm, ta sẽ hướng dẫn hai con cách cầm kiếm và sau đó sẽ chỉ hai con các chiêu thức phòng thân.”, Tịch Nhiên và A Bạch đều nghiêm túc lắng nghe từ chữ trong câu nói của y.<br><br>Thẩm Thần thấy hai đồ đệ của mình nghiêm túc như thế, lòng y cảm thấy rất hài lòng.<br><br>Nếu sư phụ biết mình có đồ đệ sẽ như thế nào đây? Trước kia, sư phụ từng nói với mình rằng: “Con mà có đồ đệ, ta cá chắc sẽ không nghiêm túc học.<br><br>Còn thường xuyên ngắm nhan sắc của con, nghĩ đến đây ta cảm thấy buồn cười rồi, haha.” <br>Lúc đó, bản thân y cũng không thể phản bác được gì chỉ đành cười trừ cho qua chuyện.<br><br>Bây giờ nhớ lại những ký ức trước kia khiến lòng y đau như cắt.<br><br>Tịch Nhiên thấy Thẩm Thần nhìn nàng nhưng đôi mắt đen lại có ý sâu xa cộng thêm một phần tâm sự trong đôi mắt đen ấy khiến nàng không khỏi ngạc nhiên, nàng chưa bao giờ thấy y đau lòng đến như thế này.<br><br>A Bạch ở bên cạnh nàng nhỏ giọng cắt đứt dòng suy nghĩ của nàng, cô hỏi rằng:”Sư tỷ, sư phụ sao thế? Muội thấy hình như người đang có tâm sự đấy.” <br>Tịch Nhiên gật đầu đồng ý với ý kiến của A Bạch, nàng bước lên lo lắng hỏi:”Sư phụ, người có tâm sự sao? Nếu người cần tâm sự thì đồ nhi cùng sư muội sẽ lắng nghe tâm sự của người.” <br>Lời nói của Tịch Nhiên kéo Thẩm Thần khỏi vũng lầy đau thương, y chậm rãi lắc đầu nói:”Không có gì, chỉ là nhớ lại một chút chuyện trước khi phi thăng thôi.<br><br>Đợi khi ta có thời gian sẽ kể chuyện cho hai con nghe, bây giờ thì chúng ta bắt đầu nào.” <br>Dương Tiêu ngồi trên mặt bàn, đôi mắt xanh lam nhìn đám người Thẩm Thần đang luyện kiếm ở gần bờ hồ, nó lại thu hồi tầm mắt chuyển sang Tiểu Thanh đang ăn điểm tâm không ngừng.<br><br>Nó ngồi dậy, đi đến bên cạnh Tiểu Thanh cất tiếng hỏi:”Ngươi và đại nhân có quen biết sao?” <br>Tiểu Thanh ngừng ăn, cậu nhìn sang con rồng cùng kích thước với cậu, lắc đầu nói:”Chuyện này không thể nói là có quen biết, y là người như thế nào làm sao có thể kết bạn với một nô tài thấp kém như ta.<br><br><br>Ngươi không phải biết rõ thân phận của y sao?” <br>Dương Tiêu lắc đầu đáp lại câu hỏi của Tiểu Thanh:”Ta không biết thân phận của y, ta chỉ biết y là một người rất tốt thôi.” <br>Tiểu Thanh đỡ đầu, cậu đứng dậy đi đến bên cạnh Dương Tiêu.<br><br>Cánh tay phải vòng lên người Dương Tiêu, cả người cậu dựa vào người Dương Tiêu, bật cười nói:”Y là người tốt thì điều này ta chấp nhận nhưng ngươi chưa biết tính cách của y như thế nào đâu! Đây để ta nói cho ngươi biết, tính cách của y dựa vào người khác.<br><br>Đối với người mang ý xấu xa, tính cách sẽ trở nên lạnh lùng, đôi mắt tràn ngập sát khí chết người chỉ một ánh nhìn của y cũng đủ khiến người đó phải sợ hãi, quỳ xuống xin tha.” <br>Đôi mày của Thẩm Thần ở bên kia đột nhiên hơi cau lại, bản thân y đang cảm thấy hình như có người nào đó nói xấu y.<br><br>Tịch Nhiên thấy sắc mặt của y thay đổi, nàng cất tiếng hỏi:”Sư phụ, người sao thế?”, Thẩm Thần lắc đầu xua tay nói:”Ta không sao, con tiếp tục đi.” <br>Dương Tiêu nghe xong cũng ngạc nhiên nhưng cũng không tin hoàn toàn vào lời của Tiểu Thanh, Tiểu Thanh thở dài nói tiếp:”Chắc có lẽ ngươi không tin lời ta lắm, đợi khi có cơ hội ngươi nhất định sẽ thấy y như thế.<br><br>Tiếp tục, y đối với người quen, ôn nhu dịu dàng, nói chung là một nam nhân hoàn hảo, nữ nhân nào cũng muốn có.” <br>Dương Tiêu gật đầu đồng ý với ý kiến của Tiểu Thanh, chợt nó nhớ ra quay đầu sang hỏi:”Lúc nãy, ngươi nói ngươi là thân phận thấp kém nên không thể có người bạn như y, vậy y là người có thân phận gì mà không thể kết bạn được.” <br>“Chiến Thần.”, Dương Tiêu ngớ người ra bất giác nói “hả” một tiếng, nó hoàn toàn không hiểu lời của Tiểu Thanh nói.<br><br>Tiểu Thanh nói:”Y là Chiến Thần, trong tay nắm giữ quân đội Thiên giới, pháp lực cao cường cộng thêm y thuật, khó mà đánh được y.” <br>Nghe xong câu này của Tiểu Thanh, bản thân Dương Tiêu mới hiểu được tất cả.<br><br>Tiểu Thanh nói tiếp:”Cũng là người ngươi không thể chọc vào, có bằng hữu là Thủy Thần và Phong Thần, đồ đệ là Đại công chúa của Thiên giới.<br><br>Thân mang phận là Chiến Thần lại có người che chở, ở đây chẳng ai dám chống lại y.” <br>Dương Tiêu chỉ “à” lên một tiếng rồi tiếp tục rời vào dòng suy nghĩ.<br><br>Tiểu Thanh vỗ vào lưng Dương Tiêu nói:”Những gì về y, ta đều đã nói hết rồi.<br><br>Ngươi đừng có chọc tức y, một khi y tức giận thì ngươi cũng không sống nổi.”, Dương Tiêu nghe xong cảm thấy sợ hãi trước lời nói của Tiểu Thanh.<br><br>Nhưng bản thân Dương Tiêu và Tiểu Thanh đâu biết, Thẩm Thần không phải người dễ tức giận.<br><br> <br>Dương Tiêu gật đầu tiếp thu những thông tin mà Tiểu Thanh nói ra nhưng nó chợt nhận ra, đánh mắt sang Tiểu Thanh, đôi mắt xanh lam đầy nghi ngờ hỏi:\"Ta đang thắc mắc tại sao ngươi lại có thể biết được tất cả thông tin về y? Không phải ngươi nói không thân với y sao?\" <br>Tiểu Thanh nghe xong những lời này của Dương Tiêu, cậu không nói một lời trực tiếp vung tay gõ mạnh vào đầu Dương Tiêu.<br><br>Dương Tiêu ăn đau, đôi mắt xanh lam rưng rưng nước mắt ấm ức nhìn Tiểu Thanh hỏi:\"Ta có làm gì ngươi đâu! Tại sao lại đánh ta?\" <br>Tiểu Thanh khoanh tay bày ra dáng vẻ tự luyến nhìn Dương Tiêu nói:\"Bởi vì ngươi ngốc đấy.<br><br>Đúng là bản thân ta không thân với y nhưng đồ đệ của y thì sao? Ta biết được những thông tin là từ điện hạ cộng thêm cái đầu thiên tài này của ta thì ta đương nhiên biết được tất cả về y.\", Dương Tiêu ấm ức nhìn Tiểu Thanh đang tự luyến rồi lại nhìn Thẩm Thần đang đứng ở bên kia.<br><br>Tiểu Thanh thu hồi lại dáng vẻ lúc nãy, cậu nhìn sang thấy ánh mắt ấm ức của Dương Tiêu đang nhìn Thẩm Thân phía sau.<br><br>Lòng cậu thầm kêu không xong rồi: Lần này chết ta thật rồi! Con rồng này mà đi nói cho y biết, ta chắc chắn sẽ không sống nổi qua ngày mai, hic.<br><br>Đều tại cái tay thối này không, hic! <br>Tiểu Thanh sụp đổ âm thầm nghĩ cách bịch miệng Dương Tiêu, không để con rồng này mách y được.<br><br>Tiểu Thanh thu hồi dòng suy nghĩ bày ra bộ mặt thân thiện lo lắng, cậu đi đến chỗ Dương Tiêu cười nói:\"Lúc nãy, ta ra tay hơi nặng.<br><br>Mong ngươi bỏ qua.\" <br>Dương Tiêu nhìn sang Tiểu Thanh, đôi mắt xanh lam nhìn khuôn mặt tràn ngập sự thân thiện giả tạo.<br><br>Con rồng trước mặt Tiểu Thanh ngay tức khắc liền bị sự giả tạo đó đánh lừa, nó gật đầu tha thứ cho Tiểu Thanh.<br><br>Tiểu Thanh vuốt ngực thở phào, cậu cười cùng chơi với Dương Tiêu để giết thời gian trong khi đợi Tịch Nhiên học kiếm pháp.<br><br><br><br>"]