["<br>","<br>Ba ngày sau, vết thương trên người Thẩm Thần cũng khôi phục hẳng, y cũng dần dần tỉnh lại.<br><br>Việc đầu tiên y làm chính là đi xem bệnh tình của nghĩa muội, Thẩm Thần ngồi trên giường, hai ngón tay để trên cổ tay nàng, đôi mày chợt nhíu lại, sắc mặt khó hiểu nhìn khuôn mặt khunh thành đang ngủ say, tại sao lại như vậy?<br>Lúc này Trường Hạ vừa hay đi vào, thấy Thẩm Thần đang bắt mạch cho mẫu thân.<br><br>Trường Hạ mang theo khuôn mặt bình tĩnh như nước đi đến chỗ y, Thẩm Thần thở dài nhìn sang Trường Hạ, khuôn mặt điềm tĩnh không lộ ra một sơ hở, Thẩm Thần nhìn qua một lượt mới bắt gặp được ánh mắt cậu, đôi mắt đen láy mang theo tia đau buồn.<br><br>Thẩm Thần có chút nghi hoặc, rốt cuộc trong ba ngày này, đứa trẻ này đã trải qua những chuyện gì?<br>Thẩm Thần xoa đầu Trường Hạ nhẹ giọng hỏi:\"Tại sao con lại là buồn như vậy? Mẫu thân con có uống thuốc như lời ta dặn không?\"<br>Trường Hạ nghe xong ngay lập tức liền sững sờ nhìn y một lúc mới cúi đầu trầm mặt, Thẩm Thần nhìn hai bờ vai của Trường Hạ đang run rẩy, lòng y bỗng nhiên cảm thấy chua xót, bây giờ y chỉ biết lắc đầu thở dài.<br> <br><br>Diệp Song Băng vừa hay mở mắt nhìn y nói:\"Hạ nhi không có tội, là muội không uống.\"<br>Thẩm Thần lại không bất ngờ gì, bây giờ y trách nàng cũng chả cứu vãn được, y nhìn nàng với ánh mắt nghi hoặc hỏi:\"Tại sao muội lại làm như vậy?\", Diệp Song Băng không nói gì chỉ im lặng chuyển tầm nhìn sang trần nhà, Thẩm Thần cũng chả tức giận, y thấy nàng không muốn nói.<br><br>Y cũng không muốn hỏi nhiều chỉ đứng dậy rời đi.<br>Trường Hạ cũng im lặng ngẩng đầu nhìn y rời đi, bầu không khí trong phòng bỗng chốc trở nên im thoăt thoắt.<br><br>Thẩm Thần bước ra khỏi phòng, huynh đệ Huyết Nguyệt cùng Ngạn Việt xuất hiện trước mặt y từ lúc nào.<br><br>Bọn họ cúi người hành lễ, Thẩm Thần chẳng bất ngờ gì.<br><br>Ngạn Việt giữ nguyên tư thế cất tiếng:\"Chủ nhân, bọn ta đến đây là muốn nói lời đa tạ và lời tạm biệt đến ngài.<br><br>Đạ tạ chủ nhân, thời gian qua đã chăm sóc bọn ta và cho bọn ta nơi ở, bọn ta không thể ở đây lâu vì còn có việc phải giải quyết cho nên...\"<br>Thẩm Thần ngay lập tức cướp lời hắn bởi vì y không muốn nghe câu sau của hắn, y nói \"ừm\" một tiếng, bọn họ cũng đã sớm quen với tính cách này của y.<br><br>Ngạn Việt đứng dậy nhìn người trước mặt, hắn không nói không rằng biến lại nguyên hình lao đến ôm lấy y, Thẩm Thần bất ngờ nhưng sau đó vẻ bất ngờ của y được thay vào sự yêu thương và dịu dàng, y cười nhẹ nhàng ôm chú sóc nhỏ vào lòng.<br><br>Huynh đệ Huyết Nguyệt cũng lần lượt trở về nguyên hình, bọn họ cùng nhau lao vào vòng tay y, bọn họ thật sự không nỡ rời bỏ y nhưng vẫn còn một vẫn chuyện bọn họ chưa giải quyết.<br>Một giọt nước mắt lẽ loi lặng lẽ rơi xuống, Thẩm Thần ôm lấy bọn họ vào lòng cười nói:\"Sau khi không còn chuyện gì nữa thì hãy trở về đây.<br><br><br>Ta vẫn luôn đợi các ngươi về.\", Bọn họ vùi mặt trong lòng y cố gắng giấu cảm xúc chia xa mà đồng loạt nói \"vâng\".<br>Một lúc sau, bọn họ trở về hình người rời đi, Thẩm Thần nhìn bóng người của bốn người họ, y lại thấy được bóng dáng của bốn con vật nhỏ của ngày xưa luôn vui đùa với nhau ấy mà bây giờ bọn họ lại chia li.<br><br>Đợi bốn người họ đi không còn thấy bóng dáng, y mới ngẩng đẩu nhìn bầu trời xanh thẫm bao la, chuyện này y đã sớm quen thuộc chỉ là cảm xúc vẫn không thể nén lại được.<br><br>Trước khi xuống trần gian, Mệnh thần từng cho y một lời tiên tri rằng: Sát khí ngài quá nặng, sau này có lẽ ngài sẽ cô đơn nhưng vẫn sẽ có người cứu ngài khỏi vùng bóng tối cô đơn đó.<br>Thẩm Thần nhìn bầu trời xanh thẫm một lúc rồi quay người đi đến phòng luyện đan.<br>-- <br>Hai ngày sau, Thẩm Thần trở lại đi đến phòng Diệp Song Băng, không biết nàng đã tỉnh từ lúc nào nhưng sắc mặt của nàng có chút huyết sắc, Thẩm Thần cũng chẳng nói gì.<br><br>Y biết khi con người ta sắp chết sẽ cố gắng khôi phục sức khỏe như ban đầu như vậy người khác sẽ không lo lắng.<br><br>Trường Hạ nhìn nàng với vẻ mặt điềm tĩnh có lẽ cậu đã chứng kiến cảnh này rất nhiều chỉ là cảm xúc bây giờ của cậu rất khó tả.<br>Diệp Song Băng thấy Thẩm Thần đến sắc mặt không rõ buồn vui, nàng còn tưởng vì không uống thuốc mới khiến y như thế nhưng nàng không biết Thẩm Thần sớm chả để ý đến chuyện đó chỉ là y không biết vì sao nàng lại muốn làm như vậy.<br><br>Diệp Song Băng nhìn sang Trường Hạ, nàng nắm lấy bàn tay khô gầy của Trường Hạ nói:\"Hạ nhi, sau này người này là nghĩa phụ của con, con nhất định phải ngoan ngoãn nghe lời y.\"<br>Trường Hạ gật đầu, bàn tay còn lại của cậu nắm chặt lấy bàn tay nàng, nàng nhìn sang Thẩm Thần nói:\"Nghĩa huynh, Hạ nhi giao lại cho huynh.<br><br>Huynh thay muội chăm sóc cho Hạ nhi có được không?\", Thẩm Thần gật đầu, Diệp Song Băng thỏa mãn, nàng vươn tay chạm vào đầu Trường Hạ như lời tạm biệt cuối cùng của nàng dành cho cậu, đôi mắt nàng chậm rãi nhắm mắt lại, bàn tay của nàng cũng không còn sức mà trượt khỏi đầu Trường Hạ.<br>Trường Hạ nắm lấy bàn tay của nàng gao gắt gọi \"mẫu thân\" nhưng người trên giường đã không còn hơi thở, Trường Hạ gọi mãi không thấy nàng trả lời, cuối cùng cảm xúc kìm nén trong lòng cậu cũng tuôn ra, cậu nắm chặt bàn tay của nàng im lặng rơi lệ, hai dòng lệ trong suốt chảy xuống.<br>Thẩm Thần thấy cậu như thế cũng đau lòng theo, y ngồi xổm xuống vươn tay ôm lấy Trường Hạ, Trường Hạ buông bàn tay lạnh lẽo ấy, cậu vùi mặt vào lòng Thẩm Thần khóc không thành tiếng.<br> <br><br>Thẩm Thần thở dài vuốt ve tấm lưng gầy gò của Trường Hạ, không biết đây là lần thứ mấy y an ủi một người suốt mấy trăm năm kia.<br><br>Trước kia y chỉ biết trở nên mạnh mẽ hơn và cũng từng nhận ra một chuyện, dù có mạnh hơn cũng chỉ là một kẻ cô đơn.<br>Thẩm Thần đứng phía sau nhìn Trường Hạ quỳ gối trước ngôi mộ Diệp Song Băng đã hơn nửa một canh giờ rồi mà cậu vẫn không nhúc nhích, Thẩm Thần không nỡ nhìn thêm, y đi đến đỡ Trường Hạ dậy nói:\"Con như thế này thì nàng làm sao yên tâm rời đi được.\"<br>Trường Hạ im lặng đứng dậy, có lẽ do quỳ hơn một canh giờ nên chân hơi tê, cậu vừa đứng dậy đã loạng choạng nghiêng ngã, Thẩm Thần ngay lập tức vươn tay ôm lấy thân thể cậu, y thở dài đang muốn bế cậu thì đúng lúc này có giọng nói quen thuộc vang lên từ phía sau y:\"Thẩm Thần!!\"<br>Thẩm Thần bế Trường Hạ quay lại, đằng sau có hai người đang chậm chậm đi tới, một thiếu niên bên cạnh hắn là một ông lão, mái tóc đã bạc trắng, tay cầm gậy đi tới chỗ y.<br><br>Trường Hạ mờ mịt nhìn hai người trước mặt, cậu lại nhìn sang Thẩm Thần, vẻ mặt y chẳng lộ ra biểu cảm gì.<br>Thẩm Thần nhìn thiếu niên bên cạnh ông lão hỏi:\"Phong Mặc, ngươi không sợ ca ca ngươi biết sao?\"<br>Phong Mặc vẫy tay cười nói:\"Yên tâm có Nguyệt Lão nói đỡ chắc chắn ca ca sẽ không dám phạt ta đâu.\", mặc dù là nói như vậy nhưng trong lòng hắn vẫn lo lắng.<br>Thẩm Thần nhìn sang ông lão bên cạnh Phong Mặc, y cúi đầu xuống tỏ vẻ tôn kính, ông lão cười nói:\"Không dám nhận, một cái cúi đầu của ngài, ta thật sự không dám nhận đâu.\", Trường Hạ nghe thấy cuộc nói chuyện của ba người họ có chút mờ mịt nào là \"Nguyệt Lão\" rồi cái gì \"không dám nhận\".<br>Trường Hạ ngẩng đầu nhìn Thẩm Thần với ánh mắt khó hiều với thân phận nghĩa phụ, Thẩm Thần không để ý đến ánh mắt Trường Hạ đang nhìn mình, y chỉ thở dài nói:\"Ngài đừng như vậy, dù sao ta đã không còn là người của Thiên giới.\", Trường Hạ vừa nghe câu nói này của y liền bất ngờ với thân phận của y, không ngờ nghĩa phụ lại là người của Thiên giới có nghĩa là ngài ấy là thần.<br>Nguyệt lão lắc đầu, ông cư nhiên không đồng ý với câu nói này của y, hiện tại y chỉ bị phạt chứ không phải bị đày, ông đang muốn nói nhưng lại nuốt lại lời, tầm nhìn của ông nhìn sang Trường Hạ, trong đôi mắt xuất hiện sự bất tiện, Thẩm Thần thấy ông nhìn Trường Hạ, y cúi người nhẹ nhàng đặt Trường Hạ xuống xoa đầu cậu nói:\"Con về phòng nghỉ ngơi đi, ta có việc cần làm.\"<br>Trường Hạ nói \"vâng\" một tiếng, cậu không nhiều lời ngay lập tức đi về phòng, Phong Mặc nhìn theo bóng người của cậu hỏi:\"Đứa trẻ đó là ai vậy? Ngươi có quan hệ gì với nó?\"<br>Không đợi Thẩm Thần trả lời, nguyệt lão ngay lập tức trả lời thay y:\"Con nuôi của ngài đấy.\", Phong Mặc nghe xong liền lộ ra vẻ mặt bất ngờ, hắn nhìn Thẩm Thần từ trên xuống rồi nhìn sang Nguyệt Lão với vẻ mặt \"không thể nào\".<br><br>"]