["<br>","<br>Mũi kiếm của Thẩm Thần sắp chạm vào chỗ hiểm của gã thì một lớp bụi màu tím từ tay gã bay vào mắt y.<br><br>Thanh kiếm trong tay y lại một lần nữa rơi khỏi, Thẩm Thần ôm mặt quỳ sập trên mặt đất gào thét:”Mắt của ta...!Ngươi đã làm gì...?”<br>Trước âm thanh gào thét đau đớn của Thẩm Thần, Mạc Hồ mang sự thong thả chậm rãi bước đến chỗ y, hắn hạ người ngồi xuống bên cạnh Thẩm Thần, khuôn mặt ôn nhu của Mạc Hồ chợt xuất hiện nụ cười xấu xa nói:”Chỉ là một chút độc dược khiến mắt của ngươi không thấy ánh sáng.<br><br>Ngoan ngoãn đi theo ta, mắt của ngươi nhất định sẽ được chữa lành.”<br>Hai dòng huyết chảy dài từ đôi mắt phượng của Thẩm Thần, những giọt máu đỏ thẫm rơi xuống thấm vào y phục trên người y.<br><br>Sự đau đớn từ đôi mắt không thể so được sự tuyệt vọng trong lòng Thẩm Thần, tất cả đều kết thúc rồi sao? Mọi thứ kết thúc rồi sao?<br> <br>Không thể kết thúc như vậy được, tất cả không thể kết thúc như vậy! Tư Hạ đã hứa sẽ đến tìm mình, không thể thất hứa với đối phương.<br><br>Còn những người khác....!<br>Trong lúc màn tối bao trùm hoàn toàn đôi mắt của Thẩm Thần, một hình ảnh quen thuộc lướt qua đầu y như muốn nhắc nhở rằng đối phương có thể giúp đỡ.<br><br>Thẩm Thần nhanh chóng lấy viên ngọc từ trong người ra, một lời không nói lập tức bóp nát thành một đống bột trắng.<br><br>Y nhắm mắt cúi đầu, tay nắm chặt chỗ bột trắng đó, miệng nói thầm gọi tên đối phương:”Lục Thanh, mau đến cứu ta.”<br>Trước hành động bất thường của y, đôi mày đen của Mạc Hồ chợt cau lại, bàn tay của hắn bất giác vươn ra muốn chạm vào Thẩm Thần.<br><br>Bất chợt một cơn gió lớn xuất hiện thổi qua người hắn lập tức mang y đi để lại một khoảng trống trước ánh mắt ngạc nhiên của Mạc Hồ.<br><br>Đám ma tu đứng phía sau hắn lại càng bất ngờ hơn, bọn chúng nhanh chóng thu thần sắc liền xung phong đi tìm kiếm người nhưng Mạc Hồ lại ngăn cản, hắn nói rằng:<br>“Các ngươi cũng chẳng thể tìm được y đâu! Đối phương đã đưa y rời khỏi nơi này rồi.”, đám ma tu không dám cãi lời hắn liền ngoan ngoãn nghe lời.<br><br>Mạc Hồ giữ nguyên tư thế ấy hồi lâu mới chậm rãi đứng dậy ra lệnh cho người bên cạnh rằng:\"Nghe lệnh ta, mỗi năm đều đến núi Thanh Nguyệt một lần.<br><br>Nếu y xuất hiện lập tức bắt về Ma giới! Ai làm trái lệnh sẽ chịu trừng phạt!\"<br>Lời nói mang đầy sự nghiêm túc và lạnh lẽo đến chết người khiến người bên cạnh hắn nhất thời không dám thở mạnh, đối phương chấp tay cúi đầu nói \"tuân lệnh\" một tiếng rồi cùng đám ma tu biến mất để Mạc Hồ lại một mình đứng nhìn phong cảnh ở xung quanh vực thẳm Vô Sơn.<br>\"Vì sao ngươi lại không đuổi theo? Ngươi thừa biết ai là người cứu y mà phải không?\", Hắc Vu mang hình dáng của một vong hồn xuất hiện bên cạnh Mạc Hồ nhưng đáp lại câu hỏi của đối phương chỉ là một nụ cười ẩn ý của hắn khiến cho Hắc Vu khó mà nhìn thấu được ẩn ý trong nụ cười đó.<br><br><br>Ánh mắt của Mạc Hồ nhìn vực thẳm sâu không thấy đáy nói:\"Mọi thứ ta làm đều có lý do, y được đối phương cứu một mạng thì đã sao? Thời gian y ở nơi này vẫn còn dài cho nên chúng ta cứ từ từ mà chơi cùng y.\"<br>\"Ngươi sao có thể dám chắc rằng y sẽ ở Nhân giới lâu?\", ánh mắt của Mạc Hồ chợt chuyển sang nhìn Hắc Vu hắn, mí mắt hơi hạ xuống che nửa con ngươi mang sự ôn nhu nhưng điều khiến Hắc Vu cảm nhận được một sự rét lạnh không thể nói nên lời lại chính là ý cười và một thứ gì đó chứa trong đôi mắt ấy của đối phương.<br>Bản thân hắn chưa bao giờ nhìn thấy ánh mắt của đối phương như vậy, hơn nữa nếu so sánh người trước mặt này với sư huynh Thẩm Hy Nguyệt của đối phương thì là một chín một mười nhưng nếu so về độ khó hiểu đến chết người thì bản thân hắn sẽ không thể nào hiểu được con người của tên Mạc Hồ này.<br>Mặc dù bản thân Hắc Vu hắn không thể hiểu rõ những điều mà Mạc Hồ làm nhưng hắn biết rằng mọi việc mà đối phương làm điều sẽ có lợi ích riêng của nó.<br><br>Hắc Vu nghĩ đến đây cũng tự biết bản thân không hiểu được gì trong kế hoạch của đối phương nên đành phải vào lại trong người Mạc Hồ để tu luyện.<br>Hắc Vu vừa rời khỏi, đôi mắt của Mạc Hồ chợt chuyển hướng nhìn vào lòng bàn tay hắn.<br><br>Một viên ngọc màu xanh lam phát ánh sáng tuyệt đẹp xuất hiện trong lòng bàn tay thu hút ánh mắt của Mạc Hồ, những ngón tay của hắn chậm rãi khép lại che đi ánh sáng đó.<br><br>Sau đó là một câu nói khó có ai nghe ra được cảm xúc của Mạc Hồ:\"Vẫn may mắn cho huynh được Lục Thanh đến cứu nhưng sau này huynh sẽ không còn may mắn như vậy!\"<br>\"Hy Nguyệt, ngươi thấy như thế nào rồi?\", Phong Mặc đỡ Thẩm Thần đi đến bệ đá nghỉ ngơi.<br><br>Người vừa ngồi xuống liền lo lắng lên tiếng hỏi đối phương, y lắc đầu bảo \"không sao\" nhưng chỉ một câu nói ngắn gọn như vậy làm sao có thể khiến Phong Mặc yên tâm, hơn nữa hai dòng huyết xuất hiện trên khuôn mặt của y đã không thể nào nuôi được sự lo lắng trong lòng Phong Mặc.<br>Hắn nhanh chóng lấy từ trong tay áo ra một chiếc khăn tay lau nhẹ những giọt máu còn đọng lại ở khuôn mặt của Thẩm Thần.<br><br>Ánh mắt đau lòng của Phong Mặc nhìn Thẩm Thần rơi vào cảnh chật vặt như vậy thật sự khiến lòng hắn có phần chua xót, bàn tay cầm chiếc khăn chợt run rẩy.<br><br>Có lẽ bản thân hắn nhìn thấy bằng hữu thân nhất rơi vào cảnh không nhìn thấy ánh sáng cũng có phần nào tự trách bản thân không tốt.<br> <br>Thẩm Thần ngồi im lặng một chỗ để cho Phong Mặc ở trước mặt lau giúp những giọt máu còn đọng trên khuôn mặt nhưng sự run rẩy phát ra từ bàn tay của đối phương khiến y không nhịn được liền lên tiếng hỏi:\"Lục Thanh, ngươi sao thế? Có chuyện gì sao?\"<br>\"Không phải, chỉ là ta cảm thấy ngươi không nên ở lại nơi này.<br><br>Đôi mắt của ngươi như thế này thì làm sao có thể sống tiếp ở Nhân giới.\", bàn tay dính máu của Thẩm Thần chạm vào tay cầm chiếc khăn của Phong Mặc.<br><br>Đôi mắt đen vô hồn của y chợt nhìn hắn, một cảm giác như chìm trong bóng tối bao phủ khắp người Phong Mặc nhưng cảm giác đó cũng qua đi.<br><br>Thẩm Thần nở nụ cười nhẹ nói:\"Ta biết ngươi lo lắng cho ta nhưng bản thân Hy Nguyệt ta lại không thể trở về Thiên giới.<br><br>Lục Thanh, mong ngươi thông cảm cho ta.\"<br>Lời của Thẩm Thần mang ý không muốn nhưng Phong Mặc lại không bất ngờ gì, bởi vì bản thân hắn biết rõ tính cách của y, biết rõ đối phương sẽ có dự tính riêng cho nên hắn không có ý ngăn cản ngược lại mang ý chí quyết tâm cứu chữa đôi mắt của Thẩm Thần:\"Ngươi không về, ta cũng không ép nhưng ta sẽ làm mọi cách để ngươi có thể nhìn thấy được ánh sáng.\"<br>\"Cảm ơn ngươi, Lục Thanh.\", trước lời cảm ơn chân thành của Thẩm Thần là nụ cười chua xót của Phong Mặc, hắn biết đối phương không thấy nụ cười đó chỉ có thể im lặng lấy ra một mảnh vải trắng.<br><br>Phong Mặc đi đến cột mảnh vải trắng đó lên đôi mắt phượng vô hồn của Thẩm Thần, hắn làm như vậy tránh đôi mắt của đối phương bị nặng hơn và có thể giúp khiến y nhìn thấy cảnh vật xung quanh thông qua trận pháp được hắn vẽ trên mảnh vải.<br>\"Ta trở về Thiên giới một lát, ngươi ở nơi này đợi ta trở về.\", Thẩm Thần thông qua trận pháp nhìn rõ được khuôn mặt Phong Mặc, y chậm rãi gật đầu nói \"được\" một tiếng, đối phương vươn tay chạm nhẹ vào vai y sau đó hóa thành làn gió rời đi trước mắt Thẩm Thần.<br><br>"]