["<br>","<br>Thẩm Thần một thân bạch y, tay cầm kiếm, y quay đầu nhìn nàng gật đầu nói:\"Đã lâu không gặp nghĩa muội.\", trong giọng nói của y không hề có sự lạnh lùng nào thay vào đó là sự ấm ấp và yêu thương của nghĩa huynh dành cho nghĩa muội.<br>Cơn tức giận trong người tên thủ lĩnh càng ngày càng dâng trào, hắn ra lệnh cho đồng bọn cùng nhau xông lên đánh y.<br><br>Đồng bọn của hắn ngay lập tức nhận lệnh của hắn xông lên đánh y, Diệp Song Băng ôm lấy đứa con vào lòng, nàng tròn mắt nhìn y chiến đấu, rất giống năm mươi năm trước.<br>Cũng chỉ vài đường kiếm, y đã hạ gục hết bọn họ, bọn họ thấy bản thân không đánh lại liền ngay lập tức chạy trốn.<br><br>Thẩm Thần thấy bọn họ đã chạy xa, y mới thu hồi thanh kiếm trong tay, y quay người sải bước nhanh chóng đi đến bên cạnh Diệp Song Băng, đỡ nàng đứng dậy, y thấy sắc mặt trắng bệch của nàng, không nói không rằng nắm lấy bàn tay nàng bắt mạch.<br><br>Chưa đến một khắc, Thẩm Thần buông tay nàng ra bất ngờ nhìn nàng, linh mạch đứt đoạn.<br>Diệp Song Băng thấy biểu cảm bất ngờ của Thẩm Thần, nàng chẳng ngạc nhiên gì.<br><br>Bệnh trong người nàng, nàng sớm đã biết, Thẩm Thần không nhiều lời, một tay nắm lấy bờ vai bên kia của nàng, một tay khác nắm lấy bàn tay gầy gò của Trường Hạ.<br><br>Thẩm Thần sử dùng thuật dịch chuyển, dịch chuyển bọn họ về nơi ở của y.<br>Vừa đến nơi, Thẩm Thần buông tay Trường Hạ, y ngay lập tức đỡ nàng đến một căn phòng.<br> <br><br>Y nhẹ nhàng đỡ nàng ngồi xuống giường, y lấy từ trong tay áo ra một viên đan đưa cho Diệp Song Băng nói:\"Muội mau uống đi.\"<br>Diệp Song Băng nhận lấy viên đan dược từ tay y, nàng không do dự mà bỏ thẳng viên đan vào miệng.<br><br>Trường Hạ đứng bên cạnh y, cậu nhìn mẫu thân của mình rồi nhìn sang người bên cạnh mà mẫu thân gọi là \"Nghĩa huynh\".<br><br>Thẩm Thần nhìn dáng vẻ chật vật của nàng, y vô cùng đau lòng đau lòng hỏi:\"Sao muội lại thành ra như vậy?\"<br>Diệp Song Băng nhìn sang đứa con của mình, nàng dùng ánh mắt dịu dàng nhìn cậu nói:\"Hạ nhi, con đi ra ngoài chơi đi.<br><br>Mẫu thân có chuyện muốn nói với bá bá.\"<br>Trường Hạ im lặng hiểu chuyện, cậu gật đầu nhanh chóng chạy ra ngoài, Thẩm Thần cũng gỡ chiếc mặt nạ xuống.<br><br>Diệp Song Băng nhìn nghĩa huynh của nàng bao năm không thay đổi, nàng cúi đầu, giọng nói của nàng mang theo bi thương và đau khổ nói:\"Sau khi huynh đi được một năm, Diệp gia ngay lập tức xảy ra biến cố.<br><br>Phụ thân của muội bị người ta âm mưu hãm hại mà chết oan uổng, mẫu thân của muội vì sợ muội liên lụy, bà ấy đưa muội tất cả những thứ có giá trị cho muội và bảo muội chạy càng xa càng tốt, đừng quay lại nơi này.<br><br>Mặc dù muội không muốn đi nhưng thấy mẫu thân lo lắng như vậy, muội cũng đành phải rời đi.<br><br>Suốt hai năm chạy trốn khắp nơi, trên đường đi muội không may kiệt sức ngất xỉu giữa đường.<br><br>Được Trường Thập đi ngang qua giúp đỡ và chàng ấy cũng là cha của Trường Hạ.\"<br>Thẩm Thần nghe đến đây, y cũng thấu hiểu được phần nào trong nỗi đau khổ của nàng, y vốn biết phụ mẫu của nàng là người tu tiên, bọn họ nhất định sẽ không để nàng thành ra như vậy, y ngồi xuống bên cạnh y, vỗ vai nàng an ủi hỏi:\"Vậy hắn đâu? Sao lại để muội ra nông nổi này?\"<br>Diệp Song Băng run rẩy, những giọt nước mắt trong suốt từ đôi mắt xinh đẹp của nàng rơi xuống, giọng nói đầy đau thương nói:\"Sau khi muội được chàng ấy cứu, vì không có nơi để đi nên chàng đã cho muội ở lại.<br><br>Tình cảm cũng từ đó mà nảy sinh, bọn muội yêu nhau được năm năm.<br><br>Sau đó thì thành thân, bọn muội cũng nhau sống những ngày tháng rất vui vẻ, cùng nhau tu luyện.<br><br>Vì muội không muốn mang thai sớm, chàng ấy cũng đồng ý với ý kiến của muội nên đến ba mươi năm sau muội mới mang thai.<br><br>Trường Thập nghe tin muội mang thai, chàng ấy vui mừng đến mất ăn mất ngủ.<br><br><br>Chàng luôn ngày đêm chăm sóc muội cho đến khi có người biết muội có thể chất Băng Cơ Linh Thể, hắn liền nghĩ cách bắt Trường Thập để uy hiếp muội, Trường Thập bị bắt.<br><br>Bọn chúng uy hiếp nếu không tự giao nộp bản thân thì sẽ giết chết Trường Thập.\"<br>Thẩm Thần vốn dĩ đã bình tĩnh nhưng nghe đến đây không nhịn được mà nắm chặt bàn tay.<br><br>Trong lòng y bỗng chốc xuất hiện cơn thịnh nộ, một lúc sau y cũng dần dần bình ổn trở lại, hít một hơi thật sâu mới nói:\"Sau đó thì như thế nào?\"<br>Diệp Song Băng nhìn sang y, đôi mắt tràn đầy bi thương khiến Thẩm Thần cũng phải đau lòng theo, lại thêm hai dòng lệ trong suốt khiến lòng y nặng trĩu.<br><br>Nàng rơi lệ nói:\"Trường Thập vì bảo vệ mẹ con muội mà chết trong tay chúng, muội không đành rời đi nhưng thấy phu quân một lòng bảo vệ mình và đứa con trong bụng mình, muội phải rời đi.<br><br>Trên đường trốn chạy, muội hạ sinh Trường Hạ, vì nhớ phu quân nên muội lấy họ của chàng đặt tên cho con, hai mẹ con muội đi khắp nơi sinh sống.<br><br>Tháng trước, muội bị người ta bắt về song tu.<br><br>Nhưng muội lại thoát được nhưng không may là bị trúng một chưởng, linh mạch lẫn đan điền đều bị vỡ.<br><br>Lúc đó, muội tưởng mình đã chết nhưng không ngờ lại trụ đến ngày hôm nay để gặp huynh.<br><br>Thần huynh, muội có chuyện nhờ huynh.\"<br>Thẩm Thần nhìn nàng với ánh mắt đau lòng, y gật đầu nhìn nàng nói:\"Muội cứ nói, nếu có thể giúp ta sẽ giúp đến cùng.\"<br>Diệp Song Băng ngay lập tức nắm lấy tay áo y, ánh mắt tràn đầy sự cầu xin nhìn y nói:\"Thời gian của muội không còn nhiều cho nên Trường Hạ nhờ huynh chăm sóc.<br><br>Huynh giúp muội nuôi Trường Hạ trưởng thành, bây giờ muội cũng chỉ còn Trường Hạ và huynh là người thân.\"<br>Thẩm Thần gật đầu, y vươn tay vỗ nhẹ vào mu bàn tay thô gầy, ý bảo nàng đừng lo lắng, y nói:\"Muội nghỉ ngơi đi, huynh nhất định sẽ tìm cách để kéo dài thời gian sống của muội.<br><br>Cho nên bây giờ muội nên tịnh dưỡng đi.\"<br>Diệp Song Băng im lặng gật đầu nghe lời y, Thẩm Thần đỡ nàng nằm xuống giường, y ngồi một lúc thấy nàng đã ngủ say mới nhẹ nhàng rời khỏi căn phòng, y vừa ra ngoài thì đã đụng phải Trường Hạ.<br><br>Thẩm Thần nhanh tay cúi người xuống ôm lấy Trường Hạ sợ cậu va phải sẽ té, y nhìn đứa trẻ ngạc nhiên hỏi:\"Sao con lại chạy nhanh như vậy?\"<br>Trường Hạ nhanh chóng rời khỏi vòng tay y, cậu nhìn Thẩm Thần với khuôn mặt vô cùng bình tĩnh nhưng đôi mắt lại chứa đựng sự sợ hãi, Thẩm Thần vừa hay bắt gặp sự sợ hãi trong đôi mắt của cậu.<br> <br><br>Thẩm Thần vươn tay xoa đầu cậu mỉm cười hỏi:\"Có chuyện gì sao?\"<br>Trường Hạ im lặng, cậu rời khỏi bàn tay của y quay người, tầm nhìn của cậu hướng đến cây cổ thụ gần đó.<br><br>Thẩm Thần nhìn theo tầm nhìn của cậu, ở gốc cây có một con sóc với bộ lông màu xám nhạt, Thẩm Thần nhìn con sóc đó rồi nhìn Trường Hạ, y ngay lập tức hiểu được vì sao Trường Hạ lại như thế, Thẩm Thần đứng dậy nhẹ nhàng nắm lấy bàn tay gầy thô của Trường Hạ, y dẫn cậu đi đến chỗ con sóc ấy.<br>Trường Hạ ngoan ngoãn đi cùng y đến chỗ cây cổ thụ, con sóc ấy vừa thấy y đến ngay lập tức chạy dọc theo thân cây, dường như muốn trốn đi nhưng đi được nửa đường thì bị câu nói của Thẩm Thần dọa đến sợ hãi phải trở lại chỗ y.<br><br>Thẩm Thần nói:\"Xem ra ngươi không muốn sống nữa.<br><br>Ta thấy ngươi đây là muốn làm sóc nướng.\"<br>Chú sóc nhỏ ấy ngay lập tức bị câu nói của y dọa sợ, nó biến về hình dạng của một thiếu niên mười bảy tuổi, hắn cúi đầu chấp tay, giọng nói đầy sự sợ hãi và hối hận cất tiếng:\"Đại nhân tha mạng, thần chỉ muốn chơi với đứa trẻ này một chút nhưng không ngờ lại dọa thành ra như vậy.\"<br>Thẩm Thần dùng ánh mắt lạnh lẽo quét qua hắn một lượt, Sóc tinh cảm thấy được sự lạnh lẽo từ y nhất thời run rẩy.<br><br>Thẩm Thần lạnh giọng hỏi:\"Huynh đệ họ Huyết đâu? Ngạn Việt?\"<br>Ngạn Việt vẫn giữ nguyên tư thế nhưng hắn cúi người thấp hơn, trong lòng hắn tràn đầy sợ hãi nói:\"Huynh đệ bọn họ đi giải quyết việc.<br><br>Đại nhân có chuyện gì sai bảo?\"<br>Thẩm Thần nghe xong chớp mắt vài cái mới nhìn sang Trường Hạ ở bên cạnh, y buông tay khỏi bàn tay của Trường Hạ thay vào đó là một cái xoa đầu.<br><br>Sự lạnh lẽo ngay lập tức biến mất thay vào đó là sự dịu dàng hiếm có, y nói:\"Con ở đây chơi với Ngạn Việt.<br><br>Ta có chuyện cần làm nên không thể chơi cùng với con.\"<br>Trường Hạ nghe xong những lời này của y, cậu ngoan ngoãn gật đầu, Thẩm Thần lại chuyển tầm nhìn sang Ngạn Việt đang run rẩy trước mặt, Thẩm Thần nói:\"Ngươi ở đây chăm sóc Trường Hạ, nếu để ta biết Trường Hạ có uất ức gì thì ngươi chuẩn bị tinh thần trở thành sóc nướng đi.<br><br>Nếu huynh đệ Huyết Nguyệt về thì nói bọn chúng đi xuống núi mua một ít linh thảo trị linh mạch.\".<br><br>"]