["<br>","<br>Thế gian chia làm ba giới: Thiên giới, Nhân giới và Ma giới.<br><br>Thiên giới là nơi ở của các vị thần sau khi chịu qua được Độ Kiếp, tiên khí vô cùng dồi dào.<br><br>Ở đây, mỗi vị thần đều có nhiệm vụ và chức vụ riêng.<br>Nhân giới là nơi chúng sinh sinh sống, linh khí vô cùng mỏng, muốn tu luyện thì phải tìm một nơi nào đó linh khí dồi dào hoặc phải dựa vào đan dược mới có thể phi thăng lên làm thần.<br>Ma giới là nơi chứa đựng những tội ác của nhân giới, nơi này gồm quỷ, yêu,...!Người đứng đầu nơi này là Mạc Hồ - ma đế, Mạc Hồ vốn dĩ là sư đệ của Thẩm Thần trước khi phi thăng.<br><br>Vì một số chuyện liên quan đến hai người họ nên sau khi Thẩm Thần phi thăng thì Mạc Hồ cũng đến ma giới.<br>Hai trăm năm trước, trận chiến giữa Thiên - Ma nổ ra, Thẩm Thần thân là chiến thần dẫn quân đội Thiên giới đi chiến đấu với Mạc Hồ, Mạc Hồ với Thẩm Thần đánh nhau ba ngày ba đêm.<br><br>Đến cuối cùng, Mạc Hồ lộ sơ hở bị Thẩm Thần bắt được, hắn bại dưới tay Thẩm Thần.<br><br>Mặc dù Thẩm Thần thắng nhưng vì tình nghĩa năm xưa không nỡ ra tay với Mạc Hồ.<br><br>Y chỉ tạo ra trận pháp nhốt hắn lại, y muốn để thời gian làm cho hắn thông suốt.<br>Chuyện Ma đế thua chiến thần thì mọi người cũng sớm đã đoán được nhưng bọn họ không biết mối quan hệ giữa hai người nên chỉ cho rằng Thẩm Thần thương tình mới làm như thế.<br> <br>Cho đến có người thả ra, hắn không hối cải mà nhanh chóng trở về Ma giới khôi phục linh lực mà chuẩn bị kế hoạch mới.<br>Chuyện Thẩm Thần bị đày xuống Nhân giới sám hối, mọi người ở Thiên giới đều biết và cũng biết y vốn không phải người như vậy.<br><br>Bọn họ cố gắng tìm cách giải oan cho y nhưng vô ích bởi vì y đã xuống Nhân giới, cho dù bọn họ có xuống tìm y cũng chẳng biết y đi đâu.<br><br>Biển người bao la biết đi đâu mà tìm y với thêm một lý do.<br>Nếu y rời đi, thế gian nhất định sẽ hỗn loạn một lần nữa.<br><br>Tam giới sẽ bị Ma giới săn bằng một lần nữa, đến lúc đó hối hận cũng đã muộn.<br>Thời gian trôi qua, nếu đếm trên đầu ngón tay cũng đã hai trăm năm.<br><br>Kể từ khi xuống Nhân giới, Thẩm Thần bắt đầu hành trình trở về nơi tu luyện năm xưa cũng là nơi y lớn lên từ nhỏ.<br><br>Cuối cùng y cũng trở về nơi đó, người ngoài sẽ tưởng rằng y xuất phát rất suôn sẻ nhưng bọn họ không biết hai trăm năm qua y đã trải qua những gì.<br>Vẫn như mọi ngày, y đều lấy đan dược để đổi lấy linh thạch.<br><br>Có nhiều vị thần trên Thiên giới đều nghĩ rằng y chỉ biết đánh nhau thông qua biệt danh nhưng họ đã sai.<br><br>Ngoài chuyện luyện kiếm, tu luyện, y còn biết luyện đan, đánh đàn và còn nhiều thứ khác.<br>Mỗi viên đan y liền ra đều là thượng phẩm, cho nên mỗi lần y đổi ra linh thạch rất nhiều.<br>Ngày hôm đó, tiểu nhị ngồi chống tay, tay cầm quyển sổ, ánh mắt đầy sự thất vọng nhìn từng ghi chép trên đó, hắn thở dài bỏ quyển sổ trên tay xuống lắc đầu.<br><br>Đúng lúc này có tiếng bước chân thu hút hắn, hắn nhìn sang hướng cửa, một nam nhân với mái tóc màu đen, y đeo mặt nạ bạc bước vào.<br><br>Đôi mắt của tiểu nhị ngay lập tức sáng lên, hắn nhanh chóng đi đến trước mặt nam nhân đó cười tôn kính hỏi:\"Đại nhân, có phải ngài lại muốn đổi linh thạch không?\"<br>Nam nhân đeo mặt nạ bạc nhẹ gật đầu, y đưa cho tiểu nhị một chiếc hộp gỗ nhỏ.<br><br>Tiểu nhị nhanh chóng nhận lấy, hắn mở chiếc hộp ra.<br><br>Bên trong chiếc hộp là một viên thượng phẩm, hắn quét mắt qua rồi nhanh chóng đóng lại, hắn cười nói:\"Đại nhân đứng đợi, tiểu nhân nhanh chóng lấy linh thạch cho ngài.\"<br>Nam nhân ấy gật đầu kiên nhẵn đứng đợi, nam nhân ấy chính là Thẩm Thần, y đeo mặt nạ vì liên quan đến chuyện tượng thần.<br><br>Hầu như tất cả tượng thần của y ở nhân giới đều chạm khắc rất tinh xảo đến khuôn mặt cũng y đúc.<br>Thẩm Thần đứng đợi một lúc thì tiểu nhị mang ra một rương gõ khá lớn.<br><br><br>Thẩm Thần mở ra, y nhìn qua một lần thấy không có sai sót gì mới bỏ chiếc rương vào không gian chiếc nhẵn mà y đang đeo.<br><br>Thẩm Thần quay người rời đi, tiểu nhị nhìn theo bóng lưng y, hắn vui mừng lớn tiếng nói:\"Nếu đại nhân luyện ra đan dược nữa thì hãy đến đây.\"<br>Thẩm Thần một thân bạch y, tay chấp sau lưng, thong thả rời đi, những lời vừa nãy của tiểu nhị, y chẳng quan tâm đến lời hắn, Thẩm Thần vừa đi vừa nhẩm tính.<br><br>Chắc giờ trong không gian nhẵn tàn là linh thạch.<br>Điều này đối với y rất bình thường, mỗi viên đan dược y luyện ra đều là thượng phẩm cho nên đổi ra rất nhiều linh thạch.<br>Thẩm Thần không đi về, y đi mua một số linh dược để luyện đan.<br>Trên đường về nhà, Thẩm Thần đi ngang qua khu rừng, lúc này y bị thu hút bởi một âm thanh có phần quen tai.<br><br>Y đi theo âm thanh đó đi sâu vào khu rừng gần ngọn núi mà y ở, cảnh tượng đầu tiên xuất hiện trước mắt y chính là một đám nam nhân cao to đang vây xung quanh đôi mẫu tử đang ngồi trên mặt đất.<br>Thẩm Thần nhìn kỹ hơn mới ngạc nhiên, người mẹ đó có dung mạo kiều diễm, một mỹ nhân khuynh thành lại là nghĩa muội của y - Diệp Song Băng.<br><br>Thẩm Thần gặp được nàng sau khi ngao du thế gian được một trăm bốn mươi năm năm.<br><br>Cũng giống như lúc đó, một đám nam nhân vây quanh nàng, mặc dù một thân đầy pháp lực nhưng y chỉ dùng kiếm pháp đánh bại bọn chúng.<br><br>Sau khi cứu được nàng, vì sợ nàng lại gặp biến cố nên y quyết định hộ tống nàng về Diệp gia.<br>Diệp Song Băng biết ơn y, nàng muốn y ở lại Diệp gia sống để nàng tiện thể báo ơn mặc dù được người khác mời ở lại nhưng Thẩm Thần vẫn còn phải trở về nơi y từng sinh sống.<br><br>Thẩm Thần cũng chẳng dám từ chối nàng, y chỉ ở lại Diệp gia năm năm rồi rời đi.<br><br>Nói Diệp Song Băng báo ơn thì không phải lắm phải nói là Diệp gia nợ Thẩm Thần rất nhiều, y giúp Diệp gia rất nhiều, giúp bọn họ tránh rất nhiều mối nguy.<br>Năm năm trôi qua, Thẩm Thần thấy bản thân mình cũng nên rời đi.<br><br>Trước thời gian đó, y và Diệp Song Băng cùng làm một lễ kết nghĩa nhỏ, từ lúc đó Diệp Song Băng chính thức trở thành nghĩa muội của y.<br><br>Mặc dù đã trở thành nghĩa huynh, Thẩm Thần vẫn không thể quên nghĩa vụ của một nghĩa huynh, y sợ nàng sẽ rơi vào tay người khác vì nàng có thể chất Băng Cơ Linh Thể.<br><br>Thẩm Thần tạm thời trĩ hoãn thời gian để dạy nàng vài chiêu thức để bảo vệ bản thân.<br>Sau khi Diệp Song Băng thành thục các chiêu thức của y, Thẩm Thần cũng bớt lo mà rời đi.<br><br>Trước khi đi, y giao cho nàng một bộ kiếm pháp để nàng luyện thêm vài chiêu thức và nâng cao thêm, y cũng không quên chỉ cách cho nàng tu luyện với thể chất Băng Cơ Linh Thể.<br><br> <br>Diệp Song Băng vì muốn đáp lại lòng tốt của Nghĩa huynh, nàng nhờ phụ thân của mình mua cho y một lò luyện đan thượng phẩm và tặng cho y một chiếc nhẵn không gian thượng phẩm.<br><br>Bên trong không gian chiếc nhẵn có một ít linh thạch để Thẩm Thần dùng.<br><br>Ban đầu Thầm Thần từ chối nhưng sau khi Diệp Song Băng năn nỉ, y mới lấy.<br><br>Thẩm Thần tạm biệt nàng, y lên đường trở về nơi y từng sống, từng lớn lên.<br>Cũng đã năm mươi năm rồi, y đã không gặp nàng.<br><br>Thẩm Thần có chút khó hiểu tại sao nàng lại tới nơi này?<br>Tên thũ lĩnh cao lớn dẫn đầu, tay cầm trường kiếm nhìn mẫu tử nàng với ánh mắt tràn đầy tham muốn như thấy vàng bạc châu báu nói:\"Cô ngoan ngoãn mà đi theo bọn ta, bọn ta sẽ chăm sóc tốt hai người.\"<br>Diệp Song Băng ôm lấy đứa con vào lòng, trên khuôn mặt kiều diễm lộ ra một chút sợ hãi nhưng ánh mắt đầy kiên quyết nhìn tên thủ lĩnh trước mặt nói:\"Ta có chết cũng không đi theo các ngươi.\"<br>Tên thủ lĩnh nghe xong cũng mất kiên nhẫn với nàng, hắn không nói không rằng trực tiếp nắm chặt chuôi kiếm xông đến chỗ nàng.<br><br>Diệp Song Băng ôm chặt lấy đứa trẻ vào lòng.<br><br>Nhìn bên ngoài cứ tưởng đứa trẻ ấy mới bảy hoặc tám tuổi nhưng không ngờ cậu đã mười hai tuổi, thân hình gầy gò nhìn qua cũng phải đau lòng theo.<br><br>Nàng lấy thân chắn đứa trẻ trong lòng, đau khổ nói:\"Mẫu thân có lỗi với con, Hạ nhi.\"<br>Đứa trẻ vùi mặt vào lòng nàng không biết biểu cảm như thế nào nhưng giọng nói của cậu có phần chua xót:\"Mẫu thân không có lỗi.\"<br>Diệp Song Băng nghe xong câu này của cậu càng ôm chặt lấy cậu hơn, nàng im lặng chậm chậm nhắm chặt đôi mắt xinh đẹp lại chờ thanh kiếm của tên thủ lĩnh đó xông tới, có lẽ mình không thể gặp được nghĩa huynh rồi.<br>Trong lúc nàng tuyệt vọng nhất thì đột nhiên một giọng nói lạnh lùng lại cực kỳ quen thuộc cất lên:\"Xem ra ngươi muốn chết.\"<br>Diệp Song Băng có chút giật mình, nàng nghe thấy giọng nói quen thuộc vang bên tai, nàng ngay lập tức mở mắt nhìn nam nhân trước mặt.<br><br>Một thân bạch y, mái tóc đen tung bay trong làn gió, bóng hình quen thuộc của năm mươi năm trước bỗng xuất hiện trước mặt nàng, giọng nói của năm đó vẫn không thay đổi.<br><br>Nàng vui mừng cất tiếng gọi người nọ một tiếng:\"Nghĩa huynh.\".<br><br>"]