["<br>","<br>Tịch Nhiên đang cố nhớ lại bản thân trước khi bệnh đã đi đâu và ăn gì thì Thẩm Thần cất tiếng đánh gãy cái suy nghĩ của nàng, y nhìn A Bạch hỏi:\"A Bạch, con có đem thuốc mà Tiểu Nhiên thường uống không?\", A Bạch im lặng gật đầu, cô lấy từ trong tay áo ra một gói thuốc.<br>A Bạch đẩy gói thuốc đến chỗ Thẩm Thần, y nhận lấy.<br><br>Tịch Nhiên và A Bạch cùng nhau ngơ ngác nhìn y mở gói thuốc ra, bên trong gói thuốc là những linh dược đã sấy khô.<br><br>Thẩm Thần không nói không rằng thẳng tay cầm một cây linh dược lên ngửi.<br>Linh dược đều có mùi hương riêng đặc trưng, người hành nghề y thường sẽ phân biệt linh dược thông qua mũi của họ.<br><br>Y thuật của Thẩm Thần cũng không phải là thần y gì nhưng cũng biết cách để giải độc và chữa bệnh.<br>Linh dược trên tay y có mùi hương hơi nồng, ngửi qua sẽ đoán nó chỉ là thảo dược trị bệnh nhưng thật chất là một độc dược bào mòn.<br><br> <br>Thẩm Thần lại lấy linh dược khác từ gói thuốc lên thử, đúng như y đoán tất cả linh dược này đã bị tẩm độc dược.<br>Tịch Nhiên nhìn sắc mặt không cảm xúc của y có chút tò mò hỏi:\"Sư phụ, như thế nào rồi?\", Thẩm Thần hoàn hồn lại, y đặt linh dược xuống.<br><br>Sắc mặt của y có phần không tốt lắm, y nhìn Tịch Nhiên nói:\"Những lời sau đây của ta, con nhất định phải ghi nhớ đấy.<br><br>Không được quên.\", Tịch Nhiên nhanh chóng gật đầu lắng nghe y nói.<br>\"Gói thuốc này của con có lẽ phải bỏ đi, bởi vì tất cả linh dược trong gói thuốc này đều bị tẩm độc dược.<br><br>Lượng độc dược khá nhỏ nhưng nó có thể bào mòn ngũ lục nội tạng con.\", Tịch Nhiên nghe xong có phần bất ngờ, nàng nhìn gói thuốc trên bàn rồi lại nhìn y.<br><br>Thẩm Thần không để ý đến thần sắc của nàng mà tiếp tục nói:\"Bệnh của con, ta nhất định sẽ chữa trị nhưng con phải đáp ứng với ta một điều kiện.<br><br>Trong thời gian ta chữa bệnh cho con, con không được phép nói người khác là bản thân trúng độc như vậy sẽ khiến kẻ hại con có phần vui sướng vì kế hoạch hạ độc của hắn thành công.\"<br>Tịch Nhiên gật đầu, Thẩm Thần nhìn sang A Bạch nói:\"A Bạch, sau này con giúp Tiểu Nhiên diễn một màn kịch giả uống thuốc để che mắt kẻ hại Tiểu Nhiên.<br><br>Còn về phần ta, ta sẽ tranh thủ thời gian đi tìm linh dược để giải độc cho Tiểu Nhiên.\"<br>A Bạch nói \"vâng\" một tiếng, Thẩm Thần hạ mắt xuống gói thuốc ở trên bàn nói:\"Gói thuốc này ta sẽ giữ lại để nghiên cứu thêm.<br><br>A Bạch, con mau đưa Tiểu Nhiên về đi, trong người nàng có độc không nên hứng sương lạnh ban đêm.\"<br>A Bạch nói \"vâng\", cô đứng dậy đỡ Tịch Nhiên.<br><br>Tịch Nhiên cúi đầu hành lễ rồi cùng A Bạch rời đi, Thẩm Thần nhìn bóng lưng của hai người họ một lúc mới dời tầm mắt sang gói thuốc để trên bàn.<br><br><br>Thẩm Thần thầm thở dài, mình phải nhanh chóng tìm ra nguồn gốc của loại độc này, không thể để nó bào mòn thân thể Tiểu Nhiên.<br>Ngày hôm sau, Thẩm Thần đã rời khỏi điện thần sớm, trước khi đi còn bảo A Hắc đến chỗ Tịch Nhiên nói với nàng, trong thời gian này đừng ra ngoài nhiều.<br><br>A Hắc \"vâng\" một tiếng, hắn nhanh chóng làm theo lời y ngay lập tức chạy đến chỗ nàng.<br>Tịch Nhiên gật đầu không nói gì, A Bạch hiểu chuyện liền đi tiễn người giúp nàng.<br><br>A Bạch đi tiễn A Hắc không may bị người của Thiên Đế nhìn thấy, hắn ta ngay lập tức chạy đến chỗ Thiên Đế bẩm báo.<br><br>Thiên Đế sau khi nghe xong, ông cũng chỉ gật đầu bảo hắn tiếp tục theo dõi, thuộc hạ liền vâng lệnh nhanh chóng rời đi.<br>Về phần ông, Thiên Đế đứng dậy đi đến chỗ Tịch Nhiên.<br><br>Tịch Nhiên nghe tin Thiên Đế đang trên đường đến mình, nàng chẳng tỏ ra ngạc nhiên ngược lại còn cười khinh nói:\"Xem ra vẫn còn nhớ đứa con này.\", câu nói này của nàng cư nhiên là nói đến Thiên Đế, nàng sớm nghĩ ông ta sẽ quên nàng nhưng không ngờ lại nhớ còn đến hẳng nơi này thật khiến Tịch Nhiên nàng có phần nghi ngờ.<br>Thiên Đế đến Nhạn Đông điện, ông vươn tay muốn đẩy cửa đi vào thì cánh cửa ấy bỗng nhiên mở ra.<br><br>Sau cánh cửa là khuôn mặt trắng bệch không huyết sắc của Tịch Nhiên, nàng hơi cúi người xuống hành lễ:\"Nhi thần tham kiến phụ hoàng.\"<br>Thiên Đế gật đầu, ông vươn tay muốn đỡ nàng dậy thì Tịch Nhiên đã nhanh hơn ông một bước.<br><br>Nàng tự động thẳng người, đôi mắt đen chứa đựng sự nghi ngờ và khinh thường nhìn ông.<br><br>Thiên đế nhìn vào đôi mắt đen đó lại hiểu nhầm nàng hận mình vì không quan tâm đến nàng.<br><br> <br>Ông chấp tay sau lưng nói:\"Sức khỏe của con dạo này như thế nào rồi?\"<br>Tịch Nhiên nở cười, nụ cười đó của nàng lại là một sự khinh thường của nàng dành cho ông nói:\"Đa tạ phụ hoàng đã quan tâm, nhờ sự nuôi lớn của người, con mới có ngày hôm nay.\", mỗi ý tứ trong câu nói của nàng đều chọc vào lòng Thiên Đế, ông có chút hối hận khi không quan tâm đến nàng.<br>Tịch Nhiên nhìn sắc mặt của ông nói:\"Không biết phụ hoàng tìm đến chỗ nhi thần là có chuyện gì?\", Thiên Đế thu hồi lại suy nghĩ của bản thân, ông chấp tay sau lưng nói:\"Ta nghe nói thuộc hạ của Chiến thần đến tìm con, không biết quan hệ giữa con và y mà thuộc hạ của y phải tìm đến tận nơi này?\"<br>\"Người đến đây chỉ là chuyện này thôi sao?\", Tịch Nhiên mỉm cười nói:\"Chiến thần mà phụ hoàng nói là sư phụ của con, thuộc hạ của người đến đây tìm con chỉ là nhắn với con vài chuyện trước khi người rời đi.\"<br>Thiên Đế có phần bất ngờ, Chiến thần mới nhận chức không lâu lại có thể khiến con gái của ông nhận làm sư phụ, điều này khiến ông không tin nổi.<br><br>Thần sắc của ông có chút thay đổi, nếu có thể lôi kéo y về làm việc cho mình nhất định thế lực của mình sẽ không có một ai làm lung lay.<br>Tịch Nhiên đang nói điều gì đó nhưng lời chưa thoát ra khỏi miệng thì đã nuốt lại, điều khiến nàng nuốt lại lời nói chỉ có người phụ hoàng vô tâm này của nàng.<br><br>Ông ta sau khi nghe xong chỉ \"ừm\" một tiếng rồi quay người rời đi.<br><br>Để nàng ngơ ngác nhìn bóng lưng vô tâm năm đó rời đi, đợi Thiên Đế đi xa.<br>Tịch Nhiên mới hoàn hồn nhìn sang A Bạch nói:\"Nếu có tin từ sư phụ thì nói cho tỷ biết, những người còn lại thì muội đừng cho ai vào đây.\", A Bạch hành lễ nói \"vâng\" một tiếng, Tịch Nhiên cau mày nhìn A Bạch với ánh mắt khó chịu, A Bạch ngẩng đầu thấy được sự khó chịu trong đôi mắt của nàng liền lập tức sửa lại.<br>Cô nói:\"Vâng, sư tỷ.\", Tịch Nhiên lúc này mới thả lỏng tạm thời bỏ qua cho A Bạch.<br><br>Nàng vươn tay chạm nhẹ vào đầu A Bạch rồi quay người rời đi, A Bạch đứng yên hưởng thụ hơi ấm từ bàn tay của nàng.<br>Sau khi cửa phòng đóng lại, A Bạch mới nhẹ nhàng rời đi.<br><br>"]