["<br>","<br>Trần Khanh mãi lắng nghe câu trả lời của y, bản thân cậu không biết đã đến nơi.<br><br>Đợi khi Thẩm Thần ngừng lại, cậu theo bản năng ngừng theo y, cậu nhìn khung cảnh trước mắt.<br><br>Trên mặt đất mọc đầy linh dược quý, hoa cỏ cũng chen lẫn ở trong đó, một hồ nước lớn tô thêm khung cảnh này như một thiên đường chứa bao nhiêu điều xinh đẹp.<br>Thẩm Thần nhìn cảnh tượng trước, khóe môi chợt cong lên tạo ra một nụ cười hoàn mỹ, y nói rằng: “Đến nơi rồi.”, Trần Khanh không để tâm đến lời y, cậu bị cảnh sắc trước mắt thu hút, thật đẹp.<br><br>Lời trong lòng vang lên, Trần Khanh ước có thể ở lại nơi này.<br><br>Nhưng một câu nói của Thẩm Thần kéo cậu về hiện thực, y nói rằng:”Thời gian không còn nhiều, chúng ta mau hái dược liệu thôi.”<br>Trần Khanh nói “vâng” một tiếng, hai người họ chia nhau đi hái dược liệu.<br><br>Thẩm Thần chọn hái dược liệu gần hồ, Trần Khanh lại hái dược liệu gần một bụi cây lớn.<br><br>Cậu vừa ngồi xuống chưa kịp hái thì đã bị một sinh vật từ trong bụi cây lao ra cắn vào tay cậu.<br><br>Trần Khanh hoảng hốt la lên: “Có rắn.”<br>Thẩm Thần đang hái linh dược, y nghe thấy tiếng hét của Trần Khanh, y đứng dậy quay người muốn giúp cậu nhưng sau khi thấy cảm tượng trước mặt thì lại không muốn giúp nữa.<br><br> <br>Y thầm đỡ đầu nhìn Trần Khanh hoảng sợ, vung cánh tay đang bị một sinh vật nào đó cắn.<br><br>Trần Khanh nhìn Thẩm Thần nói:<br>“Đại soái, ngài mau cứu ta đi.<br><br>Ta bị rắn cắn rồi, độc tính cũng sắp lan khắp người rồi.”<br>Thẩm Thần nghe vậy cũng thở dài trong bất lực, y không nói gì chỉ đứng nhìn Trần Khanh với sắc mặt sợ hãi cầu cứu y.<br><br>Cậu thấy y vẫn đứng đó, khuôn mặt tuấn tú không biểu cảm khiến cậu đã mất hy vọng, cậu nhắm mắt nhường như đang đợi cái chết.<br><br>Thẩm Thần thấy cậu như vậy cũng chỉ bất lực cất bước đi đến trước mặt cậu nói:<br>“Ngươi mở mắt ra nhìn xem là rắn độc cắn hay là thứ khác?”<br>Trần Khanh bất ngờ với câu nói của y, cậu chậm rãi mở mắt nhìn sang bàn tay đang bị sinh vật nào đó ngậm lấy.<br><br>Đôi mắt xanh lam chứa đựng đầy ngây thơ nhìn cậu, cặp sừng nhỏ nhắn khiến người khác không nỡ cắt đi, thứ đang ngậm lấy bàn tay cậu lại là một con rồng sơ sinh.<br><br>Trần Khanh nhìn đi nhìn lại con rồng đang ngậm lấy bàn tay của mình, ngoài nhìn thân thể lớn bằng một trẻ sơ sinh thì không còn gì.<br>Trần Khanh bình tĩnh lấy bàn tay còn lại đẩy hàm răng trên của con rồng khỏi bàn tay, cậu cố gắng hết sức đẩy ra những lại không thể đẩy được ngược lại càng khiến con rồng ấy càng cắn sâu thêm.<br><br>Thẩm Thần đứng nhìn lắc đầu thầm nghĩ: Ngươi làm vậy sẽ không có kết quả, ta đành phải ra tay.<br>Thẩm Thần chạm nhẹ vào vảy rồng, y vuốt nhẹ nhẹ giọng nói: “Ta không biết ngươi từ đâu đến nhưng ngươi đang làm đau người của ta.<br><br>Ngươi có thể nào thả bàn tay của hắn ra không?”, Trần Khanh ngơ ngác nhìn y, cậu không hiểu vì sao y làm vậy nhưng đây là một con rồng sơ sinh, nó làm sao hiểu lời của y.<br>Trần Khanh đã sai, con rồng ấy nghe hiểu lời của y, nó chậm rãi mở to hàm răng của mình ra.<br><br>Thẩm Thần nhẹ nhàng vươn hai tay của mình ôm lấy con rồng ấy khỏi bàn tay của Trần Khanh.<br><br>Trần Khanh thu hồi vẻ mặt ngạc nhiên, cậu ôm lấy bàn tay in dấu răng.<br><br>Dòng máu đỏ tươi đã chảy không ngừng, Thẩm Thần đưa linh dược mới hái trong tay cho cậu nói:<br>“Ngươi rửa sạch vết thương rồi đắp linh dược này lên vết thương.”<br>Trần Khanh nhận lấy linh dược từ tay y, cậu đi đến hồ nước.<br><br>Thẩm Thần ôm lấy con rồng vào lòng, con rồng này cũng không ngang bướng lúc nãy, giờ đây nó ngoan ngoãn ở trong vòng tay của y.<br><br>Một tiếng “ục ục” vang lên, Thẩm Thần chuyển tầm nhìn xuống nó, nó cúi đầu hai bàn tay đầy móng vuốt xoa cái bụng phì ra.<br>Thẩm Thần hiểu ý, y nhìn xung quanh, một hòn đá lớn gần đó thu hút ánh mắt của y, y ôm lấy con rồng đi đến hòn đá.<br><br>Thẩm Thần ôm lấy rồng ngồi xuống hòn đá đó, y từ lấy từ trong tay ra một quả đào tiên, thấy thức ăn nó liền kiềm không được, hai bàn tay đầy móng vuốt vươn tới cướp lấy quả đào tiên trong tay y.<br><br><br>Quả đào tiên lập tức bị nó một lần ăn hết.<br>Sau khi ăn xong quả đào tiên, cái bụng nhỏ của nó vẫn không no, đôi mắt xanh lam ngây thơ phát sáng nhìn y.<br><br>Thẩm Thần thở dài xoa đầu của nó nói rằng: “Ta không còn nữa, quả đào tiên đó là quả cuối cùng đấy.”<br>Rồng nhỏ nghe vậy liền thu hồi là vẻ mặt phát sáng thay vào đó là vẻ mặt buồn rầu tủi thân, Thẩm Thần nhìn thấy rồng nhỏ như vậy cũng cười thầm, chợt một vết thương khá nhỏ ở cổ, những ngón tay thon dài của y nhẹ nhàng chạm vào vết thương đó của rồng nhỏ.<br><br>Một tiếng “hừ” vang lên, nó nhăn mày nhe răng như muốn tấn công y.<br>Trước hành động đó của nó, Thẩm Thần lại không sợ một chút này, y lấy linh dược trong tay áo ra.<br><br>Y hái một chiếc lá trên cây, nhẹ nhàng đắp vào vết thương, rồng nhỏ nhìn thấy hành động của y không có ác ý.<br><br>Nó liền thả lỏng cơ thể nhìn y trị thương cho bản thân.<br>Thẩm Thần đắp linh dược lên vết thương của nó, y dùng một chút linh lực để vết thương của nó nhanh khôi phục.<br><br>Sau khi vết thương đã lành, Trần Khanh cũng vừa hay đã xử lý vết thương, cậu đi đến chỗ y.<br><br>Đôi mắt đầy sự ghi thù và chán ghét nhìn rồng nhỏ trong tay Thẩm Thần, Thẩm Thần nhìn Trần Khanh hỏi:”Vết thương của ngươi như thế nào rồi?”<br>“Vết thương của thần cũng đã không sao rồi.<br><br>Đa tạ ngài đã cứu ta.<br><br>Con rồng này, chúng ta phải làm sao đây? Đại soái?”, Thẩm Thần rơi vào trầm ngâm, y nhìn rồng nhỏ trong vòng tay của mình rồi lại nhìn Trần Khanh, y lại không trả lời câu nói của cậu, y hạ mắt xuống rồng nhỏ nói:<br>”Con rồng là rồng thuộc hệ thủy.<br><br>Nơi sống của loại rồng này thường là ở biển nhưng ta thắc mắc tại sao nó lại xuất hiện ở đây? Với lại từng đây đến biển cũng khá xa.”<br>Trần Khanh cũng đồng tình với ý kiến của y, Thẩm Thần nhìn Trần Khanh nói:”Con rồng nhỏ này, cứ để nó sống ở đây đi.<br><br>Chúng ta hái thảo dược rồi quay về.”, rồng nhỏ nghe thấy cuộc nói chuyện của hai người, nghe thấy y nói muốn để nó lại khu rừng này.<br><br>Nó liền lập tức trở người nắm lấy y phục của y làm nũng, Trần Khanh nhìn thấy nó như vậy liền bồi thêm một câu:”Đại soái, thần thấy ý kiến này của ngài rất hay.<br><br>Cứ để nó ở đây là được.”<br>Rồng nhỏ quay đầu nhìn Trần Khanh, đôi mắt ngây thơ của nó liền trở thành đôi mắt tràn ngập sự ghi hận, Trần Khanh thấy nó nhìn mình liền lộ ra vẻ khinh thường, rồng nhỏ lại không quan tâm đến cậu, cứ khăng khăng ôm chặt lấy Thẩm Thần.<br><br>Thẩm Thần nhìn hành động của rồng nhỏ, y lắc đầu thở dài nói:<br>”Ta biết ngươi muốn đi ta nhưng ngươi phải chứng minh cho ta thấy ngươi làm được gì.<br><br>Ta mới có thể dẫn ngươi theo.”<br>Rồng nhỏ nghe hiểu ý lời của y, cơ thể của nó liền phát sáng.<br> <br><br>Từ một con rồng nhỏ biến thành một đứa trẻ năm tuổi, đôi mắt xanh lam cùng với mái tóc trắng khiến người khác rung động trước vẻ đáng yêu của đứa trẻ này.<br><br>Thẩm Thần chưa kịp phản ứng đã bị đứa trẻ trong lòng ôm chặt lấy, giọng nói giòn giòn vang lên:<br>”Ca ca, ta với thân hình này có thể giúp huynh.<br><br>Huynh đừng bỏ rơi ta ở này! Ta sợ lắm.”<br>Thẩm Thần nhìn đứa trẻ trong lòng, y xoa đầu nó nói:”Ngươi có thể biến thành hình người chứng tỏ, ngươi có linh lực.<br><br>Ngươi tên gì? Ngươi có nhớ đường về nhà không?”<br>Đứa trẻ trong lòng ngẩng đầu nhìn y ngây thơ nói:”Đệ tên là Dương Tiêu, đệ không nhớ đường về nhà.”, Dương Tiêu vừa nói xong, cái mũi nhỏ của cậu liền xuất hiện một dòng máu đỏ tươi chảy dài.<br><br>Cậu ngây thơ vươn tay lên lau đi dòng máu đó nhưng sau khi cậu lao đi vẫn không hết.<br><br>Thẩm Thần nhanh tay lấy khăn tay trong tay áo lau cho cậu nói:<br>”Ngươi cầm lấy khăn này lau đi rồi đưa tay cho ta.”<br>Dương Tiêu ngoan ngoãn nhận lấy chiếc khăn từ tay y, cậu lau xong máu ở mũi rồi đưa tay cho y.<br><br>Thẩm Thần bắt mạch, Trần Khanh đứng trước mặt y, cậu vẫn không hiểu y đang làm gì, Thẩm Thần buông tay khỏi cổ tay của Dương Tiêu, ánh mắt dịu dàng hỏi cậu:<br>”Dạo gần đây, ngươi có đánh nhau với ai không?”<br>Dương Tiêu cầm chiếc khăn lau máu trên mũi lắc đầu bảo “đệ không nhớ”, Thẩm Thần xoa đầu cậu nói: “Ta vừa bắt mạch cho ngươi xong, kết quả trong người có bệnh.<br><br>Nếu ta đoán không nhầm chắc bệnh không nhớ gì của ngươi cũng là từ bệnh này ra.”, Dương Tiêu tròn mắt nói “a” một tiếng.<br><br>Trần Khanh cũng không thoát khỏi sự kinh ngạc, cậu nhìn y với ánh mắt bất ngờ cùng với sự ngưỡng mộ.<br>Thẩm Thần không để ý đến ánh mắt của Trần Khanh, y nhẹ giọng nói:”Ngươi đã mất trí nhớ lại cộng thêm trong người có bệnh, nếu để ngươi ở đây thật sự cũng khá đáng thương.<br><br>Ta quyết định sẽ đưa ngươi về chỗ ta, đợi khi ngươi khôi phục trí nhớ lúc đó ta sẽ dẫn ngươi về nhà.”, Dương Tiêu vui vẻ ôm chặt lấy y, miệng nhỏ của cậu luôn nói “Cảm ơn thần tiên ca ca.”<br>Trần Khanh đứng nhìn tiểu quỷ yêu cắn mình đang vui vẻ ôm lấy đại soái, lòng cậu chợt tức giận chửi thầm: Con rồng yêu này đúng là yêu nghiệt, không biết ngài ấy bị con rồng bỏ bùa mê hay sao lại đem con rồng này về Thiên giới.<br>Thẩm Thần nhìn Trần Khanh, y thấy ánh mắt không thân thiện của cậu nhìn Dương Tiêu.<br><br>Lòng y ngầm đoán chắc do nãy bị Dương Tiêu cắn nên mới ghi thù, y thầm thở dài nói trong lòng: Đúng là trẻ con mà..<br><br>"]