["<br>","<br>Chưa đến một khắc, Bát Long Thập Yêu bị thương nặng buộc hắn phải lùi về phía sau vài bước.<br><br>Ánh mắt ngạc nhiên của hắn nhìn đối phương, từ đầu đến cuối y không hề bị thương dù chỉ một vết nhỏ cũng không có.<br>Lúc này, hắn cảm nhận được khí tức của y khiến hắn há mồm sợ hãi, hắn vừa nói vừa lùi về sau: “Cảnh Đại Thừa kỳ, ngươi...!là tu...!đến...!Cảnh Đại Thừa kỳ...!rồi sao?!”<br>Bát Long Thập Yêu vừa thốt lên câu nói này khiến đám đông bên dưới lại một phen nhất thời trầm trồ trước cảnh giới hiện tại của y.<br><br>Thẩm Thần vẫn giữ một mặt lạnh lẽo nhìn hắn nói: “Nếu đúng vậy thì sao? Bản thân ngươi cũng không thể chạy thoát được.”<br>Bát Long Thập Yêu nghe y nói như thế, hắn hoang mang tìm cách trốn nhưng cuối cùng hắn vẫn chậm một bước, một âm thanh “hự” phát ra từ hắn.<br><br>Một giọt máu đỏ tươi rơi xuống mặt đất.<br>Bát Long Thập Yêu hai tay nắm giữ lưỡi kiếm, Thẩm Thần đứng trước mặt hắn, ánh mắt của y nhìn hắn không tia thương xót thay vào đó là sự vô cảm lạnh lẽo mà y dành cho hắn.<br>Thẩm Thần mạnh mẽ rút thanh kiếm ra khỏi người hắn.<br><br>Bát Long Thập Yêu nhìn y sau đó thì hắn nằm trên mặt đất bất động.<br><br>Mọi người xung quanh nhìn khung cảnh liền có phần sợ y, có người không dám nhìn y mà nhìn sang chỗ khác.<br>Thẩm Thần thu hồi thanh kiếm lại, y quay lại nhìn Nghị Dương đang từng bước đi đến chỗ y.<br><br> <br>Thẩm Thần nhìn hắn rồi y vung ra một đạo pháp bao quanh người Nghị Dương, y nói rằng:”Đừng lo chuyện bao đồng, có ngày mất mạng.”<br>Thẩm Thần nói xong, y liền chạy đi tìm ba người kia.<br><br>Đạo pháp của y trên người Nghị Dương cũng biến mất, những trưởng lão từ đài cao bay đến chỗ hắn hỏi:”Ngươi không sao chứ?”<br>Nghị Dương cười nói:”Ta không sao.<br><br>Y chỉ là chữa trị vết thương trên người ta thôi, các ngài đừng lo lắng.”<br>“Theo ngươi, chúng ta có nên lôi kéo y về phái của chúng ta không?”, một vị trưởng lão khác lên tiếng.<br><br>Nghị Dương lắc đầu nói:”Ta không nghĩ y sẽ chịu gia nhập với chúng ta.”<br>“Vậy ngươi có cách gì không?”<br>“Sau đại hội này, các ngươi về phái ổn định lại trật tự.<br><br>Ta sẽ đi theo y, tìm mọi cách để y gia nhập phái của chúng ta.”<br>Các trưởng lão khác đều không nói gì, bọn họ đều chấp nhận lời này của hắn.<br><br>Nghị Dương nhìn con đường y rời đi thầm nghĩ: Cuối cùng ta cũng tìm được người mà ta cần.<br>Thẩm Thần chạy đi tìm bọn họ theo tức khí đến một cửa hàng bán thảo dược.<br><br>Y không nhiều lời mà bước vào trong, thấy y đến tiểu nhị liền chạy đến.<br><br>Hắn mang vẻ mặt vui vẻ đón tiếp y:<br>“Vị đại nhân này, ngài muốn mua thảo dược gì?”<br>“Ngươi có thấy ba nam nhân đi vào đây không? Một người trong số họ bị thương.”, y vừa nói xong.<br><br>Sắc mặt của tiểu nhị liền lập tức thay đổi, hắn nghiêm túc gật đầu nói “có thấy”.<br>Sau đó, hắn dẫn y đi lên lầu.<br><br>Hai người đi qua đến cuối hành lang dài, họ ngừng lại trước căn phòng.<br><br>Tiểu nhị vươn tay gõ cửa nói:”Ông chủ, có một vị đến tìm ba vị kia.”<br>Nam nhân được tiểu nhị gọi là “ông chủ”, hắn nói vọng ra:”Bảo y vào trong đi.”, tiểu nhị nghe thấy lời của đối phương liền đẩy cửa mời y vào.<br><br>Thẩm Thần nhanh chóng bước vào trong, cùng lúc đó tiểu nhị đứng bên ngoài đóng cửa lại và rời đi.<br>Lăng Tiêu đi ra, hắn thấy y đến liền ngạc nhiên hỏi:”Thẩm Hy, ngươi sao có thể tìm được đến đây?”<br>Thẩm Thần sốt ruột nói:”Chuyện đó, ta sẽ nói sau.<br><br><br>Tư Hạ như thế nào rồi?”<br>Lăng Tiêu trầm mặt nói:”Tư Hạ bị thương rất nặng, theo lời đại phu nói thì tu vi của hắn có thể sẽ bị phế.”<br>Thẩm Thần mang vẻ mặt khá hoang mang nhìn hắn, y cũng nhanh chóng thu lại vẻ mặt hoang mang đó, y ổn định tinh thần hỏi đối phương: “Hiện tại Tư Hạ đang ở nơi nào?”, Thẩm Thần vừa dứt lời, Lăng Tiêu liền nắm lấy cánh tay y kéo y đi đến chỗ Tư Hạ.<br>Hai người họ đi lướt qua những tấm màn lụa được bố trí trong căn phòng.<br><br>Sau khi đi qua mấy tấm màn, hai người đi đến bên chiếc giường.<br>Ánh mắt của Thẩm Thần lập tức nhìn người nằm trên giường, Lăng Tiêu bên cạnh y cũng dần dần buông lỏng bàn tay đang nắm lấy cánh tay y.<br>Thẩm Thần chậm rãi bước đi đến bên giường, một nam nhân dung mạo bình thường.<br><br>Theo suy đoán của y có lẽ người này chắc chắn là đại phu mà Lăng Tiêu nói.<br>“Hắn như thế nào rồi?”<br>Đối phương lắc đầu ngao ngán, giọng nói của hắn mang đầy sự thất vọng:”Đan điền có dấu hiệu bị nứt, một vài mạch máu đứt đoạn.<br><br>Bây giờ chỉ chốt một câu, ngàn cân treo sợi tóc.”<br>Thẩm Thần im lặng không nói gì sau khi nghe đại phu nói, Ngô Thanh đứng bên cạnh y.<br><br>Hắn nhầm tưởng y đang tự trách nhưng hắn đã lầm, Thẩm Thần thật ra cũng có phần tự trách nhưng y bây giờ đang suy nghĩ cách cứu người nằm trên giường.<br>Chưa đến một khắc, ánh mắt của Thẩm Thần mang đầy vẻ khá nghiêm túc, y lập tức nói:”Ta có cách cứu hắn.”<br>“Cách gì?”, những người xung quanh đều bất ngờ trước lời nói của y.<br><br>Mọi ánh nhìn của mọi người đều dồn vào y, Thẩm Thần nhanh chóng nói ra: “Ta sẽ dùng pháp lực của bản thân để cứu hắn.<br><br>Trong vòng nửa canh giờ, không được để ai bước vào căn phòng này.”<br>Ngô Thanh đứng bên cạnh y, khuôn mặt hắn mang đầy sự lo lắng, giọng nói của hắn vừa mừng vừa lo hỏi:”Nhưng nếu làm vậy, ngươi sẽ kiệt sức mất.<br><br>Thẩm Hy, ngươi còn cách nào khác ngoài cách này không?”<br>Thẩm Thần lắc đầu, y nở nụ cười ôn nhu nhìn hắn, giọng nói ấm áp an ủi hắn:”Ngươi yên tâm, ta nhất định sẽ không sao đâu.<br><br>Hãy tin ta.”<br>Ngô Thanh nghe y nói vậy, hắn cũng yên lòng phần nào.<br><br>Ba người bọn họ rời đi nhưng chưa được vài bước thì Thẩm Thần lên tiếng: “Sau nửa canh giờ, các ngươi mang thuốc bổ lên cho Tư Hạ uống.”<br>Bọn họ liền đáp ứng nhu cầu của y, tiếng cửa vừa đóng lại thì Thẩm Thần lập tức đi đến bên giường.<br><br>Y đỡ người trên giường ngồi dậy, Thẩm Thần ngồi ở phía sau Tư Hạ.<br><br>Thẩm Thần vận công truyền linh lực của bản thân lên đôi tay trắng trẻo.<br> <br><br>Sau đó, y vươn hai bàn tay chạm nhẹ vào tấm lưng ướt đẫm mồ hôi của Tư Hạ.<br>Đôi mày đen của Tư Hạ chậm rãi cau lại nhưng một lúc sau thì giãn ra.<br><br>Đồng thời, thần sắc của Thẩm Thần có một sự thay đổi, khuôn mặt y xuất hiện từ màu xanh sang màu trắng bệch, một chút huyết sắc cũng không có.<br>Bên cạnh đó, đám người Ngô Thanh đang bận rộn ở bếp.<br><br>Khói lửa mịt mù cả một căn bếp, Ngô Thanh từ bên ngoài mang linh dược vào cho người tự xưng là đại phu.<br><br>Hắn đặt rổ linh dược xuống, bàn tay vô thức của hắn giơ lên gạt đi lớp khói trước mặt.<br><br>Hắn vừa làm vừa nói:<br>“Vô Cữu...!Ngươi...!ngươi nấu cái gì mà khói không vậy?”, mùi của khói khó chịu lại thêm căn phòng không có cửa sổ khiến Ngô Thanh khó nói vô cùng.<br>Đối phương nhìn sang hắn trả lời rằng:”Ta làm như vậy mới có thể giúp loại thuốc bổ đạt đến mức tối đa.<br><br>Nhưng mà Ngô Thanh, ta có chuyện này hỏi ngươi.”<br>Ngô Thanh dùng tay che mũi lại, ánh mắt mang theo sự cay cay của khói, khóe mắt hắn bỗng chốc xuất hiện giọt nước mắt, giọng nói trầm của hắn khó khăn cất lên: “Ngươi… hỏi đi.”<br>“Người mà ngươi gọi là Thẩm Hy ấy, y là ai vậy?”, Vô Cữu vừa dứt lời thì đã bị Ngô Thanh nắm lấy tay hắn kéo ra ngoài nói chuyện.<br><br>Ngô Thanh lập tức cầm tay Vô Cữu phóng ra ngoài, không khí mát mẻ cộng thêm một luồng gió nhẹ khiến Ngô Thanh cảm thấy thoải mái hơn.<br>Lúc này, hắn lấy lại nhịp thở mới trả lời câu hỏi của Vô Cữu:”Thẩm Hy là một tu sĩ ở cảnh Đại Thừa kỳ.<br><br>Không những có tu vi cao mà kiếm pháp của y rất tốt nữa.<br><br>Sao ngươi lại hỏi chuyện này?”<br>“Không có gì.<br><br>Ngươi đi tìm xem linh dược có ích đi, ta phải đi xem thuốc đã nấu đến đâu rồi!”, Ngô Thanh cũng không hỏi gì, đến một sự nghi ngờ cũng chả có.<br><br>Hắn lên tiếng nói “được” một tiếng rồi quay người rời đi.<br><br>"]