["<br>","<br>Kẻ nọ nói:\"Ê ngươi coi kìa, ngươi thấy kẻ đeo mặt nạ bạc kia không? Hắn cảm thấy bản thân xấu xí nên mới đeo mặt nạ.\"<br>Kẻ bên cạnh hắn lại không đồng tình với lời hắn nói:\"Chưa chắc, nhiều khi hắn quá đẹp mới che mặt chăng.\", kẻ nọ chỉ nói \"ừm\" một tiếng rồi không bàn luận nữa chỉ im lặng mà quan sát hai người họ đi.<br>Trường Hạ đi ngang qua nghe thấy cuộc nói chuyện của hai người họ, cậu biết nghĩa phụ không hề xấu, cậu có chút tò mò nhìn sang Thẩm Thần nhỏ giọng hỏi:\"Tại sao nghĩa phụ lại che mặt vậy?\", mặc dù âm thanh của cậu rất nhỏ nhưng Thẩm Thần vẫn nghe thấy từng chữ một trong lời nói ấy, y nhìn sang Trường Hạ, không nhịn mà mỉm cười xoa đầu cậu, y nói:\"Ta có lý do riêng nên mới che mặt.\"<br>Trường Hạ nghe vậy chỉ nói \"vâng\" một tiếng, hai người họ đi được vài bước thì một dòng người chạy điên cuồng về phía họ, Thẩm Thần nhanh nhẹn lấy thân mình ôm lấy Trường Hạ.<br><br>Mọi người chạy lướt qua hai người họ, trên mặt họ xuất hiện vẻ sợ hãi và luống cuống.<br><br>Khói bụi cũng từ đó mà xuất hiện, nó bao phủ khắp nơi.<br> <br>Lúc này, có một cô bé không may bị vấp ngã bởi một cục đá khá nhỏ, mẫu thân của cô thấy vậy liền ngay lập tức đỡ cô dậy, vừa đỡ dậy thì một nam nhân to lớn, tay cầm đoản đao đang từng bước tiến về phía nàng, khoảng cách giữa hai người họ khá xa, khói bụi phía sau hắn cũng lần lượt tan bớt, phía sau hắn xuất hiện thêm vài gã cũng y chang hắn, thân người to lớn, tay cầm đoản đao.<br>Thẩm Thần buông Trường Hạ ra, y nắm lấy tay dẫn cậu đi đến chỗ hai mẫu tử bọn họ hỏi:\"Tại sao mọi người lại sợ hãi như vậy?\"<br>Nàng ta nhìn sang y rồi nhìn đám nam nhân to lớn đang từng bước tiến đến chỗ họ, không nhịn được mà run rẩy nói:\"Là bọn sơn tặc, bọn người đó chuyên cướp của giết người.\", Thẩm Thần nghe xong nhìn sang đám sơn tặc đó, y nhìn sang cô bé cúi người xuống hỏi:\"Còn đi được không?\"<br>Cô bé sợ hãi đó nhìn y một lúc khôi phục tinh thần sợ hãi mà gật đầu, Thẩm Thần nhìn sang mẫu thân của cô bé nói:\"Cô nương mau rời khỏi đây đi.\"<br>Nàng ta nắm lấy bàn tay nhỏ cô bé nhìn Thẩm Thần hỏi:\"Vậy còn ngài thì sao?\", Thẩm Thần chỉ cười nói \"không sao\", nàng ta lại quay sang hỏi Trường Hạ có muốn đi cùng không?<br>Trường Hạ sắc mặt vô cùng bình tĩnh, ánh mắt kiên định nhìn nàng nói:\"Ta không đi, muốn ở lại với nghĩa phụ.\", nàng ta cũng đành dắt đứa con mình đi trước, đám nam nhân đó cũng đi đến y, bọn họ ngừng lại.<br><br>Khoảng cách giữa bọn họ khá gần khoảng hai bước, tên thủ lĩnh nhìn lướt qua Thẩm Thần nói:\"Có thứ gì giá trị thì mau giao ra đây.\"<br>Thẩm Thần nhìn hắn cư nhiên y chẳng sợ ngược lại bình thản như nước, y cười nói:\"Nếu không có thì sao?\", tên thủ lĩnh thở mạnh, thanh đoản đao vác lên vai hắn nói:\"Tất nhiên là chết.\", Thẩm Thần chẳng tỏ ra sợ hãi, y sớm biết đáp án.<br>\"Ngươi thấy thế nào? Đoán hai người bọn họ có thoát khỏi đám sơn tặc đó không?\"<br>Người nọ cầm ly trà nhìn xuống chỗ Thẩm Thần, người đối diện hắn vô cùng bình tĩnh nhìn theo tầm nhìn của người nọ nói:\"Ta không chắc.\"<br>Người nọ chỉ cười, hai người họ ngồi trong quán nhìn ra chỗ Thẩm Thần, đám sơn tặc liền cầm đoãn đao xông tới chỗ y.<br><br>Thẩm Thần nhìn xuống Trường Hạ đang đứng bên cạnh cười nói:\"Chuyện này có một chút dính đến máu, con mau lùi lại đi.<br><br>Nếu sợ máu thì che mắt lại.\"<br>Trường Hạ nghe xong bên ngoài nhìn qua rất bình tĩnh, nhưng trong lòng cậu thật sự rất lo lắng cho y, cậu không nhịn được mà vươn tay nắm lấy góc áo của y lo lắng nói:\"Nghĩa phụ, người nhất định phải cẩn thận.\"<br>Thẩm Thần cười biết Trường Hạ đang lo lắng cho mình, bây giờ đối với cậu mà nói y là người thân cuối cùng của cậu, nếu chết đi chắc chắn Trường Hạ sẽ rất đau lòng.<br><br><br>Thẩm Thần phì cười xoa đầu cậu nói đùa:\"Yên tâm, ta sẽ không chết đâu.\"<br>Trường Hạ nghe xong có chút yên tâm, cậu nhanh chóng lùi lại.<br><br>Hai người ngồi đằng xa quan sát bọn họ, một người mặc lam y, dung mạo bình thường, tay cầm quạt.<br><br>Người đối diện hắn mặc hắc y, khuôn mặt có vẻ khá tuấn tú, vẻ mặt vô cùng bình tĩnh nhìn bóng lưng của Thẩm Thần.<br>Lam y nhìn hắn hỏi:\"Có nên giúp y không? Nhạn Hồi?\"<br>Hắc y do dự nhìn một lúc mới nói:\"Ta nghĩ nên quan sát thêm một lúc.\", lam y chỉ cười rồi không nói gì.<br><br>Hai người họ nhìn thấy Thẩm Thần một thân thanh y, tay cầm một thanh kiếm thon dài khá quen mắt.<br>Thẩm Thần vừa bước lên một bước liền biến mất, đám sơn tặc hoang mang nhìn tứ phía tìm kiếm bóng dáng của y, một luồng gió thoáng qua bọn họ ngay lập tức đánh bay một tên đồng bọn của hắn.<br><br>Hắn chưa kịp phản ứng thì đồng bọn của hắn lần lượt bị đánh gục xuống.<br>Trường Hạ đứng bên ngoài quan sát, cậu không bắt kịp tốc độ của y.<br><br>Y ra tay quá nhanh, tên thủ lĩnh hét lên:\"Ngươi có phải nam nhân không vậy? Nếu là nam nhân thì một mặt đối diện đấu với ta.\"<br> <br>Hắn vừa hét xong thì Thẩm Thần đã xuất hiện trước mặt hắn, chiếc nạ che đi nửa khuôn mặt, trên môi lộ ra ý cười, một tay chấp sau lưng nhìn hắn cười nói:\"Được, ta cho ngươi ba chiêu.<br><br>Sau ba chiêu sẽ tới lượt ta.\"<br>Tên thủ lĩnh nhanh chóng cầm đoãn đao lao tới chỗ y, chiêu đầu tiên của hắn nhắm thẳng vào đầu y.<br><br>Thẩm Thần nhẹ nhàng né được, chiêu thứ hai của hắn nhắm thẳng vào eo y, y lại nhẹ nhàng né được, chiêu cuối cùng hắn lao tới thẳng vào người y, mũi đao của hắn chạm vào thân kiếm của y, Thẩm Thần vậy mà đỡ được, y nở nụ cười nhìn hắn nói:\"Ngươi hết lượt, bây giờ là tới lượt ta.\"<br>Thẩm Thần xoay một vòng, mũi kiếm va chạm vào thanh đoãn đao của hắn, thanh đao liền bị y đánh văng ghim thẳng vào cây cột gần đó, một kiếm tiếp theo của y đâm vào vai hắn, tên thủ lĩnh gào lên trong đau đớn, Thẩm Thần nhanh chóng rút thanh kiếm ra, máu từ vết thương ở vai hắn trào ra như suối.<br>Thanh kiếm trong tay Thẩm Thần nhanh chóng biến mất, y nhẹ phủi lớp cát dính người rồi mới đi đến trước mặt Trường Hạ.<br><br>Sắc mặt Trường Hạ vô cùng bình tĩnh, y đi đến cúi đầu xuống xoa đầu cậu hỏi:\"Chúng ta về nhà nha!\"<br>Trường Hạ nhẹ gật đầu, Thẩm Thần cười nắm lấy bàn tay của Trường Hạ, hai người họ dắt nhau đi qua tên thủ lĩnh, tên thủ lĩnh hoảng sợ lập tức né sang một bên nhường đường cho hai người họ.<br><br>Hai người ngồi trong quán cũng lập tức để một khối linh thạch rồi đuổi theo hai người bọn họ..<br><br>"]