["<br>","<br>Ba tháng sau.<br>Trong thời gian này, mỗi ngày Thẩm Thần luôn bị Phong Mặc lôi kéo đi chơi.<br><br>Không chơi ở Thiên giới thì lại xuống Nhân giới chơi, không gặp vị thần này thì lại gặp vị thần khác, không gây rối ở chỗ này cũng sẽ gây rối ở chỗ khác.<br><br>Nói tóm lại, mỗi lần Thẩm Thần đi cùng Phong Mặc đều phải chuẩn bị tâm lý sẵn sàng để gánh hậu quả mà Phong Mặc gây ra, song bên cạnh đó y cũng có thêm bằng hữu thông qua Phong Mặc.<br>Nói chung chuyện hai người họ đi chơi, Phong Trần không nói gì chỉ cạn lời và bất lực với đệ đệ này của mình.<br><br>Hắn cũng muốn giáo huấn lại đệ đệ nhưng khổ nỗi bản thân hắn lại không có thời gian, hắn chỉ mong nếu có một chút thời gian.<br><br>Hắn nhất định sẽ giáo huấn lại Phong Mặc.<br> <br>Cho đến một ngày, tất cả các vị thần đều được triệu tập đến Thần điện.<br><br>Phong Mặc nhận được lệnh liền ngay lập tức kéo Thẩm Thần đến Thần điện.<br><br>Hai người họ vừa bước vào đã thu hút ánh nhìn của các vị thần trong điện.<br><br>Phong Mặc nhìn xung quanh, đôi mắt đen láy nhìn xung quanh điện như đang tìm kiếm một người nào đó, chợt tầm nhìn của hắn ngừng lại trên người Phong Trần.<br>Phong Mặc vui mừng nắm lấy tay Thẩm Thần kéo đến chỗ Phong Trần.<br><br>Phong Trần quay đầu nhìn thấy đệ đệ mình đang đi tới, hắn im lặng dùng ánh mắt nghiêm túc nhìn Phong Mặc.<br><br>Phong Mặc ngay lập tức ngoãn ngoan hẳng đi, Phong Mặc và Thẩm Thần nhanh chóng gia nhập vào hàng ngũ.<br>Thiên Đế ngồi trên cao nhìn xuống, tất cả vị thần trong đại điện liền quỳ xuống chấp tay hành lễ, bọn họ đồng thanh:\"Bái kiến Thiên Đế, Thiên Đế vạn tuế!\"<br>Thiên Đế chậm rãi gật đầu bảo quần thần đứng dậy, tất cả các vị thần đều đồng loạt đứng dậy.<br><br>Thiên Đế hít sâu mới cất tiếng:\"Thiên giới chúng ta hiện tại đang gặp hai vấn đề lớn.\", các vị thần bắt đầu bàn tán, Thẩm Thần im lặng quan sát xung quanh.<br>Thiên Đế nói tiếp:\"Vấn đề thứ nhất, trụ trời có dấu hiệu nức vỡ chuyện này có ảnh hưởng rất lớn đến Tam giới.<br><br>Ta muốn chọn ra một số vị thần để cùng ta tu sửa lại trụ trời, các ngươi thấy thế nào?\", Thiên đế nói cần \"một vài người\" thực chất là cần một số lượng lớn người, nói đến trụ trời ai mà chả biết.<br>Trụ trời là cây cột ngăn cách giữa trời và đất, một khi trụ trời sập.<br><br>Tam giới cũng sẽ theo đó mà đi đời, hiện tại còn có thể cứu giãn được tình thế.<br><br><br>Các vị thần bàn tán xong một lượt mới đồng ý cùng Thiên đế tu sửa lại trụ trời nhưng vấn đế tiếp theo lại khiến bọn họ hết cách.<br>\"Vấn đề thứ hai chính là Ma đế của Ma giới hiện đang lên kế hoạch để đánh chiếm Thiên giới và Nhân giới.\", Thiên đế vừa nói xong, quần thần trong đại điện liền đau đầu nghĩ cách.<br><br>Nếu đi tu sửa trụ trời vậy còn Ma giới thì sao? Nếu ngăn Ma giới chiếm đánh vậy còn trụ trời thì sao?<br>Lúc này mọi người vô cùng nhức đầu vì hai vấn đề này, làm cái nào trước cũng không có hậu quả tốt đẹp.<br><br>Bất chợt, Phong Trần cất tiếng khiến ánh mắt ngạc nhiên đều dồn về phía hắn, hắn chấp tay cúi đầu xuống nói:\"Bẩm bệ hạ, thần hiện tại có một phương pháp.\"<br>Thiên đế chỉ vứt một chữ \"nói\" ra, Phong Trần bình tĩnh như nước đáp:\"Thần xin đề cử Thẩm Thần đi ngăn chặn Ma đế.\", ánh mắt của mọi người đều chuyển sang người Thẩm Thần.<br><br>Thẩm Thần mặt không cảm xúc im lặng, cứ như y đã quen với điều này từ lâu.<br>Thiên đế nghe xong có chút hơi lưỡng lự không biết có nên dùng phương pháp này của Phong Trần hay không.<br><br>Phong Trần nói xong, hắn cảm nhận được Thiên đế còn đang phân vân, hắn lại nói tiếp:\"Thần nguyện lấy chức Thủy Thần ra xin đảm bảo, nếu y bại trận thì thần sẽ từ bỏ chức Thủy thần này và xuống Nhân giới.\"<br>Câu nói này của Phong Trần khiến mọi người trong điện bị một phen dọa sợ, Thiên đế cũng bất ngờ theo đó.<br><br>Ông nhìn sang Thẩm Thần đang đứng im lặng trong hàng ngũ, trong lòng ông có chút thắc mắc rốt cuộc y là gì mà khiến Thủy Thần như Phong Trần phải đánh đổi như vậy.<br><br>Thiên đế im lặng vài giây mới cất tiếng:\"Được, cứ làm theo ý của Thủy Thần.<br><br>Nếu y bại trận thì mong Thủy thần làm theo những gì mình nói còn nếu y thắng trận trở về, ta nhất định sẽ phong y lên làm chiến thần.\"<br>Phong Trần vẫn giữ nguyên tư thế nói \"tuân mệnh\", những người trong điện đều không có ý kiến gì với chuyện này.<br><br>Bọn họ muốn xem người mà Thủy Thần đề cử rốt cuộc là thần thánh phương nào, nói một mình có thể ngăn chặn được Ma đế.<br> <br>Sau cuộc họp đó, các vị thần lần lượt chào nhau trở về điện vàng của mình.<br><br>Phong Trần bước đến trước mặt Thẩm Thần vỗ vai y nói:\"Thẩm Thần, đây là cơ hội cho ngươi đấy.<br><br>Ngươi nhất định phải thắng trở về.\", Thẩm Thần gật đầu.<br>Phong Trần nói tiếp:\"Trận chiến lần này, ngươi sẽ là người chỉ huy.<br><br>Còn chuyện chừng nào Ma đế khiêu chiến thì ta không biết, ngươi chỉ cần chuẩn bị trước kế sách là được.\", Thẩm Thần không nói gì chỉ gật đầu.<br>Phong Trần nói xong liền xoay người rời đi, Phong Mặc đi đến vỗ vai Thẩm Thần nói:\"Sắp tới có lẽ phải vất vả rồi.<br><br>Trận chiến này, ta không thể giúp được ngươi rồi, ngươi chỉ có thể dựa vào bản thân.<br><br>Thẩm Thần, đừng làm ca ca ta thất vọng, bọn ta tin tưởng ngươi có thể làm được.\", Thẩm Thần gật đầu, Phong Mặc sải bước rời đi.<br><br>Thẩm Thần đứng thẫn thờ một lúc mới quay người cất bước rời đi.<br><br>Trận chiến này, mình nhất định phải thắng.<br>Thẩm Thần không biết bản thân sau trận chiến này sẽ có một tương lai sáng và cùng lúc đó bản thân y cũng từ trận chiến đó mà thay đổi dần dần..<br><br>"]