["<br>","<br>Huyền Phong thu lại bàn tay, cơ thể hắn bất chợt tan thành những hạt ánh sáng nhỏ ngay trước mặt Thẩm Thần.<br><br>Đồng tử đen của y cong lại khi nhìn thấy sư phụ đang dần tan biến, cảm xúc bất ngờ hiện rõ trong đôi mắt của Thẩm Thần nhưng bao nhiêu cảm xúc đó thì làm sao có thể giấu được đôi mắt tinh tường Huyền Phong.<br><br>Hắn nở nụ cười hiền từ nói rằng:\"Cuộc đời này của phụ thân rất vui vì có Hy Nguyệt con ở bên cạnh bầu bạn.<br><br>Con chính là ánh trăng tuyệt đẹp soi sáng bóng tối trong lòng Huyền Phong ta.<br><br>Kiếp này, duyên phụ tử chúng ta dừng ở đây nhưng ta mong sao kiếp sau có thể gặp lại con.\"<br>\"Và bản thân ta thật có phúc khi đến cuối cùng cũng có thể nghe thấy Hy Nguyệt của ta gọi tiếng phụ thân, có thể nhìn thấy con sống bình an.<br><br>Huyền Phong ta đã mãn nguyện cho nên Hy Nguyệt con phải hứa với ta rằng nhất định phải sống thật tốt, thật hạnh phúc bên người thương…!\", đôi mắt ươn ướt với những giọt lệ trong veo cùng nỗi lòng của Thẩm Thần hướng nhìn người phụ thân đang dần dần tan biến trước mặt y.<br> <br><br>Nụ cười chua chát lập tức xuất hiện trên khuôn mặt Thẩm Thần, giọng nói mang nỗi niềm đau thương đáp lại lời nói của đối phương:<br>“Vâng, Hy Nguyệt con sẽ nghe lời người.<br><br>Nhất định sẽ sống thật hạnh phúc!”<br>Nhưng mà…<br>Đôi mắt của Thẩm Thần khẽ che giấu nỗi lòng nặng nề xuống, chỉ là hai chữ \"nhưng mà\" cớ sao lại như viên đá lớn đè nặng trong lòng y.<br><br>Cớ sao lại không thể nói ra cảm xúc của hiện tại cho phụ thân biết!<br>Tất cả mọi thứ đều có đáp án của nó, chính bản thân Thẩm Thần cũng đã nhìn ra đáp án ấy.<br>Huyền Phong nhìn thấu tâm tư nặng nề sâu bên trong Thẩm Thần, hắn biết y muốn nói gì và bản thân Huyền Phong hắn cũng cảm nhận được cảm xúc trong đôi mắt của nhi tử.<br><br>Hắn nhẹ giọng nói: “Hy Nguyệt, cho dù như thế nào thì con đừng hành hạ bản thân mình vì những lỗi lầm không thể ngăn cản được.<br><br>Hãy sống một đời thật ý nghĩa cùng với người thương!\"<br>Cảm xúc nặng nề trong lòng Thẩm Thần dần dần phai mờ sau lời nói của Huyền Phong, y chậm rãi gật đầu hướng ánh mắt của bản thân nhìn người phụ thân trước mặt đáp:\"Vâng, Hy Nguyệt sẽ không hành hạ bản thân.<br><br>Phụ thân, người hãy bảo trọng!\"<br>Huyền Phong gật đầu nhìn khuôn mặt Thẩm Thần, mí mắt của hắn chợt hạ xuống che đi cảm xúc mãn nguyện sâu trong đôi mắt đen.<br><br>Sau khi bản thân thốt ra những lời cuối cùng, cơ thể hắn chậm rãi tan biến thành những ánh sáng nhỏ cùng làn gió nhẹ với những cánh hoa anh đào bay đi ngay trước ánh mắt đau khổ của nhi tử Thẩm Thần.<br>Y hướng mắt nhìn theo những ánh sáng nhỏ ấy, khuôn mặt Thẩm Thần chợt nở nụ cười nhẹ nhàng.<br><br>Tiếp theo đó là một loạt vết nứt xuất hiện xung quanh nơi y đứng, một tiếng \"rắc\" vang lên kèm theo đó là khung cảnh hoa anh đào mùa xuân vỡ thành những mảnh thủy tinh tụ hợp trước mặt Thẩm Thần thành một quả cầu thủy tinh.<br><br>Y vươn tay đỡ lấy quả cầu thủy tinh ấy, một nguồn sức mạnh không nhỏ từ tay Thẩm Thần truyền vào quả cầu ngay lập tức biến thành những hạt bụi hòa vào khung cảnh bóng tối xung quanh y.<br><br>Sau đó, đôi mắt đen của Thẩm Thần chậm rãi nhắm lại, cơ thể buông bỏ sự nặng nề mà thả lỏng để bóng tối xung quanh bao trùm lấy y.<br>Một lúc lâu sau, cơ thể Thẩm Thần chợt cảm nhận được hơi ấm, đôi mắt của y dần dần nhìn rõ khung cảnh trước mặt.<br><br>Một giọng nói quen thuộc mang sự nhớ thương vang lên:\"Nghĩa phụ, người vẫn còn nhớ những ngày mùa đông của trước kia không?\"<br>Khuôn mặt không thay đổi của nghĩa tử Trường Hạ hiện rõ trước mắt y.<br><br>Cơ mà, Thẩm Thần như thế nào lại không nhanh chóng lên tiếng trả lời, y lặng im giả vờ mang khuôn mặt vô cảm nằm đối diện nhìn Trường Hạ dưới ánh đèn mờ ảo.<br><br>Đối phương ngưng giây lát lại chậm rãi nói tiếp:\"Những ngày mùa đông, người sẽ cùng A Hạ đi ngắm tuyết rơi, cùng con chơi ném tuyết và làm nhiều thứ khác.<br><br>Nghĩa phụ, người xem không phải mùa đông đã đến rồi sao…!\"<br>\"Nhưng… cớ sao người lại không chịu trở về với A Hạ? Con… con thật sự rất nhớ người, thật sự rất nhớ nghĩa phụ!\", Trường Hạ nói đoạn liền không kìm được nỗi lòng lập tức vùi khuôn mặt mang cảm xúc đau khổ cùng những giọt lệ vào lòng Thẩm Thần.<br><br>Đôi bàn tay của hắn nắm chặt lấy lớp y phục mỏng trên người nghĩa phụ như một điểm tựa để bản thân chuốc hết những nỗi niềm thương nhớ trong lòng.<br>Mí mắt Thẩm Thần hạ xuống che nửa con ngươi đen, cánh tay phải của y vươn ra chạm vào tấm lưng run rẩy của nghĩa tử.<br><br>Thẩm Thần mỉm cười cất lời an ủi:\"Ngoan, A Hạ của ta không phải rất mạnh mẽ sao? Con còn nhớ bản thân từng hứa với nghĩa phụ chuyện gì không?\"<br>Bên tai nghe thấy giọng nói nhẹ nhàng an ủi đến quen thuộc của nghĩa phụ, Trường Hạ kìm nén lại cảm xúc trong lòng không nhanh không chậm rời khỏi người Thẩm Thần, đôi mắt ươn ướt giọt lệ đau xót nhìn khuôn mặt tuyệt mỹ đã lâu không xuất hiện nụ cười.<br><br>Sự đau lòng đã không còn thay vào đó là sự vui mừng không thể nói hết lập tức hiện rõ trên khuôn mặt Trường Hạ, đôi môi run rẩy không ngừng cất lời:\"Nghĩa phụ, thật sự… thật sự là người sao? A Hạ… không phải làm nằm mơ chứ?\"<br>Thẩm Thần vuốt ve tấm lưng run rẩy không ngừng, y chớp mắt đáp lại lời nói của đối phương:”Đúng vậy, con thật sự không làm mơ đâu! Nghĩa phụ của A Hạ đã trở về, ta… đã trở về rồi đây!”, Trường Hạ ngay tức khắc nhào vào lòng Thẩm Thần òa khóc như một đứa trẻ tủi thân, hắn ôm chặt lấy đối phương khóc lóc trách mắng:”Nghĩa phụ, người rất ác độc! Tại sao người lại bỏ rơi con? Tại sao lại thất hứa với con? Tại sao người lại không chờ con đến cứu?”<br>Hai chữ “tại sao” lặp đi lặp lại ba lần liên tiếp mang rõ một cảm xúc nặng nề qua từ câu hỏi của Trường Hạ.<br><br>Trái tim Thẩm Thần như bị chính những câu hỏi đó của đối phương xé nát, quá đau! Nhưng nỗi đau trên trái tim ấy của y sao có thể so sánh với sự chờ đợi mòn mỏi và cảm giác đau đớn đến tận đáy lòng khi chính một người làm cha, làm thầy lại thất hứa với người con, người học trò.<br><br> <br>Loại cảm giác đó, Thẩm Thần y cảm nhận được và đương nhiên bản thân cũng đồng cảm với những gì mà đối phương trải qua, y nhẹ giọng đáp:“Tất cả mọi thứ mà bản thân nghĩa phụ làm cũng chỉ vì muốn bảo vệ con, ta không muốn thấy A Hạ gặp nguy hiểm bởi vì nghĩa phụ.<br><br>A Hạ, ta thật sự rất xin lỗi!\"<br>\"Xin lỗi vì đã thất hứa với con!\"<br>\"Xin lỗi vì đã bỏ rơi con ở chùa m Đô!\"<br>\"Xin lỗi vì đã không thể đợi con đến cứu!\"<br>\"A Hạ… nghĩa phụ xin lỗi vì đã không làm tròn trách nhiệm của bản thân mình khiến con phải đau khổ và mệt mỏi.\", Thẩm Thần nói xong liền ôm chặt lấy Trường Hạ vào lòng như lời an ủi cho bao nhiêu sự cô đơn lẫn đau khổ mà đối phương phải chịu những năm qua.<br>Trường Hạ ở trong lòng y cũng không phản kháng trước cái ôm của nghĩa phụ.<br><br>Bởi vì người hắn đợi bao nhiêu năm cũng đã trở về, đối phương thật sự đã trở về bên cạnh Trường Hạ hắn.<br><br>Y là người mà có thể khiến Trường Hạ vui mừng đến òa khóc, người mà hắn luôn dành tình cảm đặc biệt, người mà bản thân Trường Hạ hắn luôn muốn ở bên cạnh.<br>Bao nhiêu đó thôi thì làm sao có thể khiến Trường Hạ có thể ghét bỏ đối phương, những lời trách mắng lúc nãy chỉ là sự kích động nhất thời.<br><br>Bản thân hắn thật sự không có ý ghét bỏ nghĩa phụ, chỉ vì quá vui mừng mới nói ra những điều không hay với đối phương.<br>Lúc này, tiếng khóc của Trường Hạ dần dần nhỏ xuống rồi im lặng hẳn, hắn ở trong lòng y điều chỉnh cảm xúc mới cất lời:\"Nghĩa phụ, A Hạ không trách người.<br><br>Con chỉ cần nghĩa phụ trở về bên cạnh A Hạ cùng nhau sống như trước kia.\"<br>Thẩm Thần chợt mỉm cười vuốt ve tấm lưng của người trong lòng sau khi nói ra những lời đó, y hạ mắt cất lời:\"Đó cũng chính mục đích mà nghĩa phụ trở về! A Hạ, cảm ơn con đã chờ ta trở về.\"<br>Cảm ơn con vì đã không bỏ rơi ta!.<br><br>"]