["<br>","<br>Ngày hôm sau ở Thiên giới, Thẩm Thần vẫn luôn là người dậy sớm nhất, việc đầu tiên sau khi thức dậy chính là luyện kiếm.<br><br>Y luyện kiếm đến giờ Mão liền nhớ ra rằng hôm nay y không có việc mà Phong Mặc biết sẽ đến tìm y.<br>Thẩm Thần nhanh chóng thu hồi thanh kiếm lại, y ngay lập tức đi tìm A Hắc.<br><br>A Hắc là người hầu mà Phong Trần giới thiệu cho, hoàn cảnh của A Hắc đều nói cho y biết.<br><br>Thẩm Thần đương nhiên tin vào con mắt nhìn người của Phong Trần và không hề nghi ngờ gì với A Hắc.<br>Lúc này, A Hắc vừa hay đang đi chuẩn bị đồ ăn cho y.<br><br>Thấy Thẩm Thần đi đến, hắn cúi người hành lễ, Thẩm Thần nhìn hắn nói:\"Ngươi không cần chuẩn bị đồ ăn đâu, hôm nay ta hạ phàm xuống Nhân giới.<br><br>Nếu Phong Thần có đến tìm thì nói ta đã xuống Nhân giới đến tận chiều mới về.\"<br>A Hắc nói \"vâng\" một tiếng, Thẩm Thần ngay lập tức rời đi.<br><br>Thẩm Thần vừa rời khỏi điện vàng của mình liền cảm giác như ai đó đang theo dõi mình, y quay người lại thì lại không thấy gì.<br> <br><br>Thẩm Thần thở dài nghĩ bụng, có lẽ là mình quá đa nghi.<br>Thẩm Thần nhanh chóng đi đến cổng Thiên giới, y bước qua cổng liền biến mất.<br><br>Nơi y đến là một thị trấn nhỏ, trấn này tên là Hoàng Nhiên, xung quanh trấn là những khu rừng rậm rạp.<br><br>Lại thêm ban đêm thường có thú dữ nên không ít người dân có ý định muốn rời đi nhưng đi lại sợ lạc trong rừng sâu nên đành từ bỏ ý định đó.<br><br>Thay vào đó là đến miếu thờ, cầu xin y cứu giúp họ thoát khỏi thú dữ.<br>Thẩm Thần không nhiều lời mà hạ phàm xuống nơi này, y với một thân bạch y, đội nón màng, lớp vải lụa mỏng che khuôn mặt tuấn tú của y.<br><br>Y vừa đội nón màng lại cảm thấy có người có người theo dõi, y lại theo bản năng mà quay đầu lại.<br><br>Trước mặt y chỉ có một khoảng trống, Thẩm Thần bắt đầu cảnh giác hơn.<br>Thẩm Thần cất bước đi vào trong trấn, mọi người trong trấn đều sinh hoạt như ngày thường.<br><br>Thẩm Thần xuất hiện, bọn họ đều không có ý kiến gì chỉ chăm chú làm công việc của mình.<br><br>Thẩm Thần đi một vòng thăm dò thấy mọi người vẫn sịnh hoạt như ngày thường cũng không ý kiến gì.<br>Lúc này một cô nương dung mạo xuất chúng đột nhiên lau đến chỗ y, nửa cố ý nửa vô tình ngã vào người y.<br><br>Thẩm Thần nhìn ra vấn đề cố ý không biết chuyện gì lắc người né sang một bên, nàng ta ngã xuống đất lại bày ra tư thế quyến rũ khiến người khác nhìn vào cũng bị mê hoặc.<br>Thẩm Thần một mặt không cảm xúc nhìn nàng ta một lúc mới cúi người xuống đỡ nàng ta đứng dậy nói:\"Cô nương không sao chứ?\", nàng ta không nhiều lời cố ý đẩy nhẹ lớp áo ngoài xuống, làn da trắng cùng với xương quai xanh xinh đẹp lộ ra.<br><br>Nàng ta uốn ẹo nói:\"Ta không sao, cảm ơn đại nhân đã đỡ tiểu nữ, không biết...\"<br>Nàng chưa nói xong thì Thẩm Thần đã cởi áo ngoài của mình đưa cho nàng nói:\"Cô nương ra đường thì không nên mặc y phục mỏng như vậy.<br><br>Mặc như vậy sẽ thu hút những kẻ xấu đến, cô nương nên chú ý đến bản thân hơn.\"<br>Ban đầu nàng có phần ngơ ngác nhưng một lúc mới khôi phục sắc mặt lại nhận lấy áo từ tay y.<br><br>Thẩm Thần chấp tay nói:\"Ta còn có việc nên đi trước.<br><br>Cô nương bảo trọng.\", nàng ta còn chưa kịp nói lời \"cảm ơn\" thì y đã đi mất bóng.<br><br>Nàng ta cúi đầu nhìn chiếc áo đang cầm, chiếc áo trên tay nàng cũng chỉ có vài họa tiết nhỏ.<br><br>Đường chỉ trên áo lại rất đẹp, nhìn qua một lượt mới đánh giá rằng chiếc áo này may rất đơn giản.<br><br>Nàng ta mỉm cười nhìn chiếc áo trong tay.<br>Bỗng bên tai nàng có giọng nói quen thuộc truyền đến, giọng nói nghe ra có sự lo lắng:\"Điện hạ, như thế nào rồi?\", Tịch Nhiên mặc chiếc áo của Thẩm Thần vào, nàng nhìn sang A Bạch đang đứng bên cạnh cười nói:\"Cuối cùng thì ta cũng đã tìm ra được người mà Mệnh Thần nhắc đến.\"<br>A Bạch nghe xong vừa vui mừng vừa lo lắng xem Tịch Nhiên có bị thương ở đâu không.<br><br>Tịch Nhiên cười nói \"không sao\", hai người họ im lặng nhìn hướng Thẩm Thần rời đi.<br>Đến tối, Thẩm Thần một thân bạch y chấp tay sau lưng đi một vòng quanh trấn, đột nhiên có tiếng kêu cứu vang đến.<br><br>Thẩm Thần quay đầu lại thấy một nam nhân tay cầm đèn chạy, phía sau hắn lại một bầy sói hoang.<br><br>Nam nhân đó thấy y liền chạy đến trước mặt y nói:\"Ngươi còn đứng đây làm gì, còn không mau trốn đi.\"<br>Thẩm Thần nhìn bầy sói lại nhìn nam nhân trước mặt hỏi:\"Tại sao phải trốn.\", nam nhân ấy cũng cạn lời với y, hắn quay người lại thì bầy sói hoang đã đuổi đến.<br><br>Một con sói trong đó chạy đến muốn vồ đến hắn thì bị một sức mạnh vô hình đánh nó văng trúng vào những con sói khác.<br>Nam nhân đó vừa ngạc nhiên vừa nghi hoặc, hắn quay người lại.<br><br>Tay cầm đèn soi sáng, ánh sáng từ lồng đèn trong tay hắn soi sáng khuôn mặt tuấn tú Thẩm Thần, hắn há miệng bất ngờ với khuôn mặt quen thuộc, Thẩm Thần còn chưa kịp phản ứng thì nam nhân ấy liền quỳ xuống chấp tay tôn kính nói:\"Mong thần tiên cứu giúp trấn của tôi.\"<br>Thẩm Thần mỉm cười cúi người xuống đỡ hắn đứng dậy nói:\"Ngươi yên tâm, đó chính là chuyện ta hạ phàm.<br><br>Bây giờ, ngươi trở về nhà đi, bên ngoài có tiếng động gì thì đừng mở cửa và nhớ không được nói với ai là ngươi gặp ta ở đây.\", Thẩm Thần nói xong, hắn nhanh nhẹn nói \"vâng\" một tiếng rồi cần chiếc đèn lồng rời đi.<br>Đợi nam nhân ấy đi xa, Thẩm Thần mới triệu kiếm chiến đấu với bọn sói hoang.<br><br>Ban đầu bọn chúng còn kiêu ngạo ỷ đông ăn hiếp yếu nhưng cuối cùng chúng phải bại dưới tay Thẩm Thần.<br><br>Thấy bản thân không đánh lại liền co chân bỏ chạy, Thẩm Thần nhìn bầy sói hoang bỏ chạy, y cũng chẳng so đo gì với chúng, y thu hồi thanh kiếm lại.<br>Thẩm Thần đi đến bìa rừng, y vung tay tạo một kết giới xung quanh thị trấn, kết giới này sẽ giúp người dân tránh được thú dữ.<br><br>Có kết giới này, thú dữ khó mà tấn công người trong trấn.<br><br>Thẩm Thần nhìn qua một lượt kết giới nhẹ thở ra một hơi, y nhìn bầu trời đêm cất tiếng:\"Hai vị muốn đi theo ta đến khi nào đây?\"<br> <br>Tịch Nhiên và A Bạch biết bản thân không trốn nổi nên tự mình lộ diện.<br><br>Thẩm Thần chấp tay sau lưng nhìn Tịch Nhiên với ánh mắt tra hỏi:\"Vì sao cô nương lại làm như vậy với ta?\"<br>Thẩm Thần vừa nói xong thì Tịch Nhiên ngay lập tức quỳ xuống chấp tay cúi đầu nói:\"Mong ngài nhận ta làm đồ đệ.\", A Bạch cũng quỳ theo.<br><br>Thẩm Thần có phần bất ngờ, đôi mắt phượng mang theo khó hiểu nhìn Tịch Nhiên, y cúi người xuống đỡ Tịch Nhiên đứng dậy nhưng Tịch Nhiên lại cứng đầu nhất quyết không đứng dậy.<br>A Bạch ở bên cạnh thấy điện hạ nhà mình kiên quyết như vậy, cô cố gắng thuyết phục Thẩm Thần:\"Mong ngài nhận điện hạ làm đồ đệ, nô tỳ chỉ mong điện hạ có thể thực hiện được mong ước của bản thân.\", Thẩm Thần nghe hai từ \"điện hạ\" từ miệng A Bạch có phần bất ngờ và ngạc nhiên với thân phận Tịch Nhiên.<br>Thẩm Thần thở dài thu lại sắc mặt bất ngờ nói:\"Điện hạ đứng dậy đi, chuyện nhận đồ đệ thì ta chưa có dự tính nhưng nếu điện hạ đã muốn làm đồ đệ của ta thì ta sẽ không có ý kiến nhưng điện hạ phải trả lời được câu hỏi này của ta.\"<br>Tịch Nhiên ra hiệu \"mời\" để y nói tiếp, Thẩm Thần nói:\"Câu hỏi của ta là Tu Luyện một hành trình gian khổ, điều đầu tiên khi bước vào tu luyện là gì?\", câu hỏi này nghe qua liền biết nó khó đến cỡ này, Tịch Nhiên trầm ngâm một lát mới nói:\"Là xem linh mạch có phù hợp để tu luyện chăng?\"<br>Thẩm Thần chỉ cười rồi không nói gì, Tịch Nhiên khó hiểu khi thấy y cười.<br><br>Nàng không biết bản thân có trả lời đúng hay không.<br><br>Thẩm Thần thu lại nụ cười nhìn nàng lắc đầu nói:\"Câu trả lời của điện hạ không đúng, ngày mai đến chỗ ta.<br><br>Ta nhất định sẽ cho người biết đáp án, nhớ đến vào giờ Mão.\"<br>Tịch Nhiên gật đầu, nàng tôn kính chấp tay cúi người hành lễ, hành động này của nàng khiến Thẩm Thần sinh hảo cảm với nàng, y cũng chấp tay hành lễ.<br><br>Tịch Nhiên thẳng lưng xoay người cùng A Bạch rời đi, Thẩm Thần im lặng dõi theo bóng lưng của hai người họ.<br>Thẩm Thần nhìn một lúc mới chậm thở ra một hơi, y ngước nhìn bầu trời đêm.<br><br>Cũng nên đúng lúc nhận thêm đệ tử rồi.<br>Ban đầu y vốn không có ý định nhận đồ đệ nhưng sau khi đối đáp với Tịch Nhiên vài câu, qua lời nói của nàng khiến lòng y có chút cảm thấy vị điện hạ có vẻ như rất hợp với y, mặc dù là nói là hợp nhưng bản thân y lại không biết hợp ở chỗ nào.<br>Nghĩ đến đây, Thẩm Thần thầm thở dài, y dẹp bỏ suy nghĩ ấy.<br><br>Y nhìn xung quanh một lượt mới yên tâm rời đi..<br><br>"]