["<br>","<br>Thẩm Thần nhìn sang Tịch Nhiên nói:\"Con ở đây với mọi người, trận chiến kết thúc thì trở về nơi đó.<br><br>Trong lúc trận chiến đang diễn ra không được ra khỏi ngôi miếu này.\", Tịch Nhiên gật đầu.<br><br>Thẩm Thần nhận được câu trả lời từ nàng, y chớp mắt một cái đã biến mất.<br><br>Trong lòng Tịch Nhiên cảm thấy có một dự cảm không lành, chỉ mong sư phụ không sao.<br>Mạc Hồ chấp tay sau lưng hắn đứng trên một tường thành quan sát toàn bộ khung cảnh hỗn loại trước mắt hắn.<br><br>Nụ cười lạnh lẽo treo trên miệng hắn, đôi mắt đỏ nhìn những người dân đang khổ sở chạy trốn khỏi ma tu.<br><br>Đột nhiên có giọng nói quen thuộc vang lên:\"Đệ quậy đủ chưa?\"<br>Mạc Hồ thu hồi lại nụ cười, hắn quay người về phía sau nhìn y.<br><br>Một hắc một bạch đứng đối diện nhau, đôi mắt của hai người nhìn đối phương, Mạc Hồ nhìn y rồi nhìn bầu trời bị mây đen che phủ nói:\"Đại nhân đến đúng lúc lắm, ta còn tưởng ngài sẽ bỏ mặc bọn chúng chứ.<br><br>Xem ra ta đã sai và ta cũng nhắc cho ngài nhớ, TA VÀ NGÀI ĐÃ KHÔNG CÒN LÀ ĐỒNG MÔN.<br><br>Mong ngài giữ tự trọng.\"<br> <br>Một câu \"ta và ngài đã không còn là đồng môn\" khiến lòng Thẩm Thần khó chịu vô cùng.<br><br>Mặc dù nghe vậy rất khó chịu nhưng y không hề lộ ra biểu cảm nào, chỉ chớp mắt nhìn Mạc Hồ nói:\"Ta biết, nhưng ngươi không thể sát hại người vô tội, sư...\", nói đến đây, Thẩm Thần cảm thấy câu nói của y có vấn đề.<br>Người trước mặt y đã không còn là Tử Thiên, không còn là sư đệ mà y quen biết nữa.<br><br>Người trước mặt này đã là Ma đế rồi hắn đã không còn nhớ đến lời sư phụ dạy, hắn đã đường đường chính chính nhập ma.<br>Thẩm Thần rơi vào trầm tư một lúc mới khôi phục tinh thần sửa lại câu nói của bản thân: \"Ta biết khát vọng của ngươi nhưng ngươi đừng sát hại người vô tội, đừng khiến Tam giới rơi vào khốn khổ.\", Mạc Hồ nghe xong liền thu hồi ánh mắt khỏi bầu trời đen, hắn nhìn người đối diện cười nói: \"Đại nhân đúng là vị thần có tấm lòng lương thiện thuần thiết không dính một vết dơ nào.<br><br>Ngài làm như vậy, bọn họ có biết ơn ngài không? Hay quay lưng chửi mắng ngài?\"<br>Mỗi từ, mỗi chữ trong câu nói của hắn đều chứa đựng sự tôn trọng và nhắc nhở, người trước mặt y vẫn còn có ý thức.<br><br>Hắn chưa nhập ma triệt để chỉ là y vẫn không hiểu lý do tại sao hắn lại làm ra chuyện này, y cũng không xác định được rốt cuộc tại sao hắn lại muốn Tam giới rơi vào khổ cảnh.<br><br>Mạc Hồ nhìn Thẩm Thần một lúc mới nói:\"Nếu ngài đến đây chỉ nói mấy lời vô nghĩa ấy thì ta khuyên ngài đừng nên đứng đây.\"<br>Câu nói Mạc Hồ ngay lập tức lôi Thẩm Thần ra khỏi biển suy nghĩ, mặt không biến sắc nhìn thiếu niên trước mặt.<br><br>Y muốn tiến lên thì bị mũi kiếm của Mạc Hồ chặn lại, khoảng cách từ mũi kiếm đến ngực y chỉ cách một đốt ngón tay.<br><br>Mạc Hồ trừng mắt nhìn y nói:\"Ta đã bảo ngài đừng nên đứng đây.<br><br>Ngài muốn ép ta phải ra tay sao?\"<br>Thẩm Thần đưa tay về phía Mạc Hồ, y cất tiếng gọi hắn, giọng nói của y có phần run:\"Tử Thiên, đệ đừng như vậy nữa.<br><br>Trở về với ta đi, ta sẽ không trách đệ chuyện đó.<br><br>Tử Thiên!\"<br>Mạc Hồ nghe hai tiếng \"Tử Thiên\" từ miệng Thẩm Thần, trong lòng hắn ngập tràn khó xử, muôn phần khó nói.<br><br>Hiện tại hắn vẫn chưa bị Hắc Vu đánh bại, hắn rất muốn trở về với sư huynh của hắn, hắn rất muốn sống những ngày tháng trước kia với sư huynh.<br><br>Chỉ tiếc rằng, những điều ước muốn đó của hắn không thể thực hiện được bởi vì còn Hắc Vu.<br><br>Chỉ cần Hắc Vu không mạnh thì hắn sẽ còn rất nhiều cơ hội để áp chế tên ma đản này.<br>Mạc Hồ thu hồi thanh kiếm lại, hắn lạnh giọng nhìn y nói:\"Đại nhân đừng khiến ta khó xử, nếu không ta nhất định sẽ cho ngài muôn đời sống trong sự đau khổ, chật vật và khiến ngài chỉ biết đến cái chết.\"<br>Thẩm Thần nghe xong những lời này của hắn, lòng y xua xót biết bao.<br><br>Mặc dù y biết người trước mặt có ý tốt nhắc nhở nhưng y vẫn không đi được.<br>Mạc Hồ nói xong, hắn thăm dò thần sắc Thẩm Thần.<br><br><br>Trên giương mặt tuấn tú ấy vẫn không hề để lộ biểu cảm gì, lòng hắn cảm thấy y nhất định sẽ không đi bởi vì hắn biết rõ mục đích của y là gì.<br>Mạc Hồ thu hồi ánh mắt lại, tay phải hắn cầm thanh trường kiếm nặng mấy cân, một thân ma khí.<br><br>Trên khuôn mặt thanh tú chợt nở nụ cười lạnh lẽo nói:\"Nếu ngài đã không đi rồi thì ngài đừng trách ta vô tình.\"<br>Hắn nói xong, tay phải cầm kiếm xông lên.<br><br>Kiếm khí của hắn vô cùng mạnh, người ngoài nhìn ra ngoài cảm thấy hắn là người rất mạnh.<br><br>Mũi kiếm sắc nhọn đang hướng đến ngực y, Thẩm Thần bình thản nhìn thanh trường kiếm của Mạc Hồ đang hướng đến chỗ mình.<br><br>Khi chỉ còn cách một thốn có thể đâm xuyên người y chợt một cái cơn gió lướt qua.<br>Thanh trường kiếm trong tay Mạc Hồ ngay lập tức bị đánh văng ra xa, Mạc Hồ ngạc nhiên nhìn thanh trường kiếm ghim trên mặt đất.<br><br>Hắn lại nhìn sang Thẩm Thần, thanh kiếm thon dài ở tay phải y nhanh chóng thu hút ánh mắt của hắn.<br><br>Mạc Hồ nhìn qua thanh kiếm trong tay một lượt mới thu hồi ánh mắt lại.<br>Hắn nở nụ cười vươn tay sang ngang, nhường như hắn đang triệu hồi một thứ nào đó, thanh trường kiếm bị ghim trên mặt đất ngay lập tức rời khỏi mặt đất, nó nhanh chóng trở về với chủ nhân.<br>Thẩm Thần biết Mạc Hồ vẫn còn muốn ra tay nên y nhanh chóng rơi vào trạng thái chiến đấu.<br><br>Đúng như suy nghĩ của y, sau khi lấy lại thanh trường kiếm, Mạc Hồ liền nổi sát khí cầm thanh trường kiếm xông về phía y.<br>Hai người so vài chiêu ở tường thành, sát khí của Mạc Hồ vô cùng mạnh nhường như nó muốn nuốt chửng luôn cả Thẩm Thần nhưng khi giao đấu, sát khí đó lại giảm đi từng chút từng chút một.<br><br>Thẩm Thần có phần ngạc nhiên, Tử Thiên thật sự không muốn làm hại mình sao?<br>Đúng như suy nghĩ của y, mặc dù Mạc Hồ vẫn chưa mất lý trí hoàn toàn, sát khí của hắn đang giảm đi khi giao đấu là bởi vì hắn không muốn làm tổn thương y.<br><br>Hắn cũng chẳng còn cách nào khác ngoài cách nào mới có thể khiến Hắc Vu tin tưởng.<br><br>Mạc Hồ một mặt nghiêm túc đấu kiếm với Thẩm Thần, hai người đánh nhau kịch liệt trên tường thành.<br>Lúc này, Mạc Hồ xuất vài chiêu đánh về phía Thẩm Thần.<br><br>Thẩm Thần lắc người né, không may lại nhảy khỏi tường thành.<br><br>Mạc Hồ đi đến sát thành trường nhìn xuống, phía dưới cũng chỉ có khói lửa chẳng còn gì khác, hắn có phần ngạc nhiên tự nhủ với bản thân:\"Y chết rồi sao?\"<br>Giọng nói của Hắc Vu chợt cất tiếng đáp lại câu trả lời của hắn:\"Ta lại không nghĩ như vậy.<br><br>Một vị thần như y thì làm sao có thể nhảy tường thành chết được.\"<br>Mạc Hồ nghe vậy cảm thấy lời của Hắc Vu cũng có phần đúng nhưng hắn không biết sư huynh của hắn có thật sự không sao?<br>Vì lo mãi mê tìm kiếm bóng hình của Thẩm Thần sau lớp khói lửa dày đặc.<br><br> <br>Mạc Hồ không biết bản thân đang trở thành mục tiêu.<br><br>Ở phía xa, cách chỗ Thẩm Thần rơi khoảng hai trượng, một thân bạch y, tay phải cầm thân cung, tay trái dùng lực kéo căng dây cung, mũi tên sắc nhọn đang hướng về phía Mạc Hồ.<br>Y điều chỉnh tầm nhìn của mình, đôi mắt y nhìn người đứng ở tường thành, thấy thời cơ đã đến, y buông dây cung, mũi tên cũng theo đó mà bay đến chỗ Mạc Hồ.<br><br>Đôi mắt đen nhìn người đứng ở tường thành phía xa, lòng y có phần khó xử vô cùng, y cũng chẳng còn cách nào khác.<br>Mạc Hồ đứng nhìn khói lửa dày đặc ở phía dưới, hắn không để ý có một mũi tên hướng đến chỗ hắn.<br><br>Mũi tên xuyên qua khói lửa, mạnh mẽ hướng đến chỗ Mạc Hồ.<br><br>Đến khi, Mạc Hồ phát hiện thì mũi tên đã cách hắn không xa, Mạc Hồ muốn đỡ nhưng đã không kịp.<br>Mũi tên bay qua, Mạc Hồ bất ngờ đến nỗi không dám cử động mạnh.<br><br>Hắn đứng hình một lúc mới lấy lại tinh thần, lúc này hắn cảm thấy bên má phải của hắn có phần hơi rát, hắn giơ tay chạm vào vết xước do mũi tên đó gây ra.<br><br>Một cảm giác vừa rát vừa đau từ vết thương truyền đến, hắn hạ tay xuống.<br><br>Đôi mắt kinh ngạc nhìn lòng bàn tay, màu máu đỏ tươi đập vào mắt hắn.<br><br>Hắc Vu cất tiếng: \"Hên cho ngươi đấy.<br><br>Mũi tên đó chỉ làm ngươi bị thương một bên mặt, nếu nó trúng vào người thì khó mà nói.<br><br>Không ngờ đường đường là chiến thần lại đi đánh lén.\"<br>Mạc Hồ không quan tâm đến lời nói của Hắc Vu, hắn lướt qua khung cảnh phía trước.<br><br>Một bóng bạch y quen thuộc đập vào mắt hắn, y đứng trên nóc nhà của tòa nhà đối diện, nơi y đứng rất dễ thấy chỉ là hắn quá tập trung nên mới lộ sơ hở.<br><br>Mạc Hồ mở nụ cười nhìn bạch y phía đối diện nghĩ bụng, sư huynh vẫn là sư huynh.<br><br>Huynh ấy chưa bao giờ đánh lén ai chỉ khi bất đắc dĩ mới làm như thế..<br><br>"]