["<br>","<br>Trong một căn phòng tối tăm, ẩm thấp lại chứa sự kỳ dị đến đáng sợ, khắp căn phòng đều rải rác những hộp sọ cùng với xương trắng khiến người khác nhìn vào cũng sởn gai ốc trước cảnh tượng đó.<br><br>Chợt một âm thanh “chát” vang lên liên tục, âm thanh thấu xương ấy xuất phát từ dây roi liễu trong tay một yêu tu, gã ta nắm chặt dây roi trong tay nâng cao trực tiếp hạ xuống.<br>“Hự”<br>Thẩm Thần mang khuôn mặt trắng bệch thở dốc, khắp y phục đều có vết rách cùng với màu máu đỏ tươi hòa vào lớp y phục trên người.<br><br>Tình cảnh hiện giờ của y có thể nói là rất thảm, tứ chi đều bị một loại dây xích đặc biệt trói chặt.<br><br>Đương nhiên không thể phá hủy nó bằng linh lực, càng không thể dùng kiếm cắt đứt nó, huống chi là nghĩ đến chuyện rời khỏi nơi này.<br>Gã yêu tu cầm dây roi đánh y rất hăng say chợt một âm thanh vang lên khiến gã ta phải lập tức ngừng lại.<br><br>Người nọ đứng dậy rời khỏi chiếc ghế, hắn chậm rãi tiến trước mặt Thẩm Thần.<br><br> <br>Đôi tay mang hơi lạnh lẽo của đối phương vươn đến nắm lấy cằm y, hắn nhẹ nhàng nâng khuôn mặt trắng bệch của Thẩm Thần ngắm nhìn, đối phương cười nói:\"Quả nhiên dùng gần một canh giờ đuổi theo ngươi rất đáng.<br><br>Sao nào? Đã chịu đựng đến mức này vẫn còn cố chấp sao?\"<br>\"Ta có chết cũng không làm tay sai cho Mạc Hồ ngươi!\", ánh mắt của Thẩm Thần trở nên kiên định mang sự hận thù nhìn Mạc Hồ trước mặt.<br><br>Đối phương chợt buông lỏng bàn tay sau đó im lặng xoay người đi đến ghế, hắn hạ người ngồi xuống, ánh mắt của Mạc Hồ nhìn Thẩm Thần đầy vết thương ngồi trên mặt đất ẩm ướt nói rằng:\"Nếu vậy thì ta sẽ ngồi xem ngươi chịu đựng đến bao giờ.<br><br>Xem Thẩm Hy Nguyệt ngươi còn cố chấp không!\"<br>\"Ra tay đi.\", Mạc Hồ nhanh chóng lệnh cho thuộc hạ tiếp tục nhiệm vụ.<br><br>Dây roi liễu liên tục hạ xuống đánh y đau đến mức như chết đi sống lại, tứ chi bị trói chặt bởi dây xích còn phải chịu những đòn đánh từ dây roi liễu, Thẩm Thần y chịu như thế này đã hơn hai canh giờ.<br><br>Cảm giác đau rát đến mức đổ máu như vậy, người thường khó mà chịu được đến một canh giờ nhưng Thẩm Thần lại có thể chịu đựng hơn hai canh giờ.<br>Ngay cả chính bản thân y cũng không biết vì lý do gì có thể khiến bản thân chịu đựng đến mức này.<br><br>Lẽ nào trong lòng Thẩm Thần y vẫn còn chứa một tia hy vọng lẻ loi nào đó chờ người đến cứu? Hay là không muốn bản thân trở thành một kẻ xấu chăng?<br>Nhưng tất cả điều đó, chính bản thân Thẩm Thần biết rõ kết quả hơn ai hết.<br><br>Chả ai dám đến cứu y, cho dù có người đến thì bản thân y không biết có còn sống hay đã chết! Song bên cạnh đó, sự kiên quyết không muốn trở thành người xấu.<br><br>Bởi vì bản thân Thẩm Thần không muốn thấy thế gian rơi vào cảnh chết chóc, càng không muốn bàn tay của mình dính máu của người vô tội.<br><br>Dù cho bản thân có chết cũng cam lòng, nhất định không để đối phương được như ý.<br>Cơ mà sức lực của y cũng có giới hạn, dù có cắn răng gắng sức chịu đựng thì sức lực cũng sẽ dần bị hao mòn theo thời gian.<br><br>Thẩm Thần ngồi trên mặt đất cố gắng chịu đựng những đòn đánh đó nhưng đến cuối cùng sức lực cạn kiệt đến mức không thể chống đỡ được cơ thể đầy vết thương của bản thân.<br><br><br>Cuối cùng không thể chống đỡ nữa, y trực tiếp ngất đi trước ánh mắt của Mạc Hồ.<br>Đối phương thấy vậy cũng nhanh chóng ra lệnh cho thuộc hạ ngừng tay lại, hắn đứng dậy đi đến xem xét người trước mặt giây lát mới đuổi người đi.<br><br>Thuộc hạ vừa rời đi không lâu, Hắc Vu lập tức xuất hiện bên cạnh hắn, ánh mắt của gã nhìn sơ qua Thẩm Thần đánh giá rằng:\"Ta cũng không ngờ sư huynh của ngươi thế mà cố chấp như vậy.<br><br>Y bị ngươi dùng cực hình thành ra như vậy vẫn giữ ý chí kiên định, người như vậy khó mà tìm ra được.\"<br>\"Bây giờ ngươi biết y cố chấp sao? Tính cách của sư huynh như thế nào, bản thân ta biết rõ nhất.<br><br>Cho dù dùng mọi cực hình tra tấn y đủ điều cũng không thể khiến sư huynh thay đổi ý định.\", ánh mắt của Mạc Hồ lúc này vẫn luôn nhìn chăm chú người sư huynh trước mặt, âm điệu trong lời nói của hắn đã hòa nhã hơn lúc nãy rất nhiều.<br><br>Hắc Vu ở bên cạnh lại không quan tâm đến âm điệu ấy, thứ mà gã quan tâm chính là con người Thẩm Hy Nguyệt này.<br><br>Y là lớp vỏ hoàn hảo để chứa mảnh hồn yếu ớt của gã nhưng không biết lý do gì, bản thân Hắc Vu không thể nhập vào cơ thể này ở mọi trạng thái của người nọ.<br>Hắc Vu thu hồi lại suy nghĩ của bản thân mới chợt nhận ra sự khác thường trong câu nói của người bên cạnh, hắn dời ánh mắt sang Mạc Hồ nghi ngờ hỏi:\"Ngươi thừa biết tính cách của đối phương như vậy, thế tại sao lại dùng cực hình tra tấn y? Không phải dùng cách khác sẽ tốt hơn sao? Điển hình như tìm thứ đối phương luôn bảo vệ đem ra đe dọa y!\", Mạc Hồ nhường như không mấy biểu lộ ra phản ứng nào trước lời nói trúng tim đen của Hắc Vu, người bên cạnh im lặng giây lát mới cất lời đáp lại:<br>\"Đương nhiên là bản thân ta có suy nghĩ đến chuyện đó nhưng cũng bởi vì thừa biết tính cách của đối phương nên mới không dùng.\", Mạc Hồ vươn tay chạm vào khuôn mặt trắng bệch của Thẩm Thần, ánh mắt của hắn nhìn người trước mặt chứa đựng sự xót xa, Mạc Hồ hắn làm gì với y đều có lý do riêng.<br><br>Hắn sử dụng cực hình lên người sư huynh cũng xót lắm nhưng bản thân cũng hết cách, bị linh hồn tàn ác Hắc Vu ép đến bước đường cùng này.<br><br>Bản thân Mạc Hồ cũng chỉ có thể cố gắng làm tròn vai diễn của chính mình trước mắt đối phương.<br>Vốn dĩ ban đầu chính Mạc Hồ hắn đã cố gắng chống lại đối phương nhưng bởi vì bản thân quá yếu ớt nên mới tẩu hỏa nhập ma, tạo ra thời cơ tốt để tên Hắc Vu này nhập vào người ký sinh.<br><br>Lúc đó, bản thân hắn tìm đủ mọi cách để đẩy đối phương ra khỏi người.<br>Cơ mà, cho dù thử bao cách cũng không đẩy được đối phương ngược lại còn bị Hắc Vu ép đến bước đường cùng phải nghe lời.<br><br>Hắc Vu từng dọa hắn rằng nếu không nghe theo lời thì người thân lẫn bằng hữu sẽ lần lượt chết đi.<br> <br><br>Cũng chính bởi vì câu nói đó của Hắc Vu mới biến Mạc Hồ trở thành như bây giờ nhưng cũng không vì vậy mà khiến bản thân suy sụp tinh thần.<br><br>Hắn luôn giữ vững tinh thần để đấu tranh với ác ma trong người hơn nữa bản thân phải luôn nghĩ ra cách bảo vệ sư huynh và những người khác khỏi Hắc Vu.<br>Nhưng đến bây giờ, bản thân hắn vẫn chưa tìm được cách tiêu diệt Hắc Vu.<br><br>Cũng không làm gì hoài việc giả vờ trước mặt đối phương, cố gắng lấy sự tin tưởng từ Hắc Vu mới tiến đến việc giết chết đối phương.<br>Mạc Hồ nghĩ đến việc tiêu diệt Hắc Vu chợt thầm thở dài nhưng người bên cạnh lại không mấy để ý đến hành động của hắn, ánh mắt của người nọ lúc này chỉ nhìn Thẩm Thần đang ngất xỉu ở trước mặt, cất lời:\"Lý do gì khiến ngươi không sử dụng cách đó vậy?\"<br>\"Ngươi bảo ta đi tìm thứ y luôn bảo vệ thì có lẽ đợi hơn mười năm sau mới biết được.<br><br>Sư huynh là người cẩn trọng, thứ mà huynh ấy luôn bảo vệ nhất định sẽ bị y giấu đi.<br><br>Cho dù ngươi có dùng cả đời đi tìm cũng không thể tìm ra, huống chi là mười năm.<br><br>Ta từng tìm thứ y luôn bảo vệ nhưng đã dùng hơn hai mươi năm rồi vẫn không tài nào tìm ra.\", Hắc Vu nghe xong cũng khá bất ngờ về con người Thẩm Thần này.<br><br>Nhưng sự bất ngờ đó cũng lập tức bị đè ép xuống, hắn nhìn sang Mạc Hồ hỏi rằng:\"Vậy ngươi định sẽ làm gì y tiếp theo?\"<br>\"Ta cũng không biết, tùy cơ ứng biến thôi.<br><br>Tiếp tục tra tấn y đến khi nào không còn cố chấp nữa thì ngừng lại.\", miệng thì nói một đằng nhưng trong lòng lại suy nghĩ đủ cách để cứu sư huynh.<br>Hắc Vu cảm nhận được sự tàn độc trong lời của Mạc Hồ, hắn cười cười bảo rằng:\"Quả nhiên y có sư đệ rất tốt!\", lời này của Hắc Vu nào khiến Mạc Hồ để ý đến chỉ có thể im lặng cười nhẹ cho qua chuyện..<br><br>"]