["<br>","<br>Phong Mặc đứng một bên nhìn thấy hai người họ đã giải quyết được chuyện hiểu lầm của trước kia, bản thân liền cảm thấy nhẹ lòng hơn nhưng giây lát sau hình ảnh Mạc Hồ bất chợt lướt qua đầu hắn như lời nhắc nhở gửi đến Phong Mặc.<br><br>Hắn hiểu rõ sự nhắc nhở ẩn ý bất ngờ ấy, đương nhiên cũng không quên lấy bức thư trong người đưa cho Thẩm Thần, thần sắc của Phong Mặc phút chốc trở nên nghiêm túc lạ thường.<br><br>Hắn nghiêm giọng nói:”Hy Nguyệt! Bức thư này là Tử Thiên nhờ ta đưa cho ngươi…!”<br>Thần sắc của Thẩm Thần và Phong Trần ở phía đối diện cũng nhanh chóng thay đổi trước lời nói của Phong Mặc, ánh mắt của y hiện rõ cảm xúc khó nói nhìn bức thư trong tay đối phương.<br><br>Thẩm Thần cố gắng đè nén loại cảm xúc đó xuống đáy lòng, bàn tay mang sự chần chừ vươn đến chạm vào bức thư.<br><br>Lúc này, Trường Hạ bất chợt xuất hiện bên cạnh y, bàn tay ấm áp mang cảm xúc an ủi chạm vào mu bàn tay Thẩm Thần, hắn dịu giọng nói:”Nghĩa phụ, nếu người không muốn xem ngay thì hãy để lần sau xem.”, đôi mắt đen của y nhanh chóng dời sang nghĩa tử đứng bên cạnh, lời nói lẫn hành động của đối phương lập tức khiến cảm xúc tiêu cực trong lòng Thẩm Thần đè xuống.<br><br>Y tỏ vẻ như không có gì mỉm cười đáp:”Cảm ơn A Hạ, nhưng chuyện này đối với ta rất quan trọng!”<br>Chỉ bởi vì lá thư này do sư đệ Mạc Hồ chính tay viết cho y, nên bản thân Thẩm Thần không thể không xem được.<br><br> <br>Càng không thể để lần sau đọc, y nhất định sẽ không chịu được cảm xúc khó chịu lan tỏa khắp cơ thể bản thân.<br><br>Trường Hạ đương nhiên cũng không có ý định ngăn cản nghĩa phụ, người đã đưa quyết định như vậy thì hắn cũng không có ý kiến gì.<br><br>Bởi vì một nghĩa tử như Trường Hạ hắn vốn không hề biết gì nhiều chuyện của nghĩa phụ trong quá khứ.<br><br>Nhưng y đã kiên quyết muốn xem nội dung bức thư thì bản thân hắn cũng sẵn sàng trở thành chỗ dựa duy nhất để nghĩa phụ trút hết cảm xúc trong lòng nếu nội dung bức thư không mấy tốt đẹp.<br>Quả nhiên đúng như suy nghĩ của Trường Hạ, nội dung trong bức thư không mấy là lời tốt đẹp gì sau khi ánh mắt của hắn nhìn thấy biểu cảm buồn bã trên khuôn mặt nghĩa phụ, vành mắt y chợt ửng hồng nhường như có thể rơi lệ bất cứ lúc nào.<br><br>Trường Hạ muốn cất lời an ủi y thì hành động tiếp theo của Thẩm Thần lập tức cắt ngang lời muốn nói của hắn, y nhắm mắt điều chỉnh cảm xúc mới chậm rãi mở mắt nhìn bức thư trong tay.<br>Bức thư được nghĩa phụ gấp đôi sau đó thì…<br>Một ngọn lửa bất chợt xuất hiện bao trùm lá thư, màu sắc rực rỡ của ngọn lửa hiện rõ trước sự ngạc nhiên của người xung quanh.<br><br>Lá thư trong tay Thẩm Thần lập tức trở thành tro bụi cùng làn gió bay đi trước đôi mắt điềm tĩnh của y cùng với sự ngạc nhiên và bất ngờ của những người khác.<br><br>Phong Mặc hướng mắt nhìn nơi tro bụi bay đi rồi chuyển ánh mắt sang khuôn mặt điềm tĩnh của Thẩm Thần hỏi:”Hy Nguyệt, nội dung trong bức thư thật sự không tốt sao?”<br>Thẩm Thần lắc đầu đáp:”Không phải, thật ra điều ta làm chỉ muốn chứng minh một thứ với đệ ấy rằng Thẩm Hy Nguyệt ta chưa từng để bụng đến những việc Tử Thiên làm ra với bản thân mình.”, Phong Mặc cũng hiểu được một phần nội dung trong bức thư, hắn vỗ nhẹ vào vai y an ủi:”Ta nghĩ hắn nhất định sẽ rất vui mừng khi biết ngươi không còn giận Tử Thiên hắn về chuyện quá khứ…!”<br>Cho dù hắn vĩnh viễn không thể đầu thai sống lại ở kiếp khác!<br>Đối với Phong Mặc, thân là người bạn cư nhiên có thể nhìn thấu loại cảm xúc sâu bên trong Thẩm Thần, nhưng cho dù là như vậy thì bản thân hắn cũng không thể nói ra sự thật rằng sư đệ Tử Thiên của y vốn đã không thể nghe thấy những lời này, càng không thể gặp lại.<br><br>Bọn họ vĩnh viễn sẽ không bao giờ gặp lại đối phương, cho nên Phong Mặc không phải kẻ thích làm người khác đau khổ.<br><br>Vì vậy hắn quyết định chọn nói dối để che giấu sự thật, mục đích chính là không muốn cho Thẩm Thần biết, nếu y biết nhất định sẽ đau khổ tột cùng và đó là thứ mà bản thân hắn thật sự không muốn thấy nhất.<br><br>Thẩm Thần nào nhìn ra được sơ hở trong lời nói của Phong Mặc, bản thân y chỉ cảm nhận được sự an ủi qua lời nói của đối phương, y im lặng giây lát mới gật đầu chỉ đáp một câu “Có lẽ là như vậy!”.<br><br>Phong Mặc biết bản thân đã thành công che giấu lời nói dối liền lập tức thay đổi chủ đề, hắn bật cây quạt trong tay nhẹ giọng hỏi y:”Ngươi định sẽ làm gì tiếp theo?”<br>“Ta định sẽ đi gặp hai vị đệ tử của mình!”, thần sắc trên khuôn mặt Thẩm Thần lập tức thay đổi sau câu nói của Phong Mặc.<br><br><br>Đối phương vẫy cây quạt trong tay mỉm cười nhìn thần sắc của y nói:”Vậy huynh đệ bọn ta cũng không làm phiền ngươi, bọn ta có việc cần giải quyết nên đi trước.<br><br>Hẹn gặp ngươi ở Thủy điện!”, Thẩm Thần đương nhiên cũng không từ chối lời mời của Phong Mặc, y cười nói “được” một tiếng sau đó hướng nhìn huynh đệ Phong Trần rời đi.<br>Đợi huynh đệ Phong Trần khuất bóng, y đội chiếc nón màn trong tay cùng Trường Hạ cất bước đi về phía Thần điện.<br><br>Lớp vải voan mỏng che giấu khuôn mặt tuyệt mỹ của Thẩm Thần khiến người ngoài nhìn vào đều cảm thấy trên người y xuất hiện sự bí ẩn khó nói.<br><br>Lúc này, nghĩa tử đi bên cạnh chợt mở miệng hỏi Thẩm Thần:\"Nghĩa phụ, người đã từng hối tiếc điều gì chưa?\"<br>\"Hối tiếc ư?\", đáp lại câu hỏi bất ngờ của nghĩa tử.<br><br>Thẩm Thần thản nhiên hỏi ngược lại Trường Hạ nhưng người bên cạnh còn chưa trả lời thì y chợt thay đổi thần sắc liền bật cười nói:\"Thật ra, ta từng hối tiếc một chuyện vốn nghĩ rằng bản thân sẽ không bao giờ có cơ hội làm lại.<br><br>Nhưng nào ngờ, ông trời lại cho ta một cơ hội để sửa chữa tất cả mọi thứ.\" <br>\"Chuyện người hối tiếc rốt cuộc là chuyện như thế nào vậy, nghĩa phụ?\", Trường Hạ đưa mắt ngạc nhiên nhìn Thẩm Thần đi bên cạnh sau lời nói của nghĩa phụ.<br>\"Chuyện ta hối tiếc nhất chính là không thể bảo vệ được người thương.<br><br>Nhưng mà bây giờ, hắn đã trở về bên cạnh ta, trở về thực hiện lời hứa giữa ta và hắn.\".<br><br>Nói đoạn, Thẩm Thần thầm nắm lấy bàn tay của Trường Hạ, ngón tay hai người lập tức đan vào nhau.<br><br>Từng nhịp tim đập thình thịch trong lồng ngực mang cảm giác hạnh phúc dâng trào chợt lan tỏa khắp cơ thể Trường Hạ hắn khi chính tai nghe thấy người thương thừa nhận tình cảm của y với hắn.<br><br>Trước câu nói của nghĩa phụ, Trường Hạ mang khuôn mặt hạnh phúc không lên tiếng trả lời, hắn chỉ lặng người âm thầm nắm chặt lấy bàn tay của Thẩm Thần không buông như đó là một câu trả lời cho lời nói của y.<br><br>Sau cuộc trò chuyện ngắn ngủi, có thể rất nhiều người sẽ đều cho rằng phụ tử bọn họ rất tẻ nhạt nhưng nào có ngờ rằng bầu không khí giữa hai người họ vốn không phải là sự tẻ nhạt.<br><br>Tuy cuộc đối thoại giữa hai người khá ngắn song lại chứa đựng những cảm xúc hạnh phúc của một tình yêu đẹp.<br><br> <br>Vì quá đẹp nên sự tẻ nhạt trong mắt người khác thật sự không hề tồn tại giữa hai người họ.<br><br>Cả hai người mang tâm trạng hạnh phúc, đôi tay bọn họ nắm chặt lấy nhau tiến bước về phía Thần điện.<br><br>Khuôn mặt anh tuấn Trường Hạ treo nụ cười của sự hạnh phúc khiến ai nấy đều ngạc nhiên trước thần sắc của hắn, cơ mà Trường Hạ lại chả để ý đến việc người xung quanh nghĩ gì.<br><br>Bây giờ, hắn chỉ muốn ở cùng nghĩa phụ như thế này mãi.<br>Chưa đến một khắc, đôi phụ tử bọn họ lúc này đã đứng bên ngoài cửa thư phòng Tịch Nhiên, Trường Hạ quay sang nhìn Thẩm Thần đứng bên cạnh mỉm cười nói rằng:”Chúng ta đến rồi, nghĩa phụ!”, người bên cạnh không lên tiếng chỉ im lặng gật đầu như câu trả lời đáp lại câu nói của hắn.<br><br>Trường Hạ thông minh lập tức hiểu dụng ý của y và đương nhiên hắn biết bản thân nên làm gì tiếp theo.<br><br>Ngay sau đó, Trường Hạ đứng bên ngoài nói vọng vào trong phòng như muốn chắc chắn rằng Tịch Nhiên sư tỷ thật sự có ở bên trong! Quả nhiên đúng như suy nghĩ của hắn, Tịch Nhiên thật sự đang ngồi ở thư phòng duyệt tấu chương thì chợt nghe thấy tiếng Trường Hạ hắn, nàng hướng mắt nhìn cửa phòng đóng chặt bảo hắn đi vào.<br><br>Trường Hạ nghe vậy liền nhanh chóng đẩy cửa đi vào, theo sau hắn là Thẩm Thần mặc một thân lam y, đầu đội nón màn che mặt.<br><br>Ban đầu, Tịch Nhiên khá bất ngờ trước sự xuất hiện của sư đệ Trường Hạ cùng với vị khách bí ẩn nhưng sau đó sự bất ngờ trong đôi mắt của nàng càng dâng trào khi nhìn thấy người phía sau sư đệ chậm rãi tháo chiếc nón màn xuống để lộ ra khuôn mặt mà chính bản thân Tịch Nhiên không thể nào quên.<br>Khuôn mặt quen thuộc của năm ấy hiện rõ trong mắt nàng, Tịch Nhiên bất ngờ đứng dậy nhìn y, đôi mắt đen rưng rưng những giọt lệ nhìn Thẩm Thần, nàng cố đè nén cảm xúc dịu giọng gọi đối phương:”Sư phụ… là sư phụ sao? Thật sự là người sao?”, Thẩm Thần mỉm cười nhẹ gật đầu đáp lại lời của nàng bằng hai chữ “đúng vậy”.<br><br>Tịch Nhiên vui mừng chạy đến ôm lấy y, sự uy nghiêm của một vị Thiên đế đã không còn thay vào đó là những giọt nước lệ mang cảm xúc vui mừng.<br><br>“Thật sự tốt quá rồi! Cuối cùng… cuối cùng người cũng đã trở về…!”<br>Mọi chuyện đã kết thúc rồi! <br>Thật tốt!<br><br>"]