["<br>","<br>Thẩm Thần đứng sang một bên nhường đường cho những người phía sau.<br><br>Từng người đi vào trong, trước khi vào trong bọn họ nhìn y, có người vẫn còn ngạc nhiên bởi hành động vừa nãy của y, có người thì lại khinh thường y, bởi họ biết nếu thất lễ với Long Vương sẽ có kết quả như thế nào.<br>Một lúc sau, binh lính kia cầm thiệp mời mà y đưa đang đi đến chỗ y, hắn còn mang theo một người.<br><br>Người đó là nam nhân, tuổi tác cũng đã cao, vết sẹo dài bên mắt phải của lão, lão đi đến trước mặt y chấp tay hành lễ:”Thần tham kiến đại nhân, xin lỗi vì đã để ngài đợi lâu.<br><br>Mong ngài có thể bỏ qua cho chúng thần.”<br>“Không sao, lão nhân đừng làm như vậy.”, Thẩm Thần mỉm cười vươn hai tay đỡ lão ta.<br><br>Lão ta thẳng lưng nhìn y, binh lính bên cạnh liền cúi đầu, hai tay tôn kính cầm đưa tấm thiệp mời lại cho y.<br>Thẩm Thần nhận lấy, lão nhân nhường đường mời y đi trước nói:”Yến tiệc cũng sắp bắt đầu rồi, mời đại nhân đi theo ta.”, Thẩm Thần không nói gì, y đi theo lão nhân đến yến tiệc.<br>Con đường đến yến tiệc không xa và đi không sợ lạc, nó là một đường thẳng không có lối khác.<br><br>Thẩm Thần đi theo lão nhân chưa đến một chén trà đã đến, lúc này lão nhân ngừng lại, lão ta đứng sang một bên cúi đầu thấp xuống nói:”Đã đến nơi, Long Vương đang đợi ngài ở bên trong.”<br>“Cảm ơn ngươi.”<br>“Đại nhân không cần cảm ơn thần, đó là trách nhiệm mà thần nên làm.”<br> <br>“Ừm.”, Thẩm Thần chỉ nói một chữ rồi cất bước đi vào trong đại điện.<br><br>Bên trong đại điện được trang trí với những vải lụa đỏ thắm và cùng với những chiếc đèn lồng.<br><br>Thẩm Thần bước vào đại điện thì đã có hạ nhân đi đến dẫn y đến chỗ ngồi.<br>Bởi vì thân phận của y đặc biệt nên được trên đài cao cùng ba vị Long vương và con gái của Đại Long Vương.<br><br>Y vừa ngồi xuống thì bên tai truyền đến tiếng thì thầm, đối với tu vi của y bây giờ thì có thể nghe rõ tiếng thì thầm ở khoảng cách xa.<br>“Tên đó không phải vừa nãy bất kính với Nhị Long Vương sao? Sau y có thể ngồi trên đó?”<br>“Ta lại cảm thấy y có thân phận đặc biệt nên được ngồi trên đó.”<br>Những câu nói đó đối với Thẩm Thần như tiếng gió thoáng qua.<br><br>Nhưng lời bàn tán đó, bản thân y sớm đã thích ứng từ lâu, Thẩm Thần mặc kệ bọn họ, y cầm ly rượu lên uống thì bên tai đã truyền đến tiếng kiêu ngạo của đối phương.<br>“Ai đây? Không phải là kẻ bất kính vừa lúc nãy sao? Tại sao ngươi lại ngồi chỗ này? Ngươi không đáng ngồi ở đây.”<br>Thẩm Thần nhìn Tam Long Vương trước mặt, ban nãy có Nhị Long Vương ở bên cạnh nên hắn không dám ra tay với y.<br><br>Nhưng bây giờ thì có một mình hắn với đám người kia, hắn nhất định sẽ nhân cơ hội này để trả thù y.<br>Thẩm Thần nhìn thấu được tâm tư của Tam Long Vương và y cũng biết hắn sẽ làm gì mình.<br><br>Thần sắc y bình thản, tay cầm ly rượu nói:”Tại sao ư? Một lát nữa ngươi sẽ biết, đến lúc đó đừng rời đi sớm.”<br>Nhị Long Vương trừng mắt với y:”Được, để ta xem.<br><br>Ngươi sẽ làm gì ta!”<br>Câu nói ấy không lớn nhưng đủ để những người ở phía dưới đều nghe thấy, bọn họ đều đồng loạt nhìn về phía hai người họ hóng hớt chuyện.<br>Chợt có giọng nói khác vang lên:”Tam đệ, đệ đang làm gì vậy?”, Tam Long Vương nhìn về cửa điện.<br><br>Nhị Long Vương cùng một nam một nữ bước vào trong điện, tuổi tác của đôi nam nữ đó chênh lệch rất nhiều nhìn hai người họ như phụ tử.<br>Quả thật đúng như lời y nghĩ, nam nhân ấy có cặp sừng cao một gang tay, dung mạo bình thường là Đại Long Vương Đông Hải – Dương Thạch.<br>Cô con gái bên cạnh ông ta có dáng vẻ mảnh mai, cuốn hút, nhan sắc động lòng người khiến ai cũng phải gục ngã trước nhan sắc của nàng.<br><br>Nàng là công chúa Đông Hải – Dương Tuyết.<br>Ba người bọ đi đến chỗ hai người, Tam Long Vương thấy đại ca đến liền bày ra vẻ mặt tủi thân, uất ức nói:”Đại ca, huynh phải lấy lại công bằng cho đệ.”<br>Dương Thạch chấp tay sau lưng nghiêm túc nhìn Tam Long Vương hỏi:”A Kiệt, đệ lại gây ra chuyện gì vậy?”<br>“Đại ca, chính là người này.<br><br><br>Y kiêu ngạo gặp đệ không quỳ ngược lại còn cãi lại lời của đệ.”<br>Tam Long Vương né sang một bên, hắn vươn tay chỉ Thẩm Thần đang thản nhiên uống ly rượu.<br><br>Y nhìn ly rượu trong tay chăm chú một lúc mới đặt ly rượu xuống rồi đứng dậy.<br>Thẩm Thần chấp tay sau lưng nhìn Dương Thạch cười lạnh nói:”Bổn quân cũng không biết Long Vương Đông Hải lại có một đệ đệ không biết trời cao đất dày như Tam Long Vương đây.”<br>Dương Thạch nhận ra y, ông liền cúi thấp người xuống chấp tay nói:”Là thần không biết quản đệ đệ để đệ ấy đi gây sự với ngài.<br><br>Mong đại nhân tha lỗi cho thần.”<br>Tam Long Vương đứng bên cạnh ngơ ngác nhìn đại ca lại nhìn Thẩm Thần.<br><br>Trong lòng hắn nhường như đang có một cảm giác sợ hãi đối với Thẩm Thần, nhất là khí tức tỏ ra từ người y.<br>“Vậy sao! Vậy chuyện đệ đệ ngươi bắt ta quỳ xuống hành lễ hắn cộng thêm chuyện hắn bất kính với ta.<br><br>Ngươi tính xử lý hắn như thế nào?”, Thẩm Thần lạnh mặt, giọng nói lạnh lẽo chứa đầy sát khí nhìn Dương Thạch trước mặt.<br>Dương Thạch liền quỳ xuống, đầu đập xuống mặt sàn run rẩy nói:”Mong đại nhân tha thứ, tam đệ còn nhỏ không hiểu chuyện nên mới gây ra chuyện như vậy.”<br>Tam Long Vương thấy bản thân không ổn liền chạy đến úp sau lưng Nhị Long Vương, hắn ló đầu ra nhìn y như một đứa trẻ năm tuổi.<br><br>Dương Miêu thấy phụ thân cầu xin không thành, nàng liền quỳ xuống nói:”Cầu xin đại nhân, vì ta mà tha cho tam hoàng thúc của ta.”<br>Thẩm Thần thấy Dương Miêu quỳ xuống cầu xin, nếu theo lý mà nói Dương Miêu với đồ đệ của y có giao tình.<br><br>Bản thân y lại là sư phụ, Thẩm Thần chớp mắt thầm thở dài muốn nói gì đó thì Nhị Long Vương bước lên, hắn chấp tay cúi đầu nói:<br>“Dương Tiêu thần không có gì ngoài đệ đệ này.<br><br>Mong đại nhân tha thứ cho đệ ấy, nếu ngài vẫn luôn muốn phạt đệ ấy thì ta sẽ thay đệ ấy chịu tội.”, câu nói này của hắn khiến Thẩm Thần cũng bất ngờ theo.<br><br>Đôi mắt đen mang theo ngạc nhiên nhìn nam nhân trước mặt.<br>Ba ngày không gặp, ngươi vậy mà là Nhị Long Vương, ta thật sự…<br>Thẩm Thần thu hồi lại dáng vẻ ngạc nhiên của mình, y thở dài xua tay bảo:”Coi như nể mặt công chúa là bằng hữu của đồ đệ ta nên ta tha cho hắn một mạng.”<br>Dương Thạch giữ nguyên tư thế nói:”Đa tạ đại nhân đã thương xót.”<br>“Dương Thành, đệ còn đứng đó làm gì.<br><br>Không mau cảm ơn ngài ấy đi.”, câu nói của Dương Thạch khiến Dương Thành giật mình, Dương Thành đi đến bên cạnh Dương Thạch quỳ xuống dập đầu.<br>“Đa tạ đại nhân đã nhân từ tha thứ cho hạ nhân.”, Thẩm Thần thu hồi lại sát khí, y ngồi xuống cầm ly rượu còn dở lên uống.<br><br> <br>Uống xong thì y nói: “Được rồi, các ngươi đừng quỳ ở đây nữa.”<br>Dương Thạch và Dương Thành chậm rãi đứng dậy, Dương Tiêu đứng sau hai người họ nhìn y một hồi lâu mới quay người đi.<br><br>Hắn đi đến bàn tiệc, ngồi xuống thưởng thức rượu.<br>Dương Thạch quay sang những người phía dưới, hắn chấp tay nói:”Đã khiến các vị thấy cảnh mất mặt này, chuyện này cũng đã giải quyết.<br><br>Chúng ta bắt đầu yến tiệc.”<br>Mọi người ở dưới liền cầm ly rượu giơ cao tung hô, sau màn tung hô đó là khúc nhạc của đội múa, điệu nhảy của họ cùng với khúc nhạc nhẹ nhàng hòa vào nhau tạo ra một màn biểu diễn đặc sắc.<br>Mọi người xung quanh đều nhìn các nàng múa, những lời khen không ngừng vang lên.<br><br>Nhưng riêng Thẩm Thần, bản thân y đến một cái nhìn cũng không thèm nhìn, y cầm ly rượu uống.<br>Dương Thành ngồi bên cạnh Dương Tiêu nhìn thấy y như vậy liền cất tiếng hỏi:”Màn biểu diễn đẹp như vậy vẫn không thu hút y sao?”<br>Một tiếng “cạch” khá nhỏ vang lên, Dương Tiêu đặt ly rượu trong tay xuống.<br><br>Ánh mắt mang theo ý cười nhìn Dương Thành nói:”Ngươi gọi ta một tiếng “nhị ca” đi.<br><br>Ta sẽ nói cho ngươi biết.”<br>“Ta đi hỏi đại ca, huynh ấy nhất định sẽ biết!”<br>“Huynh ấy cũng không biết đâu.<br><br>Ngươi hỏi cũng vô ích, người hiểu biết sâu rộng như ta, ngươi lại không hỏi.”, Dương Tiêu chống tay nhìn Dương Thành cười híp mắt.<br>“Ta không tin, ta phải đi hỏi đại ca.”<br>“Được, để ta xem ngươi sẽ hỏi được những gì!”<br>Dương Thành vứt một câu “ngươi đợi đó.”, rồi đứng dậy đi đến chỗ Dương Thạch.<br><br>Dương Tiêu nhìn Dương Thành đi, lòng hắn thầm thở dài: haizz, đúng là tên ngốc.<br><br>Ta đã nói như vậy vẫn không tin.<br><br>"]