["<br>","<br>Sáng ngày hôm sau, ánh nắng xuyên qua khe cửa chiếu vào bên trong căn phòng.<br><br>Lúc này, Thẩm Thần chậm rãi mở mắt, khung cảnh đầu tiên đập vào mắt y chính là trần nhà quen thuộc, Thẩm Thần nhìn một lúc mới chậm rãi ngồi dậy, y nhìn xung quanh, màu vàng óng từ cung tên thu hút tầm nhìn của y.<br>Thẩm Thần đẩy chăn sang một bên, y bước xuống mang giày vào, cất bước đi đến chiếc bàn.<br><br>Trên bàn là một chiếc cung được bao phủ với lớp vàng óng, bên cạnh chiếc cung là một lá thư.<br><br>Thẩm Thần bình tĩnh như nước cầm lá thư lên đọc:<br>Gửi sư huynh, có lẽ đây là lần cuối cùng đệ gọi huynh là sư huynh.<br><br>Đệ biết chuyện ngày hôm qua là đệ sai, là đệ không đúng, cũng là đệ vô ý để ma đế nhập vào người.<br><br>Sư huynh, nếu sau này hai ta có gặp lại nhau, lúc đó đệ là ma tu giết hại bao nhiêu mạng người vậy thì huynh cứ thẳng tay giết chết đệ, đệ sẽ không oán trách huynh.<br> <br><br>Cung Nguyệt Thiên này, đệ giao lại cho huynh, mong huynh có thể sử dụng nó tốt hơn đệ, đệ đã sớm không thể cầm được cung Nguyệt Thiên này và đệ không xứng đáng làm chủ nhân của nó.<br><br>Cảm ơn huynh đã cùng đệ lớn lên, cùng đệ trải qua những năm tháng đó và xin lỗi huynh vì đã khiến huynh mất đi một người thầy, một người cha.<br><br>Từ bây giờ, hai người chúng ta sẽ không còn là sư huynh đệ, không còn đồng môn.<br><br>Mong huynh có thể quên người sư đệ này mà bắt đầu cuộc sống mới.<br>Mạc Hồ.<br>Thẩm Thần đọc xong lá thư, y trầm ngâm một lúc.<br><br>Giọt nước mắt trong suốt đầu tiên rơi xuống lá thư, thấm vào lá thư, thấm vào nét chữ trên đó.<br><br>Tâm trạng lúc này của y phải nói là vô cùng hỗn loạn, cảm xúc cũng như vậy, sư phụ vừa mới mất, sư đệ lại đoạn tuyệt mà rời đi.<br><br>Thẩm Thần đau khổ thầm than trách tại sao số phận của mình lại như vậy.<br>Cuối cùng y vẫn không thể chịu được chuyện như thế này, cơ thể bất thình mất thăng bằng nghiêng ngã, Thẩm Thần vươn tay vịn vào mặt bàn.<br><br>Đến một lúc sau, tâm tình y mới dần dần bình ổn trở lại, y lặng lẽ cất lá thư đi.<br><br>Thẩm Thần nhìn chiếc cung ở trên bàn, y do dự một lúc mới cầm chiếc cung lên, một ánh sáng vàng bao phủ chiếc cung, chiếc cung trên tay y ngay lập tức biến mất.<br>Thẩm Thần cất bước rời đi, y đi thẳng vào khu rừng.<br><br>Thẩm Thần đi đến mộ sư phụ, y vén tà áo sang một bên, lặng lẽ quỳ xuống trước hai ngôi mộ.<br><br>Thẩm Thần bái ba lạy, sau khi bái xong y mới ngẩng đầu nhìn hai ngôi mộ trước mặt nói:\"Sư phụ, sư đệ đã đoạn tuyệt với chúng ta.<br><br><br>Đệ ấy đã rời đi rồi, người có biết không?\"<br>Đáp lại câu hỏi của y chỉ là sự yên lặng cùng với sự lạnh lẽo xung quanh, Thẩm Thần một mặt bình tĩnh như nước, y chấp tay cúi đầu nói:\"Sư phụ, có lẽ sau này đệ tử sẽ không đến đây, mong người ở dưới có thể tha thứ cho đệ tử và mong người có thể tìm được ngài ấy.\"<br>Sau câu nói đó của Thẩm Thần, một ngọn gió nhẹ nhàng thổi qua, một chiếc lá phong đỏ nhẹ nhàng rơi xuống, nó đáp xuống trên đôi tay của Thẩm Thần, y ngẩng đầu nhìn chiếc lá phong đỏ trên đôi tay mình.<br><br>Không biết y đang nghĩ chuyện gì chỉ thấy y cầm chiếc lá phong nhìn một lúc mới đứng dậy rời đi.<br>Trước khi đi, Thẩm Thần không quên chấp tay hành lễ.<br><br>Sau khi y đi, khung cảnh xung quanh hai ngôi mộ trở về khung cảnh ảm đạm trước kia chợt có một giọng nói trầm phá tan khung cảnh đó.<br><br>Hắn bước ra từ phía sau cây lá phong nhìn bóng lưng bạch y phía xa của Thẩm Thần nói:\"Mong sư huynh có thể sống tốt hơn, hãy quên người sư đệ này đi.\"<br>Mạc Hồ đau lòng nhìn bóng lưng sư huynh ở phía xa, hắn lại nhìn sang hai bia đá lạnh lẽo ấy.<br><br>Trong lòng hắn lúc này tràn ngập sự hối hận, nếu trước kia hắn không có tâm ma, ý chí kiên định nhất định sẽ không có kết cục thê thảm như thế này.<br>Bây giờ hắn cũng có thể coi như còn một chút thanh tỉnh nhưng sau này thì sao? Hắn có còn thanh tỉnh không? Mọi câu hỏi đều có đáp án.<br><br>Mạc Hồ hắn thừa biết, một khi bị ma đế nhập nhất định khó mà khống chế được, hắn làm tất cả chuyện này chỉ có một lý do duy nhất, không thể làm sư huynh bị thương.<br>\"Ngươi đang nghĩ chuyện gì đó, còn không mau về ma giới.<br><br>Không phải ngươi đã đoạn tuyệt với y rồi sao? Có phải ngươi còn luyến tiếc?\", một giọng nói trầm cất tiếng bên tai, mỗi chữ trong câu nói của người này như vô ý, suy nghĩ của Mạc Hồ bị cắt câu nói của người này cắt ngang, hắn không hề tức giận ngược lại còn đáp lại:\"Ngươi cần gì phải gấp gáp như vậy, ta đến đây chỉ muốn nhìn người lần cuối.<br><br>Chuyện này mà ngươi cũng không cho phép sao?\"<br>Người ấy chỉ cười rồi không nói gì nữa, Mạc Hồ biết người nọ là ai.<br><br>Hắn là ma đế của ma giới - Hắc Vu, vốn dĩ hắn đã chết nhưng vì hắn còn chấp niệm nên bây giờ hắn chỉ là một mảng hồn yếu ớt còn sót lại.<br><br>Nói là nguyện vọng cũng không đúng, nói đúng hơn thì hắn có một tham vọng đó chính là muốn làm chủ tam giới nhưng hắn biết chuyện đó là không thể nào đối với hắn, huống chi hắn cũng chỉ là một mảng hồn yếu ớt.<br>Để thực hiện khát vọng đó, hắn đã bỏ mấy trăm năm để tìm kiếm một người phù hợp.<br><br> <br>Không phụ sự mong đợi của hắn, cuối cùng hắn cũng đã tìm ra được người phù hợp.<br><br>Không ai khác chính là Mạc Hồ, Mạc Hồ có đủ tất cả điều kiện của hắn, cho nên Mạc Hồ mới bị hắn nhập.<br>Suy nghĩ ấy của Mạc Hồ nhanh chóng tan biến, hắn trở về hiện thực.<br><br>Hắn nhìn hai tấm bia đá lần cuối, hắn thở dài rồi phất tay áo quay người rời đi, có lẽ sau này mình và sư huynh sẽ trở thành kẻ thù.<br>Ở nơi khác, Thẩm Thần sau khi thăm bia mộ sư phụ lần cuối, y trở lại nhìn ngôi nhà đã cùng mình từ nhỏ đến lớn.<br><br>Thẩm Thần thở dài vung tay, một bức tường vô hình ngay lập tức bao phủ ngôi nhà.<br><br>Sau khi thấy kết giới đã hoàn thành y mới cất bước rời đi, y đi thẳng đến sau nhà.<br><br>Sau nhà là một rừng hoa anh đào, Thẩm Thần đứng lặng nhìn một lượt mới cất bước, y đi xuyên qua rừng anh đào đến một hang động.<br>Thẩm Thần chấp tay sau lưng đi sâu vào trong hang, đi được vài bước thì y ngừng lại.<br><br>Trước mặt y là một chiếc bệ đá, Thẩm Thần đi đến vươn tay phủ nhẹ lớp bụi mỏng ở trên bệ đá.<br><br>Sau làm xong, y nhẹ vén tà áo ngồi xếp bằng lên bệ đá, đôi mắt đen láy nhìn khung cảnh trước mặt, Thẩm Thần nhìn một lúc mới nhắm mắt lại.<br>Con đường làm thần của y cũng từ đó mà bắt đầu, ai biết được sau chuyện bế quan lần này.<br><br>Y có thể phi thăng làm thần không?.<br><br>"]