["<br>","<br>Những ngày sau đó thì bọn người Ngô Thanh tụ họp tại thư phòng của Tư Hạ muốn biết nơi nào sẽ là địa điểm tiếp theo.<br><br>Thẩm Thần im lặng nhìn bọn họ bàn bạc, bởi vì y biết hiện tại không còn nơi nào bị quỷ quấy rầy, Tư Hạ thấy y im lặng không lên tiếng.<br><br>Hắn chợt lên tiếng kéo Thẩm Thần trở về hiện tại:\"Thẩm Hy, ngươi nghĩ chúng ta nên đi đâu?\"<br>\"Phái Hạc Thần, ta muốn đến đó xem!\", ánh mắt ngạc nhiên của người xung quanh đều dồn vào người Thẩm Thần.<br><br>Ngô Thanh xếp cây quạt trong tay nói:\"Thẩm Hy, ngươi không thể đến đó được.<br><br>Lỡ nhiên bọn họ đặt bẫy ra thì sao?\"<br>\"Ta thấy hắn đi theo chúng ta đã hơn hai mươi năm rồi, nếu cứ để hắn đi theo như vậy cũng không phải là cách.<br><br>Ta biết các ngươi lo lắng cho Thẩm Hy ta nhưng ta không thể để hắn đi theo, ta thật sự không yên lòng.\", lời nói của Thẩm Thần, bọn họ hiểu được phần nào nhưng họ không thể để y mạo hiểm đi đến Hạc Thần một mình.<br><br>Họ càng lo lắng hơn nếu y đến đó bọn người đó sẽ làm gì y.<br> <br>\"Nếu ngươi muốn đi đến Hạc Thần thì ta sẽ đi cùng với ngươi!\", Tư Hạ cất tiếng.<br><br>Lăng Tiêu và Ngô Thanh giật mình dời ánh mắt sang Tư Hạ, Ngô Thanh thấy bản thân không ngăn cản được ý định của hai con người này.<br><br>Hắn bật cây quạt trong tay thở dài nói:\"Nếu hai người các ngươi muốn đi thì ta phải đi cùng.<br><br>Lăng Tiêu, còn ngươi thì sao?\"<br>\"Ta cũng không yên tâm nên sẽ đi theo các ngươi.\"<br>Sau cuộc bàn bạc ấy, bọn họ đều đồng ý theo Nghị Dương đi đến phái Hạc Thần.<br><br>Tề Hoa nghe bọn họ muốn đi Hạc Thần một chuyến, nàng chẳng do dự mà chấp nhận đi theo đến.<br><br>Bởi vì ca ca của nàng vẫn còn mang vết thương cũ, nàng đi theo chính là muốn bảo vệ ca ca, không để đối phương động đến vết thương cũ.<br>Bỏ ra công sức để đi theo Thẩm Thần hai mươi năm, Nghị Dương hắn cuối cùng cũng đã lôi kéo y về phái Hạc Thần.<br><br>Hắn vui mừng khi nghe thấy Thẩm Thần nói muốn đến Hạc Thần một chuyến và y cùng mang theo bọn người Tư Hạ, mặc dù bản thân hắn không ưa gì bọn người đó nhưng Thẩm Thần đã muốn đến Hạc Thần thì chuyện gì hắn cũng cho qua hết.<br>Tối đêm đó, Nghị Dương viết thư gửi về Hạc Thần bảo các trưởng lão thu xếp ổn thỏa để người ở lại thật lâu.<br><br>Lá thư mà Nghị Dương viết lập tức truyền đến tay các trưởng lão, bọn họ đọc xong liền lập tức sai người đi chuẩn bị tất cả mọi thứ theo lời của Nghị Dương.<br>Sáng sớm ngày hôm sau, Nghị Dương xung phong dẫn đường, hắn đưa người rời đi.<br><br>Bọn họ đi qua một vực thẳm băng qua một vùng biển lớn, sau đó đi xuôi theo dòng sông liền đến phái Hạc Thần.<br><br>Xung quanh Hạc Thần được bao phủ bởi núi rừng, cây cối nơi này um tùm xanh tốt.<br>Nghị Dương mang người đi qua cổng môn dẫn đến đại điện, Thẩm Thần mang phong thái nghiêm túc, khuôn mặt ôn nhu bao phủ một lớp lạnh băng khiến nhiều đệ tử trong phái có phần kinh ngạc trước phong thái đó của y, bọn họ thì thầm to nhỏ:\"Vị tiên sinh kia là ai vậy? Phong thái này không thể xem thường được.\"<br>\"Đúng vậy, những người phía sau y cũng không phải là dạng vừa.<br><br>Chúng ta nên tránh xa bọn họ một chút, chớ gây phiền phức.\", lời nói của hai vị đệ tử đều bị bọn người Tư Hạ thu vào tai nhưng Thẩm Thần lại mang một vẻ như không nghe thấy gì.<br><br>Nghị Dương lại càng khác, hắn vui vẻ đến nỗi cũng không để ý đến những lời bàn bạc của đám đệ tử.<br>Người được dẫn vào đại điện, các trưởng lão thấy vậy lập tức đứng dậy đi đến chấp tay cung kính:\"Đã làm phiền các tiên quân.\", Thẩm Thần chấp tay nói:\"Các vị không cần phải làm như vậy!\"<br><br>Sau cuộc chào hỏi đơn giản, Thẩm Thần và bọn người Tư Hạ được người của Hạc Thần đưa đến chỗ nghỉ ngơi, các vị trưởng lão và Nghị Dương ở lại đại điện bàn kế sách giữ y ở lại Hạc Thần lâu hơn một chút.<br><br>Cuối cùng qua bao nhiêu lời qua tiếng lại thì bọn họ cũng tìm ra cách giữ Thẩm Thần ở lại nhưng họ nào có ngờ, kế hoạch bọn họ vạch ra giữ được Thẩm Thần và cũng khiến bọn người Tư Hạ cũng ở lại theo Thẩm Thần.<br>Ba năm sau, Thẩm Thần mang danh là trưởng lão của Hạc Thần đứng dưới gốc hoa anh đào ngắm nhìn những đóa hoa anh đào nở rộ trên cành cây.<br><br>Một ánh sáng nhẹ nhàng xuất hiện bên cạnh, một nam nhân mặc thanh y, tay cầm quạt \"Phong\".<br><br>Đối phương xuất hiện liền mang theo một cơn gió nhẹ thổi đến khiến những cánh hoa anh đào nhẹ nhàng rơi theo, hắn cười nói:\"Đã lâu không gặp, Hy Nguyệt! Ngươi có nhớ ta không?\"<br>\"Làm sao Thẩm Hy Nguyệt ta làm sao không nhớ đến Lục Thanh ngươi được.\", ánh mắt của Thẩm Thần vẫn hướng về những bông hoa anh đào trên cành cây cao.<br><br>Phong Mặc đứng bên cạnh y, ánh mắt của hắn cũng hướng đến những bông hoa anh đào trên cây cùng y ngắm nhìn chúng, hắn vẫy chiếc quạt trong tay nói:\"Ta cũng không ngờ ngươi lại ở nơi này làm trưởng lão đấy.\"<br>\"Bản thân ta cũng không ngờ ngươi tìm được ta ở nơi này, còn biết ta làm gì ở nơi này.\", lời nói của Thẩm Thần lập tức đáp lại Phong Mặc sau khi đối phương nói hết lời.<br><br>Phong Mặc cười nói nhẹ:\"Chuyện tìm ra ngươi đương nhiên bản thân ta có cách riêng của mình.<br><br>Sao nào, chừng nào ngươi mới trở về Thiên giới?\"<br>\"Ta...!ta...!sẽ không trở về nơi đó nữa!\", lời khó nói của y cũng đủ khiến ánh mắt của Phong Mặc lúc này thu ánh mắt khỏi những bông hoa anh đào, ánh mắt ấy liền dời sang người Thẩm Thần.<br><br>Hắn bất ngờ trước câu nói đó của y, hắn xếp cây quạt trong tay hỏi:\"Vì sao ngươi lại không về Thiên giới?\"<br>\"Chuyện này ta không thể nói cho ngươi biết được.<br><br>Nếu có cơ hội, bản thân ta sẽ chủ động kể mọi chuyện ra.\", Phong Mặc cũng chả muốn ép buộc y nói ra chuyện mà đối phương không muốn nói.<br><br>Hắn vươn tay chạm vào bờ vai của y, ánh mắt của hắn mang theo phần thấu hiểu nhìn con người trước mặt:\"Ta sẽ đợi, đợi ngươi có thể nói ra tất cả mọi thứ cho ta biết.\"<br>Thẩm Thần gật đầu nói lời \"cảm ơn\", Phong Mặc mỉm cười sau đó cơ thể hắn hóa thành cơn gió thổi nhẹ qua người y.<br><br>Sau khi Phong Mặc rời đi thì Tư Hạ từ đằng xa chạy đến chỗ y, hắn dừng trước mặt y thở hổn hển, khắp khuôn mặt của đối phương đều được mồ hôi bao phủ.<br><br>Thẩm Thần ngạc nhiên hỏi đối phương:\"Ngươi bị sao thế? Có chuyện gì sao?\"<br>\"Thật sự là có chuyện rồi!\", Thẩm Thần kinh ngạc trước lời nói của Tư Hạ.<br><br> <br>Thẩm Thần còn chưa kịp hỏi chuyện gì thì Tư Hạ đã nhanh chóng định thần nói ra chuyện cần kể:\"Bọn ta phát hiện ra đám người Hạc Thần này không hề có ý tốt với ngươi.<br><br>Hôm nay, ta và Ngô Thanh đi ngang qua một căn phòng, vì tò mò nên hai người bọn ta ở lại xem.<br><br>Sau đó thì nghe thấy cuộc đối thoại của các trưởng lão trong phái.\"<br>\"Bọn họ nói rằng sẽ đem ngươi đi hiến tế để triệu hồi ra sức mạnh thượng cổ.<br><br>Bọn họ muốn có sức mạnh đó để thống trị Tam giới này.<br><br>A Hy, ngươi mau chạy trốn đi.\", Thẩm Thần nghe xong chuyện của Tư Hạ kể.<br><br>Bản thân Thẩm Thần không ngờ được bọn người đó lại muốn hiến tế y, tinh thần lúc này của Thẩm Thần lập tức bình tĩnh, ánh mắt kiên định nhìn đối phương, hỏi:\"Lăng Tiêu và Ngô Thanh ở nơi nào?\"<br>\"Hai người bọn ta không may bị bọn họ phát hiện nên cả hai lập tức chia ra.<br><br>Ta chạy đi tìm ngươi để nói cho ngươi biết chuyện, Lăng Tiêu và Ngô Thanh đã đi trước chặn đường bọn họ.\", hiên tại Tề Hoa đã trở về Ma giới gần một năm để giải quyết chuyện trong tộc nên nàng không xuất hiện ở đây bảo vệ hai người kia.<br><br>Thẩm Thần chợt lo lắng vì chưa kịp nghĩ ra cách trốn khỏi nơi này thì một tiếng \"bùng\" cực lớn khiến nỗi lo lắng của y về hai người kia nhanh chóng dâng trào.<br>\"A Hạ, chúng ta phải cứu hai người kia trước rồi cùng nhau rời đi.<br><br>Ta không thể bỏ bọn họ ở lại được.\", Tư Hạ đương nhiên hiểu, bản thân hắn cũng không muốn để hai người bạn đã gắn bó với hắn bao năm ở lại chặn đường đám người gian dối kia.<br><br>Hắn nhất định sẽ không trở thành một kẻ bỏ bạn chạy trốn và Tư Hạ hắn cũng không muốn nhìn bọn họ chết dưới tay những người kia.<br>Thẩm Thần nhìn Tư Hạ, đối phương liền gật đầu.<br><br>Hai người lập tức biến mất giữa khu rừng hoa anh đào.<br><br>"]