["<br>","<br>Tề Hoa đưa Tư Hạ đến Trường Bạch thành để hội tụ những người còn lại.<br><br>Trước khi lên kế hoạch, bọn họ đã định nơi gặp nhau là Trường Bạch thành, bởi vì nơi đó có thể nói là nơi cách vùng Băng Thập khá xa, đủ để người không đuổi theo.<br>Cả hai người đi qua khu rừng, băng qua một ngọn núi lớn mới đến nơi.<br><br>Trường Bạch thành là tòa thành cách vùng Băng Thập cũng khá xa nhưng đối với những tòa thành khác thì Trường Bạch thành cách vùng Băng Thập chỉ có một khu rừng với một ngọn núi, xung quanh tòa thành được bao quanh bởi những ngọn núi cao thấp và cây cối rậm rạp.<br>Cả hai người đi hơn một canh giờ mới đến nơi, Tề Hoa cùng Tư Hạ vào thành đi thẳng đến một hồi phủ.<br><br>Vừa bước đến cửa, tiểu nhân ở bên trong lập tức chạy ra đón tiếp hai người họ.<br><br>Tư Hạ điều chỉnh thần sắc mới hỏi đối phương:\"Cho ta hỏi, Lý đại nhân hiện đang ở đâu?\"<br>Đối phương chấp tay tôn kính nói:\"Chủ tử đang cùng với các vị đại nhân khác xem tình hình của Thẩm đại nhân.\"<br>\"Ngươi dẫn chúng ta đến đó đi.\", đối phương lập tức nói \"vâng\" một tiếng, hắn dẫn Tư Hạ và Tề Hoa đến chỗ người khác.<br><br>Hồi phủ của người \"Lý đại nhân\" không quá lớn nên bọn họ đi qua một trạch viện đã đến nơi.<br>Lý đại nhân cũng chả phải là người thích xa hoa gì, viện của hắn đều được trang trí rất đơn giản.<br><br>Tư Hạ nhìn quanh khu viện một lúc mới đẩy cửa bước vào trong phòng.<br> <br><br>Thoáng nhẹ qua mũi hắn là mùi trầm hương dịu tỏa ra từ lư xông trầm, Ngô Thanh lúc này quay người nhìn thấy Tư Hạ đến.<br><br>Hắn nhìn sơ qua đối phương mới hỏi:<br>\"Ngươi không sao chứ? Có bị thương ở đâu không?\"<br>Tư Hạ lắc đầu đáp:\"Ta không sao, Thẩm Hy như thế nào rồi?\", lời của hắn vừa dứt.<br><br>Đại phu ở phía sau lưng Ngô Thanh thu tay đứng dậy, lão ta thuần phục sắp xếp dụng cụ vào hộp.<br><br>Một nam nhân thân mặc bạch y, tóc cột cao, khuôn mặt của đối phương mang đậm sự tri thức, đôi mắt của hắn như có thể nhìn thấu được tâm tư của người khác.<br><br>Hắn đứng dậy đi đến bên cạnh đại phu hỏi:<br>\"Đại phu, người trên giường như thế nào rồi?\"<br>Lão ta nhẹ nhàng đóng hộp thuốc, một tiếng \"cạch\" vang lên, lão quay sang cúi đầu tôn kính đáp:\"Thưa đại nhân, ngũ lục nội tạng vẫn bình thường.<br><br>Y rơi vào hôn mê là do cạn kiệt sức lực mới thành ra như vậy, thuốc thì tiểu nhân sẽ mang đến cho ngài sau.\"<br>Nam nhân ấy nhẹ mỉm cười nói:\"Đa tạ đại phu đã đến, mời.<br><br>Ta tiễn ngài đi một đoạn.\"<br>Lão ta mang hộp thuốc xua tay bảo:\"Tiểu nhân không dám làm phiền Lý đại nhân.\", mặc dù là nói như vậy như lão vẫn không cản được sự nhiệt tình của đối phương.<br>Tề Hoa đứng bên cạnh Tư Hạ nghiêng đầu hỏi:\"Người đó là Lý đại nhân sao?\"<br>\"Đúng vậy, tên hắn là Lý Tinh Trường.<br><br>Là người chính trực và rất được lòng người ở đây.<br><br>Ngươi còn gì thắc mắc không?\"<br>Tề Hoa lắc đầu nói:\"Không còn.<br><br>Chúng ta lại xem đại nhân như thế nào đi!\", Tư Hạ gật đầu nói \"ừm\" một tiếng, hai người bọn họ đi đến chỗ Thẩm Thần.<br><br>Y nằm trên giường, đôi mắt nhắm liền khiến Tư Hạ có phần cảm thấy có lỗi nhưng nghe thấy hơi thở đều của y.<br><br>Lòng của hắn như cảm nhận được sự ấm áp đến lạ thường.<br>\"Đừng lo lắng nhiều, đại phu nói y hôn mê khoảng một tuần trăng mới tỉnh.\", lời nói xa lạ vang lên lập tức cắt ngang tầm mắt của Tư Hạ.<br><br>Hắn thu tầm nhìn của bản thân đối với người trên giường, ánh mắt của hắn chuyển sang nam nhân đang từng bước đi đến, Tư Hạ nói:<br>\"Cảm ơn ngươi, ơn này ta chả biết trả làm sao.\"<br><br>Đối phương cười xua tay nói:\"Tư thiếu gia thật khiêm tốn, ơn nghĩa này của ngươi là gì.<br><br>Dù sao cũng là huynh đệ mấy năm không gặp, đừng khách khí như thế chứ.\"<br>Tư Hạ trầm mặc nói:\"Ta đã không còn là Tư thiếu gia rồi...\", lời nói của hắn lại chả mấy làm đối phương ngạc nhiên.<br><br>Lý Tinh Trường gật đầu nhẹ nhàng đặt bàn tay của mình lên vai Tư Hạ bảo:<br>\"Ta biết, dẫu sao chúng ta cũng là huynh đệ kết nghĩa.<br><br>Mấy cái đó, ta chả để tâm đến đâu.<br><br>Nào vui lên, lâu ngày gặp lại sau lại nhắc chuyện buồn.<br><br>À mà bằng hữu này của ngươi...!\"<br>Tư Hạ nhìn sang những người còn lại nói:\"Giới thiệu với ngươi, đây là Ngô Thanh.<br><br>Người bên cạnh hắn là Lăng Tiêu...!A Trường, ngươi sao thế?\"<br>Lý Tinh Trường nhìn Ngô Thanh từ trên xuống, ánh mắt mang đầy sự đánh giá nhìn đối phương.<br><br>Hắn trầm ngâm hồi lâu mới lên tiếng:\"Ta thấy người này rất quen mắt, hình như chúng ta đã gặp nhau ở đâu rồi phải không?\"<br>Ngô Thanh cũng trầm ngâm theo, hắn nhìn Lý Tinh Trường một lúc.<br><br>Đầu hắn lập tức lục lại ký ức xưa, chợt một thân ảnh lướt qua, ánh mắt của hắn có phần ngạc nhiên hỏi:\"Ngài có phải là Tiểu Tinh năm đó không?\"<br>\"Là ngươi sao? Tiểu Ngốc?\", hai người họ bất ngờ.<br><br>Không để người xung quanh phản ứng, hai người họ vui mừng ôm nhau thắm thiết.<br><br>Tề Hoa ở phía sau Tư Hạ không hiểu sự tình, nàng nghiêng đầu nhỏ giọng hỏi:\"Bọn họ bị sao thế?\"<br>\"Bọn họ không có chuyện gì đâu! Chỉ là đã lâu không gặp mặt nên mới vui như vậy.\", Tư Hạ đáp.<br>Tề Hoa cũng chỉ \"ồ\" lên một tiếng nhìn hai nam nhân ôm nhau thắm thiết.<br><br>Hai người họ ôm nhau một lúc lâu mới dần dần buông lỏng, Ngô Thanh là người đầu tiên lên tiếng:\"Ta tưởng ngươi ở kinh thành, thật không ngờ lại có thể gặp ngươi ở đây.\"<br>\"Kinh thành không phải là nơi ta muốn ở nên ta mới đến nơi này.<br><br>Còn ngươi thì sao?\"<br>\"Ta cùng bằng hữu ngao du thế gian.<br><br>À người này là Lăng Tiêu, có thể ngươi sẽ biết.\"<br> <br>Lý Tinh Trường lại dùng ánh mắt đánh giá nhìn Lăng Tiêu một lúc mới hỏi:\"Phụ thân của ngươi là Lăng Cẩm Du phải không?\", Lăng Tiêu lập tức có phần bất ngờ khi đối phương nói ra tên phụ thân của hắn.<br><br>Lăng Tiêu gật đầu nói \"đúng vậy\".<br>Lý Tinh Trường gật đầu hiểu rõ:\"Vậy chúng ta cũng coi như có giao lưu.<br><br>Phụ thân của ngươi và cha ta từng là huynh đệ kết nghĩa.\", lời nói của Lý Tinh Trường khiến Lăng Tiêu thức tỉnh một phần ký ức lúc nhỏ.<br><br>Phụ thân của hắn từng nói rằng:\"Ta từng có huynh đệ kết nghĩa nhiều năm.<br><br>Bao giờ đối phương cũng đã mất được một năm rồi.<br><br>Nếu sau này con có gặp nhi tử của hắn thì gửi lời thăm hỏi của ta đến hắn.\"<br>\"Phụ thân ngươi như thế nào rồi? Vẫn khỏe chứ?\", lời của Lý Tinh Trường liền một mạch thẳng thừng lôi kéo Lăng Tiêu từ ký ức xưa trở về thực tại.<br><br>Hắn gật đầu đáp:\"Ông ấy vẫn khỏe, phụ thân ta cũng gửi lời hỏi thăm đến ngươi.\"<br>\"Bá phụ khỏe thì ta yên tâm rồi.\", đối với Lý Tinh Trường, phụ thân của Lăng Tiêu rất tốt với hắn.<br><br>Mỗi lần gặp ông đều vui mừng, lần nào ông đến thăm cũng mang cho hắn những thứ hắn muốn.<br><br>Nhưng bây giờ thì đã không còn như trước, cả hai người đều mất liên lạc lúc hắn chuyển đi.<br>Lý Tinh Trường thu hồi lại suy nghĩ của mình, hắn nhìn hai người còn lại hỏi:\"Vị cô nương này là ai? Còn có người này nữa?\"<br>Tề Hoa nghe thấy đối phương nhắc đến mình, nàng liền chấp tay đáp:\"Tiểu nữ tên Tề Hoa, là người của Thẩm đại nhân.\"<br>\"Ta tên Nghị Dương, chưởng môn của phái Hạc Thần.\", hắn chấp tay cúi đầu.<br><br>Lý Tinh Trường đảo mắt qua Tề Hoa rồi sang Nghị Dương, hắn cười nói:\"Hai vị không cần phải làm như vậy.<br><br>Là bằng hữu của Tiểu Ngốc và A Hạ là bằng hữu của ta.\"<br>Ngô Thanh bật cây quạt trong tay che nửa khuôn mặt, ánh mắt đầy sự hận thù nhìn Lý Tinh Trường nghiến răng hỏi:\"Ngươi bảo ai là Tiểu Ngốc?\"<br>\"Là ngươi đấy...!\"<br><br>"]