["<br>","<br>Ngày thứ hai trôi qua một cách nhanh chóng, ngày thứ ba lại đến.<br><br>Một thần, một ma đánh nhau liên tục ba ngày vẫn chưa phân thắng bại.<br><br>Người đứng bên ngoài rất nôn nóng muốn xem kết quả cuối cùng nhưng có lẽ họ phải đợi thêm.<br>Đến giữa trưa, hai bên xuất chiêu mạnh nhất về phía đối phương.<br><br>Uy lực hai bên quá lớn khiến cả hai lùi lại hơn bốn bước.<br><br>Thẩm Thần ôm ngực ngẩng đầu nhìn Mạc Hồ phía đối diện, y thầm nghĩ: Nếu tiếp tục như thế này, có khả năng cả hai đều cạn kiệt sức mà chết.<br><br>Hiện tại bây giờ bản thân mình còn không thể chống đỡ thêm được nữa, linh lực cũng sắp đến giới hạn rồi.<br>Giọng nói của Chu Hải vang lên khiến dòng suy nghĩ lẫn lo lắng của y ngay cả tan biến.<br><br>Chu Hải với vẻ mặt lo lắng đi đến cầm lấy cánh tay phải của y hỏi:”Đại nhân, ngài không sao? Nếu ngài mệt thì thần sẽ thay ngài đánh.”<br>Thẩm Thần điều chỉnh hơi thở, y nhìn sang hắn lắc đầu nói:”Không cần đâu, ta vẫn có thể tiếp tục chiến đấu.<br><br> <br>Nếu ngươi thay ta đánh nhau với Ma đế thì ta không cần nhìn cũng biết ai thắng.”, câu nói phía sau của y lại nhắc nhở Chu Hải hắn.<br><br>Chu Hải nghe xong cũng không dám lên tiếng, bởi hắn biết nếu hắn ra trận thay cho y thì phần thua sẽ chiếm cao hơn phần thắng và nếu thật sự Thiên giới thua thì Tam giới một lần nữa rơi vào tay Ma đế.<br>Thẩm Thần nhìn Mạc Hồ rồi nhìn Chu Hải, y thấy trong đôi mắt đen của hắn đang thất thần nghĩ đến chuyện gì đó.<br><br>Y thở ra một hơi, rút cánh tay phải khỏi bàn tay hắn, y vỗ vai hắn nói đùa:”Nếu ta chết dưới kiếm Ma đế thì ngươi phải đi nhặt xác giúp ta đấy.<br><br>Ngươi mà không nhặt xác dùm ta, ta nhất định sẽ trở về hù ngươi.”<br>Thẩm Thần nói xong, y cất bước đi về phía Mạc Hồ.<br><br>Chu Hải nhìn tấm lưng của y, hắn lo lắng thầm cầu mong cho y không sao.<br>Mạc Hồ cầm chặt thanh trường kiếm trong tay, đôi mắt đen dán trên người Thẩm Thần.<br><br>Hắn cười nói:”Đúng là một trận đấu mà ta mong đợi nhất.<br><br>Ngài không hề khiến ta thất vọng đấy, từ kiếm pháp đến tu vi, mọi thứ đều hoàn hảo nhưng cũng đến lúc kết thúc rồi phải không? Chiến thần Thiên giới - Thẩm Thần?”<br>Thẩm Thần tựa hồ cũng hiểu được phần nào trong câu nói của Mạc Hồ, y cũng đáp:”Đúng vậy, cũng nên kết thúc rồi.”, câu nói đó vừa thốt lên.<br><br>Cả hai ngay lập tức lao vào đánh nhau, lần này hai người không còn như trước, cả hai người đều dùng toàn lực chiến đấu.<br><br>Người đứng bên ngoài nhìn trận đấu cảm thấy rất gây cấn, Chu Hải tròn mắt nhìn trận đấu thầm luôn cầu mong Thẩm Thần sẽ không sao.<br>Một canh giờ lại trôi qua, trận đấu kịch liệt giữa Chiến thần Thiên giới - Thẩm Thần và Ma đế của Ma giới – Mạc Hồ nhanh chóng đến hồi kết, Mạc Hồ xuất chiêu về phía y ngay lập tức sơ hở lộ ra.<br><br>Thẩm Thần thấy cơ hội đã đến liền đánh vào sơ hở đó.<br><br>Bị nắm lấy điểm yếu quan trọng, Mạc Hồ không trở tay bị Thẩm Thần một chiêu khống chế khiến hắn không thể phản kháng, y nhanh tay tạo ra một sợi dây trói hắn lại.<br><br>Hắn quỳ trên mặt trận, hai tay bị trói một sợi dây ở phía sau, hắn ngẩng đầu nhìn người trước mặt.<br>Mặc dù đã thua nhưng hắn vẫn không hối cải ngược lại còn bày ra vẻ vui vẻ, hắn cười lạnh nói:”Ta đã thua, theo điều kiện đặt ra.<br><br>Ngài phải giết ta.”, hắn nói xong liền nhắm lại đôi mắt, hắn chịu đựng mấy năm rồi.<br><br>Một kiếm này thôi, chỉ cần một kiếm thôi, hắn có thể giải thoát rồi.<br>Có lẽ ông trời không chiều theo ý hắn, Thẩm Thần nhìn Mạc Hồ một lâu mới cất tiếng:”Chu Hải nghe lệnh.”, Chu Hải ngay tức khắc xuất hiện bên cạnh y, hắn chấp tay khom người xuống hành lễ:”Có thần.”<br>Ánh mắt của Thẩm Thần vẫn không rời khỏi người Mạc Hồ, y thu hồi kiếm nói:”Đưa Ma đế về Thiên giới, nhốt vào thiên lao và cho người canh chừng.<br><br><br>Nếu có sai sót gì thì ngươi là người đầu tiên ta hỏi tội.”, Chu Hải nói “vâng” một tiếng rồi thẳng lưng đi đến chỗ Mạc Hồ, hắn nắm lấy cánh tay của Mạc Hồ, hắn kéo Mạc Hồ đứng dậy.<br>Mạc Hồ bị Chu Hải giải đi, hắn đi lướt qua Thẩm Thần.<br><br>Ánh mắt đen nhìn y một kỳ lạ, bây giờ cảm xúc trong lòng bản thân hắn vẫn không biết là gì.<br>Thẩm Thần vẫn đứng lặng yên nhìn về phía trước, y chỉ thầm thở dài rồi quay người về Thiên giới.<br><br>Tin chiến thần Thiên giới thắng trận trở về nhanh chóng lan truyền đến khắp Thiên giới.<br><br>Tịch Nhiên nghe vậy không kèm được vui mừng thầm nghĩ: Trận chiến cuối cùng cũng kết thúc, không biết sư phụ như thế nào? Mình phải đi xem thử.<br>Tịch Nhiên và A Bạch ngay lập tức xuất cung đi đến chỗ Thẩm Thần, hai người vừa đến đã nhìn thấy bóng lưng quen thuộc của y.<br><br>Lúc này, Thẩm Thần với cơ thể mệt mỏi đi đến chỗ A Hắc, y vươn tay xoa thái dương, A Hắc nhanh nhẹn phát hiện điều bất thường, hắn bước đến bên cạnh y lo lắng hỏi:”Đại nhân, ngài không sao chứ?”<br>Thẩm Thần mệt mỏi, y cảm nhận được bản thân sắp không chống đỡ nổi.<br><br>Mặc dù là như vậy nhưng y vẫn cố gắng tỏ ra không có gì, y xua tay nói:”Ta không sao.<br><br>Bây giờ ta phải về phòng, nếu có ai đến thì nói rằng ta không có ở đây.”, A Hắc cũng chẳng thể nói gì chỉ gật gù “dạ, vâng”.<br><br>Thẩm Thần vỗ vai hắn rồi cất bước rời đi nhưng chỉ mới bước lên một bước, y đã không thể chống đỡ được nữa.<br><br>Cơ thể y ngay lập tức mất cân bằng, tầm nhìn cũng dần dần mờ nhạt đi.<br><br>Vì quá mệt nên y đã ngất đi, cơ thể cũng ngã xuống nhưng A Hắc đã nhanh tay bắt được y, hắn để y tựa vào người hắn.<br>Tịch Nhiên thấy sư phụ gặp chuyện, nàng liền nhanh chân cùng A Bạch chạy đến chỗ hai người.<br><br>Tịch Nhiên chạy đến, nàng run rẩy nắm lấy bàn tay của Thẩm Thần.<br><br>Nàng muốn gọi y tỉnh thì bị A Hắc ngăn cản, hắn lắc đầu nói:” Điện hạ, người đừng làm như vậy.<br><br>Cứ để ngài ấy ngủ một chút, bây giờ ngài ấy rất mệt mỏi.<br><br>Trận chiến đó đã khiến ngài ấy hao tốn thân thể lẫn linh lực.”, Tịch Nhiên cũng chẳng biết làm gì ngoài nhìn Thẩm Thần ngủ say trong lòng A Hắc.<br>A Hắc nhìn thấy biểu cảm của Tịch Nhiên như vậy, hắn ngẫm nghĩ một lát mới cất tiếng:”Điện hạ cứ yên tâm, thần sẽ chăm sóc ngài ấy thật tốt.<br> <br><br>Nếu điện hạ vẫn không yên tâm, người có thể thường xuyên đến thăm y.”, Tịch Nhiên gật đầu, A Bạch đứng bên cạnh nàng nghe vậy cũng bớt một lo lắng.<br><br>Cô lên tiếng thay Tịch Nhiên:”Cảm ơn ngài.<br><br>Tình trạng của sư phụ không thể nói gì nhiều, chúng ta không nên để ngài ấy ở đây ngủ được.”<br>A Hắc hiểu được A Bạch đang ám chỉ đến điều gì, hắn gật đầu nhìn hai nàng nói:”Hai vị cứ yên tâm.<br><br>Thần chăm sóc tốt cho ngài ấy.”, Tịch Nhiên chỉ “ừm” một tiếng, A Hắc không nhiều lời, hắn nhanh chóng bế người trong lòng đi.<br><br>Tịch Nhiên đứng yên tại chỗ nhìn hai người đi xa, lòng nàng vẫn còn cảm giác được sự nặng nề của cảm xúc.<br><br>A Bạch đứng bên cạnh nàng, cô nhìn thấy sư tỷ như vậy cũng đau lòng theo, cô nắm lấy bàn tay của Tịch Nhiên, giọng nói an ủi cất lên:”Sư tỷ, tỷ đừng lo lắng.<br><br>Muội tin chắc sư phụ sẽ không sao và A Hắc sẽ không làm gì người đâu.”<br>Tịch Nhiên im lặng hồi lâu mới đáp:”Cảm ơn muội, ta biết bây giờ ta lo lắng cũng vô ích.<br><br>Ta chỉ mong sư phụ đừng xảy ra chuyện gì.”, A Bạch lắng nghe câu nói của nàng.<br><br>Cô cũng mong sư phụ sẽ không sao.<br>Hai người đứng nhìn hướng hai người rời đi hồi lâu mới trở về.<br><br>Về phần Thẩm Thần, y được A Hắc bế vào phòng nghỉ ngơi, thấy sắc mặt y có phần đỡ hơi một chút.<br><br>Hắn mới nhẹ nhàng rời khỏi căn phòng.<br>Một trận chiến tàn khốc đã kết thúc, thế gian lại được sống yên bình.<br><br>Nhưng chỉ có Thiên giới lại không như vậy, một vấn đề khác lại xuất hiện..<br><br>"]