["<br>","<br>Sau khi tung một chưởng đánh vào ngực Mạc Hồ, Thẩm Thần ngay lập tức lợi dụng cơ hội chạy đi.<br><br>Y chạy đến một vùng đất trống, xung quanh không có cây cũng chẳng có người sống, là một nơi ý tưởng để quyết đấu.<br><br>Mũi chân y nhẹ nhàng tiếp mặt đất, y hít thở thật sâu, đôi mắt đen chậm rãi nhắm lại.<br>Linh lực trong người y bắt đầu có sự chuyển động, tu vi của y không ngừng tăng lên.<br><br>Sau một lúc điều tức, linh lực trong người y cũng đã vững hơn, lần quyết đấu này y sẽ không gặp khó khăn về linh lực.<br><br>Thẩm Thần ngẩng đầu nhìn bầu trời xanh ngát thầm nghĩ: Nếu lúc đó chậm thêm một chút chắc có lẽ tu vi sẽ mất hết.<br>Dòng suy nghĩ ấy của y ngay tức khắc bị câu nói nửa chế giễu nửa lo lắng vang lên từ phía sau y: ”Đang trong quyết đấu vậy mà ngài lại chạy đến nơi này? Nơi này có gì khiến ngài phải chạy đến nơi chứ?”, Thẩm Thần quay người lại, khuôn mặt ôn nhu của Mạc Hồ liền xuất hiện trước mặt y.<br>Thẩm Thần lắc đầu nghiêm túc nói: ”Nơi này không có gì hết, chỉ là ta nghĩ nếu đánh nhau ở thành sẽ liên lụy đến người dân nên mới dẫn ngươi đến nơi này.”<br>Mạc Hồ đột nhiên cười phá lên, tiếng cười của hắn lập tức xóa tan không khí tĩnh lặng xung quanh.<br><br>Hắn cười một lúc mới ngừng, hắn chấp tay nhìn y nói: ”Không hổ danh là đóa hoa thủy tiên* ngàn năm có một.<br><br>Ta chưa bao giờ nhìn thấy một người như thế, ngài là người đầu tiên.”<br>Thẩm Thần im lặng nhìn hắn, trong lòng y bây giờ rất khó nói.<br><br> <br>Lúc đầu y vẫn còn cảm nhận được người trước mặt mình vẫn còn là sư đệ nhưng bây giờ y đã không thể cảm nhận được, từ cách nói đến cử chỉ của Mạc Hồ thật sự khiến y khó hiểu.<br><br>Thẩm Thần thầm thở dài, nghĩ bụng: Mình phải làm sao đây? Mình không thể ra tay được.<br>Mạc Hồ thốt ra câu nói đó xong, hắn cau mày nhìn Thẩm Thần, đôi mắt đen của y nhìn hắn khiến hắn rất khó chịu.<br><br>Trong lúc Thẩm Thần đang thất thần thì Mạc Hồ nắm chặt thanh kiếm lao đến chỗ y nói: ”Đại nhân không nên gỡ bỏ cảnh giác như vậy, hai chúng ta vẫn chưa phân thắng bại.”<br>Thẩm Thần hoàn hồn thấy Mạc Hồ đang lao đến chỗ mình, y nắm chặt thanh kiếm trong tay.<br><br>Một chiêu xuất ra liền phá giải chiêu thức của Mạc Hồ.<br><br>Mạc Hồ cười nhẹ, hai người họ lại tiếp tục đánh nhau như trước, đánh nhau từ mặt đất đến trên không, thật sự không ai nhường ai.<br><br>Hai người đánh nhau ở một vùng đất hoang không người không cây.<br>Mấy canh giờ nữa lại trôi qua, Phong Mặc đứng trên tường thành nhìn khung cảnh lửa tàn trước mặt, hắn mất kiên nhẵn nhìn sang Mệnh thần hỏi: ”Đại nhân, chừng nào chúng ta mới có thể xem bọn họ đánh nhau?”, Mệnh thần im lặng hồi lâu mới cất tiếng trả lời câu hỏi của hắn: ”Ngài đứng đợi thêm đi, bây giờ chúng ta đến thì sẽ không xem được cảnh đặc sắc nhất.”<br>Phong Mặc nghe xong cũng cố gắng kìm nén cơn lửa trong lòng hắn, hắn lo cho Thẩm Thần, sợ y không đánh bại tên Ma đế đó ngược lại sẽ chết dưới kiếm tên đó.<br><br>Nhưng Phong Mặc không ngờ, tên Ma đế mà hắn nhắc đến lại là bằng hữu thân thiết của Phong Trần – Mạc Hồ.<br>Mệnh thần nhìn Phong Mặc rồi lại nhìn Phong Trần nói: ”Trong lúc đợi đó, chúng ta giúp người dân đuổi tà ma đi!”, Phong Mặc nghe lại cũng gật đầu.<br><br>Phong Trần chỉ chớp mắt rồi quay người lại nhìn đám ma tu đang đứng phía sau.<br>Bọn ma tu nhìn ba người họ với vẻ mặt khó hiểu rồi nhìn nhau: ”...”<br>Mắt đối mắt, ngươi nhìn ta, ta nhìn ngươi.<br><br>Lúc này, bọn ma tu mới nhìn ra ý đồ của ba người họ, bọn chúng nở nụ cười thân thiện rồi nhanh chân chạy trốn, một ma tu chạy tán loạn.<br><br>Phong Trần làm sao để bọn chúng đi như vậy, hắn vung tay.<br><br>Một sợi dây nước xuất ra, bọn ma tu ngay lập tức bị dây nước ấy trói lại.<br>Bọn ma tu hoảng sợ la hét, lúc này một luồng sức mạnh ập đến chỗ Phong Trần nhưng luồng sức mạnh đó không hề nhắm bọn người Phong Trần mà chỉ nhắm đến sợi dây nước đang trói chặt đám ma tu.<br><br>Một tiếng “rầm” vang lên, sợi dây nước mà Phong Trần tạo ra liền bị luồng sức mạnh đó cắt đứt cùng với trên tường thành xuất hiện một lỗ hỏng lớn.<br>Đám ma tu được giải thoát nhanh chóng chạy trốn, Phong Trần muốn đuổi theo lại bị Mệnh thần ngăn cản, Mệnh thần nói: ”Đừng đuổi theo bọn chúng chỉ phí sức ngài thêm.<br><br>Việc của chúng ta bây giờ lại giúp người dân.”, Phong Trần nghe xong cũng từ bỏ ý định đuổi theo.<br><br>Tất cả các vị thần liền biến thành người khác, nhanh chóng đi giúp người dân.<br><br>Trước khi đi, Phong Trần ngẩng đầu nhìn bầu trời bị mây đen che, hắn nhìn một lúc mới thu hồi lại ánh mắt, sảy bước rời đi.<br><br>Ở chỗ Tịch Nhiên, nàng cùng những khác ẩn úp trong miếu, A Bạch ngồi bên cạnh nàng lo lắng nói nhỏ: ”Sư tỷ, sư phụ sẽ không sao chứ?”, Tịch Nhiên nghe vậy cũng không biết phải nói như thế nào chỉ là nàng đang lo lắng cho y.<br>Bởi vì một khi xuất quan, cần một thời gian nhất định để điều tức linh lực lẫn tu vi nếu không điều tức rất có thể sẽ bị nhập ma hoặc tu vi sẽ bị mất, đó là chuyện nàng lo lắng nhất.<br><br>Sư phụ của nàng mới xuất quan nếu tính đến giờ thì người nhất định sẽ gặp chuyện nhưng từ lúc sư phụ rời đi đến giờ vẫn không thấy có chuyện gì.<br><br>Tịch Nhiên thở dài nói: ”Ta cũng không biết nữa, từ lúc người đi đến giờ vẫn chưa có động tĩnh gì.<br><br>Muội yên tâm đi, sư phụ nhất định sẽ không sao.”<br>A Bạch nghe nàng nói vậy, lo lắng trong lòng cũng nhẹ đi phần nào.<br><br>Tịch Nhiên khung cảnh bên ngoài thông qua cửa lớn, nàng lại nhìn sang A Bạch ngồi bên cạnh mình.<br><br>Trên khuôn mặt A Bạch lộ ra một tia mệt mỏi, Tịch Nhiên nắm lấy bàn tay phải của A Bạch nói: ”Muội mệt thì ngủ đi.<br><br>Ta sẽ ở bên cạnh canh chừng.”<br>Tịch Nhiên vừa thốt ra câu nói đó, A Bạch ngay lập tức sửa sang lại thần sắc, cô ngồi thẳng lưng.<br><br>Bàn tay cô cũng nhanh chóng rời khỏi đôi tay ấm áp của Tịch Nhiên, A Bạch xua tay cười nói: ”Muội không sao.<br><br>Muội không mệt đâu.”<br>Tịch Nhiên thấy hành động của A Bạch như bèn thở dài, nàng vươn tay chạm nhẹ vào đầu A Bạch nói: ”Nếu chúng ta đều thức thì đến lúc ma tu xông đến tấn công.<br><br>Chúng ta sẽ không còn sức để đánh bọn chúng.<br><br>Vậy nên hai chúng ta thay phiên nhau canh chừng.”, A Bạch cảm thấy trong lời nói của Tịch Nhiên cũng có vài chỗ hợp lý.<br>Bàn tay của Tịch Nhiên chuyển hướng sang bờ vai mỏng manh của A Bạch, nàng kéo A Bạch nằm xuống.<br><br>Vừa hay bên cạnh nàng lại có tọa bồ đoàn*, Tịch Nhiên lấy tọa bồ đoàn làm gối đặt dưới đầu A Bạch, nàng làm xong liền vuốt mái tóc đen của A Bạch nói: ”Muội ngủ đi, ta mệt sẽ kêu muội dậy.”<br>A Bạch nhẹ gật đầu, mi mắt của cô nặng nề sập xuống, Tịch Nhiên nhìn cửa lớn đang đóng chặt rồi nàng nhìn sang A Bạch đang ngủ say, nàng nhẹ nhàng đứng dậy đi.<br><br>Đến khi nàng quay lại, nàng cầm một tấm vải màu nâu thẫm lớn đi đến chỗ A Bạch.<br><br>Tịch Nhiên cúi người trải tấm vải bao phủ người A Bạch.<br>Nàng biết ban đêm sẽ rất lạnh mà A Bạch chỉ có một chút linh lực không thể sưởi ấm bản thân, nàng làm vậy chỉ muốn A Bạch không bị lạnh.<br><br>Nàng làm xong liền ngồi xuống bên cạnh, nàng vươn tay chạm vào đầu A Bạch.<br><br>Nàng thở ra một hơi, đầu lưng tựa vào tường, đôi mắt nhìn phía đối diện, nhìn những người dân đang say giấc ngủ.<br> <br><br>Một mình nàng thức canh chừng, không gian tĩnh lặng khiến lòng nàng cũng tĩnh lặng theo.<br>Canh một, một tiếng đẩy cửa vang lên, một bóng người chậm rãi bước vào.<br><br>Hắn nhìn pho tượng thần rồi nhìn sang người dân đang tựa lưng vào tường ngủ say.<br><br>Lúc này một con dao găm kề trên cổ hắn, nàng đứng bên cạnh lạnh giọng nói: ”Ngươi là ai? Tại sao lại vào được đây?”<br>Nam nhân ấy không hề tỏa ra sợ khi dao găm đang kề cổ hắn, ngược lại hắn nhìn nàng cười nói: ”Điện hạ, ngài không nên cầm dao kề cổ bằng hữu của sư phụ ngài chứ!”<br>Tịch Nhiên nghi hoặc nhìn khuôn mặt xa lạ trước mặt, lòng nàng chất chồng câu hỏi.<br><br>Người này là ai? Bằng hữu của sư phụ sao? Ngoài Thủy Thần lạnh lùng với Phong thần hoạt bát hình như không còn ai nữa.<br>Nàng vừa nghĩ đến đây liền bất ngờ, con dao găm kề cổ nam nhân ấy nhanh chóng thu hồi.<br><br>Tịch Nhiên thay đổi sắc mặt, sự lạnh lẽo trên khuôn mặt nàng cũng biến mất đi.<br><br>Nàng cất con dao đi nhìn nam nhân ấy nói: ”Phong Thần, tại sao ngài lại cải trang thành như vậy? Có chuyện gì sao?”<br>Phong Mặc lắc đầu đáp: ”Cũng chẳng có gì, ta cải trang như vậy để tiện giúp đỡ người dân.<br><br>Những người khác cũng như ta, họ đều cải trang thành người khác để giấu thân phận đi giúp người.<br><br>Nhưng ta thắc mắc tại sao điện hạ lại ở nơi này? Và tại sao ngôi miếu này lại có thể vững chắc trong trận chiến này vậy?”<br>Tịch Nhiên quay người lại nhìn pho tượng được bao phủ một lớp vàng óng, một tay cầm kiếm, một tay cầm cung, khuôn mặt tuấn tú quen thuộc, tà áo đứng yên giữa không trung tạo ra khung cảnh sống động.<br><br>Nàng nhìn một hồi lâu mới nói: ”Ta nghe lệnh sư phụ mới ở nơi này, còn chuyện ngôi miếu này vững chắc là do kết giới của sư phụ.<br><br>Kết giới này ngăn cản bọn ma giới xông vào và bảo vệ ngôi miếu cũng như người dân.”<br>---- GÓC GIẢI ĐÁP ----<br>*Hoa Thủy Tiên theo ý của tác giả chỉ nhân vật chính có tấm lòng lương thiện.<br>* tọa bồ đoàn là một dụng cụ để Toạ thiền, thường được dồn bằng bông gòn và bọc bằng một lớp vải xanh dương đậm.<br><br>Toạ bồ đoàn có hình vuông, với kích thước mà một người ngồi thiền trong tư thế Kết già phu toạ vừa đủ ngồi và để hai đùi gối lên..<br><br>"]