["<br>","<br>Thiết lập tính cách kinh hoàng của Hoắc Thế một phần là do tôi mà ra.<br>Cảm giác áy náy không thể diễn tả thành lời.<br>Nếu chỉ là một nhân vật trên trang giấy, tôi không cần phải bối rối giống lúc này.<br>Ngoại trừ việc có vẻ khó thân cận ra, Hoắc Thế không có biểu lộ gì trông giống như một bệnh nhân tâm thần cả.<br>Liệu có sự khác biệt giữa tiểu thuyết và hiện tại không?<br>Tôi mang tâm trạng mơ mơ màng màng bước vào tiết học đầu tiên của thời cấp hai, đón chờ tương lai không thể đoán trước.<br>Thoáng nhìn Mạnh Gia bên cạnh, hắn ta dường như cũng không được tập trung lắm, dù bây giờ chỉ mới đầu năm học.<br>Mạnh Gia chống cằm trên bàn, đôi mắt mơ màng hứng về bảng, sau khi không thể chống đỡ được nữa, hắn nghiêng người ngủ gục một cách tỉnh bơ như đang ở nhà mình.<br>\"...\" không hổ là học sinh cá biệt trong tương lai.<br>Thật ra tương lai tôi và Mạnh Gia để trở thành thợ săn, không cần phải nghiêm túc học hành, nhưng nếu học qua loa tới mức bị đội sổ thì hơi mất mặt một chút.<br>Những kiến thức học cấp hai cũng không khó, tôi có thể dành thời gian ngắn để học hành.<br>Còn về phần Hoắc Thế...!aizz, rốt cuộc Đông Lam và Mạnh Gia trong tiểu thuyết đã làm gì để kết bạn được với hắn ta vậy?<br>Đột nhiên, Hoắc Thế quay đầu lại, khiến ánh mắt của tôi và hắn ta chạm nhau.<br>Chết rồi...!ngại thật đó.<br>Không biết cậu ta có phát hiện tôi đang nhìn cậu ta chăm chú không, phải giả bộ một chút.<br><br>\"Làm tôi giật mình...!đang nhìn lên bảng.\" tôi rụt rè nói.<br>\"...\" Hoắc Thế chỉ lẳng lặng nhìn tôi vài giây rồi lại quay lên.<br>\"???\" vụ gì đây? Rảnh rỗi quá quay xuống kiếm chuyện à?<br>Tôi chẳng thể hiểu nổi hành động vừa rồi của Hoắc Thế.<br>...<br>Tới giờ giải lao, Mạnh Gia lôi tôi tới căn tin để mua đồ ăn vặt, có lẽ ngoại hình của tôi lẫn Mạnh Gia rất nổi bật nên thu hút ánh nhìn của nhiều học sinh khác.<br>Một đứa thì đen thui như cục than, một đứa thì to lớn như loài gấu.<br>Ừ...!đúng là hơi nổi bật.<br>Cũng là lẽ thường tình thôi.<br>Đôi khi các nhân vật phản diện còn nổi bật hơn cả nhân vật chính, thì khi hạ gục mới có cảm giác đạt được thành tựu.<br>Mạnh Gia mua rất nhiều coca và snack khoai tây, tôi và hắn đi dạo một vòng tìm địa điểm lý tưởng để ngồi.<br>Ánh mắt của Mạnh Gia liếc nhìn một khu ghế đá tròn khuôn viên của trường, tuy nhiên nơi đó đã bị chiếm lĩnh từ trước.<br>Học sinh ngồi khu ghế đá đó nhìn thấy dáng vẻ to lớn của Mạnh Gia liền sợ hãi lôi kéo bạn mình bỏ đi.<br>Chứng kiến cảnh tượng lạ lẫm này, tôi thật không thể nói thành lời.<br>Đã cố gắng giáo dục cho Mạnh Gia nhưng hắn trong vô thức vẫn đi theo con đường bắt nạt người khác.<br>Chán chẳng buồn nói.<br>\"Đông Lam, lại đây nè.\" Mạnh Gia tự nhiên ngồi lên ghế đá, ánh mắt ra hiệu cho tôi ngồi ghế đá phía đối diện.<br>Được rồi.<br>Ít nhất hắn ta vẫn chưa bắt nạt bạn bè trong lớp hay trấn lột tiền của ai đó.<br>Tôi thở dài một hơi, sau đó liền ngồi xuống chiếc ghế đá đó.<br>Dựa lưng lên ghế, tôi ngắm nhìn công viên trong ngôi trường.<br><br>Cây cỏ um tùm, mưa vẫn còn tí tách rơi từng hạt.<br>Rung cảm kỳ lạ lại dâng lên trong tôi, chính xác sự mê mẩn trước cái đẹp của bình yên và mát lạnh của cơn mưa.<br>Tôi hòa chung vào một nhịp đập với người tạo nên thế giới này, cảm nhận được những gì người đó cảm nhận được, xúc động với những gì người đó tạo ra.<br>Dường như trong giây lát, những oán hận khi đầu thai vào thế giới tiểu thuyết này đã biến mất không còn một dấu vết.<br>\"Ha ha...!\" tôi bật cười, tâm trí trở nên thanh thản sau những chuyện đã qua.<br><br>Đây là thế giới mà người tôi từng yêu thầm đã tạo ra.<br>Cơ thể này là nhân vật trùng tên với tôi.<br>Vì vậy, cứ chấp nhận nó.<br>\"Làm sao vậy? Tự nhiên cười lên.\" Mạnh Gia quái dị nhìn tôi như một kẻ điên.<br>\"Không có gì, chẳng qua tớ đã thông suốt được nhiều chuyện.\" Tôi giải thích ngắn gọn.<br>Tôi đã quyết định sẽ làm theo ý thích của mình, tiếp cận Hoắc Thế theo cách của bản thân.<br>Tôi tò mò về nhân vật phản diện, và tự hỏi rằng bản thân có thể thay đổi được bao nhiêu so với nguyên tác của tiểu thuyết.<br>Hãy đừng lo lắng về hậu quả.<br>Nếu như Lâm Như đã đem tôi đưa vào thế giới này, thì tôi cứ tận hưởng cuộc sống mới thôi, sống ở đâu cũng là sống cả.<br>\"Đôi khi tớ thấy cậu hơi thần kinh đó.\" Mạnh Gia vừa nhai bánh vừa nói.<br>\"Nhắc lại lần nữa xem? Coi cậu còn có thể đặt chân vào nhà tớ ăn được không.\" tôi mỉm cười lạnh lẽo.<br>\"No...!no...!tớ chưa nói gì hết.\" Mạnh Gia gấp gáp nói, chắc chắn khẩu vị của hắn ta đã bị tôi mua chuộc.<br>Tuy không giỏi thứ gì, nhưng trình độ nấu nướng của tôi khá là ổn áp.<br><br>Dù sao trong thế giới thực tôi cũng khoa quản trị chế biến món ăn ở một trường đại học có chi phí đắt đỏ.<br>Không phải chuyện gì ghê gớm lắm, điểm đầu vào của ngôi trường đại học đó rất thấp, tôi chỉ cần đủ khả năng chi trả học phí là ổn.<br>Ồ...!đúng rồi, Lâm Như chưa từng thử qua món ăn do tôi nấu.<br>Tôi đã từng rủ tới trường để nếm thử những món ăn mà tôi làm trong bài kiểm tra, nhưng cô ấy luôn từ chối.<br>\"Điều đó thật kỳ quặc, những sinh viên khác trong lớp cậu sẽ nghĩ gì khi nhìn thấy tớ chứ? Một đứa con gái lạ mặt đi chung với cậu.\"<br><br>Bất kỳ ai nhìn vào cũng sẽ ngộ nhận rằng Lâm Như là bạn gái của tôi nếu chuyện cô ấy tới chơi ở trường tôi xảy ra.<br>Tôi nghĩ bị hiểu lầm như vậy cũng không tệ, dù sao tôi cũng thích thầm cô ấy trong khoảng thời gian đó.<br>Nhưng Lâm Như không thích sự hiểu lầm đó, mặc dù thời cấp ba cô ấy từng thích tội.<br>\"...\"<br>Cô ấy thật sự rất quyết đoán.<br>Một cô gái dễ thương và tài giỏi, Lâm Như không chỉ viết lách tốt mà còn vào một ngôi trường đại học công nghiệp nổi tiếng, học phí rẻ và chất lượng đào tạo tốt.<br><br>Nghe nói rất nhiều người đã phải thi đi thi lại nhiều lần để học được ngôi trường đó, vậy mà Lâm Như đã thành công ngay từ lần đầu tiên.<br>Ngôi trường đại học công nghiệp đó chỉ lấy 200 chỉ tiêu đại học chính quy, lúc Lâm Như đi thi đầu vào với xếp hạng 112, cạnh tranh với hơn 2600 thí sing khác.<br>Tuy nhiên, cô ấy luôn cảm thấy tự ti với năng lực của bản thân.<br>Nó chính là kiểu thiên tài nhưng lại khiêm tốn một cách quá mức khiến người khác ức chế không thôi, đôi khi tôi muốn gõ đầu Lâm Như mấy cái để cho cô ấy tỉnh ngộ.<br>Hưʍ...!nếu Lâm Như đã không được thưởng thức đồ ăn của tôi, thì cứ vỗ béo cho những đứa con tinh thần của cô ấy.<br>Tôi liếc nhìn bộ dạng ham ăn của Mạnh Gia một cái, sau đó liền nở nụ cười hài lòng.<br>Cách này chắc chắn sẽ rất tốt!.<br><br>"]