["<br>","<br>Bụp!<br>Tôi mơ màng tỉnh dậy khi bị một cú đá mạnh vào lưng.<br>\"Cái quái gì vậy? Tại sao tôi lại ở đây?\" Hoắc Thế đen mặt.<br>Hưʍ...!chuyển đổi rồi nhỉ?<br>\"Nhút nhát tới để gặp tôi, chẳng liên quan gì tới cậu.\" tôi che miệng ngáp dài một cái, lật đật bước vào nhà vệ sinh đi tiểu và đánh răng rửa mặt.<br>\"...\" Hoắc Thế tự vò xù mái tóc của bản thân, vẻ mặt cực kỳ bực bội và bất mãn.<br>Khi tôi bước ra, Hoắc Thế âm u trừng mắt nhìn tôi \"Quần áo của tôi đâu? Tại sao nó lại thay bộ đồ ngủ gớm ghiếc này?\"<br>\"Đừng có gọi Nhút Nhát là \"nó\", đồ vô duyên.\" tôi cũng trừng mắt lại \"Quần áo ở trong phòng, thích mặc lại đồ dơ thì cứ mặc.<br><br>Đừng có đến trễ buổi tang lễ.\"<br>Hôm nay là ngày tổ chức tang lễ cho ba mẹ của Mạnh Gia, tôi định sau khi tống cổ Hoắc Thế sẽ tắm rửa sạch sẽ để đi tham dự.<br>Mọi thứ chỉ mới bắt đầu, trước mắt tôi là một chặng đường dài phải vượt qua.<br>...<br>Bầu trời nhuộm sắc xám ảm đạm, tôi lẳng lặng nhìn gương mặt buồn bã của Mạnh Gia.<br>Hi vọng cậu ta nhanh chóng bình phục trở lại.<br><br>Hoắc Thế cũng không nói lời nào, chỉ vỗ vai động viên Mạnh Gia một cái rồi rời đi.<br>Đã trôi qua chừng này thời gian mà Hoắc Thế vẫn không chủ động xin lỗi tôi, sẽ thật ngu ngốc nếu tôi dễ dàng tha thứ hay quên đi chuyện này.<br>Hắn quá ngạo mạn, tới mức không muốn nhận ra bản thân là người làm sai.<br>Việc xin lỗi khó như vậy sao?<br>Thật tình...!nghĩ tới chỉ thêm bực bội.<br>Sau khi tang lễ kết thúc, tôi sẽ không đi chung với Mạnh Gia, đương nhiên là cả Hoắc Thế trong một khoảng thời gian.<br>Một phần do tôi vẫn còn giận Hoắc Thế, lý do còn lại chính là kế hoạch phát triển thuốc ức chế của tôi.<br><br>Với sản phẩm này, tôi sẽ có thêm được nhiều đồng minh và tiền bạc.<br>Phải làm từng bước một cách cẩn thận, vì tôi không muốn bị bất kỳ tổ chức nào khác lợi dụng.<br>Các bang hội vẫn chưa thành lập, nhưng sớm thôi.<br>Một khi đạo luật được thông qua các bang hội sẽ mọc lên như nấm sau cơn mưa.<br>Trong đầu tôi nhen nhóm ý tưởng thành lập một bang hội thuộc về mình, nơi chuyên đào tạo thợ săn Omega.<br>Nếu Alpha và Beta thức tỉnh thiên về các kỹ năng chiến đấu, Omega lại thức tỉnh các kỹ năng khá đặc biệt.<br>Tôi không thể dự đoán một cách chính xác, nhưng các nhân vật Omega mà Lâm Như viết vào tiểu thuyết đều có hai khuynh hướng, ngây thơ và độc ác.<br><br>Những Omega ngây thơ được bao bọc che chở, và những Omega độc ác vì trải qua quá nhiều chuyện mà trở nên toan tính, gian xảo.<br><br>Kỹ năng của bọn họ luôn độc lạ để khiến cho câu chuyện trở nên thú vị hơn.<br>Mấy chi tiết đó tôi đều không nhớ rõ, Lâm Như cũng không đề cập trong đoạn hội thoại nhiều.<br>Chà, khoan đã, có một người.<br>Vũ Khiêm Anh, nhân vật phản diện phụ xuất hiện giữa đầu cuốn tiểu thuyết.<br><br>Một Omega xinh đẹp quá mức, vì vậy hắn đã bị bắt cóc và trở thành tình nhân của một thợ săn cấp S nổi tiếng bạo lực.<br>Vũ Khiêm Anh đã âm thầm phá hủy bang hội của gã thợ săn cấp S kia, nhưng nhân vật chính Viễn Minh lại vô tình phát hiện ra, Vũ Khiêm Anh bị trừng phạt.<br><br>Hắn bị đưa vào hầm ngục hạng S trong khi toàn thân đầy dấu vết bị hành hạ.<br><br>Ai cũng nghĩ rằng Vũ Khiêm Anh sẽ chết, nhưng không, hắn ta đã thức tỉnh kỹ năng mới- Bậc Thầy Nguyền Rủa(SSS) khi lên level 30.<br>Vũ Khiêm Anh đã hủy diệt những kẻ từng hành hạ và tra tấn hắn, tiện tay gây khó dễ cho nhân vật chính Viễn Minh.<br>May mắn rằng Viễn Minh đã được sự hỗ trợ từ một thợ săn cao cấp từ nước ngoài, sở hữu kỹ năng Thánh Nguyện Chúc Phúc(S).<br><br>Viễn Minh đã cùng đồng đội hạ gục được Vũ Khiêm Anh, nhưng Vũ Khiêm Anh vẫn bỏ trốn thành công.<br>Sau khi bị đánh bại, Vũ Khiêm Anh công nhận thực lực của Viễn Minh và không làm phiền nhân vật chính, dù sao ân oán của bọn họ cũng chẳng có gì.<br>Một nhân vật phản diện phụ đáng thương và đáng nhớ.<br>Tôi thật sự muốn chiêu mộ nhân vật này, nhưng tôi không biết anh ta ở đâu cả.<br>Nên thuê thám tử không nhỉ?<br>Chậc, có lẽ không được, tôi không nhớ nhiều thông tin về Vũ Khiêm Anh, lỡ như thám tử tìm một người trùng tên thì thật lãng phí tiền bạc.<br>Đành chờ tới buổi đấu giá bất hợp pháp đó diễn ra vậy.<br>Nếu như thế tôi sẽ kiếm thật nhiều tiền để thuê lính đánh thuê phá banh buổi đấu giá đó.<br>Biết đâu lại chiêu mộ nhiều thợ săn ưu tú khác?<br>Được rồi.<br>Tôi nên bắt đầu từ anh ta.<br>Omega đã ngủ với Hoắc Thế trong sự kiện Thức Tỉnh- Thanh Văn, 26 tuổi, đang làm việc tại một công ty phần mềm, có bạn gái.<br>Tôi vẫn còn giữ số điện thoại đê liên lạc với anh ta.<br>Nếu như Thanh Văn không phải thợ săn, thì tôi vẫn sẽ tặng một hộp kẹo thuốc ức chế như một cách quảng bá sản phẩm.<br>Bù lại tôi có thể nhờ anh ta tạo tranh web cho bang hội, điều này cũng khá là quan trọng.<br><br>Khi tôi gọi điện, đầu dây bên kia vang lên với âm thanh mệt mỏi, chán chường.<br>\"A lô?\" <br>\"Xin chào, tôi là Đông Lam đây.<br><br>Anh vẫn còn nhớ tôi chứ?\"<br>\"Hừm...\" Thanh Văn dường như đang ngẫm nghĩ lại, sau đó liền đáp \"Tôi nhớ rồi, cậu có chuyện gì không?\" <br>\"Tôi có việc muốn trao đổi với anh, kỹ năng của tôi có thể tạo ra thuốc ức chế pheromone cho Omega.<br><br>Nếu anh thấy hứng thú, chúng ta hãy gặp nhau ở bên ngoài.\" tôi nói.<br>\"Ức chế...!pheromone? Có thể sao?\" Thanh Văn sửng sốt.<br>\"Đúng vậy, chính tôi cũng đã tự mình sử dụng.\" tôi đáp lại bằng chất giọng tự tin.<br>\"Hãy gặp mặt ở bên ngoài, tôi rất cần nó.\" Thanh Văn kích động nói.<br>\"Tốt, vậy gặp ở quán cà phê Cookie đường Pastor nhé?\" tôi mỉm cười hài lòng.<br>\"Được.\" Thanh Văn nấc lên một cái..<br><br>"]