["<br>","<br>Tôi quyết định nấu một phần bánh bông lan trứng muối để dự trữ, và một phần sườn xào chua ngọt để ăn bữa trưa.<br>[Bạn đã đạt đủ kinh nghiệm cần thiết để thức tỉnh kỹ năng \"Thẩm định thực phẩm(E)\"]<br>\"Ồ, lại một kỹ năng mới.\" tôi vui mừng như trẩy hội, tuy nó không giống như kỹ năng Thẩm định(S) của nam chính, nhưng có thể kiểm tra chất lượng thực phẩm thì tôi sẽ không lo về chuyện bị hạ độc.<br>Yêu cầu để đạt được kỹ năng hình như là hoàn thành hai món ăn đầu tiên bằng kỹ năng Ẩm Thực Gia(A).<br>[Bánh bông lan trứng muối(D)<br>Số lượng: 5<br>Hiệu ứng: +10% chỉ số nhanh nhẹn trong vòng 1 tiếng.]<br>[Sườn xào chua ngọt(C)<br>Số lượng: 1 <br>Hiệu ứng: hồi phục tất cả thể lực và mana.]<br>Thông báo thẩm định khá đơn giản, có lẽ vì nó mới chỉ level 1, nhưng nhiêu đây đã là quá đủ.<br>Hài lòng với thành quả của bản thân, tôi soạn đồ ăn trưa và mở tivi lên xem tin tức.<br>\"Rất nhiều nhà khoa học đã vào cuộc để nghiên cứu sự kiện thức tỉnh.\"<br><br>\"Xuất hiện hệ thống như trong trò chơi! Thợ săn là gì?\"<br>\"ABO? Một nhóm giới tính hư cấu trở thành hiện thực!\"<br>\"Trong một ngày cả thế giới xảy ra nhiều cuộc tấn công tìиɦ ɖu͙ƈ, sự kiện biến đổi gen tạo ra pheromone hay sự suy đồi về nhân cách?\" <br>Mọi người đang điên cuồng vì hệ thống trò chơi, biến đổi gen và thức tỉnh kỹ năng của thợ săn, giống như một người lạ mặt đột nhiên nói rằng thế giới bạn đang sống là một trò chơi.<br>Chắc chắn sẽ có kẻ phấn khích, có kẻ tuyệt vọng và có kẻ không chấp nhận được, nhưng cuộc sống này phải tiếp diễn.<br>Các cánh cổng sẽ xuất hiện sau sự kiện thức tỉnh hai ngày, đó là những gì mà tôi còn nhớ.<br>Lúc đó lại càng náo nhiệt hơn bây giờ.<br>Chà...! Lâm Như vẫn nhân từ theo một cách nào đó, cô ấy đã thay đổi gen và ban tặng kỹ năng trước khi các cánh cổng xuất hiện, để một khoảng thời gian ngắn cho mọi người thích ứng.<br>Hưʍ...!Hoắc Thế vẫn chưa liên lạc lại, hắn ta có ổn không nhỉ?<br>\"...\" những hình ảnh không trong sáng hiện lên trong đầu tôi.<br>Thật đáng quan ngại, có khi nào hắn ta đang cưỡng bức một Omega nào đó vì sự kíƈɦ ŧɦíƈɦ của pheromone.<br>Có thể lắm, Hoắc Thế là nhân vật phản diện mà.<br>Do dự trong giây lát, tôi quyết định video call cho Hoắc Thế.<br>Qua một hồi lâu, đầu dây bên kia cuối cùng cũng trả lời.<br>\"Có chuyện gì?\" Hoắc Thế trong màn hình điện thoại hiện lên với vẻ mặt gợi cảm và nam tính, mồ hôi vẫn còn ướt đẫm trên trán.<br>\"...\" thật kìa, ha ha...<br>\"Tớ đã xem thời sự...!nghe nói Alpha gì đó sẽ bị pheromone của Omega hấp dẫn như thuốc kíƈɦ ɖụƈ.<br><br>Đừng nói là cậu hiếp ai đó đấy?\" tôi dùng nửa con mắt nhìn Hoắc Thế, hỏi cho có lệ vậy thôi chứ tôi biết rõ đàn ông hiếm ai thoát khỏi cám dỗ lắm.<br><br>Cùng lắm thì Hoắc Thế sẽ được quy thành nạn nhân của sự kiện thức tỉnh và bồi thường cho đối tượng còn lại một khoản tiền mà thôi.<br>\"Hừ, là do anh ta cầu xin tôi.\" Hoắc Thế nhíu mày nói, vuốt ngược mái tóc ướt đẫm mồ hôi của mình.<br>\"...vậy là cậu cong rồi?\" tôi chú ý tới đại từ nhân xưng, vẻ mặt phức tạp nhìn Hoắc Thế.<br>\"Hả? Đừng có đùa, tớ vẫn thích những cô nàng nóng bỏng hơn.\" Hoắc Thế đen mặt chối bỏ.<br><br>\"Chắc tui tin.\" tôi nở nụ cười chế giễu.<br>Bốp.<br>Đột nhiên một cú đấm hướng về phía Hoắc Thế, tôi có thể nhìn mơ hồ đối phương là một thanh niên rất xinh đẹp.<br>\"Tên khốn!!! Tại sao mày dám...\"<br>Aha...!tên Hoắc Thế này dám lừa tôi, rõ ràng vị Omega kia không tình nguyện.<br>\"Câm miệng.\" giọng nói của Hoắc Thế vang lên một cách giận dữ.<br>Bụp.<br>Tôi nghe một âm thanh gì đó rất thốn từ đầu dây bên kia, dường như Hoắc Thế đã đá bạn tình của mình một cái.<br>\"Này, tí nữa tớ gọi lại.\" Hoắc Thế nói xong liền tắt máy.<br>Được rồi, tôi cũng không hi vọng bản thân có thể thay đổi bản chất của các nhân vật phản diện, chỉ cần đừng gây ra những tội ác không thể nào chấp nhận được, họ vẫn có thể tiếp tục sống ở xã hội này.<br>Tôi ăn nốt phần cơm trưa còn lại, nhắn tin cho cả hai người kia rằng bản thân là Omega, còn không quên dặn dò bọn họ đừng tới phòng trọ của tôi ngày hôm nay, sau đó đắp chăn đi ngủ mặc kệ thế giới.<br>...<br>Ngày hôm sau, bóng dáng đen thui nhỏ bé của tôi đứng giữa hai cơ thể cao lớn và vạm vỡ.<br><br>Bọn họ đang \"hộ tống\" tôi tới trạm kiểm tra sức khỏe vừa được mở ra sau sự kiện thức tỉnh.<br>Sau khi thức tỉnh, Mạnh Gia và Hoắc Thế đều cao lên, và có nhiều cơ bắp hơn, mới nhìn mà tôi đã thấy buồn lòng.<br>Hu hu...!ghen tị quá...!tại sao tôi lại không phải là Alpha chứ?<br>\"Sao hôm qua cậu không nhắc sớm chuyện bản thân là Omega? Có biết là Omega dễ gặp nguy hiểm lắm không?\" Hoắc Thế trừng mắt nhìn tôi.<br><br>\"Tớ không xem tin tức, mà chuyện này không có gì vui vẻ để khoe ra cả.\" tôi thờ ơ đáp.<br>\"Trạm kiểm tra sức khỏe lập ra nhanh quá vậy? Chỉ mới trôi qua một ngày.\" Mạnh Gia nói ra thắc mắc của bản thân.<br>\"Bởi vì quy mô quá rộng, nó diễn ra ngay lập tức chứ không phải thời gian kéo dài.\" Hoắc Thế đáp lại<br>\"Có lý!\" Mạnh Gia chợt nhớ tới chuyện gì đó liền hí hửng nói tiếp \"Tôi đã thức tỉnh một kỹ năng gọi là Thú Săn Mồi, của mấy cậu là gì vậy?\"<br>\"Hoàng Đế Đẫm Máu.\"<br>\"Ẩm Thực Gia.\"<br>Tôi và Hoắc Thế lần lượt trả lời, đột nhiên hai tên kia lại nhìn về phía tôi bằng ánh mắt kỳ lạ.<br>\"Làm sao? Làm sao? Hai người coi thường tôi đó à? Suốt ngày sang ăn chực mà dùng ánh mắt đó là có ý gì?\" tôi hằn học nói.<br>\"Đâu có, nó rất hợp với cậu.\" Mạnh Gia gãi đầu đáp lại.<br>\"Thì cũng hay đó.\" Hoắc Thế liếc mắt nhìn trời.<br>\"...\" <br>Tôi bị mấy nhân vật phản diện coi thường rồi, bọn vô ơn này!.<br><br>"]