["<br>","<br>[Boss \"Người quản lý Araniochon \" đã được tiêu diệt.<br>...<br>[Phế tích thành phố dưới lòng đất Eutopia(A)<br>Đặc điểm: Reset lần 1<br>Số lượng quái vật: 250<br>Boss đã được tiêu diệt.]<br>Hai bảng thông báo hiện lên khiến những người còn sống sót vô cùng bất ngờ.<br>Những con robot còn lại như ngắt điện, chúng dừng tấn công và biến thành đống sắt vụn trơ trọi như ban đầu.<br>Cuộc chiến đã kết thúc trong sự ngỡ ngàng.<br>\"Boss đã tiêu diệt? Ai làm vậy?\"<br>\"Vậy ra không cần phải đánh tất cả đám quái vật nhỏ mà chỉ cần gϊếŧ boss sao...\"<br>Khi vừa bắt đầu, có hơn 100 người bị mắc kẹt bên trong cánh cổng.<br><br>Mà hiện tại nhóm thợ săn chỉ còn mười mấy người.<br>Đây quả là một sự thanh trừng khốc liệt.<br>Cũng khá xui xẻo, cánh cổng đầu tiên lại xếp hạng A, có bao nhiêu người chống đối nổi điều này chứ? <br><br>Tôi từ trong góc khuất bước tới, có vài người nhận ngay lập tức nhận ra sự xuất hiện của tôi liền trở nên xôn xao bàn tán.<br>\"Anh là ai? Tôi không nhớ có mặt anh trong nhóm thợ săn.\"<br>\"Khoan đã, anh ta không phải là người đầu tiên bước vào cánh cổng hay sao?\"<br>\"Gã đó còn sống?\" <br>\"Anh ta đã một mình chống chọi đám quái vật sao?\" <br>\"Đông Lam!!!\" Mạnh Gia lao về phía tôi, bàn tay của hắn siết chặt lấy vai tôi và nhìn trái nhìn phải xem tôi có bị thương ở đâu không \"Tớ tưởng cậu đã chết rồi chứ, sao lại hành động ngu ngốc như vậy? Có tức giận tới mức nào thì cũng đừng đặt bản thân vào nguy hiểm!\"<br>Tôi hơi rụt rè trước phản ứng dữ dội của Mạnh Gia, hắn thật sự rất tức giận.<br>\"Xin lỗi, tớ không phải vẫn lành lặn sao...!sau này sẽ không có chuyện đó đâu.\" tôi đáp lại.<br>\"Cậu đã ở đâu trong suốt khoảng thời gian này? Mọi người đã chiến đấu rất vất vả.\" Quốc Nhân nhìn tôi với bẻ mặt nghi ngờ và khiển trách.<br>\"Tôi không đủ sức để đối đầu với đám quái vật robot, may mắn thay tôi đã lẩn trốn vào bên trong thành phố và vô tình gϊếŧ được boss.<br><br>Hẳn là mấy người phải cảm ơn tôi nhỉ?\" tôi nở nụ cười thản nhiên.<br>\"Chà, một vận may kỳ lạ.\" Quốc Nhân có vẻ như không hoàn toàn tin lời tôi nói, nhưng gã ta cũng không định làm khó tôi vì sợ đắc tội với Mạnh Gia, hắn quay sang nói với mọi người \"Cánh cổng đen tại nơi bắt đầu có lẽ đã mở ra, chúng ta nên rời khỏi đây trước khi điều gì đó bất thường diễn ra.\"<br>Những thợ săn còn lại đã mệt mỏi và căng thẳng sau quãng thời gian chiến đấu vất vả, họ đều đồng ý với quyết định của Quốc Nhân.<br>\"Đông Lam.\" Hoắc Thế dùng bước đi chậm rãi tiến về phía tôi, dường như định nói điều gì đó, nhưng tôi không có ý muốn nói chuyện với hắn ta lúc này.<br>\"Đi thôi, rời khỏi đây trước.\" tôi lên tiếng và đi theo đoàn người đang lục đục rời khỏi hầm ngục.<br>Dù có nhiều chuyện xảy ra nhưng tôi vẫn không quên những lời nói cay độc của Hoắc Thế đâu.<br>Giờ chỉ nhìn mặt Hoắc Thế tôi đã cảm thấy ngứa tay, nhưng tôi không dám đánh hắn vì hắn mạnh hơn tôi rất nhiều.<br>Cho nên hiện tại cứ phớt lờ tên đó là được.<br>Mạnh Gia lúc này cũng nhe răng nở nụ cười xấc xược về phía Hoắc Thế, vội vàng bước chân đi theo tôi.<br>\"...\" tôi chợt nhận ra tên Mở Cổng này bỗng nhiên có thuộc tính gió chiều nào theo chiều đó mất rồi.<br>Tôi gϊếŧ được boss quả thật nhờ vận may của bản thân.<br>Sau khi ăn vài viên kẹo tăng chỉ số may mắn, tôi đã tìm được hộp năng lượng của Araniochon và phá hủy nó.<br><br>Araniochon biến thành cỗ máy chết pin, tôi đã dễ dàng phá hủy trái tim của nó.<br>Dây chuyền Trái Tim Bạc cũng thuộc về tôi.<br>Để làm được điều đó, tôi đã khiến cho thuộc tính may mắn của mình tăng lên 100 với quãng thời gian ngắn.<br>Bấy nhiêu đã là quá đủ.<br>[Dây chuyền Trái Tim Bạc(S)<br>Chi tiết: Sinh mệnh và năng lượng của cả một thành phố Eutopia bị lãng quên, sức mạnh của nó đã thuyên giảm nhưng linh hồn của nó vẫn tiếp tục tồn tại.<br><br><br>Nó sẽ bảo vệ chủ nhân nắm giữ bản thể của mình, nguồn năng lượng mạnh mẽ và thuần khiết.<br>Mỗi một giây hồi phục một điểm mana, tạo ra một lớp mana bảo vệ cho trái tim người sở hữu dây chuyền.]<br>Ngoài chiến lợi phẩm này, tôi còn chế biến được vô số món ăn mới từ nguồn nguyên liệu đặc biệt từ phế tích thành phố này.<br>Mặc dù lúc đầu hơi nguy hiểm và đáng sợ, nhưng kết quả lại tốt đẹp hơn tôi mong đợi.<br>Khi trở về thành phố thực, thành phố đã được ban bố lệnh phong tỏa, có vẻ thời gian hoàn thành cánh cổng Phế tích thành phố Eutopia lâu hơn các cánh cổng khác.<br>Tôi và những người còn sống sót khi bước ra từ cánh cổng, rất nhiều cảnh sát và đội điều tra đang ở đó, chúng tôi đã được đưa tới phòng cách ly để điều trị và thẩm vấn.<br>Nó là một giai đoạn nhàm chán đến mức tôi không muốn kể lại.<br><br>Thật sự...!trong tiểu thuyết cũng không kể về mấy thủ tục rườm rà đó, nhân vật chính chỉ vào cổng, phá cổng, trở về nhà ngủ và qua ngày hôm sau.<br>Chỉ mong thế giới này sẽ nhanh chóng thích ứng với hệ thống trò chơi và các cách cổng, nếu không tôi sẽ phát điên vì phải ngồi hàng tiếng đồng hồ bị điều tra mất.<br>A, ba mẹ hiện tại của tôi may mắn là không rơi vào bất kỳ hầm ngục nào, bọn họ đều là Beta và không thức tỉnh năng lực.<br>Tôi phải dành rất nhiều thời gian để chấn an bọn họ, nói rằng bản thân đã thức tỉnh thành thợ săn và đủ khả năng bảo vệ mình.<br>Điều khiến tôi sốc nhất chính là ba mẹ của Mạnh Gia đã thiệt mạng trong một cách cổng hạng D.<br><br>Họ đã bị hút vào cổng khi đang đi ăn tại một nhà hàng.<br>\"...\"<br>Dù chỉ nhớ mang máng về bộ tiểu thuyết, nhưng tôi chắc chắn chuyện này không được đề cập tới.<br>Thăng Cấp Ở Trò Chơi Sinh Tồn chỉ kể chi tiết về gia đình của nhân vật chính và đồng đội của anh ta.<br><br>Mà các nhân vật phản diện lại tập trung khai thác trong những trận chiến, hành vi tội ác họ đã gây ra trong quá khứ...!và rất hiếm khi nói về gia đình.<br><br>Ba mẹ của Mạnh Gia...!thậm chí không còn hài cốt để chôn cất.<br>Điều này thật tàn nhẫn.<br>Khi nghe tin, tôi cảm thấy Mạnh Gia như chết lặng.<br>Mối quan hệ gia đình của Mạnh Gia đáng lẽ không tốt lắm, nhưng thuở thơ ấu tôi đã giải quyết vài vấn đề nhỏ giúp bọn họ, nên Mạnh Gia đã có một mái ấm rất hạnh phúc.<br>Nó rất khác so với nguyên tác, phải không?<br>Việc Mạnh Gia gắn bó với gia đình...<br>\"Tại sao chuyện này lại diễn ra chứ?\" Mạnh Gia hỏi với ánh mắt đờ đẫn.<br>Tôi không thể tìm thấy bất kỳ hình ảnh tàn ác và đáng sợ nào của Thú Săn Mồi trong tiểu thuyết, bây giờ chỉ có một đứa trẻ bị tổn thương vì sự mất mát to lớn ập đến.<br>Đáng lẽ tôi không nên thay đổi Mạnh Gia sao?<br>Cậu ta sẽ không phải đau buồn như vậy? Chỉ còn là một kẻ điên cuồng và tôn sùng sức mạnh...!chứ không phải ngây ngô khờ dại như một đứa trẻ.<br>\"Tai nạn ập đến mà không ai mong muốn, cậu phải chấp nhận nó như một lẽ thường tình.\" <br>\"Mọi chuyện sẽ ổn thôi.\" tôi vỗ vai Mạnh Gia \"Cậu vẫn còn tớ và Hoắc Thế mà.\"<br>Tôi không giỏi an ủi người khác trong những bi kịch như vậy, tôi chưa từng trải qua, cho nên tôi sợ làm động chạm đến lòng tổn thương đó.<br>Ít nhất, tôi tin rằng Mạnh Gia sẽ vượt qua được nỗi mất mát này.<br>Vì tôi đã thay đổi Mạnh Gia như vậy, nên tôi sẽ ở bên cạnh giúp đỡ cậu ấy..<br><br>"]