["<br>","<br>Thật may mắn, xe công nghệ mà tôi vừa hẹn trên điện thoại đã tới.<br>Nhưng gã Alpha kia lại trơ trẽn một cách kì lạ.<br><br>Hắn tiến về phía chiếc xe ngăn cản tôi đi.<br><br>\"Chà, chúng ta vẫn chưa xong chuyện xong ở đây, sao anh có thể rời đi một cách dễ dàng như vậy được.\"<br>\"Chuyện quái gì vậy?\" tài xế dường như sợ phiền phức, vội vàng rời đi trước khi tôi kịp lên tiếng.<br>\"...\" tôi trừng mắt nhìn gã khốn điên rồ kia, đây là nơi công cộng đấy? Hắn lại dám quấy rối tôi công khai như vậy sao?<br>Người xung quanh cũng bắt đầu chú ý tới tôi và gã đó, họ giơ điện thoại lên quay phim như trông chờ trò vui.<br>Hưʍ...!tôi hiểu chuyện gì đang xảy rồi.<br>Gã Alpha này đang quay clip để đăng lên mạng, có lẽ định biến tôi trở thành một trò hề hay một thứ gì đó.<br>...<br>Điều này thật khó chịu.<br>Kiếp trước chưa từng xảy ra những việc này...!không hề có.<br>\"Anh đang quấy rối tôi đó, định đợi cảnh sát đến à.\" tôi hỏi.<br>\"Gì vậy chứ? Tôi quấy rối anh hồi nào? Ai làm chứng? Với lại tôi thích phụ nữ à nha, làm sao có thể cứng nổi với một gã đàn ông như anh?\" gã Alpha nhếch mép đầy vẻ chế nhạo.<br><br>Một vài kẻ gần đó cũng bật cười thành tiếng.<br>\"Phi Long, mày ác quá đó! Chọc con người ta khóc bây giờ.\"<br>\"Nói vậy là sai rồi, tao thấy anh ta còn đẹp hơn cả phụ nữ đó.\"<br>\"Nói đúng còn nói to nữa.\"<br>Thôi được rồi.<br>Tới nước này tôi mà còn nhận nhượng nữa thì còn mặt mụi nào đi tiếp?<br>Tôi mỉm cười, móc từ trong túi ra viên kẹo mút và ngậm nó.<br>\"Tôi hiểu rồi, đây chỉ là một cuộc trò chuyện về hướng tính thôi nhỉ? Cậu là Phi Long?\" tôi nheo mắt nhìn.<br>\"Anh nghe đám bạn của tôi nói rồi nhỉ? Bọn nó chỉ đang đùa giỡn thôi, không cần nghiêm trọng hóa vấn đề.\" Phi Long ranh mãnh đáp.<br>\"Nhưng tôi lại rất khó chịu.\" tôi che mũi \"Cậu tỏa ra pheromone hôi thối và kinh tởm chết đi được, cậu không biết tôi phải chịu đựng tới mức nào khi đứng chung cùng cậu à.<br><br>Thật sự buồn nôn.<br><br>Nếu Alpha cũng có mùi giống cậu thì chắc tôi bị viêm màng mũi mất.\" <br>\"Mày!!\" Phi Long không ngờ bản thân lại bị tôi sỉ nhục, gã lao tới định đấm vào mặt tôi.<br>\"Ha ha...!là do cậu đánh trước đó nhé.\" tôi nở nụ cười.<br>[ Kẹo que vị mật ong(B)<br>Số lượng: 1<br>Hiệu ứng: +85% sức mạnh vào cơ bắp và thần kinh trong vòng 2 tiếng.]<br>Bốp! <br>Phi Long vồ hụt, nên tôi đã thành công đấm vào mặt gã.<br>Cú này có vẻ khá đau đấy, tay tôi đỏ hết cả rồi.<br>\"!!!\"<br>Phi Long ăn trọn cú đấm của tôi và bị văng ra khá xa, gã ngã ra sau lưng đụng trúng những kẻ đang hóng hớt quay phim.<br>\"A!!\" <br>\"Trời ơi!\"<br>Tôi kinh ngạc mém chút nữa làm rớt kẹo trong miệng, nhìn xuống bàn tay đỏ ửng của mình.<br>Đồ ăn xếp hạng B hiệu quả thật đấy.<br>Đồ ăn là tuyệt nhất!<br>Tôi ngước đầu nhìn xung quanh, dùng cước bộ nhanh chóng rời khỏi đây, thật may khi bây giờ đã không có ai ngăn cản tôi.<br><br>Đây chỉ là tự vệ, cho nên dù cảnh này có bị phát tán thì chắc tôi cũng không bị công an gõ đầu vì tội hành hung được.<br>Ra ngoài đường mua mỗi quần áo thôi mà gặp chuyện xui xẻo gì vậy không biết.<br>Có lẽ tôi đi khiêu chiến cánh cổng thường xuyên để rèn luyện kĩ năng chiến đấu chả bản thân, đương nhiên không thể cứ dựa vào may mắn như lần trước.<br>Chậc, nghĩ lại thì lời chế nhạo tôi vừa nói với gã Alpha kia có chút giống giọng điệu của Hoắc Thế, cái thái độ khinh khỉnh kiêu ngạo nhìn người khác cũng không ngoại lệ.<br>Bỗng nhiên nhận ra bản thân học thói xấu của nhân viên phản diện phải làm sao?<br>Dẹp những dòng suy nghĩ vớ vẩn trong đầu, tôi đi tới một siêu thị để mua nguyên liệu chuẩn bị cho bữa tối.<br>Tôi khá chắc chắn Mạnh Gia sẽ bỏ ăn nếu không có ai đốc thúc, cho nên tôi đành tốn chút công sức tới ký túc xá đưa đồ ăn giúp.<br>Mạnh Gia không chịu trở về chung cư nơi ba mẹ từng sinh sống, dường như sợ hãi sẽ gợi lại những ký ức về gia đình.<br>Tôi không hiểu gì, nên cũng không ngăn cản Mạnh Gia.<br>Ít nhất tôi sẽ nấu món cậu ta thích.<br>\"Hưʍ...!đem món bò hầm vang đỏ vào cơm hộp hơi kỳ cục một chút, mà thôi kệ.\"<br>Bò hầm vang đỏ- thịt bò Bourguignon là một món ăn truyền thống ở Pháp, Mạnh Gia rất thích thú khi món ăn này còn có nguyên liệu là socola đen.<br>Với món ăn này, tôi rất thích dùng vang đỏ Sunrise Cabernet Sauvignon để hầm, nó mang nhiều hương thơm của quả mâm xôi, quả lý chua đen và socola.<br>Một thằng nhóc có gì ăn đó giống như Mạnh Gia cũng trở nên kén chọn hơn trước tay nghề của tôi, hắn lúc mới vào trường đã chê bai rất nhiều cơm ở căn tin và quầy quán gần đó.<br>Tôi luộc thêm một đống rau củ quả cho vào ngăn thứ hai, ngăn còn lại đựng canh cải bắp.<br>Tất cả món ăn đều được buff thêm một vài hiệu ứng đơn giản như hồi phục thể lực, mana và giúp cảm xúc tốt hơn.<br>Tôi làm rất nhiều mực xé cay kiểu Hàn Quốc cho đám bạn cùng phòng của Mạnh Gia, để phòng mấy đứa đó lại tị nạn và ăn hết phần của hắn.<br>Ký túc xá của Mạnh Gia tôi cũng tới khá nhiều lần, mấy đứa trong phòng chắc đều đã quen mặt tôi.<br>A, không biết ba đứa đó có đứa nào biến thành Alpha hay Omega không? <br>Nơi Mạnh Gia đang học là một ngôi trường đại học Thể dục Thể thao, nên tôi nghĩ ở đó sẽ xuất hiện rất nhiều thợ săn thức tỉnh.<br>Ban đầu Mạnh Gia đã tính học chung trường với tôi, nhưng tôi đã kịch liệt phản đối vì khả năng nấu nướng lẫn quản lý đều bằng không.<br><br><br>Tôi đã khuyến khích cậu ta chọn một thứ gì đó liên quan đến vận động vì nó phù hợp hơn nhiều.<br>Mạnh Gia đã chọn ngành Y sinh học thể dục thể thao.<br>Hắn không nói gì thì tôi cũng không biết lại có ngành đó là gì đấy.<br>Nói tóm lại sau khi học ra sẽ làm bác sĩ, y sĩ chuyên môn về y tế vận động, các vấn đề sức khỏe thể chất và điều trị các chấn thương liên quan đến thể dục thể thao.<br><br>Khi Mạnh Gia khoe đơn trúng tuyển, tôi đã bất ngờ tới cỡ nào.<br>Mạnh Gia đã xét tuyển tổ hợp môn Toán, Sinh học, Năng khiếu thể dục thể thao để vào được trường đấy.<br>Khối tự nhiên...!không thể tin nổi.<br>Điều đó chứng tỏ Mạnh Gia có đầu óc học hành hơn cả tôi.<br>Hơi bị ghen tị đó.<br>Sau chuyện này, tôi không biết Mạnh Gia có còn đi học nữa hay không.<br>Nhưng lần này tôi sẽ không đưa ra lời khuyên nữa.<br>Dù thợ săn hay bác sĩ, Mạnh Gia cũng sẽ thành công mà thôi.<br><br>Và tôi cũng ủng hộ bất kỳ lựa chọn nào..<br><br>"]