["<br>","<br>\"Hế lô, bạn bàn trên.\" tôi vỗ nhẹ lưng của Hoắc Thế.<br>\"...\" Hoắc Thế quay đầu xuống, vẻ mặt có cút khó chịu \"Chuyện gì?\"<br>\"He he, tui với Mạnh Gia tính tới khu trò chơi điện tử, bạn có muốn nhập cuộc không?\" tôi chớp chớp mắt thản nhiên hỏi lại.<br>\"Tại sao lại rủ tôi chứ?\" Hoắc Thế tỏ vẻ nghi ngờ nhìn tôi.<br>\"Vì bạn ngồi ở đằng trước tui! Rất dễ nói chuyện!\" đương nhiên tôi sẽ không nói rằng người ngồi sau lưng tôi dễ bắt chuyện hơn, vì người ngồi trước phải chủ động quay xuống thì mới trò chuyện được.<br>\"Nhảm nhí.\" Hoắc Thế khó chịu lên tiếng, sau đó liền quay lưng mặc kệ sự nhiệt tình của tôi.<br>Quả nhiên là như vậy, nhân vật phản diện thật sự rất khó gần.<br>Trong ba nhân cách, người có thời gian làm chủ cơ thể nhiều nhất chính là nhân cách mắc chứng bệnh Rối loạn nhân cách hoang tưởng.<br>Ngoại trừ thiết lập đa nghi và dè chừng mọi người xung, nhân cách này đủ tỉnh táo và lý trí để làm ổn định cuộc sống của Hoắc Thế.<br>Lâm Như đã sử dụng ba loại biệt danh để phân biệt mỗi nhân cách khác nhau của Hoắc Thế.<br><br>Nhân cách Rối loạn nhân cách hoang tưởng gọi là Hoắc Thế \"ngạo mạn\".<br>Nhân cách Rối loạn nhân cách ranh giới gọi là Hoắc Thế \"nhút nhát\".<br>Nhân cách Rối loạn tâm thần chống đối xã hội gọi là Hoắc Thế \"điên cuồng\".<br>Người đang ở trước mặt tôi chắc chắn chính là Hoắc Thế \"ngạo mạn\"<br>Kẻ ngạo mạn này vẫn còn trong giai đoạn phát triển, cho nên mới dẫn đến việc Hoắc Thế lạnh lùng xa lánh tất cả mọi người.<br>Bởi vì lúc nhân cách này trưởng thành, dù không tin tưởng bất kỳ kẻ nào, nhưng Hoắc Thế \"ngạo mạn\" vẫn sẽ lợi dụng và thu phục người khác, trong đó có Đông Lam và Mạnh Gia.<br>Hoắc Thế \"ngạo mạn\" sẽ dùng nụ cười giả dối để chiếm lấy lòng trung thành của đồng đội, dùng miệng lưỡi dẻo dai để thúc giục tay sai và mọi người làm chuyện xấu.<br>Cho nên, trong nguyên tác Đông Lam và Hoắc Thế \"ngạo mạn\" phối hợp rất ăn ý với nhau.<br>Mạnh Gia ngồi kế bên tò mò nhìn Hoắc Thế lẫn tôi, tự hỏi tại sao bản thân lại dính vào.<br>\"Đông Lam à, cậu muốn đi khu trò chơi điện tử à? Tớ tưởng cậu chỉ thích chơi game online?\" Mạnh Gia tỏ vẻ thắc mắc.<br>\"Thì lâu lâu đổi gió một tí, với hôm nay bạn trong game cũng bận việc, chơi một mình chán lắm.\" tôi thành thật trả lời.<br>Trong suốt khoảng thời gian ở thế giới tiểu thuyết, tôi đã tìm được khá nhiều tựa game online có điểm tương đồng so với thế giới thực.<br>Tôi đã dành rất thời gian chơi một tựa game tên Thần Thoại Raphemo, thuộc thể loại hành động 5v5 trên bản đồ ba đường đi: đường giữa, đường đỏ và đường đen.<br>Tài khoản của tôi có tên Mật Ong, hiện tại có bậc rank khá cao.<br>Mặc dù không thể rủ Mạnh Gia chơi game chung, nhưng tôi đã nhanh chóng kiếm được đồng đội để cày rank.<br>Tôi tình cờ kết bạn với một người chơi tên Hạt Dẻ sau khi đi chung đường đỏ, tôi đã mang nhân vật Hỗ Trợ nhưng lại bảo vệ và chiến đấu rất tốt với Xạ Thủ.<br>Thằng nhóc Hạt Dẻ ở trên game nhỏ hơn tôi hai tuổi, là tên rất lễ phép và chăm chỉ.<br><br><br>So với những tên trẻ trâu khác thật sự là một trời một vực.<br>Tôi ngáp dài một cái rồi nằm ngục xuống bàn, mọi thứ diễn ra vô cùng tốt đẹp.<br>...<br>Ngày hôm nay là sinh nhật của chị gái, Viễn Minh đã cùng chị mình tới một quán ăn buffet thịt nướng vào buổi tối.<br>\"Hưʍ...!đã ghiền thật sự.\" Viễn Chi nheo mắt lại đầy thỏa mãn, gần đây cô đã rất tiết kiệm trong việc chi tiêu và ăn uống để đóng tiền phòng tập gym cho cả hai chị em.<br>Bởi vì vẻ ngoài xuất sắc của em trai, Viễn Chi đã quyết định đầu tư thêm về ngoại hình để khiến Viễn Minh trở nên nổi bật hơn trong mắt bạn bè.<br>Cả hai chị em đã mồ côi cha mẹ từ nhỏ, sau khi sống vất vả ở nhà họ hàng một khoảng thời gian, Viễn Chi khi vừa đủ tuổi đã cương quyết không học đại học mà đi làm để có một cuộc sống tự lập cùng em trai.<br>Quá khứ đã vất vả và cực nhọc, Viễn Chi hi vọng em trai sẽ có một tương lai sáng lạng hơn bản thân.<br>\"Chị nếu muốn ăn thì cứ tới thôi, không cần phải tốn tiền vì em nhiều như vậy.\" Viễn Minh áy náy nói.<br>\"Đừng tưởng chỉ có kiến thức là đủ, em phải có cả ngoại hình và thể chất vượt trội thì chị mới an tâm được.\" Viễn Chi có một động lực mãnh liệt rằng biến em trai thành một soái ca tám múi.<br>\"...\" Viễn Minh cũng biết bản thân không thể lung lay được suy nghĩ của chị gái, chỉ có thể ngoan ngoãn làm theo.<br>\"Phải rồi, em nhớ bớt thời gian chơi game lại.<br><br><br>Dạo này chị thấy em chơi hơi nhiều đó, có quen ai trên mạng à?\" gương mặt của Viễn Chi trở nên nghi ngờ, em trai cô mỗi lần chơi game lại nở nụ cười hưng phấn và hạnh phúc.<br>Viễn Chi không nghĩ em trai mình sẽ là dạng thiếu niên yêu sớm, nhưng ai mà biết được có chắc hay không?<br>\"Ha ha, chị nghĩ nhiều rồi.<br><br>Chẳng qua nói chuyện với bạn trên game rất vui.\" Viễn Minh thành thật đáp lại \"Đó là một anh lớn hơn em hai tuổi, ảnh hay kéo rank và tấu hài trong game lắm.<br><br>Em còn đổi tên lập clan cho giống ảnh.\"<br>\"Ồ, tên nhân vật của em với thằng đó là gì?\"<br>\"Hạt Dẻ và Mật Ong.\".<br><br>"]