["<br>","<br>\"Anh rất tò mò về ác ma sao?\" Viễn Minh đột nhiên hỏi tôi.<br>\"Hả? À ừ, chơi game có rất nhiều chủ đề về ác ma cơ mà.<br><br>Nên anh cũng muốn biết thêm coi thế nào.\" tôi đáp lại câu hỏi của Viễn Minh.<br>\"Anh không hề hỏi về sức mạnh của em...!Nó không đáng tò mò sao?\" Viễn Minh buồn bã rũ vai xuống, vẻ mặt cực kỳ thất bại và chán nản.<br>\"...\" tôi quên mất.<br>Trong mắt Viễn Minh tôi là lần đầu tiên chứng kiến sức mạnh của cậu ta, vậy mà tôi lại không bất ngờ hay tò mò gì.<br>Có lẽ Viễn Minh đang nghĩ rằng sức mạnh của bản thân không hề nổi bật và thu hút bằng những kiến thức về ác ma.<br>Làm sao tôi có thể nói rằng tôi đã biết hết tất cả kỹ năng thợ săn của cậu ta? Còn biết cả quá khứ và tương lai nữa.<br>Viễn Minh nhạy cảm hơn tôi nghĩ, mà không đúng, tôi đã hành xử quá lơ đãng rồi.<br>\"Ừ thì...!xin lỗi, anh cũng có người quen sở hữu kỹ năng chiến đấu, nên bây giờ gặp cũng không ngạc nhiên lắm.<br><br>Em mới là học sinh cấp ba mà đã thức tỉnh sức mạnh đáng gờm như vậy, trong tương lai chắc chắn sẽ đạt được nhiều thành tựu lắm đấy!\"<br>\"Xung quanh anh có rất nhiều thợ săn sao?\" Viễn Minh tiếp tục hỏi.<br>Kiều My lúc này bực bội lên tiếng \"Hai người tán dóc đủ chưa? Bây giờ không phải đang đi du lịch đâu.<br><br>Một tháng nữa cánh cổng sẽ đóng lại đó, tới lúc đó thì không còn đường về nhà đâu.\"<br> <br>\"Cô nói đúng, thoát khỏi đây rồi nói tiếp.\" không hiểu sao tôi có cảm giác nhẹ nhõm khi bị Kiều My cắt ngang, đoạn hội thoại vừa rồi nếu cứ tiếp tục thì sẽ khá nguy hiểm.<br>\"...\"<br>Chúng tôi tiếp tục đi qua rất nhiều căn phòng, đúng như lời Kiều My nói, những cạm bẫy ở đây đều không nguy hiểm tới tính mạng.<br><br>Tuy nhiên, tôi vẫn có thể bắt gặp xác chết của những người chơi bị hút khô sinh khí, hoặc biến dạng thành ác ma ở nơi này.<br>Khi cảm thấy đói bụng, tôi kêu Viễn Minh và Kiều My dừng lại để nghỉ trưa, tôi lấy từ túi không gian ba ổ bánh mì bông lan phô mai.<br>Kiều My cắn thử một miếng, vẻ mặt trở nên kinh ngạc, sau đó cô ta liền ăn với tốc độ nhanh chóng.<br>\"Ngon thật đó, nhà cậu mở tiệm bánh hay sao vậy?\" Kiều My tò mò hỏi.<br>\"Không đâu, do học ngành liên quan tới ẩm thực thôi.\" tôi mỉm cười tự hào, ai lại không vui khi được người khác khen móm ăn mình làm chứ?<br>\"Chà, bạn gái hoặc bạn trai tương lai của cậu gặp may mắn đấy.\" Kiều My nở nụ cười mờ ám \"Tôi tự hỏi vì sao Omega duy nhất và Alpha duy nhất trong nhóm người chơi có thể lành lặn tới bây giờ, hai người không có chút du͙ƈ vọиɠ nào sao?\"<br>\"Nói thật, tôi cảm thấy sợ hãi nhiều hơn là cảm thấy cám dỗ đấy.\" tôi thành thật trả lời.<br>Bởi vì lo lắng và suy nghĩ quá nhiều, tôi chẳng có thời gian để suy nghĩ về chuyện đó.<br>\"Chà, còn em thì sao? Cậu bé học cấp ba?\" Kiều My quay đầu nhìn Viễn Minh.<br>\"...\" Viễn Minh tỏ ra khó chịu \"Ban nãy chính cô kêu hiện tại không phải đi du lịch nên đừng có tán dóc nhảm nhí? Bây giờ cô đang làm gì?\"<br>\"Trời ơi, sao lại cáu gắt thế? Không giống cậu lúc đầu tí nào!\" Kiều My bĩu môi đáp.<br>Hưm, tôi cũng cảm thấy bất thường.<br>Tính cách của Viễn Minh rất thân thiện và gần gũi, cậu ta quan tâm và luôn bảo vệ mọi người, nếu bình thường Viễn Minh sẽ chỉ mỉm cười xấu hổ trước lời đùa cợt của Kiều My thôi.<br>\"Em làm sao vậy, Viễn Minh?\" tôi khó hiểu lên tiếng.<br><br>\"Không có gì.\" Viễn Minh đáp lại rồi trở nên trầm mặc.<br>Điều kỳ lạ là chuyến hành trình tiếp theo vô cùng thuận lợi.<br>Bản đồ trong tay tôi ngày càng được hoàn thiện.<br>Lạ quá, tại sao lại yên bình tới vậy?<br>Nam châm thu hút rắc rối của nhân vật chính đâu rồi?<br>Tôi càng ngày càng có cảm giác như đang đi tham quan lâu đài của Vua Quỷ vậy?<br>Chúng tôi bị theo dõi chăng? Hay đây chỉ là một giấc mơ?<br>\"...\"<br>Tôi dừng bước chân lại, Viễn Minh và Kiều My thấy thế liền quay đầu nhìn tôi.<br>\"Có chuyện gì sao?\" Kiều My hỏi.<br>\"Anh mệt rồi à? Cần nghỉ ngơi?\" Viễn Minh lo lắng nhìn tôi.<br>\"Viễn Minh, chúng ta gặp nhau từ khi nào?\" tôi bình tĩnh hỏi Viễn Minh.<br>\"Hả? Sao đột nhiên anh lại hỏi như vậy? Đương nhiên là ở trong game rồi.\" Viễn Minh tỏ vẻ khó hiểu.<br>\"Bởi vì tôi thấy cậu không giống Viễn Minh.\" tôi cầm con dao trên tay, vẻ mặt trở nên đề phòng \"Hay nói đúng hơn, tôi nên gọi anh lag Vua Quỷ Dâʍ ɖu͙ƈ Lust?\"<br>\"???\" gương mặt của Kiều My cũng kinh ngạc không kém, nhìn không giống đang giả vờ.<br>Tôi đã quên mất chi tiết quan trọng, cũng đúng thôi, các kỹ năng của Viễn Minh quá nhiều, và đã mười mấy năm trôi qua, nếu không có từ khóa nhắc nhở thì tôi không thể nhớ hết được.<br>Nam châm thu hút rắc rối của Viễn Minh- kỹ năng Chủ nhân Cánh cổng(LS)<br><br>Bất kỳ cánh cổng nào Viễn Minh bước vào và khiêu chiến thành công, cậu ta có thể tùy lúc trở lại theo ý muốn của bản thân.<br>Hiển nhiên, hệ thống sẽ thông báo đến sự dị thường đó đến cho Boss, khiến Boss bằng mọi giá phải tiêu diệt nhân vật chính.<br>Đương nhiên cánh cổng Lâu đài của Vua Quỷ Dâʍ ɖu͙ƈ(L) này là một ngoại lệ.<br>Cấp độ của nó quá cao, và đây nhiệm vụ chỉ là một cuộc chạy trốn chứ không phải khiêu chiến và chinh phạt, cho nên Viễn Minh không thể sở hữu cánh cổng hạng L này.<br>Nhưng mà...!ở một chương một trăm mấy, tôi không nhớ lắm, hình như hầm ngục là một nơi đầy tuyết, Boss đã chủ động trao quyền sở hữu cánh cổng cho Viễn Minh.<br>Quá trình trao quyền rất đơn giản, Viễn Minh và Boss sẽ trao đổi linh hồn trong một khoảng thời gian nhất định, tùy vào ký ức và sức mạnh mà con Boss đó sở hữu mà xác định thời gian kéo dài bao lâu.<br>Trường hợp đó quá hy hữu!<br>Tôi thậm chí không thể tưởng tượng nổi.<br>Boss của cánh cổng này là Vua Quỷ đấy!<br>Làm sao hắn ta lại sẵn sàng trao đi ngôi vị và quyền năng bản thân đang sở hữu chứ?<br>\"Ôi trời, thật sự bị phát hiện sao?\" \"Viễn Minh\" cũng không có ý định tiếp tục che dấu, đôi mắt đen lóe lên tia sáng đỏ \"Ta quá tò mò về ngươi, linh hồn được vị thần quý mến ạ.\"<br>\"!!!\" bị phát hiện nữa sao? Dù cho tôi không sử dụng kỹ năng Ân sủng của Nữ thần.<br>Chết tiệt! Kiểu này tôi sẽ không bao giờ muốn bước chân vào cánh cổng nữa!<br>\"Ngài...! Vua Quỷ...\" Kiều My kinh ngạc, trên đôi mắt hiện lên hình trái tim, vội vàng quỳ xuống một cách thuần phục \"Thật vinh hạnh khi được gặp mặt ngài.\"<br>\"Ha ha, đừng lo, ta sắp không còn là Quỷ Vương nữa.<br><br>Linh hồn cũng không còn trọn vẹn, nếu mấy gã Vua Quỷ khác biết được chắc sẽ nghĩ ta bị điên mất!\" Lust nở nụ cười sảng khoái.<br>\"Ý...!ý anh là sao?\" bàn tay tôi run rẩy cầm con dao, ra đây là khí thế của một Vua Quỷ.<br>Kinh khủng quá!<br>\"Chà, để xem, cũng tại quy luật của hệ thống khó nhằn quá, ta buộc phải tuân theo thôi.<br> <br><br>Ta rất muốn đi theo để quan sát các ngươi, nếu có thể quan hệ tìиɦ ɖu͙ƈ càng tốt.<br><br>Nhưng mà hạng của cánh cổng này quá cao nên không dùng cách vỡ cổng được.<br><br>Ta chỉ có thể dung hợp linh hồn của mình với nhóc con thợ săn kia.<br><br>Chà, kỹ năng của thằng nhóc đó khá thú vị đấy.<br><br>Nếu như ta chủ động đưa quyền sở hữu cánh cổng cho nhóc đó, nhóc đó sẽ thiếu nợ ta, yêu cầu của ta dành cho hắn đơn giản thôi, dung hợp linh hồn vơi ta để quan sát ngươi trong tầm mắt.\" Lust mỉm cười \"Có khi ta làm việc dư thừa nhỉ? Dựa vào những gì ta nhìn thấy trong ký ức, nhóc con đó có vẻ rất thích ngươi đó.\"<br>\"Tại sao?\" tôi không thể hiểu nổi ý định điên cuồng đó \"Anh sẽ không còn là chính mình, thì quan sát tôi có ích gì chứ?\" <br>\"Sao lại không chứ? Lâu đài này không đủ thỏa mãn ta, nên ta đành tìm một chuyến hành trình mới, biến thành một con người mới, sở hữu ký ức và tâm tư mới.<br><br>Nó rất thú vị mà.<br><br>Ít nhất thằng nhóc nhà này và ngươi đều khơi dậy du͙ƈ vọиɠ trong ta.\" Lust tiến lại chạm lên gương mặt tôi vuốt ve.<br>\"Không...! Viễn Minh là nhân vật chính cơ mà...!sao nói dung hợp là dung hợp được!\" đầu óc tôi trở nên hỗn loạn, thà rằng Lust giam cầm tôi ở lại lâu đài giống như Arianochon trong Phế tích Thành phố Eutopia, thì tôi sẽ không cảm thấy hoảng loạn và áy náy như lúc này.<br>Viễn Minh bị dung hợp với linh hồn của Lust, cậu ta sẽ không còn là Viễn Minh chân chính nữa!<br>Tất cả là tại tôi sao?.<br><br>"]