["<br>","<br>Kiểm tra sức khỏe xong xuôi, cả ba dẫn nhau tới một quán cơm sinh viên quen thuộc.<br><br>Mạnh Gia hít thở mạnh vài cái, lông mày nheo lại cong thành một đường.<br>\"Nè, cậu xài nước hoa à?\" Mạnh Gia đột nhiên lên tiếng hỏi.<br>\"Bị khùng hả? Tự nhiên hỏi vậy.\" tôi nhíu mày nhìn Mạnh Gia như một tên điên.<br>\"Thật mà, tớ ngửi thấy mùi từ người cậu.\" Mạnh Gia dụi mũi mấy cái.<br>\"Ghê quá! Tránh xa tui một chút!\" tôi sực nhớ tới vụ pheromone, rồi nhìn về phía Mạnh Gia và Hoắc Thế với vẻ mặt đề phòng.<br>\"Tên ngu này, nó là Omega đó.<br><br>Mùi đó là pheromone chứ gì.\" Hoắc Thế cũng cạn lời trước phản ứng của Mạnh Gia, đã tới thời điểm nào rồi mà còn chưa nắm bắt được tình hình.<br>\"Ehh...!vậy cậu bị thằng nào đè chưa Đông Lam?\" Mạnh Gia dùng ánh mắt tò mò đánh giá tôi.<br>\"...\" thật muốn táng chết cho mấy phát, tôi hằn học đáp lại \"Không có! Bớt trù ẻo đi!\"<br>\"Hôm nay tự nhiên cậu khó ở quá vậy...\" Mạnh Gia trở nên ỉu xìu như chú chó cụp đuôi.<br>Tôi mặc kệ nhận xét đáng ghét của Mạnh Gia, trong tâm trí tôi chỉ mải mê suy nghĩ nên làm món ăn gì tiếp theo.<br>Tốn quá nhiều thời gian để ăn xong đồ ăn có hiệu ứng buff, chưa kể nếu muốn cộng dồn hiệu ứng thì phải ăn quá no.<br><br>Có lẽ tôi nên tìm phương pháp làm ra viên nén thực phẩm để nhanh gọn hơn, hoặc giống một bình thuốc potion trong trò chơi viễn tưởng.<br>Làm một potion vị cam hoặc vị táo nghe cũng có vẻ hấp dẫn.<br>\"Lát nữa không được cúp học đó Hoắc Thế, chiều nay môn đó chỉ cần ngồi nghe là được.\" tôi quay sang nhắc nhở Hoắc Thế.<br>\"Ờ.\" Hoắc Thế đáp lại một cách thờ ơ.<br>\"Ầy hai người học khác trường làm tui cô đơn quá.\" Mạnh Gia than thở \" Nhưng mấy ngành như quản lý thì tui xin kiếu, nhàm chán gần chết.\"<br>\"Ai kêu phải học chung đâu.\" tôi liếc mắt nhìn sang, ban đầu tôi cũng không nghĩ Hoắc Thế lại chọn chung chuyên ngành với bản thân, có vẻ như hắn không quá bận tâm về chuyện học đại học.<br><br>Giống như hắn ta đến trường chỉ để gϊếŧ thời gian mà thôi.<br>Hưʍ...!hoặc có lẽ là do Hoắc Thế \"nhút nhát\" muốn ở bên cạnh tôi, hắn rất ỷ lại vào tôi, hai nhân cách còn lại của Hoắc Thế chắc cũng nhận ra điều đó.<br>Mặc dù chưa nói gì, nhưng có lẽ Hoắc Thế đã ngầm chấp nhận chuyện tôi biết được hắn có ba nhân cách khác biệt.<br>Hoắc Thế che dấu quá hoàn hảo, tới bây giờ Mạnh Gia vẫn chưa nhận ra điểm gì bất thường dù hắn cũng ở bên cạnh tôi và Hoắc Thế.<br>Hoặc cũng có thể Mạnh Gia dùng hết tất cả các chỉ số bỏ vào cơ bắp hết rồi nên mới không phát hiện ra một chút gì.<br>Rầm rầm rầm!!<br>Âm thanh vang dội khắp con đường, từng trận động đất khiến tôi cảm thấy hoảng hốt lẫn sợ hãi.<br>Chuyện gì đang xảy ra?<br>Từ giữa không trung, một nguồn năng lượng kỳ lạ như thu hút tất cả mọi thứ xung quanh, những nết nứt rách toạc ra tạo thành một lỗ hổng màu đen với tia sấm chớp.<br>Cánh cổng...<br>Nó là cánh cổng trong trò chơi sinh tồn.<br>Tại sao?<br>Bây giờ còn chưa qua đủ một ngày sau sự kiện thức tỉnh, vì sao cánh cổng lại xuất hiện.<br>\"Đông Lam, đứng ngơ ra đó làm gì?\" Hoắc Thế kéo mạnh tay tôi, vội vàng chạy ra xa khỏi hiện tượng thiên nhiên kỳ quái.<br>Nhưng mọi thứ đã quá nuộn, tôi cùng Mạnh Gia và Hoắc Thế bị hút vào bên trong cánh cổng, những người dân thường xung quanh đó cũng không tránh khỏi số phận đó.<br>...<br>Khi mở mắt ra, khung cảnh xung quanh đã hoàn toàn thay đổi.<br>Một cánh cổng lớn màu bạc được chạm khắc hoa văn tinh xảo, tôi có thể nhìn thấy rất nhiều hoa văn động vật và hoa lá ở trên đó.<br>Trước khi mọi người kịp phản ứng, một giọng nói nữ tính lạnh lẽo vang lên, tạo cảm giác như một câu chuyện cổ tích đen tối và u ám.<br>[Ôi những con cừu nhỏ bé và dễ thương tới từ vùng đất lãng quên,<br>Cái chết đang chờ đợi những kẻ yếu đuối và hèn nhát,<br><br>Lối ra duy nhất chỉ dành cho những kẻ sống sót may mắn và can đảm, <br>Đồng hồ đang đếm ngược tới ngày tận thế,<br>Hãy vùng vẫy, hãy than khóc, hãy sống sót,<br>Bởi vì,<br>Thế giới hoàn mỹ hơn mới có thể tồn tại.]<br>Tôi hoàn hồn, nhớ lại kết thúc của cuốn tiểu thuyết này.<br>Vì sao gọi câu chuyện là trò chơi sinh tồn?<br>Nó không chỉ là cuộc đối đầu giữa thợ săn và thợ săn, thợ săn với quái vật, nó còn là cuộc đối đầu giữa các thế giới với nhau thông qua cánh cổng.<br>Thế giới hoàn mỹ hơn mới được phép tồn tại.<br>Ở hồi kết, Viễn Minh đã thất bại trong việc cứu vớt thế giới của mình.<br><br>Nhưng cậu ta đã đủ khả năng để đem những người còn sống sót tới một thế giới khác bằng kỹ năng Chủ nhân Cánh cổng của bản thân.<br>Bởi vậy, nó cũng có thể coi như là một happy ending.<br>Có lẽ không vấn đề gì khi thời gian các cánh cổng xuất hiện bị đẩy nhanh mất một ngày rưỡi, nhưng mà...!trong túi của tôi không còn có bao nhiêu đồ ăn hết, tôi đã đưa chúng cho nhân viêm ở khu kiểm tra sức khỏe mất rồi.<br>Ngày cánh cổng lần đầu tiên xuất hiện trên trái đất, thường được mọi người gọi với cái tên Sự kiện Mở Cổng.<br>Tại sao lại xui xẻo như vậy chứ? <br>Tôi thậm chí không có một kỹ năng tấn công nào trong tay, ngay cả vũ khí phòng thân cũng chưa kịp chuẩn bị.<br>Màn hình màu xanh của hệ thống đột ngột hiện lên trước mắt từng thợ săn một.<br>[Phế tích thành phố dưới lòng đất Eutopia(A)<br>Đặc điểm: Reset lần 1<br><br>Số lượng quái vật: 1000<br>Lưu ý: Người chơi chỉ có thể rời đi sau khi gϊếŧ boss.]<br>Một cánh cổng hạng A????<br>Tiêu tôi rồi...<br>Tạm biệt cuộc đời ngắn ngủi này.<br>Hạng A vẫn là quá sức với những tay mơ như Mạnh Gia với Hoắc Thế, vì bọn họ đều chưa thành thục kỹ năng của bản thân.<br>Một cánh cổng có thể reset, tức là sau khi khiêu chiến thành công thì cánh cổng đó vẫn sẽ tồn tại một cách ổn định, bên trong sẽ được reset lại toàn bộ để chuẩn bị cho nhóm thợ săn muốn khiêu chiến tiếp theo.<br><br>Nếu như một cánh cổng có thể reset không được xử lý đều đặn, sẽ dẫn đến hiện tượng vỡ cổng khiến quái vật tiến vào thế giới thực và tấn công con người.<br><br>Còn những cánh cổng khiêu chiến một lần duy nhất sẽ biến mất mà không thể khai thác thêm lần nào nữa.<br>Bỏ chuyện đó qua một bên, việc cần làm của tôi bây giờ chính là sống sót.<br>Hối hận thật đấy...!biết vậy tôi đã lựa chọn một kỹ năng có thể tấn công hay tự bảo vệ bản thân.<br>Tôi đã tự làm khó chính mình rồi..<br><br>"]