["<br>","<br>\"Liệu tôi có thể xem những thợ săn còn lại đang làm gì không?\" tôi lấy đủ can đảm để hỏi Araniochon, nếu tôi quan trọng như vậy thì nó sẽ không gϊếŧ tôi một cách dễ dàng.<br>\"Có thể, bọn chúng đang tấn công cư dân thành phố.<br><br>Có ai là đồng đội của ngài Lam sao?\" Araniochon hỏi một cách bình thản.<br>\"Không...!không có, đều là người lạ.\" tôi nói tiếp \"Tôi chỉ tò mò bọn họ đang sống sót bằng cách nào.\"<br>\"Ra là vậy, tôi hiểu rồi.\" Araniochon nở nụ cười, lấy ra một thiết bị quan sát khác đưa cho tôi \"Đây là màn hình quan sát của camera điều khiển tự động, nó là một con quạ robot nên ngài có thể điều khiển và quan sát từ trên cao.\"<br>\"Cảm ơn...\" tôi lắp bắp trả lời, Araniochon nhiệt tình như vậy, lỡ như tôi bỏ trốn và tiêu diệt đám quái vật để hoàn thành cánh cổng thì không phải rất khó xử sao?<br>Thà rằng bọn chúng là những con quái vật vô tri vô giác, tôi sẽ bớt cảm giác tội lỗi hơn.<br>Tình cảnh chiến đấu của các thợ săn hiện ra trước mắt tôi.<br>\"!!!\"<br>Điều này thật khủng khiếp.<br>Xác chết ngập tràn khắp nơi, những thợ săn chật vật đối đầu với những cỗ máy sắc nhọn và đáng sợ.<br>Tôi nôn khan khi nhìn thấy cảnh tượng này, nó vẫn quá sức cho một con người bình thường như tôi.<br>Tôi phải dần làm quen với sự máu me và chết chóc.<br>Chẳng mấy chốc chỉ còn lại các thợ săn mạnh mẽ nhất, họ thay phiên nhau tấn công đám quái vật, để đảm bảo rằng ai cũng có thời gian để nghỉ ngơi và hồi phục.<br>Lúc tôi vừa quan sát thì là thời điểm Mạnh Gia và Hoắc Thế đang nghỉ ngơi sau lưng đồng đội.<br><br>Họ dường như đã chiến đấu rất vất vả.<br>\"Không tìm thấy Đông Lam, cả xác chết cũng không có...\" Mạnh Gia lẩm bẩm, rồi nhìn về phía Hoắc Thế với đôi mắt đầy oán hận \"Tất cả là tại mày, Hoắc Thế! Đang trong tình cảnh nguy hiểm lại đi gây gổ với Đông Lam, bây giờ thì mày hài lòng chưa?\" <br>Hoắc Thế không trả lời lại, đôi mắt lạnh lùng hướng về phía đám quái vật đang điên cuồng tấn công.<br>\" Cậu ta chết do sự ngu xuẩn và yếu đuối của bản thân.\"<br>\"Mày còn dám nói như vậy?\" Mạnh Gia lao tới và đấm vào mặt Hoắc Thế.<br>\"Mọi người đừng cãi nhau nữa, chúng ta sắp chết tới nơi rồi đó.\" một nữ thợ săn tuyệt vọng lên tiếng, nếu hai thành viên chủ lực lại chết thì bọn họ chẳng còn đường lui.<br>Tôi quan sát một hồi, đại khái hiểu được kế hoạch của nhóm thợ săn.<br>Hiển nhiên là đám quái vật quá khó xơi, nhưng bọn chúng sẽ không đi qua cây cầu nối giữa thành phố và cánh cổng bạc.<br><br>Nhóm thợ săn lập căn cứ ở đây, chia ra từng đợt tấn công nhóm quái vật, một là để hoàn thành nhiệm vụ khiêu chiến cánh cổng, hai là để tìm kiếm lương thực còn sót lại trong thành phố.<br>Nói thì đơn giản, nhưng bọn họ đã chết rất nhiều người.<br>Tôi mở nhiệm vụ từ hệ thống trò chơi để xem tiến độ hoàn thành.<br>[Phế tích thành phố dưới lòng đất Eutopia(A)<br>Đặc điểm: Reset lần 1<br>Số lượng quái vật: 978<br>Lưu ý: Người chơi chỉ có thể rời đi sau khi gϊếŧ boss.]<br>Chỉ mới gϊếŧ được 22 con? <br>Không phải quá ít sao?<br>Ồ...!những con quái vật sẽ không bao giờ chết đi nếu lõi của chúng không bị phá hủy hoàn toàn.<br>Lõi...!Dây chuyền Trái Tim Bạc mà Araniochon nhắc tới liệu có tương tự không? <br>Giống như kiểu...!tôi phá hủy dây chuyền đó và thành phố Eutopia này sẽ hủy diệt hoàn toàn chẳng hạn?<br>Mạnh Gia trở nên tức giận như vậy vì sự mất tích của tôi...!tôi thật sự rất cảm động đó.<br>So với đám quái vật máy móc xa lạ, tôi quan tâm tới người bạn của mình hơn, dù cho hắn ta là một kẻ phản diện trong tiểu thuyết.<br>Hưʍ...!về sau phải cảnh cáo tên ngáo ngơ đó không được hùa theo Hoắc Thế mới được.<br>Tôi tắt màn hình quan sát, rời khỏi phòng trà và đi thám thính xung quanh.<br>Tôi đã hạ quyết tâm rồi.<br>Không cần phải lo lắng cho nhóm thợ săn và Mạnh Gia, họ vẫn có thể sống sót được, chẳng qua rất khó để rời khỏi hầm ngục thôi.<br>Tôi sẽ tranh thủ mượn phòng bếp ở Eutopia để chế biến thêm nhiều món ăn.<br>Mấy nguyên liệu ở đây có vẻ rất thơm ngon vả lạ mắt.<br>Trong khoảng thời gian đó, tôi sẽ tìm cách đoạt lấy dây chuyền Trái Tim Bạc và gϊếŧ Araniochon.<br><br>Lời mời của Araniochon thật cám dỗ, nhưng mục đích chân chính của nó là nhốt tôi lại nơi này, trói buộc tôi với thành phố Eutopia.<br>Xin lỗi nhé, làm gì có chuyện dễ xơi như vậy? <br>Ừ thì...!tôi là một Omega yếu đuối, có kỹ năng không gây sát thương và không thể tự bảo vệ bản thân.<br>Nhưng rốt cuộc thì tôi vẫn kà một Outer Great Ones.<br>Bản thể duy nhất vĩ đại và tuyệt vời tới từ thế giới bên ngoài.<br>Nghe ngầu thật đấy!<br>Nữ thần đang dõi theo tôi, các vị thần sẽ ưu ái tôi.<br>Tôi đã trở nên kiêu ngạo, nhưng tôi lại không thể dừng cảm xúc tự mãn này được.<br>Ai da, Lâm Như, cô ấy đang chiều hư tôi đó.<br>Ban tặng nhiều bàn tay vàng như vậy, sao tôi có thể điềm tĩnh được.<br>Mấy nhân vật chính khiêm tốn và tự chủ thật là nhảm nhí!<br>Sở hữu vai trò và sức mạnh quan trọng, ai lại không trở nên kiêu ngạo chứ?<br>\"Khoan đã...!không đúng.\" <br>Kiêu ngạo là chất độc.<br>Giống như Hoắc Thế \"ngạo mạn\" dẫn bản thân tới sự diệt vong.<br>Tôi không thể trở thành kẻ như hắn ta.<br>Ha ha...!có lẽ không chỉ tôi thay đổi bọn họ, mà bọn họ còn thay đổi chính tôi.<br>Sau khi ra khỏi đây, có lẽ tôi nên xa cách Mạnh Gia và Hoắc Thế một chút.<br>Nếu không, tôi sẽ trở thành một Đông Lam toan tính và độc ác mất.<br>Phải, tôi chỉ là một nam sinh bình thường thích nấu nướng mà thôi.<br>Tịnh tâm, tịnh tâm...<br><br>Hít sâu một hơi, tôi hàn gắn ký ức kiếp trước để chỉnh đốn bản thân.<br>Đúng vậy, một nam sinh hòa đồng với mọi người, nhưng chỉ cảm thấy thoải mái khi nói chuyện với những người bạn thực thụ.<br><br>Một nam sinh không nhận ra tình cảm của bản thân, để rồi bỏ lỡ mất đoạn tình duyên với người mình thích.<br>Đơn giản và tầm thường.<br>Thật đáng buồn khi ký ức đơn giản đó bị phai mờ trước cuộc sống học đường náo nhiệt ở thế giới này.<br>Mạnh Gia tính cách rất bốc đồng, Hoắc Thế tính cách rất đáng sợ, khi ở bên cạnh bọn họ, cuộc sống của tôi trở nên muôn màu muôn vẻ.<br>\"...\" chết tiệt...!tôi đã quên rồi.<br><br>Tôi đã quên cảm xúc của mình ở kiếp trước, coi đoạn ký ức đối thoại với Lâm Như như một công cụ cho thế giới này.<br>Thật tồi tệ và thảm hại.<br>Tôi không nên bị cuốn theo dòng chảy của thế giới này tới mức quên đi giá trị tốt đẹp trước đây.<br>Nhìn lòng bàn tay đang run rẩy, tôi khẽ thở dài.<br>Tôi không suy nghĩ nhiều như vậy ở kiếp trước, tôi chỉ lao đầu về tương lai mà không bận tâm đắn đo điều gì.<br>\"Lâm Như, tại sao cậu lại đưa tớ tới đây chứ?\".<br><br>"]