["<br>","<br>\"Anh Lam, vậy chúng ta để bọn họ ở đây sao?\" Viễn Minh vừa nhìn đám tù nhân vừa hỏi.<br>\"Ừm, dù sao bọn họ cũng không muốn được giúp đỡ.\" tôi thoáng thở dài, có vẻ như nếu ở lại nơi này lâu thì sẽ bị cuộc sống ở đây đồng hóa, không hổ là cánh cổng hạng L.<br>Không như thế giới đã sụp đổ của Phế tích thành phố Eutopia, Lâu đài Vua Quỷ Dâʍ ɖu͙ƈ là một thế giới hoàn hảo và tiềm năng, có thể đã thành công trong trò chơi sinh tồn không chừng.<br>Việc xuất hiện cánh cổng xuyên qua lâu đài này có lẽ chỉ là sự tình cờ không đáng có.<br>Có thể do sự ảnh hưởng của nhân vật chính Viễn Minh, cũng có thể do...!tôi?<br>Aizz, thôi kệ đi.<br><br>Phải sống sót trước đã!<br>Lần này, tôi chủ động mở cánh cửa tiếp theo, không thể cứ để Viễn Minh làm kẻ mở cửa thử nghiệm mãi được.<br>Đây là...<br>Căn phòng này chứa rất nhiều tượng vàng loài quỷ Succubus và Incubus, nó sống động hệt như người thật, tỏa ra sự mê hoặc dị thường.<br>Nhưng âm thanh kỳ quái lập tức thu hút sự chú ý của tôi.<br>Ừm...!âm thanh xấu hổ...!đó là giọng rêи ɾỉ của một cô gái đang làʍ ŧìиɦ.<br>\"Kiều My?\" Viễn Minh lập tức nhận ra thanh âm đó là của ai.<br><br>Đúng rồi, đồng đội của chúng tôi, Kiều My, là một trong số ít người là thợ săn.<br><br>Cô ấy sở hữu kỹ năng dịch chuyển vết thương, nó khá hữu dụng nếu dịch chuyển vết thương từ chỗ chí mạng sang nơi khác.<br>\"Tới nhìn thử xem, biết đâu có thể cứu được Kiều My.\" tôi mở lời \"Đừng chạm vào mấy bức tượng, trông nó khá nguy hiểm.\"<br>\"Em biết rồi.\" Viễn Minh bước đi trước để kiểm tra xem có bẫy rập hay không, tôi cũng dò theo bước chân của Viễn Minh để bước đi.<br>Chuyện gì khó quá thì bỏ qua, tôi không giỏi bằng Viễn Minh nên chịu thôi, đành để cậu ta đi trước.<br>Trên tường cũng treo rất nhiều bức tranh sơn dầu vẽ câu chuyện về các ác ma, nhưng tôi cũng chẳng có thời gian để quan sát chúng.<br>Ở gần cuối căn phòng, Viễn Minh và tôi có thể nhìn thấy Kiều My đang bị một bóng đen đè xuống quan hệ tìиɦ ɖu͙ƈ, vẻ mặt của cô ấy thống khổ xen lẫn mê hoặc bởi nɦu͙ƈ ɖu͙ƈ.<br>Viễn Minh thở hắt ra, trên tay xuất hiện một thanh gươm bao bọc bởi ánh sáng vàng kim, cậu ta lao về phía Kiều My nhanh tới mức tôi không thể nhìn thấy kịp bằng mắt thường.<br>Phập!<br>Bóng đen kia cứng đờ ra như cỗ máy bị chết pin, sau đó liền biến thành vàng như những bức tượng và vỡ thành từng mảnh.<br>Tôi vội vàng bước tới, trùm lên người Kiều My một chiếc khăn.<br>\"Cô...!có ổn không? Chuyện gì đã xảy ra?\" tôi lúng túng hỏi.<br>Thật ra tôi cũng muốn dìu Kiều My ngồi dậy, nhưng lại sợ cô ta bị dính phải lời nguyền hay thứ gì đó tương tự.<br>\"Hức...! có kẻ nổi lòng tham chạm vào bức tượng vàng, khi bức tượng biến thành màu đen và đuổi theo, bọn họ đã xô ngã tôi và biến thành mồi nhử...\" nói tới đây, Kiều My không nhịn được òa khóc nức nở.<br>Tôi lặng lẽ thở dài, con người khi bị cái chết uy hiếp đều trở nên ích kỷ như vậy, nó là việc không thể tránh khỏi.<br>Khi tính tiến tới an ủi Kiều My, Viễn Minh đã ngăn tôi lại.<br>\"Anh Lam, cô ta đã biến thành nô ɭệ của quỷ rồi.\" Viễn Minh lạnh lùng đáp, vẻ mặt đề phòng nhìn Kiều My.<br>\"Hả?\" tôi thoáng kinh ngạc, Viễn Minh nói như vậy, cậu ta đã dùng kỹ năng Thẩm định sao?<br>\"Vâng...! tôi không định giấu chuyện đó.\" Kiều My gạt nước mắt, nở nụ cười thê lương \"Sau khi bị bức tượng kia tấn công, tôi cũng biết được một ít về chỗ này.\"<br>Kiều My lật chiếc khăn ra, để lộ hình xăm màu đen ở trên bụng.<br>\"Ấn ký của Succubus, mỗi một bức tượng đều có một loại ấn ký khác nhau.<br><br>Ấn của tôi là Ấn Ham Muốn, sẽ chết nếu không làʍ ŧìиɦ.\" Kiều My sờ lên ấn ký \"Nhưng bù lại tôi sẽ có một nửa sức mạnh và sự quyến rũ như Succubus.<br><br><br>Thôi vậy, còn đỡ hơn là chết.\"<br>\"Cô sẽ ở lại lâu đài sao?\" tôi hỏi, vẫn nhớ tới lời mà vị dark elf Liga và các tù nhân khác đề cập.<br>\"Không.<br><br>Tuy là ở lại được nhưng tôi phải trở về, tôi là trụ cột duy nhất của cả nhà.<br><br>Ai mà biết làm nhân viên của rạp chiếu phim vẫn bị rơi vào cánh cổng như vậy chứ.\" Kiều My mỉm cười bất đắc dĩ.<br>\"Được rồi, hãy cùng nhau rời khỏi đây.\" tôi lên tiếng như một lời khẳng định.<br>Kiều My gật đầu rồi nói \"Vua Quỷ Dâʍ ɖu͙ƈ Asmodues, hay còn gọi là Lust, cai trị tầng địa ngục thứ hai, cũng là kẻ mạnh thứ hai trong bảy vua quỷ tội lỗi của thế giới này.<br><br>Tuy ai tới nơi này đều rất dễ trở thành nô ɭệ và tùy tùng của hắn, nhưng lâu đài của hắn được xem là an toàn nhất so với những vị Vua Quỷ khác.<br><br>Lâu đài chỉ có cái bẫy du͙ƈ vọиɠ chứ không đoạt đi mạng sống của người chơi, cho nên hai người chỉ cần cẩn thận một chút là được.\"<br>\"Cô biết rõ cấu trúc của lâu đài không?\" Viễn Minh mong chờ hỏi.<br>\"Không đâu, làm gì dễ ăn như vậy.\" Kiều My lắc đầu \"Bộ não của tôi chỉ tiêm theo một số kiến thức và lịch sự về loài quỷ thôi, à, nhưng tôi lại biết rõ vị trí mấy căn phòng mà loài Succubus yêu thích, ví dụ như căn phòng vũ hội kia.\"<br>\"Ờ...!cho hỏi, ai là Vua Quỷ mạnh nhất vậy?\" tôi không nhịn được sự tò mò về 7 tội lỗi của con người.<br>\"Hạng nhất, Lười biếng.<br><br>Hạng hai, Dâʍ ɖu͙ƈ.<br>Hạng ba, Tham lam.<br>Hạng bốn, Phẫn nộ.<br>Hạng năm, Phàm ăn.<br>Hạng sáu, Đố kỵ.<br>Hạng bảy, Kiêu ngạo.\"<br>Kiều My rất tri kỷ kể ra hết bảng xếp hạng cho tôi nghe.<br>\"Lạ vậy, Kiêu ngạo lại là hạng bảy?\" tôi nghĩ tới Hoắc Thế, một kẻ kiêu ngạo luôn thích đứng trên người khác, không bao giờ chịu khiêm nhường, tại sao lại chịu đứng hạng bảy chứ?<br>\"Anh nghĩ nhiều quá rồi.\" Kiều My nhăn mày \"Bảng xếp hạng này chỉ tính riêng trong thế giới quan nơi đây mà thôi, hoàn toàn không liên quan tới 7 tội lỗi trong thế giới của chúng ta đâu.\" <br>\"Ồ.\" tôi hiểu được lời giải thích của Kiều My.<br>Nhưng đừng quên rằng thế giới này vốn là tiểu thuyết, bảng xếp hạng dựa trên trên quan điểm của tác giả Lâm Như.<br>Lâm Như xếp hạng 7 là tội lỗi Kiêu ngạo, có lẽ bởi vì cô ấy tự ti và rụt img<br>rè..<br><br>"]