["<br>","<br>Khoảng thời gian tiếp theo của tôi vô cùng bận rộn, từ khâu chuẩn bị các thực phẩm ức chế pheromone tới việc xây dựng và chiêu mộ thành viên cho bang hội Omega.<br>Tôi gần như không gặp mặt Mạnh Gia và Hoắc Thế trong một quãng thời gian dài.<br>Cũng một phần do tôi đã chuyển phòng trọ sang văn phòng bang hội Omega để làm việc, và vẫn giữ kín bí mật này với Mạnh Gia.<br>Mạnh Gia có lẽ đã khá bất ngờ khi tôi với Hoắc Thế lại giận nhau lâu như vậy, cũng đúng thôi, mỗi lần có cuộc tranh cãi nào thì tôi đều là người nhân nhượng trước.<br>Sẽ thật buồn cười khi tên Hoắc Thế nghĩ cuộc tranh cãi này giống như lúc trước.<br>Nếu trong quá khứ, có thể tôi sẽ nhân nhượng với tên Hoắc Thế kiêu ngạo, cứng đầu này.<br><br>Nhưng thời điểm lần đầu tiên bước vào cánh cổng là cột mốc quan trọng, nếu cứ tiếp tục nhân nhượng thì chắc chắn hắn ta sẽ khinh thường Omega, và khinh thường cả tôi nữa.<br>Suy cho cùng kẻ nắm quyền kiểm soát thân thể là Hoắc Thế \"ngạo mạn\" chứ không phải hai người kia.<br>Tôi vẫn còn đi học ở trường, còn bọn họ thì đã bỏ học và trở thành thợ săn chân chính để khiêu chiến các cánh cổng.<br>Mọi thứ diễn ra khá giống với nguyên tác.<br>[Các đạo luật và hiến pháp về Thợ Săn được ban hành.] <br>[Hiệp hội Thợ săn Quốc gia ra đời.]<br>[Cánh cổng thuộc quyền sở hữu nhà nước và cánh cổng tư nhân.]<br><br>[Bảng xếp hạng thợ săn mạnh nhất.]<br>[Những bang hội mới thành lập bắt đầu chiêu mộ thợ săn.]<br>[Lợi nhuận khổng lồ đến từ các cánh cổng, lõi ma thuật và vật phẩm cao cấp.]<br>Không có gì bất ngờ, Hoắc Thế và Mạnh Gia đều nằm trong top đầu của bảng xếp hạng thợ săn mạnh nhất.<br><br>Hoắc Thế đứng hạng nhất, Mạnh Gia đứng hạng ba.<br>Rất nhiều bài báo và kênh truyền hình đưa tin về bọn họ, những con mồi béo bở chưa gia nhập bang hội nào, sở hữu sức mạnh và khí thế ghê gớm không phù hợp với độ tuổi đôi mươi.<br>Bí mật về việc Hoắc Thế có ba nhân cách khác biệt cũng bị tiết lộ, bởi vì có quá nhiều người chứng kiến được điều đó.<br><br>Hoắc Thế không thể tự điều chỉnh được cảm xúc của bản thân trước công chúng, như lúc tức giận hay vui vẻ tột độ.<br>Việc trở nên nổi tiếng cũng là lý do chính khiến mọi thứ về Hoắc Thế được mọi người biết đến với tốc độ chóng mặt.<br>Hiển nhiên, nó không phải là một điểm yếu, vì mỗi một nhân cách đều có một sức mạnh riêng đáng sợ, cho nên ngôi vị số một dành cho Hoắc Thế cũng không oan uổng tí nào.<br>Nhân vật phản diện bước tới cái đích thành công sớm hơn nhân vật chính rất nhiều.<br>Còn tôi thì vẫn chưa bước ra sân khấu tràn ngập ánh hào quang đó, mọi thứ vẫn chưa xong xuôi.<br>Bang hội Omega của tôi đã có 10 thợ săn tiềm năng, nhưng tôi vẫn đang ở trong quá trình huấn luyện bọn họ.<br>Chạy bộ, tập tạ, rèn luyện thể chất, võ phòng thân và cả cách sử dụng vũ khí.<br>Tỉ lệ tử vong trong cánh cổng rất cao, cho nên tôi phải chuẩn bị thật kỹ càng cho bọn họ.<br>Em trai của Thanh Văn, Thanh Võ đã trở thành quản lý cao cấp trong bang hội của tôi.<br><br>Em ấy thật sự là một con người rất thông minh và nhạy bén.<br>Ban đầu Thanh Võ có hơi e dè với tôi, nhưng sau vài đợt tâm sự tuổi hồng thì em ấy còn thân thiết với tôi hơn cả Thanh Văn.<br>Thanh Võ không thức tỉnh thành Thợ săn, nhưng em ấy lại rất nhạy bén trong việc cập nhật thông tin và tình hình trong nước.<br><br>Với một bộ óc kinh doanh đánh kinh ngạc, Thanh Võ đã bán đi các viên thuốc ức chế của tôi với giá cao mà vẫn giữ được bí mật về nguồn gốc xuất xứ.<br>\"Anh Lam, chúng ta đã đăng ký tên bang hội vào hiệp hội được một tuần rồi? Khi nào thì các thành viên được phép khiêu chiến vậy?\" Thanh Võ lên tiếng hỏi.<br><br>\"Hừm, hiện tại có vẻ ổn rồi.\" tôi đọc sơ qua đống tài liệu rồi nói \"Em hãy tìm một cánh cổng hạng F hoặc E có nhiều thợ săn đi vào.<br><br>Tuy những cánh cổng đông người sẽ thu thập được ít tài nguyên hơn, nhưng nó an toàn với Omega vì không ai dám manh động trước mặt mọi người.<br><br>Phải dặn dò bọn họ chú ý an toàn nữa.\"<br>\"Vậy...!em để anh Đặng Bình làm đội trưởng nhé?\" Thanh Võ mỉm cười.<br>\"Ừm, được đó.<br><br>Anh ta rất có tố chất lãnh đạo.\" tôi gật đầu.<br>Đặng Bình là một Omega nam mạnh nhất trong số các thợ săn của bang hội, người duy nhất sở hữu duy nhất kỹ năng cận chiến đặc biệt có tên Hắc Kỵ Sĩ(S), nó tự tạo ra một bộ giáp và thanh đao màu đen to gấp rưỡi cơ thể.<br>Ban đầu Đặng Bình thậm chí còn không nhấc chân nổi khi mặc bộ giáp nặng nề đó, tôi phải thuê người huấn luyện thể chất và sức bền cho anh ta, đương nhiên không thể thiếu việc cung cấp hiệu ứng buff và hồi phục để đạt được hiệu quả cao nhất.<br>Nghĩ lại thì bây giờ kỹ năng nấu nướng của tôi đã tiến bộ lên một tầng cao mới, nhưng việc đánh đấm hay chiến đấu vẫn tệ như lúc chưa được huấn luyện.<br>\"Ưm, vậy ngày mai Chủ nhật anh Lam có rảnh không? Em tính tới cửa tiệm đặt may đồng phục của bang hội để lấy hàng, anh muốn đi chung không?\" vẻ mặt của Thanh Võ đầy mong đợi nhìn tôi.<br>\"Mọi người thật sự đặt may đồng phục sao? Nó đâu cần thiết...!Thợ săn có trang phục độc đáo và cá tính nổi bật sẽ tốt hơn chứ?\" tôi thở dài, trong nguyên tác hiếm khi thợ săn nào chịu mặc đồng phục của bang hội, đương nhiên là vì cái tôi to lớn của bản thân rồi.<br>\"Mọi người đều đồng ý, với lại nó chỉ là áo khoác thôi.<br><br>Mỹ Lan đã rất phấn khích khi thiết kế nó.\" Thanh Võ nhún vai.<br><br>Mỹ Lan- Omega nữ từng làm nhà thiết kế thời trang, sở hữu kỹ năng khá độc đáo gọi là Tơ Hồng Định Mệnh(B), có thể tạo ra những tơ đỏ vô hình liên kết ý thức của mọi người lại với nhau.<br><br>Nó khiến những người được liên kết thấu hiểu tâm trí lẫn nhau, hành động trở nên ăn ý hơn.<br>\"Ừ, nhưng Chủ nhật anh bận mất rồi, em rủ người khác đi nhé.\" tôi bất đắc dĩ nói.<br>\"Ể? Anh bận đi đâu sao?\" Thanh Võ có chút thất vọng hỏi.<br>\"Anh đi gặp bạn trên game.<br><br>Đã hứa từ rất lâu rồi.\" tôi thành thật khai báo.<br>\"Là Omega? Beta? Hay Alpha? Anh đi một mình có ổn không vậy? Lỡ như có chuyện gì thì sao?\" Thanh Võ nôn nóng lên tiếng.<br><br>\"Hưʍ...! anh cũng quên mất vụ hỏi chuyện giới tính luôn.<br><br>Nhưng mà không sao đâu, nhân cách của cậu ta khá tốt.\" tôi hồi tượng lại mà bật cười \"Cậu ta là em trai mưa của anh đó.\".<br><br>"]