["<br>","<br>\"Xin lỗi, nhưng anh...\" tôi định nói lời từ chối với Viễn Minh.<br>\"Anh không cần phải trả lời ngay lúc này đâu, em sẽ không dùng sức mạnh của Vua Quỷ để ép buộc anh.\" Viễn Minh lên tiếng \"Em sẽ luôn lắng nghe và đồng thuận với ý kiến anh, giống như trước đây.<br><br>Vì vậy xin anh đừng đẩy em ra xa.\" <br>Tôi thoáng cảm thấy xấu hổ, những ngôn từ tỏ tình mùi mẫn, sến súa như vậy thật sự khiến tôi chịu không nổi.<br>Viễn Minh thật sự chọc trúng điểm yếu của tôi mà!<br>Viễn Minh mỉm cười rồi lắm lấy tay tôi kéo đi, nhóm người chơi còn sống sót và Kiều My cũng bước theo cùng.<br>Trở lại rạp chiếu phim đổ nát, cánh cổng khổng lồ dần dần biến mất.<br>Như mọi khi, nơi này bị cảnh sát giăng dây và hàng trăm phóng viên đang tụ tập.<br>Nhận ra sự biến động, ánh đèn chớp nháy từ máy chụp hình của các nhà báo và phóng viên cách đó không xa khiến tôi lóa mắt.<br>\"Cánh cổng biến mất rồi!\"<br>\"Có người đi ra!\" <br>\"Nhiều người sống sót vậy? Bọn họ là thợ săn sao?\"<br>Ba mươi lăm người chơi bị cuốn vào cánh cổng và còn lại hai mươi mấy người, thật sự tỉ lệ sống sót rất cao nếu so sánh với độ lớn của cánh cổng màu đen.<br>\"Tôi là cảnh sát Thị Loan đến từ Hiệp hội thợ săn quốc gia, hi vọng mọi người có thể đến trụ sở để báo cáo thông tin về cánh cổng và kiểm tra sức khỏe tổng quát.\" một người phụ nữ bước về phía Viễn Minh nói, có vẻ như cô ta ngay lập tức nhận ra ai là người dẫn đầu của nhóm sống sót.<br>\"Đương nhiên rồi, đó là thủ tục cần thiết.\" Viễn Minh mỉm cười hiền lành.<br>Bộ luật về thợ săn được thông qua, bất kể cánh cổng hoàn thành một lần hay cánh cổng có thể tái tạo đều được ghi chép đầy đủ vào hệ thống Hiệp hội thợ săn quốc gia của từng nước trên thế giới.<br><br><br>Về phần quyền sở hữu, tùy vào tình hình thực tế sẽ được Hiệp hội kiểm soát hoặc đem ra đấu giá cho các bang hội.<br>Tôi cảm thấy có chút e ngại khi bản thân trở thành tiêu điểm của giới truyền thông lúc này, may mắn là mọi sự chú ý đa phần đều tập trung về phía Viễn Minh.<br>\"Xin hãy đợi một lát, xe chuyên dụng của Hiệp hội sẽ tới đây trễ hơn bình thường.<br><br>Hiện tại là giờ cao điểm nên có thể sẽ bị kẹt xe.\" Thị Loan lên tiếng, sau đó hướng dẫn nhóm người chơi ngồi chờ ở sạp được dựng gần cánh cổng.<br>\"Xin hỏi, đây là cánh cổng hạng bao nhiêu?\"<br>\"Anh chị đã trải qua những gì bên trong cánh cổng? Làm ơn cho tôi biết thêm thông tin!\" <br>\"Ồ, cậu là một Omega? Liệu cậu có phải là thợ săn của bang hội Omega nổi tiếng gần đây hay không?\"<br>Tôi bị một nhà báo chặn lại, đối mặt với câu hỏi như vậy, tôi cảm thấy hơi hoang mang.<br>Đúng là tôi làm hội trưởng của bang hội Omega, nhưng tại sao lại hỏi câu như vậy?<br>Đã bao lâu trôi qua rồi?<br>Bang hội của tôi đã làm gì vậy chứ?<br>Một âm thanh khiếp đảm cắt ngang dòng suy nghĩ của tôi.<br>\"Thợ săn Hoắc Thế xuất hiện ở đây?\" <br>\"Ôi trời, có cả thợ săn Mạnh Gia nữa!\"<br>Sự hiện diện của hai người bọn họ vô cùng hoành tráng, tôi có cảm giác như đang xem một buổi trình diễn catwalk vậy.<br>Ánh đèn máy chụp hình chớp nháy liên tục, khi tôi chớp mắt vài cái, thân hình cao lớn của Mạnh Gia lao về phía tôi.<br>\"Đông Lam! Cuối cùng cậu cũng đi ra! Tớ tưởng cậu chết ở trong cánh cổng đó luôn rồi! Tớ đã dùng mọi cách cũng không thể vào được bên trong!\" Mạnh Gia ôm chặt lấy tôi vào lòng, vẻ mặt vừa lo lắng vừa nóng nảy.<br>\"Đau đó, thả ra.\" tôi sắp chết vì bị nghẹt thở, tên Mạnh Gia ngu ngốc này có biết hắn là một thợ săn Alpha không vậy?<br>Lúc này Viễn Minh tiến lên và kéo tôi ra khỏi tầm tay của Mạnh Gia \"Anh là thợ săn đứng top 3 đấy, muốn siết chết anh ấy à?\"<br>\"Mày là thằng ranh nào?\" Mạnh Gia nhăn mày khó chịu.<br>Tôi run rẩy đứng trước khí thế đáng sợ của bọn họ, đồng thời cũng cực kỳ để ý thái độ của nhóm phóng viên trước tình cảnh này.<br>\"Omega sống sót trong cánh cổng quen biết Kẻ Săn Mồi đứng hạng ba?\"<br>\"Cậu ta là ai vậy?\" <br>\"Woa, còn chàng trai Alpha trẻ tuổi kia nữa, trông cậu ta không hề yếu thế so với thợ săn top 3.\"<br>\"...\" tôi muốn uống thuốc ngủ rồi bất tỉnh luôn được không?<br>Cái tình huống tạo rắc rối trước công chúng đúng là khiến mọi người rất thích thú để vừa xem vừa nhai bắp rang, nhưng mà tôi không muốn đứng trong mớ hỗn độn đó đâu.<br>Tôi là một Omega, hai tên này lại là Alpha, thì đám phóng viên sẽ vẽ ra viễn cảnh gì đây?<br>\"Hah, cứ nghĩ cậu đã thối rữa chết mất xác trong cánh cổng, hóa ra là lại câu dẫn một Alpha khác.\" Hoắc Thế nhìn tôi đầy khinh thường và chế nhạo \"Không hổ là Omega có pheromone ghê tởm, thích tự mình dâng lên giường cho gã đàn ông khác.\"<br>\"...\" cảm ơn đã miêu tả, vừa đúng với thứ mà tôi sợ hãi mọi người thêu dệt.<br><br>Hoắc Thế vẫn độc miệng như mọi khi.<br>À không, từ sau sự kiện thức tỉnh hắn ta mới để lộ bản tính đó.<br>Tôi đương nhiên không thể làm Hoắc Thế thất vọng rồi.<br>Chát!<br>\"...\"<br>Sự ồn ào, náo nhiệt ngay lập tức chìm trong tĩnh lặng.<br>Tôi tát một cái thật mạnh vào mặt Hoắc Thế, tôi nghĩ âm thanh đó lớn tới mức cả một đại sảnh đều có thể nghe được.<br>À, tôi hơi hối hận đấy.<br>Tát mặt có hơi nữ tính, đáng lẽ phải đấm một phát thì đúng hơn.<br>\"Hah, cứ nghĩ cậu trở thành thợ săn top 1 rồi thì đã đàng hoàng hơn, hóa ra miệng vẫn bẩn như trước.\" tôi nhại lại giọng điệu của Hoắc Thế \"Không hổ là Alpha có pheromone ghê tởm, cậu thậm chí chẳng bằng Hoắc Thế \"nhút nhát\".<br><br>Sao không tự mình biến mất luôn đi?\" <br>\"Đông Lam à, cậu...\" Mạnh Gia khó tin nhìn tôi, sau đó lại nhìn về phía Hoắc Thế.<br>\"Ha ha, cậu nói tên khốn hèn nhát đó hơn tôi sao?\" Hoắc Thế tỏ vẻ bản thân như bị chọc cười.<br>\"Đúng vậy, cậu ấy tốt hơn cậu rất nhiều.<br><br>Đồ kiêu ngạo, ngang ngược!\" tôi chán ghét đáp lại.<br>Nếu đám phóng viên bình phẩm tế nhị và thiếu chính xác về tôi, tôi chỉ có thể nhẫn nhịn bỏ qua.<br>Nhưng Hoắc Thế, vẫn cứ như vậy, công khai sỉ nhục tôi.<br>Vì sao vậy chứ?<br>\"Đông Lam à, không phải như vậy đâu.<br><br><br>Lúc tôi và Hoắc Thế biết tin cậu gặp nạn ở rạp chiếu phim, Hoắc Thế ngay lập tức tới đây, cậu ấy thật sự đã rất lo lắng...\" Mạnh Gia vội vàng hòa giải.<br>\"Tôi sẽ đánh chết cậu.\" Hoắc Thế tức giận nói.<br>\"Đồ thần kinh.\" tôi không nhịn được nữa thốt lên.<br>Hoắc Thế nói như vậy, nhưng hắn ta không sử dụng kỹ năng Hoàng Đế Khát Máu của bản thân.<br>\"...\"<br>Được rồi, tên đó bị bệnh mà.<br>Nghe được lời giải thích của Mạnh Gia, tôi có chút mủi lòng.<br>Hoắc Thế không chỉ kiêu ngạo cực đoan, hắn còn mắc chứng rối loạn nhân cách hoang tưởng.<br>Tôi đã thuộc làu làu chứng bệnh của hắn ta.<br>Rối loạn nhân cách hoang tưởng là không có sự tin cậy và luôn nghi ngờ mọi người xung quanh, đa nghi tới mức nghĩ mọi người xung quanh đang có mưu tính gì và thậm chí là mờ ám với mình.<br><br>Tính cách cứng nhắc độc đoán và không thể tự đánh giá bản thân, phát triển cai tôi một cách quá mức, không có lòng khoan dung và coi thường người khác.<br>\"Được rồi, thua cậu luôn.<br><br>Sau này im cái miệng thúi đó lại giùm.\" tôi thở dài một hơi, Hoắc Thế đã đối xử tệ hại với người bạn lâu năm như vậy, thì cách hành xử với người lạ xung quanh sẽ ra sao chứ?<br>Việc hắn ta biến thành nhân vật phản diện cũng không sai chút nào..<br><br>"]