["<br>","<br>Nhiều người trở nên tuyệt vọng trước tình cảnh hiện tại, mặc dù cánh cổng màu bạc đã được mở rộng nhưng vẫn không ai dám bước vào.<br>\"Điện thoại không gọi điện được!\"<br>\"Tại sao chuyện này lại xảy ra với tôi chứ?\"<br>\"Tất cả chỉ là trò đùa thôi đúng không? Đây là một chương trình truyền hình thực tế?\" <br>Mọi người lên tiếng bàn tán xôn xao, hi vọng có thể tìm được một chút thông tin để thoát ra khỏi đây.<br>Tôi hết nhìn Mạnh Gia lại nhìn Hoắc Thế hỏi \"Bây giờ chúng ta nên làm gì đây?\"<br>\"Đều là dân thường yếu đuối, không có đồ ăn dự trữ, lại phải gϊếŧ lận 1000 con quái vật để rời khỏi.\" Hoắc Thế đưa ra nhận định \"Bọn họ chết chắc rồi.\"<br>\"Chúng ta cũng không có đồ ăn đâu.\" tôi phiền muộn nói.<br>\"Cứ xông ra đánh thử một con thôi! Tớ có kỹ năng rất xịn đó! Biết đâu dọc đường sẽ kiếm được đồ ăn.\" Mạnh Gia khí thế ngời ngời lên tiếng.<br>\"Đồ ngu này, đây không phải trò chơi đâu, cậu nghĩ thế nào mà định làm vật thử nghiệm đầu tiên?\" Hoắc Thế nhíu mày không đồng tình \"Trước tiên cứ đợi ở đây đã, kiểu gì cũng có kẻ đứng ra để lãnh đạo nhóm người tiến vào bên trong.\" <br>\"...\" tình cảnh này hơi kỳ lạ, cách hành xử này không giống với Hoắc Thế \"ngạo mạn\" trong nguyên tác.<br><br><br>Là do tôi đã thay đổi mối quan hệ bạn bè giữa chúng tôi sao?<br>\"Hoắc Thế nói đúng, chúng ta chỉ là sinh viên bình thường thôi.\" nếu đây là cánh cổng hạng C hay D thì còn tự tin khiêu chiến được, nhưng nó là một cánh cổng hạng A ngay từ đầu sự kiện Mở Cổng.<br>Dù là một thợ săn hạng S đi chăng nữa cũng có thể bị chết non trước khi phát triển mạnh hơn.<br>\"Ầy, mấy cậu nhát gan ghê.\" Mạnh Gia nhàm chán dựa lưng lên vách đá rồi chờ đợi theo ý định của tôi và Hoắc Thế.<br>Như dự đoán của Hoắc Thế, một người đàn ông trung niên có vẻ ngoài đáng tin cậy đã đứng ra lãnh đạo mọi người, ông ta tự nguyện dẫn đầu, có lẽ người đàn ông đó sở hữu một kỹ năng hệ lôi khá mạnh mẽ.<br>\"Tôi nghĩ chúng ta không thể cứ ngồi chờ ở đây được, trước tiên hãy tìm hiểu xem quái vật trong phế tích này là gì, và cần phải tìm ra lương thực nếu mọi người bị mắc kẹt ở đây lâu ngày.\" người đàn ông nói tiếp \"Tôi xin tự giới thiệu, tôi là Quốc Nhân, hiện đang làm trưởng phòng kế toán của tập đoàn điện máy Haco.<br><br>Tôi có thể sử dụng sấm chớp để tấn công, vì vậy tôi muốn trinh sát thử khu phế tích này, hi vọng những ai có khả năng tấn công hãy tham gia cùng tôi.\"<br>\"Tôi sẽ đi.\" Hoắc Thế đột nhiên lên tiếng.<br>\"Ồ, vậy mà lúc nãy cậu ngăn cản tớ.<br><br>Tớ cũng muốn đi nữa!\" Mạnh Gia hăm hở nói.<br>Tôi không ngờ Hoắc Thế lại thay đổi quan điểm nhanh như vậy, có lẽ hắn cảm thấy vừa lòng với kẻ chỉ huy tự xưng này chăng.<br>\"Vậy...!tớ cũng đi nữa.\" tôi giơ tay nói.<br>\"Không được, cậu ở lại.\" Hoắc Thế lập tức ngăn cản.<br>\"Hưm? Đừng lo, tớ có thể tự bảo vệ bản thân mà.<br><br>Chỉ số nhanh nhẹn của tớ khá cao.\" tôi vội chứng minh năng lực của bản thân.<br>Trực giác mách bảo tôi rằng, nếu nán lại một chỗ lâu có khả năng gặp nguy hiểm rất lớn, cho nên tốt hơn vẫn ở bên cạnh những nhân vật phản diện có sức chiến đấu khủng bố như Hoắc Thế và Mạnh Gia.<br>\"Đừng có nói đùa, kỹ năng của cậu chỉ là nấu nướng, đã vậy cơ thể còn là một Omega yếu đuối, cậu đi theo chỉ tổ vướng chân tay thôi.\" Hoắc Thế không hề che dấu sự khinh thường của bản thân với sự thức tỉnh sức mạnh của tôi.<br>\"Hoắc Thế...!mày hơi quá đáng rồi đó.\" tôi giận dữ tới mức đổi cách xưng hô \"Từ hôm qua tới giờ mày luôn dùng thái độ đó, mày có ý kiến gì với sức mạnh của tao hả? Mày cảm thấy khinh thường vì tao là một Omega? Mày có kiêu căng tới cỡ nào thì cũng không nên giở cái vẻ mặt ất ơ đó với tao!\" <br>Mọi sự chú ý đổ dồn về phía tôi và Hoắc Thế, nhưng tôi chẳng quan tâm những ánh mắt đó.<br><br>Cái thái độ khinh khỉnh của Hoắc Thế quá lộ liễu và rõ ràng, tới mức tôi không thể giả bộ coi nó là trò đùa được nữa.<br>\"Tại sao tao không thể?\" Hoắc Thế nhếch môi \"Đông Lam, mày là Omega, giống như thằng đồng tính ghê tởm mà tao đã ngủ chung.<br><br>Mày luôn tỏa ra pheromone hấp dẫn người khác, mày không biết khi đi chung với mày cảm thấy buồn nôn tới cỡ nào à?\"<br>Tôi sững người trước những lời nói cay nghiệt của Hoắc Thế, làm sao tôi có thể tin nổi vào tai mình khi đó là câu từ của kẻ gọi là bạn bè suốt từ những năm học cấp hai đến giờ.<br>Điều đó không phải quá lố bịch sao?<br>Có ai làm bạn bè mà lại nói những lời phỉ báng cay độc này?<br>Hah! Bạn bè cái quái gì?<br>\"Được lắm, Hoắc Thế, mày nhớ những lời mày nói đó.\" tôi mỉm cười \"Dù mày có chết tao cũng không thèm quan tâm.\" <br>Tôi bước qua cánh cổng bạc, mặc kệ những kẻ ở sau lưng.<br>Tại sao tôi phải miễn cưỡng khiến bản thân ở bên cạnh những nhân vật phản diện chứ? <br>Không hề.<br>Ban đầu, quả thật tôi đã suy nghĩ đi theo họ để đảm bảo bản thân có thể sống sót, nhưng về sau cảm xúc đó đã thay đổi.<br>Tôi muốn ở bên cạnh Mạnh Gia, vì hắn là bạn của tôi, là người bạn thanh mai trúc mã gắn bó sâu sắc trong ký ức của tôi.<br>Tôi tiếp cận Hoắc Thế, vì cảm giác áy náy khi bản thân đã khiến hắn có ba nhân cách, cảm thấy thương cảm trước số phận của Hoắc Thế \"nhút nhát\".<br><br><br>Tôi đã hi vọng có thể thay đổi tương lai của Hoắc Thế trở nên tốt đẹp hơn.<br>Nhưng mà, hãy nhìn xem hắn ta nói gì về tôi? <br>Một Omega ghê tởm tỏa ra pheromone buồn nôn?<br>Tại sao tôi phải chịu đựng những lời nói phỉ báng đáng ghét đó chứ?<br>Bởi vì hắn là kẻ phản diện mạnh mẽ, nên hắn có thể tùy ý tổn thương và chế nhạo người khác sao? Bởi vì tôi sẵn sàng bao dung bỏ qua tất cả lỗi lầm của hắn?<br>Đừng có nói đùa...<br>Tôi thà chết dưới tay đám quái vật trong phế tích còn hơn tiếp tục hít thở bầu không khí chung với Hoắc Thế.<br>\"Đông Lam!\"<br>Giọng nói của Mạnh Gia vang lên khắp hang động, nhưng tôi không muốn dừng chân lại.<br>Tên khốn ngu ngốc Mạnh Gia thích hùa theo Hoắc Thế, hai người ăn ngủ với nhau cả đời đi!.<br><br>"]