["<br>","<br>Thời gian trôi nhanh như một cái chớp mắt, rất nhiều chuyện đã xảy ra, tới mức tôi không thể kể đủ chỉ bằng vài dòng ngắn ngủi.<br>Tôi dần hòa nhập vào cuộc sống của tiểu thuyết, ký ức về thế giới thực tại kiếp trước cũng phai nhạt dần.<br>Thời điểm mà câu chuyện chính thức bắt đầu cũng đã tới.<br>Lâm Như đã chọn ngày lễ Tình Nhân là thời điểm sự kiện thức tỉnh bắt đầu.<br><br>Tôi chắc chắn phải ở nhà vào thời gian đó để bảo vệ bản thân, vì thể chất của Omega sẽ tạo ra một loại pheramone hấp dẫn những Alpha khác.<br>Thành phố vào sự kiện thức tỉnh vô cùng hỗn loạn, có rất nhiều Alpha không kiềm chế được bản năng mà tấn công các Omega gần đó, nếu may mắn, bọn họ sẽ gặp được người khác ngăn cản, còn không thì...!chỉ có thể coi là xui xẻo một lần.<br>Vào sáng sớm, tôi đã tắm rửa sạch sẽ, mua nhiều đá lạnh, kẹo bạc hà và vô số thứ khác giúp cho bản thân tỉnh táo.<br><br>Tôi không quên khóa chặt cửa, bởi vì sau khi lên đại học tôi đã chuyển sang phòng trọ sinh sống, hiện tại đang ở một mình.<br>\"Chắc chắn là ngày hôm nay.\" tôi tự thì thầm với bản thân.<br>Không biết Mạnh Gia và Hoắc Thế sẽ như thế nào đây...!trong tiểu thuyết không đề cập gì nhiều.<br>Liệu bọn họ có mất lý trí mà ăn sạch một Omega khác? Hay sẽ gục ngã giữa đường?<br>Ting!<br>Điện thoại chợt vang lên âm thanh thông báo tin nhắn.<br>[Hoắc Thế] Làm sao vậy? Hôm nay không thấy cậu ở trường?<br>[Đông Lam] Hôm nay lười quá, muốn cúp học.<br>Tôi trả lời ngắn gọn.<br><br>Chưa được vài giây thì tin nhắn lại truyền sang.<br>[Hoắc Thế] Khi nào cúp nhớ rủ tớ, học một mình chán lắm.<br>\"...\" thói làm biếng của sinh viên đại học rất dễ lây lan.<br>[Đông Lam] Biết rồi, mai sẽ học chung nè.<br><br>Tự nhiên hôm nay thấy đuối thôi.<br>Nhắn xong, tôi quăng điện thoại sang một bên, lưng ngả xuống giường rồi suy tư.<br>Sức mạnh của tôi sẽ là hệ độc giống nguyên tác sao?<br>Nó cũng không yếu...!nhưng một người đam mê ẩm thực như tôi lại không thích điều đó chút nào.<br>Lâm Như, crush của tôi, tác giả thân yêu của tôi, nếu như bạn nghe thấy, xin hãy cho một một sức mạnh khác phù hợp hơn.<br>Tôi cầu nguyện ở trong tâm trí.<br>...<br>\"Hưm??\" toàn thân tôi đột nhiên có cảm giác nhộn nhạo, tay chân tê rần một cách vô lực.<br>Tôi run rẩy bóc vỏ kẹo bạc hà, cố gắng tìm lại chút tỉnh táo.<br>Cảm giác này thật sự kỳ quái! <br>Làn da như muốn thiêu đốt, cơn nóng bao trùm lấy cơ thể tôi.<br>Ôi trời...!thật sự không phải chuyện đùa.<br>Đây là cách mà gen của Omega thức tỉnh.<br>Không hề có một chút sức lực hay ý thức để phản kháng, như chìm vào cơn sốt bạo bệnh nhưng lại nhộn nhạo thèm khát va chạm da thịt.<br>Tôi ngâm mình trong bồn nước lạnh một hồi, lại ngơ ngác nhìn bản thân trong gương.<br>Gương mặt và vóc dáng đã thay đổi.<br>Đường nét trở nên mềm mại hơn, quyến rũ hơn.<br>Một bảng thông báo chợt hiện ra trước mặt tôi.<br>[Thợ săn hạng S<br>Tên: Đông Lam<br>Level: 1<br>Tuổi: 20 <br>Giới tính: Nam Omega<br>Trí tuệ: 7<br>Sắc đẹp: 9<br>May mắn: 5<br>Nhanh nhẹn: 5 <br>Thể lực: 6<br><br>Mana: 0<br>Kỹ năng: Ân sủng của Nữ thần(LS) <br>Danh hiệu: chưa có]<br>LS? <br>Tôi há hốc miệng kinh ngạc, đây là cấp bậc kỹ năng cao nhất trong tiểu thuyết.<br>Các cấp bậc thông thường từ F, FE, E, D, C, B, A, S, SS, SSS.<br>Các cấp bậc đặc biệt có L và LS.<br><br>Nó là từ viết tắt của chữ Limit và Limited Skills.<br>Nhìn có vẻ giống nhau, nhưng có sự chênh lệch giữa hai cấp độ L.<br>Bậc L chỉ những thứ mạnh và hiếm người đạt được, trong khi bậc LS lại là thứ duy nhất chỉ có một người sở hữu.<br><br>Dù có bị kỹ năng khác ăn cắp hoặc trộm mắt kỹ năng, bậc LS sẽ tự động giảm xuống một bậc và giảm hiệu ứng sức mạnh.<br><br>Hít sâu một hơi, tôi bấm vào phần kỹ năng LS xem giải thích chi tiết.<br>[Kỹ năng: Ân sủng của Nữ thần(LS) <br>Chi tiết: Người sở hữu được tự chọn kỹ năng mong muốn sau khi lên cấp độ được chỉ định, không có giới hạn về cấp bậc hay độ hiếm.<br>Nhập kỹ năng vào đây:<br>Level 1: ...<br>Level 10: (khóa) <br>Level 30: (khóa)<br>Level 50: (khóa)<br>Level 100: (khóa)]<br><br>\"Buff lố tay rồi đấy...\" tôi run run khóe môi khi nhìn thấy thông tin hiển thị, vì cái này còn hơn cả một cấp LS khác.<br>Nếu như không có giới hạn về cấp bậc và độ hiếm, tôi có thể chọn một kỹ năng LS khác.<br><br>Dù cho nó có bị giảm bậc hay sức mạnh thì hiệu ứng LS vẫn không thay đổi.<br>Có một vấn đề là tôi không biết nhiều về kỹ năng LS, ngoại trừ kỹ năng bậc LS của nhân vật chính- Chủ nhân của Cánh cổng.<br>Không nên tham lam, trước tiên cứ nghĩ tới một kỹ năng phù hợp với bản thân.<br>Dịch chuyển, bất tử, trị liệu, siêu hồi phục, ma pháp, võ kỹ, triệu hồi, tiên tri, thiện xạ, điều khiển, sao chép, trộm năng lực, chiêu hồi,...<br>Hưm, \"Dịch chuyển tức thời\" có vẻ ổn?<br>Tôi có thể dùng nó để bỏ trốn trong tình huống nguy cấp, đương nhiên phải cẩn thận để khiến bản thân không bị thương.<br>Tôi đã rất do dự trước khả năng bất tử, nhưng một kẻ bất tử yếu đuối thì chỉ bị kẻ mạnh trói lại là tiêu đời ngay.<br>[Dịch chuyển tức thời(S)<br>Level 1(độ thông thạo 0%) <br>Chi tiết: Người sử dụng cần tiêu hao 10 thể lực hoặc 10 mana cho một lần dịch chuyển, địa điểm không giới hạn khoảng cách hay hiệu ứng xấu.]<br>[Gợi ý: Người sử dụng có thể tự biên soạn ra kỹ năng, hệ thống sẽ đánh giá và đưa ra tiêu chuẩn phù hợp cho kỹ năng.] <br>[Gợi ý: Ân sủng của Nữ thần cho phép người sử dụng tham khảo danh sách kỹ năng.]<br>Liên tiếp 3 bảng thông báo hiện ra trên không trung.<br>N...!Nữ thần vạn tuế!!!.<br><br>"]