["<br>","<br>Tôi bực bội bước nhanh chân tạo khoảng cách với Mạnh Gia và Hoắc Thế.<br><br>Rất nhiều ánh mắt hướng về phía tôi và bọn họ, là do ngoại hình đã được nâng cấp đáng kể sau sự kiện thức tỉnh, hoặc do khí thế và mùi hương từ pheromone.<br>Mặc dù hơi mơ hồ, nhưng chính tôi cũng cảm nhận được khí thế áp đảo của Alpha từ Mạnh Gia và Hoắc Thế.<br>Đã biết trước tương lai sẽ như vậy, nhưng điều này thật chán nản.<br>Hay là tôi lấy kỹ năng Ghi Đè Mã Gen cho đợt sau nhỉ?<br>\"...\" aizz, thôi bỏ đi, quá lãng phí cho một ô kỹ năng.<br>Tôi phải quen với cảm giác chênh lệch này, giống như kiểu ba đứa chơi chung có hai đứa giàu nứt vách với một đứa nghèo kiết xác vậy.<br><br>Không phải khinh người hay phân biệt đối xử gì nhưng cảm giác khác biệt vẫn quá rõ ràng.<br>Lòng tự tôn của một người đàn ông đã bị tổn thương sâu sắc...<br>Ở trạm kiểm tra sức khỏe đang rất đông đúc, dường như phần lớn là Alpha và Omega.<br><br><br>Có lẽ không chỉ tới kiểm tra sức khỏe mà họ còn tới để báo án nữa.<br>\"Hắn!! Chính là hắn ta!\" <br>Đột nhiên mọi ánh mắt đổ dồn về phía bọn họ, nói chính xác hơn là về phía Hoắc Thế.<br>Omega chỉ điểm là người đã ngủ với Hoắc Thế vào ngày hôm qua, tôi lúc này có thể đánh giá kỹ càng vẻ bề ngoài của anh ta.<br>Làn da trắng trẻo và gương mặt sắc sảo, có thể lấn át cả thần tượng hay người mẫu trong giới giải trí.<br><br>Nhưng trên vẻ đẹp rung động lòng người đó lại xuất hiện nhiều vết ứ đọng và thâm tím, giống như đã bị ai đó hành hung.<br>À đúng rồi, thủ phạm là Hoắc Thế chứ ai?<br>\"Hắn ta là kẻ đã cưỡиɠ ɦϊếp tôi, sau đó còn đánh đập hành hung! Mấy người phải lấy lại công bằng cho tôi!\" nam Omega đó tái nhợt mặt mày gào lên.<br><br>Chẳng mấy chốc chúng tôi đã trở thành tiêu điểm của sự chú ý.<br>Thật tình...!đi chung với nhân vật phản diện đúng là sai lầm.<br>Nhân viên kiểm tra cũng nhận ra độ nghiêm trọng của vấn đề, ông ta nhìn Hoắc Thế với vẻ mặt lạnh băng \"Cậu có thể chịu trách nhiệm cho hành vi của bản thân? Chúng tôi sẽ xử phạt cho hành vi phạm tội này.\"<br>\"Thật nực cười, chính anh ta đã dụ dẫn tôi bằng pheromone, khi tôi từ chối thì anh ta lại van nài cầu xin.<br><br>Bây giờ tôi lại thành kẻ phạm tội.\" Hoắc Thế tức giận tới mức bật cười.<br>\"Hiển nhiên tất cả mọi người ở đây đều gặp phải tình trạng đó, nhưng chẳng ai lại dùng hành động bạo lực sau đó giống như cậu.\" nhân viên này vẫn đứng về phía Omega đáng thương nhiều hơn, ông nói với giọng quả quyết \"Đừng khiến mọi chuyện trở nên phức tạp, nếu cậu nhận tội ngay bây rồi, dựa vào tình hình bị ảnh hưởng bởi sự kiện thức tỉnh, hình phạt của cậu sẽ bị giảm nhẹ đi rất nhiều.\"<br>\"Ồ? Nhận tội?\" Hoắc Thế nở nụ cười tàn ác \"Nhìn tôi giống một kẻ dễ dãi lắm sao?\" <br>Khí thế đáng sợ của Hoắc Thế chót lan ra, dường như hắn ta đang chuẩn bị bộc phát kỹ năng Hoàng Đế Khát Máu của bản thân.<br>Mọi người xung quanh như cứng đờ trước làn khói đỏ bốc ra từ người của Hoắc Thế, tựa như con mồi vùng vẫy trong tuyệt vọng.<br>Chuyện đó không nên xảy ra! <br>Vốn định đứng một bên mặc kệ, nhưng cuối cùng tôi cũng phải ra tay khuyên ngăn.<br><br>\"Dừng lại, Hoắc Thế!\" tôi nắm lấy cánh tay của hắn rồi nói tiếp \"Hãy để tớ giúp chuyện này, đừng có gây náo loạn nữa!\" <br>\"Hừ, nhiều chuyện.\" Hoắc Thế chán ghét hất tay của tôi ra, nhưng thật may mắn rằng hắn đã thu hồi lại kỹ năng của bản thân.<br>Haizz...!tôi thở dài một cái, đôi mắt lại hướng về phía nhân viên kiểm tra và Omega bị thương đang run lẩy bẩy.<br>\"Hãy vào bên trong để nói chuyện, ông và cả anh nữa, đừng biến người bạn của tôi trở thành kẻ xấu trong chuyện này.<br><br>Trên thế giới xảy ra biết bao nhiêu vụ tai nạn pheromone, bạn của tôi cũng chỉ là nạn nhân mà thôi.\" tôi bình tĩnh lớn giọng để mọi người xung quanh có thể nghe rõ.<br>Nếu không xử lý chuyện này ổn thỏa, cả Hoắc Thế và Mạnh Gia đều sẽ đi con đường phản diện đáng sợ như lúc đầu.<br>Đây thật sự là tình huống ngoài mong đợi.<br>Bởi vì trong tiểu thuyết nhóm người Hoắc Thế vốn đã sẵn là kẻ ác trong mắt nam chính rồi.<br>Còn con đường trở thành kẻ ác thì chưa được đề cập gì nhiều.<br>\"Tốt thôi.\" nam Omega đó dùng ánh mắt kỳ quái nhìn tôi, có lẽ anh ta nhận ra tôi cũng là một Omega.<br>Sau đó, tôi đã tiết lộ kỹ năng của bản thân và gửi tặng rất nhiều thực phẩm hồi phục cho khu kiểm tra, nhân viên ở đó rất vui mừng và lấy số liên lạc của tôi cho bằng được, hiển nhiên là để sử dụng cho các Omega bị thương sau sự kiện thức tỉnh.<br>Chàng trai Omega kia tên là Thanh Văn, 26 tuổi, đang làm việc tại một công ty phần mềm khá nổi tiếng, và anh ta cũng đã có bạn gái.<br><br>Đó là nguyên nhân khiến Văn Thanh phẫn nộ và ác cảm tới chừng nào khi bản thân ngủ với một người đàn ông khác.<br><br><br>Nhưng rốt cuộc một phần nguyên nhân đều do pheromone, anh ta nhận ra bản thân đã tấn công Hoắc Thế trước nên cảm thấy đuối lý, cũng đành chấp nhận một khoản tiền bồi thường và thực phẩm hồi phục của tôi.<br>À, tôi cũng nhận được số điện thoại của anh ta.<br>Nghĩ tới mà thấy Thanh Văn cũng hơi đáng thương.<br><br>Một khi trở thành Omega như vậy, việc tiếp tục mối quan hệ yêu đương với bạn gái chắc hẳn sẽ rất khó khăn.<br>Mạnh Gia đứng một bên hóng hớt tình hình, đôi khi lại trêu chọc Hoắc Thế đã ngủ một tên đực rựa.<br>Hah! Cứ tiếp tục thẳng đi, mấy tên nhân vật phản diện thẳng như cây thước dẻo! <br>\"Thấy công dụng kỹ năng của tôi chưa? Đừng có coi thường sức mạnh của ẩm thực!\" tôi khoanh tay hấc cằm nhìn hai thằng bạn phản diện.<br>\"Rồi, tương lai cậu rất có tiềm năng làm kẻ đút lót.\" Mạnh Gia hi hi ha ha che miệng cười.<br>\"Nếu là tớ thì đã xử lý nhanh gọn hơn rồi.\" Hoắc Thế thờ ơ nói.<br>\"...\"<br>Quá mệt mỏi với thế giới này..<br><br>"]