["<br>","<br>Hạt Dẻ khoe với tôi rằng cậu ấy thức tỉnh thành một thợ săn.<br>Vì vậy, chúng tôi không còn nhắn tin qua game mà trực tiếp nhắn qua số điện thoại, dù sao tôi cũng đã đưa số điện thoại cho Hạt Dẻ để tiện liên lạc nếu có việc gì khẩn cấp.<br>Mỗi khi nhắn tin, Hạt Dẻ rất phấn khích kể lại những lần khiêu chiến cánh cổng của bản thân, còn có những đồng đội mà cậu ta vừa quen.<br>Tôi cảm giác một thứ gì đó rất quen thuộc, nhưng không thể nói rõ nó là gì.<br>Tóm lại, tôi và Hạt Dẻ quyết định sẽ gặp nhau ở ngoài đời vào chủ nhật hôm nay.<br>Dù sao việc khiêu chiến các cánh cổng cũng khá là nguy hiểm, nên tôi muốn tặng một đống đồ ăn buff hiệu ứng cho Hạt Dẻ sử dụng lúc cần thiết.<br>Ting!<br>Tin nhắn điện thoại vang lên.<br>[Hạt Dẻ] Em đã tới nơi rồi~<br>[Mật Ong] Anh cũng vừa mới tới, gặp ở sảnh chính nhé!<br>Tôi nhắn xong liền từ khu gửi xe bước tới đại sảnh của tòa trung tâm thương mại, nhìn trái rồi nhìn phải, tôi mở điện thoại lên và gọi điện cho Hạt Dẻ.<br>Nghe theo tiếng âm thanh nhạc chuông phát ra, ánh mắt của tôi và cậu ta chạm nhau.<br>\"!!!\"<br>\"Mật Ong?\"<br>\"Hạt Dẻ.\"<br>Tôi khá bất ngờ với ngoại hình của Hạt Dẻ, cậu ta rất đẹp trai và to cao, hoàn toàn không giống một học sinh cấp ba chút nào.<br>\"Trời ơi, nhìn từ xa mà tôi cứ tưởng cậu là minh tinh đấy.\" tôi nở nụ cười vui vẻ.<br>\"Anh quá khen rồi.\" Hạt Dẻ gãi đầu xấu hổ \"Anh trông cũng giống minh tinh nữa.\" <br>Một mùi hương như quả việt quất nhẹ nhàng quanh chóp mũi của tôi, phát ra từ người của Hạt Dẻ.<br>Cậu ta là Alpha.<br><br>Hạt Dẻ cũng đỏ bừng mặt khi nhận ra tôi là Omega, cậu ta lắp bắp nói \"Ừm...!em không ngờ anh lại là Omega.\"<br>\"Chà, dù sao lúc nhắn tin chúng ta cũng không đề cập tới chuyện đó.<br><br>Anh cũng không biết em là Alpha.\" tôi nhún vai, nó không phải vấn đề gì to tát, dù sao tôi cũng có thuốc ức chế.<br>\"Muốn đi xem phim không? Lâu rồi anh không coi phim chiếu rạp.\" tôi hỏi, nói thật ở trung tâm thương mại không có nhiều hoạt động giải trí lắm, mỗi lần tới đây thì tôi chỉ đi xem phim hoặc ăn uống.<br>\"Được ạ!\" Hạt Dẻ đáp lại ngay lập tức.<br>Tôi và Hạt Dẻ đã chọn hai vé xem phim chiếu lúc 9 giờ rưỡi, bây giờ mới 8 giờ 15 nên chắc sẽ chờ một chút.<br>Bước tới dãy bàn ghế đặt trong sảnh, tôi đặt bắp rang và nước uống xuống.<br>\"Được rồi, ngồi xuống nghỉ một chút đi.<br><br>Đừng căng thẳng như vậy.\" tôi nhìn bộ dạng hồi hộp của Hạt Dẻ mà cảm thấy buồn cười.<br>Dù vẻ bề ngoài có cao lớn điển trai thì tính cách vẫn giống hệt như ở trong game nhỉ?<br>\"Vâng.\" Hạt Dẻ cười gượng, sau đó cũng ngồi xuống chung với tôi.<br>\"Được rồi, ở ngoài đời thì không cần gọi anh là Mật Ong đâu.<br><br>Tên thật của anh là Đông Lam nên sau này cứ gọi như vậy.\" tôi nở nụ cười thân thiện.<br>\"Vâng, anh Đông Lam.\" Hạt Dẻ mỉm cười vui vẻ \"Còn tên của em là Viễn Minh.\" <br>\"...\" tôi vừa nghe nhầm phải không?<br>Viễn Minh? Nhân vật chính?<br>Không phải trùng tên đấy chứ?<br>Không, không.<br>Đây là thế giới tiểu thuyết, nên tên của nhân vật chính là độc nhất vô nhị.<br>Cái quái gì vậy trời?<br>Hạt Dẻ là nhân vật chính?<br>Từng thứ một liên quan tới Hạt Dẻ bỗng nhiên liên kết với nhân vật chính Viễn Minh.<br>Tính cách...!không giống lắm...!không, nó khá giống với những phân đoạn Viễn Minh ở bên cạnh chị gái mình.<br>Và còn những yếu tố khác, giới tính Alpha, học sinh cấp ba, thợ săn cánh cổng, từng bị bạn bè cô lập,...<br>Tại sao có thể trùng hợp như vậy?<br>Tôi cũng nghĩ một ngày nào đó tôi sẽ gặp Viễn Minh trong tương lai, nhưng không ngờ tôi lại quen biết nhân vật chính sớm như vậy.<br>Ngay từ khi học cấp hai, tôi đã gặp Viễn Minh độ tuổi học tiểu học ở trên game.<br>Đây thật sự là một bước ngoặt kỳ lạ.<br>\"Ưʍ...!anh ơi?\" Viễn Minh e dè nhìn tôi, có lẽ cậu ấy cảm thấy khó hiểu khi tôi đột ngột trở nên im lặng như vậy.<br>\"Không có gì, anh chỉ cảm thấy cái tên khá quen thuộc thôi.\" tôi mỉm cười giải thích một cách đơn giản.<br>Mọi thứ đã trở nên lộn xộn, hoàn toàn trật bánh khỏi tiểu thuyết nguyên tác.<br>Cơ mà...!nếu thân thiết với nhân vật chính thì chắc cũng không sao đâu nhỉ?<br><br>Nó là chuyện tốt đấy chứ?<br>Nhân vật chính sẽ ngày càng mạnh mẽ và tài giỏi, nếu cần thì tôi có thể trông cậy vào cậu ta.<br>Mang tâm trạng rối bời vào rạp chiếu, tôi hoàn toàn không thể tập trung xem phim được.<br>Nếu như phe phản diện Hoắc Thế đối đầu với phe chính diện Viễn Minh, tôi sẽ chọn về phe ai đây?<br>Tôi có nên tiếp tục mối quan hệ bạn bè với nhân vật chính hay không? Viễn Minh tuy có sức mạnh và sự may mắn, nhưng đồng thời cũng là nam châm thu hút rắc rối.<br>Rất nhiều câu hỏi hiện ra trong đầu, nhưng chúng đều là những câu hỏi không dễ trả lời đối với tôi.<br>Xoẹt xoẹt xoẹt!<br>Màn hình máy chiếu đột nhiên chập chờn, từng tia lửa điện bắn ra khiến những người đang ở bên trong rạp vô cùng hoảng sợ.<br>Chập điện sao?<br>Đôi mắt của tôi mở to ra vì kinh ngạc, một vòng xoáy màu đen như lỗ đen vũ trụ xuất hiện giữa màn hình và ngày càng bự hơn.<br>\"Một cánh cổng! Mọi người mau chạy đi!\" một ai đó thét lên.<br>Nhưng hiển nhiên tốc độ của con người không thể nhanh bằng sự xuất hiện của cánh cổng.<br>Tôi, Viễn Minh và những người còn lại đều bị hút vào bên trong.<br>...<br>Bộp!<br>Tôi ngã xuống tấm thảm màu đỏ tươi như máu, đầu óc mơ màng dần lấy lại ý thức.<br>Cảm giác dịch chuyển vào cổng lần này không đơn giản chỉ là một cái chớp mắt, tôi đã có cảm giác như từng dòng điện bao quanh lấy thân thể, đầu óc chóng mặt như lộn ngược lên trời mấy chục vòng.<br>Tôi chưa bao giờ bị xay xe, nhưng có lẽ tình huống này khá giống với trường hợp đó.<br>\"Anh Lam!\" Viễn Minh vội vàng chạy tới bên cạnh tôi, vẻ mặt lo âu hỏi \"Anh không sao chứ?\"<br>\"Ừm...!hơi chóng mặt một chút.\" tôi hít sâu một hơi, sau đó dựa Viễn Minh rồi lảo đảo đứng dậy.<br>Chúng tôi đã ở trong một căn phòng kín phong cách phương Tây thời trung cổ, chỉ có một cánh cửa duy nhất đang bị đóng chặt.<br>Bốn bức tường đều có giá treo nến, nhìn cái giá vàng kim được đổ khuôn thành hình những con quỷ cánh dơi, tôi bỗng nhiên có dự cảm không lành.<br>Âm thanh quen thuộc của hệ thống vang lên.<br>[Hỡi những kẻ người trần mắt thịt, <br>Cám dỗ và tội ác đang mê hoặc các ngươi, <br><br>Địa ngục vang lên tiếng chuông chào mừng, <br>Khiến các ngươi vĩnh viễn không thể rời khỏi nơi đây,<br>Nơi đây, lâu đài nguy nga và lộng lẫy, <br>Nơi được cai trị bởi Vua Quỷ Asmodeus, <br>Thiên thần sa ngã, tội đồ của Dâʍ ɖu͙ƈ,<br>Kẻ cai trị địa ngục tầng thứ hai,<br>Thống lĩnh 72 quân đoàn quỷ.<br>Hãy lựa chọn đi những kẻ phàm trần đáng thương, <br>Thần phục hoặc là chết.]<br>\"!!!\" tôi chưa bao giờ cảm thấy tuyệt vọng như lúc này.<br>Chỉ nghe lời giới thiệu về cánh cổng đã nhìn ra sự nguy hiểm và đáng ngờ.<br>Bởi vì tôi đi chung với nhân vật chính nên cũng bị thể chất thu hút rắc rối của cậu ta ảnh hưởng sao?<br>Màn hình màu xanh của hệ thống nhanh chóng hiện lên.<br>[Lâu đài Vua Quỷ Dâʍ ɖu͙ƈ(L)<br>Đặc điểm: Xuất hiện ngẫu nhiên.<br>Số lượng quái vật: 6969<br>Lưu ý: Do lỗi không gian từ điểm dị thường, độ khó của cánh cổng hạng L vượt xa khả năng của thế giới vừa mới bắt đầu tham gia trò chơi sinh tồn, người chơi chỉ cần trốn thoát khỏi cánh cổng thành công.<br><br>Sau một tháng cánh cổng hạng L sẽ được đóng lại.].<br><br>"]