["<br>Người trên giường bệnh thực sự rất gầy, mạch máu màu xanh lam dưới làn da trắng như tuyết đặc biệt sống động, nhưng vẻ mặt của cô không có sự đau đớn mà một bệnh nhân mắc bệnh nan y nên có, thậm chí còn có vẻ bình tĩnh và thoải mái.<br><br>“Hiện giờ, cũng tới lúc phải thoát ly rồi.<br><br>”Người nhà họ Lâm như bị sét đánh khi nghe những lời này, bao gồm Lâm Hòa Trạch đang toàn thân tê dại đều cảm thấy hoảng loạn.<br><br>Thoát ly cái gì! Cô sao có thể muốn rời khỏi bọn họ!Huyết thống thì sao có thể thoát ly được!Cố tình lực chú ý của Lâm Lạc Dao đã sớm không còn ở trên người bọn họ, cô dời tầm mắt đến Tiểu Viên lơ lửng gào khóc trước mặt bèn ôm nữ quỷ mệnh đồ chông gai lại cùng cô có duyên này vào trong lòng.<br><br>Giống như tiếng nói của vận mệnh nói với chân chính “Lâm Lạc Dao”.<br><br>“Sau này, Lâm Lạc Dao cùng người nhà họ Lâm không còn quan hệ gì nữa, trở thành người xa lạ.<br><br>”Cô nhìn sợi dây định mệnh giữa Tiểu Viên cùng người nhà họ Lâm chậm rãi tiêu tán, nhẹ nhàng nhưng lại chắc chắn mà dùng khế ước chi lực nói: Đừng buồn, sau này bọn họ sẽ không bao giờ còn làm tổn thương cô được nữa.<br> <br><br>Tôi thấy tương lai của cô thật tốt đẹp, cô sẽ có được rất nhiều bạn bè, rất nhiều tình yêu, trở thành một Tiểu Viên hạnh phúc và mạnh mẽ.<br><br>Ở trong số tương lai, gia đình này đều chỉ biết rơi vào hối hận vô tận.<br><br>Vào giây phút này, sợi dây ràng buộc gia đình vốn đã mờ nhạt đến mức gần như vô hình đã hoàn toàn bị tách ra khỏi cơ thể Lâm Lạc Dao, người nhà họ Lâm trong lòng cảm thấy đau đớn, mơ hồ cảm thấy có thứ gì đó thật sự đã hoàn toàn biến mất!Cảm giác huyền diệu khó giải thích này làm Lâm Hòa Trạch sợ hãi mà lại không dám mở miệng, Lâm Cao Sầm và Hà Mộng Hạ cũng không thể nói được lời nào, bọn họ dường như là đang nhìn quái vật lại như nhìn vào phản chiếu của bản thân tràn ngập ích kỷ, lãnh khốc, không có sức lực mở miệng.<br><br>Cho đến bây giờ, vẫn không thể tin được Lâm Lạc Dao thật sự muốn cùng bọn họ đoạn tuyệt quan hệ.<br><br>Nhưng Lâm Lạc Dao biết, đã kết thúc ở đây —— sợi dây định mệnh không thể làm giả.<br><br>Ngày Tiểu Viên buông bỏ hoàn toàn cũng là ngày cô thoát khỏi vận mệnh ban đầu.<br><br><br>“Lâm tổng, không bằng các mọi người ra ngoài trước đi.<br><br>”Trương Từ hoảng thần trong giây lát, ông ấy không thể cảm thụ được trạng thái kỳ dị vừa rồi của cả nhà Lâm Hòa Trạch, cũng thật sự không thể hiểu được vì sao người nhà họ Lâm lại có thể đối xử lạnh nhạt thậm chí tàn nhẫn đối với con gái ruột lưu lạc chịu khổ hơn hai mươi năm bên ngoài thật vất vả mới tìm được như vậy.<br><br>Lời nói của ông ấy vẫn lịch sự khách khí nhưng giọng điệu thái độ và ngôn ngữ đã hoàn toàn cường thế lên.<br><br>Sự cảm kích của bọn họ là đối với một mình Lâm Lạc Dao, trước đây bọn họ khách khí đối với người nhà họ Lâm chỉ vì cho rằng gia đình họ có mối quan hệ rất tốt, nhưng hiện giờ ——Hai yêu cầu kia thật sự quá đơn giản, Trương Từ ông tự nhiên sẽ thay ân nhân làm được.<br><br>“Buổi chiều tôi sẽ lo liệu thỏa đáng việc chuyển viện cho ngài.<br><br>”Đợi người nhà họ Lâm mang theo tâm trạng xấu hổ, sợ hãi, phẫn nộ,!.<br><br>tạm thời rời đi phòng bệnh.<br><br>Vợ chồng Trương Từ lập tức đối với Lâm Lạc Dao hứa hẹn, không chỉ lo liệu thỏa đáng việc chuyển viện, còn muốn an bài đội ngũ chuyên gia đứng đầu tiên tiến hơn đội ngũ của nhà họ Lâm tiến hành trị liệu cho cô.<br><br>.<br><br>"]