["<br>Ban đầu, thế giới cô sống là thế giới mà nơi Huyền Học phát triển mạnh mẽ và khoa học suy tàn.<br><br>Cô lớn lên ở Huyền môn, tiếp nhận sự dạy dỗ của môn phái, đương nhiên không có kiến thức về vật lý, hóa học hay máy tính, thậm chí còn có rất ít kiến thức về các sản phẩm công nghệ cao mà giới trẻ thường dùng ở thế giới này.Nhưng cô là một thiên tài ngàn năm có một trong giới Huyền Học, và là \"người đầu tiên\" đã đạt đến bước cuối cùng của việc phi thăng lên thành thần.Lâm Lạc Dao tin rằng nguồn gốc của các thế giới đều có mối liên hệ với nhau, cái gọi là khoa học và Huyền Học không phải là hai hệ thống hoàn toàn không tương thích với nhau, chúng chỉ là ở những nơi khác nhau nên phát triển thành những khái niệm và quy tắc khác nhau và con người còn chưa nắm bắt được hoàn toàn.Người chết vì oán hận mạnh mẽ biến thành quỷ; quỷ có thể ăn thịt đồng loại yếu hơn; kẻ có ác ý ở Huyền Môn có thể lợi dụng oán niệm của người chết thảm để tập trung nuôi dưỡng những quỷ hồn mạnh mẽ hơn; Thiên Đạo không cho phép quỷ quá mức mạnh mẽ xuất hiện...!Chuỗi quy tắc này gần như hoàn toàn phù hợp với quy luật nhiệt động lực học trong ký ức của cơ thể này.Sự tồn tại của cái gọi là công nghệ cao, Chủ Thần có thể thông qua nó thu được giá trị tình cảm của con người rồi chuyển hóa chúng thành điểm sinh mệnh hoặc tuổi thọ, cũng phù hợp với quy luật trong nhận thức của cô.<br> <br><br>Lâm Lạc Dao không những có thể hoàn toàn hiểu được, thậm chí còn rất hứng thú với những điều này.Đơn giản là nếu người khác không thể nhìn thấy hệ thống hoặc nghe thấy giọng nói của hệ thống, người bình thường không thể nhìn thấy quỷ hoặc nghe thấy bọn họ nói chuyện, chỉ là các dạng sống khác nhau, tồn tại và nhận thức theo những cách khác nhau, khó có thể nhận thấy được đối phương.Lâm Lạc Dao chỉ biết, dù là \"Thần\" cao thượng đến mấy cũng sẽ không lãng phí tinh lực để kéo dài tuổi thọ của những sinh vật khác, ngoài ra, hệ thống luôn khuyến khích cô kiếm thêm điểm giá trị cảm xúc, bất cứ ai cũng có thể nhìn ra mối liên hệ.<br><br><br>Đối phương cũng cần giá trị cảm xúc của con người để sử dụng cho bản thân.Hệ thống:! ! ! Đây không phải là điều mà khóa đào tạo cùng các tiền bối đã chỉ dẫn cho nó!!! Cô sao có thể là người bình thường, mối liên hệ trong đó trừ cô còn có ai có thể nhìn ra được!Sao nói Huyền Học đều là mê tín, căn bản không có khoa học mà!Lâm Lạc Dao chậm rãi mở mắt, nói ra sự thật: \"Đó là bởi vì Huyền học mà ngươi biết quá hạn hẹp.\"Cô xuyên qua hệ thống, nhìn thấy thế giới trước kia của mình, một thế giới mà Huyền học đang ở đỉnh cao, kho báu dồi dào, con người xuất chúng và tất cả các chủng tộc đều khôn ngoan, không già đi mà dạt dào sức sống, một thế giới mộng ảo.<br><br>Vũ trụ đen tối và sâu thẳm là một ngôi sao vĩnh cửu sẽ luôn được lưu giữ trong trái tim cô.Một quỷ một hệ thống cuối cùng nghe thấy trợ lý bác sĩ trong phòng phẫu thuật báo cáo với sự nhẹ nhõm: \"Huyết áp của bệnh nhân đã tăng lên 89/60, nhịp tim đã trở lại bình thường!\"\"Cứu được rồi!\"Bác sĩ phẫu thuật dựa vào tường nhắm đôi mắt đau nhức nghỉ ngơi một lúc, tất cả nhân viên y tế có mặt cũng thở phào nhẹ nhõm, sau hơn ba giờ cấp cứu, bọn họ lại một lần nữa cứu sống thành công!Với một tiếng \"bốp\", đèn báo màu đỏ vụt tắt, Hà Mộng Hạ được con trai con gái dìu vội vàng hỏi bác sĩ tình hình thế nào, sau khi nhận được câu trả lời bệnh nhân đã qua cơn nguy kịch, cuối cùng bà ta cũng thở dài nhẹ nhõm và ngã sang một bên.Ở trong góc, hệ thống co lại thành chim cút, cảm nhận được ký chủ vô thức phóng thích ra sức mạnh cường đại của linh hồn, lần đầu tiên nó cảm thấy mình cùng cơ sở dữ liệu của mình yếu ớt, bất lực và cằn cỗi như vậy..<br><br>"]