["<br>“Thuốc cho bệnh nhân.<br><br>”Ngay lúc Hà Mộng Hạ đang định hỏi con gái có phải không muốn ăn hay không, có muốn ăn gì không thì một y tá đi tới, trên tay cầm một gói thuốc kín được hút chân không.<br><br>Y tá Tiểu Ninh và Hà Mộng Hạ nhìn thấy bệnh nhân cầm chiếc túi chân không màu tối, có vẻ đậm đặc hơn thuốc thông thường, bình tĩnh uống cạn, vẻ mặt cuối cùng cũng mất đi vẻ chán ghét, còn có chút vui mừng?Y tá tuổi còn trẻ, trên mặt không giấu được cảm xúc nhịn không được liền một lời khó nói hết nhìn về phía canh ba ba đắt tiền trong tay người nhà bệnh nhân, nghĩ nó phải khó ăn đến mức nào mới có thể làm người bệnh nhíu mày, trong khi uống thuốc lại uống ngon miệng đến vậy?Hà Mộng Hạ vừa quay đầu lại liền thấy ánh mắt phức tạp của cô y tá trẻ, đồ vật trong tay bà ta lập tức liền trở nên phỏng tay!Đây là cái gì biểu tình, bà ta muốn giải thích, nhưng đối phương đã đi ra ngoài rồi!Hà Mộng Hạ:……!!!!!Bà ta hốt hoảng muốn hỏi lại Lâm Lạc Dao hương vị đồ ăn hôm nay có vấn đề gì , chẳng lẽ nhà hàng lấy thành phẩm thất bại lừa gạt bà ta?Lâm Lạc Dao đã chậm rãi đưa ra một tờ giấy, trên đó liệt kê một dãy tên, yêu cầu, phương pháp bào chế và các bước sử dụng dược liệu được viết bằng nét chữ tao nhã và mạnh mẽ.<br><br>Hà Mộng Hạ còn chưa kịp phản ứng, liền thấy cô dựa vào trên giường bệnh, hai tay đan vào nhau để trước mặt, khí chất thanh thản an tĩnh dùng giọng điệu bình tĩnh nói.<br><br> <br>“Mặc dù đã yêu cầu bệnh viện dùng dược liệu tốt nhất, nhưng chất lượng vẫn quá kém.<br><br>”Chỉ miễn cưỡng tốt hơn dược liệu hạng bét một chút.<br><br>Sau đó, cô chỉ vào đơn thuốc do chính mình soạn sẵn với ánh mắt nói rằng đồ ăn đã quá tệ rồi thuốc không thể cũng kém như vậy.<br><br>“Đừng tiếc tiền, ngày mai tôi liền đem chi phí chuyển cho bà.<br><br>”Hà Mộng Hạ gần như không tin vào tai mình, cái gì?Lạc Dao bảo bà ta đừng tiếc tiền?Chính là cảm thấy bà ta thực keo kiệt sao?!Trong lúc nhất thời, Hạ Mộng Hạ cảm thấy ánh mắt của con gái mình không giống như đã từng chịu đựng gian khổ trước đây, cho dù sau khi về nhà vẫn luôn tỏ ra đề phòng sợ sệt rụt rè, mà giống như thực sự coi thường bà ta!Hà Mộng Hạ nhìn tờ ghi chú những dược liệu tự nhiên hoặc trăm năm trở lên hoặc mười năm trở lên, nguồn gốc rõ ràng cùng với quá trình bào chế phức tạp khiến da đầu bà ta tê dại.<br><br>Ước lượng một chút giá cả của những dược liệu hàng đầu này, Hà Mộng Hạ hơi đau đầu nhưng miệng cũng đã buộc miệng thốt ra: “Nhà này sao có thể tiếc tiền!”“Con muốn cái gì, gia đình đều sẽ mua cho con!”Lúc này, ánh mắt Lâm Lạc Dao cũng không giấu giếm cái gì cả, trên mặt cô viết lên một dùng chữ: Đừng khoác lác.<br><br>Hà Mộng Hạ:……Nhất định, nhất định là cố ý muốn thu hút sự chú ý của người nhà!Đêm nay, rất nhiều người mất ngủ.<br><br><br>Ứng Tâm Viễn, đoàn đội, công ty của anh ta đều đang cầu nguyện thần phật, cầu xin Đường Ái không phải là con gái của giới nhà giàu như lời đồn, cầu xin đó chỉ là sai sót.<br><br>Lâm Thi Tình căn bản không tin Lâm Lạc Dao biết gì về huyền học, có bất kỳ năng lực đặc biệt nào, kiên định cho rằng tất cả đều là âm mưu của Lâm Lạc Dao! Chính là muốn đoạt lại sự chú ý cùng quan tâm của người nhà! Muốn cướp đi tất cả của cô ta! Với sự căm ghét vô tận cùng khủng hoảng đối với Lâm Lạc Dao, cô ta mở mắt đến tận bình minh.<br><br>Hà Mộng Hạ cùng với những người khác của nhà họ Lâm đồng dạng nằm ở trên giường trằn trọc, nghĩ cách ứng phó với càng ngày càng không nghe lời Lâm Lạc Dao.<br><br>Tối nay, đương nhiên cả nhà Đường Ái cũng ngủ không được.<br><br>Các cư dân mạng kiên trì theo dõi hóng hớt bởi vì hai ngày nay sự việc không ngừng xoay ngược đảo xuôi mà thức suốt đêm để cập nhật tin tức.<br><br> <br>Cố tổng đã quen với thể chất xui xẻo của mình nhưng hai ngày gần nhất anh lại phá lệ không xui xẻo.<br><br>Còn ở thời điểm lần đầu tiên trong đời nhặt được tiền mà than thở rằng quả nhiên chỉ có xác suất là công bằng.<br><br>Bây giờ không phải may mắn rồi sao? Anh bình tĩnh đi vào giấc ngủ.<br><br>.<br><br>"]