["<br>“Khó trách anh đối đãi Lâm Lạc Dao tệ hơn Lâm Thi Tình ——”Lâm Lạc Dao bỗng nhiên gợi lên khóe miệng, những người khác còn đang ngơ ngác, riêng Lâm Hòa Trạch như nghĩ tới cái gì, lá gan muốn vỡ ra đồng thời còn mang theo một chút giãy giụa, muốn cô câm miệng nhưng lại chỉ có thể trơ mắt nhìn cô nhẹ nhàng nói ra đáng sợ lời nói.<br><br>“Hóa ra, lúc mười ba tuổi anh đã mơ thấy cô ta.<br><br>”Lời nói vừa dứt, Lâm Hòa Trạch cũng cảm giác được cổ lực lượng kia rời khỏi thân thể, nhưng toàn thân dường như đều ướt đẫm mồ hôi, nụ cười lạnh lùng trên khuôn mặt vừa rồi biến thành vẻ kinh hãi.<br><br>Lâm Hòa Trạch nhìn cô “em gái” trên giường bệnh rồi đột nhiên lùi lại, áp sát vào tường mà không hề hay biết.<br><br>Lâm Cao Sầm và Hà Mộng Hạ ôm ngực, nỗi kinh hãi trong lòng mãnh liệt dâng trào như biển cả, con trai và con gái họ ——Lạc Dao thật sự không nói dối, con bé thật sự có thể nhìn thấu nhân tâm, thậm chí nhìn thấu quá khứ cùng tương lai?!Không rõ chuyện của nhà họ Lâm nhưng cả nhà Đường Ái thông qua vẻ mặt, phản ứng của ba người họ đã có được toàn bộ đáp án, cảm thấy khiếp sợ, chấn động xen lẫn một chút khinh thường.<br><br>Lâm Hòa Trạch không dám lại nói cái gì nữa, người duy nhất có thể miễn cưỡng kịp thời phản ứng, đứng ra cứu vãn tình thế vẫn là ông chủ nhà họ Lâm, Lâm Cao Sầm.<br> <br><br>Hiện tại nói không rõ tâm trạng ông ta là khiếp sợ, sợ hãi con gái có bản lĩnh, hay là tức giận, cảm thấy thẹn với tâm tư của con trai, mọi việc đã vượt ngoài tầm kiểm soát của ông ta.<br><br>“Lạc Dao đừng tính nữa, chú ý thân thể.<br><br>”Con gái ông…… Hóa ra thật sự không hề nói dối hay giả vờ để thu hút sự chú ý của bọn họ mà giả thần giả quỷ.<br><br>Lúc này, càng làm cho ông ta cảm thấy vô cùng xấu hổ và ảo não chính là tại sao lại để người nhà họ Trương lưu lại đây! Trước mắt chỉ có thể trấn tỉnh lại và an ủi con gái trước.<br><br>Chỉ cần con bé không tức giận, mọi việc đều dễ nói!Ông ta không dám dùng thân phận là một người cha,hay tài phú của nhà họ Lâm để làm bộ làm tịch nữa.<br><br>Chỉ với hai phút, giá trị của cô con gái này đã đổi mới đến nghiêng trời lệch đất trong mắt ông ta.<br><br><br>Tuy nhiên, đã quá muộn.<br><br>Lâm Lạc Dao cảm nhận được sự khiếp sợ, thống khổ và bi thương của Tiểu Viên truyền từ đầu kia của khế ước, cảm nhận được cô ấy hoàn toàn hết hy vọng, cô đưa ra một câu phán định: “Phần thân tình đến quá trễ, cũng quá ngắn ngủi cùng nhỏ bé.<br><br>”Thành công khiến Lâm Hòa Trạch hoàn toàn an tĩnh giống con chim cút, cuối cùng cô cũng không ngại nói hai câu với đôi vợ chồng này.<br><br>“Lúc hai người thầm than thở rằng Lạc Dao không giống như đứa trẻ thuộc về nhà này, so ra kém với hai chị em còn lại; lúc các người đơn phương tin vào những gì con gái nuôi của hai người nói, không điều tra rõ ràng liền chỉ trích Lâm Lạc Dao phẩm tính không tốt; lúc người một nhà hoà thuận vui vẻ ăn cơm, Lâm Lạc Dao một mình đi bệnh viện kiểm tra liền phát hiện chính mình không sống được bao lâu thì một chút huyết mạch thân tình ràng buộc này cũng đã không còn nữa.<br><br>”Trong mắt của mọi người dường như cô không buồn không vui mà kể một câu chuyện của người khác.<br><br>Nhưng nỗi buồn, sự tuyệt vọng và cô đơn bộc lộ trong lời nói giống như một tiếng chuông cổ có thể lay động trái tim con người, đánh thức hoàn toàn tâm trí họ.<br><br>.<br><br>"]