["<br>Không ngờ tới, trước khi phi thăng cô đã tính ra chính mình sẽ có một đường sinh cơ, thế nhưng lại liên quan đến cái gọi là thế giới trong sách này, ở nhân vật cùng họ cùng tên có mối liên hệ mơ hồ với cô.“Không, tôi đã chết rồi, tôi không phải là Lâm Lạc Dao.\"“Thi Tình Hoạ Ý, cái này vừa nghe chính là tên của hai chị em.<br><br>Tên Lâm Thi Tình không phải của tôi, tôi cũng không muốn cái tên Lâm Lạc Dao mà hai người đó đặt cho tôi.\"Con quỷ lơ lửng trên không trung tuy rằng ốm đau yếu đuối nhưng cũng không giấu cái đầu xinh đẹp: “Bây giờ tôi được tự do rồi, không còn phải chịu đau khổ nữa.<br> <br><br>Ngày trước có một người thầy đối xử với tôi tốt nhất, tạm thời tôi mượn họ của người đó, cô gọi tôi là Tiểu Viên đi.\"Đại lão dựa vào giường bệnh, bình tĩnh gật đầu: \"Được, Tiểu Viên.\"“Tiểu Viên, cô có biết cách nào để tôi có thể giao tiếp với thế giới bên ngoài ngay bây giờ không, gặp gỡ đủ loại người, có thể làm càng nhiều người biết đến tôi càng tốt không?\"Lâm Lạc Dao nâng cằm lên, thản nhiên hỏi.Hệ thống đang nghe một người một quỷ trò chuyện, toàn bộ hệ thống vẫn có chút chậm trễ, nhưng không khỏi nhảy vào trả lời: 【 Trở thành người nổi tiếng trên mạng! 】Lâm Lạc Dao sờ cằm, lặp lại một cách mới lạ nhưng đầy hứng thú: 【 Làm người nổi tiếng trên mạng? 】Sau đó, hệ thống lập tức câm miệng.<br><br>Không, theo nội dung huấn luyện, ký chủ phải sống tốt trong nhà họ Lâm, bằng cách chiếm được điểm tình cảm của nhà họ Lâm để có thêm tuổi thọ, như thế nào mới vừa mới bắt đầu, cốt truyện đã đi hướng không thể đoán trước được phương hướng!?Cái gì mà sống lâu cùng trời đất, ký chủ chắc chắn đang nói đùa, hahaha!Cô chỉ có thể triệu hồi quỷ mà thôi, ô ô ô.“Người nhà Lâm Lạc Dao nên chú ý.<br><br>Sau này đừng để nhiều người như vậy chen chúc vào phòng bệnh.<br><br><br>Nếu bệnh nhân có bất kỳ tình huống gì, vui lòng lập tức thông báo cho y tá hoặc bác sĩ đang trực ban.\"Sau khi tiến hành các biện pháp cấp cứu, tình trạng bệnh nhân tạm thời ổn định, bác sĩ cũng ra ngoài trịnh trọng nhắc nhở người nhà.“Bác sĩ, con gái tôi thật sự là...!ung thư dạ dày giai đoạn cuối sao?\"Đôi mắt của Hà Mộng Hạ đỏ hoe, bà ta được con gái mình đỡ, sau khi nhận được câu trả lời xác nhận của bác sĩ, bà ta lau nước mắt và kêu những người thân thích khác đi trở về trước, chuẩn bị đi gặp lại Lâm Lạc Dao.Bác sĩ nâng kính nhìn mấy người nhà trước mặt có vẻ xuất thân từ những gia đình giàu có, ông nhớ lại tế bào ung thư của bệnh nhân đã di căn sang các bộ phận khác trên cơ thể, lúc này đáng lẽ phải rất khó để ăn uống bình thường, rõ ràng là gầy gò không quy luật, trong lòng có chút không hiểu được.<br><br>Chẳng lẽ gia đình này không phát hiện ra điều gì bất thường sao?Nhưng bác sĩ cũng không nói thêm gì, chỉ thở dài rồi bước ra ngoài.“Bác sĩ nói không nên cho quá nhiều người vào cùng một lúc, nên Hoạ Ý và Thi Tình ở bên ngoài đi.\"Lâm Cao Sầm dừng lại bước chân và gọi hai cô con gái của mình ra cửa.Lâm Họa Ý lúng túng không nói gì, im lặng ngồi trên ghế ở hành lang.Trong mắt Lâm Thi Tình hiện lên một tia cảm xúc, cô ta nhanh chóng ôm lấy cánh tay của em gái mình, ngoan ngoãn gật đầu với cha mẹ nuôi: “Được rồi, còn và Tiểu Ý ở bên ngoài đợi Lạc Dao khỏe lại một chút rồi mới vào gặp cô ấy.\"Lâm Hoà Trạch mở miệng, muốn nói rằng đều là người một nhà cả, nhưng lý trí lại nghe theo lời dặn dò của bác sĩ nên không mở miệng phản bác.Ba người ngồi vây quanh giường bệnh, nhìn khuôn mặt không có một chút máu, thân hình gầy gò hơn người bình thường, sau khi được đưa đến bệnh viện bị y tá tẩy đi lớp phấn nền lúc này lộ ra khuôn mặt tinh xảo, bọn họ không nói nên lời.<br> <br><br>Chỉ là trong phòng có chút lạnh lẽo, giống như có một cơn gió lạ từ đâu thổi tới, khiến người ta dựng tóc gáy.Nhìn thấy Lâm Lạc Dao đã tỉnh dậy, cha cô Lâm Cao Sầm nhẹ nhàng hỏi thăm con gái thấy như thế nào rồi, cô còn khó chịu ở đâu không..<br><br>"]