["<br>Lâm Lạc Dao thần bí khó lường mà lập tức viết xuống hai địa chỉ, rồi nói: “Người thân sẽ chỉ đường dẫn lối cho bà.”Tiểu Viên cùng hệ thống nghe như lọt vào trong sương mù, Hầu Na cũng không hiểu ra sao.Đồng tử của Hầu phu nhân hơi giãn ra khi nhìn đến địa chỉ đầu tiên, đây là địa chỉ nhà cũ của cha mẹ bà ta.Địa chỉ thứ hai là nơi mà bà ta chưa từng nghe qua, một thành phố nhỏ ở phương Bắc xa xôi, nơi mà bà chưa từng đi qua và cũng không nhớ là có bạn bè hay người thân nào sống ở đó.Dù sao bà ta cũng bình tĩnh hơn con gái mình, thấy Lâm Lạc Dao có ý tiễn khách, bà ta âm thầm ghi nhớ địa chỉ vài lần trong đầu để xác nhận rồi mới cùng Hầu Na lịch sự rời đi.\"Mẹ, cha—việc này.\"Trên xe, Hầu Na rất bối rối vẫn có chút nghi ngờ về năng lực của Lâm Lạc Dao, tự hỏi liệu đối phương có bịa ra hai địa chỉ và thêm một câu mơ hồ để đánh lừa bọn họ hay không.Nhưng điều khiến Hầu Na khó chịu hơn chình là việc hơn nửa năm trước mẹ cô ta thực sự đã biết chuyện cha cô ta ngoại tình và có con riêng ở bên ngoài!Trong giới thượng lưu, việc người giàu nuôi dưỡng tình nhân và có con riêng ở bên ngoài không phải là chuyện hiếm thấy.<br><br>Nhưng đến khi chuyện đó xảy ra ở nhà mình, Hầu Na lại không chịu nổi! Hai mẹ con cô ta tin tưởng ông ta như vậy sao ông ta có thể làm ra chuyện này!!!Hầu Na không muốn tin, nhưng Lâm Lạc Dao có thể nói dối nhưng mẹ cô ta không đời nào lại nói dối những chuyện như vậy.<br><br>Cha cô ta, ông ấy thực sự đã phản bội bọn họ và gia đình này.“Na Na, trước đây mẹ vẫn luôn cảm thấy con vẫn là một đứa trẻ, cũng nghĩ rằng dù có bất cứ chuyện gì xảy ra cha mẹ cũng sẽ luôn bảo vệ con.”Hầu phu nhân đang lái xe, đôi mắt hơi đỏ nhưng trông mạnh mẽ và kiên quyết hơn bao giờ hết.\"Mặc dù hiện tại chuyện như thế này xảy ra, nhưng con nhất định phải tin tưởng mẹ sẽ luôn bảo vệ con.<br> <br><br>Nhưng mẹ thật sự xin lỗi con, có lẽ con thật sự phải trưởng thành hơn khi biết chuyện này.\"Hầu phu nhân quay đầu nhìn con gái, thấy con gái mình đã rơi nước mắt, bà ta tự trách và đau lòng như bị dao đâm vào ngực.Hầu Na dùng sức lau nước mắt, thực sự đã đến lúc phải trưởng thành rồi.<br><br>Cô muốn cùng mẹ điều tra kỹ lưỡng sự việc này!Hai người lập tức lái xe đến ngôi nhà cũ.Mẹ của Hầu phu nhân đã qua đời trước khi bà ta kết hôn, và cha của bà ta cũng qua đời cách đây nhiều năm.<br><br><br>Ngôi nhà cũ đã nhiều năm không có người ở, Hầu phu nhân mỗi tuần đều thuê người dọn dẹp, nơi này ẩn giấu bí mật gì, làm sao có thể giúp bọn họ?Chắc không thể là cha mẹ đã khuất của bà ta đột nhiên sống lại và chỉ bảo họ điều họ phải làm bây giờ đi!Hầu phu nhân đưa con gái về nhà cũ, hai người lật tung cả ngôi nhà, tìm kiếm đến mồ hôi đầm đìa nhưng chỉ tìm thấy rất nhiều bức ảnh của Hầu phu nhân khi còn trẻ, giấy chứng nhận cũng như đồ chơi, đồ dùng thời thơ ấu.<br><br>Không có bất cứ điều gì có thể chỉ dẫn bà ta cách đối mặt với tình thế tiến thoái lưỡng nan trước mắt người chồng phản bội bà ta gần 20 năm, đã nắm vững mọi quyền lợi của tập đoàn, còn bí mật di dời tài sản của tập đoàn vào túi riêng.Ngồi ở trong phòng khách, mẹ con hai người đã uể oải lại mê mang.Hầu Na cũng không ngốc, nếu cha cô ta thật sự nuôi con trai con gái riêng ở bên ngoài thì ông ta đã giấu diếm bọn họ nhiều năm như vậy.<br><br>Nghĩ lại, nửa năm qua mẹ cô ta lại không vạch trần chuyện này, trong đó đương nhiên còn có chuyện mà cô ta không biết...!Hầu Na không dám suy nghĩ nhiều nữa..<br><br>"]