["<br>“Thật vớ vẩn! Bệnh nhân đã bị ung thư dạ dày giai đoạn cuối, các người biết đây là bệnh gì sao? Bụng cô ấy sẽ bị đau đớn dữ dội và kéo dài, buồn nôn, chán ăn, nôn ra máu là những triệu chứng cơ bản nhất.<br><br>Ung thư hiện đã di căn đến các cơ quan khác xung quanh dạ dày, sẽ tiếp tục gây ra nhiều biến chứng khác! Bây giờ các người lại hỏi có thể để cô ấy phát sóng trực tiếp hay không, các người bị điên rồi sao?”Bác sĩ chủ trị nhịn không được, trở nên kích động, anh ta chưa bao giờ nghe gia đình của bệnh nhân nào có yêu cầu thái quá như vậy!Người bệnh đến giai đoạn này vốn dĩ liền sống không được bao lâu, làm sao có thể phát sóng trực tiếp!Người nhà này là muốn cô bé chết sớm hơn sao!Mấy người nhà họ Lâm cũng cảm thấy xấu hổ và ủy khuất trước sự phẫn nộ của bác sĩ, trước kia bọn họ chưa từng nghe Lâm Lạc Dao đề cập đến việc muốn làm streamer, nhưng bây giờ cô lại nói đây là yêu cầu duy nhất của cô, bọn họ chỉ cần đem notebook của cô đưa đến đây là được.Trong phòng bệnh, bọn họ cũng không biết chính mình bị sao mà tất cả đều ma xui quỷ khiến đồng loạt nhất trí đồng ý.“Mấy ngày nay liền tận lực làm hài lòng con bé một chút, làm nó cảm thụ đủ tình thương gia đình.”Lâm Cao Sầm đã lâu không cảm thấy xấu hổ như thế, tâm trạng càng phức tạp hơn, thật lâu không thể bình tĩnh lại.<br> <br><br>Một mặt là cảm thấy uy nghiêm của người cha không cho phép ông ta đổi ý, một mặc khác ông ta cũng sợ nếu đây là nguyện vọng cuối cùng trước khi chết của con gái thì liệu ông ta có nên thực hiện giúp cô không?Mới vừa rồi, ông ta đã hỏi thăm thông qua các mối quan hệ, nhưng kết quả nhận được đều là không có phương pháp nào điều trị ung thư dạ dày thời kì cuối cả.<br><br>Chỉ khi ra khỏi cửa, ông ta mới bất giác nhận ra rằng con gái mình có thể không sống được bao lâu.Ngày đầu tiên nhận lại con gái trong lòng ông ta chưa từng có cảm giác ràng buộc máu mủ tình thâm như hiện tại, cốt nhục mới tìm lại được lại muốn rời xa ông ta mà đi, tưởng tượng đến lần này cô muốn rời xa ông ta vĩnh viễn, làm trong đầu vị gia chủ giàu có tiếng tăm này không ngừng phát lại cảnh tưởng hai lần cô hộc máu, vì sao Lạc Dao đã ung thư đến giai đoạn cuối rồi, mà cả nhà không một ai phát hiện.Có phải là…… Ngày thường sự quan tâm của ông cùng vợ, con trai còn có con gái nhỏ đối với cô thật sự quá ít, có phải sau khi Lạc Dao trở về, có một số việc bọn họ đã làm…… Sai rồi sao?Lâm Cao Sầm không dám nghĩ tới, nhanh chóng vứt bỏ những suy nghĩ này ra khỏi đầu.Ông ta không thể sai! Những người như bọn họ đều giống nhau, ngày thường phải gặp rất nhiều đối tác kinh doanh, nên công việc rất bận rộn, cần phải duy trì các mối quan hệ, bọn họ đã tìm được Lạc Dao, cho cô cuộc sống tốt nhất, ai có thể nghĩ rằng loại chuyện này sẽ xảy ra!Nói đến cùng, chính con gái đã không phát hiện ra sớm hơn và không nói với bọn họ!\"Lâm Lạc Dao, chị ta điên rồi sao! Hiện tại, chị ta đã thành ra như vậy rồi còn muốn làm streamer?\"Em gái Lâm Hoạ Ý buột miệng thốt ra, bị ánh mắt bất mãn của cha mẹ nuốt chửng trở về.Lúc này, cô ta vẫn không thể chấp nhận sự thật rằng Lâm Lạc Dao, một \"người ngoài\" và \"đồ nhà quê\", bị ung thư giai đoạn cuối và sẽ không sống được bao lâu.<br><br>Lúc trước, cô ta rất ghét cái người chị gái đột nhiên được tìm trở về này, nhưng cô ta chưa bao giờ nghĩ rằng Lâm Lạc Dao sẽ chết sớm.Trong lòng Lâm Thi Tình thở phào nhẹ nhõm.<br><br><br>Ngay sau khi Lâm Lạc Dao qua đời, cô ta vẫn sẽ là nhị tiểu thư nhà họ Lâm, và mọi thứ sẽ trở lại như trước đây.<br><br>Thật sự là ông trời có mắt, nên để Lâm Lạc Dao bị ung thư giai đoạn cuối! Cho dù nhà họ Lâm giàu có đến đâu, cũng không thể cứu được cô!Cái tên ngu ngốc kia nói cái gì mà muốn làm stramer, hoàn toàn chính là tự rước nhục, Lâm Thi Tình ước gì cô tiêu hao hết sức lực, tốt nhất là để mọi người nhìn thấy dáng vẻ xấu xí của cô, để cô chết sớm!Trong phòng bệnh, người đang bị bệnh nặng Lâm Lạc Dao, đã thành công lấy được máy tính và chuẩn bị bắt đầu sự nghiệp nổi tiếng trên Internet.【 Ký chủ, hiện tại công việc streamer cạnh tranh rất khốc liệt, tôi sợ cô còn chưa kịp nổi tiếng đã chết.<br><br>Giá trị cảm xúc bình thường rất rất thấp, căn bản không đổi được bao nhiêu tuổi thọ cả, nếu cô muốn có được giá trị cảm xúc của người xem bằng cách trở thành một streamer, nó sẽ khó khăn hơn so với việc đối phó với người nhà họ Lâm.<br> <br><br>】.<br><br>"]