["<br>Hầu Na không tự giác mà nắm chặt tay, mẹ cô ta ở một bên thấy vậy bèn ôm cô ta vào trong lòng.<br><br>Nhà cũ này bà ta đã về thăm rất nhiều lần, di vật cũng được bà ta sắp xếp lại…… Thậm chí chồng bà ta cũng ở lại đây cùng bà ta mấy ngày.Lâm Lạc Dao bảo bà ta về nơi này, rốt cuộc là muốn làm gì...!Người thân lại trợ giúp bà ta bằng cách nào?Không thu hoạch được gì Hầu phu nhân nhìn địa chỉ còn lại, nhanh chóng gọi điện thoại cho một người mà bà ta tin cậy giúp bà ta điều tra xem ai ở chỗ đó.Bà định viện một cái lí do để sáng mai bay đến thành phố cạnh thành phố Nguyên Táo sau đó tự mình lái xe thăm dò.Trong phòng bệnh, hệ thống cùng Tiểu Viên đều vô cùng tò mò đại lão đưa hai địa chỉ đó là nơi nào, lại như như thế nào giúp hai mẹ con Hầu phu nhân, rốt cuộc trong chuyện này còn ẩn chứa bí mật gì.Nhưng vào lúc này, mày Lâm Lạc Dao hơi giật giật, ấn lên nút cầu cứu kế bên giường bệnh.<br><br> <br>Hai giây sau cô bắt đầu ho khan, hô hấp khó khăn, trong miệng trào ra huyết.“Bác sĩ! Người bệnh lại xuất huyết nhiều!”“Các chỉ tiêu đang giảm xuống nhanh chóng, cần thiết lập tức cấp cứu!”Bác sĩ, y tá nhanh chóng chạy tới, bắt đầu cấp cứu bệnh nhân!Từ công ty chạy đến cha con nhà họ Lâm và Hà Mộng Hạ từ nhà đến, biểu tình hoảng hốt đứng nhìn bảng hướng dẫn màu đỏ biểu thị đang tiến hành cấp cứu bệnh nhân.Tuy rằng hai ngày nay Lâm Lạc Dao sẽ ngẫu nhiên nôn ra máu, nhưng thoạt nhìn trạng thái bình thường, đặc biệt là khi cô kiên trì muốn phát sóng trực tiếp sẽ làm bọn họ có cảm giác cô không hề mắc bệnh ung thư, chỉ cần nhà họ Lâm có tiền trị bệnh thì cô sẽ sống lâu trăm tuổi.Một hồi lâu, cánh cửa phòng cấp cứu vẫn chưa được mở ra, Hà Mộng Hạ đứng ngoài cảm thấy toàn thân bủn rủn, nắm chặt lấy tay Thi Tình, Họa Ý nói thầm: “Chắc chắn không có việc gì, chắc chắn không có việc gì.”Lâm Cao Sầm không ngừng đi qua đi lại, ngặt nỗi bệnh viện cấm hút thuốc nên giải pháp làm dịu cảm xúc của ông ta cũng không có.<br><br>Lúc này ông ta bắt đầu có chút hối hận, ngày đó ở trong phòng bệnh bởi vì Lâm Lạc Dao can thiệp đến việc của giới giải trí, còn làm cái gì dự báo tử vong làm ông ta vô cùng tức giận, sau đó bực bội quay về công ty làm việc, nghĩ là lạnh nhạt cô hai ngày rồi sẽ lại răn dạy cô nhưng nào ngờ lại nhận được thông báo bệnh tình cô trở nên nguy kịch.Hệ thống: 【 chúc mừng ký chủ được 1000+ giá trị cảm tình, đạt được tuổi thọ +12 ngày.<br><br><br>】Hệ thống tổng hợp xong giá trị cảm tình, khẩn cấp cấp ký chủ đổi tuổi thọ.<br><br>Hệ thống không rõ mấy ngày nay rõ ràng ký chủ dựa vào thói quen hóng hớt của cư dân mạng đổi được hai tháng tuổi thọ, bây giờ giá trị thọ mệnh vẫn đang tăng trưởng, tại sao bây giờ thân thể lại chuyển biến bất ngờ như vậy!Việc của Đường Ái qua một đêm đã thành công bước lên hot search, dù công ty Ứng Tâm Viễn có nỗ lực như thể nào cũng không áp xuống được.<br><br>Tuy rằng phần lớn lực chú ý của cư dân mạng cũng không tập trung vào trên người chủ kênh nhưng số lượng khổng lồ cùng lực chú ý cao độ cũng đem đến không ít giá trị cảm tình, sức khỏe chủ kênh không nên như vậy a!Tiểu Viên lo lắng nhìn đại lão không hề phòng bị mà bị đưa vào phòng cấp cứu, cả trái tim đều bay lên!Bên kia, kết quả xét nghiệm ADN cho thấy Đường Ái đúng là con gái thất lạc nhiều năm của họ, hai vợ chồng ôm chầm lấy Đường Ái kích động không nói nên lời.Cha của Đường Ái thực mau lau khô trên mặt nước mắt, chuẩn bị mang theo cả nhà đi cảm ơn con gái thứ hai nhà họ Lâm, Lâm Lạc Dao..<br><br>"]