["<br>【 Chỉ có như vậy? Có phải chủ phòng đọc từ Bách Khoa Baidu đi.<br><br>】 Một số người không hài lòng với kết quả này, ban đầu bọn họ không có ấn tượng tốt về idol Ứng Tâm Xa, nên miễn cưỡng nghe một lúc, lúc này lại cảm thấy nhàm chán.Ban đầu, Tiểu Manh cũng không đồng tình, cái này có thể tìm thấy ở trên mạng, nhưng khi nghe đến chuyện sau đó, khuôn mặt trước máy tính không khỏi lộ ra vẻ kinh hãi.Cô ta là một fan cuồng nhiệt của Ứng Tâm Xa và biết rằng Ứng Tâm Xa luôn đặc biệt biết ơn một giáo viên ở trường trung học của mình, người đó không chỉ cử anh ta đi thi đấu mà còn giúp anh ta dấn thân vào con đường trở thành một nghệ sĩ.<br><br> <br>Hầu hết mọi người đều không biết điều này, nhưng không phải là không thể tìm thấy nó ở trên mạng.Nhưng thực sự không có ghi chép nào về việc rơi xuống nước này ở trên mạng.<br><br>Có một lần, khi Tiểu Manh đi đón máy bay, chính tai cô ta nghe được một chị fan lớn hơn nói với cô ta rằng, Ứng Tâm Xa đã đề cập đến chuyện đó khi nói chuyện với trợ lý của mình rằng lúc nhỏ từng bị đuối nước và suýt chút nữa không qua khỏi.Chuyện gì đang xảy ra vậy! Chẳng lẽ chính mình thật sự gặp được một người biết đoán mệnh?【 chủ phòng thật không thú vị, thoát thôi.<br><br>】Cô ta đang muốn cẩn thận lắng nghe thật kỹ xem liệu chủ phòng có nói anh Xa của cô ta có đạt được những tầm cao mới trong sự nghiệp hay không.<br><br>Nếu không có nói, thì chủ bá có nói gần đây anh Xa có bị người xấu hãm hại không, như vậy cô ta còn có thể tiếp thu và hỏi một chút ai là người hãm hại anh ấy, sẵn sàng bỏ tiền ra mua cho anh Xa một lá bùa bình an.Tuy nhiên, lời nói của chủ phòng đột nhiên dừng lại, như thể đang cố tình trêu chọc.<br><br><br>Ngay lúc Tiểu Manh nhịn không được muốn gõ chữ thúc giục, cô nhẹ giọng nói tiếp, lời nói nhẹ nhàng như lông vũ chọc vào lòng người: “Hiện tại, là kiếp nạn thứ hai của anh ta.”“Lại là chính mình gieo nhân quả, gieo gió gặt bão.”Tiểu Manh sửng sốt, chủ phòng này nói vậy là có ý gì?!Những người xem khác cũng cảm thấy hứng thú, chủ phòng này có chút thú vị, điều này có nghĩa là idol nổi tiếng này có vấn đề?!“Với đôi mắt hoa đào ướt át, ánh mắt tự do, khuôn mặt đỏ bừng thối nát, tôi thấy anh ta gần như bị nuốt chửng…..<br><br>chẳng bao lâu nữa anh ta sẽ rơi xuống vực thẳm và không thể đứng dậy được nữa.”“Sự thối rữa ẩn dưới bề mặt sáng bóng sẽ sớm bị lộ ra ngoài.\"Tiểu Manh nghe giọng nói của chủ phòng, mà không nhận ra rằng sự chú ý của mình dường như đang bị mắc kẹt trong vòng xoáy của giao diện màn hình đen, mãi cho đến khi hơi thở mà cô ta vô thức nín thở đột nhiên thở khó khăn, cô ta mới hoàn hồn lại và trực tiếp nổi giận! Có phải cái này chủ phòng là đang trực tiếp cho anh Xa của cô ta một lời nguyền độc ác?【 Cô có phải là antifan của anh Xa nhà tôi không? Cô như thế nào lại nói chuyện như vậy! 】【 chủ phòng thậy giỏi, cho dù cô có đoán đúng hay không, phòng phát sóng trực tiếp của cô phỏng chừng sẽ nổi rất nhanh.<br><br>】【 Ồ, streamer mới này thật hiểu rõ.<br><br> <br>Cái này kịch bản cọ nhiệt độ, để thu hút lưu lượng truy cập cũng không tệ lắm! 】Nghe thấy vậy người xem khác rất thích thú, bọn họ liền thích xem loại này náo nhiệt!Lâm Lạc Dao phớt lờ tất cả những bình luận trên màn hình, tế bào ung thư trong cơ thể này đã xâm nhập từ dạ dày đến các cơ quan khác, không ngừng nuốt chửng sinh mệnh của cô, chẳng trách hệ thống nói cho cô biết, cô nhiều nhất chỉ có thể sống được một tháng nữa.Vì vậy, cô lười biếng nói với người xem trong phòng phát sóng trực tiếp: \"Được rồi, hôm nay đến đây thôi.<br><br>Hẹn gặp lại mọi người vào lần sau.\"Trực tiếp nói dừng phát sóng và đóng cửa phòng phát sóng trực tiếp lại.Lưa lại một nhóm cư dân mạng còn muốn nói chuyện phiếm, và một Tiểu Manh đang rất tức giận, còn có chút hoảng sợ đến mức cô ta không dám tin.Cùng lúc đó, Hà Mộng Hạ và Lâm Hoạ Ý ngồi một bên nhìn Lâm Lạc Dao lại nôn ra máu với vẻ mặt phức tạp, giúp đỡ đưa khăn tay, đồng thời cả hai đều có vẻ mặt phức tạp khó tả!Ước mơ của cô...!là giả thần giả quỷ ở trên mạng, còn giả làm đại sư đi nói dối?Hình ảnh một bệnh nhân mắc bệnh nan y gầy gò, mong manh ngồi trước máy tính đang trịnh trọng đoán mệnh cho người khác thật sự không phù hợp!Nếu có năng lực này, tại sao cô không sớm nhận ra mình là con gái bị ôm sai của nhà họ Lâm, tại sao cô không chữa trị bệnh cho mình sớm hơn! Giả vờ còn khá giống!.<br><br>"]