["<br>Giả vờ! Chắc chắn là đang giả vờ!Bên ngoài phòng bệnh, biểu cảm của Lâm Họa Ý giống hệt biểu cảm trên meme gương mặt chấm hỏi của người da đen đang hoài nghi nhân sinh, nhìn chàng trai có khuôn mặt hơi quen thuộc trước mặt này, cái đầu nhỏ bé không thể nghĩ ra.<br><br>Tại sao lại có người hỏi số phòng phát sóng trực tiếp của Lâm Lạc Dao, muốn đi ủng hộ Lâm Lạc Dao?!!!Làm sao cô ta có thể nói được? Thật mất mặt!Cố Sướng đã thành công lấy được số phòng phát sóng trực tiếp từ người trước mặt, nhưng anh không ngờ rằng ngay khi cầm điện thoại di động bước vào phòng phát sóng trực tiếp, anh lại nhìn thấy màn hình tràn ngập chửi rủa, sỉ nhục.<br><br>Hoá ra ngày hôm qua cô đã nhìn thấy ảnh của một người nổi tiếng nào đó và tính ra sự nghiệp của anh ta sẽ sa sút do bê bối tình cảm, có người đã đăng tải phát ngôn của cô lên nên khiến không ít fans của người nổi tiếng đó tràn vào tìm cô đòi lại công đạo.<br><br>Ngược lại, Lâm Lạc Dao dường như chẳng có việc gì xảy ra, chỉ im lặng theo dõi bình luận không ngừng lướt qua, chờ khi có không ít người mệt mỏi, cô mới trả lời chính xác người đã gửi tin nhắn nhờ cô tính số mệnh.<br><br> <br>“Miêu Miêu Rất Xa cùng tôi có duyên, vậy hôm nay tôi liền tính toán giúp cô.<br><br>”Trong phòng phát sóng trực tiếp, rất nhiều người nghe được lời của chủ kênh đều sửng sốt, kéo xuống xem lại đúng là thấy người này bảo cô có bản lĩnh thì tính toán số mệnh của cô ta, sinh thần bát tự đã gửi riêng cho chủ kênh.<br><br>Mọi người bắt đầu tag Miêu Miêu, hỏi cô ta thực sự tiết lộ ngày sinh của mình sao?Hầu Na yêu cầu mọi người bình tĩnh, cô ta đã cung cấp thông tin thật của mình vì muốn vạch trần bộ mặt thật của kẻ lừa đảo này!Nhìn vào một bức ảnh và cho biết giờ sinh có thể tính được số mệnh của một người, tên này thực sự cho rằng mình là thần thánh sao?Cô ta lớn như vậy, còn chưa từng gặp một vị đại tiên nào thực sự có năng lực, hơn nữa những người được gọi là trụ trì hay phượng trượng tiếng tăm cũng chưa có được thủ đoạn thần kỳ như vậy, nơi nào đến lượt loại antifan này!Tình cờ dạo này cô ta rảnh rỗi nên chơi đùa với cô một chút.<br><br>Gần như không cần suy nghĩ, Lâm Lạc Dao liền lên tiếng, giọng nói của cô dường như đã thay đổi một chút so với lúc mới đến cơ thể này, bớt đi một chút mềm mại, nhiều một chút mượt mà, du dương.<br><br>\"Cô xuất thân từ một gia đình giàu có, tổ tiên lại có gia tài hùng hậu.<br><br>Bản thân là người nóng nảy, không chịu thua, lại trọng tình trọng nghĩa.<br><br>\"\"Sinh hoạt giàu có, đông đảo bạn bè và người thân.<br><br>Cuộc sống của cô tưởng chừng như đầy hoa và sống động, nhưng trong số những bông hoa đó cũng ẩn chứa nhiều gai nhọn, nguy cơ tứ phía.<br><br><br>\"\"Lợi dụng và làm hại, anh trai chết sớm, em trai cùng em gái cô sẽ là kẻ thù của cô, thật mau cô sẽ nhận ra chỉ có thể dựa vào chính mình mới tìm thấy được sự bình yên thực sự.<br><br>\"[Có đúng không? Mau nói a.<br><br>Mấy người kia đừng spam chửi rủa!]Những người hóng hớt đều rất tò mò liệu chủ kênh tính chuẩn hay không chuẩn.<br><br>Trước màn hình di động , Hầu Na cau mày lại thực mau buông ra.<br><br>Chủ kênh này…… Phần đầu còn nói khá chuẩn xác, gia đình, tính cách, quá vãng trải qua đều nói trúng rồi, nhưng em trai, em gái là chuyện quỷ quái gì, quả nhiên là đoán bậy đoán bạ.<br><br>Gia đình giàu có nào mà không có vài người thân thích phiền phức và bạn bè chơi với nhau vì tiền bạc, dù thế nào đi nữa, trong nhà cũng có người lớn gánh vác, làm sao chỉ có thể dựa vào một mình được?Một số fan biết gia đình Hầu Na giàu có, tính tình của cô ta quả thật trọng tình nghĩa, thì có chút chết lặng, lặng lẽ hỏi người khác xem cô ta có em trai em gái nào không.<br> <br><br>\"Tôi nhìn thấy đằng sau gia đình hạnh phúc tươi đẹp đầy rẫy sự tàn phá, ngày nó sụp đổ hoàn toàn cũng sắp đến.<br><br>”Cô nói những lời này với giọng điệu trầm thấp mà người bình thường nghe có vẻ ác độc, giống như âm thanh trầm đục và đột ngột của một chiếc chuông cổ đánh vào lòng người, trong sự tĩnh lặng dường như có một chút buồn bã.<br><br>[Hai ngày phát sóng trực tiếp, nói năm nay hai người đều sẽ gặp phải biến cố lớn về gia đình và sự nghiệp, miệng chủ kênh này thật là xui xẻo? ][Chủ bá nói đúng không vậy? Người được đoán mệnh nhanh ra đây chứng nhận một chút.<br><br>].<br><br>"]