["<br>Trong cơn hoảng hốt, bí thư nghe thấy âm thanh của chủ nghĩa duy vật mà mình kiên trì mười mấy năm tan vỡ.<br><br>Khi thông qua các mối quan hệ khác xác nhận thân phận vị chủ kênh này là con gái ruột của tổng tài tập đoàn Lâm thị - Lâm Cao Sầm, anh ta càng hoang mang.Thời buổi này, thân phận của đại sư đều cẩu huyết —— khụ khụ, không đúng, đều trẻ tuổi như vậy sao?Hầu hết những người làm kinh doanh đều mê tín.<br><br>Trên thực tế, hai vợ chồng khi còn trẻ cũng không tin vào những điều này, nhưng những năm gần đây vì để tìm kiếm con gái biện pháp nào cũng thử, từ lúc ban đầu coi ngựa chết như ngựa sống mà chạy chữa cho đến lúc sau chỉ cầu có một chút hy vọng.Họ đi thăm viếng chùa miếu, đạo quan, tìm đến kỳ nhân dị sĩ, quyên góp không biết bao nhiêu tiền bạc, thực hiện vô số lễ, nghĩ rằng nếu tìm không được con gái thì cũng coi như là tích đức để ở nơi nào đó mà họ không biết thì con họ có thể sống tốt hơn một chút.Nghe được câu trả lời vô lý này lại thêm camera theo dõi cho thấy thanh niên kia hôm nay mới từ tỉnh khác đến đây làm việc, dùng điện thoại bình thường không có cách nào quen biết họ, lại càng không có cách nào lên sân thượng dưới mí mắt của mọi người.<br><br> <br>Hai vợ chồng nhìn nhau cảm thấy vô cùng khó tin.Bất luận vị thật thiên kim nhà họ Lâm mới tìm về này có năng lục phi thường hay không thì họ cũng phải đích thân đến cảm ơn cô!Trong phòng bệnh, Hà Mộng Hạ yêu cầu nhà hàng năm sao mang đến thức ăn đặc biệt dành cho bệnh nhân: canh gà hải sâm, súp hầm ba ba cùng với một hộp trái cây nhập khẩu.Vừa mới, chồng và con trai bà ta đầy mặt không vui mà rời khỏi bệnh viện, rõ ràng có ý kiến rất lớn đối với việc Lạc Dao phát sóng trực tiếp.<br><br>Hà Mộng Hạ nghĩ đến Thi Tình và Họa Ý nói kỳ thật là Lạc Dao muốn thu hút sự chú ý của mọi người trên Internet nên mới cố ý phát sóng trực tiếp, cố ý chống đối với người trong nhà.<br><br>Bà ta càng nghĩ càng cảm thấy có lý.Một mặt bà ta cảm thấy con bé Lạc Dao này thật không bớt lo, mặt khác lại không dám thật sự trách mắng cô.Suy cho cùng…… hiện tại cô là một “người” mỏng manh chỉ với một câu nói nặng đều có khả năng khiến cô hộc máu.“Lạc Dao, bác sĩ nói hiện tại con vẫn có thể ăn một lượng nhỏ thức ăn giàu dinh dưỡng, dễ tiêu hóa.<br><br><br>Đây là hai món mẹ đặc biệt yêu cầu đầu bếp làm.<br><br>Ít muối dễ ăn hơn, con nếm thử xem.”Lâm Lạc Dao ngồi ở mép giường cầm lấy chiếc cốc sứ tinh xảo, y tá Tiểu Ninh cũng ngay lúc này đến kiểm tra phòng, nhìn thấy người nhà bưng cơm trưa tới, liếc mắt thuận miệng hỏi: “Người bệnh chịu ăn là chuyện tốt, trước nay cô ấy có thích món nào không, có thích uống sữa bò hay sữa đậu nành không?”Hà Mộng Hạ bối rối, Lạc Dao…… Lạc Dao có thích sữa bò, sữa đậu nành sao?Thấy người nhà bệnh nhân không trả lời được, Tiểu Ninh không khỏi liếc nhìn hai mẹ con rồi không nói thêm gì nữa.<br><br>Lúc đăng ký thông tin thì thấy bệnh nhân uống một miếng canh sau đó cau mày.\"Nếu lần sau đồ ăn vẫn như vậy thì không cần chuẩn bị nữa.\"Lâm Lạc Dao không thích những nguyên liệu mang nặng mùi tanh, huống chi chất lượng thức ăn hoàn toàn khác với những món cô từng dùng trong môn phái, tạp chất quá nhiều, hiệu lực trung bình, khó ăn.Ăn nó xong về sau cô lại phải bài xuất tạp chất ra ngoài——Hà Mộng Hạ vốn mang tâm tình lấy lòng đột nhiên có chút xấu hổ, đây là một nhà hàng cao cấp nổi tiếng ở thủ đô, lượng tiêu thụ bình quân đầu người cực cao, đầu bếp cũng rất nổi tiếng.<br><br>Thi Tình và Họa Ý đều rất thích đồ ăn của nhà hàng này, ban đầu bà ta còn tưởng rằng Lạc Dao cũng sẽ thích.Bà ta nghe nói rằng nhiều cô gái đều mơ ước được ăn một bữa ở nhà hàng này.Tại sao trên mặt của Lạc Dao lại giống như đang viết cô thật ghét bỏ vậy???.<br><br>"]