["<br>—— phòng phẫu thuật ——“Chủ nhiệm, phát hiện tế bào ung thư ban đầu cùng tế bào di căn!”“Cắt bỏ xong!”“Người bệnh hiện tại trạng thái vững vàng, giải phẫu kết thúc.”Trong khoảng thời gian này, Lâm Cao Sầm khắp nơi tìm kiếm chuyên gia, cả người đều nhiều không ít tóc bạc.<br><br> <br>Rốt cuộc tìm được đoàn bác sĩ chữa bệnh ung thư dạ dày đứng đầu trong ngoài nước, xác định phương án giải phẫu cho Lâm Lạc Dao, tận lực trì hoãn bệnh tình phát triển, kéo dài một ít tuổi thọ.“Giải phẫu còn tính thành công, chỉ là kế tiếp phát triển như thế nào còn muốn tiếp tục quan sát.”Rốt cuộc, tế bào ung thư không thể hoàn toàn chữa khỏi, phía trước đã di căn ở phổi, xương, hiện tại chỉ đành tận lực.<br><br>Thời kì cuối, có thể sống bao lâu chỉ có thể xem tạo hoá của người bệnh.Bác sĩ đi ra phòng giải phẫu, đối với người nhà ở ngoài cửa thông báo.Tổng thể mà nói, hôm nay giải phẫu thuận lợi ngoài dự đoán.Sau khi tỉnh lại, Lâm Lạc Dao nghe được hệ thống báo cáo tin tốt, lại tra xét bên trong cơ thể của mình, khó được mà khen hệ thống: [kế hoạch làm streamer không tồi.<br><br>】Hệ thống nghe vậy kích động, thậm chí quên mất chủ ý này chỉ là buộc miệng thốt ra mà chưa từng trải qua tự hỏi.Hệ thống vừa thẹn thùng vừa kiêu ngạo mà xoay hai vòng, còn không quên học Tiểu Viên nịnh nọt ký chủ một chút: 【 Ha ha, đều là ký chủ dẫn dắt tốt, là ký chủ lợi hại mang tôi bay! 】Lâm Lạc Dao không đi hỏi nó nói mang nó bay như thế nào, vật nhỏ này tuy rằng có chút ngu ngốc nhưng cũng có vài phần đáng yêu.Trong mắt tràn đầy tơ máu Lâm Cao Sầm cùng Hà Mộng Hạ nhìn bị đẩy ra Lâm Lạc Dao, còn không có tới kịp hỏi cô cảm giác thế nào, liền thấy cô mở mắt ra, mặt không gợn sóng nói.“Đợi lát nữa tôi muốn phát sóng trực tiếp, giúp tôi chuẩn bị thiết bị.”Người nhà họ Lâm:……Một bên y tá và bác sĩ hít vào một hơi, nhìn về phía người nhà bệnh nhân: Nhanh lên khuyên nhủ đi, lúc nào rồi mà còn phát sóng trực tiếp!?“Chúng tôi nỗ lực đem cô cứu trở về, tôi cũng phải bảo dưỡng thân thể không cần tùy hứng!”Bác sĩ phụ trách nhìn cô, ngữ khí nghiêm túc mà dặn dò cô nhất định phải nghỉ ngơi nhiều.Lông mi của Lâm Lạc Dao khẽ run lên, không có đối với cái chết sợ hãi, tuyệt vọng, điên cuồng, mà vô cùng bình tĩnh nói: “Cảm ơn bác sĩ, nhưng tôi muốn phát sóng trực tiếp —— đây là mạng sống của tôi.”Rốt cuộc, phát sóng trực tiếp liền có thể thu hoạch cảm tình giá trị, đổi tuổi thọ giá trị.Bác sĩ nghe đến đó ánh mắt cũng không khỏi thay đổi, ông ta gặp qua rất nhiều người khi biết chính mình bị ung thư thời kì cuối, có người tinh thần ở trong nháy mắt liền biến mất, thực mau liền đi rồi; có người cảm xúc phập phồng phá lệ kịch liệt, trong chốc lát mắng vận mệnh, trong chốc lát lại khóc lóc thảm thiết; người có thể cứng cỏi lạc quan mà tiếp thu sự thật ngược lại rất ít.Ông ta thấu hiểu ước muốn của cô trong chặng đường nhân sinh cuối cùng này, người trẻ tuổi là có ước mơ!Thở dài dặn dò vị này tuổi trẻ, mỹ lệ người bệnh trước hết cần bảo đảm nghỉ ngơi, một ngày cũng chỉ có thể phát sóng trực tiếp một chút, khi thấy số liệu trên dụng cụ giám sát không đúng thì phải lập tức đình chỉ.“Bác sĩ cũng nhớ phải bảo trọng thân thể.”Lâm Lạc Dao đang nghiêm túc nghe dặn dò, bỗng nhiên cô mở miệng nói với vị bác sĩ phụ trách có y đức cùng y thuật đều thực xuất sắc, đối phương không để ý gật đầu, mới vừa đi vài bước.“Bác sĩ Lương! Bác sĩ Lương, ông làm sao vậy!”Vài cô y tá, bác sĩ chạy nhanh đỡ lấy bác sĩ Lương.<br><br><br>Từ lúc ra khỏi phòng phẫu thuật, sắc mặt của ông ta vẫn luôn không quá đẹp, đi đường đột nhiên liền bắt đầu loạng choạng.<br><br> <br>Thấy đôi mắt của ông ta hình như có chút không mở ra được, lập tức kêu người đỡ đến một bên kiểm tra.Lúc này, người bệnh, y tá đi ngang qua cùng với người nhà họ Lâm nãy giờ đứng cạnh nghe bọn họ nói chuyện đều nhịn không được nhìn Lâm Lạc Dao vài lần.Đây là miệng quạ đen sao??.<br><br>"]