["<br>Hệ thống cho cơ thể Lâm Lạc Dao giá trị tuổi thọ không hề có vấn đề gì, cô có thể cảm nhận được mỗi khi hệ thống báo cáo giá trị tuổi thọ tăng lên, sẽ có một sức mạnh thuần khiết tiến vào trong thân thể.Sức mạnh này tương tự như sức sống ẩn chứa trong sức mạnh của Huyền môn, chữa lành những vết thương bên trong cơ thể yếu ớt, bệnh tật của cô.Hôm nay, sở dĩ cô bị khó thở, nhịp tim giảm xuống là bởi vì cô không chỉ dùng toàn bộ tuổi thọ mà hệ thống đổi cho cô, mà còn dùng một phần nhỏ lực lượng của linh hồn.Cô không chỉ mạnh mẽ tu luyện công pháp, thậm chí theo dõi số mệnh và can thiệp cuộc sống của người khác.<br><br>Những hàng động này đã tiêu hao một phần sức lực của cô, cô còn cố gắng đi theo tuyến nhân quả khám phá sự tồn tại sau lưng hệ thống.Thân thể vốn đang nguy kịch nháy mắt liền chịu không nổi, cho nên phản ứng liền rất kịch liệt.Lâm Lạc Dao không cùng hệ thống nói nhiều như vậy.<br><br> <br>Mặc dù cô biết được rằng sức mạnh mà hệ thống truyền cho cô là không có nguy hiểm, cũng không phát hiện đến nó cùng chủ nhân của nó có ác ý gì, nhưng cô trước nay không phải là người đem số phận của mình giao cho người khác.Thân thể này quá yếu đuối, cô đi vào nơi này lúc sau biểu hiện ra ngoài đều che giấu không được bản tính kiêu ngạo của Lâm Lạc Dao.Mặc dù, vừa nãy chỉ thử một chút thôi cũng không thể làm cô trực tiếp thấy được sự tồn tại đằng sau của hệ thống, nhưng cũng làm cô biết được một chút thông tin.<br><br>Bây giờ cô có thể tạm thời yên tâm hợp tác “Đôi bên cùng có lợi” với hệ thống.Đáng tiếc, nếu đó là trước khi cô phi thăng ——Lâm Lạc Dao nhịn không được lắc đầu, bất luận cái gì tồn tại quá mạnh mẽ sẽ đều bị thế giới này hạn chế.<br><br>Cũng giống như trong giới Huyền Môn của cô có người đã đạt tới cảnh giới tu luyện, năng lượng của họ sắp đột phá giới hạn của thế giới.<br><br>Nếu không nhanh chóng phá vỡ giới hạn đấy thế giới sẽ không thể nào phát triển.<br><br><br>Muốn đột phá giới hạn của thế giới không phải ngày một ngày hai là có thể làm được, ngay cả vị “Chủ Thần” kia cũng không có khả năng tùy ý xuyên qua các thế giới khác nhau, nếu không người đó cũng không cần lợi dụng hệ thống nhỏ này.Việc cấp bách hiện tại vẫn là mau chóng khôi phục tu vi của cô càng nhanh càng tốt, đợi khi nắm giữ được sức mạnh từ trước của bản thân.<br><br>Cô rất chờ mong được liên lạc với “Chủ Thần” kia một lần nữa.Mơ hồ nhận thấy được sự hứng thú của ký chủ đối với chủ nhân đằng sau nó, vẫn luôn kiêu ngạo mình là sản phẩm của Chủ Thần tạo ra trên tinh cầu công nghệ cao phát triển, mới bắt đầu giả thiết là cái lảm nhảm hệ thống giờ phút này an tĩnh như gà.Nó mơ hồ có chút sợ hãi, lại nhịn không được muốn cảm thán chính mình lần đầu làm việc, ký chủ đầu tiên lại lợi hại như vậy!Ngồi xổm trong chốc lát, hệ thống phân tích số liệu đưa ra phương pháp hữu dụng nhất hiện nay: Khẩn trương thu thập dữ liệu nịnh hót của nhân loại hiện nay! Cần phải làm cho ký chủ yêu thích nó nhiều hơn, nhìn đến sự ngoan ngoãn của nó!Từ phòng giải phẫu bị đưa đến phòng chăm sóc đặc biệt ICU.<br><br>Một hồi lâu, Lâm Lạc Dao chậm rãi mở mắt ra đối với bác sĩ cùng y tá bên cạnh nói: “Cảm ơn, gọi mấy người bên ngoài vào đi, tôi có chuyện muốn nói với bọn họ.”Dẫn đầu bước vào đương nhiên là cha mẹ “thân thiết nhất” của cô Lâm Cao Sầm, Hà Mộng Hạ, một lát sau Lâm Hòa Trạch cũng đẩy cửa bước vào.“Lạc Dao, con thật sự làm mọi người sợ hãi!”Trải qua cảm giác lo lắng đề phòng thấp thỏm như vậy khiến cho Hà Mộng Hạ thay đổi ý tưởng.<br><br> <br>Từ nay về sau, Lạc Dao thích làm gì thì làm cái đó, muốn cái gì thì cho cô cái đó, mặc kệ mặt mũi, mặc kệ cô có hiểu chuyện ngoan ngoãn hay không, ưu tú hay không ưu tú, bà ta không muốn con gái mình có điều tiếc nối gì cả!Lâm Cao Sầm cũng thở dài không rõ chính mình đã tạo cái nghiệp gì.<br><br>Ôm sai con gái, thật vất vả tìm trở về, gia đình lại không hòa thuận, hiện giờ con gái lại bị như vậy..<br><br>"]