["<br>Ngay lúc Lê Thiếu Hi phát động kĩ năng, tất cả mọi người đều tập trung nhìn, kể cả đám người Vân Duật trong phòng phát sóng trực tiếp.<br>Bọn họ mau chóng đưa ra lời bình luận: \"Đáng tiếc lượng máu của Đa Đa quá ít.\"<br>Tần Toái Ngọc đẩy mắt kính: \"Lượng máu hút được có quan hệ với sát thương ma kiếm tạo ra.\"<br>Vân Duật: \"Ừm.\"<br>Lê Thiếu Hi cảm nhận được rõ ràng, cảm giác này rất khó để hình dung, tuyệt đối không phải cảm giác truyền dịch trong hiện thực, mà cậu sâu sắc cảm nhận được một cổ lực lượng ùa vào cánh tay từ thân kiếm, rất nhanh chúng vờn quanh toàn bộ thân thể, giống như một người đi từ đêm khuya rét lạnh rồi bước vào căn nhà ấm áp của mình.<br>Lê Thiếu Hi chú ý lượng máu của mình, từ 130 nháy mắt nâng lên 150.<br>Đáng tiếc lượng máu của cậu chỉ có nhiêu đó, không có cách tính ra một lần hút máu rốt cuộc có thể khôi phục bao nhiêu lượng máu.<br>Cậu cũng có thể chịu càng nhiều tổn thương hơn, nhưng...!đau!<br>Từ từ rồi tới, tóm lại kỹ năng hút máu này đủ dùng.<br>Sau khi sử dụng kỹ năng đặc biệt thì có thời gian làm lạnh.<br>Nhìn đến thuyết minh của hệ thống, khóe miệng Lê Thiếu Hi cong lên, Nhạc Hi bên ngoài: \"Oa!\" Không hổ là thần khí, thèm quá ô ô!<br>Vân Duật đã sớm có đánh giá của bản thân, sau khi nhìn thấy cũng có chút kinh ngạc.<br>Tần Toái Ngọc: \"Cái này tương đương với thời gian làm lạnh bằng không.\"<br>Kỹ năng đặc biệt: Hút máu.<br>Thời gian làm lạnh: 30 giây (lần sau công kích hoàn toàn trúng địch, sẽ lập tức đổi mới kỹ năng)<br>Thoạt nhìn thời gian làm lạnh 30 giây là không ngắn, trước trận đấu kịch liệt, 30 giây làm lạnh đủ để người chơi chết ba mươi lần.<br>Nhưng điều kiện bên trong dấu ngoặc thật sự quá mê người, vậy mà có thể đổi mới!<br>Vân Duật kinh nghiệm phong phú, bắt được điều hà khắc về nó: \"Lần sau công kích, cũng có nghĩa là chỉ khi lần sau tấn công trúng địch thì mới tính.\"<br>Công kích trúng địch thì dễ hiểu, hiện tại công kích vật lý của ma kiếm là 100, Lê Thiếu Hi chỉ cần đánh ra đủ số lượng tổn thương, liền sẽ được phán là công kích hoàn toàn trúng địch, và được đổi mới kỹ năng đặc biệt.<br>Hiển nhiên Lê Thiếu Hi cũng nghĩ đến điểm này, cậu rút ma kiếm ra, thọc xuyên một bên sườn của con sâu lớn, đối phương rớt 100 máu.<br>Tấn công trúng địch, lại xem kỹ năng đặc biệt, quả nhiên là từ trạng thái làm lạnh màu xám biến thành màu xanh lục có thể phóng ra bất cứ lúc nào.<br>Lê Thiếu Hi lần này không bị thương, cậu dùng hết kỹ năng đặc biệt, chỉ thấy máu ở thân kiếm lưu động, đáng tiếc không thể bổ sung cho cậu.<br>Vân Duật làm sao không nhìn ra ý đồ của nhãi con, lão phụ thân đau lòng: \"Lưu lại một con để thử chứ...\"<br>Đáng tiếc âm thanh của anh không truyền đến Hắc Tràng được, Lê Thiếu Hi đã một kiếm đâm về ma vật thứ ba, lần này cậu có ý lệch đi một chút, đối phương chỉ rơi 99 máu.<br>Não Vân Duật đau nhức, gõ tai thú bên cạnh.<br>Nhạc Hi ngơ ngác che trán:???<br>Vân Duật giận chó đánh mèo lên sư phụ không não này: \"Bị chú làm hư đó.\"<br> <br>Lúc đầu vừa hèn nhát vừa cẩn thận, lúc này giống như bị Toan Nghê nhập, dũng mãnh tận trời cao!<br>Lê Thiếu Hi cố ý chếch mũi kiếm đi, muốn nhìn cơ chế đổi mới của kỹ năng đặc biệt.<br>Đúng như cậu và Vân Duật nghĩ, nhất định phải là \"lần sau\".<br>Có nghĩa là sau khi sử dụng kỹ năng đặc biệt, công kích lần tiếp theo nhất định phải hoàn toàn trúng địch, nếu không thì sẽ rơi vào thời gian làm lạnh dài 30 giây.<br>Không thể dùng hút máu, nếu Lê Thiếu Hi rớt máu trong 30 giây này thì cũng không có biện pháp để hồi phục.<br>Cậu sẽ mất máu sao?<br>Sao có thể.<br>Vân Duật là quan tâm quá sẽ bị loạn, lão phụ thân sốt ruột mà thôi.<br>*Kiểu Lê Thiếu Hi cứ giết quái vật lúc đầy máu, Vân Duật muốn để lại một con để khi Lê Thiếu Hi mất máu thì giết để hồi á.<br>Lê Thiếu Hi thu thập ma vật cấp 5 6 trước mắt, hoàn toàn không cần kỹ năng đặc biệt.<br>Có ma kiếm nhỏ với công kích vật lý 100, một kiếm của cậu có thể giết một con bọ lớn.<br>Lúc đối đầu với boss cấp 15, Lê Thiếu Hi còn không mất máu, sao lại có thể lật xe ở chỗ này?<br>Hai mươi con ma vật, không đủ để cậu bồi dưỡng tình cảm với ma kiếm.<br>Bốn người trong nhà ăn đều nhìn đến ngốc.<br>Nhất là Tống Hử Nhất xem thường Lê Thiếu Hi, hắn nghẹn họng nhìn trân trối, miệng lẩm bẩm: \"Làm sao có thể...!làm sao có thể...!Cậu ta mới cấp 2 a...\"<br>Bàn Gia đã thành fan cuồng, hai mắt tỏa sáng: \"Cái này gọi là thiên ngoại hữu thiên, nhân ngoại hữu nhân.\"<br>*Thiên ngoại hữu thiên, nhân ngoại hữu nhân: Trong cuộc sống này, có nhiều người giỏi hơn chúng ta<br>Ai dám nghĩ?<br>Cấp bậc thấp nhất trong đội họ, lại là đại thần ngầm.<br>Bàn Gia phỏng đoán một cách hợp lý, đại thần tuyệt đối không chỉ cấp 2, chỉ là điệu thấp ngụy trang thành ma mới cấp 2.<br>Lại nhìn bộ dáng của Tống Hử Nhất, Bàn Gia càng sướng: \"Tống ca.\"<br>Tống Hử Nhất: \"...\"<br>Bàn Gia cười tủm tỉm: \"Mặt đau không?\"<br>Lời này của cậu là một câu hai nghĩa, Tống Hử Nhất vừa mới vì lắm mồm mà bị Lam muội tát một cái, lúc này lại bị Lê Thiếu Hi vả mặt.<br>Đau không?<br>Khóe miệng Tống Hử Nhất giật giật, không nhìn nữa: \"Có gì đặc biệt hơn người, chỉ là vận khí của cậu ta tốt một chút, được năng lực tốt thôi.\"<br>Nếu hắn là người có năng lực kia, đã sớm giết chết Ma Vương rồi!<br>Ba người đều không để ý đến hắn nữa---<br> <br>Quái vật đánh không lại, cũng không kịp cuồng nộ.<br>Năm phút sau.<br>[Nhắc nhở hệ thống: Bảo an thành công trấn an khách nhân rối loạn, nhà ăn tiếp tục vào trạng thái không kinh doanh.]<br>Nhìn đến lời nhắc nhở này, lại nhìn thi thể ma vật bên ngoài.<br>Bàn Gia: \"Trấn an hay không thì không rõ ràng lắm, dù sao đủ an tĩnh.\"<br>Đều chết sạch, có thể không an tĩnh sao!<br>Lê Thiếu Hi thanh trừ đám ma vật, chỉ có chút xíu như vậy, cậu chưa đã thèm.<br>Tiểu ma kiếm hút đầy máu ma vật run rẩy, Lê Thiếu Hi thu nó lại: \"Gấp cái gì, còn có nhiều cơ hội.\"<br>Hắc Tràng sẽ thiếu ma vật?<br>Căn cứ theo quy luật của trò chơi, sau khi đánh quái sẽ xuất hiện chiến lợi phẩm.<br>Tổn thương trên cánh tay của Lê Thiếu Hi đã hoàn toàn khôi phục, không lưu lại một chút vết tích nào.<br>Cậu thanh lý chiến lợi phẩm là vì muốn đưa cho người chơi dùng, thứ hai là xem có đồ...!thích hợp để mang ra ngoài không.<br>Đám Mây...!nghèo a!<br>Nghèo đến mức mỗi ngày đều phải ăn món ăn hắc ám của hội trưởng Vân Duật, chỉ tốt hơn một xíu so với ăn ma vật sống.<br>Ở Vết Rách, nhìn Lê Thiếu Hi vất vả tìm kiếm ở một đống thi thể như vậy.<br>Vân Duật rất là vui mừng: \"Hài tử tốt, biết trong nhà không có gì để ăn.\"<br>Tần Toái Ngọc &amp; Nhạc Hi: \"...\"<br>Tuyệt đối là bị món ăn hắc ám dọa!<br>Hai mươi ma vật nhỏ, đúng là có rơi ra đồ tốt.<br>Ba bình thuốc hồi máu.<br>Hai bình hồi ma lực.<br>Một cái chủy thủ với công kích vật lý 30.<br>Một trượng gỗ có công kích ma lực 20.<br>Lê Thiếu Hi móc ra một món từ đám huyết nhục mơ hồ, cầm nhìn trong chốc lát.<br>Bàn Gia: \"Kia...!Hẳn là dạ dày của sâu đi...\" Nhìn giống ruột heo.<br>Tiểu Da Chùy mưu tính sâu xa: \"Có phải là nguyên liệu nấu ăn hay không?\"<br>Bàn Gia: \"Đúng rồi, nhiệm vụ của chúng ta là thu thập nguyên liệu nấu ăn!\"<br><br>Lam muội rối rắm một chút: \"Ma Vương muốn nấu cấp dưới của mình thành đồ ăn luôn sao?\"<br>Bàn Gia: \"Có khả năng, ma vật không có tam quan đúng đắn mà.\"<br>Bọn họ đang nghiêm túc cân nhắc điều kiện thông quan, Lê Thiếu Hi lại: Thứ này vậy mà là một cái bọc nhỏ, có thể dùng để chứa đồ a!<br>Bỏ nó vào Đa Bảo Các, nó chỉ chiếm một ô vuông, nhưng bản thân nó lại có mười ô vuông, vậy...!một ô của Đa Bảo Các chẳng phải là có thể chứa mười vật phẩm?<br>Lê Thiếu Hi hít mạnh: Mình đúng là một thiên tài nhỏ!<br>Vì thế, tổ ba người canh ở cửa nhà hàng thấy được đại thần của họ cười đến mức chỉ thấy răng không thấy mắt.<br>Theo đạo lý, Tụ Đa Đa cười rộ lên trông rất đẹp, đôi mắt cong cong cùng răng nanh nho nhỏ, tràn đầy ánh mặt trời, nhưng mà...!Người thường có thể tươi cười khi cả người đầy máu, tay cầm một cái dạ dày, xung quanh là huyết nhục mơ hồ sao?<br>Hình ảnh này...!có chút kinh dị đó đại thần!<br>Bàn Gia run run, có chút sợ.<br>Lê Thiếu Hi quay lại nhà ăn.<br>Cậu đặt \"chiến lợi phẩm\" lên bàn: \"Tôi chỉ cần cái dạ dày này, phần còn lại các cậu phân nhau đi.\"<br>Những đồ vật rơi ra đều có cấp bậc rất thấp, Lê Thiếu Hi có thể cầm đi chân hóa trong hiện thực, dù sao đều là do cậu đánh ra, không phân ra cũng không sao.<br>Chỉ là...<br>Cậu không ích kỷ như vậy.<br>Cậu hi vọng càng nhiều người sống sót.<br>Giống như lúc trước Giản Việt giúp cậu, cậu tôn trọng mọi người chơi, kể cả người đáng ghét như Tống Hử Nhất.<br>Bất quá, nhân tính rất phức tạp.<br>Có thể sống sót từ tuyệt cảnh, chưa chắc đều là người lương thiện.<br>Lam muội lập tức nói: \"Tôi không cần, phần của tôi đều cho cậu.\"<br>Cô cảm kích Lê Thiếu Hi từ đáy lòng, chẳng sợ Lê Thiếu Hi làm vậy là vì đoàn đội, có năng lực siêu mạnh không sợ những ma vật đó, cậu vẫn cứu nàng.<br>Thuận tay cứu người không phải là cứu sao?<br>Kết quả chính là cô còn sống.<br>Làm người nên biết tri ân.<br>Lê Thiếu Hi rất thẳng thắn: \"Tôi không cần chúng, cầm cũng chỉ lãng phí.\"<br>Ba người: \"...\" Vô pháp phản bác!<br>Lê Thiếu Hi căn bản không giấu giếm cái gì, nhưng cũng không muốn đi giải thích.<br>Cậu có miễn thương, có khả năng khôi phục cường đại (hút máu), có sát thương lớn, thậm chí có thể móc ra một pháp trượng và một ma kiếm.<br>Năng lực này rốt cuộc là gì?<br>Người mới cảm thấy rất khó hiểu, nhưng bởi vì họ là người mới nên mới không có kinh ngạc như vậy.<br>Phàm là người qua cấp 10, lúc này đầu óc sẽ toàn là: Cái, này, không, hợp, lý!<br>Lê Thiếu Hi không nói năng lực của mình, bọn họ cũng sẽ không tùy tiện đi hỏi, lúc bọn họ bò ở bên cửa sổ để nhìn đã sớm minh bạch.<br>Bình hồi máu?<br> <br>Lê Thiếu Hi không cần, nhân gia có thể tự hồi máu.<br>Dược hồi ma lực?<br>Không cần, Lê Thiếu Hi căn bản không có thanh mana.<br>Còn hai món vũ khí còn dư lại...<br>Thanh kiếm màu đỏ kia có thể chém đứt một trăm cái!<br>Lê Thiếu Hi dứt khoát phân phối hộ bọn họ: \"Mỗi người một lọ hồi máu, Da Chùy không có thanh mana, thuốc hồi ma lực đưa Lam muội cùng Bàn Gia đi, về phần vũ khí...\"<br>Bàn Gia cùng Lam muội trăm miệng một lời: \"Chủy thủ đưa Da Chùy đi!\"<br>Lê Thiếu Hi cũng có ý này, hai người bọn họ đều là tấn công từ xa, tác dụng của chủy thủ với họ không lớn.<br>Tiểu Da Chùy cũng không khách khí, tiếp nhận thanh chủy thủ này.<br>Năng lực của anh phối hợp với một kiện vũ khí vẫn có thể tăng sức tấn công.<br>Dư lại chính là chuôi pháp trượng.<br>Tống Hử Nhất: \"A.\"<br>Hắn là người có sức tấn công cao nhất, nếu có pháp trượng này, quăng một quả cầu lửa ra có thể gây sát thương kinh người.<br>Lê Thiếu Hi không để ý đến hắn, nhìn về phía Lam muội và Bàn Gia.<br>Bàn Gia vẫn rất lịch sự: \"Cho Lam muội đi!\"<br>Lam muội khách quan nói: \"Đưa Bàn Gia, kỹ năng của tôi không cần tấn công, chỉ có giam cầm thôi, không bằng để sát thương của quả cầu tuyết của Bàn Gia tăng lên một chút.\"<br>Lê Thiếu Hi cười: \"Được, cho béo ca.\"<br>Bàn Gia cầm pháp trượng, thụ sủng nhược kinh.<br>Bên kia Tống Hử Nhất cười lạnh một tiếng, nhưng cũng không lắm mồm cái gì.<br>Lê Thiếu Hi tuy rằng không thích hắn, nhưng cũng lười nhằm vào hắn.<br>Cậu chỉ tối ưu hóa sức mạnh của đoàn đội mà thôi.<br>Đưa pháp trượng cho Tống Hử Nhất thì không bằng đưa cho Bàn Gia, quả cầu băng của Bàn Gia tuy không công kích mạnh bằng, nhưng tần suất cao, số lượng nhiều, nếu toàn bộ chúng đều đánh trúng địch, hiệu quả sẽ là thứ quả cầu lửa của Tống Hử Nhất không thể so sánh.<br>Phân phối xong chiến lợi phẩm, cửa sau bếp bị đẩy ra \"kẹt\" một tiếng, chủ bếp M đia ra từ trong bóng tối.<br>Tuy đây là lần thứ hai nhìn thấy, nhưng vẫn kinh động như gặp người trời.<br>Chủ bếp M: \"Vất vả rồi, đến dùng bữa tối đi.\"<br>Mọi người: \"!\"<br>Có ăn, thật tốt quá!<br>Bọn họ bận bịu cả ngày, bụng đói đến kêu vang.<br>Chủ bếp M lại nhìn về phía Lê Thiếu Hi: \"Mời vị dũng sĩ này đi theo tôi.\"<br>Lê Thiếu Hi căng thẳng, cơ hồ cho rằng Giản Việt muốn nhận thân cùng cậu.<br>Chỉ nghe chủ bếp M nói: \"Cả người cậu đầy máu, tôi mang cậu đi tắm.\".<br><br>"]