["<br>Đối với Lê Thiếu Hi, lực sát thương của lời này không thua gì món nợ tám ngàn vạn.<br>Khán giả làn đạn hoàn toàn không biết gì, còn vui vẻ ha ha ha ha:<br>\"Giản thần, nhân sinh gian nan có một số việc đừng nên vạch trần!\"<br>\"Đừng nói đừng nói, Manh Đa Đa của ta muốn gào khóc!\"<br>\"Thật đau lòng hài tử, vừa bị máu dọa khóc, lại bị đập nát mộng đẹp.\"<br>\"Nói thật, nếu lần đầu tiên tôi chơi game này mà đụng phải chồng bảo thạch nhìn thật như thế này, tôi cũng sẽ nhịn không được mà đổ đầy ba lô với chúng.\"<br>\"Đúng ha, mặc dù không có tác dụng gì nhưng thỏa mãn cái tay nghiện cũng không tệ.\"<br>Nhưng chấp nhất như Tụ Đa Đa, chấp nhất đến mức dùng đa phần điểm thuộc tính cho phụ trọng thì đúng là hiếm thấy.<br>Khán giả kênh livestream coi như gặp phải trò vui mà cười hớn hở, Lê – người trong cuộc lại cười không nổi.<br>Câu nói này của Giản Việt có sát thương cực lớn đối với Lê Thiếu Hi vì lượng tin tức trong đó cực lớn.<br>- -- Hết thảy đồ ở nơi này đều không tồn tại ở thế giới thực.<br>Anh không chỉ nói cho hắn biết bọc hành lý của hắn không thể mang ra ngoài, mà còn nói cho hắn biết:<br>Anh giống hắn, đều không phải người chơi phổ thông của trò chơi thực tế ảo nào.<br>Bọn hắn là chân thật nhưng lại không ở hiện thực.<br>Lê Thiếu Hi có vô số lời muốn nói lại không dám nói ra.<br>Không biết tại sao, hắn có một trực giác rằng có vô số ánh mắt đang theo dõi hắn, chờ hắn lộ ra sơ hở.<br>Huống chi, Giản Việt thật sự giống hắn sao?<br>Vạn nhất Giản Việt chỉ đang nhắc nhở hắn phải phân rõ trò chơi với hiện thực do hành vi của hắn quá buồn cười thì sao.<br>Không phải hắn không tin Giản Việt.<br>Mà là hắn thua không nổi.<br><br>(Ẻm đặt hết hi vọng vào đám đá quý này, kêu không dùng được ở hiện thực thì giống như thua một canh bạc lớn á)<br>Lê Thiếu Hi có thể nhìn thấy giao diện hệ thống, vẫn là câu nói về nhiệm vụ kia ---<br>Sống sót ba ngày liền có thể mang đi bất cứ đồ vật gì từ trò chơi.<br>Những lời này là giả sao?<br> <br>Lừa hắn sao?<br>Cần thiết lừa hắn à.<br>Bộ dáng ngơ ngác của Lê Thiếu Hi khiến Giản Việt cau mày lại, mở miệng nói: \"Không quan trọng.\"<br>Lê Thiếu Hi hoàn hồn, chớp chớp mắt.<br>Giản Việt có tiếp tục nhìn hắn: \"Thích thì cầm, không ảnh hưởng cậu thông quan.\"<br>Lê Thiếu Hi: \"!!!\"<br>Hắn cảm động khóc!<br>Lời này của Việt ca là có ý gì, có phải là ý mà hắn lý giải không?<br>Nói là cho dù hắn chỉ là một thằng ngốc chỉ biết nằm mơ về đá quý, anh cũng có thể dẫn hắn thông quan đúng không!<br>\"Ô!\" Lê Thiếu Hi cảm động đến nghẹn họng, \"Việt ca, anh thật sự là...\"<br>Giản Việt đánh gãy hắn: \"Tôi không phải là người tốt.\"<br>Lê Thiếu Hi: \"Đại ân nhân của tôi.\"<br>Giản Việt: \"...\" Từ ngữ thật phong phú.<br>Cảm xúc vừa hạ xuống của Lê Thiếu Hi nháy mắt tăng lên, hắn mặc kệ, nghĩ nhiều cũng vô dụng, chỉ có làm thì mới biết được kết quả.<br>Dù sao hắn muốn chứa đầy bao hành lý với đá quý, dù sao hắn cũng muốn sống sót ba ngày.<br>Đến lúc đó...!không mang được ra ngoài cũng không sao.<br>Chiếm được là nhờ vận may, mất đi cũng do số mệnh.<br>Cơ hội bày ra trước mắt thì nhất định phải tranh đua một phen!<br>Một bên tỉ mỉ tuyển chọn những viên hồng ngọc \"hợp quy\", một bên nhỏ giọng nói nhảm cùng Giản Việt: \"Việt ca.\"<br>Giản Việt cũng không vội, kiên nhẫn chờ hắn lăn lộn: \"Ừm?\"<br>Lê Thiếu Hi siêu nhỏ giọng: \"Anh nói liệu có một khả năng...\"<br>Giản Việt mơ hồ đoán được hắn muốn nói gì.<br>Lê Thiếu Hi hắng giọng, dịch lại gần anh một chút: \"Ví dụ như là, tôi là trường hợp đặc biệt.\" Đúng không, có một ít khả năng, vạn nhất hắn đặc biệt thì sao, đặc biệt đến mức có thể mang đồ vật trong trò chơi về hiện thực?<br>Làm người phải có mộng tưởng!<br>Giản Việt nhấc mắt lên nhìn hắn: \"Cậu đúng là đặc biệt.\"<br> <br>Lê Thiếu Hi trợn to mắt: \"!\"<br>Đáy mắt Giản Việt xẹt qua một tia ý cười, đè thấp giọng nói: \"Đặc biệt ngây thơ.\"<br>Lê Thiếu Hi: \"...\"<br>QAQ! Việt ca xấu xa quá đi!!!<br>Người xem trên kênh livestream muốn điên rồi:<br>\"A a a, hai người bọn họ đang thì thầm cái gì!\"<br>\"Lão Hoài, mở lớn âm thanh ra, lão tử muốn nghe!\"<br>Phương Diệc Hoài bất đắc dĩ nói: \"Đã mở mức lớn nhất...\"<br>Nhưng vẫn không nghe rõ bọn họ nói cái gì.<br>Cũng may hai người chỉ thì thầm vài câu như vậy liền bắt đầu nghiên cứu trang bị được khen thưởng.<br>Tuy rằng may mắn của họ là song trứng vịt (2 số 0) nhưng Giản Việt đánh giết ra cấp bậc đánh giá thật sự quá cao, mạnh mẽ nâng chất lượng trang bị lên.<br>Thuộc tính pháp trượng khá tốt, có 50 điểm công kích ma pháp, mà còn có một kỹ năng nhỏ: Người thi thuật có thể miễn dịch mọi tổn thương trong 0.2 giây sau khi phóng thích công kích.<br>0.2 giây nghe có vẻ rất ngắn nhưng việc có thể miễn dịch mọi tổn thương quá cường hãn, một khi nắm chắc cách sử dụng thì có thể an ổn mà thông quan.<br>Nga...!Không cần kỹ năng này Giản Việt vẫn có thể lông tóc vô thương mà thông quan.<br>Thuộc tính của cái áo choàng cũng khá được, có 20 điểm HP 20 điểm phòng ngự, đồng thời còn có kỹ năng nhỏ: Tăng 20% tốc độ lúc phóng thích công kích vật lý.<br>Lê Thiếu Hi phi thường tự giác: \"Việt ca, trang bị đều là của anh.\"<br>Pháp trượng cũng tốt, áo choàng cũng được, đều không tệ lắm, tuy năng lực cá nhân của Giản Việt quá mạnh, chưa chắc đã cần những thuộc tính tài mọn này.<br>Nhưng...!ai sẽ ngại mình càng mạnh hơn đâu!<br>Thứ như khả năng chịu đòn này, càng lớn càng tốt mà!<br>Giản Việt nhìn cũng không thèm: \"Tôi không cần.\"<br>Lê Thiếu Hi tin là anh thật sự không cần, nhất là pháp trượng, cần phải có thuộc tính công kích từ xa mới có thể phát động kỹ năng nhỏ của nó, Giản Việt hiển nhiên yêu tha thiết cận chiến, nếu không cũng sẽ không đổ hết điểm vào thuộc tính công kích vật lý.<br>Pháp trượng không quá phù hợp, áo choàng lại rất thích hợp.<br>Lê Thiếu Hi suy nghĩ một chút rồi nói: \"Pháp trường tôi cầm, Việt ca, anh mặc cái áo choàng vào đi, với nhan sắc này của anh thì mặc vào sẽ soái khí ngút trời đó!\"<br>Giản Việt: \"...\"<br>Lê Thiếu Hi lại bổ sung một câu: \"Khụ...!Chủ yếu là khôi giáp cùng áo choàng xung đột nhau, tôi không có cách mặc cả hai lên người...\"<br><br>*Bạn nào chơi game như Minecraft hay thể loại RPG thì sẽ hiểu là chỉ có thể mặc một kiện đồ phòng ngự cho dù ngoài đời thật có thể choàng áo choàng trên khôi giáp:(<br>Làm sao ném được, đến cả hồng ngọc hắn cũng không muốn buông tha, làm sao có thể bỏ qua phần thưởng chân chính là cái áo choàng này được.<br>Giản Việt tạm ngừng.<br>Lê Thiếu Hi nâng cái áo choàng đến trước mặt anh.<br>Giản Việt: \"...!Phiền phức.\" Mặc dù nói vậy nhưng anh vẫn tiếp nhận cái áo choàng.<br>Lúc anh mặc áo choàng lên, hai mắt Lê Thiếu Hi tỏa sáng.<br>Hắn nói câu mặc vào sẽ soái ngút trời chỉ là thuận miệng nói một chút, không nghĩ tới thật sự rất soái.<br>Chỗ tốt lớn nhất của việc có thể trải nghiệm cảm giác đắm chìm chính là chỗ này, hắn có thể thấy Giản Việt rõ ràng hơn bất cứ ai.<br>Dù cả hai đều là nam sinh, cũng không trở ngại hắn nhìn đến kinh diễm.<br>Áo choàng màu đen là kiểu dáng nghiêng trên bờ vai, được một khối đá quý màu đỏ khóa lại, phác họa đường cong vai rộng eo thon của Giản Việt.<br>Tuyệt hơn chính là đôi chân dài dưới áo choàng, chúng vốn thon gầy thẳng tắp, giờ phút này càng lộ vẻ gọn gàng, dù bị thu vào đôi ủng da màu xám vẫn vô cùng nổi bật.<br>Lê Thiếu Hi hít nhẹ, điên cuồng thổi phồng: \"Soái! Soái hơn cả tưởng tượng của tôi! Đều nói người đẹp nhờ lụa, đến anh lại là ngược lại, là lụa đẹp nhờ người, đến cả đồ tân thủ cũng được anh làm nổi bật lên...\"<br>Giản Việt nghe không nổi nữa: \"Đi.\"<br>\"Được rồi!\" Việt ca của hắn là một đại nam nhân, chưa hẳn thích loại khen này, khen kỹ thuật của hắn thì sẽ đáng tin cậy hơn, hắn vài bước liền đuổi kịp anh, bọn họ đi ngang qua căn phòng hồng ngọc, dần dần đi xuống.<br>Cửa thứ ba là lam ngọc, mắt thấy bọn họ sắp đi vào cửa ải mới, khán giả trên kênh livestream cũng ở trong trạng thái nhàn tản.<br>Phương Diệc Hoài cũng buông lỏng: \"Cửa này không khó, xem như là cửa ải nghỉ ngơi, hạ nhiệt độ.\"<br>Đại đa số trò chơi có nhiều cửa ải, thường sẽ không để mọi cửa ải đều có độ khó như nhau, mà độ khó sẽ chập trùng lên xuống, phần lớn sẽ thu xếp một cửa ải nghỉ ngơi ở giữa đường, để người chơi buông lỏng tinh thần, chỉnh đốn thật tốt một phen rồi mới xông ra chiến đấu tiếp.<br>Cửa ải lam ngọc chính là như vậy, khán giả cũng hiểu rõ điều này.<br>\"Gọi cửa ải này là lam ngọc, đổi tên thành nghỉ phép ven biển thích hợp hơn đấy.\"<br>\"Lấy thực lực của lão đại thì một giây là thông quan rồi.\"<br>Khán giả kênh livestream rất buông lỏng, thế nhưng thần kinh của Lê Thiếu Hi lại căng cứng.<br>Cho dù Phương Diệc Hoài từng nói rằng cửa ải lam ngọc tương đối nhẹ nhàng, Lê Thiếu Hi cũng không dám buông lỏng cảnh giác.<br>Người chơi có trăm ngàn cái mạng, hắn lại chỉ có một.<br>Không sơ sẩy nổi.<br>Cửa vào phó bản lam ngọc khá mộc mạc, nguyên một cánh cửa được làm từ một khối lam ngọc, màu sắc từ đậm đến nhạt, phảng phất như đang giam giữ một mảnh đại dương mênh mông.<br>Vừa xem hồng ngọc, lại nhìn thấy lam ngọc, thình lình có cảm giác băng hỏa lưỡng trọng thiên*.<br>*Băng hỏa lưỡng trọng thiên: là hai sự việc tương phản hoàn toàn lại ở cạnh nhau/đặt chung với nhau.<br>Giản Việt không có do dự, trực tiếp đẩy cửa ra, hai người cùng đi vào.<br>Dù thần kinh căng thẳng nhưng trong chớp mắt khi bước vào trong phòng, Lê Thiếu Hi vẫn kinh ngạc.<br> <br>Nước....<br>Vô số nước!<br>Hỏng bét, bọn họ một chân bước thẳng vào biển.<br>Lam ngọc...!lam ngọc, đã nói là đánh một con cua màu lam trên bờ cát đâu!?<br>Tại sao lại thành thế giới đáy biển!<br>Lê Thiếu Hi uống phải một ngụm nước, cũng may hắn bơi không tồi, kịp thời nín thở nên không bị sặc nước.<br>Mẹ nó, nếu không biết bơi ở cửa ải này thì chẳng phải sẽ chết đuối sao!<br>Trò chơi quỷ này, quả nhiên là nguy hiểm.<br>Lê Thiếu Hi có ý đồ nổi lên mặt nước, nhưng bọn họ rơi xuống một nơi khá sâu, cách mặt nước ít nhất bảy tám mét.<br>Trong quá trình bơi lên trên, Lê Thiếu Hi nhìn xung quanh, muốn xác định vị trí của Giản Việt, để tránh mất dấu...<br>\"!\"<br>Liếc một cái, tâm Lê Thiếu Hi liền treo lên cổ họng.<br>Giản Việt hôn mê, đại lão...!vậy mà không biết bơi!<br>Lê Thiếu Hi không hề nghĩ ngợi, lập tức bơi đến bên cạnh anh, ôm lấy bờ vai anh.<br>Đinh...<br>Âm thanh của hệ thống vang lên: [Phụ trọng đã đủ, không cách nào thực hiện lôi kéo.]<br>Lê Thiếu Hi: \"...\" Fuck!<br>Lê Thiếu Hi đổ hết hồng ngọc trong bao hành lý ra, sau đó kéo Giản Việt, liều mạng bơi về phía trên.<br>Trò chơi trò chơi trò chơi...<br>*** mẹ nó trò chơi!<br>Làm gì có trò chơi nào sẽ chết người!<br>May mà nhà lão Lê ở một huyện thành nhỏ ven biển, Lê Thiếu Hi là ngâm biển từ nhỏ đến lớn, khả năng bơi cực tốt.<br>Lại thêm Lê Tường Hưng cũng không thiếu tiền, nhìn nhi tử thích bơi lội, liền mời huấn luyện viên chuyên môn dạy bảo, cho nên Lê Thiếu Hi không chỉ biết bơi cực giỏi, mà còn biết cách để cứu viện người chết đuối.<br>Còn có hắn đánh bậy đánh bạ mà nâng phụ trọng lên tối đa, gia tăng sức lực cầm đồ vật của hắn, bằng không lấy sức mạnh nguyên bản của Lê Thiếu Hi chưa chắc có thể kéo Giản Việt lên bờ.<br>Dù vậy, lúc Lê Thiếu Hi bơi tới bên bờ thì đã ở trong tình trạng kiệt sức.<br>Nhưng mà hắn không dám nghỉ ngơi, kiên cường lấy một hơi để cứu viện khẩn cấp cho Giản Việt.<br>Anh bị sặc nước, không thể chậm trễ, huống hồ đây là một địa phương xa lạ quỷ quái, không chờ được bác sĩ cứu viện, hắn chỉ có thể dùng toàn lực để cứu anh.<br>Lê Thiếu Hi một giây đồng hồ cũng không dám lãng phí, nắm mũi Giản Việt, hít sâu một hơi rồi ép xuống miệng của anh..<br><br>"]