["<br>Tổ ba người cũng không chú ý đến Lê Thiếu Hi, bọn họ bắt đầu giới thiệu danh tính.<br>Nam sinh nói trước: \"Tôi tên là Phương Diệc Hoài.\"<br>Chỉ là chơi game thôi vậy mà lại báo thẳng tên thật, điều này khiến cho các cô gái có chút kinh ngạc.<br>Phương Diệc Hoài nói: \"Các cô không cần nói tên thật, tôi là một người dẫn chương trình của game, tên đã sớm treo trên kênh livestream.\" Cho nên cũng không cần giấu diếm.<br>Cô gái mềm mại hơi nhát gan, nghe thấy Phương Diệc Hoài vậy mà là người dẫn chương trình, nhất thời trở nên khẩn trương: \"Anh...!Bây giờ anh đang mở phát song trực tiếp sao?\"<br>\"Có mở.\" Phương Diệc Hoài an ủi nàng: \"Không có chuyện gì, em xinh đẹp như vậy, tất cả mọi người đều đang khen em.\"<br>Cô gái càng hoảng loạn: \"Cái này, cái này...\"<br>Một thanh âm lãnh đạm của một cô nương khác giễu cợt: \"Làm ra vẻ cái gì, chơi game đụng phải người dẫn chương trình không phải là chuyện bình thường sao? Nhân vật game này cũng không phải ngoại hình thật của cô, tên cũng không phải, giả vờ cái gì.\"<br>Cô gái mềm mại: \"...\"<br>Mắt thấy chiều hướng phát triển không đúng, Phương Diệc Hoài nhanh chóng thay đổi chủ đề: \"Đúng rồi, mọi người vào game qua thiết bị VR Lan Hải?\"<br>\"Ừm.\"<br>\"Đúng vậy.\"<br>Phương Diệc Hoài tiếp tục nói: \"[Thợ mỏ đào bảo] rất có tính lừa gạt, thoạt nhìn thì giống game nhỏ dễ dàng nhưng kỳ thật game này....!Không dành cho tân thủ chơi.\"<br>\"Nhưng không có việc gì cả, anh mang các em thông quan.\"<br>Lê Thiếu Hi không hề nhàn rỗi, một bên nhặt bảo thạch bỏ vào túi mình, một bên nghe bọn họ nói chuyện phiếm, từ đó thu hoạch tin tức cần thiết.<br>Nói thế nào đây.<br>Lượng tin tức không nhỏ.<br>Nữ hài mềm mại có ID là Gấu Nhỏ Pudding, cô bé lạnh lùng có ID là Đừng Làm Phiền Lão Nương, Lê Thiếu Hi tự động giản lược ID của các nàng, một người gọi là Hùng Đinh, người còn lại kêu là Phiền Nương.<br>Về phần tại sao lại giản lược ID của họ...<br>Chỉ có thể nói là Lê thẳng nam dựa vào bản lĩnh độc thân suốt mười tám năm!<br>Phương Diệc Hoài là một người dẫn chương trình, đã thông qua game này ba lần, là một tay già đời.<br>Hai cô gái là ma mới, vừa vào thiết bị VR để trải nghiệm một chút, các nàng nhìn thấy tên game, tưởng là trò chơi [Thợ mỏ đào bảo] ngày xưa hay chơi nhưng phiên bản VR, nghĩ rằng trò này sẽ tương đối dễ dàng nên tiến vào.<br>Từ đối thoại của bọn họ, Lê Thiếu Hi có thể xác định là họ đang chơi game.<br>Ba người này đều giống như không nói dối, nhất là Phương Diệc Hoài, hắn rõ ràng là còn phát sóng trực tiếp, thường thường sẽ dừng lại, giống như là đang đọc làn đạn.<br><br>Ân, thiết bị VR mới nhất có thể phát sóng trực tiếp, dù sao đây cũng là một thủ đoạn quảng cáo giúp tăng lượng tiêu thụ, nhà phát minh nghiên cứu khoa học kĩ thuật Lan Hải đúng là tận tâm.<br>Hùng Đinh cùng Phiền Nương rõ ràng là ma mới chơi game, nếu họ \"xuyên\" vào game thì trạng thái sẽ không như thế này --- loại tâm tư sợ hãi cùng bất an rất khó để áp chế.<br>Cho nên, chỉ có Lê Thiếu Hi là đặc biệt.<br>Điều này khiến Lê Thiếu Hi hoài nghi, liệu mình có rút não mà ảo tưởng bản thân mình \"xuyên qua\" không?<br>Làm gì có dạng xuyên qua nào giống hắn, xuyên đến game có người chơi bình thường?<br>Người chơi là số liệu nhưng hắn lại là chân thực?<br>Phim khoa học viễn tưởng cũng không có ảo như thế này!<br>Nhưng mà thật sự là hắn và họ không giống nhau.<br>Thiết bị VR của hắn cũng thuộc về công ty khoa học kỹ thuật Lan Hải, lão Lê đã chi nhiều tiền để mua cho hắn một bộ thiết bị cao cấp.<br> <br>Cho nên Lê Thiếu Hi rất chắc chắn rằng bộ thiết bị VR này không phát minh ra găng tay, họ chỉ tạo ra thế giới ảo chân thật với thị giác chứ không bao gồm vị giác và xúc giác.<br>Lê Thiếu Hi vuốt ve hồng ngọc nhìn như mặt trời nhỏ trên tay, cảm xúc chân thật cùng hơi ẩm nhàn nhạt phiêu tán trong không khí đều im lặng nhắc nhở hắn:<br>Mọi thứ trước mắt là chân thật.<br>Tuyệt đối không chỉ là game.<br>Nhưng vì cái gì mà chỉ có hắn là cảm thấy nơi đây là chân thật?<br>Thôi.<br>Lòng dạ Lê Thiếu Hi từ trước đến nay đều rất rộng rãi, nếu không thì hắn sẽ sụp đổ khóc lớn khi đứng trước món nợ tám ngàn vạn.<br>Mọi thứ đều đang rất tốt, nếu như là thật, hắn có thể mang đá quý ra ngoài hiện thực.<br>Nếu như là giả thì càng không quan trọng, hắn không có tinh lực quan tâm sự thắng thua trong game.<br>Tổ ba người đi đến gần chồng tài bảo mới phát hiện Lê Thiếu Hi.<br>Phương Diệc Hoài sớm biết đây là game năm người nên hắn cũng không ngạc nhiên, rất hòa khí cùng Lê Thiếu Hi chào hỏi, thuận tiện giới thiệu tên.<br>Lê Thiếu Hi cũng đã nhét đá quý xong --- hắn đã nâng phụ trọng lên mãn cấp mà chỉ có thể chứa một phần trăm chồng tài bảo, loại chuyện chứa không nổi này khiến lòng người chua xót.<br>Phương Diệc Hoài: \"Huynh đệ xưng hô như thế nào?\"<br>Lê Thiếu Hi tạm ngừng, mỉm cười: \"Tụ Đa Đa.\"<br>Mắt thấy ba người đều ngẩn ngơ, Lê Thiếu Hi bổ sung: \"Mọi người gọi tôi là Tụ Đa được rồi.\"<br>ID ban đầu của Lê Thiếu Hi dĩ nhiên không phải là cái này nhưng bây giờ...<br>Hắn đổi tên.<br>Ngẫm lại cái tên Lê Thiếu Hi này, lão Lê với Vân tỷ lấy cho hắn cái tên nghe thật không may mắn.<br>Đã thiếu lại còn hi (hữu), hơn nữa dòng họ của lão Lê...<br>Ly (biệt), thiếu, hiếm.<br>Qúa không may mắn!<br>Nguyên bản Lê Thiếu Hi cũng không tin vào huyền học, thế nhưng chuyện xảy ra trước mắt huyền ảo khó giải thích bằng khoa học.<br>Tụ Đa Đa thì làm sao, hắn không có gọi bản thân là Tụ Bảo Bồn đã là khắc chế tốt lắm rồi!<br>Phương Diệc Hoài nhịn một chút, cuối cùng vẫn nhịn không được: \"Sao không đặt là Bính Đa Đa (liều nhiều hơn)\" <br>Lê Thiếu Hi bóp bóp cổ tay: \"Đúng a, không cẩn thận bỏ lỡ trợ cấp chục tỷ.\" Lấy cái này ra trả nợ thì sung sướng biết bao.<br>*Khúc tên giả này mình thật sự không biết dịch sao T-T, theo mình hiểu thì một trong những thiết lập tính cách của thụ là tham tiền mà giờ ẻm cảm thấy mình có cái tên \"xui xẻo\" quá nên Tụ Đa Đa, Tụ Bảo Bồn, Bính Đa Đa đều mang ý nghĩa thu hút tài lộc, kiểu tài bảo sẽ chảy vào chứ không có trôi ra.<br>Các cô gái: \"...\"<br>Là một tiểu ca ca rất soái mà làm sao hết lần này đến lần khác lại là một nam sinh khôi hài!<br>Phương Diệc Hoài bật cười một tiếng, nháy mắt cảm thấy thân cận với Lê Thiếu Hi: \"Anh em đã chơi qua trò này chưa?\"<br>Lê Thiếu Hi: \"Đã chơi qua bản máy tính.\"<br>Phương Diệc Hoài: \"Vừa mới nhận được thiết bị VR?\"<br>Đích thực là Lê Thiếu Hi vừa mua không lâu, nhưng từ nhỏ hắn đã chơi các loại game mà lớn lên, ước chừng có thể đạt đến trình độ đỉnh cao của những người dẫn chương trình trong game.<br>Cho nên hắn vừa có thiết bị VR là chơi luôn các đại tác phẩm 3A, căn bản không nghĩ tới việc chơi các game đơn giản để thử tay nghề.<br>Lê Thiếu Hi: \"Ừm, vừa mua không lâu.\"<br> <br>Mặc dù thiết bị VR làm tăng độ khó của các game ngày xưa nhưng hắn vẫn có thể qua ải.<br>Phương Diệc Hoài nói với Lê Thiếu Hi: \"Không sao, game này là tổ đội cùng thông quan, đi theo anh là được.\"<br>Lê Thiếu Hi mừng rỡ vì bớt việc: \"Được thôi Hoài ca.\"<br>Khóe miệng của hắn khẽ nhếch tạo ra một nụ cười vừa phải, làm nổi bật khuôn mặt vốn soái của hắn, làm hắn nhìn càng sạch sẽ, cởi mở.<br>Phương Diệc Hoài ngẩn người, tâm hoa nộ phóng*.<br>*Tâm hoa nộ phóng: lòng như hoa nở rộ, hình dung nội tâm cực kỳ cao hứng, vui vẻ.<br>Ha, là một tiểu tử rất biết điều!<br>Có ai không vui khi được gọi một tiếng ca đâu?<br>Được rồi, Hoài ca bảo kê cho.<br>Phương Diệc Hoài đúng thật là đang phát sóng trực tiếp, phát sóng trực tiếp trên thiết bị VR rất rườm rà nhưng hiệu quả rất tốt.<br>Khán giả có thể trực tiếp nhìn thấy những gì Phương Diệc Hoài thấy, còn có thể chỉnh ống kính để nhìn thấy bản thân Phương Diệc Hoài.<br>Tuy rằng không có cảm giác đắm chìm như khi trực tiếp chơi VR nhưng đồ họa càng thêm tinh xảo so với máy tính và điện thoại, nhất là khi thiết bị VR chưa được phổ biến rộng rãi, đại đa số người không mua nổi nên phát sóng trực tiếp VR rất có lưu lượng.<br>Lúc này trước mắt Phương Diệc Hoài là mưa làn đạn.<br>Mới đầu khán giả còn khen các cô gái xây mô hình nhân vật đẹp mắt, bóp mặt tuyệt đẹp, thanh âm cũng ngọt ngào, lạnh lùng.<br>Hiện tại hướng gió hoàn toàn thay đổi, mọi người tập trung về Tụ Đa Đa vừa mới xuất hiện.<br>\"Dáng dấp của tiểu ca ca không tệ, còn cao hơn Hoài ca hai centimet.\"<br>\"Hắn cười rộ lên nhìn thật đáng yêu, lộ ra răng nanh kìa.\"<br>\"Đáng tiếc a.\"<br>\"Tiếc gì?\"<br>\"Mọi người đều biết lão Hoài có thuộc tính trung khuyển, không hợp với chó con* a!\"<br>*Thuộc tính công thụ á, khán giả nói trung khuyển công x chó con thụ hoặc ngược lại là không hợp.<br>\"Khoan đã, tiểu ca ca thật sự là chó con sao?\"<br>\"Gọi là chó con Tụ Đa Đa?\"<br>Mắt thấy phong cách làn đạn như vậy, Phương Diệc Hoài không dám cùng Lê Thiếu Hi \"kề vai sát cánh\".<br>Nhưng mà giây tiếp theo, làn đạn lại bùng nổ.<br>\"Này này này....\"<br>\"Lão Hoài!! Quay đầu!!! Mau mau mau quay đầu lại!!!\"<br>\"Mẹ ơi, đây là giá trị nhan sắc thần tiên gì thế này?\"<br>\"Không được, tôi hold không nổi, bộ thiết bị này bao nhiêu tiền, lão nương muốn đi bóp mặt!\"<br>\"Giá thấp nhất....!Ba vạn...\"<br>\"Emmm, không nói nữa, tôi đi làm công cho Lan Hải!\"<br>Bởi vì nguyên nhân thị giác, Phương Diệc Hoài không thấy những gì làn đạn nhìn thấy, hắn quay đầu để nhìn \"thủ phạm\" là nổ rớt kênh livestream.<br><br>Hình tượng nhân vật game đều là giả nên Phương Diệc Hoài không bị đắm chìm vào nhan sắc của nhân vật.<br>Thẳng nam sắt thép Phương Diệc Hoài: \"...\"<br>A.<br>Giới tính không phải giới hạn, điều này cũng có chút đạo lý ha.<br>Game này cần năm người chơi, \"thủ phạm\" làm nổ rớt livestream chính là người chơi thứ năm.<br>Game nha, cho dù là thực tế ảo cũng có rất ít người chơi mang dung mạo thật của họ vào game, phần lớn người chơi sẽ làm một loạt thao tác thay đổi ngoại hình mãnh liệt, làm đến mẹ cũng không nhận ra.<br>Cái gì mà nhan sắc cấp mười, cái gì lọc kính hai vạn mét, trước khả năng bóp mặt đều không đáng nhắc tới.<br>Đương nhiên, sự việc bóp mặt này cũng cần thẩm mỹ nhất định.<br>Kỹ thuật quyết định độ tốt xấu của giá trị nhan sắc.<br>Nếu nói kỹ thuật bóp mặt của khuôn mặt của Tụ Đa Đa là 80 thì kỹ thuật của vị trước mắt này hiển nhiên là 100.<br>Lòng Phương Diệc Hoài có chút chua chua: Nam nhân, các ngươi dùng điểm nâng cấp sai kỹ năng rồi*!<br>*Ở đây Phương Diệc Hoài oán đùa rằng là đàn ông thì có kĩ năng bóp mặt nhân vật cao như thế làm gì, tập trung sai chuyên môn rồi.<br>Lúc này, lão Hoài còn chưa biết mình một câu thành sấm*.<br>*Một câu thành sấm: Nói đại một câu mà lại đúng, tương tự miệng quạ đen hoặc lập flag.<br>Lê Thiếu Hi cũng thấy được người chơi thứ năm.<br>Người này có tuổi tác tương tự hắn, cao hơn hắn một chút, thân hình tốt hơn hắn quá nhiều, không phải là dấu vết rèn luyện thường xuyên mà là thân hình thon gầy này mang đến cảm giác chứa đầy lực lượng.<br>Giống như một báo săn trẻ tuổi lạnh lùng bình tĩnh chờ con mồi, nháy mắt có thể phát ra lệ khí.<br>Soái?<br>Tầm mắt của Lê Thiếu Hi rơi xuống \"đồ tân thủ\" đơn giản tùy ý trên người hắn, cổ được bao bọc trong áo, cằm của hắn lạnh lẽo cứng rắn, cánh môi rất mỏng nhưng ngoài ý muốn là nhan sắc của hắn rất diễm lệ, nổi bật nhất là màu da nhợt nhạt nhưng tuyệt đối không nữ tính mà lại phát ra khí chất sắc bén của hắn.<br>Mũi của hắn cao gầy, tỉ lệ hoàn mỹ, làm cho người không dời mắt nổi chính là dưới hàng mi dày đẹp là một đôi mắt đen hẹp dài, thâm thúy, thần bí, được phủ bởi một tầng nước sáng long lanh, giống như một núi tuyết dưới ánh trăng đêm khuya.<br>Nhìn được nhưng không thể chạm vào.<br>Đụng một cái....!Là phỏng tay.<br>\"...\" Mẹ, ai muốn đụng hắn.<br>Lê Thiếu Hi dời tầm mắt đi.<br>Đúng là rất soái, ngũ quan không thể bắt bẻ, phù hợp với định nghĩa thế tục về trai đẹp.<br>Nhưng dùng mắt thường cũng có thể thấy đây là một người không dễ ở chung.<br>Lê Thiếu Hi không có nhìn hắn nữa.<br>Có đẹp trai hay không đều không quan trọng, không dễ ở chung thì không ở chung thôi.<br>Trên đời này có rất nhiều nam nhân nhưng cảnh tượng bảo thạch đầy đất thế lại không phổ biến!<br>Phương Diệc Hoài – cao nhân xã giao lần thứ hai đứng lên chào hỏi, thế nhưng lần này anh đá phải tấm sắt.<br>\"Xin chào.\"<br>\"...\"<br>\"Tôi tên Phương Diệc Hoài, anh...\"<br>\"Tránh ra.\"<br>Phương Diệc Hoài: \"...\"<br>Càng ủy khuất là làn đạn không những không an ủi anh mà còn khen chữ \"tránh ra\" được phát âm rất êm tai!<br>Được được được, người xem là lớn nhất.<br>Tốt tốt tốt, xem phần hắn lớn lên đẹp trai giúp tăng lưu lượng, anh nhịn!<br>\"Cái kia....\"<br>Phương Diệc Hoài vừa mở miệng thì trước mắt bọn họ đã hiện ra một tấm bảng màu bạc to lớn, phía trên hiện lên một hàng chữ - <br> <br>[Hoan nghênh Phương Diệc Hoài, Gấu Nhỏ Pudding, Đừng Làm Phiền Lão Nương, Tụ Đa Đa, Giản Việt vào khu mỏ quặng thứ tám.]<br>Khá lắm, không cần tự giới thiệu, hệ thống trực tiếp công bố rồi.<br>Giản Việt?<br>ID ngược lại là rất bình thường.<br>[Khu mỏ quặng thứ tám đang đứng trước một nguy cơ nghiêm trọng, hi vọng các anh hùng đánh bại ác ma, cứu vớt khu mỏ quặng, cho những người đã chết oan một cái công đạo.]<br>[Nhiệm vụ sắp bắt đầu, thời gian chuẩn bị: ba phút.]<br>[Vì game này là hình thức tổ đội, xin hãy bỏ phiếu để lựa chọn đội trưởng.]<br>Việc này không có gì để tranh luận, Phương Diệc Hoài đã thông quan ba lần lấy ưu thế bốn phiếu tuyệt đối mà được chức vị đội trưởng, ân...!Giản Việt không bỏ phiếu.<br>Phương Diệc Hoài cũng mặc kệ vị thu hút lưu lượng này, chuyên chú mang các cô gái và tiểu đệ thông qua game, hắn bắt đầu thu xếp: \"Tới tới tới, chúng ta cần phân phối điểm thuộc tính một chút, muốn thông quan thì chúng ta cần phối hợp, lúc dùng điểm thì nên theo một khuynh hướng, ví dụ như...\"<br>Anh nghiêm túc tỉ mỉ dạy xong cho các cô gái, căn cứ theo sở thích của bọn họ, để hai người nâng cấp chủ yếu là công kích ma pháp và tầm bắn, bản thân anh thì phụ trách kháng tổn thương của quái.<br><br>Về phần hai nam sinh, cần một người cận chiến và một người phối hợp dẫn quái cùng anh...<br>Đội trưởng có quyền hạn xem giao diện thuộc tính của các thành viên.<br>Bận rộn xong thầy Phương ấn mở giao diện thuộc tính của hai nam sinh, nghĩ rằng mọi người đều đã từng chơi game, việc qua ải sẽ đơn giản thôi...<br>\"Mẹ nó!\"<br>\"Cái quái gì thế này!\"<br>Đừng trách lão Hoài chửi bậy, loại phân bố điểm kỳ ba gì đây?<br>Thành viên: Giản Việt.<br>Công kích vật lý: 109.<br>HP: 1.<br>Phụ trọng: 1.<br>Những thuộc tính còn lại đều là con số không!<br>Thành viên: Tụ Đa Đa.<br>Phụ trọng: 80.<br>HP: 31.<br>Những thuộc tính còn lại cũng là con số không!<br>Phương Diệc Hoài hít sâu một hơi, thiếu chút nữa nghẹn chết: \"Huynh đệ, điểm HP của ngươi như thế này thì bị đâm một phát là chết a, công kích vật lý một trăm lẻ chín thì có ích gì nếu ngươi chết cơ chứ!\"<br>Mắng xong người mang lưu lượng, Phương Diệc Hoài lại nhìn về phía Lê Thiếu Hi: \"Đa huynh...!Ngươi...!Ngươi...\" Ngươi thêm phụ trọng còn không bằng thêm công kích đâu!<br>Phụ trọng cao như vậy thì có tác dụng gì?<br>Quanh đây trừ bỏ núi thì cũng chỉ còn núi, chẳng lẽ muốn làm Ngu Công dời núi sao!<br>Lê Thiếu Hi hỏi lại: \"Công kích vật lý không có max cấp?\"<br>Phương Diệc Hoài: \"???\"<br>Lê Thiếu Hi không vui: \"Dựa vào cái gì mà phụ trọng lại có max cấp, làm ta lãng phí hai mươi điểm.\"<br>Nếu không phải phụ trọng chỉ có thể nâng đến tám mươi điểm, hắn sao lại lãng phí hai mươi điểm vào HP?<br>Hai mươi điểm phụ trọng có nghĩa là gì? Nghĩa là hắn có thể mang theo thêm hai mươi khối ngọc lục bảo cỡ trứng chim bồ cầu lớn đó!<br>Lê Thiếu Hi đau lòng đến rỉ máu.<br>Phương Diệc Hoài không hiểu rõ tình hình: \"...\"<br>Đây con mẹ nó...!là...!lời người...!nói...!sao!.<br><br>"]