["<br>Mặc kệ là cậu đã làm gì để sống sót, có thể sống sót là chuyện tốt.<br>Không phải là do bọn họ thiện tâm, mà nếu một người nữa bị ăn, lượng máu của Ma Vương sẽ tăng lên một đoạn, này...!họ đánh không lại!<br>Lê Thiếu Hi đuổi kịp bước chạy của họ, đầu óc còn nhanh chóng xoay chuyển.<br>Mới vừa rồi khi bọn họ giao lưu, Lê Thiếu Hi tuy rằng không chen vào nói, nhưng lại đem lời họ nói ghi tạc trong lòng, bao gồm cả ID của bọn họ, cấp bậc cùng đặc điểm năng lực.<br>Tống Hử Nhất cấp 8 là dị năng giả hệ hỏa, lúc mới bắt đầu thì điểm công kích ma pháp là 80 điểm, là một con số không tồi.<br>Nữ sinh tóc đuôi ngựa cấp 7 xưng là Lam muội, năng lực là phóng thích một cái bong bóng nước, thương tổn thấp đến mức có thể bỏ qua không tính, nhưng nếu trúng đích thì có thể giam quái vật trong bong bóng suốt một phút đồng hồ, chỉ là độ khó để thi pháp rất cao, dưới tình huống cấp bậc bản thân không cao, hoàn toàn là nhờ vào vận may.<br>Tiểu béo cấp 5 có ID là Bàn Gia, năng lực khá đặc biệt, có thể liên tiếp phun ra quả cầu băng, nếu trúng quái vật thì có thể khiến chúng tiến vào trạng thái suy yếu trong 6 giây.<br>Cuối cùng là người mặc áo khoác da, ID là Tiểu Da Chùy, năng lực là tiềm hành.<br>*Tiềm hành: Đi lén, không cho ai biết, kiểu ẩn nấp á.<br>Trước mắt trừ Tống Hử Nhất có thể tấn công, Lam muội cùng Bàn Gia đều thiên về khống chế, Tiểu Da Chùy đã sớm tiến vào trạng thái tiềm hành, chạy trốn còn nhẹ nhàng hơn bọn họ.<br>Lê Thiếu Hi dùng hết đâm mù, thời gian làm lạnh 30 phút, căn bản không có khả năng dùng lại lần thứ 2.<br>Công kích của pháp trượng nhỏ không cao, nhưng kỹ năng cực kỳ có ích, dưới sự dạy dỗ của Nhạc Hi, cậu đã nắm bắt thời gian miễn tổn thương cực kỳ chuẩn.<br><br>Đáng tiếc cầm pháp trượng rồi thì không thể dùng ma kiếm, nếu không cậu phối hợp hai món này là có thể đánh chết con quái vật kia.<br>Tống Hử Nhất chịu không được, thể lực của hắn không tốt như vậy, chạy lâu như vậy đã cảm thấy cố hết sức: \"Làm sao bây giờ!\"<br>Mồ hôi chảy đầy đầu hắn, thanh âm run rẩy, làm gì còn tư thái \"cao thủ\" như hồi nãy.<br>Câu làm sao bây giờ này cũng khiến sắc mặt ba người còn lại trắng bệch.<br>Lam muội, Bàn Gia cùng Tiểu Da Chùy đều không phải dị năng giả hệ tấn công, bọn họ ban đầu muốn trông cậy vào Tống Hử Nhất, hiện tại...!bọn họ cũng muốn biết nên làm, làm, làm gì!<br>Chạy hoài cũng không phải là biện pháp a.<br>Một khi kiệt sức, chính là thời điểm bị ăn luôn.<br>Hình ảnh vừa rồi còn khắc ở trong đầu mọi người ---<br>Muội tử đáng yêu như vậy nói không liền không còn, thật là đáng sợ!<br>Trong lòng Lê Thiếu Hi có tính toán, tạm thời đánh không lại Ma Vương, nhưng Hắc Tràng này chỉ có cấp 15, không phải là tử cục, khẳng định là có đường sinh cơ.<br>Cho nên...<br>Lê Thiếu Hi nhanh chóng nói: \"Da Chùy, cậu tăng tốc về phía trước, tận lực tìm nguồn sáng, tìm được thì đưa một tín hiệu.\"<br>Cậu vừa mở miệng, bốn người đều sửng sốt --- tiểu bạch cấp 2 nhìn như học sinh cao trung, thanh âm cũng thanh thúy như học sinh thật sự, chính là...!biểu tình yên ổn trầm tĩnh!<br> <br>Này con mẹ nó là trái tim bền vững đến mức nào!<br>Cậu ta...!không sợ sao!<br>Da Chùy lớn tuổi nhất, ngược lại không coi thường Lê Thiếu Hi như Tống Hử Nhất, mà lại đáp: \"Được.\" Dứt lời, hắn lần thứ hai phát động năng lực, gia tốc lao về phía trước.<br>Hắn vốn có thể chạy trốn còn nhanh hơn, vừa rồi chẳng qua là đang giữ thể lực.<br>Hắn tuyệt đối sẽ không để đồng đội bị giết, bọn họ mà chết thì hắn cũng không thể sống sót một mình.<br>Lê Thiếu Hi lại nói với Lam muội và tiểu béo: \"Bàn Gia cố gắng suy yếu Ma Vương, Lam muội nhìn chằm chằm, khi thời cơ đến thì ném bong bóng nước.\"<br>Tiểu béo biến sắc: \"Khi tôi dùng năng lực, tôi không thể di chuyển.\" Cậu sợ chết.<br>Lam muội cũng nhịn không được mà nói: \"Bong bóng nước của tôi, tỉ lệ trúng rất thấp.\"<br>Lê Thiếu Hi nói: \"Thả lỏng, mục đích của chúng ta là tranh thủ thời gian cho Da Chùy.\"<br>Tổng Hử Nhất buột miệng thốt ra: \"Để làm gì?\"<br>Hắn hoàn toàn không hiểu Lê Thiếu Hi tính toán cái gì, lấy sức chiến đấu hiện giờ của bọn họ, căn bản không giết chết được con Boss cấp 15 này, còn để Da Chùy đi tìm nguồn sáng, có ích gì?<br>Lê Thiếu Hi làm gì có thời gian để giải thích cho hắn, cậu nhìn chằm chằm hướng Tống Hử Nhất: \"Tôi dẫn quái, anh cùng tiểu béo giữ khoảng cách 5 mét rồi phóng kỹ năng.\"<br>Tổng Hử Nhất: \"Lượng máu của cậu thậm chí không đỡ được dư chấn của Boss.\" Không phải là hắn để ý đến sống chết của tiểu bạch cấp 2 này, hắn chỉ sợ nếu Lê Thiếu Hi mà chết thì bọn họ sẽ phải chôn cùng.<br>Lê Thiếu Hi: \"Tôi có thể né tránh.\"<br>Tống Hử Nhất căn bản không tin: \"Cậu...\"<br>Tiểu béo chửi bậy: \"Mẹ nó, đừng nhiều lời, lão tử sắp không chạy được nữa rồi.\"<br>Dù sao đều là chết, cậu ta tình nguyện chết trận chứ không muốn mệt chết.<br>Lam muội cắn môi dưới, nói: \"Tôi sẽ cố phòng bong bóng nước thật tốt.\" Đây là tiếp nhận sự chỉ huy của Lê Thiếu Hi.<br>Lời tới bên miệng của Tống Hử Nhất chỉ có thể nuốt trở về.<br>Hắn tuy rằng không phục, nhưng cũng không có cách nào khác.<br>Hắn không nghĩ ra bất cứ đường sinh cơ nào, chỉ có thể lựa chọn tiểu bạch cấp 2 này.<br>Không quản được nhiều như vậy, coi như cố chữa ngựa chết thành ngựa sống đi!<br>Tống Hử Nhất không nói tiếng nào, chỉ là chạy về bên trái, cùng tiểu béo kéo dài khoảng cách, đồng thời tụ tập ngọn lửa trên lòng bàn tay: \"Tụ Đa Đa, nếu thanh máu của cậu rơi xuống mức đỏ, tôi sẽ trước tiên đốt cậu thành tro.\" Cũng tốt hơn là làm thuốc bổ cho Ma Vương.<br>Lê Thiếu Hi: \"Tùy anh.\"<br>Tiếng nói vừa dứt, cậu đã giảm tốc độ, chỉ pháp trượng về hướng Boss.<br>Boss cấp bậc này hiển nhiên không có trí thông minh như Boss cấp 60, nó hoạt động theo bản năng, muốn ăn no để hả giận.<br> <br>Công kích của Lê Thiếu Hi giống như cào ngứa đã chọc giận nó.<br>Nó vươn bàn tay to, chụp về phía Lê Thiếu Hi.<br>Thân thủ Lê Thiếu Hi nhanh nhẹn, nhẹ nhàng né tránh, nhưng một quyền của Boss đấm xuống đất tạo dư chấn với lực sát thương không nhỏ.<br>Nếu không có năng lực liên quan đến nhanh nhẹn, lấy cực hạn thân thể của con người thì không có khả năng né tránh.<br>Tống Hử Nhất nhìn thấy rõ ràng, hắn thật sự sẽ thiêu chết Lê Thiếu Hi.<br>Hắn đã đi qua hai Hắc Tràng, chấp niệm của người mới không thể so với chấp niệm của hắn.<br>Dựa vào cái gì mà hắn phải chết ở chỗ này?<br>Hắn cực khổ sống sót nhiều lần như vậy, dựa vào cái gì hắn phải chết ở chỗ này!<br>Nếu Lê Thiếu Hi phạm sai lầm, nên thừa nhận đại giới.<br>Dư chấn mắt thấy sắp quét về phía Lê Thiếu Hi, Lê Thiếu Hi ngừng thở, trong nháy mắt dư chấn lan đến, cậu kích hoạt kỹ năng miễn dịch 0.2 giây của pháp trượng.<br>Chỉ thấy trước mặt cậu có một ánh sáng nhạt lóe lên, dư chấn đã bị chặn lại.<br>Tổng Hử Nhất sửng sốt.<br>Ánh sáng nhạt này hắn đã từng gặp qua, khi người chơi thành công đỡ đòn sẽ có hiệu ứng này.<br>Năng lực của tiểu bạch cấp 2 này là đón đỡ?<br>Khó trách cậu ta dám xông lên.<br>Bất quá đón đỡ cấp 2, ở trước mặt Boss cấp 15, xác suất thành công phỏng chừng bằng 0.<br>Không kịp nghĩ nhiều, Lê Thiếu Hi làm được điều cậu nói, Tống Hử Nhất liền nghe cậu chỉ huy.<br>Bàn Gia đứng ở xa nhất bắt đầu thình thịch phun băng cầu, băng cầu của cậu ta không lớn, lực sát thương không cao, nhưng đối với Boss Ma Vương có chỉ số thông minh không cao lắm, rất là hữu dụng.<br>Hình thể Boss rất lớn, lại bị Lê Thiếu Hi chọc giận, hoàn toàn không trốn tránh băng cầu yếu ớt này, ngược lại giúp Bàn Gia thành công kích phát năng lực, khiến Boss suy yếu.<br>Lê Thiếu Hi: \"Tống Hử Nhất!\"<br>Tống Hử Nhất đã phóng ra quả cầu lửa, loảng xoảng đánh tới Ma Vương.<br>Sát thương hắn phát ra ở Hắc Tràng cấp thấp thật sự không thấp, một quả cầu lửa có thể tạp mất 80 máu, đối với Boss cấp thấp chỉ có mấy trăm giọt máu mà nói, thật sự là tấn công trí mạng.<br>Nhưng Ma Vương trước mắt có tận 2000 giọt máu, giá trị phòng ngự cũng cao đến thái quá, ở trạng thái suy yếu, một quả cầu lửa cũng chỉ đánh rớt được 60 giọt máu.<br>Bàn Gia tràn đầy tuyệt vọng: \"Thứ này đánh không chết!\"<br><br>Lê Thiếu Hi đương nhiên biết, sở dĩ để bọn Tổng Hử Nhất phân tán chỗ đứng là để thu hút sự chú ý của Ma Vương, cũng để cậu có thể di chuyển dễ hơn.<br>Năng lực của Lam muội, cậu tuy rằng không có xem qua nhưng dựa vào kinh nghiệm chơi game phong phú của mình, cậu cơ bản có thể phán đoán ra kết quả.<br>Thời gian cần dùng để thi pháp bọt nước rất dài, cần dự đoán nơi bong bóng nước rơi xuống, cho nên khả năng trúng mục tiêu cực kỳ thấp.<br>Đừng nhìn chỉ số thông minh của Ma Vương không cao, bản năng của nó rất lợi hại, nếu không kéo lấy sự chú ý của nó, còn có trạng thái suy yếu làm nó giảm tốc độ, nó cũng có thể tránh né bong bóng nước của Lam muội một cách dễ dàng.<br>Hiện tại có Tống Hử Nhất đứng ở đối diện phóng thích quả cầu lửa, Ma Vương ăn đau lập tức nhìn về phía hắn, thân thể di chuyển về hướng hắn.<br>Lê Thiếu Hi: \"Lam muội!\"<br>Cũng may Lam muội phản ứng rất nhanh, bắt được cơ hội mọi người toàn lực phối hợp để tạo ra này, phóng thích bong bóng.<br>Năng lực của bong bóng này rất mạnh.<br>Nếu cấp bậc của Lam muội cao hơn, độ thuần thục của kỹ năng cũng tăng lên, tỉ lệ trúng đích chẳng sợ chỉ có năm thành, nó cũng phi thường đáng sợ.<br>Giam cầm suốt một phút.<br>Trước thời điểm sống chết, một phút này rất trọng yếu!<br>Tất cả mọi người đều nín thở.<br>Hi vọng bong bóng nước sẽ giam cầm Ma Vương.<br>Một phút rất ngắn, nhưng cũng rất dài.<br>Một phút có thể giúp họ tìm nơi trốn đi!<br>Lam muội cảm giác được: \"Thành công!\"<br>Lê Thiếu Hi nghe được một tiếng huýt sáo bén nhọn, Da Chùy đã tìm được \"nguồn sáng\"!<br>\"Chạy!\"<br>Lê Thiếu Hi thu hồi pháp trượng, chạy về hướng Da Chùy huýt sáo.<br>Lam muội, Bàn Gia, Tống Hử Nhất chưa chắc có thể tinh chuẩn xác nhận phương hướng, nhưng...!chạy theo sẽ không sai!<br>Một phút.<br>Bọn họ chỉ có thời gian một phút!<br>Bàn Gia cực kỳ mệt mỏi, cậu ta lấy sức từ hồi bú sữa mẹ ra, chạy theo Lê Thiếu Hi về hướng Da Chùy.<br>Cũng may Da Chùy chưa rời đi lâu, bọn họ chỉ dùng bốn mươi giây để hội họp cùng hắn.<br>Da Chùy chỉ hướng xa xa: \"Nguồn sáng!\"<br>Lê Thiếu Hi nheo mắt, thở sâu: \"Tiếp tục chạy.\"<br>Không ai nghi ngờ cậu.<br>Cũng không rảnh hỏi cuối cùng là chạy đến chỗ nào.<br>Tóm lại...!chạy theo là được rồi!<br>Cũng may chỗ nguồn sáng không xa họ, trước khi bọn họ kiệt sức, đã kịp xông vào căn phòng có mùi hương là lạ phiêu tán.<br> <br>Ngoài cửa là Ma Vương đã giải trừ giam cầm, ầm ầm đuổi theo.<br>Bàn Gia mồ hôi đầy đầu, giọng nói nghẹn ngào: \"Lỡ đâu nó, nó vọt vào theo...\" Căn phòng nhỏ này rõ ràng không chịu nổi một cái tát của Ma Vương!<br>Lê Thiếu Hi cũng đang thở phì phò: \"Sẽ không, nơi này là nhà ăn.\"<br>Lời này vừa nói ra, bốn người ban đầu không hiểu cuối cùng cũng minh bạch.<br>Thì ra là thế!<br>Nơi này là nhà ăn của chủ bếp M!<br>Nội dung giới thiệu trò chơi hiện lên trong đầu họ: Thực đơn mới do chủ bếp M tạo ra đã khiến Ma Vương thèm nhỏ dãi.<br>Ma Vương muốn ăn đồ ăn của chủ bếp M, cho nên sẽ không công kích nhà ăn này.<br>Bọn họ đã hiểu ý đồ của Lê Thiếu Hi.<br>Kêu Da Chùy đi tìm nguồn sáng, giam cầm Ma Vương không phải là vì muốn chiến đấu tới chết...!Mục đích chỉ là để trốn vào nhà ăn!<br>Chỉ cần bọn họ đi vào chỗ này, là tạm thời được an toàn.<br>Rốt cuộc Tống Hử Nhất cũng có kinh nghiệm nhiều hơn một chút, đã nghĩ thông suốt: \"Điều kiện thông quan không phải là đánh chết Boss, mà là trợ giúp chủ bếp thu thập nguyên liệu nấu ăn!\"<br>Khó trách Hắc Tràng cấp thấp như vậy lại xuất hiện Boss đáng sợ như vậy, nhiệm vụ của bọn họ vốn dĩ chỉ là thu thập nguyên liệu nấu ăn.<br>Còn về làm sao để khiến Hắc Tràng đóng cửa sau khi hoàn thành nhiệm vụ...<br>Không chừng là dùng đồ ăn để hạ độc hoặc khiến Ma Vương ăn bể bụng.<br>Lê Thiếu Hi không nói tiếp, cậu sẽ không thả lỏng cảnh giác ở Hắc Tràng.<br>Nơi này không có Giản Việt...<br>\"Hoan nghênh vào nhà ăn M.\" Thanh âm quạnh quẽ vang lên, dưới ánh đèn vàng mềm mại, một nam nhân vóc người thon dài đi ra từ bóng tối.<br>Anh mặc áo bành tô tinh xảo phẳng phiu, chỗ cổ áo có hoa văn màu bạc, giống Khổng Tước giương cánh chim đứng ở một bên, hoa văn rũ xuống từ vai tới ngực trái, nơi đó có một chiếc khăn mặt màu đỏ; áo sơ mi bên trong sạch sẽ như tuyết đầu mùa, cổ áo vây chặt quanh cổ, tôn ra chiếc cằm thon gầy, dưới mái tóc ngắn hơi cuộn lại là ngũ quan tinh xảo, lộ vẻ thanh lãnh tự phụ.<br>Lông mi đen nhánh hơi rũ xuống, thanh âm rất có cảm giác ưu nhã thanh thản: \"Ta là M.\"<br>Lam muội xem đến ngây người.<br>Ba đại nam nhân Bàn Gia cũng bị giá trị nhan sắc này làm choáng váng.<br>Chỉ có Lê Thiếu Hi, đồng tử mãnh liệt co lại, kinh ngạc thành một đứa ngốc: \"Việt...!Việt...\" Ca!<br>Trong lòng cậu như có vạn con ngựa lao qua.<br>Đây, đây rõ ràng là Giản Việt mà!<br>Lớn lên giống nhau như đúc!<br>Nhưng trên đỉnh đầu nam nhân là tin tức chói lọi ---<br>NPC (Nhân vật không phải người chơi): Chủ bếp M.<br>Lượng máu: 1..<br><br>"]