["<br>Câu chửi bậy sinh sôi đến miệng lại bị nuốt vào.<br>Lê Thiếu Hi có ngoại hình thanh tú, không phải loại hình liếc mắt một cái sẽ bị kinh diễm nhưng lại phi thường dễ nhìn.<br>Nam hài ở độ tuổi này đều có khí chất thiếu niên mà người trưởng không có, như thanh trúc chỉ thẳng về phía chân trời, cũng như trúc non yếu ớt dễ gãy.<br>Nghĩ đến việc Lê Thiếu Hi là người chơi được Quảng Trường Đỏ tuyển chọn, Vân Duật càng không thể mắng.<br>Anh tất nhiên biết vì sao Lê Thiếu Hi tiến vào Quảng Trường Đỏ.<br>Mười tám tuổi chính là độ tuổi vô ưu vô lự nhất, lại lớn lên trong một gia đình khỏe mạnh, có một đôi cha mẹ ân ái lại thương mình, có điểm học không tệ và tiền đồ, có lẽ có một mối tình đầu ngây thơ với nữ sinh khác...<br>Thời điểm tốt đẹp nhất, độ tuổi rực rỡ nhất, lại mắc nợ tám ngàn vạn sau khi tỉnh lại từ một giấc ngủ.<br>Cái đả kích này không thể nghi ngờ là rất nặng nề, khiến người vô cùng tuyệt vọng.<br>Lê Thiếu Hi có thể trốn tránh, phàn nàn, không đối mặt, nhưng cậu lại không làm vậy.<br>Một chút ý niệm như vậy đều chưa từng tồn tại trong đầu cậu, từ một khắc biết được món nợ này, suy nghĩ đầu tiên của cậu là cùng gia đình đối mặt với vấn đề.<br>Ba mẹ đầu tư thất bại, cũng là vì gia đình này.<br>Cậu là một phần tử trong gia đình này, cậu đã hưởng thụ sự cưng chiều cùng chiếu cố từ ba mẹ suốt mười tám năm, cậu phải có nghĩa vụ cùng gánh chịu.<br>Tuyệt cảnh nhưng không tuyệt vọng.<br>Lê Thiếu Hi được tuyển chọn, nội tâm không hề lo lắng.<br>Có lẽ là nghé con mới sinh nên không sợ cọp.<br>Có lẽ là tình yêu bố mẹ dành cho cậu khiến cậu tình nguyện gánh chịu.<br>Nhưng vô luận như thế nào, cậu đi ra từ Quảng Trường Đỏ.<br>Cậu làm được điều vô số người không dám nghĩ.<br>Mi mắt Lê Thiếu Hi run rấy, thanh âm thấp hơn: \"Tình huống nhà tôi...!lão đại, anh cũng biết mà.\" Một tiếng lão đại này là cậu học theo tai thú, quả nhiên làm Vân Duật xúc động.<br>Vân Duật: \"Tám ngàn vạn không phải là một con số nhỏ.\"<br>Lê Thiếu Hi mở lòng bàn tay ra, lam ngọc rực rõ nằm trong lòng bàn tay trắng nõn của thiếu niên: \"Tôi mặc dù mang những viên lam ngọc này ra ngoài, nhưng không biết làm sao để đổi thành tiền...\"<br>Còn cần cậu nói nốt?<br>Vân Duật hiểu được.<br>Đâu chỉ là không biết làm sao để đổi thành tiền, cậu thậm chí không biết cách giải thích cho bố mẹ số tiền này từ đâu ra.<br>Sự việc Vết rách cùng \"Trận\", cậu nhất định sẽ không nói cho cha mẹ nghe.<br>Loại sự tình này, biết được càng ít thì càng an toàn.<br>Vân Duật nhìn Lê Thiếu Hi.<br> <br>Lê Thiếu Hi không lên tiếng, chỉ bưng lấy lam ngọc trong lòng bàn tay, đôi mắt buông thõng, một bộ dáng vừa bất lực vừa đáng thương.<br>Vân Duật: \"...\"<br>Tám ngàn vạn.<br>Tại sao lại là tám ngàn vạn!<br>Nếu là tám triệu, anh có thể giải quyết trong vài phút.<br>Nếu là một trăm triệu, anh cũng...!cũng...<br>Lê Thiếu Hi mở miệng, thanh âm rụt rè: \"Lão đại, tôi nhất định có thể trả lại cho anh, anh xem, tôi mới chỉ ở một trận tân thủ, mà đã cầm về một trăm vạn, ở những trò chơi sau này, tôi có thể lấy về càng nhiều tiền.\"<br>Đã nói đến mức này rồi, Vân Duật nào có thể cự tuyệt.<br>Anh thật sự có năng lực để giải quyết nan đề không nhỏ này của Lê Thiếu Hi --- chỉ là sẽ xuất huyết nhiều (bỏ nhiều công sức, tiền túi ra trả hộ)<br>Thứ hai là anh không nỡ để một đại bảo bối như thế này đi kiếm tổ chức khác để nương tựa.<br>Huống chi...<br>Chỉ là tám ngàn vạn mà thôi, với năng lực này của Lê Thiếu Hi, đúng là không có gì để lo lắng.<br>Vân Duật chịu đựng răng hàm đau nhức, duy trì vẻ ưu nhã bình tĩnh của người trưởng thành: \"Yên tâm, sự việc này tôi sẽ giúp cậu giải quyết.\"<br>Con mắt Lê Thiếu Hi sáng lên: \"Cái kia...!tám ngàn vạn...\"<br>Vân Duật không hổ là nghiệp giới tinh anh, làm chuyện tốt đến cuối, nghĩ ra được một biện pháp chu toàn: \"Tình huống của nhà cậu, tôi hiểu rõ, tôi sẽ lấy hình thức đầu tư để trợ giúp công ty của cha cậu.\"<br>Cái này quá tri kỷ.<br>Từ khi đem lam ngọc chân hóa thành công đến giờ, Lê Thiếu Hi vẫn luôn sầu muộn.<br>Đá quý mà cậu mang ra, mấy chục vạn nhân dân tệ nằm co quắp trong lòng bàn tay cậu.<br>Làm sao để hợp pháp hóa chúng?<br>Xã hội pháp trị, đối mặt với số tiền lai lịch không rõ sẽ càng hung hiểm hơn mắc nợ tám ngàn vạn.<br>Lê Thiếu Hi nghĩ đến việc sau này mình có thể lấy ra thứ càng đáng giá, sầu càng thêm sầu.<br><br>Có núi vàng, lại không bán được.<br>Lúc đang rầu rĩ, tai thú lại bắt cậu đến Đám Mây, để cậu gặp được Vân đại hồ ly.<br>Đang buồn ngủ thì có gối đầu, đầu Lê Thiếu Hi xoay chuyển nhanh chóng.<br>Tuy có những tính kế nho nhỏ này, nhưng khi nghe đến lời hứa của Vân Duật, Lê Thiếu Hi vẫn rất cảm động: \"Lão đại, cảm ơn anh!\" Câu này là thật tâm thực lòng, đừng nói là gọi một tiếng lão đại, gọi muốn tiếng cha nuôi cậu cũng làm được.<br>Cậu không nhìn nhầm, Vân Duật quả nhiên có tiền, có tiền đến mức tám ngàn vạn cũng có thể móc ra.<br>Đương nhiên về sau, \"cha nuôi\" của cậu chỉ có thể thắt lưng buộc bụng, tiết kiệm tiền sinh hoạt gì đó, này...!còn không phải có cậu cung cấp tiền \"dưỡng lão\" sao!<br> <br>Vân Duật đau lòng, mắt thấy đã rút ngắn khoảng cách tâm linh cùng tiểu Đa Đa, cũng là...<br>Không, thua thiệt rồi!<br>Luyến tiếc giày sẽ không bắt được sói.<br>Không đầu tư, sao có thể có hồi báo!<br>So với tám ngàn vạn, Lê Thiếu Hi càng có giá trị, cung cấp viện trợ lúc thiếu niên chưa được coi trọng mới có ý nghĩa.<br>Chờ cấp bậc của Lê Đa Đa cao hơn, chưa chắc cậu đã để ý số tiền tám ngàn vạn này!<br>Vân đại hội trưởng tự an ủi mình như vậy, vẫn có một chút cảm giác \"mình coi tiền như rác\".<br>Ảo giác đi...<br>Nhất định là ảo giác...<br>Tiểu Đa Đa hồn nhiên ngây thơ như vậy, sao có thể tính kế anh...<br>Lê Thiếu Hi nhanh chóng nộp lên đám lam ngọc trong tay, lại móc một cuốn sách nhỏ từ trong túi ra, ngẩng đầu nhìn về phía Vân Duật: \"Lão đại, có bút không?\"<br>Vân Duật: \"Hử?\"<br>Lê Thiếu Hi: \"Mượn bút dùng chút, chúng ta dù là phụ tử thân thiết cũng phải tính toán rõ ràng, giấy trắng mực đen mới an tâm.\"<br>Không quan tâm trước đó Vân Duật như thế nào, dù sao hiện tại anh là cha nuôi của cậu, cậu sẽ không hố người một nhà, phiếu nợ nhất định phải viết xong.<br>Vân Duật: \"...\"<br>Tiểu Đa Đa rất hồn nhiên ngây thơ...!nhỉ?<br>Lê Thiếu Hi lanh lẹ viết vài dòng chữ, lại ngẩng đầu nhìn Vân Duật trước mắt: \"Lão đại, anh có am hiểu về châu báu không?\"<br>Vân Duật: \"Không hiểu nhiều.\"<br>Triển lãm châu báu cao cấp thì anh từng xem qua không ít, nhưng muốn nói anh đặc biệt hiểu những đồ vật này, thì không đạt tới.<br>Lê Thiếu Hi: \"Tôi hiểu, yên tâm nha, tôi sẽ không hố anh, một carat lam ngọc, với độ tinh khiết này sẽ có giá trị một vạn năm, còn hai viên hai carat kia, ít nhất cũng đạt đến một vạn...!bốn bỏ năm lên...\"<br>Vân Duật nhìn tờ giấy trong tay, chữ viết rất rõ ràng, tinh tế nhưng không cứng nhắc, phỏng chừng là đã luyện qua lúc nhỏ.<br>Chỉ thấy trên giấy trắng mực đen viết---<br>Giấy vay nợ.<br>Bản nhân Lê Thiếu Hi, hiện bởi vì sinh hoạt khó khăn, hướng Vân Duật mượn 79 170 000 nhân dân tệ.<br>*Bản nhân: Người trong cuộc, đương sự.<br><br><br>Trong giấy tờ Việt Nam sẽ là \"Tôi, Lê Thiếu Hi mượn...\"<br>Để tránh vu khống, đặc biệt làm theo hợp đồng này.<br>Người mượn tiền: Lê Thiếu Hi (dấu tay hồng) (Ấn dấu vân tay lên á)<br>Người cho mượn: _______<br>Vân Duật: \"...\"<br>Điểm để phun tào quá nhiều, nhất thời không biết nên chửi cái nào trước.<br>Lê Thiếu Hi trong mong nhìn anh: \"Lão đại, ký tên?\"<br>Vân Duật nhìn về phía cậu: \"Cậu không sợ sau khi ký tên, tôi sẽ không...\" trả cho cậu món nợ tám ngàn vạn?<br>Lê Thiếu Hi cười sang sảng: \"Anh sẽ không!\"<br>Mạng cậu như sâu kiến, làm sao sợ Vân Duật chơi xấu?<br>So với bức tử cậu, hiển nhiên cậu có giá trị hơn khi còn sống.<br>Cậu viết cái này là để nhắc nhở bản thân: Thiếu nợ thì phải trả tiền, đây là đạo lý hiển nhiên.<br>Vân Duật mặc dù là có mục đích mới giúp cậu, nhưng nó vẫn là một phần ân tình.<br>Cậu mang thù lại càng nhớ ơn.<br>Muốn nói tiểu tử trước mắt này rất ngây thơ...!Xảo quyệt thật sự!<br>Vân Duật không an ủi được chính mình: Đây là một tiểu hồ ly, người ta đã sớm tính rõ ràng, nhìn cái quyển sách nhỏ này, nhìn giá tiền của lam ngọc được liệt kê ra --- anh không hiểu, số tiền một vạn một carat mà cậu ta nói với tiểu tử thúi Nhạc Hi đâu, tại sao qua chỗ anh thì lại thành một văn năm?<br>Nói tiểu tử này láu cá đi, cậu lại chân thành giống một đồ ngốc, hành sự chọc thẳng nhân tâm.<br>Cái giấy vay nợ này...<br>Không khác gì văn tự bán mình của Tụ Đa Đa.<br>Tiền chưa tới tay mà đã tín nhiệm Vân Duật.<br>Không thể nghi ngờ, hành động này của cậu là đang trấn an Vân Duật, để Vân Duật biết \"đầu tư\" vào mình rất đáng tin cậy.<br>Tiền này Lê Thiếu Hi sẽ trả.<br>Hơn nữa cậu tuyệt đối có năng lực để hoàn lại số tiền.<br>Tám ngàn vạn a...<br>Cứ như vậy khiến cậu cam tâm tình nguyện móc ra, thậm chí từ hôm nay trở đi, Vân Duật phải cột cậu vào đai lưng, bảo vệ cậu một cách chu toàn.<br>Dù sao nếu cậu chết rồi, nợ vô chủ, sự đầu tư của anh sẽ mất cả chì lẫn chài (lỗ vốn).<br>Vân Duật cuộn tờ giấy lại, gõ trên ót cậu: \"Tiểu hồ ly.\"<br>Giờ khắc này, Lê Thiếu Hi nhìn Vân Duật rất thuận mắt, nói ra lời từ đáy lòng: \"Về sau cần thỉnh giáo thêm nhiều.\"<br>Vân Duật: \"...\"<br>Anh hoài nghi cậu đang mắng anh, nhưng...!không có cách nào phản bác!<br>Lại nói tiếp, đúng là cần phải \"dạy dỗ\" cậu thật tốt.<br>Năng lực này của Lê Thiếu Hi đúng là mạnh, nhưng cũng rất yếu.<br> <br>Cấp bậc của người chơi chỉ có thể thăng cấp khi thông qua \"Trận\", nhiệm vụ cách bảy ngày có một lần chính là mấu chốt, độ hoàn thành càng cao thì điểm kinh nghiệm càng nhiều.<br>Mà mỗi \"Trận\", đặc biệt là Hắc Tràng, đều là địa phương có tỷ lệ tử vong cực cao.<br>Càng trí mạng là, người chơi có cấp bậc, \"Trận\" cũng có cấp bậc.<br>Lấy cấp bậc hiện tại của Lê Thiếu Hi, toàn bộ người ở hiệp hội cũng không thể đứng xứng đôi cùng cậu.<br>Dù thành viên của hiệp hội có xác xuất xứng đôi vào cùng một \"Trận\" với nhau, cấp bậc của họ cũng phải gần nhau, không được cách nhau năm cấp.<br>Cho dù Giản Việt có năng lực không gian, anh có thể gặp được Lê Thiếu Hi trong Quảng Trường Đỏ tân thủ đã là xác suất 1%.<br>Cho nên...<br>Vân Duật nhìn về phía Lê Thiếu Hi, cười tủm tỉm nói: \"Trong vòng bảy ngày, tôi sẽ giải quyết vấn đề nợ nần của nhà cậu.\"<br>Không đợi Lê Thiếu Hi cảm động nước mắt chảy đầm đìa, Vân Duật lại nói: \"Mà cậu, phải ngoan ngoãn ở lại căn cứ, chấp nhận đặc huấn.\"<br>Lê Thiếu Hi: \"?\"<br>Tại sao lại có cảm giác quen thuộc khi gặp phải huấn luyện viên quân huấn!<br>Vân Duật lại nói: \"Tôi thấy cậu cùng Nhạc Hi rất hợp nhau, vậy để hắn làm huấn luyện viên của cậu đi.\"<br>Lê Thiếu Hi: \"...\"<br>Đúng là huấn luyện quân sự a!<br>Chờ một chút, cậu với tai thú không hề hợp nhau, để mao đầu tiểu tử kia làm huấn luyện viên cho cậu, cậu không được...!không được để hắn chơi chết!<br>Cái kia...<br>Lê Thiếu Hi thốt ra: \"Có thể thay huấn luyện viên không, ví dụ như Giản Việt...!nha...!Việt ca anh ấy...\" Cậu nhớ tới việc Giản Việt bị nhốt trong trò chơi, nhíu mày hỏi, \"Tại sao lại bị nhốt trong trò chơi?\"<br>Vân Duật bắt được trọng điểm: \"Việt ca?\"<br>\"Ừm!\" Lê Thiếu Hi: \"Việt ca là anh ruột của tôi!\" So với cha nuôi là Vân Duật thì đáng yêu hơn nhiều.<br>Vân Duật nhớ tới hình ảnh anh thấy trong phát sóng trực tiếp, cười đến đôi mắt hồ ly cong cong: \"Nói tiếp, Giản Việt sẽ là người trưởng thành trong năm ngày tiếp.\"<br>Lê Thiếu Hi kẹt.<br>Vân Duật để cậu đối mặt với hiện thực: \"Theo sinh lý, tiểu Giản Việt nhỏ hơn cậu ba tháng.\" Đương nhiên, tâm lý không có cách nào để tính, dù sao tốc độ chảy trong trò chơi khác với thế giới hiện thực, mà Giản Việt đã trải qua quá nhiều trò chơi.<br>Lê Thiếu Hi: \"...\"<br>Khá lắm, gọi ca cả nửa ngày mà lại là đệ đệ!<br>Đảo, đảo lộn cũng không phải việc gì lớn, tuổi tác chỉ là chuyện nhỏ, cậu thật sự sùng bái anh, lần tới cậu sẽ gọi anh...!gọi anh...<br>Nghĩ đến Giản Việt dùng một đao giết chết boss trong một giây.<br>Lê Thiếu Hi không dám gọi đệ đệ, chỉ có thể...!gọi là tiểu ca ca!<br>Nghĩ đến nguyên nhân Giản Việt bị nhốt trong trò chơi, đáy mắt Vân Duật dâng lên ý cười nhạt, anh hỏi lại Lê Thiếu Hi: \"Còn nhớ trận sóng thần năm trước không?\"<br>Thần sắc Lê Thiếu Hi ngưng trọng: \"Toàn Hoa quốc đều không quên.\" Đó là một trận thiên tai ngập đầu, nhưng kỳ tích là không có thương vong.<br>Vân Duật nói khẽ: \"Đó là một Hắc Tràng, Giản Việt đã cứu người của nửa tòa thành.\".<br><br>"]