["<br>Ngữ điệu của cô tràn đầy sự khinh thường, chọc Bàn Gia và Lam muội phẫn nộ.<br>Đến cả Tiểu Da Chùy cũng muốn cho cô một đao.<br>Lê Thiếu Hi cưỡng ép cảm xúc, bảo trì bình tĩnh mà chải vuốt ngọn nguồn: \"Thu thập nguyên liệu nấu ăn không chỉ là bỏ vô bọc hành lý?\"<br>Nguyên Nguyên: \"Phải giao cho M nha.\"<br>Cho nên cô có thể khống chế nhắc nhở hệ thống, làm Lê Thiếu Hi cho rằng họ mới chỉ thu được hai nguyên liệu nấu ăn.<br>Lời này của cô vừa dứt, da đầu mọi người đều tê dại.<br>Lê Thiếu Hi cũng ngẩn người ra, nhưng cậu rất nhanh đã hiểu ---<br>Nếu quên M là Giản Việt, chỉ nhìn anh là NPC trung lập.<br>Trung lập là như thế nào?<br>Không tốt cũng không ác.<br>Trên thực tế, M đã dùng hết sức để giúp đỡ họ, chỉ là e ngại một ít \"quy tắc\", không thể trợ giúp nhiều hơn.<br>Đem nguyên liệu nấu ăn giao cho M mới được tính là thu thập thành công, cũng phù hợp với logic của trò chơi, dù sao thì người phải làm đồ ăn chính là M, người cần nguyên liệu nấu ăn cũng là anh.<br>Chỉ là M chưa chắc muốn làm món này, anh tuyệt đối không muốn thỏa mãn Ma Vương.<br>Cho nên mặc dù M không phải là Giản Việt, anh cũng không muốn nhìn thấy nguyên liệu nấu ăn bị thu thập.<br>Đáng tiếc chủ bếp M...<br>Thế lực đơn mỏng, không thể từ chối.<br>Lê Thiếu Hi cẩn thận hồi tưởng lại các loại chi tiết ---<br>Khi ở Đám Mây, Lê Thiếu Hi đại khái biết, cấp bậc của Hắc Tràng càng cao, nhiệm vụ càng xảo quyệt.<br>Nếu đây là Hắc Tràng cấp năm, tuyên bố nhiệm vụ thu thập nguyên liệu nấu ăn thì còn tính là bình thường, dù sao \"ý chí\" của Hắc Tràng nông cạn, chỉ số thông minh không cao khiến nó không xây dựng được \"cốt truyện\" phức tạp hơn.<br>Mà Hắc Tràng trước mắt, ít nhất là cấp mười.<br>Hắc Tràng cấp mười đã có chỉ số thông minh, sức chiến đấu của nó chưa chắc đã cao, nó muốn trưởng thành thì nhất định phải \"động não\".<br>Xem mặt sau của thẻ thân phận thì mới thấy được nhiệm vụ nhìn như đơn giản này che giấu đầy ác ý.<br>Thu thập nguyên liệu nấu ăn?<br>Rõ ràng là muốn bọn họ giết hại lẫn nhau!<br>Định nghĩa người chơi thành nguyên liệu nấu ăn, cô đơn để lại hai người là trống không.<br> <br><br>Ngôn Tình Sắc<br>Nếu bọn họ không thể sớm phát hiện bí mật của thẻ thân phận, cực cực khổ khổ góp nhặt \"nguyên liệu nấu ăn\" mỗi đêm, cuối cùng là nhiệm vụ thất bại, đoàn diệt.<br>Nếu bọn họ phát hiện bí mật của thẻ thân phận, càng là một chân bước vào địa ngục Tu La.<br>Năm nguyên liệu nấu ăn, hai trống không.<br>Năm nguyên liệu nấu ăn dù có thể giết ngược lại hai người trống không, nhiệm vụ vẫn chú định là sẽ thất bại, vẫn đoàn diệt.<br>Đây mới là bộ mặt chân chính của Hắc Tràng.<br>Quá hiểm ác!<br>Lê Thiếu Hi nghĩ thông suốt, bọn Bàn Gia chậm nửa nhịp cũng minh bạch.<br>Bọn họ vốn đã đổ mồ hôi lạnh khi nhìn thấy mặt sau của thẻ thân phận, hiện tại càng run sợ tới cực điểm.<br>Có cái gì đáng sợ hơn việc này không?<br>Bọn họ tín nhiệm nhất là Lê Thiếu Hi, hiện tại cậu có khả năng sẽ giết bọn họ vì nhiệm vụ.<br>Thần bảo hộ thành đồ tể Tu La.<br>Mấu chốt là bọn họ càng rõ ràng hơn bất cứ ai sức chiến đấu của Lê Thiếu Hi.<br>Nếu Lê Thiếu Hi thật sự hướng trường kiếm màu đỏ tươi về hướng bọn họ, bọn họ không có đường sống!<br>Lê Thiếu Hi hỏi Nguyên Nguyên: \"Cá hồi là bụng, chân giò xông khói là chân, vậy tôm hùm và phu nhân Bá Tước là gì?\"<br>Nguyên Nguyên rất vui lòng khi có đồng đội cường hãn như Lê Thiếu Hi, cô biết thiếu niên này có chút \"ngây thơ\", nhưng ở trước mặt sinh tử, ngây thơ không đáng giá được nhắc tới, cậu sớm muộn gì cũng sẽ thỏa hiệp, sẽ cùng cô tổ đội.<br>Thật tốt a.<br>Người chơi mạnh nhất này là đồng đội của cô.<br>Nguyên Nguyên trước đây trốn ở trong chỗ tối là vì không có biện pháp xác định ai là trống không, cô sợ Lê Thiếu Hi.<br>Một khi cậu là nguyên liệu nấu ăn, vậy cô không có phần thắng.<br>Nhưng hiện tại...<br>Lê Thiếu Hi là của cô!<br>Tâm tình của Nguyên Nguyên cực tốt, kiên nhẫn giải thích cho Lê Thiếu Hi: \"Bộ phận tốt nhất của cá hồi là bụng, chân giò xông khói đương nhiên là chân, chỉ là không biết cần hai chân hay một chân, nhưng không sao, một lát lúc nộp lên sẽ có nhắc nhở hệ thống.<br><br>Thành công thì chỉ cần một chân, không thành công thì chúng ta chém chân còn lại của hắn.\"<br> <br>Lời tàn khốc như vậy nhưng vẫn là ngữ điệu mềm mại của thiếu nữ, khiến da dầu người nghe tê dại.<br>Cô tiếp tục nói: \"Tôm hùm thì khó mà nói, hẳn là toàn bộ đi, phu nhân Bá Tước thì đương nhiên là máu trên người cô ta, bất quá tôi không chắc, nhưng chỉ cần giết hết bọn họ, nhiệm vụ nhất định sẽ hoàn thành.\"<br>Lê Thiếu Hi cũng không hỏi về nấm cục đen, Nguyên Nguyên chủ động nói: \"Nấm cục đen là trái tim của đại thúc.\"<br>Tất cả mọi người nghe được là lông tóc dựng đứng.<br>Đây thật sự là người chơi giống bọn họ sao?<br>Cô giống người chỗ nào!<br>Lê Thiếu Hi chịu đựng cơn buồn nôn, hỏi cô: \"Năng lực của cô rốt cuộc là gì?\"<br>Khi mới bắt đầu, bọn họ chia sẻ ID và cấp bậc với nhau, nhưng năng lực là phải tự nói, hiển nhiên Nguyên Nguyên nói dối, cô tuyệt đối không phải là người chơi hệ chữa khỏi.<br>Nguyên Nguyên cười nói: \"Ngụy trang.\"<br>Khó trách cô có thể biến thành bộ dáng Tống Hử Nhất!<br>Nguyên Nguyên lại giải thích: \"Tôi có thể biến thành bộ dáng của những người bị tôi giết, hơn nữa kế thừa năng lực của họ.\"<br>Mọi người hít mạnh: Cho nên mới coi mạng người như trò đùa, tùy ý giết chóc sao!<br>Không, năng lực chỉ là lấy cớ.<br>Bản thân cô là ma quỷ.<br>Lê Thiếu Hi tiếp tục xác nhận tin tức: \"Làm sao cô sống sót?\"<br>Nguyên Nguyên không hề giấu giếm cậu.<br>Cô cực kỳ tự tin, Lê Thiếu Hi nhất định sẽ tổ đội cùng cô.<br>Cô cố ý lưu lại chân giò xông khói, thứ nhất là vì thao túng nhắc nhở hệ thống, tiếp tục khiến bọn Bàn Gia nhầm lẫn; thứ hai là dùng để áp chế Lê Thiếu Hi --- cậu đừng hòng nghĩ một người có thể hoàn thành nhiệm vụ, bởi vì chân giò xông khói ở bọc hành lý của cô, cậu chỉ có thể hợp tác với cô.<br>Nguyên Nguyên: \"Năng lực của đại thúc không tồi.\"<br>Bàn Gia: \"Năng lực biến lớn...\"<br>Vô Cơ nhất định không nói dối, năng lực của hắn là hóa lớn, nếu Ma Vương nuốt chửng họ, nếu Vô Cơ sử dụng năng lực biến lớn, đúng là có thể tạo ra một con đường sống.<br>Nguyên Nguyên: \"Đúng vậy, hắn căng đầy dạ dày của Ma Vương, khiến Ma Vương nôn hai chúng ta ra.\"<br>Bàn Gia không dám tin tưởng: \"Vô Cơ cứu cô, nhưng cô...\"<br>Nguyên Nguyên nhoẻn miệng cười: \"Cũng không có biện pháp nha, là vận khí của chú ấy không tốt.\"<br><br>Lê Thiếu Hi nhắm mắt, tiếp tục hỏi cô: \"Cô không ở nhà ăn, cũng không rút thẻ thân phận, vì sao có thân phận?\"<br>Nguyên Nguyên: \"Bởi vì mọi người đã rút xong, hai cái còn lại tự động phân phối cho tôi và đại thúc.\"<br>Thì ra là vậy.<br>Lúc ấy Lê Thiếu Hi đã sờ qua hộp thân phận, cậu xác định bên trong đó còn hai cái, nhưng cậu không nghĩ tới thẻ thân phận sẽ được phân phối qua.<br>Cũng đúng...<br>Có rất nhiều trò chơi có giả thiết như vậy.<br>Lúc tuyển thân phận, những người chơi tự rút sẽ được ưu tiên, phần còn lại hệ thống sẽ tự động phân phối.<br>Nếu Nguyên Nguyên cùng Vô Cơ đã chết, thẻ thân phận cũng không cần nữa, nhưng bọn họ còn sống, lại không ở trong nhà ăn, hệ thống trực tiếp phân phối cho họ.<br>Lam muội cũng mở miệng, cô không thể hiểu được: \"Nếu mấy người còn sống sót, vì sao không tới nhà ăn?\"<br>Khi đó Nguyên Nguyên và Vô Cơ nhất định không biết mặt sau của thẻ thân phận đại diện cho cái gì, vì sao họ không hội tụ với mọi người?<br>Nguyên Nguyên: \"Bởi vì trời đã sáng.\"<br>Đúng vậy...!khi bọn họ đeo thẻ thân phận lên, mặt trời đã dâng lên, ngày buôn bán đầu tiên bắt đầu rồi.<br>Mỗi từ của nhắc nhở hệ thống đều rất quan trọng ---<br>[Ngày đầu tiên, mời người chơi làm tốt chức vụ của mình, hoàn thành chỉ tiêu buôn bán.]<br>Chức vụ của bản thân rất quan trọng.<br>Nguyên Nguyên cùng Vô Cơ không thể làm chức vụ của mình, như vậy họ gặp phải cái gì?<br>Nguyên Nguyên: \"Vận khí tôi tốt, không giống đại thúc, bị nổ đến mức chỉ còn một trái tim.\"<br>Đây là kết quả khi không thể hoàn thành chức vụ.<br>Vô Cơ chết như thế này!<br>Lam muội: \"Vì sao cô...\"<br>Cũng không thể hoàn thành chức vụ, vì sao Nguyên Nguyên không có việc gì?<br>Lê Thiếu Hi mặt không biểu tình: \"Bởi vì cô ta trống không.\"<br>Nguyên Nguyên: \"Đúng vậy, cho nên mới nói vận khí tôi tốt, không cẩn thận đeo mặt sau của thẻ thân phận, cho nên bảng thân phận của tôi trống không, không có chức vụ, cho nên tôi tự do.\"<br>Vô Cơ thì có mang mặt sau của thẻ cũng vô dụng.<br>Mặt trước của chú là bảo an, mặt sau là nấm cục đen.<br>Chú ta không hoàn thành chức trách của bảo an thì cũng chỉ trở thành nguyên liệu nấu ăn.<br>Chính là vì Nguyên Nguyên là trống không, nên cô lợi dụng điều này tùy ý ra vào nhà ăn.<br>Bàn Gia lại hỏi cô: \"Vậy sao cô biết chúng tôi cần nguyên liệu nấu ăn gì?\" Hỏi xong cậu ta bỗng nhiên tỉnh ngộ, đã biết nguyên nhân: \"Là hương vị...\"<br>Nguyên Nguyên hứng thú bừng bừng: \"Đúng rồi, buổi tối nguyên liệu nấu ăn sẽ tản ra mùi tương ứng, ngày đầu tiên cậu và Tống Hử Nhất ở nhà ăn, toàn phòng đều là mùi tanh của biển, lúc ấy tôi còn không phân biệt được ai là cá hồi ai là tôm hùm...!cũng may Tống Hử Nhất đủ ngốc, trực tiếp lật thẻ thân phận ra cho tôi nhìn.\"<br>Mọi người: \"...\"<br> <br>Những thứ không nghĩ ra giờ đã hoàn toàn thông suốt.<br>Vì sao Tống Hử Nhất bị mổ bụng, vì sao hắn không phòng bị.<br>Nguyên Nguyên lấy tư thái chạy nạn vào nhà ăn, lại kể mình được Vô Cơ cứu như thế nào, mình tìm được đường sống trong chỗ chết chạy đến nơi này như thế nào...<br>Cô khóc thút thít tỏ vẻ yếu thế, lấy tính tình của Tống Hử Nhất, tuyệt đối sẽ không đề phòng cô.<br>Vì thế...<br>Về phần ngày hôm sau công kích Tiểu Da Chùy cũng đơn giản.<br>Quả cầu lửa của Tống Hử Nhất dùng cực kỳ tốt, Nguyên Nguyên chỉ cần phá kỹ năng tiềm hành của Da Chùy, Da Chùy liền không có khả năng sống sót.<br>Hiện tại Nguyên Nguyên không hề phòng bị Lê Thiếu Hi, cô cực kỳ vui vẻ, vui vẻ đến mức không ngại để đám nguyên liệu nấu ăn này chết minh bạch một chút.<br>Có Lê Thiếu Hi, nhiệm vụ này có thể hoàn thành một cách dễ dàng.<br>\"Vậy...\" Nguyên Nguyên cười ấm áp: \"Giết bọn họ đi!\"<br>Đầu ngón tay cô thoát ra ngọn lửa, Bàn Gia, Lam muội và Tiểu Da Chùy đều lấy vũ khí ra.<br>Lê Thiếu Hi không nhúc nhích.<br>Nguyên Nguyên khẽ thở dài, nhẹ nhàng nói: \"Được rồi, tôi biết mọi người ở chung được vài ngày nên có cảm tình, cậu không hạ thủ được thì không sao, tôi tự làm.\"<br>Bàn Gia, Lam muội, Tiểu Da Chùy: \"!!!\"<br>Bọn họ tín nhiệm Lê Thiếu Hi, cảm tạ cậu đã cứu họ một lần lại một lần, nhưng bây giờ...!bây giờ...<br>Ba người hãm sâu trong tuyệt cảnh, không nhìn thấy hy vọng.<br>Ở hiện thế, bọn họ còn có năng lực đấu lại.<br>Nhưng ở chỗ này, trước mặt sự chênh lệch sức mạnh cực lớn, bọn họ lấy cái gì mà đấu lại!<br>Nguyên Nguyên ném một quả cầu lửa về phía Bàn Gia, sắc mặt Bàn Gia trắng bệch, không thể phóng thích năng lực, chỉ có thể cố gắng tránh né.<br>Trong chớp nhoáng, một đạo tàn ảnh đỏ tươi hiện lên, Lê Thiếu Hi cầm kiếm đâm về hướng Nguyên Nguyên.<br>Nguyên Nguyên kinh hãi, cô không nghĩ tới việc Lê Thiếu Hi sẽ công kích cô: \"Cậu...!Cậu điên rồi!\"<br>Kiếm của Lê Thiếu Hi không dừng, thẳng tắp đâm vào lồng ngực cô, Nguyên Nguyên phản ứng cực nhanh, thân thể cô hạ xuống, dùng bả vai tiếp nhận kiếm này.<br>Đau nhức đánh úp lại, trong mắt Nguyên Nguyên tràn đầy phẫn nộ: \"Giết tôi, cậu đừng hòng nghĩ đến việc hoàn thành nhiệm vụ!\"<br>Lê Thiếu Hi không để ý cô, chỉ cực kỳ bình tĩnh nói với Tiểu Da Chùy: \"Tôn ca, sau khi rời khỏi đây thì chắp vá dùng chân giả đi.\"<br>Ban đầu cậu muốn mang chân trái của Tiểu Da Chùy ra ngoài.<br>Hiện tại...<br>Cậu sẽ giúp hắn tích tiền đổi chân giả tốt nhất.<br>Chân này, đưa cô ta xuống địa ngục đi..<br><br>"]