["<br>Nhóm quần chúng vây xem: \"...\"<br>Trọng điểm là cái này sao!<br>Cái mạch não khiêu thoát này của Đa Đa...!là gặm kẹo nổ mà lớn lên sao!<br>Phương Diệc Hoài đỡ trán, nói giúp một câu: \"Rất tốt, hắn chưa khóc tang cho đám hồng ngọc bị tan...!tiến bộ rất lớn...\"<br>Đám fan hâm mộ: \"...\" Không cách nào phản bác.<br>Lê Thiếu Hi đúng là không lo cho đám hồng ngọc này, hắn bây giờ đã có nhiều tiền, có hi vọng trả nợ, cho nên buông bỏ rồi?<br>Tất nhiên là không phải.<br>Ai sẽ ngại nhiều tiền đâu.<br>Ngay khi bước vào căn phòng này Lê Thiếu Hi đã ý thức rõ ràng rằng hắn không thể mang đám hồng ngọc này ra ngoài được.<br>Không đề cập đến việc hắn chỉ có tám mươi điểm phụ trọng, cho dù hành lý của hắn chứa nổi căn phòng này, hắn cũng không dám mang nó ra ngoài.<br>Đám hồng ngọc to lớn ở nơi này giống với bộ trang bị phòng ngự trên người hắn, đều là những đồ vật khác thường điển hình, mang ra ngoài thì dễ nhưng giấu nó thì khó, mang nó ra thì sợ là vấn đề hắn phải xử lý sẽ không chỉ là món nợ tám ngàn vạn của Lê gia.<br>Nếu không thể mang ra thì dù nó tan đi cũng không thay đổi điều gì, không cần đau lòng vì nó.<br>Lê Thiếu Hi kéo chủ đề về hướng phòng cưới thật ra là để di chuyển sự chú ý của mình, thực không dám giấu diếm, Tụ Đa Đa năm nay 18 tuổi, ngoại trừ sợ chết thì còn sợ...!máu!<br>Hắn dán sát ở bên tường, một cử động nhỏ cũng không dám, nhìn hiện trường kinh dị trước mắt làm hắn căn bản không nổi dậy tâm tư nịnh hót.<br>Đại lão trâu bò, đại lão soái, soái phá trời cao...!Thế nhưng không thể phủ nhận được sự thật cả căn phòng này đầy máu thịt be bét a!<br>Nhất là khi hắn không phải đang chơi trò chơi, hiện tại hắn thậm chí có ngũ cảm nhạy cảm hơn hiện thực.<br>Hắn không chỉ thấy máu tươi sền sệt, nồng đậm, kinh khủng chảy đầm đìa, còn nghe được âm thanh máu tươi sền sệt chậm chạp chảy xuống, còn ngửi được mùi tanh hôi đủ để làm người ta ngất đi...<br>Trời ơi đất hỡi.<br> <br>Với trải nghiệm chân thật này, Tụ Đa Đa hắn...!đầu gối nhũn ra, chop mũi chua chua, trước mắt đều mơ hồ!<br>Giản Việt nhíu mày lại.<br>Lê Thiếu Hi: \"...\"<br>Hai người giằng co như vậy vài giây đồng hồ, Giản Việt không đợi được tiểu lảm nhảm mở miệng cũng không đợi được hắn tới gần: \"?\"<br>Lê Thiếu Hi: \"...\" Nói gì đi!<br>Giản Việt không phải là một người có tâm tư cẩn thận, dùng lời Vân Duật (anh tóc dài trong chương 4) mà nói thì: \"Tiểu Giản Việt a, thật sự là máy móc còn hơn cả người máy.\"<br>Nhưng lúc này, Giản Việt không hiểu tại sao mà cảm nhận được cảm xúc của Lê Thiếu Hi, lông mi anh hơi buông xuống, trong đôi mắt lóe lên một tia chần chờ: \"Cậu...!sợ...\"<br>Anh không rõ Lê Thiếu Hi sợ cái gì, bởi vì đối với anh, trước mắt không có gì đáng sợ, quái vật đã ngã xuống, nguy hiểm được giải trừ, chỉ còn lại việc mở rương châu báu nhặt trang bị, có gì để sợ?<br>Giản Việt là người từng trải.<br>Anh biết Lê Thiếu Hi là người mới bị Vết rách chọn trúng, cũng biết trò chơi trước mắt này là \"Trận\".<br>Người khác là thế giới ảo, bọn họ là chân thật ở đây.<br>Đây là số mệnh của người bị Vết rách chọn trúng.<br>Lê Thiếu Hi tham sống sợ chết, trọng mắt hội Phương Diệc Hoài thì hành động của hắn rất khôi hài, nhưng Giản Việt thì rất nghiêm túc, anh sẽ không xem thường Lê Thiếu Hi, cũng không để ý việc trợ giúp hắn thông quan.<br>Cho dù Lê Thiếu Hi không phải là người anh muốn tìm, nhưng mỗi người bị Vết rách chọn trúng đều đáng giá được tôn trọng.<br>Không trải qua tuyệt vọng thì làm sao có thể nhìn thấy Vết rách.<br>Tâm trí không đủ cường đại thì làm sao có thể vượt qua tuyệt cảnh.<br>Giản Việt không biết Lê Thiếu Hi gặp cái gì trong hiện thực, anh chỉ biết hắn đã không từ bỏ.<br>Thiếu niên trước mắt gặp phải tuyệt cảnh người thường không có cách nào tưởng tượng, mà lựa chọn của hắn là đối mặt với nó.<br> <br>Tất cả người bị Vết rách chọn trúng đều là những người dũng cảm.<br>Giọng nói của thiếu niên run run, kéo về sự chú ý của Giản Việt: \"Hơi sợ sợ...\"<br>Giản Việt bỗng nhiên hiểu: \"Cậu...!sợ máu?\"<br>Lê Thiếu Hi: QAQ<br>Giản Việt: \"...\"<br>Nếu Lê Thiếu Hi là một nhân vật anime thì con mắt hắn đã run thành túi nước mắt.<br><br>Hắn vốn có dung mạo xinh đẹp, không phải là loại đẹp khiến người ta có cảm giác xa cách như Giản Việt, mà là loại vô hại giống em trai nhà bên, lại thêm việc hắn thích cười, lúc đồng tiền lộ ra lan truyền cảm giác vui vẻ.<br>Đương nhiên lúc này hắn không cười nổi, sắc mặt trắng bệch, muốn khóc mà không dám khóc nên mím chặt miệng, bàn tay nắm lấy vách tường thậm chí có gân xanh nẩy lên...<br>Hắn thật sự sợ.<br>Mặc dù Giản Việt không lý giải được.<br>Giản Việt dùng ngữ khí chậm rãi: \"Không sao, đến mở rương.\"<br>Lê Thiếu Hi: \"...\" Không, động!<br>Giản Việt: \"...\"<br>Lê Thiếu Hi cũng không muốn làm người ta chán ghét, đặc biệt là không muốn làm đại lão bực bội.<br>Hắn biết bộ dạng bây giờ của mình rất ngu xuẩn, đây chỉ là một trò chơi thực tế ảo mà thôi, dù được thiết kế rất thật, dù cực kỳ khiến người chơi cảm thấy như lâm vào kỳ cảnh, dù trước mắt hắn là căn phòng chảy đầy máu...<br>Cũng chỉ là trò chơi thôi!<br><br>Nhưng vấn đề là Lê Thiếu Hi không có đang chơi game a!<br>Hắn nói cho ai nghe? Ai có thể tin!?<br>Âm thanh hệ thống vang lên \"Đinh\" một tiếng: [Hệ thống: Chúc mừng ngài đạt được thành tựu hoàn mỹ đánh giết, thu hoạch được đánh giá cấp bậc S.]<br>Không có ai chấp vấn cấp bậc đánh giá này.<br>Có gì để mà chất vấn, thao tác kia, đơn độc đấu chiến với boss mà không bị thương...!Cấp bậc đánh giá cao nhất là S, nếu như có cấp SSS, Giản thần cũng xứng với nó 100%.<br>Hưu một tiếng, bảo rương từ trên trời giáng xuống, nện vào vũng máu.<br>Lê Thiếu Hi trơ mắt nhìn rương kho báu rơi xuống, hắn liều mạng động viên bản thân, ý đồ xê dịch cơ thể cứng đờ của mình.<br>Lần này hắn không phải là tham tài, hắn chỉ không muốn kéo chân sau.<br>Đúng như Giản Việt nói, hắn không thể chịu tổn thương từ boss, không thể tấn công, còn có thể làm gì?<br>Lê Thiếu Hi biết mình không làm được gì cả nhưng hắn tuyệt đối không cho phép mình cản trở người khác.<br>Rất đáng sợ, mùi hôi của máu tươi trên mặt đất hun đến mức khiến hắn không mở mắt được, hắn muốn dẫm lên...<br>Hắn có thể đạp lên...!Hắn có thể...<br>Lê Thiếu Hi hít nhẹ, vừa nhắm mắt vừa từ từ bước đi.<br>\"Cho tôi tay.\"<br>\"?\"<br>Ngón tay Lê Thiếu Hi bị nhẹ nhàng nắm chặt, hắn bởi vì nhắm hai mắt, ngược lại làm các cảm giác khác càng thêm nhạy cảm, mùi hôi thối quanh mũi hắn đều bị cảm xúc ôn nhuận trên tay thổi tan.<br>Lê Thiếu Hi mở mắt ra, nhìn thấy Giản Việt bên người.<br>Thiếu niên nguyên bản ở chính giữa căn phòng giờ đang đứng bên người hắn, anh hơi cúi đầu, những sợi tóc nhỏ vụn xẹt qua vành tai, lộ ra một mảnh da tuyết trắng sau tai, tóc ngắn thâm thúy đến mức không hề sáng bóng cùng màu da không hề có độ ấm, lại ngoài ý muốn có xúc cảm nóng cháy.<br>Sự nóng bỏng từ lòng bàn tay Giản Việt tràn đến trái tim Lê Thiếu Hi.<br><br>Lê Thiếu Hi: \"QAQ!\"<br> <br>Giản Việt sửng sốt một chút, âm thanh thanh lãnh có một chút bối rối: \"Cậu...!đừng khóc.\"<br>Lê Thiếu Hi: \"Ô ô ô!\"<br>Giản Việt: \"...\"<br>Lê Thiếu Hi bắt đầu đem câu sét đánh mà không có mưa phát huy vô cùng tinh tế: \"Việt Ca, anh thật tốt, anh đúng là một người tốt, tôi...!tôi...\"<br>Ăn ngay nói thật, lúc này Lê Thiếu Hi rất rất cảm động.<br>Những người khác không thể lý giải phần cảm động này của hắn.<br>Suy cho cùng, hắn mới qua mười tám tuổi, chẳng qua là một nam sinh lớp 12, nhưng sau khi tỉnh lại sau một giấc ngủ bình đạm thì mắc nợ tám ngàn vạn.<br>Hắn thật vất vả tiếp nhận hiện thực, hắn định dùng cả đời để trả nợ sau khi tỉnh táo lại, nào ngờ lại rơi vào trò chơi thời thời khắc khắc đều gây nguy hiểm đến tính mạng hắn.<br>Trên đường hắn cười đùa tí tửng là giả, trong lòng hắn không hề cảm thấy vậy.<br>Lê Thiếu Hi không muốn chết ở chỗ này, không muốn cha mẹ sau khi gặp biến đổi bất ngờ còn phải chịu nỗi đau mất người thân.<br>Hắn muốn sống.<br>Hắn không thể chết.<br>Những điều này ai sẽ hiểu?<br>Dù sao đối với người khác, đây chỉ là một trò chơi.<br>Mà lúc này...<br>Giản Việt lại an ủi hắn.<br>Bàn tay lạnh lẽo thon gầy lại hữu lực cung cấp cho hắn lực lượng kiên định, giúp hắn an tâm.<br>Lê Thiếu Hi quá cảm động, cảm động đến mức cảm thấy gọi huynh đệ không đủ để thể hiện lòng mình, thế là ---<br>\"Tôi...!tôi nếu mà là nữ nhân thì nhất định sẽ không phải anh sẽ không bao giờ gả!\".<br><br>"]