["<br>Cả Bàn Gia, Lam muội và Da Chùy đều ngây dại.<br>Bọn họ ẩn ẩn cảm thấy, Lê Thiếu Hi không phải là ma quỷ khoác da người, cậu sẽ không...!giết bọn họ.<br>Nhưng điều này không ngăn được bọn họ sợ hãi...<br>Hắc Tràng mạnh mẽ chia bọn họ thành hai trận doanh: Không giết họ thì tất cả đều chết, giết bọn họ thì có hy vọng sống sót ra ngoài.<br>Dối mặt với nan đề như vậy, người có tốt đến mấy cũng sẽ bị bôi đen.<br>Ai lại không muốn sống chứ?<br>Trước mặt sinh tử, nhân tính phải trải qua một hồi khảo nghiệm.<br>Nhưng mà, Lê Thiếu Hi một lần nữa điên đảo tưởng tượng của họ.<br>Cậu không nói hai lời, kiếm chỉ vào ác ma.<br>Nguyên Nguyên hoàn toàn không nghĩ tới việc Lê Thiếu Hi sẽ công kích cô, cô nhìn cấp bậc trên đỉnh đầu cậu, tự cho là đúng mà nói: \"Đây là trò chơi thứ nhất của cậu đúng không!\"<br>Cô uống một lọ thuốc hồi máu, bả vai ngừng chảy máu, một bên tránh né công kích của Lê Thiếu Hi, một bên \"khuyên nhủ\" cậu.<br>\"Sau khi người chơi tử vong, bọc hành lý sẽ không rơi ra, chân giò xông khói ở trong ba lô của tôi, cậu giết tôi thì sẽ vĩnh viễn mất đi nguyên liệu nấu ăn này!\"<br>Cô cho rằng Lê Thiếu Hi là một ma mới không có kinh nghiệm, ỷ vào tinh thần trọng nghĩa mà một hai phải đối nghịch với cô.<br><br>Cô không tin nếu cậu biết chân tướng thì sẽ còn tìm đường chết cùng đám người mới quen được mấy ngày.<br>Nguyên Nguyên tiếp tục nói: \"Cậu đừng ngây thơ như vậy, chúng ta cũng không phải thật sự muốn giết họ, đây là giả thiết của trò chơi, chúng ta chỉ muốn hoàn thành nhiệm vụ!\"<br>Cô nỗ lực hạ thấp \"đạo đức\" của Lê Thiếu Hi, để cậu không cần bối rối về lũ vô dụng này.<br>\"Cho dù cậu không giết bọn họ, bọn họ cũng nhất định phải chết!\"<br>Đúng vậy.<br>Mỗi câu Nguyên Nguyên nói đều rất có \"đạo lý\".<br>Không phải là cô muốn giết bọn họ, mà là Hắc Tràng ép cô làm như vậy.<br>Cô không giết họ, cô cũng sẽ chết theo.<br>Cô không giết họ, họ vẫn sẽ chết.<br>Nếu như vậy, vì sao cô không thể lựa chọn giải pháp tối ưu --- mình sẽ được sống.<br>\"Cậu cần gì chết cùng bọn họ?\" Nguyên Nguyên càng bực, cô không hiểu Lê Thiếu Hi, nếu không phải đã thấy qua năng lực của cậu, cô căn bản sẽ không vô nghĩa với cậu nhiều như vậy.<br>Ngu xuẩn ngu xuẩn ngu xuẩn!<br>Cái loại tự cho là thiện lương ngu xuẩn này!<br>Thần thái Nguyên Nguyên dần dần nức toạc: \"Người không vì mình, trời tru đất diệt, tôi chỉ thực hiện lựa chọn chính xác thôi!\"<br>Chính xác?<br>Nếu thế gian có loại chính xác như vậy, \"chính xác\" này không hề có ý nghĩa.<br>Lê Thiếu Hi đâm kiếm vào cánh tay cô, ánh mắt nặng nề: \"Cô sai rồi.\"<br>Nguyên Nguyên ăn đau, ánh mắt nhìn chằm chằm cậu tràn đầy hận ý: \"Tôi không sai!\"<br>Lê Thiếu Hi không nhiều lời nữa, tấn công càng mạnh!<br>Nguyên Nguyên giận quá hóa cười: \"Tụ Đa Đa, cậu không có gan giết người.\"<br>Lời này làm kiếm trong tay Lê Thiếu Hi ngừng nửa giây.<br>Nguyên Nguyên: \"Cậu cho rằng giết người là một việc đơn giản sao?\" Vừa dứt lời, cô tránh qua bên trái, phóng một quả cầu lửa về hướng cậu.<br>Lê Thiếu Hi phản ứng cực nhanh, lấy đà nhảy lên, nhưng vẫn bị cạo mất 40 máu.<br>Cậu mới cấp 2, thanh máu chỉ có một trăm.<br>Hỏa cầu của Tống Hử Nhất có trang bị, sức tấn công càng tăng cao.<br>Nguyên Nguyên hoàn toàn phát hỏa, cô không muốn khuyên một đứa vừa gàn bướng lại hồ đồ ngu xuẩn, cô oán hận nsoi: \"Được, đều muốn chết đúng không, tôi giết cậu trước, rồi lại biến thành cậu và giết mọi người!\"<br>Vừa vặn.<br>Cô đã sớm coi trọng năng lực của Lê Thiếu Hi.<br>Vốn đang định từ từ mưu tính, hiện tại đơn giản tranh đoạt!<br>Cậu ta không muốn sống?<br>Cô đưa cậu ta đi tìm chết.<br>Nguyên bản đang duy trì bộ dáng Tống Hử Nhất, trong nháy mắt cô biến thành một nam nhân trung niên trầm mặc ít nói.<br>Thấy một màn như vậy, mọi người đều cả kinh.<br>Tuy rằng chỉ mới gặp một lần, nhưng bọn họ vẫn nhớ rõ bộ dáng của Vô Cơ.<br>Nguyên Nguyên giết Vô Cơ!<br>Ác ma miệng đầy lời giả dối này!<br>Nguyên Nguyên nhìn thấy ý niệm của bọn họ, cười nhạo một tiếng: \"Tôi mà không giết chú ấy, chú ấy sẽ bị ánh mặt trời ăn mòn; tôi giết chú ấy, tôi sẽ có được năng lực của chú ta.\"<br>Cô không sai, cô chỉ giải thoát hắn sớm một chút mà thôi.<br>Một việc chỉ có lợi như vậy, tội gì không làm!<br>Đám ngu xuẩn này, tất cả đều ngu xuẩn, bọn họ căn bản không biết...!không biết trò chơi này tàn khốc đến bao nhiều.<br>Mềm lòng là yếu đuối.<br>Thiện lương là vô dụng.<br> <br>Chỉ khi mạnh lên, mới có thể chiến thắng tất cả!<br>Biến lớn của Vô Cơ là một năng lực cực kỳ cao cấp.<br>Vân Duật ở Vết rách đã hiểu: \"Khó trách Hắc Tràng này có cấp bậc cao như vậy.\"<br>Theo lý thuyết, cấp lớn nhất mới chỉ là cấp 8, nhưng Hắc Tràng trước mắt đã vượt qua cấp 10, đương nhiên cũng thấp hơn cấp 15.<br>Khi năng lực của người chơi quá mức xuất sắc, sẽ dễ vào Hắc Tràng có cấp bậc cao hơn.<br>Năng lực của Lê Thiếu Hi rất khó để đánh giá cấp bậc, tạm thời không tính.<br>Chỉ nhìn mỗi Nguyên Nguyên, Vô Cơ và Tống Hử Nhất là biết Hắc Tràng này sẽ có cấp bậc cao.<br>Tần Toái Ngọc: \"Năng lực ngụy trang này rất mạnh.\"<br>Vân Duật: \"Đáng tiếc đi sai đường.\"<br>Người chơi như Nguyên Nguyên có không ít, trước cấp 10, bọn họ không biết sự tồn tại của Vết rách, vì sống sót trong \"trò chơi\" mà không từ thủ đoạn.<br>Chiếc hộp Pandora một khi mở ra, chỉ còn tội ác.<br>Mặc dù ở trong Vết rách, cũng có hiệp hội chủ trương chém giết.<br>Bọn họ có lý do chính đáng ---<br>Sống sót.<br>Chỉ cần có thể sống sót, chẳng sợ làm trái luân lý đạo đức.<br>Năng lực ngụy trang này khi tiếp tục trưởng thành sẽ trở nên cực kỳ đáng sợ.<br>Cô giết người càng nhiều, năng lực đạt được càng nhiều, thậm chí có thể ngụy trang thành đối phương...<br>Hiện tại cô mới cấp 5 mà đã có chiến lực như vậy, một khi tới cấp 30...<br>Không thể tưởng tượng được cô sẽ gây ra hỗn loạn như thế nào.<br>Năng lực là một thanh kiếm hai lưỡi.<br>\"Ngụy trang\" không chỉ có thể cướp lấy năng lực của người chơi, mà còn có thể thu thập hình thái và năng lực của quái vật.<br>Chỉ là...<br>Cô chọn con đường đơn giản hơn.<br>Đối với Nguyên Nguyên cấp thấp mà nói, giết chết quái vật khó hơn giết người chơi rất nhiều.<br>Nhất là đồng đội không đề phòng, thậm chí tín nhiệm cô.<br>Năng lực biến lớn của Vô Cơ cũng là một năng lực không tồi, có chút giống hóa thú của Nhạc Hi, có thể tăng tố chất thân thể của bản thân, đột phá cực hạn của thân thể con người.<br>Hỏa thuật của Tống Hử Nhất cũng hiếm thấy, là một năng lực tấn công từ xa có tốc độ nhanh.<br>Cho dù không có Lê Thiếu Hi, năng lực của ba người cũng đủ để cấp bậc của Hắc Tràng tăng lên mấy lần.<br>Về phần vì sao Lê Thiếu Hi sẽ được ghép vào Hắc Tràng này?<br>Rất khó để không nghĩ tới giá trị may mắn của cậu trong Quảng Trường Đỏ.<br>Đa nhãi con xui xẻo.<br>Vừa bắt đầu đã gặp boss cuối.<br>Cũng không nói rõ là vận khí tốt hay vận khí kém.<br>Nguyên Nguyên dùng biến lớn của Vô Cơ, thân thể nguyên bản bình thường trướng lớn, thân cao ước chừng 4-5 mét, dáng người cường tráng, nắm tay ước chừng lớn bằng một quả dưa hấu.<br>Thanh âm của cô vẫn là thanh âm thiếu nữ mềm mại: \"Ngu xuẩn, đi tìm chết đi!\"<br>Dứt lời, cô một quyền hướng về phía Tụ Đa Đa thấp bé thon gầy, chuôi ma kiếm đáng sợ lúc này trông như một món đồ chơi trong mắt cô.<br>Sau khi cô hóa lớn, lượng máu tăng gấp ba.<br>Ban đầu cô có 300 máu, hiện tại có 900, đáng sợ là biến lớn cũng không làm cô chậm chạp, hoàn toàn tương phản, tốc độ di chuyển của cô tăng cao, thân thủ càng nhanh nhẹn, trạng thái cơ thể đều tăng gấp ba!<br>Tố chất thân thể của Vô Cơ cực tốt.<br>Thân thể của một nam giới 42-43 tuổi thường xuyên rèn luyện.<br>Nguyên Nguyên kế thừa yếu tố này, cô cảm nhận được lực lượng phun trào trong mình.<br>Thật tốt!<br>Bàn Gia xem đến ngây người: \"Năng lực này...\" Mẹ nó, người với người mà sao khác biệt thế này.<br>Khó trách Vô Cơ có thể mang theo Nguyên Nguyên tìm được đường sống trong chỗ chết từ Ma Vương.<br>Biến lớn như vậy là cao hơn Ma Vương cả một đầu!<br>Vô Cơ lợi hại như vậy...<br>Cư nhiên đã chết.<br>Chú ấy đến chết cũng không biết cô gái mình cứu ác độc đến cỡ nào.<br>Bất quá...!không biết cũng tốt.<br>Lê Thiếu Hi nhìn \"Vô Cơ\", ánh mắt càng lạnh nhạt: \"Cô đến tột cùng đã giết bao nhiêu người.\"<br>Nguyên Nguyên: \"Cậu thử xem rồi biết.\"<br>Lê Thiếu Hi nắm ma kiếm trong tay, trong lúc nhất thời không rõ ai là người ai là ma.<br>Nhân gian địa ngục.<br>Nguyên Nguyên nói rất nhiều lời, nhưng chỉ có vài câu kích thích Lê Thiếu Hi.<br>- -- Cậu không có gan giết người.<br>- -- Cậu cho rằng giết người là một việc đơn giản sao?<br>Lê Thiếu Hi chưa từng giết người, cũng chưa bao giờ nghĩ tới việc có một ngày mình sẽ phải cầm vũ khí chỉ về phía người chơi.<br> <br>Người không phải là ma vật.<br>Lê Thiếu Hi lớn lên trong xã hội hiện đại, giá trị quan đã khắc sâu vào cốt tủy.<br>Người không thể giết người!<br>Nhưng mà...<br>Nhưng mà...<br>Nguyên Nguyên biết rõ không nên giết người, vì sao còn giết nhiều người như vậy!<br>Lê Thiếu Hi có thể buông tha Nguyên Nguyên, có thể mang cô cùng nhau thông qua Hắc Tràng, nhưng sau này thì sao?<br>Sau này cô sẽ hối cải, không giết chóc nữa sao?<br>Không...<br>Cô sẽ không làm vậy.<br>Để cô rời khỏi Hắc Tràng này, chỉ hại chết càng nhiều người chơi vô tội mà thôi.<br>Lê Thiếu Hi không muốn giết người.<br>Cậu chỉ là một học sinh 18 tuổi, cậu có thể cầm kiếm chém ma vật, có thể đứng ở cửa nhà ăn để bảo hộ đồng đội, có thể không màng sinh tử chiến đấu cùng quái vật cấp cao, nhưng mà cậu...!cậu...<br>- -- Cậu sợ máu?<br>- -- Sợ.<br>Cậu sợ máu.<br>Mà giờ phút này, cậu phải đối diện với nỗi sợ của mình.<br>Lê Thiếu Hi chém về phía \"Vô Cơ\" đã hóa lớn, trong mắt không có tạp niệm, chỉ chuyên chú nhìn.<br>Đây là một màn chiến đấu khiến tất cả mọi người ngừng thở, cho dù mười năm sau, đây vẫn sẽ là quyết đấu giữa những tân nhân mạnh nhất.<br>Sức chiến đấu của Lê Thiếu Hi là được mài giũa ra, cậu chưa chắc có sức tấn công cao, nhưng có trường kiếm màu đỏ tươi trấn bãi, cho dù không phát động kỹ năng đặc biệt, cũng đủ để giết chết Nguyên Nguyên.<br>Nguyên Nguyên cũng là \"thiên tài\" hiếm thấy, cô đã giết qua ít nhất sáu người.<br>Bởi vì lúc chiến đấu, cô sử dụng biến lớn của Vô Cơ, hỏa thuật của Tống Hử Nhất, thuật chữa trị của một nữ sinh và một buff suy yếu giống Bàn Gia, và một kỹ năng biến bàn tay thành móng vuốt sắc nhọn của một thiếu niên...<br>Nhìn trận chiến này, mắt Vân Duật cũng không chớp: \"Cô ta còn chưa đủ thuần thục.\"<br>Nguyên Nguyên giết không ít người, góp nhặt được không ít năng lực, đáng tiếc là cô vẫn chưa rèn luyện, chỉ hiểu biết một chút da lông về những năng lực đó, không rèn luyện và tìm hiểu sâu về chúng.<br>Cho nên, cô bị Lê Thiếu Hi một kiếm đâm xuyên tim.<br>Nếu lại trải qua vài Hắc Tràng nữa, Lê Thiếu Hi muốn giết cô sẽ khó như lên trời.<br>Lượng máu sắp cạn, khóe miệng Nguyên Nguyên tràn máu tươi.<br>Cô đánh không thắng Lê Thiếu Hi, cô biết mình đánh không lại cậu.<br>Cho nên mấy ngày nên cô mới tính kế cẩn thận, khổ cực suy nghĩ như vậy!<br>Nhưng đám ngu xuẩn...<br>Đám ngu xuẩn này lại chặt đứt đường sống của họ!<br>Nguyên Nguyên gắt gao nhìn chằm chằm Lê Thiếu Hi, mắt đầy hận ý: \"Tôi sẽ không đưa nguyên liệu nấu ăn cho cậu, cậu giết tôi, cậu chắc chắn sẽ phải chết.\"<br>Người ta đều nói, những người sắp chết luôn sẽ tỉnh ngộ.<br>Hiển nhiên đến chết Nguyên Nguyên vẫn không cảm thấy mình làm sai cái gì, cô không cảm thấy mình có tội, cô chỉ cảm thấy mình làm lựa chọn chính xác nhất.<br>Chết sớm hay chết muộn đều là chết.<br>Cô chỉ khiến cái chết của họ có giá trị hơn thôi!<br>Cô suy nghĩ một chút, bỗng nhiên hiểu ra: \"Cậu...!cậu là một ngụy quân tử!\"<br>Cô đã hiểu, cô đã biết, cô vậy mà quên mất một điều.<br>Người nam nhân giả nhân giả nghĩa này, chỉ muốn sống một mình mà thôi!<br>Cô sẽ không để cậu thực hiện được, cô phải nhắc nhở những nguyên liệu nấu ăn kia, khiến họ cùng nhau kéo cậu xuống địa ngục!<br>Nguyên Nguyên liều mạng dùng hơi cuối cùng kêu to: <br>\"Mấy người cho rằng cậu ta làm vậy là cứu các người ư? Đừng ngây thơ như vậy!\"<br>\"Chân giò xông khói không phải là duy nhất! Tiểu Da Chùy còn một chân!\"<br>\"Cậu ta không cần chân giò xông khói trong ba lô của tôi, cậu ta có thể chém rớt chân còn lại của Tiểu Da Chùy!\"<br>\"Ha ha ha...!giả nhân giả nghĩa, rác rưởi...\"<br>\"Không cần thiết.\" Lê Thiếu Hi nhìn thanh máu lung lay sắp đổ của cô, nhìn sinh mệnh sắp trôi mất của cô, nói: \"Nguyên liệu nấu ăn như vậy, tôi sẽ không thu thập.\"<br>Lê Thiếu Hi nhìn vào mắt cô: \"Tôi từ bỏ nhiệm vụ, tôi sẽ đi giết Ma Vương.\"<br>Nguyên Nguyên sửng sốt, nhưng cô căn bản không tin: \"Kẻ lừa đảo! Giả nhân giả nghĩa! Cậu căn bản không giết được Ma Vương! Dù chúng ta có toàn bộ người thì cũng không có khả năng giết nó, cậu không biết nó đáng sợ đến cỡ nào, cậu không biết...!không biết...\"<br>Lê Thiếu Hi nói chân tướng cho cô: \"Đây chỉ là một Hắc Tràng cấp thấp, nó không đáng sợ như vậy, chỉ hư trưowowng thanh thế thôi.\"<br>Nguyên Nguyên ngây ngẩn cả người.<br>Lê Thiếu Hi hoàn toàn nhìn thấu Hắc Tràng này: \"Nó không có chiến lực cao, chỉ giảo hoạt lợi dụng nhân tâm, dẫn dắt người chơi giết hại lẫn nhau.\"<br>Nguyên Nguyên thiếu hiểu biết với Hắc Tràng, cô không muốn tin: \"Cậu...!gạt tôi...\"<br>Lê Thiếu Hi: \"Nếu Ma Vương có thể dễ dàng giết chết chúng ta, cần gì phải làm lòng vòng như vậy?\"<br>Một câu bừng tĩnh người trong mộng.<br>Không chỉ Nguyên Nguyên, Bàn Gia, Lam muội, Tiểu Da Chùy cũng tỉnh ngộ.<br><br>Bọn họ không hiểu Hắc Tràng như Lê Thiếu Hi, nhưng bọn họ hiểu logic đơn giản nhất này.<br>Mục đích của Hắc Tràng là cắn nuốt người chơi, nếu Ma Vương mạnh đến mức có thể dễ dàng giết chết bọn họ, cần gì phải làm thẻ thân phận, nguyên liệu nấu ăn, khiến họ giết hại lẫn nhau.<br>Nó trực tiếp chiến đấu với họ, dùng bạo lực cắn nuốt họ là xong rồi.<br>Trước mặt sức mạnh tuyệt đối, nó hoàn toàn không cần gây lục đục giữa người chơi.<br>Trừ phi nó sợ bọn họ, mới có thể thiết lập giả thiết phức tạp như vậy.<br>Nguyên Nguyên không tin: \"Không có khả năng không có khả năng...!Vô Cơ...!Chú ấy không thực hiện chức trách, bị ánh mặt trời thiêu chết...\"<br>Lê Thiếu Hi: \"Hắc Tràng chế tạo ảo giác.\"<br>Nguyên Nguyên mở to mắt.<br>Lê Thiếu Hi: \"Chân chính giết chết Vô Cơ, là cô.\"<br>Lê Thiếu Hi cũng vừa suy nghĩ cẩn thận tất cả.<br>Ngay cả cậu --- được Vân Duật dạy nhiều như vậy, xem qua một hồi chiến đấu trong Hắc Tràng cấp 69 --- cũng vừa mới nghĩ ra, những người chơi khác sẽ thông qua như thế nào?<br>Cấp bậc của Hắc Tràng cao hơn tương tượng của họ, có khả năng vượt qua cấp 10.<br>Nhưng vô luận thế nào, nó cũng mới cấp mười mấy.<br>Sao có thể làm người chơi khó khăn đến mức một bước cũng không đi nổi?<br>Ban ngày mệt muốn chết, ban đêm còn phải chiến đấu.<br>Nguyên liệu nấu ăn là người chơi, cô đơn để là hai thẻ trống không.<br>Còn có...<br>Vừa bắt đầu đã ăn luôn hai người, cố tình hai người đều còn sống.<br>Biến lớn của Vô Cơ đúng là lợi hại, nhưng Ma Vương có thể một ngụm nuốt mất người chươi, tại sao để bọn họ dễ dàng chạy đi?<br>Trừ phi...<br>Bị Ma Vương nuốt chửng là giả, dùng ảo giác để chia tách bọn họ là thật.<br>Người bị \"nuốt\" là hai người có năng lực mạnh nhất.<br>Năm người bị lưu lại cũng có phối trí rất thú vị: Có tấn công, có khống chế, có tiềm hành.<br>2V5.<br>Trừ bỏ Lê Thiếu Hi là nhân tố không xác định, có thể nói là thế lực ngang nhau.<br>Về phần phân phối thẻ thân phận...<br>Hắc Tràng không can thiệp được, chỉ có thể giao cho hệ thống.<br>Nhưng vô luận phân phối như thế nào, giết hại lẫn nhau là điều hiển nhiên.<br>Hắc Tràng tính kế, lợi dụng nhân tính hiểm ác, là ngư ông đắc lợi.<br>Nó cực khổ phân phối bố cục.<br>Lê Thiếu Hi hít nhẹ, rút ma kiếm ra.<br>Thanh máu cạn đáy, Nguyên Nguyên khôi phục bộ dáng nguyên bản của mình.<br>Cô là một cô gái xinh đẹp: Tuổi trẻ, non nớt, trong ánh mắt trợn lên có nghi ngờ cùng mờ mịt.<br>Nhưng chính người có gương mặt vô hại như vậy, lưng mang sáu mạng người.<br>Đúng là cô vì sống sót mà có thể làm mọi thứ.<br>Nhưng người cô giết chết vì sao phải hy sinh.<br>Người không vì mình, trời tru đất diệt.<br>Nếu mỗi người đều suy nghĩ như vậy, nghênh đón chỉ là diệt vong.<br>Một tiếng loảng xoảng vang lên.<br>Ma kiếm rơi trên mặt đất, thân thể Lê Thiếu Hi run run.<br>Lam muội băng bó vết thương cho cậu: \"Đừng lộn xộn, tôi cầm máu cho cậu.\"<br>Lê Thiếu Hi: \"Ừm.\"<br>Bàn Gia và Tiểu Da Chùy cũng lại đây.<br>Trong trận đấu vừa rồi, bọn họ đến cả cơ hội nhúng tay cũng không có.<br>Đừng nói là hỗ trợ, bọn họ sợ ném kỹ năng trúng Lê Thiếu Hi.<br>Nguyên Nguyên quỷ kế đa đoan, nếu không phải Tiểu Da Chùy lôi kéo Bàn Gia và Lam muội ra ngoài vòng chiến đấu, cô cực kỳ có khả năng sẽ dùng họ làm con tin.<br>Lúc này bọn họ không còn cố kỵ, tất cả đều đi lên, cẩn thận giúp Lê Thiếu Hi rửa sạch vết thương.<br>Bàn Gia nức nở nói: \"Đa Đa...!Về sau, mạng của tôi thuộc về cậu!\"<br>Tiểu Da Chùy biết suy nghĩ của Lê Thiếu Hi.<br>Giết người...<br>Chẳng sợ là giết một người cực kỳ hung ác, nhưng cũng có gánh nặng tâm lý cực lớn.<br>Vô luận thế nào, thiếu niên trước mắt cũng chỉ 18-19 tuổi.<br>Hài tử tuổi này đều đang làm gì?<br>Tóm lại không phải như Lê Thiếu Hi, lưng đeo một mạng sống.<br>Lam muội rửa sạch vết thương cho Lê Thiếu Hi, nhịn không được mà hỏi: \"Chúng ta thật sự muốn...\"<br>Bọn họ tín nhiệm Lê Thiếu Hi, tín nhiệm vô điều kiện.<br>Cho dù Lê Thiếu Hi thật sự muốn giết họ để lấy nguyên liệu, bọn họ cũng sẽ không chống cự.<br>Lê Thiếu Hi sẽ không làm như vậy.<br>Bọn họ vô cùng rõ ràng.<br>Chỉ là...<br>Nỗi sợ với Ma Vương vẫn còn ở đó.<br>Lê Thiếu Hi thu hồi ma kiếm, ăn uống chút đồ để có sức lực: \"Vào nhà trước đã.\" Có một chút việc, cậu cần xử lý trước.<br>Ba người: \"Được.\"<br>Trở lại nhà ăn, Lê Thiếu Hi đến quầy thu ngân mua một gói rửa sạch.<br>Chiến đấu phát sinh ở sau nhà ăn, nhà ăn thật ra không bị hư hao gì, chỉ là đồng phục trên người cậu lung tung rối loạn, dính đầy bùn và máu.<br> <br>Một gói rửa sạch rất tiện, chỉ là cảm giác dính nhớp quỷ dị kia vẫn còn, khiến người muốn đứng ở dưới vòi hoa sen, dùng sức tẩy rửa.<br>Không...<br>Không cần thiết.<br>Lê Thiếu Hi nhắm mắt, hô hắp vững vàng: \"Tôi đi đưa một ít nguyên liệu nấu ăn.\"<br>Mọi người sửng sốt.<br>Trong ba lô của Lê Thiếu Hi còn nguyên liệu nấu ăn bọn họ lấy được từ siêu thị: Chân giò xông khói, cá hồi.<br>Tuy trên thẻ thân phận của họ đều là tên nguyên liệu nấu ăn, nhưng Lê Thiếu Hi vẫn muốn xác nhận với M một chút.<br><br>Cậu không lừa Nguyên Nguyên, nhưng không tín nhiệm cô, ít nhất muốn xác định nguyên liệu nấu ăn này có phải giả hay không.<br>Giả cũng không sao, Hắc Tràng đã phải trả giá đắt vì nó.<br>Mặc dù thăm dò buổi tối là thủ thuật che mắt, nhưng những quái vật Lê Thiếu Hi đánh chết là thật.<br>Con heo ma cùng bốn con quái vật đều có sức chiến đấu không thấp.<br>Nếu đây là Hắc Tràng cấp 15, toàn bộ chiến lực của nó có 15 phần, vậy con heo ma và bốn con quái vật cá kia ít nhất tốn 6-7 phần sức mạnh của nó.<br>Hơn nữa đám ma vật ban ngày, đã tới cấp 7-8, tuy chiến lực không bằng heo ma và bốn con cá, nhưng số lượng cũng rất nhiều, cũng tốn 3-4 phần.<br>Dựa theo suy đoán này, Ma Vương tuyệt đối không phải là tồn tại không thể đánh bại.<br>Nó yếu hơn tưởng tượng của họ rất nhiều.<br>Chỉ là...<br>Cậu không vội đi thu thập nó.<br>Lê Thiếu Hi nhớ mong M, cậu lần đầu tiên tự lên lầu hai, chủ động tới tìm chủ bếp M.<br>Nhìn cậu đi lên, thần thái M hơi ảm đạm: \"Đã trễ thế này, có chuyện gì sao?\"<br>Lê Thiêu Hi nhìn chằm chằm anh: \"Tôi tới đưa nguyên liệu nấu ăn.\"<br>Âm thanh M càng quạnh quẽ: \"Nga.\"<br>Lê Thiếu Hi bỗng nhiên cười: \"Yên tâm, không phải người.\"<br>M sửng sốt.<br>Lê Thiếu Hi lấy ra cá hồi và chân giò xông khói thật: \"Nè.\"<br>M: \"...\"<br>Lê Thiếu Hi hỏi anh: \"Những nguyên liệu nấu ăn này có thể chứ?\"<br>Thần thái M có biến hóa rõ ràng, không hề lãnh đạm như trước, mà có một chút ý cười: \"Đây không phải là nguyên liệu nấu ăn mà Ma Vương yêu cầu.\"<br>Lê Thiếu Hi: \"Tôi mặc kệ nó, tôi chỉ muốn biết anh có thích hay không.\"<br>M nhìn về phía cá hồi và chân giò xông khói trước mắt: \"Cá hồi để lâu rồi, hơn nữa bị đông lạnh nhiều lần, độ tươi rất kém; chân giò xông khói có vấn đề, hoa văn thịt không tốt, phương thức ướp cũng có vấn đề, nhưng mà...!tôi rất thích.\"<br>Lê Thiếu Hi càng cười vui vẻ: \"Vậy anh mau nhận lấy đi.\"<br>M nhìn về phía cậu: \"Cậu hẳn đã biết, những thứ này thật sự không làm cho Ma Vương ăn được.\"<br>Lê Thiếu Hi hỏi lại anh: \"Anh thật sự phải nấu ăn cho nó?\"<br>Lông mi của M hơi rũ, không lên tiếng.<br>Lê Thiếu Hi rất đau lòng, đặc biệt là khi biết tính cách của anh.<br>Một người cường hãn như vậy, cũng có lúc không thể không làm, cậu...!ừm...<br>Tóm lại lòng cậu mềm thành một mảnh.<br>Sự sợ hãi sau khi giết người cũng tiêu tán.<br>\"Tôi không muốn anh nấu cho nó ăn, cho nên...\" Lê Thiếu Hi nói, \"Tôi muốn đi xử lý nó.\"<br>M đột nhiên ngẩng đầu.<br>Đôi mắt Lê Thiếu Hi không chớp mà nhìn anh: \"Tôi sẽ không để nó khi dễ anh nữa.\"<br>Cậu không rõ vì sao Giản Việt sẽ biến thành M.<br>Thậm chí không xác định được người trước mắt có phải Giản Việt hay không.<br>Nhưng...<br>Lê Thiếu Hi đau lòng.<br>Người ôn nhu như vậy, không nên phải chịu tội.<br>Cậu sẽ giải quyết tất cả.<br>Cho anh tự do.<br>Lê Thiếu Hi đang muốn đứng dậy đi xuống lầu, M bỗng nhiên gọi cậu lại: \"Đa Đa.\"<br>Không phải dũng sĩ.<br><br>mà là ID cậu.<br>Lê Thiếu Hi quay đầu lại: \"Vâng?\"<br>M: \"Đi cùng tôi.\"<br>Lê Thiếu Hi đi theo anh vào căn phòng bên trái của lầu hai.<br>Xem vị trí thì đây hẳn là phòng ngủ của M, cậu không biết M dẫn cậu tới đây làm gì...<br>Ngay khi cửa được đẩy ra, Lê Thiếu Hi ngây ngẩn cả người.<br>Phòng ngủ không tính là lớn có vô số ảnh chụp rậm rạp.<br>Trần nhà, bốn vách tường, thậm chí là tủ đầu giường cùng tủ quần áo, đều là ảnh chụp không có quy tắc.<br>Thanh âm của M thật nhẹ: \"Bọn họ là người nhà của tôi, bằng hữu, khách nhân,...\"<br>Bọn họ là người bị Ma Vương ăn.<br>Là cư dân ban đầu của tòa thành nhỏ này.<br>Nói thật, những ảnh chụp rậm rạp này nhìn quỷ dị, thậm chí sởn tóc gáy.<br>Nhưng tầm mắt M cực kỳ bình thản, hòa hoãn không khí âm u, anh nói chậm rãi: \"Tôi mỗi ngày đều nhìn bọn họ.\"<br>Anh nhìn về phía Lê Thiếu Hi, thanh âm nhẹ nhàng: \"Sống sót chưa chắc đã tốt hơn cái chết, nhưng tôi không thể chết được, tôi không biết nên giết nó như thế nào, nhưng tôi biết...!tiếp tục sống thì mới thấy ánh sáng.\".<br><br>"]