["<br>Nghe thì giống như năng lực không gian, trên thực tế, nó mạnh hơn năng lực không gian đơn thuần rất nhiều.<br>Nếu muốn cứng rắn so sánh, năng lực này giống như năng lực của Thượng Đế.<br>Khi Giản Việt thi triển lĩnh vực, sống chết của sinh mệnh bị đặt vào trong đó đều là do anh phán quyết.<br>Vân Duật tiếp tục nói: \"Giản Việt thậm chí không cần làm cái gì, chỉ cần có một ý niệm trong đầu.\"<br>Cho nên anh mới có thể khiến hàng trăm hàng ngàn Huyết Ảnh tự bạo.<br>Anh đứng bất động tại chỗ, chỉ là đang chờ Huyết Ảnh tự chui đầu vào lưới.<br><br>Quái vật khi bị đặt vào lĩnh vực, sẽ bất lực hơn cả thịt cá trên thớt gỗ, bởi vì đến cả đao bọn họ cũng không gặp được.<br>Lê Thiếu Hi sửng sốt một chút, cậu truy vấn: \"Năng lực này không có hạn chế sao?\" Vậy cũng thật đáng sợ! Mạnh đến nghịch thiên a!<br>Vân Duật: \"Có, lúc đầu có rất nhiều hạn chế.\"<br>Thời điểm cấp bậc của Giản Việt còn thấp, phạm vị của năng lực này cực nhỏ, cũng chỉ cất chứa được một cái bánh ga tô, quái vật lớn cỡ đó đúng là có tồn tại, nhưng mà so với chờ lĩnh vực miểu sát con quái đó thì trực tiếp dùng đao thọc chết nó sẽ nhanh hơn.<br>Không chỉ có phạm vi nhỏ, điều kiện sử dụng cũng rất hà khắc, yêu cầu thời gian vận hành cực dài, dưới tình huống không có ai bảo vệ, Giản Việt đã có thể chết một trăm lần.<br>Càng khó thở hơn là, sau khi dùng lĩnh vực một lần thì cần thiết lập lại, cái này tương đương với Cool down của các kỹ năng trong trò chơi, thời gian dài thái quá, cơ bản tương đương với sử dụng một lần một ngày.<br>Vân Duật: \"Cho nên lúc đầu không ai biết năng lực của cậu ấy là gì.\"<br>Lê Thiếu Hi trợn mắt há mồm.<br>Vân Duật: \"Không sai, Giản Việt hoàn toàn dựa vào tố chất của bản thân để xông vào Hắc Tràng cấp thấp.\"<br>Nhạc Hi nói một câu không đầu không đuôi nhưng lại là một lời trúng đích: \"Hai người giống nhau a.\"<br>Hắn nói Giản Việt và Lê Thiếu Hi rất giống nhau.<br>Hai người bọn họ thật giống.<br>Bọn họ đều thu được năng lực cường đại một cách dị thường, lúc đầu đều yếu đến mức không có cách sử dụng, về sau bằng mắt thường cũng có thể thấy chúng mạnh lên một cách nghịch thiên.<br>Lê Thiếu Hi hỏi: \"Lần đầu tiên Giản Việt dùng năng lực là cấp bao nhiêu?\"<br>Vân Duật: \"...\"<br>Đầu lưỡi Lê Thiếu Hi nổi lên chua xót.<br>Vân Duật chưa chắc đã biết cấp bậc chân chính của Giản Việt khi anh lần đầu tiên sử dụng năng lực, nhưng đoán cũng ra, nhất định là ở Hắc Tràng lần đó.<br>Giản Việt mở ra lĩnh vực của mình, tiếp nhận mấy triệu người bình thường.<br>Anh một lần nữa đưa ra lựa chọn liên quan đến sinh tử.<br>Mà lần này mấy triệu người sẽ sống, chỉ có chính anh sẽ chết.<br>Không chút nghi ngờ,<br>Anh tiêu hao chính mình, thủ hộ nửa thành thị.<br>Vân Duật khẽ thở dài: \"Giản Việt ở thời điểm đó, mặc dù có thể sử dụng lĩnh vực để tác chiến (đánh nhau) nhưng hạn chế rất nhiều, cậu ta chỉ có thể tiếp nhận thể sinh mệnh có cấp bậc thấp hơn cậu ấy, cấp bậc càng cao, số lượng có thể tiếp nhận càng ít...!cũng may cả nửa tòa thành kia đều là người thường.\"<br>Giản Việt chỉ mới cấp 52, tất nhiên là không thể mở rộng lĩnh vực ra nửa thành thị, chỉ là vừa vặn những người anh muốn bảo vệ là người bình thường.<br>Dù vậy, lĩnh vực chứa mấy triệu người vẫn thiêu đốt sinh mệnh anh.<br>Càng hiểu rõ, lòng càng chua xót.<br>Anh bây giờ còn tồn tại ở trong trận đã là một kỳ tích.<br>Nhạc Hi nhìn Giản Việt trên màn hình, đôi mắt sáng lấp lánh: \"Rốt cuộc hiện tại hắn mạnh đến mức nào.\"<br>Không ai trả lời được vấn đề này.<br>Giản Việt cấp 50 đã có thể mở lĩnh vực rộng như vậy, lĩnh vực cấp 99 rốt cuộc mạnh đến mức nào?<br>Qủa thật là có thể so với Thượng Đế.<br>Những Hắc Tràng đã được biết đến đều không vượt qua cấp 70, cấp bậc của quái vật bên trong cũng không vượt qua con số này.<br>Giản Việt cấp 99 không bị hạn chế khi sử dụng lĩnh vực ở đây.<br>Lĩnh vực còn không ngừng trưởng thành theo cấp bậc tăng lên.<br>Phạm vi, điều kiện sử dụng, thời gian cool down, tất cả đều được cải thiện tới một con số cực kỳ đáng sợ.<br>Ngẫm lại đi.<br>Một kỹ năng tất sát lại bị luyện đến phạm vi khổng lồ, có thể phóng thích trong nháy mắt, không có thời gian cool down, cái này...!quá quá khủng bố.<br>*Kỹ năng tất sát: Kỹ năng có sát thương cao, thường là gần như một phát chết luôn đối thủ.<br><br>Trong game sẽ đặt cách hạn chế để cân bằng game như thời gian làm nguội dài hoặc cần nhiều mana.<br>Lá chắn của Tần Toái Ngọc đã được gọi là bug rồi, năng lực này của Giản Việt là trực tiếp thiêu đốt máy chủ, làm phế trò chơi.<br>Khi Lê Thiếu Hi nghe những điều này, đôi mắt tỏa sáng rực rỡ.<br>Cậu không dám nói mình giống Giản Việt, bởi vì hai người kém quá xa.<br>Thế nhưng cậu muốn trở thành cường giả giống Giản Việt!<br>Đều là yếu ở giai đoạn đầu, Giản Việt có thể dựa vào tố chất bản thân để chém giết qua Hắc Tràng cấp thấp, cậu cũng có thể!<br>Lê Thiếu Hi nhìn về phía tai thú: \"Nhạc ca.\"<br>Nhạc Hi: \"Ừm?\"<br> <br>Lê Thiếu Hi: \"Chờ xem hết phát sóng trực tiếp, chúng ta huấn luyện thêm đi!\"<br>Lỗ tai Nhạc Hi run lên, liếm liếm môi dưới: \"Đến lúc đó đừng khóc...\"<br>Còn chưa nói xong chữ khóc nhè, Vân Duật đã gõ trán hai đứa: \"Thêm huấn luyện cái gì, cho dù thời gian có gấp gáp cũng phải cho Đa Đa nghỉ ngơi.\"<br>Lê Thiếu Hi lập tức nói: \"Tôi không mệt.\"<br>Vân Duật rất tình nguyện nhìn Lê Thiếu Hi có ý chí chiến đấu mãnh liệt như thế này, thế nhưng mà: \"Đừng làm loạn, một ngày thì có thể thay đổi gì?\"<br>Lê Thiếu Hi nhìn Giản Việt bên trong màn ảnh, nói: \"Một ngày cũng không thể lãng phí.\"<br>Cậu muốn sống sót ở Hắc Tràng, cậu phải nâng cấp bậc của mình lên.<br>Cậu cực kỳ muốn làm chuyện lớn.<br>Truy đuổi, sánh vai.<br>Dẫn anh về nhà!<br>Vân Duật cắt hình ảnh: \"Tốt, không cho nhìn tiểu Giản Việt.\"<br>Nếu nhìn tiếp, hai đứa nhỏ mê đệ đệ này chỉ sợ sẽ bỏ phát sóng trực tiếp, liều mạnh huấn luyện.<br>*Giản Việt gần 18, Lê Thiếu Hi hơn 18, Nhạc Hi hơn 20<br>Hài tử biết nỗ lực là chuyện tốt, nhưng Lê Thiếu Hi không phải là loại dùng năng lực để bạo lực đi ngang thiên hạ như Nhạc Hi, cậu cần dùng đầu óc.<br>Hắc Tràng không phải là nơi chỉ dựa vào chém chém giết giết là có thể sống sót.<br>Trận thuần chiến đấu cũng không phổ biến.<br>Nhất là Hắc Tràng cấp thấp, không thể thiếu việc lục đục với người chơi khác.<br>Quay lại với bên Tần Toái Ngọc, tiểu đội năm người đang thanh lý chiến lợi phẩm ngay tại chỗ.<br>Máu thịt be bét khắp trạm xăng dầu, đây không phải là hình ảnh dương gian sẽ có.<br>Bọn người Qúa Soái dù được thuần thuẫn che chở nên không bị tổn thương, nhưng họ cũng đang ở trong tình trạng kiệt sức, thể lực bị tiêu hao một cách nghiêm trọng.<br>Lúc này bốn người đang ngồi liệt trên sàn nhà đẫm máu, không thèm để ý chút mùi hôi thối gay mũi này, đưa tay bắt đầu vớt chiến lợi phẩm.<br>Nhìn đến khúc này, Lê Thiếu Hi không khỏi nghi hoặc trong lòng: \"Mục đích của Hắc Tràng là thôn phệ người chơi, vì sao còn cho họ chiến lợi phẩm?\"<br>Vân Duật giải đáp nghi hoặc cho cậu: \"Hắc Tràng phụ thuộc vào trò chơi, nên phải tuân thủ một ít quy tắc của trò chơi.\"<br>\"Ví dụ như cách thiết trí cửa ải, các loại quái vật, sự tồn tại của boss, thậm chí còn có thể có NPC trung lập...!Mục đích của Hắc Tràng là thôn phệ người chơi, cho nên nó tước đoạt quyền lợi sống lại của người chơi, lại không thể tước đoạt quyền lợi thu hoạch chiến lợi phẩm của người chơi.\"<br>Logic ở trong đó dĩ nhiên không thể nói rõ bằng dăm ba câu.<br>Lê Thiếu Hi lập tức nghĩ ra: \"Là Vết rách đang hỗ trợ đi!\"<br>Sự nhạy cảm của cậu làm Vân Duật kinh ngạc: \"Thông minh.\"<br>Vết rách cũng chỉ có thể làm đến nước này, còn lại người chơi phải tự mình tới.<br>Vết rách cùng Hắc Tràng tranh đấu, tận lực tranh thủ rất nhiều quyền lợi vì người chơi: Ví dụ như hệ thống, giới thiệu trò chơi, nhắc nhở nhiệm vụ, thậm chí cả năng lực cùng chiến lợi phẩm.<br>Những chiến lợi phẩm này không thể mang ra khỏi Hắc Tràng, nhưng chúng tạo cơ hội thở dốc cho người chơi, để bọn họ có sức lực ứng phó với những trận chiến hung tàn hơn.<br>Hiển nhiên Hắc Tràng cấp cao càng không tình nguyện cho người chơi chiến lợi phẩm, đồ vật rơi xuống không được để bên trong một bảo rương như Lê Thiếu Hi được nhận, mà là tùy ý rơi vãi trong tàn thi của Huyết Ảnh.<br>Cũng may bọn Qúa Soái đều là người chơi cao cấp đã từng thấy qua việc đời, vớt đồ từ trong máu mà mặt không đổi sắc, nếu đổi thành ma mới, chỉ sợ là phải ói một lát.<br>Nói như thế nào đây...<br>Nhìn chiến lợi phẩm được vớt ra, Qúa Soái nhịn không được mà nói: \"Xem ra vận khí của chúng ta đều dùng để được gặp Tần cha.\"<br>Đây đều là món đồ chơi phế phẩm gì, trừ mấy bình dược tề khôi phục cùng một tấm phù dẫn quái, còn lại toàn là hồng tinh thạch không thể sử dụng được.<br>Cha Đứa Bé mắng hắn: \"Lòng tham vô đáy rắn nuốt voi*.\"<br>*Đây là cách nói tắt, câu đầy đủ là: Lòng người vô đáy không bao giờ là đủ, rắn mà lại muốn nuốt voi!<br>Qúa Soái vội nói: \"So sánh với Thần Khí, cha tôi vẫn thơm hơn!\"<br>Dứt lời, hắn vội nhìn về phía Tần Toái Ngọc, sợ Tần cha tức giận, không cần nhi tử đẹp trai là hắn.<br>Vừa nhìn xem, cằm của Qúa Soái suýt nữa đã rơi xuống: \"A ặc...\"<br>Ba người còn lại cũng nhìn sang: \"A...!cái này...\"<br>Ai có thể nói cho họ biết, Tần cha của bọn họ đang làm gì!<br>Trước màn hình, Lê Thiếu Hi đỡ trán: \"Cái kia...!Tần tỷ đây là...\"<br>Vân Duật cười tủm tỉm: \"Học theo cậu.\"<br>Lê Thiếu Hi: \"...\"<br>Một màn này nếu cho tất cả nhi tử của Tần cha nhìn, họ đều sẽ ngã vỡ mắt kính.<br>Ai dám nghĩ?<br>Ngự tỷ cao lãnh, kiệm lời ít nói, cha của bọn họ giờ khắc này đang chăm chỉ không ngừng nhặt...!cục đá?<br>Những viên tinh thạch màu đỏ kia trừ việc xinh đẹp, bóng loáng, nhìn giống đá quý một chút, thì còn có ích lợi gì?<br>Nó có thể hồi máu, hồi mana (năng lượng), có thể gánh tổn thương giúp không?<br>Không thể!<br>Nó chính là phế vật không có chút giá trị gì!<br>Lọc kính của bọn Qúa Soái với Tần Toái Ngọc dày tận hai mét, cảm thấy cha mình sẽ không làm việc vô dụng, họ cẩn thận hỏi: \"Cục đá kia...!có chỗ kỳ quặc?\"<br>Tần Toái Ngọc tạm ngừng.<br> <br>Tổ bốn người hướng ánh mắt trông mong về phía nàng, chờ Tần Toái Ngọc giải đáp nghi hoặc của bọn họ.<br>Tần Toái Ngọc hỏi một vấn đế khiến cằm bọn họ càng suy sụp: \"Các người có hiểu biết về châu báu không?\"<br>Bốn người Qúa Soái: \"???\"<br>Tần Toái Ngọc hỏi rất nghiêm túc: \"Có phải là càng lớn càng đáng tiền không?\"<br>Vân Duật ở trước màn hình cũng đỡ trán, giải thích cho Lê Thiếu Hi: \"Cậu có lẽ không tin, A Ngọc kì thực là một đại tiểu thư không coi tiền tài là gì.\"<br>Đại tiểu thư đương nhiên sẽ có trang sức châu báu đắt đỏ, nhưng muốn nói đám đồ chơi kia đáng giá bao nhiêu tiền.<br>Ừm...<br>Có quan trọng không?<br>Không quan trọng, dù sao cô có cả đống lớn trang sức trong hộp.<br>Lê Thiếu Hi tự nhận mình cũng là con của gia đình có tiền, nhưng cậu biết rất rõ giá cả của đám châu báu cha mẹ mua cho cậu, cho nên...<br>Mạo phạm, Tần cha!<br>Đào Tử mở miệng thử thăm dò: \"Cái kia...!có khả năng cần để ý độ tinh khiết?\"<br>Tần Toái Ngọc trầm ngâm một lát, móc ra một viên đỏ đến mức phát sáng từ trong bùn nhão: \"Giống như vậy?\"<br>Đào Tử chần chờ.<br>Đạo lý này hắn cũng không hiểu a!<br>Trong hiện thực hắn rất nghèo, nghèo đến mức chỉ thấy đá quý qua quảng cáo trên TV, làm sao phân biệt được cái gì mà phân cấp phẩm chất, giác cắt đá quý...<br>Tần Toái Ngọc nhìn thấu hắn: \"Cậu cũng không hiểu.\"<br>Đào Tử: \"...\" Sớm biết muốn giữ mạng chó còn cần hiểu biết về đá quý, hắn đã sớm học hết!<br>Tần Toái Ngọc lười nghĩ nhiều như vậy, cô đổ hết hồng tinh thạch mò được vào trong bọc hành lý, cô dừng lại một lát, nhìn về phía tổ bốn người đang ngẩn người ngồi co quắp trong vũng máu.<br>Đối mặt với một màn này, tổ bốn người nghĩ trăm lần cũng không ra lại không dám hỏi nhiều: \"?\"<br>Tần Toái Ngọc: \"Giúp một chút.\"<br>Bốn người lập tức ngồi thẳng: \"Ngài nói đi!\"<br>Không có Tần Toái Ngọc, bọn họ cũng không thể ngồi tại chỗ này, mà xen lẫn chung một chỗ với đám thịt nhão trên đất.<br>Chỉ cần Tần Toái Ngọc mở miệng, bọn hắn nguyện ý đầu rơi máu chảy vì cô.<br>Ai ngờ Tần Toái Ngọc lại nói: \"Bọc hành lý của tôi đầy rồi, giúp tôi chứa một ít.\"<br>Qúa Soái &amp; Đào Tử &amp; Hài Tử &amp; Cha Đứa Bé: \"...\"<br>Vân Duật trước màn hình không nhịn được, bật cười phốc một tiếng.<br>Lê Thiếu Hi: \"...\" Cậu không thấy gì hết.<br>Tổ bốn người trầm mặc một lúc lâu, cuối cùng vẫn thành thật đi nhặt hồng tinh thạch.<br>Hỏi cũng không dám.<br>Sợ hỏi một điều không tốt, vòng sau Tần Toái Ngọc không buff khiên bảo vệ, bọn họ sẽ chết trong một giây.<br>Nhưng...<br>Đây rốt cuộc là đang nghịch gì a!<br>Cái hồng tinh thạch này có đáng tiền hay không, cũng không thể mang về hiện thế, có quỷ mới dùng!<br>Tại sao cha bọn họ lại dùng ngón tay ngọc ngà quý giá để vớt chúng từ trong đám máu thịt be bét.<br>Rốt cuộc cũng đổ đầy túi.<br>Tần Toái Ngọc nhìn đám hồng tinh thạch còn không ít, tiếc nuối nói: \"Chỉ có thể như vậy.\"<br>Bọc hành lý hữu hạn, năm người cũng không chứa được quá nhiều.<br>Nhưng...<br>Đám này hẳn là đáng giá không ít tiền đi.<br>Tần Toái Ngọc sinh ra trong một gia đình không xem tiền tài là gì, nhưng nàng đã bỏ nhà trốn đi nhiều năm, ăn ở đều là do công hội bao.<br>Vân Duật ném ra một đợt tám ngàn vạn mà đã nghèo khóc.<br>Tần Toái Ngọc sâu sắc ý thức được ---<br>Ai có tiền cũng không bằng mình có tiền.<br>Nam nhân đều không đáng tin cậy.<br>A, Đa Đa cũng đáng tin, dù sao cũng là gà đẻ...!ấp trứng...!gà trống có thể ấp trứng vàng.<br>Mặc dù Lê Thiếu Hi chưa từng nói rằng mình ấp đồ vật mang ra từ trận.<br>Nhưng năng lực này của cậu chắc chắn sẽ thành gà trống ấp trứng vàng!<br>Tần Toái Ngọc căn dặn bốn người: \"Khi về Vết rách, nhớ đem hồng tinh thạch cho tôi.\"<br>Tổ bốn người: \"...!Vâng.\"<br>Không quản được nhiều như vậy, có thể về Vết rách là được, đừng nói chút hồng tinh thạch ấy, nếu Tần cha thích, về sau bọn họ có thể mỗi ngày mang về đá quý sáng long lanh, muốn bao nhiêu thì cho nàng bấy nhiêu!<br><br>Dù sao...<br>Cái đồ chơi này trừ bỏ cất giữ trong nhà kho ở Vết rách thì không còn dùng được cho thứ gì khác.<br>Kết thúc chỉnh đốn, vòng sương độc đang co lại, bọn họ nhất định phải chạy tới vòng bên trong.<br>Năm mươi người chơi bị phân tán đến mười khu vực ở vòng ngoài, cần đi vào vòng trong tránh sương độc.<br>Vòng giữa bị cắt đứt thành ba khu: khu một, khu hai và khu ba.<br>Bọn Tần Toái Ngọc đi tới khu một, Giản Việt bên kia tiến đến khu ba.<br>Tuy rằng không được nhìn tình huống của khu hai, nhưng chỉ nhìn khu một với khu ba cũng đủ để phỏng đoán kết quả rất thảm trọng.<br>Năm mươi người chơi, theo lý thuyết mỗi khu sẽ có ít nhất sáu bảy người, nhưng chỉ có tổng cộng mười người ở khu một và khu ba.<br>Mười khu ở vòng ngoài, chỉ có mỗi khu A của Tần Toái Ngọc và khu H của Giản Việt là sống sót toàn bộ.<br>Những người chơi ở tiểu khu khác...<br>Bầu không khí bỗng trở nên nặng nề, Lê Thiếu Hi luôn nhìn chằm chằm vào màn hình triệt để cảm nhận được sự khủng bố của Hắc Tràng.<br>Không nhìn thấy khu hai, ở đó liệu có người chơi sống sót sao?<br>Xác suất cực thấp.<br>Vân Duật nhìn thấy Tần Toái Ngọc cùng Giản Việt không ở cùng một khu, tâm chìm xuống: \"Hi vọng cô ấy có thể chống đỡ được.\"<br>Vòng ngoài đã là tử chiến, vòng giữa chỉ sợ sẽ càng khó.<br>Nếu có thể trụ đến vòng giữa, Giản Việt có thể bảo vệ bọn Tần Toái Ngọc, nhưng vấn đề là...!Hiện tại bọn họ không ở cùng một khu, Giản Việt thậm chí không biết Tần Toái Ngọc đang ở chung một trận.<br>Bọn người Qúa Soái đi vào khu một, sắc mặt cực kỳ khó coi ---<br>Bọn họ không còn may mắn khi sống sót, chỉ còn tuyệt vọng nồng đậm.<br>Vòng giữa tất nhiên có boss, nếu tụ tập cùng người chơi khác, chẳng sợ là chỉ có thể gom được mười người, khả năng thắng sẽ được nâng lên cực cao, nhưng hiện tại bọn họ chỉ có năm người.<br>Bọn họ...<br>Có thể làm được sao?<br>Mặc dù vượt qua được, nên làm sao với vòng trung tâm bây giờ.<br>Cuối cùng là boss, bọn họ lấy cái gì để liều.<br>\"A Ngọc...\"<br>Một giọng nữ suy yếu làm tiểu đội năm người bừng tỉnh.<br>Có người chơi còn sống!<br>Tần Toái Ngọc nhìn theo hướng thanh âm, ở sau một khối cây vỡ vụn thấy được cô gái cả người là máu.<br>Bộ dáng của cô nhìn như 23-24 tuổi, máu tươi tẩm ướt mái tóc đen, khuôn mặt sạch sẽ thanh tú ban đầu đã khô héo như giấy nháp, cánh môi bởi vì mất máu quá nhiều mà lộ ra màu trắng bệch.<br>Vân Duật nhíu mày nói: \"Nàng là phó hội trưởng của Thánh Tâm.\"<br>Cô gái nhìn tuổi còn trẻ nhưng có thể lên tới cấp bậc này đều là chiến sĩ thân kinh bách chiến.<br>ID của nàng là Cầu Vồng, từng gặp Tần Toái Ngọc vài lần, cũng không phải quan hệ thân mật, chỉ là người chơi hệ phụ trợ đều biết lẫn nhau.<br>Tần Toái Ngọc lập tức ném cho nàng một lá bảo vệ: \"Đừng nói chuyện, tranh thủ thời gian trị liệu bản thân...\"<br>Bị lá chắn mềm mại bao phủ, sắc mặt tái nhợt của cô gái lộ ra chút ánh sáng ôn nhu, nàng lắc đầu, thanh âm rất nhỏ: \"Thu lá chắn lại đi, đừng lãng phí sức lực trên tôi.\"<br>Tâm Tần Toái Ngọc lạnh một nửa, nàng nhíu chặt lông mày, hốc mắt đỏ bừng: \"Cô khép lại thuật...\"<br>Cầu Vồng đánh gãy lời của cô, không lưu loát nói: \"Bọn họ đều chết hết rồi.\"<br>Tần Toái Ngọc: \"...\"<br>Nàng biết cô đang nói tới ai, là đồng đội ở vòng ngoài của cô.<br>Bọn họ có khả năng không cùng công hội, thậm chí còn không quen nhau, nhưng từ khi tiến vào trận, bọn họ chính là đồng đội kề vai chiến đấu sống chết có nhau.<br>Đồng đội đã chết toàn bộ, cô cũng chỉ là dầu hết đèn tắt.<br>Tần Toái Ngọc biết mình không cứu được nàng.<br>Lá chắn có thể giúp cô tránh chịu thêm thương tổn, lại không có cách nào vãn hồi sinh mệnh đang trôi đi của cô.<br>Cầu Vồng không có cách khép lại vết thương của bản thân.<br>Nàng một mình một người tiến vào vòng giữa, nhưng lại không có sức lực tiến lên trước một bước.<br>Cầu Vồng cười với Tần Toái Ngọc một cái, nói: \"Đáng tiếc, tôi không mạnh như cô.\"<br>Tâm Tần Toái Ngọc giống như bị kim đâm: \"Đừng nói cái này, cô nghỉ ngơi cho tốt, tôi sẽ nâng hết trạng thái của cô lên, cô...\"<br>Cầu Vồng lắc đầu, ánh sáng trong mắt dần tan rã: \"A Ngọc, tôi...!mệt mỏi.\"<br>Đây là câu cuối cùng của nàng.<br>Không có di ngôn nhắn nhủ gì.<br>Không có sợ hãi cùng không cam lòng khi đối mặt với tử vong.<br>Nàng chỉ là tại một khắc cuối cùng, nhìn qua không trung đen nhánh bên trên, nói ra ý nghĩ ẩn sâu dưới đáy lòng.<br>Nàng mệt mỏi.<br>Lá chắn tan đi, cô gái nhắm lại đôi mắt mệt mỏi.<br>Lê Thiếu Hi nhìn thấy một màn này, hồi lâu cũng chưa lấy lại tinh thần.<br>Cho dù tưởng tượng như thế nào cũng không bằng tự trải nghiệm ở trong đó.<br>Sự tàn khốc của Hắc Tràng, gánh nặng của người chơi, hiện thế an ổn.<br>Giản Việt ngăn cơn sóng dữ, cứu vớt nửa tòa thành, những người chơi khác cũng đang liều mạng che chở hiện thế.<br>Bọn họ có lẽ chỉ muốn sống.<br>Bọn họ có lẽ là chỉ khuất phục trước bản năng trong gien, giãy giụa cầu sinh ở trong Hắc Tràng.<br>Bọn họ có lẽ đối kháng với quái vật vì bản thân.<br>Nhưng ai có thể phủ định,<br>Bọn họ bảo vệ cho hiện thế an ổn.<br>Lúc Lê Thiếu Hi xuất thần, trên màn hình đột nhiên phát sinh một màn choáng váng.<br>Cầu Vồng đang nhắm mắt, sau khi Tần Toái Ngọc thu lại lá chắn bảo vệ, thì đột nhiên mở mắt.<br> <br>Tâm Lê Thiếu Hi nâng lên đến cổ họng, lông tóc toàn thân dựng đứng, cả người đứng bật dậy: \"Tần tỷ!\"<br>Ngón tay Cầu Vồng hóa thành năm lưỡi đao, hung hăng đâm vào lồng ngực Tần Toái Ngọc.<br>Khoảng cách gần như thế, lưỡi đao sắc bén như vậy, lại dưới tình huống không có chút phòng bị nào, Tần Toái Ngọc phải chết không chút nghi ngờ!<br>Cơ hồ là ngay đúng lúc lưỡi đao đâm thủng y phục của Tần Toái Ngọc, ánh sáng chói mắt của lá chắn bỗng lóe sáng, sinh sôi chống đỡ được lưỡi đao sắc bén.<br>Vật cứng chạm vào nhau, ma sát ra âm thanh bén nhọn chói tai.<br>Tổ bốn người phản ứng cực nhanh, đa nhào tới: \"Nàng không phải là Cầu Vồng.\"<br>Tần Toái Ngọc lùi về sau mấy bước, giơ cánh tay lên, bốn cái lá chắn nháy mắt rơi xuống bọn Qúa Soái.<br>Một hồi ác chiến, chạm vào là nổ ngay!<br>Lê Thiếu Hi hoàn toàn mộng bức, cậu kinh ngạc quay đầu, nhìn về phía Vân Duật mặt không biểu tình: \"Lão đại, cái này...\"<br>Vân Duật nhìn chằm chằm màn hình, thanh âm bình tĩnh không chút gợn sóng: \"Đây là Hắc Tràng cao cấp.\"<br>Lê Thiếu Hi hít mạnh, trong cổ họng cứ như có một đống tảng đá chặn, hoàn toàn không phát được thanh âm.<br>Cậu vẫn xem nhẹ Hắc Tràng.<br>Nơi này nào còn bóng dáng Cầu Vồng, thay thế chính là một con quái vật dữ tợn nằm rạp trên mặt đất.<br>Nó vậy mà là boss khu một, một con nhện mặt người giương nanh múa vuốt!<br>Khiến người ta hít thở không thông là, nó lấy mặt của Cầu Vồng, lộ ra bộ dáng tái nhợt suy yếu, bắt chước thanh âm của nàng: \"A Ngọc, sao cô không đi chết đi.\"<br>Đôi mắt Tần Toái Ngọc đen kịt: \"Mày giết Cầu Vồng.\"<br>Con nhện mặt người nói: \"Tao còn muốn ăn bọn bây.\"<br>Qúa Soái kinh hô: \"Tần cha, cẩn thận!\"<br>Tần Toái Ngọc phản ứng cực nhanh, nhảy vọt né tránh lưỡi tơ của nhện mặt người.<br>Đào Tử nhân cơ hội vòng ra đằng sau, gai nhọn trong tay hung hăng cắm vào bụng nhỏ tương đối mềm mại của con nhện.<br>Con nhện mặt người bị thương gào rống một tiếng, không còn nhìn chòng chọc Tần Toái Ngọc, chuyển hướng sang Đào Tử vừa đánh lén nó.<br>Thân hình Đào Tử nhanh nhẹn, trốn đi cực nhanh, Qúa Soái đã cường hóa cánh tay, múa may chiếc rìu sắt tiến lên.<br>Tổ hai người Hài Tử cũng vận sức chờ phát động, một người ném ra xiềng xích, một người ngâm xướng dông tố.<br>Năm người trải qua lần phối hợp ở vòng ngoài, đã đánh đấm ra đủ sự ăn ý, những động tác liên tiếp này hoàn toàn có thể làm thành tiêu chuẩn sách giáo khoa!<br>Nhưng mà...<br>Boss vòng giữa không phải là tiểu quái Huyết Ảnh ở vòng ngoài, nó không chỉ có đầu óc xảo trá, mà còn có sức chiến đấu cường hãn.<br>Công kích của tổ năm người rất cao, sự hợp tác hoàn mỹ của họ đã chém được một phần ba thanh máu của boss.<br>Cứ như vậy, còn có thời gian sử dụng lá chắn của Tần Toái Ngọc, bọn họ có thể mài chết nó...<br>Vân Duật bên ngoài trận tự lẩm bẩm: \"Chỉ sợ là, không đơn giản như vậy.\"<br>Hoàn toàn chính xác là không nhẹ nhõm như vậy.<br>Ở ngay thời điểm thanh máu của nhện mặt người rơi xuống còn một phần tư, nó kêu vang một tiếng, chỉ thấy một trận sương đen từ trên trời giáng xuống, nhện con che trời lấp đất rơi xuống, hướng về phía năm người.<br>Vân Duật luôn một mực tỉnh táo cũng nắm chặt nắm đấm.<br>Lê Thiếu Hi càng khẩn trương đến mức quên hô hấp, cậu thấy rõ ràng, những con nhện con này không chỉ có lực công kích không thấp mà còn da dày thịt béo, lấy công kích của Đào Tử mà không có cách nào một đao đâm xuyên chúng.<br>Càng kinh khủng chính là, trừ bao vây quanh tổ năm người, chúng nó còn trở thành chất dinh dưỡng của nhện mặt người.<br>Lượng máu của nhện mặt người đã tăng từ một phần tư thành một phần ba vì ăn đám nhện con.<br>Cứ tiếp tục như vậy...<br>Chẳng sợ tiểu đội năm người có quét sạch được đám nhện con, cũng không có sức lực đánh chết nhện mặt người đầy máu!<br>Làm sao bây giờ!<br>Trò chơi có thể làm lại lần nữa, Hắc Tràng thì không thể.<br>Bọn họ chỉ có một mạng.<br>Qúa Soái vẫn luôn gánh ở tuyến đầu bỗng nhiên nói: \"Mọi người đi tập kích nhện mặt người đi!\"<br>Hắn chỉ nói một câu như vậy, bốn người khác đều hiểu.<br>Đào Tử quen thuộc với hắn nhất, lập tức nói: \"Không được, mày không kéo được nhiều nhện con như vậy!\"<br>Qúa Soái cắn răng nói: \"Mọi người càng không kéo được!\"<br>Hốc mắt Đào Tử đỏ bừng: \"Mày...!mày sẽ bị bọn chúng cắn...\"<br>Qúa Soái đánh gãy hắn: \"Đều là chết tại đây, cũng tốt hơn để Hắc Tràng này trần ra hiện thế!\"<br>Một câu khiến mọi người choáng váng.<br>Cái Hắc Tràng này không thể tràn ra ngoài.<br>Một khi tràn ra ngoài, nó lại là một hồi thiên tai nhân loại không thể chống đỡ.<br>Bọn họ không phải là Giản Việt, bọn họ không cứu được nhiều người như vậy.<br>Qúa Soái thở sâu, nói với Tần Toái Ngọc: \"Ngọc thần, nâng cấp lá chắn của Đào Tử, Đào Tử đi hấp dẫn sự chú ý của nhện mặt người, Hài Tử cùng Cha Đứa Bé...!công kích liền dựa vào hai người!\"<br>Thu xếp này khá ổn thỏa.<br>Đào Tử tuy không có thân thể cường hóa như Qúa Soái, nhưng có lá chắn của Tần Toái Ngọc thêm vào, hơn nữa có thân thủ nhanh nhẹn, đúng là có thể miễn cưỡng chống đỡ được công kích của nhện mặt người.<br>Chỉ cần cho tổ hai người Hài Tử đủ thời gian, bọn họ mà bạo phát là có thể giết nhện mặt người xuống còn một phần ba thanh máu.<br>Về phần Qúa Soái...<br>Hắn sẽ dùng tấm phù dẫn quái, khiến tất cả nhện con tụ lại, đại giới phải trả là bị bọn chúng tập kích cắn xé.<br>Phần lớn lá chắn phải dành cho Đào Tử, Qúa Soái chỉ có thể chống đỡ bằng thân thể.<br>Có thể gánh được bao lâu?<br>Không ai biết.<br>Trước mắt bọn họ chỉ có thể dùng hết toàn lực, chống đỡ đến cuối cùng.<br>Có lẽ, sẽ có kỳ tích buông xuống..<br><br>"]