["<br>Lê Thiếu Hi đi ra khỏi phòng của mình --- Vân Duật chuẩn bị phòng trong căn cứ cho cậu --- cảm giác thần thanh khí sảng.<br>Đừng nhìn cậu buồn rầu học thuộc lâu như vậy, cũng toàn là tri thức khô khan về cấu tạo phần mắt, nhưng ngay chớp mắt khi cậu học được kỹ năng, cậu nháy mắt thấu hiểu được cặn kẽ những tri thức lộn xộn đó, cậu thật sự biết nên làm thế nào để \"đâm mù\".<br>Nghe rất lạ, nhưng Lê Thiếu Hi thật sự không giải thích được logic trên, hiểu ra được là biết cách làm người khác tạm thời mù.<br>Nhìn thấy cậu đi ra, tai thú thò đầu ra nhìn: \"Học xong rồi?\"<br>Lê Thiếu Hi nhân lúc hắn chưa kịp chuẩn bị, ném kỹ năng qua.<br>Không hổ là tai thú cấp 35 có thể vượt cấp treo đánh người chơi cấp 40, ở dưới tình huống không hề phòng bị, hắn vẫn chuẩn xác đưa ra phản ứng, né tránh công kích kỹ năng.<br>[Nhắc nhở hệ thống: Kỹ năng chếch đi, công kích thất bại.]<br>Lê Thiếu Hi \"chậc\" một tiếng, nhưng thật ra không cảm thấy ngoài ý muốn.<br>Cậu chỉ là một con gà cấp 2, muốn dễ dàng đáng lén người chơi cấp bậc cao như Nhạc Hi, đây là truyện khôi hài.<br>Nhạc Hi chớp chớp mắt: \"Thành công học xong rồi?\"<br>Lê Thiếu Hi: \"Ừ.\"<br>Nhạc Hi nóng lòng muốn thử: \"Tới tới tới, cậu dùng một lần nữa, lần này tôi đảm bảo sẽ không né!\"<br>Lê Thiếu Hi: \"...\"<br>Cậu cảm thấy bị trào, phúng!<br>Đáng tiếc là thời gian làm lạnh của kỹ năng đâm mù hơi lâu, ước chừng 30 phút.<br>Vân Duật nghe được âm thanh cũng đi ra, anh mặc một thân quân nhưng lại buộc một tạp dề hoa ở bên ngoài, trong tay cầm một cái nồi: \"Nhanh như vậy?\"<br>Lê Thiếu Hi bị bộ dạng này của anh làm đau mắt, nhưng mà...<br>Cậu lại không thể nói gì.<br>Đám Mây giàu có và đông đúc lại lưu lạc đến mức cần hội trưởng đi nấu cơm, hoàn toàn vì cậu cạy đi 8000 vạn.<br>Nguyên bản Đám Mây cơm ngon rượu say, không thể không thắt lưng buộc bụng, tính toán tỉ mỉ đến củi gạo mắm muối.<br>*Thắt lưng buộc bụng là phải tiết kiệm, nhịn ăn nhịn mặc<br>Lê Thiếu Hi rất là áy náy, nhưng lại không thể không ghét bỏ ---<br>Hội trưởng nấu cơm thật khó ăn!<br>Lê Thiếu Hi lúc đầu đói đến mức bụng kêu ọc ọc, lúc này chỉ muốn cách xa bát cơm 800 mét thôi.<br>Lê Thiếu Hi nói tin tức sơ bộ của đâm mù cho bọn họ, còn đặc biệt nhắc tới: \"Cấp bậc hạn chế: 50.\"<br>Vân Duật cười đến mức mắt hồ ly cong cong: \"Bình thường.\"<br>Lê Thiếu Hi không biết trước tình hình: \"?\"<br>Vân Duật buông nồi xuống giải thích: \"Cái sách kỹ năng này là do hội trưởng Tinh Vực mang ra từ Hắc Tràng cấp 50...\"<br>Anh thong thả ung dung kể về vận đen của Thần Xui Xẻo, khiến Lê Thiếu Hi nghe được sửng sốt.<br>Cái, này, là!<br>Sách kỹ năng đâm mù được sản xuất từ Hắc Tràng cấp 50, mặc dù cấp bậc kỹ năng chỉ là cấp 2, hiệu quả khá râu ria đối với người chơi cấp 50, nhưng dù phế thế nào, cũng là rớt xuống từ Hắc Tràng cấp 50, ít nhất cũng có thể sử dụng.<br>Quái vật kém nhất là Hắc Tràng cấp 50 cũng là cấp 50, kỹ năng đâm mù cộng với vận đen của Thần Xui Xẻo, hạn chế cấp bậc vừa vặn ở cấp thấp nhất.<br>Cũng chính là cấp 50.<br>Một cái sách kỹ năng mà Thần Xui Xẻo không dùng được lại biến thành bánh trái thơm ngon với người khác.<br>\"Cho nên,\" Vân Duật cười tủm tỉm: \"Sai không phải là kỹ năng, là người.\"<br>Lê Thiếu Hi: \"...\"<br>Cái bộ dáng cười trên nỗi đau của người khác này, thật sự sẽ không tức chết xui...!hội trưởng Tinh Vực sao!<br>Lê Thiếu Hi vẫn còn phúc hậu.<br>Tự nhủ rằng sách kỹ năng này dù sao cũng là do trời trao tặng.<br>Cậu không nên gọi anh là Thần Xui Xẻo.<br>Cậu nên gọi anh là Thần may mắn của Tụ Đa Đa!<br>Biết được thời gian làm lạnh của đâm mù, Vân Duật nói: \"Ăn cơm trước.\"<br>Nhạc Hi: \"...\"<br>Lê Thiếu Hi: \"...\"<br>Sư đồ hai người trăm miệng một lời: \"Chúng tôi luyện thêm một lát.\"<br>Nói xong Nhạc Hi liền xách Lê Thiếu Hi, chạy như bay.<br>Vân Duật: \"...!Không có ăn đồ ăn ngoài!\"<br>Hai tiểu tử phá của này, còn dám ngại cơm anh nấu khó ăn, cũng không nghĩ tới trên đời này có mấy người có tư cách ăn cơm anh nấu!<br>Ngô...<br>Trứng gà xào cà chua này sao đỏ như máu thế...<br>Nhạc Hi bồi Lê Thiếu Hi luyện đến mười giờ tối.<br>Đáng tiếc thời gian làm lạnh của đâm mù rất dài, lại thêm Nhạc Hi rất nhanh nhẹn, cuối cùng Lê Thiếu Hi chỉ thành công phóng thích hai lần.<br>Nhạc Hi kinh hô: \"Tôi mù!\"<br> <br>Lê Thiếu Hi đuổi theo hắn đến thở hồng hộc: \"Năm giây.\"<br>Nhạc Hi vui sướng: \"Tôi không mù!\"<br>Lê Thiếu Hi: \"...\"<br>Giả cái gì mà giả, đâm mù căn bản không có ảnh hưởng gì với gia hỏa này a!<br>Trải qua nhiều lần luyện tập, Lê Thiếu Hi cơ bản đã nắm vững kỹ năng này.<br>Dù sao đây cũng là kỹ năng loại hình phụ trợ.<br>Một khi phóng thích thành công, có thể làm đối phương mất thị giác trong năm giây, vô luận là sinh vật gì, trừ khi ban đầu không có thị lực, nếu không sau khi bị đâm mù một cách thình lình thì sẽ có một khoảng hoảng loạn ngắn ngủn.<br>Nếu là quái vật cấp thấp, phối hợp với tiểu ma kiếm, đủ để đánh ra tổn thương trí mạng.<br>Nếu cấp bậc của đối phương quá cao, Lê Thiếu Hi có thể dùng vài giây này để chạy trốn.<br>Có thể công, có thể thủ, hơn nữa có thể sử dụng đến cấp 50, là kỹ năng không tồi.<br>Có sư phụ nhanh nhẹn như Nhạc Hi dạy dỗ, Lê Thiếu Hi phóng thích kỹ năng càng ngày càng trôi chảy.<br>Việc này cũng không đơn giản như chơi game, tình huống hiện thực phức tạp hơn trăm ngàn lần so với trong trò chơi, quỹ đạo hành động của đối phương, thời cơ phóng thích của bản thân, tốc độ ra tay, còn phải tính khoảng cách tốt,...<br>Tóm lại, trừ bỏ phải học thuộc thật tốt, cậu còn phải cường kiện thân thể.<br>Tố chất thân thể mà kém hơn nữa, kỹ năng thả ra sẽ không có tác dụng gì!<br>Vào thời điểm 11 giờ, Nhạc Hi xách Lê Thiếu Hi về nhà.<br>Từ cửa sổ rơi xuống đất, Lê Thiếu Hi mệt đến không muốn động.<br>Cậu nhìn xuống lầu, khẽ thở dài.<br>Tuy đã giải quyết món nợ 8000 vạn, nhưng lão Lê và Vân tỷ vẫn bận tối mày tối mặt.<br>Họ sợ cô phụ sự thưởng thức của Vân thị nên càng liều mạng làm việc, nghĩ cách nhanh chóng tạo lợi nhuận cho nhà đầu tư.<br>Thôi...<br>Lê Thiếu Hi đau lòng thì đau lòng, cậu cũng biết đây là kết quả tốt nhất.<br>Cậu hiểu ba mẹ mình, biết bọn họ sẽ không làm Vân Duật thất vọng.<br>Cũng tốt...!người một nhà cùng nhau nỗ lực, tóm lại tuyệt đối không cô phụ tình nghĩa thắm thiết của lão đại!<br>Lê Thiếu Hi yên tâm đi ngủ, sáng sớm tỉnh lại đã ngửi được mùi cơm đã lâu không thấy.<br>Cậu cọ giường một chút rồi nhảy lên, chân trần trụi đi vào phòng bếp.<br>Ba Lê: \"Đợi chút a, bánh hấp sắp xong rồi.\"<br>Lão ba hấp bánh!<br>Sau bảy ngày ăn món ăn hắc ám của Vân Duật, Lê Thiếu Hi quả thực rất nhớ cơm nhà.<br>Từ khi công ty xảy ra chuyện, Lê Tường Hưng gần như không rảnh để xuống bếp, đồ ăn ông làm không thể đẹp tinh xảo như Trần mụ mụ nhưng hương vị rất ngon.<br>Đặc biệt là bữa sáng, một chén bánh hấp của lão Lê là có thể giải quyết tất cả phiền não.<br>Lê Thiếu Hi thèm ăn chạy đến: \"Ba, có nhiều thịt!\"<br>Lê Tường Hưng nhìn nhi tử gầy như cây trúc, thả ba khối thịt bò kho vào bát cậu: \"Ăn no vào!\"<br>Trần Lộc Vân vừa rửa mặt xong, nhìn thấy Lê Thiếu Hi đi chân trần, gõ trán cậu: \"Đi giày vào!\"<br>Lê Thiếu Hi: \"Vâng vâng vâng!\"<br>Người một nhà hiếm khi được tề tựu.<br>Lê Tường Hưng nhìn nhi tử đang ăn ngấu nghiến, rất là đau lòng: \"A di làm cơm không ngon à?\"<br>Lê Thiếu Hi: \"...\" A di không nên bị đồi nồi, là do Vân đại hội trưởng!<br>Lời này sao cậu có thể nói, cậu không thể để cha mẹ lo lắng.<br>\"Không có cha thì không ngon.\" Lê Thiếu Hi hống lão ba.<br>Lê Tường Hưng ngẫm lại mình còn phải bận rộn một thời gian nữa, nói: \"Chờ công ty...!Ừm...!Đơn đặt hàng sắp xong rồi, sau đó cha sẽ nấu cho con mỗi ngày!\"<br>Tuy nhi tử cao gầy, nhưng dạo này ông cảm thần tinh thần của cậu không tồi, cánh tay cũng có cảm giác có đường cong.<br>Xem ra dù trạch trong nhà, cậu vẫn vận động không ít.<br>Rốt cuộc thì hài tử mười bảy mười tám tuổi đều tràn đầy tinh lực.<br>Ăn nhiều, tiêu hao cũng nhiều.<br>Không chừng chính là do chơi cái trò gì kia, trò chơi thực tế ảo.<br>Lê Tường Hưng cũng từng thử qua món đồ chơi mới này, ông từng là cao nhân chơi game PC, lúc này không thể không khuất phục trước trò chơi mới.<br>Cái trò chơi VR này...<br>Chơi thêm nữa là tay chân già yếu lẩm cẩm của ông sẽ phế đó!<br>Muốn nói thơm, thì trò chơi [Truyền Kỳ] trên máy tính vẫn thơm hơn!<br>Ăn xong bữa sáng, Lê Tường Hưng cùng Trần Lộc Vân đi công ty, Lê Thiếu Hi ở nhà tiếp tục học \"lớp học online\".<br>Mắt thấy ba mẹ sắp ra cửa, Lê Thiếu Hi bỗng kêu bọn họ.<br>Hai vợ chồng quay đầu lại: \"?\"<br>Lê Thiếu Hi nhìn bọn họ, chịu đựng chóp mũi chua xót, nói: \"Buổi tối gặp lại nha.\"<br> <br>Lê Tường Hưng vui vẻ: \"Buổi tối ba nấu tôm hùng cho con ăn.\"<br>Lê Thiếu Hi dừng sức gật đầu: \"Muốn ăn đặc biệt cay!\"<br>Lê Tường Hưng: \"Không thành vấn đề!\"<br>Trần Lộc Vân bổ sung: \"Ăn cay cái gì, phát hỏa đau dạ dày mất...\"<br>Nhìn cha mẹ đi xa, Lê Thiếu Hi thở sâu, quay đầu nhanh chân lên lầu.<br>Hôm nay là ngày thứ bảy.<br>Chạng vạng tối, cậu sẽ phải vào Hắc Tràng.<br>Có tiểu ma kiếm, có kỹ năng đâm mù, có pháp trượng gỗ...<br>Cậu nhất định có thể sống sót trở về, trở về ăn tôm hùm đặc biệt cay của lão ba.<br>Trần Lộc Vân lên xe rồi vẫn không yên tâm: \"Hi Hi liệu có gạt chúng ta điều gì không?\"<br>Mí mắt của Lê Tường Hưng cũng nhảy, nhưng ông không lo lắng như cô, nói: \"Có thể có chuyện gì? Đơn giản là...!yêu sớm?\"<br>Trần Lộc Vân: \"...\"<br>Có đạo lý, tiểu hài tử ở tuổi này, tâm sự lớn nhất cũng chỉ thế này thôi.<br>Nhạc Hi ngồi xổm bên cửa sổ chờ cậu đã nửa ngày, thấy cậu lên lầu, trước tiên hỏi: \"Cậu ăn gì vậy?\" Hắn ngửi a ngửi, thèm đến mức mắt lóe sáng.<br>Lê Thiếu Hi vẫn rất thương sư phụ ngốc này: \"Tới, để tôi cho anh một chén.\"<br>Nhạc Hi nhảy xuống cửa sổ, choker ở cổ lóe lóe: \"Ở đâu?\"<br>Lê Thiếu Hi dẫn hắn vào phòng bếp, đem bánh hấp thịt bò từ lò vi sóng ra: \"Ba tôi làm đấy, ăn cực kỳ ngon.\"<br>Nhạc Hi nửa ngồi xổm trên ghế, ăn đến mức tai thú dựng thẳng lắc lư: \"Ngô, ăn quá ngon!\"<br>Lê Thiếu Hi đắc ý: \"Đó là điều tất nhiên.\"<br>Hai sư đồ bị Vân Duật đầu độc, vui vẻ ăn một bữa cơm ngon.<br>Hôm nay Lê Thiếu Hi cũng không rảnh rỗi.<br>Nhạc Hi huấn luyện cùng cậu từ sáng đến tối, cố tăng độ thuần thục của kỹ năng đâm mù lên tối đa.<br>Chỗ tốt của việc dùng Nhạc Hi làm bia ngắm là, độ chính xác của Lê Thiếu Hi khi phóng thích kỹ năng là 99%.<br>Cuối cùng Nhạc Hi trực tiếp hóa thành Toan Nghê vài lần, động tác nhanh như chớp, nhưng Lê Thiếu Hi vẫn phóng chuẩn như cũ.<br>Trước mặt Nhạc Hi là một mảnh trắng xóa: \"Tốt lắm!\"<br>Tuy rằng dùng mỗi khứu giác, hắn vẫn có thể định vị Lê Thiếu Hi một cách chính xác, cắn đứt cổ của cậu, nhưng boss ở Hắc Tràng cấp thấp không mạnh như vậy.<br>Đến buổi chiều, Tần Toái Ngọc bớt chút thời gian ghé qua đây, bồi họ huấn luyện một lát.<br>Vân Duật vừa vặn nhìn thấy, hô to: \"Nhạc Hi, đừng nhúc nhích.\"<br>Nhạc Hi ngoan ngoãn ngồi xổm xuống.<br>Vân Duật lại nói với Tần Toái Ngọc: \"Cho hắn một lớp bảo vệ.\"<br>Anh vừa nói xong, một lớp bảo vệ thật dày liền dừng trên người Toan Nghê.<br>Không đợi Vân Duật phân phó tiếp, Lê Thiếu Hi đã hiểu ý của anh, ném kỹ năng đâm mù qua.<br>Ban đầu Nhạc Hi định né tránh theo bản năng, Vân Duật đơn giản dựng lên một bức tường gió xung quanh hắn, làm hắn không thể động đậy, cho nên đâm mù chuẩn xác rơi lên người hắn.<br>Thí nghiệm kết thúc, Vân Duật vừa lòng nói: \"A Ngọc cũng không ngăn được kỹ năng, vậy là không gì có thể ngăn đâm mù.\"<br>Lê Thiếu Hi: \"Là bởi vì đâm mù không được tính là kỹ năng công kích nhỉ.\"<br>Vân Duật: \"Đúng vậy.\"<br>Trong Hắc Tràng, đa số kỹ năng phòng ngự đều được dùng để ngăn cản thương tổn, giống lá chắn của Tần Toái Ngọc, có thể làm người chơi không bị rớt máu, lại không ngăn được đâm mù.<br>Đâm mù cũng không làm người chơi rơi máu, thậm chí chỉ khiến họ mù năm giây, cho nên thuần thuẫn không ngăn được.<br>Mặt trời bắt đầu lặn xuống, đã đến giờ vào trận.<br>Lê Thiếu Hi thật ra không khẩn trương lắm.<br>Giống như mỗi lần thi cử trước đây, cậu đều không khẩn trương.<br>Mỗi lớp đều nghiêm túc nghe giảng, mỗi bài tập đều được hoàn thành tốt, quý trọng mỗi giây mỗi phút --- cậu không thẹn với lương tâm, không lưu lại tiếc nuối, cũng không sợ kết quả cuối cùng sẽ như thế nào.<br>Vô luận là sống hay chết.<br>Cậu đã dốc toàn lực.<br>Lúc này để vào Hắc Tràng, thật ra không cần thiết bị VR, chỉ cần chờ bị kéo vào là được.<br>Nghĩ đến lần đầu tiên mình vào trận, Lê Thiếu Hi hỏi: \"Hắc Tràng sẽ không có người thường nhỉ?\"<br>Vân Duật: \"Không có.\"<br>*Nhớ nha, Quảng Trường Đỏ mới là nơi có người chơi lần đầu tiên vào trận và người thường.<br><br>Khi nào Hắc Tràng tràn ra hiện thực thì người thường mới bị ảnh hưởng.<br><br>Lê Thiếu Hi nhớ tới streamer kia, tò mò hỏi: \"Anh ta lúc ấy có phát sóng trực tiếp, tốc độ chảy của thời gian ở trong trận khác với hiện thực, vậy phát sóng trực tiếp kia...\"<br>Vân Duật: \"Ảnh ngược mà thôi.\"<br>Lê Thiếu Hi: \"?\"<br>Vân Duật: \"Cậu có thể hiểu là cậu đã hoàn thành chiến đấu trong Hắc Tràng, streamer đó gặp được cái bóng của cậu.\"<br>Lê Thiếu Hi không hiểu lắm.<br>Vân Duật giải thích tiếp: \"Các cậu thật sự ở trong trận, bọn họ chỉ đang dùng thiết bị VR để chơi Quảng Trường Đỏ mà thôi, cậu có thể hiểu thành trò chơi đã mô phỏng các cậu rồi làm thành NPC.\"<br>Lê Thiếu Hi: \"...\"<br>Đã hiểu lại không hoàn toàn hiểu, logic về thời gian thật là kỳ diệu!<br>Vân Duật nhìn thời gian: \"Tốt, đi trải nghiệm lần đầu tiên vào Hắc Tràng đi.\"<br>Lê Thiếu Hi cười cười: \"Lát nữa gặp.\"<br>Vân Duật nhẹ nhàng nói: \"Lát nữa gặp.\"<br>Lê Thiếu Hi nói lát nữa gặp là vì thời gian ở hiện thực trôi rất nhanh, cậu rất nhanh sẽ tỉnh lại;<br>Vân Duật nói lát nữa gặp là vì anh sẽ vào Vết rách xem phát sóng trực tiếp của cậu.<br>Sao có thể không xem?<br>Lòng Vân lão phụ thân như đang treo trên một sợi dây!<br>Tiểu tử thúi không khẩn trương, người đứng xem đều khẩn trương đến chết.<br>Loại tư vị đưa nhi tử đi thi đại học này, quá, khó!<br>Lê Thiếu Hi cảm nhận được mình đang rơi, trước mắt phảng phất như có một cái lốc xoáy màu đen, lôi kéo cậu vào, cảm giác choáng váng mãnh liệt đánh úp vào, ý thức cứ như là bị kéo thành một sợi dây, bị banh ra gắt gao, dường như giây tiếp theo sẽ đứt đoạn...<br>Phanh một tiếng.<br>Lê Thiếu Hi ngã trên mặt đất.<br>Ngay sau đó là tiếng phanh phanh phanh liên tiếp.<br>Khi Lê Thiếu Hi mở mắt, trước mặt là giao diện hệ thống.<br>Văn tự rậm rạp lăn lộn trên đó ---<br>Tên trò chơi: [Phòng bếp đói khát]<br>Giới thiệu trò chơi: Chủ bếp M có một tay trù nghệ tuyệt luân, nổi tiếng khắp thành Noah, nhà ăn mới mở của ông hấp dẫn vô số khách nhân, khi quy mô của nhà ăn mở rộng, thực đơn mới của chủ bếp M khiến Ma Vương thèm nhỏ dãi.<br>Ma Vương lòng tham không đáy chiếm lấy nhà ăn của chủ bếp M, cũng yêu cầu anh không quản ngày đêm mà chuẩn bị đồ ăn, nếu không hắn sẽ phá hủy thành Noah.<br>Nhìn đến chỗ này, Lê Thiếu Hi nghĩ đến một trò chơi nhỏ cũng có liên quan tới nhà bếp.<br>Trò chơi yêu cầu người chơi phối hợp với nhau để chuẩn bị đồ ăn, bởi vì độ khó khá cao, yêu cầu đồng đội ăn ý với nhau, cho nên rất nhiều người tổ đội với nhau để chơi, cuối cùng là xé nhau.<br>Rất nhiều cặp đôi ban đầu ngọt ngào, chơi xong liền giận nhau, vì thế trò chơi này còn có ngoại hiệu là [Phòng bếp chia tay].<br>Căn cứ vào kinh nghiệm từ [Thợ mỏ đào bảo], Lê Thiếu Hi biết sau khi bị Hắc Tràng bám vào, trò chơi sẽ bị nhiễu sóng, tình huống của [Phòng bếp đói khát] cụ thể là như thế nào thì phải lần mò một phen.<br>Cùng với...<br>Rất khó để Lê Thiếu Hi không lưu ý từ thành Noah.<br>Lại là thành Noah, [Thợ mỏ đào bảo] cũng nhắc đến tên thành thị này.<br>Văn tự tiếp tục lăn lộn trên giao diện hệ thống.<br>Điều kiện thông quan: Trợ giúp chủ bếp thu thập nguyên liệu nấu ăn, tránh cho Ma Vương phá hủy thành Noah.<br>Thời gian trò chơi: 5 ngày.<br>Nhân số người chơi: 7 người.<br>Lần này Lê Thiếu Hi không có nhiệm vụ cá nhân.<br>Nơi này không phải là Quảng Trường Đỏ, cũng không có lựa chọn dễ dàng hơn, cách thông quan duy nhất là sống đến cuối Hắc Tràng.<br>Xem xong giao diện hệ thống, Lê Thiếu Hi chú ý đến địa điểm \"sinh\" ra của mình.<br><br>*Spawn point á, khi người chơi chết thì sẽ hồi sinh ở điểm này, hoặc người chơi lần đầu đăng nhập vào game thì sẽ ở điểm này.<br>Cậu vốn tưởng mình sẽ ở trong một phòng bếp, không nghĩ tới lại là một mảnh đất trống.<br>Bốn phía một mảnh đen nhánh, chỉ có ánh trăng mỏng manh loang lổ xuyên thấu qua lá cây, chiếu vào mặt đất xi măng.<br>Nơi này hình như là một quảng trường nhỏ?<br>Trên một ít trấn nhỏ đều sẽ có nơi để dân chúng nhàn tản, chỉ là hơi cũ nát một chút, bộ dáng thiếu nhân khí.<br>Vừa rồi tiếng phanh phanh kia là người chơi rơi xuống đất.<br>Lê Thiếu Hi là người thứ nhất vào trận, sau đó có sáu người khác tiến vào.<br>Hắc Tràng cấp thấp phần lớn đều không vượt qua mười người chơi, nhìn nhân số người chơi hiện giờ, độ khó của trận hình như ở khoảng cấp 7.<br>Có người mở miệng: \"Mọi người giới thiệu đi, rồi cùng nhau phối hợp xử lý Hắc Tràng này.\"<br>Người nói chuyện là một nam nhân trẻ tuổi, bộ dáng nhìn như mới 23-24, hắn giới thiệu thông tin của mình trước ---<br>ID người chơi: Tống Hử Nhất.<br>Cấp bậc người chơi: cấp 8.<br>Cấp bậc này vừa ra, người chơi khác đều thở phào nhẹ nhõm, có cảm giác vui mừng khi gặp được \"cao thủ\".<br>Lê Thiếu Hi xác nhận được suy nghĩ trong lòng: Cái Hắc Tràng này ít nhất là cấp 7, cao hơn cậu 5 cấp.<br>Hắc Tràng sẽ không cho người chơi điểm để thăng cấp thuộc tính như Quảng Trường Đỏ.<br>Rốt cuộc người có thể đi vào Hắc Tràng đều là dị năng giả, hơn nữa Hắc Tràng không thể so với Quảng Trường Đỏ, chúng nó chỉ muốn cắn nuốt người chơi, nên chúng không ngại làm người chơi yếu một chút, lại yếu một chút nữa.<br>Bảy người sôi nổi đưa ra thông tin của mình.<br>Trừ bỏ Tống Hử Nhất, còn một nữ sinh xinh đẹp có tóc đuôi ngựa là cấp 7, một nam nhân trung niên trầm mặc ít nói là cấp 6.<br>Ba người còn lại đều là cấp 5, theo thứ tự là cô gái ngoan ngoãn có vóc dáng thấp bé tầm mười bảy mười tám tuổi, tiểu tử tuổi trẻ bụ bẫm có bụng bia, thanh niên mặc áo da đen luôn có mặt vô biểu tình.<br>Cuối cùng là Lê Thiếu Hi.<br> <br>ID người chơi: Tụ Đa Đa.<br>Cấp bậc người chơi: cấp 2.<br>Con số này vừa ra, mọi người đều làm lơ cậu ---<br>Kẻ xui xẻo này vậy mà rơi vào Hắc Tràng cấp 7, chỉ sợ không sống sót được.<br>Không ai để ý đến cậu, nhưng Lê Thiếu Hi cũng mừng rỡ vì sự an tĩnh này, cảnh giác nhìn xung quanh.<br>Những người chơi này cũng chưa tới cấp 10, không gia nhập công hội cũng không biết Vết rách tồn tại.<br>Bọn họ đã trải qua ít nhất một Hắc Tràng, đã sớm kích hoạt năng lực, hiện tại đang trao đổi năng lực với nhau, nghĩ cách đạt được điều kiện thông quan.<br>Nữ sinh vóc dáng thấp bé nhỏ giọng nói: \"Chúng ta không nên ở phòng bếp sao?\"<br>Tổng Hử Nhất cấp bậc cao nhất, năng lực cũng mạnh nhất, nghiễm nhiên có chút bộ dáng trưởng nhóm, hắn nói: \"Phỏng chừng là chúng ta phải tự tìm.\"<br>Tiểu mập mạp nói: \"Chúng ta giờ...\"<br>Tống Hử Nhất: \"Không vội, trước tiên chúng ta phân phối chỗ đứng, để tránh khi quái vật xuất hiện thì không kịp ứng phó.\"<br>Nữ sinh vóc dáng thấp vội nói: \"Em có năng lực hệ chữa lành, có thể khôi phục trạng thái cho mọi người.\"<br>Tống Hử Nhất đối xử với nàng rất ôn nhu: \"Em ở giữa vòng, chúng ta sẽ bảo hộ em.\"<br>Cấp bậc cao, lớn lên cũng rất soái, còn có phong độ thân sĩ như vậy, cô gái rất khó để không cảm động, gò má cô ửng đỏ, cúi đầu nói: \"Vâng.\"<br>Thanh niên áo da đen cười lạnh một tiếng, châm chọc nói: \"Thuật chữa trị cấp thấp dùng được cái rắm á.\"<br>Sắc mặt cô gái trắng nhợt.<br>Tống Hử Nhất lại nói: \"Vậy càng cần chúng ta bảo hộ, chờ nàng trưởng thành lên, tương lai sẽ là một ngọn đèn sáng ở Hắc Tràng.\"<br>Một câu này lại làm cô gái đối với hắn cảm kích vạn phần, ngay cả cô gái tóc đuôi ngựa cấp 6 cũng nhìn về phía nàng.<br>Tổng Hử Nhất hiển nhiên rất ủng hộ cảm giác được cô nương xinh đẹp sùng bái, lại mở miệng: \"Chúng ta...\"<br>Lê Thiếu Hi đột ngột mở miệng: \"Lui về phía sau!\"<br>Vẫn chậm.<br>Vừa mới đi vào Hắc Tràng, người chơi sẽ cảm thấy không cần đánh quái nhanh như vậy, khó tránh khỏi việc buông lỏng cảnh giác.<br>Bỗng nhiên quái vật tấn công dị thường mãnh liệt, ở tình huống những người khác đều nhìn không rõ, một móng vuốt của nó đã vớt hai người.<br>Tiếng kêu thảm thiết truyền đến, cô gái vóc dáng thấp và người trung niên trầm mặc ít nói kia bị bắt!<br>Những người khác nghe được nhắc nhở của Lê Thiếu Hi, miễn cưỡng kéo dài khoảng cách với quái vật.<br>Bọn họ nhìn thấy thông tin của quái vật trước mặt, mặt đều trắng bệch.<br>Tên quái vật: Ma Vương.<br>Cấp bậc: 15.<br>Lượng máu: 1500.<br>Người chơi cấp bậc cao nhất mới có cấp 8, vì sao trong Hắc Tràng lại xuất hiện boss cấp 15!<br>Hơn nữa bọn họ vừa mới vào trận, sao boss đã đến rồi!?<br>Điều khiến lông tóc mọi người dựng đứng là, Ma Vương bắt được cô gái và người trung niên há mồm, bên trong cái miệng lớn chảy đầy nước bọt tanh hôi của nó có vô số xúc tu ngọ nguậy.<br>Cô gái cùng người trung niên thậm chí còn chưa kịp sợ hãi, đã bị Ma Vương một ngụm nuốt xuống.<br>Bảy người chơi chỉ mới trao đổi tin tức, đã mất đi hai người.<br>Năm người còn lại đều choáng váng!<br>Ngay cả Lê Thiếu Hi --- người đã chuẩn bị tâm lý thật tốt, đã xem qua phát sóng trực tiếp từ Hắc Tràng cấp 60 --- cũng bị một màn này làm chấn kinh rồi.<br>Đây là Hắc Tràng sao.<br>Đây là...<br>Tử vong sao?<br>Tại thời khắc khiến người ta kinh sợ này, Lê Thiếu Hi nhanh chóng lấy lại bình tĩnh, cậu cách Ma Vương xa nhất, lúc này lấy ra pháp trượng gỗ mun, tới gần Ma Vương.<br>Ma Vương vừa mới ăn hai người, lượng máu vậy mà tăng tới 2000.<br>Lượng máu của cô gái là 200, người trung niên là 300, quái vật đáng chết này có thể tăng lượng máu theo số lượng người nó ăn vào.<br>2000 giọt máu, Boss cấp 15.<br>Đừng nói là cấp cao nhất trong bọn họ mới cấp 8, dù toàn bộ đều cấp 15, cũng không giết chết được con Boss này.<br>Mắt thấy Lê Thiếu Hi tiến lên, nữ sinh tóc đuôi ngựa kêu lên đầy sợ hãi: \"Cậu đừng đi...\" tìm chết.<br>Lê Thiếu Hi đánh gãy nàng: \"Chạy!\"<br>Cậu cũng không quay đầu lại, chỉ nhìn chăm chăm vào đôi mắt của Ma Vương.<br>Con Boss này cao chừng 3 mét, cũng may khi Nhạc Hi thú hóa cũng lên 2 mét 5, 2 mét 6, hơn nữa tốc độ của Nhạc Hi không phải là thứ mà con Boss trước mắt có thể so sánh.<br>Lê Thiếu Hi có thể phóng thích kỹ năng lên Nhạc Hi thú hóa, thì cũng có thể đâm mù Ma Vương.<br>Năm giây...!Chỉ có năm giây.<br>Cũng là một đường sinh cơ!<br>Nếu Ma Vương lại ăn thêm vài người nữa, chỉ sợ là sẽ không thể xoay chuyển trời đất nữa, chỉ có thể chờ chết.<br>Lê Thiếu Hi ném ra kỹ năng, thành công đâm mù.<br>Cũng may bọn Tống Hử Nhất không ngu, đều là người từng trải qua Hắc Tràng, tuy rằng lần này Boss mạnh đến mức bọn họ không lý giải được, nhưng cũng kịp phản ứng, nhanh chân chạy như điên.<br>Có thể chạy hay không thì không biết, nhưng không chạy là sẽ bị ăn luôn!<br>Ma Vương bị đâm mù, trong thời gian ngắn ngủi này, nó táo bạo múa may cánh tay, mỗi một quyền đều đấm ra một hố sâu, nếu nện lên người Lê Thiếu Hi, lấy lượng máu 150 vô cùng đáng thương kia của cậu thì chỉ sợ là chết tươi luôn.<br>Lê Thiếu Hi đã sớm có phòng bị, cậu biết Ma Vương khi bị đâm mù sẽ công kích lung tung, cho nên cậu đã sớm lấy ra pháp trượng, sau khi công kích, cậu kích hoạt khả năng miễn dịch tổn thương trong 0.2 giây, xảo diệu tránh né hai lần tấn công.<br>Khi bọn Tống Hử Nhất cho rằng tiểu bạch cấp 2 sẽ phải chết, cậu đã đuổi theo bọn họ: \"Đừng quay đầu lại.\"<br>Bốn người chạy như điên: \"!!!\"<br>Thao, sao cậu ta vẫn sống sót được!!!.<br><br>"]