["<br>Lê Thiếu Hi đã từng học qua cách hô hấp nhân tạo, chẳng qua là trước kia dùng mô hình để thực hành, vẫn luôn không có cơ hội thực tiễn.<br><br>Đây là lần thứ nhất của hắn, cũng may lý luận tri thức đầy đủ phong phú, sẽ không chậm trễ hắn phát huy.<br><br>Hít sâu một hơi, tiếp tục thổi hơi một cách có quy luật, tay ấn lên ngực anh.<br><br>Những động tác liên tiếp rất chính xác, không có sai lầm, trong chuyện cứu người này, không được qua loa.<br><br>Hô hấp nhân tạo còn lâu mới đơn giản như trong phim điện ảnh, đây là một thủ đoạn cấp cứu rất nghiêm túc, vừa tốn thời gian vừa hao sức lực, có chút sai lầm cũng có thể bỏ lỡ thời cơ cứu trợ tốt nhất.<br><br>Lê Thiếu Hi tuyệt đối không hi vọng Giản Việt xảy ra chuyện.<br><br>Không đề cập đến việc anh đã giúp hắn nhiều như vậy, cho dù chỉ là người xa lạ bèo nước gặp nhau, hắn cũng sẽ không thấy chết mà không cứu.<br><br>Kênh livestream của Phương Diệc Hoài náo loạn lên.<br><br>\"Lão Hoài! Chuyện gì xảy ra! Tại sao lại có bức màn đen*!\"<br>*Kênh livestream tự nhiên đen sì, không thấy được gì khác, giống như video youtube khi không load được á.<br><br>\"Thao, trò chơi này còn có kỹ năng hô hấp nhân tạo!\"<br>\"Cho nên! rốt cuộc! vẫn bị phong sao?\"<br>\"Các huynh đệ, trò chơi VR đã hăng hái như vậy rồi, còn chờ cái gì, mau mua thiết bị đi a!\"<br>Phương Diệc Hoài nhíu mày lại, nói: \"Mọi người đừng nóng vội, để tôi tra chút xem chuyện gì xảy ra.<br><br>\" Không phải là kênh livestream bị phong mà là hắn bị đá ra khỏi trò chơi.<br><br>Kết nối ổn định mà, sao trò chơi này rớt mạng rồi?<br>Làm sao Phương Diệc Hoài có thể cam lòng!<br>- ------------<br>Căn cứ nào đó dưới mặt đất.<br><br>Tần Toái Ngọc báo cáo với cấp trên: \"Đã tra được phạm vi của \"Trận\", đã chặt đứt kết nối của người chơi bình thường.<br><br>\"<br>Vân Duật lên tiếng, đôi mắt vẫn nhìn chằm chằm vào màn hình.<br><br>Tần Toái Ngọc nói: \"Có một người chơi bình thường phát sóng trực tiếp, cần tiêu hủy ghi chép không?\"<br>Vân Duật lúc này mới dời ánh mắt: \"Có tiết lộ tin tức quan trọng không?\"<br>Tần Toái Ngọc: \"Tên của Giản Việt.<br><br>\"<br> <br>Vân Duật cười nhẹ: \"Không cần tiêu hủy.<br><br>\"<br>Tên của tiểu Giản Việt cũng không phải tin tức mấu chốt gì, biết cũng chỉ biết thôi, chẳng làm được gì với thông tin này cả.<br><br>Phương Diệc Hoài một lần nữa đăng nhập vào game [Thợ mỏ đào bảo], nhưng anh mở ra thì thấy tiến độ trò chơi.<br><br>Là tiến độ trò chơi của Giản Việt và Tụ Đa Đa, không phải của anh.<br><br>Phương Diệc Hoài tiếc nuối, lưu lượng chất lượng như vậy nháy mắt liền không có, thứ tổn thất là vàng ròng bạc trắng a!<br>Khán giả kênh livestream sau khi làm ầm ĩ một phen cũng yên tĩnh.<br><br>Ai bảo bọn họ là đi theo chủ bá xem phát sóng trực tiếp đâu, chủ bá xem không được, bọn họ tự nhiên cũng không được nhìn.<br><br>Phương Diệc Hoài tiếc nuối trong một thời gian dài, hối hận mình không thêm bạn tốt với Tụ Đa Đa, nếu về sau chơi cùng nhau, hiệu quả phát sóng trực tiếp sẽ rất kinh người.<br><br>Sau này gặp lại, Phương Diệc Hoài một đường chông gai ôm chặt lấy Lê Thiếu Hi: \"Đa Đa, anh là anh của em đây, anh ruột đấy.<br><br>\"<br>*Ủa sau này ảnh cũng bị Vết rách kéo vào hả:0<br>Xin lỗi, editor cùi bắp, chưa đọc truyện này đâu <br>Lúc Vân Duật nhìn thấy Giản Việt chết đuối, nửa điểm khẩn trương cũng không có, ngược lại nhìn chằm chằm vào Lê Thiếu Hi suốt toàn bộ quá trình: \"Tiểu tử này không tồi.<br><br>\"<br>Tần Toái Ngọc: \"Đánh giá sơ bộ, lực phản ứng cấp A, sức phán đoán cấp A.<br><br>\"<br>Ý cười trong mắt Vân Duật gia tăng: \"A Ngọc, em cảm thấy nếu không có Giản Việt, tỷ lệ sinh tồn của Lê Thiếu Hi là bao nhiêu?\"<br>Tần Toái Ngọc: \"Không có đủ thông tin, không cách nào đánh giá.<br><br>\"<br>Vân Duật nhìn chằm chằm Lê Thiếu Hi, chậm rãi nói: \"Chín phần.<br><br>\" (90%)<br>Tần Toái Ngọc rõ ràng sửng sốt một chút, thần thái rất nhanh lại khôi phục vẻ lãnh đạm cứng nhắc.<br><br>Vân Duật tiếp tục nói: \"Tiểu tử này chưa chắc đã là người trong tiên đoán nhưng nhất định là một thiên tài.<br><br>\"<br>Môi Tần Toái Ngọc hơi động, nhưng cũng không nói ra lời nghi ngờ nào.<br><br>Người trước được Vân Duật nói như vậy là Giản Việt.<br> <br><br>Giản Việt nào chỉ là thiên tài, anh quả thực trở thành một truyền kỳ.<br><br>Vân Duật hứng thú nhìn màn hình, có chút chờ mong: \"Sau khi gặp nước, tiểu Giản Việt sẽ suy yếu một đoạn thời gian, năng lực của tiểu Đa Đa cũng nên bại lộ thôi.<br><br>\"<br>- -------<br>Đối với sự việc diễn ra ở ngoại giới, Lê Thiếu Hi hoàn toàn không biết.<br><br>Bọn họ mặc dù đã lên bờ nhưng không có nghĩa là an toàn, hắn không dám trễ nãi một giây nào, sợ nguy hiểm giáng lâm.<br><br>Một âm thanh \"Oanh!\" vang lên.<br><br>Lê Thiếu Hi trợn mắt há mồm, hắn không cần quay đầu lại cũng biết là boss vừa xuất hiện.<br><br>Mẹ nó!<br>Hắn phải đánh quái.<br><br>Nhưng hắn lại không thể vứt Giản Việt xuống --- không tiếp tục hô hấp nhân tạo, Giản Việt sẽ ngạt thở mà chết.<br><br>Tim Lê Thiếu Hi đập phanh phanh phanh, đối mặt với nguy hiểm trong gang tấc, hắn ngược lại rất tỉnh táo.<br><br>Hắn cũng không quay đầu lại, nương theo thính giác và cảnh tượng nhìn thấy lúc nổi lên mặt nước, tính ra thời gian boss cần dùng để xông lại đây.<br><br>Ba mươi giây.<br><br>Nhiều nhất là ba mươi giây.<br><br>Hắn có ba mươi giây để giúp Giản Việt tỉnh lại, khôi giáp của hắn còn có thể chịu một đòn của boss, lại lợi dụng kỹ năng của pháp trượng để công kích rồi đạt được 0.<br><br>2 giây miễn dịch, đủ để kháng trụ đòn tấn công thứ hai! <br>Nếu dùng lý trí, Lê Thiếu Hi nên đình chỉ hô hấp nhân tạo lúc boss xông lên, rồi nhanh chân chạy trốn.<br><br>Như vậy thì hắn sẽ còn dư nhiều lượt chịu đòn hơn, tỷ lệ thắng khi đối địch với boss sẽ cao hơn.<br><br>Thế nhưng! Giản Việt làm sao bây giờ?<br>Thời gian hoàng kim (thời gian lý tưởng) để cứu viện người chết đuối rất ngắn.<br><br>Hắn không có khả năng bỏ mặc anh ngạt thở mà chết.<br><br><br>Hắn nhất định phải dùng ba mươi giây này cho Giản Việt.<br><br>Hết thảy đều được suy tính trong chớp mắt, đáp án đã được đưa ra trong 0.<br><br>01 giây.<br><br>Lê Thiếu Hi vẫn tiếp tục dùng phương pháp cứu viện tiêu chuẩn đếm tận cùng, ý đồ giúp Giản Việt khôi phục hô hấp.<br><br>12, 11, 10! <br>Thịch thịch thịch!<br>9, 8, 7! <br>Ầm ầm ầm!<br>6, 5, 4! <br>Nương theo tiếng sóng biển nặng nè còn có mùi tanh hôi che trời lấp đất.<br><br>3, 2!.<br><br>Trên môi Lê Thiếu Hi đau xót, đập vào mắt hắn là một đôi mắt màu đen.<br><br>Giản Việt tỉnh!<br>Lê Thiếu Hi trợn mắt há mồm, phản ứng đầu tiên là ôm lấy anh rồi chạy, hắn chỉ gánh vác được nhiều nhất là hai lần công kích của boss, tối đa cũng chỉ kéo dài được ba giây đồng hồ, cũng may hắn có đầy phụ trọng, ôm lấy một đại nam nhân cũng không ảnh hưởng đến tốc độ của mình.<br><br>Chỉ cần kéo dài khoảng cách.<br><br>Hắn liền có thể dùng pháp trượng để tấn công, bọn hắn cũng sẽ sống sót.<br><br>Ngay lúc hắn động, Giản Việt trở tay kéo hắn ra phía sau mình, chỉ thấy trên tay anh lóe lên ánh bạc, chủy thủ đã hung hăng vùi vào con mắt của quái vật.<br><br>Lê Thiếu Hi thấy rõ con quái vật này, cửa ải lam ngọc này không giống như Phương Diệc Hoài miêu tả, làm gì có con cua gì, trước mắt rõ ràng là một con rắn nước to lớn với mùi hôi thối đầy người.<br><br>Người nó bị che kín bởi rong biển, hình thể dài khoảng chừng ba mét, trong con mắt lớn hình chuông đồng là đồng tử dựng thẳng màu đỏ như máu, có thể thấy răng nhọn sắc bén phân bố rậm rặp, lít nha lít nhít trong mồm khi nó há miệng.<br><br>Lúc này một mắt nó bị thương do bị đâm, âm thanh gào rống rung trời, những cây rong trên người nó hóa thành từng lưỡi đao, bay múa về hướng bọn họ.<br><br>Lê Thiếu Hi tranh thủ thời gian quát: \"Không cần phải để ý đến tôi!\"<br>Giản Việt nhìn chằm chằm vào hắn một lúc lâu: \"Lui lại.<br><br>\"<br>Không cần Giản Việt nhắc nhở, Lê Thiếu Hi đã tự hiểu, nhanh chóng kéo dài khoảng cách với quái vật, nương vào việc có 0.<br><br>2 giây miễn dịch sau khi công kích bằng pháp trượng, hắn lông tóc vô thương né tránh những lưỡi đao đang bay múa.<br><br>Giản Việt sau khi tỉnh lại hiển nhiên sẽ không cần hắn nhọc lòng, thân hình anh nhanh nhẹn giống như gió, không chỉ tránh đi kỹ năng tấn công quần công* của boss, mà còn kích hoạt khả năng bạo kích của chủy thủ, làm con boss rắn này thống khổ bất kham.<br><br>*Kĩ năng lan rộng/tấn công được nhiều người, giống chiêu cuối của Điêu Thuyền trong Liên Quân.<br><br>Lê Thiếu Hi ôm lấy pháp trượng thối lui đến khoảng cách an toàn, hắn chỉ việc xem thần tiên đánh nhau thôi.<br> <br><br>Đây vừa không phải là trò chơi, vừa là trò chơi.<br><br>Mẹ nó, cái trải nghiệm chết tiệt này, ai, có, thể, hiểu!<br>*Đồ real quá, ẻm rén:))<br>Lê Thiếu Hi không thả lỏng thần kinh, hắn luôn chú ý tình hình trận chiến, hắn sợ Giản Việt vừa tỉnh lại, thể lực sẽ không chống đỡ nổi, không chơi chết được con boss này.<br><br>Nếu hắn không hiểu rõ \"kỹ năng\" của Giản Việt, hắn đã sớm xông lên hỗ trợ.<br><br>Hắn sợ chết, nhưng lại không sợ chết.<br><br>Thời khắc mấu chốt, hắn tuyệt đối không sợ.<br><br>Cũng may Giản Việt sử dụng thực lực nhẹ nhàng nghiền ép rắn nước, đánh ra phát đao trí mạng, một tiếng \"ầm\" vang lên, boss ngã xuống, bọn họ hữu kinh vô hiểm* mà thông quan cửa thứ ba.<br><br>*Hữu kinh vô hiểm: Bị kinh hách/kinh sợ nhưng không bị nguy hiểm/tổn thương.<br><br>Nghe được âm thanh thông báo của hệ thống, lúc này Lê Thiếu Hi mới thả lỏng người, ngã ngồi trên mặt đất.<br><br>Đừng hỏi, chính là cả đời này hắn không muốn chơi trò chơi nữa!<br>Không thể nghi ngờ đánh giá cấp bậc S, nhìn bảo rương rơi xuống đất, Lê Thiếu Hi không có chút hứng thú nào.<br><br>Bảo bối tuy rất tốt nhưng phải có mệnh mà dùng.<br><br>Lê Thiếu Hi nhìn về phía Giản Việt: \"Anh! \" vẫn ổn chứ?<br>Giản Việt cũng đang nhìn hắn, cơ hồ cùng hắn mở miệng: \"Cậu hẳn là biết, đây không phải là một trò chơi.<br><br>\"<br>Lê Thiếu Hi sửng sốt.<br><br>Giản Việt đi đến trước mặt hắn, bàn tay anh cầm chủy thủ đang dính đầy máu tươi để lên phần ngực của khôi giáp hắn: \"Cậu sẽ thật sự chết.<br><br>\"<br>Những ngón tay lạnh lẽo này đã cầm chủy thủ để giết hai con boss, Lê Thiếu Hi không chút nghi ngờ nó có thể dễ như trở bàn tay mà đâm xuyên trái tim hắn, nhưng hắn tuyệt đối không sợ, hắn biết anh sẽ không đả thương hắn, hắn cũng hiểu ý tứ ẩn bên trong lời nói của Giản Việt.<br><br>\"Đúng vậy a, sẽ thật sự chết.<br><br>\" Lê Thiếu Hi cong môi, chân thành nói: \"Cho nên! cảm ơn anh.<br><br>\"<br>Đây không phải là trò chơi.<br><br>Sống hay chết ở đây đều là thật.<br><br>Cho nên hắn rất cảm kích Giản Việt, cảm kích anh đã cứu hắn vài lần cho dù hai người bọn họ chỉ là bèo nước gặp nhau.<br><br>.<br><br>"]