["<br>Giản Việt chỉ cầm thanh chủy thủ, còn dư lại một rương đầy bảo thạch và một bộ trang bị phòng ngự.<br>Lê Thiếu Hi nhìn bộ trang bị, thuộc tính coi như không tệ, đối với thân thể mỏng như giấy của hắn và Giản Việt mà nói thì đây là một công cụ bảo mệnh.<br>Dù sao cả hai người bọn họ cộng lại thì cũng chỉ có ba mươi hai giọt máu, cái trang bị này có 100 giá trị phòng ngự, bốn bỏ năm (làm tròn) lên thì bọn họ có gấp ba số HP.<br>Lê Thiếu Hi đương nhiên biết vì sao Giản Việt không cần bộ trang bị này.<br>Dù sao với thao tác vừa rồi...<br>Cái trang bị phòng ngự này chỉ tổ liên lụy đại thần, chậm trễ anh bay lên trời cao!<br>Sau khi đổ đầy bảo thạch vào bao hành lý, mắt Lê Thiếu Hi nhìn chằm chằm vào bộ trang bị.<br>Cái trang bị này bởi vì chủ yếu là phòng ngự nên dáng dấp rất xấu, có chút giống khôi giáp cấp thấp trong game RPG bình thường, được làm bởi kim loại màu đen, toàn thân đen thùi lùi, cồng kềnh lại lãnh lẽo cứng rắn.<br>Nguyên nhân Lê Thiếu Hi nhìn chằm chằm vào nó là, nó còn mang theo một kỹ năng nhỏ: Mỗi mười giây sẽ hồi phục 20% HP đã tổn thất.<br>Rất hiển nhiên là kỹ năng này có tác dụng không lớn đối với Lê Thiếu Hi cùng Giản Việt.<br>Giản Việt thì không cần đề cập tới, anh căn bản sẽ không bị tổn thất HP và anh chỉ có một giọt máu, hoặc là sống hoặc là chết, không có trạng thái ở giữa.<br>Lê Thiếu Hi có 31 giọt máu, hắn cũng không dám tùy tiện xông lên, dù có rớt 30 giọt máu thì trang bị cũng chỉ hồi được 6 giọt...! Có quỷ mới muốn dùng!<br>Lê Thiếu Hi nhìn chăm chú trang bị này vì hắn đang suy nghĩ khả năng mang nó ra ngoài hiện thực.<br>Trang bị này có tác dụng không lớn lắm trong trò chơi nhưng ở trong hiện thực thì sao?<br>Nếu như trang bị này có thể mang về kĩ năng thì nó chẳng phải là thần khí bổ huyết sao?<br>Mỗi mười giây hồi phục 20% HP bị tổn thất...<br>Thần khí bổ máu quá hàm súc, hãy gọi nó là kỳ tích y học!<br>Nhưng mà cuối cùng Lê Thiếu Hi cũng không có bỏ nó vào trong túi.<br>Hắn cẩn thận cân nhắc thì thấy rõ nguy hiểm trong nó.<br>Cho dù hắn thật sự có thể đem bảo thạch ra ngoài, hắn cũng phải suy nghĩ cẩn thận về cách hợp lý để quy đổi chúng thành tiền.<br>Đá quý là độ vật có tồn tại trong hiện thực, hắn vẫn phải cẩn thận từng li từng tí mà xử trí, cái trang bị này rõ ràng không phải đồ vật sẽ tồn tại trong hiện thực, tùy tiện mang về...!hậu họa vô cùng.<br>Lê Thiếu Hi chỉ muốn trả nợ, không muốn gây chuyện.<br>Thế giới rất lớn, hắn rất nhỏ bé, có vài giới hạn không chạm vào thì sẽ tốt hơn.<br>Chờ đã!<br> <br>Cái đầu nhỏ của Lê Thiếu Hi quay lại, hắn mặc dù không đem được bộ trang bị về hiện thực, nhưng hắn có thể dùng nó bây giờ.<br>Mặc dù trang bị này có một kỹ năng nhỏ vô dụng nhưng thắng ở chỗ có một trăm điểm phòng ngự.<br>Cửa ải thì có lão đại mở đường, hắn cũng chỉ cần mạng chó của mình, có thuộc tính phòng ngự rất tốt!<br>Sau này còn có bốn cửa ải, cùng lắm thì hắn lột quần áo vào thời khắc cuối cùng, không mang nó theo ra ngoài là được.<br>Về phần phụ trọng...<br>Lãng phí một điểm phụ trọng đổi lấy một trăm điểm phòng ngự.<br>Đáng giá!<br>Thế là, Lê Thiếu Hi dành ra một điểm phụ trọng, mặc trang bị lên người.<br>Làn đạn: \"Có sao nói vậy, khuôn mặt nhỏ nhắn của Manh Đa Đa cũng một thân trang bị này không hợp!\"<br>\"Trả tôi tiểu khả ái Đa Đa a, từ đâu ra kim cương...!kim cương...\"<br>Không đợi khán giả nghĩ ra từ, Lê Thiếu Hi mặc một thân khôi giáp giơ cánh tay lên, nói với Giản Việt: \"Việt ca, đừng quên...\"<br>Giản Việt: \"...\" Mơ hồ đoán được hắn muốn nói gì.<br>Lê – thẳng nam sắt thép – Thiếu Hi: \"Tôi là kim cương baby của anh!\"<br>Giản Việt xoay người, rời đi cực kỳ tuyệt tình tuyệt nghĩa.<br>*Tuyệt tình tuyệt nghĩa: cắt đứt mọi quan hệ tình cảm, không còn tình nghĩa gì nữa, \"rút chym vô tình\".<br><br>Lê Thiếu Hi vài bước là đuổi kịp, dùng âm thanh trong vắt để không nói tiếng nghĩa: \"Việt ca, anh hiểu đúng không, anh không thể vì tôi mặc khôi giáp liền không bảo vệ a, tôi muốn anh thường xuyên ghi nhớ...!kim cương baby, bề ngoài cường hãn, bên trong yếu ớt.\"<br>Khán giả không biết tình hình: \"...\"<br>Trong chớp mắt, Phương Diệc Hoài cảm thấy mình già rồi, không xứng phát sóng trực tiếp, bản thân mình so sánh với Lê Thiếu Hi quả thực là cặn bã*.<br>*Ẻm mận wa, ổng Hoài lại nhạt wa, ổng không xứng:))<br>Cửa ải thứ hai là gian phòng chủ đề hồng ngọc, vẫn là một cánh cửa được khảm nạm vô số hồng ngọc xinh đẹp.<br>Có kinh nghiệm với Trân Châu, Lê Thiếu Hi suy đoán: \"Hồng ngọc (紅寶石 - Hóngbǎoshí)...!đồng âm với cái gì?\"<br>Bao lì xì (紅寶 - Hóng bǎo)?<br>Báo sư tử (豹獅 - Bào shī)?<br> <br>Chẳng lẽ là một con sư tử lớn màu đỏ?<br>Không thể không nói, Lê Thiếu Hi động não rất phong phú nhưng mà thiết lập của cửa ải này lại không làm theo kế hoạch, gian phòng trước vui vẻ chơi đồng âm, phòng này cư nhiên không chơi!<br>Hồng ngọc...!Thật đúng là hồng ngọc.<br>Trong nháy mắt lúc đẩy cửa, Lê Thiếu Hi kinh ngạc.<br>Tuy khán giả đã gặp cửa ải này một lần, cũng nhịn không được mà cảm thán: \"Thật đẹp a.\"<br>Bất đồng với căn phòng bẩn thỉu của Trân Châu, nơi này cực kỳ xa hoa, hồng ngọc lớn nhỏ không đồng nhất được dùng để trang trí gian phòng, đem họa tiết liệt hỏa trang trí đến vô cùng tinh tế.<br>Trần nhà là nguyên một khối hồng ngọc màu đậm, khi được đèn thủy tinh chiếu rọi, nhìn nó như một ngọn lửa thiêu đốt, (vách tường nhìn giống như là một đám hồng bảo thạch bị đục mở, nhìn kỹ sẽ phát hiện chúng cư nhiên là tâm hợp lại mà thành)(Ét ô ét???), tạo thành một hoa văn màn che, phảng phất như chỉ cần một trận gió thổi tới thì sẽ lưu động theo gió.<br>Bên trong không có quá nhiều bày biện, chỉ có một viên hồng ngọc lớn chừng hai mét vuông nằm ngang ở chính giữa phòng.<br>Phương Diệc Hoài cùng người xem livestream đều biết đây là một cửa ải với boss ngủ say, một khi kích hoạt chính là một hồi ác chiến.<br>Chủ đề gian phòng đúng là rất đẹp mắt nhưng đồng thời, cấp độ của boss cửa ải này cũng không phải là loại có thể so sánh với boss nhập môn như Trân Châu.<br>Rốt cuộc Phương Diệc Hoài cũng là một chủ bá, tuy rằng đã có người giải thích ở làn đạn nhưng anh vẫn thể hiện sự chuyên nghiệp của mình:<br>\"Tuy không biết Giản, Giản thần...\" Mặc kệ Giản Việt dùng cách nào để thông quan cửa ải thứ nhất, phải gọi hắn một câu Giản thần là việc không thể tránh, kính xưng trong ngành nghề, Phương – người dẫn chương trình rất chuyện nghiệp, \"Làm cách nào để thông quan, nhưng Hồng Ngọc không giống với Trân Châu hành động khó khăn, nó là một con boss hệ ma pháp có công kích cao và tốc độ nhanh nhẹn.\"<br>Làn đạn nghiên cứu rất nghiêm túc:<br>\"HP của nó không dày bằng Trân Châu.\"<br>\"Nhưng nó có thể công kích từ xa a.\"<br>\"Kỹ năng phun lửa...!Phạm vi quả thực không nhỏ.\"<br>\"Giản Việt đến cả trọc khí của Trân Châu cũng có thể tránh, hỏa diễm của Hồng Ngọc hẳn không phải là vấn đề lớn đi...\"<br>\"Nhưng hắn chơi cận chiến, làm sao để tiếp cận mới là vấn đề.\"<br>Làn đạn đang thảo luận khí thể ngất trời bỗng yên tĩnh.<br>Nguyên nhân?<br>Tụ! Đa! Đa!<br>Lê Thiếu Hi tùy tiện đi dẫn quái rồi?<br>Làm sao có thể!<br><br>Thân là vật trang sức, không gây chuyện, không sinh sự, ngoan ngoãn nghe lời là các phẩm đức nghề nghiệp tốt, đơn giản là đại lão nói đứng im thì hắn đứng im, đại lão di chuyển thì hắn theo sát, đại lão treo (chết)...! Không, đại lão sẽ không treo!<br>Ba chữ tìm đường chết này không có trong từ điển của Lê hèn nhát.<br>Như vậy, vì sao phòng phát sóng lại có dấu ba chấm bay đầy trời?<br>Bởi vì...!Lê Thiếu Hi thốt ra những lời kinh người: \"Việt ca, anh nhìn khung cảnh này có giống đêm động phòng hoa chúc không?\"<br>Giản Việt: \"...\"<br>Lê Thiếu Hi từ đáy lòng cảm thấy: \"Anh nhìn cái phòng này đỏ chói, vách tường giống màn che buông xuống, hồng ngọc to lớn ở chính giữa giống giường cưới, còn có đám mảnh vỡ nhỏ khắp sàn này, có phải nhìn giống cánh hoa hồng...\"<br>Khán giả kênh livestream: \"Nói tiếng người đi Tụ Đa Đa!\" Cái gì mà đêm động phòng hoa chúc, cậu xem cậu đang ở cùng chỗ với ai!<br>May mắn là màu sắc của toàn bộ căn phòng rất đỏ, nếu không vành tai đỏ ửng của Giản Việt phải bại lộ trước mặt mấy vạn người xem kênh livestream: \"Ngậm miệng lại.\"<br>Lê Thiếu Hi nhanh chóng kéo khóa miệng ????, mặc dù hắn không hiểu vì sao lão đại lại sinh khí...<br>Sau đó, Lê Thiếu Hi càng không dám lên tiếng, ai cũng không chú ý Giản Việt di chuyển như thế nào, chỉ thấy một đạo tàn ảnh lóe lên, chủy thủ đâm về phía hồng ngọc vuông vức kia...<br>Oanh một tiếng vang thật lớn, boss đang ngủ say bên trong thức tỉnh, theo sau là một đám lửa mãnh liệt phóng lên cao!<br>Ngọn lửa có nhiệt độ cực cao, đèn thủy tinh treo trên trần nhà bị nướng thành một đống tro tàn trong nháy mắt, sắc màu đỏ thẫm của căn phòng cũng bị hỏa diễm nung càng thêm rực rỡ, chuyển thành đỏ tươi, chậm rãi nhỏ xuống những giọt chất lỏng màu đỏ khiến cho căn phòng nguyên bản nhìn tinh xảo lãng mạn nhiễm lên một sắc thái quỷ dị cùng kinh khủng.<br>Boss hiện ra nguyên hình, nó là một con quái vật cao hai mét, nó nhìn giống một con khủng long ba sừng*, chẳng qua xung quanh nó được vây bởi một đám lửa, chất lỏng sềnh sệch màu đỏ tươi rơi xuống đất từ chân của nó, tản ra mùi máu tanh và cháy khét nồng đậm.<br>*Khủng long ba sừng/Tam giác long (Triceratops):<br>Lúc này quái vật bị đánh thức, một đôi đồng tử màu vàng dựng thẳng gắt gao nhìn chằm chằm thiếu niên cao gầy đơn bạc trước mắt: \"Tiểu tử cuồng vọng, dám xâm nhập vào thánh địa, đáng chết!\"<br>Trong nháy mắt, một đạo hỏa diễm nóng chừng một trăm tám mươi độ che trời lấp đất đánh tới.<br>Trò chơi mang lại cảm giác đắm chìm đủ làm đùi người chơi mềm nhũn, chân thật nhìn thấy càng tang lực trùng kích khiến hắn tê cả da đầu.<br>\"Đứng yên đừng nhúc nhích.\" Âm thanh Giản Việt lạnh lẽo.<br>Lê Thiếu Hi: \"...\" Mẹ nó, không nói ra lời!<br>Hắn khẽ động như không nhúc nhích, bởi vì hắn biết rõ, vị trí hắn đang đứng là ở rìa, nơi mà boss ngọn lửa của boss không chạm tới, hắn chỉ cần kề sát vách tường, chỉ cần đừng hướng về phía trước, kỹ năng đáng sợ này sẽ không có khả năng tổn thương hắn, thế nhưng mà...!thế nhưng mà...<br>Mẹ nó! Hù chết người á!<br>Lâm vào kỳ cảnh cái quỷ, hắn hoài niệm chơi game cách màn hình máy tính, điện thoại!<br>Đối với người xem kênh livestream mà nói, đây rõ ràng chỉ là một trò chơi, cả một đám đều quên mất sự khẩn trương ban đầu.<br>Hình tượng này rất chân thực.<br>Con boss này thật khủng khiếp.<br>Lại nhìn khuôn mặt nhỏ nhắn trắng bệch của Tụ Đa Đa, khán giả đồng cảm như bản thân mình cũng bị!<br>Phương Diệc Hoài cũng bị chấn động đến sững sờ, hắn đã thông quan cửa ải này nhưng tại thời điểm đó lại không có cảm giác khủng bố như bây giờ, lúc này giống như...!quái vật kia thật sự tồn tại...<br>Lê Thiếu Hi thẳng tắp đứng ở ngoài rìa, phạm vi của ngọn lửa chỉ cách hắn một cm, tuy không đốt tới hắn nhưng cũng đủ hun nóng gương mặt của hắn, cái trán thấm ra một tầng mồ hôi mỏng --- cũng chưa chắc là do nhiệt.<br> <br>Hắn một cử động nhỏ cũng không dám, chỉ ngừng thở nhìn về phía Giản Việt.<br>Ở cửa ải trước, trừ bỏ Lê Thiếu Hi, không ai nhìn thấy Giản Việt giết boss bằng cách nào.<br>Lần này có mấy vạn người vây xem, cũng có mấy vạn người cùng nhau hít mạnh.<br>Người này...<br>Thật lợi hại!<br>Phàm là những người có hiểu biết về thiết bị VR, lúc này đều liên tục hít khí, người này là một võ lâm cao thủ!<br>Giản Việt dùng một đao kéo giá trị thù hận của boss, lúc nó phóng thích công kích thì lợi dụng khoảng cách gần boss của mình mà cấp tốc vọt đến sau lưng nó, hoàn mỹ tránh đi tổn thương.<br>Quái vật phóng thích kỹ năng hệ phép đều sẽ có 0.1 giây bất động, Giản Việt chuẩn xác lợi dụng điều này, một đao đâm vào điểm yếu của nó, máu tươi cuồn cuộn chảy ra, quái vật phát ra tiếng gầm thét đau đớn, phóng thích kỹ năng càng thêm cuồng loạn.<br>Nhìn từ kênh livestream, hình ảnh này đã đủ khiến khán giả không theo kịp.<br>Hỏa diễm nhìn như tràn ngập cả phòng nhưng vẫn luôn có một thân hình màu xám chuẩn xác giẫm vào chỗ khe hở của kĩ năng, lẩn tránh hết thảy kĩ năng đồng thời hung hăng cho quái vật một đao.<br>Phương Diệc Hoài xem đến mắt cũng không nháy: \"Vị này quá tuyệt, hắn không chỉ có tố chất thân thể rất tốt, mà còn có tốc độ phản ứng kinh khủng, đáng sợ nhất là hắn có thể dự đoán chuẩn xác phạm vi của những kỹ năng boss phát ra.\"<br>Có Phương Diệc Hoài giải thích, những người xem chưa từng chơi VR càng thêm minh bạch.<br>Thật mạnh...<br>Thật quá mạnh!<br>Khó trách hắn dám phân bố điểm thuộc tính như vậy, khó trách hắn chỉ lưu lại cho mình một giọt máu...<br>Với khả năng phán đoán kinh người và công kích vật lý được kéo đầy, lại phối hợp với thuộc tính phá phòng ngự của chủy thủ...<br>Dù có phạm vi công kích kinh khủng nhưng đối với thân thể tương đối giòn của boss Hồng Ngọc, HP rất nhanh liền thấy đáy.<br>Âm thanh ầm ầm ầm vang lên.<br>Boss ngã xuống đất, căn phòng hồng ngọc hóa thành chất lỏng vây quanh thiếu niên áo xám.<br>Một màn này làm cho tất cả mọi người kìm lòng không được mà ngừng thở.<br>Cả căn phòng đầy máu tươi, chỉ có mình anh lông tóc vô thương.<br>Giản Việt khẽ nâng mí mắt, nhìn về phía thiếu niên đang áp sát bên tường, đôi mắt mở tròn xoe, dưới ánh sáng long lánh là sự sợ hãi.<br>Lê Thiếu Hi đè ép trái tim nhỏ đang nhảy phanh phanh, mở miệng: \"Việt ca, tôi sai rồi.\"<br>Giản Việt: \"Ừm?\"<br>Khả năng phá hư bầu không khí của Lê Thiếu Hi rất siêu quần: \"Đây không phải đêm động phòng hoa chúc!\"<br>Làm gì có động phòng nào có vách tường rướm máu a a a!.<br><br>"]