["<br>Bất thình lình nhìn những thứ này, người bình thường đều sẽ cảm thấy ----<br>Cái quỷ gì, tính lừa gạt ai đấy!<br>Lê Thiếu Hi chính là người bình thường, hắn thậm chí cảm thấy mình bị số liệu tính toán, biết hiện tại hắn đang nghèo điên nên cố ý làm việc này để dẫn hắn mắc câu, khiến hắn tiếp tục trầm mê chơi game.<br>Qủa thật hắn rất thích [Thợ mỏ đào bảo] --- Đối với một đá quý khống như hắn, trò chơi này rất có mị lực, đặc biệt là khi ở thế giới thực tế ảo, tảng đá sáng lấp lánh so với trong hiện thực càng xinh đẹp.<br>Không chỉ có càng xinh đẹp, càng thuần túy không có tạp chất, nó còn rất lớn.<br>Như thế này thì ai còn hold được!<br>Lê Thiếu Hi hít nhẹ một phát, ép buộc mình tháo mắt kính xuống.<br>Không chơi không chơi, cho dù lừa dối như thế nào thì đây cũng chỉ là số liệu, hiện giờ hắn đang thiếu vàng ròng bạc trắng thật!<br>Ngón tay vừa đụng đến mắt kính, hình ảnh trước mắt lại thay đổi, chữ viết nhấp nhô lít nha lít nhít xuất hiện trước mắt hắn.<br>Thì ra là thuyết minh của trò chơi.<br>Có gì để thuyết minh?<br>Trò chơi nhỏ kia đơn giản thô bạo trực tiếp, cần gì nói rõ nha?<br>Nhưng loại văn tự này hướng thẳng đến mắt hắn, rất khó để không đọc xem.<br>Trò chơi tên: [Thợ mỏ đào bảo].<br>Giới thiệu trò chơi: Lão Jack là một thợ mỏ ở khu mỏ quặng thứ tám ở thành Noah, hắn sinh ra ở khu mỏ quặng thứ tám, từ mười tuổi đã bắt đầu học tập đào quặng, hiện giờ đã đào suốt năm mươi sáu năm.<br><br>Thâm niên tuổi nghề khiến hắn cực kỳ nhạy cảm đối với đá quý, cho dù cách tầng tầng lớp lớp đất, hắn cũng có thể tìm đến khối bảo thạch lớn nhất...<br>Nhìn đến khúc này, Lê Thiếu Hi nhíu mày lại, hắn vậy mà không biết lão già kia còn có tên, cũng không biết khu mỏ thạch lệ thuộc vào thành Noah.<br>Thành Noah, sao nghe có chút quen tai.<br>Chữ viết tiếp tục nhấp nhô.<br>Điều kiện thông qua: Bảo hộ khu mỏ quặng thứ tám.<br>Thời gian trò chơi: Ba ngày.<br>Số lượng người chơi: 5.<br>Lê Thiếu Hi sửng sốt.<br>Trò này vậy mà là bản online?<br>Cái trò chơi nhỏ này online thì có gì tốt? Năm lão già họm hẹm cùng thi đấu xem ai đào được nhiều tài bảo hơn?<br>Không đúng.<br><br>Điều kiện thông qua là bảo hộ mỏ quặng.<br>Mục tiêu của game này không phải là để đào mỏ cho vui sao? Làm gì có thiết lập bảo vệ khu mỏ thạch?<br>\".....\"<br>Lê Thiếu Hi tự mắng mình một câu, đến lúc nào rồi mà còn có tâm tư nghiên cứu game rách nát này, chơi cái quỷ á, hắn muốn đem bộ thiết bị này đi bán lấy tiền!<br>Lê Thiếu Hi nhịn xuống lòng hiếu kì, tàn nhẫn gỡ thiết bị ra, ngay khi hắn sờ về phía ót của hắn thì âm thanh lạnh băng lần nữa vang lên.<br> <br>\"Cửa ải game đã được khóa lại, không thể hủy bỏ.\"<br>Tâm Lê Thiếu Hi lộp bộp một chút.<br>Lúc này hắn vẫn không nghĩ quá nhiều, chỉ cho rằng đây là thiết lập trong game.<br>Khóa lại cửa ải? Không thể hủy bỏ?<br>Cưỡng ép tắt điện là được!<br>Hắn sắp bán thiết bị rồi, sao phải để ý đến một game nhỏ?<br>Như vậy đi, Lê Thiếu Hi vẫn có chút để ý, nhưng gánh nặng sinh hoạt đã đè nó xuống, không phải do hắn ham hưởng thụ.<br>Ngày sau gặp lại, hồng bảo thạch, ngọc bích, phỉ thúy, bích tỉ, mã não, ngọc lục bảo, kim cương lớn trong thế giới thực tế ảo...<br>Khoan!<br>Lê Thiếu Hi sờ sờ.<br>Trên gáy hắn không có khóa.<br>Chuyện gì xảy ra thế này?<br>Hắn không chỉ sờ không được cái khóa mà khăn trùm đầu, mắt kính vốn nên treo cồng kềnh trước mắt cũng không sờ thấy, thậm chí máy chủ vốn nên được cõng sau lưng cũng không còn.<br>Việc ngoài ý muốn này khiến ngón tay Lê Thiếu Hi khẽ run, lòng bàn tay mang theo một chút hơi ẩm, trái tim cũng không khống chế được mà đập phanh phanh.<br>Không thích hợp!<br>Hắn vung cánh tay lung tung nhưng trừ bỏ một mảnh đen nhánh, cái gì cũng không đụng tới.<br>Theo lý thuyết khi hắn đeo thiết bị VR, đi vài bước sẽ đụng trúng tường nhưng lúc này hắn đã đi rất lâu mà vẫn không đụng phải tường.<br>Phòng của hắn rất rộng rãi, vòng quanh khu game khoảng chừng năm mét vuông, thế nhưng lúc này hắn không chỉ đi mỗi năm sáu bảy tám bước.<br>Hắn đã....!Đã đi hơn một trăm mét a!<br>Thuyết minh game trước mắt dần nhạt đi, theo đó là một con số lớn đang đếm ngược.<br>\"Game sắp bắt đầu, xin người chơi hãy chuẩn bị sẵn sàng.\"<br>10, 9, 8...<br>Dòng chữ đỏ nền đen bắt đầu đếm ngược tạo nên một cảm giác áp bách mạc danh, Lê Thiếu Hi rất khó đem việc này như một game phổ thông nhỏ.<br>6, 5, 4...<br>Trong vòng ba giây, trong đầu Lê Thiếu Hi bắt đầu nhớ lại các văn học mạng cùng với game, phim điện ảnh, thậm chí là video ngắn về đề tài xuyên qua, trọng sinh.<br>3, 2, 1.<br>Trước mắt Lê Thiếu Hi lóe lên một trận bạch quang, trong đầu hắn chỉ còn bốn chữ lớn: Lão, Tử, Xuyên, Rồi?<br>Khoan đã!<br>Hắn mà xuyên thì cha mẹ làm sao bây giờ?<br>Vừa mắc nợ tám ngàn vạn lại tận mắt nhìn thấy con trai mình đột tử vào sáng sớm, lão Lê cùng Vân tỷ sẽ ra sao!<br>Xã hội thời nay có thiếu niên nào mà không tưởng tượng bản thân mình được xuyên qua? Lê Thiếu Hi cũng không phải ngoại lệ, chỉ là....!Hắn nghĩ thì nghĩ nhưng tuyệt đối không muốn thật sự xuyên qua a.<br>Hắn xuyên qua, những vấn đề còn sót lại thì phải làm sao bây giờ?<br>Lê gia chỉ sợ là sẽ bị đoàn diệt!<br> <br>Ánh sáng chói mắt tan đi, sau khi vượt qua cảm giác choáng váng nhẹ, Lê Thiếu Hi cũng thấy rõ được cảnh tượng trước mắt.<br>Cho dù có \"gia tài bạc triệu\", Lê Thiếu Hi cũng được mở rộng tầm mắt.<br>Đây là một căn nhà gỗ chừng mười mét vuông, nói lớn cũng không đúng nhưng gian nhà này cũng không tính là rất nhỏ, vách tường và sàn nhà gỗ tản ra chút hơi ẩm và mùi nấm mốc.<br>Trong nhà gỗ không có một bộ bàn ghế, thứ duy nhất có thể được gọi là đồ nội thất là ngọn đèn đang tản ra ánh sáng yếu ớt ở đỉnh đầu, miễn cưỡng chiếu sáng nhà gỗ hẻo lánh.<br>Cho dù nhìn ở góc nào thì cũng chỉ thấy đây là một căn nhà gỗ nghèo khó trong núi, nhưng mà....!<br>Trong căn nhà gỗ hẻo lánh đầy nấm mốc này lại có vô số vàng bạc châu báu!<br>Ánh vàng rực rỡ, lóe sáng.<br>Ngổn ngang lộn xộn, lộng lẫy rực rỡ.<br>Lê Thiếu Hi chỉ nhìn thoáng qua mà đã thấy màu sắc sáng trong của lam ngọc, trân châu biển sâu mượt mà không chút tì vết....<br>Còn khỏi phải nói hồng bảo thạch, khối vàng lớn bị xem như tảng đá mà đặt tùy ý trên sàn nhà.<br>Nhiều sao? Sáng sao? Đẹp sao?<br>Lê Thiếu Hi: Trọng điểm là tiền a!<br>- -- Sống sót ba ngày nhưng được mang đi bất cứ đồ vật gì mà ngươi muốn<br>Lê Thiếu Hi nháy mắt lên tinh thần!<br>Tồn tại ba ngày.<br>Có thể mang đồ vật đi.<br>Hắn có lẽ xuyên qua nhưng hắn còn có thể trở về.<br>Hắn thậm chí có thể mang về vô số tài bảo sáng lấp lánh để giải quyết vấn đề khẩn cấp trong nhà!<br>Cái này khoa học sao? Hợp lý sao? Điều này thật sự không phải mơ mộng hão huyền sao!?<br>Lê Thiếu Hi: \"...\"<br>Thôi kệ nó, dù sao cũng không tháo thiết bị xuống được, cho dù là một giấc mộng, hắn cũng phải làm đến nơi đến chốn mà mơ tới khi tỉnh.<br>Cho dù tỉnh lại với hai bàn tay trắng, hắn cũng không hối hận!<br>Nói là làm, Lê Thiếu Hi không chút do dự bước nhanh đến đám vàng bạc châu báu, bằng khả năng giám định sắc bén và năng lực thưởng thức, hắn cầm lên khối tài bảo đáng giá nhất.<br>A, khối ngọc lục bảo này rực rỡ nhưng lại không phù hoa, màu sắc nhu hòa vừa phải, nhìn chính diện thì thấy màu xanh biếc sáng long lanh, đặt bên dưới ánh sang thì thấy ẩn ẩn một chút màu lam lục...<br>Cực phẩm a!<br>May mà Lê Thiếu Hi ngày thường có mặt mày tuấn tú, một đôi mắt đen lộ ra khí chất thiếu niên non nớt, nếu không thì biểu tình này của hắn có thể xứng với từ \"hèn mọn\" cùng \"hạ lưu\"!<br>Khi ngón tay dài nhỏ của hắn đụng vào khối ngọc lục bảo xinh đẹp, cảm nhận được cảm giác hơi lạnh khiến cho Lê Thiếu Hi giật mình: Cái này tuyệt đối không phải game nhỏ trong thế giới thực tế ảo, thiết bị của hắn không bao gồm găng tay, không thể tồn tại xúc cảm chân thật như vậy.<br>Nói cách khác....<br>Lê gia thật sự có thể phong hồi lộ chuyển, tuyệt địa bàn*!?<br>*nghĩa là đột nhiên thay đổi 180 độ, nhà em thụ bây giờ sắp táng gia bại sản rồi nhưng nếu em thành công mang tài bảo về thì có thể tiếp tục cuộc sống trước khi nợ<br>Đến đây đi, đại bảo bối!<br><br>Lê Thiếu Hi định nhặt khối ngọc lục bảo lên, nhét vào trong túi quần của mình.<br>\"?\"<br>\"???\"<br>Lê Thiếu Hi hắn thế mà....!Nâng, không, được!<br>Như ý trên mặt chữ.<br>Hắn, một đại nam nhân cao một mét tám ba, tuy rằng tuổi tác hơi nhỏ chút nên hơi gầy, nhưng hắn vẫn có thể trà trộn vào đội thể dục kiện tướng*.<br><br>Thế nhưng giờ khắc này hắn lại không cầm nổi một khối ngọc lục bảo lớn chừng ngón tay cái!<br>*Danh hiệu được tặng cho người có thành tích xuất sắc, đạt được một tiêu chuẩn hoặc kỉ lục đặc biệt trong một lĩnh vực hay hoạt động nào đó<br>Điều này hợp lý sao!?<br>A, tất cả điều đang diễn ra trước mắt đều không hợp lý.<br>\"Đinh\", một màn hình màu xám bạc hơi mờ xuất hiện trước mặt hắn.<br>Là cùng loại với giao diện hệ thống thường gặp trong game trong máy tính, chỉ có điều thực tế ảo làm nó nhìn cao cấp hơn chút.<br>Màn hình bên trái có một loạt nút bấm nhưng trước mắt chỉ có ba cái được mở khóa.<br>Cái nút thứ nhất là một chân dung nửa người được thu nhỏ, phía dưới có hai chữ nhỏ ghi \"Thuộc tính\".<br>Nút bấm thứ hai có hình hai bàn tay bắt tay nhau, phía dưới cũng có hai chữ nhỏ: \"Bạn tốt\".<br>Cái nút bấm thứ ba là một phong thư nhỏ màu trắng, phía dưới là hai chữ: \"Nhiệm vụ\".<br>Lê Thiếu Hi tuổi không lớn lắm, game mà hắn chơi qua không hề ít, đối với giao diện này hắn hoàn toàn không thấy xa lạ, hắn bắt đầu xem xét tin tức.<br>Thuộc tính thì không thể nghi ngờ là thuộc tính của cá nhân hắn.<br><br>Nhưng khi mở giao diện \"Thuộc tính\" ra, Lê Thiếu Hi lại bị dọa một cái.<br><br>Ngoại trừ một trị số không rõ ràng và vài cái không khoa học thì những số liệu khác hoàn toàn đúng.<br>Tên: Lê Thiếu Hi.<br>Giới tính: Nam (ban đầu).<br>Tuổi tác: 18 tuổi.<br>Chiều cao: 183 cm.<br>Thể trọng: 68 kg.<br>Nhưng bên cạnh giới tính của hắn lại có dấu ngoặc bao quanh ban đầu là có ý gì?<br>Lê Thiếu Hi: \"...\" Nghĩ mà thấy sợ hãi!<br>Phía dưới là các trị số không trong phạm vi của khoa học.<br>Công kích ma pháp: 0<br>Công kích vật lý: 0<br>Phòng ngự ma pháp: 0<br>Phòng ngự vật lý: 0<br>Khoảng cách công kích: 0<br>Tổn thương xuyên thấu: 0<br>Gía trị may mắn: 0<br> <br>Tinh thần lực: 0<br>HP: 10 (thấp hơn số không, game sẽ kết thúc)<br>Phụ trọng: 1<br>Điểm cơ sở thuộc tính: 100 (trừ giá trị may mắn, người chơi tự phân phối điểm).<br>Những chỉ số này không xa lạ gì đối với bất cứ người chơi nào, nhất là với những người thường chơi game loại RPG.<br>Công kích, phòng ngự, tầm bắn, xuyên thấu đều dễ hiểu, đơn giản là thuộc tính dùng để đánh quái.<br>Gía trị may mắn ước chừng là thu hoạch từ vật phẩm ban thưởng khi qua ải, chỉ số may mắn của hắn vậy mà là số không....!Haiz, cũng coi như là thật, tự dưng mắc nợ tám ngàn vạn, giá trị may mắn không phải là số âm đều là nhờ Lê gia tích đức.<br>Tác dụng của tinh thần lực thì tạm thời hắn chưa mò ra.<br>HP thì dễ lý giải, nó chính là giá trị sinh mệnh.<br>Phụ trọng...!Phụ trọng!<br>Lông mày Lê Thiếu Hi hơi nâng lên.<br>Khó trách hắn không nâng được khối ngọc lục bảo lên, hóa ra là do phụ trọng của hắn chỉ có một điểm mà trọng lượng của khối ngọc lục bảo lại lớn hơn một.<br>Việc này đơn giản thôi.<br>Mục đích của hắn ở game này là gì?<br>Kiếm tiền!<br>Cho nên....<br>Hắc.<br>Lê Thiếu Hi vừa phân phối xong điểm thuộc tính liền nghe được tiếng nói chuyện từ phía sau, âm thanh xuất hiện bất thình lình khiến hắn giật mình.<br><br>Hắn phản ứng lại, game này không phải game offline, bao gồm cả hắn thì có năm người chơi.<br>Người nói chuyện chính là một nam sinh có giọng nói mang theo khẩu âm địa phương, có vẻ như tuổi cũng không lớn, khoảng chừng hai mươi tuổi.<br>\"Nhưng không sao, bản sửa chữa của game này khiến lão tử kích động!\"<br>\"Đừng dùng loạn điểm thuộc tính, phải chú ý thuộc tính hữu dụng.\"<br>\"Thấy cái này không, cái phụ trọng, đúng đúng đúng, chính là cái phụ trọng, tuyệt đối đừng dùng điểm cho nó, đây là một cái hố.\"<br>Một thanh âm mềm mại của nữ hài tử hỏi: \"Phụ trọng nghĩa là gì nha?\"<br>Một giọng nói hơi lãnh đạm của cô gái khác hỏi lại nàng: \"Cô chưa từng chơi game?\"<br>Thanh âm mềm mại của nữ hài tử càng nhỏ hơn: \"Có, có chơi qua Anipop.\"<br>Nam sinh nói tiếp: \"Không có việc gì, độ khó của game này không cao, mọi người cố gắng đi theo anh, anh đảm bảo chúng ta có thể vững vàng thông quan.\"<br>Nói xong, hắn lại giải thích: \"Phụ trọng chính là cân nặng đồ vật mà em có thể cầm lên, vũ khí nặng nhất trong game này cũng chỉ cần một điểm phụ trọng cho nên căn bản là chúng ta không cần lãng phí điểm thuộc tính để nâng cấp chỉ số phụ trọng.\"<br>Nữ hài đã hiểu: \"Thì ra là vậy à.\"<br>Nam sinh nói: \"Đây chính là thiết lập để lừa ma mới, nhìn thấy đám đá quý đó không? Muốn lấy chúng cần nâng trị số phụ trọng nhưng vấn đề là chúng nó vô dụng.\"<br>Nữ hài tò mò hỏi: \"Không thể dùng đá quý để mua đồ vật trong game sao?\"<br>Nam sinh mười phần chắc chắn mà lắc đầu: \"Không thể.\" Nói xong, hắn lại bổ sung thêm một câu: \"Tôi đã thông quan ba lần nên có thể khẳng định cho mọi người biết, bọn chúng không dùng được.\"<br>Cô bé nói: \"Vậy thuộc tính phụ trọng này đích thật là hố người.\"<br>Nam sinh rất tình nguyện cùng muội tử xinh đẹp nói nhiều vài câu: \"Đúng không, bảo thạch đẹp, hơn nữa lại nhìn giống thật nhưng chúng chẳng qua là số liệu game, không mang ra hiện thực được, chỉ có đồ đần mới tiêu điểm cho phụ trọng.\"<br>Lê Thiếu Hi tăng max cấp cho phụ trọng: \"...\"<br>Huynh đệ, không cần nói những lời thiếu đánh như vậy..<br><br>"]