["<br>Ấn tượng của Giản Việt đối với Lê Thiếu Hi không tệ.<br><br>Mặc dù tiểu hài tử này bần một chút, nói nhiều một chút, mạch não kỳ ba một chút, nhưng Giản Việt thật sự là lâu lắm rồi không tiếp xúc cùng người khác.<br><br>Trước khi biết lời tiên đoán, anh hành tẩu ở giữa vô số Hắc Tràng, chỉ có thể không ngừng chiến đấu, ngẫu nhiên gặp phải người chơi thì họ cũng biết anh là ai.<br><br>Bọn họ hoặc là yên tĩnh giống như bọn Lăng Học, hoặc là khóc thét như Qúa Soái.<br><br>Sau khi biết được tiên đoán, anh thử tiến vào Quảng Trường Đỏ, ngược lại gặp được không ít người mới.<br><br>Người mới không quen biết anh, nhưng trải qua sự việc mạo hiểm như vậy, từng người bọn họ đều cẩn thận, yên tĩnh, tránh xa người ngàn dặm.<br><br>Chỉ có Lê Thiếu Hi! <br>Nói rất nhiều lời với anh, ừm, nói nhảm rất nhiều điều vô nghĩa.<br><br>Sự thật chứng minh, kịch bản ngốc bạch ngọc được sủng ái là có logic ---<br>Nữ chủ ồn ào đúng là có thể khiến băng sơn bá tổng chú ý.<br><br>Tuy rằng Giản Việt không phải là băng sơn bá tổng.<br><br>Giản Việt hỏi về Lê Thiếu Hi, là do còn có quan hệ với vụ chết đuối ở cửa ải Lam Ngọc.<br><br>Lĩnh vực có một điểm yếu trí mạng: Sợ nước.<br><br>Có chút giống sau khi ăn Trái Ác Qủy, sẽ đánh mất năng lực bơi lội trong [One Piece].<br><br>Giản Việt đúng là đang chết đuối, nhưng anh sẽ không chết đuối thật, sẽ dưới trạng thái giữ được ý thức mà phiêu bạc thật lâu, thẳng đến khi dạt vào bờ.<br><br>Lê Thiếu Hi tất nhiên sẽ không biết việc này.<br><br>Tiểu hài tử nhát gan sợ chết không có ném anh xuống mà chạy trốn, mà bảo trì sự bình tĩnh tuyệt đối dưới tình huống nguy hiểm, làm ra phán đoán chính xác nhất, dùng hết sức để cứu anh.<br><br>Tiểu hài tử giả ngu, từ lúc đầu Giản Việt đã biết.<br><br>Chỉ là anh không nghĩ đầu óc cậu rõ ràng như vậy, năng lực ứng biến mạnh như vậy.<br><br>Kỹ năng của pháp trượng kia anh biết, Lê Thiếu Hi có thể suy xét đến trình độ kia, thật sự rất ưu tú.<br><br>Độ khó nhiệm vụ của Quảng Trường Đỏ ở mức bình thường.<br><br>Chưa chắc sẽ yêu cầu giết boss, thường là về thời gian sống sót.<br><br>Sự thật chứng minh, nhiệm vụ của tiểu hài tử chỉ là sống sót ba ngày, cho nên mới sợ chết như vậy, về phần tại sao là tham điểm phụ trọng! <br>Ừm, trong hiện thực hẳn là rất nghèo đi.<br><br>Nghèo đến mức đồ vật không mang ra được cũng không nỡ vứt bỏ.<br><br>Giản Việt nhớ kỹ liên lạc của Lê Thiếu Hi, chỉ là anh không có cách nào để liên lạc với hiện thế.<br><br>Chẳng qua anh hiểu rõ Vân Duật, lấy ánh mắt của anh ta, nhất định có thể thấy được tổng hợp tố chất của Lê Thiếu Hi không tệ.<br><br>Đám Mây cũng nên nạp thêm người.<br><br>Nào cần Giản Việt hỏi?<br> <br>Tần Toái Ngọc đã sớm muốn nói việc Lê Thiếu Hi cho anh.<br><br>Nhưng mà! <br>Mắt nàng nhìn bọn Qúa Soái, Lăng Học.<br><br>Ngón tay Giản Việt điểm nhẹ, tám người tạm thời đánh mất thị giác cùng thính giác.<br><br>Tám người chớp chớp mắt, ngoan ngoãn như chim cút.<br><br>Nói giỡn, ai dám ý kiến, nơi này chính là lĩnh vực của Giản Việt, sống chết chỉ phụ thuộc vào một ý niệm của nhân gia!<br>Thật vất vả mới thoát khỏi Hắc Tràng, lại không cẩn thận tự tìm đường chết! <br>Đây là loại chết oan uổng ngu xuẩn nhất đó!<br>Tám người cái gì cũng không nghe được, cũng không thấy được gì, những người xem phát sóng trực tiếp theo bọn họ cũng đồng thời bị cách ly, cho nên nhóm nòng cốt của hai công hội Tinh Vực, Thái Cổ cũng không biết hai vị của Đám Mây này đang nói chuyện gì.<br><br>Tiểu hài tử?<br>Tiểu hài tử gì! <br>Đám Mây cô độc rốt cuộc cũng nạp người mới?<br>Tần Toái Ngọc không làm chậm trễ thời gian, dứt khoát nói tình huống của Lê Thiếu Hi cho Giản Việt.<br><br>Nghe được Lê Thiếu Hi thật sự mang được những viên đá quý đó ra ngoài, Giản Việt cũng hiếm khi mà ngây ngẩn cả người.<br><br>Lê Thiếu Hi ở bên ngoài đang suy nghĩ nếu mình ở chung một Hắc Tràng với Giản Việt thì tốt biết bao a, cậu nhất định sẽ nói rõ ràng mọi thứ, kể cả những chi tiết cậu bỏ qua!<br>Đa Bảo Các!<br>Thẻ bài!<br>Chân hóa!<br>Tỉ lệ thất bại!<br>Aiz, cậu hối hận, cậu nên lớn mật hơn, \"thẳng thắn từ khoan\" với Vân Duật, như vậy Tần Toái Ngọc có thể giao lưu nhiều tin tức hơn với Giản Việt.<br><br>Nói xong những lời này, Tần Toái Ngọc: \"Ý của hội trưởng là, cậu ta là người trong tiên đoán.<br><br>\"<br>Tuy có chút thái quá, nhưng năng lực này đúng là năng lực gần với tiên đoán có thể mang Giản Việt về nhà nhất.<br><br>Ai ngờ Giản Việt nhẹ giọng nói: \"Không phải cậu ta.<br><br>\"<br>Tần Toái Ngọc: \"Nhưng mà! \"<br>Giản Việt lắc đầu: \"Người chơi bình thường sẽ không đạt được cấp 99.<br><br>\"<br>Tần Toái Ngọc nuốt câu vừa tới khóe miệng.<br><br>Lê Thiếu Hi mặc dù có thể mang đồ từ trận ra ngoài, nhưng cũng có hạn chế cấp bậc rất khắc nghiệt.<br><br>Cấp bậc hiện tại của Giản Việt! <br>Là cả một rãnh trời.<br><br>Anh sở dĩ có thể đạt đến đẳng cấp này, thứ nhất là vì năng lực lĩnh vực quá mạnh, thứ hai là anh bị nhốt trong trò chơi, không ngừng chiến đấu.<br><br>Năng lực của Lê Thiếu Hi rất mạnh, mạnh đến mức sau này có thể mang theo trang bị Thần cấp và lượng lớn tiếp tế vào Hắc Tràng tác chiến.<br><br>Nhưng! <br>Số lần vào Hắc Tràng của cậu là hữu hạn.<br><br>Giản Việt sẽ không già đi.<br> <br><br>Lê Thiếu Hi sẽ.<br><br>Thời gian Giản Việt ở Hắc Tràng không bị hạn chế, anh có thể thoải mái cày quái thăng cấp.<br><br>Lê Thiếu Hi không thể.<br><br>Không ai rõ hơn Giản Việt cấp bậc của mình là đạt được như thế nào, nếu đổi thời gian đến hiện thực! Chẳng sợ cho dù Lê Thiếu Hi vào Hắc Tràng ba ngày một lần, muốn tới cấp bậc của anh cũng mất mấy trăm năm.<br><br>Lê Thiếu Hi chỉ là nhân loại.<br><br>Thọ mệnh của con người là hữu hạn.<br><br>Tần Toái Ngọc không khỏi nói: \"Luôn có hi vọng.<br><br>\"<br>Giản Việt lên tiếng: \"Năng lực của cậu ta tốt, tố chất cơ thở cũng cao, có thể bồi dưỡng.<br><br>\"<br>Chẳng sợ Lê Thiếu Hi không phải là người trong tiên đoán, cậu cũng là một hạt giống ưu tú, có tương lai đáng mong chờ.<br><br>Giản Việt che chắn người khác, nhưng không che chắn bên Đám Mây.<br><br>Vân Duật, Lê Thiếu Hi, Nhạc Hi đều nghe được lời anh nói với Tần Toái Ngọc.<br><br>Vân Duật đã sớm nghĩ tới điều này, chỉ là anh không muốn từ bỏ hy vọng.<br><br>Cấp 99.<br><br>Mong muốn không thể đạt được.<br><br>Thế gian này không có Giản Việt thứ hai, thậm chí rất khó có người chơi đột phá cấp 70.<br><br>Cho nên! <br>Giản Việt nói đúng, Lê Thiếu Hi không phải là người trong lời tiên đoán.<br><br>Vân Duật, Tần Toái Ngọc, Giản Việt! <br>Toàn bộ người ở Đám Mây đều khiến lòng cậu muốn hướng tới.<br><br>Đây là một đám người đáng yêu, dũng cảm, cường đại lại ôn nhu.<br><br>Cậu nguyện ý tin tưởng bọn họ.<br><br>Lê Thiếu Hi nói tất cả tình huống của mình cho Vân Duật ---<br>Cậu có thể mang tất cả đồ vật ra, chỉ là chúng sẽ biến thành thẻ bài;<br>Thẻ bài có cấp bậc khác nhau, nhưng Đa Bảo Các có thể chân hóa vượt cấp;<br>Xác suất thành công của chân hóa vượt cấp có thể dùng thẻ bài khác để lót đường.<br><br>Nói xong những điều này, trong mắt Vân Duật lần thứ hai bốc lên ngọn lửa hi vọng.<br><br>Lê Thiếu Hi nói: \"Tuy rằng hiện tại chỉ có để chân hóa vượt cấp đến cấp 10, nhưng cách mười cấp, người chơi đều có thể đột phá đúng không? Tôi cảm thấy Đa Bảo Các cũng có thể, không chừng khi tôi đạt đến cấp 70 là có thể chân hóa Giản thần cấp 99!\"<br><br>Lời này nghe thật kì lạ, nhưng cậu thật sự không muốn chiếm tiện nghi của Giản Việt! <br>Vân Duật lập tức nói: \"Nhưng xác suất thành công cực thấp.<br><br>\"<br>Lê Thiếu Hi: \"Chúng ta có thể dùng Thần khí đẳng cấp cao để gia tăng xác suất thành công.<br><br>\"<br>Vân Duật: \"Việc này cũng không chỉ dừng ở một trăm vạn.<br><br>\"<br>Lê Thiếu Hi: \"Một trăm triệu thì sao?\"<br>Vân Duật đứng lên, đi hai vòng quanh phòng, lẩm bẩm nói: \"Một trăm triệu? 10 tỷ 100 tỷ 1000 tỷ đều được!\"<br>Anh vỗ vỗ bả vai của Lê Thiếu Hi: \"Hảo hảo thăng cấp, việc kiếm tiền không cần cậu lo lắng.<br><br>\"<br>Nhiều người, lực lượng lớn.<br><br>Đám Mây không đủ thì còn có Tinh Vực, Thái Cổ, Man Hoang, Cổ! <br>Vết rách có nhiều hiệp hội như vậy, nhiều người chơi như vậy, nhiều bảo bối không thể mang vào trận đều bị coi như rác.<br><br>Mỗi người đều góp phần, mang Giản Việt về nhà.<br><br>Sương đỏ giữa sân vận động tan đi, cuộc nói chuyện giữa Tần Toái Ngọc và Giản Việt kết thúc, tổ tám người được thả ra khỏi lĩnh vực, khôi phục thính lực và thị giác.<br><br>Hỏi cũng không dám hỏi, đến cả tò mò cũng không dám có.<br><br>Có thể sống đến cấp bậc này, họ biết rõ lòng hiếu kì sẽ hại chết mèo.<br><br>Ma Thần Tinh Hồng ngã xuống đất, chiến lợi phẩm văng đầy đất.<br><br>Bọn Qúa Soái không có chút hứng thú nào với mấy thứ này, boss đều chết hết rồi, cho một đống đồ chơi này thì có ích gì?<br>Bọn họ lại không thể mang chúng ra ngoài.<br><br>Mới đầu còn nhìn mà thèm, nhưng họ nhìn nhiều nên đã sớm chết lặng, ngay cả tâm tư đi qua chạm nhẹ cũng không có.<br><br>Tần Toái Ngọc trò chuyện với Giản Việt xong liền có chút mất mát, nghĩ đến năng lực của Lê Thiếu Hi, cô vẫn nghiêm túc kiểm kê chiến lợi phẩm.<br><br>Mặc kệ như thế nào, tiểu Đa Đa đúng là có thể mang đồ vật đến hiện thực.<br><br>Mà Đám Mây lại! nghèo khóc.<br><br>Tần Toái Ngọc nghiêm túc chọn lựa từ đám hồng tinh thạch rơi đầy đất, dùng tri thức đơn bạc của mình để lấy cái đáng giá nhất.<br><br>Tổ tám người đã bị truyền tống ra khỏi Hắc Tràng, cuối cùng chỉ còn Tần Toái Ngọc và Giản Việt lưu lại.<br><br>Giản Việt đưa trường kiếm màu đỏ trong tay cho Tần Toái Ngọc.<br><br>Tần Toái Ngọc sửng sốt.<br><br>Giản Việt: \"Đưa cho cậu ta chơi.<br><br>\"<br>Tần Toái Ngọc nhìn ma kiếm máu chảy đầm đìa, gật đầu: \"Được.<br><br>\"<br>Món \"đồ chơi\" này thật hardcore.<br><br>Bởi vì thanh ma kiếm này, Tần Toái Ngọc không thể không quăng một đám hồng tinh thạch ra ngoài.<br><br>Một khi biết đây là tiền, đau lòng là điều không thể tránh khỏi.<br><br>Chỉ hận phụ trọng của cô quá thấp!<br>Đã đến giờ, Tần Toái Ngọc cũng rời đi, nàng nhìn về phía Giản Việt, muốn nói gì đó nhưng không biết nên nói gì.<br> <br><br>Tất cả an ủi đều là phí công.<br><br>Cũng không biết lúc nào bọn họ mới gặp lại nhau.<br><br>\"Bảo trọng.<br><br>\" Giản Việt mở miệng trước.<br><br>Tần Toái Ngọc cười một cái, từ đáy lòng nói: \"Bảo trọng.<br><br>\"<br>Hình chiếu của phòng phát sóng trực tiếp biến mất.<br><br>Vân Duật đứng dậy: \"Đi thôi, đi đón A Ngọc.<br><br>\"<br>Bọn Qúa Soái quay về Vết rách trước một bước, từng người đưa tin về hiệp hội của mình.<br><br>Qúa Soái ngẫm lại trận đấu kinh tâm động phách vừa rồi, cảm khái với Đào Tử: \"Hai ta thật sự là mạng lớn.<br><br>\"<br>Bọn họ không chỉ còn sống, mà còn vì thông qua cửa ải hung tàn như thế này, ước chừng được tăng trọn vẹn một cấp.<br><br>Quá Soái dừng ở cấp 49 rất lâu, một đợt này hắn trực tiếp phi thăng đến cấp 50, các chỉ số thuộc tính tăng gấp bội, ngoài ra năng lực cũng được tăng lên một biên độ lớn, xưa đâu bằng nay.<br><br>Đào Tử cũng không khác biệt với hắn lắm, hai người ứng với câu kia --- Đại nạn không chết, tất có hậu phúc.<br><br>Trong lòng bọn họ rất xúc động, nghĩ đến Tần Toái Ngọc cùng Giản Việt, cảm xúc cảm kích nổi lên từ đáy lòng.<br><br>Quá Soái nói: \"Ân cứu mạng còn nhưng hiện tại cũng không có gì thích hợp để trả ơn.<br><br>\"<br>Đào Tử thở dài: \"Hai ta nghèo đến mức túi tiền chỉ có vài đồng lẻ, cho dù chuẩn bị lễ vật cho Tần cha, nhân gia cũng sẽ coi thường à.<br><br>\"<br>Quá Soái lập tức nghĩ ra: \"Có thể đưa đồ ở Vết rách a!\"<br>Đào Tử: \"A?\".<br><br>Đam Mỹ Hay<br>Qúa Soái đã kêu gào ở trên kênh công hội Tinh Vực: \"Các huynh đệ, nhà kho của bọn bây có tảng đá xinh đẹp không?\"<br>Đào Tử đã hiểu: \"Trang bị nạm cục đá xinh đẹp cũng được!\"<br>Đúng rồi, Tần cha của bọn họ yêu thích hồng tinh thạch đến không muốn buông tay, chắc là muốn thưởng thức chúng ở Vết rách.<br><br>Nữ hài tử sao.<br><br>Cho dù cao lãnh đến thế nào thì vẫn đáng yêu.<br><br>Trong hiện thực bọn họ nghèo, nhưng vẫn trữ hàng ở Vết rách.<br><br>Đặc biệt là mấy thứ này không đáng tiền, lấy già vị của bọn họ có thể tùy tiện thu nạp một đống to.<br><br>Hội trưởng Tinh Vực nhìn thấy phát sóng trực tiếp, biết tâm tư của bọn họ, lười biếng nói: \"Đưa nhiều chút, nhét đầy kho hàng của Tần Toái Ngọc đi, người của Tinh Vực không thể keo kiệt được.<br><br>\"<br>Dù sao đều là đồ không đáng tiền, còn có thể cầm đi lấy lòng, càng có lời.<br><br>Bên kia, Hài Tử cùng Cha Đứa Bé của Thái Cổ cũng đang cảm khái rất nhiều.<br><br>Hai người bọn họ một người cấp 50, một người cấp 51, từ khi vượt cấp 50, thăng cấp khó như lên trời, hiện giờ thanh kinh nghiệm (exp) đã đầy được bảy tám phần, làm sao có thể không cảm động?<br>Bọn họ cũng nghĩ đến chung một điều với Qúa Soái, hét to trong công hội:<br>\"Có nhiều hay ít đều đưa đây, khó có khi Tần cha thích thứ gì đó, về sau cần phải dựa vào thuần thuẫn của cha tao đó!\".<br><br>"]