["<br>Có củ cà rốt lễ vật treo trước mắt, Phương Diệc Hoài tràn đầy ý chí chiến đấu, bắt đầu bình tĩnh tự hỏi.<br>Đầu tiên, anh phải giải thích một chút về trò chơi này cho các đồng đội \"thần tiên\".<br>\"Đừng nhìn tên game là [Thợ mỏ đào bảo] mà cho rằng người chơi sẽ hóa thân thành lão già họm hẹm, trò này muốn người chơi đi xử lý quái vật...\"<br>Phương Diệc Hoài đã thông quan ba lần, anh có đầy đủ hiểu biết về trò chơi này.<br>Anh sở dĩ chơi [Thợ mỏ đào bảo] nhiều lần như vậy không phải vì trò chơi thú vị, mà là hiệu quả phát sóng trực tiếp rất tốt.<br>Vừa vào sảnh chính là một chồng bảo thạch, rất thu hút ánh nhìn.<br>Chờ bắt đầu nội dung game, mỗi một cửa ải đều lấy một loại đá quý nào đó làm chủ đề thiết kế, phong cách hoa lệ mộng ảo duy mĩ, càng thu hút ánh mắt.<br>Thêm nữa là một tiểu boss đều có kỹ xảo đánh giết nhất định, một khi thông quan một lần, người mới rất có cảm giác thành tựu, không chỉ nhận sự tôn kính của đồng đội, còn có thể tỏa ra soái khí trước mặt fans, cớ sao không làm.<br>Thêm thêm nữa là boss cuối cùng của trò chơi này đều không giống nhau cho dù anh đã chơi lại ba lần, đây cũng là thú vui của những người đã thông quan nhiều lần, thời gian thông quan lúc dài lúc ngắn, mỗi lần lại có trải nghiệm mới khiến người chơi muốn ngừng cũng không được.<br>Chơi ba lần thì tính là gì, chỉ cần boss cuối cùng tiếp tục thay đổi, anh có thể chơi được ba mươi lần!<br>Các cô gái nghe mà tỉnh tỉnh mê mê*, Phương Diệc Hoài nói: \"Đừng lo lắng, ít nhất hãy thông quan cả năm gian phòng của căn nhà (năm cửa ải) này cái đã.\"<br>*Tỉnh tỉnh mê mê: Cái hiểu cái không.<br>Lê Thiếu Hi nhịn một chút, vẫn là nhịn không được: \"Gian phòng bên trong có đá quý sao?\"<br>Phương Diệc Hoài hắng giọng nói: \"Đúng là có bảo thạch!\" Anh cố ý lưu một niềm vui bất ngờ.<br>Lê Thiếu Hi: \"Phẩm chất như thế nào?\"<br>Phương Diệc Hoài: \"Ngô...!Anh không hiểu lắm nhưng phẩm chất so với bên này hẳn là không khác lắm?\"<br>Lê Thiếu Hi: \"...\"<br>Đau lòng, dựa vào cái gì mà phụ trọng có hạn mức cao nhất, làm hắn đến cả một túi đá quý cỡ túi gạo nhỏ cũng không mang đi được.<br>Phương Diệc Hoài ý thức được mình đang lạc đề: \"Được rồi người anh em, đám bảo thạch này rất vô dụng, tin anh được không?\"<br>Lê Thiếu Hi: \"...\"<br>Tin anh? Được thôi, ngài giúp san sẽ món nợ tám ngàn vạn một chút?<br>Người xem kênh livestream nghe được cuộc trò chuyện của họ, làn đạn lại bị chọc cho ha ha ha.<br>Thỉnh thoảng giữa đám bình luận hài hước sẽ có một hai cái không giống.<br>\"Mọi người ơi, tôi nghĩ ra một khả năng, lỡ đâu Manh Đa Đa thật ra là người cầm kịch bản đại lão?\"<br>\"Kịch bản, kịch bản gì?\"<br>\"Ví dụ như phụ trọng thật ra rất có tác dụng, thu thập đá quý có thể hữu dụng...?\"<br>\"Cũng đúng nha, mặc dù Hoài Hoài đã thông quan ba lần nhưng mỗi lần đều là cửa ải ngẫu nhiên, không chừng lần này đụng phải boss cần...!cần...!phải dùng dùng bảo thạch để nện?\"<br>Lời này vừa nói ra lại dẫn tới một đống ha ha ha ha.<br>\"Vậy cũng không cần nhặt đá quý bây giờ đi? Cho dù boss cuối cùng thay đổi nhưng gian phòng chưa từng thay đổi, nếu cần dùng bảo thạch nện boss, trực tiếp qua gian phòng bên cạnh nhặt đá quý rồi nện không thơm hơn sao!\"<br>\"Chờ chút, xem như thật sự cần dùng bảo thạch để nện boss đi, các ngươi cảm thấy Đa Đa nỡ bỏ đá quý để nện sao?\"<br>\"...\"<br> <br>Khán giả ngẫm lại hành vi tỉ mỉ lựa chọn bảo thạch của Tụ Đa Đa, bộ dáng cẩn thận bỏ đá quý vào trong túi nhỏ, đồng loạt nói: \"Bỏ, không, được!\"<br>Cuối cùng, các fan hâm mộ tổng kết: \"Không giải thích, Đa Đa của chúng ta không cần giải thích, hắn chỉ là một tiểu tham tiền giản dị, đơn giản là muốn nguyên căn nhà bảo thạch này!\"<br>Nhìn nhiều bình luận về Tụ Đa Đa thế này, Phương – người dẫn chương trình hơi chua.<br>Mẹ nó, đến cuối cùng ai mới là chủ bá của kênh livestream này?<br>Đừng nhìn Lê Thiếu Hi \"dùng bậy\" điểm thuộc tính, lúc Phương Diệc Hoài giảng giải nội dung liên quan đến trò chơi, hắn là người lắng nghe nghiêm túc nhất trong bốn người chơi.<br>Không có cách nào khác, chuyện này đối với họ là trò chơi, với hắn thì chưa chắc là như vậy – sự tình liên quan đến mạng cùng tiền, không nghiêm túc là ngốc X.<br>Lê Thiếu Hi đối với việc thông quan hay không thông quan đều không hứng thú, vấn đề hắn muốn biết nhất có liên quan đến thời gian.<br>Nhiệm vụ của hắn là sống sót ba ngày, định nghĩa của ba ngày đến tột cùng là như thế nào thì cần tìm hiểu thêm.<br>Nếu như là ba ngày trong hiện thực thì độ khó thật không thấp, Lê Thiếu Hi không có khả năng thoát ra khỏi trò chơi, hắn phải liên tục chơi trong ba ngày.<br>Nếu như là ba ngày theo thời gian trong trò chơi thì dễ làm, hắn chỉ cần sống sót một vòng, thậm chí không cần đến một vòng lượt chơi.<br>Nhưng sẽ thật sự đơn giản như tình huống thứ hai sao?<br>Lê Thiếu Hi có tính tình lạc quan nhưng lại theo chủ nghĩa bi quan, hắn không ngại suy nghĩ theo hướng bết bát nhất.<br>Tựa như việc mắc nợ tám ngàn vạn.<br>Nếu Lê Thiếu Hi thật sự là một thiếu niên hồn nhiên ngây thơ, vô ưu vô lo, hắn đã sớm chui vào chăn mà tuyệt vọng gào khóc.<br>Lê Thiếu Hi hỏi Phương Diệc Hoài: \"Trong trò chơi này có khái niệm thời gian không?\"<br>Phương Diệc Hoài sửng sốt một chút: \"A? Ý em là thời gian thông quan sao, yên tâm, thời gian của trò chơi này rất ngắn, dưới tình huống bình thường thì chỉ cần một giờ là có thể thông quan.\"<br>Lê Thiếu Hi giải thích một chút: \"Ý em là trò chơi này có thiết lập ngày đầu tiên, ngày thứ hai không?\"<br>Người chơi nhiều game sẽ hiểu, đặc biệt là những người hay chơi game đóng vai.<br>Khi người chơi sắm vai một nhân vật, thông thường trò chơi sẽ có cách tính thời gian của riêng nó, nếu không người chơi mà gặp phải nhiệm vụ tu luyện trong mười ngày thì chẳng lẽ họ phải ở trong game mà tu luyện suốt mười ngày trong hiện thực sao?<br>Cái này thì Phương Diệc Hoài hiểu, hắn xua xua tay: \"Trò chơi này không có phức tạp như vậy, không dùng đến khái niệm thời gian.\"<br>Tâm Lê Thiếu Hi lộp bộp một chút, đừng nói là thời gian sống sót là ba ngày trong hiện thực nha?<br>Ba ngày cũng không khiến hắn đói chết, chỉ là nếu ba mẹ thấy hắn nằm ngay đơ suốt ba ngày chỉ sợ là sẽ gấp chết.<br>Thôi, lo lắng cái này cũng vô dụng.<br>Chỉ cần đói ba ngày là có thể mang về trăm ngàn vạn, hắn chịu!<br>Phương Diệc Hoài không muốn hỏi nhưng ngăn không được người xem xúi giục quá nhiều: \"Cái kia...!em hỏi cái này để làm gì?\"<br>Lê Thiếu Hi rất biết nghe lời: \"Đương nhiên là để đem đám bảo thạch về nhà sớm một chút.\"<br>Phương Diệc Hoài: \"...\"<br>Không hổ là ngài, Tụ (Ngốc) Đa Đa!<br>Thời gian chuẩn bị ba phút trôi qua rất nhanh.<br>Vạn lần không nghĩ tới, Phương Diệc Hoài giới thiệu nhiều như vậy mà vừa vào trò chơi đã bị vả mặt bạch bạch.<br>Trên vách tường của nhà gỗ nhỏ xuất hiện một cánh cửa, ngoài cửa là một vòng xoáy tối đen như mực, rõ ràng là dáng vẻ của một trận pháp truyền tống, đoán chừng là vừa bước vào sẽ hoàn toàn tiến vào phó bản, bắt đầu đáng quái để thông quan.<br>Phương Diệc Hoài nói cái này rất bình thường nhưng diễn biến rất nhanh lệch đường ray.<br> <br>Âm thanh hệ thống thình lình xuất hiện, vang ở bên tai của năm người:<br>[Thông đạo truyền thống đã mở ra]<br>[Ngày đầu tiên, mời ba vị dũng sĩ Phương Diệc Hoài, Gấu Nhỏ Pudding, Đừng Làm Phiền Lão Nương tiến về khu mỏ quặng, đáng bại Ma Vương]<br>Phương Diệc Hoài sửng sốt một chút.<br>Gấu Nhỏ Pudding nhỏ giọng hỏi: \"Chỉ, chỉ có ba người chúng ta?\"<br>Đây là tình huống Phương Diệc Hoài chưa từng gặp qua, ba lần trước hắn chơi đều là năm người cùng ở một chỗ, tại sao lúc này hệ thống lại chỉ chọn ba người chơi?<br>Ánh mắt Lê Thiếu Hi lại sáng lên, trò chơi lệch quỹ đạo hay không đều không trọng yếu, quan trọng chính là hắn nghe được thời gian.<br>Ngày đầu tiên.<br>Qủa nhiên trò chơi này có thiết lập thời gian.<br>Chỉ cần chờ ngày đầu tiên trôi qua, hắn có thể căn cứ vào tiến độ của nhiệm vụ để làm ra phán đoán.<br>Phương Diệc Hoài cũng hơi sững sờ: \"Không có việc gì, ba người chúng ta cũng được, không chừng độ khó của quái vật bên trong cửa ải sẽ thấp.\"<br>Dù sao đội của bọn họ nhìn như năm người nhưng kì thật là ba người, hai người kỳ ba kia có đi hay không đều giống nhau cả, nếu độ khó của quái vật giảm xuống vì nhân số giảm bớt thì hắn có thể mang các cô gái bay*.<br>*Mang bay là mấy cô gái không cần làm gì cả hoặc làm rất ít, Phương Diệc Hoài gánh hết.<br>Chuyện tốt!<br>Phương Diệc Hoài xoa tay hầm hè, mặc kệ tổ hai người kỳ ba kia, chỉ cẩn thận dặn dò các cô gái: \"Đừng sợ, nhìn anh dẫn quái, các em đánh viễn trình* và nhặt đồ là được.\"<br>*Viễn trình: Khả năng tấn công với tầm bắn cực xa như súng, cung.<br>Gấu Nhỏ Pudding: \"Được, được.\"<br>Phiền Nương mặt lãnh đạm: \"Ừm.\"<br>Phương Diệc Hoài vui vẻ, làn đạn lại không hài lòng.<br>\"A, tôi còn muốn nhìn Đa Đa bị quái vật đuổi theo đâu!\"<br>\"Không có Đa Đa, trò chơi này còn có ý nghĩa gì!\"<br>\"Trò chơi rác rưởi, kỳ thị người chơi, dựa vào cái gì mà xem thường \"một giọt máu\" và \"đầy phụ trọng\" của tôi!\"<br>\"A a a, ai muốn nhìn người dẫn chương trình mang theo tiểu muội, tôi muốn xem chủ bá mang theo hai đại phiền toái a.\"<br>Phương Diệc Hoài: \"...\"<br>Cũng không biết là vị người xem nào cầu hắn mang theo hai muội tử xinh đẹp.<br>Không quản được nhiều như vậy, hệ thống sắp xếp, Hoài ca vô tội, có thể vứt bỏ hai đồng đội kỳ ba, hắn cũng không quá vui vẻ.<br>Mặc dù hiệu quả tiết mục sẽ giảm, nhưng...!không phải là hắn không muốn mang, là hệ thống không cho phép nha!<br>Phương Diệc Hoài mang theo Hùng Đinh cùng Phiền Nương đi hướng cửa gỗ, biến mất trong vòng xoáy bên trong cánh cửa.<br>Căn nhà gỗ nhỏ chất đầy bảo thạch chỉ còn lại hai tôn đại thần.<br><br>Từ đầu đến cuối, Giản Việt đều hoàn mỹ đóng vai nhân vật bình hoa, không thể trách Lê Thiếu Hi đánh giá hắn như vậy, Giản Việt thật sự là an tĩnh hơn cả thực vật.<br>Giản Việt nhắm mắt dưỡng thần, một bộ dáng người sống chớ quấy rầy.<br>Lê Thiếu Hi cũng không muốn tìm hắn nói chuyện.<br>Vào thời điểm này, hắn phát huy khả năng phân biệt bảo thạch, cố gắng chọn ra những viên đá quý có giá trị cao nhất.<br>Phụ trọng có hạn nhưng trí thông minh lại vô hạn, Lê Thiếu Hi muốn mang về nhà nhiều tiền nhất có thể!<br>Thế là trong nhà gỗ nhỏ có hai người đang trầm mặc.<br>Cũng may không có quần chúng vây xem nên cũng không ai phun tào tình huống bây giờ.<br>Một người không nhìn, một người không để ý.<br>Có thể nói là ở chung hòa hợp.<br>Lê Thiếu Hi chuyên chú nghiên cứu bảo thạch cũng không lơ là thời gian, hắn đếm thầm trong lòng, thời điểm đếm đến khoảng 1800 thì âm thanh hệ thống chợt vang lên: [Ngày thứ hai, anh hùng còn chưa trở về.]<br>Ánh mắt Lê Thiếu Hi sáng lên, hắn ấn mở cột nhiệm vụ của mình, nhìn thấy thanh tiến độ đi lên phía trước được một phần ba.<br>Tốt!<br>Đã sống sót một ngày.<br>Nếu như bọn Phương Diệc Hoài có thể thông quan, hắn chẳng phải là nằm thắng?<br>Lê Thiếu Hi không dám cao hứng quá sớm, chỉ có thể lặng lẽ cầu nguyện: \"Hoài ca, Hùng Đinh, Phiền Nương...!Làm phát xong!<br>Lại đếm đến hơn 1700, mắt thấy một ngày nữa sắp qua.<br>Không đợi hệ thống thông báo ngày thứ ba đến, ba vị anh hùng mặt mày xám tro ngược lại đã trở về.<br>Phương Diệc Hoài thở dài: \"Không được, đánh không lại.\"<br>Gấu Nhỏ Pudding ngượng ngùng nói: \"Cái kia...!Là em không phát huy tốt.\"<br>Phương Diệc Hoài khoát tay: \"Không trách em, ải này độ khó quá cao, ba người rất khó đánh thắng.\"<br>Anh vốn cho rằng nếu chỉ ba người được chơi thì độ khó sẽ hạ xuống, kết quả độ khó căn bản không những không giảm mà còn ẩn ẩn gia tăng, đừng nói là gặp boss cuối cùng, đến cả boss thứ hai đếm ngược anh cũng không thắng được.<br>Cứ như vậy mà thua thì quá ủy khuất, Phương Diệc Hoài không phục, nói: \"Vẫn còn thời gian, chỉnh đốn một chút rồi chúng ta chơi tiếp.\"<br>Hắn vừa dứt lời, âm thanh hệ thống đã vang lên: [Ngày thứ ba, mời hai vị anh hùng Lê Thiếu Hi, Giản Việt tiến về khu mỏ quặng, đánh bại Ma Vương.]<br>Ngày thứ ba!<br>Lê Thiếu Hi cao hứng được nửa giây lại bẹp miệng.<br>Qủa nhiên game sẽ không để hắn sống sót ba ngày dễ như vậy, cái này là sắp xếp cho hắn đi chịu chết đây mà.<br>Sống sót ba ngày, sống là trọng điểm.<br>Hắn không tin mình có vận may giống như bọn Phương Diệc Hoài, chết sẽ quay về nhà gỗ nhỏ.<br>Giản Việt vẫn luôn ôm ngực dựa vào tường rốt cục cũng động.<br>Hắn ai cũng không nhìn, trực tiếp đi tới hướng cửa gỗ, lúc tới gần Lê Thiếu Hi thì mi mắt hắn cụp xuống.<br>Lê Thiếu Hi: \"Cái kia...\"<br>Giản Việt liếc hắn: \"Đừng vướng bận.\"<br>Lê Thiếu Hi trừng mắt, mặt mũi tràn đầy chân thành: \"Hay là tôi không đi đi.\"<br>Nhà gỗ nho nhỏ vọng lại giọng nói thanh thúy, không nặng không nhẹ của Tụ Đa Đa.<br>Phương Diệc Hoài, Hùng Đinh, Phiền Nương nghe được rõ ràng: \"...?\"<br>Khán giả trên kênh livestream cũng im lặng sau đó bạo phát mà spam ha ha ha ha.<br>\"Qủa nhiên phải xem Tụ Đa Đa.\"<br> <br>\"Lão Hoài chơi suốt nữa giờ không bằng một câu của Tụ Đa Đa.\"<br>\"Đa Đa à, ngươi không đi thông quan thì chơi trò chơi này làm gì nha!\"<br>\"Rất hiển nhiên, trong mắt hắn chỉ có đống bảo thạch lớn vô dụng kia!\"<br>Lê Thiếu Hi rất rất nghiêm túc, hắn biết Phương Diệc Hoài đang phát sóng trực tiếp nhưng Tụ Đa Đa không biết xấu hổ cùng Lê Thiếu Hi có quan hệ gì?<br>Lại nói, mặt mũi thì có tác dụng gì, có thể giữ mạng mà vẫn có bảo thạch quan trọng hơn!<br>Lê thiếu nghèo khóc tự hiểu rất rõ!<br>Lê Thiếu Hi càng nghĩ càng thấy khả thi, chỉ cần hắn lừa gạt được Giản Việt, để một mình anh ta ngăn chặn quái vật của ngày thứ ba, chẳng phải hắn có thể nằm thắng rồi?<br>Hắn cũng không có xem nhẹ Giản Việt, ngược lại, hắn vô cùng tin tưởng anh ta.<br>Đừng nói là sống sót ngày thứ ba, vị huynh đệ này thậm chí có thể dẫn cả đội qua ải nếu anh ta phát huy tốt.<br>A, thông quan hay không đều không quan trọng, quan trọng là hắn có thể sống sót đủ ba ngày!<br>Ánh mắt Lê Thiếu Hi nhìn về phía Giản Việt càng thêm chân thành: \"Anh xem, tôi một điểm công kích cũng không có, HP cũng thấp, đi theo anh chỉ biết làm vướng tay chân, không bằng...\"<br>Khóe miệng Lê Thiếu Hi khẽ cong, lộ hai cái răng nanh, kêu một tiếng ca với không chút gánh nặng nào trong long: \"Việt ca, không bằng để tôi thành thật, ngoan ngoãn ngồi ở nhà gỗ nhỏ chờ anh về.\"<br>Ai quan tâm việc giữa bọn hắn ai lớn ai nhỏ, có thể dẫn hắn thắng, người đó chính là ca!<br>Giản Việt: \"...\"<br>Không giống như bọn Phương Diệc Hoài, Giản Việt biết tình huống của Lê Thiếu Hi, biết hắn là người bị Vết rách chọn trúng, biết hắn làm tất cả những điều này để sống sót nhưng...<br>Anh vẫn bị chấn trụ*.<br>*Ảnh bị shock/ngạc nhiên á:3<br>Đã lớn như vậy nhưng chưa có ai xưng hô như vậy với anh.<br>Lê Thiếu Hi còn cười với hắn, cười vừa chân thành, vừa ngọt.<br>Ngọt, ngọt cái gì mà ngọt!<br>Giản Việt dời tầm mắt, lạnh như băng nói: \"Không đi là tốt nhất.\"<br>Lê Thiếu Hi: \"Ừm ừm!\"<br>Hắn vui vẻ đến mức có thể kêu ra một tiếng vui sướng từ đáy long, cảm nhiễm tất cả những người đang ngồi ở đây đó biết không!<br>Đáng tiếc Lê Thiếu Hi chỉ vui vẻ không đến một giây đồng hồ.<br>Rõ ràng chỉ có Giản Việt bước qua cửa gỗ, hắn đang không nhúc nhích, đợi cạnh chồng bảo thạch.<br><br>Đáng tiếc, hệ thống không có ý định bỏ qua cho hắn, hắn chỉ thấy trước mắt tối sầm lại, hắn bị cưỡng chế truyền tống.<br>Tổ ba người: \"...\"<br>Kênh livestream: \"Ha ha ha ha ha ha ha ha ha ha.\"<br>Tiến vào phó bản trò chơi, chỉ còn có hai người ----<br>Giản Việt nhìn về phía Lê Thiếu Hi.<br>Lê Thiếu Hi: \"...\"<br>Mẹ nó, số tiền ngàn vạn nhân dân tệ này thật không dễ kiếm!<br>Việc này không thể đánh bại được Lê Thiếu Hi, người nghèo chí khí ngắn, Tụ Đa Đa giữ vững nhân thiết: \"Tôi nói tôi sợ anh gặp nguy hiểm, sợ anh cô đơn tịch mịch, chủ động theo anh vào phó bản, anh tin không?\"<br>Tin thì phải bảo vệ hắn thật tốt, Việt ca!.<br><br>"]