["<br>Hiện giờ, anh thấy được ánh sáng.<br>Lê Thiếu Hi hít sâu, đang muốn mở miệng, M mở ngăn kéo của tủ đầu giường ra, lấy ra một vật nho: \"Cậu cầm cái này đi.\"<br>Tầm mắt Lê Thiếu Hi hạ xuống, nhìn đến chiếc nhẫn màu bạc được đặt trong hộp nhung đen.<br>Cầu hôn –<br>M nói: \"Tôi không có biện pháp sử dụng nó, nhưng tôi biết cậu có thể.\"<br>Lê Thiếu Hi cầm nó, nhìn kích cỡ, thử đeo lên ngón trỏ, một âm thanh đinh vang lên, Lê Thiếu Hi bị một màn trước mắt chấn trụ.<br>M: \"Khá tốt, nó đã chờ được chủ nhân của mình.\"<br>Lê Thiếu Hi khiếp sợ: \"Này...!này...\"<br>M: \"Đi thôi, tôi chờ cậu về.\"<br>Thiên ngôn vạn ngữ đều không miêu tả được tâm tình phức tạp của Lê Thiếu Hi, cậu cho rằng mình đã nhìn thấu Hắc Tràng này, thì ra còn cất giấu...<br>\"Kỳ ngộ\" như vậy.<br>Nói như thế nào nhỉ?<br>Quả nhiên không có tử lộ.<br>Vết rách sẽ không bỏ người chơi vào Hắc Tràng mà họ chắc chắn phải chết.<br>Không cần nói nhiều nữa, Lê Thiếu Hi trịnh trọng nhìn về phía M, hứa hẹn nói: \"Chờ tôi.\"<br>M nhẹ nhàng gật đầu: \"Được.\"<br>Khi Lê Thiếu Hi xoay người, đi đến cạnh cửa, M lại hô: \"Đa Đa.\"<br>Lê Thiếu Hi quay đầu nhìn anh: \"Vâng?\"<br>M đứng ở chỗ ánh sáng chiếu vào, cả người đều bao phủ bởi ánh nắng ấm áp: \"Có một số người, chưa chắc có thể được gọi là người.\"<br>Lê Thiếu Hi ngẩn ra, đã hiểu ý tứ của anh, cậu cười: \"Yên tâm, tôi không có việc gì, tôi biết đây là một thế giới như thế nào.\"<br>Cậu sẽ không lãnh khốc như Nguyên Nguyên, đi tổn hại mạng người khác.<br>Cũng sẽ không ngây thơ đến mức cho rằng đôi tay mình sẽ mãi sạch sẽ không dính máu.<br>Ngược lại của sạch sẽ là dơ bẩn, sống ở nơi này sao có thể không nhiễm bụi bặm?<br>Máu của Nguyên Nguyên sẽ không nhiễm đen linh hồn cậu.<br>Ba người chờ trong nhà ăn lâu đến mức một ngày bằng một năm.<br>Bọn họ hàn huyên trong chốc lát, chải vuốt toàn bộ thông tin thu được, dần dần hiểu được \"gương mặt thật\" của Hắc Tràng này.<br>Từ khi bọn họ tiến vào, khắp nơi đều là bẫy rập, Hắc Tràng vắt hết óc để lừa gạt bọn họ, tra tấn họ, thậm chí là lợi dụng họ.<br>Vừa vào trận đã bị Ma Vương đuổi giết, còn ăn luôn hai người, rất dễ dàng dọa người chơi rớt gan, không dám rời khỏi nhà ăn.<br>Hơn nữa có nhiệm vụ của chức vụ tại nhà ăn, bận rộn như vậy, càng không có khả năng đi ra ngoài.<br>Ban đêm đi ra ngoài, phải đối mặt với nguy hiểm, lấy được nguyên liệu nấu ăn giả...<br>Chờ đến khi phát hiện mình mới là nguyên liệu nấu ăn chân chính, đồng đội giúp đỡ lẫn nhau vậy mà là \"thợ săn\", người chơi bị tra tấn đến cực hạn sẽ dễ dàng hỏng mất.<br>Thể lực, tinh thần...<br> <br>Đều bị phá hủy, họ sẽ rất khó để suy nghĩ về logic có hợp lý hay không, sẽ bỏ qua nhiều chi tiết dị thường.<br>Nếu không có Lê Thiếu Hi.<br>Bảy người bọn họ rất có khả năng sẽ giết hại lẫn nhau đến khi đoàn diệt.<br>Bàn Gia kinh hồn táng đảm: \"Chiến lực của Ma Vương thật sự không cao sao?\"<br>Lam muội cực kỳ tín nhiệm Lê Thiếu Hi: \"Lấy năng lực của Đa Đa, tuyệt đối có thể thắng nó.\"<br>Tư duy Tiểu Da Chùy phi thường nhạy bén: \"Ít nhất nó sợ hãi sức chiến đấu của bảy người chơi cấp 5 bình thường.\"<br>Một câu này đã cung cấp dũng khí thật lớn cho Bàn Gia và Lam muội.<br>Đúng vậy!<br>Ma Vương nhất định sợ công kích của bảy người chơi!<br>Nếu không nó sẽ không tính kế đến mức này.<br>Bàn Gia ý chí chiến đấu sục sôi: \"Theo tôi, Tụ thần một mình có thể đấu lại bảy người!\"<br>Đây là lời khiêm tốn.<br>Đâu chỉ bảy người, với kỹ năng của Bàn Gia, một mình Lê Thiếu Hi có thể dùng một kiếm chém một đám.<br>Lam muội nói: \"Chúng ta không thể hoàn toàn trông cậy vào Đa Đa, chúng ta cũng phải phân lực...\"<br>Cô vừa dứt lời, Lê Thiếu Hi từ cầu thang xuống, nghe được điều cô nói: \"Ừm...\"<br>Lam muội đỏ mặt, hổ thẹn vì bản thân không biết tự lượng sức mình.<br>Lê Thiếu Hi trầm ngâm nói: \"Mọi người tận lực giúp tôi, các cậu...!sẽ rất giúp ích!\"<br>Lam muội &amp; Bàn Gia &amp; Tiểu Da Chùy: \"A?\"<br>Lê Thiếu Hi ấn ngón trỏ, nhẫn chiếu ra một hòm giữ đồ thật lớn giữa không trung.<br>Ba người trợn mắt há hốc mồm.<br>Lê Thiếu Hi tìm bàn ăn lớn nhất, đổ toàn bộ đồ trong nhẫn trữ vật ra.<br>Đây là đồ vật trong nhẫn M cho cậu.<br>Nó có tạo hình cổ xưa: Nhẫn trữ vật có ước chừng 200 mét!<br>Càng muốn chết hơn là, cái nhẫn này đầy!<br>Trong đây có gì?<br>Trang bị, vũ khí, sách cổ, châu báu trang sức, hàng mỹ nghệ...<br>Đây không phải là nhẫn trữ vật, đây là một kho bảo bối tùy thân!<br>Lúc ấy Lê Thiếu Hi liền muốn bỏ nó vào Đa Bảo Các, ai ngờ Đa Bảo Các không biết cố gắng lại nói một câu: \"Phụ trọng không đủ.\"<br>Lão tử phụ trọng 80 vậy mà không chứa được một cái nhẫn nhỏ!<br>Nga, chứa được nhẫn, nhưng không chứa được đồ vật bên trong.<br>Tuy cậu cầm nhẫn thì không thấy nặng, nhưng đồ vật bên trong thật sự quá nhiều, Đa Bảo Các phán định theo tổng trọng lượng, cho nên không chứa được.<br>Nguyện vọng tốt đẹp của Lê Đa Đa --- Thất bại!<br> <br>Nhiều đồ vật như vậy mà không mang ra được, cậu...!cậu...!không phải sẽ làm chủ bếp M thất vọng sao!<br>Cho nên cậu nhờ ba người Bàn Gia chi viện, giúp cậu mang đồ đi Vết rách.<br>Chỗ tốt ở Hắc Tràng cấp cao là đây, cho dù Bàn Gia cấp bậc thấp nhất cũng có thể thăng lên cấp 10.<br>Sau cấp 10 sẽ được tự động truyền tống đến Vết rách, đồ vật không biến mất.<br>Đám Bàn Gia không biết năng lực này của Lê Thiếu Hi, nhìn thấy một bàn đầy đồ vật, chỉ nghĩ: \"Trang bị, vũ khí, còn có sách kỹ năng!\"<br>Thật tốt, có mấy thứ này, bọn họ có thể đánh bại Ma Vương như chơi.<br>Tiểu Da Chùy hiểu ra: \"Là M đưa?\"<br>Lê Thiếu Hi: \"Đương nhiên.\"<br>Tiểu Da Chùy lẩm bẩm: \"Thì ra là thế...!thì ra là thế...!đây là phúc lợi được che giấu, cần có điều kiện đặc thù mới kích phát được!\"<br>Không có Lê Thiếu Hi, bảy người chơi thông qua như thế nào?<br>Giết hại lẫn nhau sẽ dẫn đến tử cục.<br>Nguyên liệu nấu ăn lại không được tính.<br>Cho dù bọn họ thật sự đánh với Ma Vương, phần thắng cũng không cao lắm.<br>Nguy hiểm lớn thường đi kèm với tiền lời lớn.<br>Chủ bếp M mới là cửa đột phá!<br>Một khi người chơi không nộp lên bất cứ nguyên liệu nấu ăn nào, từ chối hoàn thành thực đơn cho Ma Vương của M, thì sẽ kích hoạt được phần thưởng phong phú.<br>Có vũ khí, trang bị, sách kỹ năng và nước thuốc, bọn họ có khả năng đánh bại Ma Vương cực lớn!<br>Đều là đồ vật trong trò chơi, không nên lãng phí.<br>Bàn Gia cầm lấy một quyển sách kỹ năng: \"Ngọa tào, Mũi Tên Băng, sách kỹ năng cấp 5, vừa có thể công kích vừa giảm tốc độ, thứ này được tạo ra vì tôi!\"<br>Lê Thiếu Hi tay mắt lanh lẹ, đoạt lấy sách kỹ năng: \"Đừng nhúc nhích!\"<br>Bàn Gia: \"A?\"<br>Lê Thiếu Hi nhanh chóng thu mấy quyển sách kỹ năng giá trị liên thành vào Đa Bảo Các: \"Đừng dùng sách kỹ năng, một quyển cũng không được dùng.\"<br>Nói đùa cái gì vậy, dùng hiện tại rất lãng phí, chờ ra khỏi Hắc Tràng, bọn họ sẽ mất kỹ năng.<br>Cậu mang sách kỹ năng ra ngoài, chân hóa nó trong hiện thực thì mới có giá trị!<br>Hơn nữa có ma kiếm ở đây, cái gì mà Ma Vương với không Ma Vương chứ?<br>Một giây chém chết.<br>Không cần lãng phí sách kỹ năng cấp thấp quý giá như thế này!<br>Một màn này Bàn Gia trăm triệu lần cũng không nghĩ tới.<br>Đa ca của cậu ta...!Đa ca rộng rãi hào phóng, sao lại keo kiệt như vậy!<br>Ma Vương là boss cuối cùng, đánh xong là có thể rời trò chơi, mấy thứ này lại không mang ra được...<br>Lê Thiếu Hi không muốn lừa cậu ta, đồng sinh cộng tử nhiều như vậy rồi, cậu hiểu rõ tâm tính của họ.<br><br>Huống hồ, Lê Thiếu Hi muốn kéo bọn họ vào Đám Mây.<br>Năng lực hiện tại của bọn họ yếu, nhưng họ đều có không gian trưởng thành.<br>Lại phối hợp với năng lực của Lê Thiếu Hi, tương lai như thế nào, thật khó mà nói.<br>Đám Mây không thiếu người chơi cấp bậc cao, lại cực kỳ thiếu người chơi cấp thấp.<br>Trước khi tiến vào Hắc Tràng, Vân Duật có nhắc nhở cậu: \"Quan sát người chơi mới thật cẩn thận, thích hợp thì có thể kéo vào hiệp hội.\"<br>Làm như vậy có mục đích gì?<br>Đương nhiên là để Lê Thiếu Hi cùng thành viên có cùng cấp bậc ghép đôi!<br>Phúc lợi lớn nhất của của hiệp hội là: Cấp bậc trong cùng phạm vi, thành viên trong hiệp hội có xác suất ghép đôi trúng nhau hơn.<br>Mà Đám Mây hiện tại, người có cấp bậc đứng thứ 2 đếm ngược là Nhạc Hi...<br>Lê Thiếu Hi nói thẳng việc mình có thể mang đồ vật trong trò chơi ra ngoài.<br>Ba người đầu đầy chấm hỏi, trong lòng toàn dấu chấm than.<br>Bàn Gia ngộ ra: \"Cậu có thể mang sách Mũi tên băng ra ngoài, sau đó biến nó ra trong hiện thực?\"<br>Lê Thiếu Hi: \"Đúng vậy.\"<br>Bàn Gia kinh ngạc: \"Vậy vậy vậy, có thể mang kỹ năng đi các Hắc Tràng sau ư?\"<br>Sau khi cậu ta hỏi, Tiểu Da Chùy và Lam muội đều tập trung tinh thần.<br>Bọn họ đều là người chơi phụ trợ, vừa bắt đầu là đã ở vị trí bị động, không có năng lực tác chiến.<br>Giống như thẻ thân phận lần này, Lam muội rút trúng thẻ bảo an thì chỉ biết tuyệt vọng, chẳng sợ mặt sau của thẻ có lợi ích gì, khi ma vật náo động, cô sẽ chết trong một giây.<br>Lê Thiếu Hi đúng là có thể mang kỹ năng của mình vào, nhưng cậu không chắc chắn những người khác có làm được hay không: \"Tôi có thể, nhưng những người khác thì còn phải thử xem.\"<br>Ba người đều kích động: \"Tôi, chúng tôi có thể thử sao...\"<br>Nếu chỉ là vật phẩm trò chơi, bọn họ sẽ dùng chúng mà không có gánh nặng, nhưng khi chúng có thể mang ra ngoài, ý nghĩa liền không giống nhau.<br>Nói cho cùng, cái Hắc Tràng này nếu không có Lê Thiếu Hi, bọn họ còn không sống sót được.<br>Lê Thiếu Hi hiểu ý tứ của bọn họ: \"Đương nhiên có thể, không có mọi người hỗ trợ, tôi không thể mang ra một nửa đám đồ này, chờ ra ngoài chúng ta nghiên cứu tiếp!\"<br>Bàn Gia, Lam muội và Tiểu Da Chùy: \"!!!\"<br>Vừa cảm động vừa kích động.<br>Nếu phải hình dung tâm tình lúc này thì đó chính là: Cha!<br>Lê Thiếu Hi nhìn một bàn đầy thứ tốt: \"Hiện tại vấn đề lớn nhất là, chúng ta phải mang chúng ra ngoài.\"<br>Bàn Gia vén tay áo: \"Đến đây đi đến đây đi, mau thu hồi chúng lại, sao có thể để bảo bối quý giá như thế này ở ngoài bị gió thổi lạnh chứ.\"<br>Sách Mũi tên băng!<br>Áo giáp màu bạc!<br>Chủy thủ soái khí công kích cao!<br>Còn có mũ pháp sư kia...<br>Lấy hết!<br>Bàn Gia xoa xoa nước miếng không tồn tại.<br>Đáng thương nhất là, trừ bỏ Lê Thiếu Hi kéo đầy phụ trọng ở quảng trường Đỏ, người chơi khác đều nghiêm túc phân phối thuộc tính, phụ trọng cực nhỏ.<br>Tuy không đến mức không đụng đến phụ trọng như Phương Diệc Hoài, nhưng họ cũng chỉ có mười mấy điểm.<br>Bàn Gia cũng là một kỳ ba: \"Tôi có 40 điểm phụ trọng!\"<br>Quảng trường Đỏ của cậu ta là một trò chơi Anipop, cần phụ trọng để cõng khối vuông chạy khắp nơi, cho nên tiêu điểm cho nó không ít.<br>Lam muội đáng thương: \"Tôi chỉ có 15 điểm.\"<br> <br>Tiểu Da Chùy buồn bã nói: \"Tôi mới có 10.\"<br>Vốn tưởng rằng là thuộc tính vô dụng nhất, vậy mà có giá trị như vậy.<br>Thông minh bị thông minh phản, Chùy ca bóp cổ tay!<br>Lê Thiếu Hi bị Bàn Gia làm ngạc nhiên: \"40 điểm? Béo ca thật trâu bò!\"<br>Bàn Gia liền mở máy hát: \"Đừng nói nữa, trò chơi trước tôi đã bị đồng đội phun chết vì cái thuộc tính này...\"<br>Đúng vậy...<br>Trước đây phụ trọng là vô dụng nhất, dùng tận 40 điểm cho nó chẳng khác nào giảm một nửa sức chiến đấu của bản thân.<br>Ai dám làm?<br>Lê Thiếu Hi nhanh chóng nhồi đồ vào bọc hành lý của cậu ta.<br>Bàn Gia: \"Cái kia...!đá quý cũng có thể mang ra ngoài?\"<br>Lê Thiếu Hi: \"Có thể.\"<br>Bàn Gia: \"Ngọa tào, vậy chẳng phải là phát tài rồi sao!\"<br>Lê Thiếu Hi hắng giọng: \"Cấp bậc của tôi có chút thấp, mang ra ngoài chưa chắc có thể ấp...!khụ, có thể chân hóa.\"<br>Tuyệt đối không dùng từ ấp.<br>Cậu không phải là gà mái!<br>Cậu chỉ là nhất thời không nghĩ ra từ tốt hơn để dùng thôi.<br>Mọi người đều không lưu ý đến chữ ấp.<br>Ai cũng không nghĩ đến, năng lực cao lớn như vậy có quan hệ với ấp trứng.<br>Còn chưa đi đánh hội đồng Ma Vương, bầu không khí trong nhà ăn đã \"hỉ khí dương dương\".<br>Khụ, vẫn nên lên kế hoạch đi đánh Ma Vương một chút.<br>Tốt xấu vẫn nên tôn trọng boss lớn một chút.<br>Lê Thiếu Hi phân phối trang bị cho họ.<br>Bàn Gia vuốt ve pháp trượng xinh đẹp trong tay, nhìn hồng ngọc trên đỉnh pháp trượng, nó ước chừng có 60 điểm công kích, nhìn lại thì nó vậy mà có kỹ năng đặc biệt...<br>Bàn Gia hận không thể hôn nó một ngụm.<br>Không đúng!<br>Bàn Gia trân trọng mà nắm pháp trượng, hỏi: \"Tôi vẫn nên đừng dùng trang bị...\"<br>Lê Thiếu Hi nhìn cậu ta: \"?\"<br>Bàn Gia nói có sách mách có chứng: \"Lỡ đâu hỏng rồi thì sao bây giờ!\"<br>Áo giáp này, pháp trượng này, mũ, giày...<br>Đều là bảo bối có thể đưa tới trong hiện thực!<br>Lê Thiếu Hi dở khóc dở cười: \"Không có việc gì, về sau có thể kiếm được nhiều hơn.\"<br>Hiện tại mục tiêu hàng đầu là kết thúc Hắc Tràng.<br>Sách kỹ năng không cần dùng, vì Lê Thiếu Hi không định để bọn họ rat ay.<br>Trang bị lại rất hữu dụng --- đồ vật bảo mệnh càng nhiều càng tốt.<br>Để có thể mang đồ vật ra ngoài thì cần...<br>Sống sót..<br><br>"]