["<br>Nhạc Hi biết tên thật của cậu, cậu cũng không cảm thấy ngoài ý muốn.<br>Đây cũng không phải là cơ mật quốc gia, đã tìm đến nhà cậu rồi, khẳng định sẽ biết cậu là ai.<br>Thế nhưng cái ID Tụ Đa Đa này...<br>Giản Việt nói cho bọn họ sao?<br>Luôn có cảm giác không phải như vậy.<br>Lê Thiếu Hi cũng không rõ tại sao cậu lại có trực giác này, rõ ràng cậu và Giản Việt chỉ mới quen nhau được một hai giờ, mặc dù trải qua thăng trầm người thường cả đời sẽ không được trải nghiệm, nhưng cũng chỉ là đối với cậu thôi.<br>Giản Việt không biết đã chơi qua bao nhiêu \"Trận\", đã sớm quen thuộc.<br>Có lẽ đã có vô số lần đồng sinh cộng tử cùng với con thú kia.<br>Lê Thiếu Hi: \"...\"<br>Thằng khốn tai thú, đáng ghét.<br>Rất nhanh, Vân Duật đã giải nghi hoặc của cậu.<br>Anh trực tiếp chiếu lại phát sóng trực tiếp về những gì Lê Thiếu Hi đã trải qua trong [Thợ mỏ đào bảo].<br>Nhà gỗ nhỏ, cửa ải trân châu, cửa ải hồng ngọc, cửa ải lam ngọc...<br>Cuối cùng, hình ảnh dừng lại lúc Lê Thiếu Hi hô hấp nhân tạo.<br>Lê Thiếu Hi: \"...\"<br>Cái lịch sử đen này có thể xóa không!<br>Giống như là nghe được lòng cậu, người đàn ông ôn tồn lễ độ trước mặt nói: \"Không thể.\"<br>Lê Thiếu Hi cảnh giác.<br>Vân Duật: \"Qủa nhiên là mầm mống tốt.\"<br>Lê Thiếu Hi: \"Anh sẽ đọc tâm...\"<br>Khóe miệng Vân Duật hơi cong lên: \"Tiểu Đa Đa, trong thế giới của người trưởng thành, đọc tâm không được tính là một loại năng lực.\"<br>Lê Thiếu Hi không hiểu câu nói bóng gió này.<br>Vân Duật không cần thuật đọc tâm để hiểu tâm tư Lê Thiếu Hi, đương nhiên, Vân Duật cũng không phủ nhận mình có thể đọc tâm.<br>Lê Thiếu Hi rất nhanh đã bình tĩnh lại.<br>Hắn ta sẽ không dùng thuật đọc tâm!<br>Không...!hắn có thể đọc tâm hay không đều không quan trọng.<br>Bởi vì vô luận là tâm trí, lịch duyệt* hay năng lực đều cao hơn hẳn cậu.<br>*Con người lịch duyệt: Từng trải nhiều, trông thấy và biết nhiều.<br>Ở trước mặt người như vậy, thẳng thắn mới là cách tốt nhất.<br> <br>\"Giản Việt ra rồi sao?\"<br>Lê Thiếu Hi hỏi ra vấn đề mình quan tâm nhất.<br>Kỳ thật đáp án rất rõ ràng, cái \"Trận\" nho nhỏ kia không vây khốn được Giản Việt.<br>Chỉ là cậu nhịn không được mà muốn biết đáp án xác thực, thậm chí muốn tự đi gặp anh.<br>Vân Duật lại không cho cậu một câu trả lời chắc chắn: \"Không nói cho cậu.\"<br>Lê Thiếu Hi: \"...\"<br>Cái người này, quá đáng ghét!<br>So với tai thú ác liệt ở mặt ngoài, người này có bản chất ác liệt ngấm sâu vào xương cốt.<br>Đám Mây?<br>Chỉ sợ đây là Địa Ngục ---<br>Với một đống yêu ma quỷ quái!<br>Ân...!Ngoại trừ Giản Việt.<br>Vân Duật cười, ngón tay vung về phía màn hình, nói: \"Không phải là có ý giấu diếm cậu, mà là trước tiên cần phải cho cậu biết một chút những truyện khác.\"<br>Lê Thiếu Hi thuận theo ngón tay của anh nhìn về phía màn hình.<br>Kỳ thực không nên dùng từ màn hình để miêu tả một màn trước mắt, nó càng giống màn ảnh của rạp chiếu phim hơn, cao khoảng vài thước*, vờn quanh hơn phân nửa vách tường, lúc sáng lên có thể khiến người xem đánh mất cảm giác không gian, phảng phất như có thể đi vào màn hình.<br>*1 thước = 33cm<br>Vừa rồi còn phát sóng trực tiếp cho cậu coi, bây giờ thành chiếu Powerpoint?<br>Tạm thời miêu tả như vậy đi, dù sao lúc này, Lê Thiếu Hi cảm giác như đang nghe lão sư giảng bài ở trường học.<br>Chẳng qua nội dung giảng giải trung nhị đến mức phạm quy.<br>\"Tiểu Giản Việt đã kể cho cậu một ít rồi đúng không?\"<br>\"Ừm...\"<br>\"Có muốn biết nhiều hơn không?\"<br>Nói nhảm...!\"Muốn.\"<br>Lê Thiếu Hi chưa chắc muốn biết, nhưng cậu lại cần biết.<br>Ai muốn biết những thứ điên đảo tam quan như thế này, chỉ là vì liên quan đến mạng nhỏ của mình, Lê Thiếu Hi không thể không tìm hiểu rõ ràng về nó.<br>Có Powerpoint cùng Vân Duật giảng giải, Lê Thiếu Hi cuối cùng cũng hiểu rõ.<br>Vết rách là cái gì.<br>\"Trận\" là cái gì.<br>\"Người chơi\" là như thế nào.<br> <br>Đơn giản mà nói, vào ngày nào đó tháng nào đó năm nào đó, một vết rách xé mở thời không bỗng xuất hiện, đồng thời xuất hiện là vô số \"Trận\" lấy trò chơi làm vật trung gian.<br>Mỗi một trò chơi đều có thể biến thành \"Trận\" chân thực.<br>Mà mục đích cuối cùng của những \"Trận\" này là thôn phệ.<br>Cắn nuốt tất cả người chơi.<br>Ở đây, không chỉ \"người chơi\" như Giản Việt cùng Lê Thiếu Hi được loại trải nghiệm cảm giác chân thật, những người chơi bình thường bao gồm Phương Diệc Hoài, Phiền Nương, Hùng Đinh cũng thế.<br>Nhìn đến đây, Lê Thiếu Hi sửng sốt một chút: \"Bọn Phương Diệc Hoài cũng không chết a.\" Không phải đều hồi sinh tại nhà gỗ nhỏ sao?<br>Vân Duật liếc cậu: \"Đó là bởi vì cậu hoàn thành nhiệm vụ của \"Trận\".\"<br>Tân Lê Thiếu lộp bộp một chút.<br>Vân Duật chỉ chỉ nhân số người chơi, tiếp tục nói: \"Nếu cậu không hoàn thành nhiệm vụ, đây sẽ đại biểu cho nhân số tử vong.\"<br>Vân Duật nói tiếp: \"Đương nhiên, đây cũng là vì cậu là người tạo ra Quảng Trường Đỏ.\"<br>\"Quảng Trường Đỏ?\"<br>\"Đúng vậy a, tiểu Giản Việt đã nói qua cho cậu, tuyệt cảnh nhưng không tuyệt vọng.\"<br>Không đợi Lê Thiếu Hi nghi hoặc, Vân Duật đã chuyển sang màn ảnh tiếp theo, cho cậu biết sự khác nhau giữa các \"Trận\".<br>Nguyên lai \"Trận\" cũng có sự khác biệt.<br>Những người trải qua tuyệt cảnh nhưng không tuyệt vọng, Quảng Trường Đỏ sẽ xảy ra.<br>Những người trải qua tuyệt cảnh nhưng từ bỏ hi vọng, sẽ sinh ra Hắc Tràng (\"Trận\").<br>Quảng Trường Đỏ cứu rỗi.<br>Hắc Tràng hủy diệt.<br>Lê Thiếu Hi nhịn không được mà hỏi: \"Nếu như thất bại nhiệm vụ của \"Trận\", chủ nhân của nó...\"<br>Vân Duật giải đáp cho cậu: \"Bởi vì thôn phệ quá nhiều người chơi, sẽ hình thành \"Trận\" càng lớn hơn.\"<br>Lê Thiếu Hi trợn mắt há mồm, minh bạch.<br>Người tạo ra Quảng Trường Đỏ, chỉ có hai kết cục: Hoặc là nhiệm vụ thất bại, chết ở bên trong; hoặc là nhiệm vụ thành công, trở thành người chơi.<br>Người tạo ra Hắc Tràng, chỉ có một kết cục: Hủy diệt.<br>Biết những thứ này, rất khó để không sinh ra nghi vấn như thế này.<br>Lê Thiếu Hi hỏi: \"Vì sao lại có Vết rách?\"<br>Vân Duật nhìn về phía cậu, ánh mắt ôn nhu, âm thanh lại lạnh như băng: \"Ai biết được, tôi chỉ là một con kiến, không nhìn thấu được thế giới này.\"<br>Lê Thiếu Hi bị lời này chấn động đến ngẩn người.<br>Giọng nói của Vân Duật rất nhanh đã khôi phục lại cảm giác du dương ôn nhuận hoa lệ: \"Đúng rồi, có muốn gia nhập Đám Mây không?\"<br><br>Anh quay đầu nhìn về phía Lê Thiếu Hi, con ngươi phản chiếu lại ảnh ngược của thiếu niên đơn bạc trước mắt, cảm xúc trong đó lại làm người nhìn khó hiểu.<br>Lê Thiếu Hi cũng không có lảnh tránh tầm mắt của anh, hỏi ngược lại: \"Gia nhập Đám Mây?\"<br>Vân Duật kiên nhẫn giải thích: \"Đã chơi qua game online đúng không?\"<br>Lê Thiếu Hi: \"Đương nhiên.\"<br>Vân Duật: \"Cậu có thể hiểu Đám Mây giống công hội trong các game online.\"<br>Lê Thiếu Hi: \"...\"<br>Vân Duật thao tác trên màn ảnh, tiếp tục nói: \"Khi trò chơi thứ nhất ra đời, Vết rách liền xuất hiện, theo sự phát triển bồng bột của ngành trò chơi đến nay, quy mô Vết rách cũng càng lúc càng lớn.\"<br>Dứt lời, anh nháy mắt với Lê Thiếu Hi: \"Người chơi đột tử cũng càng ngày càng nhiều.\"<br>Lê Thiếu Hi giật mình: \"Bọn họ...\"<br>Vân Duật: \"Bảy thành là bị Hắc Tràng thôn phệ.\"<br>Lê Thiếu Hi không hiểu: \"Vậy tại sao không ngưng hẳn hoạt động nghiên cứu phát mình trò chơi...\"<br>Vân Duật: \"Làm sao có thể, mọi người đều cần tiêu khiển.\"<br>Lê Thiếu Hi: \"Thế nhưng sẽ chết a.\"<br>\"Không có trò chơi, tuyệt vọng trên thế gian sẽ chỉ tăng lên.\" Vân Duật cong môi, chậm rãi nói, \"Tiểu Đa Đa, tử vong không đáng sợ.\" Đáng sợ là sống trong một thế giới chỉ còn tuyệt vọng.<br>Trò chơi là tồn tại trung lập.<br>Nó là vật dẫn của \"Trận\", cũng là lồng giam \"Trận\".<br>Chí ít hiện tại \"Trận\" chỉ lan tràn trong trò chơi.<br>Ít nhất người chơi bị chọn trúng, có thể tiêu diệt Hắc Tràng.<br>Mắt thấy khuôn mặt của thiếu niên trắng bệch không có huyết sắc, âm thanh Vân Duật càng nhẹ nhàng chậm rãi, anh đổi chủ đề: \"Gia nhập công hội, có tỉ lệ cùng tiến vào \"Trận\" cùng thành viên nha.\"<br>Hiển nhiên, lời này rất có sức hấp dẫn.<br>Vân Duật chưa chắc có thuật đọc tâm, nhưng anh thật sự có thể \"đọc tâm\": \"Nói không chừng bảy ngày sau, cậu có thể cùng Giản Việt tiến vào trận nha.\"<br>Lê Thiếu Hi hỏi anh: \"Anh còn chưa nói cho tôi biết Giản Việt ở đâu.\"<br>Vân Duật: \"Cậu gia nhập Đám Mây, tôi liền nói cho cậu biết.\"<br>Lê Thiếu Hi: \"Được.\"<br>Cậu đồng ý dứt khoát, ngược lại làm Vân Duật giật mình.<br>Vân Duật: \"Sảng khoái như vậy?\"<br>Lê Thiếu Hi nhìn vào mắt anh: \"Tôi còn có quyền lựa chọn sao?\"<br>Vân Duật cười, lần này ý cười xâm nhập vào cặp mắt hồ ly hẹp dài: \"Không có.\"<br>Lê Thiếu Hi: Mặt không biểu tình.<br><br>jpg<br>Kỳ thật từ một khắc khi bị tai thú bắt tới nơi này, Lê Thiếu Hi liền biết mình là thịt cá trên thớt gỗ, mặc người chém giết.<br>Không nói những cái khác, chỉ với một cây pháp trượng nhỏ kia, căn bản không đánh lại Nhạc Hi, càng không đánh được Vân Duật đẳng cấp cao hơn cùng Tần Toái Ngọc nãy giờ không lên tiếng, thực lực tuyệt đối không thể khinh thường.<br>Lai lịch của cậu bị người ta sờ vuốt rõ ràng, cậu thì căn bản không có điều kiện đàm phán.<br> <br>Vân Duật ôn tồn giải thích cho cậu về \"Thế giới\" mà cậu không hiểu rõ, đồng thời còn mời cậu gia nhập Đám Mây, đã đủ khách khí.<br>Vân Duật nói mình là sâu kiến, cậu ở trước mắt Vân Duật, chỉ sợ là sâu kiến cũng không bằng.<br>Huống hồ còn có Giản Việt.<br>Lê Thiếu Hi tín niệm Giản Việt.<br>Nếu như đây là \"công hội\" của Giản Việt, cậu nguyện ý gia nhập.<br>Vân Duật xác nhận lại lần nữa: \"Gia nhập Đám Mây?\"<br>Lê Thiếu Hi: \"Ừm.\"<br>Đầu ngón tay Vân Duật đột nhiên sáng lên một vòng sáng trắng, sau đó chạm vào vòng tay màu lam trên cổ tay Lê Thiếu Hi.<br>Ngay sau đó, trước mắt Lê Thiếu Hi bắn ra một cái thỉnh cầu: \"Người chơi Vân Duật mời ngài gia nhập công hội Đám Mây.\"<br>Lê Thiếu Hi không do dự, ấn xác nhận.<br>Sau đó...<br>Sau đó hình như không có thay đổi gì.<br>Đa Bảo Các của cậu vẫn là bộ dạng nửa chết nửa sống kia.<br>Vân Duật ngược lại là rất giữ chữ tín: \"Đến, dẫn cậu đi gặp Giản Việt.\"<br>Lê Thiếu Hi lấy lại tinh thần, sau khi cậu rời khỏi trò chơi, mong muốn lớn nhất là gặp lại Giản Việt.<br>Cũng không có ý gì khác, chỉ là muốn xác nhận liệu anh có an toàn hay không.<br>Khiến Lê Thiếu Hi không ngờ tới là, Vân Duật không mang cậu đi đến nơi khác, bọn họ đứng tại chỗ, chỉ là màn hình trước mắt lại thay đổi.<br>Powerpoint biến mất, thay vào đó là video \"phát sóng trực tiếp\".<br>Mở màn là một cái xe lửa chạy ầm ầm, ống kính phóng to vào toa xe, đập vào mắt không phải là hành khách ngồi ngay ngắn, mà là một đám người thối rữa, giương nanh múa vuốt...!Zombie!?<br>Lê Thiếu Hi hít nhẹ, chỉ thấy một mảnh hỏa diễm lóe lên, vô số Zombie hóa thành tro tàn, mà thiếu niên đứng trong ngọn lửa hừng hực lại lông tóc vô thương.<br>Anh còn mặc cái áo choàng kia (cái mà Lê Thiếu Hi gạ mặc á), tóc ngắn bay loạn theo ngọn lửa, màu da tái nhợt được nhiễm màu da cam của lửa, nhưng anh vẫn mang lại cảm giác như một khối băng vạn năm, không có chút dấu hiệu bị sưởi ấm nào.<br>Lê Thiếu Hi nhìn thấy Giản Việt, thế nhưng mà...<br>\"Không phải là bảy ngày một lần sao? Vì sao Giản Việt còn ở trong trò chơi?\"<br>Đây rõ ràng không phải là [Thợ mỏ đào bảo], mà là một trò chơi càng hung hiểm hơn.<br>Vân Duật khẽ thở dài: \"Luôn có ngoại lệ.\"<br>Lê Thiếu Hi: \"Ngoại lệ?\"<br>Vân Duật: \"Ví dụ như là bị vây nhốt trong \"Trận\", bất tử không sinh bệnh như tiểu Giản Việt.\"<br>Thân thể Lê Thiếu Hi cứng đờ, bất tử không sinh bệnh?<br>Giản Việt...<br>Đã tao ngộ cái gì?<br>Vân Duật đóng phát sóng trực tiếp.<br>Lê Thiếu Hi nhíu mày nhìn anh.<br>\"Qúa máu me, không thích hợp cho tiểu bằng hữu.\" Vân Duật quay đầu hỏi cậu: \"Lại nói, năng lực của cậu là gì?\".<br><br>"]