["<br>Một tiếng cười \"Phốc\" vang lên, không phải từ bọn người Phương Diệc Hoài, mà là kênh \"livestream\" khác chỉ có hai vị người xem đặc biệt*.<br>*Chương 4, dưới lòng đất thành phố A có người quen của Giản Việt là 1 nữ 1 nam.<br>Một thân quân phục màu đậm phẳng phiu cũng không che được khí chất tùy tiện tản mạn của nam nhân tóc dài, hắn nhìn chằm chằm màn ảnh trước mắt, mắt phượng hẹp dài cong lên: \"Tiểu Giản Việt cư nhiên bị người cầu hôn.\"<br>Nữ sinh thần thái nghiêm túc bên cạnh hắn: \"...\"<br>Nam nhân càng xem càng vui, cười càng rạng rỡ hơn: \"Đứa nhỏ dở hơi này thật thú vị.\"<br>Nữ sinh vừa mở miệng là chính sự: \"Lê Thiếu Hi cho đến nay vẫn chưa bại lộ năng lực.\"<br>Nam nhân vẫn cười như cũ, chỉ là đáy mắt hắn lại không hề có ý cười: \"Có tay đấm tiện nghi như Giản Việt, hắn sẽ không vội đặt bản thân vào hoàn cảnh nguy hiểm.\"<br>Đôi mắt sau cặp kính đen của nữ sinh hơi híp lại.<br>Nam nhân than nhẹ: \"Nam nhân miệng gạt người quỷ, đừng xem thường tiểu nam sinh mười tám tuổi.\"<br>Đuôi mắt của nữ sinh liếc qua hắn.<br>Nam nhân phát hiện hành động này, ra vẻ thương tâm: \"A Ngọc, biểu tình này của em là có ý gì, anh rất ngây thơ a, xử nam bốn mươi mốt tuổi ngây thơ trong sáng, rất hiếm thấy trên thế gian này.\"<br>Tần Toái Ngọc không thèm cho cấp trên chút mặt mũi nào: \"Ha ha.\"<br>Vân Duật lười nhác cười một tiếng, chỉ nhìn ngoại hình thì không thể đoán được hắn đã bốn mươi mốt tuổi, bộ dạng của hắn cùng lắm là hai mươi tuổi, chỉ khi nhìn kỹ sẽ phát hiện ở đáy mắt hắn chôn sâu những cảm xúc chỉ có người từng trải qua gian nan vất vả mới có.<br>Vân Duật: \"Tên dở hơi nhỏ này nếu mà là người trong lời tiên đoán thì đúng là có thể ăn tiểu Giản Việt đến gắt gao.\"<br>Thanh âm hắn thổn thức, thần thái lại là hứng thú dạt dào: \"Đáng thương tiểu Giản Việt của chúng ta, mới mười bảy tuổi mà chỉ biết chém chém giết giết, chưa từng có ý nghĩ yêu đương...\"<br>Lần này thì tốt rồi.<br>Yêu đương cái gì nữa, có người trực tiếp cầu hôn rồi.<br>Ngược lại là khán giả và bọn Phương Diệc Hoài không cảm thấy kinh ngạc.<br>Một khi tiếp nhận nhân thiết của Tụ Đa Đa, bất cứ lời gì thoát ra khỏi mồm hắn đều không khiến bọn họ ngạc nhiên nữa.<br>Đừng nói là hắn đã ít nhất thêm cụm \"nếu tôi là nữ nhân\" làm điều kiện tiên quyết, cho dù không có điều kiện này, bọn họ vẫn không cảm thấy ngoài ý muốn.<br>Giới tính cái gì, không quan trọng.<br>Thậm chí có khán giả ồn ào trong làn đạn:<br>\"Đa Đa dũng cảm lên, muốn gả thì gả luôn đi!\"<br> <br>Phương Diệc Hoài nhìn nhân số trên kênh livestream không ngừng từ từ tăng lên, tâm tình cực kỳ phức tạp.<br>Anh giống như là đã bắt được phương pháp chân chính để tăng lưu lượng, nhưng vấn đề là...!anh, học, không, được, a!<br>Một kẻ hèn như Phương Diệc Hoài không thể làm được một loạt thao tác này của Đa Đa lão sư a!.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Nha...<br>Còn có một sự thật đau lòng là, điều kiện phần cứng của anh không quá tốt, giá trị nhan sắc của Tụ Đa Đa cách anh tận ba con phố.<br>Ngược lại người \"bị cầu hôn\" là Giản Việt, chỉ hơi run tay, thậm chí không có hất Lê Thiếu Hi ra, đương nhiên là thanh âm vẫn cứng rắn: \"Câm miệng.\"<br>Lê Thiếu Hi vẫn đang cảm động, chỉ là vẫn nghe lời đại lão: \"Ừm!\"<br>Việt ca kêu hắn ngậm miệng, hắn liền dùng mũi để hô hấp, tuyệt đối không để miệng rò ra chút sơ hở nào!<br>Giản Việt: \"Cậu...\"<br>Lê Thiếu Hi: \"?\" Miệng hắn không được nói, chỉ có thể chớp đôi mắt tròn xoe.<br>Giản Việt dời tầm mắt: \"Đi mở rương.\"<br>Lê Thiếu Hi dùng giọng mũi để hoàn mỹ biểu đạt mình rất nhu nhuận, nghe lời, mười phần hiểu chuyện: \"Ừm ừm!\"<br>Hắn đáp ứng rất tốt, cho đến khi nhìn thấy rương kho báu rơi vào vũng máu, tản ra mùi tanh hôi...!Không xuống tay được a a a!<br>Lê Thiếu Hi nhìn bảo rương đẫm máu, lại nhìn Việt ca dũng cảm không sợ gì.<br>Tuy miệng không thể lên tiếng nhưng điều này không trở ngại việc Lê Thiếu Hi dùng mắt để giao tiếp, hắn chớp a chớp, chớp...!chớp đến khi Giản Việt dừng lại, giải thích với hắn: \"Gía trị may mắn của tôi là không.\"<br>Lê Thiếu Hi sững sờ.<br>Giản Việt lại bổ sung: \"Sẽ ảnh hưởng đến đồ khen thưởng rơi ra từ bảo rương.\"<br>Bảo rương cho khen thưởng gì đối với Giản Việt đều không quan trọng, một phó bản tân thủ, anh nhắm hai mắt cũng có thể thông quan, chỉ là người trước mắt hết sợ cái này lại sợ cái kia, nếu như có thể mở ra đồ vật thích hợp,...!có thể khiến anh bớt lo.<br>Lê Thiếu Hi suy nghĩ một chút, mở miệng: \"Gía trị may mắn của tôi cũng là không.\"<br>Giản Việt: \"...\"<br>Lê Thiếu Hi vui vẻ: \"Hai ta thật đúng là...!thực sự...!xứng a!\"<br>Khán giả đang uống nước trước làn đạn: \"Phốc!\"<br> <br>Tụ Đa Đa! Bồi thường điện thoại mau!<br>Cái điện thoại này của lão tử không chống nước a a a!<br>Phương Diệc Hoài thân là đội trưởng nên có thể thấy thuộc tính của đội viên nhưng các đội viên không thể nhìn thấy thuộc tính của người khác.<br>Tuy Phương Diệc Hoài phun tào cách dùng điểm thuộc tính của hai người kỳ ba này khoảng chừng 300 chữ, nhưng giá trị may mắn thì không thể nói được gì.<br>Bởi vì giá trị may mắn là thứ không thể sửa đổi, tiến vào trò chơi là tự động được phân phối, không có cách gia tăng cũng không có cách giảm bớt, cho nên Phương Diệc Hoài không phun tào.<br>Giản Việt không ngờ đến việc có người cũng có giá trị may mắn bằng không giống mình.<br>Ý nghĩa của chỉ số này là như thế nào, Giản Việt còn biết nhiều hơn bọn Phương Diệc Hoài.<br>Nào chỉ là việc đơn giản như không mở ra được đồ tốt trong rương khen thưởng.<br>Gía trị may mắn càng thấp, độ khó của những \"Trận\" cần vượt qua càng cao, hai người có giá trị may mắn bằng không mà tụ lại một chỗ thì sẽ gặp cấp bậc \"Trận\" cao đến mức nào?<br>Giản Việt: \"Vận khí của cậu cũng không kém đến vậy.\"<br>Lê Thiếu Hi: \"?\"<br>Giản Việt: \"Ít nhất cậu gặp được tôi.\"<br>Lê Thiếu Hi: \"A?\"<br>Lúc đầu Lê Thiếu Hi không hiểu, về sau Lê Thiếu Hi nháy mắt hiểu.<br>Nếu mà Giản Việt không có vào phó bản [Thợ mỏ đào bảo] này thì Lê Thiếu Hi không có khả năng sống sót mà quay về hiện thực.<br><br>Hai người giá trị may mắn là số không tụ lại một chỗ, chỉ số may mắn vẫn là không nhưng tỷ lệ sinh tồn không còn là số không nữa.<br>Giản Việt mở bảo rương ra.<br>Dù sao cả hai đều không có giá trị may mắn nào, Lê Thiếu Hi lại sợ máu, hắn cũng không còn gì để kiêng kị.<br>Cũng may là dù giá trị may mắn thấp hay cao, khen thưởng cho đánh giá cấp bậc S đều sẽ có ít nhất hai kiện trang bị.<br>Lần trước mở được một cây chủy thủ và một kiện khôi giáp, Giản Việt cùng Lê Thiếu Hi mỗi người một món.<br>Lần này mở bảo rương ra, nằm trên chồng hồng ngọc tràn đầy là một cây pháp trượng và một kiện áo choàng.<br><br>Lê Thiếu Hi sao chú ý tới trang bị, trong mắt hắn đều là hồng, ngọc!<br>Một rương hồng ngọc này kỳ thật khá khiêm tốn so với chồng đá quý mà Lê Thiếu Hi thấy trước đó.<br>Bọn chúng nhiều thì nhiều nhưng kích cỡ cũng không lớn, lớn nhất cũng chỉ bằng ngón tay cái, thế nhưng màu sắc vô cùng tốt, dùng mắt thường cũng có thể thấy phẩm chất rất cao cấp.<br>Đã gặp qua thịnh yến Thao Thiết*, theo lý thuyết thì món cháo nhỏ này không đả động được Lê Thiếu Hi.<br>*Thao Thiết được miêu tả là một loài mãnh thú hung ác với sức mạnh to lớn, rất tham ăn, thấy gì ăn nấy thế nên nếu có thể được miêu tả là một bữa thịnh yến với loài hung thú này thì mấy bạn đủ hiểu bữa ăn đó thịnh soạn, nhiều đến cỡ nào rùi đó.<br><br>Ở đây dùng để miêu tả chồng đá quý Lê Thiếu Hi thấy trước đây choáng ngợp đến cỡ nào.<br>Nhưng mà...<br>Lê Thiếu Hi cực kỳ động tâm!<br>Không phải là do hắn đặc biệt thích màu đỏ, cũng không phải là do hắn đối với hồng ngọc là yêu thích không thôi, mà là sau khi tỉnh táo tự hỏi, hắn nghĩ thông suốt một số sự tình.<br>Giả thiết...!Đúng, có thể đi đến hiện tại, lá gan của Lê Thiếu Hi đã mập hơn không ít, giả dụ hắn thật sự có thể sống sót qua ba ngày và thật sự có thể mang bọc hành lý về hiện thực...<br>Như vậy, mang cái gì là tốt nhất?<br>Trân châu đen to cỡ trứng gà? Ngọc lục bảo cỡ nắm đấm? Lam ngọc lớn đến mức có thể làm một cái bình phong*?<br>*Bình phong dùng để trang trí, chia phòng, chắn gió, v.v.<br><br>Đa phần trông như thế này, nhà cũ mình từng có một cái đặt giữa phòng bếp và bàn ăn:3<br>Không!<br>Những đồ vật này đúng là sang quý, thậm chí bán một cái là đủ để trả hết món nợ tám ngàn vạn của nhà hắn.<br>Nhưng như vậy không an toàn.<br>Sinh ý lão Lê làm ra chẳng qua là tiểu đánh tiểu nháo, chẳng sợ có một đơn đặt hàng quá trăm triệu thì sao?<br>Phóng mắt nhìn thế giới tư bản rộng lớn trước mặt, bất nhập lưu*.<br>*Bất nhập lưu: Chỉ đẳng cấp thấp; không xứng để quan tâm, để xếp loại.<br><br>Ở đây là so sánh với các công ty to lớn thì sinh ý Lê gia chỉ thường thường thôi.<br>Nhà bọn họ không có đủ nội tình, cũng không có quan hệ nhân mạch đặc biệt, tùy tiện móc ra một viên trâu báu hiếm thấy trên cả thế gian, đừng nói là bán lấy tiền, trước tiên hắn sẽ bị tra xét ngập mặt.<br>Phải biết là Phương Diệc Hoài đang mở phát sóng trực tiếp, vạn nhất bị tra ra là mang từ trong trò chơi ra...<br>Hung hiểm đi kèm không cần nói cũng biết.<br> <br>Loại sự kiện không thể tưởng tượng nổi như thế này sẽ gây rung chuyển đến không chỉ là các nhà tư bản.<br>Mắc nợ tám ngàn vạn đúng là rất áp lực, nhưng ở thế giới phức tạp này còn tồn tại vô số sự việc càng áp lực hơn.<br>Lê Thiếu Hi không muốn bị cuốn vào phiền toái lớn hơn.<br>Nghĩ đến chỗ này, Lê Thiếu Hi hối hận, hối hận lúc ở trong nhà gỗ nhỏ mình gan to bằng trời mà thăm dò Giản Việt, lưu lại sơ hở.<br>*Ẻm vẫn chưa biết Giản Việt cũng là xuyên vào game giống ẻm, ẻm tưởng Giản Việt chỉ là một người chơi cực giỏi thui.<br>Chẳng qua bây giờ vẫn tốt, hết thảy vẫn chưa muộn, hắn chỉ cần chậm rãi thay thế bảo thạch trong bọc hành lý thành những viên đá quý với phẩm chất mà người trong hiện thực có thể tiếp nhận, chờ đến khi đem những thứ hắn mang ra cẩn thận bán đi, hẳn là không gây kinh động lớn.<br>Tuy sẽ tổn thất không ít tiền, nhưng...!<br>Tiền có nhiều đến mức nào thì cũng phải có mệnh để tiêu!<br>Rất hiển nhiên, so với trang bị, trong mắt Lê Thiếu Hi tất cả đều là hồng ngọc, khán giả kênh livestream đã sớm quen thuộc rồi:<br>\"Đa Đa à, em không thể học con gấu ngu bẻ bắp được*, bẻ một cái ném một cái.\"<br>*Điển cố \"Gấu bẻ bắp ngô\": Một hôm, bác nông dân phát hiện có kẻ xâm nhập là một con gấu, đang bẻ trộm ngô.<br><br>Bác nông dân quan sát thấy: con gấu cứ bẻ một bắp kẹp dưới nách, nó đi đến cây bên cạnh bẻ bắp tiếp theo lại giơ nách lên để kẹp, bắp trước đó nó bẻ và kẹp ở nách rơi xuống và dưới nách nó lúc nào cũng chỉ có một bắp.<br><br>Ở đây Lê Thiếu Hi cứ đánh bại boss mới là lại vứt đám đá quý trước đó đi để chứa đám đá quý mới nên người ta mới bảo là giống con gấu ngu này.<br>\"Phụ trọng chỉ có tám mươi điểm đúng là ủy khuất Đa Đa, ngươi nhìn xem hài tử bị làm khó xử.\"<br>\"Có sao nói vậy, phẩm chất của đám hồng ngọc này rõ ràng không bằng đá quý của rương trước, ánh mắt của Đa Đa không được rồi.\"<br>\"Giản thần cẩn thận, Đa Đa này có bệnh vặt là có mới nới cũ, cẩn thận hắn bội tình bạc nghĩa với ngài đó!\"<br>Lê Thiếu Hi nếu như biết mình bị Phương Diệc Hoài phát sóng trực tiếp sau khi vào cửa ải, không biết có lái máy bay tìm anh ta để...!Mortal Kombat* PK.<br>Phát sóng trực tiếp phát sóng trực tiếp, lão tử trực tiếp đồng quy vu tận với anh và phòng phát sóng trực tiếp!<br>*Khúc này mình bịa á, Mortal Kombat là cuộc chiến sinh tử:3<br>Phương Diệc Hoài và khán giả không hiểu được Lê Thiếu Hi nhưng Giản Việt có thể hiểu được.<br>Mang đồ vật từ \"Trận\" ra ngoài, đây là một sự tình gần như mỗi người mới nào đều vọng tưởng qua, nhưng không ai có thể làm được.<br>Giản Việt rũ mắt nhìn thiếu niên đang bận rộn, mở miệng nói: \"Vô dụng.\"<br>Động tác Lê Thiếu Hi cứng đờ, ngẩng đầu nhìn hắn.<br>Giản Việt giống như nghe thấy đáy lòng hắn, trực tiếp nói với hắn: \"Hết thảy đồ ở nơi này đều không tồn tại ở thế giới thực.\".<br><br>"]