["<br>Lê Thiếu Hi cách không nhìn Đa Bảo Các của mình.<br><br>Dù nhìn chằm chằm nó nhiều đến mức nào, nó cũng lười đưa thêm nhắc nhở.<br><br>Đến cùng là cậu có thể dẫn người trở về hay không, người có thể biến thành thẻ hay không, người có thể chân hóa hay không?<br>Lỡ đâu chân hóa thất bại! <br>Không dám nghĩ thêm, tưởng tượng thêm là tam quan sẽ bị đánh rách tả tơi!<br>Cậu bình phục lại tâm tình, nghiêm túc nói với Vân Duật: \"Tôi không biết mình có phải là người trong lời tiên đoán hay không, nhưng nếu như có thể, tôi nhất định sẽ dùng hết toàn lực để dẫn anh ấy về nhà.<br><br>\" Điều kiện tiên quyết phải đảm bảo an toàn!<br>Giản Việt hiện tại là một con mèo Schrödinger nhưng ít ra còn bất tử.<br><br>Lỡ cậu không cẩn thận đem anh hùng! <br>Phi phi phi, sự tình không may mắn thì nghĩ cũng đừng nghĩ!<br>Lê Thiếu Hi nhanh chóng bổ sung: \"Tuyệt đối đừng để Giản Việt từ bỏ tìm kiếm a, lỡ đâu tiên đoán về người khác thì sao.<br><br>\" Cậu luôn cảm thấy Đa Bảo Các quá hung tàn, không chừng người trong dự ngôn không phải là cậu đâu.<br><br>Vân Duật vui vẻ: \"Không tự tin đến vậy?\"<br>Lê Thiếu Hi nói có sách mách có chứng: \"Không phải là không có đủ tự tin, mà đây là về sự sống còn, chuẩn bị thêm sẽ không sai.<br><br>\" Cậu rất muốn mang Giản Việt ra, đồng thời cũng sợ mình sẽ chậm trễ Giản Việt.<br><br>Ai dẫn anh về nhà đều không quan trọng.<br><br>Quan trọng là người đó có thể mang một người nguyên vẹn ra hay không, mà không phải giống như cậu, sẽ mang về một tấm thẻ, còn lại phải nhờ chân hóa! <br>Vân Duật không hổ là một lão hồ ly nổi danh, anh phi thường chính xác bắt được trọng điểm: \"Xem ra năng lực này của cậu có chút kỳ quặc.<br><br>\"<br>Lê Thiếu Hi: \"! \"<br>Vân Duật cũng không có sinh khí (tức giận).<br><br>Cẩn thận là một phẩm cách tốt, dù sao quan hệ giữa bọn họ chỉ là người vừa quen biết! A, mới quen nhau chưa đến một tiếng, đã có quan hệ mắc nợ tám ngàn vạn.<br><br>Tiểu tử thúi.<br><br>Cầm tiền của anh, còn giấu diếm nhiều như vậy!<br>Vân Duật đâm trắn cậu: \"Thế nào, có hạn chế cho đồ vật cậu có thể mang về?\"<br>Lê Thiếu Hi kỳ thật không có giấu Vân Duật cái gì, nên nói đều đã nói, còn lại một chút thông tin đến cả cậu cũng không rõ ràng.<br><br>Một chút sự tình còn cần suy đoán, Lê Thiếu Hi không muốn nói ra ngoài, lỡ đâu suy đoán nhầm lại khiến người ta thất vọng.<br><br>Lê Thiếu Hi chân thành nói: \"Đồ vật tôi mang ra, có xác xuất tổn hại rất lớn.<br><br>\"<br>Vân Duật: \"Đồ vật vượt qua cấp bậc của bản thân cậu, nếu cưỡng ép mang ra sẽ nổ chết?\"<br>Lê Thiếu Hi gật đầu.<br><br>Vân Duật hiểu: \"Không có việc gì, cũng không định để cậu lập tức mang Giản Việt về nhà, lại nói, nếu cậu muốn gặp Giản Việt thì trước tiên phải tăng cấp bậc, nếu không đừng nói là mang về, có lẽ cậu còn không gặp được cậu ấy.<br><br>\"<br>Cũng đúng! <br>Lê Thiếu Hi biết mình quan tâm quá sẽ bị loạn.<br><br>Sau này cậu sẽ không còn là người mới, tỉ lệ gặp được Quảng Trường Đỏ cực kỳ thấp.<br><br>Đi vào Hắc Tràng, lấy cấp bậc của Giản Việt, cơ bản không có khả năng bị ghép chung cùng anh.<br><br>\"Lại nói,\" Lê Thiếu Hi hỏi Vân Duật, \"Giản Việt cấp bao nhiêu rồi?\"<br>Vân Duật: \"! \"<br>Tâm Lê Thiếu Hi lộp bộp một chút: \"So, so với anh thì cao hơn bao nhiêu?\"<br>Vân Duật yếu ớt nói: \"Đáng ăn mừng là, cấp bậc có hạn mức cao nhất.<br><br>\"<br>Lê Thiếu Hi: \"Bao nhiêu! \"<br>Mặc dù đã làm đủ khâu chuẩn bị tâm lý, nhưng nghe đến số lượng Vân Duật nói ra, trước mắt Lê Đa Đa vẫn tối sầm lại.<br><br> <br>\"Chín, chín, chín! \"<br>Vân Duật: \"99 mà thôi, đừng tùy tiện thêm một số chín.<br><br>\" 999? Như vậy đủ để Giản Việt làm vị boss đệ nhất của Hắc Tràng!<br>Lê Thiếu Hi mắt cá chết: \"Lão đại, chuyển lời tới Giản thần giúp tôi, nói cho anh ấy đừng từ bỏ tìm kiếm người trong dự ngôn, nhất định! Nhất định!\"<br>Có thể xác định rồi.<br><br>Cậu không phải là người Giản Việt muốn tìm.<br><br>Cả đời này của cậu không đạt đến cấp 99!<br>Đa Bảo Các đúng là có thể chân hóa vượt cấp, nhưng vấn đề là! <br>Cậu chỉ vượt một cấp, đã phải nổ chết ròng rã một trăm vạn lam ngọc.<br><br>Cho dù! <br>Cho dù Lê Thiếu Hi tự tin, lớn mật, dã tâm bừng bừng, thật sự lên đến cấp chín mươi, ân, cao hơn vị đại thần xếp thứ hai trong bảng xếp hạng tận 25 cấp.<br><br>Vậy cậu muốn chân hóa Giản Việt, cũng là! <br>Một canh bạc khổng lồ a!<br>Phải nện bao nhiêu tiền để tăng xác xuất thành công?<br>Một trăm triệu, một tỷ, mười tỷ?<br>Tiền không phải điều quan trọng nhất, dù sao Giản thần đã cứu người của nửa thành thị, cần nện bao nhiêu tiền đều đáng giá.<br><br>Nhưng vấn đề là, đây cũng không phải là tỉ lệ thành công một trăm phần trăm a!<br>Vừa quay đầu cậu lại khiến anh hùng nhân dân bị! bị! <br>Lê Thiếu Hi: QwQ<br>Cậu là tội nhân thiên cổ!<br>Vân Duật nhìn ra Lê Thiếu Hi rất quan tâm Giản Việt.<br><br>Cũng đúng.<br><br>Không có Giản Việt, lấy kỹ năng ban đầu yếu đến chết này của Lê Thiếu Hi, chỉ sợ đã sớm chết tại Quảng Trường Đỏ.<br><br>Giản Việt đã cứu người duy nhất có thể mang mình về nhà.<br><br>Thứ duyên phận này, thật thú vị.<br><br>\"Đừng có áp lực.<br><br>\" Vân Duật trấn an tiểu hài tử, \"Từ từ rồi sẽ đến.<br><br>\"<br>Lê Thiếu Hi ép bản thân bình tĩnh lại: \"Lão đại yên tâm, tôi nhất định sẽ tăng lên cấp cao, cẩn thận nghiên cứu năng lực này, chỉ cần có thể, tôi nhất định sẽ dùng hết toàn lực để đem Giản thần về nhà, nhưng! \"<br>Cậu lại lặp lại câu nói: \"Anh nhất định phải chuyển lời cho Giản thần, đừng từ bỏ tìm kiếm, tôi có khả năng không phải là người trong dự ngôn.<br><br>\"<br>Cậu sẽ dùng hết toàn lực, nhưng cậu lại hoài nghi mình không phải người kia.<br><br>Sợ Vân Duật sẽ không để trong lòng, cậu lại bổ sung: \"Chuẩn bị phương án dự phòng sẽ không sai đúng không?\" Chủ yếu là việc để Giản Việt tiếp tục tìm người cũng không khó khăn.<br><br>Vân Duật bị cậu chọc cười, không thể không nói cho cậu: \"Cho dù tôi muốn nói cho Giản Việt, tôi cũng không nói được.<br><br>\"<br>Lê Thiếu Hi sững sờ.<br><br>Vân Duật: \"Cậu cho rằng không sống không chết là trạng thái như thế nào?\"<br>Giản Việt đã cứu người của nửa tòa thành, bản thân lại đánh mất quan hệ với hiện thế.<br><br>Liên hệ cậu ấy?<br>Trừ phi gặp cậu ở trong \"Trận\".<br><br>Lê Thiếu Hi kinh ngạc nói: \"Thế nhưng anh có thể nhìn thấy tình huống bên Giản Việt! \"<br>Vân Duật: \"Bởi vì cậu ấy là thành viên của Đám Mây, đã trao quyền theo dõi cho tôi.<br><br>\"<br>Giản Việt cắt hết thảy liên hệ với hiện thế, nhưng lại giữ được liên hệ cùng công hội.<br><br>Công hội là thuộc về Vết rách, Vết rách cùng \"Trận\" có phụ thuộc vào nhau, cho nên cái liên hệ này không có bị chặt đứt.<br><br> <br>Đáng tiếc là Vân Duật cũng chỉ có thể nhìn Giản Việt, lại không có biện pháp nói với cậu dù chỉ là một câu.<br><br>\"Như vậy a! \"<br>\"Tôi cũng không phải là có thể thời thời khắc khắc nhìn thấy Giản Việt, thỉnh thoảng cậu ta sẽ đóng quyền hạn.<br><br>\"<br>\"Cái quyền hạn này là có thể tự do đóng mở sao?\"<br>\"Đương nhiên.<br><br>\"<br>Lúc này Lê Thiếu Hi cũng không suy nghĩ quá nhiều, cậu chỉ cảm thấy có thể đóng quyền hạn cũng rất tốt, có thời gian riêng tư.<br><br>Hoàn toàn nhìn thấu tâm tư của thiếu niên, Vân Duật nói: \"Trạng thái hiện tại của Giản Việt, không có nhu cầu sinh lý của nhân loại.<br><br>\"<br>Không cần ăn, không cần đi ngủ, cũng không cần bài tiết.<br><br>Vấn đề sinh lý của con người, đối với cậu ấy mà nói là không tồn tại.<br><br>Vân Duật than nhẹ: \"Chỉ có một loại tình huống mà cậu ấy sẽ đóng quyền hạn.<br><br>\" Vân Duật tạm dừng, tiếp tục nói: \"Cậu ta sẽ không chết, nhưng sẽ thụ thương, mà tôi lại chưa từng thấy cậu ấy bị thương.<br><br>\"<br>Lê Thiếu Hi ngẩn người, còn có gì không hiểu nữa.<br><br>Mở quyền hạn là để người quan tâm cậu ấy yên tâm.<br><br>Đóng quyền hạn vẫn là vì muốn người quan tâm cậu ấy an tâm.<br><br>Trong đầu Lê Thiếu Hi hiện lên dáng vẻ tránh xa người ngàn dặm kia của Giản Việt, đầu lưỡi nổi lên cảm giác chua xót.<br><br>Đúng rồi.<br><br>Chính là linh hồn ôn nhu như vậy, mới có thể cứu vớt được nửa tòa thành bằng sức mạnh cường hãn của mình.<br><br>Lê Thiếu Hi hít nhẹ, mờ mịt trong lòng tán đi, chỉ còn lại sự kiên định.<br><br>Mặc kệ cậu có phải người trong lời tiên đoán hay không.<br><br>Cậu đều muốn dẫn anh về nhà!<br>Người anh hùng cứu vớt vô số người, không nên lưu lạc bên trong tận cùng cô độc.<br><br>\"Tốt,\" Nên nói đều đã nói xong, còn lại là phải dùng hành động để thực hiện, \"Cuộc nói chuyện phiếm kết thúc, nắm chặt thời gian mà tiếp nhận đặc huấn đi.<br><br>\"<br>Lê Thiếu Hi thu liễm cảm xúc: \"Tôi hiểu.<br><br>\"<br>Bảy ngày sau, cậu sẽ vào \"Trận\".<br><br>Mà trong bảy ngày này, cậu phải tận dụng tất cả thời gian để cải thiện bản thân.<br><br>Khoan nói trong tương lai năng lực của cậu sẽ như thế nào, hiện tại nó thật sự yếu đến thái quá.<br><br>Tuy đã chân hóa được một cây pháp trượng nhỏ, nhưng thuộc tính rất kém cỏi, kỹ năng rất hà khắc, gặp phải Hắc Tràng độ khó cao, chắc chắn sẽ toi mạng.<br><br>Nhiệm vụ hiện tại của cậu rất trọng đại.<br><br>Món nợ tám ngàn vạn, mang Giản thần về nhà, giữ mạng nhỏ.<br><br>Một cái cũng không thể thiếu!<br>Vân Duật nhớ tới một việc: \"Cậu vẫn là học sinh cấp ba à?\"<br>Lê Thiếu Hi: \"Lớp mười hai.<br><br><br>\"<br>Vân Duật chần chờ một chút: \"Khai giảng rồi?\"<br>Lê Thiếu Hi: \"Khóa học trên mạng ở nhà.<br><br>\"<br>Vân Duật: \"Vậy dễ rồi, bỏ qua khóa học đi, tôi sẽ bổ túc giúp cậu.<br><br>\"<br>Lê Thiếu Hi: \"A! Cái này! \"<br>Cậu còn chưa bao giờ trốn học đâu, bị lão Lê biết thì cậu sẽ bị đánh chết.<br><br>Nhưng nếu không nắm chặt bảy ngày này, cậu sợ mình sẽ không sống được đến khi bị cha đánh chết.<br><br>Vân Duật lại nói: \"Cha mẹ cậu cũng phải giấu, những việc này họ mà không biết thì sẽ an toàn hơn.<br><br>\"<br>Lê Thiếu Hi nghiệm mặt nói: \"Lão đại đã hao tâm tổn trí rồi.<br><br>\" (cảm ơn lão đại đã mất công, mất sức suy nghĩ cho ẻm)<br>Thật sự là cậu không muốn cho lão Lê cùng Vân tỷ biết quá nhiều, chỉ cần giải quyết món nợ tám ngàn vạn, cha mẹ cậu sẽ được một cuộc sống an ổn.<br><br>Cậu không thể sống an ổn, nhưng cha mẹ cậu an ổn là được.<br><br>Vân Duật rất nhanh đã vạch ra lịch trình: \"Gần đây cha mẹ cậu sẽ bề bộn nhiều việc, phỏng chừng sẽ đi sớm về trễ, không rảnh quản cậu, mỗi ngày cậu sẽ trở về nhà vào buổi tối, tới ban ngày thì tiếp nhận đặc huấn.<br><br>\"<br>Lê Thiếu Hi: \"Được!\"<br>Vân Duật: \"Việc đưa đón cũng giao cho Nhạc Hi đi.<br><br>\"<br>Lúc này Lê Thiếu Hi không ý thức được tính nghiêm trọng của vấn đề, nên đồng ý rất sảng khoái, cho đến khi! <br>Cậu lần thứ hai ngồi lên tàu lượn siêu tốc hiệu tai thú! <br>Cỏ cỏ cỏ!<br>*Mình nhớ là cỏ đồng âm hay đồng nghĩa với đm:3<br>Có thể đổi phương tiện giao thông không!<br>Cậu không muốn bị xách cổ bay qua một cái thành phố a a a!<br>Vân Duật ngoài cười nhưng trong không cười: \"Nghe lời, đây là nội dung đặc huấn.<br><br>\"<br>Lê Thiếu Hi: \"! \" Lên phải thuyền giặc!<br>Thời gian luôn trôi qua đặc biệt nhanh.<br><br>Thân phận trong hiện thực của Vân Duật dọa Lê Thiếu Hi nhảy dựng.<br><br>Đoán ra lão gia hỏa này có nhiều tiền, không nghĩ tới lại là con trai của nhà giàu số một!<br>Khó trách anh có tiền để xây dựng một căn cứ phong cách punk dưới lòng đất.<br><br>Có Vân Duật hỗ trợ, Lê gia thu được một món đầu tư lớn, không chỉ hoàn lại được khoảng vay của ngân hàng, còn dư để khai phát hạng mục mới, giúp công ty tiếp tục hoạt động tốt.<br><br>Lê Thiếu Hi nhìn thấy trạng thái của ba mẹ chuyển biến tốt, một lần nữa nhặt lại sự nhiệt tình khi lập nghiệp, lòng cậu tràn đầy sự vui mừng.<br><br>Phần nhân tình này của Vân Duật, cậu ghi ở trong lòng.<br><br>Tiền không phải là do gió lớn thổi tới, tình huống của gia đình Vân Duật cũng rất phức tạp, anh ta có thể giúp mình đến mức này, áp lực hẳn là rất lớn.<br><br>Món nợ tám ngàn vạn này, cậu sẽ dùng hết sức để trả lại toàn bộ.<br><br>Năm ngày trôi qua! <br>Không nói tới những cái khác, Lê Thiếu Hi rất phục tai thú.<br><br>Dù ngu ngơ, khờ khạo, hắn cũng rất mạnh.<br><br>Nhạc Hi nhìn bằng tuổi cậu nhưng thật ra đã hai mươi tuổi, cấp bậc 35.<br><br>Ở độ tuổi này mà có cấp bậc như vậy, nếu như không phải phía trên có ngọn núi \"Giản Việt\" đè ép, Nhạc Hi đã được gọi là thiên tài.<br><br>Năng lực của Nhạc Hi là cấp SS, loại hình thuần chiến đấu.<br><br>Hắn có thể thú hóa thành Toan Nghê, theo trình độ thú hóa khác biệt, hắn sẽ đạt được lực lượng với cường độ bất đồng.<br><br>Toan Nghê là thần thú cổ đại, là một trong chín đứa con của rồng.<br><br>Năng lực của loại thần thú cổ đại đã sớm vượt qua sức tưởng tượng của con người, trước mắt Nhạc Hi chỉ cần thú hóa ba phần đã có thể dùng bạo lực nghiền ép người chơi cao hơn mình năm cấp, chờ đến khi hắn thú hóa bảy phần trở lên, lực lượng sẽ không thể đo lường.<br><br>Chẳng qua năng lực này của hắn cũng có thiếu hụt.<br><br>Mức độ thú hóa càng cao, lượng lý trí đánh mất sẽ nghiêm trọng hơn.<br><br> <br>Có lẽ khi thú hóa đến bảy phần trở lên, Nhạc Hi sẽ triệt để đánh mất nhân tính.<br><br>Đương nhiên! <br>Đối mặt với Hắc Tràng luôn luôn thôn phệ mọi thứ, có thể sống đến lúc đó hay không là một ẩn số.<br><br>Càng hiểu biết sâu hơn, Lê Thiếu Hi càng chán ghét tên điên này.<br><br>Nói như thế nào đây! <br>Cũng không thể hắn muốn điên liền! <br>Hóa thú phát thì não cứ như bị ăn sạch, cũng không có biện pháp đi!<br>Vân Duật nói với Lê Thiếu Hi: \"Có một ít \"Trận\" có tồn tại dược tề trấn hồn, nếu như có thể mang ra, sẽ trợ giúp được việc thú hóa của hắn.<br><br>\"<br>Lê Thiếu Hi: \"! \"<br>Được thôi, tai thú cũng là nửa sư phụ của cậu, chiếu cố cho sư phụ ngu ngốc là chuyện đương nhiên.<br><br>Nhất là! <br>Thằng ngốc Nhạc Hi đang nằm úp sấp trên bàn đang tự bán mình: \"Chờ cậu lên cấp 30, tôi sẽ dẫn cậu đến nhà kho của mình, bên trong tất cả đều là bảo bối.<br><br>\"<br>\"Đúng rồi, mật mã nhà kho của tôi là 123456.<br><br>\"<br>\"Cậu thích đá quý đúng không, lần sau tôi dẫn cậu đến một núi kim cương lớn!\"<br>Lê Thiếu Hi: \"! \"<br>Điểm cần phun tào quá nhiều, không biết nên bắt đầu từ chỗ nào!<br>Vào thời điểm ngày thứ sáu, những thứ có thể học đều đã được Lê Thiếu Hi học xong rồi.<br><br>Sức chiến đấu của Nhạc Hi không phải là thứ một người như cậu có thể học được, nhưng năng lực cầu sinh khi gặp boss, cậu học được mười phần.<br><br>Sau này đừng nói là Hắc Tràng cấp năm, cho dù gặp Hắc Tràng cấp 10, cậu cũng tự tin mình sẽ thông quan.<br><br>Trong buổi huấn luyện đột kích cuối cùng, Nhạc Hi kinh hô: \"Tiểu Đa Đa!\"<br>Lê Thiếu Hi đang chạy 10km: \"Làm sao?\"<br>Nhạc Hi: \"Lão đại gọi chúng ta, nói Tần Toái Ngọc đụng phải Giản Việt.<br><br>\"<br>Lê Thiếu Hi: \"!!!\"<br>Nào còn lo lắng việc chạy 10km, Lê Thiếu Hi nhảy đến bên người Nhạc Hi, Nhạc Hi đã sớm phối hợp ăn ý cũng cậu, xốc cậu lên chạy đi tìm Vân Duật.<br><br>Vân Duật cũng kinh ngạc: \"Không ngờ bọn họ sẽ đụng nhau, đã rất lâu rồi họ không xứng đôi cùng nhau.<br><br>\"<br>Tần Toái Ngọc bị truyền tống vào Hắc Tràng, Vân Duật vẫn một mực chú ý, mới đầu anh khá lo lắng vì không thấy thành viên nào khác vào cùng một \"Trận\".<br><br>Thẳng đến khi ấn mở phòng phát sóng trực tiếp của Giản Việt, phát hiện khung cảnh giống nhau.<br><br>Tần Toái Ngọc tuy chỉ là cấp 51, nhưng Hắc Tràng trên cấp năm mươi đều không bị cấp bậc hạn chế, nếu không cũng sẽ không có lực sát thương bao trùm trăm vạn người bình thường.<br><br>Vân Duật nhìn ra tâm tư của Lê Thiếu Hi, nói: \"Ngừng huấn luyện, tôi sẽ mang các cậu đi trải nghiệm Hắc Tràng cao cấp.<br><br>\"<br>Lê Thiếu Hi hiếu kì: \"Thời gian trong trò chơi và hiện thế có tốc độ chảy khác biệt, phát sóng trực tiếp này! \" là nhìn như thế nào?<br>Lúc trước cậu rất buồn bực, cậu ở trong trò chơi nửa tiếng, trong hiện thực chỉ mới trôi qua một vài phút, Vân Duật gọi cái này là phát sóng trực tiếp, chẳng phải là đang coi lại video sao?<br>Vân Duật tạm ngừng, nhìn về phía Nhạc Hi: \"Cậu còn chưa dạy cậu ta cách đi vào Vết rách?\"<br>Nhạc Hi buồn bực: \"Cái này mà còn cần dạy à.<br><br>\"<br>Vân Duật: \"! \"<br>Quên mất đây là một đứa đầu óc ngu si tứ chi phát triển!<br>Vân Duật cũng không chậm trễ thời gian, trực tiếp nói với Lê Thiếu Hi: \"Đi, dẫn cậu vào Vết rách.<br><br>\"<br>Dứt lời, anh chạm vào vòng tay của Lê Thiếu Hi.<br><br>Trước mắt Lê Thiếu Hi bắn ra một dòng chữ: \"Người chơi Vân Duật mời bạn tiến vào Vết rách, có đồng ý hay không.<br><br>\"<br>Lê Thiếu Hi ấn đồng ý.<br><br>Cảnh tượng trước mắt biến đổi, cậu đi vào một địa phương đen nhánh đến mức duỗi tay không thấy năm ngón.<br><br>Nơi này chính là Vết rách.<br><br>Ban đầu là nơi người chơi ngã xuống, về sau nó trở thành cảng tránh gió của người chơi.<br><br>.<br><br>"]