["<br>Không còn thời gian phân vân.<br><br>Nhện mặt người đang điên cuồng ăn đám nhện con, nếu tiếp tục để như vậy, bọn họ sẽ thành cơm trong bụng nó.<br><br>Đào Tử lau mồ hôi trên mặt, nói với Tần Toái Ngọc: \"Ngọc thần, bảo vệ Qúa Soái, tôi có khả năng nhanh nhẹn cao, chỉ cần dùng kỹ năng làm nhện mặt người hỗn loạn, cũng sẽ kéo dài đủ thời gian để bọn Hài Tử ngâm xướng phép thuật.<br><br>\"<br>Qúa Soái lập tức nói: \"Thân thể mày giòn như giấy, mày con mẹ nó! \"<br>Đào Tử: \"Lòng tao hiểu rõ, trong trận chiến này không ai có thể chết, một người chết sẽ dẫn đến đoàn diệt.<br><br>\"<br>Hắn nói không sai.<br><br>Qúa Soái đưa ra phương pháp đáng tin, nhưng độ khó của thao tác này cực cao, hoàn toàn không có chỗ cho sai lầm.<br><br>Qúa Soái nhất định phải lợi dụng phù dẫn quái mà tụ lại tất cả nhện con, giữ chặt cừu hận của chúng, đưa chúng tới khu vực biên giới.<br><br>Như thế này, nhện mặt người sẽ không có tiếp tế, bọn người Đào Tử mới có hi vọng giết nó.<br><br>Bên Đào Tử cũng tuyệt đối không nhẹ nhõm, tựa như Qúa Soái nói, thân thể hắn giòn như giấy, nhanh nhẹn thì sao, con nhện mặt người chỉ cần cào hắn một chút cũng đủ để xuyên tim hắn.<br><br>Nhưng Đào Tử gà giòn nhất định phải tới gần dán người lên nhện mặt người, dùng năng lực của mình khiến nó hỗn loạn.<br><br>Đây cũng không phải là ấn phím phóng kỹ năng trong trò chơi, Đào Tử cần đứng vững tiếp nhận công kích của nhện mặt người, nhìn thẳng vào mắt của nó rồi phóng thích năng lực, cứ như vậy xác xuất thành công có thể lên đến sáu bảy thành.<br><br>Vạn nhất thất bại, bọn họ sẽ phải làm lại một lần.<br><br>Hài Tử cùng Cha Đứa Bé tựa hồ nhẹ nhàng hơn một ít, họ chỉ cần nắm chặt thời gian ngâm xướng kỹ năng, dùng toàn lực để tấn công là được.<br><br>Nhưng trên thực tế, bọn họ không hề thoải mái một chút nào: Thứ nhất, họ nhất định phải móc sạch tất cả khí lực của mình, có thể vì tiêu hao quá mức mà có khả năng chết; thứ hai, cơ hội Đào Tử tạo cho bọn họ chỉ vụt thoáng qua liền mất, bọn họ nhất định phải chuẩn xác bắt được, nếu không là kiếm củi ba năm thiêu một giờ.<br><br>- -- Hai người bọn họ sẽ không còn khí lực phóng đợt công kích thứ hai với độ thương tổn ngang nhau với lần thứ nhất.<br><br>Như vậy, Tần Toái Ngọc sẽ nhẹ nhàng sao?<br>Vân Duật nói: \"Có thể thành công hay không đều dựa vào A Ngọc.<br><br>\"<br>Ánh mắt anh đầy vẻ độc ác, thời điểm khi Lê Thiếu Hi ngừng thở, khẩn trương đến cắn chặt răng, anh đã nhìn thấu hết thảy.<br><br>Tần Toái Ngọc mới là mấu chốt của kế hoạch.<br><br>Qúa Soái cùng Đào Tử chỉ là lời nói suông, Tần Toái Ngọc phóng thích lá chắn tuyệt đối không đơn giản như vậy.<br><br>Lá chắn không chỉ có thể ngăn cản tổn thương, tác dụng lớn hơn của nó là tăng trạng thái của người chơi.<br> <br><br>Qúa Soái cần lớp bảo vệ để kháng trụ sự cắn xé của đàn nhện con, cũng cần được thuần thuẫn cường hóa sức mạnh hai tay của mình.<br><br>Đào Tử cần bảo vệ để có thể đứng vững sau khi bị nhện mặt người công kích, còn cần thuần thuẫn nâng cao sự nhanh nhẹn cùng độ chính xác khi phóng thích kỹ năng.<br><br>Tổ hai người Hài Tử cần thuần thuẫn nâng cao tổn thương xiềng xích và dông tố có thể tạo.<br><br>Tần Toái Ngọc phân chia lá chắn như thế nào là mấu chốt của kế hoạch.<br><br>Nàng không thể lãng phí một chút nào, không thể đánh giá sai một li, nếu phạm phải một lỗi, cả đoàn sẽ bị hủy diệt.<br><br>Cô cần tính toán ra cách phân lá chắn cho bốn người một cách tốt nhất và căn cứ theo tình huống mà kịp thời thay đổi thuần thuẫn.<br><br>Lại không đề cập đến việc bản thân đang ở trong hiểm cảnh, cho dù chơi đùa cách màn hình, cái thao tác này cũng không phải là ai cũng làm được.<br><br>Áp lực lớn lao đè lên, dưới bóng ma của lưỡi hái Tử Thần, tiểu đội năm người hoạt động.<br><br>Ở loại thời điểm này ngược lại không nghĩ được nhiều đến thế.<br><br>Khi phải đối mặt với khả năng Hắc Tràng có thể tràn ra gây tai nạn, sống chết liền trở nên nhỏ bé.<br><br>Bọn họ là người chơi, bọn họ cũng là người thường.<br><br>Bọn họ có cha mẹ, có anh em, có bạn tốt, có người yêu.<br><br>Ở hiện thế, bọn họ có vô số ràng buộc.<br><br>Bọn họ tuyệt đối sẽ không nhận thua.<br><br>Điều này không thể nghi ngờ đã kích thích đến Lê Thiếu Hi.<br><br>Cách màn hình, cậu cũng có thể cảm nhận được cảm xúc căng thẳng, chiến ý bồng bột, hy vọng nở rộ, ý niệm bướng bỉnh không chịu ngã xuống, thề phải phá tan tuyệt cảnh!<br>Giờ khắc này, trong đầu Lê Thiếu Hi đột ngột hiện lên Cầu Vồng đã sớm chết.<br><br>Nàng có lẽ đã giãy giụa bò tới vòng giữa, đáng tiếc lại gặp phải nhện mặt người.<br><br>Cô đã chết trước khi Tần Toái Ngọc kịp đuổi tới, nàng không thể lưu lại di ngôn gì.<br><br>Nhưng Lê Thiếu Hi tin tưởng, Cầu Vồng không hề nói câu kia ---<br>A Ngọc, tôi mệt mỏi.<br><br>Người chơi sống đến cấp bậc này, đều chỉ có tử chiến, không có tuyệt vọng.<br><br>Bởi vì bọn họ là người bị Vết rách chọn trúng, là người ở trong tuyệt cảnh nhưng không tuyệt vọng!<br>Qúa Soái cảm nhận được lớp bảo vệ ấm áp, hắn không thể nói gì nữa, chỉ dùng lực xé nát phù dẫn quái, hướng về địa phương có nhện cọn tụ tập dày đặc nhất mà vọt qua.<br> <br><br>Hình ảnh này rất khủng bố.<br><br>Gọi chúng là nhện con, là vì có hình thể của nhện mặt người đối lập, trên thực tế, mỗi con đều nhỏ bằng một con chó loại lớn, để nó ra hiện thực, cũng đủ để khiến người đối diện sợ đến mức tè ra quần.<br><br>Nhện con đen nhánh từ đầu đến chân, móng vuốt được bao bọc bởi một lớp nhung mao dày đặc, hàm răng huyết tinh sắc nhọn lộ ra ngoài, giờ phút này chúng bị phù dẫn quái dụ hoặc, tất cả đều lao về phía Qúa Soái.<br><br>Vân Duật không có cách nhìn từ thị giác của Qúa Soái, nếu không một màn này cũng đủ để hán tử dũng cảm sợ hãi kêu ra tiếng.<br><br>Sắc mặt Qúa Soái trắng bệch, nhưng không hề do dự chút nào, hắn vung cánh tay được cường hóa, một bên đánh lui đám nhện con đang nhào tới, một bên chạy ra bên ngoài.<br><br>Nhện con có quá nhiều, muốn dẫn tất cả đến vòng ngoài thì cần thời gian.<br><br>Nhện mặt người có thể giả thành người chơi, đủ để chứng minh sự giảo hoạt của nó, giờ phút này nó nhìn ra ý đồ của Qúa Soái, nhào lên định ngăn nhện con lại.<br><br>Đào Tử hành động nhanh nhẹn, hắn không nhìn Qúa Soái nữa, bỏ tất cả sự chú ý lên nhện mặt người.<br><br>Hắn muốn bắt chuẩn thời cơ, hắn một một kích tất trúng, hắn không thể phạm phải bất cứ sai lầm nhỏ nào.<br><br>Đôi mắt.<br><br>Phải gây hỗn loạn!<br>Chủy thủ của Đào Tử chuẩn xác đâm vào mắt của nhện mặt người, thành công phóng thích năng lực.<br><br>Trước mắt nhện mặt người bị đâm trúng là một mảnh tối tăm, nó bắt đầu điên cuồng quơ cuồng móng vuốt.<br><br>Khoảng cách của Đào Tử thật sự quá gần, hắn lại bởi vì vừa phóng thích năng lực mà thân thể cứng còng, mắt thấy một chân nhện sắc nhọn đâm về hướng lồng ngực của hắn! <br>Muốn tránh cũng không được!<br>Lê Thiếu Hi gấp đến độ móng tay đâm vào lòng bàn tay mà cũng không có cảm giác.<br><br>Trong nháy mắt kia, lá chắn nhàn nhạt luôn bao trùm trên người Đào Tử đột nhiên gia tăng, chân nhện đâm vào lớp bảo vệ, phát ra âm thanh cọ xát bén nhọn.<br><br>Một tiếng vang \"phanh\" nhỏ.<br><br>Lá chắn vỡ vụn, nhưng cũng cho Đào Tử đủ thời gian, hắn cấp tốc lùi về phía sau, né tránh lưới tơ phóng về phía này.<br><br>Cùng lúc đó, Hài Tử cùng Cha Đứa Bé đã ngâm xướng xong, xiềng xích hóa thành từng con rắn lớn hướng về phía nhện mặt người, gắt gao giam cầm nó, mây sét thật lớn hình thành ở trên nhện mặt người, nhưng giọt mưa có thể so với viên đạn ầm ầm rơi xuống, nện toàn bộ lên người nhện mặt người.<br><br>Thanh máu sụt giảm.<br><br>Nhện mặt người phát ra một tiếng kêu bén nhọn rồi ầm một tiếng, ngã xuống đất mà chết.<br><br>Cùng với boss tử vong, đám nhện con được triệu hoán cũng biến mất theo, Qúa Soái bị đuổi đến mức mồ hôi chảy đầm đìa loảng xoảng một tiếng, tê liệt ngã xuống mặt đất.<br><br><br>Kết thúc.<br><br>Bọn họ cuối cùng cũng đánh chết con nhện đáng chết này.<br><br>Ba người Đào Tử cũng kiệt sức tận cùng, ngửa mặt nằm xuống.<br><br>Trong một mảnh bùn đất, chỉ còn Tần Toái Ngọc còn đứng, là lung lay sắp đổ mà đứng.<br><br>Bọn người Qúa Soái đều mệt đến không nói nên lời.<br><br>Bọn họ thấy được, từ một khắc Qúa Soái quyết định dẫn dắt nhện con rời đi, Tần Toái Ngọc liền triệt để giải trừ lớp bảo vệ trên người mình.<br><br>Tất cả thuần thuẫn đều được cấp cho đồng đội.<br><br>Nàng đứng ở trung tâm tai nạn, tùy ý để nọc độc ăn mòn y phục đơn bạc, nhuộm đen cánh tay trắng nõn, ăn mòn bắp chân cao gầy.<br><br>Đồng đội lông tóc vô thương, chỉ có cô là vết thương chồng chất.<br><br>Quá Soái giãy giụa bò dậy, cướp đoạt chiến lợi phẩm từ trên người nhện mặt người.<br><br>Còn tốt, có thuốc giải độc, có băng vải trị liệu, thậm chí còn có một bộ giáp nhẹ với thuộc tính không tệ.<br><br>\"Ngọc thần.<br><br>\" Qúa Soái cho nàng toàn bộ dược tề, \"Mau dùng.<br><br>\"<br>Tần Toái Ngọc bị tiêu hao rất nghiêm trọng, nàng vẫn như cũ là bộ dáng tinh xảo lạnh băng kia, anh tuấn bất khuất mà nghiêm mặt, hoàn toàn không vì thân thể chịu đau đớn mà lộ ra vẻ yếu ớt.<br><br>\"Ừm.<br><br>\" Tần Toái Ngọc tiếp nhận dược tề cùng băng vải, dùng sức lực cuối cùng của mình để chữa thương.<br><br>Trầm mặc.<br><br>Chỉ có trầm mặc.<br><br>Rõ ràng là đã đánh bại nhện mặt người, rõ ràng là cả năm người đều còn sống, bọn họ lại không có nửa điểm vui sướng.<br><br>Vòng giữa kết thúc, tiếp theo sẽ là boss cuối cùng.<br><br>Nhện mặt người đã đào rỗng bọn họ, cuối cùng bọn họ lấy gì để ganh đua với boss?<br>Thể lực bị tiêu hao quá mức không thể khôi phục, tinh thần căng chặt tới cực hạn.<br><br>Đi sau vào vòng tiếp theo, không thể nghi ngờ là sẽ phải đón nhận tử vong.<br><br>Tần Toái Ngọc xử lý đơn giản vết thương của mình, đứng lên nói: \"Đi thôi.<br><br>\"<br>Tổ bốn người giãy giụa đứng dậy, đáp lời: \"Ừm.<br><br> <br>\"<br>Chỉ có thể tiếp tục đi vào.<br><br>Họ cần phải đi sâu vào.<br><br>Chẳng sợ con đường phía trước là vực sâu tử vong, bọn họ cũng không thể ngã xuống ở nơi này.<br><br>Kỳ tích! <br>Thế gian này còn có kỳ tích sao?<br>Có lẽ có đi, bọn họ có thể sống đến bây giờ đã là kỳ tích rồi.<br><br>Thế nhưng mà! không can tâm.<br><br>Rất không can tâm!<br>Không muốn ngã xuống, không muốn thua cuộc với Hắc Tràng, không muốn để nó đạp lên thi thể bọn họ mà tràn ra ngoài, thôn phệ người nhà của họ.<br><br>Năm người chật vật đến tột cùng rốt cuộc cũng đi vào vòng trong.<br><br>Bất luận gặp được cái gì, bọn họ đều sẽ đối mặt nó.<br><br>Chẳng sợ họ sẽ phải chết.<br><br>Cũng muốn dùng hết toàn lực.<br><br>Vòng trong là một sân vận động trống trải: Đường chạy có máu tươi chảy đầm đìa, khung bóng rổ ngã trái ngã phải, sân bóng có tàn chi (tay chân bị cụt) vương vãi khắp nơi! <br>Nơi này không được tính là lớn, khắp nơi lại lộ vẻ âm trầm khủng bố.<br><br>Boss cuối cùng, chỉ sợ sẽ càng xảo trá, càng cường hãn, càng đáng sợ hơn nhện mặt người.<br><br>Đào Tử có thị lực tốt nhất, hắn thấy được năm người đi từ đối diện, cầm đầu là một thiếu niên.<br><br>Dưới bầu trời u ám, vóc người anh cao gầy, tóc đen nổi bật làn da trắng, khuôn mặt lạnh lùng như gió lạnh cuối mùa thu, mở đầu mùa đông.<br><br>Khí chất anh quạnh quẽ, không khí quanh người sạch sẽ đến dị thường.<br><br>Hàn ý lành lạnh đánh úp lại, thổi đi sương đen tuyệt vọng.<br><br>Con ngươi Đào Tử đột nhiên co rụt lại, lắp ba lắp bắp nói: \"Giản Giản Giản thần!\"<br>Tiếng nói hắn vừa dứt, tất cả mọi người đều ngẩng đầu nhìn qua.<br><br>Tần Toái Ngọc thấy được Giản Việt, ở thời điểm hung hiểm nhất, thần thái nàng cũng chưa từng biến hóa, giờ đây nàng thả lỏng.<br><br>Cho dù có kiên cường đến mức nào, khi nhìn thấy hậu thuẫn mới có thể lộ ra bộ mặt thật ---<br>Sớm đã kiệt sức, sớm đã vỡ nát.<br><br>\"A Việt! \" Thanh âm Tần Toái Ngọc nhẹ như sợ sẽ bừng tỉnh khỏi giấc mộng này.<br><br>Giản Việt nhìn về phía Tần Toái Ngọc, âm thanh bình tĩnh mang lại cho mọi người cảm giác an toàn thật lớn: \"Nghỉ ngơi đi, còn lại giao cho tôi.<br><br>\".<br><br>"]