["<br>Vết rách không thuộc về hiện thế, cũng không phải là một \"Trận\" hung hiểm, nó là một tồn tại trung lập.<br>Nghe nói Vết rách đồng thời xuất hiện cùng người chơi thứ nhất, sau khi hắn ngã xuống đã mở quyền hạn của mình ra, tất cả người chơi đến sau đều có thể vào nơi này.<br>Nơi này kết nối hiện thực và \"Trận\", nơi này có vô số người chơi sắp vào hoặc vừa thoát ly \"Trận\".<br>Vân Duật giới thiệu cho Lê Thiếu Hi: \"Biết tại sao mỗi bảy ngày cậu mới có thể vào \"Trận\" một lần không?\"<br>Lê Thiếu Hi lập tức nghĩ ra: \"Vì Vết rách?\"<br>Vân Duật: \"Thông minh.\"<br>Anh tiếp tục giới thiệu: \"Người chơi dưới cấp 10 cách bảy ngày phải vào \"Trận\" một lần, cấp 10 đến 20 là hai tuần, cấp 30 đến 40 là một tháng, đợi đến cấp 40...\"<br>Nhạc Hi cười hì hì bổ sung: \"Vết rách sẽ không có cách để che chở a, không ai biết thời gian vào \"Trận\" cụ thể.\"<br>Lê Thiếu Hi minh bạch.<br>Người chơi dưới cấp 10 sẽ vào \"Trận\" cũng dưới cấp 10, tương đối đơn giản.<br>Thường xuyên phải vào \"Trận\" nhìn như nguy hiểm nhưng thật ra là một thủ đoạn rèn luyện cần thiết, nếu như thiếu kinh nghiệm, lỡ bị truyền tống vào \"Trận\" cao hơn cấp 10, chỉ còn một con đường chết.<br>Trên cấp 20, thời gian truyền tống dài ra cũng là một loại che chở, bởi vì khi cấp bậc tăng lên, độ khó của \"Trận\" sẽ tăng đột ngột, một mình rất khó để thông quan, cần có đoàn đội hợp tác, lúc này sự phối hợp ăn ý cực kỳ trọng yếu.<br>Về phần trên cấp 40...!Hắc Tràng cấp cao như vậy vừa xuất hiện thì nhất định phải nhanh chóng bị tiêu diệt, thay vì chờ người chơi bị truyền tống vào \"Trận\", không bằng người chơi chủ động tìm tung tích của Hắc Tràng cấp cao, tập hợp đi tiêu diệt.<br>Nhìn từ góc độ như vậy, sự tồn tại của Vết rách, càng giống như nó đang giúp đỡ người chơi cùng nhau chống lại Hắc Tràng.<br>Vân Duật lại nói với Lê Thiếu Hi: \"Thử một chút đi, ở chỗ này có thể mở khóa phần lớn công năng của hệ thống.\"<br>Lê Thiếu Hi gật đầu, ấn lên vòng tay màu lam của mình, trước mắt bắn ra một bảng hệ thống giống như lúc cậu chơi thực tế ảo.<br>Giao diện này cậu từng thấy trong trò chơi, trở lại hiện thực thì cậu chỉ có thể ấn mở Đa Bảo Các.<br>Bảng hệ thống hiện thêm vài nút: Công Hội, Kho Hàng, Đa Bảo Các.<br>Đáng tiếc là, cậu vẫn không có nút kỹ năng.<br>Đa Bảo Các cuối cùng là có được tính là kỹ năng hay không?<br>Tính...!đi!<br>Nó đã độc chiếm một nút rồi, nói không chừng là nó đoạt vị trí của nút kỹ năng.<br>Đa Bảo Các vẫn như cũ, chứa đầy tiền cậu không thể chân hóa.<br>Công hội của cậu được ghi là Đám Mây, có ngày sáng lập, có thành viên công hội.<br>Khiến Lê Thiếu Hi thấy ngoài ý muốn là, ngày sáng lập công hội vậy mà là: \"Năm 1949...\" Thời gian xa xôi này rất đặc thù, đối với mỗi cư dân Hoa quốc, đây là một năm có ý nghĩa phi phàm.<br>Càng hiểu rõ sự tồn tại của \"Trận\", Lê Thiếu Hi càng hiếu kỳ, dưới thế giới bình tĩnh này là vô số sóng ngầm mãnh liệt, chính phủ của các nước chẳng lẽ hoàn toàn không biết gì sao?<br>Nhất định là họ biết.<br>Chẳng qua là bây giờ Lê Thiếu Hi không có tư cách đi tìm tòm thế giới phức tạp hơn, thâm trầm hơn kia.<br>Số thành viên công hội ít hơn so với tưởng tượng của Lê Thiếu Hi, còn có tên của chín người có màu xám.<br>Lê Thiếu Hi nghĩ tới điều Vân Duật nói trước đó, Hắc Tràng bao trùm nửa tòa thành, có mười người chơi trong công hội bị cuốn vào, mà sống sót thì chỉ có Giản Việt đang bị nhốt trong \"Trận\".<br>Chín cái tên màu xám này đều là bia mộ anh hùng.<br>Lê Thiếu Hi nhìn kỹ một lần, đem tên bọn họ ghi tạc trong lòng.<br>Các thành viên còn lại đều hiện ra tên cùng cấp bậc, đương nhiên là không có ai thấp hơn cấp 30.<br>Cấp 2 của Lê Thiếu Hi...!quá gây chú ý.<br>Tuy nói đều là thành viên công hội, nhưng họ cũng không dùng tên thật, so với ID [Lão Tử muốn một người đánh mười người], Tụ Đa Đa quả thực quá bình thường!<br>Công hội có khóa lại một chức năng, mơ hồ có thể thấy là --- trò chuyện bang hội.<br><br>(Chat guild)<br>Còn có kênh trò chuyện cho công hội?<br>Thật sự là rất giống trò chơi!<br>Đáng tiếc cấp bậc của Lê Thiếu Hi quá thấp, không nhìn thấy các lão đại đang nói chuyện gì.<br>Cậu không khỏi mặc sức tưởng tượng: Khẳng định là đang nói chuyện trọng yếu liên quan đến \"Trận\" đi, có lẽ còn có chia sẻ kinh nghiệm.<br>Lê Thiếu Hi sao có thể biết, \"các đại lão\" trong kênh trò chuyện của công hội giống như học sinh tiểu học, đang ngây thơ mà điên cuồng đánh bình luận:<br>\"Tụ Đa Đa là thần thánh phương nào, vậy mà có thể nhập hội lúc mới cấp 2!\"<br>\"Cmn, lão đại cuối cùng cũng bị ép lập gia đình, mừng quý tử rồi?\"<br>\"Cái gì, là con trai của lão đại?\"<br>\"Trừ bỏ con của hắn, còn người mới cấp 2 nào có thể được gia nhập Đám Mây!\"<br>\"Chúc mừng lão đại sinh được quý tử.\"<br>Ở đây tỉnh lược 108 điều.<br>Vân Duật mặc kệ bọn họ, chỉ liếc nhìn Nhạc Hi: \"Cậu xem náo nhiệt gì?\"<br>Đúng vậy, người khác không biết tình hình nên đoán mò thôi, thằng tai thú không não này cũng nháo cùng là thế nào.<br>Nhạc Hi hổ thẹn nói: \"Tôi không biết là lão đại có con trai, cái kia...!chúc mừng lão đại sinh quý tử!\" Nói ở trên kênh trò chuyện công hội chưa đã, trong hiện thực cần nói một câu nữa.<br>Vân Duật tức giận nói: \"Cút sang một bên.\"<br>Nhạc Hi lăn đến bên người Lê Thiếu Hi, thuần thục xách cậu: \"Đa Đa, tôi dẫn cậu đi nhà kho của tôi.\"<br>Lê Thiếu Hi đã sớm quen bị xách, một chút ý muốn tránh cũng không có, hiếu kì hỏi: \"Nhà kho?\"<br>Cậu còn chưa kịp mở chức năng kho hàng trên bảng hệ thống, không biết bên trong trông như thế nào.<br><br>Nghe tai thú nói như vậy, còn có thể dẫn người khác đến xem?<br>Mỗi câu mỗi chữ của Nhạc Hi đều nhắm thẳng vào tâm can của Lê Thiếu Hi mà đâm: \"Đồ vật ở chỗ đấy của tôi rất nhiều, có áo choàng mây tía (màu tím) soái khí, có pháp trượng chứa đầy Long Hồn, a a a...!Cậu thích bảo thạch đúng không, tôi còn có gia cụ làm từ Hồn Tinh Thạch.<br>Lê Thiếu Hi nghe được mà đôi mắt trợn tròn: \"Đều là mang ra từ trong \"Trận\"?\"<br>Nhạc Hi: \"Đương nhiên.\"<br>Lê Thiếu Hi: \"Thế nhưng mà...\" Không phải mọi người đã nói là không có cách để mang đồ vật ra khỏi \"Trận\" à.<br>Vân Duật biết Lê Thiếu Hi đang nghi ngờ cái gì, giải đáp cho cậu: \"Vết rách không thuộc về hiện thế.\"<br>Lê Thiếu Hi minh bạch.<br>Người chơi có thể mang đồ vật từ \"Trận\" đến Vết rách, lại không thể mang nó về hiện thực, cũng...<br>Vân Duật tiếp tục nói: \"Cũng không thể mang nó đến \"Trận\" khác.\"<br>Lê Thiếu Hi cau mày nói: \"Vậy cái kho này có tác dụng gì?\"<br>Không thể mang đến hiện thực, không thể mang vào \"Trận\", chỉ được ở trong Vết rách, cho dù kho hàng này chất đầy thần khí, bí tịch, trân bảo có một không hai thì có ích gì?<br> <br>Vân Duật nhìn về phía cậu, nói: \"Có lẽ là đang chờ cậu.\"<br>Lê Thiếu Hi khẽ giật mình.<br>Trước đó đại đa số người chơi đều từng thắc mắc vấn đề này của Lê Thiếu Hi.<br>Vết rách tương đương với vùng an toàn trong trò chơi, ở đây người chơi sẽ không bị thương bởi bất luận công kích nào, cũng không thể tấn công lẫn nhau, nó chân chính là cảnh tránh gió.<br>Bọn họ mới đầu còn tràn đầy phấn khởi mà mang đồ vật trong \"Trận\" vào Vết rách, nghĩ rằng có lẽ có biện pháp để mang chúng vào hiện thế hoặc \"Trận\".<br>Nhưng trải qua nhiều năm như vậy, vô số người chơi đã thử vô số biện pháp mà chúng đều chấm dứt bằng sự thất bại.<br>Cuối cùng mọi người không thể không đạt được một kết luận.<br>Kho hàng là một bug.<br>Toàn bộ bảng hệ thống đều là do Vết rách sáng tạo bằng cách mô phỏng từ các trò chơi, mà gần như mỗi trò chơi đều có nhà kho hệ thống, Vết rách chỉ là phục khắc chúng một cách cứng nhắc, cũng không suy xét đến việc người chơi có dùng được hay không.<br>Lời giải thích này được đa số người chơi tiếp nhận, từ sau khi biết nhà kho chỉ là một bug, cực kỳ ít người mang đồ từ trong \"Trận\" vào Vết rách.<br>Mang ra thì sao, có thể nhìn nhưng không thể dùng, bực bội.<br>Đương nhiên cũng có người chăm chỉ, không ngừng mang đồ từ trong \"Trận\" ra, ví dụ như...!Nhạc Hi: \"Hữu dụng mà, trong \"Trận\" có rất nhiều thứ đẹp mắt, Đa Đa đi thôi, tôi dẫn cậu đi...\"<br>Lê Thiếu Hi chưa từng nhìn thấy nhà kho của Nhạc Hi, Vân Duật thì may mắn thấy qua vô số lần.<br>Ai dám nghĩ?<br>Người kéo chỉ số thông minh của công hội xuống lại là người thắng lớn nhất.<br>Chờ cấp bậc của tiểu Đa Đa tăng lên, kho hàng bảo bối kia của Nhạc Hi sẽ có giá trị lên trăm triệu!<br>Vân Duật nghĩ đến nhà kho sạch sẽ của mình.<br>Mẹ nó, sống uổng phí bốn mươi năm rồi!<br>Một đám người trong kênh công hội vẫn còn đang \"mừng quý tử\", Vân Duật tạm thời không muốn bại lộ năng lực của Lê Thiếu Hi, nếu không anh nhất định sẽ trả cho họ một câu: \"Sẽ có thời điểm bọn bây gọi cậu ta là cha!\"<br>Một đám quỷ nghèo chỉ biết chém chém giết giết.<br>\"Tốt.\" Vân Duật ngăn Nhạc Hi lại, nhà kho vẫn sẽ luôn ở nơi đó, không chạy được, với cấp bậc hiện tại của Lê Thiếu Hi cũng không có cách nào đem những đồ vật cấp bậc cao kia ra ngoài, đi nhìn chúng cũng chỉ lãng phí thời gian, không bằng: \"Có muốn xem phát sóng trực tiếp không?\"<br>Lê Thiếu Hi cùng Nhạc Hi: \"Xem!\"<br>Vân Duật dẫn bọn họ vào nhà kho của mình.<br>Nhà kho là nhà riêng tư của người chơi trong Vết rách, nếu không phải Vân Duật cho rằng mở phát sóng trực tiếp ở đây tương đối thuận tiện, anh thật sự không muốn mang bọn họ đến.<br>Lê Thiếu Hi cũng không ý thức được đây là nơi nào, cậu nhìn ngắm bốn phía, cảm thấy gian phòng được bố trí đơn giản nhưng lịch sự, tao nhã, thẩm mỹ rất cao cấp.<br>Dựa vào tường là một loạt ghế sô pha nhìn đã thấy dễ chịu, phía trước là một bàn trà dài sạch sẽ màu trắng gạo, trên bàn bày dụng cụ pha rượu có tạo hình độc đáo.<br>Lê Thiếu Hi hỏi: \"Đây là chỗ ở của lão đại tại Vết rách?\" Không hổ là người chơi già dặn kinh nghiệm, có thể mua nhà tại khu an toàn.<br>Lòng Vân Duật đang rỉ máu.<br>Nhạc Hi thọc đao một cách cực kỳ tự nhiên: \"Đây là nhà kho của lão đại!\"<br>Lê Thiếu Hi: \"A...!cái này...\"<br>Vân Duật mặt không biểu tình: \"Muốn xem phát sóng trực tiếp không?\"<br>Lê Thiếu Hi không dám lên tiếng, thành thật gật đầu, nhịn không được ném một ánh mắt \"đau lòng\" về phía Vân Duật.<br>Nghèo ở hiện thực không phải là nghèo, nghèo ở Vết rách mới thật sự là nghèo a.<br>Vân Duật cho cậu mượn tám ngàn vạn, lúc này càng lộ sự trân quý của chúng!<br>Vân Duật: \"...\"<br>Dù không muốn bị người khác thương tiếc, nhưng hắn thật sự là thảm viết hoa, sớm biết có ngày Tụ Đa Đa sẽ giáng thế, dù có nói cái gì thì anh cũng sẽ không ném Rìu Bàn Cổ khai thiên lập địa, Tam Xoa Kích* dời sông lấp biển, nước thuốc ẩn thân giúp che giấu hành tung, Tuyết Linh Chi giúp khởi tử hồi sinh...!đều bị anh tiện tay vứt bỏ!<br>Tuy nói sau này anh sẽ còn vào \"Trận\", nhưng anh đã cấp 56 rồi, mỗi lần vào \"Trận\" đều không chắc có thể quay lại hay không.<br>Thứ anh vứt bỏ đâu chỉ là tiền?<br>Đó chính là mệnh!<br>Lê Thiếu Hi nhỏ giọng gọi anh: \"Lão đại?\"<br>Vân Duật lấy lại tinh thần, nhìn về phía Lê Thiếu Hi với ánh mắt có thể gọi là bi thương: \"Cậu...\"<br>Lê Thiếu Hi: \"Ừm?\"<br>Vân Duật: \"...\" Tại sao không tới sớm một chút a.<br>Lời này Vân Duật không thể nói ra, Vân đại hội trưởng rất sĩ diện, anh chỉ có thể cứng đờ mà dời tầm mắt: \"Xem phát sóng trực tiếp đi.\"<br>Lê Thiếu Hi không nhẫn tâm bóc vét sẹo của người ta, đặc biệt là khi Vân đại thiện nhân đã nghèo như vậy mà còn cho cậu mượn tám ngàn vạn: \"Ân ân tốt.\"<br>Bọn họ cũng không chậm trễ nhiều, lúc ấn mở phát sóng trực tiếp, người chơi vừa vào \"Trận\" chưa được lâu.<br>Vân Duật biết Lê Thiếu Hi không có kinh nghiệm, trực tiếp phóng to nhắc nhở từ hệ thống của Tần Toái Ngọc, đặt hình ảnh ở phía bên phải.<br>Bảng hệ thống phơi bày tin tức không khác lắm so với lúc Lê Thiếu Hi nhận được giới thiệu của trò [Thợ mỏ đào bảo].<br>Tên trò chơi: Vùng đất tinh hồng.<br>Giới thiệu trò chơi: Tinh hồng lan tràn khắp đại lục, người lây bệnh càng ngày càng tăng, hiện có nhóm người cuối cùng tìm kiếm sự che chở, trung ương nhạc viên là nơi duy nhất không bị ô nhiễm, liệu vùng đất này có bị luân hãm bởi tinh hồng không.<br>Điều kiện thông quan: Tiêu diệt tinh hồng.<br>Thời gian trò chơi: Ba tiếng.<br>Nhân số trò chơi: 50 người.<br>*Tinh hồng hẳn là cái này nhưng nặng hơn, bệnh này có thể gây tử vong và hiện chưa có vaccine: Bệnh tinh hồng nhiệt, hay còn gọi là bệnh Scarlet fever, bệnh Scarlatina, là một bệnh nhiễm khuẩn do liên cầu khuẩn gây nên, bệnh đặc trưng bằng biểu hiện viêm họng, viêm Amydal kèm nổi ban toàn thân.<br>Cho dù nhìn thấy những tin tức này, Lê Thiếu Hi vẫn cảm thấy rất khó hiểu với những chi tiết trong đó.<br>Vân Duật dẫn cậu nhìn trực tiếp, là vì muốn cậu tận dụng mọi khả năng để góp nhặt kinh nghiệm, anh tận lực giới thiệu: \"Trận lần này của A Ngọc, có cấp bậc phi thường cao trong trò chơi thuần chiến đấu.\"<br>Lê Thiếu Hi nhìn tên trò chơi, chợt nhớ tới: \"Là trò chơi đối kháng cầu sinh trên hoang đảo kia?\"<br>Vân Duật: \"Ừm.\"<br>Lê Thiếu Hi nghĩ đến tính chất của trò chơi kia, sắc mặt thay đổi: \"Cuối cùng chỉ một người được sống sót, vậy Giản thần cùng Tần tỷ...\" Chẳng phải là sẽ bị ép giết lẫn nhau sao!<br>Vân Duật lắc đầu, làm dịu sự lo lắng của cậu: \"Sau khi bị \"Trận\" bám vào, trò chơi sẽ nhiễu sóng, nhìn điều kiện thông quan này, hẳn là sẽ không ép người chơi đối kháng (đánh nhau).\"<br>Lê Thiếu Hi thở phào: \"Vậy...\" còn tốt.<br>Cậu còn chưa nói xong, Vân Duật đã nói ra: \"Như vậy cũng không khiến trò chơi dễ hơn.\"<br>[Vùng đất tinh hồng] nguyên bản là một đám người bị trục xuất tới hoang đảo, thể loại battle royale*, cuối cùng chỉ có một người có thể sống sót mà rời khỏi hoang đảo.<br>*Battle Royale: Nhiều người chơi trên cùng một bản đồ, họ phải cố gắng sống sót, khám phá và kiếm đồ như vũ khí hay áo giáp, cố gắng loại bỏ người chơi khác và trở thành người/tổ đội sống sót cuối cùng.<br>[Vùng đất tinh hồng] sau khi bị nhiễu sóng hiển nhiên sẽ không đơn giản như vậy, từ kinh nghiệm quá khứ cùng tin tức hệ thống đưa ra, ít nhất có thể kết luận rằng người chơi không cần phải đối kháng lẫn nhau, mà họ phải cùng nhau tiêu diệt tinh hồng.<br>Lê Thiếu Hi đơn thuần cho rằng không cần phải đánh nhau là tốt, nhưng không nghĩ qua việc đối kháng với tinh hồng có thể kết thúc bằng cả đoàn bị diệt.<br>Hắc Tràng cao cấp không muốn bỏ qua bất kì người chơi nào, thứ nó muốn là hoàn toàn thôn phệ, tràn ra ngoài hiện thực, bao trùm càng nhiều người bình thường.<br>Năm mươi người chơi cấp cao chỉ là món khai vị của Hắc Tràng này.<br>Vân Duật tiếp tục nói: \"Nếu như không gặp được Giản Việt, sẽ không người chơi nào sống sót nổi \"Trận\" này; nhưng họ đã gặp được Giản Việt, chỉ có thể nói là vận khí của bọn họ quá tốt.\"<br> <br>Lúc này Lê Thiếu Hi còn chưa có cách để triệt để cảm nhận được hàm ý của câu nói này: Thứ nhất, cậu mới vượt qua một \"Trận\", rất khó để lĩnh hội sự khủng bố của Hắc Tràng này, thứ hai là cậu không hiểu rõ về năng lực chân chính của Giản Việt.<br>Lúc còn ở trong [Thợ mỏ đào bảo], Giản Việt từ đầu đến cuối đều không phí chút sức nào, vô luận là boss của cửa nào, anh đều có thể dùng chủy thủ thấp kém nhất để đâm xuyên nó.<br>Giản Việt rất mạnh, cụ thể mạnh như thế nào, Lê Thiếu Hi còn chưa được trải nghiệm qua.<br>Vân Duật chỉnh thành thị giác của Tần Toái Ngọc, Lê Thiếu Hi muốn nhìn thị giác của Giản Việt, nhưng quyền phát sóng trực tiếp ở chỗ Vân Duật, anh chọn gì thì cậu chỉ có thể nhìn theo.<br>Vân Duật làm như vậy khẳng định là có dụng ý (mục đích), Lê Thiếu Hi đè tính tình xuống mà xem tiếp.<br>Hơn nữa so sánh với thực lực của những người chơi tiến vào Hắc Tràng này, Giản Việt là người không cần lo lắng nhất, ngược lại Tần Toái Ngọc có khả năng gặp nguy hiểm hơn.<br>Lê Thiếu Hi chỉ mới gặp mặt Tần Toái Ngọc một lần, cậu thậm chí chưa từng nói chuyện cùng vị tỷ tỷ cao lãnh lạnh như băng này, càng không biết năng lực của cô là gì.<br>Lúc này phát sóng trực tiếp đang chiếu hình ảnh của cô, Lê Thiếu Hi cẩn thận đánh giá cô.<br>Tuổi của Tần Toái Ngọc nhìn lớn nhất là 25-26, thân hình cao gầy, tóc ngắn gọn gàng, ngũ quan cũng không phải là loại hình ôn nhu tinh xảo mà là sắc bén anh khí.<br>Lông mày của cô nhọn, hốc mắt thâm thúy, lông mi dài nhưng không vểnh, đuôi mắt hơi bị ép xuống, làm nổi bật đôi mắt thâm thúy lạnh lẽo.<br><br>Ngũ quan rất anh khí nhưng mặt cô lại tinh xảo, cái cổ trắng nõn kéo dài xuống cổ áo buộc chặt, áo đen bó sát người phác họa ra đường cong hoàn mỹ của thân thể cô.<br>Không thể nghi ngờ, Tần Toái Ngọc rất đẹp, đẹp đến mức cực kỳ có tính công kích.<br>Lê Thiếu Hi nhịn không được mà hỏi: \"Năng lực của Tần tỷ là gì?\"<br>Nhạc Hi cướp lời: \"Thuần thuẫn!\"<br>Lê Thiếu Hi ngơ ngác: \"Thuần...!thuẫn?\" Tai thú, ngươi nói như không nói!<br>*Thuẫn (盾 ) là cái mộc/khiên che đỡ cho người chiến binh<br>Vân Duật: \"Kỹ năng của cô ấy không có tính công kích, nhưng công dụng cực kỳ lớn, mỗi người chơi gặp được nàng đều sẽ...\"<br>Bên trong phát sóng trực tiếp truyền ra một âm thanh thô trầm của hán tử: \"Ai nha má ơi, lão tử đổi vận rồi, vừa bắt đầu đã đụng phải Tần cha!\"<br>Lê Thiếu Hi: \"...\"<br>Vân Duật bình tĩnh: \"Ừm, đều sẽ gọi nàng là cha.\"<br>Đâu cần Vân Duật giải thích, những người chơi trước mắt dùng âm thanh chứa đầy tình cảm dạt dào để giải thích cho Lê Thiếu Hi biết như thế nào là gặp được \"cha ruột\"!<br>Đúng là chiếm tiện nghi của Tần Toái Ngọc.<br>Người khác cho dù làm cha cũng không thể khiến người khác \"thân\" với mình như vậy.<br>Chờ chút...<br>Lê Thiếu Hi hết sức để phun tào: Người ta đường đường là một muội tử, tại sao lại lên chức cha, các đại lão có thể giữ lại chút tiết tháo không!<br>Sự thật chứng minh, trước mặt sống chết, tiết tháo là chó má.<br>Cho dù cha ruột có mặt tại đây, bọn họ vẫn coi Tần Toái Ngọc là cha lớn!<br>Lê Thiếu Hi từng chơi qua [Vùng đất tinh hồng], liếc mắt liền nhận ra điểm dừng chân của Tần Toái Ngọc, là tại khu A.<br>[Vùng đất tinh hồng] là một trò chơi loại hình battle royale, ban đầu năm mươi người chơi sẽ được phân phối tại mười khu vực, mỗi khu vực đều sẽ phát sinh sự kiện cướp đoạt tài nguyên kịch liệt, khi vòng tròn dần thu nhỏ lại, tranh đấu sẽ ngày càng nghiêm trọng, cho đến khi chỉ còn cuộc đấu sinh tử của vòng chung kết.<br>[Vùng đất tinh hồng] bị Hắc Tràng bám vào hiển nhiên sẽ thay đổi game, người chơi gặp nhau trong khu A không hề nổi lên xung đột, ngược lại là đi chung một chỗ.<br>Vân Duật lại giải thích cho Lê Thiếu Hi: \"Người chơi cao cấp phần lớn đều rất nổi danh, họ sẽ công khai một phần tin tức giữa nhau, có lợi cho việc hợp tác khi ở trong \"Trận\" sau này.\"<br>Cho nên bốn người chơi ở khu A đều biết Tần Toái Ngọc.<br>Thuần thuẫn của Đám Mây.<br>Hộ thân phù tùy thân đại danh đỉnh đỉnh đó!<br>ID của hán tử lớn tiếng gọi cha kia rất độc đáo --- Bị Phạt Hai Khối Vì Quá Soái.<br>Ba người khác cũng rất đặc sắc: Ta Chỉ Là Đứa Bé, Cha Của Đứa Bé Không Phải Là Ta, Đào Tử Có Lông.<br>Lê Thiếu Hi: \"...\"<br>Chính là thế này?<br>Đây chính là đại thần cấp cao?<br>Kính lọc của Lê Thiếu Hi nát nhão nhoẹt!<br>Khu A có năm người chơi, ba công hội, Tần Toái Ngọc là Đám Mây, Qúa Soái và Đào Tử thuộc về Tinh Vực, Đứa Bé và Cha của cậu ta thuộc về Thái Cổ.<br>Vân Duật ngược lại là không giới thiệu các công hội khác với Lê Thiếu Hi, công hội có thể chiêu mộ được những người chơi có cấp bậc như thế này, hẳn là rất có sức ảnh hưởng.<br>Qúa Soái có tính cách linh hoạt, hỏi Tần Toái Ngọc: \"Tần cha, chỉ có một mình?\"<br>Tần Toái Ngọc: \"Ừm.\"<br>Tổ hai người Hài Tử (Đứa Bé) cũng lập tức nói: \"Cha, chúng ta đi cùng nhau đi, cùng tổ đội!\"<br>Qúa Soái lập tức nói: \"Đồ chó Thái Cổ lăn qua một bên, là bọn tôi phát hiện ra Tần cha trước!\"<br>Cha Đứa Bé cọ cọ một chút rồi đứng ra: \"Hai Khối, bây mới cấp 49 đúng không, vậy mà cũng đòi phụ trợ Tần cha?\"<br>Qúa Soái: \"Tên lão tử không phải là Hai Khối!\"<br>Đào Tử cùng công hội với Qúa Soái cũng đứng ra: \"Năng lực của hai đứa bây là viễn trình (tấn công từ xa) đúng không, muốn dùng Tần cha làm bia ngắm sống hả.\"<br>Lê Thiếu Hi xem phát sóng trực tiếp: \"...\"<br>Thật xin lỗi, đây không còn là lọc kính nát nhão nhoét nữa, đây là tam quan đổ nát a.<br>Trước không nói đến cấp bậc, chỉ có tuổi của mấy người này...<br>Các đại thúc đều không biết xấu hổ như vậy sao!<br>Gọi một tiểu tỷ tỷ 25-26 tuổi là \"cha ruột\" còn chưa tính, còn học gà con mà dỗi nhau đoạt người nữa.<br>Lê Thiếu Hi không hiểu, không hiểu bọn họ sống đến cấp 50 như thế nào.<br>A, cái này hẳn là hợp với câu nói trong truyền thuyết --- người không biết xấu hổ, vô địch thiên hạ?<br>Mắt thấy bọn họ sắp đánh nhau vì Tần Toái Ngọc, dị biến nảy sinh.<br>Cũng chính là trong 0.01 giây này, khiến Lê Thiếu Hi giật mình cảm nhận được chênh lệch.<br>Bất luận là tính cảnh giác hay năng lực phản ứng của tổ bốn người không biết xấu hổ đều là cấp bậc trần nhà (thượng thừa).<br>Trong nháy mắt dị biến xảy ra, nhờ có góc nhìn của Thượng Đế nên đại não của Lê Thiếu Hi mới tiếp thu được tín hiệu, năm người trong \"Trận\" đã nhanh chóng đánh trả.<br>Nơi bọn họ đang ở là một trạm xăng dầu bị bỏ hoang, năm người nhìn như tùy ý dừng chân, kỳ thật từng người đều đang chú ý xung quanh.<br>Mới đầu bởi vì bọn họ nói chuyện, làm Lê Thiếu Hi xem nhẹ sự âm trầm khủng bố xung quanh mình, chờ đến khi bóng dáng màu đỏ kia đánh tới, cảm nhận được cảm giác áp bách che trời lấp đất dù cách một màn hình cũng đủ để người xem run sợ trong lòng.<br>Huyết Ảnh (bóng dáng màu đỏ) trước tiên lao về tổ hai người Hài Tử, chỉ thấy Đứa Bé cao gầy nhảy dựng lên một cái, ánh sáng màu tím tụ tập ở lòng bàn tay, ngay sau đó một sợi dây xiềng xích bay ra, chuẩn xác khóa lại Huyết Ảnh.<br>Không hổ là người cùng công hội, Cha Đứa Bé phản ứng cực nhanh, trước tiên kéo dài khoảng cách, ở ngay chỗ Huyết Ảnh hạ xuống một đạo dông tố, ầm ầm ầm, những giọt mưa ấy có thể so với viên đạn, đảm bảo đâm Huyết Ảnh bị giam cầm thành cái sàng!<br>Qúa Soái cùng Đào Tử cũng phối hợp ăn ý: Một người hóa sắt nửa người, hai tay biến thành rìu lớn mà múa may; một người khác có thân hình nhanh nhẹn, hóa thành một đạo tàn ảnh, giơ tay chém xuống, Huyết Ảnh bị cắt thành hai nửa chỉnh tề.<br><br>Lê Thiếu Hi thấy cảnh này, cố ngăn chặn cơn buồn nôn đang dâng lên.<br>Vân Duật chỉ dùng đuôi mắt để nhìn cậu một chút, không có lên tiếng trấn an.<br>Máu me cùng chết chóc chỉ là nhạc dạo của Hắc Tràng.<br>Phải sớm quen thuộc, về sau mới có khả năng đối mặt một cách bình tĩnh.<br>Đây vẫn chỉ là cách màn hình, chờ đến khi tự mình trải qua, sẽ chỉ tàn ác hơn.<br>Nhưng mà...<br>Mỗi người chơi sống sót đều trưởng thành từ vũng máu.<br>Sự tàn khốc của Hắc Tràng chỉ vừa mở màn.<br>Hai đội này chỉ dùng vài giây để chém giết Huyết ảnh tập kích họ, vậy Tần Toái Ngọc không có đồng đội đâu?<br>Lê Thiếu Hi lo lắng nhìn sang, cậu biết Tần Toái Ngọc rất mạnh, tiểu tỷ tỷ bị những người này gọi là cha có thể không mạnh sao?<br>Nhưng không nghĩ tới...!Cô mạnh đến mức như bug của game!<br>Đúng là quá bug, không hổ là Tần cha, nếu cậu gặp được một người có năng lực như vậy ở trong \"Trận\", cậu cũng sẽ thống khoái hô một tiếng --- cha!<br>Tựa như Vân Duật nói, Tần Toái Ngọc không phải là dị năng giả loại hình công kích, cô thuộc về thuần phụ trợ.<br>Cũng giống như Nhạc Hi nói, cô là thuần thuẫn.<br>Cô đứng tại chỗ, không động đậy cũng không công kích Huyết ảnh, chỉ là một lớp vòng bảo vệ màu vàng bao phủ nàng, Huyết Ảnh điên cuồng cào nhưng không thể lay động lớp bảo vệ một chút nào.<br>Đáng sợ hơn là có vô số Huyết Ảnh nhào về phía trạm xăng dầu bị vứt bỏ này, từ thị giác của phòng phát sóng trực tiếp, đám Huyết Ảnh lít nha lít nhít như một bầy kiến bị phóng đại vô số lần, chúng như thủy triều mà nhào tới.<br>Chỗ hỏng của trạm xăng dầu là nó quá trống trải, bốn phía đều không có nơi để nấp, năm người dù hợp tác lưng dán lưng nhưng vẫn tràn đầy sơ hở.<br>Huống chi không phải tất cả mọi người đều có thể cường hóa giống như Qúa Soái, giống tổ hai người Hài Tử, chỉ sợ bị Huyết Ảnh cào một chút là sẽ trọng thương.<br>Lúc này...<br>Một vệt ánh sáng vàng rơi xuống, như ánh mặt trời ấm áp bao phủ trên thân của bốn người khác.<br>Vì cái gì mà gọi là thuần thuẫn?<br>Bởi vì vòng hộ thuẫn (bảo vệ) này có thể được xưng là vô địch, nó có thể thêm vào mười người!<br>Chỉ có điều theo nhân số gia tăng, thuộc tính của lá chắn sẽ giảm xuống trên diện rộng, nhưng trước mắt chỉ mới bao trùm năm người mà thôi, độ dày của nó có thể so với mười tầng xi măng cốt thép chồng lên nhau.<br>Đừng nói là những người khác có năng lực chiến đấu cường hãn, cho dù Tần Toái Ngọc không có lực công kích, dựa vào lớp bảo vệ này, cô cũng có thể chống chọi lại bầy Hồng Ảnh như thủy triều này suốt một giờ.<br>Lê Thiếu Hi nhìn đến phát ngốc, cậu cũng hiểu ---<br>Năng lực này của Tần Toái Ngọc, không phải là loại phụ trợ mạnh nhất, nhưng cũng là một trong kỹ năng phụ trợ mạnh nhất.<br>Nhạc Hi cực kỳ hưng phấn, lỗ tai giữa tóc đen của hắn run run, con ngươi đen như mực phản chiếu màn hình bị lấp đầy bởi hình ảnh giết chóc, khóe miệng cong lên cực kỳ phấn khởi: \"Thuần thuẫn là thứ tốt, chỉ có thử qua mới biết được.\"<br>Tâm Lê Thiếu Hi nóng lên, sau đó lại hạ nhiệt độ.<br>Năng lực của Tần Toái Ngọc không phải là hệ chiến đấu, cậu cũng không phải!<br>Càng chết người là, Tần Toái Ngọc còn có thể thêm một lớp bảo vệ lên người, cậu có thể làm cái gì?<br>Bình dược tề hay kho trang bị di động?<br>Qúa LOW đi!<br>Vân Duật lại giới thiệu cho Lê Thiếu Hi: \"Lá chắn của Tần Toái Ngọc không chỉ là bảo vệ.\"<br>Lê Thiếu Hi nhìn chằm chằm vào màn hình cũng đã phát giác được: \"Trạng thái của bốn người đều tăng lên trên diện rộng.\"<br>Vân Duật tán thưởng nói: \"Không sai.\"<br>Đây mới là nguyên nhân chính để một đám hán tử cam nguyện gọi một tiểu tỷ tỷ là cha.<br>Lớp bảo vệ có năng lực kháng tổn thương cường đại, đồng thời có thể tăng thuộc tính mạnh nhất lên 30%.<br>Ví dụ như thuộc tính mạnh nhất của Qúa Soái rõ ràng là sinh mệnh (HP) cùng công kích vật lý.<br>Thuộc tính mạnh nhất của Đào Tử hẳn là nhanh nhẹn và xuyên giáp.<br>Tổ hai người Hài Tử có thuộc tính cao nhất là công kích tầm xa và công kích ma pháp.<br>Lớp bảo hộ của Tần Toái Ngọc đang tăng năng lực phòng ngự của bọn họ đến mức nghịch thiên, đồng thời còn tăng những thuộc tính họ cần nhất lên một khoảng lớn.<br>Điều này sảng khoái như thế nào?<br>Để Qúa Soái cấp 49 trong nháy mắt được cảm nhận sức chiến đấu của mình khi cấp 50!<br>Năng lực này của Tần Toái Ngọc, chỉ khi được thử qua mới biết được nhẹ nhàng, vui sướng tràn trề đến mức nào.<br>Kêu một tiếng cha không hề quá đáng.<br>Trận đấu vẫn khiến người xem vuốt mồ hôi như cũ.<br>Lê Thiếu Hi sâu sắc cảm nhận được Hắc Tràng khủng bố đến mức nào, đây mới chỉ là khu vực ở vòng ngoài, cùng loại với cửa ải Trân Châu mà cậu trải qua, đã đủ để chơi đùa năm người chơi cấp 50 đến tình trạng kiệt sức.<br>Năm người này đều bị thả ngẫu nhiên nhưng may mắn là tổ hợp của họ rất thích hợp.<br>Qúa Soái cùng Đào Tử là cận chiến, Đứa Bé có khả năng khống chế theo bầy, Cha Đứa Bé có thể công kích bằng dông tố theo phạm vi lớn, lại thêm lá chắn nghịch thiên của Tần Toái Ngọc.<br>Nếu đây là trò chơi bình thường, họ sẽ nhẹ nhàng thông quan.<br>Nhưng mà...<br>Nơi này là Hắc Tràng, là địa ngục khủng bố sẽ không tiếc bất cứ giá nào để thôn phệ người chơi.<br>Vân Duật vẫn luôn nhìn phát sóng trực tiếp, tay không ngừng tô tô vẽ vẽ tại tấm bảng.<br>Toàn bộ hành trình Lê Thiếu Hi đều chú ý cuộc chiến của họ, căn bản không rảnh bận tâm anh đang viết gì.<br>Thẳng đến lúc này, Vân Duật trợn mắt há mồm: \"Cấp bậc của Huyết Ảnh là 30.\"<br>Lê Thiếu Hi: \"!\"<br>Nhạc Hi kêu một tiếng: \"Thật mạnh.\"<br>Cái đám Huyết Ảnh lít nha lít nhít, đếm mãi không hết này lại là cấp 30.<br>Vân Duật vừa rồi là căn cứ vào năng lực của đám người Qúa Soái để suy tính cấp bậc của Huyết Ảnh, cho ra kết luận khiến người ta kinh ngạc.<br>Đám Huyết Ảnh này rất đáng sợ, chúng kỳ thật là quái vật hình người với máu thịt be bét, giống như người đã bị lột da.<br>Công kích của bọn chúng nhìn như lộn xộn, kỳ thật tốc độ cực nhanh, khí lực rất lớn, mà lại có năng lực khôi phục đáng sợ, nếu không thể giết chúng trong một kích, bọn chúng sẽ lại đứng dậy để chiến đấu.<br>Trong vòng hai mươi phút, Lê Thiếu Hi đã hoàn toàn phục.<br>Tổ bốn người Qúa Soái có sức chiến đấu mạnh đến nghịch thiên, nếu mang được ra hiện thực, mỗi người bọn họ đều sẽ là một bộ đội vũ trang được trang bị hoàn mỹ.<br>Mặc dù như vậy, kể cả khi có vòng bảo vệ của Tần Toái Ngọc, bọn họ cũng khó khăn lắm mới tiêu diệt được tất cả Huyết Ảnh.<br>Khu vực khác sẽ như thế nào?<br>Lê Thiếu Hi không khỏi nắm chặt nắm đấm, lo lắng cho Giản Việt.<br>Anh rất mạnh...<br>Đúng, Giản Việt rất mạnh...<br>Hội trưởng nói, bởi vì có Giản Việt gia nhập, những người chơi ở trận này mới còn hi vọng sống.<br>Cho nên Giản Việt không có khả năng xảy ra chuyện ở khu thứ nhất.<br>Thế nhưng ngẫm lại hình ảnh mới thấy, Lê Thiếu Hi rất khó thả lỏng.<br>Chuẩn bị tâm lý nhiều đến đâu cũng không sánh bằng tận mắt nhìn thấy.<br>Cậu đã cảm nhận được sự đáng sợ của Hắc Tràng, cậu không thể tưởng tượng nổi mỗi ngày Giản Việt bị vây trong trận đã phải trải qua những gì, càng không có cách nào tưởng tượng phải đối đầu với Hắc Tràng đang bao trùm trăm vạn người sẽ tuyệt vọng như thế nào.<br>Giản Việt làm được bằng cách nào?<br>Ở trong tuyệt cảnh mà cứu được tánh mạng của vô số người.<br>Vân Duật nhìn một chút là thấu tâm tư của cậu, anh nói khẽ: \"Yên tâm, bên tiểu Giản Việt không có gì thú vị đâu.\"<br>Lê Thiếu Hi: \"?\"<br>Vân Duật: \"Không phải là tôi không muốn cho cậu xem Giản Việt, mà là nếu quan sát cậu ta, cậu sẽ rất khó học được điều gì.\"<br>Tiếng nói vừa dứt, Vân Duật cắt thị giác.<br>Tình huống trong trò chơi đương nhiên sẽ đồng bộ, năm mươi người chơi tiến vào [Vùng đất tinh hồng] bị phân chia ở năm khu vực khác nhau, tuy nói trò chơi bị Hắc Tràng nhiễu sóng sẽ có chút khác biệt, nhưng những gì họ gặp phải đều không khác nhau lắm.<br> <br>Như thủy triều Huyết Ảnh dùng bạo lực đủ để khiến năm người chơi cấp 50 suy sụp.<br>Bên này có Tần Toái Ngọc bảo vệ, bọn họ không có quyền hạn để xem khu vực khác nhưng khẳng định bên đó không lạc quan, về phần bên Giản Việt...<br>Lời Vân Duật nói một chút cũng không sai.<br>Rất không thú vị.<br>Theo dõi anh sẽ không có thu hoạch gì, thậm chí không thể để Lê Thiếu Hi cảm nhận được sự khủng bố của Hắc Tràng.<br>Hắc Tràng cấp 60 là địa phương khủng bố đủ để chôn vùi năm mươi người chơi, nhưng khi có Giản Việt, nó không đáng để nhắc tới.<br>Trên màn hình của Vân Duật là hình thức coi lại, dù sao cuộc chiến bên Giản Việt đã sớm kết thúc, muốn nhìn thì phải chiếu lại.<br>Cũng may là sau khi đợt sóng Huyết Ảnh đầu tiên kết thúc, người chơi có thời gian để nghỉ ngơi, cũng đủ để bọn họ xem hết tình huống bên Giản Việt.<br>Giản Việt đáp xuống khu H, cảnh tượng nơi này là một siêu thị đã bị cướp bóc, không còn lại cái gì.<br>Chỉ nhìn khung cảnh, nơi này dường như tốt hơn trặm xăng dầu của Tần Toái Ngọc một chút, dù sao cũng có chỗ để ẩn nấp.<br>Khu H cũng có năm người chơi bao gồm Giản Việt, xui chính là bốn người này thuộc bốn công hội khác nhau, họ đều không xứng đôi được với đồng đội.<br>Lúc rơi xuống đất, bốn người chơi nhìn thấy nhau, trong mắt đều lộ ra vẻ tuyệt vọng.<br>Bốn người không có che giấu ID cùng cấp bậc.<br>Người có cấp bậc cao nhất trong bọn họ là cấp 48.<br>Hiển nhiên tố chất tổ hợp của bọn họ kém hơn tổ Qúa Soái rất nhiều, lại thêm việc bọn họ là người xa lạ, không đủ quen thuộc lẫn nhau, mà loại Hắc Tràng này tuyệt đối sẽ không cho bọn họ thời gian để bồi dưỡng sự ăn ý.<br>Châm chọc nhất là, bọn họ có thể nói là những pháo hôi tiêu chuẩn thấp nhất, tràn ngập số mệnh bi thảm \"rơi xuống đất thành hộp\".<br>*Trong những game giết nhau như thế này, người chơi sau khi chết sẽ biến thành một cái rương/hộp để người chơi khác lại gần thu chiến lợi phẩm.<br>Loại cha ruột như Tần Toái Ngọc chỉ có thể gặp, không thể cầu.<br>Bốn người này đã nhìn thấy lưỡi hái của Tử Thần.<br>Đương nhiên, khi đã lăn lộn tới cấp bậc này, không ai muốn chết.<br>Cho dù không có đường sống, họ cũng phải chiến đấu đến cùng, giết chết được một con cũng là giết chết, tóm lại là không thể để Hắc Tràng tràn ra ngoài hiện thực!<br>Bọn họ giữ vững tinh thần nhìn về phía người thứ năm, đập vào tầm mắt họ chính là bóng dáng thon gầy của thiếu niên, trong ánh đèn u ám của siêu thị, còn có kệ hàng che chắn, ánh sáng yếu ớt kia dừng ở trên những sợi tóc ngắn đen nhánh, nếu nhìn vào đôi mắt đen dưới đám tóc rối sẽ giống như bị vòng xoáy hút vào, làn da trắng bạch càng làm nổi bật màu đen thâm thúy ấy.<br>Siêu thị vốn không lạnh, lại nổi lên một trận hàn ý.<br>Trong bốn người, nam nhân trẻ tuổi với ID \"Lăng Học\" kinh hô: \"Giản Giản...!Thần!\"<br>Hai chữ này vừa ra, ba người khác đã trừng lớn mắt.<br>Trước đây bọn họ có thể nói là vạn niệm câu hôi, hiện tại bọn họ sinh long hoạt hổ.<br>*Vạn niệm câu hôi: Mọi suy nghĩ và kế hoạch đã tan tành, diễn tả cảm giác hụt hẫng và thất vọng tột độ.<br>*Sinh long hoạt hổ: Khoẻ như vâm, mạnh như rồng như hổ, sinh khí dồi dào.<br>Lăng Học không thể tin được đôi mắt của chính mình: \"Thật thật thật sự là Giản thần!\"<br>Thương Như Tùng lớn tuổi hơn một chút cũng không dám chớp mắt: \"Người anh em, đừng nằm mơ a, hi vọng càng nhiều thì thất vọng càng lớn.\"<br>Lông mi Giản Việt hơi rũ xuống, thấp giọng nói: \"Ra sau.\"<br>Hai chữ nhẹ nhàng bâng quơ đủ để khiến bốn người nháy mắt đứng thẳng tắp.<br>Bộ dáng này nên được hình dung như thế nào nhỉ, đại khái là học sinh tiểu học bỏ nhà trốn đi đang đói đến chết thì gặp được giáo viên chủ nhiệm, vừa lúng túng vừa vui mừng, các loại cảm xúc trộn lẫn với nhau khó có thể tả!<br>Bốn người Qúa Soái còn có tâm tình gọi cha, bốn người Lăng Học chỉ dám an tĩnh như gà.<br>Sau khi bọn họ xác nhận thân phận của Giản Việt, bọn họ lập tức tìm nơi trốn, động tác kia phải gọi là thành thạo lưu loát.<br>Một đám người chơi cấp cao thế nhưng một chút ý muốn hỗ trợ cũng không có, chỉ sợ mình sẽ trở thành vướng bận!<br>Lê Thiếu Hi thấy một màn như vậy: \"...\"<br>Lúc trước mình lảm nhảm nhiều như vậy mà Giản thần không một tát chụp chết cậu.<br>So sánh với nhóm \"tiền bối\", cậu tương đương với không hiểu chuyện!<br>Kế tiếp là nhóm Huyết Ảnh quen thuộc tập kích.<br>Siêu thị này cũng không tốt hơn trạm xăng dầu là bao.<br>Nơi đây là không gian bịt kín.<br>Huyết Ảnh máu chảy đầm đìa chui ra từ trần nhà, cửa sổ, dưới đất, càng tạo áp lực khiến người hít thở không thông.<br>Trống trải ngược lại là một chuyện tốt, vì khi không có nơi an toàn, người chơi không ôm tâm lý may mắn.<br>Loại siêu thị như thế này sẽ gây nên hiểu lầm lớn về địa hình, tránh ở nơi mình tự cho là an toàn, kết quả Huyết Ảnh thình lình bò ra, rất khiến da đầu tê dại.<br>Lê Thiếu Hi cảm thấy bây giờ rất giống xem phim kinh dị vào đêm khuya.<br>Cũng may...!Giản Việt không cho Huyết Ảnh nhiều cơ hội \"diễn xuất\".<br>Bọn Lăng Học thối lui đến nơi an toàn, Giản Việt vẫn đứng ở giữa không hề nhúc nhích.<br>Huyết Ảnh bắt đầu lan tràn, quái vật huyết nhục mơ hồ giương nanh múa vuốt mà nhào về hướng anh, Lê Thiếu Hi trước màn hình cũng lo lắng, cậu tự nhắc bản thân mình vô số lần là không cần lo lắng cho Giản Việt, nhưng cậu vẫn không yên tâm người đã cứu mình.<br>Mười Huyết Ảnh.<br>Hai mươi Huyết Ảnh.<br>Một trăm Huyết Ảnh...<br>Giản Việt ra tay, anh không sử dụng thanh chủy thủ vô dụng mà Lê Thiếu Hi quen thuộc, mà anh nâng bàn tay lên, ở lòng bàn tay trắng nõn trồi lên một đoàn sương đen nồng đậm, ngay sau đó hình ảnh dừng lại giống như có người tạm dừng phim điện ảnh.<br>Phanh một tiếng, nghe thực nhẹ nhưng lực chấn nhiếp lại tràn đầy.<br>Lê Thiếu Hi hoàn toàn không biết chuyện gì đã xảy ra, lọt vào tầm mắt cậu là Huyết Ảnh bị bạo phá.<br>Chỉ trong nháy mắt, mắt cậu còn chưa kịp động đậy.<br>Hàng trăm hàng ngàn Huyết Ảnh, tất cả nổ tung thành một vũng máu ngay tại chỗ.<br>Âm thanh của Nhạc Hi còn vang bên tai cậu: \"Lĩnh vực của Giản Việt đúng là xem một lần phục một lần!\"<br>Kết thúc...<br>Đợt sóng Huyết Ảnh làm Tần Toái Ngọc, đám người Qúa Soái liều chết trong hai mươi phút, lại bị Giản Việt xử lý nhẹ nhàng trong vài giây ngắn ngủn.<br>Không thể trách Lê Thiếu Hi lại dùng từ nhẹ nhàng được.<br>Trừ bỏ hai chữ \"nhẹ nhàng\", cậu không nghĩ ra được từ thỏa đáng hơn.<br>Thật sự là ---<br>Đám Huyết Ảnh một giây trước còn lao tới, giây sau đã biến thành tro.<br>Vân Duật không chút để ý, nói: \"Tôi không lừa cậu mà, nhìn bên Giản Việt, cậu sẽ không học được cái gì.\"<br>Lê Thiếu Hi: \"...\" Không thể phản bác!<br>Nhìn bên Tần Toái Ngọc, ít nhất có thể biết được năng lực của họ, biết phương thức tác chiến của bọn họ, thậm chí có thể ngộ ra một ít cách để phối hợp với người xa lạ.<br>Nhìn bên Giản Việt...<br>Đám người Lăng Học trốn vào khu vực an toàn chờ nằm thắng!<br>Lê Thiếu Hi hít nhẹ một hơi, trong mắt lóe lên ánh sáng lấp lánh, cậu nhìn chằm chằm Giản Việt, hỏi Vân Duật: \"Năng lực của Giản thần là gì?\"<br>Cậu xem không hiểu nhưng cậu muốn biết.<br>Qúa mạnh.<br>Mạnh đến mức cậu không dời mắt được!<br>Vân Duật ước gì Lê Thiếu Hi cảm thấy hứng thú với Giản Việt.<br>Càng cảm thấy hứng thú càng tốt, dù sao cũng là người có thể mang Giản Việt về nhà.<br>Vân Duật nói: \"Lĩnh vực.\"<br>Lê Thiếu Hi đã nghe qua Nhạc Hi nói qua từ này, nhưng cậu không hiểu: \"Lĩnh vực?\"<br>\"Ở trong lĩnh vực của Giản Việt, sống chết đều là do cậu ta quyết định.\".<br><br>"]