["<br>Ặc...<br>Tắm rửa?<br>Lê Thiếu Hi cúi đầu nhìn bản thân...<br>\"...\"<br>Cũng đúng, cậu thật thối.<br>Khi đối mặt với bọn Lam muội, Lê Thiếu Hi căn bản không để ý người mình đang chảy máu đầm đìa, khi bị M nhắc tới, cậu lại hơi co quắp.<br>Co quắp cái quỷ!<br>Việt ca của cậu sẽ không ghét bỏ cậu...!nhỉ.<br>Lê Thiếu Hi chột dạ đáp: \"Được.\"<br>Lam muội lo lắng cho Lê Thiếu Hi: \"Đa Đa, cậu...\"<br>Tuy M là NPC trung lập, nhưng hành động đơn độc ở Hắc Tràng khó tránh khỏi cảm giác bất an.<br>Lê Thiếu Hi: \"Không sao, các cậu không cần chạy loạn.\"<br>Lam muội nghĩ cũng phải, cô lo lắng cho Lê Thiếu Hi, không bằng lo lắng cho bốn người bọn họ phải ở lại khi Lê Thiếu Hi tắm rửa.<br>Với sức chiến đấu của Lê Thiếu Hi, dù trong phòng tắm có ẩn giấu Ma Vương, cậu cũng có thể lông tóc vô thương mà chạy ra.<br>Lam muội thở phào: \"Tôi hiểu rồi.\"<br>Lê Thiếu Hi đi theo sau M về hướng sau nhà ăn, vòng qua sau bếp thì thấy cầu thang dẫn tới tầng hai.<br>Sau khi tránh đi đám người, M cũng không có đặc biệt nói gì với cậu, Lê Thiếu Hi châm chước nửa ngày, đang muốn mở miệng thì M nói trước: \"Đi thôi, tôi lấy cho cậu quần áo để tắm rửa.\"<br>Lê Thiếu Hi nhịn không được mà mở miệng: \"Việt ca.\"<br>Sau khi cậu hô lên hai chữ này, đôi mắt không chớp mà nhìn chằm chằm M.<br>Không chỉ là cậu, Vân Duật nhìn Hắc Tràng qua phát sóng trực tiếp cũng nhìn thẳng vào M, tuyệt đối không bỏ qua một chút biểu tình của M.<br>Trong mắt M hiện lên một tia nghi hoặc, khuôn mặt anh tuấn hiện lên vẻ khó hiểu: \"Gì?\"<br>Lê Thiếu Hi: \"...\"<br>M nhẹ giọng nỉ non: \"Việt ca?\"<br>Bộ dáng này rõ ràng là cái gì cũng không biết.<br>Tâm Lê Thiếu Hi chìm xuống, khó tránh khỏi cảm giác mất mát, mặt cậu giãn ra rồi cười nói: \"Không có gì, ngài cùng một bằng hữu của tôi lớn lên cực kỳ giống nhau.\"<br>M bình tĩnh trả lời một chữ: \"Nga.\"<br>Lê Thiếu Hi hồi tưởng lại sự việc vừa rồi, lại suy xét đến việc đây là Hắc Tràng có nguy cơ tứ phía, chẳng sợ hiện tại chỉ có hai người là cậu và M, cũng không chắc sẽ không có \"ý thức\" nào đó thuộc về Hắc Tràng nhìn chằm chằm.<br>Thôi...<br>Không hỏi nữa.<br>Mặc kệ thế nào, cậu tín nhiệm Giản Việt.<br>Lê Thiếu Hi đi vào phòng tắm, nước ấm rơi xuống từ vòi hoa sen, tẩy đi dính nhớ trên người, cả người cậu đều thoải mái hơn nhiều.<br>Đắm chìm trong hơi nước, Lê Thiếu Hi cười nhạo một tiếng, nhận rõ tâm tư của mình.<br>Cậu vẫn rất dựa vào Giản Việt a...<br>Mặc dù hiện tại ở trong một cái Hắc Tràng cấp thấp, cậu còn chờ mong Giản Việt.<br>Dù sao anh cũng là Giản thần đáng tin cậy.<br>Là nam nhân mang lại cảm giác an toàn cho vô số người chơi.<br>Lê Thiếu Hi đóng vòi hoa sen, ở trong lòng nói với bản thân: \"Đùi có thô đến đâu cũng sẽ mệt, Tụ Đa Đa, mày phải là một người có thể mang hạnh phúc cho Giản thần!\"<br>Đối với người luôn phiêu bạc bên ngoài, được về nhà chính là hạnh phúc lớn nhất!<br>Mà Tụ Đa Đa, nhất định có thể mang Giản Việt về nhà.<br>Khi Lê Thiếu Hi đẩy cửa phòng tắm ra, M vừa vặn đến đưa quần áo cho cậu.<br>Đều là nam nhân, Lê Thiếu Hi cũng không chú ý cái gì, chỉ buộc một khăn tắm quanh hông.<br>M rõ ràng ngẩn ra.<br>Tóc thiếu niên ướt sũng, có giọt nước trượt xuống khuôn mặt, nhỏ lên xương quai xanh, càng nổi bật sự trơn nhẵn của màu da trắng như dương chi ngọc...<br>M quay đầu đi, đưa cậu quần áo: \"Cẩn thận kẻo lạnh.\"<br>Lê Thiếu Hi tiếp nhận quần áo, nhanh chóng mặc vào, nói: \"Cảm ơn, tắm rửa một cái là thoải mái hơn nhiều.\"<br>M: \"Không có gì.\"<br>Mắt thấy Lê Thiếu Hi đã mặc xong quần áo, M lại nói: \"Xuống ăn cơm đi.\"<br>Lê Thiếu Hi: \"Được rồi.\"<br>Cậu đúng là rất đói bụng, cái Hắc Tràng này không giống với Quảng Trường Đỏ, một ngày chính là một ngày, bọn họ vội vàng cả ngày, hiện tại vừa mệt vừa đói.<br>Khi Lê Thiếu Hi đến cầu thang, M bỗng nhiên mở miệng: \"Cậu...\"<br>Lê Thiếu Hi quay đầu nhìn anh: \"Hả?\"<br>M có chút bối rối, anh tựa hồ cũng không biết vì sao mình lại muốn hỏi ---<br>\"Cậu không sợ máu sao?\"<br>Lê Thiếu Hi sững sờ.<br>Bên kia phòng phát sóng trực tiếp, ánh mắt Vân Duật đột nhiên trầm xuống.<br>Nhạc Hi như hòa thượng sờ mãi không thấy tóc (không hiểu được tình huống): \"A, trò đùa gì vậy, Đa Đa sợ máu sao?\"<br>Vân Duật: \"Hồng ngọc...\"<br> <br>Những chữ này làm Tần Toái Ngọc suy nghĩ cẩn thận.<br>Ở trong [Thợ mở đào bảo], Giản Việt và Lê Thiếu Hi gặp phải ải hồng ngọc, sau khi đánh chết boss, hồng ngọc đều biến thành máu tươi, khắp phòng đều là máu tươi đầm đìa, ngay lúc đó Lê Thiếu Hi sợ đến mức một cử động nhỏ cũng không dám, Giản Việt còn hỏi cậu.<br>\"Cậu...\"<br>\"Sợ sợ sợ...\"<br>\"Sợ máu?\"<br>\"QAQ!\"<br>Giản Việt nhớ rõ Lê Thiếu Hi sợ máu, cho nên khi M nhìn thấy cậu một thân máu mà quay lại nhà ăn, M nói: \"Cả người cậu đầy máu, tôi mang cậu đi tắm.\"<br>M thật sự là Giản Việt.<br>Trong đầu Lê Thiếu Hi và Vân Duật cùng hiện lên những lời này, ngay sau đó hai người bọn họ đồng thời nghĩ đến: \"Giản Việt bị sao vậy?\"<br>Mất trí nhớ?<br>Vì sao lại thành một NPC ở Hắc Tràng cấp thấp?<br>Anh là bị động biến thành như vậy hay là chủ động?<br>Vân Duật lần nữa tiến vào phòng phát sóng trực tiếp của Giản Việt, đáng tiếc hệ thống vẫn đưa ra nhắc nhở cũ: \"Quyền hạn đã bị đóng.\"<br>Tần Toái Ngọc: \"Phần lớn người chơi trong Vết Rách đều nhận thức Giản Việt, không nghe nói bọn họ từng nhắc qua một tình huống như thế này.\"<br>Nếu sau khi Giản Việt bị trọng thương thì sẽ luôn đóng vai NPC cho tới khi hồi phục, vậy nhất định có người chơi từng gặp qua.<br>Gương mặt này quá mức nổi bật.<br>Bất cứ người chơi nào mà thấy thì đều sẽ nói ra.<br>Vân Duật trầm ngâm: \"Có lẽ cậu ta chỉ sắm vai NPC ở Hắc Tràng cấp thấp?\"<br>Nói như vậy, đúng là sẽ rất khó để truyền tiếng gió ra.<br>Phần lớn người chơi ở Hắc Tràng cấp thấp không biết Giản Việt, chờ đến khi bọn họ nhận thức Giản Việt, phỏng chừng đã sớm quên hết về NPC trung lập mình gặp được ở Hắc Tràng cấp thấp.<br>Tần Toái Ngọc ngẫm lại lời nói của Giản Việt ở lần gặp mặt trước, suy nghĩ nói: \"Có phải Giản Việt tự mình làm gì đó không...\"<br>Vân Duật biết ý của cô.<br>Giản Việt nhất định sẽ nghĩ cách để thoát khỏi Hắc Tràng, cũng nhất định sẽ hiểu Hắc Tràng hơn bọn họ.<br>Tần Toái Ngọc đã nói toàn bộ tình huống của Lê Thiếu Hi cho Giản Việt, lúc đó thái độ của Giản Việt là phủ định, cường điệu Lê Thiếu Hi không có khả năng lên cấp 99.<br>Cấp bậc của hai người là vấn đề lớn.<br>Lê Thiếu Hi lên cấp 99 quá khó khăn, có lẽ Giản Việt có biện pháp để cấp bậc của mình...!hạ xuống?<br>Vân Duật nhìn chằm chằm màn hình: \"Có chút khả năng.\"<br>......<br>Lê Thiếu Hi hoàn hồn, cậu nhìn thật sâu vào mắt M, hỏi: \"Anh biết tôi sợ máu?\"<br>M: \"...\"<br>Lê Thiếu Hi không bắt anh phải trả lời, cậu cong môi, nhẹ nhàng nói: \"Tôi đúng là có sợ máu.\"<br>Hiện tại cậu không thể sợ, bởi vì sẽ không có ai ôn nhu che trước mặt cậu, nắm tay cậu giống một trưởng bối mà dắt cậu qua một vùng huyết nhục mơ hồ.<br>Tâm tình của Lê Thiếu Hi rất đắc ý, miệng không nhịn được mà nói: \"Yên tâm, dù sợ máu nhưng nó không ảnh hưởng đến tốc độ xuất kiếm của tôi.\"<br>Cậu bày ra một tư thế ngầu ngầu, tràn đầy sự trung nhị.<br>M: \"...\"<br>Lê Thiếu Hi sợ anh không tin, lại cường điệu: \"Thật, trong lòng không có máu, rút kiếm sẽ như thần.\"<br>Câu nguyên bản là gì ấy nhỉ, trong lòng không có nữ nhân? Nam nhân?<br>*Câu nên xuất hiện trên Douyin: Không có người phụ nữ nào trong trái tim tôi rút kiếm.<br><br>Mình định tìm nghĩa của câu này nhưng ấn vô thì nó cứ dẫn đến mấy trang cờ bạc:(<br>Cái này không quan trọng!<br>M dừng một chút, nói lời kịch đã học với ngữ điệu rõ ràng: \"Cậu rất dũng cảm.\"<br>Nếu Lê Thiếu Hi có một cái đuôi nhỏ, hiện tại sẽ nhếch lên trời.<br>M lại nói: \"Xuống lầu ăn cơm đi dũng sĩ.\"<br>Lê Thiếu Hi cười đến mức chỉ thấy răng không thấy mắt ---<br>Ai nha, được Giản Việt gọi là dũng sĩ, cậu thật sự rất dũng cảm!<br>Bữa tối còn ngon hơn so với trong tưởng tượng.<br>Trên bàn tuyệt đối không phải là mấy món ăn hắc ám dùng để chiêu đãi ma vật, mà là mỹ vị kiểu Pháp cực kỳ tinh xảo.<br>Đương nhiên cũng không mang lại cảm giác nghi thức nặng nề, mà là đặt những mỹ vị lên một bàn cơm thon dài, cho mọi người cũng hưởng dụng.<br>Béo ca ăn đến điên luôn rồi, trái một mâm, phải một mâm, hô to: \"Mỹ vị nhân gian a!\"<br>Cậu thề, đời này cậu ta chưa từng ăn mỹ thực ngon như vậy.<br>Trước mặt Lê Thiếu Hi bày một đĩa cá tuyết chiên, nhìn cái màu sắc trắng nộn nộn này, ngửi hương vị đang tản ra bốn phía, nước chanh trên cá còn mang lại sự thoải mái mát mẻ, một chút mùi tanh cũng không có.<br>Cậu dùng nĩa ăn một miếng, thịt cá vào miệng là tan, ngon đến mức làm đầu lưỡi run run.<br>Ăn món ăn hắc ám (của Vân Duật) suốt bảy ngày, Lê Thiếu Hi sắp cảm động khóc ---<br>Ô ô ô, ăn thật ngon, so với bánh thịt bò hấp của ba còn ngon hơn!<br>Lê ba đang tăng ca ở công ty: \"?\"<br>Lê Thiếu Hi nhìn về phía M: \"Đây là anh làm?\"<br>M lên tiếng.<br> <br>Người chơi trên bàn đều nổi lòng tôn kính, khó trách Ma Vương thèm nhỏ dãi.<br>Mùi vị kia, đúng là rất tuyệt!<br>Bàn Gia: \"Xem như 20 năm ăn cơm trước đó của lão tử đều là ăn không! So với mỹ vị này, nó như cớt chó!\"<br>Mọi người mặc dù tán thành với Bàn Gia, nhưng ngẫm lại hai ba mươi năm trước, mình vẫn còn ăn đồ do ba mẹ làm...<br>Vẫn không thể gật bừa!<br>Lê Thiếu Hi ăn đến vui vẻ, nhưng cậu vẫn chưa quên chính sự: \"Những nguyên liệu nấu ăn anh còn cần là gì?\"<br>Ban ngày chiêu đãi ma vật nhỏ đều là do hai phó bếp làm món ăn hắc ám, chỉ có đại Ma Vương là đang chờ món ăn độc nhất vô nhị của chủ bếp M.<br>Quả nhiên là có manh mối nhiệm vụ, chủ bếp M nói: \"Tôi đã chuẩn bị tốt tám món ăn, chỉ còn năm món cuối cùng là thiếu nguyên liệu nấu ăn...\"<br>Khi chủ bếp M kể, trước mắt bọn họ xuất hiện nhắc nhở nhiệm vụ.<br>[Xin hãy hỗ trợ chủ bếp M hoàn thành món ăn: Cá hồi xông khói, Canh nấm cục đen, Cà ri tôm hùm, Chân giò hun khói mỡ vàng, Bá Tước phu nhân.]<br>[Xin hãy giúp chủ bếp M thu thập nguyên liệu nấu ăn: Cá hồi, nấm cục đen, tôm hùm, chân giò hun khói, Bá Tước phu nhân.]<br>Rốt cuộc cũng có tin tức về nguyên liệu nấu ăn, nhiệm vụ rõ ràng hơn nhiều.<br>Lam muội nhìn thấy nguyên liệu nấu ăn cuối cùng, có chút hãi hùng khiếp vía: \"Bá Tước phu nhân là sao?\"<br>Này...!sao nghe giống một người.<br>Lông mi của chủ bếp M hơi rũ, nhẹ giọng nói: \"Là một loại rượu vang đỏ.\"<br>Mọi người thở phào nhẹ nhõng: \"Thì ra là rượu.\"<br>Còn tưởng phải thật sự tìm Bá Tước phu nhân, hầm nàng thành đồ ăn.<br>Mới sẽ không hung tàn như vậy!<br>Chủ bếp M nhìn là biết không phải đầu bếp ác ma hung dữ.<br>Nói xong tin tức của nhiệm vụ, chủ bếp M đứng dậy nói: \"Việc thu thập nguyên liệu nấu ăn đều giao cho các vị dũng sĩ, tôi xin lỗi trước vì không làm được.\"<br>Dứt lời, anh đứng dậy, lập tức đi về hướng tầng hai của nhà ăn.<br>Đối với việc anh rời đi, mọi người không cảm thấy ngoài ý muốn, rốt cuộc anh đã đưa tin tức về nhiệm vụ cho họ rồi.<br>Tầm mắt Lê Thiếu Hi truy đuổi chủ bếp M, M đã đi được vài bước bỗng nhiên quay đầu, ánh mắt rơi vào ngực trái của cậu.<br>Lê Thiếu Hi: \"?\"<br>Không đợi cậu mở miệng, M đã xoay người, biến mất ở cầu thang.<br>Lê Thiếu Hi cúi đầu nhìn về phía ngực trái của mình, nơi đó chỉ có thẻ thân phận của cậu, có khắc hai chữ \"bảo an\".<br>M vì sao lại nhìn cái này?<br>Là muốn biết tên của cậu sao?<br>Không đúng.<br>Thẻ thân phận là do nhà ăn chuẩn bị, anh biết rõ nơi này không viết tên.<br>Cho nên...<br>Vì sao anh muốn liếc mắt một cái?<br>Lê Thiếu Hi nghĩ tới nghĩ lui cũng không có manh mối gì, vừa đúng lúc này Lam muội kêu cậu: \"Đa Đa?\"<br>Lê Thiếu Hi hoàn hồn: \"Hả?\"<br>Lam muội: \"Hệ thống đã nhắc nhở, khẳng định là muốn chúng ta ban ngày duy trì sự buôn bán của nhà ăn, muốn thu thập nguyên liệu nấu ăn thì có phải là chờ buổi tối không?\"<br>Lê Thiếu Hi cũng nghĩ đến việc này: \"Có khả năng.\"<br>Lam muội: \"Cho nên bây giờ chúng ta rời nhà ăn, đi ra bên ngoài kiếm nguyên liệu nấu ăn.\"<br>Tống Hử Nhất lập tức mở miệng: \"Mấy người muốn bị Ma Vương ăn luôn à!\"<br>Loảng xoảng một tiếng, Bàn Gia vậy mà gục đầu trên bàn cơm, ngáy o o.<br>Bốn người còn lại: \"...\"<br>Ăn no liền ngủ, tâm thật lớn a.<br>Tiểu Da Chùy chọc Bàn Gia một chút, Bàn Gia ấp úng: \"Mệt chết mệt chết, để lão tử ngủ một lát.\"<br>Cậu ta vừa nói vậy, mọi người đều cảm thấy mệt mỏi.<br>Cũng phải...<br>Có thể không mệt sao?<br>Từ 8 giờ sáng, vẫn luôn hầu hạ một đám ma vật đến 6 giờ tối.<br>Đừng nghĩ phó bếp không cần chạy tới chạy lui ở đại sảnh như người phục vụ, nhưng nấu cơm tuyệt đối không phải là việc nhẹ nhàng, cho dù nấu một nồi hầm thập cẩm cũng tiêu hao rất nhiều thể lực.<br>Thể lực của mấy người Bàn Gia rất kém, lúc này lại ăn uống no đủ, khó tránh khỏi việc bị cơn buồn ngủ chinh phục.<br>Lê Thiếu Hi: \"Để cậu ta nghỉ ngơi một chút đi.\"<br>Dứt lời, cậu đứng dậy: \"Tôi đi ra bên ngoài xem tình huống.\"<br>Điều Lam muội nói cậu cũng nghĩ tới.<br>Ban ngày nhất định sẽ không rảnh, những chữ \"mỗi người quản lí chức vụ của mình\" ấn chết bọn họ với nhà ăn.<br>Khi cậu \"trấn an\" ma vật náo động cũng không có được nguyên liệu nấu ăn, như vậy chỉ còn một khả năng --- thu thập nguyên liệu nấu ăn vào buổi tối.<br>Lam muội lập tức nói: \"Tôi đi cùng cậu!\"<br>Tiểu Da Chùy cũng đứng dậy: \"Còn có tôi.\"<br><br>Lê Thiếu Hi: \"Được, chúng ta có thể chiếu cố lẫn nhau.\"<br>Tống Hử Nhất cười lạnh: \"Mấy người đi đi, tôi chờ ở nhà ăn.\"<br>Có người nguyện ý coi tiền như rác, hắn mừng rỡ \"nằm\" thắng.<br>Dù sao \"Tụ thần\" cũng chướng mắt chút lực tấn công này của hắn.<br>- -- Hắn còn ghi hận Lê Thiếu Hi đưa pháp trượng cho Béo ca.<br>Ban đầu Lê Thiếu Hi không định để bọn họ đi ra ngoài, chỉ là Lam muội cùng Tiểu Da Chùy muốn hỗ trợ, cậu cũng không tiện cự tuyệt.<br>Vấn đề không lớn.<br>Dù thật sự gặp phải Ma Vương, cậu dẫn bọn họ chạy về nhà ăn vẫn được.<br>Hơn nữa...<br>Mỗi người chơi đều phải không ngừng rèn luyện.<br>Chỉ khi bản thân trở nên cường đại, mới có thể tiếp tục sống sót trong Hắc Tràng.<br>Cậu sẽ không cướp đoạt cơ hội rèn luyện của bọn họ.<br>Lê Thiếu Hi: \"Được, cậu lưu lại nhà ăn cùng Bàn Gia đi.\"<br>Bàn Gia đã ngủ đến ngáy o o, cũng không cần thiết đánh thức cậu ta.<br>Trò chơi này tổng cộng có năm ngày, lúc này mới là buổi tối thứ nhất, về sau còn nhiều cơ hội.<br>Lê Thiếu Hi mang theo Lam muội và Tiểu Da Chùy ra nhà ăn.<br>Sau khi ra cửa, Lê Thiếu Hi nhìn về phía thẻ thân phận của họ.<br>Thẻ thân phận quả nhiên có biến hóa vào buổi tối, bọn họ còn mang nó, nhưng thẻ đã trống không, không có chữ viết.<br>Cho nên, khi bọn họ ở bên ngoài, bọn họ là người không có thân phận.<br>Một khi gặp Ma Vương, liền sẽ bị đuổi theo ăn luôn.<br>Lam muội cùng Tiểu Da Chùy cũng nhận ra, lòng không khỏi căng thẳng.<br>Lê Thiếu Hi: \"Không có việc gì, chúng ta luôn cảnh giác, Ma Vương kia hành động chậm chạp, nếu không đối đầu chính diện thì có thể chạy được.\"<br>Lam muội dùng sức gật đầu.<br>Tiểu Da Chùy cũng lên tiếng đồng ý.<br>Lúc trước bọn họ bị Ma Vương đuổi giết, không có tâm sức đánh giá thành trì nhỏ này, hiện giờ vì tìm kiếm nguyên liệu nấu ăn, họ cẩn thận nghiên cứu địa hình.<br>Thay vì nói đây là một thành thị, nhìn nó giống một trấn nhỏ hơn.<br>Nhà ăn ở bên trái trấn nhỏ, ở bên cạnh một nhánh sông nhỏ đang chảy xuôi.<br>Đi về phía trước vài phút là quảng trường nhỏ hoang phế mà bọn họ rơi xuống, cũng là nơi gặp được Ma Vương.<br>Thần kinh ba người căng chặt, tất cả đều không dám khinh thường, chú ý động tĩnh từ bốn phía.<br>Tiểu Da Chùy có thể nhìn tốt trong đêm: \"Bên kia có cái siêu thị.\"<br>Lê Thiếu Hi: \"Đi qua nhìn xem.\"<br>Chủ bếp M đã cung cấp tên của nguyên liệu nấu ăn, trừ bỏ nấm cục đen và tôm hùm tương đối hiếm có, những món khác khá thường thấy.<br>Cá hồi chính là nguyên liệu thường thấy trong các tiệm đồ ăn Nhật; chân giò xông khói thường chỉ là ướp gia vị rồi hun đùi dê, chân heo các loại, ví dụ như chân giò xông khói Kim Hoa nổi danh trong nước.<br>Còn có Bá Tước phu nhân, hẳn là một loại rượu vang đỏ ở nơi này, nếu không phải cực kỳ sang quý thì siêu thị có lẽ sẽ có.<br>Tóm lại, đáng giá để thăm dò.<br>Bọn họ cẩn thận đi vào siêu thị, hít thở nhẹ đến mức gần như không có.<br>Khắp nơi trong trấn nhỏ này đều lộ vẻ quỷ dị, trừ bỏ nhà ăn M, xung quanh đều hoang phế, không được sử dụng trong thời gian dài.<br>Siêu thị trước mắt trông như bị cướp sạch, kệ để hàng ngã trái ngã phải, mùi thối của đồ ăn quá hạn xông vào mũi, còn có chút chất lỏng dính nhớp, nhìn như đồ uống bị đổ nghiêng...<br>Dù sao Lam muội cũng là một cô gái, có chút sợ những nơi âm trầm như thế này, sắc mặt cô trắng đến dọa người.<br><br>Nhưng cô không phát ra tiếng, chỉ cẩn thận đi theo, luôn luôn giữ cảnh giác, tùy thời phóng bong bóng nước để giam cầm địch nhân.<br>Tiểu Da Chùy thấp giọng nói: \"Là chân giò xông khói.\"<br>Bởi vì cách chế tạo của chân giò xông khói, nó giữ được lâu hơn thịt tươi.<br>Đa số đồ vật ở siêu thị này đều bị lăn lóc lung tung rối loạn, khu thịt toàn là mùi hôi thối, nhưng chân giò xông khói được treo vẫn hoàn hảo như ban đầu.<br>Đơn giản như vậy sao?<br>Có thể lấy nguyên liệu nấu ăn nhẹ nhàng như vậy?<br>Lê Thiếu Hi nhìn chằm chằm chân giò xông khói: \"Tôi đi lấy.\"<br>Tiểu Da Chùy: \"Tôi sẽ ẩn thân yểm hộ cậu.\"<br>Lê Thiếu Hi: \"Được.\"<br>Lam muội cũng nói: \"Tôi...!tôi phóng bong bóng nước từ xa.\"<br>Lê Thiếu Hi: \"Đừng phóng kĩ năng, nếu có quái vật tới, nghe tín hiệu của tôi.\"<br>Lam muội: \"Được!\"<br>Lê Thiếu Hi cầm pháp trượng gỗ mun, thật cẩn thận đi tới chân giò xông khói.<br>Chân giò xông khói này thật sự không nhỏ, phỏng chừng nặng 20 cân (10kg), cũng may phụ trọng của Lê Thiếu Hi lớn, có thể nhẹ nhàng bỏ vào ba lô.<br>Ngay khi thu hồi chân giò xông khói, Tiểu Da Chùy liền cảnh cáo: \"Cẩn thận!\"<br>Thần kinh của Lê Thiếu Hi vốn chưa từng thả lỏng, cậu không thèm xoay đầu đã kích phát kỹ năng đặc biệt của pháp trượng gỗ mun, dưới tình huống được miễn dịch tổn thương nhảy đến kệ hàng ở xa, né tránh sự va chạm của quái vật phía sau.<br>Quả nhiên không đơn giản như vậy.<br>Nguy hiểm còn chờ ở đây.<br>Lê Thiếu Hi quay đầu lại, nhìn thấy rõ bộ dáng của quái vật.<br>Trong một chớp mắt kia...<br>Cậu ngẩn người.<br>Cũng không phải là do quái vật cực kỳ đáng sợ, mà là...<br>Tràn đầy hồi ức.<br>Con quái vật heo tai to mặt lớn trước mắt này, tuy không tròn trịa như Boss \"Trân Châu\" nhưng hiển nhiên chúng là đồng loại.<br>Tên quái vật: Heo ma.<br>Cấp bậc: 10.<br>Lượng máu: 1000.<br> <br>Nhìn thấy tin tức này, Lam muội với Tiểu Da Chùy rất có lòng tin với Lê Thiếu Hi cũng có chút hãi hùng khiếp vía.<br>Quái vật cấp 10, ước chừng có một ngàn máu.<br>Cũng chỉ kém hơn Ma Vương một chút, không phải là thứ mà ma vật ban ngày có thể so sánh.<br>Lê Thiếu Hi đoán được ý tưởng của Lam muội, liền nói ngay: \"Giữ lại kỹ năng!\"<br>Bong bóng nước của Lam muội cuối cùng cũng không được thả ra.<br>Lê Thiếu Hi lại nói với Tiểu Da Chùy: \"Lùi ra sau.\"<br>Tiểu Da Chùy không chút do dự, lập tức lùi ra sau, chỉ chừa lại một mình Lê Thiếu Hi trong phạm vi công kích của heo ma.<br>Theo lý thuyết, cấp bậc như bọn họ khi nhìn thấy quái vật như thế này, quay đầu chạy là xong việc.<br>Lê Thiếu Hi không chạy.<br>Không phải do cậu sợ mà do cậu nắm chắc.<br>Heo ma cấp 10 vừa vặn có thể để cậu luyện tập.<br>Cậu muốn giết chết Ma Vương cấp 15.<br>Thu thập nguyên liệu nấu ăn là có thể hoàn thành nhiệm vụ?<br>Nhưng không đánh chết Ma Vương, thật sự có thể kết thúc Hắc Tràng sao?<br>Huống chi, cậu có dã tâm.<br>Cậu muốn giải phóng chủ bếp M.<br>Cậu phải cho anh tự do.<br>Huống chi,...<br>Đây là người nhà của Trân Châu, cậu phải cho chúng đoàn tụ!<br>Lê Thiếu Hi lấy ra tiểu ma kiếm, một kiếm đâm về phía heo ma.<br>Kim loại va chạm \"phanh\" một tiếng.<br>Lam muội hít mạnh: \"Phòng ngự quá cao!\"<br>Lượng máu tận 1000, phòng ngự còn cao đến thái quá, quái vật này...!cực kỳ đáng sợ!<br>Cực hạn công kích của ma kiếm là 100, vừa rồi Lê Thiếu Hi đâm trúng đích mà cũng không đánh rớt được một giọt máu của heo ma.<br>May mắn Lê Thiếu Hi có kỹ năng đặc biệt, nếu không nhất định phải chờ 30 giây thời gian làm lạnh.<br>Như vậy sẽ không luyện tập được!<br>Con heo ma này có phòng ngự cao thái quá, không đâm thủng lớp phòng ngự của nó thì sẽ không thể tổn thương nó một chút nào.<br>Tiểu Da Chùy vẫn luôn bình tĩnh phán đoán cũng có chút luống cuống: \"Tụ thần, hay là chúng ta...\" Rút về nhà ăn cho an toàn.<br>Lê Thiếu Hi không đáp lại hắn, cậu lấy đà nhảy lên tránh né công kích của heo ma, tiếp tục đâm kiếm tới.<br>Lời nói của Tiểu Da Chùy đến bên miệng thì bị nuốt vào, hắn chạy đến bên cạnh Lam muội, chỉ có thể an tĩnh mà nhìn cuộc chiến.<br>Hoàn toàn không giúp được gì.<br>Họ căn bản không cùng một cấp bậc.<br>Có lẽ bong bóng nước của Lam muội còn có thể chi viện một chút, hắn căn bản không dám tới gần.<br>Khi heo ma công kích, hắn chưa chắc đã có thể tránh né kể cả khi dưới trạng thái tăng tốc.<br><br>Nhưng thiếu niên trước mắt, nhanh nhẹn giống như một liệp báo trẻ tuổi, tốc độ kinh người, công kích lớn, thần thái chuyên chú làm người chỉ nhìn thôi cũng thấy sợ.<br>Vân Duật nhìn thấy một màn này, khóe miệng cong lên: \"Còn tốt.\"<br>Nhạc Hi đắc ý dào dạt: \"Tất nhiên, đó là đồ đệ của tôi mà!\"<br>Lời này cũng không phải là giả.<br>Có hình thú Toan Nghê bồi luyện, còn quái vật heo này đối với Lê Thiếu Hi mà nói, ngốc như đầu...!A, nó chính là đầu heo.<br>Sau mười mấy lần công kích liên tục, chỉ nghe \"Oanh\" một tiếng, khôi giáp trên người heo ma vỡ vụn, rơi đầy đất.<br>Trong chớp mắt kia...!Lê Thiếu Hi đau lòng một chút.<br>Nếu có thể mang khôi giáp này ra ngoài...<br>Tuyệt đối sự dụng tốt hơn giáp chống đạn!<br>Được rồi, quá xấu, sẽ có chướng ngại khi dùng.<br>Rốt cuộc cũng phá vỡ, Lê Thiếu Hi càng không khách khí, dưới tình huống tất cả tổn thương đều rơi vào người heo ma, ma kiếm cũng tự động phát động kỹ năng hút máu vô hạn.<br>Heo ma không thể so với những ma vật nhỏ trước đó, một ngàn máu này đủ để Lê Thiếu Hi \"thí nghiệm\".<br>Quả nhiên khi hút máu thì sẽ bổ sung máu cho cậu.<br><br>Khi cậu đầy máu, ma kiếm sẽ tăng tổn thương với ma vật.<br><br>Công kích vật lý 100 điểm.<br>Hút máu 60 điểm.<br>Xem ra nếu hút máu thì lượng công kích tăng đến 60%.<br>Lê Thiếu Hi hiểu rõ trong lòng, loảng xoảng đánh ra bốn năm kiếm, đưa tiễn heo ma cấp 10.<br>Tiểu Da Chùy &amp; Lam muội: \"...\"<br>Trừ bỏ há hốc mồm thì chỉ có há hốc mồm.<br>Heo ma ngã xuống, đồ vật rơi đầy đất.<br>Lê Thiếu Hi vừa muốn nhìn xem có thứ gì tốt, liền nghe thấy ở nơi xa truyền đến một tiếng hét thảm thiết.<br>Lỗ tai của Tiểu Da Chùy run lên, trên mặt lộ vẻ kinh ngạc: \"Là bên nhà ăn!\"<br>Lê Thiếu Hi không rảnh lo đồ gì rơi ra, vớt toàn bộ vào túi: \"Đi, quay lại nhà ăn.\"<br>Bọn họ không đi quá xa, tiếng kêu thảm thiết này quá thê lương, truyền thẳng tắp đến siêu thị bên này.<br>Chạy về nhà ăn, khi bọn họ đẩy cửa bước vào, chỉ thấy Bàn Gia ôm pháp trượng, sợ tới mức sắc mặt tái nhợt, ánh mắt kinh hãi, thanh âm run rẩy: \"Tống...!Tống...\"<br>Tống Hử Nhất, đã chết.<br>Bị người mổ bụng, tử trạng cực kỳ thảm thiết..<br><br>"]