["<br>Ngọc Ly tự mình bắt xe đến dòng sông phía Nam thành như đúng hẹn.<br><br>Hắc Viên ban đầu nhất quyết không cho cô đi nhưng Ngọc Ly nhất quyết phải tới đó 1 mình cho bằng được nên hắn cũng hết cách.<br><br>Cô không sợ bản thân gặp nguy hiểm mà cô chỉ lo cho tính mạng của Ngụy Đông thôi.<br>Hắc Viên bất đắc dĩ lén gắn một máy tín hiệu nhỏ vào bên áo của cô rồi bảo Tùy Ân cho người theo sát.<br><br>Nếu thấy bất cứ chuyện gì xấu xảy ra phải cứu Ngọc Ly cho bằng được.<br><br>Còn Hắc Viên nhanh chóng liên lạc với Ansa.<br><br>Mẹ hắn đang ở chỗ các lão già Lang tộc nên hắn muốn hỏi mẹ tình hình bên đó.<br>Đến điểm hẹn, Ngọc Ly xuống xe rồi đợi tài xế đi rồi mới dọc theo bờ sông tìm kiếm.<br>Cô hớt hải chạy cho đến khi thấy phía trước có ai đó đang nằm trên bãi cỏ.<br><br>Ngọc Ly dùng tốc độ nhanh nhất của mình chạy tới đó.<br><br>Khi cô phát hiện ra là Đông Đông của mình thì không kìm nén được xúc động.<br><br>Con trai của cô khắp người toàn vết máu loang lổ.<br><br>Chắc thằng bé đã bị đánh đau lắm.<br><br>Cô ngồi xuống nhanh chóng cở dây trói cho Đông Đông rồi ôm chầm lấy thằng bé.<br>- Đông Đông của mẹ...!anh sao lại thành ra thế này...<br> <br>Lúc này, ngón tay của Đông Đông hơi cử động.<br><br>Thằng bé mở mắt rồi cố gắng nhìn Ngọc Ly.<br><br>Gương mặt hoàn hảo bị đánh đến nỗi toàn vết bầm tím trông rất thảm hại.<br>- Mẹ tới rồi à?<br>- Đông Đông, đừng sợ! Mẹ sẽ đưa con về an toàn...<br>- Ai sợ chứ? Mà...!mẹ ngốc quá...!đây là cái bẫy mà cũng tới...<br>- Dù thế nào mẹ vẫn vì anh Đông của mẹ mà tới!<br>Ngụy Đông thở dài rồi mỉm cười.<br><br>Thằng bé công nhận rằng nhiều lúc mẹ nó rất ngốc.<br><br>Nhưng, nó lại rất yêu người mẹ ngốc này của nó.<br>Ngọc Ly ôm Đông Đông đứng dậy toan định rời đi.<br><br>Nhưng đột nhiên cô cảm giác phía sau mình có một luồng khí lạnh thổi qua.<br><br>Cô vừa quay người lại, một bóng đen ập tới đứng trước mặt cô.<br>- Hắc Tước?<br>Cho dù có đoán đi thế nào đi chăng nữa thì Ngọc Ly cũng không ngờ gặp lại Hắc Tước trong hoàn cảnh này.<br><br>Kể từ ngày hôm đó quyết định bỏ đi thì cô đã xác định rằng bản thân và anh không thể hàn gắn lại mối quan hệ như xưa nữa.<br>- Ngọc Ly, lâu lắm không gặp, chắc em hơi ngạc nhiên nhỉ?<br>Nghe Hắc Tước nói vậy, Ngọc Ly ôm Đông Đông lùi lại phía sau.<br><br>Ai ngờ, San Nhi đã đứng sau hai mẹ con họ từ bao giờ.<br><br>Cô ta giơ tay đẩy cô và Đông Đông ngã xuống đất.<br>Hắc Tước bước tới ngồi xuống trước mặt của cô.<br><br>Bàn tay anh tay chạm nhẹ lên mái tóc của cô nhưng lại bị cô né tránh.<br><br>Cô không tin đây là Hắc Tước.<br><br>Người bạn mà cô quen biết không thể xa lạ như thế này.<br><br>Đã vậy, anh lại là người cấu kết với San Nhi bắt con trai của cô.<br><br>Nhưng, cô không hiểu rốt cuộc anh làm vậy là có mục đích gì.<br><br>Cô đơn giản chỉ muốn có cuộc sống bình yên với bảo bối.<br><br>Tại sao tất cả mọi chuyện cứ đổ lên hai mẹ con cô.<br><br><br>Bảo bối của cô chưa bao giờ bị đánh tới nỗi như vậy.<br><br>Càng nhìn cô càng xót xa mà không kìm chế được nước mắt.<br>- Tại sao anh lại làm vậy? Hắc Tước...!tại sao chứ?<br>- Gọi anh là Thẩm! Vốn dĩ, anh không định để em vướn vào sự hận thù của anh và Hắc Viên.<br><br>Nhưng đứa con mà em sinh ra lại là con của hắn.<br><br>Chính vì vậy, anh mới phải làm thế?<br>Ngọc Ly nhìn vào ánh mắt của Hắc Tước.<br><br>Bây giờ, anh không phải là Hắc Tước của ngày xưa nữa.<br><br>Anh ta nói đúng.<br><br>Anh ta là Thẩm.<br><br>Một người xa lạ đối với cô.<br>- Bây giờ anh định làm gì hai mẹ con tôi? Muốn giết người diệt khẩu sao?<br>Sự xa cách trong lời nói của Ngọc Ly khiến cho Thẩm nhói lòng.<br><br>Anh vốn không định gây tổn thương cho cô.<br><br>Nhưng, tất cả mọi việc đã đi quá xa rồi.<br><br>Anh sẽ không giết cô nhưng anh cũng sẽ không thể để cô bên cạnh Hắc Viên được.<br><br>Từ giờ tới lúc đối mặt với Hắc Viên theo như kế hoach thì buộc lòng anh phải nhốt cô lại.<br>Nghĩ tới đây, Thẩm lập tức nắm lấy cổ tay của Ngọc Ly kéo dậy.<br><br>Thuộc hạ của hắn đi tới bế Ngụy Đông lên khiến Ngọc Ly sa sầm nét mặt.<br>- Các người không được động vào Đông Đông của tôi! Hắc Tước...!mau thả Đông Đông của tôi ra...!xin anh...!đừng làm hại nó nữa...<br>- Nếu em nghe lời, con trai của em sẽ bình an.<br> <br><br>Còn nếu không thì anh không chắc.<br>Hiện tại không còn gì quan trọng hơn Đông Đông của cô cả.<br><br>Ngọc Ly gật đầu lia lịa quỳ chân xuống.<br><br>Đông Đông của cô đã thê thảm như vậy rồi.<br><br>Nếu còn tiếp tục gây tổn thương cho thằng bé nữa thì chắc chắn nó sẽ không thể nào chịu nổi.<br>Thẩm phất tay, thuộc hạ của anh ra mang Đông Đông lên chiếc xe gần đó.<br><br>Ánh mắt của Thẩm dời xống cơ thể đang run rẩy của Ngọc Ly.<br>Còn San Nhi đứng đó khoanh tay nhìn cô bằng cặp mắt chứa đựng toàn sự khinh bỉ.<br><br>Đúng là đồ giả tạo! Yếu đuối cho ai xem? Để tôi hành hạ hai mẹ con cô thế nào!<br>- Ngọc Ly, chúng ta đi thôi.<br>Nghe Thẩm nói vậy, Ngọc Ly từ từ đứng dậy hít một hơi dài.<br><br>Sau đó cô nhìn chằm Thẩm nói.<br>- Hắc Tước....!à không...!là Thẩm mới đúng.<br><br>Đây là lần cuối tôi để tôi cho anh một ít sự tôn trọng.<br><br>Khi bước lên xe rồi, tôi đối với anh chỉ là đối với một kẻ bỉ ổi, đê tiện mà thôi!.<br><br>"]