["<br>- Ba ơi, con bị Hắc Viên nhốt lại rồi...!ba đến cứu con với!<br>Đêm hôm đó, đợi tất cả ngủ tất, cô cầm lấy điện thoại gọi cho ba.<br><br>Cô thực sự rất sợ, cô trốn không có thoát.<br>Đầu dây bên kia trầm ngâm rồi cất tiếng.<br>- Nếu bị phát hiện rồi thì đúng là vô dụng! Tao nuôi mày đúng là tốn công.<br><br>Tốt nhất mày chết dần chết mòn ở đó đi!<br>Ngọc Ly khựng người.<br><br>Đôi môi mím chặt lại.<br><br>Hai hàng nước mắt cứ thế chảy dài.<br><br>Cô thực ra là con nuôi của Ngọc Gia.<br><br>Nhưng cô lại may mắn hơn vì được ba mẹ yêu quý.<br><br>Thì ra bấy lâu nay là cô tự ảo tưởng...!Con nuôi dù như thế nào cũng không bằng con ruột được.<br>Họ nhận nuôi cô cũng chỉ vì không có con gái để cống nạp thôi...<br>Biệt thự Phong Win này chính là nơi ở của các tình nhân mà mỗi tháng mọi gia tộc đều mang đến cho Hắc Viên.<br><br>Từ khi cô vào đây, bọn họ dù không thể hiện tõ nhưng cũng tỏ vẻ khinh bỉ phía sau cô.<br><br>Đến bây giờ, cô mới cảm thấy lạc lõng.<br>Chỉ có mỗi mình cô đơn.<br>Sáng hôm ấy, một chiếc xe tải lớn mang chở toàn quần áo hàng hiệu cho các tình nhân ở biệt thự.<br><br>Cô hé cửa phòng, trong đầu dấy lên ý nghĩ bỏ trốn.<br><br>Lợi dụng mọi người đang chăm chú vào những bộ đồ đắt tiền đến hoa mắt, cô lẻn vào rồi nhảy lên thùng hàng phía sau trốn.<br><br>Tất cả diễn ra rất nhanh.<br><br>Ngọc Ly co ro một góc, đợi đến khi xe chở hàng bắt đầu rời khỏi biệt thự.<br> <br>Khi xe vừa đi ra tới cổng to, đúng lúc siêu xe của Hắc Viên trở về.<br>Hắn nghiêm nghị bước xuống xe, tất cả đều cung kính cúi chào.<br>- Ngọc Ly đâu?<br>- Dạ, Hắc gia.<br><br>Ngọc Ly tiểu thư đang ở trong phòng.<br>Lời nói của quản gia khiến cho hắn hơi nghi ngờ.<br><br>Đôi chân dài lập tức đi nhanh lên lầu 2 biệt thự.<br><br>Mở cửa phòng của cô, hắn nhìn một lượt xung quanh không thấy bóng dáng đâu.<br><br>Hắn liền nhíu mày vào nhá tắm cũng không thấy.<br>- Cô ấy ở đâu? Mấy người làm việc như thế hả?<br>Hắc Viên tức giận xô mạnh khiến cả chiếc bàn thủy ngọc vỡ tan tành.<br><br>Đám tình nhân sợ hãi đứng co ro vào một góc.<br><br>Quản gia toát mồ hôi lạnh.<br><br>Ông ta sống ở biệt thự này lâu nhất nên hiểu rõ.<br><br>Lúc này, Hắc gia rất tức giận.<br><br>Nếu là chuyện về đám tình nhân trong biệt thự này thì Hắc gia chẳng bao giờ quan tâm.<br><br>Nhưng lại nổi giận vì một cô gái bỏ trốn.<br>- Hắc...!Hắc gia.<br><br>Biệt thự canh giữ nghiêm ngặt.<br><br>Ngọc Ly tiểu thư làm sao có thể rời khỏi đây được?<br>Hắc Viên nghe vậy hàng lông mày nhíu lại suy tư.<br><br>Đúng như lời quản gia nói.<br><br>Biệt thự canh gác nghiêm ngặt mọi ngóc ngách, cô không thể dễ dàng rời khỏi.<br><br>Ngoại trừ...!trí nhớ của hắn chợt dừng lại tại thời điểm chiếc xe tải chở đồ tới biệt thự.<br><br>Bàn tay hắn bất giác nắm chặt lại.<br><br>Ngay lập tức, Hắc Viên quay người chạy xuống chỗ đỗ ô tô phóng xe đuổi theo.<br>Cô thu mình ngồi một góc trên thùng chiếc xe tải.<br><br>Có vẻ đường lên núi gập ghềnh lắc lư nên cả người cô thỉnh thoảng va đập mạnh vào những thùng chở đồ.<br><br>Hai người lái xe vẫn chăm chú nói chuyện vui vẻ.<br>- Này, nhanh lên! Biệt thự trên núi cần gấp.<br><br>Nếu chúng ta đến muộn, chắc chắn sẽ bị trừ lương!<br>Chiếc xe tải tăng tốc vòng qua khúc cua sườn núi.<br><br>Bỗng đâu, chiếc siêu xe đen vọt lên một cách nhanh chóng tuýt còi inh ỏi.<br><br>Hắc Viên mặt hằm hằm sát khí nhấn nút kéo kính chắn gió xuống quát to.<br>- Dừng xe lại ngay!<br>Tiếng quát lớn đến nỗi khiến cô giật thót mình.<br><br>Ngọc Ly quay người nhìn hé qua lỗ hổng, gương mặt cô tái xanh, cả người ướt nhẹp mồ hôi.<br><br><br>Hắc Viên đã đuổi đến? Chẳng lẽ cô không thoát được?<br>Làn môi Ngọc Ly bất giác mím chặt lại.<br><br>Cô thà chết chứ không quay lại cùng hắn ta.<br><br>Giờ ba mẹ đã quay lưng lại với cô.<br><br>Hiện tại, cô chẳng còn gì cả, cô độc một mình.<br>Nghĩ tới đây, cô mặc kệ cho chiếc xe tải đang chạy mà mở cửa thùng xe ra.<br><br>Hít một ngụm khí lạnh nhảy xuống.<br>Hắc Viên đúng lúc nhìn qua kính chiếu hậu, thấy sự tình như vậy liền đạp chân phanh xe dừng lại.<br><br>Hắn mở cửa xe, phi người lao đến phía cô.<br>Cả người cô va đập mạnh xuống đường, lăn xuống đường.<br><br>Hàng rào chắn vực bên đường đã rỉ sét, cô va vào hàng rào đó liền bị những thanh thép cứa vào da thịt.<br><br>Không may chỗ đó dốc nên theo đà dần lăn xuống vực.<br><br>Hắc Viên điên cuồng lao tới, cố gắng túm chặt lấy tay của cô.<br><br>Nhưng lực kéo quá mạnh khiến cả người hắn cũng kéo theo.<br><br>Cũng may, tay còn lại của hắn túm vào được một tảng đá to.<br>Cô hoa mắt, cả người đau ê ẩm.<br><br>Một chất lỏng màu đỏ từng giọt nhỏ lên mặt cô.<br><br>Ngọc Ly giật mình, ngẩng đầu lên, phát hiện ra trên trán Hắc Viên đang chảy rất nhiều máu.<br>Còn hắn chửi thề trong lòng.<br><br>Vừa nãy hắn bị lôi xuống, không may trán va đập xuống đường.<br><br>Nhưng, hắn vẫn cố túm chặt lấy tay cô, kiên quyết không buông.<br>- Thả ra! Tôi không muốn anh cứu tôi! Tôi muốn tự do!<br>Hắc Viên nhếch miệng.<br>- Từ khi gả cho tôi, em đã không còn tự do rồi! Nếu em muốn chết tới vậy...!chúng ta chết chung!<br>- Anh...!anh điên thật rồi!<br>Bàn tay của Hắc Viên không thể cố gắng gượng được nữa mà trượt khỏi tảng đá.<br><br>Hắn nắm chặt lấy tay cô, cả hai cùng rơi xuống vực.<br>- Có chết thì tự do của em vẫn do tôi nắm giữ! Em không thể thoát khỏi tôi đâu!<br>[....]<br> <br>Ngọc Ly bị tiếng sét bên ngoài làm cho tỉnh giấc.<br>Cô đưa mắt nhìn đồng hồ treo tường.<br><br>Bây giờ là một giờ sáng.<br><br>Cả người cô ướt đẫm mồ hôi.<br><br>Từng giọt, từng giọt chảy xuống gương mặt tái nhợt.<br>Đưa tầm nhìn xuống 1 chút, chân tay của cô đã được băng bó cẩn thận.<br><br>Nhưng, có điều căn phòng này rất quen...<br>Hình như nó là...<br>- Tỉnh rồi?<br>Cửa phòng bất chợt mở ra khiến Ngọc Ly giật thót.<br><br>Linh cảm của cô quả thật đúng.<br><br>Căn phòng này chính là phòng của Hắc Viên.<br><br>Mà đặc biệt, giọng nói ám ảnh đó, có chết cô cũng nhận ra.<br>Hắc Viên đi vào, trên tay hắn cầm một cái roi da.<br><br>Trên người hắn có quá nhiều vết thương băng bó, chắc có lẽ hắn còn bị nặng hơn cô.<br>Ngọc Ly không biết làm cách nào mà mình lại sống sót.<br><br>Nhưng...!có chết cô cũng không muốn về đây chút nào!<br>Nhìn cô thất thần, Hắc Viên chợt nở nụ cười âm hiểm.<br><br>Hắn đưa tay bóp lấy cằm của cô.<br>- Sự lựa chọn hình phạt, tôi cho phép em chọn.<br><br>Một, hành hình bằng roi da.<br><br>Hai, tôi sẽ hủy đi đôi mắt của em!.<br><br>"]