["<br>Ngày nào Ngọc Ly đúng đến đứng đợi trước cổng biệt thự của Hắc Viên.<br><br>Cô tin chắc hắn sẽ quay lại đây.<br><br>Nhưng, đã qua 1 tháng rồi.<br>Hắn vẫn chưa về.<br>Ánh mắt của cô hơi cụp xuống.<br><br>Cô ngồi gục xuống bên đường khóc nức nở.<br>Minh Hiểu Nam không kìm nén được đành bước xuống xe.<br><br>Anh đặt tay lên vai Ngọc Ly an ủi.<br>- Đừng cố chấp nữa.<br><br>Đợi 1 thời gian, có lẽ Hắc Viên sẽ thông suốt đến tìm em thôi.<br><br>Chứ em cứ đợi ở đây bao năm hắn cũng không quay về đâu.<br>- Nhưng...!em muốn gặp anh ấy...<br>Minh Hiểu Nam ôm cô vào lòng.<br><br>Nếu cô có thể hiểu được lòng anh thì tốt.<br><br>Quả là rất tiếc khi anh không phải người trong lòng cô.<br>- Hai ngày nữa tới trận đấu quyền anh được tổ chức tại Đức.<br><br>Em có muốn đi cùng anh không? Đến đó xem anh đánh trận...!mang huy chương vàng về cho em!<br>Dù sao cô cũng đã đợi 1 tháng nay rồi.<br><br>Nếu Hắc Viên muốn gặp cô thì hắn sẽ tới gặp.<br><br>Cứ đợi ở đây cũng chẳng giải quyết được vấn đề gì.<br> <br>Ngọc Ly gạt nước mắt gật đầu.<br>Minh Hiểu Nam thấy vậy thì xoa đầu cô.<br><br>Anh dẫn cô trở về khách sạn thu dọn đồ đạc rồi ra sân bay...<br>Chuyến bay sang Đức cũng khá mệt mỏi.<br><br>Ngọc Ly ngồi trên máy bay chìm vào giấc ngủ.<br><br>Minh Hiểu Nam không muốn đánh thức cô nên nhẹ nhàng để đầu cô tựa vào vai mình.<br><br>Cho tới khi máy bay hạ cánh mới đánh thức Ngọc Ly dậy.&nbsp; Vừa bước xuống sân bay, anh phát hiện 1 đám phóng viên và Fan hâm mộ của mình tụ tập ở đó.<br><br>Minh Hiểu Nam vội vàng lấy khẩu trang và mũ ra đeo cho cô và anh.<br><br>Hai người bịt kín mít đi bằng lối khác.<br>Quản lí Kiêm Lí của anh vừa đúng lúc chạy tới kịp.<br><br>Thấy Minh Hiểu Nam thì vội vàng sai vài tên người thuê đi thu hút đám phóng viên, rồi nhanh chóng dẫn hai người lên chiếc xe đã được chuẩn bị sẵn ở đó.<br>Ngồi lên xe, lúc này Minh Hiểu Nam thở phào rồi tháo khẩu trang xuống.<br><br>Lúc nào tới trận đấu cách 2 ngày anh mới đến trận đấu chuẩn bị.<br><br>Không biết đám người đó nắm bắt thông tin kiểu gì mà có thể biết chính xác ngày nào như vậy.<br>Kiêm Lí đưa bảng danh sách cho Minh Hiểu Nam xem qua một lượt.<br>- Ngày mai cậu đấu với võ sĩ người Đức.<br><br>Cậu đã tập luyện chưa?<br>- Tôi...!khá bận...<br>Nghe quản lí hỏi vậy anh mới sực nhớ ra.<br><br>Mấy ngày nay toàn ở bên Ngọc Ly, anh sợ cô sẽ nghĩ quẩn làm điều dại dột nên không có thời gian tập.<br><br>Quả nhiên, quản lí tức giận cau mày.<br>- Biết ngay mà! Không có tôi bên cạnh thì đầu óc của cậu để đâu thế? Lát nữa tới phòng tập luyện.<br><br>Cậu hãy ở đó cho đến khi trận đấu bắt đầu mới được ra ngoài.<br>- Sao lại thế? Tôi....<br>- Cậu có muốn giành huy chương vàng không?<br>Minh Hiểu Nam gật đầu.<br><br>Anh định dẫn cô đi chơi, ai ngờ lại thành ra như vậy.<br><br>Minh Hiểu Nam đành lấy điện thoại ra gọi cho Tuệ Nhất Vô.<br><br>Anh không yên tâm để cho cô một mình.<br>Sau cuộc nói chuyện căng thẳng nhưng trẻ con của hai người.<br><br>Cuối cùng Minh Hiểu Nam cúp máy rồi quay sang Ngọc Ly.<br>- Tuệ Nhất Vô phải mất 1 ngày mới tới đây được.<br><br>Anh sẽ sắp xếp cho em 1 phòng ở.<br><br>Cứ cần gì thì gọi cho quản lí là được.<br><br>Nếu cần thiết thì lấy điện thoại gọi cho anh.<br><br><br>Được chứ?<br>Nói rồi, Minh Hiểu Nam lại quay sang quản lí Kiêm Lí nửa đùa nửa thật.<br>- Nhờ cậu sắp xếp cho cô ấy giúp tôi.<br><br>Bạn tôi đấy! Cô ấy mà có mệnh hệ gì thì đừng trách.<br>- Biết rồi! Chỉ cần cậu chăm chỉ tập chung cho trận đấu tôi hạnh phúc lắm!<br>Vậy là Minh Hiểu Nam đưa Ngọc Ly tới khách sạn đã được sẵn phòng Vip.<br><br>Sắp xếp cho Ngọc Ly xong đâu đấy, Minh Hiểu Nam cúi xuống xoa đầu cô rồi đặt vào tay Ngọc Ly 1 tấm thẻ đen.<br>- Anh không thể đưa em đi chơi được.<br><br>Nếu thấy buồn chán thì em có thể đi dạo đâu đó.<br><br>Nhưng nhớ có chuyện gì thì phải gọi cho anh đấy!<br>- Hiểu Nam...!anh...!cố lên!<br>Nụ cười của Ngọc Ly dường như khích lệ anh.<br><br>Phải nói cũng khá lâu anh không được nhìn thấy nụ cười của cô.<br><br>Suýt nữa thì Minh Hiểu Nam ngủi lòng.<br>Đợi cho Minh Hiểu Nam đi rồi, Ngọc Ly đứng dậy đi ra ban công ngắm cảnh.<br><br>Từ trên tầng thứ 20 nhìn xuống, tất cả đều thu nhỏ lại trong tầm mắt.<br><br>Từng cơn gió thoảng nhẹ thổi vào khiến cô cảm thấy khá dễ chịu.<br><br>Phía bên dưới thành phố tấp nập người qua lại khiến trong lòng Ngọc Ly cảm thấy rất trống vắng.<br><br>Rồi sau này cô có dự định gì đây? Lúc này cũng cô đơn nên Ngọc Ly không nghĩ nhiều.<br><br>Nhưng, cô rất buồn...<br>Bên ngoài có tiếng gõ cửa.<br><br>Ngọc Ly vội vàng quay người bước ra mở cửa phòng.<br><br>Một nữ phụ vụ kéo một chiếc xe đồ ăn đứng trước mặt cô.<br>- Miss, the food you ordered has been brought.<br>Ngọc Ly còn đang băn khoăn không biết đồ ăn này ai đặt hay nhầm chỗ.<br><br> <br>Bỗng điện thoại của cô có tin nhắn.<br><br>Ngọc Ly lấy điện thoại ra xem.<br><br>Thì ra là Minh Hiểu Nam đặt đồ cho cô.<br><br>Ngọc Ly vội vàng tránh sang bên để người phục vụ mang đồ ăn để trên bàn.<br><br>Xong xuôi đâu đấy, cô cúi đầu lễ phép.<br>- Thank you!<br>Nếu không nhắc cô cũng quên mất bản thân mình đang đói.<br><br>Cô đi tới bàn lớn ngồi xuống, mở nắp một bát thủy tinh ra.<br><br>Đó là một bát súp cá.<br>Đột nhiên, cơ thể của Ngọc Ly cảm thấy khó chịu khi mùi thơm của bát sup cá ấy bay vào mũi.<br><br>Càng ngửi Ngọc Ly càng không chịu được buồn nôn.<br><br>Cô vội vàng đứng dậy chạy nhanh vào phòng tắm nôn khan.<br>Mất một lúc lâu sau, Ngọc Ly bước ra trong tình trạng mệt mỏi.<br><br>Nhìn bát sup cá trên bàn bất giác cô lại rùng mình.<br>Để ý mới nhớ, dạo này cô hay buồn ngủ, tâm trạng thất thường.<br><br>Nhất là mấy đồ mỡ thì rất ngán.<br><br>Còn mấy món giống như kiểu sup cá thì buồn nôn...!ngày rụng dâu đã qua lâu rồi mà chưa có tới...!chẳng lẽ...<br>Gương mặt Ngọc Ly thoáng sa sầm lại.<br>Cô không khéo lại mang thai đi?.<br><br>"]