["<br>- Vô dụng!<br>Tiếng đồ vật bị đập vỡ loảng xoảng dưới sàn nhà.<br><br>Đám người giúp việc thì đứng 1 góc co ro.<br><br>Còn mấy vệ sĩ thì cúi đầu đứng trước mặt của Hắc Viên.<br><br>Để Ngọc Ly bất cẩn rời khỏi biệt thự khiến cho cả biệt thự lại nổi lên phong ba.<br>Quản gia sợ hãi bước lên nhỏ giọng.<br>- Hắc...!Gia...!ngài Hắc Long biết nhưng ngài ấy không sai chúng tôi gì cả....<br>- Hôm nay có những ai ra vào biệt thự?<br>- Dạ, chỉ có mỗi Doãn Miên là dọn đi theo lời của ngài Hắc Long thôi ạ.<br>Bàn tay của Hắc Viên bỗng chốc nắm chặt lại.<br><br>Hắn vốn định đợi tới tối để giải thích cho cô.<br><br>Nhưng người phụ nữ này lại dám to gan trốn lần nữa.<br><br>Cô đã bị hắn bắt bao lần rồi mà không rút kinh nghiệm.<br><br>Hắn đã quá dung túng cho cô rồi.<br><br>Lần này, hắn không thể phạm sai lầm được nữa.<br><br>Tự tay hắn sẽ bẻ gãy chân của cô.<br><br>Dù cô có bị phế đôi chân thì hắn cũng phải khiến cô ở bên cạnh.<br>Leo được Hắc Viên gọi đến biệt thự trong trạng thái lôi thôi.<br><br>Anh ta vốn định cùng người đẹp đi nghỉ mát.<br><br> <br>Ai ngờ vừa bước chân lên máy bay, đã nhận được điện thoại của Hắc Viên.<br><br>Anh ta đành vác xác vội vã lái xe quay lại biệt thự.<br>Đang định than vãn với Hắc Viên, bỗng chốc Leo thấy sắc mặt của hắn âm u tới đáng sợ.<br><br>Chính vì vậy, Leo biết ý mà từ từ đến chỗ hắn.<br>- Cậu tiêm lại cho tôi mũi tiêm lần trước.<br><br>Tôi muốn xuất hiện cả ngày và đêm!<br>Leo kinh ngạc.<br><br>Phải nói lần trước tiêm thuốc khiến cho Hắc Viên suýt mất mạng.<br><br>Vậy mà hắn vẫn còn cố thử lần nữa.<br><br>Có thể nói, sức ảnh hưởng của Ngọc Ly với Hắc Viên là vô cùng lớn.<br>- Hắc Gia, ngài đã nếm thử cơn đau 1 lần rồi đấy.<br><br>Tôi khuyên ngài đừng nên mạo hiểm lần nữa.<br>- Tiêm ngay cho tôi!<br>Bây giờ hắn không trông thấy cô, hắn đã rất khó chịu lắm rồi.<br><br>Nếu mà trời sáng, Hắc Long xuất hiện khiến hắn lại mất bao nhiêu thời gian.<br>Leo không thể cãi lời Hắc Viên.<br><br>Anh ta dành thở dài lấy đồ nghề ra tiêm vào cơ thể của Hắc Viên chất lỏng đó.<br>Giơ cánh tay vừa tiêm lên, Hắc Viên nắm chặt bàn tay lại.<br><br>Hắn đánh cược cả tính mạng mình.<br><br>Hắn nhất định phải tìm được cô trở về.<br><br>Nếu mà liên quan tới Doãn Miên, chắc chắn phải có cái gì đó dính dáng tới Quân Diệp Trạch.<br><br>Tên khốn đó dám động tới Ngọc Ly...<br>Hắc Viên đứng dậy, cho tay vào túi quần bước đi hướng về phía cửa lớn.<br>- Chuẩn bị trực thăng.<br><br>Tôi sẽ đích thân đến gặp Quân Tổng Đốc nói cho ra lẽ.<br><br>Ông ta phải giải thích cặn kẽ về hành vi của con trai ông ta!<br>[...]<br>Không biết Ngọc Ly đã ở trong căn phòng đó bao lâu.<br><br>Nhưng, khi cô lờ mờ mở mắt ra bỗng thấy Quân Diệp Trạch ngồi gần đó thì hốt hoảng.<br>- Ai cho anh vào đây?<br>- Anh mang đồ ăn vào cho em.<br><br>Gần 2 ngày mà em không ăn gì...!sức khỏe sẽ không tốt.<br>Ngọc Ly không muốn nghe.<br><br>Cô quay mặt đi nắm chặt tay lại.<br>- Tôi không ăn.<br><br><br>Nếu anh không thả tôi đi, anh chỉ thấy một cái xác khô thôi!<br>Quả thực cô rất mệt.<br><br>Thân hình của Ngọc Ly cũng chẳng béo gì cho cam.<br><br>Cô rất gầy và mảnh mai, nhưng cũng không tới nỗi da bọc xương.<br><br>Không ăn uống cả ngày khiến gương mặt cô trở lên xanh xao tiền tụy hơn bao giờ.<br><br>Sống như này còn khổ sở hơn cả chết.<br><br>Nhưng trong phòng này căn bản là nắp camera nên dù Ngọc Ly muốn tự sát cũng chẳng bao giờ thành công.<br><br>Chỉ 1 hành động nhỏ của cô thôi là đám thuộc hạ bên ngoài đã xông vào rồi.<br>Quân Diệp Trạch nhìn chằm Ngọc Ly.<br><br>Sau đó anh ta đứng dậy cởi chiếc áo quân phục bên ngoài ra rồi bước về phía của cô.<br>Ngọc Ly giật mình quay đầu lại, ai ngờ Quân Diệp Trạch đã bắt lấy tay của cô, sau đó anh ta đè cả người cô dưới thân.<br><br>Ngọc Ly giãy giụa kịch liệt, Quân Diệp Trạch siết lấy cổ tay của cô.<br><br>Dù cho cô có phản kháng cũng không tác dụng huống chi hiện tại cô mệt mỏi tới nỗi không còn nhiều sức lực.<br>- Ngọc Thanh...!tại sao em lại có thể trở lên như vậy.<br><br>Trước giờ em đối với anh rất dịu dàng...<br>- Tôi đã nói với anh rồi.<br><br>Tôi không phải Ngọc Thanh.<br><br>Anh đừng nhắc đến tên em gái tôi...<br>Câu nói này lại khiến Quân Diệp Trạch nổi giận.<br><br>Gân trên trán anh ta nổi lên.<br><br>Có thể nói Quân Diệp Trạch yêu Ngọc Thanh rất sâu đậm.<br><br>Hình ảnh của cô ấy dường như đang lấn át cả tâm trí anh ta.<br>Quân Diệp Trạch cúi xuống định hôn lên môi cô nhưng bị cô né tránh.<br><br> <br>Sau đó, anh ta liền hôn xuống hõm cổ của Ngọc Ly.<br><br>Ngọc Ly khóc không ra nước mắt...!nhưng, chợt cô thấy có một chiếc bình sứ bên bàn.<br><br>Bàn tay của cô vươn ra lấy chiếc bình sứ kia, sau đó đập vào đầu của Quân Diệp Trạch.<br><br>Cú đập mạnh tới nỗi khiến chiếc bình sữ vỡ tan.<br><br>Chỉ nghe thấy anh ta kêu lên một tiếng rồi ngất đi.<br><br>Ngọc Ly cố gắng đẩy Quân Diệp Trạch sang bên cạnh rồi đứng dậy hướng về phía cửa mà chạy.<br>Đây là cô bất đắc dĩ phải làm vậy.<br><br>Cô không còn lựa chọn nào khác.<br>Cũng may biệt thự này là biệt thự riêng của Quân Diệp Trạch nên không có người giúp việc.<br><br>Ngọc Ly hốt hoảng chạy ra phía cổng của biệt thự.<br><br>Đúng lúc này, Doãn Miên đứng trên sân thượng ném trùm chìa khóa xuống dưới chân Ngọc Ly.<br><br>Quả nhiên,cô không nghi ngờ gì cầm chìa khóa mở cổng rồi chạy đi.<br>Doãn Miên cố gắng tạo điều kiện cho Ngọc Ly chạy thoát.<br>Ngọc Ly đã có được Hắc Long rồi thì cô ta không cho phép cô có tư tưởng đến Quân Diệp Trạch.<br><br>Cho Ngọc Ly rời xa tầm mắt của Quân Diệp Trạch, có như vậy cô ta mới có thể dễ dàng ra tay nhanh gọn.<br><br>Doãn Miên lấy điện thoại của mình ra ấn số.<br>- Cho người giải quyết Ngọc Ly.<br><br>Tốt nhất làm xong việc thì thu gọn mau lẹ, đừng để Quân Diệp Trạch nắm được thóp!.<br><br>"]