["<br>Đi vòng quanh cả khu phố, cách một lúc Hắc Viên lại buồn bực quay sang hỏi cô.<br>- Em muốn mua gì nữa không?<br>Ngọc Ly vô thức lướt quay lại phía sau.<br><br>Muốn mua gì nữa chứ.<br><br>Tổng cộng từ trước lúc đi tới giờ hắn đã mua mấy chục cửa hàng rồi.<br><br>Hiện tại, Hắc Viên cũng coi không còn là người người thừa kế của Hắc Gia.<br><br>Thế mà số tiền hắn mua mấy chục cửa hàng lên tới con số triệu đô.<br>Gần trăm chiếc xe chở đồ lần lượt theo địa chỉ mà chở đến biệt thự cổ kia.<br><br>Cô không hiểu sao hôm nay Hắc Viên lại cao hứng như vậy.<br><br>Cứ có ai gọi cô và hắn là vợ chồng thì đảm bảo hắn vứt thẻ đen cho quản lí mua luôn cả cửa hàng.<br><br>Cũng may cô chưa có vào trung tâm siêu thị, nếu không chỉ sợ hắn mua cả cái trung đấy về mất.<br>Đột nhiên, Ngọc Ly cảm thấy chân hơi nhói.<br><br>Cô dừng lại ngồi xuống xoa xoa bên mắt cá chân của mình.<br><br>Lúc ra ngoài cô cứ tưởng Hắc Viên chỉ đơn giản đưa cô đi hóng mát thôi.<br><br>Ai ngờ hắn lại dẫn cô đưa mua sắm nữa.<br><br>Đi bộ nhiều cùng với đôi giày cao gót khiến chân cô hơi sưng lên.<br>- Sao vậy?<br>- Chân...!tôi đau...!đợi một lát tôi đứng dậy đi ngay.<br>Hắc Viên đưa mắt nhìn cô, hắn đi lên trước mặt Ngọc Ly rồi khom người xuống.<br>- Leo lên đi.<br> <br><br>Tôi cõng em!<br>Cô còn chưa định thần Hắc Viên nắm lấy hai tay của cô vòng qua cổ của mình rồi nhấc lên lưng.<br><br>Lần đầu tiên Ngọc Ly được một người đàn ông cõng trên lưng.<br><br>Mà người đó không ai khác chính là người mà cô sợ hãi nhất.<br><br>Ansa đã từng nói với cô Hắc Viên rất chung tình.<br><br>Chẳng lẽ, hắn yêu cô thật sao?<br>Bước đi ngang qua một dòng sông thơ mộng.<br><br>Hắc Viên giảm tốc độ đi từ từ hưởng gió.<br><br>Ngọc Ly tựa đầu bên vai của Hắc Viên bất giác nói.<br>- Hắc Viên, anh yêu tôi sao?<br>- Ừ, tôi yêu em!<br>Tim của Ngọc Ly dường như bị câu nói của hắn làm cho loạn nhịp.<br><br>Hắn thừa nhận yêu cô.<br><br>Hắn thừa nhận một cách dứt khoát không suy nghĩ.<br><br>Tay của Ngọc Ly túm chặt lấy áo của Hắc Viên, rồi gục đầu xuống hõm vai hắn.<br>- Anh là đồ ngốc!<br>Nghe cô nói, khóe miệng của Hắc Viên cong lên nở nụ cười.<br><br>Quả thật hắn yêu cô.<br><br>Yêu cô từ lần đầu tiên gặp.<br><br>Nhưng mỗi khi thấy cô trò chuyện với người khác thân thiết hay rời bỏ hắn.<br><br>Cứ mỗi lần nghĩ tới hắn không thể nào chấp nhận.<br><br>Nửa dòng máu của Lang tộc bên trong người của hắn trỗi dậy, hắn ép cô bên cạnh.<br><br>Thâm tâm hắn chỉ đơn giản là muốn thể hiện tình yêu của mình bằng cách độc chiếm theo suy nghĩ.<br><br>Hắn không ngờ rằng cô lại hận hắn, thậm chí sợ hãi, căm ghét...<br>- Tôi không cần biết em có yêu tôi hay không.<br><br>Chỉ cần ai cũng biết tôi yêu em là đủ rồi!<br>Từ trước tới giờ Hắc Viên chưa từng phá lệ vì ai.<br><br>Chỉ riêng với cô, hắn lúc nào cũng nhường nhịn.<br><br>Mỗi lần hắn trừng phạt cô vì bỏ trốn, thâm tâm hắn cũng không đành lòng.<br><br>Tuy vậy hắn vẫn không thể quay đầu.<br><br>Hắn đã đi quá xa rồi.<br>Hắc Viên đưa Ngọc Ly đi chơi, đi ăn, đi nghỉ mát đến tận tối mới trở lại biệt thự.<br>Vừa bước vào bên trong đại sảnh.<br><br><br>Ngọc Ly kinh ngạc thấy Ansa đang ngồi trên ghế dùng trà.<br><br>Còn tất cả người giúp việc cũng như nhân viên đang dọn 1 núi đồ sang tòa nhà trắng bên phải.<br>Đây là hậu quả vì sự cao hứng của Hắc Viên.<br>Ansa đặt tách trà xuống bàn.<br><br>Ánh mắt bà chuyển sang màu đỏ nhìn chằm Hắc Viên.<br>- Giờ này mới vác mặt về à? Có biết từ sáng tới giờ người giúp việc dọn không hết đồ không? Thằng tiểu tử kia, rốt cuộc con đã mua bao nhiêu cái cửa hàng hả?<br>Hắc Viên hừ lạnh cho tay vào túi quần, thản nhiên bước lên tầng.<br><br>Ansa thở dốc rồi bật khóc.<br><br>Ngọc Ly thấy vậy rồi đi nhanh tới bên cạnh bà.<br>- Con dâu, con xem...!nó lớn rồi còn không xem lời nói của mẹ ra cái gì.<br><br>Con phải thay mẹ trừng trị nó!<br>- Dạ, thưa bác.<br>- Gì chứ? Gọi mẹ đi...<br>Ngọc Ly bất đắc dĩ lên tiếng gọi Ansa 1 tiếng mẹ.<br><br>Ngay lập tức, bà lại vui vẻ ngay vỗ vào vai cô.<br><br>Sau đó, một nữ giúp việc đem đến cho bà một ly nước màu trắng đục và 1 con dao.<br><br>Ansa cầm lấy con dao rồi cứa một đường vào ngón tay, sau đó nhỏ mấy giọt vào trong ly nước.<br><br>Bà đưa ly nước cho Ngọc Ly cười cười.<br>- Con không phải là người Lang tộc nên sau khi gi.ao hợp sẽ xảy ra 1 vài biến cố.<br><br>Máu của ta có thể giúp con bớt đi cơn đau buốt.<br>Tuy cô không hiểu Ansa đang nói gì nhưng cô tin bà sẽ không làm hại cô.<br><br>Chính vì vậy, Ngọc Ly nghe lời bà cầm lấy ly nước đưa lên miệng uống cạn.<br>Chất lỏng đó hoàn vào khoang miệng cô rồi chảy xuống cổ họng.<br><br>Nó có mùi vị rất đắng, lại còn rất khó chịu.<br><br>Vừa đặt ly nước đã uống cạn lên bàn, thoáng cái đèn điện trong biệt thự vụt tắt.<br> <br><br>Tim của cô dường như đập thịch một cái rõ mạnh.<br><br>Những đốm đỏ xuất hiện phía xa, dần tiến lại gần.<br><br>Cô vô thứa quờ tay về phía của Ansa bên cạnh mình nhưng không có ai.<br><br>Cổ họng của cô khô khát đau buốt không nói được.<br>Bàn tay lạnh buốt từ đâu vươn tới chạm nhẹ lên da thịt của cô.<br><br>Từng móng tay vừa dài vừa nhọn di chuyển tới phía cằm cô như muốn ghim sâu vào.<br>- Thật thơm quá! Tên Hắc Viên đó quả thật tốt số mới có được món ngon như vậy!<br>Cái giọng nói này khiến cho Ngọc Ly sởn cả da gà.<br><br>Đèn đột nhiên bật sáng trở lại.<br><br>Bây giờ cô mới thấy rõ được những gì đang diễn ra.<br><br>Ansa bị hai người lạ mặt trói tay quỳ rạp xuống đất trước mặt.<br><br>Mà lúc này, bên cạnh cô xuất hiện một người đàn ông có bộ dang cực kì đáng sợ.<br><br>Cả người hắn đầy lông lá, móng tay dài sắc nhọn, đôi mắt đỏ ngầu thỉnh thoảng chảy xuống vài giọt máu.<br><br>Theo bản năng, Ngọc Ly hơi lùi về phía sau, tên đó vươn tay nắm chặt lấy cổ tay cô.<br><br>Móng tay hắn ấn sâu vào da thịt cô đau buốt.<br><br>Một dòng máu đỏ cứ thế chảy ra.<br>- Buông cô ấy ra ngay! Tao cho phép lũ cặn bã chúng mày được bước chân vào biệt thự sao?.<br><br>"]