["<br>Đêm đó mưa rất to.<br><br>Hắc Tước lái xe đi tìm kiếm Ngọc Ly nhưng cũng không thấy bóng dáng cô.<br><br>Anh không hiểu sao cô lại bỏ đi, nhưng ít nhất cô phải nói với anh một tiếng đã.<br><br>Đằng này, cô biến mất không dấu vết khiến Hắc Tước lo lắng bội phần.<br>Trong làn mưa dày đặc, Ngọc Ly bước chân trên đường vắng, tay kéo vali vô hồn mà đi.<br><br>Bây giờ cô chẳng còn gì cả.<br><br>Bản thân chỉ làm gánh nặng cho người khác.<br><br>Cô với Hắc Viên hết thật rồi! Không thể quay lại nữa...<br>Mưa cứ xối xả chảy ướt cả người của Ngọc Ly.<br><br>Cô bây giờ rất mệt mỏi...<br>Thân thể nhỏ bé lảo đảo trong đêm dường như rất cô đơn.<br><br>Dần dần, mắt cô nhòa đi không thấy được bất cứ thứ gì đang diễn ra nữa.<br><br>Ngọc Ly ngã xuống mặt đất lạnh lẽo.<br><br>Đúng lúc này...!có một chiếc ô tô chợt đi ngang qua rồi dừng lại phía trước.<br><br>Người đàn ông đó bước đến chỗ của cô.<br><br>Ngọc Ly muốn mở mắt ra xem đó là ai nhưng cô không mở nổi, từ từ chìm vào cơn mê sâu.<br>[...]<br>Leo thở hổn hển, chạy một mạch vào dinh thự Hắc Gia.<br><br>Anh ta vừa đi vừa nhìn đồng hồ, hộc tốc đến phòng của Hắc Viên.<br> <br><br>Cánh cửa vừa mở ra, đúng lúc chạm mặt với San Nhi.<br><br>Cô ta lập tức nắm lấy tay của Leo rơm rớm nước mắt.<br>- Leo...!anh đến xem Hắc Viên nhanh lên.<br><br>Anh ấy...!sắp không xong rồi!<br>Tùy Ân vội vàng từ ngoài hành lang chạy vào.<br><br>Trên tay anh ta cầm một bộ dụng cụ cần thiết đưa cho Leo.<br><br>Nhận lấy dụng cụ, Leo vội vàng đi về phía giường của Hắc Viên rồi ngồi xuống bên cạnh.<br>Tình trạng của Hắc Viên đang rất nguy kịch.<br><br>Nhiệt độ cơ thể dần dần giảm xuống rất lạnh.<br><br>Hắn đang chìm trong cơn mê đau buốt toàn thân.<br><br>Từng gân xanh nổi lên trên trán, có thể thấy hắn đang cố chịu đựng cơn đau như thế nào.<br><br>Leo lấy đồ nghề ra kiểm tra một lượt rồi rút ra một ống tiêm màu đỏ.<br>Dường như Hắc Viên có linh cảm xấu.<br><br>Hắn nắm chặt lấy cổ tay của Leo cố gắng phát ra tiếng nói.<br>- Tôi cảm giác Hắc Long sắp sửa biến mất...!cậu...!không định tiêm thuốc diệt trừ anh ta chứ?<br>Leo cắn chặt răng.<br><br>Cả người anh ta ướt đẫm mồ hôi không kém gì Hắc Viên.<br><br>Chỉnh lại chiếc kính trên gương mặt, Leo cố gắng muốn tiêm cho Hắc Viên nhưng không được.<br><br>Hắn nắm chặt cổ tay của Leo không cho anh ta cử động.<br>- Hắc Gia! Hiện tại, ngài phải tiêm ngay mới giữ được tính mạng.<br><br>Hắc Long...!không thể cứu được đâu...!tôi chỉ có thể cứu ngài thôi!<br>- Không được!<br>Hắc Viên cố chấp không chấp nhận.<br><br>Hắc Long sẽ biến mất là điều hắn không lường trước được.<br><br>Tuy Hắc Long là 1 nhân cách khác của hắn nhưng...!hắn không đành lòng.<br>- Hắc Gia...!thất lễ rồi! Hai người mau đến giúp tôi giữ Hắc Gia lại mau!<br>Tùy Ân và San Nhi giật mình vội vàng chạy tới.<br><br>Mỗi người giữ một bên tay của Hắc Viên.<br><br>Hắn vùng vẫy kịch liệt.<br><br>Không thể có chuyện đó xảy ra được.<br><br>Hắc Long...!tại sao có thể như vậy...!sức lực của Hắc Viên rất mạnh nên Tùy Ân và San Nhi cầm cự giữ mãi Leo mới có thể tiêm mũi tiêm vào bên tay của Hắc Viên.<br><br>Chất lỏng chảy vào người, Hắc Viên nhắm mắt lại, bàn tay nắm chặt thành nắm đấm.<br><br>Vài phút sau, hắn dần dần ngất đi.<br>Tất cả lại trở lên im lặng.<br>Leo đánh rơi cả chiếc kim tiêm trên tay xuống đất.<br><br><br>Lúc này, Tùy Ân và San Nhi mới buông hai tay của Hắc Viên ra đứng sang bên cạnh.<br>Lần này, Hắc Long sẽ xuất hiện...!nhưng đây là lần cuối cùng...<br>Gương mặt của Hắc Long trắng bệch.<br><br>Hắn nằm trên giường, mở đôi mắt đen sâu hút ra quan sát mọi thứ xung quanh.<br><br>Leo cúi mặt xuống, không dám đối diện với hắn.<br><br>Leo đã làm việc cho Hắc Viên rất nhiều năm rồi.<br><br>Anh ta luôn coi cả Hắc Viên và Hắc Long chính là người chủ thật sự...!phải chọn 1 trong hai được sống, đối với Leo chính là sự đả kích tinh thần lớn.<br>- Tôi...!còn bao lâu nữa?<br>Bất giác Hắc Long lên tiếng.<br><br>Hắn biết kết cục của bản thân sẽ như vậy lâu rồi.<br><br>Nhưng, đến bây giờ hắn vẫn không đành lòng.<br>- Vài...!vài...!phút nữa...<br>Dường như câu nói cứ tắc nghẹn trong cổ họng của Leo.<br><br>Anh ta nắm chặt tay lại đập mạnh xuống sàn nhà.<br>Hắc Long cố gắng nhích dậy.<br><br>Tùy Ân đi tới đỡ hắn tựa lưng vào thành giường.<br><br>Hắc Long nhếch miệng mỉm cười chua xót.<br>- Ngọc Ly mang thai rồi.<br><br>Chính vì có đứa bé nên tôi mới biến mất...!tôi biết điều đó...<br>- Em sẽ cho người đi giết đứa nhỏ trong bụng của cô ta.<br>San Nhi lúc này không kìm nén được lên tiếng.<br><br>Hận ý trong mắt của cô ta dần đổ dồn lên người của Ngọc Ly.<br>- Tôi không cho phép ai được hại cô ấy và đứa nhỏ.<br><br>Chẳng phải, tôi cũng là ba của đứa bé sao?<br>Lời nói của Hắc Long khiến San Nhi không nói được thêm câu nào.<br>Leo quỳ xuống, anh ta có lẽ đang trách bản thân quá vô dụng...<br>Từng tích tắc trôi qua, Hắc Long cảm giác bản thân đang dần mất sức lực.<br><br>Một người trong cái hình bóng mờ nhòa như hắn sẽ có ngày biến mất.<br> <br><br>Điều hắn không cam tâm chính là chưa được nhìn thấy bảo bối trong bụng của Ngọc Ly.<br><br>Đứa bé chắc sẽ giống cô...!sự ra đi của hắn chính là cái giá phải trả để đứa bé có thể sống.<br>- Leo,...!hãy nói với Hắc Viên rằng tất cả đều tại tôi.<br><br>Tôi nguyện ý hy sinh cho đứa nhỏ trong bụng của Ngọc Ly.<br><br>Bảo với hắn...!khi nào gặp cô ấy...!nhớ đừng làm tổn thương cô ấy nữa.<br><br>Cô ấy...!đáng thương lắm rồi...<br>- Được, Hắc Gia...!ngài...<br>Cuộc đời thật sự kết thúc ở đây rồi.<br><br>Hắc Long mong muốn rằng ngày nào đó hắn sẽ không phải là 1 nhân cách như vậy nữa.<br><br>Hắn cũng muốn có một cuộc sống bình thường như bao người.<br><br>Đặc biệt, với người hắn yêu.<br>- Chuyển lời...!giúp tôi đến với cô ấy rằng...!tôi cũng yêu cô ấy...<br>Tiếng nói của Hắc Long nhỏ dần.<br>Tay hắn buông thõng xuống nền gạch.<br>Hắn đi thật rồi! Hắc Long đi thật rồi!<br>Tiếng kêu đau lòng của Leo gọi tên của hắn vang vọng cả căn phòng.<br><br>Dinh thự Hắc Gia hôm nay đã quá buồn rồi.<br><br>Một hàng vệ sĩ và người giúp việc đứng xếp hàng dưới đại sảnh.<br>Thứ không tồn tại vốn phải trở về caia được gọi là không tồn tại.<br>Chỉ tiếc rằng, Hắc Long không thể gặp người đó lần cuối...<br>[...]<br>7 năm sau..<br><br>"]