["<br>Cơ thể của Ngọc Ly run rẩy ngã xuống đường phủ lớp tuyết dày.<br>Minh Hiểu Nam nắm chặt tay lại bước đến che chắn trước mặt cô.<br>- Hắc Viên! Tại sao mày lại đối xử với cô ấy như vậy! Dù sao cô ấy cũng là vợ mày!<br>- Vợ? Không đám cưới, không nhẫn.<br><br>Chỉ dựa trên tờ giấy đăng kí mà cũng được coi là vợ à? Hay cống nạp?<br>- Mày...<br>Trong lòng của Ngọc Ly chợt nhói đau.<br><br>Đúng vậy, cô không có nhẫn biểu tượng của người đã có chồng.<br><br>Cô cũng không được tổ chức lễ cưới hoành tráng.<br><br>Cô chỉ được Ngọc Gia đem tới cống nạp, sự ràng buộc của hai người dựa trên tờ giấy đăng kí kết hôn.<br><br>Tình nhân không ra tình nhân, kẻ hầu không ra kẻ hầu.<br><br>Rốt cuộc...!trong mắt hắn cô là cái gì?<br>Hắc Viên hơi cụp mắt xuống.<br><br>Hắn tựa lưng về phía sau xe, bàn tay với những ngón tay thon dài giơ lên cao rồi lập tức cụp xuống.<br>Thuộc hạ của hắn nhận được lệnh thì xông đến muốn bắt cô.<br><br>Nhưng Minh Hiểu Nam chắn trước mặt giáng cho từng tên một cú đấm.<br>Một màn đánh nhau đang xảy ra.<br><br> <br>Vì quá sợ hãi mà chân tay Ngọc Ly không cử động nổi.<br><br>Cô có thể chắc chắn rằng Minh Hiểu Nam sẽ đánh thắng nhưng...!điều cô lo lắng rằng, Hắc Viên chưa ra tay.<br>Chỉ trong chớp mắt, hơn chục tên thuộc hạ của Hắc Viên bị đánh nằm la liệt trên đất.<br><br>Minh Hiểu Nam quệt vệt máu trên khóe miệng rồi bước tới gần chỗ của Hắc Viên.<br><br>Lúc này, Ngọc Ly mới giật mình.<br>- Minh Hiểu Nam...!anh dừng lại...<br>Nhưng còn chưa nói hết câu, cả người của Minh Hiểu Nam bị đánh lăn ra xa một khoảng.<br>Hắc Viên lúc này xoa xoa bàn tay của mình rồi thản nhiên bước lại gần Minh Hiểu Nam.<br><br>Anh không còn sức mà đứng dậy nữa.<br><br>Chắc có lẽ, Hắc Tước nói đúng.<br><br>Hắc Viên chính là ma quỷ.<br><br>Nếu không phải vừa rồi Minh Hiểu Nam lấy tay chặn lại cú đấm của Hắc Viên thì gương mặt này đã hỏng rồi.<br><br>Tiếc này...!hình như bên cánh tay trái của anh bị nứt xương rồi.<br>Lúc này Ngọc Ly phát hoảng.<br><br>Cô vội chạy tới chắn trước người của Minh Hiểu Nam.<br><br>Từ độ cao tầm nhìn của Hắc Viên nhìn xuống, Ngọc Ly lúc này chẳng khác gì con mồi đang nằm chờ kẻ săn định đoạt số mạng.<br>- Xin..<br><br>xin anh...!đừng hại anh ấy...<br>- Vậy có theo tôi về không?<br>- Có! Có...<br>Ngọc Ly gật đầu lia lịa.<br><br>Chắc số phận của cô đã được định đoạt sẵn rồi.<br><br>Cô dù có muốn cũng chẳng thể thoát.<br>Đây là đường cùng!<br>Nghe Ngọc Ly ngoan ngoãn vâng lời, tâm tình của Hắc Viên giảm đi chút ít.<br><br>Hắn xỏ tay vào túi quần, quay lưng lại hướng về mấy phía tên thuộc hạ đang lồm cồm bò dậy từ dưới đất.<br>- Đi, các người đúng là lũ vô dụng!<br>- Xin lỗi Hắc Gia!<br>Minh Hiểu Nam cố gắng vươn cánh tay bị nứt xương nắm lấy tay của Ngọc Ly.<br><br>Cô quay lại nhìn anh mà chợt chảy nước mắt.<br><br><br>Sau đó, Ngọc Ly thấy Hắc Viên dừng chân lại.<br><br>Cô hoảng hốt vội rụt tay lại rồi chạy về phía xe của hắn.<br>Minh Hiểu Nam nằm đó nắm chặt tay không cam lòng.<br><br>Lúc này, Hắc Tước vừa đi tới, không nói lời nào đỡ Minh Hiểu Nam đứng dậy.<br>- Tại sao cậu không ngăn hắn lại? Hắc Tước...!tại sao?<br>Bước trên con đường tuyết, Hắc Tước quay sang phủ lớp tuyết mỏng dính trên người của Minh Hiểu Nam.<br><br>Anh vòng tay qua đỡ cánh tay nứt xương của Minh Hiểu Nam cẩn thận.<br>- Tôi mà giúp cậu ngăn Hắc Viên, Ngọc Ly sẽ chết!<br>Tính cách của Hắc Viên như thế nào Hắc Tước hoàn toàn rõ.<br><br>Có một sự thật chỉ có người trong dòng tộc mới biết.<br><br>Hắc Viên thực chất chính là người thừa kế được chọn.<br><br>Thực ra, sau khi Hắc Lệ chết.<br><br>Nhân cách Hắc Long kia mới xuất hiện để giải trừ sự tàn ác của Hắc Viên.<br><br>Hai người họ vốn dĩ rất giỏi trong việc điều hành quản lí.<br><br>Nhưng ít ai phân biệt được đâu mới là con người thật, đâu mới là nhân cách được tạo ra.<br>- Minh Hiểu Nam, Ngọc Ly đã lấy chồng.<br><br>Chúng ta với cô ấy không thể như trước kia nữa rồi.<br>[...]<br>Chiếc xe chở Hắc Viên và Ngọc Ly lao nhanh trên con đường lớn.<br>Ngồi trong xe, mặc dù đã bật máy sưởi nhưng cơ thể của cô vẫn run bần bật.<br><br>Hắc Viên quay sang, lấy từ trong chiếc túi bên cạnh ra một bình trà ấm giữ nhiệt đưa cho cô.<br> <br>- Bảo bối, em lạnh sao?<br>- Đừng gọi tôi như thế! Thật ghê tởm!<br>Hắc Viên không nói lời nào rồi mở nắp bình giữ nhiệt ra kề sát miệng của cô.<br><br>Trời lạnh như vậy chắc cô rất khát, hắn chỉ muốn cho cổ họng cô không bị đau.<br>Nhưng dù thế nào Ngọc Ly lại quay mặt đi.<br><br>Hắc Viên thấy vậy nắm lấy miệng của cô bóp chặt, mặc cho cô vùng vẫy rồi đổ trà ấm vào miệng cô.<br><br>Dùng không muốn nhưng Ngọc Ly buộc phải nuốt xuống.<br><br>Xong xuôi, hắn buông cô ra rồi đậy nắp bình lại.<br>Ngọc Ly không cam tâm lấy tay lau miệng.<br>- Hắc Viên! Anh có phải là con người hay không? Anh ép tôi bên cạnh anh thì được lợi ích gì? Tại sao phải như vậy! Tôi căm ghét anh đến tận xương tủy!<br>Tên thuộc hạ lái xe nghe thấy vậy thì lạnh cả sống lưng nhưng cũng chẳng dám lên tiếng.<br>Một lúc sau, Hắc Viên quay sang nhìn chằm cô.<br><br>Ánh mắt sâu hút của hắn khiến ai cũng chẳng đoán ra được hắn đang nghĩ gì.<br>- Tôi...!không phải người! Mẹ tôi người người của Lang Tộc.<br><br>Tôi sinh ra mang một nửa dòng máu lai người và sói!<br>Lúc đầu, Ngọc Ly tưởng hắn dọa cô.<br><br>Nhưng dần dần, ánh mắt của Hắc Viên chuyển sang màu đỏ như máu, những ngón tay thon dài của hắn dần dần có móng sắc dài ra khiến cô sợ phát khiếp.<br>- Yêu...!yêu...!quái....!anh là yêu quái....<br><br>"]