["<br>Tay của Ngọc Ly vòng qua ôm lấy cổ của Hắc Viên.<br><br>Thân nhiệt của cô hiện giờ đang bừng bừng, rất khó chịu.<br>Cả người của Hắc Viên đông cứng, hắn không ngờ cô có thể bộc lộ nhanh tới vậy.<br><br>Như đang uống chút men say hay một thứ thuốc gì đó.<br><br>Hắn nhớ ra lúc rời khỏi phòng ăn, mẹ hắn đã nhìn hắn cười cười đầy ẩn ý.<br><br>Hắc Viên cúi xuống ngửi ngửi lên cơ thể cô.<br><br>Quả nhiên, là loại thuốc kíc.h dục hiện hữu.<br><br>Vậy mà mẹ hắn lại giở trò.<br><br>Đáng lẽ hắn phải đề phòng từ trước.<br><br>Mẹ hắn hiện tại muốn có cháu bế đến cuồng rồi.<br>- Ưm...!nóng lắm....!Hắc Viên...<br>Thân hình mảnh mai của Ngọc Ly cứ cọ có sát người của hắn.<br><br>Một đợt khí lạnh ập tới.<br><br>Hắc Viên hít một hơi sâu rồi bất chợt dừng tầm nhìn bên ngoài cửa sổ.<br><br>Ánh trăng sáng được vén ra bởi những ngọn gió xua tan đám mây dày.<br>Đêm nay là trăng tròn!<br>Cơ thể của Hắc Viên chợt khó chịu đau đớn vô cùng.<br><br>Vì là bán yêu nên hắn không thể giống với những người trong Lang tộc.<br>Cứ đến hôm trăng tròn, hắn sẽ hóa thú nếu không được giải tỏa.<br>Hắc Viên thở d.ốc, hắn đặt nhẹ cô lên chiếc giường lớn rồi ôm ngực loạng choạng đi tới phía cửa.<br><br>Khi vừa chạm vào tay nắm cầm.<br> <br><br>Một tiếng \"cạch\" vang lên tiếng Hắc Viên sững sờ.<br><br>Cửa phòng bị ai đó khóa trái.<br><br>Mà mùi hương trầm này...!là của mẹ hắn.<br>- Viên Nhi, sự đột biến này sẽ kết thúc sớm thôi.<br><br>Con và con bé phải gi.ao hợp trong đêm nay.<br><br>Con biết đấy, do dòng máu bán yêu mà con dần dần sinh ra 2 nhân cách.<br><br>Chỉ cần Ngọc Ly sinh bảo bối ra, nhân cách kia của con sẽ biến mất.<br>Nghe tiếng của Ansa từ ngoài vọng vào, Hắc Viên nắm chặt tay lại.<br><br>Hắn không muốn Hắc Long ra đi.<br><br>Tuy cùng là 2 nhân cách nhưng hắn không nỡ.<br><br>Chính vì vậy nên hắn mới không quan hệ với bất cứ người phụ nữ nào.<br><br>Chỉ cần ai đó mang giọt máu của hắn sinh ra đứa bé thì Hắc Long chắc chắn sẽ biến mất.<br><br>Hắn không nỡ.<br>- Mẹ, không thể như vậy.<br><br>Hắc Long không thể....<br>- Đó là số phận của hai đứa.<br><br>Thứ mà mẹ cho Ngọc Ly uống không phải là thuốc kí.ch dục bình thường đâu.<br><br>Nó được rót thêm ít máu của ta.<br><br>Nếu con không chịu gia.o hợp với con bé, chỉ có đường chết thôi.<br>Tiếng bước chân của Ansa dần dần biến mất.<br><br>Mẹ hắn đã đi rồi.<br>Hắc Viên đổ mồ hôi nhễ nhại, hắn khó nhọc đưa mắt nhìn về phía giường nơi Ngọc Ly đang lăn lộn khó chịu.<br><br>Hắn phải giúp cô giải tỏa.<br><br>Nếu không chắc chắn cô sẽ chết.<br><br>Bàn tay của Hắc Viên dần dần lộ ra những móng tay dài sắc nhọn.<br><br>Mắt hắn dần dần chuyển sang màu đỏ ngầu, hàm răng sắc nhọn hơi nhô ra.<br><br>Hắn đang hóa thú.<br>Hắn từ từ bước lại gần về phía giường lớn.<br><br>Thân hình to lớn hơi cúi xuống, một ngón tay chạm nhẹ lên mảnh áo giữa ngực cô.<br><br>Một tiếng \"xoạt\"vang lên, chiếc áo trên người Ngọc Ly bị xé làm hai mảnh bị vứt sang bên.<br><br>Hắc Viên chống hai tay xuống giường, bờ môi mỏng của hắn áp xuống bờ môi cô.<br><br>Ngọc Ly như tìm được phao cứu sinh.<br><br>Cô vô thức vươn tay ra ôm chầm lấy cổ của Hắc Viên.<br><br><br>Sự mát lạnh từ cơ thể hắn tỏa ra khiến trong lòng cô hiện lên sự khao khát.<br>Môi lư.ỡi .dâ.y dưa một lúc, Hắc Viên hôn dọc từ gương mặt của cô dần dần xuống cổ.<br><br>Sau đó tới xương quai xanh, cuối cùng dần dần xuống phía ngực.<br><br>Hắn không có chạm tay vào người của Ngọc Ly vì sợ những móng tay sắc nhọn kia có thể làm cô bị thương.<br>Do sự kí.ch thích quá độ, Ngọc Ly không kìm nén được mà phát ra những tiếng rên mê người.<br>Áo ngực của cô bị Hắc Viên tháo ra vứt xuống đất.<br><br>Bờ ngực căng mịn hiện ra trước mắt hắn.<br><br>Đáy mắt của hắn dường như có một lớp sương mù mỏng.<br><br>Sự khao khát bùng cháy trong cơ thể dữ dội.<br><br>Hắn cúi xuống cắn nhẹ lên trước ngực cô.<br><br>Từng vết cắn dần dần đỏ ửng hơi đau rát khiến Ngọc Ly phát khóc.<br>- Đau...!đau quá...<br>Chiếc lưỡi của Hắc Viên linh hoạt trượt dài lên vùng xương quai xanh của Ngọc Ly.<br><br>Tiếp theo, tiếng la thất thanh của cô vang vọng cả căn phòng.<br><br>Vết cắn lần này của Hắc Viên rất sâu.<br><br>Vùng phía cổ của cô bị cắn tới nỗi tóe máu.<br>Đó chính là một hình thức ấn kí đặc biệt.<br>Hắc Viên bình thản liếm môi, vị máu hòa tan trong khoang miệng hắn.<br><br>Các ngón tay dần dần trở về nguyên trạng, không chỉ vậy, cơ thể hắn cũng được khôi phục lại.<br>Lúc này, bàn tay to lớn của Hắc Viên vươn ra nắm lấy bàn tay của cô.<br><br>Mười đầu ngón tay đan vào nhau hòa hợp.<br><br>Tay còn lại của hắn trượt xuống phía giữa h.ai chân của cô thăm dò.<br><br>Ngọc Ly vừa thở d.ốc trong kho.ái cảm lại vừa đau rát bới vết cắn vừa nãy.<br><br>Tuy không khó chịu lắm nhưng cũng có chút kíc.h thích.<br>Cô hơi nghiêng cơ thể vặn vẹo người.<br>- Ngoan, ôm chặt lấy tôi.<br>Giờ đây Ngọc Ly không còn ý thức phân biệt nào nữa.<br> <br><br>Cô ngoan ngoãn nghe theo lời của Hắc Viên giơ hai cánh tay ra ôm tấm lưng của hắn.<br><br>Mảnh vải cuối cùng trên cơ thể cô bị hắn kéo xuống.<br><br>Vùng nhạy cảm cũng theo đó mà bị lộ ra ngoài.<br>Vật nóng giữa h.ai chân Hắc Viên giờ đã ***** ****.<br><br>Hô hấp của hắn có chút khó khăn.<br><br>Thứ đó chà sát vào bên dưới của Ngọc Ly khiến cả cơ thể cô khó chịu không ngừng.<br><br>Giờ đây, cô rất khát khao muốn được hắn lấp đầy.<br>- Tôi...!khó chịu lắm...<br>- Cầu xin tôi muốn em!<br>Hắc Viên rất biết cách tận dụng cơ hội.<br><br>Hắn muốn có cô một cách triệt để nhất.<br><br>Bờ môi hắn áp xuống hôn lên bên má của cô.<br><br>Dần dần chà sát từng ít một.<br>- Như vậy...!tôi sẽ không chịu nổi...<br>Hắn không có vào, mà cứ hành hạ cô như vậy khiến cô như muốn bốc hỏa.<br><br>Cuối cùng, Ngọc Ly rơm rớm nước mắt ôm chặt lấy hắn hơn.<br>- Xin...!xin anh...<br>Khóe miệng của Hắc Viên nở một nụ cười thỏa mãn.<br><br>Hắn thì thào nhẹ bên tai cô như ra lệnh.<br>- Như em mong muốn, giờ tách chân ra để tôi tiến vào trong em.<br><br>Cảm nhận tôi!.<br><br>"]