["<br>Lời nói của Hắc Viên rất rõ ràng.<br><br>Hắn là đang ám chỉ định tội của Hắc Thành.<br>Ở trong Hắc Gia thì chẳng có cái được gọi là tình nghĩa.<br><br>Nhớ đó, đứa em trai duy nhất cùng chung mẹ của Hắc Viên bị đám anh em họ hàng hãm hại.<br><br>Sau cùng bị bọn chúng đẩy từ sân thượng xuống chết 1 cách thê thảm.<br><br>Vậy mà ba hắn cũng chẳng quan tâm một chút gì cho đứa con trai của ông ta.<br><br>Đơn giản ông ta chỉ nói rằng.<br>- Thu dọn mai táng.<br>Từ khi Hắc Viên lên làm người thừa kế.<br><br>Hắn giải quyết tất cả lũ cặn bã đó.<br><br>Và một trong số những người có liên quan tới cái chết của em trai hắn cũng liên quan tới Hắc Thành.<br><br>Hắn không bỏ qua cho bất kì ai.<br>Biết rằng Hắc Viên sẽ không tha cho mình.<br><br>Hắc Thành vội vàng lấy điện thoại ra gọi cho ba anh ta cầu cứu.<br><br>Hắc Viên đứng đó, khóe miệng nhếch lên tàn nhẫn.<br><br>Sau một hồi loay hoay, Hắc Thành nhận được câu trả lời của ba mình thì sững người.<br><br>Phải nói Hắc Gia quá nhiều con cháu.<br><br>Mất đi một đứa cũng chẳng sao.<br> <br><br>Chiếc điện thoại trên tay Hắc Thành rơi xuống đất.<br><br>Anh ta mất thăng bằng ngã về phía sau.<br>- Sao hả? Có phải ba của chúng tuyệt tình đúng không? Năm đó Hắc Lệ chết, ông ta cũng không quan tâm.<br><br>Vì lí do gì mà phải quan tâm tới mày?<br>- Không...!không phải...<br>- Em trai cùng chung mẹ của tao ở dưới đó rất buồn và căm phẫn.<br><br>Mày...!hãy xuống tạ lỗi với nó đi!<br>- Hắc...!Viên...!Mày có là con người không mà dám làm vậy...<br>- Tao là con người.<br><br>Nhưng là con người dễ ghi hận trong lòng!<br>Ngay lập tức, đám thuộc hạ từ đâu xuất hiện lôi Hắc Thành cùng mấy ả tình nhân kia ra ngoài.<br><br>Ngọc Ly không biết Hắc Viên làm gì với bọn họ.<br><br>Nhưng cô chắc chắn là nó rất kinh khủng.<br><br>Tiếng thét từ xa vọng lại khiến cô lạnh cả sống lưng.<br><br>Hắc Viên lúc này buông tay của Ngọc Ly ra.<br><br>Hắn quay người bước lên cầu thang.<br>- Đi lại ít thôi!<br>Ngọc Ly nhìn theo bóng lưng của Hắc Viên mà thấy sợ hãi.<br><br>Vừa nãy hắn cứu cô thật.<br><br>Nhưng đến một ngày cô chọc vào hắn giống như những người vừa nãy, chắc kết cục của cô còn thê thảm hơn.<br>Chạy trốn! Đúng, cô phải chạy trốn!<br>Đêm hôm đó, Ngọc Ly đang mơ màng chìm vào trong giấc ngủ.<br><br>Bỗng cô nghe thấy tiếng kêu nho nhỏ bên cạnh.<br><br>Ngọc Ly mở mắt ra ngồi dậy.<br>Cô nhìn thấy Hắc Viên đang nằm cạnh mình quằn quại đau đớn.<br>Còn Hắc Viên khó thở, hắn cắn chặt răng.<br><br>Mồ hôi chảy ướt đẫm áo.<br><br>Cơn đau mà Leo đã nói đêm nay sẽ tái phát lần đầu tiên.<br><br>Hắn phải chịu trong vòng 2 tiếng.<br>Ngọc Ly sợ hãi lùi lại phía sau.<br><br>Không may cô ngã xuống giường.<br><br>Đúng lúc cô đưa mắt sang, Tiểu Thanh Thanh đã tỉnh giấc.<br><br>Nó khè khè chiếc lưỡi về phía này khiến cô phát hoảng.<br><br>Cũng may cô chặn miệng bể thủy tinh rồi nên nó không ra được.<br><br>Vội vàng đứng dậy, Ngọc Ly chạy vòng qua phía giường bên kia.<br><br>Tay cô run run chạy nhẹ vào bắp tay của Hắc Viên, sau đó chạm vào gương mặt hắn, dần dần lên trán.<br><br>Cả người hắn chỗ nào cũng nóng ran.<br>Bất chợt, Hắc Viên nắm lấy tay của cô.<br><br>Hắn thở hổn hển nói.<br>- Gọi...!gọi Leo đến đây...!nhanh...<br>Thấy tình trạng của hắn có vẻ nguy kịch.<br><br>Ngọc Ly vội lấy chiếc điện thoại của hắn trên bàn vào danh bạ tìm kiếm.<br><br>Nhưng vừa đúng lúc cô nhìn thấy tên của Leo hiện lên.<br><br>Bất giác tay cô dừng lại.<br>Hiện tại có vẻ Hắc Viên đang nguy kịch.<br><br>Với bản tính của hắn, hắn sẽ không bao giờ thả cô, ngoại trừ...!hắn chết! Suy nghĩ này hiện lên trong đầu của Ngọc Ly.<br><br>Dần dân, cô mím chặt môi thả điện thoại xuống, thỏa thuận.<br>- Hắc Viên...!nếu anh đồng ý thả tôi đi.<br><br>Tôi sẽ gọi bác sĩ Leo đến chữa trị cho anh.<br>- Không thể...<br>Hành động này của cô khiến hắn bất lực.<br><br>Nhưng Hắc Viên là ai? Hắn là người có nguyên tắc hơn bất cứ ai.<br><br>Thả cô đi? Dù hắn chết hắn sẽ giết cô theo cùng.<br>- Anh...!sao anh lại có thể như vậy! Được thôi! Anh không thả tôi...!vậy thì cứ ở đó mà chết dần đi!<br>Ngọc Ly bức xúc quay người bỏ đi.<br><br>Hắc Viên nhìn theo bóng lưng của cô.<br><br>Khóe miệng hắn bỗng chảy ra một chất lỏng màu đỏ.<br><br>Cơn đau đớn bắt đầu khổ sở hơn! Hắc Viên vươn tay mở ngăn kéo tủ bên cạnh lấy ra một khẩu súng.<br><br> <br>Khi Ngọc Ly vừa chạm tay vào tay cầm cửa định ra ngoài.<br><br>Hắc Viên cầm khẩu súng hạ chốt an toàn xuống, một tiếng súng vang lên.<br><br>Sau đó, viên đạn kia ghim vào chân trái của cô.<br>- Aaa....<br>Tiếng súng và tiếng hét của Ngọc Ly vang vọng kinh động đến tất cả thuộc hạ cũng như người giúp việc.<br>Quản gia vội vàng gõ cửa rồi đi vào.<br>Khung cảnh căn phòng khiến ai nấy đều kinh hãi.<br><br>Hắc Viên cầm khẩu súng đau đớn chặn ngực.<br><br>Còn Ngọc Ly bị bắn ở chân trái nằm dưới đất đau đớn.<br><br>Máu từ vết thương chảy một nhiều đến nỗi khiến mấy người giúp việc bạt vía cũng hét toáng lên.<br>- Mau...!dìu Ngọc Ly tiểu thư lên! Còn mấy người qua đó xem tình hình Hắc Gia thế nào rồi gọi bác sĩ Leo đến nhanh lên.<br>Ngọc Ly thấy chân mình dường như không còn cảm giác nữa.<br><br>Viên đạn mà Hắc Viên bắn đau tới tận xương tủy.<br><br>Hắn đã đau đớn như vậy mà còn lấy súng bắn cô không cho cô đi.<br>Hắn chính là tên cầm thú!<br>Bất giác, Ngọc Ly nắm chặt tay lại.<br><br>Cô tức giận vơ tay làm đổ một chiếc bình cổ trên kệ xuống đất.<br>Từng mảnh vỡ rải rác khắp sàn nhà.<br>Ngọc Ly trong cơn giận dữ bất chấp tất cả.<br><br>Cô nắm lấy một mảnh sứ gằng giọng.<br>- Hắc Viên! Tôi gi.ết chết anh!!!.<br><br>"]