["<br>Ngọc Ly không biết chạy tới bao giờ.<br><br>Cô chỉ biết bản thân lạc vào dòng người tấp nập của thành phố.<br><br>Chiếc váy mày trắng trên người cô hơi ngả màu, đôi bàn chân sứt mẻ tóe máu.<br><br>Mái tóc dài hơi xõa xuống.<br><br>Khung cảnh lạc lõng này khiến đầu của cô hơi đau.<br>Phía sau bỗng có tiếng người.<br><br>Vài tên đàn ông mặt mày hung tợn đang đi về phía của cô.<br><br>Ngọc Ly nuốt nước bọt sợ hãi liền lập tức bỏ chạy.<br><br>Giờ khắc này cô không còn biết tới thế nào là mệt mỏi nữa.<br><br>Cô chỉ theo bản năng, phải chạy trốn khỏi bọn họ.<br>Chạy vào một con hẻm nhỏ, Ngọc Ly phát hiện ra bản thân đang vào ngõ cụt.<br><br>Cô định quay người chạy lại, ai ngờ mấy tên đàn ông kia chạy tới nơi.<br><br>Gương mặt của bọn chúng rất dữ tợn, bàn tay đầy lông lá cười một cách khinh bỉ tiến lại gần cô.<br>- Sao hả? Mày không chạy nữa à?<br>- Các người...!các người tránh xa tôi ra...<br>Chân của cô dẫm phải một hòn đá.<br><br>Thoáng cái gương mặt cô biến sắc, ngã lại phía đằng sau.<br><br>Quả thực, nó rất đau.<br> <br><br>Đau tới mỗi cô muốn kêu lên.<br><br>Nhưng cổ họng khô rát không kêu được.<br><br>Một tên bước tới túm lấy tóc của cô kéo lại phía sau.<br>- Nhìn cũng ngon đó.<br><br>Giết thôi thì cũng hơi tiếc.<br><br>Chúng ta chơi cô ta đã rồi giết.<br>Ngọc Ly nước mặt giàn giụa vô thức lắc đầu.<br><br>Bọn chúng sao lại có thể...!không...!cô không muốn như vậy...<br>Mấy tên đàn ông đó bước tới gần.<br><br>Một trong số đó vươn tay kéo rách bên váy của cô.<br><br>Ngọc Ly kịch liệt phản kháng, nhưng bị bọn chúng tát ngã xuống đất.<br><br>Cô hận, cô hận đám người đó.<br><br>Không có ai là tốt đẹp cả...<br>Tưởng chừng bản thân sắp chết tới nơi, bỗng có tiếng súng vang lên khiến đám người kia giật mình.<br><br>Đằng sau vọng lại tiếng xe của cảnh sát.<br><br>Bọn chúng sợ hãi đành vứt cô ở đó rồi bỏ chạy tán loạn.<br><br>Ngọc Ly th.ở dốc.<br><br>Nỗi đau cả về thể xác lẫn tinh thần đang từ từ gặm nhắm cô.<br><br>Mắt của cô dần dần nhòa đi, không nhìn rõ khung cảnh trước mặt.<br><br>Hình như cô nghe thấy giọng nói của Tuệ Nhất Vô...<br>Khi Tuệ Nhất Vô cùng đồng nghiệp cầm súng tiến lại gần thì kinh ngạc.<br><br>Anh vội vàng cởi áo cảnh phục ra bao bọc Ngọc Ly lại rồi bế lên.<br><br>Lần trước, Minh Hiểu Nam có gọi điện cho anh rằng Ngọc Ly bị Hắc Viên bắt về rồi.<br><br>Thật không ngờ rằng cô lại ở Anh, lại còn trong hoàn cảnh này.<br><br>Vừa nãy, cũng may anh vô tình đi ngang qua.<br><br>Nếu không thì chắc cô đã bị bọn khốn kia làm nhục rồi.<br>- Nhất Vô, cậu quen cô ấy à?<br>Một người đồng nghiệp của anh hỏi.<br>Tuệ Nhất Vô gật đầu rồi quay người nhanh chóng bế cô đi.<br><br>Trên người cô rất nhiều vết thương, đặc biệt đôi bàn chân đẫm máu phải nhanh chóng xử lí ngay.<br>- Lí Hiên, cậu xin phép đội trưởng giúp tôi.<br><br><br>Cứ nói với ngài ấy rằng tôi có việc bận đột xuất cần xử lí.<br>Anh phải sắp xếp an toàn cho Ngọc Ly rồi gọi Minh Hiểu Nam và Hắc Tước tới.<br><br>Như vậy anh mới có thể yên tâm được.<br><br>Nhìn Ngọc Ly mê man thiếp đi, thâm tâm của Tuệ Nhất Vô cảm thấy xót xa vô cùng.<br>[...]<br>Biệt thự chính nhà Quân Gia hôm nay náo nhiệt hẳn.<br><br>Đơn giản vì Hắc Gia đích thân đến đây để gặp Quân Tổng Đốc nói chuyện.<br>Sau vụ việc Quân Diệp Trạch tập kích Hắc Viên suýt nữa mất mạng, Quân Tổng Đốc vô cùng đau đầu khi phải tự mình đến tận Hắc Gia xin lỗi.<br><br>Lần này thằng con trai của ông ta chọc ai không chọc lại dám bắt người phụ nữ của Hắc Gia...!ông ta lần này mà không làm gì, chắc chắn sẽ gây thù với cả đại gia tộc này.<br>Hắc Viên đường hoàng đưa ngụm trà lên miệng nhấp 1 ngụm khiến ai nấy cũng giật mình thom thóp.<br><br>Riêng có mỗi Quân Mễ Linh, em gái của Quân Diệp Trạch thì từ đầu tới cuối vẫn si mê nhìn Hắc Viên.<br><br>Leo đứng phía sau Hắc Viên lúc này mới lên tiếng thay.<br>- Quân Tổng Đốc, ngài biết rồi đấy.<br><br>Nếu hôm nay Quân Diệp Trạch không giao Ngọc Ly ra đây.<br><br>Tôi sợ chức vụ cùng cả dòng họ nhà ngài cũng phải gặp rắc rối lớn đấy.<br>Nghe Leo nói vậy, Quân Tổng Đốc toát mồ hôi lạnh.<br><br>Thỉnh thoảng ông ta lại quay lại phía sau thúc giục tên thuộc hạ.<br><br>Cũng may, vừa đúng lúc bên ngoài có tiếng xe.<br><br>Quân Diệp Trạch uể oải cùng Doãn Miên đi vào trong phòng khách.<br><br>Vừa trông thấy con trai, Quân Tổng Đốc như muốn nhảy dựng lên.<br>- Diệp Trạch...!cuối cùng con cũng đã về.<br><br>Mà đầu con bị gì vậy?<br>- Tai nạn ngoài ý muốn thôi ba!<br>Hắc Viên đưa mắt nhìn chằm hai ba con họ.<br><br> <br>Quân Tổng Đốc sợ hãi vội hỏi Quân Diệp Trạch.<br>- Cô gái tên Ngọc Ly đâu? Con mau thả cô ấy ra đi.<br><br>Hắc Gia tới đây muốn đòi người.<br>Quân Diệp Trạch quay lại nhìn Hắc Viên.<br><br>Anh ta nhếch miệng rồi chỉ lại bộ quân phục trên người.<br><br>Dường như không có chút sợ hãi gì đối với Hắc Viên như những người khác cả.<br>- Ngọc Ly cô ấy bỏ đi rồi.<br><br>Nhìn đầu tôi thì biết, cô ấy đánh lén tôi rồi trốn!<br>Lúc này, Hắc Viên mới uống xong ly trà.<br><br>Hắn lập tức thả tay ra, ly trà cao cấp trên tay hắn rơi xuống sàn nhà lập tức vỡ tan tinh.<br><br>Lại thấy hắn nhìn về phía của Doãn Miên.<br><br>Leo đương nhiên là hiểu ý của hắn.<br><br>Anh theo Hắc Viên khá nhiều năm nên mọi hành động kì quặc của Hắc Viên thì Leo có thể kha khá đoán được.<br>- Quân Tổng Đốc, Hắc Gia không muốn chuyện này làm lớn.<br><br>Nếu Ngọc Ly đã chạy trốn thì người của chúng tôi ắt sẽ có cách tìm được.<br><br>Nhưng, người lên kế hoạch giúp cho cô ấy rời khỏi biệt thự phải trả giá.<br>- Ý...!ý Hắc Gia là...<br>Quân Tổng Đốc kiêng dè hỏi.<br>- Đơn giản là muốn một cánh tay và một con mắt của Doãn Miên tiểu thư để an ủi Hắc Gia..<br><br>"]