["<br>Từng tiếng súng vang lên bên tai của Ngọc Ly.<br><br>Máu của bọn người kia cứ thế bắn lên người của cô khiến cô chôn chân tại chỗ.<br><br>Khung cảnh nào quá sợ hãi...!sợ tới nỗi chân tay cô không thể cử động nổi.<br>Hắc Viên bước tới bên cạnh cô.<br><br>Mấy tên áo đen bị hắn bắn chết nằm la liệt dưới đất.<br><br>Giờ trong mắt của cô, Hắc Viên chẳng khác gì ma quỷ cả.<br>- Đừng chạm vào tôi!<br>Đây là lần đầu tiên cô thấy cảnh người chết.<br><br>Kể từ phút đó cô cảm thấy sinh mạng của con người thật là bé nhỏ.<br><br>Chỉ cần 1 viên đạn đã có thể chết mà không bao giờ tỉnh lại.<br>Hắc Viên vứt khẩu súng xuống đất cúi xuống bế cô lên trở lại xe.<br><br>Mặc cho cô vùng vẫy kịch liệt, hắn vẫn không thả cô xuống.<br><br>Đúng lúc đó, một vài thuộc hạ của hắn chạy tới.<br>- Lái xe trở về biệt thự.<br>- Dạ, thưa ngài!<br>Ngọc Ly không biết mình đã thiếp đi được bao lâu nữa.<br><br>Khi cô mở mắt ra thì đã thấy mình nằm ngăn ngắn trên giường lớn.<br><br>Quần áo dính máu đã được ai đó thay ra bằng một chiếc váy ngủ màu trắng.<br>Tiếng bước chân chầm chầm vọng tới, rồi cánh cửa bị bàn tay ai đó mở ra.<br> <br><br>Quả nhiên, là Hắc Viên.<br>Bây giờ trời vẫn chưa sáng hẳn nên hắn chưa có biến mất.<br>Trên người hắn không có mặc áo mà được băng bó từng mảnh băng màu trắng cẩn thận.<br><br>Chiếc quần âu màu đen làm tôn lên đôi chân thon dài của hắn.<br><br>Trên người, từng đường cong cơ bắp rất săn chắc không khuyết điểm.<br><br>Cái thân hình này còn chuẩn hơn cả siêu mẫu nam.<br>Suýt nữa Ngọc Ly bị hắn hút hồn mà quên mất bản thân đang còn kinh hãi hắn.<br><br>Cô lập tức dời tầm nhìn đi ra chỗ khác.<br><br>Bản thân tự nhủ là không được để sắc đẹp của hắn mê hoặc.<br>Hắc Viên cầm một cốc nước đi tới cạnh giường rồi kề lên miệng cô.<br>- Uống đi!<br>Lại là cái giọng ra lệnh đó.<br><br>Hắn chưa từng quan tâm cô cả.<br><br>Suy nghĩ của cô như thế nào hắn chưa 1 lần để ya đến.<br><br>Trong mắt hắn, cô rốt cuộc là cái gì?<br>Ngọc Ly cắn răng nhưng vẫn ngoan ngoãn uống.<br><br>Dù sao việc cô bỏ trốn, nhất định Hắc Viên sẽ trừng phạt cô.<br><br>Giống như lần trước thì vụt vài cái khiến cơ thể cô tóe máu.<br><br>Nếu không là vứt cho thú cưng của hắn cắn một phát.<br>- Anh...!định phạt tôi thế nào thì làm luôn đi.<br><br>Đừng giả bộ giả tịch.<br>Đặt cốc nước xuống, Hắc Viên nhếch miệng đưa tay nâng cằm của cô lên.<br>- Em nghĩ tôi sẽ tra tấn em bằng gì đây?<br>- Tùy anh! Dù sao tôi cũng không thoát.<br><br>Chi bằng anh một phát bắn chết tôi thì đơn giản hơn nhiều.<br>- Nếu em muốn chêt...!vậy để Tiểu Thamh giúp em!<br>Vừa nghe đến Tiểu Thanh, ánh mắt cô di chuyển đến bên bể thủy tinh được đậy nắp.<br><br>Con rắn đen đó đang nhìn về hướng này, nó đa tỉnh giấc.<br><br>Ngọc Ly cảm giác cơ thể chợt nổi lên một đợt gió lạnh làm cô nổi hết cả da gà.<br>Thấy phản ứng của cô như vậy, Hắc Viên cười nhẹ.<br>- Đã sợ chết lại còn giả bộ không sợ.<br><br>Chừng khi nào em không sợ Tiểu Thanh Thanh nữa thì tôi sẽ tin em.<br>Đợi đến khi nào cô hết sợ rắn? Hắn đang thách thức cô sao? Mà...!quả thật cô bị mấy con rắn ám ảnh rồi.<br><br><br>Để thoát khỏi nỗi sợ đó thì không thể nào.<br><br>Chứ riêng mình cô đâu, đầy người còn sợ rắn hơn cả cô kia kìa.<br>Ngọc Ly vô thức quay mặt lại, đúng lúc này bờ môi mỏng của Hắc Viên áp lên môi cô.<br>Là hắn chủ động hôn cô!<br>Nụ hôn của Hắc Viên rất nhẹ nhàng như chưa từng nhẹ nhàng hơn.<br><br>Đây là lần đầu Ngọc Ly có cảm giác nó lại kí.ch thích như vậy.<br><br>Mùi hương nam tính thoang thoảng trong khoang miệng cô rất dễ chịu.<br>Trong cơn u mê mà Hắc Viên làm, Ngọc Ly vô thức đưa tay chạm nhẹ lên từng múi cơ bắp trên người hắn.<br><br>Hành động này của cô khiến cơ thể của Hắc Viên chợt nổi lên phản ứng.<br><br>Một tay hắn đỡ lấy đầu của cô, rồi dần dần đè cô xuống giường hôn sâu hơn.<br>Vốn dĩ vừa nãy hắn đã có ý định dạy cho cô 1 bài học thích đáng.<br><br>Nhưng quản gia đã đưa cho hắn một tờ giấy nhắn của Hắc Long.<br><br>Trong tờ giấy đó, Hắc Long đã cầu xin hắn đừng làm tổn thương đến cô.<br><br>Cũng giống như Hắc Lệ năm đó vậy.<br><br>Hắc Long không muốn hắn tiếp tục phạm sai lầm nữa.<br><br>Ngọc Ly không phải như những kẻ kia.<br><br>Cô ấy không đáng bị hắn hàng hạ như vậy.<br>Đọc xong tờ giấy đó, Hắc Viên có chút bình tĩnh lại suy xét.<br><br>Nếu Hắc Long đã mở lời, hắn có thể phá bỏ nguyên tắc mà tha cho cô lần này.<br><br>Nhưng, chỉ có lần này thôi!<br>Cái loại cảm giác kíc.h thích này Hắc Viên chưa từng nghĩ tới.<br><br>Hắn chỉ theo bản năng hôn cô vì muốn trừng phạt.<br> <br><br>Nhưng thế nào hắn lại dần trở lên dịu dàng.<br><br>Đó không phải bản chất của Lang Tộc nữa mà là một con người.<br>Dần dần, từng nụ hôn của Hắc Viên di chuyển xuống dưới.<br><br>Hắn vùi đầu vào trước ngực cô hít ngửi.<br><br>Hai bàn tay đan vào nhau không kẽ hở.<br>Trước sự tấn công này của hắn Ngọc Ly chỉ biết vô lực nằm đó thở d.ốc.<br><br>Rõ ràng là cô hận hắn, rõ ràng cô sợ hắn nhưng cuối cùng lại bị sắc đẹp của hắn mê hoặc.<br><br>Bây giờ càng đi càng xa rồi...<br>Bàn tay không yên phận của Hắc Viên từ từ di chuyển xuống dưới.<br><br>Hắn chạm nhẹ vào chiếc đùi thon nhỏ của cô mà dần dần di chuyển lên trên.<br><br>Ngọc Ly không kìm được mà phát ra những tiếng rên nhỏ.<br>Sau một hồi cơ thể của cô dần nóng lên.<br><br>Đột nhiên, Hắc Viên dừng tay lại.<br><br>Cả hai người nhìn nhau, không gian dường như ngưng đọng cho tới khi Hắc Viên sa sầm nét mặt chợt lên tiếng.<br>- Tiếp sau đó làm gì?<br>- Hả?<br>Ngọc Ly có chút khó hiểu.<br>- Làm gì tiếp theo? Tôi...!tôi không biết làm t.ình....<br><br>"]