["<br>Đêm hôm nay trăng rất tròn, Hắc Viên tựa lưng vào chiếc ghế da, dõi mắt về phía cửa sổ.<br><br>Vết thương trên ngực và bụng hắn đến bây giờ đã được 1 tháng mà vẫn chưa khỏi.<br><br>Lúc đó, hắn cầm lấy tay của Ngọc Ly đâm con dao vào ngực hắn, chấm dứt đi tình yêu của hai người.<br><br>Leo nói vết thương đó cách tim khá gần.<br><br>Không may đâm vào tim thì không còn đường sống nữa.<br>Đêm trăng sáng này khiến hắn nhớ tới đêm cuồng nhiệt hôm đó.<br><br>Ly rượu đỏ trên tay của Hắc Viên rơi xuống sàn nhà vỡ tan tinh.<br><br>Chính cô đã tự tay hủy đi tất cả.<br><br>Hắn sẽ không tha thứ cho người phụ nữ đó.<br>Cửa phòng chợt có ai đó gõ vang lên tiếng, rồi đi vào phòng là một người phụ nữ có mái tóc nâu dài ngang lưng.<br><br>Trên tay của cô ta là một cốc nước và hai viên thuốc trắng.<br><br>Cô ta vào không nói lời nào đưa cả thuốc và nước cho Hắc Viên.<br><br>Hắn cầm lấy cho vào miệng uống.<br><br>Xong xuôi đâu đấy, người phụ nữ mở hộp y tế trên bàn rồi thay băng vết thương cho Hắc Viên.<br>- Nếu đau, anh có thể nói với em!<br>Hắn nghe vậy thì hừ lạnh.<br><br> <br>Người phụ nữ đó bắt đầu cở từng băng gạc trên người hắn xuống rồi sát trùng.<br>- San Nhi, cô theo tôi được bao lâu rồi nhỉ?<br>- Cho tới hôm nay tròn 14 ngày.<br><br>Nếu anh có gì căn dặn cứ nói với em.<br>San Nhi ngẩng đầu lên nhìn hắn mỉm cười.<br><br>Nụ cười của cô ta giống hệt với Ngọc Ly.<br><br>Suýt nữa, con tim của Hắc Viên rung động mà chạm vào gương mặt đó.<br>Ngày đó, Leo đưa Hắc Viên đến Pháp dưỡng thương.<br><br>Trên đường đến biệt thự riêng, Hắc Viên đúng lúc gặp San Nhi ngất giữa đường.<br><br>Leo ngủi lòng đưa cô ta về cùng.<br><br>Không ngờ San Nhi lại biết về y học rất tốt.<br><br>Leo bận bao nhiêu nghiên cứu nên giao cho cô ta bên cạnh, hàng ngày chăm sóc sức khỏe cho Hắc Viên.<br><br>Ban đầu, Hắc Viên không chấp nhận người phụ nữ nào bên cạnh hắn.<br><br>Nhưng khi nhìn thấy San Nhi trong bộ quần áo y tá.<br><br>Cô ta nở nụ cười giống hệt với Ngọc Ly khiến Hắc Viên miễn cưỡng gật đầu.<br><br>Càng ngày, những hành động của San Nhi rất giống với Ngọc Ly.<br><br>Cách ăn mặc, cách cười, cách ăn rất giống...!hắn phải thừa nhận rằng sức ảnh hưởng của Ngọc Ly trong tâm trí hắn rất sâu đậm.<br>Thay băng xong xuôi cho Hắc Viên, San Nhi đứng dậy ngồi xuống đối diện với Hắc Viên.<br><br>Lúc nào cô ta cũng rất thoải mái với hắn, không giống với Ngọc Ly.<br><br>Nếu Ngọc Ly không làm bộ mặt sợ hãi hắn thì lại tỏ ra hoảng hốt căm ghét.<br><br>Rốt cuộc cô ghét hắn tới vậy sao?<br>- Em thấy trong ngăn tủ của anh có xấp hình của một cô gái.<br><br>Phía sau những tấm hình đó ghi tên Ngọc Ly.<br><br>Cô ấy là người anh yêu à?<br>- Không!<br>- Vậy tại sao anh lại giữ những tấm hình đó?<br>- Vậy thì dọn dẹp đi.<br><br>Đem chúng đốt hết cho tôi!<br>San Nhi bĩu môi đứng dậy.<br><br>Cô ta đi tới bên cạnh tủ thu hết những tấm hình của Ngọc Ly rồi ra khỏi phòng đóng cửa lại.<br><br><br>Đúng lúc này, màu mắt của Hắc Viên chuyển đỏ.<br>Hắn đang hóa thú.<br>Hắc Viên vội vàng vươn tay mở ngăn kéo bàn ra lấy lọ thuốc an thần rồi uống vào 2 viên.<br>Leo nói, vết thương của hắn nếu hóa thú thì phải ở yên 1 chỗ.<br><br>Nếu không sẽ rất nguy hiểm.<br><br>Chính vì vậy anh ta mới để lại lọ thuốc an thần cho Hắc Viên.<br><br>Khi nào hóa thú, hắn sẽ uống vào rồi chìm trong giấc ngủ.<br><br>Như vậy, sẽ không còn gì đáng ngại hay phiền đến người khác nữa.<br>Thuốc bắt đầu ngấm dần? Hắc Viên hơi nhíu mày, hắn rơi vào trạng thái mê man rồi chìm vào giấc ngủ.<br>Cửa phòng lại một lần nữa mở ra.<br><br>San Nhi bước từng bước tới chỗ của Hắc Viên.<br><br>Cô ta nhìn chằm hắn rồi đi lấy chăn đắp cho hắn.<br><br>Nhìn Hắc Viên ngủ không biết gì, San Nhi cúi xuống đặt lên môi hắn một nụ hôn.<br>Người đàn ông này quá hoàn mĩ.<br><br>Cô ta muốn có hắn.<br>- Hắc Viên! Anh lại không nhận ra em sao? Em cố gắng cho tới bây giờ chỉ để bên cạnh anh thôi!<br>Năm hắn lên 6 tuổi, mẹ hắn dẫn hắn đi công viên chơi.<br><br>Hắc Viên khi đó chẳng khác gì một ông cụ non.<br><br>Hắn rất khác hoàn toàn với những đứa trẻ khác.<br><br>Lúc đó, hắn tình cờ gặp gỡ San Nhi.<br><br>Cũng chính khi ấy San Nhi thích mẫu người như hắn.<br><br> <br>Đến khi hắn lên làm người thừa kế của Hắc Gia, trong bữa tiệc đó San Nhi cũng đã tới.<br><br>Nhưng Hắc Viên dường như không nhận ra cô ta.<br><br>Chính vì vậy, San Nhi luôn âm thầm lặng lẽ theo phía sau của Hắc Viên.<br><br>Cô ta cũng dàn dựng vụ mình ngất giữa đường để tận dụng cơ hội bên cạnh hắn.<br>Bàn tay San Nhi nhẹ nhàng vuốt lên mái tóc đen của hắn.<br>- Hắc Viên! Em thích anh rất nhiều năm như vậy...!sao anh lại không biết em chứ? Anh biết không, em đã điều tra rồi phẫu thuật chỉnh sửa giống vài nét của cô ta.<br><br>Gương mặt này, em cực kì ghét khi nhìn vào gương.<br><br>Nhưng anh lại thích nên em mới miễn cưỡng làm cho anh vui.<br>San Nhi lấy trong túi ra xấp ảnh của Ngọc Ly và một chiếc bật lửa.<br><br>Cô ta bật ga rồi đốt từng tấm ảnh.<br><br>Tấm ảnh cháy tới đâu, tro đen rơi vương vãi trên sàn nhà.<br><br>Nụ cười của San Nhi càng ngày càng đậm hơn.<br>- Mày chết đi con khốn! Mang gương mặt giống của mày...!tao rất căm ghét.<br><br>Chỉ cần mày chết rồi...!Hắc Viên cũng sẽ yêu tao thôi.<br><br>Mày đáng chết vì mày hại anh ấy thành ra như vậy.<br><br>Loại người như mày...!anh ấy sẽ chán ghét mày thôi!.<br><br>"]