["<br>Ngọc Ly vô thức liếc nhìn Tiểu Thanh Thanh qua lớp thủy tinh trong suốt.<br><br>Con rắn độc đó khiến cô cảm thấy nổi hết cả da gà.<br>Hắc Viên vừa ngồi xuống giường, ánh mắt quét về phía của Leo.<br><br>Ngay lập tức anh bác sĩ kia vội vàng cúi chào đóng cửa ra về.<br>Bây giờ là 3 giờ sáng.<br><br>Hắc Viên cảm thấy vẫn mệt mỏi nên ngả người xuống giường.<br><br>Ngọc Ly sợ hãi xê dịch người sang bên cạnh thì ngay lập tức bị hắn nắm chặt cổ tay nằm sấp xuống.<br><br>Khoảng cách của hai người quá gần nhau.<br><br>Không gian dường như rơi vào trầm tĩnh.<br><br>Hắc Viên có lẽ đã ngủ rồi.<br><br>Ngọc Ly có thể nghe rõ tiếng kêu của con Tiểu Thanh Thanh kia.<br><br>Vừa đau lại vừa mệt nên cô thiếp đi lúc nào không hay.<br><br>Sự việc vừa rồi cô cảm giác như là một giấc mơ.<br><br>Chính vì những vết thương trên lưng nhắc nhở cô rằng đó chính là một hiện thực tài khốc.<br>Lần đầu tiên, cô ngủ cạnh Hắc Viên.<br>[...]<br>Sáng sớm hôm sau, Ngọc Ly bị đánh thức bởi ánh sáng của mặt trời chiếu vào trong biệt thự.<br><br> <br>Quản gia và người giúp việc nữ vào rất đúng lúc.<br><br>Họ giúp cô thay quần áo và thay băng phía sau vết thương ở lưng của cô theo lời căn dặn của Hắc Viên.<br>Khi người hầu đã giúp cô làm vệ sinh cá nhân xong xuôi, ăn một phần bữa sáng nhẹ.<br><br>Lúc này, họ mới thở phào rồi ra ngoài đóng cửa lại.<br>Cô ở trong cái biệt thự này chẳng khác gì chốn lao tù.<br><br>Tâm tính của Hắc Viên rất thất thường, hắn có thể rất tàn nhẫn hành hạ cô.<br><br>Vậy nên, cô bắt buộc phải làm gì đó để rời khỏi cái nơi này.<br><br>Rời khỏi tầm mắt của Hắc Viên.<br><br>Chỉ có như vậy cuộc sống của cô mới trở về bình yên như trước đây.<br>Ánh mắt của Ngọc Ly chợt dừng lại ở bể thủy tinh phía gần đó.<br><br>Cái con rắn Tiểu Thanh Thanh kia hình như vẫn đang ngủ.<br><br>Ngọc Ly cố gắng lết xuống giường, lại gần một cái bình cổ góc phòng.<br><br>Cô lấy chiếc mâm vàng trên cái bình cổ đem đến chặn miệng cái bể thủy tinh kia.<br><br>Sau đó lấy hòn đá ngũ sắc to đè lên để cái mâm vàng không bị hở ra.<br>Rất có thể con Tiểu Thanh Thanh kia sẽ bò ra bất cứ lúc nào.<br><br>Cô rất sợ rắn! Chính vì vậy mà cô phải miễn cưỡng ngăn cản nó bò ra bên ngoài.<br>Sau một hồi quanh quẩn ở trong phòng, Ngọc Ly cảm thấy quá buồn chán nên muốn ra ngoài đi dạo khuôn viên rộng lớn.<br><br>Khi cô vừa bước xuống cầu thang, không may đụng trúng vào một người đàn ông.<br><br>Cũng may anh ta đưa tay túm lấy cổ tay cô kéo về phía trước.<br><br>Nếu không cô sợ tấm lưng chằng chịt vết thương của mình sẽ trụng trúng bức tường đá bên cạnh mấy.<br>- Cô là con gái được cống nạp của Ngọc Gia à?<br>Người đàn ông trước mặt cô có một gương mặt rất dễ thương.<br><br>Nhưng càng nhìn Ngọc Ly càng cảm thấy mất thiện cảm.<br><br>Đơn giản vì anh ta chính là 1 trong 20 người anh em của Hắc Viên.<br><br>Theo như cô biết thì Hắc Gia rất hùng mạnh lại rất nhiều con cháu ngoài dã thú.<br><br>Riêng để ngồi lên vị trí người thừa kế phải chọn ra những huyết thống đặc chủng.<br><br>Hiện tại Hắc Viên chính là người được chọn.<br><br>Nhưng chỉ cần hắn sơ sẩy mất mạng thôi thì phía sau còn rất nhiều đối tượng có thể thay thế hắn.<br>Và không ai khác người đứng trước mặt cô tên là Hắc Thành.<br><br>Một trong những người thừa kế coi là \"dự bị\".<br><br>Ngọc Ly giựt tay ra khỏi tay của Hắc Thành mà lùi lại, cách anh ta một khoảng cách nhất định.<br>- Cảm ơn!<br>- Không ngờ vật cống nạp lại xinh đẹp như vậy.<br><br>Ngọc Gia chắc phải bồi dưỡng cô nhiều lắm nhỉ?<br>Nghe những lời nói này.<br><br>Ngọc Ly nắm chặt tay lại định quay người bỏ đi.<br><br>Phía sau chợt vang lên những tiếng điệu đà của mấy người phụ nữa.<br>- Hắc Thành thiếu gia...!lâu lắm anh không đến đây, chúng em nhớ anh muốn chết.<br>- Hắc Thành, hôm nay anh đến đây có phải muốn dẫn em ra ngoài không?<br>- Hắc Thành...<br>Mấy ả đàn bà này rõ ràng là tình nhân của Hắc Viên.<br><br>Vậy mà bọn họ không có lòng tự trọng gì cả.<br>Hắc Thành bước tới cạnh bên cô.<br><br>Anh ta hơi cúi xuống thổi nhẹ phía bên tai cô thì thào nhẹ.<br>- Có phải Hắc Viên chưa từng chạm vào cô không? Có muốn...!tôi giúp cô được sướng?<br>Một cái tát vang lên giáng xuống mặt của Hắc Thành.<br><br>Ngọc Ly cắm chặt môi nhìn chằm anh ta.<br><br>Cô ghét nhất bị người khác giếu cợt như vậy.<br>Cả một vùng không gian im lặng.<br><br>Mấy ả tình nhân kia kinh hãi vội chạy lại suýt xoa Hắc Thành, người thì dỗ ngọt anh ta.<br><br>Còn Hắc Thành thì nhếch miệng, đưa tay xoa xoa bên má bị tát đỏ ửng.<br><br>Sau đó, ánh mắt anh ta hiện lên tia phẫn ý.<br>- Cô tưởng cô là ai? Dám tát bổn thiếu gia?<br>Trong cơn tức giận, Hắc Thành đưa tay đẩy cô lại phía sau.<br><br>Do sức lực của anh ta quá mạnh khiến cơ thể cô đập vào bức tường đá cẩm thạch gần đó.<br><br> <br>Ngọc Ly cảm thấy đau buốt, dần dần lan tỏa khắp cơ thể.<br><br>Không ai ra giúp cô cả.<br><br>Mà mấy ả tình nhân kia thì cười lớn, đứng bên cạnh Hắc Thành nhìn cô bằng nửa con mắt.<br>- Cô chẳng khác gì kẻ thấp hèn.<br><br>Đúng là ngu xuẩn mới đắc tội tới Hắc Thành thiếu gia.<br>- Ai dám bảo cô ấy là kẻ thấp hèn?<br>Một giọng nói tựa như quỷ dữ vang lên khiến ai nấy đều giật bắn mình.<br><br>Ả tình nhân vừa nói câu đó thì chân tay run cầm cập quỳ xuống đất.<br><br>Hắc Thành ngay tức khắc cũng thay đổi thái độ đến chóng mặt.<br>Hắc Viên trong bộ vest đen cuốn hút bước tới bên cạnh Ngọc Ly.<br><br>Hắn cúi người vươn tay nắm lấy tay cô kéo thốc đứng dậy.<br><br>Ánh mắt đen sâu hút lướt qua từng kẻ đang đứng trước mặt.<br>Mấy ả tình nhân kia không kìm lòng được phải quỳ xuống van xin.<br><br>Còn Hắc Thành thì vội vàng đi tới rối rít xin lỗi.<br>- Anh à, em biết lỗi rồi...!xin anh hãy nể tình ba mẹ mà tha cho em...<br>- Đúng là ba của chung nhưng...!mẹ đâu phải là cùng một người đâu? Tiểu Thanh Thanh của tôi dạo này rất ngứa răng.<br><br>Có lẽ...!nên cho nó cắn vài phát lên mấy người xả buồn chán.<br><br>Để mấy người ở đây...!thật quá chướng mắt tôi!.<br><br>"]