["<br>Ngọc Ly cảm giác như cả thế giới của mình sắp sụp đổ.<br><br>Đông Đông của cô...!của cô...<br>Vòng ôm của Ngọc Ly siết chặt lại.<br><br>Cô chỉ sợ chỉ cần buông tay thì anh Đông của cô sẽ ra đi mãi mãi.<br><br>Ngọc Ly khóc to, nhưng Ngụy Đông lại ngày một yếu đi.<br><br>Ánh mắt của thằng bé nhìn cô đầy trìu mến.<br>- Mẹ...!đừng khóc nữa...<br>Chưa bao giờ Ngọc Ly cảm thấy đau tê tái như vậy.<br><br>Năm đó Ngọc Thanh cũng thế.<br><br>Con bé bảo cô đừng khóc nhưng cô lại không kìm được cảm xúc của mình.<br><br>Rồi con bé cũng ra đi, đi theo ba mẹ của hai người.<br>- Anh Đông à, mẹ xin lỗi...!thật sự xin lỗi...!là lỗi của mẹ...<br>Phía bên kia, San Nhi định bắn thêm một phát đạn thẳng vào đầu cô.<br><br>Ai ngờ, Hắc Viên vừa đẩy Thẩm ra, hắn lao tới nhanh như chớp cướp súng trên tay của cô ta rồi thẳng thằng bóp cò.<br><br>Viên đạn xuyên qua trước ngực cô ta.<br><br>San Nhi khựng người, nhìn xuống viên đạn mà Hắc Viên bắn mình.<br><br>Bàn tay cô ta nắm chặt lại.<br>- Tại sao? Em...!chưa bao giờ hết yêu anh...!tại sao...?<br>- Động đến Ngọc Ly và Đông Đông thì đối với tôi, cô không còn đường sống rồi!<br>- Hắc Viên...!anh thật...!nhẫn tâm...<br> <br>\"ĐOÀNG\" thêm một phát súng nữa vang lên.<br><br>Lần này, viên đạn trúng ngay giữa mi tâm của San Nhi.<br><br>Kết cục của cô ta đinhb sẵn chỉ có con đường chết.<br><br>Nhưng, chết dưới tay của người cô ta bất chấp dùng mọi thủ đoạn để yêu.<br>Đúng lúc Leo kịp chạy tới.<br><br>Anh thấy San Nhi ngã xuống đất thì cảm thấy hụt hẫng.<br><br>Bản thân có chút gì đó buồn.<br><br>Nhưng...!đây chính là kết thúc của San Nhi...!tất cả là do cô ta tự chuốc lấy.<br>Sau đó Leo quay về phía Thẩm.<br><br>Anh rút súng ra bắn liên tiếp.<br><br>Thẩm vội vàng lách người rồi nhanh chóng biến mất.<br><br>Leo gọi mấy tên thuộc hạ lập tức đuổi theo.<br>Khi Hắc Viên chạy tới bên hai mẹ con cô, hắn bàng hoàng khi thấy cả người của Đông Đông bê bết máu.<br><br>Hắn lập tức ngồi xuống chạm nhẹ lên trán của thằng bé.<br><br>Ngay cả lúc này, Hắc Viên có chút không chấp nhận nổi.<br><br>Sự sống của Đông Đông rất mỏng manh...!dường như...!không thể cứu được...<br>- Đông Đông, đừng ngủ...!mẹ lập tức đưa anh tới bệnh viện....<br>Cơ thể của Đông Đông run rẩy.<br><br>Thằng bé thở hổn hển, đưa tay nắm chặt lấy tay của cô.<br>- Không...!cứu được đâu...<br>- Đông Đông đừng nói vậy.<br><br>Nhất định mẹ sẽ cứu được anh.<br><br>Có cả...!có cả Hắc Viên...!nữa...!Hắc Viên...!anh mau nói gì đi...!cứu lấy thằng bé đi...<br>Hắc Viên cúi mặt xuống im lặng.<br><br>Hắn có thể làm gì được nữa? Bây giờ nếu đưa Đông Đông tới bệnh viện cũng không kịp nữa rồi.<br><br>Bất giác hắn nắm chặt tay lại.<br><br>Đông Đông chính là đứa con trai đầu tiên của hắn.<br><br>Vậy mà...!hắn thật sự quá vô dụng không cứu được thằng bé...!Hắc Viên cuối cùng cũng không kìm được mà chảy nước mắt.<br>Thấy Hắc Viên im lặng, bản thân Ngọc Ly cũng đã đoán được sự việc.<br><br>Nhưng cô không chấp nhận sự thật phũ phàng ấy.<br><br>Đông Đông của cô....!tại sao lại như vậy?<br>- Mẹ à...!mẹ phải sống tốt...!đấy....<br>- Không...!bảo bối à....!mẹ làm sao có thể sống thiếu con chứ...!đừng rời xa mẹ....<br>Bàn tay nhuốm máu đỏ của Đông Đông đưa lên chạm nhẹ vào bên má của Ngọc Ly.<br><br><br>Thằng bé cố gắng lau từng giọt nước mắt trên gương mặt cô.<br><br>Nhưng lại khiến vết máu loang ra nên lại thôi.<br>- Con...!yêu mẹ...!yêu...!mẹ....<br>Đông Đông dùng hết những gì còn lại để nói với cô điều đó.<br><br>Có lẽ, thằng bé đã rất cố gắng rồi.<br><br>Mắt Đông Đông từ từ nhắm lại, tay buông thõng xuống.<br><br>Ngọc Ly hoảng hốt lay lay người thằng bé nhưng không có phản ứng.<br><br>Cô kích động hét to lên trong sự đau đớn.<br>- Đông Đông! Bảo bối...!dậy đi bảo bối...!đừng ngủ mà...!mẹ hứa sau này sẽ nghe lời con hết.<br><br>Đông Đông của mẹ...!Đông Đông...!đừng rời xa mẹ mà...<br>Hắc Viên đưa tay ôm lấy cơ thể của Ngọc Ly.<br><br>Hắn cũng đau lòng không kém gì cô cả.<br>Ngọc Ly chết sững tại chỗ.<br><br>Cô vẫn ôm lấy Đông Đông không buông.<br>Năm đó khi Đông Đông biết nói.<br><br>Thằng bé cất giọng rất đáng yêu nhìn chằm cô bằng cặp mắt long lanh gọi một tiếng \"mẹ\".<br><br>Thế giới của Ngọc Ly lúc đó như rộng mở.<br><br>Nụ cười của thằng bé khiến cô xua tan hết cả mệt mỏi đi.<br><br>Ngày tháng sau đó Đông Đông dần dần lớn.<br><br>Thằng bé như quản gia nhí trong nhà.<br><br>Mọi chuyện Ngọc Ly làm cũng đều được thằng bé tính toán tỉ mỉ.<br><br>Thậm chí, cuộc sống của cô lúc đó chỉ cần thiếu đi giọng quở trách của Đông Đông 1 giây thôi cũng không chịu nổi rồi.<br>- Mẹ, dậy đi.<br>- Mẹ, không nên ăn những đồ ăn có chất gây hại cho cơ thể.<br> <br>- Mẹ, sao lại bất cẩn thế? Nhỡ bị chảy máu thì sao?<br>- Mẹ, có đau không? Đã nói rồi, để con làm cho thì không chịu cơ.<br>- Không biết con có phải con mẹ không nữa? Xem kìa, có thấy bà mẹ nào để con người nhắc nhở hay lo toan mọi việc không?<br>- Mẹ, đau thì phải nói.<br><br>Muốn khóc thì cứ khóc.<br><br>Có nói ra thì con mới biết mà an ủi mẹ.<br><br>Có khóc ra thì con mới lau nước mắt cho mẹ được...<br>....<br>Từng lời nói đầy sự quan tâm của Đông Đông vang vọng bên tai cô.<br><br>Lúc đó thật hạnh phúc biết bao.<br><br>Cô từng mơ đến lúc thằng bé trưởng thành lấy vợ rồi sinh con.<br><br>Cô sẽ ở nhà có Tiểu Đông Đông con cho thằng bé và vợ đi làm.<br><br>Sao giấc mơ bình thường như vậy cũng không thể có nổi? Tại sao lại đối xử với Đông Đông của cô như vậy? Sao lại bắt thằng bé rời xa cô?<br>Ngày Đông Đông ra đi cũng là lúc Ngọc Ly như đánh mất bản thân mình.<br><br>Cô vừa cười vừa khóc trong sự bi thương.<br><br>Có ai nói gì cô cũng không buông tay bảo bối của cô ra.<br><br>Cuối cùng, Ngọc Ly nhận ra rằng.<br><br>Đông Đông đi rồi thì cô sống cũng chẳng làm gì nữa...!cuộc sống quá vô vị...<br>- Đông Đông, anh ở đó có lạnh lắm không? Mẹ sẽ đến ngay với anh...!đợi mẹ nhé...!rồi anh sẽ không phải cô đơn nữa đâu....<br><br>"]