["<br>Chiếc giường của Hắc Viên được các bác sĩ đưa đi.<br><br>Ngọc Ly được Tuệ Nhất Vô đưa trở về lại phòng bệnh.<br><br>Có vẻ như cô tiền tụy hơn những gì ba người kia tưởng.<br>Tuệ Nhất Vô không thể cứ chăm sóc cô mãi nên đành để Minh Hiểu Nam và Hắc Tước ở lại nhờ giúp anh.<br>Ngồi gọt hoa quả, Minh Hiểu Nam lại bức xúc không kém.<br><br>Hắc Tước bị người của Hắc Gia gọi về họp gia tộc.<br><br>Hiện tại chỉ có mỗi mình anh ở lại chăm sóc cô.<br>- Ngọc Ly, em thấy chưa.<br><br>Quanh đi quẩn lại cũng chỉ có anh ở đây.<br><br>Vậy nên em mau sớm khỏi bệnh lên.<br><br>Anh sẽ đưa em đi du lịch.<br>Nhìn Ngọc Ly vẫn chìm vào giấc ngủ, Minh Hiểu Nam đành thở dài.<br><br>Cũng may năm nay Cup vô địch được tổ chức muộn hơn so với mọi năm.<br><br>Nếu không anh mà đi rồi thì chẳng còn ai ở đây với cô nữa.<br><br>Cánh tay bị Hắc Viên bẻ nứt xương cũng may không nghiêm trọng.<br><br>Nếu mà hắn làm lỡ truyện thi đấu của anh, dù như thế nào anh cũng không bao giờ bỏ qua.<br>Minh Hiểu Nam đưa mắt nhìn đồng hồ, bây giờ là 11 giờ tối.<br><br>Bụng lại quặn đau lên, không biết anh đã ăn phải cái gì.<br>- Ngọc Ly, em nằm đây nha.<br><br> <br>Anh đi vệ sinh một chút...<br>Minh Hiểu Nam vội vàng ôm bụng chạy ra khỏi phòng bệnh.<br><br>Căn phòng lại trở lại yên ắng.<br><br>Đột nhiên, cánh cửa bị ai đó mở ra lần nữa.<br><br>Một người đàn ông áo đen cao lớn bước vào.<br><br>Đó không ai khác chính là Hắc Viên.<br><br>Hắn trầm tĩnh, đôi mắt màu đỏ ngầu như máu.<br><br>Con người tỏa ra sát khí khiến ai cũng phải run sợ.<br>- Hắc Gia, ngài muốn dẫn cô ấy theo sao?<br>Leo đứng phía ngoài cửa lên tiếng.<br><br>Tất cả mọi chuyện đều nằm trong kế hoạch của Hắc Gia cả.<br><br>Ngài ấy suy nghĩ cái gì, đến anh ta mãi còn không hiểu thấu.<br>- Bên Lang tộc đã bắt đầu rục rịch rồi.<br><br>Tôi sẽ đưa cô ấy theo cùng.<br><br>Chỉ có vậy cô ấy mới có thể an toàn.<br>- Nhưng, bên Hắc Gia sẽ thay người thừa kế...<br>- Kệ bọn chúng đi.<br><br>Một khi Lang tộc xuất hiện, dù đến 10 Hắc Gia như thế cũng chẳng làm được gì.<br>Hắc Viên đi đến bên giường của Ngọc Ly, hắn cúi xuống chạm nhẹ lên mái tóc của cô.<br><br>Một làn hơi khó tỏa ra từ tay hắn áp sát lên trán của cô.<br><br>Sau đó, Hắc Viên đưa tay bế Ngọc Ly lên ôm vào lòng.<br><br>Người phụ nữ của hắn thì hắn phải có trách nhiệm bảo vệ.<br>Hắn sẽ bảo vệ cô.<br>- Cho người chặn cửa tóm Minh Hiểu Nam lại.<br><br>Đích thân tôi sẽ làm méo mó 1 số đoạn kí ức của anh ta!<br>[...]<br>Ngọc Ly lờ mờ tỉnh lại trong trạng thái mơ hồ.<br><br>Cô cảm giác bản thân đang đang nằm trên loại phương tiện đang di chuyển gì đó.<br><br>Quả thực, cô đang nằm trong một chiếc ô tô.<br><br>Mà lại còn gối đầu lên đùi của Hắc Viên.<br>Ngọc Ly giật mình ngồi bật dậy, cô ngơ ngác nhìn xung quanh.<br><br>Nhưng, cơ thể cô không có dấu hiện mệt mỏi mất sức nữa.<br><br>Trái lại còn rất khỏe mạnh dồi dào sức lực.<br><br>Các vết thương trên cơ thể cũng biến mất không dấu vết.<br>Là cô đang nằm mơ sao?<br><br>Hắc Viên nhếch miệng, hắn cúi xuống hôn nhẹ lên trán của cô một nụ hôn.<br>- Em không mơ đâu.<br><br>Yên tâm đi!<br>- Anh...!anh chưa có chết?<br>Nghe cô nói vậy, Hắc Viên thản nhiên ngửa đầu về phía sau.<br><br>Hắn cói chút mệt mỏi vì đã dùng gần hết năng lực chữa thương cho cô.<br><br>Với mấy cái móc ở bệnh viện thì làm sao có thể giúp cô hồi phục nhanh được.<br><br>Hắn chỉ đành phải tự ra tay cứu người phụ nữ của hắn.<br>- Không phải anh bị thương ở đầu sao? Anh...<br>- Em đã từng nói tôi là yêu quái.<br><br>Mà yêu quái thì sao có thể dễ chết như vậy được.<br>Ngọc Ly bị Hắc Viên chặn đứng họng không nói được gì.<br><br>Cô cụp mắt xuống.<br><br>Tay của hắn vươn ra vòng qua eo của cô tựa đầu cô vào vai của mình.<br>- Nghỉ ngơi 1 chút đi.<br><br>Cơ thể em chưa khỏi hẳn đâu.<br>Hiện giờ cô không biết rằng bản thân nên vui hay nên buồn nữa.<br><br>Hắc Viên chưa chết, hắn chưa có chết...!cô sợ một ngày nào đó bản thân sẽ rơi vào vòng xoáy không thể thoát ra.<br><br>Đó là vòng xoáy liên quan tới hắn.<br>Cô không thể cưỡng lại được....<br>Chiếc xe dừng lại ở một biệt cổ kính.<br><br>Đây là một ngôi biệt thự nổi tiếng lâu năm.<br><br>Chủ nhân sở hữu nó chính là một quý bà bí ẩn, cũng là người chủ sở hữu cuối cùng ở đây.<br><br>Chẳng một ai biết bà ta làm gì hay trông như thế nào.<br><br>Đơn giản mỗi khi ra ngoài, bà ta thường che kín mặt.<br><br> <br>Mọi người biết rằng bà ta năm nay đã ngoài 60 rồi là vì một người giúp việc vô tình đi kể với hàng xóm.<br><br>Kết quả, sau một đêm người giúp việc đó biến mất và không còn thấy làm trong biệt thự nữa...!còn rất nhiều câu truyện kì lạ khác xoay quanh ngôi biệt thự.<br>Hắc Viên dẫn Ngọc Ly xuống xe, hắn nắm lấy tay của cô rồi đi vào trong biêth thự.<br><br>Còn Leo thì đánh xe ra bãi đỗ.<br>Càng vào trong, không khí càng âm u tới đáng sợ.<br><br>Ngọc Ly không hiểu tại sao Hắc Viên lại dẫn cô đến đây.<br><br>Còn rất nhiều chuyện cô muốn hỏi hắn cho rõ.<br>Tiếng bước chân vang vọng.<br><br>Hắc Viên dẫn Ngọc Ly tới một căn phòng trên tầng 2, sau đó mở cửa ra.<br><br>Một tiếng \"Rầm\" vang lên, cánh cửa đóng lại tạo ra âm thanh lớn.<br><br>Cả căn phòng tối om không thấy một chút ánh sáng nào.<br>Bất chợt, Ngọc Ly rùng mình khi thấy những đốm đỏ phát sáng.<br><br>Mà bên cạnh cô, ánh mắt của Hắc Viên cũng dần dần chuyển sang màu đỏ giống hết mấy đốm đỏ kia.<br><br>Đèn trong căn phòng lập tức bật sáng trưng.<br><br>Ánh sáng chiếu vào khiến Ngọc Ly bây giờ có thể nhìn thấy rõ mọi thứ.<br>Người phụ nữ trên chiếc ghế sopha trước mặt hơi nghiêng đầu.<br><br>Mái tóc màu bạch kim được búi gọn nhưng hơi xõa xuống vài sợi.<br><br>Bộ váy hoa văn trên người bà ta khiến ai nhìn vào cũng cảm giác như gặp một người xuất thân từ tầng lớp quý tộc.<br>- Con trai, đến tận bây giờ mới mang vợ về đây gặp mẹ à?.<br><br>"]