["<br>Cô vừa bị gì vậy? Cho tới thời điểm hiện tại cô còn chưa tiêu hóa được những gì vừa xảy ra.<br><br>Hắc Viên hôn cô trước mặt anh Đông?<br>Càng nghĩ thẹn quá hóa giận.<br><br>Ngọc Ly định giơ tay lên tát Hắc Viên.<br><br>Ai ngờ&nbsp; hắn lùi lại phía sau khiến cô mất đà.<br><br>Quay một vòng chóng mặt ngã xuống.<br><br>Hắc Viên thừa dịp giơ tay ôm ngang eo của Ngọc Ly.<br>- Anh Đông! Hắn bắt nạt mẹ kìa...!anh mau qua giúp mẹ...<br>Vòng tay của Hắc Viên rất rắn chắc nên Ngọc Ly không cử động nổi.<br><br>Cô đành bất lực quay sang cầu cứu Ngụy Đông.<br><br>Nhưng tiếc là thằng bé vẫn đứng yên tại chỗ, điềm tĩnh quan sát.<br><br>Dường như cơ thể của Nguỵ Đông hóa đá đứng đó vậy.<br>Hắc Viên nhếch miệng cười tà.<br><br>Hắn thì&nbsp; thào nhẹ bên tai của cô.<br>- Sao lại nóng vội vậy?<br>- Anh mau buông tôi ra! Tên khốn nhà anh dám giở trò xàm sỡ tôi! Tôi sẽ kiện chết anh!<br>- Em nghĩ chức vụ hiện tại của cô là gì?<br>- Anh đừng có mà ỷ bản thân là Cục trưởng mà muốn làm gì thì làm.<br>Năm đó, chính hắn muốn cô biến mất của tầm mắt của hắn.<br><br> <br>Bây giờ thì sao? Tự dưng lại thay đổi thái độ? Có phải hắn đang muốn trêu trọc cô không?<br>Hắc Viên thấy Ngọc Ly đang dần tức giận nên nhanh chóng buông cô ra.<br><br>Vừa thoát ra khỏi, Ngọc Ly nắm lấy tay của Ngụy Đông kéo nhanh đi.<br><br>Hắc Viên xỏ tay vào túi đuổi theo sau.<br><br>Đột nhiên, chuông điện thoại của hắn đổ chuông.<br><br>Hắc Viên vừa đi theo sau hai mẹ con cô vừa nghe điện thoại của Leo.<br>Giọng nói bên đầu máy kia có phần trách móc.<br>- Hắc Gia! Ngài không phải quá lắm chứ? Tại sao lại dồn 1 đống giấy tờ lên đầu tôi xử lí? Đã vậy sao không sai Tùy Ân nữa đi! Ngài làm chức vụ Cục trưởng để làm gì?<br>Nói đến chức vụ hiện tại của hắn.<br><br>Vốn dĩ, Hắc Viên không thích tham gia vào chính trị cho lắm.<br><br>Nhưng, toàn bộ chi nhánh dưới dưới cảnh sát đều là người của Thẩm cả.<br><br>Chính vì vậy, Hắc Viên mới nhanh cơ hội lên chức Cục trưởng để có thể nắm thóp được bọn chúng.<br>Hiện tại, điều hắn bận tâm hơn tất cả chính là hai mẹ con của cô.<br><br>Hắn không muốn phí thời gian vào mấy cái việc chính trị đó.<br><br>Chính vì vậy, để Leo có rất nhiều kinh nghiệm thông thái thay hắn làm việc.<br>- Cậu cứ ngoan ngoãn mà giải quyết đi.<br>Leo còn chưa kịp lên tiếng bức xúc đã bị Hắc Viên cúp máy.<br><br>Chỉ tội anh ta, đang yên đang lành làm bác sĩ riêng đã bận rồi, lại có bao công việc từ trên trời rơi xuống nữa.<br><br>Cái thân này làm sao mà chịu nổi đây...<br>Khi Ngọc Ly và Ngụy Đông ngồi trên cap treo lên núi tuyết.<br><br>Hắc Viên ngồi ghế ngay phía sau hai người họ.<br><br>Lâu lắm rồi, anh ta mới có thể thấy sự vui vẻ của cô.<br><br>Cũng may bây giờ có Ngụy Đông, hắn tin thằng bé chính là cầu nối mối quan hệ của hai người.<br>Đi cả nửa tiếng đồng hồ, cuối cùng Ngọc Ly cũng đặt chân lên núi tuyết.<br><br>Xung quanh khá nhiều người đang chơi đùa.<br><br>Nhưng có vẻ là họ toàn là gia đình với nhau.<br><br>Ngọc Ly đi tới chỗ thuê ván trượt tuyết.<br><br>Cô chọn cho Ngụy Đông một cái rồi chọn cho bản thân một cái.<br>- Ông chủ, hết bao nhiêu?<br>- Xin lỗi cô, những ván trượt tuyết bao gồm cả gậy riêng lẻ hết rồi.<br><br>Bộ cô đang cầm chính là bộ dành cho gia đình ba người.<br>- Nhưng...!chỉ có hai mẹ con tôi thôi.<br><br><br>Lấy thêm 1 cái nữa để làm gì?<br>- Nếu muốn thuê thì lấy cả bộ ba.<br><br>Thế thôi!<br>Cô cắn răng nhìn cái tên kia.<br><br>Cơn tức giận suýt nữa bùng nổ, bỗng Ngụy Đông móc túi áo ra đưa cho chủ cửa hàng tiền.<br>- Mẹ đúng là rắc rối.<br><br>Nếu không dùng cái thứ ba thì đưa cho chú kia dùng là được.<br>Nhìn theo tay thằng bé chỉ về phía của Hắc Viên.<br><br>Ngọc Ly không nói lên lời nào.<br><br>Đợi cho cô và Ngụy Đông đi được một đoạn xa, Hắc Viên đi tới ném cho chủ cửa hàng một xấp tiền.<br>- Làm tốt lắm!<br>- Dạ, đại gia.<br><br>Có gì cứ căn dặn tôi nữa không?<br>- Lát nữa kêu mấy người tới gây khó dễ cho cô ấy.<br><br>Chuyện còn lại cứ để tôi.<br>- Dạ!<br>Quả nhiên trượt tuyết khá thú vị.<br><br>Ngọc Ly lượn quanh một vòng mãi, cho tới khi không thấy bóng dáng Đông Đông của cô đâu thì nghi hoặc.<br><br>Cô dừng lại, quan sát xung quanh mà vẫn không thấy.<br><br>Ngọc Ly có chút hơi lo.<br><br>Bảo bối của cô mà cứ rời khỏi tầm mắt của cô là y như rằng cô không bình tĩnh được.<br>Năm Đông Đông hai tuổi, cô dẫn thằng bé đi công viên chơi.<br><br>Do cô sơ sẩy mải nghe điện thoại mà một tên bắt cóc suýt mang Đông Đông của cô đi.<br><br> <br>Cũng may, Đông Đông có sức mạnh nên lỡ bẻ một cánh tay của tên bắt cóc đó khiến hắn kêu lên.<br><br>Ngọc Ly nghe thấy đúng lúc quay lại phát hiện kịp thời.<br>Cho tới bây giờ cô vẫn còn hoảng vì cảnh đó.<br><br>Cô sợ mất đi Đông Đông của cô.<br>Còn đang loay hoay không biết tìm Đông Đông ở đâu.<br><br>Đột nhiên có vài người đàn ông từ đâu đi tới vây xung quanh cô cười đùa.<br>- Người đẹp, sao lại đi một mình vậy? Hau đi chơi cùng bọn anh đi.<br>Một trong số đó nắm lấy tay của cô.<br><br>Ngọc Ly cau mày giựt tay ra dẫm vào chân của tên đó.<br><br>Mấy tên còn lại lập tức trừng mắt nhìn cô.<br>- Rượu mời không uống, muốn uống rượu phạt hả con ranh?<br>- Các người tránh xa tôi ra!<br>Ngọc Ly bị bọn chúng dồn vào không còn đường thoát.<br><br>Cô cố gắng đẩy bọn chúng ra cố lấy lối thoát nhưng không được.<br><br>Mọi người xung quanh cũng nhìn thấy nhưng căn bản họ không muốn phiền phức nên không giúp cô.<br><br>Tưởng chừng, bản thân sẽ bị bọn chúng cho ăn đánh.<br><br>Ai ngờ, có tiếng đấm vang bên tai của cô.<br>Hắc Viên từ đâu xuất hiện giáng vào mặt một tên mở đường, sau đó hắn nắm tay cô ôm vào trong lòng mình.<br>- Vợ tao mà chúng mày cũng dám động? Không muốn chết thì cút ngay ra khỏi tầm mắt tao nhanh!.<br><br>"]