["<br>Bước ra khỏi đồn cảnh sát, Ngọc Ly uể oải nắm lấy tay của Ngụy Đông.<br><br>Do Ngụy Đông lỡ tay mà bẻ gãy tay của tên cướp nên cô và thằng nhóc phải ngồi ở sở cảnh sát hai tiếng đồng hồ mới được thả về.<br>- Anh Đông Đông à, lần sau anh có thể nhẹ tay được không? Anh lại đi bẻ gãy tay của tên cướp đó khiến bà đây mất 1 khoản tiền oan đấy..<br>Ngụy Đông xỏ ray vào túi quần rồi lạnh lùng bước đi trước.<br><br>Ngọc Ly giơ tay lên xem thời gian.<br><br>Đã quá giờ học của anh Đông rồi, cổng trường đã đóng không cho mở tới khi tan trường.<br><br>Ngọc Ly thở dài đành dẫn Đông Đông đến chỗ cô làm việc.<br>Vừa đúng lúc bước chân vào quán cà phê, bà chủ cũng vừa mở quán.<br><br>Thấy Ngọc Ly dẫn Đông Đông tới, ánh mắt bà chủ sáng trưng cả lên.<br><br>Bà chủ quán cà phê này đã ngoài 40 tuổi rồi.<br><br>Là một người phụ nữ không chồng con, vẫn sống độc thân.<br><br>Năm đó, Ngọc Ly bế Đông Đông đi xin việc.<br><br>Bà chủ nhìn Đông Đông nhà cô liền quý ngay nên mới đổi ý nhận cô vào làm.<br><br>Ngọc Ly không hiểu con trai của cô có cái gì cuốn hút mà hết người này tới người khác vây quanh thế không biết?<br>- Aiza...!bảo bối Đông Đông! Hôm nay tới chơi với ta à? Chao ôi...!càng ngày càng đẹp trai thế không biết...<br>- Bà chủ, hôm nay sao mở hàng muộn vậy?<br>Ngọc Ly thắc mắc.<br><br> <br>Thường thì quán đáng ra phải mở cửa từ sớm, hôm nay đến gần trưa mới mở.<br>Bà chủ quán ngồi xuống đưa tay chọc chọc vào bên má của Đông Đông nói.<br>- Tối hôm qua tôi có việc nên về muộn.<br><br>Sáng nay có mệt nên ngủ nướng.<br>- Có phải bà đi làm đẹp về không?<br>Ngọc Ly giật bắn mình khi nghe Đông Đông phán đoán.<br><br>Cô cười lắc nhẹ đầu.<br><br>Bà chủ thấy vậy càng vui mừng hơn bế Đông Đông lên chiếc ghế gần cửa sổ.<br>- Sao cháu biết?<br>- Tóc bà có mùi dầu xả rất hắc, da hôm nay căng mịn hơn thường ngày.<br><br>Móng tay được gọt giũa tô trang trí rất cẩn thận.<br><br>Không như mẹ cháu, ăn ở có phần lôi thôi.<br>Nghe Đông Đông nói mà Ngọc Ly suýt nữa thổ huyết mà chết.<br><br>Cô biết bảo bối nhà cô thông minh.<br><br>Nhưng nó có cần phải hơn người một cách thái quá như vậy không? Thằng ranh con mới bé tý tuổi mà lại dám chê mẹ của nó.<br><br>Đúng là...!thật sai lầm khi dẫn Đông Đông tới đây.<br><br>Đi đâu là y như rằng Đông Đông chính là tâm điểm chú ý của mọi người, còn cô chẳng khác gì một đứa osin theo sau...<br>Bà chủ quán cười ha hả rồi đi mang đồ ngọt và nước uống đến cho Đông Đông.<br><br>Đã vậy còn mở nhạc, máy chơi game cho thằng bé nữa.<br>Ngọc Ly được cái là mỗi lần dẫn Đông Đông tới đây là bà chủ chỉ tập chung chăm sóc thằng bé mà không soi mói cô.<br><br>Bữa trưa hôm nay rất thịnh soạn hơn mọi hôm.<br><br>Bà chủ đặt đồ ăn cao cấp tới chỉ để cho Đông Đông thưởng thức.<br>- Bà chủ à, với độ tuổi của bà cần bổ sung rất nhiều hoa quả và luyện tập thường xuyên.<br><br>Như vậy sẽ không bị lão hóa nhanh mà còn trẻ đẹp nữa.<br>- Đông Đông biết nhiều thật.<br><br>Nào, mau ăn chân gà đi.<br><br>Muốn ăn gì nữa không để ta đặt cho.<br>Công việc thường ngày có chút tất bật thật nhưng mỗi lần nghe thấy giọng nói của Đông Đông khiến cho Ngọc Ly cảm thấy thoải mái hơn.<br>Sinh ra Đông Đông cô đã phải đánh đổi rất nhiều, lại còn suýt mất mạng trong ca phẫu thuật.<br><br>Cũng may, ông trời còn thương xót để cho cô có được bảo bối đáng yêu như vậy.<br><br>Càng lớn, Đông Đông xem ra càng giống Hắc Viên.<br><br><br>Đã 7 năm rồi, cô không có gặp lại hắn.<br><br>Mà nếu có gặp lại...!chắc gì hắn đã nhớ tới cô.<br><br>Dù sao, quyết định ra đi cũng là quyết định đúng đắn.<br><br>Cuộc sống của cô hiện tại rất ổn.<br><br>Ngọc Ly dự tính rằng khi nào Đông Đông đi làm rồi cô cũng có thể tích góp một khoản tiền cho thằng bé lấy vợ...!sống một cuộc sống bình thường cùng vợ con của Đông Đông.<br>Đông Đông khi sinh ra không được như những đứa trẻ khác.<br><br>Thằng bé vốn lai giữa dòng máu của cô và Hắc Viên nên tính tình có chút kì quái.<br><br>Nhiều lúc không cẩn thận có thể làm hại tới người khác.<br><br>Chính vì vậy lúc nào Ngọc Ly cũng phải bên cạnh thằng bé khuyên nhủ.<br><br>Rồi cứ đến đêm trăng tròn, Đông Đông hóa thú.<br><br>Ngọc Ly không còn cách nào khác nên cô phải tự dùng dao cứa trên cổ tay mình làm máu dẫn cho Đông Đông uống.<br><br>Có như vậy thằng bé mới áp chế được bản năng trong người.<br>Thời gian trôi rất nhanh, cuối cùng cũng tới giờ tan làm.<br><br>Ngọc Ly nắm tay Đông Đông bước ra khỏi quán cà phê tạm biệt bà chủ ra về.<br>Trên đường đi, cô có rẽ vào mấy cửa hàng tiện lợi mua đồ.<br><br>Buổi chiều có vẻ mát mẻ nên cô dẫn Đông Đông đi dạo xung quanh các khu trung tâm.<br>- Đông Đông, tối nay anh muốn ăn gì để mẹ làm?<br>- Miễn là mẹ làm, ăn gì cũng được.<br>- Ôi...!sao lại đột nhiên ngọt lịm như vậy chứ? Cứ nói như vậy có phải đáng yêu không?<br>- Vậy thì mẹ nghĩ xem, bữa cơm tối mẹ nấu cho con ăn chỉ đếm trên đầu ngón tay.<br><br>Có bao giờ đột nhiên nổi hứng như hôm nay muốn vào bếp chưa?<br>Gương mặt Ngọc Ly nhăn nhó.<br> <br><br>Cô biết ngay mà, thằng quỷ này có bao giờ biết nịnh nọt cô đâu.<br>Hai mẹ con đi qua trung tâm thương mại.<br><br>Trên chiếc tivi màn hình lớn đang đưa tin về cuộc tuyển cử chức vụ của các nghị viên để ngồi vào vị trí Cục Trưởng tối cao.<br><br>Đột nhiên, bước chân của Ngụy Đông dừng lại khiến Ngọc Ly thắc mắc.<br><br>Ánh mắt thằng bé dần chuyển đỏ khi nhìn lên chiếc tivi màn hình lớn trước mặt.<br>Người đàn ông đang được phỏng vấn giữa các phóng viên trong màn hình.<br><br>Ai đi đường cũng phải dừng lại xem tin tức vì nghị viên đó rất đẹp trai.<br><br>Nhiều người còn hâm mộ quá mà thốt lên rất nhiều câu cảm thán.<br>Ngọc Ly cũng đưa tầm nhìn lên màn hình tivi lớn kia.<br><br>Cô thật sự có chút bất ngờ.<br><br>Là Hắc Viên...!sau 7 năm, cô lại nhìn thấy hắn trên truyền hình.<br>Ngụy Đông hừ lạnh quay người lại nhìn Ngọc Ly.<br>- Đó là ba con à?<br>Cô gật đầu thừa nhận.<br><br>Nếu mà cô nói dối thằng bé thì sớm muộn gì cũng bị nó phát giác ra thôi.<br>- Ông ta giờ lên làm cục trưởng rồi.<br><br>Quyền cao, chức trọng...!mẹ có muốn...!con đi đòi ít tiền về cho chúng ta sống sung sướng cả đời không?.<br><br>"]