["<br>- Bảo bối ngoan! Mau ra đây đi\\, em không trốn được tôi đâu!<br>Tiếng kim loại va đập vào nhau, từng bước chân chậm rãi đi bước đi trên dãy hành lang dài.<br><br>Có vẻ hắn đang tìm cô, nhưng không vội.<br><br>Hắn muốn chơi trốn tìm!<br>Người đàn ông kia có một gương mặt đẹp đến nỗi rung động lòng người.<br><br>Nụ cười trên khóe môi hắn đầy ẩn ý.<br><br>Trên tay hắn cầm một thanh kim loại dài.<br><br>Thoạt nhìn thì không ai biết được nó dùng để làm gì.<br>Nhưng cô biết, nó dùng để khiến cô sợ hãi, hoảng loạn...<br>Ngọc Ly trốn trong chiếc tủ quần áo cũ kĩ, cơ thể run lên từng đợt vì sợ hãi.<br><br>Cả người cô co ro, tay bịt chặt miệng để không phát ra tiếng động nào.<br><br>Quả thực, tên đàn ông kia thật sự bị điên rồi.<br><br>Cô sợ hắn, sợ đến nỗi mỗi khi nhắc tên hắn thì cả người không tự chủ được mà bị ngất đi.<br>Gia đình cô vốn phải phụ thuộc vào Hắc Gia.<br><br> <br>Hắc gia nổi tiếng trong Tứ Đại Gia tộc ở thế giới ngầm.<br><br>Toàn bộ nguồn tài chính mà Hắc Gia cung cấp cho gia tộc cô không hề nhỏ.<br><br>Đổi lại, cứ 15 năm một lần.<br><br>Gia đình cô phải cống nạp một đứa con gái để gả vào Hắc Gia.<br><br>Mà gia đình cô đến đời thứ 14 lại chỉ có mình cô là con gái.<br>Tối hôm đó, ba cô đã nói với cô rằng.<br><br>Chỉ cần cô vào Hắc gia, lấy lòng tin của Hắc Long rồi ăn cắp bản cam kết phục tùng giữa hai gia tộc là cô và cả gia đình sẽ được giải thoát.<br>Nhưng ai biết đâu được, tưởng chừng như đơn giản nhưng khi cô bước chân vào Hắc Gia, cả một sóng gió đang đợi cô trước mặt.<br>Hắc Long, người thừa kế của Hắc gia, nắm trong tay vô số tài sản và quyền lực tối cao trong giới hắc đạo.<br><br>Bề ngoài hắn là một người ít nói, lạnh lùng, đặc biệt ghét phụ nữ.<br><br>Nhưng, đó chỉ là vào ban ngày.<br><br>Đến ban đêm, hắn hoàn toàn biến thành con người khác, tàn nhẫn, độc đoán và luôn bắt giữ độc chiếm cô.<br>Hắn là người đa nhân cách.<br>Mỗi khi đến tối, Ngọc Ly lại sợ hãi trốn khắp nơi trong biệt thự.<br><br>Cô sợ cái cảm giác bị hắn giam cầm trong phòng và dùng những hành động cực kì biế.n thái đối với cô.<br><br>Những người giúp việc hay vệ sĩ trong biệt thự này cũng không phải là ít, họ mặc dù biết nhưng chẳng có cách nào giúp cô, đành mắt nhắm mắt mở không làm gì.<br>Ngọc Ly vẫn thích Hắc Long vào ban ngày hơn.<br><br>Tuy hắn lạnh lùng, xa cách với cô nhưng thà như thế còn thoải mái hơn là chịu sự giày vò vào buổi tối.<br>Thực ra cô cũng rất muốn về nhà, về với ba mẹ nhưng không có sự đồng ý của Hắc Long, cô không được phép rời khỏi biệt thự.<br>Tối nay cũng vậy, trước khi nhân cách thứ hai của hắn xuất hiện là cô phải trốn đi.<br><br>Trốn bất kì nơi nào trong biệt thự, chờ đợi đến buổi sáng mới dám bước ra ngoài.<br>Vậy mà, dường như Hắc Long cứ để cho cô trốn.<br><br>Hắn đi tìm.<br><br>Ngọc Ly thật sự không hiểu rốt cuộc hắn đang nghĩ cái gì.<br><br>Hắn đùa bỡn cô như một trò chơi thú vị chơi không bao giờ chán.<br>Tiếng bước chân ngày một đến gần.<br><br><br>Hôm nay cô trốn vào chiếc tủ quần áo ở phòng dành cho khách.<br><br>Căn phòng này vốn dĩ không có người ở hay qua lại nên cô mới vào đây trốn.<br>Nhìn qua một lỗ hổng, cô thấy Hắc Long cầm thanh sắt dài đi lần lượt quan sát xung quanh.<br><br>Cơ thể cô bất giác run lên, mồ hôi tuôn ra ướt đẫm phần áo đằng sau.<br><br>Hô hấp cô trở lên dồn dập.<br>- Bảo bối\\, tôi biết em đang ở quanh đây.<br><br>Ngoan ngoãn ra đây cho tôi! Chẳng phải em muốn lấy bản cam kết giữa hai gia tộc sao?<br>Nghe đến bản cam kết, cô hơi kích động.<br><br>Cũng may lí trí vẫn còn sáng suốt nên cô không vội ra ngoài.<br><br>Hắc Long chờ mãi không thấy động tĩnh gì thì khóe miệng hơi nhếch.<br><br>Mái tóc hắn hơi rủ xuống qua mắt, làn da mịn màng lấp lánh dưới ánh điện cùng với ngũ quan tinh tế tạo nên vẻ đẹp chấn động lòng người.<br><br>Tay Hắc Long cầm thanh sắt đưa lên gõ gõ vào từng cạnh cửa tạo nên âm thanh rùng rợn.<br>- Bảo bối\\, chơi trốn tìm đủ rồi.<br><br>Ra đây đi! Tôi đảm bảo sẽ nhẹ nhàng với em!<br>Cô đâu có ngu.<br><br>Nếu là trước đây thì cô hoàn toàn tin là thật, bước ra ngoài.<br><br>Kết quả là bị hắn trói hai tay cô vào thành giường, làm đủ thú vui trên thân thể của cô đến sáng toàn vết bầm tím.<br><br>Đã vậy, tên Hắc Long vào ban ngày mặc dù biết mọi chuyện mà vẫn cứ làm như không có chuyện gì.<br> <br><br>Thậm chí hắn còn không xin lỗi hay nhìn cô một lần.<br>Thật là một con người đáng sợ!<br>Bên ngoài lại vang lên tiếng của Hắc Long cùng với những tiếng kim loại va chạm.<br>- Haiz....!có lẽ em không ở đây rồi.<br><br>Tôi sẽ qua phòng khác tìm.<br>Ngọc Ly nhìn qua lỗ hổng thì không thấy người nào cả.<br><br>Cô thở phào nhẹ nhõm.<br><br>Đột nhiên, cánh cửa tủ được mở ra.<br><br>Ánh sáng lọt vào khiến cô hơi chói mắt nhưng cô vẫn nhìn rõ thấy gương mặt của hắn đang kề sát mặt mình.<br>- Bảo bối...!Tìm được em rồi!<br>Tay cô bị hắn nắm chặt đau nhói.<br>- Xin...!xin..<br><br>anh....!tha cho tôi đi...!tôi..<br><br>aaa....a...<br>Hắn không nhân nhượng lôi cô ra khỏi tủ đồ kéo đi, giọng nói có chút bực tức.<br>- Em không ngoan! Đáng bị hành hạ!.<br><br>"]