["<br>Câu nói của Hắc Viên như gáo nước lạnh dội vào người của Ngọc Ly khiến cô bừng tỉnh.<br>Cái gì đây? Cô đang làm gì vậy? Chắc hôm nay mệt quá, lại bị vẻ đẹp của Hắc Viên mê hoặc khiến cô suýt nữa thì thất thân.<br><br>Cũng may Chúa phù hộ, Hắc Viên trong sáng ngoài sức tưởng tượng của cô.<br><br>Hắn có rất nhiều tình nhân được cống nạp.<br><br>Chẳng lẽ hắn chưa bao giờ động đến mấy người đó...<br>Suy nghĩ một hồi Ngọc Ly đưa tay chống lên trước ngực hắn đẩy ra.<br>- Tôi buồn ngủ rồi!<br>Hắc Viên thấy cô từ chối cũng chẳng níu kéo.<br><br>Hắn sang bên cạnh cô nằm xuống nhắm mắt lại.<br><br>Ngọc Ly quay lưng về phía của Hắc Viên.<br><br>Bàn tay nắm chặt lấy chiếc chăn.<br>Những ngày sau đó, mọi chuyện xảy ra theo đúng trình tự vốn có.<br><br>Hắc Viên tối mới xuất hiện, còn Hắc Long thì sáng trò chuyện với cô như thường lệ.<br>Ngọc Ly cũng có ý định bỏ trốn, nhưng căn bản là cô không có trốn được.<br>Tối hôm đó, có một người phụ nữa được mang tới biệt thự cống nạp.<br><br>Hắc Viên ngồi an tọa trên chiếc ghế da, vắt chéo chân trầm ngâm.<br><br>Mà Ngọc Ly lúc này ngồi bên cạnh hắn không nói câu gì.<br>- Hắc Gia, đây là Doãn Miên tiểu thư.<br><br>Tháng này Doãn Gia cống nạp muộn.<br>Người phụ nữ tên Doãn Miên kia đưa được thuộc hạ của Hắc Viên đưa vào quỳ xuống trước mặt hắn.<br> <br><br>Cô ta có mái tóc vàng óng rất đẹp.<br><br>Gương mặt thoáng nhìn cũng biết là mĩ nhân.<br><br>Ngọc Ly có chút ghen tỵ với cô ta...<br>- Ngẩng đầu lên!<br>Hắc Viên lạnh giọng nói.<br><br>Doãn Miên ngẩng đầu lên chạm phải đôi mắt sâu hút của hắn.<br><br>Cô ta hơi kích động muốn nói gì đó nhưng mãi ấp úng mới phát ra tiếng.<br>- Hắc...!Hắc...!Long...!là anh sao...<br>Ngọc Ly có vẻ hơi bàng hoàng.<br><br>Doãn Miên gọi hắn là Hắc Long.<br><br>Chẳng lẽ, cô ta và Hắc Long có mối quan hệ gì đó?<br>Hắc Viên thì chẳng có gì ngạc nhiên.<br><br>Quản gia đã thông báo lại cho hắn tất cả.<br><br>Người con gái trước mặt hắn từng là người mà Hắc Long yêu.<br><br>Bảo sao, cứ mỗi lần hắn xuất hiện là cô ta đều tỏ ra thân thiết với hắn.<br><br>Vốn dĩ, cô ta không biết hắn có hai nhân cách.<br><br>Năm đó, Hắc Long yêu Doãn Miên sâu đậm.<br><br>Nhưng cô ta lại đi thông đồng với kẻ thù để lại hắn bị thương nặng.<br><br>Tuy hắn đã thả cô ta không cho truy cứu nhưng vết thương trong lòng vẫn không thể nào nguôi được.<br>- Cô còn có tư cách gọi tên này sao? Giờ chẳng phải cô là vật cống nạp của Doãn Gia mang tới à...<br>Hắc Viên chẳng có tình cảm gì với Doãn Miên cả.<br><br>Nhân dịp này hắn sẽ thay Hắc Long dạy dỗ cô ta một lần cho gọn.<br>Doãn Miên nắm chặt vạt váy.<br><br>Cô ta không dám nói gì.<br><br>Sự tình năm đó là do cô ta bị ép làm như vậy.<br><br>Nếu cô ta không phản bội Hắc Long, chắn chắn cả nhà cô ta sẽ bị giết sạch.<br><br>Những giọt nước mắt ủy khuất chảy dài trên gương mặt.<br>- Anh...!anh hận em cũng được, hành hạ em cũng được.<br><br>Xin anh...!xin anh hãy tha cho gia đình em...<br>- Được thôi, từ giờ cô ở lại làm người giúp việc cho tôi! Làm không được, tôi tính sổ với ba mẹ cô.<br>Cả người của Ngọc Ly phát run.<br><br>Cô định lên tiếng nói đỡ cho Doãn Miên.<br><br><br>Nhưng, lại nghĩ bản thân không có tư cách lên tiếng nên đành thôi.<br>Hắc Viên hừ lạnh ra lệnh cho thuộc hạ lôi Doãn Miên xuống.<br><br>Hắn quay sang nhìn cô, vòng cánh tay ra ôm cô vào lòng.<br>- Bảo bối, tôi chỉ có mình em.<br><br>Em nhất định phải ở cạnh tôi!<br>Ngọc Ly không phản kháng.<br><br>Cô hỏi hắn.<br>- Doãn Miên và Hắc Long có quan hệ gì?<br>- Bọn họ là người yêu.<br><br>Hắc Long yêu cô ta nhưng lại bị cô ta phản bội! Yên tâm! Tôi không có hứng thú với cô ta đâu!<br>Ngọc Ly chỉ thở dài.<br><br>Thật sự, cô cũng có chút thương cảm với Doãn Miên.<br><br>Nhìn bộ dạng của cô ta, cô đoán chắc cô ta có nỗi khổ riêng nào đó.<br>Sáng sớm hôm sau, khi Ngọc Ly vừa bước vào phòng ăn.<br><br>Cô có nghe thấy tiếng của đập vỡ bát đĩa.<br><br>Vừa đi vào, Ngọc Ly thấy Hắc Long tức giận nhìn Doãn Miên.<br><br>Quản gia vội vàng đi tới nói nhỏ vào tai hắn cái gì đó, xong Hắc Long quay sang Doãn Miên.<br>- Dọn dẹp đi! Từ giờ đừng để tôi trông thấy mặt cô!<br>Ngọc Ly có chút bức xúc.<br><br>Cô bước tới nói với mấy người giúp việc.<br>- Các người cùng cô ấy dọn đi.<br>Ngồi vào bàn ăn, Ngọc Ly thấy Doãn Miên đứng gọn một góc nắm chặt ngón tay đang chảy máu.<br><br>Cô liền nói với Hắc Long.<br>- Hắc Viên bảo hôm nay anh phải xử lí công việc của mảnh đất gì đó.<br><br>Anh chưa đi à?<br>- Em nhắc anh mới nhớ.<br> <br><br>Vậy em cứ từ từ ngồi ăn.<br>Đợi cho Hắc Long đi rồi, Ngọc Ly đứng dậy đi tới chỗ của Doãn Miên cầm lấy tay của cô ta rồi nhờ người giúp việc đi lấy hộp đồ y tế sơ cứu cho cô ta.<br>- Sao lại giúp tôi?<br>- Tôi và cô đều là bị cống nạp.<br><br>Nên giúp đỡ nhau là đương nhiên.<br><br>Mà...!cô đắc tôi gì với Hắc Long vậy?<br>Nghe Ngọc Ly hỏi, Doãn Miên có chút ngập ngừng.<br><br>Sau đó cô ta thở dài.<br>- Năm đó gia đình tôi bị uy hiếp.<br><br>Tôi chỉ còn cách tiết lộ thông tin cuộc hẹn cho kẻ thù của anh ấy.<br><br>Sau đó, tôi rất hối hận liền chạy đến địa điểm đó nhưng đã quá muộn.<br><br>Hắc Long bị bọn chúng bắn bị thương suýt mất mạng...!tôi thật sự không cố ý....<br>Ngọc Ly có chút thương cảm cho Doãm Miên.<br><br>Hay cô giúp cô ta một chút.<br><br>Cứ để hai người họ hiểu nhầm thì Hắc Long sẽ căm ghét gây khó dễ cho Doãn Miên.<br>- Tôi sẽ giúp cô nói với Hắc Long.<br>Doãn Miên vui mừng tới nỗi chảy nước mắt.<br><br>Cô ta gục đầu vào vai của Ngọc Ly khóc.<br>Không ai biết, khóe miệng của Doãn Miên cong lên một đường cong đắc thắng..<br><br>"]