["<br>Nỗi đau chồng chất nỗi đau.<br>Khi cầm bản di chúc mà Leo đưa cho mình, hô hấp của Ngọc Ly có chút khó khăn.<br><br>Thật không ngờ, ngay cả khi đến phút cuối cùng Hắc Viên vẫn nghĩ cho cô và Đông Đông.<br><br>Đi kèm với bản di chúc và khôi tài sản khổng lồ, trong đó còn kèm theo một lá thư.<br><br>Ngọc Ly run run tay mở lá thư ra xem.<br><br>Cạnh mép lá thư còn có vết máu đã khô.<br><br>Chắc Hắc Viên khi đang viết chúng thì bị thổ huyết...<br>\" Ly Nhi! Chắc đây là lần đầu tôi gọi em như vậy nhỉ? Tôi đã từng mơ ước về gia đình của chúng ta, có em, có Đông Đông.<br><br>Em phải thật bình tĩnh, đừng có khóc.<br><br>Tôi biết điều tôi làm là sự đau khổ, nhưng thấy em đau tôi không thể chịu nổi.<br><br>Khi tôi đi rồi, em hay chăm sóc Đông Đông thật tốt.<br><br>Chỉ mong em đừng quên tôi.<br><br>Có lẽ em sẽ nghĩ tôi ích kỉ.<br><br>Đúng vậy, tôi ích kỉ.<br><br>Tôi không muốn người tôi yêu lại không nhớ đến tôi.<br><br>Ly Nhi của tôi, tôi yêu em nhiều lắm, tôi yêu cả bảo bối của chúng ta nữa.<br><br>Em hãy luôn mỉm cười nhé, có Đông Đông bên cạnh em tôi cũng yên tâm.<br><br>Nếu có kiếp sau, tôi vẫn muốn yêu em như vậy, muốn bên em đến trọn kiếp người!\"<br>Nắm chặt lá thư trong tay, Ngọc Ly khóc nấc lên.<br><br>Cô lại lần nữa mất đi hắn.<br><br> <br>Mât không còn gì cả.<br><br>Đến cơ hội nhìn hắn lần cuối cũng chẳng có.<br>- Hắc...!Viên...em cũng yêu anh...<br>Lời nói thốt ra bây giờ vô dụng rồi.<br><br>Hắn không còn nghe thấy cô noi nữa.<br><br>Phải là mãi mãi không thể nghe nữa.<br>Hôm đó, dù bầu trời có đẹp, có trong xanh nhưng không có Hắc Viên.<br><br>Mọi thứ xung quanh thật tồi tệ và tẻ nhạt vô cùng.<br><br>Hắc Viên đã hi sinh bản thân để nhường lại sự sống cho Đông Đông.<br><br>Mất đi người quan trọng như vậy đối với cô chính là một đả kích lớn.<br>[...]<br>1 năm sau.<br>Ngọc Ly và Đông Đông vẫn sống tại khu chung cư của hai mẹ con cô.<br><br>Số tài sản mà Hắc Viên để lại, cô chia ra 2 nửa.<br><br>Một nửa đem tặng cho cô nhi viện, số còn lại để dành cho Đông Đông khi lớn.<br><br>Cuộc sống của cô không thể bình yên hơn.<br>Cô cũng gặp lại Minh Hiểu Nam và Tuệ Nhất Vô.<br><br>Hai người họ đã có vợ và có con.<br><br>Đông Đông lại rất được họ quý nên tuần nào cũng tổ chức đi du lịch cho Đông Đông và cô đi cùng.<br>Còn Ansa, bà đã nhận cô là con dâu.<br><br>Nhiều lần bà khuyên cô dọn về biệt thự sống cùng nhưng Ngọc Ly khéo từ chối.<br><br>Cô sợ khi trở về đó lại nhớ những hồi ức trước kia với Hắc Viên.<br><br>Cô không dám đối diện với hình ảnh đó.<br>- Mẹ, con về rồi! Hôm nay có món gì ngon không?<br>Ngọc Ly ở trong bếp vọng ra.<br>- Đợi mẹ lát dọn cơm.<br><br>Anh đi tắm rửa trước đi.<br>Đông Đông để cặp sách xuống ghế.<br><br>Thằng bé xoa xoa cái cổ đang nhức mỏi, nhân tiện bật ti vi lên xem tin tức.<br><br>Hôm nay tin tức chẳng có gì đặc biệt cả.<br><br>Ngọc Ly dọn đồ ăn ra đâu đấy đi ra định gọi Đông Đông vào ăn cơm.<br><br>Ai ngờ phát hiện thằng bé vẫn đang ngồi xem tin tức.<br><br>Cô thở dài đi tới ngồi cạnh thằng bé.<br><br>Tầm nhìn vô tình hướng lên màn hình ti vi.<br>- Mẹ xem, Tổng Đốc bây giờ cũng thật tham lam.<br><br>Tóm lại kết cục là cả gia đình bị bắt.<br>Người đang được đưa lên truyền hình kia không ai khác chính là Quân Diệp Trạch và gia đình anh ta.<br><br>Nhớ ngày đó cô bị anh ta bắt, lại còn bất chấp mê gọi tên em gái song sinh của cô là cô.<br><br>Dù sao cô cũng chẳng mấy ấn tượng nên cũng không để ý.<br><br>Ngày mai là ngày giỗ của Hắc Viên, cô sẽ dẫn Đông Đông đến đó thăm ba của thằng bé.<br><br>- Được rồi ông tướng.<br><br>Mau đi tắm rửa rồi ra ăn cơm đi.<br><br>Mai phải chuẩn bị mọi thứ đi thăm ba con.<br>- Mẹ...!vẫn nhớ ba à?<br>- Đương nhiên rất nhớ.<br><br>Chỉ tiếc là...!mẹ không thể gặp lại anh ấy.<br>Đông Đông không nói gì nhảy xuống đi tắm rửa.<br><br>Ngọc Ly ngồi thẫn thờ ở đó trong trạng thái mệt mỏi.<br><br>Trái tim cô đang rỉ máu, chỉ là không biểu hiện ra bên ngoài mà thôi.<br>Hôm nay cô và Đông Đông ăn mặc thật đẹp.<br><br>Cả hai dậy từ rất sớm để chuẩn bị thật kĩ.<br><br>Khu nghĩa địa hôm nay rất nhiều khó nhang nghi ngút.<br><br>Ngọc Ly xách một túi hoa quả, cùng Đông Đông đi tới phần mộ của Hắc Viên.<br><br>Hình ảnh phản chiếu của hắn trên tấm bia vẫn như ngày nào.<br><br>Cô xắn tay dọn dẹp đám cỏ dại mọc xung quanh.<br><br>Đông Đông thì bầy hoa quả ra và bật lửa đốt mấy nén hương cắm xuống.<br>Xong xuôi đâu đấy, Ngọc Ly ngồi lại một lúc trò chuyện với hắn đến tận gần trưa mới thu xếp đứng dậy.<br><br>Đã có nhiều người khuyên cô nên đi bước nữa nhưng Ngọc Ly không muốn.<br><br>Hắc Viên muốn cô không quên hắn.<br><br>Đúng vậy, cô không thể quên được.<br><br>Nỗi nhớ đó đã khắc sâu vào trong tâm trí cô rồi.<br>- Mẹ à, về thôi...<br>- Được rồi, anh ra xe trước đi.<br><br>Lát nữa mẹ ra sau.<br>Đông Đông nghe vậy thì lững thững đi trước.<br><br>Còn Ngọc Ly cất hoa quả vào túi rồi đứng dậy quay người bước đi.<br>Nhưng đi được một đoạn, không may cô đâm sầm vào một người.<br><br>Ngọc Ly rối rít cúi đầu xin lỗi.<br> <br><br>Đối phương không có nổi giận, ngược lại còn đưa tay ra trước mặt cô ân cần.<br>- Em không sao chứ? Ly Nhi....<br>Giọng nói này...<br>Ngọc Ly kinh ngạc ngẩng đầu lên.<br><br>Có nằm mơ cô cũng không ngờ được người đàn ông cao lớn đang đứng trước mặt mình là Hắc Viên.<br><br>Nhưng, mái tóc hắn hơi bạc đi, có vẻ hắn trông già hơn bình thường.<br><br>Cô xúc động không kìm nén được ôm chầm lấy Hắc Viên.<br>- Anh...!vẫn còn sống...!em cứ nghĩ là mình đang nằm mơ...<br>- Ngốc, đây không phải là mơ.<br>Đúng là cái cảm giác ấm ấp này.<br><br>Ngọc Ly xúc động khóc to.<br><br>Hắc Viên đưa tay xoa lưng cô an ủi.<br>- Anh về với em rồi.<br><br>Chắc có lẽ là điều kì tích.<br>- Nhưng...!anh có vẻ trông già đi...<br>- Anh mất hết sức mạnh rồi.<br><br>Giờ cũng chỉ như người bình thường thôi.<br><br>Em...!không chê anh già hơn em chứ?<br>- Có chê! Em chưa thấy ông chồng già nào mà đẹp trai như anh!<br>Hắc Viên mỉm cười ôm cô chặt hơn.<br><br>Trời hôm nay có nắng rất đẹp.<br><br>Giữa nghĩa địa, hai con người đang ôm nhau trong hạnh phúc khi được đoàn tụ.<br><br>Cuối cùng hai người cũng đã hạnh phúc bên nhau.<br>- Anh sẽ không bao giờ rời bỏ em nữa!.<br><br>"]