["<br>Vừa bước chân lên ô tô, Ngọc Ly chợt nghe thấy tiếng đấm nhau từ phía sau.<br><br>Cô toan định quay lại, ai ngờ Hắc Viên nhanh chóng thuận thế ôm cô vào lòng.<br><br>Còn Thẩm ngã dưới đất đang từ từ đứng dậy.<br><br>Tùy Ân và thuộc hạ của Hắc Viên cũng đúng lúc xuất hiện.<br><br>Hai bên đổ ập vào đánh nhau quyết liệt, những tiếng súng nổ lên inh tai.<br>- Ngọc Ly, đi đến bên cạnh Đông Đông đi.<br><br>Tất cả để tôi lo!<br>Vừa nhắc tới Đông Đông, Ngọc Ly nhanh chóng gật đầu rồi chạy vòng qua phía sau bên kia xe.<br><br>Thẩm định ngăn cản cô nhưng Hắc Viên thoáng cái xuất hiện cản anh ta lại.<br><br>Hắn giơ nắm đấm giáng vào mặt của Thẩm thêm một phát nữa.<br>Dường như bị kíc.h thích, Thẩm tức giận nhào tới muốn giế.t chết Hắc Viên.<br><br>Hai người trong tình thế giằng cô rất gay gắt không phân thắng bại.<br>Trước khi tới đây Hắc Viên đã liên lạc với Ansa.<br><br>Mẹ hắn nói thời gian mà các lão già bên Lang tộc dành cho hắn và Thẩm đã kết thúc.<br><br>Nếu hai người không mau diệt trừ đối phương thì chắc chắn bọn họ sẽ tự mình ra tay.<br><br>Hôm nay, hoặc là Thẩm chết hoặc là Hắc Viên chết.<br><br> <br>Nhưng hắn nhất định sẽ không chết dễ dàng như vậy được.<br><br>Nếu hắn chết rồi thì cô và Đông Đông sẽ ra sao chứ? Hắn không muốn Đông Đông không có ba!<br>- Hắc Viên! Mày đi chết đi!<br>Ngọc Ly sợ hãi vội chạy tới chiếc ô tô kia mở cửa xe ra.<br><br>Quả nhiên, Đông Đông của cô ở trong đó.<br><br>Cô vội vàng nắm hai tay của thằng bé rồi bế nó ra khỏi ô tô.<br><br>Còn chưa kịp cất bước, một khẩu sũng từ đâu ghí sát vào đầu của cô.<br><br>San Nhi đứng phía sau Ngọc Ly, cô ta hạ chốt an toàn xuống gằn giọng.<br>- Thả thằng nhóc xuống! Nếu không tao bắn chết hai mẹ con mày!<br>Ngọc Ly cắn môi, cuối cùng cô đành thỏa thuận đặt Đông Đông xuống.<br><br>Thằng bé đang bất tỉnh nên cô rất lo.<br><br>Cô phải làm gì đó để có thể đưa thằng bé tớ bệnh viện kịp thời mới được.<br>- Quay mặt lại, giơ hai tay lên đầu!<br>Ngọc Ly bất đắc dĩ nghe theo.<br><br>Cô giơ hai tay lên rồi từ từ quay mặt lại đối diện với San Nhi.<br><br>Vốn dĩ Ngọc Ly không có ấn tượng gì với San Nhi cho lắm.<br><br>Nhưng từ khi biết cô ta bắt Đông Đông của cô đi thì trong mắt cô tràn ngập sự căm hận với người phụ nữ này.<br>- Hãy tha cho Đông Đông của tôi! Thứ cô muốn chính là tính mạng của tôi còn gì!<br>Leo đã kể toàn bộ sự việc cho Ngọc Ly nghe.<br><br>San Nhi yêu Hắc Viên nhưng hắn lại không yêu cô ta.<br><br>Vì sự đố kị nên San Nhi mới ngu muội làm ra cái hành động này.<br>San Nhi nhìn Ngọc Ly rồi nhếch miệng cười.<br>- Tao đúng là muốn tính mạng của mày! Nhưng...!thằng nhóc đó lại chính là cầu nối giữa mày và Hắc Viên.<br><br>Chính vì vậy...!nó cũng phải chết!<br>Làm sao mà San Nhi có thể tha cho Ngụy Đông được.<br><br>Thằng nhóc đó còn sống chính là hiểm họa của cô ta.<br><br>Sức mạnh của nó có thể giết cô ta bất cứ lúc nào.<br><br>Chính vì vậy mà phải diệt cỏ tận gốc ngay để tránh gây họa về sau.<br>- Hắc Viên!<br>Nghe thấy Ngọc Ly gọi tên của Hắc Viên, San Nhi nghi hoặc quay đầu lại.<br><br>Ngay lập tức Ngọc Ly lao tới nắm chặt cổ tay của cô ta giựt lấy khẩu súng.<br><br>San Nhi tức giận giơ bên tay còn lại lên túm lấy tóc của cô.<br><br><br>Ngọc Ly cũng không chịu hơn, cô dùng khủy tay húych mạnh vào trước ngực của cô ta.<br><br>Hai người phụ nữ giằng co nhau khẩu súng kịch kiệt lăn lộn trên đất.<br><br>Cuối cùng San Nhi nắm được thế đè cô xuống dưới đưa 1 tay bóp chặt lấy của của cô.<br><br>Ngọc Ly cảm giác hô hấp của mình đứt quãng, mắt mờ dần đi vì sắp cạn kiệt dưỡng khí.<br><br>Đang trong tình trạng sắp không trụ được, bất giác cô đưa tay quờ quờ trên mặt đất vô tình nắm lấy một hòn đá.<br><br>Không nghĩ nhiều, Ngọc Ly nắm chặt hòn đá phang mạnh lên đầu của San Nhi.<br><br>Chỉ biết cô ta kêu to một tiếng rồi buông lỏng tay ra ngã xuống bên cạnh.<br><br>Ngọc Ly hoảng hốt loạng choạng đứng dậy đi về phía của Đông Đông ôm thằng bé đi.<br>Cũng may, đi được vài bước Đông Đông dần mở mắt ra.<br><br>Thằng bé nhìn cô, gương mặt trắng bệch tới nỗi khiến người khác xót xa.<br>- Mẹ...!mặt mẹ chảy máu kìa...<br>Việc đầu tiên khi mở mắt của Ngụy Đông chính là hỏi đến vết thương trên mặt cô.<br><br>Có thể thấy thằng bé quan tâm tới cô như thế nào.<br>Ngọc Ly chảy nước mắt, một bên chân của cô bị trẹo nhưng cô vẫn cố bế Ngụy Đông bước tiếp.<br>- Mẹ, xin lỗi...!là con vô dụng không bảo vệ được anh Đông...!mẹ...<br>- Đông Đông của mẹ không có lỗi.<br><br>Mẹ vẫn luôn yêu anh nhất.<br><br>Yên tâm, mẹ sẽ đưa anh tới bệnh viện chữa trị ngay thôi.<br>Ngụy Đông không nói gì mà tựa vào bả vai của cô.<br><br>Còn chưa tới phía của Tùy Ân, đột nhiên Hắc Viên bị đánh bật lại ngã ngay cạnh chân cô.<br><br>Ngọc Ly vội vàng đặt Ngụy Đông xuống đỡ Hắc Viên dậy.<br><br>Cả người hắn toàn vết máu bầm tím trông rất đáng sợ.<br> <br>- Ngọc Ly, đưa Ngụy Đông đi về phía của Tùy Ân.<br><br>Cậu ta sẽ đưa hai mẹ con em tới nơi an toàn.<br>- Còn anh?<br>- Tôi sẽ theo sau...<br>Đây là một lời nói dối của hắn.<br><br>Thực ra hắn không chắc bản thân có thể sống sót hay không.<br>Thẩm lao tới phía của Hắc Viên.<br><br>Hắn nhanh tay đẩy cô lại phía sau rồi lại xông tới.<br><br>Ngọc Ly nghe theo lời của Hắc Viên đưa Ngụy Đông đi.<br><br>Khi cô đang đỡ bảo bối dậy, đột nhiên có tiếng súng vang lên.<br><br>Ngọc Ly chưa kịp hiểu chuyện gì thì Đông Đông chợt vùng dậy ôm chầm lấy xoay người lại.<br>San Nhi đứng cách đó không xa, đầu cô ta chảy từng giọt máu xuống.<br><br>Ánh mắt căm hận mà nổ súng liên tục.<br><br>Từng phát đạn ghim vào lưng của Đông Đông.<br><br>Ngọc Ly cảm giác tim mình quặn lên từng đợt.<br><br>Sau đó, cô dường như không thở nổi khi thấy cơ thể của bảo bối vô lực ngã xuống.<br>- Đông...!Đông...!của...!mẹ...!đừng...!mà...!con trai của mẹ...!đừng....<br><br>"]