["<br>- Ai? Mau ra đây!<br>Không ngờ tai của Hắc Viên lại thính đến vậy.<br><br>Cơ thể của Ngọc Ly run run lấp sau tảng đá.<br><br>Mà Hắc Tước lại ở phía sau của cô.<br><br>Bước chân của Hắc Viên vang lên rồi từ từ tiến lại gần về phía này.<br>Chỉ cần hắn bước thêm nữa thôi...!chắc chắn có thể phát hiện ra cô.<br><br>Nhưng, đột nhiên bước chân của Hắc Viên dửng lại.<br><br>Mà Hắc Tức phía sau cô đứng dậy từ lúc nào.<br><br>Anh đi về phía Hắc Viên để hắn không phát hiện ra cô đang ở đó.<br>- Làm gì ở đây? Theo dõi tao sao?<br>- Hắc Viên....!thả họ ra ngay! Ai cho phép mày động tới Minh Hiểu Nam và Tuệ Nhất Vô!<br>- Không phải tất cả do mày hạ độc họ sao?<br>Thoáng chốc, khóe miệng của Hắc Tước nhếch lên một đường cong đầy ẩn ý.<br><br>Gió biển thổi vào ngày một to nên Ngọc Ly không thể nghe rõ được cuộc trò chuyện của họ.<br><br>Khi cô lén nhìn về phía bên đó.<br><br>Phát hiện Hắc Viên đang dồn Hắc Tước về phía eo biển.<br>Trên tay Hắc Viên cầm một khẩu súng đen đã được hạ chốt an toàn.<br><br>Hắn chĩa thẳng nòng súng vào giữa trán của Hắc Tước.<br>- Hắc Viên...!mày biết đấy.<br> <br><br>Dù mày có bắn tao thì tao cũng không chết đâu.<br><br>Chỉ là...!gây ra hiểu lầm thôi.<br>- Thẩm! Tao phải gọi mày như vậy đúng không? Thật không ngờ mày lại sống dưới thân phận của Hắc Tước bao năm nay mà tao không biết.<br><br>Lại còn dám tiếp cận cô ấy..<br>Thẩm thản nhiên nhìn chằm vào ánh mắt đỏ của Hắc Viên.<br>Năm Hắc Tước được mấy tháng tuổi không may bị bệnh nặng đã qua đời.<br><br>Đúng lúc đó, mẹ của Thẩm đi ngang qua phòng bệnh của Hắc Tước.<br><br>Bà ta đã lên kế hoạch hoàn hảo để bảo vệ con trai.<br><br>Thay thế Hắc Tước đã chết thành Thẩm, đảo ngược suy nghĩ của tất cả người liên quan đến.<br><br>Khi Hắc Tước được ba đưa về Hắc Gia sinh sống thì Thẩm chính thức đột lốt Hắc Tước làm kẻ phá hoại ngầm trong Hắc Gia.<br><br>Sự việc năm đó không 1 ai biết nên chẳng ai có thể ngờ Hắc Tước hiện tại mới là nguy hiểm.<br><br>Anh ta che dấu mùi hương trên người quá giỏi nên Hắc Viên không thể ngửi ra mùi của Lang Tộc khi ở gần Hắc Tước.<br>Đột nhiên, Hắc Tước giơ tay chạm nhẹ lên vai của Hắc Viên.<br><br>Gương mặt hắn thoáng chốc sa sầm lại.<br><br>Khí lạnh đó bỗng lan tỏa trong người hắn.<br><br>Hắc Viên làm rơi khẩu súng trên tay xuống đất.<br><br>Hắn dần hóa thú.<br><br>Bộ dạng của hắn lúc này quá đáng sợ.<br><br>Từng móng tay bắt đầu dài ra, hàng răng sắc nhọn giống loài sói, gương mặt nổi nên những đường gân xanh trông rất đáng sợ.<br>Leo thấy nguy hiểm định chạy lại về phía của Hắc Viên, ai ngờ bị hắn vung một tay ngã xuống đất.<br><br>Còn Thẩm đứng đó trong lòng đang vui mừng đến lạ lùng.<br>- Giết chết Minh Hiểu Nam và Tuệ Nhất Vô đi!<br>Hắc Viên chỉ mang nửa dòng máu của Lang tộc thì làm sao có thể chống lại người với dòng máu thuần chủng chứ.<br><br>Điều Thẩm muốn hiện tại chính là...!khiến cho Hắc Viên ngập trong biển tội lỗi bội phần.<br>Thứ gì đó trong đầu của Hắc Viên cứ vang lên giọng nói bí ẩn.<br><br>Hắn không thể làm chủ được bản thân.<br><br>Theo bản tính của Lang tộc, hắn muốn giết một ai đó...!Tiếng kêu của Hắc Viên vang vọng đến.<br><br>Hắn lao tới chỗ của Tuệ Nhất Vô đang bị trói.<br><br>Móng tay dài giơ lên, Ngọc Ly vội vã từ chỗ lấp muốn chạy đến ngăn cản.<br><br><br>Nhưng cô đã quá muộn.<br><br>Móng tay của Hắc Viên xoẹt qua người của Tuệ Nhất Vô, đâm sâu vào bụng anh.<br><br>Khi hắn rút tay lại, dòng máu đỏ đó bắn lên người Ngọc Ly.<br>Tuệ Nhất Vô gục xuống đất không động đậy, cả người Ngọc Ly dường như muốn chết lặng.<br><br>Nước mắt của cô không ngừng rơi trên gò má, hòa quyện cùng với những giọt máu của anh dính trên mặt cô.<br>- Tuệ...!Tuệ Nhất Vô....<br>Cô quỳ rạp xuống đất.<br><br>Bên tai dường như ù đi.<br><br>Anh ấy đã từng nói với cô rằng sẽ làm cảnh sát để bảo vệ cô.<br><br>Anh ấy từng nói với cô rằng, anh ấy sẽ theo cô đến suốt đời...<br>Cơn đau đầu khiến Hắc Viên càng trở lên tàn nhẫn hơn.<br><br>Hắn giờ đây không thể phân biệt những gì tốt xấu nữa.<br><br>Hắn vội vàng lao tới phía của Minh Hiểu Nam, rất nhanh một đường cắt vào cổ của anh.<br>Ngọc Ly lắc đầu trong tuyệt vọng vội vàng chạy tới muốn ngăn cản.<br><br>Nhưng lại bị Hắc Viên hất xuống đất lăn ra một khoảng.<br><br>Đến cả Minh Hiểu Nam cũng...<br>- Aaa.....a.a......!Hắc Viên....<br>Cú sốc này khiến tinh thần của cô vô cùng hoảng loạn.<br><br>Cơ thể Minh Hiểu Nam nằm dưới đất lạnh ngắt.<br><br>Anh từng là một người đầy sự náo nhiệt và ấm áp.<br><br>Minh Hiểu Nam đã hứa dẫn cô đi du lịch...!anh...<br>Bàn tay của Ngọc Ly bất giác nắm chặt lại.<br><br> <br>Nước mắt cô cứ thế chảy ra không ngừng nhìn chằm Hắc Viên lộ rõ vẻ căm hận đến tận xương tủy.<br>Rốt cuộc hắn cũng chỉ như vậy thôi! Hắn vẫn khốn nạn như vậy.<br><br>Cô còn suýt nữa bị tình cảm của hắn làm cho cảm động.<br>Thấy Minh Hiểu Nam và Tuệ Nhất Vô nằm bất động dưới chân mình, lúc này Hắc Viên ôm đầu ngã xuống đất.<br><br>Hắn dần dần trở lại hình dạng của con người.<br><br>Hắn vừa làm gì, hắn không còn nhớ nổi nữa.<br><br>Dường như bị cái gì đó không chế...<br>Vừa ngẩng đầu lên, Hắc Viên thấy toàn thân Ngọc Ly dính bê bết máu.<br><br>Hắn vội vàng chạy đến muốn xem có sao không.<br><br>Ai ngờ, Ngọc Ly kích động giáng cho hắn một cái bạt tai.<br>- Đồ ác ma! Tôi ghê tởm anh! Anh giết Minh Hiểu Nam và Tuệ Nhất Vô rồi thì giết tôi luôn đi....!giết đi...<br>- Ngọc Ly....!em hãy nghe tôi nói...!không phải như em nghĩ đâu...<br>Lần đầu tiên Hắc Viên lại luống cuống giải thích như vậy.<br><br>Hắn không có làm ra việc này.<br><br>Làm sao hắn biết được bản thân lại trở lên như vậy.<br>- Cứ mỗi lần tôi nhìn anh...!tôi cảm thấy thật sự rất ghê tởm.<br><br>Anh không phải con người.<br><br>Mãi mãi cũng không phải con người!.<br><br>"]