["<br>- Aa...!ai thả nó ra vậy?<br>Tối hôm đó, vừa bước chân vào phòng Ngọc Ly đã trông thấy Tiểu Thanh Thanh cuộn trong người trên giường.<br><br>Chân tay của cô nổi hết cả da gà.<br><br>Hắc Viên đúng lúc từ phòng tắm bước ra, dưới thân chỉ quấn có mỗi một chiếc khăn tắm để lộ bờ ngực săn chắc cùng các múi cơ bắp quyến rũ.<br>- Em kêu la cái gì?<br>- Tôi...!nó...!tại sao anh lại thả nó ra...!anh...<br>Ngọc Ly sợ đến nỗi phát khóc.<br><br>Con rắn này nó quá tinh vi đi, chưa gì đã mở mắt nhìn cô giống như đang đắc ý vậy.<br>Hắc Viên đưa tay cầm khăn lau khô đầu rồi vứt xuống thành ghế.<br><br>Sau đó hắn đi tới bế Tiểu Thanh Thanh lên vuốt ve nó.<br><br>Rồi mới mang nó trở lại bể thủy tinh.<br><br>Ngọc Ly suýt nữa bị hù dọa cho suýt ngất đi.<br>Thấy Hắc Viên quay người lên giường nằm, Ngọc Ly vội chạy tới chỗ hắn.<br>- Tôi có...!có chuyện muốn nói.<br>- Cứ nói.<br>- Thực ra, Doãn Miên không phải như những gì anh và Hắc Long nghĩ đâu.<br><br>Cô ấy có nỗi khổ riêng.<br><br>Cô ấy là vì...<br>- Nếu em còn biện minh cho cô ta nữa thì tôi sẽ lập tức giế.t chết cô ta.<br><br> <br>Có gì muốn nói thì hãy đi nói với Hắc Long!<br>Thấy Hắc Viên nhắm mắt nằm ngủ, Ngọc Ly không dám nói nữa.<br><br>Cô đành nhẹ nhàng ra khỏi phòng đóng cửa lại.<br><br>Cô cũng muốn nói với Hắc Long lắm nhưng chỉ cần nghe tên của Doãn Miên là hắn lại quay người bỏ đi.<br><br>Ngọc Ly hết cách rồi.<br>Thấy cô ra khỏi phòng, Doãn Miên như đang chờ đợi chạy tới nắm lấy tay của cô.<br><br>Nhưng thấy cô lắc đầu, Doãn Miên sa sầm nét mặt lại rồi bỏ đi.<br>Hiện tại Ngọc Ly chẳng giúp được nữa.<br><br>Nếu có giúp thì hai con người kia có chịu nghe lời cô nói đâu.<br><br>Dù sao cô nhất định phải rời khỏi đây.<br><br>Cuộc sống như vậy khiến cô cảm thấy quá mệt mỏi rồi.<br>Đêm hôm đó, Ngọc Ly không còn ngủ ở phòng của Hắc Viên nữa mà sang phòng khác.<br><br>Khi hắn còn đang lơ mơ, bỗng có một cánh tay mát lạnh chạm nhẹ vào gương mặt hắn.<br><br>Hắc Viên cau mày nắm chặt cổ tay của người đó, lập tức mở mắt ra.<br><br>Trước mặt hắn là Doãn Miên.<br><br>Trên người cô ta mặc một chiếc váy ngủ rất mỏng, mỏng tới nỗi khiến không một người đàn ông nào nhìn vào có thể kiềm chế dụ.c vọng.<br><br>Thân hình nóng bỏng của Doãn Miên áp xuống, bờ ngực căng phồng của cô ta chạm nhẹ vào người của Hắc Viên.<br><br>Mà loại cảm giác này khiến tâm tình của hắn trở lên bực bội vô cùng.<br>- Ai cho phép cô vào đây?<br>- Hắc Long, trước kia là em sai.<br><br>Nhưng em vẫn giữ tấm thân này cho anh.<br><br>Em biết là lỗi của em...!xin anh cho em một cơ hội...<br>- Cút ra ngoài ngay!<br>Hắc Viên cực kì ghét phụ nữ gần hắn.<br><br>Chỉ có mỗi mùi hương trên người Ngọc Ly khiến hắn cảm thấy dễ chịu nhất.<br><br>Nữ nhân này chẳng khác gì với mấy ả tình nhân kia.<br><br>Càng ngửi càng khó chịu vô cùng.<br>Doãn Miên không tin Hắc Long đã cạn tình với cô ta.<br><br>Cô ta định cúi xuống chạm vào bờ môi mỏng của Hắn Viên.<br><br>Ngay lập tức, hắn lật cả người của Doãn Miên xuống giường bóp lấy cổ của cô ta.<br>- Cô muốn chết à?<br><br>Trong đêm tối, màu mắt của Hắc Viên dần dần chuyển sang màu đỏ như máu.<br><br>Bàn tay hắn càng ngày càng siết mạnh khiến Doãn Miên không thể thở nổi.<br><br>Gương mặt của cô ta thoáng cái trắng bệch, sắp tới giới hạn cuối cùng của cô ta.<br><br>Đột nhiên cửa phòng bị ai đó mở ra khiến Hắc Viên cứng đờ người.<br>- Hắc...!Viên...!sáng nay bác sĩ Leo dặn tôi đưa cho anh hộp thuốc nhưng tôi quên mất, giờ mới nhớ ra anh....<br>Ngọc Ly sững sờ trước khung cảnh cô nhìn thấy.<br><br>Từ góc độ của cô, Hắc Viên đang đè một người phụ nữ dưới thân.<br><br>Cô cắn chặt răng lại, bàn tay bóp chặt hộp thuốc.<br><br>Vậy mà hắn nói hắn không biết làm t.ình...!sao cô lại có thể tin nhỉ? Thật nực cười...!Ngọc Ly vội vàng lùi về phía sau.<br>- Xin lỗi...!lần sau tôi sẽ chú ý hơn!<br>Khi cánh cửa đóng lại rồi, Hắc Viên mới giật mình rằng Ngọc Ly hiểu nhầm hắn.<br><br>Nhưng đã quá muộn để giải thích nữa.<br><br>Cô đã đi rồi.<br>Ánh mắt của Hắc Viên dời xuống Doãn Miên đang nằm hô hấp khó khăn bên dưới, ngay lập tức hắn không nể tình quăng cô ta xuống đất.<br><br>Cả người Doãn Miên đập mạnh vào cạnh tủ lớn gần đó đau điếng.<br>- Cút ngay! Đừng để tôi nhìn thấy cô lần nữa, nếu không...!tôi sẽ lấy cái mạng của cô.<br>Doãn Miên lết người vội vàng chạy ra khỏi phòng.<br><br>Cô ta không bao giờ đoán được rằng bản thân lại chọc vào người không nên chọc đến.<br><br>Hắc Viên khác với Hắc Long.<br><br>Trong mắt hắn, ngoại trừ Ngọc Ly ra thì tất cả những người phụ nữ khác không là gì cả.<br>Hắn...!phải tìm cách giải thích cho cô hiểu...<br>Sáng hôm đó, Ngọc Ly rời khỏi phòng trong trạng thái mệt mỏi, hai mắt thâm quầng.<br><br>Hắc Long vốn định hỏi cô có sao không như cô không để ý hắn.<br> <br><br>Bởi vì khi nhìn hắn cô lại nghĩ tới Hắc Viên.<br><br>Điều đó khiến cô vô cùng ghê tởm!<br>Đợi cho Hắc Long ăn xong bữa sáng, lúc này, Doãn Miên lại gần tới chỗ Ngọc Ly nói nhỏ.<br>- Cô sao vậy?<br>Ngọc Ly không nói gì chỉ lắc đầu.<br><br>Đêm qua do vì thân hình Hắc Viên che chắn nên Ngọc Ly không có nhìn rõ mặt người phụ nữ trên giường chính là Doãn Miên.<br><br>Vậy nên cô hoàn toàn không biết con rắn độc này bên cạnh mình chính là hiểm họa.<br>- Tôi...!tôi sắp rời khỏi đây rồi...!cô có muốn trốn cùng tôi không?<br>Nghe Doãn Miên nói vậy, Ngọc Ly ngơ ngác nhìn cô ta.<br><br>Doãn Miên cầm lấy tay cô nói nhỏ.<br>- Thật ra, lỗi cũng là 1 phần do tôi.<br><br>Hắc Long đã sắp xếp cho tôi rời khỏi đây rồi.<br><br>Chiều nay tôi đi.<br><br>Tôi thấy cô có vẻ cũng không muốn ở đây...!nếu cô muốn, tôi có thể giúp cô trốn thoát.<br><br>Nhưng, nếu cô không đồng ý thì...<br>- Được! Tôi muốn rời khỏi đây.<br><br>Chỉ cần ở đây thêm một phút giây nào thôi tôi đã cảm thấy rất khó chịu!.<br><br>"]