["<br>Ngụy Đông để Hắc Viên vào phòng khách.<br><br>Xong đâu đấy thằng bé lấy 1 cốc nước đặt trước mặt của Hắc Viên rồi ngồi xuống đối diện với hắn.<br>- Chú uống đi!<br>Hắc Viên không uống nước mà đường hoàng vắt chéo hai chân.<br>- Mang dòng máu của ta, mỗi tháng cứ đến đêm trăng tròn...!con làm cách gì để ổn định thú tính?<br>Bàn tay nhỏ bé của Ngụy Đông nắm chặt lại vạt áo.<br><br>Cứ mỗi khi đến ngày đó là người chịu khổ luôn luôn là mẹ.<br><br>Nói Ngụy Đông bộc phát thú tính rất khổ sở.<br><br>Nhưng ai biết rằng, người chịu nhiều đau đớn nhất lại chính là Ngọc Ly đâu.<br>- Mẹ tôi...!đã dùng máu của mình cho tôi uống.<br><br>Tôi không nhớ nhiều lắm...!cứ mỗi lần thức dậy, tôi thấy mẹ gục bên cạnh toàn thân đầy máu.<br><br>Thậm chí...!cổ tay bên phải của mẹ rất nhiều vết thương chằng chịt!<br>Nghe Ngụy Đông nói vậy, trái tim của Hắc Viên dường như thắt chặt lại.<br><br>Khi con người mang thai bất cứ với ai trong trong Lang tộc, đứa trẻ muốn sinh ra bình an vô sự dường như phải đánh đổi cả tính mạng.<br><br>Không những vậy, mỗi khi đứa trẻ bộc phát thú tính thì cần người đàn ông ở bên cạnh hỗ trợ.<br><br>Vậy mà, 7 năm nay Ngọc Ly đã hy sinh cho Đông Đông nhiều như vậy.<br><br>Mỗi lần lấy máu để áp chế thú tính của Đông Đông thì lượng máu không phải ít.<br> <br>Hắc Viên bất giác đưa tay day day trán.<br>Rốt cuộc Ngọc Ly đã phải trải qua những chuyện như thế mà hắn...!không hề hay biết.<br>- Con tên là Anh Đông?<br>- Không phải, mẹ tôi gọi vậy thôi.<br><br>Tôi tên là Ngọc Ngụy Đông.<br>- Từ giờ con sẽ mang họ Hắc.<br>- Chú lấy quyền gì để bắt tôi?<br>- Vì ta là ba con!<br>Hắn đã lỡ đánh mất cô một lần rồi.<br><br>Hắn tự nhận rằng bản thân hắn rất có lỗi với hai mẹ con Ngọc Ly.<br><br>Năm đó, Hắc Long biến mất chính là một đả kích đối với hắn.<br><br>Nhưng cũng lúc đó, hắn mới hiểu ra tất cả tình cảm của mình.<br><br>Hắn quá nhu nhược không đi tìm cô.<br><br>Đến bây giờ, cái giá hắn phải trả chính là sự căm ghét của Đông Đông.<br>Suy nghĩ một hồi, Hắc Viên đứng dậy đi đến chỗ của Đông Đông.<br><br>Hắn ngồi xuống trước mặt thằng bé rồi chạm tay lên mái tóc đen óng mượt đó.<br><br>Con trai hắn đã lớn như vậy, đứa con trai đầu tiên của hắn...!có nằm mơ Hắc Viên cũng không nghĩ tới hoàn cảnh này.<br><br>Chỉ tiếc là, hắn không thể chứng kiến từng ngày thằng bé lớn.<br>- Đông Đông, ta có lỗi với hai mẹ con.<br><br>Nhưng...!bây giờ ta muốn bù đắp tất cả lỗi của ta.<br><br>Hãy cho ba cơ hội...<br>Ngụy Đông hướng đôi mắt to tròn lên nhìn Hắc Viên.<br><br>Cả đôi mắt của hai người dần chuyển sang màu đỏ cùng lúc.<br><br>Hình bóng một lớn một bé in lên tường sơn màu.<br>Một lúc sau, Đông Đông quay người đi rồi gạt tay của Hắc Viên ra.<br><br>Thằng bé đưa mắt nhìn đồng hồ rồi nói.<br>- Bù đắp sao? Tôi chỉ cần chú có thể mang lại hạnh phúc cho mẹ tôi thôi.<br><br>Mẹ tôi ngày nào cũng cười...!nhưng...!nụ cười đó giả tạo lắm.<br><br>Thực ra trong lòng mẹ rất buồn!<br>- Được!<br>Từ giờ hắn sẽ cố gắng làm hết sức để bù đắp cho hai mẹ con cô.<br><br>Hắn thề từ giờ sẽ không bao giờ buông tay cô nữa.<br><br><br>Người phụ nữ hắn yêu...!chính là cô.<br>Đêm nói chuyện của hai người đàn ông chỉ kết thúc vào thời gian ngắn ngủi.<br><br>Đóng cửa lại, Ngụy Đông thở dài rồi quay người tắt điện về phòng ngủ.<br>Sáng sớm hôm sau, Ngọc Ly dậy rất sớm để ngắm bình minh qua ban công của khách sạn.<br><br>Cuộc sống trong lòng với từng lành gió mát lạnh khiến cơ thể của cô rất thoải mái.<br>Đến hơn 7 giờ sáng, Ngụy Đông đặt đồ ăn mang lên phòng.<br><br>Hai mẹ con dùng bữa ngon lành.<br><br>Chỉ còn hết ngày mai, sáng ngày kia phải về rồi nên cô sẽ tận hưởng từng chút một.<br><br>Biết đến bao giờ mới được đi du lịch miễn phí tiếp chứ.<br>- Anh Đông à? Hôm qua có người vào phòng à?<br>Đang xiên chiếc dĩa vào miếng thịt bò, Ngụy Đông lập tức dừng động tác.<br>- Sao vậy mẹ?<br>- À, hôm qua mẹ mơ màng nghe thấy tiếng ai đoa ngoài phòng khách.<br><br>Tò mò nên hỏi anh thôi.<br>- Là mẹ suy diễn vậy thôi.<br><br>Đêm qua con không ngủ được nên bật tivi giết thời gian.<br>Ngọc Ly nhận được câu trả lời hợp lí mà không nghi ngờ gì.<br><br>Đúng lúc này, chợt đáy mắt của cô sáng lên khi nhìn về phía ngọn núi trước mặt.<br>- Anh Đông, xem kìa...!có tuyết rơi rồi.<br><br>Lát nữa chúng ta sẽ đi trượt tuyết.<br>Ngụy Đông gật nhẹ đầu rồi tập trung ăn.<br>Cô để ý thấy càng lớn Đông Đông nhà cô càng lạnh lùng thì phải.<br><br>Tuy tình cảm hai mẹ con vẫn vậy nhưng, Đông Đông lạnh lùng quá khiến cô có chút e dè.<br><br> <br>Lát nữa phải rủ Đông Đông chơi cùng mới được.<br><br>Trẻ con phải ra dáng của trẻ con.<br><br>Cứ như ông cụ non như vậy chẳng có tý đáng yêu gì cả.<br>Nghĩ tới đây, Ngọc Ly vươn người ra véo hai bên má của Đông Đông rồi xoa xoa.<br>- Bảo bối, đáng yêu cho mẹ xem nào...<br>Thấy cô năn nỉ quá, Đông Đông miễn cưỡng mỉm cười.<br><br>Suýt nữa Ngọc Ly muốn rớt luôn hai con mắt cảm thán.<br>- Sao con trai mẹ đáng yêu vậy trời.<br><br>Qua đây mẹ thơm một cái...<br>- Miệng mẹ dính toàn dầu mỡ kìa!<br>Bữa sáng hôm nay kết thúc trong tiếng cười của hai mẹ con.<br>Mặc áo ấm bảo hộ toàn thân, Ngọc Ly cùng Đông Đông định đi trượt tuyết.<br><br>Ai ngờ, cô vừa mở cửa ra thì đập ngay vào gương mặt không góc chết của ai đó.<br>Hắc Viên đã đợi sẵn ở cửa.<br><br>Hôm nay hắn cũng mặc toàn quần áo bông dày, hình như cũng đi trượt tuyết...<br>- Anh đứng ở đây làm gì?<br>- Đợi em!<br>- Tôi không có quan hệ gì với anh cả nên....<br>Hắc Viên đưa tay che mắt Đông Đông lại rồi cúi xuống đặt lên môi cô một nụ hôm bất ngờ.<br>- Chào buổi sáng, bà xã!.<br><br>"]