["<br>Mãi lúc lâu sau không gian im lặng, cuối cùng Hắc Tước cũng kéo được Ngọc Ly lên.<br><br>Cô như người thất thần ngồi sụp xuống đất.<br><br>Bàn tay run run nắm chặt vạt áo.<br>Thì ra Hắc Viên hận cô tới như vậy.<br><br>Cũng phải thôi, cô là một kẻ ngu ngốc có phúc không biết hưởng.<br><br>Người tồi tệ như cô đáng bị như vậy.<br><br>Điều cô ân hận nhất chính là không thể cho bảo bối trong bụng một gia đình vẹn toàn...<br>Ngọc Ly chống tay xuống đất.<br><br>Cô thu chân lại quỳ xuống trước mặt của Hắc Viên.<br><br>Hắc Tước định tiến lên đỡ Ngọc Ly dậy nhưng lại bị cô cản lại.<br><br>Không thể hàn gắn như trước kia được...!vậy thì...!cô sẽ không níu kéo nữa.<br><br>Hắc Viên cũng sẽ quên đi một người xấu xa như cô.<br>- Thành thật xin lỗi! Hắc Viên...!là lỗi của em.<br><br>Từ giờ...!em sẽ không xuất hiện trước mắt anh nữa...<br>Tâm tình của Hắc Viên ngày càng trở lên tồi tệ hơn.<br><br>Hắn hận cô nhưng lại không nỡ ra tay lấy mạng của cô.<br><br> <br>Có lẽ, hắn không thể quên được cái tình cảm mà hắn dành cho cô sâu đậm tới cỡ nào.<br><br>Mọi chuyện đã ra nông nỗi này rồi không thể tiếp tục nữa.<br>Hết thật rồi!<br>Cơ thể của Ngọc Ly mệt mỏi ngã về phía sau.<br><br>Cũng may Hắc Tước vội đến ôm cô vào lòng.<br><br>Ngọc Ly nắm chặt lấy tay anh ta cố gắng nói.<br>- Dừng lại đi...!Hắc Tước...!đừng đánh nữa...!em không muốn thấy ai phải chết cả...!cầu xin anh...<br>Kế hoạch lần này Hắc Tước vạch ra sắp thành công rồi.<br><br>Lát nữa...!chắc chắn Hắc Viên sẽ chêta dưới tay anh.<br><br>Vậy mà Ngọc Ly lại cầu xin anh dừng lại khiến anh quá khó xử.<br><br>Nhưng thấy vẻ kiên quyết của cô, bất giác lại khiến cho anh ngủi lòng.<br><br>Dù sao, Ngọc Ly cũng là người anh yêu.<br><br>Chỉ cần cô ở bên cạnh anh, nhất định có ngày anh sẽ khiến cô yêu anh.<br><br>Còn Hắc Viên, cơ hội tốt lần này bỏ qua khá tiếc.<br><br>Nhưng...!lần nhau nhất định hắn phải chết.<br>Hắc Tước nhìn Ngọc Ly gật đầu rồi bế cô lên.<br>- Tất cả...!rút lui!<br>Đám người Lang Tộc kia nghe lệnh cũng lui đi.<br><br>Nhìn Hắc Tước bế Ngọc Ly khuất khỏi tầm mắt.<br><br>Hắc Viên không kìm nén được mà giáng một cú đấm xuống bức tường bên cạnh.<br><br>Cú đấm mạnh tới nỗi khiến bức tường bị lõm xuống sâu.<br><br>Có thể thấy, sự giận giữ của Hắc Viên lớn tớ cỡ nào...<br>- Hắc Gia, có lên cho người chặn bọn chúng lại rồi giết không?<br>Tên áo đen kia bước tới phía sau lưng của Hắc Viên cung kính.<br><br>Hắn nghe vậy thì hừ lạnh.<br>- Rút!<br>Hiện tại, trưởng lão và Hắc Tuân đã chết.<br><br>Hắc Viên với vị trí người thừa kế đương nhiên sẽ trở thành người đứng đầu Hắc Gia.<br><br>Hắn...!đổi ý rồi! Hắn sẽ quản lí Hắc Gia, tiếp tục tẩy rửa hết những thành phần cản đường.<br><br>Mẹ của hắn chắc cũng thấy vui khi nghe được tin của Hắc Tuân đã chết.<br><br><br>Ông ta có lỗi với bà quá nhiều, đặc biệt với cả A Lệ.<br><br>Nhưng, dù sao ông ta cũng là ba của hắn.<br><br>Tên của ông ta, Hắc Viên sẽ miễn cưỡng điền vào trong nhà thờ lớn rồi tổ chức nghi lễ an táng đàng hoàng.<br>- Dọn dẹp lại toàn bộ dinh thự.<br><br>Gọi luật sư riêng tới gặp tôi! Từ giờ, tôi chính thức trở thành người đứng đầu cả dòng họ!<br>Hắc Tước đưa Ngọc Ly trở về biệt thự riêng của mình.<br><br>Vì kế hoạch đã đổ vỡ nên anh nhanh chóng thu xếp cho Ngọc Ly xong xuôi rồi tới gặp mẹ xử lí mọi việc.<br>\"Bốp\" cái tát giáng xuống vào bên má của Hắc Tước.<br><br>Người mà anh ta đang quỳ xuống trước mặt chính là mẹ ruột của anh ta, Wysa.<br><br>Bà ta có nét khá giống với Ansa, mẹ của Hắc Viên nhưng lại trông có phần già hơn.<br><br>Mái tóc dài đã bạc hết hơn nửa.<br>Tuy là em gái nhưng Wysa có lẽ xuống sắc già hơn cả chị trầm trọng.<br>- Con rốt cuộc đang làm cái gì? Tại sao kế hoạch lại thất bại? Có phải con cố ý không?<br>- Mẹ, lần sau sẽ không có chuyện đó nữa.<br>Wysa tức giận đập mạnh bàn xuống.<br><br>Kêa hoạch như vậy bị hủy bởi quyết định sai lầm ngu ngốc của con trai bà ta.<br><br>Tại sao lại như thế?<br>- Nói...!có phải con hạ thủ lưu tình với Hắc Viên?<br>- Con nói rồi! Chỉ lần này thất bại thôi, không có lần sau!<br>Cả người Wysa ngã ngả về phía sau.<br><br>Con trai bà ta sao lại có lúc trở lên như vậy.<br><br>Phải mất bao nhiêu năm bà ta mới có được cơ nghiệp như hôm nay.<br><br>Nhưng, phía bên Lang tộc đã có động tĩnh rồi.<br> <br><br>Nếu mà Hắc Viên không chết thì chắc chắn bà ta và con trai phải chết.<br>- Thẩm...!con muốn thấy mẹ chết mới hài lòng sao? Các lão già bên Lang tộc đã nói rồi, hoặc là chúng ta chết hoặc là Hắc Viên chết.<br><br>Tất cả chỉ có 1 người duy nhất được sống để thừa kế...!con muốn mẹ phải làm sao đây?<br>Wysa ôm mặt khóc.<br><br>Bà ta rất sợ có ngày Thẩm và bà ta phải chết.<br><br>Đêm nào bà ta cũng sống trong lo sợ ăn uống không yên.<br>Hắc Tước ôm lấy thân thể đang run của Wysa.<br><br>Ánh mắt anh ta dần dần chuyển đỏ hiện lên sát ý.<br>- Mẹ yên tâm! Hắc Viên chắc chắn phải chết.<br><br>Mẹ và con sẽ không sao đâu!<br>Ở lại với mẹ đến tận nửa đêm, Hắc Tước mới trở lại biệt thự của mình.<br><br>Anh rất mệt mỏi sau những chuyện đã xảy ra.<br><br>Người đầu tiên xuất hiện trong đầu anh muốn gặp nhất đó chính là Ngọc Ly.<br><br>Chỉ có cô mới làm tâm trạng anh ổn định lại.<br>Vừa bước chân vào đại sảnh, quản gia và người giúp việc từ đâu chạy tới hốt hoảng.<br>- Thiếu...!gia...!không hay rồi! Ngọc Ly tiểu thư mất tích.<br><br>Chúng tôi tìm khắp cả biệt thự cũng không thấy cô ấy đâu cả..<br><br>"]