["<br>Chiều đến, Hắc Long bận phải xử lí công việc nên mới không có ở biệt thự.<br><br>Doãn Miên phải sắp xếp đồ đạc rời đi.<br><br>Nhân lúc không ai để ý, cô ta liền đưa một bộ quần áo người giúp việc cho Ngọc Ly mặc vào.<br><br>Sau đó, Doãn Miên lấy cớ rằng cần người bê đồ ra xe giúp.<br><br>Như vậy, Ngọc Ly mới có cơ hội ra khỏi cổng.<br>Cho tới khi Doãn Miên đánh lạc hướng vệ sĩ gác cổng, Ngọc Ly nhanh chóng trèo lên ô tô.<br>Cuối cùng cô cũng thoát được khỏi biệt thự.<br><br>Nếu không may bị Hắc Viên phát hiện, cô chỉ còn cách tự tử để khỏi bị hắn hành hạ.<br><br>Ngồi trên chiếc xe cùng Doãn Miên, tâm tình của Ngọc Ly càng ngày càng trở lên tồi tệ hơn.<br><br>Giờ cô phải liên lạc cho Minh Hiểu Nam.<br><br>Chỉ có đám bạn thân đó mới có thể giúp cô.<br>Ngọc Ly quay sang nhìn Doãn Miên nói.<br>- Cô có mang điện thoại không?<br>- Có, sao vậy?<br>- Cho tôi mượn một chút, tôi có thể gọi cho bạn tôi tới đón.<br><br>Cảm ơn cô đã giúp tôi ra khỏi biệt thự.<br>Doãn Miên liền móc túi áo lấy ra một chiếc điện thoại đưa cho Ngọc Ly.<br> <br><br>Khi cô cầm lấy điện thoại của Doãn Miên định nhấn số, ai ngờ đầu óc cư quay cuồng cả lên, rất chóng mặt.<br><br>Sau đó, cô bị cơn buồn ngủ ập tới ngất nghiêng người về một bên.<br><br>Doãn Miên hừ lạnh để đầu cô nằm lên đùi cô ta, lấy lại điện thoại của mình.<br>- Cho tôi tới đoạn đường phía trước.<br><br>Có người chờ tôi ở đó rồi!<br>[....]<br>Ngọc Ly mơ hồ tỉnh lại, thấy mình đang ở trong một căn phòng lạ.<br><br>Cô chạy ra nhìn cửa sổ mới phát hiện bản thân đang ở trên một chiếc máy bay.<br><br>Rốt cuộc đã xảy ra chuyện gì...!Doãn Miên đâu...<br>Cô hoảng hốt định chạy ra phía cửa ra vào.<br><br>Bàn tay vừa đặt lên tay cầm, bỗng chốc có ai đó bên kia kéo cửa sang bên.<br><br>Ngọc Ly do bị giật mình nên ngã về phía sau.<br>Người đàn ông kia thấy vậy vội vàng chạy tới ôm lấy cô.<br><br>Bị một người lạ ôm chầm lấy, cô có chút không thoải mái.<br><br>Phải mất mấy phút giằng co cô mới có thể đẩy tên đó ra được.<br><br>Người đàn ông trước mặt Ngọc Ly là một người hoàn toàn xa lạ.<br><br>Anh ta mặc quân phục, gương mặt góc cạnh rất cân đối.<br><br>Nhất là dáng người rất đẹp không thua kém gì Hắc Viên.<br><br>Chỉ tiếc, anh ta tuy đẹp nhưng cô chưa thấy ai hoàn hảo hơn Hắc Viên cả.<br><br>Tuy cô ghét hắn nhưng cô phải công nhận rằng, từ khi biết tới Hắc Viên thì cô chưa thấy một người đàn ông nào đẹp hơn hắn.<br><br>Ba người bạn thân của cô vẫn còn kém cạnh.<br>- Ngọc Thanh...!em có bị thương không?<br>Ngọc Thanh? Người đàn ông đó gọi cô là Ngọc Thanh? Là nhắc tới em gái sinh đôi của cô sao?<br>Ngọc Thanh và cô vốn dĩ được Ngọc Gia nhận nuôi.<br><br>Nhưng năm đó, trên đường ra sân bay tiễn ba mẹ đi công tác, Ngọc Thanh không may gặp tai nạn qua đời.<br><br>Điều đó khiến Ngọc Ly bị tổn thương tâm lí dẫn tới trầm cảm suốt 1 năm.<br><br>Giờ người đàn ông này lại nhắc cho cô nhớ tới đứa em gái đáng thương của mình.<br>- Anh là ai?<br><br>Người đàn ông kia bước tới định nắm lấy tay của Ngọc Ly nhưng cô lùi lại né tránh.<br>- Ngọc Thanh, em không nhớ sao? Anh là Diệp Trạch...!vị hôn phu của em...<br>Diệp Trạch? Lần đó Ngọc Thanh có lần uống rượu say về.<br><br>Con bé vô tình nói với cô rằng nói cùng Diệp Trạch đi chơi.<br><br>Đợi anh ấy hoàn thành nhiệm vụ ở nước ngoài về, con bé sẽ nói với ba mẹ kết hôn với Diệp Trạch.<br><br>Lúc đó Ngọc Ly có phần ngờ ngợ không tin.<br><br>Con trai của Tổng Đốc Quốc Tế Quân Diệp Trạch với Ngọc Thanh thật sự yêu nhau?<br>Bất giác cô nắm chặt tay lại.<br>- Quân Diệp Trạch! Em gái tôi đã qua đời rồi.<br><br>Tôi không phải Ngọc Thanh.<br>Khi cô vừa dứt lời, Quân Diệp Trach bước tới nắm chặt lấy hai bả vai của Ngọc Ly.<br><br>Anh ta biết Ngọc Thanh đã qua đời hơn 2 năm rồi.<br><br>Nhưng anh ta không chấp nhận sự thật phũ phàng đó.<br><br>Khi Doãn Miên đưa cho anh ta xem ảnh người phụ nữ bên cạnh Hắc Viên, lúc đó anh ta mới sững sờ.<br><br>Ngọc Thanh tuy đã mất...!nhưng chưa phải kết thúc...!người con gái kia giống hệt với cô ấy như đúc.<br><br>Có lẽ, anh ta vẫn còn chút tư tưởng nào đó.<br>- Tôi nói em là Ngọc Thanh thì em phải là Ngọc Thanh! Cô ấy nhất định còn bên trong em...!cô ấy không thể bỏ tôi như vậy được!<br>- Quân Diệp Trạch! Tên điên này...!đừng nhắc tới em gái tôi.<br><br>Hãy để nó yên nghỉ đi!<br>Cứ nhắc tới Ngọc Thanh là Ngọc Ly không thể nào chịu đựng được.<br><br>Đứa em gái cô yêu nhất ra đi chính là điều cô không bao giờ dám nghĩ tới.<br> <br><br>Cô biết Quân Diệp Trạch và Ngọc Thanh yêu nhau.<br><br>Nhưng anh ta lại dám coi cô và em gái là một...!không thể có chuyện đó được...<br>Dường như Quân Diệp Trạch kích động quá mức, anh ta giơ tay tát Ngọc Ly một cái khiến cô ngã xuống sàn.<br><br>Sức lực của người đàn ông trong quân đội vô cùng mạnh bởi vì họ đã được huấn luyện.<br><br>Ngọc Ly đưa tay chạm vào bên má, khóe miệng cô rỉ ra một dòng máu đỏ.<br><br>Chưa từng một ai tát cô, ngay cả Hắc Viên cũng chưa từng làm vậy.<br>Rốt cuộc mấy người đàn ông này coi cô là cái gì? Tại sao cứ phải hành hạ cô vậy? Tại sao...<br>Quân Diệp Trạch thấy khóe miệng Ngọc Ly chảy máu, lúc này anh ta mới sực tỉnh bước tới ôm lấy cô.<br>- Ngọc...!Thanh anh xin lỗi...!anh xin lỗi.<br><br>Em đừng giận, anh sẽ kêu bác sĩ xử lí vết thương cho em ngay...<br>- Các người coi tôi là cái gì? Tại sao cứ phải hành hạ tôi như vậy mới hả lòng các người sao? Vậy thì tôi chết cho mấy người vừa lòng....<br>Nghe tới từ \"chết\" tâm trạng của Quân Diệp Trạch lại càng trở lên u ám hơn.<br><br>Anh ta buông Ngọc Ly ra, thấy trong miệng cô không ngừng chảy máu.<br>Cô lại cắn lưỡi tự sát?<br>Ngay tức khắc, Quân Diệp Trạch giơ tay đánh ngất Ngọc Ly để cô không làm tổn hại bản thân nữa.<br><br>Anh ta bế cô đứng dậy.<br>- Người đâu! Mau gọi bác sĩ tư nhân ngồi ở khoang số 3 tới đây cho tôi!.<br><br>"]