["<br>Hắn là yêu quái!<br>Hôm đó, Ngọc Ly đã nhìn thấy hắn dùng tay không đấm vào bức tường khiến nó lún xuống một vết rất sâu.<br><br>Ngay cả Minh Hiểu Nam là võ quyền anh cũng không thể làm được.<br><br>Cho tới bây giờ, Ngọc Ly mới hiểu ra tất cả.<br>Thấy cô la hét to, Hắc Viên mới ý thức được thu lại nguyên hình bình thường.<br><br>Hắn không mong muốn bản thân trở thành một con quỷ như vậy.<br><br>Nhưng mẹ hắn không phải con người, làm sao hắn có thể trở thành con người bình thường đây?<br>Năm đó, ba của Hắc Viên đã đích thân tới đón hắn từ chỗ mẹ.<br><br>Hắn lúc bấy giờ mới có 3 tuổi.<br><br>Sau này, khi biết về năng lực của hắn, ba hắn đã cùng các trưởng lão trong gia tộc chọn hắn là người thừa kế.<br><br>Bí mật này cùng với bí mật hắn có hai nhân cách chỉ những người trong gia tộc mới biết.<br>Đó cũng chính là lí do mà Hắc Tước từng nói với Ngọc Ly rằng Hắc Viên chính là ma quỷ, không phải con người thật sự.<br><br>Có thể nói, hắn là bán yêu.<br>Nếu Hắc Viên đã nói cho Ngọc Ly biết sự thật cũng đồng nghĩa với việc hắn sẽ không bao giờ buông tha cô.<br>- Anh...!anh tránh xa tôi ra...<br>- Vì sao phải tránh xa?<br>Cô không muốn ở gần hắn một chút nào.<br><br>Cô thật sự rất sợ!<br>Hắc Viên nhìn chằm Ngọc Ly, bất giác hắn nắm chặt tay lại.<br>Năm mà ba cô mang cô tới biệt thự cống nạp, người đầu tiên cô gặp chính là Hắc Long.<br> <br><br>Lần đó cô không biết hắn có hai nhân cách, ngay buổi tối hôm đó, Ngọc Ly vẫn thản nhiên vào phòng nói chuyện vui vẻ với Hắc Viên.<br><br>Chính thời khắc đó, hắn bị nụ cười hồn nhiên của cô làm cho rung động.<br><br>Sự việc cứ thế tiếp diễn yên bình cho tới khi Hắc Viên phát hiện ra cô chỉ bên cạnh hắn vui vẻ vì bản cam kết.<br><br>Hắn quá thất vọng và muốn trừng phạt cô.<br><br>Hắn không chấp nhận người hắn nhắm trúng phản bội với hắn.<br><br>Bề ngoài toàn là sự giả tạo cả!<br>Nhưng càng ngày có lẽ do sự sợ hãi của cô lại làm các dây thần kinh của hắn húng thú.<br><br>Hắc Viên biết cô rất sợ hắn, nhưng hắn chẳng biết cách nào biểu hiện với cô cả.<br><br>Hiện tại, hắn đã tới giới hạn rồi...!thật sự, hắn không muốn cô rời khỏi hắn.<br><br>Bằng mọi cách, hắn phải níu giữ cô bên cạnh mình!<br>- Xin anh hãy buông tha cho tôi đi.<br><br>Tôi thật sự quá mệt mỏi rồi.<br><br>Tôi hứa, dù chết tôi cũng không tiết lộ bí mật này của anh ra ngoài đâu...!xin anh...<br>Từng đường gân trên mắt của Hắc Viên hiện rõ.<br><br>Hắn đang tức giận.<br>Ngay lập tức, bàn tay to lớn của Hắc Viên vươn ra bóp chặt lấy cổ của cô.<br>- Bảo bối, em muốn rời khỏi tôi là vì mấy thằng bạn thân của em sao?<br>- Không...<br>Hắn cười, nụ cười điên đảo chúng sinh.<br><br>Nụ cười của hắn khiến tâm trí của bất kì ai nhìn thấy cũng phải hoảng loạn.<br>- Vậy thì...!tôi sẽ giết từng tên một.<br><br>Bọn chúng mà chết, em mới có thể quên bọn chúng!<br>\"BỐP\" một cái tát của Ngọc Ly giáng vào gương mặt của Hắc Viên.<br><br>Không gian trong xe dường như ngưng đọng lại.<br><br>Nó im ắng tới nỗi có thể nghe thấy từng tiếng hít thở.<br>- Anh đúng là ác ma!<br>Lực tay của Hắc Viên có phần mạnh hơn.<br><br>Ngọc Ly cảm thấy hô hấp của mình rất khó khăn.<br><br>Cả người cô vùng vẫy trong vô vọng.<br><br>Cho đến khi Ngọc Ly sắp không thể chịu được nữa, Hắc Viên mới từ từ buông tay ra hất cô lại phía sau.<br>Chiếc xe lập tức dừng lại, tiếng phanh vang vọng cả hai bên đường.<br>- Chuyện gì?<br>- Hắc gia, có người tập kích!<br>Vài chiếc xe đen khác chặn trước đầu xe của Hắc Viên.<br><br><br>Thuộc hạ của hắn cũng đã xuống nghênh chiến.<br><br>Vốn dĩ, hắn có rất nhiều kẻ thù.<br><br>Có thể bị tập kích bất cứ lúc nào.<br><br>Nhưng hôm nay hắn phải đích thân đi đón cô, vậy nên không thể an toàn như ở biệt thự được.<br><br>Hắc Viên cúi người lấy ở hàng ghế trước ra một khẩu súng đen.<br><br>Sau đó, hắn cởi áo vest ngoài phủ lên đầu của Ngọc Ly.<br>- Ở yên trong xe.<br>Khi Ngọc Ly kéo áo vest của Hắc Viên ra khỏi tầm nhìn của mình.<br><br>Cô chỉ nghe thấy tiếng cạch nhẹ đóng cửa xe.<br>Cũng may, chiếc xe này là kính một chiều.<br><br>Từ bên trong có thể nhìn ra bên ngoài nhưng từ bên ngoài nhìn vào thì không thấy gì cả.<br><br>Cô quay người nhìn qua lớp kính.<br><br>Cuộc chiến bên ngoài rất hỗn loạn.<br><br>Có một tên áo đen định chạy vế phía này nhưng lại bị bắn.<br><br>Máu văng lên dính qua tấm kính xe.<br><br>Chứng kiến khung cảnh khủng khiếp này, Ngọc Ly sợ hãi đưa tay bịt miệng.<br>Rốt cuộc Hắc Viên có bao nhiêu nguy hiểm cô đều thấy cả.<br><br>Ở bên cạnh hắn nếu không bị ám sát thì cũng bị hắn hành hạ.<br><br>Đến bao giờ cô mới có thể tự do đây...<br>Còn đang chìm trong suy nghĩ, bất chợt cửa xe được ai đó mở ra.<br>Giọng của một tên áo đen cầm súng vang to lên.<br>- Đại ca, trong xe của Hắc Viên còn 1 đứa con gái.<br> <br>Cô hơi lùi lại phía sau.<br><br>Tên đó cúi người nắm chặt lấy tay của cô lôi ra khỏi xe đẩy xuống đất.<br><br>Ba, bốn tên khác xuất hiện đồng loạt bao vây cô.<br><br>Tên cầm đầu bước tới nhìn Ngọc Ly chằm chằm.<br>- Không ngờ Hắc Viên lại có phụ nữ bên cạnh.<br><br>Chắc đứa con gái này có gì đặc biệt.<br>- Vậy phải làm sao đây đại ca?<br>- Bắt cô ta làm mồi, dụ Hắc Viên đầu hàng.<br><br>Sau đó...!giết hết!<br>Từng chữ tên đó phun ra khiến Ngọc Ly lạnh cả sống lưng.<br><br>Cô bị lôi đứng dậy áp giải đi.<br><br>Vừa đi được mấy bước, một tiếng súng vang lên bắn vào trán của một tên đứng cạnh Ngọc Ly.<br><br>Máu của tên đó bắn lên mặt cô, ngay lập tức gục xuống chết tại chỗ.<br>Vô cớ bị cuốn vào những chuyện này khiến Ngọc Ly vẫn hoang mang tâm lí.<br><br>Hắc Viên từ đâu xuất hiện.<br><br>Chiếc áo sơ mi trắng của hắn hiện tại ướt đẫm máu, ngay cả gương mặt cũng bị bắn lên vài giọt.<br><br>Một tay của hắn cầm súng từ từ tiến gần đám người đang định bắt cô đi.<br>- Dám động vào người phụ nữ của tao? Chúng mày...!đáng chết!.<br><br>"]