["<br>Gương mặt của Hắc Viên sa sầm lại.<br><br>Thằng bé này lúc nào gặp hắn cũng đối nghịch cả.<br>Hắc bước tới, giữa chỗ đông người ngang nhiên lại nắm lấy tay của cô.<br><br>Ngụy Đông lần này tức giận thật sự.<br><br>Bàn tay thằng bé đánh về phía của Hắc Viên.<br><br>Nhưng, làm sao Ngụy Đông có thế mạnh hơn được.<br><br>Ngay sau đó, hàn khí tỏa ra từ người của Hắc Viên quá mạnh khiến Ngụy Đông bị đánh bật về sau.<br><br>Cũng may, Ngọc Ly đỡ kịp lấy bảo bối.<br>- Hắc Viên! Anh bị điên à? Ai cho phép anh ra tay với anh Đông?<br>Ôm Ngụy Đông vào lòng, Ngọc Ly không khỏi tức giận.<br><br>Cô thừa nhận hành động của Ngụy Đông có phần hơi quá nhưng Hắc Viên chính là ba của thằng bé.<br><br>Hắn lại dám ra tay với Ngụy Đông như vậy cô không chấp nhận được.<br>Hắc Viên đưa mắt nhìn chằm Ngọc Ly.<br><br>Không khí xung quanh dường như ngưng đọng lại.<br><br>Rất nhiều người đi qua cũng không để ý mất nên cô có chút yên tâm.<br><br> <br>Sau 7 năm, cô lại gặp lại Hắc Viên.<br><br>Cô không biết nên vui hay nên buồn nữa.<br><br>Nhưng cô chắc chắn rằng hai người không thể nào quay lại được như trước kia nữa.<br><br>Tất cả đã kết thúc thật rồi...!cho dù gặp nhau thì cũng chỉ như hai người từng quen mà thôi.<br>- Thằng bé là con trai tôi phải không?<br>Chính là dòng máu trong người mới khiến cho Hắc Viên chắc chắn Ngụy Đông là con trai của hắn.<br><br>Còn Ngọc Ly không muốn nhắc tới nữa.<br><br>Cảm giác hiện tại của cô rất mơ hồ.<br><br>Cô rất sợ một ngày bảo bối sẽ phải rời xa cô.<br>Thấy Ngọc Ly không trả lời, Hắc Viên bước lên ngồi xuống ngang với Ngụy Đông.<br><br>Có lẽ, thằng bé đang rất khó chịu khi nhìn thấy hắn.<br>- Có bị sao không? Vừa nãy ta hơi kích động nên làm con bị thương à?<br>- Không bị thương bên ngoài nhưng bị thương về mặt tâm lí.<br><br>Tôi nói chú rồi, tránh xa mẹ tôi ra càng tốt.<br>- Nhưng ta là ba con!<br>- Thì sao? Chú nuôi tôi được ngày nào chưa? Chẳng qua chỉ cung cấp ít nòi giống để sinh ra tôi thôi.<br><br>Chú chưa nuôi tôi được ngày nào nên đừng mở miệng ra là ba của tôi!<br>Ngọc Ly thấy tình hình có vẻ căng thẳng, cô thở dài rồi nắm tay của Ngụy Đông chạy ngay đi.<br><br>Hắc Viên không đuổi theo mà chỉ ngoảnh lại nhìn bóng lưng của Ngọc Ly.<br>Hắn đã bỏ lỡ quá nhiều thứ rồi.<br><br>Vốn hắn hận cô nhưng mấy năm nay hắn không thể nào hận cô được.<br><br>Người hắn yêu từ đầu đến cuối chỉ có cô mà thôi.<br><br>Những lời ban nãy mà Ngụy Đông nói với hắn khiến hắn chợt sực tỉnh.<br><br>Hắn đã đi nhầm hướng mất rồi.<br><br>Đứa con trai duy nhất của hắn cho tớ bây giờ hắn mới gặp lại.<br><br>Có lẽ...!hắn đã để cô phải chịu ủy khuất quá lớn chăng...<br>Màn bắn pháo hoa kéo dài cả tiếng đồng hồ.<br><br>Ngọc Ly nhìn từng đợt pháo hoa đẹp đẽ bắn lên bầu trời đêm mà cảm xúc hỗn độn.<br><br>Cô không thể vui vẻ được nữa.<br><br><br>Nhiều năm qua, cô đã từng có suy nghĩ rằng phải cho bảo bối một gia đình hoàn chỉnh.<br><br>Nhưng lại không dám gặp lại hắn.<br><br>Chỉ sợ hắn sẽ càng ghét cô hơn.<br><br>Vừa là mẹ lại vừa là ba, tất cả trách nhiệm dồn lên cả người cô.<br><br>Đông Đông cũng tội nghiệp.<br><br>Mỗi lần trường thằng bé tổ chức cuộc thi con ba và con là y như rằng nó sẽ nghỉ học mà không nói với cô.<br><br>Nếu không phải cô giáo gọi điện về thì Ngọc Ly cũng không phát giác được sự thiếu hụt này của mình.<br><br>Đông Đông của cô tuy còn nhỏ nhưng cô biết trong suy nghĩ của nó lúc nào cũng ép bản thân phải lớn tuổi.<br><br>Nhìn con nhà người ta vui đùa hồn nhiên, Ngọc Ly lại không kìm nén được sự buồn bã.<br>Bất giác cô ngồi sụp xuống đưa tay bất khóc nức nở.<br>Đông Đông thấy vậy thì thở dài quay người đối diện với cô.<br>- Mẹ sao thế?<br>- Anh Đông à, tất cả là lỗi của mẹ...!tại mẹ không cho anh được một gia đình hoàn chỉnh....<br>- Chẳng phải mẹ đã rất cố gắng rồi sao?<br>- Nhưng...!mẹ không nỡ nhìn anh Đông của mẹ khổ.<br><br>Anh Đông à, đừng có những suy nghĩ lớn trước tuổi nữa được không? Anh mệt rồi...!nên hãy quay lại trở thành đứa trẻ con đi...!mẹ nói rồi...!tất cả để mẹ cho cho anh...<br>- Thế thường ngày ai nhắc nhở mẹ và xu xếp mọi việc trong nhà?<br>Ngọc Ly càng mếu máo khóc to hơn.<br><br>Dưới bầu trời pháo hoa rực sáng.<br><br>Thân hình của người phụ nữ được một đứa trẻ vỗ về trông thật trái ngược.<br>- Là mẹ vô tích sự...!anh Đông à, sau này mẹ sẽ cố gắng...<br> <br>- Được rồi, mẹ đừng khóc nữa...<br>Sự tủi thân của cô cho tới hôm nay đã là giới hạn rồi.<br><br>Ngọc Ly khóc nấc lên xả ra những gì mà bấy lâu nay chịu đựng.<br><br>Cô hiện tại chỉ cần Đông Đông của cô thôi.<br>Khi trở lại phòng khách sạn, Ngọc Ly lập lên giường ngủ say.<br><br>Ngụy Đông đi tới đắp lại chăn cho cô xong rồi tắt đèn trở về phòng mình.<br><br>Tiếng chuông cửa bên ngoài vang lên khiến Ngụy Đông cảm thấy khó hiểu.<br>Giờ cũng phải là gần 12 giờ đêm mà còn ai đến làm phiền nữa? Thật khó chịu!<br>Ngụy Đông bất đắc dĩ ra quẹt thẻ mở cửa.<br>Cánh cửa vừa mở ra, ngay lập tức thằng nhóc định đóng lại nhưng lại bị ai đó chặn lấy cạnh cửa.<br>- Chú định bám theo mẹ tôi đến khi nào?<br>Hắc Viên nhìn Ngụy Đông thở dài.<br><br>Hắn phải thừa nhận thằng bé quá giống hắn.<br><br>Nhưng cũng chính sự giống nhau đó lại chính là thứ ngăn cảnh giữa Ngọc Ly và hắn.<br>- Ta muốn nói chuyện với mẹ con!<br>- Mẹ tôi ngủ rồi!<br>- Vậy thì vào trong hai người đàn ông chúng ta ngồi nói chuyện cho rõ ràng.<br>Đưa mắt mắt nghi hoặc nhìn Hắc Viên một lúc, cuối cùng Ngụy Đông cũng mở cửa cho hắn vào nhà.<br>- Được! Chuyện giữa chúng ta tốt nhất giải quyết đi!.<br><br>"]