["<br>Tối hôm đó, Ngọc Ly đợi Hắc Viên rời khỏi phòng rồi mở mắt.<br><br>Cô ngồi dậy, thẫn thờ đi tới mở cửa rồi đi lên cầu thang của bệnh viện.<br><br>Tâm trí cô giờ rất không bình thường.<br><br>Cái chết của Đông Đông lúc nào cũng hiện lên trong đầu của Ngọc Ly khiến cô bị ám ảnh.<br><br>Hiện tại cô chỉ muốn chết.<br><br>Có như vậy cô mới co thể gặp lại Đông Đông của cô.<br>Bước từng bước lên cầu thang, cô muốn tìm một nơi yên tĩnh hơn một chút.<br><br>Cánh cửa sân thượng vừa được cô mở ra, một làn gió lạnh phả vào da thịt của cô.<br><br>Ngọc Ly hít một hơi thật sâu rồi đi tới gần lan can.<br><br>Còn đang định trèo lên nhảy xuống từ tầng thứ 15.<br><br>Đột nhiên có ai đó nắm lấy tay của cô kéo lại phía sau.<br>- Ngọc Ly, nguy hiểm lắm...<br>Cô quay lại nhìn gương mặt đó.<br>Là Thẩm!<br>Anh ta nắm chặt tay của cô ôm vào lòng.<br><br>Tình hình hiện tại của anh rất thê thảm.<br><br>Bên phía Lang tộc đã quyết định diệt trừ anh thay vì Hắc Viên.<br><br>Ngày nào anh cũng cùng mẹ phải chạy trốn rất mệt mỏi.<br><br>Nhưng, người đầu tiên anh muốn gặp nhất chính là cô.<br><br>Nhân lúc Wysa ngủ, Thẩm lén đến bệnh viện gặp cô.<br> <br><br>Thật không may, anh lại nghe thấy cuộc trò chuyện của Hắc Viên và Leo.<br><br>Bệnh tình của cô khá nghiêm trọng khi Đông Đông mất.<br><br>Sự việc xảy ra hôm đó hoàn toàn ngoài dự khiến của anh.<br>Ngọc Ly sững sờ, ngay sau đó cô nắm chặt tay lại rồi đẩy Thẩm ra.<br>- Giết người...!chính anh đã hại Đông Đông của tôi...<br>Cô kích động lao tới muốn bóp cổ của Hắc Tước.<br><br>Nhưng anh ta nhanh nhẹn tránh được.<br>- Ngọc Ly, em bình tĩnh lại đi...!không phải như những gì em nghĩ đâu..<br>Nhưng cô không còn nghe những gì lời của Thẩm nói nữa.<br><br>Tâm trí cô điên loạn thật rồi.<br><br>Thấy Ngọc Ly bị ngã trên đất, Thẩm hơi hoảng định đỡ lấy cô dậy.<br><br>Ai ngờ, một bóng đen xuất hiện ngay trước mắt anh ta.<br><br>Wysa nhanh chóng túm cổ áo của cô nhấc dậy.<br><br>Sau đó, bà ta đưa tay bóp chặt lấy cổ của cô nhấc lên.<br><br>Thẩm không ngờ mẹ mình lại có thể tìm được tới đây nhanh như vậy.<br>- Mẹ? Mẹ làm gì vậy? Mau buông cô ấy ra...<br>- Con ngu muội vừa thôi.<br><br>Nếu cô ta chết, Hắc Viên cũng sẽ chết theo.<br><br>Như vậy, hai mẹ con ta sẽ không phải sống trong cảnh khổ sở như vậy nữa.<br>Thẩm trơ mắt nhìn cô bị Wysa bóp cổ.<br><br>Đúng, có thể để cô chết, nhất định Hắc Viên sẽ theo cô.<br><br>Nhưng..<br><br>anh lại không muốn như vậy.<br><br>Nhớ năm đó, anh yêu Ngọc Ly sâu đậm.<br><br>Anh muốn khi mọi chuyện kết thúc sẽ lấy cô.<br><br>Cuối cùng vẫn là anh đã chậm hơn, để Hắc Viên chiếm thế.<br><br>Cô không phải của anh nữa.<br><br>Mất cô một lần, anh đã không thể chịu được rồi.<br>Nghĩ tới đây, Thẩm tiến lên đẩy Wysa ra xa.<br><br>Sau đó đỡ lấy cô thể của Ngọc Ly.<br>- Thẩm! Con điên rồi! Con muốn mẹ sống sao đây?<br>- Mẹ à, con mệt mỏi lắm rồi.<br><br>Bây giờ mất tất cả, con chỉ còn mỗi cô ấy thôi.<br><br>Con không muốn thấy cô ấy phải chết.<br>Nhìn Ngọc Ly ngất đi trong lòng, Thẩm từ từ đặt cô xuống rồi đi về phía của bà ta.<br><br>Từ nhỏ tới lớn lúc nào trong đầu anh cũng chỉ có suy nghĩ phục thù.<br><br><br>Không ai hiểu cảm giác của anh cả.<br><br>Thật sự sống như vậy dù có lấy được quyền lực cũng chẳng hạnh phúc gì.<br><br>Thẩm đi tới trước mặt Wysa, quỳ xuống.<br>- Kết thúc đi mẹ.<br><br>Con không muốn mẹ phải khóc nữa.<br><br>Ngay từ nhỏ, con đã cố gắng rất nhiều để mẹ cười.<br><br>Nhưng, mẹ chưa bao giờ cười cả.<br><br>Tất cả những gì mẹ muốn con làm con cũng đã cố hết sức rồi.<br><br>Giờ con chỉ còn mỗi cô ấy thôi...!con không làm được...<br>Wysa đưa tay chặn miệng.<br><br>Sau tất cả những gì cố gắng như vậy.<br><br>Cuối cùng lại phải chết sao?<br>Đúng lúc này Hắc Viên chạy lên tới sân thượng.<br><br>Hắn đi tới chỗ của cô rồi bế cô lên.<br><br>Quan sát một lượt thấy cô không sao nên hắn có chút yên tâm.<br>Phía bên kia, rất nhiều bóng đen xuất hiện.<br><br>Một trong số đó là Lang, tay sai của những trưởng lão phái tới.<br><br>Hắn từ từ đáp xuống, phía sau có hơn chục thuộc hạ phía sau.<br><br>Thẩm thấy vậy lập tức đứng dậy che chắn cho Wysa.<br>- Thẩm! Các trưởng lão đã có quyết định cuối cùng, người phải chết...!là ngài...<br>Lang bình thản nói.<br>Hắc Viên vẫn ôm chặt cô trong lòng.<br><br>Vừa nãy khi trở lại phòng bệnh, suýt nữa tim hắn muôn nhảy ra ngoài vì không thấy cô đâu.<br><br>Hắn phải chạy vội đến xem camera bệnh viện.<br><br>Sau đó lại chạy vội lên đây.<br> <br><br>Mẹ hắn cũng đã nói với hắn quyết định của các trưởng lão.<br><br>Người phải chết là Thẩm.<br><br>Vừa nãy hắn còn tưởng rằng Thẩm sẽ làm hại tới cô.<br><br>Khi phát hiện cô chỉ ngất đi thôi, hắn có chút yên tâm.<br>Wysa sợ hãi nấp phía sau Thẩm.<br><br>Bà ta thật sự không ngờ rằng sẽ có ngày này.<br><br>Bà ta thật sự rất sợ.<br>- Thẩm...!con cứu mẹ...<br>- Lang, hãy tha cho bà ấy.<br><br>Chỉ cần tôi chết là được rồi!<br>- Được thôi, vậy ngài hãy tự kết liễu đi...<br>Lang ném về phía của Thẩm một con dao dài.<br><br>Hắc Viên cau mày lại.<br><br>Chất liệu của nó cũng giống thanh Phỉ Thúy lần trước.<br><br>Đâm một nhát vết thương sẽ không bao giờ lành lại.<br><br>Chắc chắn sẽ chết.<br>Thẩm cúi xuống nhặt con dao dài đó lên.<br><br>Anh ta quay người về phía của Hắc Viên đang ôm Ngọc Ly cất giọng.<br>- Giúp tôi, nói với cô ấy...!tôi cũng thích cô ấy.<br><br>Hắc Viên...!nếu có kiếp sau...!tôi sẽ không buông tay cô ấy lần nào nữa....<br><br>"]