{"name":"Định Mệnh","folder":"djinhmenh","tacGia":"Rompaeng","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tựa gốc: พรหมลิขิต<br><br>Tác giả: Rompaeng. Bút danh của tác giả là từ Lanna cổ, dịch ra tiếng Việt nghĩa là người thương, thân ái. Chính tác giả đã đăng giải thích ý nghĩa bút danh trên facebook rằng Rompaeng dịch ra từ Hán Việt là Tâm Ái.<br><br>Người dịch: Bánh trôi nước<br><br>Số chương: 25 chương + 1 chương đặc biệt<br><br><i>Giới thiệu:</i><br><br>“Ngươi là ai? Đến từ năm nào? Phải năm 2009 hay không?” Do đã sống quen thuộc trong thời đại này đã nhiều năm nên lần đầu tiên lên tiếng, Ketsurang liền không thuận miệng để kịp thời quay lại nói theo kiểu của người trong thời đại của cô. Còn Pudtan khi nhìn thấy sự hồi hộp tỏa rõ trên gương mặt và lời nói có chất giọng của người cùng một thời đại thì khiến cho cô nàng mơ hồ suy nghĩ. Hay cô không phải là người duy nhất xuyên không quay về?<br><br>Khi định mệnh dẫn lối cho một người thiếu thốn mọi thứ được đến gặp một người có đầy đủ mọi bề, đất trời thay đổi, vận nghiệp liền xoay chuyển, chỉ là bản thân Pudtan vẫn chưa hiểu rằng vì cớ gì cô lại thấy quen thuộc với thời đại này như thể mọi điều kêu gọi cho cô quay về bù đắp và đòi lại!<br><br><i>Hệ thống tước vị:</i><br><br>Trong truyện mình sẽ không Việt hóa tước vị nên bạn nào muốn đọc dễ hiểu hơn thì có thể tham khảo bảng tước vị này nhé, từ cao đến thấp:<br><br><ul><li>Chao Praya: Công tước&nbsp;<em>(đọc là chao prà dà)</em></li><li>Praya: Hầu tước&nbsp;<em>(đọc là prà dà)</em></li><li>Pra: Bá tước&nbsp;<em>(đọc là prá)</em></li><li>Luang: Tử tước&nbsp;<em>(đọc là luổng)</em></li><li>Khun: Nam tước&nbsp;<em>(đọc là khủn)</em></li><li>Meun: tước vị này chỉ tồn tại trong Phủ nội vụ, những người có tước vị Meun thường khá trẻ, tầm 20-30 tuổi, thường là con cháu nhà quan lại&nbsp;<em>(đọc là mừn)</em></li><li>Phan&nbsp;<em>(đọc là pằn)</em></li><li>Nai&nbsp;<em>(đọc là nài)</em></li></ul>Cho dễ hình dung thì lấy một số ví dụ trong phim Nhân Duyên Tiền Định nha.<br><br>Nhân vật của Pope tên là Dech, con đường thăng quan của anh như sau: Meun Sunthonthewa -&gt; Khun Sriwisanwaja -&gt; Pra Sriwisansunthon -&gt; Praya Wisutsakorn. Trong đó những từ đi theo sau tước vị không phải là tên riêng mà dùng để chức vị hoặc danh hiệu.<br><br>Bố của nam chính là Okya Horathibordee. Mà Okya (đọc là ọt dà) ở đây thực chất là tước vị Praya, từ “ok” được dùng nhằm thể hiện thâm niên của người được nói đến mà thôi. Còn từ “horathibordee” là chức vị của người đứng đầu các quan chiêm tinh của hoàng gia.<br><br>Bố của nhân vật nữ phụ Janwad là Chao Praya Gosathibordee, trong đó “gosathibordee” là chức vụ của người quản lý quốc khố, thu thuế đất cho vua.<br><br><b><i>P.S:&nbsp;Đây là phần 2 của truyện Nhân duyên tiền định đã được chuyển thể thành phim của Thái Lan. Nội dung của Định Mệnh xoay quanh câu chuyện tình yêu của đời con, là cậu con trai Rit của bố Dech mẹ Ket, và cô nàng cá tính Pudtan.</i></b>"}