["<br>\"Sở Tuấn Kiệt, đã rất nhiều lần tao nói với mày đừng khiêu chiến giới hạn của tao nhưng lại không nghe.<br><br>Tao đã rất nhiều lần nhường nhịn nhưng hôm nay tao sẽ không nhịn nữa.\" Sở Hạo Vũ dùng một thanh tuýp bóng đèn đánh mạnh vào người Sở Tuấn Kiệt khiến nó vỡ tung thành nhiều mảnh bắn ra bốn phía.<br>Anh nắm chặt lấy cổ áo của hắn ta, đấm mạnh: \"Một đấm này là vì ông nội! Một đấm này là vì ba mẹ vợ! Còn một đấm này là vì...!Giai Kỳ và bảo bảo!\"<br>Âm thanh nắm đấm rơi vào da thịt khiến người ta nhịn không được mà co rúm.<br>Sở Tuấn Kiệt lau máu ở khóe miệng, nhổ ra ba chiếc răng dính đầy máu.<br><br>Hắn dùng ánh mắt thách thức nhìn Sở Hạo Vũ, cười nhếch mép.<br>\"Dù...! ao...!m..<br><br>ày...!ũng...!ông...!biết...!à...!ày...!ch..<br><br>ết...!như...thế...! ào! Ha...!ha...!phốc!\" Sở Tuấn Kiệt nôn ra một ngụm máu.<br> <br>Cho dù Sở Tuấn Kiệt nói không rõ nhưng Sở Hạo Vũ vẫn hiểu anh ta muốn nói gì.<br><br>Hắn ta đang muốn nhắc đến cái chết của bà nội để k1ch thích anh.<br><br>Tuy nhiên làm sao đây, Phó Cận Nam trước khi hẹn gặp hắn ở công ty đã nói cho anh biết.<br>Việc này anh đã nói rõ với ông nội nên toàn quyền xử lí nằm trong tay ông ấy.<br><br>Việc anh quan tâm chính là gia đình nhỏ của anh.<br>\"Tao biết mày muốn nói chuyện gì nhưng người sẽ xử lý mày là người khác! Hừ!\"<br>Sở Tuấn Kiệt thấy kế sách của mình không thành công liền ngồi im bất động suy nghĩ nên hành động tiếp như thế nào.<br>Nhưng đúng lúc này Sở Hạo Vũ có hành động tiếp theo.<br><br>Anh khẽ mở đôi môi mỏng, gọi: \"Thư ký Trương, mang nó vào đây.\".<br><br>Truyện Ngược<br>Thư ký Trương hiểu rõ, bưng ly nước đi đến trước mặt Sở Tuấn Kiệt nhấc chân đá một cái vào chân hắn làm hắn không giữ được thăng bằng nằm bẹp xuống đất.<br><br>Sau đó sai người bóp miệng Sở Tuấn Kiệt dốc toàn bộ ly nước trên tay vào miệng hắn.<br>Mà ở bên ngoài, tất cả mọi người đều nín thở, bọn họ chưa bao giờ gặp bộ dáng này của thư ký Trương.<br><br>Vốn dĩ cứ nghĩ anh ta là một người chân yếu tay mềm, không ngờ anh ta sẽ lộ ra nét mặt máu lạnh như vậy.<br><br>Tất cả mọi người cùng lúc hiện ra suy nghĩ, một không phản bội cậu chủ, hai không được phép chọc giận thư ký Trương.<br>Dưới sự khống chế, Sở Tuấn Kiệt không cách nào chống cự được.<br><br>Đến khi hắn ta được thư ký Trương thả ra, ngay lập tức dùng tay phải móc họng, muốn phun thứ vừa uống vào trong bụng ra ngoài.<br><br>Hắn ta biết bác sĩ An từng nghiên cứu ra một loại thuốc khiến người ta chịu mọi đau đớn tra tấn chỉ hận không thể chết đi<br>\"Vô ích thôi tiểu Sở tổng, loại thuốc này vừa vào dạ dày sẽ nhanh chóng ngấm vào cơ thể sau năm giây vì thế anh...! chịu đựng một chút...!nhanh thôi!\" Thư ký Trương điềm đạm mà nhìn Sở Tuấn Kiệt đang vật lộn ở bên kia.<br>Sở Tuấn Kiệt nghe vậy biết được tất cả cổ gắng sẽ là vô ích vì vậy liền khẩn cầu Sở Hạo Vũ.<br>\"Sở Hạo Vũ, mày mau đưa thuốc giải nếu không lão già kia tỉnh lại sẽ không tha cho mày.<br><br>Mày mau đưa thuốc giải ra đây.\" Sở Tuấn Kiệt quát lớn, ánh mắt đỏ rực như muốn nuốt sống nhìn về phía Sở Hạo Vũ.<br>Tuy nhiên Sở Hạo Vũ lại như nghe được chuyện siêu cấp hài hước mà cười lớn: \"Ha ha ha! Sở Tuấn Kiệt, bây giờ mày còn có mặt mũi nhắc đến ông nội.<br><br>Nếu không phải vì mày giờ này ông nội sẽ nằm trong phòng hồi sức sao?\" Càng nói giọng anh càng lạnh xuống, cuối cùng khi dứt lời không gian xung quanh tĩnh lặng đến nước có thể nghe được tiếng hô hấp của mọi người.<br>\"Đấy là ông ta tự chốc lấy tất cả không phải lỗi của tao.<br><br>Là ông ta đáng phải nhận lấy.\"<br>Sở Tuấn Kiệt ôm lấy chân Sở Hạo Vũ cầu xin anh để hắn gặp Bạch Giai Kỳ một lần cuối.<br><br> <br>Tuy nhiên, Sở Hạo Vũ chỉ nhìn hắn bằng ánh mắt lạnh nhạt bỏ lại một câu không xứng rồi rời đi.<br>Lời này lọt vào tai Sở Tuấn Kiệt làm hắn ngơ ngác.<br><br>Không xứng...!không xứng sao? Hắn không xứng gặp cô sao?<br>\"Ha ha ha!\" Tiếng cười lớn mang theo đau đớn vọng khắp căn phòng khiến Sở Hạo Vũ vốn đang bước ra ngoài dừng lại một chút rồi mới bước tiếp.<br>Tình cảnh lúc này của Sở Tuấn Kiệt giống như chuột mất ổ, chó mất nhà.<br><br>Nụ cười của hắn giống như thể hiện cho câu nói con người cười khi họ không thể bày tỏ loại cảm xúc nào khác cho tình cảnh đau đớn lúc đó.<br>Sau khi nói rõ mọi chuyện, Sở Hạo Vũ giao Sở Tuấn Kiệt cho phía cảnh sát xử lý và không quan tâm nữa.<br><br>Còn riêng Châu Mạn Thuần bị tống vào trong bệnh viện tâm thần sống nốt quãng đời còn lại trong những ảo tưởng của cô ta.<br>Nghe nói không đến ba bốn năm sau, trong một lần cố gắng trốn ra ngoài mà cô ta đã bị một đám lưu manh ***** *** đến chết..<br><br>"]