["<br>\"Phu nhân, thiếu phu nhân đã tỉnh lại, tuy nhiên còn rất yếu.<br><br>Mọi người có thể vào thăm trong chốc lát.<br><br>Sau khoảng mười phút nữa tôi sẽ quay lại mang cô ấy đi kiểm tra.\" Bác sĩ An nói.<br>Mẹ Sở nghe tin Bạch Giai Kỳ tỉnh lại thì rất vui mừng.<br><br>Bà vội vàng thèo y tá đi thay quần áo khủ khuẩn lúc này đã hoàn toàn quên việc hứa với con trai sau khi còn dâu tỉnh sẽ báo với anh.<br>Bởi vậy khi Sở Hạo Vũ quay trở lại, Bạch Giai Kỳ đã được đưa đi kiểm tra.<br><br>Mẹ Sở nhìn vẻ mặt không vui của con trai cũng có chút áy náy tuy nhiên bà cũng không quan tâm lắm.<br>Việc quan trọng nhất bây giờ chính là an toàn của Giai Kỳ và bé cưng, nó muốn dỗi kệ nó dỗi, mẹ Sở nghĩ.<br>Sở Hạo Vũ thấy thái độ của mẹ anh liền lắc đầu, đôi lúc bà như trẻ con vậy.<br><br>Anh thở dài cũng ba liếc nhìn nhau rồi đưa mắt trở về phòng kiểm tra.<br><br>Giờ này anh chỉ mong hai mẹ con bình an là được.<br>Hơn ba mươi phút sau, Bạch Giai Kỳ được đầy về phòng bệnh.<br><br>Mọi người vây quanh cô đợi nghe kết quả khám bệnh thì bỗng nhiên nhận được câu hỏi bất ngờ từ Bạch Giai Kỳ.<br>\"Các người là ai vậy? Bác sĩ bọn họ là ai vậy?\" Bạch Giai Kỳ đưa mắt nhìn về phía bác sĩ An, dùng ánh mắt ngơ ngác mang theo chút tò mò quan sát đám người Sở Hạo Vũ.<br> <br>\"Giai Kỳ, con...!con...\" Mẹ Sở kinh ngạc, chẳng lẽ...!Bà nắm lấy tay ba Sở thật chặt.<br>Sở Hạo Vũ nhíu mày, quan sát thật cẩn thận từng cử chỉ trên mặt cô rồi nhận ra cô hình như...!thực sự quên mất anh.<br>\"Chuyện này là như thế nào?\" Anh đảo mắt về phía Phó Cận Nam và bác sĩ An đồng thời đi về phía trước nắm lấy tay Bạch Giai Kỳ.<br>Tuy Bạch Giai Kỳ không biết anh ta là ai mà lại tự nhiên nắm tay mình như vậy nhưng cô lại không phản cảm gì nên đành để yên.<br><br>Dù sao hiện tại cô muốn rút cũng không có sức lực.<br>Bác sĩ An thong thả lật bệnh án rồi từ tốn trả lời: \"Theo tình hình kiểm tra, trước mắt thiếu phu nhân bị mất trí nhớ tạm thời.<br><br>Song việc này không gây ảnh hưởng gì đến sức khỏe của cô ấy, cuộc phẫu thuật hoàn toàn không để lại di chứng gì!\"<br>\"Nó sẽ kéo dài bao lâu?\" Anh sờ má cô, sau khi ngủ nguyên một ngày trông cô cung, hồng hào có khí sắc hơn.<br>\"Cái này thì không thể nói rõ được.<br><br>Có thể là một ngày hoặc một tháng hoặc lâu hơn.<br><br>Nó tùy vào bệnh nhân có muốn khôi phục đoạn kí ức đó không.<br><br>Tuy nhiên để bệnh nhân nhanh chóng nhớ lại thì có thể mang cô ấy đến những nơi quen thuộc.\" Bác sĩ Phó giải đáp.<br>Phó Cận Nam ở một bên gật đầu.<br><br>Ba mẹ Sở nghe không ảnh hưởng đến sức khỏe thì thở phào nhẹ nhõm.<br>Qua một lúc lâu, Sở Hạo Vũ mới hỏi tiếp.<br>\"Đứa bé...!thế nào rồi?\" Giọng nói mang theo chút ấm ách khó phát hiện.<br>\"Đứa bé sao?\" Bác sĩ An liếc nhìn Giai Kỳ, sau đó đáp \"Trước mắt cả mẹ và con đều bình an!\"<br>\"Vậy được rồi!\" Sở Hạo Vũ gật đầu.<br>Ba mẹ Sở ở một bên lại lần nữa thở ra một hơi dài.<br>Bạch Giai Kỳ ngơ ngác nghe xong câu chuyện sau đó lại giật mình nhận da người họ nói đến chính là bản thân mình.<br>\"Từ từ.<br><br>Bác sĩ, anh vừa nói tôi có thai sao?\" Cô dùng nét mặt ngây thơ mang theo sự thanh thuần nhìn về phía bác sĩ An.<br><br>Nhận được cái gật đầu của anh cô càng khó hiểu hơn.<br>Cô chưa chồng, chưa người yêu thì tại sao lại có thể mang thai?<br>Bạch Giai Kỳ đưa mắt nhìn về phía ba Sở, quá già, không phải.<br><br>Cô cúi người nhìn Sở Hạo Vũ đang nắm tay mình, đụng phải gương mặt lạnh lùng của anh liền ngay lập tức lắc đầu.<br><br>Không...!người này chắc chắn không phải chồng cô, chắc là anh cô thôi.<br><br>Nếu Sở Hạo Vũ nghe được tiếng lòng của cô chắc chắn sẽ nổi điên và đúng là không đến một phút sau anh nổi điên thật.<br>Sau đó Bạch Giai Kỳ đảo hướng về phía Phó Cận Nam, người này cũng bị bệnh, cô cũng vậy.<br><br>Có lẽ đúng là anh ta rồi.<br><br>Vì thế...<br>\"Anh là chồng em phải không?\"<br>Một lần nữa câu hỏi của Bạch Giai Kỳ khiến mọi người ngã ngửa.<br><br>Ba mẹ Sở hoang mang, Phó Cận Nam nhịn cười, Sở Hạo Vũ với khuôn mặt đen như đít nồi.<br>Phó Cận Nam thấy vậy muốn gật đầu trêu chọc nhưng chưa kịp mở miệng đã bị Sở Hạo Vũ ra lệnh đuổi khách.<br>\"Mọi người đi ra ngoài trước, con muốn nói chuyện riêng với cô ấy.\" Sở Hạo Vũ nhấn mạnh từng từ một.<br>Mẹ Sở thấy vậy, dành một phút mặc niệm cho con dâu rồi kéo ông chồng của mình ra ngoài.<br><br>Bà muốn đi chợ mua đồ tẩm bổ cho con dâu và cháu nội yêu quý của mình.<br>Phó Cận Nam phì cười xoa đầu Bạch Giai Kỳ: \"Anh đi trước, lát nữa gặp lại!\"<br>\"Ơ! Ông xã...\" Bạch Giai Kỳ vẫn ngơ ngác chưa hiểu chuyện gì thì bị một đôi bàn tay to dày đỡ lấy mặt xoay về hướng anh ta.<br>Mọi người thật khó hiểu? Cô hơi nhăn mũi, bĩu nhẹ môi.<br>Hành động đáng yêu này lọt vào mắt Sở Hạo Vũ làm anh mỉm cười.<br><br>Nụ cười tràn đầy sự ôn nhu cùng cưng chiều khiến Bạch Giai Kỳ thất thần.<br>\"Bảo bối, cuối cùng em cũng tỉnh lại!\" Sở Hạo Vũ ngồi dậy.<br><br>Trán tựa vào tràn cô một cách nhẹ nhàng, chóp mũi chạm vào nhau, hơi thở nhẹ nhàng hòa quyện làm cho hai má Bạch Giai Kỳ trở nên đỏ ửng.<br>\"Anh...!anh...\"<br>\"Chụt!\" Cái hôn nhẹ nhàng mang theo muôn vàn tình yêu, Sở Hạo Vũ không nói gì tuần tự hôn lên trán, mắt, mũi, má, cằm cuối cùng dừng trên môi cô.<br>\"Anh rất nhớ em! Anh tưởng chừng như bản thân mình sẽ chết đi trong giây phút đó! Bảo bối, lần sau đừng làm anh sợ nữa.<br><br> <br>Cho dù có chết cũng hãy để anh rời đi trước!\" Sở Hạo Vũ thì thầm, một giọt nước mắt nóng hổi rơi trên má Bạch Giai Kỳ khiến trái tim cô đau nhói.<br><br>Cảm giác lúc đó khiến anh vô cùng sợ hãi, anh thực sự sợ phải trải qua một lần nữa.<br><br>Anh bằng lòng người chết là anh cũng muốn cô an toàn<br>\"Được không? Bảo bối?\" Anh hôn lên môi cô.<br>Nụ hôn lần này của anh dịu dàng hơn bất kỳ lúc nào khác, hết sức triền miên.<br><br>Tay trái đặt dưới đầu cô để tiếp xúc với gối, tay phải nhẹ nhàng vu0t ve khuôn mặt cô.<br>\"Ưm...\" Bạch Giai Kỳ không tự chủ được kêu lên một tiếng, trên mặt cô ửng hồng mang theo ngại ngùng.<br><br>Cô từ từ nhắm mắt lại, hai tay vòng qua cổ anh, chậm rãi cảm nhận tình yêu mang chút xa lạ này.<br>Qua một hồi, Sở Hạo Vũ cuối cùng cũng buông tha Bạch Giai Kỳ nhưng anh vẫn giữ nguyên tư thế đó mà không hề rời đi.<br>\"Bây giờ em biết ai là ông xã mình chưa?\" Hừ! Cho dù hành động vừa rồi của cô lấy lòng anh song anh vẫn không quên cô gọi người đàn ông khác là chồng.<br><br>Tuy người đó là anh vợ cũng không được.<br>\"Anh...!anh...\" Bạch Giai Kỳ xoắn xuýt.<br>\"Hử?\" Sở Hạo Vũ nhướng mày.<br>\"Ông xã!\" Bạch Giai Kỳ lí nhí đáp, xấu hổ vùi mặt vào sâu trong ngực anh.<br>\"Bà xã, anh yêu em! Cảm ơn em vì đã bình an trở về bên anh!\".<br><br>"]