["<br>Bạch Giai Kỳ ngắm nhìn bản thân trong gương, cô vỗ nhẹ lên gương mặt hơi tiều tụy của mình.<br><br>Sau khi suy nghĩ cả đêm, cô quyết định rời khỏi nơi này theo sự sắp xếp của Phó Cận Nam.<br><br>Nhưng trước khi đi cô muốn đến gặp Sở Hạo Vũ một lần, coi như kết thúc mọi chuyện.<br>Cô chọn cho mình một chiếc váy màu trắng điểm hoa xanh nhạt, mái tóc dài được thả sau lưng, hơi trang điểm nhẹ làm cho gương mặt của Bạch Giai Kỳ rạng rỡ hẳn lên.<br>Sau khi sắp xếp xong mọi thứ, cô cầm lấy chìa khóa xe, lần đầu tiên tự mình lái xe đến gặp anh.<br><br>Hôm nay là chủ nhật cô biết anh ở nhà.<br>Nhà họ Sở.<br>Sở Hạo Vũ vừa uống cà phê vừa đọc báo, không hiểu sao hôm nay tâm trí anh có chút không yên.<br><br>Anh muốn tìm Châu Mạn Thuần nhưng lại phát hiện cô không có ở nhà.<br><br>Vì thế liền cau có ngồi ở ghế sô pha.<br>Đúng lúc này, tiếng mở cửa vang lên, Sở Hạo Vũ cho rằng Châu Mạn Thuần đã trở về liền không quay đầu lại.<br><br>Giờ phút này anh lại có chút không biết đối mặt như thế nào với cô.<br>Bạch Giai Kỳ nhìn bóng lưng của anh ngồi ở đó, dáng vẻ nghiêm túc làm cô có chút thất thần.<br><br>Cô nhớ có một lần hai người cùng nhau ngồi ở đó, nhưng khác một điều là anh gối đầu lên đầu gối của cô.<br> <br><br>Hai người nói chuyện vui vẻ, chỉ là giờ đây mọi chuyện đã xa vời.<br>\"Cô chủ!\" Người hầu thấy Bạch Giai Kỳ liền vội vàng chào hỏi.<br>Bạch Giai Kỳ nghe thấy tiếng gọi liền hoàn hồn, cô mỉm cười rồi gật đầu.<br><br>Sau đó thong thả đi đến gần Sở Hạo Vũ.<br>Anh nghe được tiếng bước chân quen thuộc liền ngẩng đầu, đập vào mắt chính là gương mặt của người phụ nữ giày vò anh cả đêm qua.<br><br>Sở Hạo Vũ theo bản năng cau mày.<br>Bạch Giai Kỳ không ngờ rằng anh vừa nhìn thấy mình đã không vui, cười khổ một tiếng, cô nói: \"Tôi có thể nói chuyện với anh một lát được không?\"<br>Âm thanh nhẹ nhàng không chút phập phồng làm Sở Hạo Vũ không nói ra lời cự tuyệt cũng như không muốn nói.<br><br>Anh gật đầu rồi đứng dậy đi ra ngoài.<br><br>Bạch Giai Kỳ có chút không biết làm sao song vẫn đi theo bước chân anh.<br><br>Hai người một người đi trước, một người đi sau lại mang đến một cảm giác hài hòa đến lại.<br>Đợi đến khi đứng dưới cây mận, Sở Hạo Vũ mới dừng chân lại, Bạch Giai Kỳ không biết vì vậy theo quán tính liền đâm sầm vào lưng anh.<br>\"A!\" Cô nhỏ giọng kêu lên, cái mũi đau đớn làm cho cô biết chắc chắn nó đỏ lên rồi.<br>\"Ngu ngốc!\" Sở Hạo Vũ liếc mắt nhìn dáng vẻ ngu ngốc này của cô không khỏi mỉm cười nhưng sau khi phản ứng lại anh vội vàng thu lại.<br>\"Có chuyện gì cô nói đi!\" Anh sửa giọng.<br>Bạch Giai Kỳ đã bình tĩnh lại, cô từ trong túi xách lấy ra một phong bì rất dày đưa cho Sở Hạo Vũ.<br>\"Đây là số tiền mà anh dùng để chữa bệnh cho mẹ tôi.<br><br>Nay tôi trả lại cho anh.<br><br>Cảm ơn anh đã giúp đỡ trong thời gian qua.\" Cô cảm kích nói, dù thế nào đi nữa nếu năm đó anh không giúp cô chi trả viện phí thì mẹ cô đã mất từ lúc đó rồi.<br>Không biết vì sau khi cô nói lời này anh lại thấy có chút bực bội đồng thời nhận ra điều gì đó trong lời nói của cô.<br><br>Rõ ràng dì Mai nói họ không quen biết tại sao anh lại cho cô mượn tiền? Còn mượn nhiều như vậy? Có phải...!mọi người đang giấu giếm anh chuyện gì không?<br>Bạch Giai Kỳ đợi mãi không thấy Sở Hạo Vũ nhận lấy liền ngẩng đầu nhìn anh, lại thấy anh cũng đang nhìn cô.<br><br>Không hiểu vì sao lúc này cô có chút buồn cười, ngẫm lại những gì họ đã trả qua từ trước đến nay, cô bỗng nhiên không còn hối hận khi biết anh.<br>\"Sở Hạo Vũ, anh nhận lấy đi! Như thế chúng ta sau này mới có thể làm bạn của nhau được!\" Cô để nó lên bàn uống nước phía sau.<br>Sở Hạo Vũ thấy vậy vẫn không động đậy nhưng nét mặt hơi giãn ra, Bạch Giai Kỳ biết anh hiểu lời cô nói.<br>Bạch Giai Kỳ đưa tay hái một bông hoa mận màu trắng nhỏ, đặt nó trong lòng bàn tay.<br><br>Nhìn nó bởi vì hơi ấm của cô mà tan dần hơi nước.<br><br>\"Sở Hạo Vũ, tôi...!phải rời khỏi đây rồi!\" Cô bình tĩnh nói, đồng thời phát hiện nói ra chuyện nay với anh cũng không khó khăn như cô đã nghĩ.<br><br>Hôm nay cô đến ngoài trả tiền còn lại chính là từ biệt, đặt dấu chấm hết cho mọi chuyện.<br>Sở Hạo Vũ nghe vậy liền kinh ngạc, cô sắp đi? Cô muốn đi đâu? Trong đầu anh bỗng dưng xuất hiện ý nghĩ bằng mọi cách ngăn cô rời đi.<br><br>Sở Hạo Vũ nhìn về phía Bạch Giai Kỳ, hôm nay cô rất xinh đẹp.<br><br>Dáng vẻ này như thể từng xuất hiện trước đây nhưng anh lại không tài nào nhớ ra được.<br>\"Bao giờ cô định đi?\" Anh hỏi, cố gắng kìm nén sự khó chịu trong lòng.<br>\"Có lẽ là tối nay.\"<br>\"Gấp như vậy?\" Sở Hạo Vũ kinh ngạc.<br>Bạch Giai Kỳ cảm nhận được sự kinh ngạc trong giọng nói của anh, cô cười: \"Thế nào...!không nỡ?\" Giọng nói mang theo chút hài hước, nhưng lại pha chút căng thẳng.<br>Sở Hạo Vũ không trả lời chỉ nhìn thẳng vào mắt cô.<br>\"Được rồi! Được rồi! Tôi nói đùa thôi mà!\" Bạch Giai Kỳ cười vui vẻ.<br>Sở Hạo Vũ muốn nói nếu anh nói không nỡ cô sẽ làm thế nào nhưng lại không cách nào nói ra được.<br>Hai người bỗng rơi vào yên lặng, trong lòng mỗi người đều có suy nghĩ của riêng mình.<br><br>Qua một lúc lâu sau, Bạch Giai Kỳ thở dài nhìn về phía thân cây mận, trên đó từng có một dòng chữ nhỏ nhưng nay đã lành lại.<br>\"Sở Hạo Vũ, tôi...!có thể ôm anh một lần không?\" Âm thanh mang theo sự hèn mọn kì lạ, làm cho Sở Hạo Vũ đau lòng.<br>Anh nhìn về phía ánh mắt trông ngóng kia gật nhẹ đầu.<br><br>Bạch Giai Kỳ mỉm cười tiến lại nhẹ nhàng ôm lấy anh.<br>\"Sau này, chúng ta hãy sống thật tốt! Anh cũng bảo vệ mình thật kĩ đừng để bị thương nữa được không?\" Bạch Giai Kỳ chôn đầu trong ngực anh thì thầm.<br>Từng hơi thở ấm nóng của cô phả vào ngực anh khiến anh có chút tê dại mà gật nhẹ đầu.<br><br>Biết cô không nhìn thấy lại vội vàng nói được.<br>\"Cảm ơn anh vì tất cả mọi chuyện! Cũng xin lỗi anh vì mọi chuyện!\" Dứt lời một giọt nước mắt nóng hổi thấm vào áo sơ mi của anh nhưng Sở Hạo Vũ lại không phát hiện ra.<br><br>Bạch Giai Kỳ đẩy nhẹ làm cho Sở Hạo Vũ tuy không nỡ cũng phải buông tay.<br>\"Xin lỗi, tôi có chút thất lễ!\"<br>\"Không sao!\" Anh thấy cô tuy hai mắt hơi hồng nhưng cảm xúc đã bình thường trở lại liền yên tâm.<br>Hai người bốn mắt nhìn nhau, Bạch Giai Kỳ cảm nhận được sự xa lạ trong mắt anh liền cười thầm trong lòng.<br><br>Đôi khi ông trời rất biết trêu chọc con người.<br>\"Đã muộn rồi! Tôi xin phép đi về trước.\" Cô nắm chặt quai túi xách rồi nhanh chóng thả ra.<br>Sau đó không đợi anh nói lời nào liền nhanh chóng dẫn đầu đi ra ngoài.<br><br>Sở Hạo Vũ giơ tay muốn giữ cô lại song cuối cùng vẫn không làm thế.<br><br>Anh dừng một lát rồi theo cô đi ra ngoài.<br><br>Cảnh tượng vẫn giống lúc bước vào chỉ khác người bước đi trước là Bạch Giai Kỳ chứ không phải Sở Hạo Vũ.<br>Đến khi chuẩn bị bước lên xe, Bạch Giai Kỳ bỗng quay đầu lại nhìn thẳng vào mắt anh nói: \"Chúc anh và Châu Mạn Thuần mãi mãi hạnh phúc bên nhau!\"<br>\"Cảm ơn!\" Anh đáp lại.<br>Bạch Giai Kỳ gật đầu rồi lên xe rời đi.<br><br>Sở Hạo Vũ nhìn theo bóng xe, trong lòng lại như mất đi một thứ cực kỳ cực kỳ quan trọng nhưng anh lại không biết là thứ gì.<br>Bạch Giai Kỳ từ gương chiếu hậu nhìn anh vẫn đứng đó, cô mỉm cười mang theo chút mệt mỏi: \"Tạm biệt!\".<br><br>"]