["<br>Cơ thể đột nhiên đau buốt, Bạch Giai Kỳ đau đớn nhíu mày, cô cúi đầu nhìn cơ thể bị trúng đạn, trong lòng thầm nghĩ rằng có lẽ lần này cái mạng nhỏ của cô thực sự sẽ không giữ được nữa rồi.<br>\"Hạo Vũ...\" Cô vươn tay muốn gọi Sở Hạo Vũ nhưng còn chưa kịp dứt lời cơ thể đã ngã xuống.<br>Nghe thấy tiếng kêu rêu, Sở Hạo Vũ không dám tin nhìn Bạch Giai Kỳ.<br><br>Cô...!đỡ đạn cho anh?<br>Sở Hạo Vũ lấy lại tinh thần trước mắt anh chính là hình ảnh Bạch Giai Kỳ đang đứng, một tay ôm ngực trái, một tay đang trong tư thế đẩy anh.<br><br>Cả gương mặt trở nên trắng bệch đầy đau đớn.<br>Giai Kỳ của anh bị bắn...!không những thế còn liên tiếp hai phát đạn.<br>\"Giai Kỳ? Giai Kỳ, em có sao không? Giai Kỳ?\" Sở Hạo Vũ vội bò dậy, đỡ lấy Bạch Giai Kỳ.<br><br>Người phụ nữ của anh giờ phút này cả cơ thể đầy máu, ngực trái bị viên đạn xuyên qua.<br>Sở Hạo Vũ muốn chạm vào cô nhưng lại sợ làm cô đau, anh chỉ có thể lóng ngóng ngồi đó.<br><br>Nhìn thấy cô yếu ớt mỉm cười với mình, tái tim của anh đau đớn như bị bóp nghẹn, như hàng ngàn con kiến cắn gặm trong ngực anh.<br><br> <br>Lúc này Sở Hạo Vũ với đôi mắt thẩn thờ, khuôn mặt tái nhợt, thần sắc thực dọa người khiến mọi người e ngại.<br>\"Thế nào? Giai Kỳ, mau trả lời anh!\" Phó Cận Nam gấp gáp nói, anh ta không mang đến vết thương trên người mình mà đi về phía Bạch Giai Kỳ.<br><br>Tiếng súng kia anh ta cũng nghe thấy.<br><br>Anh ta cũng nhìn thấy động tác của Giai Kỳ, nhưng anh không dám hỏi nhìn vị trí máu chảy ra phía ngực Giai Kỳ.<br><br>Nhiều năm kinh nghiệm trong nghề cho anh ta biết chỗ này là vị trí của trái tim.<br>Thư ký Trương vội vàng đưa tay đỡ anh ta đến gần cô chủ.<br><br>Phó Cận Nam là bác sĩ nhất định sẽ biết cách sơ cứu cho cô chủ trước khi bác sĩ đến đây.<br><br>Cô chủ rất quan trọng với cậu chủ, vì thế mong rằng cô ấy sẽ không xảy ra chuyện gì.<br>Sở Hạo Vũ giờ này cứng còng ôm Bạch Giai Kỳ trong tay, bờ môi run rẩy: \"Giai Kỳ...! đừng...!đừng...\" Anh dùng một tay nhẹ nhàng sờ má của cô, vô cùng dịu dàng chạm vào như thể sợ cô đau.<br>\"Người đâu, mau chuẩn bị xem! Ngay lập tức! Nhanh lên!\" Sở Hạo Vũ ra lệnh, anh cố gắng tự trấn tĩnh bản thân mình, không được hoảng hốt.<br><br>Lúc này anh cần thật tỉnh táo để bảo vệ cô.<br>\"Cậu chủ, tôi đã gọi xe rồi ạ!\" Thư ký Trương vội đáp.<br>Sở Hạo Vũ nghe vậy muốn ôm Bạch Giai Kỳ đi ra ngoài thì bị Phó Cận Nam cản lại.<br>\"Mau dừng lại! Giờ này con bé không chịu được sự di chuyển mạnh như vậy.\" Phó Cận Nam vội nói, Giai Kỳ bị bắn vào ngực vết thương vẫn chưa được xác định rõ nếu tự ý di chuyển sẽ tạo ra chuyển biến xấu.<br>Sở Hạo Vũ nghe vậy liền giữ tư thế đứng yên, anh sợ bản thân gây ra sai sót gì.<br>\"Hạo Vũ...\" Bạch Giai Kỳ mơ màng tỉnh lại trong tiếng ồn ào của mọi người, vừa mở mắt đã thấy mình đang nằm trong ngực Sở Hạo Vũ liền mỉm cười.<br>\"Giai Kỳ! Em chịu đựng một chút, xe sắp đến rồi!\" Nghe được âm thanh của cô, Sở Hạo Vũ vui mừng nói.<br>Phó Cận Nam cũng đã hoàn tất kiểm tra bên ngoài, tình hình của Giai Kỳ không khả quan cho lắm.<br><br>Hiện tại việc cấp thiết chính là đưa cô đi bệnh viện nhưng...!Ánh mắt Phó Cận Nam liếc về phía Sở Tuấn Kiệt, trước hết phải loại bỏ tên điên này đã.<br>Sở Hạo Vũ dường như cũng nhận ra điều gì đó.<br><br><br>Trạng thái của Phó Cận Nam cho anh biết Giai Kỳ đang nguy hiểm.<br>\"Hạo...!Vũ...!anh có...!sao không? Ông...!nội...\" Bạch Giai Kỳ lo lắng cho anh, cố hết sức hỏi.<br>\"Không sao...!anh không sao hết! Ông nội cũng đã được đưa đến nơi an toàn! Em đừng lo lắng! Ngoan!\" Sở Hạo Vũ nhanh chóng trả lời, gương mặt nhỏ của cô càng ngày càng tái nhợt khiến anh lo lắng.<br><br>Đồng thời tự trách sự ngu xuẩn của bản thân, luôn để cô gặp phải những chuyện không tốt.<br><br>Trong đầu anh bỗng nhiên có câu hỏi, có phải ngay từ đầu anh tìm cô trở về bên cạnh là sai không?<br>\"Vậy...!vậy...!là tốt rồi!\" Vừa dứt lời cô liền ngất lịm.<br>Tình huống này vừa ra cả Phó Cận Nam và Sở Hạo Vũ đều vô cùng sốt ruột, hai người đồng thanh gọi nhưng Bạch Giai Kỳ đều không phản ứng, hơi thở lại vô cùng yếu ớt.<br>\"Chết tiệt! Có vẻ máu của cô ấy đã tràn ra ngoài khỏi động mạch!\" Hai lông mày của Phó Cận Nam cuốn chặt lấy nhau, tình huống này nếu không kịp thời cấp cứu e là Giai Kỳ sẽ lành ít dữ nhiều.<br>Nghe được lời của Phó Cận Nam, Sở Hạo Vũ nắm chặt tay lại, xem ra anh đã quá nhân nhượng mới tạo ra nhiều sai lầm như thế.<br><br>Cúi người, Sở Hạo Vũ hôn lên trán Bạch Giai Kỳ rồi giao cô cho Phó Cận Nam.<br><br>Anh tin Phó Cận Nam sẽ chăm sóc tốt cho cô.<br>Sau đó, Sở Hạo Vũ từ từ đứng dậy đi về phía Sở Tuấn Kiệt, hôm nay, tại nơi này, bọn họ nên giải quyết hết mọi chuyện.<br>Còn ở một bên Sở Tuấn Kiệt hoàn toàn không ngờ được Bạch Giai Kỳ sẽ chạy ra chắn đạn cho Sở Hạo Vũ.<br><br>Lúc đó viên đạn đã bắt ra hắn ta không có cách nào thu hồi lại được, chỉ có thể trơ mắt nhìn nó xuyên trúng cơ thể cô.<br>Hắn nhớ lại ánh mắt không thể tin của cô lúc đó, trái tim bỗng nhiên đau đớn.<br> <br><br>Hắn nhớ lại ngày lần đầu hắn nhìn thấy cô vào năm hắn mười tuổi, cô như thiên thần ngây thơ mà mang theo hạnh phúc bước vào cuộc đời hắn.<br>Vậy mà chính tay hắn lại...!không...!không phải như thế!<br>\"A a a a a a!!!\" Sở Tuấn Kiệt ôm đầu hét lớn.<br><br>Không phải như vậy! Không phải! Tất cả là do Sở Hạo Vũ hắn mới phải làm như thế.<br><br>Đúng! Chính là do thằng khốn đó.<br><br>Chính hắn ta đã cướp đi mọi tia sáng trong cuộc đời anh.<br>Lúc này, Sở Tuấn Kiệt đã mất hết bình tĩnh, trong đầu chỉ lặp đi lặp lại việc cần biết chết Sở Hạo Vũ để trả thù cho Giai Kỳ và mẹ hắn.<br><br>Hoàn toàn không nhớ tới việc mình là người gây ra mọi chuyện.<br>Có thể nói lúc này thần trí của Sở Tuấn Kiệt đã không còn minh mẫn.<br>\"Muốn rời đi! Vậy thì giải quyết mọi chuyện cho xong đã!\" Đúng vậy! Nếu cô ấy không còn nữa, hắn cũng không thiết tha gì? Vậy không bằng cùng nhau chết đi! Hắn sẽ được đoàn tụ với mẹ và cô..<br><br>"]