["<br>","<br>Sở Hạo Vũ nhếch môi lên, nhìn thấy bộ dạng Bạch Giai Kỳ mặc đồ cô dâu như thế này khiến anh chỉ muốn lột sạch cô ra, ăn cô sạch sẽ.<br><br>Anh yêu thích cô nhiều năm như vậy mà cô lại dám đào hôn, khiến anh bẽ mặt, càng khiến anh đau lòng.<br>Nhưng bây giờ thì khác rồi, anh sẽ không bao giờ đau lòng vì loại đàn bà như cô, anh chỉ cần chiếm hữu cô trong vòng tay, từng chút một thuần phục cô.<br><br>Yêu đương gì đó, không hề quan trọng.<br>Anh cúi người nắm lấy chân váy cô dâu của cô xốc lên làm cho cặp mông căng tròn được bao bọc bởi quần lót ren màu trắng càng thêm ngon lành.<br><br>Anh đưa váy tới đằng trước rồi ra lệnh:<br>\"Cầm lấy.\"<br>\"Anh...!tên khốn kiếp! Anh động dục mọi lúc mọi nơi như vậy sao?\"<br>\"Cầm lấy! Nếu cô để rớt xuống thì tôi không dám chắc về bệnh tình của mẹ cô đâu.\"<br>Lần này Bạch Giai Kỳ cuối cùng cũng chịu thua, cô cắn răng cố nhịn xuống mấy câu chửi bới.<br><br>Cô chỉ có thể nghe lời anh, cô không có quyền phản kháng trong cuộc chơi đuổi bắt này của anh.<br>Sở Hạo Vũ sau cúi người xuống hôn lên hông cô, lại tạo thêm một dấu vết đỏ chót.<br><br>Cảnh đẹp trước mắt này khiến anh ngây người, cặp mông căng tròn láng mịn của Bạch Giai Kỳ kề sát mặt anh, quần lót ren lọt khe càng khiến cho nơi ẩn giấu bên dưới cứ thế ẩn ẩn hiện hiện khiến anh dục hỏa đốt người.<br><br>Anh nghiến răng mắng:<br> <br>\"Đúng là ti tiện, cô cũng là ăn mặc kiểu này khi ở cùng nhân tình của cô có đúng không?\"<br>Anh vừa nói vừa thô bạo bóp lấy mông cô, ngón tay cái thì dò xét vào bên dưới của cô, cho đến khi chạm tới bên ngoài mềm mại thì mới dừng lại.<br>\"A!\"<br>Bạch Giai Kỳ trong bất giác rên lên một tiếng, Sở Hạo Vũ thuận thế càng mắng càng tiện:<br>\"Chỉ mới như vậy thôi đã khiến cô thấy nóng người rồi sao?\"<br>Nói rồi anh đứng lên, một tay giữ lên vai Bạch Giai Kỳ ép cô cúi người xuống, mông thì hướng ra sau.<br><br>Anh chen tay xuống giữa hai chân cô, đưa hai ngón tay dò xét tách mở nơi ẩm ướt nóng bỏng khiến anh khao khát.<br>\"A...!hức!\"<br>Bạch Giai Kỳ giống như muốn khóc đến nơi.<br><br>Cô không có sức lực lẫn tâm trí để chống đối người đàn ông này.<br><br>Anh có thể khống chế được điểm yếu của cô, anh có thể quyết định sự sống chết của mẹ cô.<br><br>Càng quá đáng hơn nữa là anh có thể tùy ý \"chinh phạt\" mọi ngóc ngách trên người cô.<br>Trong suốt một tháng bị anh giam lỏng ở nhà, cứ mỗi khi đêm đến là anh lại lôi cô lên giường, tấn công mọi điểm yếu của cô, khiến cô chỉ biết khóc trong khoái lạc.<br><br>Nếu chưa biết quá thì không sao, nhưng cô đã trải qua rồi cho nên khi cơ thể tiếp xúc với hơi ấm của anh liền tự động sinh ra cảm giác thèm khát.<br>Sở Hạo Vũ quá thuần thục trong chuyện này, anh từng bước dẫn dắt cô, khiến cô rơi vào hố sâu mà anh đã đào sẵn, khiến cô không thể nào thoát ra được.<br><br>Cứ thế, càng chìm càng sâu.<br>\"Cô lại ngẩn người cái gì rồi? Lại nhớ đến gã bạn trai bạc tình kia của cô sao?\"<br>Sở Hạo Vũ vừa nói vừa thúc hông thật mạnh, đã hơn nửa tiếng trôi qua từ lúc bắt đầu mà anh vẫn chưa có dấu hiệu kết thúc.<br><br>Anh giữ lấy mặt Bạch Giai Kỳ, ép cô nhìn vào gương.<br><br>Bây giờ trên mặt cô là mồ hôi làm trôi đi một phần kem nền cùng với nước mắt sinh lý tràn ra ướt mặt.<br>Cô đã giải thích nhiều lần rằng Mã Nghị không phải bạn trai của cô mà chỉ là đóng giả làm bạn trai của cô mà thôi.<br><br>Nhưng Sở Hạo Vũ chưa bao giờ tin điều đó, anh chỉ tin vào nhận định của riêng mình anh.<br><br>Cho dù cô có nói gì thì một kẻ đào hôn như cô vĩnh viễn không xứng đáng được anh tha thứ.<br>\"A...!hức...!a...!ha...!\"<br>Bạch Giai Kỳ cố nén lại tiếng rên rỉ vì sợ người ở bên ngoài có thể sẽ nghe thấy nhưng Sở Hạo Vũ thúc tới càng lúc càng mạnh làm cả người cô như muốn nhũn ra.<br><br>Một phần vì hai tay phải giữ váy cưới lại cho nên càng mỏi hơn.<br><br>Cô nhìn bản thân mình trong gương, vừa phóng đãng vừa chật vật, còn khuôn mặt của Sở Hạo Vũ đang kề sát bên tai cô.<br><br><br>Hai mắt anh khép hờ, hơi thở nóng rực phả bên tai khiến cho cô trong chốc lực rạo rực cả người.<br><br>Tại sao từ trước đến giờ cô không nhận ra anh đẹp trai như vậy.<br><br>Cô đã quen biết anh từ khi cô còn nhỏ, vì hai nhà khá thân thiết cho nên cô đã được gặp mặt anh nhiều lần.<br><br>Nhưng cô chưa từng có ý nghĩ sẽ lấy anh làm chồng bởi vì tuổi tác của hai người quá mức cách biệt.<br><br>Một năm trước thì cô chỉ mới hai mươi hai tuổi còn anh thì đã ba mươi bốn tuổi.<br><br>Bây giờ anh cũng đã ba mươi lăm rồi, so với cô quả thực quá già, cũng cách nhau đến mười hai tuổi, chứ có ít gì đâu.<br><br>Cô gọi anh bằng \"chú\" còn được.<br>Bởi vì lý do cách biệt tuổi tác đó cho nên cô mới đào hôn, bỏ luôn việc học hành còn đang dang dở chỉ còn khoảng nửa năm là có thể tốt nghiệp đại học.<br>\"Giai Kỳ...!Bạch Giai Kỳ…\"<br>Sở Hạo Vũ càng đưa đẩy càng anh, hơi thở nóng rực của anh phải bên tai Bạch Giai Kỳ cùng với tiếng gọi trong lúc hưng phấn của anh khiến cho cô ngay lập tức co rụt người.<br><br>Từ nơi bụng dưới không biết là có luồng điện gì chạy qua.<br><br>Cô trong chốc lát thét lên một tiếng rồi nằm xụi lơ xuống bàn.<br><br>Sở Hạo Vũ sau đấy cũng đẩy nhanh tốc độ cắm rút cuối cùng trút xuống những giọt tinh túy sâu trong cơ thể cô.<br>Đúng mười giờ, giờ hành lễ chính thức bắt đầu.<br>Sở Hạo Vũ đứng ngay cửa phòng chờ đợi Bạch Giai Kỳ đi ra.<br><br>Thực tế thì anh cũng hồi hộp nhưng vẻ mặt lạnh nhạt đã che giấu đi sự thiếu sót đó của anh.<br><br>Tuy rằng anh đã dự qua vô số hôn lễ nhưng khi anh là nhân vật chính trong buổi lễ thì là lần đầu trải qua cho nên không tránh khỏi phải hồi hộp như thế này.<br><br>Nhưng anh cũng không mong sẽ trải qua lần hai, bởi vì cả đời này của anh chỉ muốn một mình Bạch Giai Kỳ.<br>Nhưng cô không trân trọng tình cảm của anh, anh chỉ cần có được thân xác của cô, giày vò cô.<br><br>Chỉ có như vậy mới khiến giày vò trong suốt một năm qua của anh nguôi ngoai phần nào.<br><br>Cô làm sao biết được sự rời đi của cô đã khiến anh suy sụp đến như thế nào.<br><br>Anh từ trước đến giờ luôn tự tin bản thân không có thứ gì không đạt được.<br><br>Vậy mà Bạch Giai Kỳ lại cả gan dám chạy trốn khỏi anh.<br>Khiến cho tình cảm của anh, tự tin của anh, hết thảy đều vỡ nát.<br> <br>\"Cô dâu ra rồi, cô dâu ra rồi!\"<br>\"Thật xinh đẹp!\"<br>\"Cô gái này là ai, là con nhà nào mà lại xinh đẹp như vậy mà tôi lại không hề biết tới?\"<br>Một vài khách mời là đối tác thân thiết của Sở Hạo Vũ cũng nhìn Bạch Giai Kỳ đến mức ngẩn người.<br><br>Chỉ có những người trong nhà mới biết cô gái này là ai, cũng biết là cô bị Sở Hạo Vũ ép hôn, nhưng chỉ cần là điều anh muốn thì không một ai dám chống đối.<br>Sở Hạo Vũ giơ tay ra để cho Bạch Giai Kỳ nắm lấy, cô bước đi chệnh choạng lúc này giống như vớ được sợi phao cứu sinh cho nên ngay lập tức nắm lấy.<br><br>Bởi vì \"thứ đó\" của anh ta đang chảy ra từ trong người cô, chảy xuống đến tận đùi, vừa trơn ướt vừa nhớp nháp khiến cô khó chịu không thôi.<br><br>Nếu không phải được váy cưới che canh thì cô chỉ muốn tìm một cái lỗ nào đó để chui xuống.<br><br>Có lẽ cô là cô dâu duy nhất trong lịch sử có \"thứ đó\" từ trong người chảy ra ngay đúng lễ thành hôn.<br>Cô càng nắm càng siết chặt lấy tay của Sở Hạo Vũ như muốn xé anh ra.<br><br>Nhưng hành động này trong mắt của quan khách thì giống như cô đang làm nũng với Sở Hạo Vũ, ai nấy đều tấm tắc khen ngợi hai người thực đẹp đôi.<br><br>Đã vậy anh còn ghé xuống bên tai cô thì thầm:<br>\"Sao vậy, vừa rồi không đủ đối với cô hay sao?\"<br>\"Vì quá đủ cho nên tôi mới thành ra như thế này đấy!\"<br>Bạch Giai Kỳ nghiến răng, cô nói thêm:<br>\"Cái thứ chết tiệt đó của anh đã tràn xuống đến đùi tôi rồi!\"<br>Sở Hạo Vũ trong chốc lát không hiểu được \"cái thứ chết tiệt\" mà Bạch Giai Kỳ đã nói cho nên chưa có trả lời ngay.<br><br>Qua đi tầm hai giây anh mới hiểu ra, trên môi anh treo lên nụ cười nhàn nhạt.<br><br>Tuy rằng anh không trả lời nhưng Bạch Giai Kỳ có thể biết được anh đang vui vẻ, trong giọng cười đó của anh là vui vẻ.<br>Người ở bên dưới nhìn thấy biểu cảm này của Sở Hạo Vũ lại càng khẳng định việc anh vô cùng yêu thương cô vợ nhỏ này.<br><br>Bọn họ cũng không biết là cô gái này là ai, chỉ biết rằng cô là người mà sau này bọn họ có thể tận dụng mọi cơ hội để đưa con gái tới làm thân.<br><br>Chỉ cần cô vui vẻ thì việc hợp tác lâu dài với Sở Hạo Vũ càng thêm thông thuận..<br><br>"]