["<br>Từ ngày Sở Niệm Kỳ xuất hiện, nhà họ Sở luôn luôn tràn ngập trong tiếng cười.<br><br>Sở Hạo Vũ luôn cố gắng hoàn thiện công việc trên công ty thật sớm hoặc mang việc về nhà làm để có thời gian ở bên cạnh mẹ con Giai Kỳ.<br><br>Giống như hôm nay cũng thế, anh dồn hết công lực thực hiện công việc của cả tháng để tuần tới đưa Giai Kỳ đi Disneyland chơi.<br>\"Ông xã, anh không cần vất vả như vậy! Đợi tiểu bánh bao hơn bốn tuổi đi cũng được mà!\" Như vậy bé sẽ cứng cáp hơn, ngoan hơn hiện tại.<br><br>Tiểu bánh bao từ khi sinh luôn luôn bám cô.<br><br>Cô sợ mình vừa đi bánh bao không chịu được mà cô cũng không chịu được.<br>Sở Hạo Vũ ôm chặt Bạch Giai Kỳ vào lòng, nhẹ nhàng hôn lên trán cô.<br><br>Anh biết điều cô lo lắng nhưng mà đợi thằng bé lớn hơn tý nữa, anh nghĩ cô sẽ không nỡ xa thằng bé.<br>Đến ngay cả hiện tại, hơn ba năm nay số lần hai người được ở bên nhau riêng tư có thể đếm trên đầu ngón tay.<br><br>Lần nào cũng mang theo vật nhỏ kia cản trở anh bồi dưỡng tình cảm với bà xã.<br>\"Nhưng...!nhưng...!anh rất muốn được đi chơi riêng với em! Đã bao lần em hứa với anh nhưng mà em chỉ quan tâm đến tên nhóc Niệm Kỳ đó, chẳng để ý tới anh gì cả.\" Sở Hạo Vũ không biết xấu hổ dùng chiêu của Sở Niệm Kỳ.<br>Nếu tiểu bánh bao ở đây nhất định sẽ nói ba xấu xấu! <br>Chính là mỗi lần hai cha con dùng chiêu này, Bạch Giai Kỳ đều sẽ mềm lòng.<br> <br><br>Chính vì thế, chuyện hằng ngày lại tiếp tục diễn ra.<br>\"Được rồi! Được rồi! Vậy lần này chúng ta nhờ mẹ giúp được không?\" Haizzz, thực sự cô không biết mình có một hay hai đứa con trai nữa.<br>\"Hứa?\" Sở Hạo Vũ xoay người cô lại, làm cô mặt đối mặt với anh.<br>Tuy rằng đã là vợ chồng nhiều năm nhưng mỗi lần như vậy, Bạch Giai Kỳ vẫn ngượng ngùng mà đỏ mặt.<br>\"Hứa cái gì? Anh là con nít sao?\" Bạch Giai Kỳ cười, đấm nhẹ vào ngực anh.<br><br>Người này lại phạm quy, dùng bộ mặt quyến rũ đó để khiến cô xấu hổ.<br>Sở Hạo Vũ thấy vậy quyết truy vẫn tới cùng, anh dùng tay nâng mặt cô lên, nhất quyết không cho cô lùi bước.<br><br>Chap‎ mới‎ luô????‎ có‎ ????ại‎ _‎ T‎ r‎ ????‎ m‎ T‎ r‎ u‎ y‎ ????‎ ????．????????‎ ‎ _<br>\"Sở Hạo Vũ!\" Bạch Giai Kỳ trừng mắt song giọng nói lại chẳng có chút uy nghiêm nào mà lại có chút nũng nịu yếu ớt.<br>Dáng vẻ này làm cho Sở Hạo Vũ có thể nói là chết mê chết mệt.<br><br>Anh cười lớn rồi hôn lên môi cô.<br><br>Vốn chỉ muốn chạm nhẹ một chút nhưng khi vừa tới gần anh lại không thể nào cưỡi lại mùi hương hấp dẫn ấy.<br>Sở Hạo Vũ liếc ra ngoài cửa, hôm nay Phó Cận Nam đến đây, thằng nhóc đó chắc chắn sẽ ngủ lại bên đó.<br><br>Không hiểu vì sao nhưng thằng nhóc này từ khi sinh ra chỉ cần Phó Cận Nam bế hay chạm vào nó, nó đều sẽ cực kỳ ngoan ngoãn.<br><br>Đôi khi điều này khiến một người làm ba như anh khá là ghen tỵ.<br>\"Bảo bối! Anh rất nhớ em!\" Dứt lời, Sở Hạo Vũ không đợi Bạch Giai Kỳ lấy lại tinh thần liền nhanh chóng chiếm lấy đôi môi đỏ hồng kia.<br>Bàn tay nhanh nhẹn mà nắm lấy hai tay cô đưa lên trên đầu.<br><br>Từ khi mang thai xong, cơ thể Bạch Giai Kỳ càng ngày càng quyến rũ.<br>Sở Hạo Vũ vu0t ve eo nhỏ mềm mại, đầu ngón tay không ngừng ở trên làn da trắng nõn của Bạch Giai Kỳ sờ loạn.<br><br>Anh yêu thích dáng vẻ ngoan ngoãn đáng yêu của cô, lúc này a chỉ muốn giấu ở trong lòng mà yêu thương.<br><br>Và anh cũng làm như vậy.<br>Chính là vào lúc chỉ còn một bước cuối cùng tiếng gõ cửa lại vang lên.<br>\"Ba ba, mau mở cửa Niệm Kỳ có chuyện muốn bà với mẹ! Ba ba, nhanh mở của cho Niệm Kỳ.\" Tiểu bánh bao đập tay vào cửa.<br><br>Bé vừa nghe bà nội nói, tuần sau mẹ và ba đi Disneyland, bé cũng muốn đi.<br><br>Bé nhớ bác Cận Nam từng nói người đàn ông nào mang người phụ nữ của mình đi Disneyland chơi thì bai người sẽ mãi hạnh phúc bên nhau.<br><br>Bé muốn sống hạnh phúc với mẹ đến cuối đời.<br>Giọng nói của Sở Niệm Kỳ làm cho hai con người đang đắm chìm trong hạnh phúc giật mình.<br><br>Hai cánh tay trắng nõn giống như ngó sen của Bạch Giai Kỳ căng thẳng nắm chặt lấy tay Sở Hạo Vũ, ánh mắt đáng thương cầu xin anh, muốn anh rời đi trước.<br><br>Bạch Giai Kỳ lo lắng tiểu bánh bao đẩy cửa bước vào nhìn thấy sẽ không hay.<br>\"Anh...!Bánh bao...!đứng lên!\"<br>Sở Hạo Vũ thích thú nhìn dáng vẻ lúc này của Bạch Giai Kỳ.<br><br>Anh không nhịn được cười khẽ, dáng vẻ Bạch Giai Kỳ đáng thương không dám động đậy của cô thực sự luôn làm anh mềm lòng nhưng lúc này cung đã lên dây, anh muốn dừng lại cũng khó.<br><br>Tuy nhiên...!anh muốn trêu cô một chút.<br><br>Vì thế anh vẫn tiếp tục động tác trên tay.<br>\"Anh...!anh đứng lên!\" Cô nức nở.<br>\"Không!\" Sở Hạo Vũ cười xấu xa, không để ý đến Sở Niệm Kỳ còn ở bên ngoài vẫn cứ thể hôn nhẹ nhàng hôn lên môi cô.<br>Sở Niệm Kỳ đợi mãi không thấy ba mở cửa thì khó hiểu.<br><br>Ba không hay ngủ sớm như vậy, chắc là ba không nghe thấy.<br>\"Ba ơi! Con là Niệm Kỳ nè! Ba mau mở...\"<br>Tiểu bánh bao còn định nói gì nữa thì đã bị bế bổng lên, bé quay lại nhìn hóa ra là bác Cận Nam.<br> <br><br>Bé cười ôm lấy cổ anh ta.<br>\"Niệm Kỳ ngoan! Ba mẹ ngủ rồi ngày mai chúng ta nói chuyện với ba mẹ được không?\" Giờ này mà Sở Hạo Vũ vẫn ở tròng phòng chỉ có thể hai vợ chồng đang tâm sự với nhau.<br><br>Anh ta vẫn là nên giúp tiểu bánh bao một chút tránh cho sau này bị ba ghi hận.<br>\"Vậy ạ?\" Bé nghiêng đầu, dáng vẻ này thực sự vô cùng giống với Bạch Giai Kỳ lúc bé làm Phó Cận Nam nhịn không được hôn lên mặt bé.<br>\"Đúng vậy! Chúng ta cũng đi ngủ thôi!\"<br>\"Dạ! Vâng ạ!\"<br>Tiếng bước chân dần dần nhỏ đi, Bạch Giai Kỳ cũng dần thả lỏng.<br><br>Cô trừng mắt nhìn người đàn ông trên người mình, hừ một tiếng muốn đẩy anh xuống nhưng lại lại không xi nhê gì.<br>\"Sở Hạo Vũ! Anh mau tránh ra! Em muốn sang ngủ với bé cưng!\"<br>\"Bé cưng đã có Phó Cận Nam!\" Bàn tay không nhàn rỗi mà loại bỏ những thứ vướng víu.<br>\"Sở Hạo Vũ, anh làm gì vậy? Này...!này...\"<br>\"Thực hiện nguyện vọng của Sở Niệm Kỳ!\"<br>\"Anh...!Anh...\"<br>Và nhờ vào công cuộc cày cấy vất vả cũng như sự hỗ trợ chăm nom Sở Niệm Kỳ từ gia đình mà Bạch Giai Kỳ sau đợt đi Disneyland về đã thành công mang thai.<br>Sau đó thuận lợi bình an sinh tiểu Đậu đỏ - Sở Yến Uyển..<br><br>"]