["<br>Tiếng cười như ma quỷ của Châu Mạn Thuần lọt vào tai Bạch Giai Kỳ kiến cô ấy khó chịu, âm thanh từ máy trợ thính cũng không hẳn là rõ ràng nên khi nó truyền đến với tần suất cao thì cô không được thoải mái lắm.<br>“Thế nào, chị Giai Kỳ, biết được điều này có phải chị rất buồn không?” Biết không có ai ở nhà cô ta càng không kiêng nể gì.<br>“Chị thật đáng thương, người chồng mà mình yêu lại không cần con của mình có phải chị rất khổ sở đúng không? Dù sao anh Hạo Vũ cũng là nguồn sống của chị cơ mà!” Châu Mạn Thuần không biết nguy hiểm tới gần tiếp tục khiêu khích Bạch Giai Kỳ.<br>Đưa tay ấn nhẹ vào túi áo, Bạch Giai Kỳ mới từ từ quay lại nhìn chằm chằm vào Châu Mạn Thuần.<br><br>Cái nhìn của cô khiến Châu Mạn Thuần có chút sợ nhưng nghĩ đến Sở Hạo Vũ chống lưng cho mình cô ta lại giương cao mặt.<br>“Châu Mạn Thuần, cô thực sự cho rằng Bạch Giai Kỳ tôi không có Sở Hạo Vũ không sống được sao? Cô… nhầm rồi!” Dứt lời, Bạch Giai Kỳ không đợi cô ta phản ứng ngay lập tức tiến đến trước mặt Châu Mạn Thuần vung một cái tát thật mạnh.<br>Tiếng vang giòn giã khiến cô cảm thấy hả dạ nhưng… thế vẫn chưa đủ.<br><br>Không đợi Châu Mạn Thuần phản ứng cô liền vung liên tiếp ba bốn cái tát.<br>Rất nhanh, mặt Châu Mạn Thuần sưng lên, đỏ mọng như trái cà chua, không cách nào có thể nhìn thấy dáng vẻ thanh tú thường ngày nữa.<br><br>Tuy nhiên lần này, Bạch Giai Kỳ như phát điên, cô giật mạnh tóc cô ta về phía sau, bắt Châu Mạn Thuần ngẩng đầu lên nhìn thẳng vào mình.<br>“Cô nên trả giá cho việc mà cô đã làm!” Đúng vậy, con của cô không thể nào quay trở lại thì cô ta đừng hòng sống yên ổn.<br><br>Vốn dĩ cô nghĩ rằng chỉ cần cô buông tha tất cả, họ sẽ để cô yên, nhưng không, họ liên tiếp dồn cô vào bước đường cùng, cô muốn cho từng người, từng người trả giá.<br>“A… buông tôi ra! Đồ chết tiệt nhà cô! Anh Hạo Vũ sẽ không tha cho cô.” Châu Mạn Thuần chịu đựng đau đớn mà gào lên.<br><br> <br>Người phụ nữ này điên rồi! Cô ta thực sự điên rồi!<br>Châu Mạn Thuần bị gương mặt dữ tợn của cô làm sao hãi, khí thế lúc này cô hoàn toàn giống như lúc Sở Hạo Vũ nghiêm mặt, cô ta nhịn không được run rẩy.<br><br>Giờ phút này, Châu Mạn Thuần có chút hối hận vì đã chọc giận Bạch Giai Kỳ.<br>Chính vì một phút lơ là mà Châu Mạn Thuần bị Bạch Giai Kỳ đè xuống sàn nhà đánh tới tấp.<br><br>Cô giống như dùng hết sức lực từ khi cha sinh mẹ đẻ đến bây giờ để đánh cô ta.<br>Cô muốn trả thù cho con cô, trả thù cho đôi tai của cô, dạy dỗ cô ta đừng làm những trò mèo đấy nữa, cô ta muốn cùng Sở Hạo Vũ như thế nào cũng được, cô chỉ mong họ đừng xuất hiện trước mặt cô nữa.<br>Nghĩ tới những gì Sở Hạo Vũ đối xử với mình trong thời gian qua Bạch Giai Kỳ đánh càng mạnh hơn.<br>Mà bởi vì chân đang bó bột nên Châu Mạn Thuần không có cách nào di chuyển, chỉ có thể dùng tay che chắn nhưng cũng không có tác dụng gì nhiều.<br>Chính vì thế khi Sở Hạo Vũ cùng Sở Tuấn Kiệt vào nhà liền thấy được màn vật lộn này.<br><br>Và tất nhiên trong mắt hai người, người chiếm ưu thế hiện tại là Bạch Giai Kỳ, còn người bị hành hạ chính là Châu Mạn Thuần.<br>Một cái tát mạnh lại giáng xuống, mặt Châu Mạn Thuần lệch về bên phải, vừa hay chạm phải ánh mắt của hai người đang đứng ở cửa cô vội vàng cầu cứu.<br><br>Ánh mắt sáng rực lên như nhìn thấy vị cứu tinh của đời mình.<br>“Hạo Vũ, cứu em!” Cô ta thì thào, vì bản thân đang chống đỡ Bạch Giai Kỳ nên giọng nói không được rõ ràng lắm.<br>Sở Tuấn Kiệt nghe được nhưng anh ta không muốn ra tay vì cảm thấy cô ta bị như vậy là xứng đáng.<br><br>Còn Sở Hạo Vũ lại là vì không nghe thấy, anh đang bị hình ảnh của Bạch Giai Kỳ làm cho không biết phản ứng ra sao.<br>“Cứu, cô còn mong anh ta đến cứu cô? Hừ! Hai người đều là bại hoại, lưu manh, kẻ đáng hận!” Giờ này, Bạch Giai Kỳ vẫn chưa phát hiện ra Sở Hạo Vũ đang đứng ở ngay sát cạnh mình.<br><br>Cô bị lời nói của cô ta làm bực bội hơn, vì thế mọi người lại được nghe tiếng hét như lợn gào của Châu Mạn Thuần.<br>Châu Mạn Thuần nghe vậy, ánh mắt nhìn về phía Sở Hạo Vũ càng đáng thương hơn, vừa rồi thấy anh, cô ta liền không ngăn cản Bạch Giai Kỳ đánh mình nữa nên lúc này cô ta không khác gì cái đầu heo luộc cả.<br><br>Thảm thương đến nỗi không nỡ nhìn.<br><br>Cô ta hi vọng Sở Hạo Vũ mau mau đến cứu mình nếu chậm nữa, cô ta sợ mình chết mất.<br>Lời nói của Bạch Giai Kỳ khiến Sở Hạo Vũ lấy lại tinh thần, anh nhìn thấy Châu Mạn Thuần đầu tóc bù xù như bà điên nằm dưới sàn kêu khóc.<br>Sở Hạo Vũ vội vàng tiến lên muốn gỡ hai người ra.<br><br>Nhưng giờ này lý trí của cô đã bị những lời nói khiêu khích lúc trước của cô ta làm cho mất hết làm gì còn quan tâm cái gì.<br><br>Thấy có người đến kéo Châu Mạn Thuần, Bạch Giai Kỳ liền theo bản năng vung tay.<br><br>Chính vì thế Sở Hạo Vũ liền gặp xui xẻo.<br>Anh chỉ cảm thấy mặt mình nóng rát, anh chắc chắn nó đã chảy máu rồi.<br><br>Nhưng cô vẫn chưa dừng lại, ma chảo tiếp tục vung tới.<br><br>Sở Hạo Vũ không ngờ khi cô tức giận lại bạo lực như vậy, nên chỉ có thể&nbsp; né trái né phải.<br><br>Cuối cùng không nhịn được nữa, anh nhẹ nhàng đẩy cô.<br><br>Tuy nhiên không ngờ sau lưng Bạch Giai Kỳ lại là bình gốm lớn.<br>Bạch Giai Kỳ chỉ cảm thấy có ai đó đẩy mình ra sau đó cả người cô đập mạnh vào thứ gì đó.<br><br>Cô muốn đứng vững là nhưng không ngờ vật phía sau bỗng đổ xuống theo quán tính cô cũng ngã xuống.<br>“Choang!” Mảnh vỡ bắn tung tóe, tạo nên một tiếng động to.<br><br>Người hầu Sở gia vội chạy ra ngoài liền nhìn thấy cô chủ đang được cậu Tuấn Kiệt ôm ở trong ngực, bên cạnh là một bình hoa vỡ nát.<br><br>Không đợi mọi người bình tĩnh lại liền nghe thấy cậu chủ quát lớn.<br>“Bạch Giai Kỳ, em lại đây cho tôi!”<br>Bàn tay đang đặt trên lưng Bạch Giai Kỳ cứng đờ, Sở Tuấn Kiệt thở dài buông cô ra.<br><br><br>Hiện tại anh vẫn không có cách nào để cô về bên mình cả nhưng sớm hay muộn anh cũng sẽ giành lại cô.<br><br>Sở Tuấn Kiệt nhắm mắt lại rồi nhanh chóng mở ra, không một ai nhìn thấy biến hóa trong mắt anh cả.<br><br>Tất cả chỉ còn lại một cậu út nhã nhặn, thư sinh mà thôi.<br>“Tai em điếc sao?” Thấy cô mãi không động đậy, Sở Hạo Vũ bực bội muốn kéo cô về phía mình, lại bị Châu Mạn Thuần ôm chặt không thể nhúc nhích.<br>Bạch Giai Kỳ thấy vậy, nhếch mép cười cợt nhả một cái: “Tai tôi không điếc nhưng cũng sắp rồi!”<br>Thái độ cáu kỉnh của cô càng khiến anh tức giận hơn, không quan tâm đến Châu Mạn Thuần nữa, anh kéo mạnh cô về phía mình.<br>“Chết tiệt, em nghe lời một chút đi!” Mấy ngày gần đây cô luôn luôn khiêu chiến với giới hạn của anh, cô nghĩ anh không thể làm gì cô sao? Hừ! Nếu muốn dày vò cô anh còn có rất rất nhiều cách.<br>\"Nghe lời có tác dụng sao?\" Bạch Giai Kỳ như bị kích thích cãi lại, cô chịu đựng anh đủ rồi.<br><br>Cô quyết định anh muốn trừng phạt cô thế nào cũng được.<br><br>Dù sao lần này cô cũng sẽ không nhượng bộ.<br>\"Em...\" Sở Hạo Vũ khó thở lần đầu thấy cô cứng đầu như vậy.<br>Hừ! Thấy ánh mắt anh như muốn ăn tươi nuốt sống mình, Bạch Giai Kỳ quay đầu đồng thời vùng vẫy tránh thoát anh.<br>\"Kẻ điên!\" Cô thì thầm..<br><br>"]