["<br>Ngày dự sinh của Bạch Giai Kỳ càng ngày càng đến gần, cả nhà họ Sở đều trong trạng thái chờ chiến đấu đặc biệt là Sở Hạo Vũ anh luôn ở trong trạng thái căng thẳng không dám lơ là chút nào.<br>Ngược lại, Bạch Giai Kỳ lại không có cảm giác gì, thời gian này chỉ có bắp chân và bàn chân càng ngày càng sưng to, hằng ngày Sở Hạo Vũ đều xoa bóp giúp cô, đúng là có thể dễ chịu hơn một chút.<br>Hôm nay cô cũng như thường ngày đi ngủ trưa nhưng vừa mới nằm xuống một lúc cô bỗng nhiên cảm thấy bụng dưới đau đau, loại đau đớn này rất khó tả, khác với cơn đau bụng bình thường.<br><br>Bạch Giai Kỳ ngơ ngác, cảm giác có chút không đúng.<br><br>Chẳng lẽ là cô… sắp sinh?<br>Cố nhịn đau ấn chuông ở đầu giường, đợi cho dì Lâm xuất hiện cô vội nói: “Dì Lâm, bụng con đau quá.”<br>Dì Lâm giật mình, lập tức chạy ra ngoài gọi cấp cứu sau đó gọi điện thoại cho mẹ Sở.<br><br>Vào lúc này, Bạch Giai Kỳ càng lúc càng đau, cô nằm im không nói tiếng nào.<br>Lúc mẹ Sở đến nơi, Bạch Giai Kỳ đã được đưa vào phòng bệnh.<br><br>Ở bên ngoài dì Lâm đợi.<br>“Giai Kỳ thế nào rồi?” Bà gấp gáp hỏi.<br>“Dạ! Bác sĩ Phó đang ở bên trong ạ!” Dì Lâm vừa dứt lời thì Phó Cận Nam cũng từ trong phòng đi ra ngoài.<br> <br>“Giai Kỳ vẫn chưa sinh được! Có thể một lát nữa, bác vào gặp em ấy một chút đi!” Anh ta không phải bác sĩ chuyên khoa sản nên không ở bên trong được.<br>Nghe vậy, mọi người lần lượt đi vào liền thấy Bạch Giai Kỳ đang im lặng nằm trên giường bệnh trông vô cùng ngoan ngoãn.<br>“Mẹ!” Bạch Giai Kỳ gọi, sau đó đưa mắt nhìn quanh một lượt, ai cũng ở đây, chỉ thiếu mỗi Sở Hạo Vũ thôi, cô bỗng nhiên thấy rất đau lòng, nước mắt dần dần dâng lên.<br>Mẹ Sở cho là cô đau đẻ, vội vàng chạy đến bên cạnh bác sĩ nói con dâu bà muốn đẻ nhưng bác sĩ lại lắc đầu, nói với tình trạng của cô thì phải đợi thời gian rất lâu miệng tử cung mới có thể mở ra, hiện tại đưa vào trong phòng sinh cũng chưa sinh được.<br>Nghĩ nghĩ, mẹ Sở liền biết vì sao cô lại khóc vì thế liền đi ra ngoài.<br><br>Lúc nhận được cuộc gọi của mẹ mình thì Sở Hạo Vũ đang đi họp.<br><br>Mới vừa ấn nút nhận nghe, giọng nói của mẹ Sở ngay lập tức truyền tới: “Giai Kỳ sắp sinh! Mau đến, chậm một phút thì mày đừng tới nữa.”<br>Sở Hạo Vũ sững sờ, đẩy ghế ra, nhanh chân chạy ra ngoài cửa, bỏ lại một đám nhân viên ngơ ngác nhìn nhau, không biết có chuyện gì mà có thể làm một người cuồng công việc như ông chủ rời đi ngay lập tức như vậy.<br><br>Ở một bên, thư ký Trương hiểu rõ mọi chuyện, cười cười.<br>“Tan họp!”<br>Bên này, khi Sở Hạo Vũ thở hổn hển đẩy cửa phòng bệnh ra thì Bạch Giai Kỳ vẫn còn nhịn đau như cũ, anh sững sờ nhìn cô.<br><br>Gương mặt hiện tại của cô tái nhợt không có chút hồng hào nào cả, bàn tay nhỏ nắm chặt nổi cả gân xanh.<br><br>Hình ảnh này đập vào mắt khiến anh đau lòng không thôi.<br>“Giai Kỳ, anh đến rồi!”<br>Sắc mặt Bạch Giai Kỳ trắng bệch như tờ giấy, muốn nói gì đó nhưng vừa há miệng thoát ra lại là tiếng r3n rỉ đau đớn.<br><br>Sở Hạo Vũ nắm thật chặt nắm đấm, hàm răng siết chặt, giống như làm như vậy có thể gánh chịu chút khổ sở thay cô.<br>“Anh Hạo Vũ…”<br>“Anh đây!” Nghe tiếng cô gọi, Sở Hạo Vũ vội tiến đến gần, vén tóc cô sang một bên hôn nhẹ lên trán cô.<br>“Đừng sợ, anh sẽ luôn ở bên cạnh em! Cố lên, anh sẽ không để em xảy ra chuyện gì, bảo bối!”<br>Bạch Giai Kỳ nhịn đau gật đầu.<br><br>Vừa hay lúc này, bác sĩ nói tình hình của cô chuẩn bị đẻ nên mời mọi người ra ngoài.<br><br>Cửa chính phòng sinh dần khép lại, ngăn cách anh ở bên ngoài.<br><br>Sở Hạo Vũ tựa trán trên vách tường lạnh như băng, thân thể căng ra.<br><br>Anh thầm hứa trong lòng không bao giờ để cho cô sinh con nữa! Không bao giờ nữa! Một lần là đủ rồi, anh tuyệt đối sẽ không để cô chịu nỗi đau này lần thứ hai!<br>Mẹ Sở nhìn vẻ mặt âm trầm của con trai, thức thời không có quấy rầy, chỉ lặng lẽ kéo dì Lâm qua một bên, dặn bà về nhà nấu cháo, đợi đến khi Giai Kỳ ra khỏi phòng sinh là có thể ăn.<br>Ở trong phòng sinh, Bạch Giai Kỳ lần đầu cảm nhận được sự đau đớn như vậy.<br><br>Bác sĩ và y tá đều muốn cô dùng sức, nhưng cô đã hoàn toàn hết hơi sức rồi, từng hạt mồ hôi từ hai bên mặt chảy xuống, mỗi lần dùng sức đều đau đớn ngập đầu, cô tận lực, nhưng bé cưng vẫn không chịu ra.<br>Bỗng nhiên, mắt cô bỗng trở nên tối như mực.<br><br>Đầu cô trở nên đau đớn vô cùng, đang lúc cô không biết làm sao thì bỗng nhiên rất nhiều hình ảnh lạ lẫm mà quen thuộc truyền vào đại não của cô.<br>Bạch Giai Kỳ… nhớ lại toàn bộ mọi chuyện.<br><br>Bất ngờ mang theo đau đớn khiến cô dần dần mất đi ý thức tuy nhiên đúng lúc này giọng nói của bác sĩ bỗng nhiên truyền tới.<br>“Không tốt, sản phụ dần mất đi ý thức.<br><br>Nếu còn tiếp tục như vậy thì đứa bé sẽ gặp nguy hiểm.<br><br>Mau chuẩn bị hồ sơ phẫu thuật đưa ra ngoài, người nhà bệnh nhân cần phải lựa chọn giữa mẹ và con.”<br> <br>Giọng nói máy móc của bác sĩ khiến Bạch Giai Kỳ rùng mình, cô nhớ tới ánh mắt lạnh lùng của Sở Hạo Vũ khi cô nôn nghén nặng, anh từng nói nếu đứa bé gây nguy hiểm cho cô thì sẽ không cần nói.<br>Sự sợ hãi làm Bạch Giai Kỳ bừng tỉnh, cô gắt gao cắn môi dưới, liều mạng dùng sức.<br><br>Nhất định phải sinh ra bé cưng khỏe mạnh cường tráng! Cho dù liều cái mạng này cũng sẽ không hối tiếc!<br>Vang lên bên tai là giọng nói vui mừng của y tá: “Sản phụ hồi sức! Mau! Mau! Lại dùng sức, nhìn thấy đầu rồi!”<br>Bạch Giai Kỳ âm thầm vui mừng, cũng bất chấp toàn thân đau đớn, đôi tay nắm chặt ga giường ở dưới thân, liều mạng dùng lực.<br>“Rất tốt, tiếp tục!”<br>“Đúng, cứ như vậy, thêm một lần nữa!”<br>“Sắp sinh ra rồi!”<br>“Mau! Mau! Chỉ còn mỗi bắp chân thôi!”<br>Lời cổ vũ của bác sĩ và y tá nhưng tiếp thêm động lực khiến cô cố gắng mà làm theo sau đó hung hăng dùng toàn bộ sức lực còn sót trong cơ thể rặn một cái.<br>“Ra rồi! Ra rồi! Xem ra không nhỏ đâu!”<br>Tiếp theo chính là tiếng khóc của trẻ sơ sinh vang vọng khắp phòng sinh.<br>“Rất khỏe mạnh, sản phụ xác nhận giới tính đi.” Y tá ôm đứa bé mới sinh đến trước mặt Bạch Giai Kỳ, nói.<br>Bạch Giai Kỳ kích động quay đầu vừa nhìn, nhất thời trợn to hai mắt, làm sao có thể… Tại sao có thể như vậy....<br><br>"]