["<br>","<br>Từ ngày biết bản thân mang thai, Bạch Giai Kỳ luôn nhốt mình ở trong phòng rất ít khi đi ra ngoài.<br><br>Người hầu nhà họ Bạch biết cô mang thai càng cẩn thận hơn.<br><br>Họ nhận ra được cậu chủ rất coi trọng cái thai này.<br>Bạch Giai Kỳ xoa bụng mỉm cười, trong bụng cô có một bảo bối nhỏ, là kết tinh tình yêu của cô và anh.<br>“Bảo bối, con rất yêu mẹ!” Bạch Giai Kỳ nói, trong giọng nói không dấu được vẻ yêu chiều, ngọt ngào mong chờ với bảo bối.<br>Nhưng nhớ tới thái độ của Sở Hạo Vũ cùng hành động của anh, cô đột nhiên có chút không xác định, bảo bảo đến lúc này không biết có phải tốt không?<br>Nhớ đến ánh mắt đen tối, đầy toan tính của Châu Mạn Thuần, Bạch Giai Kỳ nắm chặt nắm tay, quyết tâm nhất định bảo bối.<br>Đúng lúc này, mẹ Bạch gọi tới, Bạch Giai Kỳ vội bắt máy.<br><br>Mặc dù lần đó cô không vào thăm bà nhưng cô có gọi điện nói cho bà biết nếu có việc gì nhất định phải gọi cho mình.<br>“Mẹ!”<br>“Giai Kỳ, con đang làm gì? Đã tan làm chưa?” Bạch Giai Kỳ chưa nói cho mẹ biết việc cô và Sở Hạo Vũ đã kết hôn và cô đã về Nam Kinh, bà vẫn nghĩ cô còn ở Úc.<br>“Con ở nơi này vẫn tốt lắm! Mẹ nhớ chăm sóc mình thật khỏe, mấy nữa con về thăm mẹ được không?” Cô nhẹ giọng trả lời.<br>“Được! Mẹ biết rồi! Con nhớ chăm sóc mình thật tốt, không cần lo lắng cho mẹ!” Mẹ Bạch cười cười, như là nhớ đến gì đó bà cười rồi nói tiếp “Mẹ gặp Cận Nam, dạo này thằng bé càng ngày càng đẹp trai và tốt tính.<br> <br><br>Con…”<br>“Mẹ! Con và anh ấy không thể nào!” Bạch Giai Kỳ vội vàng ngắt lời.<br><br>Cô và anh không có cách nào ở bên nhau.<br><br>Từ trước đến nay cô chỉ coi anh ấy là anh trai, không có tình cảm nam nữ.<br>“Giai Kỳ! Thôi! Con làm việc đi nhé! Mấy nữa mẹ lại gọi!” Mẹ Bạch len lén thở dài một tiếng.<br><br>Thôi, thôi con bé đã mệt mỏi lắm rồi!<br>“Vâng! Con chào mẹ! Con yêu mẹ nhiều lắm!”<br>“Tạm biệt!”<br>Buổi tối, phòng khách Sở gia.<br>Sở Hạo Vũ đi vào nhà, những tưởng rằng cô sẽ như mọi khi ở phòng khách đợi anh hoặc là ở trong phòng bếp nhưng hơn một tuần nay chờ đợi anh chỉ có sự im lặng, lạnh lẽo của căn nhà to, mọi thứ như trở lại khi anh sống một mình.<br>Đặt áo khoác lên ghế, anh đi lên lầu, đứng trước cửa phòng ngủ, trầm tư một lát vẫn đẩy cửa bước vào.<br><br>Trên giường phồng lên một đốm nhỏ, hơi thở phập phồng đều đều nhẹ nhàng, xem ra cô đã ngủ rồi.<br><br>Sở Hạo Vũ lại gần, nhìn gương mặt luôn biết cách làm anh tức giận, nhẹ nhàng vén tóc trên má cô, anh cúi người hôn lên môi cô rồi nhanh chóng ngồi dậy.<br>Đợi tiếng đóng cửa phòng tắm vang lên, Bạch Giai Kỳ mở mắt nhìn về phía đó, thở dài một tiếng.<br><br>Đoạn tình cảm của hai người giờ phút này như trên băng mỏng, mỗi bước đi phải vô cùng cẩn thận, những tưởng có cái kết đẹp không ngờ lại như vậy.<br>Bạch Giai Kỳ thở dài một lần nữa, cô nhắm mắt lại, bởi vì có thai cô thường xuyên mệt mỏi nên không đến chốc lát cô đã thiếp đi.<br>Sở Hạo Vũ tăng chút nhiệt độ trong phòng, trèo lên giường, xác định cô đã ngủ sâu liền kéo cô vào lòng.<br>“Ngủ ngon!” Anh hôn lên môi cô.<br>Sáng ngày hôm sau, khi Bạch Giai Kỳ tỉnh lại bên cạnh đã không có ai hết, sờ thử đã thấy hơi lạnh, chắc anh đi làm từ sớm.<br>Cô ngồi dậy, đi vào trong phòng tắm.<br><br>Nhìn trên gương, một cô gái với gương mặt tinh xảo, nhỏ bằng một bàn tay của người đàn ông trưởng thành, đôi mắt to óng ánh khiến người ta vừa mới nhìn đã bị thu hút.<br><br>Mái tóc dài, đen mượt hơi rối xõa tung ở phía sau, tuy không trang điểm lại khiến cô có vẻ thanh thoát nhẹ nhàng, mang lại cho người ta cảm giác càng nhìn càng say.<br>Thay váy ngủ bằng một bộ váy màu xanh nhạt, sao cho thoải mái nhất rồi Bạch Giai Kỳ mới đẩy cửa ra ngoài.<br>Vừa đi xuống lầu cô liền nhìn thấy Châu Mạn Thuần ngồi đó, liếc xung quanh một hồi không thấy Sở Hạo Vũ đâu cô liền nhíu mày.<br>“Cô đến đây làm gì?” Bạch Giai Kỳ hỏi, người hầu đi đâu hết cũng không hề thấy một ai.<br><br>“Làm gì? Bạch Giai Kỳ, cảm giác làm người thay thế như thế nào vui vẻ không?” Châu Mạn Thuần thông qua người hầu béo biết Sở Hạo Vũ không ở đây liền đi thẳng vào vấn đề.<br><br>“Cô nói cái gì tôi không hiểu?” Cô bình tĩnh thưởng trà, bác sĩ nói tức giận có ảnh hưởng cho em bé.<br>Châu Mạn Thuần nhìn dáng vẻ dửng dưng của Bạch Giai Kỳ trong lòng bốc lên sự tức giận nhưng nghĩ tới mục đích tới đây của mình cô ta đành kiềm chế lại.<br>Rút một tờ tập tài liệu ra, cô ta đưa đến trước mặt cô.<br><br>Bạch Giai Kỳ không nhận lấy, vẫn luôn nhìn cô ta.<br>“Xem đi, nó sẽ mang lại nhiều bất ngờ cho cô.” Qua một lúc lâu, đến nỗi Châu Mạn Thuần tưởng rằng kế hoạch sẽ không thành công thì Bạch Giai Kỳ mới cầm lên.<br>Châu Mạn Thuần chăm chú quan sát sắc mặt của cô, sợ rằng bản thân bỏ lỡ một biểu cảm nào đó.<br><br>Nhưng cô ta thất vọng rồi, từ đầu đến cuối cô không hề có biểu hiện gì của kinh ngạc hay sợ hãi.<br>“Châu tiểu thư mang cái này đến đây là để làm gì? Cô cho rằng tôi sẽ vì những thứ này mà lo lắng, sợ hãi rời khỏi Sở Hạo Vũ.”<br>“Tôi không có ý đó.<br><br>Chỉ là cô không phải rất yêu người đàn ông của mình sao biết anh Hạo Vũ làm như vậy cô vẫn ở bên anh ấy sao?”.<br><br>Truyện Xuyên Nhanh<br>Đúng lúc này, ở bên cửa hông, Sở Hạo Vũ đang tiến vào liền nghe thấy hai người nói chuyện, anh bỗng dừng lại.<br>“Ha ha vậy sao? Xem ra Châu tiểu thư cô đây hiểu tôi rất rõ.”<br>“Không có tôi chỉ muốn nói rằng nếu chị không yêu anh ấy xin hãy buông tha cho anh Hạo Vũ.”<br>Thái độ của Châu Mạn Thuần làm cho cô ghê tởm, nhưng bộ mặt thật của cô ta lúc này anh lại không hề biết, vẫn cho rằng cô ta là một cô gái đơn thuần.<br><br>Còn cô là người phụ nữ độc ác, tâm địa sắc bén.<br><br>Bạch Giai Kỳ tự giễu cợt bản thân.<br>“Nếu cô có thể mang Sở Hạo Vũ về bên mình được tôi nhất định sẽ vui vẻ mà chúc phúc hai người.<br><br>Dù sao tôi cũng không yêu anh ta, đứa còn này…” Cô ngừng một lát cúi xuống xoa nhẹ bụng, trái lòng nói “Tôi cũng không hề mong nó đến đây.<br><br>Chính vì thế mời cô đến tìm anh Hạo Vũ của cô, chứ không phải tìm tôi.” Dứt lời, Bạch Giai Kỳ đứng dậy đi lên lầu, cô sợ cô còn ở dưới này thêm một giây nào nữa sẽ nhịn không được mà xé rách bộ mặt của cô ta.<br>“Chị Giai Kỳ!” Châu Mạn Thuần vội vã đuổi theo, cầu thang chính là nơi tốt nhất để cô ta hành sự.<br><br>Vừa rồi cô ta tinh ý nhìn thấy một góc ái vest, biết rằng Sở Hạo Vũ đã trở lại nên quyết định chuyển hướng kế hoạch.<br> <br>“Chị thật sự không yêu anh ấy sao? Anh ấy thực sự yêu chị!”<br>Không biết vì sao Châu Mạn Thuần lại thay đổi thái độ, nhưng Bạch Giai Kỳ không muốn dây dưa với cô ta liền nói: “Đúng vậy, tôi mới không yêu người đàn ông khốn kiếp đó.<br><br>Người tôi yêu là người khác.<br><br>Cả anh ta và đứa con này đều khiến tôi ghê tởm.” Xin lỗi bảo bối, mẹ không cố ý.Mà ở dưới lầu, Sở Hạo Vũ lại không nghe được tiếng lòng của cô, anh chỉ biết cô ghê tởm anh và đứa bé.<br><br>Cô hận anh như vậy sao? Những lời nói yêu đương khi trước tất cả là giả dối sao?<br>Châu Mạn Thuần thấy mục đích đã đạt được liền ghé sát lại bên cạnh Bạch Giai Kỳ thì thầm vào tai cô: “Vậy sao? Vậy để tôi giúp cô một tay.” Nói xong cô ta liền nhân lúc Bạch Giai Kỳ không để ý mà đẩy cô về phía cầu thang.<br>“A! Chị Giai Kỳ!” Cô ta hét lớn, nhưng gương mặt lại bình tĩnh dị thường, khóe miệng hơi nhếch làm người khác sợ hãi.<br>“A!” Bạch Giai Kỳ giật mình, đến khi cô cảm giác được bản thân mình đang rơi xuống muốn bám vào cầu thang thì đã không kịp rồi.<br><br>Nhưng bỗng lúc này cô nắm được tay Châu Mạn Thuần, vì đứa bé cô vội vàng nằm chặt.<br><br>Nào ngờ cô ta không đứng vững hai người cũng lăn xuống cầu thang.<br>Tiếng động lớn phát ra trên lầu khiến mọi người chú ý, mà lúc này Sở Hạo Vũ vốn đang đứng ở chân cầu thang vội vàng chạy lên, liền nhìn thấy Châu Mạn Thuần đau đớn nằm đó, còn Bạch Giai Kỳ cuộn tròn quay lưng về phía anh nên anh không thể nhìn thấy mặt cô.<br>Nhớ tới lời cô vừa nói, Sở Hạo Vũ cắn chặt răng quay đầu đi về phía cô nhưng cuối cùng anh lại chuyển hướng bế Châu Mạn Thuần lên.<br><br>Đúng lúc này, đám người Chương Nhược Mai cũng đến, họ chơ mắt nhìn ông chủ bế người khác còn cô chủ nằm đó.<br>Vương Khiết rơi nước mắt chạy về phía Bạch Giai Kỳ, bỗng nhìn thấy cả người dưới cô đầy máu, cô ấy vội hét lớn.<br>“Người đâu, mau lên, cô chủ bị chảy máu rồi! Mau lại đây cứu cô chủ.” Cô ấy vừa hét vừa khóc lớn.<br><br>Đám người hầu vội vàng hoang mang chạy đến.<br>Trước khi mất đi ý thức, Bạch Giai Kỳ cố gắng mở mắt nhìn xung quanh, cuối cùng cũng tìm thấy thân ảnh mà cô mong đợi nhưng lúc này anh lại đang ôm ấp an ủi người phụ nữ khác, ánh mắt dần dần mờ đi, cô cũng dần dần mất đi ý thức.<br><br>Trong đầu chỉ có duy nhất một suy nghĩ “Bảo bối con nhất định không được có chuyện gì!”<br>“Cô chủ ngất đi rồi mau lên!”.<br><br>"]