["<br>Ngay khi Châu Mạn Thuần biết Bạch Giai Kỳ nằm trong tay của Sở Tuấn Kiệt liền hoảng sợ.<br><br>Cô ta ngay từ đầu luôn cho rằng Phó Cận Nam mang Bạch Giai Kỳ đi nhưng sau khi suy nghĩ kĩ cô ta cảm thấy đây cũng là chuyện tốt bởi như vậy Bạch Giai Kỳ sẽ không có cơ hội quay trở về bên Sở Hạo Vũ.<br><br>Bởi vì cô ta biết Sở Tuấn Kiệt và Sở Hạo Vũ không đội trời chung với nhau.<br><br>Tuy nhiên, thái độ ngày hôm qua của Sở Hạo Vũ khiến cô ta thay đổi ý định.<br>“Tôi muốn được gặp cô ta trước!” Giọng nói âm ngoan của Châu Mạn Thuần vang lên trong không gian tĩnh lặng, chú ý sẽ phát hiện trên tai cô ta chính là tai nghe.<br>“...” Không biết đầu dây bên kia nói gì khiến Châu Mạn Thuần nhíu mày.<br><br>Suy nghĩ một lúc, Châu Mạn Thuần quyết định đồng ý.<br>“Được! Thành giao!” Châu Mạn Thuần lắc ly rượu vang trong tay, trên môi nở nụ cười tràn đầy sự toan tính.<br>Sở Hạo Vũ ngồi trong phòng làm việc theo dõi toàn bộ nhất cử nhất động của cô ta.<br><br> <br>Nghe được hàng loạt biểu cảm cùng lời nói của Châu Mạn Thuần, Sở Hạo Vũ rốt cuộc cũng nhớ lại rốt cuộc anh bỏ quên mất chuyện gì.<br>Đó chính là… chuyện gì đã khiến Giai Kỳ quyết tâm rời khỏi anh?<br>Nhớ tới lần gặp mặt cuối cùng giữa hai người, Sở Hạo Vũ vội vàng gọi điện cho thư ký Trương.<br><br>Nhưng câu trả lời của thư ký Trương lại khiến cho trái tim anh chìm xuống đáy cốc.<br>“Sở tổng, Bạch phu nhân đã mất gần hai tháng!” Thư ký Trương thẳng thắn mà đáp lại câu hỏi của Sở Hạo Vũ, anh ta đoán được Sở Tổng sắp nổi cơn thịnh nộ nhưng những dồn nén bấy lâu nay khiến anh ta không kìm nén được mà nói hết mọi chuyện.<br>Khác xa với suy nghĩ của anh ta, Sở Hạo Vũ im lặng mà lắng nghe hết toàn bộ.<br><br>Từng câu từng chữ làm cho anh càng hoảng hốt và kinh sợ.<br><br>Đợi đến khi cúp máy, Sở Hạo Vũ nhịn không được mà đấm mạnh vào bàn khiến cho tấm kính tan nát.<br>“Cậu chủ, sao thế?” Tiếng động lớn vang lên thu hút đám người hầu ở bên ngoài.<br>Dì Mai mở cửa bước vào liền nhìn thấy Sở Hạo Vũ với bàn tay đẫm máu.<br><br>Bà hoảng hốt muốn tiến lại gần quan tâm anh thì đã bị anh đuổi ra ngoài.<br>\"Cậu chủ...\" Bà ấy có chút chần chừ, hóa ra dì Mai biết thư ký Trương đã nói rõ mọi chuyện với anh.<br>\"Dì đi ra ngoài trước đi!\" Sở Hạo Vũ có chút bất lực, giờ phút này anh có chút không khống chế được tâm tình của mình.<br><br>Anh sợ làm tổn thương những người vô tội.<br>Dì Mai thấy thế chỉ có thể im lặng mà đi ra.<br><br>Đợi cho tiếng đóng cửa vang lên, Sở Hạo Vũ không còn gì chống đỡ ngồi thụp xuống.<br>Ánh mắt anh nhìn về phía con búp bê Nga, anh dường như hiểu ra mọi chuyện.<br>Sở Hạo Vũ căm hận bản thân mình, câm hận sự tự đắc của bản thân cuối cùng lại khiến mọi chuyện tồi tệ.<br>Giờ đây Sở Hạo Vũ không khác gì một con thú bị thương nặng không cách nào vùng vẫy, chỉ có thể im lặng gặm nhấm nỗi đau đớn này.<br>Thời gian thấm thoắt trôi qua, bên trong căn phòng bị bao phủ bởi bóng tối đáng sợ.<br><br><br>Một lúc lâu sau, giọng nói khản đặc của Sở Hạo Vũ vang lên: \"Bằng mọi cách tìm ra vị trí của cô ấy cho tôi!\" Dường như câu nói này đã dùng hết sức lực của anh.<br><br>Anh sợ, sợ bản thân chậm một chút Giai Kỳ sẽ gặp nguy hiểm.<br><br>Nếu cô có mệnh hệ gì anh sẽ không cách nào tha thứ cho mình.<br><br>Anh cũng nhất định sẽ khiến đám người kia phải trả giá.<br>\"Vâng!\" Âm thanh kì quái vang lên từ đầu dây bên kia.<br>Trong khi Sở Hạo Vũ đang tự giày vò mình thì bên này Bạch Giai Kỳ và Phó Cận Nam đang rơi vào tình trạng vô cùng nguy hiểm.<br>Cả hai đều không ngờ được chính là Sở Tuấn Kiệt muốn dùng Bạch Giai Kỳ để uy hiếp Sở Hạo Vũ giao ra cổ phần của Sở gia.<br>\"Sở Tuấn Kiệt! Anh điên rồi!\" Bạch Giai Kỳ không tin nổi nhìn thẳng vào mắt Sở Tuấn Kiệt.<br><br>Cô hoàn toàn không ngờ người đàn ông này che dấu giỏi như vậy.<br><br>Nghĩ đến tất cả mọi chuyện anh ta làm đều đã được lên kế hoạch từ trước, Bạch Giai Kỳ nhịn không được mà sởn gai ốc.<br>Phó Cận Nam tuy không nói lời nào nhưng lại dùng ánh mắt lạnh lẽo nhìn Sở Tuấn Kiệt.<br><br>Tuy nhiên Sở Tuấn Kiệt lại đáp trả anh bằng một nụ cười trêu chọc.<br><br><br>Điều này làm cho Phó Cận Nam cảm nhận được nguy hiểm sắp đến.<br><br>Chỉ thấy Sở Tuấn Kiệt từ trong túi áo rút ra một chiếc máy ghi âm.<br><br>Nhìn thấy nó Phó Cận Nam nhịn không được giật thót một cái.<br>Không đợi anh cản lại Sở Tuấn Kiệt đã ấn nút mở.<br>\"Đúng vậy, chỉ cần một nửa chắc chắn Sở Hạo Vũ sẽ quên mất Giai Kỳ!\"<br>\"Đừng lo, tôi sẽ lo liệu mọi chuyện!\"<br>\"...\"<br>Từng câu từng chữ khiến Bạch Giai Kỳ hoảng sợ mà mở to mắt, cô cảm thấy tất cả mọi chuyện đều là giả dối.<br><br>Từ đầu tới cuối cô chỉ như một con dối trong tay đám người này.<br>\"Thật kinh tởm!\" Tiếng hét vừa dứt Bạch Giai Kỳ cũng ngất lim đi..<br><br>"]