["<br>","<br>Bạch Giai Kỳ đang ngủ ngon lành thì bỗng nhiên một cơn đau ập tới làm cô mở bừng mắt.<br><br>Mà Sở Hạo Vũ đang chìm sâu trong giấc ngủ lại cho rằng cô muốn xoay người liền ôm chặt lấy cô vào lòng.<br>Cứ tưởng rằng cơn đau rất nhanh sẽ dịu đi nên Bạch Giai Kỳ nhẹ nhàng hít thở sâu tuy nhiên không đến một giây cơn đau lại truyền tới.<br><br>Cô cảm giác chỉ cần cô hít thở sâu nó sẽ đau hơn, lúc đầu đau quanh vùng rốn sau đó lan sang vùng dưới bụng phải.<br><br>Ngoài ra cô còn cảm thấy bụng hơi cồn cào và có chút buồn nôn.<br><br>Rất nhanh trong đầu Bạch Giai Kỳ đã nhận ra đây là dấu hiệu của bệnh gì.<br> <br>Cô vội vàng muốn gọi Sở Hạo Vũ nhưng vừa động liền đau nên chỉ có thể dùng chân để đạp anh.<br>“Hả? Xảy ra chuyện gì?” Sở Hạo Vũ bị cô đạp tỉnh, vừa quay đầu liền thấy gương mặt cô trắng bệch, trên trán thấm đẫm mồ hôi.<br><br>Cơn buồn ngủ của anh đã bay đi không còn sót chút gì.<br>“Làm sao vậy?” Anh vội ngồi dậy, gấp gáp hỏi.<br>Bạch Giai Kỳ cố gắng nhìn đau mỉm cười, trả lời: “Hình như em bị đau ruột thừa.<br><br>Bây giờ chúng ta cần đến bệnh viện kiểm tra, anh mặc quần áo cho em với.”<br>Đau ruột thừa? Nhớ tới cảm giác đau quằn quại mà nó mang đến.<br><br>Giờ phút này anh nhịn không được muốn thay cô chịu đựng.<br>“Được!” May mà mẹ anh đã mua sẵn quần áo để ở bên này không thì không biết cô sẽ mặc gì nữa.<br><br>Vơ vội lấy một chiếc váy, Sở Hạo Vũ nhanh chóng mặc cho cô, sau đó lại lấy điện thoại gọi cho mẹ Sở.<br>“Mẹ, Giai Kỳ bị đau ruột thừa, con phải mang cô ấy đi bệnh viện.”<br>“Cái gì, đợi mẹ với!” Mẹ Sở nghe thấy thế vội vàng dậy, ba Sở ở bên cạnh nghe được cũng dậy theo.<br>Vì thế, vào lúc ba giờ sáng, người nhà họ Sở lục đục đưa Bạch Giai Kỳ đi vào bệnh viện khám.<br><br>Bởi vì ba Sở có quen viện trưởng bệnh viện nên khi họ đến nơi đã có người ở ngoài chờ.<br>“Một người đi đăng ký, còn lại theo tôi đưa bệnh nhân đi kiểm tra.” Nữ y tá nói với mọi người.<br>Sở Hạo Vũ liền đưa ngay giấy tờ cho ba mẹ để hai người đi đăng ký còn anh theo sát Bạch Giai Kỳ vào phòng bệnh.<br><br><br>Trên đường đi, cơn đau đã dịu hơn một chút, Bạch Giai Kỳ cười nói với anh: “Đừng lo lắng, chỉ một lát là xong mà!”“Anh mới không lo, anh chỉ sợ em quá đau đớn mà mệt mỏi, sau này anh lại không biết hành hạ ai.” Sở Hạo Vũ trợn mắt, nhưng bàn tay nắm chặt tay cô lại mang theo chút run rẩy không phù hợp chút nào với hình tượng bá đạo tổng tài của anh.<br>“Anh… a…” Cô đang muốn nói gì đó thì cơn đau lại đến.<br>Sắc mặt của Sở Hạo Vũ lúc này có thể dùng đít nồi để hình dung, anh thật không hiểu nổi một người vừa sợ đau sợ khổ như cô, khi đó lại chọn làm bác sĩ.<br><br>Anh thật sự chán ghét gương mặt tái nhợt không có sức sống này của cô.<br><br>Bàn tay nắm lấy thanh giường của Sở Hạo Vũ đỏ bừng, gân tay nổi lên trông vô cùng đáng sợ làm những nhân viên và y tá xung quanh phải kiêng rè.<br><br>Rất nhanh đã đến phòng cấp cứu, y tá lập tức đẩy Bạch Giai Kỳ vào trong.<br>Nữ bác sĩ kiểm tra siêu âm và hỏi Bạch Giai Kỳ một số câu hỏi, cuối cùng bà đưa ra kết luận như trong dự đoán của Bạch Giai Kỳ.<br>“Bệnh nhân bị viêm ruột thừa phải mổ gấp.<br><br>Người nhà bệnh nhân suy nghĩ và đưa ra quyết định ngay bởi vì mổ bây giờ nằm trong sáu giờ đầu nên sẽ có biến chứng, nếu phẫu thuật ruột thừa sau 72 giờ sẽ có nhiều biến chứng do tình trạng viêm nhiễm lan ra bên ngoài.”<br>“Vậy còn không mau làm cho tôi!” Sở Hạo Vũ quát lớn.<br>Ba mẹ Sở vừa bước vào cũng nhanh chóng nhờ bác sĩ làm phẫu thuật.<br><br>Nữ bác sĩ yêu cầu họ đi làm thủ tục sau đó phân phó một y tá đẩy Bạch Giai Kỳ vào phòng cấp cứu.<br>“Người nhà của bệnh nhân yên tâm, hôm nay bác sĩ mổ tốt nhất của chúng tôi ở đây nhất định sẽ không xảy ra chuyện gì.”<br>Nghe vậy ba mẹ Sở cũng yên tâm phần nào, còn Sở Hạo Vũ từ khi cô đi vào trong, anh đều có chút đứng ngồi không yên lo lắng cô xảy ra chuyện.<br><br>Bỗng lúc này, anh nhớ tới có lần mình sang Bạch gia chơi, không may bị con chó nhỏ của cô cắn.<br> <br>Lúc đó, cô vừa lo anh sẽ đánh chết con chó của cô vừa nhẹ nhàng xử lý vết thương cho anh.<br><br>Dáng vẻ dịu dàng đó của cô luôn khắc sâu trong lòng anh, cũng chính từ đó anh bắt đầu để ý, quan sát sau đó thích cô, yêu cô từ lúc nào không hay.<br>Còn có lần cô nhóc bởi vì nghịch ngợm mà suýt chút nữa trượt chân xuống hồ, được anh cứu còn ngượng ngùng trách anh làm cô giật mình.<br>Tất cả từng hình ảnh đều hiện ra trong đầu Sở Hạo Vũ nhưng anh không biết một điều chính là khi còn nhỏ và khi lớn lên tính cách, gương mặt của anh đều thay đổi rất nhiều.Đây cũng chính là điều khiến Bạch Giai Kỳ nghĩ rằng người chơi cùng cô hồi nhỏ là Sở Tuấn Kiệt chứ không phải anh.<br><br>Ngoài ra cô cũng tưởng rằng anh như ông cụ non như thế thì chắc chắn già hơn cô mười hai tuổi chứ không phải hai tuổi.<br><br>Chính vì thế người nào đó mới sợ hãi mà bỏ trốn.<br>Mẹ Sở nhìn con trai ngồi ôm đầu trên ghế, muốn ai ủi anh nhưng không biết làm thế nào.<br><br>Mổ ruột thừa có thể không nguy hiểm lắm tuy nhiên đó lại là người quan trọng với mình nên động chạm dao kéo đến cơ thể, ai cũng sẽ lo lắng bất an hết.<br>Từng giờ từng phút trôi qua như tra tấn đối với Sở Hạo Vũ.<br><br>Hơn ba giờ sáng, hành lang phòng cấp cứu im lặng như tờ, giờ phút này, anh nhận ra mình thực sự yêu người con gái này.<br>“Em nhất định phải bình an!” Anh thì thầm..<br><br>"]