["<br>","<br>“Ưm… buông… buông tay.” Bạch Giai Kỳ cố gắng vùng vẫy tránh thoái khỏi bàn tay ma quỷ của Sở Hạo Vũ.<br>Anh ta là một tên điên, một con quỷ dữ.<br><br>Bạch Giai Kỳ sợ hãi mà run lên.<br>Cô nhớ đến bốn tháng trước, người này chính là vị hôn phu trên danh nghĩa của cô.<br><br>Anh ta chính là người đứng đầu Sở gia, nổi tiếng máu lạnh, độc đoán và đặc biệt tình nhân của anh ta ở Nam Kinh này nhiều vô số kể.<br>Bởi vì, hai gia đình quen biết nhau từ nhỏ nên ba mẹ hai nhà đã đính hôn cho hai người, hẹn năm cô tròn hai mươi hai tuổi sẽ kết hôn.<br><br>Nhưng cô… sợ người này, cũng sợ những người phụ nữ bên cạnh anh ta.<br><br>Chính vì thế cô đã làm một điều vô cùng liều lĩnh chính là lập mưu chạy trốn cùng bạn trai.<br>Đang lúc cô cho rằng bản thân đã thoát khỏi móng vuốt của Sở Hạo Vũ thì đột nhiên anh ta tới mang theo người tới đây.<br>“Ha ha ở trước mặt tôi cô còn dám phân tâm.<br><br>Là đang nghĩ đến tên tình nhân của cô sao? Đừng lo tôi nhất định tiễn hai người cùng nhau.” Sở Hạo Vũ bóp mạnh tay hơn.<br><br> <br>Anh hài lòng nhìn mặt cô bởi vì thiếu khí mà đỏ lên.<br><br>Kiếm Hiệp Hay<br>Bạch Giai Kỳ nhìn thẳng vào mắt anh, thấy sự lạnh lùng, cô không tự chủ được rét run, sau cùng cô quyết định buông tay.<br><br>Nhắm hai mắt lại, Bạch Giai Kỳ từ bỏ giãy giụa, tiếc là không được gặp mẹ cô lần cuối.<br><br>Một giọt nước mắt rơi xuống vừa hay đụng phải bàn tay của Sở Hạo Vũ.<br>Hai mắt anh đỏ bừng, cuối cùng mắng thầm một tiếng chết tiệt, anh buông tay.<br>“Muốn chết? Như vậy không phải quá tiện nghi cho cô rồi sao?” Nói xong anh quăng cho cô một cái tát rồi quay người nói với đàn em “Mang cô ta về!”<br>Dứt lời liền đi thẳng ra ngoài, anh sợ nếu còn nhìn cô thêm một chút sẽ nhịn không được mà ôm người đàn bà độc ác này vào lòng.<br><br>Chính cô ta đã khiến anh bẽ mặt, nếu anh làm như vậy cô nhất định sẽ đắc ý mà nghĩ rằng anh không dám làm gì cô.<br><br>Hừ!<br>Bạch Giai Kỳ mở to hai mắt, phát hiện bản thân đang nằm trên giường.<br><br>Cô đảo mặt nhìn xung quanh lại thấy đây là một nơi khác lạ vô cùng.<br><br>Trong đầu cô hiện lên hình ảnh gì đó, Bạch Giai Kỳ biết đây là nhà họ Sở.<br><br>Vội vàng từ trên giường đứng dậy, cô muốn tìm cách rời khỏi đây.<br>Không để ý nền sàn lạnh lẽo, cô nhẹ nhàng đến cạnh cửa nhưng… nó bị khóa.<br>“Cạch, cạch…” Cô cố gắng mở tuy nhiên nó lại không có chút xi nhê gì cả.<br>Bỗng lúc này cánh cửa mở ra, Sở Hạo Vũ mang theo gương mặt tối đen đẩy cửa bước vào.<br><br>Anh nhìn cô đang ngồi bệt trước cửa, liền biết vừa rồi cô muốn làm gì.<br>“Chạy? Cô có đủ khả năng?” Anh bóp mạnh lấy cằm cô, sau đó ném cô lên giường.<br>Bạch Giai Kỳ cảm thấy nguy hiểm đến gần muốn đứng lên lại bị cả người anh đè ép xuống.<br>“Tránh ra!”<br>“Tránh ra, cô đang nói chuyện cười sao, Bạch Giai Kỳ?”<br>“Sở Hạo Vũ, anh đừng quá đáng!”<br>“Quá đáng, ai là người nên nói điều này? Bạch Giai Kỳ, cô có lẽ đang nhầm lẫn vị trí của cô đang ở đâu rồi!” Sở Hạo Vũ vuốt ve khuôn mặt trắng thuần của cô.<br>Lời nhắc nhở của anh ta khiến cô nhớ lại, đúng vậy, hóa ra Bạch gia đã phá sản, không những thế ba cô còn mang hết tài sản cùng tiểu tam chạy trốn.<br><br>Mà mẹ cô bởi vì không chịu nổi cú sốc này mà đang nằm điều trị trong bệnh viện.<br><br>Bàn tay đang đẩy Sở Hạo Vũ buông xuống, cô nhớ tới lời anh ta nói đêm qua.<br>“Bạch Giai Kỳ chỉ cần cô, đồng ý lấy tôi nhưng lại không dùng danh phận đại tiểu thư Bạch gia.<br><br>Tôi có thể suy nghĩ giúp cô.”<br>Nghĩ đến mẹ, Bạch Giai Kỳ ngước nhìn Sở Hạo Vũ đang nằm trên người mình.<br><br>Anh mỉm cười như có như không, giống như đang chờ đợi đáp án từ cô.<br>“Anh sẽ giữ lời?” <br>“Cô nói xem.” Sở Hạo Vũ cười.<br>Bạch Giai Kỳ biết bản thân không còn cách nào khác, chỉ có thể đồng ý.<br><br>Hít sâu một lần nữa, cô đưa tay cởi váy ngủ.<br><br>Bởi vì không có vật gì che canh mà hai ngọn núi đầy đặn ngay lập tức hiện ra trước ánh mắt quan sát chăm chú của người đàn ông.<br>Nhắm mắt lại, Bạch Giai Kỳ cắn chặt đôi môi mềm mại.<br><br>Cô xấu hổ đến nỗi nhắm chặt hai mắt.<br><br>Người này… người này thật là…<br>“Đừng… đừng nhìn…” Bạch Giai Kỳ lắp bắp.<br>Nhìn dáng vẻ này của cô, Sở Hạo Vũ suýt nữa bị lừa rằng cô trong trắng như tờ giấy.<br><br>Ai ngờ cô đã cùng người khác bỏ đi và sống chung.<br>“Nhanh lên!” Anh có chút mất kiên nhẫn.<br>Bạch Giai Kỳ sợ hãi mở to hai mắt, lại bị ánh mắt của anh làm giật mình.<br><br>Đúng vậy, cô không nên ngượng ngùng.<br><br>Bạch Giai Kỳ từ từ đưa tay kéo váy xuống, từng tấc da thịt non mềm hiện ra trước mắt Sở Hạo Vũ.<br>Ánh mắt nóng rực của Sở Hạo Vũ gắt gao dính chặt vào Bạch Giai Kỳ.<br><br>Động tác chậm chạp của cô là một loại trêu đùa, khiến cho anh cảm thấy miệng đắng lưỡi khô.<br>Khi sắp được cởi ra hoàn toàn, Sở Hạo Vũ không thể kìm chế nổi nữa! Anh hơi nhổm người dậy, ngắm nhìn thân thể trắng nõn của Bạch Giai Kỳ nằm giường, sự đối lập trắng đen giữa ga giường và cơ thể thơm ngọt làm anh muốn phát điên.<br>Hai chân thon dài nhẵn nhụi lộ vẻ sáng bóng mê người, giờ phút này hiện ra trước mặt anh bằng tư thế thật quyến rũ! Sở Hạo Vũ hít một hơi thật sâu, đầu chôn sâu vào cổ cô.<br>Nghĩ đến bàn chân này từng chạm vào thân thể người đàn ông khác, một cỗ bực tức lại dồn lên trong lòng anh.<br><br> <br>Người đàn bà lẳng lơ này.<br>Một lát sau, Sở Hạo Vũ mở mắt nhìn, cô cách anh rất gần, gương mặt mềm mại trắng nõn.<br><br>Đôi mắt cô nhắm thật chặt, có thể thấy được cô đang sợ hãi.<br>\"Sợ?\" Anh lại gần bên tai cô, thì thầm nói.<br>Hơi thở nóng hổi phả vào tai cô, khiến cô một hồi run rẩy.<br><br>Cảm giác có chút tê liệt, sau đó là ướt át.<br><br>Sở Hạo Vũ đã bắt đầu hành động, anh vừa suy nghĩ gì đó thật lâu.<br>Anh nhẹ nhàng trằn trọc gặm cắn ở trên cổ của cô, để lại những dấu ấn đỏ tươi như đóa hoa hồng.<br><br>Bàn tay của anh, cũng bắt đầu tìm kiếm nơi mềm mại.<br>\"...\" Bạch Giai Kỳ lo lắng nín thở nhưng không được cô cảm thấy dưỡng khí bị anh hấp thu hết, đôi tay muốn đẩy anh ra song lại chỉ có thể mềm mại mà tựa vào lồng ngực trần trụi ấm nóng của anh.<br>Cảm nhận được hô hấp cô dồn dập, bàn tay to lớn của Sở Hạo Vũ cách lớp vải dệt di chuyển đến bộ ngực no đủ của cô.<br><br>Anh bắt đầu không an phận mà ở trên thân thể mềm mại dao động, men theo viền áo phác họa nên đường cong của bộ ngực, ngón tay thỉnh thoảng vươn vào trong vuốt ve.<br>“Ưm…” Khiêu khích như vậy làm cho người mới vào đời như Bạch Giai Kỳ không khỏi than nhẹ một tiếng.<br><br>Sở Hạo Vũ vừa lòng nhếch miệng, nhìn dưới lớp áo lót, cặp ngọc đào xinh đẹp, ngón tay anh nhẹ nhàng cởi bỏ áo lót, hai quả cầu trắng như tuyết lập tức nhảy ra.<br>“Không cần…” Bạch Giai Kỳ vặn vẹo thân mình, cố gắng thoát khỏi sự kiềm chế của anh.<br>“Đẹp quá!” Sở Hạo Vũ cúi người dán vào bên tai Bạch Giai Kỳ, chọc cô không nhịn được mà run rẩy.<br>Đợi đến khi thưởng thức xong hai trái đào tiên, tay anh liền sờ xuống cặp đùi mình mơ ước muốn chen chân vào chốn bồng lai tiên cảnh lại bị cô chặn lại.<br>“Dừng… dừng lại được không?” Đôi má hồng hồng, giọng nói ngọt lịm, cả người trần trụi, Bạch Giai Kỳ không biết dáng vẻ này của cô khiến cho Sở Hạo Vũ say mê cỡ nào.<br><br>Từ năm mười tám tuổi anh đã thích cô, luôn muốn bắt cô về cho riêng mình song lại không ngờ cô dám bỏ trốn cùng người khác.<br><br>Đây cũng chính là điều làm anh tức giận, anh muốn cô trả giá vì hành động đó.<br>“Giai Kỳ, em không nên rời khỏi tôi!” Cùng lời nói đó là hành động mạnh mẽ tách hai chân cô ra, một vật to lớn ngông cuồng tiến lên..<br><br>"]