["<br>“Đến rồi sao! Xem ra năng lực của cháu trai không tồi.” Sở Tuấn Kiệt cười cười.<br><br>Nhìn thẳng vào mắt Bạch Giai Kỳ, dường như sau đó hắn ta đã tìm ra điều gì đó cực kỳ thú vị.<br>“Đưa cô ấy vào trong phòng kia cho tôi.”<br>Bạch Giai Kỳ theo hướng ngón tay của Sở Tuấn Kiệt nhìn lại, đó là một căn phòng làm bằng kính nhưng có thể là kính một chiều vì nhìn từ ngoài vào không cách nào nhìn thấy bên trong.<br>“Anh muốn làm gì?” Cô cảnh giác hỏi nhưng hắn ta không trả lời chỉ ra hiệu Mã Nghị đưa cô đi.<br>Rất nhanh sau đó, Bạch Giai Kỳ đã biết hắn ta mang cô đến đây có tác dụng gì.<br>Sở Hạo Vũ sốt ruột nhìn cảnh cửa đóng chặt trước mặt, anh không dám manh động sợ Sở Tuấn Kiệt phát điên làm hại Giai Kỳ.<br><br>Hai tay Sở Hạo Vũ nắm chặt, ánh mắt đăm chiêu nhìn về phía người của mình đang vây quanh biệt thự.<br><br>Trời đang tối dần, sương lạnh xuống nhiều điều kiện này giúp anh có thể sắp xếp người lẻn vào bên trong song cũng gây khó khăn trong việc quan sát tình hình.<br>“Cậu chủ, đã xong!” Thư ký Trương thông qua tai nghe báo cáo với Sở Hạo Vũ.<br><br> <br>Nhận được tín hiệu anh không dấu vết gật đầu.<br>“Ha ha ha! Cháu trai nhỏ, không biết có chuyện gì mà cháu mang nhiều người đến đây thăm chú như vậy!” Vừa bước ra, Sở Tuấn Kiệt đã dùng vẻ mặt hoang mang nhìn về phía đám người trước mắt như thể hoàn toàn không biết vì sao Sở Hạo Vũ mang người đến đây.<br>“Tôi muốn gặp Giai Kỳ! Cô ấy ở đâu?” Sở Hạo Vũ nói thẳng, sau nhiều lần mất cô ấy làm cho anh đã mất đi sự kiên nhẫn trong lòng.<br><br>Nhìn thấy cô ấy chậm một giây thôi, anh cảm thấy sinh mệnh càng yếu dần.<br>Thấy vẻ mặt sốt ruột của Sở Hạo Vũ, Sở Tuấn Kiệt cười nhạo một tiếng.<br><br>Bạch Bạch là người đứng đầu Sở gia nhưng lại ba lần bảy lượt để vợ mình bị mang đi.<br><br>Đôi lúc hắn không biết năng lực nào làm Sở Hạo Vũ tự cao như vậy.<br>“Một mình cậu?” Hắn nói.<br><br>Nếu Sở Hạo Vũ đồng ý thì chính là người của anh phải rút toàn bộ.<br>“Được!” Sở Hạo Vũ dứt khoát đồng ý.<br>Vừa mới bước vào, Sở Tuấn Kiệt không đợi Sở Hạo Vũ định thần đã ra hiệu cho Mã Nghị đấm mạnh vào người anh.<br><br>Hắn biết hai người này còn có chuyện sâu xa.<br>Nhận được tín hiệu, Mã Nghị hoàn toàn không khách khí, anh ta muốn đòi lại tất cả những gì Sở Hạo Vũ đã làm với mình, tay của anh ta, mặt của anh ta và cả… cuộc đời của anh ta.<br><br>Mã Nghị sờ lên mặt mình trên mặt có rất nhiều vết sẹo, đều là do người của Sở Hạo Vũ để lại, trên lông mày có một vết sẹo sâu đậm, làm cho cả người hắn thoạt nhìn liền lộ ra một cổ nguy hiểm.<br>“Sở Hạo Vũ không ngờ mày cũng có ngày hôm nay.<br><br>Hừ! tao luôn muốn nói cho mày biết, nếu mày rơi vào tay tao thì chuyện trước kia của chúng ta tao nhất định sẽ đòi lại.” Càng nghĩ Mã Nghị càng tức giận, hắn đấm mạnh mẽ vào người Sở Hạo Vũ.<br><br>Những cú đấm liên tiếp làm Bạch Giai Kỳ ngơ ngác đến không phát ra nổi tiếng.<br>Từng cú đấm, đá đầy bạo lực như trút hết khó chịu trong người, rất nhanh gương mặt của Sở Hạo Vũ đã trở nên bầm tím.<br>“Đồ đáng chết! Năm đó mày kiêu ngạo như vậy không ngờ cũng có lúc rơi vào tay tao! Đồ chó! Chết đi!” Theo từng tiếng mắng chửi là những đòn đánh của Mã Nghị.<br><br><br>Hắn ta đê tiện đến nỗi cho người đè chặt Sở Hạo Vũ lại, tránh anh chống cự.<br>Thấy anh không còn sức phản kháng mà nằm bẹp dí ở sàn, Mã Nghị mới cho người rời đi.<br><br>Đang lúc Mã Nghị chuẩn bị đá mạnh một lần cuối vào người thì Sở Hạo Vũ rốt cuộc có phản ứng.<br><br>Anh dùng tay bám chặt lấy chân anh ta, rồi nhanh chóng xoay người lật lại khiến Mã Nghĩ ngã lăn ra đất.<br>Không dừng lại ở đó, anh vội vã bò dậy đánh trả nhưng một cái đạp chân làm anh bay ra xa, đập mạnh vào cái tủ gần đó.<br><br>Đau đớn làm Sở Hạo Vũ nhíu mày, anh theo hướng đánh nhìn lại phát hiện người đá anh là Sở Tuấn Kiệt.<br>“Sở Tuấn Kiệt… anh… muốn gì?” Lời vừa dứt Sở Hạo Vũ đã thở hổn hển, có chút nói không ra hơi.<br>Bạch Giai Kỳ ở phía trong đau đớn mà gào thét đập tường.<br><br>Cô khổ sở van xin nhưng chẳng ai có thể nhìn thấy cô cả.<br>“Làm ơn! Làm ơn, đừng làm hại anh ấy!” Cô sợ hãi nhìn anh.<br><br>Trái tim cô như vỡ vụn, sự sợ hãi trong lòng càng ngày càng tăng cao.<br>“Lạch cạch! Lạch cạch!” Tiếng Bạch Giai Kỳ cố gắng phá cửa nhưng tất cả lại chỉ là vô vọng.<br> <br>Sở Tuấn Kiệt như cảm nhận được Bạch Giai Kỳ đang chống cự, hắn bỗng cười phát lên.<br><br>Một ý nghĩ kinh khủng xuất hiện trong đầu hắn.<br>“Sở Hạo Vũ, nếu mày chịu được mười cú đánh của tao.<br><br>Tao sẽ để mày gặp Giai Kỳ!”<br>“Được!” Gần như trong giây tấc Sở Hạo Vũ không kịp mà đáp ứng.<br>Ở bên trong Bạch Giai Kỳ nghe thấy vậy thì càng vùng vẫy nhiều hơn song tất cả chỉ là vô vọng.<br><br>Cô chứng kiến những cú đấm lần lượt đánh vào người Sở Hạo Vũ nhưng anh lại không phản kháng.<br>“Xem ra thật nặng tình.” Dứt lời Sở Tuấn Kiệt nâng chân đạp cho anh một phát sau đó đưa mắt ra hiệu cho người nâng tấm chắn trong phòng Bạch Giai Kỳ lên.<br>“Giai… Giai Kỳ…” Sở Hạo Vũ thều thào.<br>Ánh mắt hai người chạm nhau, Bạch Giai Kỳ khổ sở nhìn về phía Sở Hạo Vũ, cô muốn chạy về phía đó nhưng lại bị người của Mã Nghị giữ chặt.<br>“Mang cô ấy đến đây! Để chú xem thử xem cháu trai của chú yêu cháu dâu hơn hay là yêu công ty hơn!”.<br><br>"]