["<br>“Bạch Giai Kỳ, cô đừng tưởng tôi không dám làm gì cô!” Sở Tuấn Kiệt quát, ai cũng có quyền nói hắn ta đáng thương nhưng những người này bọn họ không xứng.<br>Bọn họ không có quyền!<br>Sở Tuấn Kiệt hai mắt đỏ lừ bóp chặt cổ Bạch Giai Kỳ giờ phút này hắn như điên rồi!<br>Sở Hạo Vũ thấy vậy, cố gắng chống đỡ tiến lên phía trước muốn cứu Bạch Giai Kỳ nhưng vừa bước được một bước đã bị Mã Nghị giữ chặt.<br>“Sở Tuấn Kiệt, rốt cuộc mày muốn gì? Mày nói đi, chỉ cần mày buông tha cho Giai Kỳ tao đều đồng ý!” Nhìn gương mặt của cô càng ngày càng tái nhợt, Sở Hạo Vũ vô cùng kinh hãi, sợ Sở Tuấn Kiệt kích động làm hại đến cô.<br>“Anh Hạo Vũ… không cần… không cần đồng ý với hắn nữa!” Bạch Giai Kỳ khóc nức nở, cô không biết tên điên kia sẽ hành hạ anh như thế nào nữa cô không muốn anh phải chịu đau đớn, anh không đáng bị như vậy.<br><br>Tất cả chỉ là cái bẫy của hắn ta muốn đưa anh vào tròng mà thôi.<br>Bạch Giai Kỳ nhận cơ hội Sở Tuấn Kiệt không để ý đẩy người đang khống chế cô ra, chạy về phía Sở Hạo Vũ.<br><br>Sở Tuấn Kiệt thấy thế cũng không thể phải đối, dù sao của chỉ là hai kẻ thất bại sắp phải rời xa nhau cho họ tình cảm một chút cũng được.<br><br>Vì thế liền ra hiệu cho Mã Nghị buông tay.<br>Sở Hạo Vũ ôm chặt Bạch Giai Kỳ vào lòng như thể đang ôm lấy cả sinh mệnh của mình: \"Xin lỗi...!là lỗi của anh...!lỗi tại anh vì đã không tìm được em...\"<br>Bạch Giai Kỳ khống chế được nước mắt của mình chỉ là...!khi nghe thấy tiếng tim đập của người đàn ông này, cùng với câu nói kia, nước mắt của cô không tự chủ được mà rơi xuống.<br> <br>“Không… không phải lỗi của anh.<br><br>Anh… anh có sao không? Có phải rất đau không?” Cô đưa tay thăm dò khắp người anh, vết thương, vết máu làm cô đau lòng đến nỗi muốn chết đi.<br>Sở Hạo Vũ cố gắng mỉm cười, không muốn để cô lo lắng, “Không đau, bảo bối! Không đau chút nào.”<br>“Vậy sao? Nếu vậy thì chúng ta tiếp tục đi!” Bỗng giọng nói của một người phụ nữ vọng lại cắt ngang hai người tâm sự.<br><br>Theo hướng phát ra âm thanh, hai người nhìn thấy người phụ nữ ác độc kia.<br>“Thế nào thấy tôi không vui sao?” Người phụ nữ vân vê mái tóc dài của mình, cười như không cười nhìn hai người.<br><br>Đôi môi đỏ tươi phì phò từng ngụm thuốc phả ra từng làn khói trắng như con rắn độc đang chuẩn bị nuốt chửng con mồi.<br>Sở Hạo Vũ thấy người tới là Châu Mạn Thuần, ngay lập tức ôm chặt Bạch Giai Kỳ vào lòng.<br><br>Anh sợ cô ta thần kinh bộc phát làm tổn hại tới Giai Kỳ.<br>Châu Mạn Thuần gắt gao nhìn chằm chằm hai người sau đó chuyển hướng về phía gương mặt của Bạch Giai Kỳ.<br><br>Cô ta dường như nhớ đến những gì mà Sở Hạo Vũ đã làm với mình trong hầm tối.<br><br>Châu Mạn Thuần tức giận đến mức cả người run rẩy: \"Bạch Giai Kỳ! Hôm nay cô sẽ phải nhận lấy toàn bộ những gì mà tôi đã phải chịu trong thời gian qua.\"<br>Xung quanh cô ta tỏa ra hơi lạnh thấu xương, sự u ám trong đôi mắt chứng tỏ cô ta có ý định giết người.<br>Sở Hạo Vũ không thể chịu đựng được nữa, anh đang muốn ra hiệu cho người của mình hành động thì đúng lúc này, biến cố xảy ra, Châu Mạn Thuần sai người kéo Bạch Giai Kỳ ra khỏi Sở Hạo Vũ.<br><br>Mặc cho hai người chống cự thế nào cũng chỉ có thể bị tách ra.<br>“Châu Mạn Thuần, cô có gì cứ chút giận vào tôi, không cần làm hại Giai Kỳ! Cô ấy không có lỗi!”<br>Tuy nhiên Sở Hạo Vũ không biết rằng hành động này của anh càng k1ch thích Châu Mạn Thuần hơn.<br><br>Cô ta đợi anh nói dứt lời liền lấy tư thế sét đánh không kịp bưng tai tát vào mặt Bạch Giai Kỳ khiến gương mặt cô lệch sang một bên khóe miệng ngay lập tức rớm máu.<br>“Thế nào anh định làm gì tôi?” Châu Mạn Thuần cợt nhả, dùng ánh mắt thách thức nhìn anh rồi dí sát súng vào đầu Bạch Giai Kỳ.<br><br>“Châu Mạn Thuần! Cô đừng manh động!”<br>Thấy thế anh chỉ có thể cho người của mình im lặng.<br><br>Ở trong góc tối, thư ký Trương hận không thể bóp chết Châu Mạn Thuần.<br><br>Sở Tuấn Kiệt nhìn một màn này mỉm cười, rồi nói với Châu Mạn Thuần.<br>“Được rồi! Dừng tay đi!”<br>“Tôi…” Châu Mạn Thuần còn muốn nói gì đó nhưng đụng phải ánh mắt của Sở Tuấn Kiệt chỉ có thể thu tay, cô vẫn nhớ hắn ta hứa sau chuyện này sẽ giao Bạch Giai Kỳ cho cô, tùy cô xử lý.<br>Sở Hạo Vũ liếc mắt nhìn về phía Mã Nghị, anh ta hiểu ý mà đưa đến trước mặt Sở Hạo Vũ một xấp giấy tờ.<br>\"Chú hy vọng cháu có thể...!bán lại toàn bộ cổ phần ở công ty và nhận dự án mua mảnh đất kia là do mình ra lệnh.<br><br>Đây là hợp đồng mua bán, cháu trai có thể xem trước xem! Nếu có bất cứ thắc mắc hay chỗ nào không hài lòng thì chúng ta sẽ bàn lại.\" Sở Tuấn Kiệt cười nói.<br>Sở Hạo Vũ cầm bản hợp đồng lên nhanh chóng lật qua xem một lần rồi cười một tiếng: \"Sở Tuấn Kiệt… anh… anh…\"<br>Anh biết mục đích cuối cùng của Sở Tuấn Kiệt chính là toàn bộ cổ phần của anh song lại không ngờ được hắn lại làm đến mức này.<br><br>Hắn muốn anh tự thừa nhận chuyện mảnh đất phía tây là do anh làm nhưng nếu thừa nhận đồng nghĩa người ngồi tù chính là anh.<br><br>Nhưng tất cả đều không quan trọng bằng việc hắn bắt anh phải ly hôn với Giai Kỳ ngay sau khi giờ khỏi đây.<br>“Thế nào? Không đồng ý?” Sở Tuấn Kiệt nhướng mày dùng ánh mắt thách thức nhìn về phía Sở Hạo Vũ sau đó như có như không liếc mắt nhìn Bạch Giai Kỳ như thế muốn nói xem xem người đàn ông cô chọn.<br>“Xem ra cháu dâu cũng không quan trọng như vậy? Ha ha ha! Giai Kỳ hay cháu suy nghĩ lại một chút đi!”<br> <br>Bạch Giai Kỳ nhìn tỉnh cảnh trước mặt bỗng nhớ tới lời bà nội của cô từng nói: “Con người luôn phải trước thành nhưng lại theo nhiều cách khác nhau.<br><br>Có người trước thành từ ngay những ngày đầu ra đời trong tình yêu thương của gia đình, có những người lại trưởng thành vào những ngày tháng mà cuộc sống mài dũa.<br><br>Do vậy, không cần buồn bã nếu một ngày nào đó phải rời đi thế giới này quá sớm.”<br>Từng chuyện từng chuyện mà cô đã trải qua lướt qua trong đầu, mỗi kỉ niệm đều có thể làm cô cười cô khóc.<br><br>Bạch Giai Kỳ cúi đầu, cười một cái thật tươi.<br>“Có lẽ nên làm vậy!”<br>Thấy nụ cười của Bạch Giai Kỳ, không chỉ Châu Mạn Thuần không nhịn được mà rùng mình một cái mà kể cả Sở Hạo Vũ cũng thế, đây là lần đầu đầu tiên anh nhìn thấy một nụ cười như vậy ở trên môi Bạch Giai Kỳ.<br>Một nụ cười vô cùng quỷ dị, tựa như sự bình yên trước bão táp.<br><br>Anh giật mình, hoảng sợ nhìn về phía cô muốn nói gì đó nhưng không đợi anh phát ra âm thanh cô đã hành động.<br>“Giai Kỳ! Đừng! Giai Kỳ!”.<br><br>"]