["<br>Hơn một tuần sau khi Bạch Giai Kỳ trở lại Sở gia, ba mẹ Sở biết được tin này thì vô cùng vui mừng, ngày ngày cũng Bạch Giai Kỳ trò chuyện, đặc biệt là mẹ Sở có thể nói nửa bước không rời.<br><br>Chính vì điều này mà người đàn ông nào đó đã làm trò trẻ con là cùng mẹ ruột mình tranh giành vợ từ đó xuất hiện những tình huống dở khóc dở cười.<br>Đêm nay cũng là một đêm như thế, sau khi tiễn ba mẹ về nhà chính, Sở Hạo Vũ chờ không nổi vội vàng chạy về phòng với vợ mình.<br>Vừa mở cửa bước vào liền thấy bà xã thân yêu mà bản thân mong chờ đã ngủ từ lúc nào rồi! Sở Hạo Vũ rón rén lại gần.<br><br>Anh nhìn thấy cô vợ nhỏ của mình đang nằm trên giường mặc chiếc váy hai dây màu đen.<br>Cô nằm nghiêng đưa lưng về phía anh, lộ ra đường cong hoàn mỹ.<br><br>Mái tóc dài mềm mại buông lơi trên gối, khiến cho một phần ba tấm lưng trần của cô bị lộ ra ngoài.<br><br>Chiếc váy dài đến đầu gối bởi vì cô hơi đưa hai chân kẹp lấy chăn mà bị co lên, để lộ ra làn da trong suốt mịn màng, đôi chân thon dài, thẳng tắp tiếp xúc thân mật với không khí.<br>Sở Hạo Vũ không tự chủ được nuốt một ngụm nước miếng.<br><br>Anh hít sâu một hơi làm cho chính mình tỉnh táo lại, nhưng khi anh đến gần cô, anh định đánh thức cô dậy thì lại bị hình ảnh trước mắt làm cho thất thần.<br><br>Khuôn mặt đang ngủ đầy thơ ngây, vành tai xinh xắn đẹp đẽ, chiếc cổ dài trắng nõn, xương quai xanh mịn màng tinh xảo… tất cả đã thành công tạo nên một tiểu yêu tinh mê người.<br> <br>Sở Hạo Vũ cúi người hôn lên đôi môi mà mình nhớ mong ban đêm.<br><br>Vừa rồi nếu anh không nhìn nhầm cô vợ của anh vừa hé mắt.<br><br>Vốn chỉ định trêu đùa cô một chút nhưng vừa chạm vào, anh đã bị hương thơm ngọt ngào của Bạch Giai Kỳ làm cho quyến luyến.<br><br>Đã bao lâu rồi anh không chạm vào cô? Một tháng...!hai tháng...!nửa năm...!anh không nhớ nữa.<br><br>Anh chỉ biết bảo bối của anh rốt cuộc đã trở lại rồi.<br>\"Ưm...\" Bạch Giai Kỳ vì hết dưỡng khí mà nhẹ nhàng giãy giụa.<br><br>Cô cảm thấy có có sói lớn đang giơ nanh vuốt về phía cô nhưng rõ ràng là cô đang ở trong ngủ, sói ở đâu ra cơ chứ?<br>Bạch Giai Kỳ mơ màng mở mắt liền nhìn thấy Sở Hạo Vũ đang đối diện với cô, gương mặt điển trai làm cô có chút thất thần điều này cũng tạo điều kiện cho Sở Hạo Vũ bỏ đi lớp chăn trên người Bạch Giai Kỳ trực tiếp đè lên người cô.<br>\"Anh...!anh...!anh làm gì?\" Bạch Giai Kỳ hai tay chống trước ngực Sở Hạo Vũ nhưng sau đó phát hiện trước ngực mát lạnh liền vội vàng thay đổi hai tay ôm ngực.<br>Sở Hạo Vũ thấy gương mặt ngại ngùng của cô liền mỉm cười, yêu thương mà môi lên môi cô, bảo bối của anh luôn dễ thương như vậy!<br>\"Làm gì sao?\" Anh dùng giọng nói từ tính hỏi lại, bàn tay lại không nhàn rỗi mà kéo tay cô ra.<br><br>Dáng vẻ này của cô làm anh muốn ngừng không ngừng được.<br>Sở Hạo Vũ không đợi Bạch Giai Kỳ phản ứng ngay lập tức cúi người thầm thì bên tai cô: \"Có được không?\"<br>Bạch Giai Kỳ nhìn thẳng vào mắt anh lại bị bộ dáng nhiễm đầy tình sắc này của anh làm Bạch Giai Kỳ có chút không biết làm sao.<br><br>Lâu lắm rồi cô mới nhìn thấy anh như vậy điều này làm cô vẫn ngơ ngác như lúc mới yêu.<br><br>Nhớ tới những gì người đàn ông này đã làm trong thời gian qua, nói cô không cảm động là giả vì thế...!Bạch Giai Kỳ xấu hổ rúc vào ngực anh, gật nhẹ đầu.<br>Sở Hạo Vũ cảm nhận được cô đồng ý, anh vui sướng mà cười khiến lồng ngực chấn động điều này càng làm Bạch Giai Kỳ xấu hổ.<br>Nhưng cũng không đợi cô đỏ mặt quá lâu, Sở Hạo Vũ đã có bước hành động tiếp theo.<br><br>Anh nhẹ nhàng cầm lật người bế cô ngồi lên đùi mình, hai tay ôm hờ sau lưng: \"Cởi áo cho anh!\"<br>Một câu nói bình thường nhưng lại khiến Bạch Giai Kỳ trở nên luống cuống làm cô phải mất một lúc lâu mới có thể hoàn thành nhiệm vụ bởi người đàn ông kia luôn quấy nhiễu cô.<br>\"Đừng mà...!tay...!tay anh!\" Bạch Giai Kỳ thở gấp đứt quãng nói.<br><br>Người đàn ông xấu xa này lại dùng bàn tay anh vuốt dọc sống lưng của cô sau đó dừng ngay ở xương cụt không hề di chuyển.<br><br>Đôi môi lạnh lẽo kia còn hôn dọc theo dây váy của cô khiến nó từ từ trượt xuống, sự tra tấn này khiến cô hơi khó chịu đựng.<br>\"Tay anh? Có làm gì sao? Nó đây mà!\" Anh ngả ngớn, cô bất lực lườm anh một cái.<br>Thấy vậy, người đàn ông nào đó như hết sức chịu đựng mà bỏ đi chiếc váy trên người cô cũng như toàn bỏ vải vóc trên người mình.<br>\"Ngoan! Anh thương!\" Vừa dứt lời, anh liền hôn lên môi cô.<br><br>Nụ hôn nồng cháy, cuồng nhiệt bùng lên ngọn lửa yêu thương.<br><br>Hai con người như nắng hạn gặp mưa rào mà cuốn lấy nhau.<br><br>Nước bột không kịp nuốt hết chảy dọc theo cần cổ trắng nõn của Bạch Giai Kỳ khiến Sở Hạo Vũ phát điên.<br>Anh âu yếm hôn theo dòng nước đến đôi đào thơm mọng liền dừng lại.<br><br>Sở Hạo Vũ như em bé yêu thương vô hạn nó, dùng đôi tay màu đồng nhào nặn tạo nên vô vạn hình thù đa dạng.<br>\"Đau...!\" Cô nhìn về phía anh lại bị cảnh tượng trước mắt làm nín thở.<br><br>Sở Hạo Vũ hôn lên nơi đó, hình ảnh này làm Bạch Giai Kỳ không nhịn được mà cọ sát hai chân.<br><br>Sở Hạo Vũ hiểu rõ mà chen vào giữa hai chân cô.<br>\"Đừng!\" Bạch Giai Kỳ muốn đẩy tay anh ra nhưng lại bị anh giữ chặt không cách nào nhúc nhích.<br>Sở Hạo Vũ không quan tâm đến sự phản kháng của cô, anh cố gắng dùng mọi thủ đoạn khiến cô thích ứng với mình, muốn cho cô một đêm thật tuyệt.<br>Đợi đến khi Sở Hạo Vũ cảm thấy cô đã có thể chấp nhận được mình thì liền hôn nhẹ lên môi cô nói: \"Anh yêu em!\" Nói xong liền mãnh mẽ đi vào.<br> <br>\"Ưm...\"<br>\"Ưm...\"<br>Hai tiếng than đồng thời vang lên, một thỏa mãn, một đau đớn.<br><br>Sở Hạo Vũ im lặng khơi gợi sự thích thú trong con người của Bạch Giai Kỳ, đợi cho cô nhẹ nhàng chuyển động anh mới bắt đầu hành động.<br>Lúc đầu, Bạch Giai Kỳ còn có thể nhiệt tình đáp lại nhưng hơn ba tiếng trôi qua cô đã quá mệt mỏi nhưng càng cầu xin người đàn ông này càng thêm mãnh liệt.<br>\"Nhẹ...!nhẹ một chút! Em không...!chịu được...!nữa!\" Âm thanh nức nở của Bạch Giai Kỳ vang lên.<br>\"...Ngoan! Sắp xong rồi!\" Vừa dứt lời lại là liên tiếp những cú thúc mạnh làm Bạch Giai Kỳ r3n rỉ yêu kiều.<br>\"...\"<br>\"Nói dối! Anh nói dối!\" Cô cào nhẹ lên lưng anh nhưng điều này chỉ khiến Sở Hạo Vũ thêm điên cuồng.<br>\"...\" Không có tiếng đáp lại, Sở Hạo Vũ dùng hành động trả lời cô.<br>\"Sở Hạo Vũ...!tên khốn kiếp nhà anh...!mau dừng lại...!Hu hu hu...!tha cho em!\" Cô nhỏ giọng cầu xin.<br>\"Tha em!\" Anh thở gấp.<br>Đợi đến khi Sở Hạo Vũ chính thức tha cô thì đã gần rạng sáng.<br><br>Người nào đó sau khi xong việc tinh thần sảng khoái mà nhẹ nhàng ôm cô đi tắm rửa vệ sinh rồi bọc cô về lại giường ngủ, ôm cô vào lòng.<br>\"Ngủ ngon bảo bối!\".<br><br>"]