["<br>","<br>Nữ tiếp tân nhìn thấy Bạch Giai Kỳ vừa lên đã đi xuống định ra chào hỏi cô thì nhìn thấy gương mặt tái nhợt của cô.<br><br>“Phu…”<br>Cô ấy đành chơ mắt nhìn cô chạy ra ngoài.<br><br>Không đến một lát sau liền thấy Sở tổng với gương mặt gấp gáp chạy theo sau.<br><br>Trong nháy mắt, Tiểu Liên như hiểu ra được điều gì đó, cô ấy thở dài một tiếng, lùi về vị trí làm việc cuả mình.<br>Bên này, sau khi chạy ra ngoài Bạch Giai Kỳ nhìn dòng người qua lại đông đúc bỗng có chút lạc lõng không biết phải làm sao.<br><br> <br>Thế giới trống rỗng một cách kỳ lạ, cô bỗng như một chú kiến nhỏ bé, lạc đường không có lỗi về.<br>Trong lòng cô là một mảnh tuyệt vọng, tim quặn đau đến mức không cách nào hô hấp, lần đầu tiên cô cảm giác sâu sắc mùi vị tan nát cõi lòng, cảm giác này khiến cô khó có thể hít thở.<br>Lau đi những giọt nước mắt đang không ngừng rơi xuống, Bạch Giai Kỳ muốn gặp mẹ, thật sự muốn được ở trong vòng tay bà ấy khóc một trận thật lớn.<br>Bởi vì thất thần mà khi qua đường, Bạch Giai Kỳ không nhìn kĩ tưởng rằng đèn đỏ đã tới nên vội vàng đi qua.<br>“Khôngggg!!!!”<br>Một tiếng hét lớn làm cô giật mình nhìn lại, từ phía đối diện một chiếc ô tô tải như mất kiểm soát lao nhanh về phía cô.<br>Hai chân Bạch Giai Kỳ như rót chì, cô đứng bất động ở đó, không có chút động tác nào.<br><br>Xung quanh là tiếng hét, tiếng còi ô tô chói tai nhưng cô lại không thể nào di chuyển.<br>Sở Hạo Vũ nhìn cô đứng im ở đó, trái tim như tràn ra khỏi cổ họng, anh cố gắng dùng hết sức bình sinh chạy nhanh về phía cô.<br><br>Đúng lúc này từ xa một người đàn ông cũng nhìn thấy Bạch Giai Kỳ đang ở giữa đừng, anh ta vội lao tới.<br>Thời khắc chiếc ô tô, gần đâm đến Bạch Giai Kỳ bỗng nghĩ bản thân nếu rời khỏi thế gian này cũng được, như vậy trái tim của cô sẽ không còn đâu khổ nứa.<br><br>Nhưng chỉ tiếc rằng không thể gặp mẹ của cô lần cuối.<br>“Thật xin lỗi!” Bạch Giai Kỳ thì thầm.<br>Đúng lúc cô sẵn sàng từ bỏ mọi thứ, bỗng nhiên một lực mạnh kéo cô lại, sau đó cô liền rơi vào một vòng tay cứng rắn.<br><br>Bạch Giai Kỳ cảm nhận được hai người lăn lộn mấy vòng, xung quanh là tiếng kinh hô của đám người.<br>Phó Cận Nam gắt gao ôm lấy cô, không để ý đau đớn phía sau lưng, vội vàng cúi xuống nhìn người con gái đang trong lòng mình.“Em muốn chết sao?” Anh ta rống to, khoảng khắc vừa rồi, anh ta nhận ra được bản thân yêu cô gái này, yêu cô đến nhường nào.<br><br><br>Lúc ô tô lao đến anh ta đã nghĩ rằng, nếu cô phải chết, anh ta cũng muốn chết cùng cô.<br>“Em…”<br>Bạch Giai Kỳ ngu ngơ nhìn anh, ánh mắt mơ hồ không biết suy nghĩ cái gì.<br><br>Thật nực cười có phải không người đến cứu cô lại không phải người mà cô mong đợi.<br>Phó Cận Nam nhìn cô bị dọa đến ngốc không đành lòng trách móc nặng nề, dùng sức ôm cô vào trong ngực run run thì thào: \"Đồ ngốc, làm anh sợ muốn chết.\" Lần sau muốn chết hãy mang theo anh, nhưng lời này anh không thể nói ra.<br>Bạch Giai Kỳ ngoan ngoãn bị anh ôm vẻ mặt vẫn dại ra dường như bị sợ không nhẹ.<br><br>\"Đừng sợ không có việc gì, có bị thương ở đâu không, để anh xem.\" Phó Cận Nam an ủi sờ sờ đầu cô, vừa định ngồi dậy xem cô có làm sao không, vết thương liền đau đớn.<br><br>Lúc này Bạch Giai Kỳ đã lấy lại tinh thần, cô vội vàng đỡ anh.<br>“Em xin lỗi, anh có sao không?” Bạch Giai Kỳ hỏi, vội vàng vén áo anh lên để kiểm tra vết thương, một mảnh trầy xước đập vào mắt cô, máu đỏ ứa ra trông vô cùng đau đớn.<br>“Anh…” Phó Cận Nam mỉm cười, đang định an ủi cô thì bị một giọng nói đầy tức giận chen ngang.<br>“Giai Kỳ, em em không sao chứ? Em là đồ ngốc sao? Ô tô lao đến sao không biết tránh đi hả?” Sở Hạo Vũ kéo Bạch Giai Kỳ về phía mình, quan sát cả người cô một lượt sau đó quát lớn, ngay vừa rồi anh thấy đôi mắt cô từ từ nhắm lại kia, anh cảm nhận được bản thân mình sắp mất đi cô thật rồi.<br>May mắn, may mắn ông trời không cướp cô đi mất!<br>Bạch Giai Kỳ không nói gì, mặt lạnh đẩy anh ra, đi về phía Phó Cận Nam, để mặc anh đứng đó.<br>“Để em đưa anh đi bệnh viện.” Bạch Giai Kỳ đưa tay ra đỡ Phó Cận Nam bước từng bước đi.<br><br>Vừa rồi đã có người giúp họ gọi xe cứu thương.<br>Nhìn bóng lưng hai người, sắc mặt Sở Hạo Vũ khó coi đến cực điểm nhưng nhớ tới anh ta đã cứu Giai Kỳ liền cắn răng bước nhanh về phía trước: “Để tôi dìu anh.” Thấy sắc mặt của cô anh cũng không đành lòng trách cứ, đành quyết định để sau rồi nói.<br>Đúng lúc này, Châu Mạn Thuần cũng chạy ra ngoài.<br><br> <br>Thấy xung quanh hỗn loạn, mọi người bàn tán cô ta ngay lập tức có chuyện gì đó xảy ra.<br>Ánh mắt độc ác của cô ta bắn về phía Bạch Giai Kỳ thầm hận sao xe ô tô không đâm chết cô đi.“Anh Hạo Vũ!” Cô ta vội vàng tiến lên trước khi Sở Hạo Vũ lên xe.<br>Bạch Giai Kỳ quay lại thấy cô ta, có chút mệt mỏi mà nhìn về phía anh.<br><br>Không đợi anh mở miệng cô nói: “Anh ở lại giúp em xử lý chuyện này, em đưa Cận Nam đi bệnh viện.<br><br>Có chuyện gì chúng ta nói sau.”<br>Anh muốn nói gì đó nhưng lúc này cảnh sát đã tới nên đành gật đầu: “Vậy hai người đi trước, lát nữa anh sẽ đến.”<br>Châu Mạn Thuần thấy anh không đi liền vui vẻ tiến đến khoác vai anh: “Anh Hạo Vũ, anh đừng cản trở người ta nữa mau lại đây.” Lúc này, Sở Hạo Vũ hoàn toàn không biết trong lòng Bạch Giai Kỳ đã chuẩn bị rời xa anh, chuẩn bị cùng anh ly hôn.<br>Anh quay đầu nhìn cô ta, đừng nghĩ anh không biết vừa rồi cô ta cô ý.<br><br>Chuyện này anh sẽ giải quyết sau, giờ này anh phải xử lý chuyện trước mắt đã.<br>Thấy anh quay người rời đi, Châu Mạn Thuần tức giận đến dậm chân, ánh mắt căm ghét nhìn theo bóng lưng anh.<br><br>nắm chặt tay, để mặc móng tay cắm vào lòng bàn tay rớm máu, cô ta thì thầm: “Tôi nhất định không buông tay!”<br>Lời nói phiêu lãng theo không khí làm những người xung quanh không khỏi sợ hãi..<br><br>"]