["<br>Sở Hạo Vũ mỉm cười, búng nhẹ vào trán Bạch Giai Kỳ, sao anh dám để bảo bối của mình gặp nguy hiểm cơ chứ.<br><br>Từ khi biết cô nằm trong tay đám người Sở Tuấn Kiệt, anh đã sắp xếp người lẻn vào đó.<br><br>Chỉ là không ngờ tới sẽ xảy ra biến cố là Châu Mạn Thuần.<br>“Bảo bối, không cần sợ!”<br>Bạch Giai Kỳ nhìn vào gương mặt hiếm khi lộ ra vẻ trẻ con của anh mà mỉm cười.<br><br>Người này thật là… Cô mỉm cười ôm chặt lấy anh.<br>Nhưng càng đi lên cô lại cảm thấy có chút không đúng, vì họ lạ bắt đầu đi xuống rồi! Đợi đến khi tiếp đất, Bạch Giai Kỳ mới nhận ra hai người họ bị gió thổi đi xa một đoạn nên chỗ hai người đáp xuống cách đám người Sở Tuấn Kiệt một đoạn khá xa.<br>“Sở Hạo Vũ, em đúng là xem thường khả năng của anh mà!” Hai chân vừa đặt xuống dưới đất, Bạch Giai Kỳ đã đánh nhẹ vào vai anh song bởi vì chưa giữ được thăng bằng mà ngã vào lòng Sở Hạo Vũ.<br>Thấy thế, Sở Hạo Vũ liền thuận theo tự nhiên mà đỡ lấy cô, sau đó liền bế cô đi về phía bờ biển.<br><br>Cách đó không xa người của anh đã đợi sẵn.<br>“Ông chủ! Phu nhân!” Từ xa người của Sở Hạo Vũ đã thấy anh, họ vội vàng tiền tới đón hai người.<br><br>Trong lòng đồng thời khâm phục ông chủ của mình có thể đoán đúng mọi chuyện như vậy.<br> <br>“Giai Kỳ!” Từ trong đám người, Phó Cận Nam hoảng hốt bước ra.<br><br>Vừa rồi anh ta bị người của Sở Hạo Vũ giữ chặt trong xe, khi chứng kiến cô bị Châu Mạn Thuần, anh ta muốn lao ra nhưng lại không cách nào thoát khỏi họ.<br><br>Chỉ có thể trơ mắt nhìn hết thẩy.<br><br>Mặc dù Giai Kỳ không hề bị lao sao hết, anh ta cũng rất biết ơn Sở Hạo Vũ không ngại mạo hiểm cứu cô song anh ta không cách nào mà không tự trách bản thân mình được.<br>Bạch Giai Kỳ nhìn thấy Phó Cận Nam bỗng nhiên có chút không biết làm sao? Người mà cô cho rằng anh ta chính là bạn thân, người bạn tâm giao của mình, người tri kỷ của mình thì bỗng nhiên một ngày anh ta nói cho cô biết anh ta chính là anh trai cùng cha khác mẹ của cô.<br><br>Anh ta tiếp cận cô là có mục đích, tất cả chỉ là âm mưu mà anh ta cố gắng dàn dựng để phá hủy gia đình cô dành một vị trí cho mẹ mình.<br>Anh ta không sai đó là người thân của anh ta song cách làm của anh ta lại khiến mọi chuyện trở nên tồi tệ.<br>Phó Cận Nam giơ tay muốn kéo Bạch Giai Kỳ về phía mình nhưng tay anh ta lại giơ cứng giữa không trung bỏi vì Bạch Giai Kỳ đã tránh thoát và núp sau lưng Sở Hạo Vũ.<br>\"Giai Kỳ! Em có sao không?\" Âm thanh của Phó Cận Nam có chút cứng đờ.<br>Bạch Giai Kỳ lại như không nghe thấy, ở chỗ Phó Cận Nam không nhìn được cô nhẹ nhàng giật áo Sở Hạo Vũ ý bảo mau rời đi.<br><br>Sở Hạo Vũ thấy vậy, cười khẽ, phản lại nắm chặt lấy tay cô kéo vào trong lòng rồi đi về phía trước.<br>\"Về nhà trước rồi nói sau.\"<br>Phó Cận Nam thấy thế chỉ có thể đồng ý, giờ này anh ta cũng chưa có nghĩ ra cách nào làm Giai Kỳ bớt giận.<br>Một tiếng sau, biệt thự Lâm Viên.<br>Vì tiện cho việc giải quyết công việc nên Sở Hạo Vũ đã chuyển đến sống ở biệt thự của anh và Giai Kỳ từng sống lúc tân hôn.<br>\"Nghỉ ngơi trước đã, lát nữa tôi có chuyện quan trọng muốn nói.\" Sở Hạo Vũ quay đầu nói với Phó Cận Nam, vốn chuyện này anh định để sau mới nói nhưng thấy được sự ngu ngốc của Phó Cận Nam anh quyết định giúp anh ta một tay.<br><br>Cũng như hóa giải hiểu lầm của bà xã về mình như thế mới có thể nhanh chóng mang vợ ngoan trở về được.<br>Phó Cận Nam nhíu mày, anh ta không biết Sở Hạo Vũ chuẩn bị âm mưu gì nhưng vì...!Anh ta liếc mắt về phía Bạch Giai Kỳ: \"Được!\"<br>Vương Khiết không tin vào mắt mình khi thấy cô chủ bình an vô sự đứng trước mặt.<br><br>Cô ấy vui sướng mà chạy đến ôm chầm lấy Bạch Giai Kỳ.<br>\"Cô chủ...!cô chủ...!em...!em có nằm mơ không? Ha ha cô chủ em rất nhớ người!\" Vương Khiết cười lớn, giọng nói còn mang theo chút nghẹn ngào.<br>Mà Bạch Giai Kỳ gặp lại Vương Khiết cũng rất vui, nếu không nhờ Vương Khiết có rất nhiều việc cô không cách nào giải quyết được.<br>\"Chị cũng rất nhớ em!\"<br>Hai con người lâu lắm mới gặp lại chính vì thế Bạch Giai Kỳ và Vương Khiết tâm sự có chút lâu.<br><br><br>Khi Sở Hạo Vũ về phòng liền thấy cảnh tượng cô vợ nhỏ mới trở lại bên cạnh mình không lâu lại vì cô hầu mà bỏ quên anh.<br>\"E hem!\" Sở Hạo Vũ ho nhẹ song Bạch Giai Kỳ vẫn không phát hiện anh đã trở lại.<br><br>Tuy nhiên may mắn là Vương Khiết cảm nhận được không khí càng ngày càng lạnh nên nhìn ra cửa.<br><br>Thấy Sở Hạo Vũ lăm lăm nhìn mình, Vương Khiết vội vàng đứng dậy xin phép hai người đi ra ngoài.<br>\"Anh thật là làm gì mà nhăn mặt dữ vậy!\" Đợi tiếng đóng của vang lên Bạch Giai Kỳ mới lườm yêu anh một cái, đồng thời đưa tay vuốt tóc che dấu sự ngượng ngùng của mình.<br>\"Hừ! Bạo nhỉ? Dám ngó lơ anh hả?\" Sở Hạo Vũ cười như không cười nhìn cô.<br>Bạch Giai Kỳ run run, quay đầu bò lên giường: \"Em...!em đi ngủ trước! Oa buồn ngủ quá!\"<br>Sở Hạo Vũ nhìn thấy bộ dạng như rùa rụt cổ của cô mà có chút không biết làm sao! Anh cưng chiều lại gần nằm lên giường, ôm cô vào lòng.<br>\"Ngủ!\"<br>Bạch Giai Kỳ vốn tưởng anh sẽ không tha cho mình nhưng thấy anh không có hành động gì, cô yên tâm mà ngáp một cái sau đó từ từ chìm vào giấc ngủ.<br><br>Đang lúc mơ màng, cô dường như cảm nhận được có thứ gì đó mềm mại chạm vào trán mình, sau đó âm thanh ấm áp truyền đến.<br>\"Thật tốt vì em đã quay về bên anh! Anh yêu em!\"<br>Buổi tối, ba người ngồi trong phòng làm việc của Sở Hạo Vũ yên lặng nhìn về phía màn chiếu trong phòng.<br>“Cậu chủ Sở đúng là thông minh! Chuyện như vậy cũng nghĩ ra được.\" Dừng một lát người phụ nữ kia lại nói tiếp \"Tuy nhiên không phải Bạch Giai Kỳ là người cậu thích sao?\"<br>\"Phó phu nhân, có vẻ bà biết rất nhiều chuyện nhỉ?\" Âm thanh lạnh như băng của Sở Tuấn Kiệt vang lên.<br>\"Ha ha ha! Tôi chẳng qua có chút tò mò mà thôi!\"<br>\"Vậy sao?\"<br>Dường như người phụ nữ kia bị Sở Tuấn Kiệt dọa sợ mà im lặng.<br><br><br>Một lúc lâu sau, bà ta mới lấy lại giọng nói của mình.<br>\"Tôi cần làm gì?\" Bà ta nói.<br>\"Bà chỉ cần giúp tôi lấy được tài liệu IGE của Bạch Gia Trần, tôi hứa sẽ giúp bà lên được vị trí phu nhân nhà họ Bạch những chuyện khác bà không nên quan tâm quá nhiều nếu không tôi thực sự không chắc chuyện bà làm với Lâm Ái Uyển sẽ không bị vạch trần.\" Âm thanh như giọng nói của ma quỷ vang lên trong không gian tĩnh lặng khiến Bạch Giai Kỳ và Phó Cận Nam chết đứng.<br><br>Lâm Ái Uyển chính là mẹ của Bạch Giai Kỳ.<br>\"...Được, thành giao!\"<br>Sau đó, Sở Hạo Vũ lại chuyển tiếp một đoạn video khác, những hình ảnh kia khiến Bạch Giai Kỳ và Phó Cận Nam bàng hoàng cùng sợ hãi.<br><br>Hai người hai mắt nhìn nhau hoàn toàn không tin được người đứng sau việc phá sản cũng như cái chết của ba và mẹ hai người là Sở Tuấn Kiệt.<br><br>Ánh mắt của Bạch Giai Kỳ trở nên thâm sâu, xem ra cô thực sự quá tin người, bản thân hoàn toàn bị vẻ bề ngoài cũng như những gì Sở Tuấn Kiệt thể hiện ra lừa gạt.<br>Một cơn rét buốt dần dần xâm chiếm cơ thể của họ.<br><br>Phó Cận Nam nhìn thẳng vào mắt Sở Hạo Vũ.<br><br>Anh ấy không cách nào chấp nhận được bản thân từ trước đến nay trả thù sai người, không chấp nhận được việc bản thân đã từng trơ mắt nhìn người cưu mang mình mười mấy năm mất đi kia là sai.<br>“Không… không thể nào! Không thể như thế được!”.<br><br>"]