["<br>","<br>Không, không thế nào? Cô không thể vì Châu Mạn Thuần vô tình hôn anh mà muốn cùng anh ly hôn được.<br><br>Đúng vậy, cô vừa nói yêu anh cơ mà, không phải? Sở Hạo Vũ run rẩy, hai tay buông thõng.<br><br>Bạch Giai Kỳ thuận theo mà đẩy anh ra, đi vào phòng.<br>Anh đứng ở ngoài nhìn cô chuẩn bị đóng cửa cũng ngăn cản, bởi vì cả người anh như không còn chút sức lực nào cả.<br><br>Anh… sai rồi sao? Sở Hạo Vũ đấm mạnh vào tường khiến bàn tay rớm máu nhưng cánh cửa kia vẫn im lìm không có chút dấu hiệu mà là muốn mở ra.<br>Bỗng nhiên, anh giật mạnh cửa đi vào, vốn đang ngồi trên giường, Bạch Giai Kỳ bị hành động của anh làm giật mình.<br>“Anh…”<br>“Không ly hôn… cả đời này đừng hòng cùng anh ly hôn.” Sau đó liền bất chấp tất cả mà hôn lên môi cô.<br>Bạch Giai Kỳ giãy giụa, đấm đá vào người anh nhưng hành động của cô chỉ khiến Sở Hạo Vũ càng thêm điên cuồng, không để ý cô kháng cự liền đẩy ngã cô lên giường.<br> <br>“Sở Hạo Vũ, anh làm gì vậy? Mau tránh ra!”<br>“Làm gì? Không phải em đã hứa có con với anh sao? Nếu có con, em sẽ không cách nào rời xa anh.” Sở Hạo Vũ vừa hôn lên cổ cô vừa nói, rất nhanh một nốt dâu tây ra đời.<br>“Cho dù có con, tôi cũng sẽ không để nó ra đời bởi người bố khốn kiếp như anh.” Cô hét lớn.<br>Lời nói của cô như phong ấn anh lại, cả người anh nằm im bất động trên người cô.<br><br>Bạch Giai Kỳ thấy vậy muốn nhân cơ hội này đẩy anh nhưng anh lại nhanh hơn cô một bước.<br><br>Giữ chặt cằm cô, ánh mắt lạnh lẽo nhìn chằm chằm.<br>“Em nói lại lần nữa?”<br>“Tôi nói, tôi mới không cần con của anh.<br><br>Tất cả đều là dối trá.”<br>Câu nói của Bạch Giai Kỳ thành công chọc giận anh, thô bạo kéo áo cô xuống, bàn tay to không chút thương tiếc xoa xoa nơi mềm mại của cô, anh đã nhịn cô quá nhiều rồi, không có ai có thể khiến anh đối xử đến như vậy, cô không quý trọng thì anh liền không khách sáo.<br>“Dừng tay, anh dừng tay!” Rốt cuộc Bạch Giai Kỳ không nhịn được lớn tiếng khóc kêu lên.<br>Sở Hạo Vũ ngoảnh mặt làm ngơ, phát huy tính chiếm đoạt vô cùng nhuần nhuyễn.<br>“Em chán ghét anh, ghê tởm anh.” Bạch Giai Kỳ giãy dụa kịch liệt.<br>“Chán ghét, vậy anh để em biết em bị người em chán ghét, ghê tởm ngủ thì sẽ như thế nào.” Sở Hạo Vũ mất đi lý trí nắm giữ cổ tay nhỏ bé và yếu ớt.<br>“Anh...!hu hu...!anh...” Bạch Giai Kỳ bị anh làm tức giận đến nói không ra lời, biết mình đánh không lại anh chỉ có thể yếu đuối tùy anh đối xử thô bạo.<br>“Em là của anh, em là của anh!” Muốn rời khỏi anh, không có cửa.<br>Sau đó mặc kệ sự phản kháng của cô, Sở Hạo Vũ nhanh chóng đi vào.<br><br>Bởi vì không có bước dạo đầu nên việc đi vào vô cùng khó khăn.<br><br>Tuy nhiên anh vì lời nói của cô mà mất hết lý trí, giờ phút này chỉ tuân theo bản năng mà vận động.<br><br>“Đau qua! Đau…” Bạch Giai Kỳ đau đớn mà nhíu mày, cảm giác phía dưới như bị xé rách, bụng còn hơi đau âm ỉ.<br><br>Cô bám chặt lấy tay anh, cầu xin: “Mau… dừng lại! Đau…” Lời nói còn chưa dứt cô đã mềm nhũn rồi ngất đi.<br>Sở Hạo Vũ thấy cô đột nhiên không phản ứng liền dừng lại, anh cúi người nhìn xuống liền bị khung cảnh trước mắt là hoảng sợ.<br><br>Cô như một con búp bê rách nằm dưới thân anh, cả người đầy vết xanh tím, phía dưới còn chảy máu.<br>Anh nhíu mày, vội vàng rút ra, sau đó lấy áo khoác lên người rồi ấn điện thoại.<br>“Vương Khiết, gọi bác sĩ đến.” <br>“Bác sĩ? Được.” Vương Khiết đầu điện thoại bên kia ngẩn người nhưng nhanh chóng phản ứng kịp, trời ạ, cậu chủ đã làm gì cô chủ rồi! Nhớ tới dáng vẻ khi nãy của cậu chủ, cô sợ hãi, vội vàng gọi.<br>Hai mươi phút sau, một người phụ nữ mặc áo khoác trắng từ bên giường đứng lên nhìn Sở Hạo Vũ đứng một bên sốt ruột, lộ ra cười khẽ.<br>“Là tin tốt, Sở tiên sinh, anh sắp làm cha.”<br>Sở Hạo Vũ ngẩn người không biết nên nói cái gì, một lúc sau mới mở miệng “Nên làm như thế nào?”<br>“Tôi viết một tờ đơn cho anh cứ dựa theo thực đơn trên đó bồi bổ cho phu nhân, ba tháng đầu và ba tháng cuối không nên quá vất vả, từ tháng thứ 4 tháng đến tháng thứ 7 có thể nhưng không nên quá mạnh, còn nữa chính là ngàn vạn lần phải để cho tâm trạng của phụ nữ có thai không được tốt bằng không rất dễ bị chứng u buồn trước sinh, những cái khác cũng không vấn đề gì quá lớn.” Bác sĩ vừa thu dọn dụng cụ khám bệnh vừa nhẹ nhàng nói.<br>Sở Hạo Vũ lẳng lặng nghe, bộ dáng hơi ngu ngơ.<br><br>Thấy bác sĩ chuẩn bị đi, anh vội nói: “Vừa rồi… không ảnh hưởng gì đến hai mẹ con chứ?”<br>“Về mặt thể xác thì không có còn về mặt tâm lý tôi không chắc chắn cho lắm.” Bác sĩ trả lời.Nghe vậy, Sở Hạo Vũ rơi vào trầm từ, đồng thời anh nhớ tới lời cô nói sẽ không cần đứa bé của anh.<br><br>Nắm chặt tay, hai mắt anh đen trầm làm bác sĩ không biết nói gì tiếp.<br>“Xin mời đi theo tôi.” Vương Khiết nhìn bộ dạng của Sở Hạo Vũ, liền vươn tay mời bác sĩ cùng cô đi ra ngoài.<br>Sở Hạo Vũ ngồi ở bên giường nhẹ nhàng vỗ về tóc dài, lẳng lặng chờ cô tỉnh lại.<br>Lúc Bạch Giai Kỳ tỉnh lại đã là chuyện của ba tiếng sau, chỉ thấy cô mơ mơ màng màng mở mắt, hoàn toàn là bộ dáng vừa mới tỉnh ngủ không hề có một dấu hiệu choáng váng tức giận nào.<br>“Tỉnh rồi sao?” Sở Hạo Vũ sờ sờ đầu cô.<br>Bạch Giai Kỳ nhìn anh một chút lại nhìn nhìn mình, sửng sốt một chút lập tức xoay người đưa lưng về phía anh để xem thường anh.<br><br> <br>Tuy nhiên vừa động cảm giác đau đớn truyền tới, nhắc nhở cô những chuyện vừa xảy ra.<br>Mặc kệ thái độ của cô, Sở Hạo Vũ cố ý chen lách nằm một chỗ với cô, ôm cô từ phía sau lưng.<br><br>Bạch Giai Kỳ không để ý anh vẫn coi anh là trong suốt, kiên quyết thực hiện phương châm không nhìn không nghe không nói.<br>“Em mang thai, bây giờ ở đây có một đứa bé của anh và em.” Sở Hạo Vũ vươn tay khẽ vuốt bụng của cô, giọng nhẹ nhàng là một trời một vực với bộ dáng hung ác mấy tiếng trước.<br>Bạch Giai Kỳ cứng đờ, kinh ngạc đến lập tức xoay người, nhìn thẳng vào mắt anh.<br><br>Thấy vậy, anh cúi người hôn lên trán cô nhưng theo phản xạ cô đã né tránh.<br><br>Anh thấy động tác như vậy, sắc mặt hơi đổi song cuối cùng vẫn không nói gì.<br>Cô… thật sự có thai.<br><br>Như là nhớ đến điều gì đó, Bạch Giai Kỳ lập tức châm chọc: “Rất nhanh sẽ không còn rồi! Dù sao cũng không ai cần nó.” Cô nói trái lòng, thực sự khi biết mình có thai ngoài kinh ngạc ban đầu cô rất vui vẻ, một sinh mệnh mới gắn kết cùng cô đang ở nơi này, ở chỗ anh không thấy cô nhẹ nhàng xoa bụng.<br>Sở Hạo Vũ nghe vậy không vui lại muốn nổi giận nhưng nghĩ tới lời của bác sĩ, cứng rắn đè nén tính khí của mình dùng sức ôm chặt cô.<br>“Đừng nói những lời này nữa.” Anh biết cô tức giận mới nói như thế nhưng khi cô nói lời này, anh nhịn không được mà nghĩ có phải cô thực sự không cần con của anh không.<br>“Vốn là vậy.” Cô quay mặt đi nói.<br>“Bạch Giai Kỳ!” Anh quát.<br>Hai người bốn mắt nhìn nhau.<br>“Anh đáng ghét! Hu hu hu!” Cuộc chiến kết thúc bằng việc cô khóc, phần thắng thuộc về anh..<br><br>"]