["<br>Tình trạng của mẹ Bạch ngày càng tốt hơn, bác sĩ cũng nói cứ theo tình trạng này thì sức khỏe của bà sẽ không sao hết.<br><br>Mẹ Bạch biết con gái về nước còn ở lại đây luôn thì vô cùng vui vẻ.<br><br>Mỗi lần nhìn thấy cô và Phó Cận Nam cùng nhau đến thăm mình, bà càng cảm thấy vui vẻ.<br>Bà nhìn con gái đang im lặng ngồi kia gọt táo, không khỏi cảm thán trong lòng, cô thực sự trưởng thành.<br><br>Tuy nhiên, bà cũng nhận ra cô có chuyện gì đó đang giấu mình, nhưng con gái không nói bà cũng không muốn ép.<br>Giờ này bà chỉ mong có thể nhìn thấy cô lấy chồng, có nơi để dựa dẫm là bà đã yên tâm rồi.<br><br>Sức khỏe của mình, bà biết, cho dù bác sĩ có nói bà đang dần khỏe nhưng bà cảm nhận được, sức sống của mình đang càng ngày càng sói mòi dần.<br>“Giai Kỳ!”<br>“Sao vậy mẹ!” Bạch Giai Kỳ quay đầu nhìn bà.<br><br>Cô sợ bà hỏi về tai của mình, bà mới khỏi bệnh nên cô chưa dám nói cho bà biết.<br><br> <br>Ngoài ra cô cũng chưa có đủ dũng khí để nói với bà.<br>Mẹ Bạch châm trước một lúc, sau đó mới nói: “Mẹ thấy con đã đến lúc cần tìm một người bạn đời.<br><br>Cận Nam, thằng bé có vẻ thích con.<br><br>Không bằng con suy nghĩ một chút.” Biểu hiện của thằng bé mấy ngày nay bà đều nhìn trong mắt, thằng bé làm mọi việc còn không phải muốn lấy lòng con gái bà hay sao?.<br><br>Harry Potter fanfic<br>“Mẹ! Con và anh Cận Nam thực sự không có gì.<br><br>Con chỉ con anh ấy là anh trai của mình.<br><br>Mẹ đừng nói vậy nữa.” Cô không muốn làm anh Cận Nam khó xử, cô thực sự không yêu anh, vả lại bản thân cô cũng… không xứng với anh.<br><br>Bạch Giai Kỳ cười khổ.<br>“Con…” Mẹ Bạch còn muốn nói gì tiếp nhưng đã bị Bạch Giai Kỳ ngắt lời, cô nhanh nhẹn đưa một miếng táo cho bà “Mẹ ăn đi ngọt lắm!” Bác sĩ đã dặn mẹ cô cần bổ sung nhiều dưỡng chất từ táo.<br>Mẹ Bạch cười, nhận lấy “Ừ, thực sự rất ngọt.<br><br>Con cũng ăn đi.” Thôi thôi, chỉ cần cô vui vẻ là được!<br>Thấy mẹ không tiếp tục đề tài này, Bạch Giai Kỳ âm thầm thở phào.<br><br>Sau đó hai mẹ con vừa ăn táo vừa trò chuyện.<br>Phó Cận Nam ở ngoài nhìn gương mặt thoải mái của cô càng quyết tâm mang cô trở về bên người.<br><br>Người đàn ông đó, nghĩ đến gương mặt góc cạnh điển trai kia, Phó Cận Nam nhíu mày.<br><br>Trong mắt hiện lên tia sáng kì dị, anh ta vuốt nhẹ gọng kính vàng, trong đầu đã hiện lên một kế hoạch loại trừ vô cùng rõ ràng.<br>Bạch Giai Kỳ vừa đi lấy nước nóng về liền nhìn thấy một người rất giống với Châu Mạn Thuần.<br><br><br>Nhìn cô ta bước vào phòng khám, Bạch Giai Kỳ không khỏi khó hiểu một chút.<br><br>Cô nhớ vết thương ở chân của cô ta vẫn chưa đủ ba tháng bó bột cơ mà.<br>Một chút nghi ngờ bỗng nổi lên trong lòng cô, chính vì thế, Bạch Giai Kỳ quyết định đi theo cô ta.<br>May mắn, phòng khám có cửa sổ đang đóng hờ, Bạch Giai Kỳ ngó trái ngó phải sau đó đứng sát lại.<br><br>m thanh của hai người trong phòng truyền tới không được rõ, nhưng máy trợ thính mới của cô đã giúp cô giải quyết việc này.<br>“Bác sĩ giúp tôi tháo bó bột đi.<br><br>Mấy ngày nay tôi cảm thấy bên trong vừa đau vừa ngứa.” Châu Mạn Thuần cau có, cái chân này không chỉ khiến cô ta đi lại bất tiện mà còn làm cho cô ta khó chịu suốt đêm.<br>“Tôi đã nói với cô rồi! Cô không bị gãy chân, bó bột như thế có thể gây nhiễm trùng da.” Bác sĩ thở dài, gõ nhè nhẹ vào chân Châu Mạn Thuần.<br>Cô ta giả vờ bị gãy chân? Thuê bác sĩ bó bột làm giả chứng cứ? Bạch Giai Kỳ không ngờ được Châu Mạn Thuần lại có thể làm đến bước này.<br><br>Nghĩ đến Sở Hạo Vũ vẫn luôn cho rằng cô ta là một người thanh thuần ngây thơ, cô không nhịn được mà lắc đầu.<br>“Cái gì, thế ông còn không mau tháo nó ra cho tôi.” Châu Mạn Thuần quát lớn, nhưng sau đó chợt nhận ra đây là bệnh viện liền bình tĩnh ngồi xuống.<br>Sau đó có tiếng xê dịch ghế vang lên, cô không nghe được tiếng hai người họ nói chuyện nữa.<br><br>Có lẽ là đi tháo bột rồi! Bạch Giai Kỳ cười một tiếng, sau đó quay người rời đi.<br>Chuyện của anh, giờ đã không còn liên quan gì tới cô nữa rồi.<br><br>Người ta nguyện ý bị lừa rối là chuyện của người ta.<br><br>Mà bấy giờ, người mà cô đang nhớ tới, hiện tại đang đến tỉnh A để thị sát công trình khai thác đá quý của công ty.<br><br>Mấy ngày nay, tỉnh A đang mưa lớn, chính vì thế dẫn đến công việc bị trì chệ rất lâu nên anh phải tự mình đến đây xử lý.<br>“Sở tổng, hiện tại bên khai thác đã dừng hoạt đông.<br><br>Mọi việc sẽ được tiến hành sau khi mưa rút bớt.” Trưởng phòng Lâm vội báo cáo công tác với Sở Hạo Vũ.<br><br>Ông ta phát hiện ra được tâm trạng hôm nay của anh rất không tốt.<br>Sở Hạo Vũ nghe vậy gật đầu rồi bảo ông ta ra ngoài.<br><br>Anh nhìn cơn mưa trắng xóa ngoài cửa sổ, nhớ rõ ngày mai là sinh nhật Giai Kỳ, nếu tối nay anh ở lại đây thì sẽ không kịp mất.<br><br>Vì thế, anh không để ý cơn mưa to mà quyết định đi về trong đêm luôn.<br><br>Nhưng anh không ngờ tới chính vì việc này mà anh lỡ mất sinh nhật của cô, cũng quên mất người mình trân trọng cả đời..<br><br>"]