["<br>","<br>Hôm nay là ngày Bạch Giai Kỳ đi viện tháo chỉ.<br><br>Sở Hạo Vũ nghỉ việc từ sáng để mang cô đi.<br>“Em tự đi cũng được mà, dù sao cũng gần đây.”<br>Sau khi vết thương khỏi hẳn cô và anh sẽ chuyển về nhà riêng của họ.<br><br>Vốn mẹ Sở không đồng ý nhưng nhờ có ba Sở chuẩn bị một chuyến du lịch vòng quanh thế giới nên bà mới bằng lòng.<br>“Không sao, để Hạo Vũ đi với con.” Mẹ Sở nháy mắt.<br><br>Bà biết ở bệnh viện con dâu có bạn nhưng dù sao đi với chồng vẫn là tốt nhất.<br><br>Lúc mình đau ốm có người thân ở bên cạnh là điều tốt đẹp nhất.<br> <br>Sở Hạo Vũ không nói gì nhưng hiển nhiên là đồng ý với mẹ Sở.<br><br>Anh tạm biệt mẹ rồi dắt tay cô ra ngoài.<br><br>Bạch Giai Kỳ bất đắc dĩ liền theo bước chân anh rời đi.<br>“Con đi đây ạ!”<br>“Ừ, về đến nhà nhớ gọi cho mẹ.” Mẹ Sở dặn dò.<br>“Vâng ạ!”<br>Không đến hai mươi phút sau, hai người đã đến bệnh viện.<br><br>Bởi vì Phó Cận Nam có việc bận nên hôm nay tháo chỉ cho Bạch Giai Kỳ là người khác.<br><br>Quá trình tháo chỉ cũng không phải rất lâu chỉ hơn mười phút.<br>“Tiếp tục giữ vệ sinh vết thương bằng cách rửa nước muối và dung dịch povidine pha loãng mỗi ngày, cho tới khi vết thương khô.<br><br>Trong thời gian này chú ý để da khô thoáng sạch sẽ, hạn chế cho vết thương tiếp xúc với nước.<br><br>Thời gian này cũng là lúc vết thương bắt đầu lên da non cần tránh tối đa việc gãi ngứa, chạm tay vào vùng vết khâu, hành động gãi ngứa sẽ gây nguy hiểm khiến vết thương bội nhiễm khi có vi khuẩn trong móng tay.”<br>Bác sĩ đưa bệnh án cho hai người rồi nói tiếp: “Để phục hồi sức khỏe nhanh nhất và hỗ trợ cơ chế làm lành của cơ thể tốt nhất người bệnh cần ăn nhiều đồ ăn có chất đạm, bổ sung đầy đủ các thức ăn có đa dạng vitamin và khoáng chất giúp các mạch máu nuôi dưỡng làm liền vùng da bị thương.”<br>Sở Hạo Vũ chăm chú lắng nghe từng chút một, bộ dáng cẩn thận của anh lúc này làm Bạch Giai Kỳ tin tưởng anh thực sự rất quan tâm tới mình.<br><br>Cô bỗng ước khoảng thời gian này của họ được kéo dài mãi mãi, đến cuối đời cũng được.<br>“Cảm ơn bác sĩ.” Anh đỡ cô ngồi dậy.<br>“Không có gì, đây là trách nhiệm của chúng tôi.” Nữ bác sĩ đáp, đồng thời cảm thán trong lòng, tình cảm của hai người này thực sự, thực sự rất tốt.<br><br><br>Cô ấy đã quan sát anh từ những ngày đầu hai người nhập viện cho đến ngày hôm nay, cô ấy có chút hâm mộ tình cảm của hai người.Nhớ đến tình cảnh hiện tại của mình và bác sĩ Phó cô không nhịn được thở dài một hơi.<br>Mà bên này, Sở Hạo Vũ khi đưa Bạch Giai Kỳ ra đến ngoài liền dừng lại, anh dùng tay ngắt mũi cô, hỏi: “Có chuyện gì vui vẻ như thế từ nãy cho đến giờ anh thấy em luôn cười tủm tỉm.”<br>Bạch Giai Kỳ nhăn nhăn mũi, đẩy tay anh ra, người này không biết nặng nhẹ chút nào, mũi của cô chắc đỏ hết lên rồi.<br>“Em cười vì chồng em rất đẹp trai, được không?” Cô nháy mắt một cái.<br>Sở Hạo Vũ ngay lập tức bị bộ dáng tinh nghịch của cô trọc cười, có một số lúc anh thực sự nghi ngờ bản thân không phải cưới một cô vợ mà là nuôi một cô con gái.<br>“Được, được.<br><br>Vì điều này em có thể cười cả ngày.”<br>“Ha ha ha, anh thật là tự luyến.” Cô cười trêu trọc.<br>Hai người cười đùa ra khỏi bệnh viện hoàn toàn không biết rằng ở phía bên kia hoa viên, Châu Mạn Thuần đang nghiến răng nghiến lợi nhìn họ.<br><br>“Bạch Giai Kỳ, cô thực sự đáng ghét!” Ánh mắt cô ta trầm xuống, hai tay nắm chặt, trong đầu bắt đầu suy nghĩ ra rất nhiều kế hoạch để phá hoại tình cảm của hai người.<br>Buổi tối, biệt thự Lâm Vân.<br>“Sao tự dưng lại đưa em đến đây?” Tuy rằng hôm nay trời rất đẹp nhưng muộn như vậy mới ngắm trăng không phải rất không tốt cho sức khỏe sao?<br>“Cứ đi theo anh.” Sở Hạo Vũ dắt tay cô đi lên trên tầng thượng, hôm nay anh đã chuẩn bị cho cô một sự bất ngờ.<br>Nhưng sau đó, có lẽ anh cảm thấy tốc độ của cô quá chậm nên đã bế bổng cô lên.<br>“Như vậy sẽ nhanh hơn!” Nghĩ nghĩ anh lại nói “Nhắm mắt lại, khi nào anh nói có thể mở mắt thì liền mở mắt.”<br>Đến khi mở mắt ra, Bạch Giai Kỳ bị khung cảnh này làm choáng ngợp, xung quanh toàn là hoa tươi thơm ngát điểm xuyến những chiếc đèn điện nhỏ đủ màu sắc.<br><br>Phía bên trên kia là dòng chữ “Bạch Giai Kỳ, anh yêu em!” được ghép từ hoa hồng vàng mà cô yêu thích nhất.<br>“Đẹp quá, anh chuẩn bị từ….” Bạch Giai Kỳ quay đầu lại liền thấy Sở Hạo Vũ đang ôm một bó hoa và quỳ gối trước mặt cô.<br>“Giai Kỳ, anh yêu em!”<br>Bạch Giai Kỳ không tin vào mắt mình, cô vừa kinh ngạc vừa cảm động, nước mắt rơi xuống lúc nào không hay.<br><br>Người này… người này…“Giai Kỳ, em có thể bỏ qua mọi lỗi lầm trước đây của anh được không? Anh biết khi đó anh ngu ngốc, hiểu lầm em, làm em bị tổn thương nhưng xin em hãy cho anh một cơ hội.<br> <br><br>Em… em có muốn cùng anh đi hết quãng đời còn lại không?”<br>Sở Hạo Vũ nhìn vào mắt cô im lặng chờ đợi, lần đầu tiên anh cảm thấy tim mình đập nhanh như thế.<br><br>Ngay từ đầu tìm cô về ngoài tình cảm khó nói ra, anh còn muốn trả thù cô.<br><br>Bởi vì lần đầu tiên trong đời anh mất mặt như thế, anh khó chịu khi bị người khác nói sau lưng, khó chịu vì cô cho anh đội nói xanh.<br>Nhưng mặc dù vậy, những ngày sống cùng cô anh luôn cảm thấy bình yên, hạnh phúc.<br><br>Có lẽ chính là lúc anh về nhà muộn nhưng cô vẫn ngồi đợi, hoặc là khi cô ở trong bếp nấu ăn cho anh.<br><br>Không biết từ lúc nào, anh cảm thấy cô là một phần không thể thiếu trong cuộc đời mình.<br>“Em… em…” Bạch Giai Kỳ ngập ngừng, cuối cùng cô vẫn là nghe theo trái tim mình “Được!”<br>“Thật tốt quá! Ha ha ha… Thật tốt quá! Bạch Giai Kỳ, anh yêu em! Anh yêu em!” Sở Hạo Vũ ôm cô lên xoay vòng quanh như một đứa trẻ mới lớn.<br>“Em cũng yêu anh!”<br>“Em… em nói lại lần nữa!” Anh như không tin vào tai mình, cô thừa nhận cô cũng yêu anh sao?<br>Bạch Giai Kỳ ngượng ngùng, vùi đầu vào trong ngực anh, lắc đầu không nói nhưng lại không có cách nào chống cự với sự đeo bám của anh, cô lấy dũng khí hét lớn.<br>“Bạch Giai Kỳ yêu Sở Hạo Vũ!”<br>“Ha ha, Sở Hạo Vũ cũng yêu Bạch Giai Kỳ!”.<br><br>"]