["<br>Sở Tuấn Kiệt không thể nào ngờ được Sở Bác Quân lại xuất hiện ở đây.<br><br>Hắn ta vội vàng đứng dậy, có chút lúng túng không biết làm sao nhưng rất nhanh sau đó Sở Tuấn Kiệt đã lấy lại được tinh thần.<br><br>Hắn ta ngồi xuống vị trí của mình, mỉm cười nhìn về phía Phó Cận Nam ánh mắt mang theo tia nguy hiểm.<br>Phó Cận Nam thấy thế cũng không tức giận mà trả lại hắn một nụ cười đầy ẩn ý khác.<br><br>Song trong lòng lại có chút khó hiểu tại sao ông nội của Sở Hạo Vũ lại xuất hiện ở đây? Hay là…<br>Sở Bác Quân như không nhận ra sự khác lạ của hai người.<br><br>Ông ngồi xuống trước mặt Sở Tuấn Kiệt, ánh mắt đảo quanh một vòng khắp phòng sau đó dừng lại ở chậu ý lan được đặt trên bàn làm việc của Sở Tuấn Kiệt không dấu vết mà hơi hơi chau mày.<br>“Sở Bác Quân, ông đến đây có chuyện gì?” Sở Tuấn Kiệt phá vỡ không khí im lặng này.<br><br>Người đàn ông máu lạnh này, năm đó ngay cả người phụ nữ gắn bó với mình hơn ba mươi năm cũng sẵn sàng từ bỏ, hắn vẫn kiêng dè.<br> <br><br>Tuy nhiên tất cả chỉ dừng ở đó, hắn không sợ ông ta.<br>“Thế nào? Chẳng lẽ lão già này không được đến đây?” Sở Bác Quân đưa tay ra hiệu quản gia rót trà, nhẹ nhàng từ tốn mà thưởng thức hương vị thanh mát mà nó đem lại.<br>Trong lòng không khỏi cảm khái vẫn là đứa trẻ kia hơn một bậc.<br>Nghe vậy, Sở Tuấn Kiệt cười lớn.<br><br>Tất cả mọi người đều biết quan hệ của bọn họ vốn chỉ là ngoài mặt, trong lòng họ đều biết nếu không phải do mẹ hắn gài bẫy làm Sở Bác Quân hiểu nhầm vợ mình thì hắn cũng sẽ không được bước vào nhà họ Sở.<br><br>Hắn vẫn còn nhớ rõ thái độ của ông ta khi biết hắn là con trai ruột của mình như thế nào.<br>“Ông muốn gì? Nói rõ đi, tôi không muốn đóng kịch cùng ông nữa.”<br>“Nếu vậy, ta cũng sẽ không vòng vo nữa.<br><br>Con hãy từ bỏ việc trở thành người đứng đầu Sở gia đi.<br><br>Ta đã sắp xếp mọi chuyện ở Mỹ cho con, hãy qua đó.” Sở Bác Quân nhìn thẳng vào mắt Sở Tuấn Kiệt nói, dù thế nào anh cũng là con trai của ông, ông cũng sẽ không khiến anh thiệt thòi.<br><br>Chỉ cần anh biết điều không làm hại Hạo Vũ và Giai Kỳ, ông ta đều có thể nhận nhượng.<br>Sở Tuấn Kiệt như nghe được một câu chuyện buồn cười vậy, ông ta vẫn nghĩ mình có thể sai khiến hắn ta như một con chó sao?<br>“ Tại sao tôi lại phải làm vậy? Nếu tôi không đồng ý sao?”<br>“Nếu vậy… ta chỉ còn cách… thu hồi tất cả!” Sở Bác Quân nhìn thẳng vào Sở Tuấn Kiệt nói.<br><br>Giọng nói mang theo sự uy nghiêm không cho phép phản đối.<br>“Ha ha ha! Sở Bác Quân, tôi thực sự không biết ông lấy dũng khí ở đâu mà cho rằng tôi sẽ nghe lời ông như vậy.<br><br>Từ ngày hôm đó…” Sở Tuấn Kiệt dừng một lát như nhớ tới điều gì đó, hắn ta căm giận hơn “Tôi và ông đã không còn quan hệ gì!”<br>Đúng vậy, ngoài quan hệ trên giấy tờ ra, hai người họ không thể coi là ba con được.<br><br><br>Vào hơn ba năm trước khi mà mẹ hắn ta cô đơn lạnh lẽo nằm trên giường bệnh chỉ có một ước muốn gặp ông ta.<br><br>Hắn đã đến Sở gia để cầu xin ông nhưng ông ta không đến bởi vì hôm đó là sinh nhật của Sở Hạo Vũ.<br><br>Cho dù hắn quỳ xuống ông ta cũng không để tâm, làm cho mẹ hắn trước khi chết cũng không thể hoàn thành tâm nguyện cuối cùng.<br><br>Hắn vẫn nhớ lời ông ta nói khi đó, một kẻ đê tiện như mẹ hắn không có quyền gặp ông, từ đó hắn ta đã thề không đợi trời chung với nhà họ Sở.<br><br>Tất cả những điều hắn làm chỉ là giành lại những gì vốn là của hắn mà thôi.<br><br>Kể cả việc… tiếp cận Bạch Giai Kỳ cũng vậy.<br><br>Hắn không có sai, sai đều là bọn họ!<br>Sở Bác Quân nhìn dáng vẻ cố chấp của Sở Tuấn Kiệt chỉ có thể lắc đầu.<br><br>Người sai là ông, ngay từ đầu ông đã nói rõ và bồi thường cho cậu.<br><br>Nhưng sự ghen ghét trong con người anh rất lớn, chính điều này đã cản trở cậu trong con đường thăng tiến.<br> <br>“Con…” Chưa kịp nói tiếp ông đã bị Sở Tuấn Kiệt cắt lời “Tôi không phải con ông, trong mắt ông từ trước đến nay chưa từng coi tôi là con ông.<br><br>Ông chỉ có con trai cả và cháu trai ngoan của ông mà thôi.” Ông ta không hề biết ngày hôm đó cũng chính là sinh nhật hắn ta.<br>Sở Tuấn Kiệt nhìn Sở Bác Quân, ánh mắt mang theo thù hận, căm tức và chút ít gì đó khát khao.<br><br>Hắn cười, cười rất lớn nhưng nụ cười này làm Phó Cận Nam cảm nhận được sự chua xót trong đó.<br>“Tôi sẽ khiến các người cùng tôi xuống địa ngục! Muốn bình yên, hạnh phúc sao? Các người không xứng.” Dứt lời, Sở Tuấn Kiệt xoay người đi ra ngoài để lại Sở Bác Quân với ánh mắt nghiền ngẫm.<br>“Ông Sở, chuyện tiếp theo…” Theo tình hình này, bọn họ không thể nào giải quyết bằng lời nói được.<br><br>Có lẽ tiếp theo chính là một cuộc chiến khốc liệt.<br><br>Anh không sợ nhưng vẫn lo lắng Sở Tuấn Kiệt sẽ ra tay từ phía Giai Kỳ, chẳng hiểu vì sao ánh mắt vừa rồi của Sở Tuấn Kiệt lại khiến anh vô cùng bất an.<br>Sở Bác Quân cũng hiểu rõ, ông đứng dậy “Cậu cứ báo với Hạo Vũ chuyện còn lại ta sẽ xử lý.”.<br><br>"]