["<br>","<br>Bạch Giai Kỳ vừa về đến nhà đã thấy Sở Hạo Vũ và Châu Mạn Thuần ở phòng khách đợi cô, dáng vẻ có chút nôn nóng.<br>Anh đợi cô đi vào trong nhà, rồi nói: “Giai Kỳ, chúng ta nói chuyện một chút được không?” Âm thanh mang theo chút cẩn thận đến anh cũng không phát hiện ra.<br>“Được, vừa hay em cũng có chuyện muốn nói với anh.” Tuy lúc đầu nhìn thấy Châu Mạn Thuần, cô có chút kinh ngạc nhưng rất nhanh nó đã bị cô che giấu, Bạch Giai Kỳ bình tĩnh ngồi xuống trước mặt hai người, vừa rồi khi đưa Phó Cận Nam đến bệnh viện, cô đã suy nghĩ thật kỹ hướng giải quyết.<br>“Anh đưa Mạn Thuần tới giải thích, vừa rồi anh và cô ấy thật sự không có gì, tất cả chỉ là hiểu lầm.” Lúc đầu anh định tự mình giải thích.<br><br>Tuy nhiên Đinh Duật khi biết được điều này vội vàng ngăn anh lại, theo ý cậu ta mang người tạo khúc mắc đến thì mọi chuyện sẽ được giải quyết nhanh hơn, độ thuyết phục cũng cao hơn.<br><br>Chính vì vậy, anh đã trực tiếp mang Châu Mạn Thuần tới giải thích với cô, hi vọng cô sẽ không hiểu lầm anh nữa.<br><br>Sở Hạo Vũ đưa mắt nhìn về phía Châu Mạn Thuần, ý bảo cô ta nói.<br>Trên mặt Châu Mạn Thuần tươi cười cực kỳ nhiệt tình: “Đúng vậy, chị Giai Kỳ, em và anh Hạo Vũ không có gì.<br><br>Chị nhất định phải tin tưởng anh ấy.<br><br> <br>Vừa rồi…” Cô ta dừng lại một lúc, liếc thật nhanh về phía Sở Hạo Vũ rồi mới nói tiếp “Khi đó, em và anh ấy không xảy ra chuyện gì cả, là do em trượt chân nên chị mới thấy bọn em hôn nhau.”<br>Rõ ràng là giải thích nhưng thái độ của Châu Mạn Thuần lại cho cô cảm giác, cô ta vì sợ Sở Hạo Vũ nên mới nói vậy.<br><br>Nhưng có thể lúc đầu, cô ta trượt chân thật nhưng thái độ sau đó của anh mới là điều quan trọng, anh… để mặc cô ta hôn.<br><br>Đây mới là điều cô để ý.<br>Nếu không phải cô phát ra tiếng động không biết họ còn định quấn quýt đến bao giờ.<br>Nhìn bộ dạng của cô ta, Bạch Giai Kỳ càng xem càng ghét: “Vậy sao? Nói xong rồi thì đi đi, chúng tôi còn có việc.”<br>\"Chị Giai Kỳ!\" Châu Mạn Thuần uất ức.<br>“Giai Kỳ!” Thấy thái độ của cô như vậy, Sở Hạo Vũ hơi khó chịu: “Em không tin tưởng anh, anh dẫn người đến giải thích với em, em cũng không tin tưởng sao?” Nhìn dáng vẻ bất cần đời này, anh hận không thể dạy dỗ cô một trận nhưng như vậy anh lại đau lòng.<br>“Em không muốn sao cả? Cô ấy nói em đều tin, chứ em không hề nói em không tin.<br><br>Bây giờ em có thể nói chuyện riêng với anh rồi chứ?” Cố kìm nén sự khó chịu trong lòng cô trả lời.<br>Sở Hạo Vũ cảm giác trong lòng tràn đầy thất bại, lời này mới nghe không có gì, nhưng cẩn thận suy nghĩ, lại phát hiện bên trong không có chút cảm xúc nào.<br><br>Anh biết tính tình cô rất nhạy cảm, đối với anh không tin tưởng hoàn toàn? Cô cảm thấy cuộc hôn nhân của họ là do ép buộc mà có nhưng những việc anh làm chẳng lẽ không đổi lấy được chút tin tưởng nào từ cô sao?<br>“Chị Giai Kỳ, anh Hạo Vũ rất yêu chị, chuyện vừa rồi là lỗi của em, hai người đừng cãi nhau.<br><br>Nếu vì chuyện này mà hôn nhân hai người đổ vỡ em sẽ thấy rất có lỗi.” Châu Mạn Thuần khổ sở cúi đầu, như là lấy hết dũng khí, cô ta ngẩng mặt lên, nước mắt lưng tròng, run rẩy muốn cầm lấy tay cô nhưng theo quán tính của sự việc lần trước, Bạch Giai Kỳ liền lùi lại.<br>\"Đừng chạm vào tôi!\"<br>Sở Hạo Vũ thấy hành động của cô nhíu mày, có chút muốn nói lại thôi.<br>“Chị Giai Kỳ, em… em… chị… nếu chị có gì khó chịu cứ đánh em, em sẽ không đánh trả.” Nói rồi không đợi hai người phản ứng, ngay lập tức tát một bạt tai lên má trái, rất nhanh má cô ta đã sưng đỏ lên.<br>“Giai Kỳ, em…” Sở Hạo Vũ tức giận, vội kéo cô ta lại xem.<br>Bạch Giai Kỳ ở một bên trợn mắt không biết nói gì, xem ra cô đã xem thường loại tra nam tiện nữ này, rõ ràng không phải cô mà tự Châu Mạn Thuần đánh nhưng trong mắt anh mọi chuyện chính là cô làm.<br><br>Càng nghĩ càng không thoải mái, cô đã không để ý tới loại tiểu tam này, cô ta còn giả bộ điềm đạm đáng yêu làm cái gì, muốn đàn ông đau lòng sao? À, đúng là đau lòng thật, ôm ấp nhau thế cơ mà.<br>Bạch Giai Kỳ lạnh lùng nhìn cô ta chằm chằm, không nhịn được giễu cợt nói: “Cô xem tôi việc gì phải nghi ngờ, hành động của anh ta không phải nói lên tất cả rồi sao.”<br>“Giai Kỳ, tại sao em lại nói chuyện như vậy?” Sở Hạo Vũ thực sự tức giận, gương mặt của anh tái xanh.<br><br>Trong lòng Bạch Giai Kỳ đau nhói, vẻ mặt lại càng kiêu ngạo, nhướng mày không chịu thua: “Tôi nói gì!” <br>“Chị Giai Kỳ, chị hiểu lầm rồi, em là thật lòng muốn hoà giải.” Gương mặt Châu Mạn Thuần giống như chịu hết uất ức nhưng lại không dám khóc: “Anh Hạo Vũ là người rất tốt, chị không cần phải tổn thương anh ấy.<br><br>Nếu chị không thích em có thể rời đi ngay.”<br>So sánh thái độ hai người, Sở Hạo Vũ càng tức giận: “Giai Kỳ, tại sao em lại như vậy hả?” Tại sao cô không hiểu? Rõ ràng anh và Mạn Thuần đều đã cố giải thích nhưng sao thái độ của cô vẫn vậy.<br>“Tôi thế nào? Tôi cùng người ta không thể so sánh, đã như vậy, anh còn giải thích làm gì.” Bạch Giai Kỳ tức giận sắc mặt đỏ lên, hung hăng nhìn anh chằm chằm: “Sở Hạo Vũ, anh và cô ta muốn làm thế nào cũng được, tôi sẽ không quan tâm.<br><br>Chỉ mong anh giữ đúng lời hứa của mình.” Đáng lẽ cô không nên vì những lời ngon ngọt của anh mà giao trái tim ra.<br><br>Cô thực sự ngu ngốc.<br><br>Nghĩ nghĩ, hai mắt cô đỏ bừng lên nhưng lại cố gắng kiềm chế không để nước mắt rơi xuống.<br>“Em… em…” Sở Hạo Vũ nghe lời này ngay lập tức liền nổi trận lôi đình: “Anh làm thế này, em còn chưa tin anh...!anh cùng cô ấy chỉ là anh em tốt, không liên quan gì đến tình yêu nam nữ.<br><br>Người anh yêu là em, là em!\"<br>“Anh yêu tôi?\" Bạch Giai Kỳ nghe được lời của anh liền chững lại khoảng mười giây nhưng sau đó cô cười lớn: \"Sở Hạo Vũ, anh làm tôi thực sự thất vọng!\" Lời yêu nói ra lúc này có phải thực sự rất châm biếm không khi một tay anh ôm Châu Mạn Thuần một tay giữ tay cô.<br><br>Bạch Giai Kỳ kéo tay anh ra, quyết định để mặc hai người đi lên lầu.<br>“Em đứng lại đó cho anh!” Anh quát lớn, nhưng cô lại như không nghe thấy, càng chạy nhanh hơn, không đến một phút đã biến mất.<br>Bấy giờ, Sở Hạo Vũ còn quan tâm gì nữa anh vội vã đuổi theo, ngay khi cô chuẩn bị đóng cửa liền giơ một chân chặn lại.<br>“Em đừng tức giận với anh nữa mà.<br><br>Tính khí của anh không tốt như em tưởng đâu.” Cô còn giận anh như vậy, anh thật sự không biết sẽ làm ra chuyện gì nữa.<br>Bạch Giai Kỳ giễu cợt cười cười: “Giận anh làm cái gì?” Lại còn bày ra thái độ này, thật sự đáng ghét.<br>Sắc mặt Sở Hạo Vũ thay đổi: “Bạch Giai Kỳ, anh cảnh cáo em...em đừng khiêu chiến nhẫn nại của anh nữa.” Anh cực ít gọi cả tên cả họ cô, lúc này lửa giận trong lòng anh không có thể kiềm chế được rồi.<br>Ánh mắt của Bạch Giai Kỳ đau đớn nhắm lại: “Tôi không có khiêu chiến anh, chỉ là tôi mệt rồi! Từ giờ trở đi chúng ta cứ theo hiệp ước lúc trước.<br><br>Tôi không muốn làm con rối trong tay anh nữa.”<br> <br>“Làm theo hiệp ước?” Anh cho rằng mình nghe lộn liền hỏi lại.<br>“Đúng vậy!” Cô cúi đầu, nhìn mũi chân hai người gần như sắp chạm vào nhau nhưng trên thực tế lại vô cùng xa vời.<br>“Hạo Vũ… Nếu anh không thích em, hoặc đơn giản muốn dày vò em thì anh đã làm được rồi.<br><br>Em… thực sự đau lòng rồi.<br><br>Em biết hôn nhân của chúng ta là vì anh muốn trả thù để bắt đầu nhưng… không phải em đã trả lại anh cả mạng sống của bố mình rồi sao?”<br>Bạch Giai Kỳ ngẩng đầu nhìn thẳng vào anh, gương mặt điển trai in sâu trong lòng.<br><br>Cô giơ tay chạm vào từng bộ phận trên khuôn mặt ấy.<br><br>Đôi lông mày sắc bén, đôi mắt từng chỉ có một mình cô, đôi môi mỏng… vốn là của riêng mình cô nhưng nay đã có người phụ nữ khác hoặc rất nhiều người phụ nữ chạm vào.<br><br>Bạch Giai Kỳ cười khổ một tiếng, nước mắt theo tiếng cười của cô mà rơi trúng bàn tay của anh.<br>“Sở Hạo Vũ, em hình như yêu anh rồi, yêu nhiều đến nỗi em không biết giới hạn của nó ở đâu? Có phải em rất đê tiện không? Có thể ngay từ đầu, Châu Mạn Thuần nói đúng.<br><br>Em… không nên kết hôn với anh.”<br>“Em hối hận?” Anh dùng hai tay đỡ lấy gương mặt cô, sự đau lòng không cách nào che lấp kia khiến anh cảm giác có phải là anh đã sai lầm rồi không? Cô gái mà anh nâng niu và nuông chiều ở trong lòng bàn tay… đã bị anh tổn thương đến nỗi hối hận khi kết hôn với anh? Hành động của anh khi đó có phải không tỉnh táo rồi hay không?<br>Bạch Giai Kỳ bỗng ôm chặt lấy anh, như thể muốn hòa làm một với Sở Hạo Vũ.<br><br>Đang lúc anh cho rằng cô tha thứ anh thì câu nói của cô khiến cả người anh như rơi vào hầm băng lạnh lẽo thấu xương.<br>“Chúng ta… ly hôn đi!”.<br><br>"]