["<br>Sáng sớm, Phó Cận Nam liền nhận được tin Bạch Giai Kỳ vẫn chưa đến Pháp.<br><br>Sau khi biết được tin này, trong lòng anh ta bỗng dâng lên một nỗi bất an.<br><br>Anh rút điện thoại gọi cho Bạch Giai Kỳ nhưng lại được thông báo số điện thoại này không còn dùng nữa.<br>Điều này làm cho Phó Cận Nam lo sợ, anh ngay lập tức phái người đi tìm cô đồng thời cho người liên hệ với Sở Tuấn Kiệt.<br>\"Giai Kỳ không đến Pháp, hiện tại vẫn chưa tra ra tung tích của cô ấy.\" Phó Cận Nam sợ Sở Hạo Vũ đã biết gì đó và ngăn trở chuyện này.<br><br>Anh ta hoàn toàn không nghĩ tới chính là bản thân đã rơi vào bẫy của Sở Tuấn Kiệt.<br>Ở đầu dây bên này Sở Tuấn Kiệt nghe được giọng nói gấp gáp của anh ta liền biết người này thực tâm quan tâm tới Giai Kỳ nhưng như vậy thì sao chứ? Kẻ nào dám cản bước anh ta đều phải trả giá.<br>\"Không thể nào, rõ ràng hôm đó tài xế nói đã tận mắt chứng kiến cô ấy đi vào khoang thủ tục.\" Sở Tuấn Kiệt nhíu mày, giả giọng lo lắng.<br><br>Anh ta cũng không sợ Phó Cận Nam điều tra ra được gì bởi anh ta cùng Mã Nghị đã sắp xếp thì đủ mọi chứng cứ cho thấy ngày hôm đó Bạch Giai Kỳ thực sự đã rời đi.<br>Phó Cận Nam nghe vậy càng lo lắng.<br><br> <br>Anh ta thực sự sợ Sở Hạo Vũ dưới tình huống không nhớ được Bạch Giai Kỳ là ai mà hành hạ cô.<br><br>Vì thế, Phó Cận Nam cắn răng nói: \"Giúp tôi tìm ra Giai Kỳ đang ở đâu? Chuyện kia...!tôi đồng ý với anh.\" Chỉ cần Giai Kỳ bình an, anh ta không tiếc từ bỏ điều gì.<br><br>Bởi vì nếu không có cô, cũng sẽ không có anh ta ngày nay.<br><br>Anh ta phải bảo vệ tốt...!em gái của mình!<br>Anh ta cũng sẽ không để ai biết điều này, bởi những người biết được bí mật này đều đã không thể nói được rồi!<br>\"Phó Cận Nam, tôi thực sự muốn khen anh một câu thâm tình!\" Sở Tuấn Kiệt cười, đùa nghịch tấm ảnh trong tay.<br><br>Nếu Phó Cận Nam ở đây sẽ thấy được đây chính là ảnh của Giai Kỳ lúc nhỏ.<br><br>Trên màn hình máy tính của anh ta chính là hệ thống máy quay lắp tại biệt thự gần biển nơi Bạch Giai Kỳ bị nhốt.<br>Hình như lâu lắm rồi anh ta chưa đến gặp cô.<br><br>Có lẽ, cô… cũng sẽ nhớ anh ta đi.<br><br>Sở Tuấn Kiệt cười mang theo sự âm hiểm khiến người khác lạnh cả sống lưng.<br>Phó Cận Nam không nói gì, đợi đến khi cúp máy anh ta mới liên lạc với Vương Khiết nhưng cô ấy lại không bắt máy cho dù anh có gọi bao nhiêu cuộc vẫn không được.<br>Ngay khi anh ta định gọi lại lần nữa thì nhận được điện thoại của Vương Khiết, anh ta vội vàng bắt máy.<br>Nhưng sau khi nghe song những gì Vương Khiết nói, Phó Cận Nam lại càng khó hiểu, thật sự Sở Hạo Vũ không liên quan gì đến chuyện Giai Kỳ mất tích hay anh ta giấu diếm quá sâu?<br>Tuy nhiên nghĩ lại thái độ mấy ngày gần đây của anh ta, Phó Cận Nam có chút dao động.<br><br>Không biết vì sao anh luôn có cảm giác Sở Hạo Vũ chán ghét Giai Kỳ.<br><br>Vậy, Giai Kỳ rốt cuộc đi đâu?<br>Lẽ nào… bên cạnh anh ta có chuột nhắt?<br><br>Cứ thế, cả Phó Cận Nam và Sở Hạo Vũ đều cho người tìm kiếm tung tích của Bạch Giai Kỳ, song tất cả đều như muối bỏ biển hoàn toàn không tìm thấy manh mối.<br>Sở Hạo Vũ bỗng nhớ đến Châu Mạn Thuần và người đàn ông lạ mặt cô ta gặp lần trước.<br><br>Nghĩ đến những điều họ nói, Sở Hạo Vũ liền quyết định buông tha việc mang Giai Kỳ trở về bên cạnh mà tương kế tựu kế, xem xem hai người kia muốn giở trò gì.<br>Sau khi quyết định rõ ràng, Sở Hạo Vũ liền gặp mặt nói rõ mọi chuyện với ba mẹ Sở, đồng thời nhờ ba Sở giúp đỡ lưu ý tình hình của Bạch Giai Kỳ.<br><br>Hiểu rõ mọi chuyện ba mẹ Sở chỉ có thể thở dài.<br>“Sau này, con đừng hối hận là được!” Ba Sở vỗ vào vai anh rồi đứng dậy cùng mẹ Sở ra ngoài, con cái đều đã lớn, cần có trách nhiệm với bản thân mình.<br>Nhìn ba mẹ tay trong tay, hạnh phúc, Sở Hạo Vũ nắm chặt tay, anh sẽ không hối hận.<br><br>Anh muốn sau này về già sẽ cũng cô vui vẻ hạnh phúc như thế.<br>Sở Hạo Vũ đứng dậy, cầm lấy chìa khóa xe đi ra ngoài.<br><br>Anh muốn đến đón Châu Mạn Thuần đi thử nhẫn cưới.<br><br>Đôi lúc, diễn cũng cần phải có sự chân thật.<br>Bên này, Phó Cận Nam vẫn không ngừng tìm kiếm Bạch Giai Kỳ nhưng tất cả đều dừng lại ở việc cô từng đến sân bay.<br><br>Trước đó cô ấy cũng chỉ cùng Vương Khiết gặp mặt.<br><br>Lẽ nào? Trong đầu, anh bỗng nhiên nhớ tới người đàn ông mặt sẹo mà bản thân từng gặp ở nhà Sở Tuấn Kiệt.<br><br>Một ý tưởng kinh dị lóe lên trong đầu Phó Cận Nam, ánh mắt anh trở nên sâu thẳm.<br>Đúng lúc này, điện thoại của anh vang lên, là tin nhắn của Sở Tuấn Kiệt nói rằng bản thân đã tìm ra vị trí của Giai Kỳ.<br><br>Anh ta nói anh qua đó, bản thân mình đã tìm thấy cô.<br><br>Kèm theo tin nhắn đó là ảnh chụp Giai Kỳ đang bị trói, có lẽ chụp từ xa nên bức ảnh có chút mờ.<br>Phó Cận Nam thấy vậy không kịp nghĩ nhiều nhanh chóng lái xe đến địa chỉ mà Sở Tuấn Kiệt đưa, lại phát hiện nơi này là một nhà kho bỏ hoang.<br><br>Nhìn xung quanh một lượt, Phó Cận Nam bước xuống xe.<br><br>Khi chuẩn bị mở cửa nhà kho bước vào, anh nhìn thấy phía sau lưng có một bóng người, muốn quay đầu nhìn lại nhưng đã không kịp.<br>Phó Cận Nam chỉ thấy sau gáy bị đánh một đánh thật mạnh, rất nhanh bản thân đã mất đi ý thức..<br><br>"]