["<br>Nhìn trời mưa trắng xóa phía trước, Sở Hạo Vũ bỗng thấy bất an trong lòng.<br><br>Anh cố gắng đi thật chậm để lỡ có lở đất thì vẫn tránh kịp.<br><br>Nhưng đột nhiên ở phía đối diện một chiếc xe tải lớn lao nhanh về phía anh.<br><br>Đèn xe chiếu thẳng vào mặt anh, khiến Sở Hạo Vũ giật mình cố đánh tay lái sang bên phải để tránh không đâm phải chiếc xe tải kia.<br>Khi anh cho rằng đã thoát khỏi nguy hiểm thì lúc này từ phía sau bỗng có một chiếc xe khác lao lên đâm mạnh vào xe của anh khiến anh không kịp phản ứng.<br>Vì vậy, xe ô tô ngay lập tức mất hướng, tông mạnh vào thành chắn đâm thẳng vào vách núi, tạo nên một tiếng nổ lớn giữa trời mưa to.<br><br>Song rất nhanh sau đó âm thanh này đã bị tiếng mưa dồn dã lấn át.<br>Ở trong xe, Sở Hạo Vũ không kịp mở túi khí khiến đầu anh đập mạnh vào vô lăng xe rồi lật ngửa ra sau đập mạnh vào ghế ngồi.<br><br>Điều này làm anh vô cùng choáng váng, gần như mất hết ý thức.<br>Hai tài xế gây ra tai nạn thấy anh ngồi im không nhúc nhích liền xuống xe xem xét tình hình, một người trong số đó nhân lúc này phá hủy camera hành trình của ô tô của Sở Hạo Vũ.<br><br>Người khác thì quan sát tình hình của Sở Hạo Vũ rồi gọi điện cho ai đó.<br>\"Mọi việc diễn ra theo kế hoạch.<br><br>Đúng vậy, phần đầu và gáy của anh ta bị thương rất nặng.<br><br>Nếu không có tình huống bất ngờ, việc đó tất nhiên sẽ xảy ra.\"<br>\"Tiền đã được chuyển vào tài khoản, hai người cầm rồi biến mất khỏi Trung Quốc đi!\" Đầu dây bên kia vang lên giọng nói từ tính của một người đàn ông trẻ tuổi, anh ta cười khẽ.<br> <br>\"Được! Xin cậu chủ yên tâm!\" Anh ta khẳng định.<br>\"Ha ha, tôi tin hai người sẽ làm tốt!\" Xoay nhẹ chiếc nhẫn đầu hổ trên tay, người đàn ông cúp máy.<br>\"Hi vọng các người có mạng để tiêu nó!\" Anh ta thì thầm, sau đó quay người mang theo bệnh án rời khỏi nhà xác.<br>Mà bên này, sau khi xong xuôi, hai người tài xế ngay lập tức rời đi, bỏ lại Sở Hạo Vũ đang bị thương nặng ở đó.<br>Trong lúc mơ màng, Sở Hạo Vũ bỗng nhiên nghe được tiếng chuông điện thoại dành riêng cho Bạch Giai Kỳ, anh cố gắng mở mắt tìm kiếm điện thoại của mình nhưng máu chảy quá nhiều làm mi mắt anh ngày càng nặng.<br>Đồng thời bởi vì ngẩng đầu mà phía sau gáy truyền đến cơ đau nhói khiến anh muốn ngất lịm đi.<br><br>Tuy nhiên, tiếng chuông dồn dập khiến Sở Hạo Vũ cố gắng khống chế không để bàn thân mất đi ý thức.<br><br>Anh véo mạnh vào đùi, cố gắng sờ soạng túi áo.<br>Sở Hạo Vũ càng vội, càng không tìm kiếm được gì.<br><br>Khi anh lo lắng cô cúp máy, thì anh cũng kịp rút điện thoại của mình ra, muốn nói gì đó nhưng đau đớn truyền đến khiến anh rên nhẹ.<br>Ở đầu dây bên này, Bạch Giai Kỳ đợi mãi không thấy anh nghe máy thì vô cùng sốt ruột.<br><br>Không hiểu sao từ sáng đến giờ cô luôn bồn chồn, khó chịu trong người.<br><br>Không những thế cô còn phát hiện chiếc vòng tay mà Sở Hạo Vũ tặng cô không biết vì sao lại bị vỡ mất một viên ngọc.<br>Nhớ tới anh từng nói vòng ngọc này, anh đã đeo gần ba mươi năm, giờ nó lại có vấn đề, cô càng lo anh gặp chuyện.<br><br>Khi mà cô cho rằng anh sẽ không nghe máy thì bỗng nhiên đầu dây bên kia bỗng vang lên âm thanh đau đớn của anh.<br><br>Ngay tức khắc Bạch Giai Kỳ biết anh chắc chắn đã gặp phải chuyện không hay.<br>“Sở Hạo Vũ, anh đang ở đâu? Trả lời em, anh có nghe được em nói gì không?” Cô gấp gáp hỏi.<br><br>Tuy nhiên, câu trả lời cô chính là một mảnh tĩnh lặng, loáng thoáng tiếng mưa lộp bộp rất lớn.<br><br>Bạch Giai Kỳ càng lo lắng hơn.<br><br>Anh đi đâu mà lại có tiếng mưa lớn như vậy? Rõ ràng Nam Kinh mấy ngày gần đây luôn nắng to, đôi lông mày của Bạch Giai Kỳ càng lúc càng dán sát vào nhau, cho thấy tâm trạng của chủ nhân nó đang vô cùng không tốt.<br>“Hạo Vũ! Sở Hạo Vũ! Anh mau trả lời! Anh có nghe thấy em nói không?” Lần này, cô cuối cùng cũng mơ hồ nghe được anh đáp lại.<br><br>Tuy nhiên nó lại không khiến cô càng hoảng sợ, bởi vì anh nói “Giai Kỳ, em hãy quên anh đi và sống thật tốt! Anh yêu em!” Giọng nói yếu ớt đến lạ thường hoàn toàn không giống anh mọi khi.<br>“Sở Hạo Vũ, anh nói linh tinh cái gì đấy! Anh đang ở đâu? Mau nói cho em biết!” Bạch Giai Kỳ nhịn không được mà gào to, nước mắt không cách nào kiềm chế mà rơi xuống, trái tim cô như bị bóp nghẹn lại, đau đớn vô cùng.<br>Những người xung quanh quay lại nhìn Bạch Giai Kỳ trong mắt tràn đầy khó hiểu.<br><br>Song Bạch Giai Kỳ không cách nào quan tâm cả, bởi giờ đây tất cả tâm trí cô đang xoay quanh việc Sở Hạo Vũ gặp chuyện không hay.<br>“Sở Hạo Vũ, nếu anh có chuyện gì cả đời này tôi sẽ không tha thứ cho anh.” Lau nước mắt trên mặt, Bạch Giai Kỳ lạnh lùng nói.<br><br>Đúng vậy, cô còn chưa trả thù cho công ty, cho bảo bối, cho cô.<br><br><br>Anh không thể rời đi một cách dễ dàng như vậy được!<br>Đúng vậy, ngay tại giờ phút này, Bạch Giai Kỳ thừa nhận cô vẫn còn thương anh.<br><br>Biết anh gặp chuyện chẳng lành liền hận không thể có mặt ở đó.<br><br>Ít nhất như vậy cô cũng sẽ không sợ hãi và lo lắng đến mức này.<br>Đầu dây bên kia vẫn không trả lời, Bạch Giai Kỳ cũng không dám cúp máy.<br><br>Cô vội vàng mượn điện thoại của một người gần đó để gọi cho thư ký Trương.<br><br>Cô tin anh ta hiện tại biết Sở Hạo Vũ ở đâu và có cách cứu được anh.<br>Tuy nhiên thư ký Trương không nghe máy, cho dù cô gọi bao nhiêu cuộc cũng không có phản hồi.<br>Bạch Giai Kỳ đành trả lại điện thoại cho người kia rồi bắt xe đến đá quý Sở gia.<br>Chỉ có ba mươi phút lái xe nhưng suốt quãng đường, Bạch Giai Kỳ đều ở trong trạng thái bất ổn.<br><br>Cô vừa đến nơi thì thư ký Trương cũng chạy ra ngoài.<br><br>Hai người bốn mắt chạm nhau, thư ký Trương vội vàng đi về phía cô.<br><br>Không nói hai lời hai người cùng nhau đi lên phòng của anh ta.<br>\"Cô chủ!\" Thư ký Lâm vừa quan sát đã hiểu cô biết Sở Hạo Vũ gặp chuyện không may.<br>“Thư ký Trương, Sở Hạo Vũ xảy ra chuyện gì? Anh ấy gặp chuyện nguy hiểm sao?” m thanh của cô run rẩy, thư ký Trương có thể nhận ra sự quan tâm ở trong đó.<br>Anh ta cũng sốt ruột đã hơn ba tiếng từ khi ông chủ rời khỏi thành phố A, chuyện này rất không thường, vì từ thành phố A đến Nam Kinh chỉ mất hơn một tiếng đồng hồ.<br><br>Anh ta đã cho người tìm kiếm nhưng vẫn chưa có thông tin gì.<br>“Cô chủ, xin cô đừng lo lắng! Tôi…”<br>Đúng lúc này điện thoại của Bạch Giai Kỳ vang lên, cả hai đều giật mình.<br><br><br>Cô vội vàng nhìn xem: “Là Hạo Vũ gọi.” Sau đó cô nhanh chóng bắt máy và mở loa ngoài.<br>\"Xin hỏi cô có phải người thân của chủ điện thoại này không?\" Bỗng một tiếng nói xa lạ của một người đàn ông vang lên.<br>Bạch Giai Kỳ giật mình vội vàng trả lời: \"Vâng, chính là tôi! Anh là ai vậy? Tại sao lại cầm điện thoại của anh ấy? Anh ấy có sao không? Làm ơn!\"<br>\"Anh ta bị tai nạn đâm vào vách núi, phần đầu và gáy bị thương rất nặng.<br><br>Tình trạng của anh ta không được khả quan cho lắm.<br><br>Chúng tôi đã đưa anh ta đến bệnh viện gần nhất.\"<br>\"Cái gì?\" Không, không thể nào! Bạch Giai Kỳ run rẩy mà làm rơi cả điện thoại.<br><br>Cô vội vàng nắm lấy tay thư ký Trương, hoảng loạn đến nỗi không nói nên lời.<br><br>Còn thư ký Trương trong lòng cũng đang dậy sóng, Sở tổng bị tai nạn là tin tức vô cùng lớn.<br>\"Nếu được mong cô sớm đến đây, tôi sợ với tình hình hiện tại anh ta sẽ không qua khỏi mất!\"<br>“Được tôi lập tức tới ngay!” Dứt lời, Bạch Giai Kỳ cùng thư ký Trương ngay lập tức lên xe rời đi.<br><br>Trong lòng họ đều cầu mong Sở Hạo Vũ không xảy ra bất cứ chuyện bất trắc gì.<br>Mà ở cuối hàng lang, Sở Tuấn Kiệt nhìn theo bóng lưng vội vã của hai người liền biết có chuyện không hay xảy ra với Sở Hạo Vũ.<br><br>Vì thế, ngay lập tức cho người của mình đi điều tra.<br><br>Nếu là cơ hội tới, anh ta sẽ không để nó vụt mất..<br><br>"]