["<br>Ở phòng bên cạnh Bạch Giai Kỳ bị ép buộc phải nhìn Sở Hạo Vũ bị đánh đập, cô cố gắng vùng vẫy muốn thoát ra nhưng lại bị người của Mã Nghị đè lại.<br>Bạch Giai Kỳ gào khóc “Buông tôi ra!” Cô dùng sức đẩy hắn ta ra, nhưng không thể di chuyển được hắn ta.<br><br>Điều này làm Bạch Giai Kỳ cảm thấy vô cùng bất lực, hận không thể thay thế anh chịu đựng những hành hạ kia.<br>“Sở Tuấn Kiệt, dừng tay lại! Làm ơn, dừng tay!” Cô hét lên giọng nói nghẹn ngào, trên khuôn mặt trắng nõn đều là nước mắt.<br>Sở Tuấn Kiệt dừng lại, thông qua tấm kính lẳng lặng nhìn thẳng vào mắt cô một lúc lâu, đang muốn đứng dậy, thì nghe thấy tiếng hét chói tai.<br>“Sở Tuấn Kiệt, mày dám đụng vào cô ấy, tao sẽ không tha cho mày…” Là giọng nói của Sở Hạo Vũ.<br>“Vậy sao?” Sở Tuấn Kiệt gắt gao bóp chặt Sở Hạo Vũ, như muốn đem hắn bóp chết.<br><br>Bỗng nhiên hắn giơ tay cầm lấy thanh sắt trên bàn bất ngờ đập mạnh vào ót Sở Hạo Vũ.<br>Sở Hạo Vũ không tránh thoát, một lúc sau, ót anh bắt đầu chảy máu, máu từ trên đầu chảy xuống cổ, rồi theo cổ chảy đầy cả lồng nguc anh, trông thật đáng sợ.<br>Người của Sở Hạo Vũ muốn đi ra ngoài nhưng lại sợ làm hỏng kế hoạch nên chỉ có thể nhẫn nhịn.<br>Nhìn thấy một màn này nước mắt của Bạch Giai Kỳ chảy dài xuống, cô khóc lóc đẩy Mã Nghị ra: “Cầu xin anh, thả tôi… Cầu xin anh, làm ơn tha cho anh ấy! Các người muốn cái gì? Tôi sẽ cho, nói đi! Làm ơn!!!”<br>Mã Nghị bất ngờ bị đẩy nên không đề phòng mà ngã sang phải.<br><br>Bạch Giai Kỳ thấy thế vội vàng đứng dậy muốn chạy ra cửa thì lại bị Mã Nghi túm lại.<br> <br><br>Cô đánh thật mạnh vào người hắn, đau đớn làm Mã Nghị phản lại một cái tát.<br>Không những thế hắn còn nhân cơ hội này xé rách áo của Bạch Giai Kỳ làm lộ ra một mảng trắng nõn.<br><br>Tuy nhiên Bạch Giai Kỳ lại chẳng thể nào quan tâm bởi cô vô cùng lo lắng cho anh.<br>“Sở Tuấn Kiệt, mày rốt cuộc muốn làm gì, nói đi! Tao đồng ý hết! Mày mau nói, tao đồng ý hết!” Sở Hạo Vũ thấy Bạch Giai Kỳ bị đánh thì vô cùng đau lòng.<br><br>Anh vội vàng nói, sợ rằng cô sẽ bị Mã Nghị tổn thương tiếp.<br><br>Anh không cần gì hết chỉ cần cô bình an là được.<br><br>Tuy nhiên ý thức của anh càng ngày càng mơ hồ khiến anh lo sợ.<br>Quan sát ở một bên, Sở Tuấn Kiệt nhìn thấy được một màn này bỗng nhiên cười lớn.<br><br>Nhưng trong mắt hắn lại chẳng có tý niềm vui nào cả, sâu thẳm trong đó lại có chút sự đố kị, đau lòng cùng ghen ghét.<br>“Ha ha, xem ra người xưa nói đúng.<br><br>Nam nhân xưa nay khó qua được ải mỹ nhân.<br><br>Nhưng mà…” Sở Tuấn Kiệt nhìn về phía Bạch Giai Kỳ, nở nụ cười khó hiểu.<br>“Cháu dâu có muốn biết ai là người trợ giúp chú trong việc đưa cháu rời khỏi cháu trai yêu quý của tôi không?”<br>Bạch Giai Kỳ khó hiểu nhìn về phía hắn ta, còn Sở Hạo Vũ lại dâng lên một cảm giác bất an trong lòng.<br><br>Hắn ngồi xuống ghế ung dung thưởng thức sắc mặt của hai người.<br><br>Sự ngơ ngác cùng chột dạn kia khiến hắn có chút vui vẻ.<br>“Xem ra cháu dâu quả nhiên không biết.<br><br>Người giúp tôi một tay chính là… ông nội Sở đáng kính của cháu dâu.<br><br>Ông ta không muốn cháu trai của mình dính líu tới người nhà họ Bạch nhưng lại không muốn mất đi thanh danh nên đã không phản đối tôi.”<br>Bạch Giai Kỳ trợn to hai mắt.<br>“Không nghĩ tới à? Với năng lực của Sở Hạo Vũ làm sao có thể không biết cháu có ý định bỏ trốn chứ! Tất cả là nhờ lão già kia! Ha ha, mà còn có chuyện nhà họ Bạch phá sản, lão già kia không tiếc làm ăn lỗ vốn để hủy đi nhà họ Bạch.<br><br>Cô biết tại sao ba cô và mẹ của Phó Cận Nam lại có thể đi cùng nhau không?” Sở Tuấn Kiệt từ sau làn khói nhìn vẻ mặt không thể tin nổi của Bạch Giai Kỳ, cười nhẹ nói ra một câu cuối cùng: “Vì ông ta dùng tính mạng của cháu dâu uy hiếp Bạch Gia Trần.<br><br>À nói đúng hơn là ông ta dùng cháu dâu để kiềm chế cháu trai đây mới đúng.”<br>“Cái gì?” Bạch Giai Kỳ hỏi theo phản xạ.<br>“Chẳng lẽ không đúng sao?” Sở Tuấn Kiệt cười châm chọc, ánh mắt âm độc, không e dè nhìn Bạch Giai Kỳ phía trước.<br>“Ha ha ha! Tôi còn một bí mật nữa chính là người đứng sau tai nạn của ba cô chính là… lão già Sở Gia Quân.”<br>“Không....! không thể nào?” Bạch Giai Kỳ hoàn toàn kinh hãi, cô không tin! Cũng không thể tin được ông nội là người như vậy, ông nội làm như vậy rốt cuộc là bởi vì sao? Bỗng một ý nghĩ lóe lên, cô nhớ tới lời mẹ nói làm cô cách xa người của Sở gia một chút.<br>Bạch Giai Kỳ hoảng sợ nhìn về phía Sở Hạo Vũ, ánh mắt như muốn tìm một cái phao cứu hộ.<br><br>Tuy nhiên khi chạm phải ánh mắt của anh, cô bỗng không có dũng khí nhìn thẳng, trong lòng tự hỏi anh rốt cuộc có biết chuyện này không?<br>“Giai… Giai Kỳ!” Sở Hạo Vũ thì thầm, giờ này trong lòng anh đang cuồn cuộn sóng trào tất cả như thước phim chiếu lại.<br><br>Anh nghĩ đến vẻ mặt của ông nội lúc chiều, còn có thái độ của anh với việc anh đối phó Sở Tuấn Kiệt dần dần hiểu ra mọi chuyện.<br>“Đến bây giờ tôi còn cho rằng lừa cô? Ngay cả tôi cũng biết chuyện này, cô cho rằng Sở Hạo Vũ sẽ không biết? Cho nên, Giai Kỳ, em cũng chỉ là một con cờ trong kế hoạch của nó mà thôi, em cho rằng những chuyện trước kia chỉ là trùng hợp? Em có thể không nghe lời một phía của tôi, nhưng em tốt nhất suy nghĩ một chút, trên đời thật sự có nhiều trùng hợp như vậy sao?”<br>Bạch Giai Kỳ không dám tin tưởng, giờ phút này, mọi chuyện tưởng chừng như đã có đáp án hóa ra lại không phải.<br><br> <br>Bí mật tưởng chừng như được bản thân hé mở nhưng hóa ra lại chỉ là đồ ngốc để người ta xoay vòng vòng.<br><br>Bạch Giai Kỳ đè lại trái tim giống như đang rỉ máu của cô.<br>“Giai Kỳ… Giai Kỳ… em nghe anh nói.” Sở Hạo Vũ gấp gáp muốn giải thích nhưng lại chẳng còn chút sức lực nào.<br>“Em… em…” Bạch Giai Kỳ khóc nấc lên.<br><br>Mọi chuyện khiến cô sợ hãi và không biết làm sao cả.<br><br>Tuy nhiên nhớ tới những chuyện anh đã làm và những chuyện hai người trải qua, cô quyết định tin tưởng anh.<br>“Tôi...! tin anh ấy không biết chuyện này!” Bạch Giai Kỳ cắn răng, trên mặt tái nhợt “Sở Tuấn Kiệt, anh đang làm tôi càng ngày càng cảm thấy anh thật đáng thương.”<br>Lời nói của Bạch Giai Kỳ làm cho tất cả mọi người im lặng, Sở Tuấn kiệt như bị chọc giận.<br><br>Hai mắt hắn đỏ lừ, rút súng chĩa về phía cô.<br>“Bạch Giai Kỳ, cô nói ai đáng thương?”<br>“Là anh!” Cô thản nhiên nói..<br><br>"]