["<br>Bạch Giai Kỳ hoàn toàn không ngờ được người phụ nữ cùng ba mình bỏ trốn lại chính là mẹ của Phó Cận Nam, việc này đối với cô càng đáng sợ hơn cả việc cô biết anh ta chính là anh trai của cô.<br>Ánh mắt của Bạch Giai Kỳ nhìn về phía Phó Cận Nam trở nên lạnh như băng, người này che dấu quá thâm sâu rồi! Anh ta và Sở Tuấn Kiệt đúng là vật họp theo loài.<br>Sở Hạo Vũ giống như cảm nhận được tâm lý của vợ yêu thay đổi.<br><br>Anh nhẹ nhàng xoa đầu cô, anh vốn muốn bao bọc, che chở cô nhưng anh nhận ra như vậy không được.<br><br>Cô gái của anh cần mạnh mẽ đứng lên, cô có thừa khả năng để đối mặt với tất cả.<br>“Phó Cận Nam, anh không có gì muốn nói sao?” Bạch Giai Kỳ cúi đầu nghịch móng tay, âm thanh nhẹ nhàng khiến Phó Cận Nam không cách nào suy đoán được cảm xúc trong lòng cô.<br>Trong lòng Phó Cận Nam rối như tơ vò, cảm giác áy náy dằn vặt đan xen sự khổ sở khiến anh ta không biết mở miệng như thế nào.<br><br>Anh ta không ngờ từ trước đến nay mình căm hận sai người.<br><br>Người mà mình luôn cho rằng cướp đoạt hạnh phúc của anh ta lại mới chính là người mang lại ánh sáng trong cuộc đời anh ta.<br> <br>Vào hơn hai mươi năm trước, khi biết cô bé mũm mĩm xinh xắn kia là em gái mình, anh ta đã vui vẻ đến nhường nào.<br><br>Khi chính tai nghe được cô bé đó gọi anh là “anh trai”, khi mẹ của cô bé ôm anh ta vào lòng, tổ chức sinh nhật, chăm sóc anh ta lúc bị ốm.<br><br>Lúc đó Phó Cận Nam đã nghĩ rằng anh ta đã tìm được hạnh phúc rồi.<br>Song đời không như mơ, ông trời luôn biết trêu đùa lòng người.<br><br>Người mẹ bỏ rơi anh ta hơn tám năm trời quay trở lại, nói cho anh ta biết năm xưa bà và Bạch Gia Trần là thanh mai trúc mã, mẹ của Bạch Giai Kỳ đã cướp mất vị trí phu nhân của bà.<br><br>Còn thuê người cưỡng bức bà nhưng lại không ngờ người đêm đó lại là Bạch Gia Trần.<br><br>Mẹ Bạch còn khiến bà không thể lại gần anh ta.<br>Lúc đầu anh ta không hề tin tưởng nhưng sau đó bà ấy đã đưa ra nhiều chứng cứ cũng như anh ta đã nghe được cuộc cãi vã của Bạch Gia Trần và Phương Ái Uyển về thân thế của anh ta.<br>Từ đó, mỗi khi nhìn thấy Bạch Giai Kỳ và mẹ Bạch anh ta đều không biết phải đối xử như thế nào.<br><br>Sau đó, anh ta bắt đầu sinh ra một số cảm xúc kì lạ căm ghét khi nhìn Bạch Gia Trần và Phương Ái Uyển ở bên nhau, điều này khiến anh ta đồng ý giúp mẹ mình tiếp cận Bạch Gia Trần.<br><br>Người đời luôn cho rằng anh vì yêu Bạch Giai Kỳ mà giúp đỡ cô nhiều như thế nhưng chỉ có anh ta biết, mình làm như vẫn để làm gì.<br>Vốn dĩ cho rằng tất cả đều đúng nhưng hôm nay, Sở Hạo Vũ lại nói cho anh ta biết sự thật lại không phải như vậy.<br><br>Mẹ anh ta vì ham vinh hoa phú quý muốn leo lên giường cha Sở nhưng lại bị vạch trần nên chỉ có thể thuận thế lúc Bạch Gia Trần say rượu mà bò lên giường ông ta.<br><br>Bà ta cũng không phải bị Phương Ái Uyển ép rời đi mà là do ông nội Bạch đưa cho bà một số tiền lớn nên bà mới thỏa hiệp.<br>Phó Cận Nam nhắm mắt lại, đau đớn khiến anh ta nhíu mày, anh ta sai mà lỗi sai này còn vô cùng nghiêm trọng, sẽ không có cách nào vãn hồi lại.<br><br>“Anh… xin lỗi!” Phó Cận Nam ngẩng đầu nhìn về phía Bạch Giai Kỳ và Sở Hạo Vũ, muốn nói gì đó nhưng lại không cách nào nói ra khỏi miệng chỉ có thể nói ba từ này.<br>\"Anh không ngờ mọi chuyện lại như vậy! Anh...!không có tư cách gì xin em tha thứ.<br><br>Anh...!anh...\" Phó Cận Nam bỗng nhiên quỳ xuống trước mắt Bạch Giai Kỳ, nước mắt anh ta lặng lẽ mà rơi xuống.<br><br>Phó Cận Nam muốn lau đi nhưng nước mắt lại như được mở khóa không cách nào kiềm chế được.<br>Sở Hạo Vũ và Bạch Giai Kỳ hai mắt nhìn nhau, anh vỗ vỗ vào tay cô rồi đứng dậy đi ra ngoài.<br><br>Sở Hạo Vũ biết lúc này hai người họ cần không gian riêng.<br><br>Còn anh nên đi chuẩn bị kế hoạch tiếp theo giải quyết nhưng chuyện còn lại tránh hậu họa.<br>Tiếng đóng cửa vang lên làm Bạch Giai Kỳ lấy lại tinh thần, cô nhớ lại toàn bộ chuyện hồi nhỏ, từ khi Phó Cận Nam được đón về Phó gia, hai nhà qua lại, mẹ cô nhận anh làm con nuôi đến khi hai người dần dần trưởng thành.<br>\"Đừng khóc, anh không sai! Em...!em...!tha thứ cho anh!\" Mẹ cô nói đúng đôi lúc có một số chuyện khi nó kết thúc thì nên dừng lại.<br><br>Là người thì luôn luôn phạm lỗi, đặc biệt là những người có nỗi khổ riêng.<br>Giọng nói nghẹn ngào của Bạch Giai Kỳ vang lên trong không gian tĩnh lặng, âm thanh như đâm thẳng vào tim Phó Cận Nam khiến anh càng thêm khổ sở.<br><br><br>Rốt cuộc anh ta đã tích nên cái đức gì mà có thể gặp được nhưng người đối xử với anh ta chân thành như vậy.<br>\"Giai Kỳ! Xin lỗi! Anh xin lỗi...!anh sai rồi! Anh thực sự sai rồi đừng tha thứ cho anh!\" Phó Cận Nam dùng tay cô đập mạnh vào người mình, dáng vẻ nhẫn nhịn của cô khiến anh sợ hãi.<br>\"Em...!hu hu hu...!Phó Cận Nam, anh...!sao anh...!lại ngu ngốc như thế! Rõ ràng chúng ta đã hứa sẽ cùng nhau sống thật hạnh phúc cơ mà! Sao lại giấu diếm cơ chứ!\" Bạch Giai Kỳ giơ tay ôm lấy Phó Cận Nam.<br><br>Hai anh em ôm chặt lấy nhau khóc thật to, như thế muốn quên hết, xóa sạch mọi đau khổ trong quá khứ.<br>Mà bên này, Sở Hạo Vũ sau khi rời khỏi phòng làm việc liền đi xuống tầng hầm.<br><br>Thư ký Trương vừa báo với anh, Châu Mạn Thuần đã được đưa đến.<br><br>Nắm chặt nắm tay, Sở Hạo Vũ nhìn người đàn bà đang nằm im trong phòng cười lạnh một cái.<br><br>Anh muốn cô ta trả giá về việc đã làm với Giai Kỳ và...!con của hai người..<br><br>"]