["<br>","<br>Sở Hạo Vũ thở dài, lau nước mắt rồi ôm cô vào lòng, Bạch Giai Kỳ tuy rằng không muốn nhưng cuối cùng vẫn để mặc anh.<br><br>Cứ thế một người khóc, một người an ủi, dần dần tiếng nức nở không còn nữa, cô đã ngủ thiếp đi.<br>Đợi xác định cô hoàn toàn ngủ, anh mới rút tay ra, chỉnh lại chăn đệm cho cô rồi đi ra ngoài.<br>Ở dưới lầu, Châu Mạn Thuần vẫn chưa đi về, cho dù dì Mai đã nói khéo nhưng cô ta vẫn quyết tâm ở lại.<br><br>Cô ta tin Sở Hạo Vũ thực sự có tình cảm với cô ta.<br>Nhưng không đến một lát cô ta đã thấy Vương Khiết hớt hải chạy xuống tìm bác sĩ thì ngay lập tức có chút hoang mang.<br><br>Mặc dù việc này không phải lỗi do cô ta nhưng Châu Mạn Thuần sợ rằng Sở Hạo Vũ sẽ giận cá chém thớt.<br>“Anh Hạo Vũ, vừa rồi chị Giai Kỳ không sao chứ?” Nhìn thấy Sở Hạo Vũ, Châu Mạn Thuần vội vàng tiến lên, quan tâm hỏi.<br>Sở Hạo Vũ thấy cô ta còn ở đây thì không dấu vết mà nhíu mày.<br>“Em về trước đi, chuyện này hãy nói sau.” Anh còn muốn suy nghĩ kỹ về cái thai, làm thế nào để Giai Kỳ tha thứ cho anh.<br>“Nếu chị ấy còn không tin em có thể giải thích.” Nói rồi liền đứng dậy muốn đi lên lầu, cô ta muốn xem xem Bạch Giai Kỳ rốt cuộc xảy ra chuyện gì mà cần cả bác sĩ.<br> <br>“Không cần, bây giờ cô ấy cần nghỉ ngơi.” Anh kéo tay Châu Mạn Thuần.<br>“Vậy em...” Cô ta thuận thế nắm lấy tay anh.<br>“Để anh bảo tài xế Vương đưa em về.” Sở Hạo Vũ không vui rút tay, lúc này anh mới để ý, cô ấy hở tí là ôm eo, kéo tay anh.<br><br>Có phải như vậy mà Giai Kỳ khó chịu, hiểu lầm hay không?<br>Đột nhiên, Sở Hạo Vũ muốn biết hôm nay ở công ty, Mạn Thuần là vô tình hay là cô ấy nhìn thấy Giai Kỳ nên mới làm vậy.<br>“Hôm nay, ở… mà thôi không có gì! Em đi về trước đi!” Có thể là anh nghĩ sai rồi! Mạn Thuần hiền lành, ngây thơ như vậy, tính cách em ấy như thế nào anh còn không biết sao.<br><br>Nếu anh hỏi không phải em ấy sẽ rất đau lòng.<br>Châu Mạn Thuần nhìn thái độ kiên quyết của anh, biết mình không thể ở lại đây nữa nên đành đi về trước.<br><br>Nhưng lần sau, cô ta nhất định sẽ khiến người rời đi không phải cô ta.<br>“Vậy em đi trước, có chuyện gì, nhất định phải gọi em.” Cầm theo túi xách, Châu Mạn Thuần đi ra ngoài.Đứng ở cổng đợi tài xế Vương, Châu Mạn Thuần nghe được tiếng nghị luận thấp thoáng ở hàng rào.<br><br>Vốn cô ta không để ý nhưng nghe họ nhắc đến Bạch Giai Kỳ, cô ta liếc nhìn xung quanh không có ai liền tiến lại gần.<br>“Cô biết tin gì chưa?” Người hầu béo ra vẻ thần bí.<br>“Tin gì? Vừa rồi tôi ở đây cắt cỏ.<br><br>Làm gì có thời gian hóng hớt như cô.<br><br>Mau nói đi.” Người hầu gầy trợn mắt.<br>Người hầu béo vẫy tay ý bảo người kia lại gần, tuy rằng ghét bỏ mồ hôi của cô ta nhưng người hầu gầy vẫn ghé lại gần.<br>“Cô chủ có thai!” Cô ta thì thầm<br>“Cái gì? Cô chủ có thai?”<br>“Be bé cái mồm thôi! Cô không nhớ việc lần trước sao còn dám nói to như vậy.<br><br>Nếu bị đuổi khỏi đây, cô có trả tiền lương cho tôi được không?” Hai người này không ai khác chính là hai nữ người hầu lúc trước bị Chương Nhược Mai cảnh cáo.<br>Châu Mạn Thuần không tin vào tai mình, cô ta thế mà lại có thai.<br><br><br>Nhớ tới dáng vẻ vừa bồn chồn vừa vui vẻ khi nãy của Sở Hạo Vũ, thì ra là bởi vì Bạch Giai Kỳ có thai.<br>Nắm chặt túi xách khiến nó méo mó lạ thường, Châu Mạn Thuần chửi thầm trong lòng.<br>“Tiểu thư mời lên xe!” <br>Giọng nói vang lên khiến Châu Mạn Thuần giật mình, vội vàng quay đầu nhìn lại, hóa ra là tài xế Vương.<br><br>Cô ta vội điều chỉnh gương mặt của mình để tránh ông nhân ra vẻ ghen ghét dữ tợn của bản thân.<br>“Cảm ơn, bác Vương.”<br>“Không có gì, Châu tiểu thư thắt dây an toàn, chúng ta đi thôi!” Tài xế Vương nói.<br>“Vâng.” Châu Mạn Thuần gật đầu, nhìn căn biệt thự phía sau ngày càng nhỏ dần, trong lòng của cô cuồn cuồn lo lắng.<br><br>Việc Bạch Giai Kỳ có thai sẽ càng ngày càng ảnh hưởng đến việc cô đến gần Sở Hạo Vũ.<br><br>Người khác có thể không nhận ra nhưng hơn mười tám năm làm bạn, cô biết anh thực sự yêu thích Bạch Giai Kỳ.<br><br>Nay cô ta lại có thai, điều này càng khiến địa vị của cô ta trong lòng anh càng cao thêm.<br>Thông qua gương chiếu hậu, tài xế Vương nhìn gương mặt vặn vẹo của Châu Mạn Thuần âm thầm lắc đầu, người này không thanh thuần ngây thơ như vẻ bề ngoài của cô ta.<br>Bỗng lúc này thông báo điện thoại của Châu Mạn Thuần vang lên, cô ta mở ra xem nhưng vừa xem dòng đầu tiên, cô ta vội vàng đóng lại.<br><br>Trái tim đập thình thịch liên hồi, lén nhìn về phía tài xế Vương thấy ông không để ý, Châu Mạn Thuần mới nhẹ nhàng thở ra.<br><br>Cô ta quyết định về nhà sẽ nghiên cứu thật kỹ tài liệu này, vì cô ta chắc chắn nó sẽ đem lại bất ngờ dành cho mình.<br>Về đến nhà, Châu Mạn Thuần gấp gáp mở máy tính.<br><br>Càng đọc cô ta càng vui vẻ, ha ha hóa ra cuộc hôn nhân của bọn họ là hiệp ước sao? Bạch Giai Kỳ hóa ra chỉ là người thế thân của vị hôn thê cũ của Sở Hạo Vũ.<br><br>Bạch Giai Kỳ thực ra đã có người yêu và chuẩn bị kết hôn với người này.<br>Nhưng… ai lại gửi nó cho cô ta? Châu Mạn Thuần nhíu mày.<br>Mặc dù những thông tin này giúp ích cho cô ta rất nhiều nhưng cô ta lại sợ nó sẽ làm ảnh hưởng đến Sở Hạo Vũ.<br> <br>“Reng reng reng!” Tiếng chuông điện thoại vang lên, làm Châu Mạn Thuần giật mình, là số điện thoại lạ.<br><br>Phân vân một lúc lâu, cô ta quyết định bắt máy.<br>“...”<br>“Anh là ai?” Thấy đầu dây bên kia mãi im lặng, Châu Mạn Thuần hỏi.<br>“Cô không cần biết tôi là ai? Chỉ cần biết những thứ tôi gửi cho cô điều là sự thật.” Đầu dây bên kia vang lên âm thanh của một người đàn ông xa lạ, nếu nghe kĩ liền biết anh ta có sử dụng máy biến âm.<br>“Tại sao anh phải làm vậy?” Cô ta thắc mắc, người này vì ai mà làm vậy?<br>“Cô không cần quan tâm.<br><br>Chỉ cần cô có thể khiến Giai Kỳ rời khỏi Sở Hạo Vũ, tôi nhất định sẽ giúp cô một bước trở thành Sở thiếu phu nhân.” Anh ta cười khẽ, tiếng cười làm Châu Mạn Thuần ở đầu dây bên này không nhịn được mà rét sống lưng.<br><br>Cô ta hiểu người này nhất định không phải một người tầm thường.<br>“Châu tiểu thư, cô thấy đề nghị này như thế nào?”<br>Nghe được anh ta gọi tên mình, Châu Mạn Thuần không kề ngạc nhiên, có thể biết địa chỉ của cô ta, biết tên cô ta cũng không có gì là lạ.<br>“...!Được!” Suy nghĩ một hồi, Châu Mạn Thuần đã đồng ý.<br>“Hợp tác vui vẻ, Châu tiểu thư.”<br>“Hợp tác vui vẻ.”<br>Cúp máy, Châu Mạn Thuần trầm tư nhìn ra ngoài bóng đêm.<br><br>Một lúc lâu sau, cô ta ngồi dậy bởi vì cô ta đã nghĩ ra cách xử lý cái thai trong bụng của Bạch Giai Kỳ.<br><br>Không phải có thai thôi sao? Cô ta có cách làm cái thai biến mất đồng thời khiến cho Sở Hạo Vũ cùng Bạch Giai Kỳ xích mích với nhau.<br>“Đừng trách tôi, có trách thì trách cô không biết điều mà ngồi vị trí của tôi.” Giữa căn phòng lạnh lẽo một giọng nói âm ngoan vang lên..<br><br>"]