["<br>Bạch Giai Kỳ đang nằm trên giường ngủ liền nghe thấy tiếng tiếng bước chân, cô vội vàng mở mắt, liền nhìn thấy Sở Hạo Vũ đứng ở bên cạnh giường.<br>\"Anh…\" Cô giật mình hoảng sợ khi nãy không phải anh đang ở cùng với Châu Mạn Thuần sao? Tại sao lại xuất hiện ở trong này?<br>Nhìn ánh mắt khó hiểu của cô, không hiểu sao lòng anh lại nóng như lửa đốt một cơn tức giận vô hình đột nhiên dâng lên.<br>\"Đây là phòng của tôi!\" Anh lạnh nhạt trả lời, sau đó đi lên giường ánh mắt cố gắng nhìn đi chỗ khác, anh sợ bản thân nhìn gương mặt xinh đẹp kia sẽ không nhịn được mà thương tiếc cô.<br>\"Vậy tôi phòng khác ngủ!\" Cô hơi chống người dậy, ôm lấy gối đầu muốn đứng lên liền bị một lực đạo lớn kéo lại.<br>\"Cô có nhớ được thân phận hiện tại của mình là gì không?\" Sở Hạo Vũ nâng cằm của cô lên, lạnh giọng hỏi.<br>\"Tôi nhớ được.\" Ánh mắt của anh khiến cô có chút sợ hãi mà co rúm người lại.<br><br>Ha ha cô làm sao có thể quên được chứ? Mọi hành động của anh đều nhắc nhở cô cơ mà.<br>“Vậy sao?” Sở Hạo Vũ lạnh lùng giật giật khóe miệng, bắt lấy tay của cô dùng sức kéo ra phía sau, làm cho cô không thể không quay đầu đối mặt với anh.<br>\"A...\" Bạch Giai Kỳ cau mày, đôi tay bị bắt chéo ra sau làm cô đau nhói.<br>“Sở… Hạo… Vũ, đau quá!”<br>“Cô cũng biết đau?” Nhớ tới lời Phó Cận Nam nói, anh nhịn không được mà tức giận, ánh mắt như giết người nhìn vào gương mặt thanh thuần, xinh đẹp này.<br><br> <br>Có phải bản thân anh đã bị gương mặt mê hoặc không?<br>Chính vì thế mà không quản ngại khó khăn tìm bác sĩ cho cô, không để ý công ty có việc gấp cần giải quyết mà chạy về nhà khi nghe tin cô xuất viện.<br>Nhưng vào tối qua, anh nhận một file âm thanh.<br><br>Vốn dĩ lúc đầu anh cũng không để ý nhưng sau đó một ý nghĩ đã thôi thúc anh mờ nó ra.<br><br>Tuy nhiên đúng là không làm anh thất vọng, một giọng nói ngọt ngào ấm áp vang lên.<br>\"Cận Nam, em yêu anh! Rất rất yêu anh!\" Vừa nghe anh liền nhận ra đây chính là cô.<br>Nghĩ đến cô từng mở miệng nói yêu một người khác ngoài anh, không những thế còn từng vì anh ta nấu ăn, may quần áo, chờ anh ta mỗi khi anh ta tan làm, Sở Hạo Vũ đều không nhịn được muốn phát điên.<br>Tự giễu bản thân một tiếng, đồ đần.<br><br>Sở Hạo Vũ không nói hai lời, cúi xuống hôn lên môi của Bạch Giai Kỳ.<br><br>Một bàn tay giữ chặt tay cô trên đỉnh đầu, bàn tay khác không nhàn rỗi mà giật phăng váy ngủ của cô.<br>Bạch Giai Kỳ bị đôi mắt đỏ au của Sở Hạo Vũ làm hoảng sợ, cô cố hết sức muốn né tránh nhưng lại bị anh bóp chặt cằm.<br><br>Đau đớn bên ngoài cùng sự mệt mỏi bên trong làm cô chỉ có thể bất lực mà khóc nức nở.<br>\"Cô thật đáng ghét!\" Dứt lời, Sở Hạo Vũ hung hăng hôn lên môi Bạch Giai Kỳ, ngay lúc mùi máu tươi lan tỏa tới, buông mặt cô ra, giữ chặt mông tròn trắng nõn của cô, không hề báo trước liền tiến vào khu vườn bí mật của cô.<br>“A!” Bạch Giai Kỳ đau đớn, cắn lên vai anh.<br>Nhưng Sở Hạo Vũ như không nghe thấy mà di chuyển, trong đầu chỉ còn duy nhất một suy nghĩ, chỉ có cách này mới khiến cô không thể nào rời khỏi anh.<br>“Sở Hạo Vũ, anh là đồ đáng chết! Cả đời này tôi sẽ không bao giờ tha thứ cho anh.” Cảm giác đau xót truyền tới khiến Bạch Giai Kỳ nhăn nhó mặt mày, nhưng tất cả lại không bằng được sự đau đớn trong lòng.<br>\"Đáng chết?\" Anh giơ tay muốn tát nhưng nghĩ đến điều gì đó liền thay đổi mà bóp chặt cổ cô.<br><br>Nhìn mặt cô từ từ đỏ lên, anh bỗng cười lớn: \"Đê tiện!\"<br>Nói xong liền thả tay ra sau đó nhanh chóng thúc mạnh, trái tim không có cách nào thỏa mãn anh chỉ đành thỏa mãn cơ thể của chính mình.<br><br>Cô nhìn người đàn ông không quan tâm gì cả mà ra vào trên người mình, bỗng nhiên từ bỏ giãy giụa, ánh mắt trở nên vô thần.<br><br>Trong đầu chỉ còn duy nhất một ý nghĩ, rốt cuộc đời này hai người sẽ không thể nào quay lại được nữa rồi.<br>Sự đau đớn trong lòng khiến Bạch Giai Kỳ mệt mỏi.<br>Bỗng nhiên người đàn ông trên người cô dừng lại, rút ra khỏi cơ thể cô.<br><br>Sau đó không nói hai lời kéo tóc cô lên, ánh mắt đáng sợ nhìn chằm chằm vào mặt cô.<br>“Sao nào, đang nhớ đến anh Cận Nam của cô sao?”<br>Bạch Giai Kỳ ngơ ngác, không hiểu anh đang nói gì nhưng trong mắt Sở Hạo Vũ cô lại là đang thừa nhận.<br><br>Anh đẩy mạnh cô ra, đầu Bạch Giai Kỳ đập vào thành giường phát ra tiếng đau đớn tuy nhiên giờ phút này anh không còn quan tâm được gì cả.<br>“Sở Hạo Vũ, tôi hận anh! Tôi hận anh!\"<br>Lời nói của cô truyền vào trong tai Sở Hạo Vũ càng làm anh phát điên.<br><br>ngôn tình ngược<br>\"Hận anh? Ha ha! Bạch Giai Kỳ, xem ra cô rất ảo tưởng địa vị của mình trong lòng tôi.<br><br><br>Hừ! Cô chẳng qua chỉ là một con rối mà thôi!\"<br>Kéo mạnh hai chân cô, Sở Hạo Vũ không hề quan tâm mà tiến vào.<br>Châu Mạn Thuần nghe âm thanh phát ra từ bên trong phòng, khuôn mặt càng ngày càng lạnh lẽo, cô ta để mặc móng tay mình cắm sâu vào lòng bàn tay.<br><br>Như thể làm như vậy sẽ khiến cô ta bớt khó chịu trong lòng hơn.<br>Qua một lúc lâu sau, nhìn lòng bàn tay của mình, Châu Mạn Thuần bỗng nở nụ cười tươi khiến Vương Khiết đứng ở góc khuất sợ hãi đến sởn gai ốc.<br>“Bạch Giai Kỳ, tôi chơi cùng cô!” m thanh ma quỷ vang vọng khắp căn nhà.<br><br>Mà hai người ở trong phòng hoàn toàn không nghe thấy.<br>Trong phòng, Sở Hạo Vũ ngơ ngác nhìn toàn thân trên dưới của Bạch Giai Kỳ, hoàn toàn không cách nào tin tưởng đây chính là do mình gây ra, cô như một con búp bê rách nằm đó, cả người vô hồn đến đáng sợ.<br>Anh vội vàng lùi lại, sau đó gọi Dì Mai.<br><br>Đợi đến khi dì Mai đến nơi, nhìn cảnh tượng trong đó ngay lập tức há mồm ngơ ngác, không cách nào phát ra âm thanh..<br><br>"]