["<br>Khi hai người đến nơi, Sở Hạo Vũ đã được đưa vào phòng cấp cứu hơn hai tiếng đồng hồ.<br><br>Bạch Giai Kỳ nhìn đèn báo sáng trưng, trong lòng vô cùng thấp thỏm.<br><br>Cảm giác đứng ở bên ngoài chờ đợi này thực sự khó chịu.<br>Bỗng lúc này, cửa phòng bật mở, một nữ ý tá vội vàng bước ra nhưng không đợi Bạch Giai Kỳ hỏi được gì, cô ấy đã vội nói.<br>“Bệnh nhân ở phòng cấp cứu số một là nhóm máu Rh(-).<br><br>Nếu người nhà bệnh nhân có ai thuộc nhóm máu này, mau gọi tới đây.<br><br>Bác sĩ phẫu thuật chính nói với lượng máu ở trong kho sợ là không đủ dùng.”<br>Nghe vậy, Bạch Giai Kỳ vội vàng giơ tay “Lấy máu của tôi, tôi với anh ấy cùng nhóm máu.”<br>Nữ y tá liếc nhìn gương mặt tái nhợt của cô, suy nghĩ một lát rồi đồng ý.<br><br>Thư ký Trương vốn định cản lại, nhưng Bạch Giai Kỳ nói “Để tôi ứng phó trước, anh đi tìm người đi.”<br>Thấy vậy, thư ký Trương chỉ có thể đồng ý.<br>Bạch Giai Kỳ thay xong quần áo bảo hộ liền được nữ y tá đưa vào trong phòng bệnh.<br><br>Cô im lặng nằm trên xe đẩy, ngay giây phút nhìn thấy Sở Hạo Vũ ở đó cô không kìm chế được mà rơi nước mắt.<br> <br>Gương mặt anh trắng bệch không chút sức sống, trên trán có một vết thương đã được bác sĩ xử lý.<br><br>Nhưng vết thương nặng nhất của anh lại chính là ở bả vai, vết thương kéo dài đến ngang bắp tay, vừa to vừa sâu.<br>“Cô ơi, cô đừng kích động, có đủ máu, anh ta nhất định sẽ không làm sao.” Thấy Bạch Giai Kỳ kích động như thế, nữ y tá không khỏi bớt chút thời gian mà an ủi.<br><br>Còn len lén cảm thán trong lòng, nhất định cô ấy và người đàn ông kia đang nằm trên giường kia là một đôi yêu nhau thắm thiết.<br>Hơn một tiếng đồng hồ sau, Bạch Giai Kỳ được đưa đến phòng hồi sức, còn Sở Hạo Vũ vẫn ở trong đó.<br><br>Cuộc phẫu thuật kéo dài hơn hai tiếng nữa mới kết thúc.<br>Bác sĩ phẫu thuật chính cảm thán: “Vừa rồi anh ta rõ ràng không còn ý chí sống tiếp nhưng sau khi người phụ nữ kia nắm tay anh ta nhịp tim đã rõ ràng hơn.”<br>Hóa ra vừa rồi trong quá trình phẫu thuật bỗng xảy ra vấn đề, nhịp tim của Sở Hạo Vũ liên tục giảm, kèm theo đó cơ thể bắt đầu lạnh dần đi.<br><br>Chính vào giây phút bác sĩ muốn tuyên bố phẫu thuật thất bại, Bạch Giai Kỳ ngay lập tức lại lần, cầm lấy tay và thì thầm bên người anh.<br><br>Chính vì vậy kì thích đã xảy ra!<br>Ở trong mơ, Sở Hạo Vũ cảm thấy mình được đưa đến một nơi rất xa xôi, ở nơi đó anh nhìn thấy bà nội của mình.<br>Bà hỏi anh tại sao lại đến nơi này, mau mau đi về! Nhưng nhìn bà cô đơn ở đó một mình, anh nhớ lại chuyện lúc nhỏ, anh sợ bà buồn muốn ở lại với bà.<br>Vào lúc sợi dây màu đỏ trong tay anh đứt dần, anh bỗng cảm nhận được một luồng ánh sáng nhàn nhạt mang theo ấm áp truyền đến.<br><br>Theo sau đó là giọng nói ngọt ngào, êm tai của một ai đó.<br>Từng lời động viên của cô khiến trái tim anh, hơi hơi nhói nhẹ, điều này làm anh khó chịu muốn gạt tay cô ra.<br><br>Nhưng mà bàn tay ấy tuy nhỏ bé nhưng lại mang đến sức mạnh vô cùng thần kì.<br>“Người con gái này thật cứng đầu!” Anh cảm thán.<br>Bà nội nghe thấy vậy, xoa đầu anh vào bảo: “Hạo Vũ, cháu mau trở về cùng con bé.<br><br>Nếu không, nó nhất định sẽ rất đau khổ.”<br>Đau khổ? Sở Hạo Vũ rơi vào trầm tư, sau đó trong đầu hiện ra hình ảnh một cô gái với mái tóc dài, đen mượt, đôi mắt to ướt đẫm nước mắt nhìn về phía anh.<br>“Không những thế, những người đàn ông khác còn sẽ cướp nó đi mất.” Bà nội nhìn thời gian càng ngày càng rút ngắn lại, vội bồi thêm một câu.<br><br>Bà sợ anh ở lại đây càng lâu thì càng khó trở về.<br>Nghĩ tới cô sẽ nắm tay người đàn ông khác, Sở Hạo Vũ cực kì khó chịu, không ai có thể cướp được cô, cô là của một mình anh.<br>Ý nghĩ bùng lên, làm cho Sở Hạo Vũ khát khao sống hơn, anh muốn tận mắt nhìn thấy cô gái kia, muốn chăm sóc, yêu thương cùng cô có những đứa con của riêng mình.<br><br>Sở Hạo Vũ mở bừng mắt, nhìn vào trần nhà trắng sáng trước mặt, sau đó quay đầu tìm kiếm xung quanh.<br><br>Là Mạn Thuần? Chẳng lẽ cô gái trong mộng anh là cô sao? Nhưng anh nhớ… trong phút chốc anh không cách nào nhớ được hình dáng của cô gái kia.<br>“Anh Hạo Vũ, anh tỉnh rồi sao? Anh làm em lo lắng muốn chết!” Châu Mạn Thuần vừa nói vừa khóc sướt mướt.<br>Nhìn thấy nước mắt của cô, Sở Hạo Vũ bực bội song nghĩ đến cô chính là người đem lại ý chí sống cho anh, anh liền an ủi cô.<br>“Mạn Thuần đừng khóc, em gọi thư ký Trương cho anh được không?”<br>“Anh vừa mới tỉnh, đừng vội lao đầu vào công việc như thế!” Châu Mạn Thuần khuyên giải.<br>“Em cứ gọi cho anh đi!”<br>Châu Mạn Thuần thấy anh kiên quyết liền đi ra ngoài gọi thư ký Trương.<br><br>Sau khi thư ký Trương đến, Châu Mạn Thuần ngồi bên cạnh gọt táo, nghe hai người nói chuyện.<br><br>Cả quá trình, Sở Hạo Vũ không hề bảo cô ta tránh đi, không hề giống mọi khi.<br>Cho đến tận lúc ra ngoài, cô ta mới phát hiện điểm lại thương của anh.<br><br>Vậy mà anh từ khi tỉnh lại chưa tìm Bạch Giai Kỳ cũng không hề nhắc đến một câu? Điều này làm Châu Mạn Thuần dấy lên nghi ngờ.<br><br>Chẳng lẽ…<br>Cô ta nhanh chóng đi đến một góc khuất, âm thầm gọi điện cho người đàn ông kia.<br>Phó Cận Nam sau khi nghe được miêu tả của Châu Mạn Thuần liền lâm vào trầm tư.<br><br>Ánh mắt lóe lên những tia sáng kì dị, anh ta không ngờ Sở Hạo Vũ phúc lớn mạng lớn như thế, tai nạn nghiêm trọng như vậy mà anh ta vẫn sống sót.<br><br>Nhưng như vậy cũng tốt, nếu anh ta chết dễ dàng như vậy, chẳng phải trò chơi sẽ thật tẻ nhạt.<br><br>Phó Cận Nam vuốt ve tấm ảnh trên bàn, nếu Sở Hạo Vũ ở đây nhất định sẽ nhận ra người phụ nữ trong ảnh chính là người phụ nữ năm xưa bắt cóc mình.<br><br>Mẹ con nhất định báo thù cho mẹ!<br>Phó Cận Nam cầm lấy chìa khóa trên bàn, quyết định tự mình đến bệnh viện xem thử, có phải anh ta đã quên mất Giai Kỳ như Châu Mạn Thuần nói hay không? Nếu là thật, anh nhất định khiến cho Sở Hạo Vũ không có cơ hội hối hận.<br>Bạch Giai Kỳ cùng Phó Cận Nam vừa đẩy cửa bước vào liền bị giọng nói lạnh lùng, không chút tình cảm của Sở Hạo Vũ ngăn lại.<br>“Các người là ai? Tại sao lại vào được đây? Thư ký Trương đi đâu rồi”<br>Nhìn gương mặt anh càng ngày càng không vui, Bạch Giai Kỳ giật mình: “Anh không biết tôi?”<br>“Tôi phải biết cô?” Sở Hạo Vũ lười biếng đưa mắt nhìn, lại bị hình dáng của cô trấn trụ.<br>Làm bác sĩ ngoại khoa hơn bốn năm, Bạch Giai Kỳ ngay lập tức liền hiểu, anh thực sự không biết cô là ai cả.<br><br>Bị mất trí nhớ? Nhưng lại chỉ quên mỗi cô?<br>“Xin lỗi, tôi nhầm phòng!” Dứt lời, Bạch Giai Kỳ xoay người đi ra cửa.<br><br>Phó Cận Nam liếc nhìn Sở Hạo Vũ, anh ta khẽ cười một tiếng rồi theo chân cô ra ngoài.<br>Khoảnh khắc cửa phòng bệnh đóng lại, trái tim Sở Hạo Vũ bỗng đau nhói.<br><br>Anh thực sự không biết người phụ nữ kia? Còn có người đàn ông kia có quan hệ gì với người phụ nữ kia? Hàng ngàn câu hỏi hiện lên trong đầu anh, tuy nhiên anh lại không có cách nào giải đáp.<br>Có phải anh đã quên điều gì không?.<br><br>"]