["<br>Đã bốn tiếng trôi qua! Tính cả thời gian cô bắt đầu đau đẻ là hơn chín tiếng rồi! Sở Hạo Vũ không ngừng quanh quẩn ở cửa phòng sinh, đã nhiều lần không nhịn được định vươn tay đẩy cửa phòng sinh ra.<br>“Hạo Vũ, không có việc gì đâu.<br><br>Đừng lo lắng!” Mẹ Sở vỗ vỗ bả vai con trai, an ủi.<br>“Đã vào lâu như thế, mẹ, Giai Kỳ sẽ không sao phải không? Sao lại lâu như vậy?”<br>Mẹ Sở giả vờ trừng mắt oán trách Sở Hạo Vũ rồi đẩy anh một cái, muốn nói tiếp y tá đẩy cửa phòng sinh bước ra, trái tim anh chấn động, lập tức dùng tốc độ nhanh nhất vọt tới.<br>Anh cũng bất chấp tất cả, dùng sức đẩy hai người y tá đang từ phòng sinh đi ra ngã sang một bên, chạy vào trong phòng sinh.<br><br>Bạch Giai Kỳ đang nhắm mắt nằm ở chỗ kia, tóc ướt mồ hôi dính trên trán, cả người trông rất yếu ớt, Sở Hạo Vũ vô cùng đau lòng, đi tới bên giường cầm tay cô, nhẹ giọng gọi cô: “Giai Kỳ? Giai Kỳ?”<br>Bạch Giai Kỳ rất cực kỳ mệt mỏi, hừ hừ một tiếng tỏ vẻ mình nghe được.<br><br>Sở Hạo Vũ không để ý y tá ngăn cản, sửa lại tóc tai rối bời cho cô, nói: “Có phải rất mệt không? Giai Kỳ, anh xin lỗi.<br><br>Chúng ta sinh đứa này rồi không sinh nữa được không? Anh không chịu được nhìn em đau đớn như vậy.”<br>“Sở tổng, anh tránh ra một chút được không?” Tuy rằng cô rất cảm động trước sự thâm tình của Sở tổng nhưng vì sức khỏe của Sở thiếu phu nhân chỉ có thể cách ngang lời nói của anh.<br>“Chúng tôi muốn chuyển Sở thiếu phu nhân vào trong phòng bệnh, nơi này quá nhiều vi khuẩn, phải lập tức xử lý trừ độc.”<br> <br>Nghe vậy, Sở Hạo Vũ bất đắc dĩ đứng thẳng người lên, đi theo y tá bước chân vào cửa phòng bệnh.<br><br>Ở bên kia, mẹ Sở và mọi người đã chuẩn bị xong đồ ăn hồi sức cho Bạch Giai Kỳ.<br><br>Cô vừa đến phòng đã được mọi người tiếp đón tận tình chu đáo.<br>Vừa nghỉ ngơi được một lát thì cửa phòng bệnh lần nữa bị đẩy ra, một cô y tá ôm một bọc nhỏ trong ngực, đi tới nói: “Bé cưng của hai người đây.”<br>Lúc này Sở Hạo Vũ mới nhớ tới bé cưng, vội vàng liếc nhìn, không ngờ vừa thấy liền rất ngạc nhiên.<br><br>Rốt cuộc đứa nhỏ này giống ai vậy? Làm sao sẽ xấu như thế? Hồi nhỏ anh xấu như vậy sao? Anh ho khẽ hai tiếng để che giấu thắc mắc của mình.<br>Bạch Giai Kỳ vươn tay đón lấy đứa bé, vui sướng hài lòng nhìn ngắm, khuôn mặt đầy hạnh phúc.<br><br>Nhưng chỉ vài phút sau, cô liền nhíu mày, đáng thương tội nghiệp nhìn Sở Hạo Vũ, nói: “Làm sao bây giờ? Là con trai...!quần áo chúng ta mua đều không dùng được rồi...”<br>Mẹ Sở và Sở Hạo Vũ luôn kì vọng đứa bé là bé gái nên đã mua rất nhiều đồ con gái.<br><br>Ở nhà có cả một phòng toàn đồ màu hồng, màu xanh dương nhưng lại chẳng có đồ cho đứa bé trai nào cả.<br>Thì ra là con trai...!Xấu xí thì xấu xí đi! Sở Hạo Vũ lén thở phào trong lòng.<br><br>Anh không hề hay biết lúc mới sinh trẻ con đều là nhiều nếp nhăn, da ửng đỏ.<br><br>Kể cả anh và Giai Kỳ khi sinh ra đều như thế, phải qua một tuần mới dễ nhìn hơn một chút, cho nên vừa liếc mắt đã chụp cái mác “đứa bé xấu xí” cho con mình luôn.<br><br>Nếu bé cưng biết được chắc chắn sẽ rất buồn.<br>“Giai Kỳ, đứa bé để mẹ ôm là được.<br><br>Con mau ăn chút đồ ăn đi.” Mẹ Sở lại gần, đỏ mắt chờ mong nhìn cục cưng, vẻ mặt đầy mong đợi.<br><br>Ai ui, đây chính là cháu trai đầu tiên của bà đấy! Chỉ nhìn thôi cũng khiến người ta thương đến tận xương tủy!<br>Tuy không phải là cháu gái khiến bà hơi hụt hẫng nhưng điều đó cũng không thể làn giảm đi tình thương yêu của bà được.<br>Bạch Giai Kỳ nhìn mẹ Sở lại nhìn cục cưng, đành nén không muốn trong lòng mà giao đứa bé ra, mẹ Sở cẩn thận đón lấy bé, cười đến không khép được miệng.<br><br>“Anh không thích à?” Vì sao Sở Hạo Vũ không có chút phản ứng nào vậy? Anh không thích đứa bé à? Bạch Giai Kỳcó chút đau lòng nghĩ.<br><br>Sao anh không thích con của cô?<br>Nhớ đến những chuyện trong kí ức, Bạch Giai Kỳ khó chịu đến đau lòng.<br>“Không phải, tất nhiên không phải.<br><br>Tại sao anh có thể không thương Niệm Kỳ cơ chứ!” Sở Hạo Vũ liền vội vàng lắc đầu phủ nhận: “Chỉ cần là em sinh, có như nào anh vẫn thích.<br><br>Chỉ là giờ em cần ăn hồi sức trước đã.” Trước khi sinh hai người đã thống nhất dù là bé trai hay bé gái đều lấy tên là Sở Niệm Kỳ, nhũ danh là tiểu bánh bao.<br>Dứt lời liền đưa miếng cháo đến bên miệng cô.<br><br>Bạch Giai Kỳ vốn muốn nói thêm, nhưng lúc này cô có chút đói bụng liền ngoan ngoãn mở miệng.<br><br>Vừa ăn cong thì ý tá lại lần nữa bước vào: “Thai phụ có sữa chưa? Nhanh chóng cho đứa bé bú đi, nếu chưa có thì phải mau đi nghĩ cách hoặc đi mua sữa bên ngoài.” Nói xong liền rời khỏi phòng bệnh.<br>Sữa? Ở đâu? Sở Hạo Vũ nhìn Bạch Giai Kỳ, ánh mắt kia rõ ràng là đang hỏi thăm.<br>Ánh mắt Bạch Giai Kỳ chợt lóe, cúi đầu nhỏ giọng nói: “Có rồi.” Mấy ngày trước cô liền bắt đầu có sữa rồi, chẳng qua là ngượng ngùng mở miệng nói thôi!<br>Trong mắt Sở Hạo Vũ lướt qua ý cười, đặt hộp cơm xuống, đi tới bên cạnh mẹ Sở, chủ động ôm lấy bé cưng, nói: “Mẹ, mẹ và dì Sở về nghỉ ngơi trước đi, Giai Kỳ ngượng ngùng, cho nên...”<br>“Được, mẹ biết rồi!” Mẹ Sở liên tục gật đầu, chỉ là ánh mắt kia vẫn dính trên người tiểu bánh bao, nhưng vì không để cháu trai nhỏ bị đói, bà đành phải nhẫn xuống sự lưu luyến trong lòng mà đi về.<br>“Được rồi, cho tiểu bánh bao uống sữa đi! Để sau này còn đẹp trai giống ba nó.” Sở Hạo Vũ cười tít mắt, ung dung đi đến bên đầu giường, nói.<br>“Nhưng.....Nhưng.....”<br>“Giai Kỳ, em mau nhìn đi, tiểu bánh bao đói sắp khóc rồi đó.” Sở Hạo Vũ trợn to mắt nói dối.<br> <br>Không ngờ Bạch Giai Kỳ thật đúng là bị hù dọa, cũng chả để ý Sở Hạo Vũ ở bên cạnh, vội vàng cởi nút áo ra, cẩn thận đưa bầu sữa lại gần cái miệng nhỏ nhắn của Sở Niệm Kỳ.<br><br>Tiểu bánh bao như biết rõ đây là nguồn thức ân của mình nhanh chóng ngậm lấy, một tay còn lại che lại bên kia dáng vẻ che chở đồ ăn vô cùng.<br>Sở Hạo Vũ không chớp mắt nhìn chằm chằm hành động của con trai nhỏ, kịp mũi khinh thường.<br><br>Nhóc con nơi này từng là của ba đó!<br>Nếu hai mẹ con Giai Kỳ biết được ý nghĩ này của anh nhất định sẽ trợn mắt xem thường.<br><br>Tuy nhiên hiện tại lực chú ý của Bạch Giai Kỳ đã dồn hết lên tiểu bánh bao hết rồi.<br>\"Thật đáng yêu! Tiểu bánh bao, mẹ yêu con! Cảm ơn vì con đã đến thế giới này bên ba và mẹ!\" Bạch Giai Kỳ thầm thì.<br>\"Ba cũng yêu hai mẹ con!\" Sở Hạo Vũ ôm lấy Bạch Giai Kỳ và nắm lấy tay nhỏ của tiểu bánh bao.<br>Tiểu bánh bao như cảm nhận được tình cảm của hai người mà khẽ khàng động động bàn tay nhỏ.<br>Hình ảnh ba người vô cùng xinh đẹp làm Phó Cận Nam đứng ngoài cửa xoay người rời đi.<br><br>Anh không muốn phả vỡ hình ảnh này..<br><br>"]