["<br>“Cô chủ!!!”<br>“A!”<br>Những tiếng kêu lớn đồng thời vang lên, tất cả vội vàng chạy lại.<br><br>Sở Hạo Vũ gấp gáp kiểm tra toàn bộ cơ thể của Bạch Giai Kỳ nhưng may mắn cô không bị làm sao cả.<br><br>Anh đưa mắt nhìn về phía trước, hình ảnh trước mắt làm anh vô cùng bất ngờ.<br>Bạch Giai Kỳ hoảng sợ nhìn Phó Cận Nam đang nằm im bất động, cả người đầy máu nằm ở đó.<br><br>Hoàn toàn không cách nào tưởng tượng lại được chuyện vừa xảy ra, nó diễn ra trong khoảng chừng mười giây nhưng lại chậm như cả thế kỷ.<br>“Anh Cận Nam!” Cô hét lớn rồi vội vàng chạy đến đỡ lấy anh ta.<br><br>Hai tay Bạch Giai Kỳ run rẩy, nước mắt không biết từ lúc nào đã ướt đẫm cả gương mặt cô.<br>“Còn đứng đấy làm gì? Mau bắt lấy người đàn bà điên này!” Sở Hạo Vũ quát lớn.<br><br>Anh không cách nào tưởng tượng được nếu vừa rồi Phó Cận Nam chậm một giây thôi người nằm ở đó nhất định sẽ là Giai Kỳ.<br><br>Tuy có vẻ hơi ích kỷ nhưng anh thực sự rất biết ơn Phó Cận Nam, cho dù anh ta muốn anh trả giả bằng thứ gì cũng được.<br> <br>Hóa ra vừa rồi, Châu Mạn Thuần không biết từ đầu xuất hiện giơ súng bắn về phía Bạch Giai Kỳ, may mắn Phó Cận Nam trở về kịp lúc giúp cô chắn đạn nếu không người nằm đó hiện giờ là Bạch Giai Kỳ.<br><br>Song cũng chính vì vậy mà anh ấy bị bắn vào ngay tim.<br>Bên này, Châu Mạn Thuần thấy không thành công ngay lập tức muốn một lần nữa bóp cò thì đã bị người của Sở Hạo Vũ khống chế.<br><br>Cô ta điên cuồng giãy giụa, như thể không cảm nhận được đau đớn mà cười to.<br>“Bạch Giai Kỳ, ha ha ha! Thật đáng sợ, không ngờ có nhiều người đàn ông nguyện chết vì cô như vậy.” Châu Mạn Thuần sau khi bị Sở Hạo Vũ nhốt lại đã trở nên điên loạn, không thể nào khống chế được bản thân mình.<br><br>Ánh mắt cô ta như rắn độc nhìn chằm chằm vào Bạch Giai Kỳ giống như muốn ăn tươi nuốt sống cô.<br>“Đồ đê tiện! Quái vật! Cô nhất định sẽ không được sống tử tế.<br><br>Cô cho rằng Sở Hạo Vũ yêu cô sao? Anh ta chỉ muốn khối tài sản trong tay cô thôi.<br><br>Đồ ngu ạ! Người anh ấy yêu là tôi, là tôi.<br><br>Cô hiểu không? Ha ha ha!”<br>Trong lòng của Châu Mạn Thuần, những gì cô ta phải gánh chịu bây giờ chính là do Bạch Giai Kỳ gây ra.<br><br>Nếu Bạch Giai Kỳ không quay lại thì vị trí bên cạnh Sở Hạo Vũ là của cô ta.<br>Đến giờ phút này, Châu Mạn Thuần vẫn chưa biết Bạch Giai Kỳ chính là vị hôn thê tiền nhiệm bỏ trốn của Sở Hạo Vũ.<br><br>Nhưng cho dù biết đi chăng nữa, cô ta cũng sẽ vẫn nghĩ rằng bản thân không hề sai, vì trong suy nghĩ của cô ta người Sở Hạo Vũ yêu là mình, anh ở bên Bạch Giai Kỳ là do người nhà ép buộc.<br>Đôi lúc suy nghĩ của con người chính là cố chấp như vậy.<br><br>Rõ ràng biết bản thân sẽ không cách nào có được thứ mình mong muốn lại không có cách nào chấp nhận được.<br><br>Chỉ có thể tìm một lý do khác biện minh.<br>Châu Mạn Thuần cũng vậy, điều này làm cho cô ta vừa đáng thương vừa đáng trách.<br>Giờ này, Bạch Giai Kỳ chẳng còn tâm trí đâu để mà đáp lại Châu Mạn Thuần vì Phó Cận Nam trong lòng cô đang yếu dần.<br>“Anh Cận Nam, anh cố lên một chút! Xe sắp đến rồi, anh nhất định phải cố lên.<br><br>Anh đã hứa với em sẽ không có chuyện gì rồi cơ mà.” Bạch Giai Kỳ nức nở.<br><br><br>Cô cảm thấy vô cùng sợ hãi, cảm giác mất đi người thân thực sự không dễ chịu chút nào, cô không muốn trải qua nữa.<br><br>Cô tự trách bản thân mình quá ngu ngốc, không biết đề phòng người khác để suốt ngày gây chuyện.<br><br>Bạch Giai Kỳ thầm ước tại sao bản thân mình lại không chết đi.<br><br>Nếu mọi chuyện có thể kết thúc, việc này chẳng đáng là gì cả.<br>“Giai Kỳ… đừng lo! Anh không sao!” Phó Cận Nam nén đau, mỉm cười.<br><br>Anh ta muốn giơ tay sờ mặt cô nhưng lại chẳng có chút sức lực nào cả.<br><br>Khoảng không trước mặt cũng mờ dần, Phó Cận Nam cũng nhận ra tình hình của mình không ổn.<br><br>Nhưng anh ta lại cảm thấy không sao cả, vì em gái bảo bối chết cũng là một điều tốt, coi như bù đắp lại tất cả lỗi lầm mà anh ta và mẹ mình đã gây ra cho cô và bác Phương.<br>“Anh đừng nói… hu hu… giữ sức, nhất định anh sẽ không sao! Nếu… nếu anh có chuyện gì em nhất định sẽ không tha thứ cho bản thân mình, cũng sẽ không tha thứ cho anh.<br><br>Hu hu hu… làm ơn đừng rời bỏ em! Người đáng chết lý ra là em, vì thế làm ơn đừng làm sao cả.” Bạch Giai Kỳ nức nở, từng câu từng chữ của cô khiến mọi người đau lòng đến lạ kỳ.<br><br>Sở Hạo Vũ vội tiến lên.<br>“Giai Kỳ… em đừng như vậy, đừng khóc… Em đừng tự trách, ngoan!” Phó Cận Nam cố gắng vươn tay, xót thương vỗ nhẹ hai gò má ướt đẫm của cô.<br><br>Anh biết cô đang nghĩ gì nhưng đó không phải lỗi của cô.<br><br>Tất cả mọi chuyện đều có nguyên do sẵn có của nó, anh ta không muốn cô tự trách bản thân mình.<br> <br>“Hạo Vũ… anh Hạo Vũ…” Đúng vậy, Hạo Vũ nhất định sẽ cứu được anh Cận Nam! Bạch Giai Kỳ vội vàng gọi.<br>Sở Hạo Vũ vội vàng đáp: “Anh ở đây, không sao! Nhất định anh sẽ không để anh ấy xảy ra chuyện!” Trong lòng, Sở Hạo Vũ tự trách bản thân không bảo vệ tốt cô.<br><br>Đồng thời một tia nguy hiểm hiện lên trong mắt, anh biết bên cạnh mình khẳng định có nội gián, bởi với sức lực và trí thông minh của mình, Châu Mạn Thuần sẽ không thể nào tự mình thoát ra khỏi đó cả.<br><br>Người này thực sự chán sống rồi! Sở Hạo Vũ nắm chặt tay.<br>“Sở… Hạo… Vũ!” Phó Cận Nam thều thào gọi.<br>Sở Hạo Vũ vội nắm lấy tay anh ta, ánh mắt đầy sự lo lắng.<br>“Giúp tôi… giúp tôi… chăm… sóc Giai Kỳ! Đừng… làm em ấy… đau khổ nữa.<br><br>Tôi… cảm…” Chưa nói dứt lời, Phó Cận Nam đã ngất đi.<br>“Anh Cận Nam! Đừng! Hu hu hu! Anh mau tỉnh lại!”<br>“Phó Cận Nam! Phó Cận Nam!”<br>May mắn đúng lúc này xe cứu thương vừa tới, kịp thời đưa Phó Cận Nam đi bệnh viện.<br><br>Hai người hoàn toàn không chú ý ở trong góc tối, một người đàn ông đang hướng về phía họ cười âm hiểm.<br>“Thật chờ đợi lần gặp mặt tiếp theo!”.<br><br>"]