["<br>","<br>Sở Hạo Vũ vừa vào cửa liền nhìn thấy một người phụ nữ từ trên cầu thang ngã xuống.<br><br>Theo phản xạ anh vội vàng chạy tới đỡ lấy người kia nhưng đợi nhìn thấy người mà mình đỡ được là ai, anh liền ngẩn người.<br>“Mạn Thuần! Sao em lại ở đây?” Không phải cô ấy đang ở Mỹ du học sao? Như thế nào lại có mặt ở đây rồi?<br>“Anh Hạo Vũ…” Châu Mạn Thuần ngẩng đầu, hai mắt đẫm nước nhìn về phía Sở Hạo Vũ, sau đó lại như sợ sệt nhìn thoáng qua Bạch Giai Kỳ rồi càng ôm chặt lấy Sở Hạo Vũ.<br>“Đây là có chuyện gì?” Sở Hạo Vũ đỡ Châu Mạn Thuần đứng lên sau đó quay lại hỏi Bạch Giai Kỳ.<br><br>Anh hơi sửng sốt khi nhìn thấy gương mặt mệt mỏi của cô, cô… không ngủ cả đêm sao? Ha ha làm sao có thể cơ chứ, cô chỉ ước rằng anh có thể biến khuất mắt cô thôi.<br>“Là em bất cẩn ngã xuống cầu thang, không phải lỗi do chị ấy?” Châu Mạn Thuần sợ hãi nắm lấy góc áo.<br>Bạch Giai Kỳ không ngờ Châu Mạn Thuần lại nói như thế, thấy Sở Hạo Vũ nhìn qua cô vội vàng giải thích: “Không phải tôi…”<br>Sở Hạo Vũ ngẩn ra, anh vốn dĩ cũng không nghĩ là cô làm nhưng thái độ giờ phút này của cô làm anh nghi ngờ<br>\"Anh ơi, không phải chị ấy đâu, là do em… em… nói sai nên chị ấy mới tức giận.\" Châu Mạn Thuần nhanh chóng chặn lại lời của Bạch Giai Thuần, sau đó lí nhí nói, dáng vẻ sợ hãi khiến tất cả mọi người đều nghĩ rằng là do Bạch Giai Kỳ đẩy cô cả Sở Hạo Vũ cũng như vậy.<br><br>Bởi vì trong kí ức của anh Châu Mạn Thuần chưa bao giờ nói dối cả.<br> <br>“Cô ấy nói gì?” Anh từ tốn hỏi.<br>Châu Mạn Thuần liếc nhanh về phía Bạch Giai Kỳ rồi lại nhìn Sở Hạo Vũ sau đó quay người ôm chặt lấy anh rồi nói “Chị ấy nói… nói em cút ra ngoài, đừng đến đây làm phiền chị ấy.<br><br>Còn nói… còn nói nếu em quyến rũ được anh thì xin mời đến.<br><br>Chỉ cần anh nói muốn ly hôn thì chị ấy sẽ ký giấy.<br><br>Em… em không biết vì sao chị ấy nói vậy muốn hỏi lại thì bỗng nhiên chị… chị… không… không là em trượt chân.”<br>\"Châu Mạn Thuần sao cô có thể nói như thế, cô đừng bịa đặt!\" Bạch Giai Kỳ gấp đến độ hai mắt hồng hồng nhưng không có một ai tin cô.<br><br>Những người hầu ở đâu đều cho rằng cô có thể nói ra những lời này bởi vì cô là một người phụ nữ lạ được ông chủ mang từ ngoài về.<br>\"Nếu các người không tin có thể xem camera!\" Đúng vậy, nhà này đầy camera mà, nó có thể giúp cô lấy lại trong sạch.<br><br>Nhưng nhìn thái độ này, anh sẽ tin lời cô nói sao? Ha ha… Anh nhất định cho rằng cô thực sự làm như vậy.<br><br>Từ đây về sau, trong lòng anh cô sẽ là một người đàn bà đê tiện phải không? Nghĩ đến đó, cô cắn môi thật chặt để khỏi bật ra tiếng khóc.<br>\"Bạch Giai Kỳ! Cô có thôi đi không.<br><br>Có phải cô biết hệ thống camera hỏng nên mới làm vậy.<br><br>Tôi không ngờ bản thân vẫn không có nhìn rõ bản chất của cô.\" Sở Hạo Vũ lạnh lùng nói.<br><br>Ánh mắt anh đáng sợ đến nỗi đám người hầu không dám ngẩng đầu lên.<br><br>Cô muốn rời khỏi anh đến như vậy sao? Nên sẵn sàng đẩy anh cho một người phụ nữ cô chưa từng gặp mặt.<br><br>Bạch Giai Kỳ, tôi thực sự thất vọng về cô.<br>Còn về phần Mạn Thuần, cô ấy không thể nào bịa đặt được vì cô ấy không hề biết anh ép cô kết hôn với mình.<br><br>Chính vì thế Sở Hạo Vũ lựa chọn tin tưởng Châu Mạn Thuần<br><br>Bạch Giai Kỳ hoảng hốt nắm lấy cánh tay anh “Anh nghe tôi nói! Thật ra là…” Không hiểu sao ánh mắt chán ghét của Sở Hạo Vũ lại làm trái tim của cô đau nhói, cảm giác này khiến cô khó thở đồng thời khó hiểu không phải cô chán ghét anh sao?<br>Sở Hạo Vũ trầm giọng.<br><br>Sau đó hất văng tay ra Bạch Giai Kỳ ra ngoài: “Bạch Giai Kỳ, cô muốn nói gì nữa.<br><br>Chính mắt tôi nhìn thấy mà cô còn chối cãi được sao?”<br>\"A!\" Bởi vì lực quá mạnh, cả người Bạch Giai Kỳ đập mạnh vào tủ pha lê phía sau.<br><br>Khuỷu tay của cô bị cạnh của bức tượng rạch cho chảy máu.<br><br>Máu rất nhanh thấm đẫm một mảnh lớn áo, phần lưng thì nóng rát vô cùng.<br><br>Gương mặt cô trở nên trắng bệch nhưng Sở Hạo Vũ lại không để tâm.<br>\"Tôi không có, Sở Hạo Vũ, anh phải tin tôi.<br><br>Tôi không có!\" Cố nén đau đớn, Bạch Giai Kỳ lắc lắc đầu, không biết tại sao cô không muốn anh hiểu nhầm cô.<br>\"Chị ơi, chị đừng giận! Anh Hạo Vũ đang nóng giận thôi!\" Châu Mạn Thuần tinh ý phát hiện cô bị thương vì thế lấy cớ đỡ Bạch Giai Kỳ mà nắm chặt lấy vết thương cô.<br><br>Cô ta đoán đúng, cú ngã vừa rồi khiến cô ta bị thương nặng.<br><br>“A…” Đau đớn bất ngờ khiến Bạch Giai Kỳ không kịp phản ứng mà đẩy Châu Mạn Thuần ra.<br>\"Mạn Thuần… em không sao chứ!\" Sở Hạo Vũ vội đỡ lấy Châu Mạn Thuần sau đó quay về phía Bạch Giai Kỳ.<br>“Bốp!” Một tiếng giòn giã vang lên bên tai, Bạch Giai Kỳ ôm mặt, khóe miệng cô rớm máu.<br><br>Nóng rát truyền đến nói cho cô biết Sở Hạo Vũ không tin cũng không hề nghe cô giải thích chỉ tin vào Châu Mạn Thuần đang khóc sướt mướt kia mà cho rằng cô đẩy cô ta.<br>Thật nực cười!<br>“Anh đưa em về!” Sở Hạo Vũ dứt khoát quay đi, anh sợ bản thân nhìn thấy khuôn mặt kia sẽ mềm lòng mà tin tưởng người đàn bà độc ác này.<br><br>Nhưng lúc này anh không biết chính là hành động vừa rồi của mình đã đẩy người mình yêu thương càng ra xa hơn.<br> <br>“Đừng, chị Giai Kỳ…” Hóa ra cô ta tên Bạch Giai Kỳ trùng tên với vị hôn thê cũ của anh.<br><br>Châu Mạn Thuần như phát hiện ra điều gì đó, trong đầu lại bắt đầu tính kế, xem ra cô ta đã có cách làm Bạch Giai Kỳ biến mất.<br>“Không cần quan tâm đến cô ta!” Nói xong Sở Hạo Vũ liền khom người bế Châu Mạn Thuần rời đi.<br>Người phụ nữ đáng chết này anh không muốn nhìn thấy cô!<br>Ở chỗ mà Sở Hạo Vũ không nhìn thấy Châu Mạn Thuần nở nụ cười đắc ý, khiêu khích về phía Bạch Giai Kỳ.<br>\"Cô thua rồi!\"<br>Nhìn bóng dáng hai người rời đi, Bạch Giai Kỳ không thể phủ nhận trái tim mình đang đau đớn.<br><br>Điều này làm cô nhận ra bản thân có tình cảm khác lạ với anh.<br><br>Có phải rất nực cười không? Lúc gặp anh, cô căm ghét, sợ hãi anh nhưng sau một thời gian ở chung liền phát hiện bản thân hình như thích anh.<br>Cô có phải rất vô dụng? Nảy sinh tình cảm đáng xấu hổ với một kẻ khiến gia đình mình phá sản, khiến mẹ mình phải vào viện.<br><br>Xem ra họ nói đúng, cô thực sự là một người đáng ghê tởm.<br>Bạch Giai Kỳ đi lên lầu, nhẹ nhàng mở cửa phòng, đi vào trong phòng, cô ngã nhào xuống chiếc giường lớn mềm mại.<br><br>Một bên má đau rát nói cho cô biết tất cả đều là thực không phải mơ bỗng dưng, cô cảm thấy hai mắt chua xót, chất lỏng ẩm ướt nóng hổi bắt đầu ngưng tụ trong hốc mắt cô.<br>Cô vẫn luôn cho là một người rất kiên cường, thậm chí lúc phát hiện bản thân bị Mã Nghị và Châu Vũ Đồng lừa, cô cũng chưa từng khóc lóc.<br><br>Nhưng mà tối nay, cô lại không thể nào kìm nén sự khó chịu dưới đáy lòng.<br>Tại sao anh lại đối xử với cô như vậy?<br>Tại sao lại không nghe cô giải thích? Nếu không thích cô như vậy tại sao lại mang cô về?.<br><br>"]