["<br>","<br>Bên này, mẹ Đinh và mẹ Tiêu sau khi nhận được tin Bạch Giai Kỳ đã xuất viện liền nhiệt tình đến thăm.<br><br>Đi theo mẹ Tiêu còn có Tiêu Ly, lần này cô ta cam kết sẽ không gây chuyện nên bà mới miễn cưỡng đồng ý.<br>Trước khi đến bà cũng dặn dò Tiêu Ly nhiêu lần, thấy cô trong quá trình nói chuyện vẫn bình thường nên bà yên tâm hơn nhiều, tuy nhiên bà yên tâm quá sớm.<br>“Chị dâu, chị ngồi đi để em lấy cho.” Tiêu Ly hé miệng cười một tiếng, ánh mắt hơi đổi, đột nhiên liếc về phía người giúp việc đang đưa canh đến, lập tức đứng dậy nhận lấy.<br>Bạch Giai Kỳ đang nói chuyện với mẹ Sở thì đột nhiên nghe một tiếng hét kinh hãi, sau đó lập tức cảm thấy cánh tay mình nóng lên, tiếp theo là cảm thấy như phỏng.<br>Lúc này Bạch Giai Kỳ mới phát hiện, bát canh vốn nằm trong tay Tiêu Ly đã đổ lên người cô hơn một nửa rồi!<br>Nóng… nóng… nóng! Bạch Giai Kỳ bị bỏng lập tức nhảy lên, nhưng cô quên hiện tại mình đang đứng cạnh ghế, vì vậy liền đứng không vững mà ngã xuống.<br><br>Đúng lúc này chiếc ghế đổ ra sau, cô đưa tay đỡ để tránh nó ngã lên người mình, điều này khiến vết khâu ở bụng của cô như bị bung chỉ vậy.<br>\"Giai Kỳ!\" Mẹ Sở gọi to.<br>Lúc này mẹ Đình và mẹ Tiêu cũng hoàn hồi vội vàng chạy lại.<br>Một bên vẻ mặt Tiêu Ly kinh hoảng tới đỡ: “Thật xin lỗi, em không cố ý! Chị Giai Kỳ, chị không sao chứ?”<br> <br>\"Giai Kỳ, con không sao chứ?\"<br>\"Cháu có làm sao không?\"<br>Bạch Giai Kỳ muốn an ủi mọi người một chút, có điều vết thương đau quá, hít sâu một hơi vẫn không thể trở lại như bình thường, chỉ có thể cắn răng nhăn mặt hít thở, căn bản không cách nào lên tiếng.<br>Đang trong lúc rối loạn, một giọng nói trầm thấp đột nhiên vang lên.<br>“Chuyện gì thế này?”<br>Bạch Giai Kỳ đột nhiên ngẩng đầu.<br><br>Liền nhìn thấy từ xa, một người đàn ông còn chưa cởi áo khoác ngoài xuống, vẻ mặt âm trầm không phải Sở Hạo Vũ thì là ai?<br>Bạch Giai Kỳ còn chưa lên tiếng, Tiêu Ly đã vội vàng đứng dậy, chạy đến bên cạnh anh: “Anh Hạo Vũ, anh đã về rồi?”<br>Sở Hạo Vũ khẽ gật đầu với mẹ Sở và hai người còn lại.<br>“Mẹ, cô Đinh, cô Tiêu.”<br>Sau đó, lập tức đi về phía Bạch Giai Kỳ ngồi xổm xuống.<br><br>Bạch Giai Kỳ vừa bị đau, mặt mày nhăn lại, vừa ngạc nhiên nhìn cô, lại thấy Sở Hạo Vũ nằm đoạn bị phỏng trên tay cô, ánh mắt vừa sâu vừa đen, rồi sau đó quát về phía người giúp việc: “Còn không mau gọi bác sĩ!”Người giúp việc vội đáp lời.<br><br>Tiêu Ly uất ức cắn môi: “Anh Hạo Vũ…”<br>Lúc này Sở Hạo Vũ mới nhìn về phía cô, lạnh nhạt không nói gì.<br><br>Đinh Duật thấy vẻ mặt của anh liền đưa mắt nhìn về phía mẹ mình.<br><br>Bà Đinh lắc đầu.<br>Tiêu Ly đang định tiếp tục nói thì thấy Sở Hạo Vũ một tay bế Bạch Giai Kỳ lên, sau đó bước lên tầng.<br>Mặt Tiêu Ly lập tức biến sắc, hốc mắt ửng hồng, hung hăng cắn môi.<br><br>Mẹ Sở cũng muốn lên cùng nhưng mọi người vẫn còn ở đây nên bà đành ở lại.<br>“Anh về sớm vậy? Em tưởng lát anh mới về.” Bạch Giai Kỳ đợi cho cơn đau tan dần đi rồi hỏi.<br>“Vợ gọi anh phải về sớm rồi.” Sở Hạo Vũ mỉm cười.<br>Anh phát hiện bản thân mới xa cô một ngày mà đã rất nhớ cô rồi.<br><br><br>Chính vì thế anh vội vã chạy về, nhưng không ngờ vừa mới bước vào nhà, lập tức nghe thấy tiếng thét kinh hãi, sau đó cô liền thấy Bạch Giai Kỳ ngã trên đất ở bên cạnh bàn.<br>Anh vội vàng chạy lại thì nhìn thấy khuôn mặt nhỏ nhắn của cô đã nhăn lại một nhún, mà trong hai con ngươi đã nước mắt lưng tròng.<br><br>Sở Hạo Vũ cảm thấy, một giây đó, trái tim mình như thắt lại.<br>Bạch Giai Kỳ không nói gì, chỉ thấy hai má cô hồng hồng.<br><br>Sở Hạo Vũ kìm lòng không đậu cúi người hôn cô một cái.<br>Vừa đặt cô ngồi lên giường thì bác sĩ tới.<br><br>Cũng may canh của nhà bếp đã để ngoài được một lát, mặc dù rất nóng, nhưng cũng không khiến Bạch Giai Kỳ bị phỏng nghiêm trọng, chỉ cần bôi chút thuốc, vài ngày là khỏi.<br><br>Mà trên bụng, mặc dù lúc ấy không cẩn thận đụng phải nhưng may mắn cũng không có gì đáng ngại, bác sĩ chỉ dặn dò, về sau cần phải chú ý chăm sóc tốt là đủ.<br>Bạch Giai Kỳ thở phào nhẹ nhõm.<br><br>Xoay đầu nhìn về phía Sở Hạo Vũ, khuôn mặt lạnh lùng của Sở Hạo Vũ hình như cũng thả lỏng một chút.<br>“Em không sao đâu mà!” Cô cười.<br>Sở Hạo Vũ không nói gì chỉ im lặng nhìn cô, từ khi cô đến bên anh số lần cô bị thương tăng lên rất nhiều.<br>\"Anh…\" Thấy anh không nói gì đột nhiên cô cảm thấy hơi lúng túng.<br><br>Có phải cô lại gây phiền phức cho anh không? Nghĩ vậy, Bạch Giai Kỳ khổ sở cúi đầu.<br>Biết cô hiểu lầm, Sở Hạo Vũ định nói gì đó thì của một lần nữa mở ra.<br><br>Là mẹ Sở mang theo đám người ở dưới lên đây.<br>\"Thế nào rồi?\" Mẹ Sở hỏi, trên mặt bà hiện rõ sự lo lắng.<br>Mà ở bên cạnh mẹ Tiêu vô cùng áy náy kéo theo Tiêu Ly không tình nguyện đi tưới, hai mẹ con nhà họ Đinh cũng đứng bên cạnh.“Con không sao mẹ đừng lo lắng!” Bạch Giai Kỳ an ủi bà tuy nhiên mọi người nhìn cánh tay đỏ ửng hơi phồng nhẹ của cô đều cho rằng cô đang nói dối.<br>“Giai Kỳ, dì thay mặt Tiêu Ly xin lỗi con, con bé không cố ý đâu.” Mẹ Tiêu muối mặt, bà cũng không ngờ con gái mình dám làm như thế.<br> <br><br>Nhưng nếu bà dám thừa nhận thanh danh của con gái bà sẽ không tốt đẹp gì.<br>“Không cố ý còn như vậy, không biết nếu cố ý sẽ như thế nào nữa.” Sở Hạo Vũ không kiêng nể gì nói lại.<br><br>Anh sẵn sàng mở camera để xem tình hình lúc đó.<br><br>Khi nãy, anh đã rất kiềm chế để không cho Tiêu Ly một cái tát.<br>“Em không có, anh Hạo Vũ!” Nghe lời anh nói, Tiêu Ly vội vàng giải thích.<br><br>Cô ta cũng không nghĩ tới bát canh sẽ nóng như vậy, vốn chỉ định dọa Bạch Giai Kỳ một chút nhưng khi cô chuẩn bị cầm chắc nước canh sái lên tay cô làm cô cầm không được nữa.<br>Mẹ Đinh và Đinh Duật có chút không biết nói gì.<br><br>Nếu chuyện này xảy ra với con gái hay người nhà họ, họ cũng sẽ không vui.<br><br>Tình huống vừa rồi cũng rất nguy hiểm nếu Giai Kỳ không đỡ được ghế, nó đổ lên bụng cô thì hậu quả còn nghiêm trọng hơn.<br>Cuối cùng, cuộc trò chuyện tan rã trong không vui.<br><br>Mẹ Tiêu kéo Tiêu Ly đi về trước.<br><br>Hai mẹ con Đinh Duật cũng đi theo.<br><br>Vốn là bữa tiệc vui vẻ chào mừng Bạch Giai Kỳ xuất viện không ngờ lại trở thành như vậy..<br><br>"]