["<br>Chờ Châu Mạn Thuần tỉnh lại liền phát hiện bản thân đang ở trong một căn phòng tối đen như mực chỉ có chút ánh sáng le lói từ bên ngoài hắt vào.<br><br>Châu Mạn Thuần có chút sợ hãi, cô ta nhìn vách tường bẩn thỉu đen xung quanh im lặng đến đáng sợ.<br><br>Đột nhiên lúc này bỗng vang lên tiếng xì xèo như chuột kêu khiến cô ta có chút buồn nôn.<br>Châu Mạn Thuần hoảng sợ bò dậy, lại như dẫm phải thứ gì đó mềm như bông, cô ta mở to hai mắt nhìn xuống dưới chân mình thì phát hiện đó là một con trăn khổng lồ.<br>\"A! Cứu tôi với! A! A!\" Tiếng kêu như chọc tiết heo của Châu Mạn Thuần vang vọng khắp căn phòng nhưng lại chẳng có ai nghe thấy, thực ra cho dù có người nghe thấy cũng sẽ không có ai để ý đến cô ta.<br>Sự sợ hãi lớn dần, Châu Mạn Thuần lúc này mới nhớ tới là ai đem bản thân mình đến đây.<br><br>Cơ thể trở nên run rẩy, nội tâm Châu Mạn Thuần bỗng ập đến nỗi bất an như sóng trào.<br> <br><br>Cô ta muốn nén nỗi sợ hãi để bò ra ngoài nhưng ánh sáng không đủ, kèm theo hình ảnh con trăn khi nãy khiến cô ta không dám manh động.<br>Đúng lúc này, cánh cửa sắt bất ngờ bị người từ bên ngoài đẩy ra, Châu Mạn Thuần cảnh giác mà lui lại một bước đến khi thấy rõ người đến là ai cô ta bỗng nhiên có chút vui vẻ.<br>\"Anh Hạo Vũ! Anh đến rồi sao?\" Giọng nói mang theo chút trẻ con đơn thuần hoàn toàn không giống dáng vẻ sáng nay của cô ta khi đẩy Bạch Giai Kỳ xuống vực biển sâu.<br>Sở Hạo Vũ nhìn thấy cô ta đã tỉnh chỉ lạnh lùng nhìn thoáng qua rồi quay đi.<br><br>Châu Mạn Thuần thấy anh nhìn chằm chằm mình lại cho rằng anh không thấy rõ bản thân ngay lập tức tiến lên một bước gân cổ lên hô: “Anh Hạo Vũ, nơi này là nơi nào! Anh mau đưa em đi ra ngoài, em rất sợ hãi!\"<br>Nghe vậy, Sở Hạo Vũ quay đầu nhìn lại, cười như không cười nhìn cô ta một cái, trong mắt hiện lên một tia ác liệt.<br>“Cứu cô? Nằm mơ sao?”<br>Giọng nói lạnh như băng của Sở Hạo Vũ khiến Châu Mạn Thuần không tự giác mà rùng mình.<br>\"Không! Em không có mơ, anh Hạo Vũ mau đưa em ra ngoài, con chúng ta rất sợ hãi.\" Đôi mắt của Châu Mạn Thuần lướt qua tia gì đó mà trong bóng tối Sở Hạo Vũ không thể nhìn thấy được.<br>\"Con?\" Sở Hạo Vũ cho rằng bản thân lãng tai.<br>\"Đúng! Đúng, là con chúng ta nó đã được hơn hai tháng rồi! Bé cưng rất sợ hãi, anh mau lại đây.\" Châu Mạn Thuần cho rằng anh vẫn chưa nhớ hết mọi chuyện liền nói dối.<br><br>Giờ này cô ta vẫn chưa nhớ tới tại sao anh có thể ở đây khi mà anh rõ ràng đã cùng Bạch Giai Kỳ nhảy xuống vực sâu.<br><br>Châu Mạn Thuần lúc này cũng khi đó như một con người khác.<br>Ha ha ha! Châu Mạn Thuần cho rằng anh đã quên việc cô ta hai chết bảo bối của anh và Giai Kỳ nên nhắc anh nhớ lại sao? Xem ra người đàn bà này chưa thấy quan tài chưa đổ lệ nên mới có thể tự biên tự diễn như thế.<br>Chương thấy Sở Hạo Vũ im lặng lại cho rằng anh vẫn còn yêu thương mình như lúc bị hạ thuốc nên định tiến lại gần anh.<br>Đúng lúc này, đèn phòng được bật mở Châu Mạn Thuần thấy rõ được hiện trạng của mình cũng như tình huống xung quanh tuy nhiên hiện tại cô ta đã không còn rảnh để quan tâm những thứ đó.<br><br><br>Cô ta vui vẻ nhìn về phía Sở Hạo Vũ nhưng lại đụng chúng ánh mắt như nhìn người chết kia làm cho một cơn rét buốt bất chi bất giác xâm nhập vào cơ thể cô ta.<br>\"Anh...\"<br>Châu Mạn Thuần run run muốn nói gì đó những lại không cách nào phát ra tiếng chỉ có thể để mặc con trăn to lớn kia từ từ bò lên người cô ta.<br>\"Không phải cô rất thích có con với người khác sao? Tôi thấy nó và cô rất giống nhau vì thế cô và nó hãy cũng nhau trải qua đêm nay đi.<br><br>Nếu sáng mai tôi trở lại cô vẫn còn sống tôi sẽ suy nghĩ xem có thả cô không.\" Sở Hạo Vũ cười rồi quay đầu muốn đi ra ngoài.<br>Đợi cho bóng hình của anh dần khuất, Châu Mạn Thuần giống như mới lấy lại được tinh thần, cô ta muốn chạy đến bên anh nhưng cô ta sợ mình di chuyển con trăn này sẽ nuốt trọn mình.<br>\"Anh Hạo Vũ...!đừng đi...!cứu...!làm ơn cứu em! Anh...!Hạo Vũ...\"<br>Nhưng mặc kệ cho cô ta gào khóc, cầu xin thế nào Sở Hạo Vũ vẫn không trở lại.<br>Bên này, Bạch Giai Kỳ và Phó Cận Nam đã bình tĩnh lại.<br><br>Hai người ngồi đối diện với nhau, yên lặng nhưng lại bớt đi sự căng thẳng khi nãy thay vào đó là sự thân thiết, gần gũi.<br> <br>Phó Cận Nam hít sâu một hơi từ từ kể lại mọi chuyện với Bạch Giai Kỳ bắt đầu từ khi mẹ anh xuất hiện, những chuyện anh đã làm và những chuyện anh giấu diếm.<br>Bạch Giai Kỳ ban đầu rất kinh ngạc nhưng sau đó dần bình tĩnh lại, cô bắt đầu phân tích mọi chuyện.<br><br>Cô nghe đến đoạn anh cùng Vương Khiết bắt tay liền có chút khó chịu trong lòng, cô không ngờ cô ấy cũng có phần trong chuyện này.<br><br>Cảm giác như bạn đối xử toàn tâm toàn ý với người nhưng người lại phản bội, cho dù người đó có ý tốt đi chăng nữa.<br>Cuối cùng khi Phó Cận Nam nói đến Sở Tuấn Kiệt, một ý nghĩ bỗng nhen nhóm trong lòng.<br><br>Cô bỗng có một ý tưởng vô cùng táo bạo, có thể khiến cho Sở Tuấn Kiệt không có cơ hội lật mình.<br>Bạch Giai Kỳ bắt đầu kể cho Phó Cận Nam nghe nhưng mới nói được một nửa một giọng nói như sấm đã vang lên cắt ngang cuộc trò chuyện của hai người..<br><br>"]