["<br>\"Ha ha ha! Tình ông cháu các người thật khiến người ta cảm động.<br><br>Thật đáng hâm mộ!\" Sở Tuấn Kiệt cười lớn, một giọt nước mắt tràn ra khỏi khóe mi của hắn.<br><br>Không hiểu vì sao lúc này Bạch Giai Kỳ lại cảm thấy hắn ta là một đứa trẻ thực đáng thương.<br>Khoảnh khắc viên đạn xuyên qua cơ thể của Sở Gia Quân, Sở Tuấn Kiệt bỗng nhiên thở phào vì đã báo thù được tuy nhiên sau đó lại chẳng có chút cảm giác vui vẻ, thoải mái nào.<br>Sở Tuấn Kiệt nhìn ông ta thoi thóp năm trong lòng Sở Hạo Vũ mà cười khẩy.<br><br>Ngoài hắn ra chẳng ai biết được mẹ của hắn đã phải chịu đựng những gì từ người đàn ông này.<br><br> <br>Họ chỉ biết mẹ của hắn là tiểu tam xen và gia đình người khác lại sống bên chính người đàn ông này mới là người hủy hoại cuộc đời của bà.<br>Bởi vì ông ta mà mẹ của hắn đã phải từ bỏ gia đình, từ bỏ cuộc sống danh giá chỉ vì một lần bị ông ta dối gạt.<br>Hắn vẫn nhớ ngày đó, ngày mẹ hắn nói với hắn đừng hận ông ta nhưng gì bà phải chịu là do bà tự gây ra nhưng hắn...!làm không được.<br>\"Sở Tuấn Kiệt, mày là tên súc sinh! Sao mày có thể làm vậy với chính cha đẻ của mình?\" Sở Hạo Vũ tức giận chất vấn, anh không cách nào ngờ đến việc Sở Tuấn Kiệt sẽ nhắm vào ông nội.<br>Từ khi Sở Tuấn Kiệt bước chân vào nhà họ Sở đã luôn được ông nội bao che, đùn bọc còn cấm người khác xúc phạm hắn và mẹ hắn.<br><br>Cũng chính vì này mà bà nội mới dọn ra ngoài ở và bị kẻ xấu hại chết.<br>Tuy rằng cuộc hôn nhân của Ông Bà Anh là do sự sắp xếp của gia tộc nhưng việc làm của mẹ Sở Tuấn Kiệt từ đầu đến cuối chỉ là sai trái.<br><br>Không ngờ tên điên này còn không biết điều mà cho rằng mẹ hắn không sai mà gây ra nhiều tội ác như vậy.<br>\"Cha đẻ? Ông ta xứng sao?\" Sở Tuấn Kiệt cười lớn, khinh bỉ ném ánh mắt về phía người cha \"đáng kính\" của mình.<br><br>Hắn bỗng dưng thấy có chút mệt mỏi, chán ghét cùng khổ sở.<br>Sở Gia Quân nhận được ánh mắt ấy, trong đầu bỗng nhiên hiện ra câu hỏi, có phải ngay từ đầu ông đã sai hay không? Sai trong tất cả mọi chuyện? Ông muốn nói gì đó nhưng vừa mở miệng thì ngực truyền đến cơn đau dữ dội khiến ông nhịn không được chỉ có thể im lặng.<br>Sở Tuấn Kiệt thấy ông không nói lời nào thì càng tức giận hơn hắn nhìn về phía xa xăm nhưng nhớ lại chuyện gì đó.<br>\"Sở Hạo Vũ, mày biết không? Lúc mẹ tao nằm thoi thóp trong bệnh viện, bà chỉ có một yêu cầu duy nhất đó là được gặp mặt ông ta lần cuối cùng.<br><br>Nhưng khi đó mày biết ông ta đang ở đâu không? Chính là...!đang cùng gia đình mày đón sinh nhật của mày đấy! Có phải mày cảm thấy rất hạnh phúc và tự hào hay không?\" Sở Tuấn Kiệt quát lớn, từng câu từng chữ này là điều hắn muốn nói từ rất lâu rồi! Hắn muốn hỏi bọn họ tại sao lại nhẫn tâm như vậy? Tại sao không thể đáp ứng yêu cầu duy nhất của một người sắp chết? Cho dù bà ấy có sai đi chăng nữa, bà ấy cũng đã trả giá bằng việc bị bệnh tật dày vò suốt bảy năm trời.<br><br>\"Rốt cuộc chúng mày cũng chỉ là một lũ máu lạnh! Luôn lấy sự bố thí của mình ra để tỏ vẻ cao thượng.<br><br>Sở Gia Quân, ông biết không? Tôi đã bao lần từng ước mình và ông không có bất kì quan hệ gì? Ước tôi chưa từng biết ông...\" Sở Tuấn Kiệt cúi đầu nhìn vào chiếc vòng màu đỏ trên tay, nó đã bị sờn chỉ rất nhiều nhưng bao năm rồi anh vẫn chưa từng thoát ra.<br>\"Như vậy có lẽ...!tôi sẽ không mất đi người yêu mình cũng như mất đi người tôi yêu!\" Giọng nói của hắn bỗng trở nên bi thương khiến người ta phải đau lòng.<br><br>Ánh mắt hắn bỗng đảo nhẹ về phía Bạch Giai Kỳ nhưng gần như trong tích tắc hắn đã rời mắt.<br><br>Mà đang quan sát mọi chuyện, Sở Hạo Vũ thấy vậy liền nhíu mày.<br>\"Chính vì thế, ông ta chết là đáng! Đáng lý ông ta nên chết từ năm năm về trước!\"<br>Trong đầu Sở Gia Quân nhớ tới ngày hôm đó, nếu ông ta biết ngày đó là ngày cuối cùng của bà ấy, ông nhất định sẽ đến đó.<br><br>Tuy nhiên khi biết được mọi chuyện đã quá muộn rồi.<br> <br>\"Con...\"<br>\"Ha ha ha! Đừng gọi tôi là con vì từ đầu tới cuối chúng t không có gì dính líu đến nhau ngoài huyết thống cả.\" Sở Tuấn Kiệt cắt ngang lời ông, hắn không muốn nghe lời nhảm nhí lừ ông ta.<br>Lại một lần nữa nâng súng lên, hắn lẩm cẩm: \"Mẹ...!con đưa ông ta về bên mẹ nhé! Như thế mẹ sẽ vui đúng không?\"<br>Sau đó không đợi đám người Sở Hạo Vũ lấy lại tinh thần mà nổ súng.<br><br>Tuy nhiên lúc này một phát súng xuất phát nhanh hơn bắt thẳng vào cổ tay hắn làm cho khẩu súng của hắn rơi khỏi tay.<br>Mọi người kinh ngạc nhìn ra ngoài liền thấy người tới chính là Phó Cận Nam.<br>\"Tiểu Sở tổng, đã lâu không gặp!\" Hóa ra sau khi tỉnh lại không thấy Bạch Giai Kỳ đâu nên anh đã yêu cầu người tìm hiểu và biết được mọi chyện nên gấp rút tới đây.<br>\"Cẩn thận!!!\" Bạch Giai Kỳ hét lớn..<br><br>"]