["<br>“Em… thực sự làm người ta muốn hóa cầm thú!” Hắn nói xong liền ngồi thằng dậy cởi phăng chiếc áo sơ mi trên người ném xuống đất sau đó lại cúi xuống tiếp tục công việc còn dang dở của mình.<br><br>Hắn tiếp tục vân vê nụ hồng trên đỉnh ngực cô, một bên liên tục nhào nặn đôi bồng đào thành đủ mọi hình dạng, triệt để cảm nhận sự mềm mại trong lòng bàn tay với tâm lí tự hào.<br><br>Hắn biết, đây chính là lần đầu của cô!<br>Cô hoàn toàn bị hắn dẫn dắt theo tiết tấu của hắn, lần đầu tiên cô biết kh0ái cảm là như thế nào, lần đầu tiên cảm nhận sự mạnh mẽ của một người đàn ông khi ở trên giường.<br><br>Dưới sự điêu luyện của hắn, cô không thể nào kìm nén được những tiếng ngân nga yêu kiều.<br><br>“A… um…” Cô đang dần dần có được kh0ái cảm, cảm giác lâng lâng ấy khiến cô quên đi tất cả mọi thứ xung quanh, chỉ đắm chìm vào những cảm xúc mà hắn đem đến.<br><br>Thấy phần dưới của cô đã đủ ẩm ướt, hắn nhẹ nhàng đưa một ngón tay vào nơi tuyệt mật kia thăm dò.<br> <br><br>Sự khăng khít và ấm áp trong đó làm hắn say mê, động tác của hắn dần dần nhanh hơn, hắn ngẩng đầu lên nhẹ nhàng hôn lên mi mắt của cô vì đau mà đã rơi lệ.<br><br>“A… anh… chậm… chậm lại chút! Tôi… tôi cảm thấy lạ lắm.<br><br>” Những âm thanh từ cổ họng cô phát ra vì sự kích thích điên cuồng của hắn mà trở nên ngắt quãng, những lời ấy khi lọt vào tai hắn như một liều thuốc kích tình khiến hắn mất đi lí trí.<br><br>Ngay lập tức hắn ngồi dậy, trút bỏ toàn bộ những chướng ngại vật cuối cùng trên người hắn và người con gái vì chịu sự kích thích mãnh liệt mà trở hổn hển dưới thân hắn.<br><br>Sau đó ngay lập tức đem vật to lớn kia cọ xát trước nơi tư mật ẩm ướt sau màn dạo đầu tỉ mỉ, hắn nhẹ nhàng đẩy c.<br><br>ự v.<br><br>ật to lớn kia vào giữa hai cánh hoa, cố gắng từng chút nới rộng vào nơi thầm kín chưa từng có ai khám phá.<br><br>Hắn cố gắng hết sức đè nén dục vọng vọng mãnh liệt đang gào thét mà nhẹ nhàng tiến vào, hắn sợ, chỉ cần hắn dùng lực sẽ làm người con gái dưới thân phải chịu tổn thương vì sự vội vàng của hắn.<br><br>Đây là lần đầu tiên ở trên giường hắn kiên nhẫn, chịu đựng vì một cô gái như vậy…<br>Khi vật to lớn kia vào được một nửa, cô vì đau đớn và sợ hãi mà khóc nấc lên.<br><br>“Tôi làm em đau sao?” Hắn khi nghe thấy tiếng nức nở của cô liền ngay lập tức dừng lại động tác của mình, ngẩng đầu lên nhìn cô bằng ánh mắt ôn nhu.<br><br>“Tôi… tôi chưa chuẩn bị tâm lí cho chuyện này.<br><br>”<br>Trước khoảnh khắc này, cô theo sự dẫn dắt của hắn mà đánh mất đi lí trí của bản thân nhưng một khắc trước, khi hắn đem vật to lớn kia đặt trước nơi tư mật chuẩn bị tiến vào thì lí trí của cô đã quay về.<br><br>Cô và hắn quen nhau chưa đầy ba tuần, làm sao cô có thể tùy ý trao thân cho người vừa quen chứ? Chưa kể, hắn còn là một tổng tài cao cao tại thượng, muốn người con gái như nào liền có người đưa tới, chỉ cần hắn tùy tiện chọn lấy một cô là được, tại sao cứ phải là cô kia chứ?<br>“Em… không tin tưởng tôi đến vậy sao?” Hắn cất lời hơi mang theo sự buồn bã, chẳng lẽ gần một tháng tiếp xúc hắn không đem lại cho cô chút cảm giác an toàn nào sao?<br>“Tôi… không phải! Chỉ là… tôi chưa chuẩn bị tâm lí mà thôi.<br><br>” Cô vừa trả lời hắn vừa cố gắng tránh đi ánh mắt buồn bã đang nhìn thẳng vào cô.<br><br>Cô biết, hắn đã phải kìm nén dục vọng khổ sở như thế nào để không làm cô quá đau trong lần đầu nhưng như thế là chưa đủ để cô có thể tin tưởng trao thân cho hắn.<br><br>“Được! Tôi đợi em! Sau hai tháng, mặc kệ em phản đối như thế nào, em kiếm lí do như thế nào tôi vẫn muốn có em!” Nói rồi hắn cúi đầu xuống nhẹ nhàng đặt lên trán cô một nụ hôn sau đó bước xuống giường đi vào nhà tắm.<br><br>Cô nằm trên giường nhưng ánh mắt lại luôn hướng về phía phòng tắm đang sáng đèn.<br><br> <br>Tại sao hắn lại tốt với cô như thế kia chứ? Tại sao hắn lại quan tâm đến cảm nhận của cô? Tại sao hắn lại có thể dễ dàng làm cô mất đi lí trí?<br>Mải suy nghĩ mà cô không để ý rằng hắn đã tắm xong từ bao giờ và đang đứng bên cạnh cô, nhìn chằm chằm vào thân thể trần như nhộng dưới lớp chăn của cô.<br><br>“Em không mặc quần áo vào, chả nhẽ vẫn còn muốn tiếp tục chuyện đang còn dang dở khi nãy?” Hắn vừa nói vừa lau tóc, ánh mắt vẫn không rời thân thể tuyệt đẹp của cô.<br><br>Mẹ kiếp! Thân thể của cô thực sự quá mê người, chỉ vừa nhìn mà người anh em của hắn đã “cứng” từ bao giờ.<br><br>“Ồ! Có lẽ Phong tổng đây lại phải đi tắm nước lạnh tiếp rồi, anh nên quản tốt người anh em của mình đi.<br><br>” Cô nghe thấy lời hắn nói không hề kiêng nể gì liền ngay lập tức ngồi dậy, một tay giữ tấm chăn che đi thân thể của mình một tay chạm vào người anh em của hắn mà trêu chọc.<br><br>“Ai cho em cái lá gan để trêu chọc tôi vậy? Có tin ngay bây giờ tôi liền làm thịt em không?”.<br><br>"]