["<br>Phong Thừa Trạch dựa vào sự điêu luyện của mình từng chút, từng chút dẫn dắt cô.<br><br>Ai đó thuần thục đưa lưỡi vào quấn lấy chiếc lưỡi còn e thẹn trong miệng cô, nhẹ nhàng mà quấn lấy.<br><br>Hắn bắt đầu cắn m.út hai cánh môi anh đào của cô khiến nó có chút sưng lên mới thoả mãn buông tha cho nó, lại tiếp tục đùa giỡn với chiếc lưỡi đinh hương ngọt ngào.<br><br>Giản Tích Nhu sức lực chẳng thể nào đấu lại hắn đành cam chịu mặc hắn muốn làm gì thì làm.<br><br>Hắn thấy cô ngoan ngoãn có chút hài lòng, nhếch môi lên cười.<br><br>Bàn tay hắn trong áo cô bắt đầu làm càn, từng chút từng chút x0a nắn đôi gò b ồng mềm mại.<br><br>Trong cổ họng của Giản Tích Nhu bất giác bật ra những tiếng rên yêu kiều càng khiến hắn đ ộng tình hơn.<br><br>“Anh… anh… đây là… bệnh viện.” Giọng nói của cô vì hành động của ai kia mà trở nên ngắt quãng.<br><br>Đối với hắn đó chính là liều một liều thuốc k1ch thích khiến d*c vọng trong hắn càng bùng lên mãnh liệt hơn.<br><br>“Không phải là bệnh viện thì được sao?” Giọng hắn đã khàn đi vì d*c vọng, đôi mắt đục ngầu nhìn chằm chằm cô.<br> <br><br>“Ý… ý tôi… a…” Câu nói của cô bị chặn lại bởi hành động xấu xa của hắn.<br><br>Đôi bàn tay thon dài nổi đầy gân từ bao giờ đã cởi phăng quần bệnh nhân của cô ném xuống đất, thuần thục vuốt v e khu vườn bí mật của cô.<br><br>“Dù là bệnh viện thì hôm nay tôi cũng phải làm bằng được.” Hắn cúi xuống nói bên tai cô, gương mặt điển trai trở nên nham hiểm đến kì lạ.<br><br>Nói xong hắn liền bỏ ngoài tai lời ngăn cản của cô, hắn vẫn tiếp tục công việc còn dang dở.<br><br>“Anh… đừng…” <br>Bàn tay nhỏ bé của cô cố gắng chống cự lại hắn, nhưng ai kia lại coi như không thấy.<br><br>Bầu không khí ái muội càng lúc càng nồng đậm trong căn phòng bệnh VIP, lúc đó tiếng chuông điện thoại của hắn lại vang lên.<br><br>“Anh… chuông… a… chuông điện thoại.” <br>Phong Thừa Trạch nhăn mặt, vốn định mặc kệ tiếp tục khiêu khích cô nhưng thật không ngờ cô lại để tâm đến vậy.<br><br>“Em cứ mặc kệ nó đi, chúng ta tiếp tục.” <br>Hắn không ngẩng đầu lên mà tiếp tục đánh dấu chủ quyền trên cổ của cô, đồng thời tay cũng thoăn thoắt cởi phăng áo của cô ném xuống sàn.<br><br>“Nhưng… a… nhỡ đâu… quan trọng.” <br>Ai đó vẫn không thèm để tâm đến lời nói của cô, tiếp tục công việc của mình.<br><br>“Không.” Cô dứt khoát, dùng chút lí trí còn sót lại của chính mình để nhìn thẳng vào mắt hắn mà nói.<br><br>Lần này, Phong Thừa Trạch bị sự nghiêm túc của cô làm cho phải bắt máy.<br><br>“Cho anh 5 phút để nói, nếu không phải chuyện gì quan trọng đừng trách tôi ác.” <br>Đầu dây bên kia Sở Minh nghe thấy chất giọng lạnh lẽo thì bất giác rùng mình, có vẻ như anh ta chọn nhầm thời gian để gọi rồi.<br><br>“Tiểu… tiểu thư Minh Nguyệt từ nước F trở… trở về rồi ạ.” Vừa nói mồ hôi lạnh của anh ta vừa đổ ra như suối.<br><br>Bên kia hắn nghe xong liền đen mặt, cô ta trở về thì liên quan chó gì tới hắn chứ.<br><br>“Thế thì liên quan quái gì đến tôi?” Hắn bực mình, vì cuộc gọi này mà làm hỏng mất chuyện tốt của hắn.<br><br><br>Giản Tích Nhu thì nhân lúc hắn không để ý đã nhanh chóng chỉn chu lại quần áo.<br><br>“Nhưng… nhưng…” Sở Minh ấp úng.<br><br>Bởi dĩ tiểu thư Minh Nguyệt kia là đại tiểu thư của Cố gia - Cố Minh Nguyệt.<br>Cô ta chính là người “vợ hụt” của hắn, là đối tượng mà trước đó hắn lựa chọn để liên hôn chính trị.<br><br>Cho đến gần ngày tổ chức hôn lễ, cô ta liền trốn sang nước ngoài bỏ lại hắn với một chút tình cảm mới nảy mầm.<br><br>“Nhưng nhị gì, tối nay cậu tăng ca đi.” Hắn nói xong liền cúp máy.<br><br>Thú thật trước đó hắn từng có hứng thú với Cố Minh Nguyệt nhưng cho tới khi gặp cô, hắn liền biết hắn yêu rồi.<br><br>“Có chuyện gì sao?” Cô nhìn thấy sắc mặt hắn tối sầm liền hỏi han.<br><br>Phong Thừa Trạch thấy cô hỏi han liền lấy lại sắc mặt bình thường, quay mặt lại đối diện với cô.<br><br>“Không có gì, chút chuyện vặt thôi.” Hắn vừa nói vừa đưa tay vuốt v e mặt cô.<br><br>Quả thực, d*c vọng trong hắn nãy giờ vẫn luôn cháy rực bên trong khiến hắn như ngồi trên đống lửa.<br><br>Nghe hắn nói vậy cô cũng không hỏi thêm, bầu không khí rơi vào trầm lặng.<br><br>“Em… có thể nào giúp tôi một chút được không?” Hắn thấy im lặng liền lên tiếng hỏi.<br> <br><br>“Anh muốn tôi giúp gì?” Cô ngẩng mặt lên nhìn hắn.<br><br>“Giúp tôi hạ hỏa một chút.” <br>Giọng hắn trầm khàn bên tai cô khiến mặt cô đỏ lên.<br><br>Tên này đúng thật càng ngày càng không có liêm sỉ rồi! <br>“Anh điên à?” Cô hét toáng lên, cùng lúc cầm gối ném về phía hắn.<br><br>Phong Thừa Trạch thì vẫn nhếch khoé miệng lên cười, nhẹ nhàng nắm gọn được chiếc gối cô ném.<br><br>“Em định ám sát chồng tương lai của mình sao?” Hắn vừa nói vừa đặt lại gối xuống giường.<br><br>Mặt Giản Tích Nhu lúc này đã đỏ chót, nghe hắn nói vậy lại càng đỏ hơn.<br><br>“Ai… ai thèm ám sát anh chứ.” <br>“Em không phủ nhận tôi là chồng tương lai của em sao?” Hắn lại càng bày ra dáng vẻ cợt nhả khiến ai nhìn cũng ngứa mắt.<br>“Anh ảo tưởng à?” <br><br>"]