["<br>“Cưới! Cưới liền luôn ông! Mai cưới luôn! Chờ đợi thêm có khi con mất vợ mà ông cũng mất cháu dâu như chơi!”<br>Lần đầu tiên chứng kiến sự khẩn trương của hắn trong vấn đề này khiến mọi người đều không tránh khỏi bất ngờ, chả nhẽ hắn đã nghĩ thông suốt rồi sao?<br>Cho đến khi ông bà Phong nhìn thấy hình ảnh người con gái kia thì liền hiểu ra vấn đề, thì ra không phải là hắn nghĩ thông suốt mà là đối tượng kết hôn lại đúng ý hắn.<br>Phong lão gia lúc này rất cao hứng, cười vui vẻ nói: “Ta đã nói mà, ai nhìn con bé Tích Nhu cũng sẽ thích thôi, dù sao con bé cũng là đệ nhất mỹ nữ Hạ Thành cơ mà.”<br>Ông cụ có vẻ rất tự hào với chiến tích của mình, vừa xem ảnh thì thằng cháu liền ưng, không uổng công cái thân già này phải đích thân đi tìm người mà.<br>Ông bà Phong thấy vậy cũng chỉ im lặng nhìn nhau mà cười, tốt nhất là không nên tiết lộ cho ông cụ biết chuyện hắn đã “chấm” Giản Chỉ Nhu từ trước tránh cho ông sốc tới mức nhập viện!<br>“Được rồi, đi ngủ nhanh lên mai còn đi hỏi vợ cho thằng cháu đích tôn của tôi.” Phong lão gia vui vẻ cười tới mức miệng có thể lên tới tận mang tai luôn rồi, ông hớn hở nói sau đó bước lên lầu chuẩn bị đi ngủ.<br><br>Xem ra có vẻ như ông sắp có chắt để bồng rồi!<br>Ai ai cũng vui ra mặt, tảng băng biết nói cuối cùng cũng chịu lấy vợ khác nào sắt nở hoa kia chứ.<br> <br><br>Chuyện hắn chịu “xuất giá” như một tin động trời của Phong gia khiến ai nấy đều vui mừng cả đêm, ông cụ Phong và Phong lão gia vui tới mức không sao ngậm được mồm.<br>Ai kia thì sắp rước được mỹ nhân về nhà thì trằn trọc cả đêm không ngủ được, chỉ mong trời sáng thật nhanh.<br>…..<br>Hôm sau từ trên xuống dưới Trạch Viên đều tất bật chuẩn bị sính lễ sang Giản gia hỏi cưới, ông cụ Phong thì sáng sớm đã xuống nhà chỉ đạo mọi người.<br><br>Ông muốn tất cả mọi thứ phải thật hoàn hảo!<br>Cột sắt nhà ông nở hoa mà, không vui sao được?<br>“Trời ơi, thằng Thừa Trạch đâu rồi? Giờ này còn chưa xuống?” Bà Phong nhìn đồng hồ thì tá hỏa, giờ lành sắp tới rồi mà thằng quý tử còn chưa thấy mặt mũi đâu, có phải là đổi ý không thế?<br>Nghĩ vậy bà nhanh chân đi thẳng lên phòng ngủ của hắn ở trên tầng 3 của biệt thự, tay thì chẳng kiêng nể gì mở cửa phòng bước vào luôn.<br>Khung cảnh trước mắt làm bà sốc tới suýt ngất.<br><br>Hắn đang thử hết bộ vest này đến bộ vest khác chỉ vì đi hỏi vợ!<br>“Ôi! Hôm nay mặt trời mọc đằng Tây à hay sao con trai tôi lại thử hết bộ vest này tới bộ vest khác thế kia?” Bà Phong vừa nói vừa nhìn đống vest trên giường hắn thì cười đểu, thằng con trời đánh của bà cuối cùng cũng có ngày này.<br>Bình thường hắn ra ngoài chỉ toàn vơ đại một bộ vest nào đó trong tủ mà mặc lên người, bộ đồ nào mặc lên người hắn nhìn sao cũng khí chất ngời ngời.<br><br>Nhưng hôm nay, chả biết thế lực nào khiến hắn phải thử hết bộ này đến bộ khác mà chưa chọn được bộ nào ưng ý!<br>Hắn bị mẹ chọc đúng chỗ đau câm nín chả nói được gì, lẳng lặng chốt hạ sẽ mặc bộ vest màu xanh than vừa đơn giản mà lại tao nhã.<br><br>Bà Phong thấy vậy cũng thôi trêu hắn, nhanh chân bước vào giúp hắn chuẩn bị.<br>Bà mà không vào giúp có khi con trai cưng còn hồi hộp tới mức không thắt nổi caravat ý chứ, vậy mà trước còn luôn mồm nói không có tình cảm nam nữ với đại tiểu thư của Giản gia, bà cười vào mặt!<br>…..<br>Giản gia bên này cũng chẳng khác biệt là bao, sáng sớm ông bà Giản cũng đã dậy sớm chỉ đạo người làm chuẩn bị đâu ra đấy nhưng con gái cưng gọi thế nào cũng không chịu dậy.<br><br>Căn bản, lâu lắm cô mới được cho nghỉ phép!<br>“Tiểu thư, người mau dậy đi, hôm nay nhà có sự kiện trọng đại mà, tiểu thư ơi?” Cô hầu nữ đứng bên cạnh chiếc giường ngủ rộng lớn, cố gắng hết sức gọi cô dậy mà vẫn không có động tĩnh.<br>Cô ta bắt đầu tỏ thái độ, khó chịu ra mặt nhưng giọng vẫn nhẹ nhàng gọi tiếp: “Tiểu thư…”<br>Không để cho hầu nữ Cẩn Thư nói thêm cô nào cô đã bật dậy, vẻ mặt vẫn ngái ngủ cau có nói: “Lâu lắm mới được nghỉ một ngày, sao em lại gọi ta dậy sớm như vậy chứ?”<br>Cẩn Thư lập tức trở lại khuôm mặt bình thường, che giấu đi bộ mặt khó chịu ban nãy, đem nước lên chuẩn bị rửa mặt cho cô.<br>“Em ra ngoài đi, ta tự làm được.” Chẳng để cô ta phục vụ, cô đã bước xuống giường đi vào nhà tắm vệ sinh cá nhân.<br>Hành động của cô rất bình thường nhưng vào mắt Cẩn Thư lại thành hành động khinh bỉ.<br> <br><br>Cô ta ghen ghét ra mặt, Cẩn Thư cô ta dung mạo không đến nỗi nào chỉ là xuất thân tầm thường ấy vậy mà người cô ta thầm thương trộm nhớ bấy lâu lại muốn kết hôn với người mà cô ta ngày đêm phải hầu hạ.<br>Cô ta không phục, ngoài xuất thân và học vấn thì Giản Tích Nhu có gì hơn cô ta kia chứ?<br>Dung mạo của cô ta không đến nỗi nghiêng nước nghiêng thành như cô chủ nhưng nét nào cũng ra nét đấy, cũng có người theo đuổi nhưng khi nghe tới xuất thân của cô ta thì y như rằng lại xách dép bỏ chạy.<br>Trong khi đó người theo đuổi tiểu thư lại đếm không xuể, rất nhiều các thiếu gia công tử ở khắp nơi đều để mắt tới cô, theo đuổi bất chấp tất cả.<br><br>Những người cô ta để ý đều theo đuổi tiểu thư, cô ta chính là không vừa mắt cô ở điểm này!<br>Tại sao tất cả những gì cô ta muốn thì tiểu thư lại có không thiếu thứ gì? Tại sao cô ta thích ai người đó cũng thích cô? Tại sao người mà cô ta thầm thương trộm nhớ lại kết hôn với cô chứ?<br>Cô ta không phục! Rất không phục!.<br><br>"]