["<br>Sau khi ăn sáng xong, hai bà thông gia dắt tay nhau ra về để lại không gian cho đôi bạn trẻ.<br><br>“Ai cho anh nói với mẹ như vậy?” Cô vừa nói vừa cau mày.<br><br>Tên này quả thật cái gì cũng dám nói.<br><br>Hắn không đáp, chỉ tiến lại gần cô ép cô vào cạnh bàn ăn.<br><br>“Này, anh làm gì vậy?” Cô hốt hoảng nhìn hắn nói.<br><br>Không phải là hắn lại định làm gì đen tối đó chứ?<br>Hắn cười - một nụ cười xấu xa khiến cô rùng mình.<br><br>“Em đoán thử xem?” Hắn vừa nói vừa đưa tay vuốt một đường từ lưng cô đến eo.<br><br>Cô rùng mình, đừng nói là tên này lại lên cơn “động d*c” rồi nha?<br>“Đừng mà! Đây là bàn ăn đấy!” Cô sợ hãi nhìn hắn.<br><br>Hôm qua “đánh nhau” trên giường kịch liệt như vậy hắn còn chưa đủ thoả mãn sao?<br>Phong Thừa Trạch ôm cô đặt lên bàn, tay không tự chủ luồn vào áo cô.<br><br>“Đâu có quy định nào nói rằng bàn ăn chỉ để ăn đâu?”<br>Hắn vô sỉ nhìn cô, ánh mắt khiêu khích, tay thì x0a nắn eo cô.<br><br>Giản Tích Nhu đỏ mặt, độ vô liêm sỉ của tên này không phải nói đo là đo được.<br><br>Cô không biết nói gì, chỉ lườm hắn rồi cố gắng ngăn cản bàn tay đang làm càn kia.<br> <br><br>Tên nào đó thì vẫn không biết điều, thấy cô không nói lại càng lấn tới, tay ở trong áo cũng sờ s0ạng không ngừng.<br><br>“Thấy tôi không nói anh liền được nước lấn tới sao?” Giản Tích Nhu nghiêm mặt nhìn hắn.<br><br>“Em không nói chính là đồng ý rồi.<br><br>”<br>Hắn nói xong liền cúi xuống hôn lên môi cô, không để cô có cơ hội nói thêm.<br><br>Phong Thừa Trạch điêu luyện cuốn lấy lưỡi cô, say mê chìm trong mật ngọt nơi khoang miệng thơm ngát ấy.<br><br>“Anh… tôi phải đi làm!” Cô cố gắng nói giữa nụ hôn một cách khó khăn.<br><br>“Em vừa ra viện, đi làm gì chứ.<br><br>”<br>Hắn dừng lại, sau đó nhìn thẳng vào mắt cô, tay không ngừng m ơn trớn vòng eo nhỏ nhắn.<br><br>“Với cả bệnh viện của tôi, em muốn đi làm hay nghỉ ai dám ý kiến?”<br>Cô thực sự muốn té ngửa tại đây luôn.<br><br>Bệnh viện Thịnh Đức từ bao giờ đã là tài sản của hắn vậy?<br>“Cách đây 1 ngày nó đã là của tôi!” Như đọc được suy nghĩ của cô, hắn đáp.<br><br>Giản Tích Nhu thực sự sốc đến mức mắt chữ O mồm chữ A.<br><br>Đúng là người nhiều tiền, muốn làm gì cũng được hết.<br><br>“Bệnh viện đó sau này sẽ đứng tên em, tiền của tôi sau này cũng là của em.<br><br>” Hắn cưng chiều nhìn cô nói.<br><br>“Ai… ai muốn làm vợ anh chứ.<br><br>” Cô ngại ngùng nói.<br><br>Hắn cười vui vẻ, đưa tay vuốt tóc cô.<br><br>“Tôi không có nói vậy nhé, chính em tự nhận mà.<br><br>”<br>Cô bị hắn nói cho đỏ cả mặt, tức giận đẩy hắn ra.<br><br>“Anh cút mau đi, không tiễn!” Vừa nói cô vừa nhảy xuống bàn đi vào phòng ngủ đóng sập cửa.<br><br>“Tôi sai rồi mà!” Hắn xin lỗi nhưng vẫn không giấu được sự vui vẻ trong lời nói.<br><br>…….<br><br><br>[Tập đoàn Phong Thịnh]<br>“Sếp, sao anh lại đưa cô Giản đến đây?” Sở Minh nhìn thấy cô đi sau hắn sốc không lời nào tả được.<br><br>“Tại sao cô ấy lại không thể đến?” Hắn nhìn Sở Minh hỏi vặn lại.<br><br>“Nhưng…”<br>Không phải trước đây hắn từng nói ngoại trừ công việc không ai được bước vào phòng hắn sao?<br>Hành động này của hắn đúng là vả mặt đôm đốp mà!<br>“Cậu có ý kiến gì sao?” Hắn rời mắt khỏi đống tài liệu trên bàn, ngẩng mặt lên nhìn Sở Minh trước mặt.<br><br>“Dạ không.<br><br>”<br>Vừa nói anh ta vừa nhìn vào phòng nghỉ của tổng giám đốc, nơi mà tổng giám đốc phu nhân đang ngồi xem phim.<br><br>“Nhìn một cái nữa tôi liền móc mắt cậu đem cho chó ăn.<br><br>” Hắn nhìn thấy Sở Minh đang nhìn về phía cô, không nhịn được liền lên tiếng cảnh cáo.<br><br>Sở Minh lúc này mới biết được, thì ra lão đại của hắn lại chiếm hữu đến thế.<br><br>“Không còn việc gì thì mau ra ngoài.<br><br>” Hắn phất tay ý muốn bảo Sở Minh ra ngoài.<br><br>“Đây là các báo cáo của tháng này thưa lão đại.<br><br>” Anh ta đưa đến trước mặt hắn một chồng báo cáo dày cộp.<br><br>“Để đó rồi ra ngoài đi.<br><br>” Hắn chỉ tay vào góc bàn làm việc.<br><br>“Vâng!” Nói rồi anh ta liền quay lưng ra ngoài.<br> <br><br>Lúc này chỉ còn lại hắn và cô, bất giác hắn quay đầu nhìn về phía cửa kính của phòng nghỉ.<br><br>Trong phòng nghỉ, cô đang ngồi chăm chú xem phim rồi cười thích thú.<br><br>Khung cảnh này vào mắt hắn không hiểu sao lại làm người hắn trở nên khô nóng.<br><br>Đhs! Hắn vậy mà lại có thể nhìn cô xem phim cũng nổi d*c vọng!<br>Ngay lúc này, tiếng gõ cửa phòng hắn vang lên.<br><br>Hắn hắng giọng, điều chỉnh lại trạng thái sau đó mới lên tiếng.<br><br>“Vào đi!”<br>Được sự cho phép của hắn, Cố Minh Nguyệt đẩy cửa phòng bước vào.<br><br>“Trạch, anh có nhớ em không?”<br>Giọng cô ta ngọt xớt, khiến người nghe có thể bị rung động nhưng hắn thì không!<br>“Cô tới đây làm gì?” Hắn không nói vòng vo, lập tức vào thẳng vấn đề.<br><br>Cố Minh Nguyệt cũng rất bình tĩnh, đưa hồ sơ xin việc đặt trước mặt hắn.<br><br>“Em tới đây ứng tuyển làm thư ký của tổng giám đốc.<br><br>”<br>Giản Tích Nhu ngồi trong phòng cũng nghe được câu cô ta vừa nói ra, cau mày nhìn ra phía ngoài.<br><br>Vốn dĩ cô không quan tâm lắm, nhưng đối phương là Cố Minh Nguyệt nên cô bắt buộc phải quan tâm thôi!.<br><br>"]