["<br>“Tôi có vợ sắp cưới rồi, đem gái về để rồi vợ tôi xé xác tôi ra à?”<br>Nghe được câu nói đậm mùi từ chối của hắn, lại thấy nguy cơ phá sản trước mắt của Thẩm gia, Thẩm Khánh đành ngậm ngùi vứt liêm sỉ tiếp tục ôm chân hắn mặc kệ hàng nghìn con mắt đang hướng về phía ông ta.<br>“Phong tổng, nể mặt tôi cậu có thể tha cho Thẩm gia lần này được không?” Giờ phút này ông ta mặt kệ mặt mũi, chỉ cần tâm huyết cả đời của ông ta được giữ ông ta sẽ chẳng tiếc cái giá nào cả.<br>“Ông là cái thá gì mà tôi phải nể mặt?” Hắn khó chịu hất đôi tay đang bám lấy chân mình, phất tay gọi Sở Minh.<br>Ngay lập tức Sở Minh đã xuất hiện, cung kính chờ đợi mệnh lệnh của hắn.<br>“Đưa ông ta đi, ông ta ở đây thật bẩn mắt!” Hắn liếc nhìn Thẩm Khánh một cái đầy khinh bỉ, tay ôm eo cô như muốn đánh dấu chủ quyền sau đó cao ngạo bế bổng cô rồi bước đi.<br>“Hừ! Muốn động vào người của ông đây, ông còn chưa có đủ tuổi đâu!” Hắn cười lạnh, một nụ cười khiến hết thảy đều lạnh sống lưng, ai cũng biết nụ cười này của hắn đặc trưng cho sự chết chóc!<br>Hắn hiên ngang sải bước rời đi, như một ông vua ngang tàng trên thương trường đang bảo vệ người con gái mình yêu.<br> <br><br>Hắn như muốn nói rằng, trừ hắn tất cả mọi người đều không có quyền động tới người con gái đang được hắn ôm trọn trong lòng.<br>…..<br>Không khí trên chiếc xe phiên bản giới hạn của hắn lúc này thật ngột ngạt, hắn… chả biết nên mở lời như nào để nói chuyện được với cô.<br>“Em… giận tôi sao?” Khó khăn lắm hắn mới mở miệng ra để hỏi người con gái bên cạnh, từ lúc rời khỏi bữa tiệc cô cứ im thin thít làm hắn cảm thấy có chút lo sợ.<br>“Không dám, tôi làm gì có gan dám giận dỗi Phong tổng đây.” Cô chỉ liếc hắn một cái sau đó lại quay đầu nhìn ra khung cảnh phía bên ngoài cửa sổ, thực sự rất lâu rồi cô mới có thời gian ngắm nhìn khung cảnh Hạ Thành về đêm.<br>Cô chú tâm ngắm nhìn khung cảnh bên ngoài đến nỗi hắn nói gì cô cũng chẳng nghe lọt tai, cho đến khi người bên cạnh có chút bực dọc lay người cô thì cô mới để ý đến hắn.<br>“Em làm cái quái gì mà chẳng thèm đoái hoài gì đến tôi vậy?” Hắn lúc này đã có chút mất kiên nhẫn, 27 năm cuộc đời của hắn đây chính là lần đầu tiên hắn nói mà không có người nghe!<br>Cô chả thèm để tâm đến hắn nữa, tiếp tục quay mặt ngắm cảnh.<br><br>Cô chính là để bụng chuyện Thẩm Chỉ Nhu nói trong bữa tiệc lúc nãy, gì mà anh cho phép em gọi anh là Trạch, gì mà sao anh nỡ đối xử với em như vậy.<br><br>Nghe muốn buồn nôn!<br>Nhận được sự lạnh nhạt của cô, hắn lo sốt vó mà lại chẳng biết làm gì, chỉ đành theo bản năng đưa tay ra quay gương mặt xinh đẹp của cô lại đối diện với chính mình sau đó nhẹ nhàng cúi xuống hôn lên đôi môi đỏ mọng của cô.<br>Ngay khi miệng hắn gặm nhấm cánh môi cô, Giản Tích Nhu liền cảm thấy khắp người như có một dòng điện vừa chạy qua, toàn thân run rẩy mềm nhũn từ đầu đến chân, theo bản năng mà đẩy hắn ra.<br><br>Nhưng hắn nào có để cô toại nguyện chứ, cô càng đẩy hắn ra thì hắn lại càng hôn cô sâu hơn.<br><br>Hắn điêu luyện cạy mở hàm răng đang cắn chặt của cô, đưa lưỡi tiến công vào thưởng thức dư vị ngọt ngào trong khoang miệng thơm ngát khiến hắn đắm chìm mà hưởng thụ.<br>Nhìn thấy cảnh phi lễ đằng sau, Sở Minh điên cuồng nhấn nút hạ vách ngăn xuống.<br><br>Anh ta sợ, chính là sợ nhìn thấy cảnh không nên nhìn mai sẽ bị hắn vặn cổ!<br>Liếc mắt nhìn thấy tấm màn chắn đã được hạ xuống, hắn nhếch môi cười hài lòng sau đó tiếp tục tình tứ với người con gái xinh đẹp đến mức khiến hắn dao động kia.<br>Hắn hôn rất điêu luyện khiến cô chẳng còn sức phản kháng, cứ vậy để mặc hắn tuỳ ý mà hôn, đến khi cô thở dốc hắn mới luyến tiếc buông đôi môi đỏ mọng có chút sưng của cô ra, hắn nhìn cô với ánh mắt dịu dàng.<br>Khi nhìn vào đôi mắt sâu thẳm của con người trước mắt, cô còn tưởng cô nhìn nhầm!<br>Hắn vậy mà còn có thể có ánh nhìn dịu dàng như vậy sao?<br> <br>Theo bản năng cô lùi lại, không may cánh tay mảnh khảnh lại đụng vào nơi không nên đụng.<br><br>Cách một lớp quần âu, cô vẫn cảm nhận được độ nóng của nơi đó.<br>Bất giác khuôn mặt cô đỏ bừng, lại nghĩ tại sao vừa hôn một cái hắn đã hứng lên rồi chứ? Cái đó của hắn, thật to!<br>Cô lắc đầu gạt phăng suy nghĩ trong đầu, sao cô lại có suy nghĩ đen tối như vậy chứ? Thật hết thuốc chữa! Nhìn thấy gương mặt đỏ bừng của cô, hắn nở một nụ cười ám muội, cánh tay rắn chắc nắm lấy cổ tay của cô kéo về phía đũng quần đang “dựng lều” của hắn, đặt tay cô lên nơi đó xấu xa lên tiếng: “Bà Phong, em có hài lòng với vật này không?”<br>Bị hắn trêu chọc, gương mặt của cô càng thêm đỏ, cô luống cuống muốn rụt tay lại nhưng mãi vẫn không thoát khỏi được bàn tay rắn chắc của hắn, còn vô tình khiến h@m muốn của hắn trở nên mãnh liệt hơn.<br>“Bà Phong, em có biết như nào là đùa với lửa không?”.<br><br>"]