["<br>“Vợ bớt nóng, anh chưa động vào cô ta cái nào cả.<br><br>”<br>Hắn vừa nói vừa bày ra vẻ mặt vô tội làm cô càng tức hơn.<br><br>Vô tội cái rắm! Nếu không phải do cái mặt trời sinh đẹp trai thu hút mọi ánh nhìn thì nhiều em nhìn trúng hắn vậy chắc?<br>Còn lâu cô mới tin hắn vô tội!<br>“Tôi không phải vợ anh, cấm ăn nói linh tinh!” Giản Tích Nhu lườm hắn một cái, sau đó liếc sang Liễu Như Hạ.<br><br>Nhìn từ trên xuống dưới thì… cô ta cũng gọi là có chút nhan sắc nhưng mà lại là nhan sắc phổ thông, chẳng có gì đặc biệt.<br><br>Như vậy mà đòi sánh với cô sao? Nằm mơ!<br>“Chị nhìn gì?”<br>Liễu Như Hạ dường như cũng nhận thấy ánh nhìn không mấy thiện cảm của cô dành cho mình liền lên tiếng.<br><br>“Nhìn xem cô có gì mà cứ quấn lấy bệnh nhân của tôi.<br><br>”<br>Lúc này, Giản Tích Nhu đã mặc áo blouse trắng chỉn chu, cả người toát lên vẻ kiều mị xinh đẹp đủ để lấn át ai kia.<br><br>“Chậc, dĩ nhiên là tôi có nhiều thứ rồi.<br><br>Ví dụ như, tôi là một ngôi sao đang nổi.<br> <br><br>”<br>Liễu Như Hạ kênh kiệu ra mặt, tự cao tự đại dơ tay lên nhìn bộ nails của mình một cách sang chảnh.<br><br>Nhưng Giản Tích Nhu cũng đau phải dạng vừa, người cô đã ghim thì đâu có cửa thoát nhanh chóng như vậy.<br><br>“Ồ, ngôi sao đang nổi vậy chẳng phải ắt sẽ có lúc chìm sao?”<br>Cô thực sự xứng đáng nhận được giải “best cà khịa” của năm, bởi cô mở miệng nói câu nào thấm câu đấy khiến cho Liễu Như Hạ mặt đen hơn cả đít nồi bị cháy.<br><br>“Cô!” Liễu Như Hạ bị cô nói đến cứng họng, không đáp lại được chỉ đành nghiến răng căm hận.<br><br>“Thừa Trạch, cô ta cố tình hạ thấp em!” Không đấu lại được cô, cô ta chỉ còn cách quay sang cầu cứu hắn.<br><br>Ai mà ngờ tới được Phong Thừa Trạch còn chẳng thèm nhìn cô ta, coi lời cô ta như gió thoảng, thậm chí còn không để lọt vào tai.<br><br>Hắn bây giờ chỉ nhìn thấy cô trong mắt, vợ hắn khi ghen thật đáng yêu!<br>“Cụp cái mắt anh xuống không tôi móc mắt anh ra đấy!”<br>Máu đã đang sôi sục vì bé “trà xanh” trước mắt, hắn lại còn ngồi im xem kịch không giúp cô.<br><br>Xem ra, tí phải dạy hắn một bài học ra hồn mới được!<br>“Còn cô, đang nói chuyện với tôi lôi anh ấy vào làm gì? Sao? Sợ quá à?” Cô vừa nói vừa tiến lên ép cô ta lùi về sau.<br><br>Liễu Như Hạ sợ tái mặt, lắp bắp mãi không nói lên lời liền nhanh chân quay người bỏ chạy.<br><br>Hừ, ngực còn chưa phát triển hết đòi đấu với cô á? Mơ 8 kiếp còn không được!<br>Lúc này Giản Tích Nhu quay người lại, chạm ngay với ánh mắt say đắm của hắn.<br><br>“Nhìn ít thôi, nhìn nhiều mòn luôn vẻ xinh đẹp của tôi mất.<br><br>” Nói rồi cô quay người sang phía sofa trong phòng.<br><br>Lúc này cô mới giật mình, thật không ngờ trong phòng còn có bà Phong!<br>Bà Phong ở trong phòng, chẳng phải bà nhìn thấy hết toàn bộ cảnh vừa rồi rồi sao?<br>Giản Tích Nhu bây giờ chỉ hận sàn nhà không có cái lỗ để cô chui xuống cho đỡ nhục!<br>“Không sao, bác hiểu mà.<br><br>” Như hiểu được ý cô, bà Phong lên tiếng.<br><br>Cô thì khó hiểu không thôi, bác gái hiểu gì cơ chứ?<br>Chẳng nhẽ, mẹ hắn đoán được cô rung rinh rồi sao?<br>“Dạ.<br><br><br>” Cô đáp, mặt bắt đầu ửng đỏ.<br><br>“Nhu, tôi muốn đi vệ sinh.<br><br>” Hắn lên tiếng phá tan bầu không khí ngượng ngùng.<br><br>“Con đi mà bảo Liễu Như Hạ dìu đi, Tích Nhu không có nghĩa vụ phải phục vụ con.<br><br>” Bà Phong lên tiếng, bênh khư khư con dâu tương lai.<br><br>“Mẹ!” Phong Thừa Trạch khó chịu không thôi.<br><br>Hắn làm gì sai mà mẹ hắn lại tỏ thái độ với hắn?<br>“Không phải thắc mắc đâu, riêng để gái đến phòng bệnh đã là một đại kị rồi.<br><br>” Ông Phong từ đâu bước vào phòng bệnh, vừa đi vừa lên tiếng nói.<br><br>Xưa nay ai cũng biết, đàn ông nhà họ Phong nổi tiếng cưng chiều vợ.<br><br>Có một tư tưởng tồn tại từ rất lâu “Đội vợ lên đầu trường sinh bất lão”, đến đời hắn khả năng khả năng rất cao vẫn còn kế thừa tư tưởng này.<br><br>“Bố!” Hắn thực sự cạn lời luôn.<br><br>Trong cái nhà này, có khi nào hắn được nhặt từ bãi rác về không?<br>“Không bố con gì hết!” Ông Phong đáp sau đó chuyển hướng bước đến sofa khi nhìn thấy bà Phong.<br><br>“Tích Nhu, lần sau nó láo nháo cứ vậy xử luôn, không phải sợ nó.<br><br>” Bà Phong vừa nói vừa cầm tay cô lên nói, ánh mắt không hề có ý nói đùa.<br><br> <br>Hắn thực sự nghi ngờ trong cái nhà này hắn là con nuôi!<br>“Từ giây phút này con thành con nuôi rồi, không phải con đẻ.<br><br>” Ông Phong vừa nói vừa đứng dậy vỗ vai hắn.<br><br>“Không sao đâu hai bác, người ta đẹp người ta có quyền cho phép gái đến phòng bệnh.<br><br>” Cô liếc đểu hắn một cái, sau đó quay về phía bà Phong nói chuyện.<br><br>Hắn lúc này thì vô cùng, vô cùng khó hiểu.<br><br>Chẳng nhẽ đẹp trai cũng sai sao?<br>“Đẹp trai không phải lỗi của tôi mà.<br><br>” Hắn vừa nói vừa ra vẻ ủy khuất.<br><br>“Thế thì là do anh quá xuất chúng.<br><br>” Cô nhướn mày nói.<br><br>“Xuất chúng vậy thì đã đủ điều kiện làm cô rể bố em chưa?” Hắn vừa nói vừa chống tay lên nhìn cô.<br><br>“Chống tay được chắc anh hết đau rồi nhỉ?”.<br><br>"]