["<br>Sáng hôm sau, Giản Tích Nhu mở mắt nhìn trần nhà, lại nhìn sang người đang nằm bên cạnh mình.<br><br>Tên này bình thường nhìn mặt có vẻ cấm dục, ai có mà ngờ lên giường lại hoá cầm thú như thế cơ chứ!<br>“Em dậy rồi hả?” Phong Thừa Trạch dụi dụi vào ngực cô, như một đứa trẻ đang làm nũng.<br><br>Cô bị hành động của hắn làm cho giật mình, mặc dù không phải lần đầu tiên hắn mất hình tượng tổng tài bá đạo nhưng thế này cũng quá bất ngờ đi?<br>“Anh tránh xa em chút.<br><br>”<br>Giản Tích Nhu cảm nhận được thứ gì đó đang rục rịch ngóc đầu dậy liền đẩy hắn ra, ánh mắt cảnh giác.<br><br>“Em cảnh giác như vậy làm gì chứ, đâu phải anh cố tình như thế đâu.<br><br>”<br>“Hôm qua làm lâu như vậy chưa đủ thoả mãn anh sao?” Cô nhìn hắn bằng ánh mắt nghi ngờ.<br><br>Cô sai rồi, tên này còn không bằng cầm thú!<br>“Nếu còn làm nữa, ngày mai em không xuống được giường mất!”<br>Cô hoảng hốt lùi lại, nếu thật sự làm tiếp sợ rằng mấy ngày tới cô chỉ có thể ở trên giường!<br>“Không sao, không xuống được giường thì anh phục vụ em.<br><br>”<br>Hắn mặt dày, nói xong liền cúi xuống hôn lên đôi môi đỏ mọng có chút sưng tấy của cô.<br><br> <br>“Cầm thú!” Nói xong cô liền bin hắn đè ta tiếp tục công chuyện.<br><br>……<br>Như dự đoán, sau khi chiến đấu với hắn sức lực của cô gần như cạn kiệt.<br><br>Tên này thực sự còn không thèm nể cô đang là bệnh nhân trong thời gian hồi phục!<br>“Anh cút ra, đừng động vào em!”<br>Thấy tên nào đó đang bén mảng lại gần liền giận dỗi ra mặt, phụng phịu đuổi hắn.<br><br>Tên nào đó thể lực quá tốt, hại cô bây giờ thân thể đau nhức khắp nơi còn được tặng kèm vết hôn phủ kín khắp cơ thể.<br><br>“Anh biết sai rồi vợ ơi.<br><br>” Hắn tỏ ra đáng thương, ánh mắt cún con nhìn cô.<br><br>Trời đất ơi, là ai đã dạy hắn tuyệt chiêu làm nũng này vậy? Đáng yêu chết đi được!<br>“Lần sau còn vậy anh chim cút sang phòng khác ngủ đi.<br><br>”<br>Ngoài mặt cô tỏ ra chưa tha lỗi cho hắn, nhưng trong lòng đã tha thứ từ lâu.<br><br>Ai mà chịu được cái gương mặt đẹp trai đó làm nũng kia chứ? Có thì chính là người đó mù!<br>“Được, được.<br><br>”<br>Hắn như chú cún con ngoan ngoãn nghe lời cô, cánh tay rắn chắc thuần thục bế cô lên theo kiểu công chúa.<br><br>“Vợ, đi ăn trưa nào!”<br>Hắn vui về bế cô ra khỏi phòng, nhưng nào có ngờ vừa ra khỏi phòng đã gặp phải bà nội hắn.<br><br>“Bà nội!” Hắn theo bản năng gọi một tiếng.<br><br>Bà nội Phong không nói gì, nhìn sang Giản Tích Nhu đang nằm gọn trong lòng hắn.<br><br>“Con…” Giản Tích Nhu nằm trong lòng hắn đỏ mặt, không thể ngờ tới được lại bị bà nội bắt gặp trong hoàn cảnh này.<br><br>“Con không cần nói gì đâu, bà nội hiểu, bà nội hiểu mà.<br><br>” Nói xong bà tủm tỉm cười càng làm cho cô ngại hơn.<br><br>“Làm tốt lắm cháu trai, tốc độ lên cho bà mau có chắt bồng.<br><br><br>”<br>Bà vỗ vỗ vai Phong Thừa Trạch, không giấu nổi niềm vui.<br><br>Quả nhiên là dòng máu nhà họ Phong, làm việc gì cũng tốc độ.<br><br>Giản Tích Nhu nghe thấy vậy càng ngại ngùng hơn, bà nội ở đây giờ này chắc chắn đã đến từ lâu mà đã đến từ lâu thì chắc chắn sẽ biết trong phòng đã xảy ra chuyện gì.<br><br>Chết cô mất!<br>Xuống đến phòng ăn, bà nội Phong liên tục gắp đồ vào trong bát cơm của Giản Tích Nhu khiến bát cơm của cô tưởng đâu sắp thành núi nhỏ luôn rồi.<br><br>“Bà ơi, nhiều đồ vậy con ăn không hết được đâu.<br><br>” Giản Tích Nhu nhìn bát cơm của mình rồi lại ngẩng lên nhìn bà nội.<br><br>Bà gắp cho cô nhiều đồ ăn như vậy không phải là định nuôi cô thành heo đó chứ?<br>Bà nội tay còn đang bóc tôm cho cô, không dừng lại động tác của mình.<br><br>“Không sao, con cứ ăn thoải mái đi, ăn không hết hoặc không thích ăn gì cứ gắp sang hết bát của thằng Thừa Trạch, nó không chê đâu mà.<br><br>”<br>“Bà có cháu dâu liền quên cháu trai.<br><br>” Hắn nhàn nhạt nói một câu sau đó định gắp miếng tôm bà nội đã bóc sẵn.<br><br>Nào có ngờ đũa còn chưa đụng tới hắn đã bị bà đánh cho một phát vào tay, còn bị bà lườm cho một cái sắc lẹm.<br><br>“Có tay thì tự đi mà bóc, đây là bà bóc cho cháu dâu.<br><br>” Bà nội lườm hắn xong lại quay ra cười nói với cô.<br><br> <br>Tốc độ lật mặt của hắn, chắc chắn là do di truyền đây mà.<br><br>“Cháu dâu ngoan, cứ ăn thoải mái, cháu muốn ăn gì cứ nói với bà, bà chiều hết.<br><br>” Ánh mắt bà nội lộ rõ vẻ cưng chiều.<br><br>Ai kia bị lơ thì ấm ức không thôi, bà đi hắn liền lập tức đòi quyền lợi của mình!<br>“Vâng ạ.<br><br>” Giản Tích Nhu đáp lại sau đó cúi đầu ăn cơm.<br><br>“Càng nhìn càng thấy cháu dâu thực sự rất xinh đẹp nha, chả bù cho thằng cháu mình, xấu như quỷ mà vớ huy chương.<br><br>” Bà nội chống cằm nhìn cô.<br><br>Câu nói của bà nội làm cô suýt chút phụt luôn ngụm canh đang ở trong miệng ra ngoài.<br><br>Sắc đẹp của hắn đã được công nhận là gương mặt doanh nhân điển trai nhất nước đó trời!<br>“Cháu trai bà ngời ngời thế này mà bà nói xấu sao?” Phong Thừa Trạch như không tin vào tai mình mà hỏi lại.<br><br>“Phải, xấu ma chê quỷ hờn.<br><br>”.<br><br>"]