["<br>Cẩn Thư thấy Giản Tích Nhu tới liền nhìn cô với ánh mắt căm phẫn, cô tới giờ phút này không phải là đang phá hoại chuyện tốt của cô ta sao?<br>Giản Tích Nhu cũng không ngốc, ngay lập tức nhận ra ánh mắt khác thường đang nhìn về phía mình.<br>Một ánh mắt là căm hận, một ánh mắt là thèm khát.<br><br>Đối diện với tình huống này rốt cuộc là cô nên làm gì đây?<br>Im lặng một hồi lâu, cuối cùng Phong Thừa Trạch cũng lên tiếng phá tan bầu không khí im lặng nãy giờ.<br>“Cút!” Lời hắn nói ra chứa đầy sự lạnh lẽo, đáng sợ khiến ai nấy đều lạnh sống lưng.<br>Giờ phút này Phong Thừa Trạch còn đang tức giận, đụng vào hắn không phải là đang tự mình tìm tới cái chết sao?<br>“Nghe thấy gì chưa, anh ấy bảo cô cút đó!” Cẩn Thư nghe thấy thì mừng thầm, hoá ra Phong thiếu đối với Giản Tích Nhu cũng chẳng phải mặn nồng gì cho cam.<br>Cô nghe thấy thế định quay lưng rời đi nhưng lại bị hắn nắm chặt lấy cổ tay, không cho cô có cơ hội ra khỏi phòng.<br> <br>“Tôi nói cô cút, không phải là cô ấy!” Hắn dõng dạc tuyên bố, tiện thể còn gia tăng lực nắm chặt tay cô hơn.<br>Cẩn Thư nghe vậy tức giận nghiến răng ken két, cô ta nhìn cô đang tay trong tay với hắn thì không kiềm lòng được mà chỉ thằng tay vào mặt Giản Tích Nhu.<br>“Cô ta có gì hơn em mà khiến anh thay đổi như vậy kia chứ?”<br>Quả thực mà nói, từ khi quen biết cô, hắn đã thay đổi quá nhiều.<br><br>Tình tình ôn hoà hơn, nhẹ nhàng hơn, ấm áp hơn nhiều so với ngày trước khiến cô ta ngày càng chìm đắm trong tình yêu dành cho hắn.<br>Hắn - Phong Thừa Trạch luôn là người tình trong mộng của các cô gái Hạ Thành.<br><br>Một doanh nhân giàu có, bản lĩnh lại có nhan sắc trời cho, hỏi sao các cô gái lại không mê mẩn hắn cho được?<br>Cẩn Thư cũng không ngoại lệ, cô ta đã rơi vào lưới tình với hắn ngay từ cái nhìn đầu tiên bởi sự cuốn hút của một người đàn ông thành đạt.<br>Phong Thừa Trạch là một người nổi tiếng lạnh lùng không gần nữ sắc, chính xác mà nói thì là không quan tâm đ ến phụ nữ xung quanh.<br><br>Bởi vậy, có rất nhiều lời đồn đại xấu về xu hướng giới tính của hắn nhưng hắn mặc nhiên không lên tiếng giải thích.<br>Cẩn Thư thì lại khác, cô ta không tin vào những lời đồn đại đó, vẫn một lòng dành tình yêu cho hắn.<br>Kết quả, ngày hôm nay người cô ta vẫn luôn thầm thương trộm nhớ lại thẳng thừng từ chối không chút do dự.<br><br>Cô ta thực sự không còn cơ hội nào đối với hắn sao?<br>“Cô ta có gì hơn em sao?” Cẩn Thư vừa nói nước mắt vừa lăn dài trên gương mặt của cô ta, người khác nhìn vào chắc chắn sẽ mủi lòng.<br>Nhưng hắn thì khác, chẳng có chút thương hoa tiếc ngọc, ngược lại nét mặt càng lạnh lùng hơn.<br><br><br>Mặc dù người hắn lúc này vì tác dụng của thuốc mà trở nên nóng ran, d*c vọng trong hắn ngày càng sôi sục nhưng hắn vẫn cố gắng kìm lại để giải quyết vấn đề trước mắt.<br>“Cô ấy, cái gì cũng hơn cô!”<br>Lời hắn nói ra như sát muối vào lòng Cẩn Thư, khiến cô ta hoàn toàn tỉnh mộng.<br>“Được, vậy em thành toàn cho anh!” Cô ta nói xong chỉ vội mặc lại quần áo sau đó chạy ra ngoài.<br>Giản Tích Nhu vốn định nhân lúc này chạy trốn, cô đâu có điếc mà không nghe được giọng nói khàn trầm của hắn.<br>Chất giọng này cô đã quá quen thuộc, chính là lúc hắn h@m muốn!<br>“Tôi có cho phép em đi sao?” Phong Thừa Trạch bất ngờ ôm lấy cô từ phía sau, hoàn toàn không cho cô cơ hội chạy thoát, có vùng vẫy đến đâu cũng vô dụng!<br>Nói xong hắn mạnh tay đóng rầm cánh cửa thư phòng, không nhiều lời trực tiếp cúi xuống hôn cô.<br>Nụ hôn này hết sức mãnh liệt, m ôi lưỡi dây dưa không ngừng.<br><br>Phải cho đến khi người cô mềm nhũn ngã vào lòng hắn, xấu xa c ắn lên cánh môi cô một cái sau đó mới luyến tiếc buông ra.<br>“Anh, lưu manh!” Giản Tích Nhu ngẩng mặt lên trừng hắn, tay tiện thể lau cánh môi trở nên ướt át vì nụ hôn ban nãy làm cho ai đó trở nên tức giận.<br> <br>“Em thử lau thêm một cái nữa xem, tôi sẽ trực tiếp hôn nát môi em!” Mặt hắn đen thui như cái đít nồi cháy, âm thanh lạnh lẽo vang lên trong căn phòng rộng lớn.<br>Vâng, chiến thần của ngày hôm nay chính thức gọi tên Giản Tích Nhu!<br>Cô chẳng những không sợ hãi trước lời nói cảnh cáo của hắn, nâng tay lau lên cánh môi có chút sưng đỏ thêm vài cái nữa sau đó còn to gan nhìn hắn với ánh mắt khiêu khích.<br>Trong lúc hắn còn đang tức tối không thôi người nào đó đã nhanh nhẹn chuồn mất bỏ lại người trong phòng với ngọn lửa d*c vọng mãnh liệt đang sục sôi.<br>Hôm nay để cô xem hắn dập tắt ngọn lửa h@m muốn như thế nào!<br>Hắn thấy cô chạy ra khỏi phòng thì không nhanh chóng đuổi theo, khoé môi treo lên một nụ cười nham hiểm.<br>Căn biệt thự này là của hắn, hắn muốn vào phòng nào thì hắn vào, làm gì có ai cản được hắn kia chứ?<br>Dứt suy nghĩ hắn đã đưa tay kéo ngăn kéo thứ hai trên bàn làm việc ra, lấy ra một chùm chìa khoá sau đó thong dong bước ra khỏi phòng.<br>Đêm nay, hắn muốn xem cô cầu xin hắn buông tha!.<br><br>"]