["<br>“Anh sai vì đi đến đâu cũng có người muốn nhào vào lòng anh.” Nói xong Giản Tích Nhu cúi xuống cắn lên cần cổ của hắn một cái.<br>Phong Thừa Trạch thấy hành động của cô cũng không hề phản kháng, thậm chí còn có chút cam tâm tình nguyện để cô cắn.<br>Câu nói vì yêu mà cam chịu sinh ra chính là dành cho hắn!<br>“Hừ, để lại dấu như này khi anh ra đường người khác đều biết anh chính là một bông hoa đã có chủ.” Sau khi để lại trên cổ anh vài dấu vết, Giản Tích Nhu ngắm nhìn lại thành quả của mình, gương mặt xinh đẹp không giấu được sự thỏa mãn.<br>Như này hắn ra đường ai ai cũng đều biết hắn là hoa đã có chủ, để xem ai còn có gan giật chồng của bà đây!<br>Nhìn vẻ mặt đắc ý của cô, hắn đưa tay cưng chiều véo má của cô, gương mặt tràn đầy sự dịu dàng chỉ dành riêng cho mình cô.<br>“Thỏa mãn rồi chứ?” Hắn xoa đầu cô, vẻ mặt cưng nịnh.<br>Có lẽ, đời này người hắn có thể đối xử dịu dàng như vậy chỉ có một mình cô.<br>“Rất rất thỏa mãn luôn.” Nói xong cô liền hôn lên má hắn một cái.<br>Đối với cô, đây là một nụ hôn bình thường còn đối với hắn lại là một vũ khí có sát thương vô cùng vô cùng lớn.<br>Cả người hắn bắt đầu nóng ran, ngọn lửa d*c vọng trong hắn bắt đầu bùng lên.<br><br>Người con gái này thực sự không biết hành động vừa nãy của mình đã chọc đến hắn sao?<br> <br>“Được rồi, mau dùng bữa thôi.” Phong Thừa Trạch cố gắng giữ bình tĩnh, cùng cô ăn cơm.<br>Giản Tích Nhu vui vẻ gắp một miếng cá đưa lên miệng, nhưng chưa kịp ăn một cảm giác khó chịu đã ập tới.<br>“Ưm…” Cô bụm miệng, kiềm chế cơn buồn nôn đang ập tới.<br>Thấy biểu hiện khó chịu của cô, Phong Thừa Trạch ngay lập tức đứng lên đi tới bên cạnh cô.<br>“Em sao thế? Đồ ăn có vấn đề gì sao?” Hắn ân cần hỏi han, tiện thể đưa đ ĩa cá trên bàn lên mũi ngửi.<br>Xác nhận không có vấn đề gì, hắn cúi xuống hỏi cô.<br>“Em khó chịu lắm sao?” Vừa nói hắn vừa đưa tay lên trán cô kiểm tra thân nhiệt.<br>Lúc này, cơn buồn nôn lúc nãy đã dịu đi, cô liền bỏ tay ra khỏi miệng.<br>Một lần nữa, khi ngửi thấy mùi tanh của cá, cơn buồn nôn lại ập tới.<br>“Anh… anh mau bỏ đ ĩa cá ra xa em chút.” Giản Tích Nhu một tay bịt mũi, một tay đẩy đ ĩa cá ra xa, vẻ mặt đầy ghét bỏ.<br>Cứ ngửi thấy mùi cá là cô liền buồn nôn, rõ rang mọi khi cô thích ăn cá nhất cơ mà.<br>Nghe thấy cô nói thế, hắn liền đem đ ĩa cá ra xa khỏi tầm mắt của cô.<br>“Đã đỡ hơn chút nào chưa?” Hắn lo lắng hỏi cô.<br>Từ khi quen biết nhau, đây là lần đầu tiên cô chê món liên quan đến cá.<br>Giản Tích Nhu một lần nữa bỏ tay ra khỏi mũi, nhưng một lần nữa mùi cá trong không khí một lần nữa xộc vào mũi cô.<br>Lần này, Giản Tích Nhu dứt khoát chạy vào nhà vệ sinh nôn khan.<br><br>Phong Thừa Trạch cũng lo lắng chạy theo sau.<br>“Tích Nhu, em không sao chứ?” Hắn dịu dàng vỗ lưng cho cô, để cô cảm thấy dễ chịu hơn.<br>Giản Tích Nhu lúc này đã cảm thấy dễ chịu hơn nhưng trên gương mặt vẫn còn nét mệt mỏi.<br><br>Lần này thực sự quá khó hiểu, không có cách nào lí giải được.<br>Phong Thừa Trạch bỗng nhiên nhận ra điều gì, không nói không rằng bế cô lên.<br><br>“Này, anh làm gì vậy?” Giản Tích Nhu hoảng hốt nói với hắn.<br>Nhiều khi cô chẳng hiểu tên này muốn gì, cứ chẳng nói chẳng rằng bế cô lên vác đi.<br>“Tới bệnh viện đó.” Phong Thừa Trạch thản nhiên nói.<br>Nghe Phong Thừa Trạch nói vậy, cô thấy thật khó hiểu.<br><br>Đang yên đang lành đi bệnh viện làm gì cơ chứ?<br>“Tới bệnh viện làm gì?” Vẻ mặt Giản Tích Nhu đầy sự phản kháng.<br>Tới bệnh viện, cả bệnh viện biết cô và hắn có gì với nhau về sau cô đi làm khó sống chết mất.<br>Fan nữ của hắn sẽ xé xác cô ra làm trăm mảnh!<br>“Tới bệnh viện kiểm tra cho em đó.”<br>Nghe hắn nói đến đây, cô như ngớ ra điều gì đó rất kinh khủng.<br>Sẽ không… không phải là nó đó chứ?<br>“Từ từ, khoan đã.” Giản Tích Nhu ra hiệu cho hắn thả mình xuống.<br>Cô phải ổn định lại tâm trạng cái đã, nếu thực sự là nó đến thì toi luôn.<br>Không phải cô không muốn, nhưng mà cô còn chưa có chơi đã mà.<br><br> <br>Tuổi này làm mẹ là quá sớm đối với cô!<br>“Tới bệnh viện kiểm tra cho chắc.” Hắn không để cô nói gì thêm, trực tiếp bế cô xuống xe tới bệnh viện.<br>Nếu thực sự là có rồi, ngay buổi chiều hắn liền đưa cô đi đăng kí kết hôn liền.<br>Để lâu thêm tí nữa, nhỡ có thằng nào cuỗm mất vợ hắn thì toi luôn mất.<br>“Từ đã, em… em phải xác nhận lại chút.” Giản Tích Nhu ánh mắt đáng thương nhìn hắn.<br>Bây giờ cô phải gọi điện cho bạn thân xác nhận trước, chứ không tới lúc đó sợ rằng bản thân không kịp tiếp nhận thông tin.<br>Nghĩ vậy cô liền lấy điện thoại ra gọi điện cho Phó Nghệ Giai.<br>“Nghệ Giai, cứu tớ.” Giản Tích Nhu nhỏ giọng cầu cứu.<br>Phó Nghệ Giai là bạn thân từ thuở nhỏ của cô, là tiểu thư nhà họ Phó, hơn nữa cũng là bác sĩ.<br>“Sao thế tiểu bảo bối?” Nghệ Giai nghe thấy cô cầu cứu thì dịu dàng hỏi.<br>Nghệ Giai là bác sĩ hàng đầu khoa sản của bệnh viện Thịnh Đức, cũng là một nhân tài trong ngành Y.<br>“Tớ… tớ có nhiều biểu hiện giống mang thai lắm, sợ là thực sự có rồi.”<br><br>"]