["<br>“Tính chiếm hữu của tôi cao, làm sao tôi có thể để người con gái của tôi ăn mặc quyến rũ như này ra đường quyến rũ người khác chứ?” Hắn nhìn chằm chằm người con gái trước mắt rồi lại quay sang lườm tên quản lí bên cạnh khiến anh ta đổ mồ hôi hột ròng ròng, bá đạo tuyên bố khiến mọi người há hốc mồm.<br><br>Phong tổng phong lưu đa tình nổi tiếng vậy mà cũng có ngày bá đạo tuyên bố chủ quyền như này sao? Thật là khó tin mà.<br><br>“Tôi thấy anh quả thực là có vấn đề ở đây, có cần tôi giới thiệu cho anh vài bác sĩ khoa thần kinh để khám bệnh không?” Cô vừa nói vừa chỉ chỉ tay vào đầu, ý nói anh có vấn đề về thần kinh.<br><br>Sao trên đời lại có một người mặt dày như hắn ta nhỉ? Năm lần bảy lượt nói cô là vợ tương lai, người phụ nữ, người con gái của hắn.<br><br>Cô đồng ý khi nào mà hắn cứ tự mình khẳng định như vậy chứ? Làm như vậy nhỡ sau cô ế chồng rồi sao?<br>“Yên tâm, nếu tôi làm em ế chồng thì tôi đành phải chịu thiệt rước em về Phong gia vậy.<br><br>” Hắn như đọc được suy nghĩ của cô, bình thản nói làm cô sợ hết hồn.<br><br>Có khi nào hắn có thuật đọc tâm không?<br>“Tôi không có thuật đọc tâm đâu, em không cần phải đoán già đoán non làm gì cho mệt.<br> <br><br>” Hắn lại một lần nữa đoán đúng suy nghĩ của cô làm cho cô há hốc mồm.<br><br>Phải chăng, hắn với cô là trời sinh một cặp?<br>“Tôi thực sự nghi ngờ anh có thuật đọc tâm, sao anh lại có thể biết được tôi đang nghĩ gì mà trả lời được hay thế.<br><br>” Cô hỏi anh với giọng nghi ngờ, định bước lại phía anh thì bị anh ngăn lại.<br><br>“Em thay bộ khác vừa ý tôi rồi tôi sẽ nói cho em biết.<br><br>”<br>Chẳng để cô nói gì thêm hắn phất tay ra lệnh cho nhân viên trong cửa hàng thay bộ lễ phục khác cho cô.<br><br>….<br><br>.<br><br>Sau một hồi thay hết bộ này đến bộ khác thì cuối cùng cũng tìm được một bộ lễ phục vừa với ý hắn.<br><br>Yêu cầu của hắn đối với bộ lễ phục của cô rất khắt khe, phải kín cổng cao tường mà vẫn phải tôn lên được dáng người tuyệt mĩ của cô.<br><br>Bộ lễ phục được khoác lên người cô được thiết kế tinh xảo, gắn kết rất nhiều viên pha lê xinh đẹp, phần cổ váy không khoét quá sâu nhưng vẫn như ẩn như hiện ra vòng một tuyệt mĩ của người mặc nó, phần eo được thêu tay tỉ mỉ tôn lên chiếc eo nhỏ nhắn của cô, phần chân váy lại xoè ra nhẹ nhàng khiến người mặc nó lên cảm giác vừa quyến rũ lại thanh lịch.<br><br>“Lấy bộ này đi, đem bộ trang sức tối qua tôi đi đấu giá được đem cho cô ấy.<br><br>” Hắn ngơ ngẩn nhìn cô hồi lâu cuối cùng cũng lên tiếng, có trời mới biết bây giờ hắn muốn đem cô đi giấu đến mức nào.<br><br><br>“Anh thấy bộ lễ phục này chưa đủ nặng hay sao mà còn bắt tôi đeo thêm trang sức?” Sức nặng của bộ lễ phục cô đang mặc thực sự khiến cô muốn gãy lưng.<br><br>“Chẳng phải em muốn xem tôi có thể chi cho em bao nhiêu tiền sao, sao bây giờ lại nuốt lời rồi?” Hắn nhìn cô nửa khiêu khích nửa dịu dàng, hôm nay hắn phải tuyên bố cho cả thế giới biết cô chính là của hắn, ai dám có ý nghĩ không an phận với cô hắn sẽ khiến người đó sống không bằng chết!<br>“Đại gia, tôi biết anh nhiều tiền nhưng mà cái lưng già của tôi thực sự không chịu được sức nặng của bộ lễ phục này và bộ trang sức kia đâu.<br><br>” Cô nói với gương mặt khổ sổ, như muốn cầu xin anh đừng đặt lên người cô bất cứ thứ gì nữa.<br><br>“Sợ gì chứ, em còn tôi ở bên cạnh đỡ cho cơ mà.<br><br>Với cả, nếu xảy ra sự cố gì thì tôi cũng giúp em che đậy hết, tên nào dám đăng ảnh mất mặt của em lên mạng tôi liền cho tên đó bốc hơi khỏi thế giới này luôn.<br><br>” Hắn vừa nói vừa đứng dậy đi lại bên cạnh cô, đưa tay ra tỏ ý muốn cô khoác vào.<br><br>Cô nghe hắn nói thế cũng hài lòng không nói thêm gì, ngoan ngoãn đeo bộ trang sức đáng giá hàng trăm triệu tệ kia lên người cùng đồng hành với hắn bước ra chiếc xe phiên bản giới hạn đã đợi sẵn bên ngoài của hắn đến buổi tiệc.<br><br>….<br><br>.<br><br>Chiếc xe sang trọng dừng lại trước một biệt thự rộng lớn, khi người đàn ông trên xe bước xuống tất cả đám nhà báo liền hướng ống kính về đây.<br> <br><br>Người đàn ông đó chính là hắn - Phong Thừa Trạch, một trong những người có quyền lực tối cao của nước M, là người đàn ông trẻ tuổi đứng top những người giàu nhất thế giới khiến ai nấy đều phải kính trọng.<br><br>Hắn sau khi chỉnh lại bộ lễ phục trên người liền quay về phía sau, mở cánh cửa còn lại dịu dàng đỡ người con gái trên xe bước xuống khiến ai nấy đều phải trầm trồ.<br><br>Họ trầm trồ vì đây là lần đầu tiên hắn dẫn theo bạn nhảy, trầm trồ vì sự đẹp đôi của hai người.<br><br>Một số người còn nhận ra cô chính là tiểu thư độc nhất của Giản gia, Giản Tích Nhu.<br><br>Những ánh mắt ngưỡng mộ hướng về phía họ, có ánh mắt trầm trồ ngưỡng mộ cũng có cũng ánh mắt ghen ghét đố kị với người con gái đứng bên cạnh hắn.<br><br>Đặc biệt trong số đó có một đôi mắt căm hận đang hướng về cô, nhìn chằm chằm cô mà nghiến răng ken két.<br><br>.<br><br>"]