["<br>“Em chưa nghe câu vợ hư phải dạy dỗ trên giường bao giờ sao?”<br>Giản Tích Nhu ngơ ngác load lại câu nói của hắn.<br><br>WTF? Hắn nói thế ý là bây giờ muốn “dạy dỗ” cô trên giường sao?<br>Bị ấm đầu hả trời?!<br>“Anh bị ấm đầu à? Trời sáng choang anh định làm gì?” Cô vừa nói vừa đập vào lưng hắn tỏ ý muốn phản kháng.<br><br>Phong Thừa Trạch nghe cô nói xong máu nóng càng dâng lên, chẳng nói chẳng rằng ném cô lên chiếc giường rộng lớn trong phòng nghỉ.<br><br>“Tôi định làm gì em phải rõ nhất chứ nhỉ?” Hắn vừa nói vừa đưa tay định cởi khóa váy của cô.<br><br>Giản Tích Nhu thấy được hành động bất thường của hắn liền đưa tay ra ngăn cản bàn tay đang làm càn kia.<br><br>Ngờ đâu, hắn lại cúi xuống đóng chiếm đôi môi đỏ mọng của cô.<br><br>Đôi môi mỏng của hắn ban đầu chỉ nhẹ nhàng trêu chọc cánh môi đỏ mọng, khi thấy coi đã bắt đầu thích nghi được với nụ hôn của mình hắn dần đưa nụ hôn từ nhẹ nhàng trở thành nụ hôn nóng bỏng ướt át.<br><br>“Ưm…”<br>Cô thực sự đã bị nụ hôn của hắn làm cho khó thở mà lên tiếng, nào ngờ đâu lời nói còn chưa kịp nói ra đã bị hắn chặn lại một cách bá đạo.<br><br> <br>Sau một hồi quấn quýt, Phong Thừa Trạch cuối cùng cũng luyến tiếc buông tha cho đôi môi xinh đẹp kia.<br><br>Hắn còn xấu xa li3m môi, gương mặt lưu manh không chút che giấu.<br><br>“Mùi vị của em đúng là thưởng thức mãi không chán.<br><br>”<br>Câu nói này của hắn thực sự đã làm cho Giản Tích Nhu từ ngại ngùng chuyển sang tức giận.<br><br>Trên đời làm gì còn ai lưu manh hơn hắn kia chứ?<br>“Anh, câm mồm!”<br>Cô thực sự cạn ngôn với người này, nếu không nói đây là Phong Thừa Trạch - CEO của tập đoàn Phong Thịnh thì chắc chẳng ai dám tin người vừa rồi chính là hắn.<br><br>“Tôi không câm mồm thì em làm gì được nào?” Hắn không những không làm theo lời cô nói, thậm chí còn đổ thêm dầu vào lửa chọc tức cô hơn.<br><br>“Anh!” Giản Tích Nhu tức mà không thể làm gì được bởi cả hai tay cô lúc này đều đang bị bàn tay to lớn của hắn bao trọn.<br><br>Phong Thừa Trạch nhìn thấy dáng vẻ này của cô thì thấy vừa dễ thương vừa quyến rũ, một bên tay theo bản năng đưa tới trước nơi nhấp nhô trước ngực mà x0a nắn.<br><br>“Nhu, hôm nay em thật xinh đẹp!” Hắn cúi xuống nói bên tai cô, chất giọng trầm khàn nhuốm màu d*c vọng.<br><br>Bàn tay to lớn gân guốc vòng qua sau lưng cô, trực tiếp kéo khoá đem chiếc váy đắt tiền ném xuống sàn một cách không hề thương tiếc.<br><br>“Anh… anh bình tĩnh một chút, tôi… tôi còn phải đi làm…” Giản Tích Nhu thấy hành động của hắn đành nhẹ nhàng van xin.<br><br>Sau lần phát sinh quan hệ hôm trước, cô thực sự đã sợ hãi trước thể lực của người đàn ông phía trên.<br><br>“Yên tâm, lát nữa tôi bảo Sở Minh xin nghỉ giúp em.<br><br>” Hắn dĩ nhiên nhận ra được ý muốn cự tuyệt của cô nhưng đương nhiên hắn bỏ ngoài tai, vẫn chú tâm làm việc của mình.<br><br>“Nhưng… trời còn sáng.<br><br>” Giản Tích Nhu khó khăn tìm đủ mọi lí do để thoát thân, nhưng cô đâu biết giọng nói của cô bây giờ lại chính là liều thuốc kích mạnh nhất đối với hắn.<br><br>“Không quan trọng!”<br>Nói rồi Phong Thừa Trạch cúi xuống hôn lên hõm cổ của cô, bàn tay to lớn nắm lấy một bên bầu ng ực căng tròn x0a nắn thành đủ mọi hình dạng.<br><br><br>Đôi môi hắn mang theo hơi nóng vì d*c vọng di chuyển từ nơi này sang nơi khác trên cơ thể trắng nõn của cô, mỗi nơi đi qua lại để lại một dấu hôn đỏ chót ái muội.<br><br>Giản Tích Nhu lúc này dưới sự k1ch thích của hắn liền buông cờ đầu hàng, mặc kệ cho hắn làm loạn trên thân thể của mình.<br><br>Giờ đây, cô chỉ biết rằng bây giờ cô đã cam tâm tình nguyện trao thân cho người tên Phong Thừa Trạch kia.<br><br>Thấy cô không hề kháng cự hành động của mình, hắn nhếch môi nở một nụ cười thoả mãn, ra sức khiêu khích thân thể nhạy cảm của cô khiến mật dịch chảy ra từ h.<br><br>oa h.<br><br>uyệt ngày một nhiều thấm đẫm một mảng drap giường.<br><br>Tâm trí cô lúc này trống rỗng, cảm tưởng như thân thể đang nằm trên một đám mây, mềm mại mà thoải mái.<br><br>Hắn tỉ mỉ quan sát từng phản ứng trên thân thể cô, nhẹ nhàng đưa một ngón tay vào trong khu vườn bí mật kia thăm dò.<br><br>Vừa đưa ngón tay vào, Phong Thừa Trạch liền cảm nhận được sự ấm nóng đang bao lấy ngón tay mình, hắn nhẹ nhàng di chuyển khiến kh0ái cảm ập đến với cô một cách nhanh chóng.<br><br>Cơ thể nhỏ bé của cô vốn không thể nào chịu được kh0ái cảm lớn đến như thế, chỉ đành cong người hứng chịu.<br><br>Hắn nhìn thấy cảnh trước mặt liền gia tăng tốc độ, đưa cô đi qua từng kh0ái cảm này đến kh0ái cảm khác cho đến khi cả thân thể cô mềm nhũn dựa vào hắn thì hắn mới buông tha cho cô.<br><br>Phong Thừa Trạch ngồi thẳng dậy, đem toàn bộ quần áo trên thân thể mình cởi ra ném xuống đất một cách gấp gáp.<br><br>Hắn đem c.<br> <br><br>ự long đã c.<br><br>ương c.<br><br>ứng ngẩng cao đầu từ bao giờ tới trước cửa h.<br><br>uyệt mà trêu đùa khiến cô phát ra những âm thanh gợi tình.<br><br>“A… anh đừng làm thế!”<br>Giọng nói yêu kiều của cô phát ra khiến hắn suýt chút không nhịn được mà thẳng lưng tiến sâu vào bên trong cô.<br><br>“Vậy tôi phải làm như nào?” Hắn cười xấu xa, đem c.<br><br>ôn th.<br><br>ịt cọ xát với hạt đậu phía trên mà không chịu tiến vào khiến h@m muốn trong cô dâng lên mà không được thoả mãn.<br><br>“Anh… mau cho tôi…”.<br><br>"]