["<br>“Phải, xấu ma chê quỷ hờn.<br><br>”<br>Nghe được câu khẳng định của bà nội Phong, bên tai hắn như bị sét đánh.<br><br>Chẳng nhẽ, hắn thực sự xấu đến vậy sao?<br>“Vợ, anh xấu vậy hả?” Phong Thừa Trạch biết thân biết phận, không nói lại bà nội đành quay ra làm nũng với cô.<br><br>Giản Tích Nhu cười gượng, khó xử nhìn về phía bà nội.<br><br>Cô chỉ không ngờ, tên này lại ngày càng dính người chưa kể còn biết làm nũng.<br><br>“Anh không xấu, em xấu được chưa?” Cô bất lực vỗ vỗ lưng người đàn ông to xác nhưng tâm hồn trẻ con đang ôm lấy cô.<br><br>“Em không xấu, em xinh mà.<br><br>” Hắn không ngẩng lên mà dụi vào hõm cổ cô mà nói.<br><br>Bà Phong nhìn một màn trước mắt thì cười thầm, xem ra không lâu nữa là bà có chắt để bồng rồi.<br><br>“Được rồi, âu yếm nhau thì cũng phải ăn cơm mà, mau ăn đi rồi làm gì thì làm.<br><br> <br>” Bà nội vuầ cười vừa nói.<br><br>……<br>Sáng hôm sau, như mọi ngày hắn lại vác cô lên tập đoàn cùng hắn.<br><br>“Em ngồi đây đợi anh chút nha, anh đi họp một lát rồi sẽ về với em.<br><br>” Hắn nói rồi hôn lên trán cô một cái.<br><br>“Em biết rồi.<br><br>” Cô ngẩng mặt lên nhìn hắn.<br><br>Ai có mà ngờ hắn liền lập tức hôn lên đôi môi đỏ mọng của cô, dần dần đưa nụ hôn sâu hơn.<br><br>Sau một hồi dây dưa, hắn cuối cùng cũng buông tha cho cô.<br><br>“Sao tự dưng lại hôn?” Cô khó hiểu nhìn hắn.<br><br>“Người của anh, anh muốn hôn lúc nào mà chả được.<br><br>” Hắn nhếch môi lên cười, sau đó xoa đầu cô một cách dịu dàng.<br><br>“Ngoan, ở đây chơi nếu chán thì mở phim lên xem, trong tủ đằng kia có đồ ăn vặt cho em.<br><br>”<br>“Biết rồi mà, anh mau đi họp đi không muộn.<br><br>” Cô vừa nói vừa đẩy hắn ra ngoài cửa.<br><br>Nếu còn để hắn ở lại đây phút nào nữa, nói không chừng hắn lại đè cô ra ăn sạch sẽ thì toi.<br><br>Sau khi hắn đi, cô bật máy tính của hắn lên bắt đầu xem hồ sơ bệnh án.<br><br>Quả thực, lâu lắm rồi cô mới được động đến bệnh án.<br><br>Tên kia coi cô như bệnh nhân đau yếu, nhất quyết không cho cô động vào bệnh án dù chỉ là một chút.<br><br>Lúc này, cửa phòng làm việc của hắn đột nhiên mờ ra, một cô gái đột nhiên bước vào.<br><br><br>Nhìn thấy cô ngồi ở bàn làm việc của hắn, nét mặt cô ta thoáng chút hoảng hốt sau đó dần bình tĩnh lại.<br><br>Phong tổng trước nay không gần nữ sắc dù chỉ là một chút, toàn bộ thư kí và trợ lí đặc biệt đều là nam, duy chỉ có cô ta mới vào làm được Sở Minh dẫn dắt là nữ.<br><br>Vả lại, nếu không có sự cho phép cô gái này cũng không thể nào vào văn phòng của hắn ngồi một cách tự nhiên như vậy được.<br><br>Nghĩ đến đây, cô ta nở một nụ cười “gà công nghiệp” nói với cô.<br><br>“Em gái, em là em của Phong tổng sao?” Cô ta dùng giọng điệu nhẹ nhàng hỏi cô.<br><br>Giản Tích Nhu nghe thấy có người đang nói chuyện với mình, ánh mắt rời bệnh án ngước mắt nhìn người kia.<br><br>Trước mặt cô là một cô gái với trang phục công sở bó sát thân hình chữ S, có vẻ như đây là một trong những người muốn trèo lên cành cao là hắn đây mà.<br><br>Cô chẳng thèm đếm xỉa tới cô ta, tiếp tục xem bệnh án, nhàn nhạt trả lời.<br><br>“Chắc là vậy đó.<br><br>”<br>Câu trả lời nửa có nửa không này thực sự làm cô ta bối rối, không biết nên làm thế nào.<br><br>“Chị nói em này, một lát nữa là Phong tổng về rồi nếu em không rời đi rất có thể anh ấy sẽ tức giận đó.<br><br>” Cô ta nhất định sẽ không để ai quyến rũ được Phong tổng.<br><br>“Nói không chừng, người nên đi khỏi đây lại là cô đó.<br><br>” Giản Tích Nhu không ngẩng đầu lên mà lạnh nhạt nói với cô ta.<br><br> <br>Xem ra, tên này ngoài đường cũng khá nhiều ong bướm vây quanh đấy, về nhà biết tay cô.<br><br>“Cô là gì của Thừa Trạch mà lại có gan nói như vậy chứ?”<br>Câu nói của cô thực sự đã làm cô ta chột dạ, thẹn quá hoá giận lớn tiếng với cô.<br><br>“Tôi là gì của anh ấy thì cô cũng chẳng có quyền để biết.<br><br>”<br>Giản Tích Nhu không quan tâm đến cô ta, tiếp tục xem bệnh án, chỉ trả lời nhàn nhạt nhưng cô chẳng thể ngờ câu trả lời của cô lại như chọc tức cô ta.<br><br>“Vậy thì cô nên ra ngoài mới phải, cô có quyền gì mà được ngồi ở bàn làm việc của anh ấy?” Hoắc Hàn Nhi cố gắng lấy lại bình tĩnh nói với cô, lúc này nóng giận cũng không giải quyết được gì.<br><br>Giản Tích Nhu lúc này mới rời mắt khỏi màn hình, nhìn cô ta một lượt rồi đánh giá.<br><br>Ngoài việc thân hình khá chuẩn, vòng một khủng và một gương mặt ưa nhìn ra thì cô ta chẳng có một cái gì nổi bật cả, đến cả não cũng… không dùng được!<br>Nhận thấy ánh mắt dò xét của cô, cô ta càng bực hơn.<br><br>“Cô nhìn cái thá gì chứ? Cút khỏi đây nhanh nếu không tôi gọi bảo vệ lên lôi cô ra ngoài!” Giữ được bình tĩnh không bao lâu, cô ta tiếp tục bị cô chọc tức.<br><br>Hôm nay cô ta không lôi được cô ta ra ngoài thì cô ta không mang họ Hoắc!<br>“Cô giỏi thì gọi bảo vệ lên đây lôi tôi ra ngoài thử xem?”.<br><br>"]