["<br>“Em nói xem, kĩ thuật của tôi như nào?”<br>“Hả? Kĩ thuật gì cơ?” Cô khó hiểu quay sang hỏi hắn, chóp mũi cô vô tình chạm vào chóp mũi của ai kia làm cho không khí càng trở nên ngượng ngùng hơn.<br><br>“Kĩ thuật ở trên giường!”<br>Cô nghe hắn nói xong mặt đỏ bừng bừng, định đứng dậy bỏ chạy nhưng Phong Thừa Trạch lại nhanh tay kéo cô lại ngồi trên đùi hắn.<br><br>“Anh bỏ tôi ra, tôi còn phải đi thăm phòng bệnh.<br><br>” Cô vừa nói đưa tay đẩy hắn ra nào ngờ còn bị hắn ôm chặt hơn.<br><br>“Em trả lời tôi trước rồi tôi buông.<br><br>” Hắn ghé sát tai cô mà nói, bàn tay vẫn giữ chặt eo cô không rời.<br><br>“Tôi không biết!” Giản Tích Nhu lắc đầu né tránh đi câu hỏi ám muội hắn đưa ra.<br><br>Phong Thừa Trạch xấu xa đưa bàn tay to lớn luồn vào trong áo cô một lần nữa khiến cô rùng mình, theo bản năng muốn thoát khỏi nó nhưng không thành đành phải ngồi im nhỏ giọng cầu xin.<br><br> <br>“Tôi còn phải đi làm việc mà, đã đi làm muộn còn ngồi đây thì sẽ bị trừ lương.<br><br>”<br>Bàn tay nhỏ bé của cô cố gắng ngăn cản hành động làm càn của hắn, ngước mặt lên nhìn hắn với ánh mắt đáng thương.<br><br>Người nào đó khi nhìn thấy vẻ mặt này của cô thì thầm chửi thề.<br><br>Cô dùng chiêu này với hắn mà hắn không mềm lòng chính là nói dối!<br>“Em hôn tôi một cái tôi lập tức buông em ra được không?” Hắn nói rồi tỉnh bơ đưa tay chỉ lên môi mình ám chỉ muốn cô hôn ở đó.<br><br>Nhìn thấy hành động của Phong Thừa Trạch cô đương nhiên hiểu được ý đồ của hắn, mặt bị hắn trêu mỗi lúc một đỏ.<br><br>Nếu không phải đây là phòng làm việc thì chắc chắn cô đã cho hắn một cước bay ra cửa!<br>“Không!” Giản Tích Nhu thẳng thắn từ chối yêu cầu khiến ai kia đen cả mặt.<br><br>“Vậy để tôi hôn một cái được không?”<br>Bị từ chối hắn nào có dễ dàng bỏ cuộc, thậm chí còn đưa ra một yêu cầu khác.<br><br>Cô thực sự bó tay với hắn, chỉ đành bất lực lên tiếng: “Hôn má thôi được không?”<br>Phong Thừa Trạch phớt lờ lời nói của cô, nhanh tay kéo luôn áo lót của cô lên, trực tiếp m*t một phát lên nụ hồng trên đỉnh sau đó thoả mãn buông ra.<br><br>Cả quá trình diễn ra chỉ vỏn vẹn vài giây khiến Giản Tích Nhu không kịp phản ứng, khi nhận ra thì đã quá muộn.<br><br>“Anh chiếm tiện nghi của tôi!” Cô ngại ngùng quát thẳng vào mặt hắn, lập tức đứng dậy sửa sang lại trang phục sau đó chạy ra ngoài.<br><br>Phong Thừa Trạch ở trong phòng cười nhẹ sau đó điều chỉnh sắc mặt rồi nhanh chân đuổi theo cô.<br><br>….<br><br>.<br><br>Trong phòng bệnh, cô đang ân cần hỏi han bệnh nhân thì hắn bước vào thu hút sự chú ý của mọi người, có người nhanh nhẹn còn ngay lập tức nhận ra được thân phận của hắn.<br><br>“Anh tới đây làm gì?”<br><br>Nghe thấy một màn huyên náo kia, không cần nhìn cô cũng biết là tác phẩm do hắn gây ra.<br><br>“Tới xem dáng vẻ của em lúc làm việc.<br><br>” Hắn đút tay vào túi quần, ung dung ngắm nhìn dáng vẻ xinh đẹp của cô lúc chăm chú làm việc.<br><br>“Chị Tích Nhu, chú này là bạn trai của chị sao?” Một bé con đang được cô khám bất ngờ lên tiếng hỏi.<br><br>Phong Thừa Trạch nghe xong mát lòng mát dạ vì có người nói hắn là bạn trai của cô nhưng mau chóng nhận ra điều khác thường.<br><br>“Nhóc, sao em lại gọi anh là chú trong khi gọi Tích Nhu lại là chị?” Hắn cúi xuống giường bệnh hỏi thằng bé đang nằm trên đó, ánh mắt có chút hiền hoà hơn.<br><br>“Tại chị Tích Nhu rất xinh đẹp, còn chú thì… hơi già.<br><br>”<br>Thằng nhóc thành công chọc giận hắn nhưng trước mặt cô hắn lại cố gắng kìm nén cơn giận đang bốc lên nghi ngút.<br><br>Hắn, mà già sao?<br>“Nhóc, anh đây là trưởng thành chứ không phải già nha.<br><br>” Hắn mạnh mẽ nói, trong giọng còn có chút không cam chịu.<br><br>Đây là lần đầu tiên hắn bị chê già!<br> <br>“Anh im miệng đi, so đo với con nít làm gì?” Cô cuối cùng cũng không nhịn nổi màn trước mắt mà lên tiếng ngăn cản.<br><br>Cô đi làm đã đau đầu thì chớ nghe hai người này cãi nhau nữa chắc cô chết mất.<br><br>“Thằng bé chê tôi già đó!” Hắn thấy bất công thì lên tiếng phản bác ai dè nhận lại cái lườm lạnh lùng của cô thì im bặt.<br><br>Giản Tích Nhu thấy hắn im lặng thì hài lòng gật đầu sau đó tiếp tục đi kiểm tra cho các bệnh nhân khác, động tác vô cùng chuyên nghiệp cùng ân cần và dịu dàng hỏi han.<br><br>Kiếp trước chắc hắn là giải cứu cả Dải Ngân hà mới có được cô vợ sắp cưới như cô nhỉ?<br>Nghĩ đến đây vẻ mặt của hắn vô cùng thoả mãn như mới đạt được một thành tựu to lớn nào đó, khoé miệng hắn hơi nhếch lên nở một nụ cười như có như không.<br><br>Thằng nhóc lúc nãy từ lúc nào đã nhảy xuống khỏi giường bệnh, nhanh nhẹn đi tới bên cạnh cô giữ lấy một góc áo cô dõng dạc tuyên bố: “Chị Tích Nhu, chị đợi em lớn sau đó em sẽ cưới chị về làm vợ được không?” <br>Chỉ một câu nói đơn giản của thằng nhóc đã kéo tâm trạng vui vẻ của hắn giảm xuống trầm trọng.<br><br>Tình địch của hắn, lại là một thằng nhóc ư?<br>Phong Thừa Trạch bực tức đi tới bên cạnh cô sau đó một tay nhấc bổng thằng nhóc lên, hung dữ nhìn thẳng vào mắt nhóc đó.<br><br>“Chị này là của anh, nhóc con không có cửa đâu!”.<br><br>"]