["<br>Trên chiếc thảm đỏ trải từ cổng biệt thự đến đại sảnh nơi bữa tiệc được tổ chức, một đôi nam nữ “trai tài gái sắc” đang chiếm trọn spotlight.<br>Đêm nay, Phong tổng luôn nổi tiếng lạnh lùng đa tình lần đầu tiên dẫn theo bạn nhảy đến buổi tiệc giao lưu.<br><br>Tin này quả thực rất hot, có thể các trang nhất ngày mai đều là tin tức nóng hổi này.<br>Điều mà bọn họ quan tâm hơn tất cả đó chính là gia thế của người con gái đi bên cạnh hắn đêm nay, người được hắn chọn để sánh bước cùng.<br>Khác với cha mẹ và anh trai, cô sống rất khép kín.<br><br>Cô rất ít khi tham gia các bữa tiệc cùng với gia đình, bởi cô không muốn mang tiếng nhờ địa vị của gia đình mà leo lên được vị trí của ngày hôm nay.<br>Cô muốn đi lên bằng chính thực lực của bản thân chứ không muốn mang danh Đại tiểu thư nhà họ Giản để đạt được thành tựu của mình.<br> <br>Những lời xì xào bàn tán xung quanh ngày càng nhiều làm cô dần trở nên căng thẳng và mất tự nhiên.<br>“Em căng thẳng sao?” Hắn rất tinh mắt, chỉ cần liếc qua hắn cũng nhận ra được sự khác thường của cô.<br><br>Huống hồ, bàn tay đang đặt trên tay anh còn đang run lên.<br>“Không, tôi không có căng thẳng.” Cô ngay lập tức phủ nhận đi câu hỏi của anh, có chết cô cũng không nhận việc mình vì sợ không xứng với hắn mà căng thẳng.<br>“Được, được, em không căng thẳng.” Hắn nhìn cô với ánh mắt cưng chiều, lại còn nhẹ nhàng đưa tay vuốt gọn lại những ngọn tóc mai còn đang vương vấn trên khuôn mặt xinh đẹp được trang điểm tỉ mỉ của cô.<br>Cảnh này đã lọt vào tầm mắt của cánh nhà báo, họ nhanh chóng quay ống kính về phía hai người đang đứng chụp lia lịa.<br>“Dừng lại! Ai còn dám chụp ảnh tôi và vợ chưa cưới của mình thì đừng trách tôi ác!” Hắn lạnh lùng liếc nhìn những người đang chĩa máy ảnh về phía hai người.<br><br>Hắn đâu có thiếu tinh tế đến mức không nhận ra được sự mất tự nhiên của cô khi bị chụp ảnh chứ?<br>Đám phóng viên nhìn nhau sau đó hạ máy ảnh xuống và rời đi, lúc đó lại có một người đi tới chào hỏi hắn để bàn bạc chuyện công.<br>“Phong tổng, hôm nay được gặp anh đúng là phúc ba đời của tôi.” Một người đàn ông trung niên bước lại chào hỏi hắn tiện thể liếc nhìn nữ nhân bên cạnh một cách thèm thuồng.<br>Hắn rất nhanh chóng nhận ra ý đồ không tốt trong ánh mắt của người đàn ông kia, ánh mắt càng trở nên lạnh lùng, lạnh nhạt mở miệng: “Ồ, tôi còn tưởng ai hoá ra là Trần tổng.”<br>“Phong tổng khách sáo quá rồi, anh nhận ra tôi đã là vinh hạnh đối với tôi rồi.” Gã đàn ông này vẫn không thu lại ánh mắt dâm dục của bản thân nhìn cô, ngược lại ánh mắt còn dán chặt vào bầu ng ực đầy đặn kia.<br>Hắn đương nhiên là nhìn thấy ánh mắt đáng khinh thường đó, giọng nói trở nên lạnh băng khiến mọi người đều khiếp sợ dần dần vang lên trong đại sảnh.<br>“Trần tổng đây nếu biết điều thì nên thu lại ánh mắt bẩn thỉu của bản thân mình đi, nếu không tôi không dám chắc các dự án của công ty ông gần đây sẽ được thuận lợi đâu!” Giọng nói đanh thép của hắn vang lên kèm theo sát khí lạnh lẽo khiến người là Trần tổng kia phải sợ tới mức xanh mặt, ai trong thành phố này dám chọc tới hắn chính là tự tìm cái chết.<br><br>“Phong tổng, dù sao đây cũng chỉ là một nữ nhân xinh đẹp bình thường mà thôi, đâu cần vì thế là phá hủy sự hợp tác của chúng ta chứ?” Ông ta cố gắng giữ bình tĩnh mà nói chuyện với hắn, thậm chí còn to gan không từ bỏ ý định đen tối với cô.<br>“Ông nghĩ đây chính là một cô gái bình thường sao? Đây chính là sai lầm lớn của ông đó!” Giọng nói của hắn lúc này đã chứa sát khí vô cùng lớn, chỉ có người đàn ông ngu ngốc trước mắt hắn là vẫn chưa nhận ra mà thôi.<br>Hắn nhẹ nhàng cúi xuống, ánh mắt chứa đầy sự lạnh lùng cùng sắc bén cảm tưởng như có thể giết được người ngay bây giờ khiến mọi người trong hội trường đều phải nín thở vì sợ hãi.<br>“Nhớ cho kĩ, đây chính là nữ chủ nhân tương lai của nhà họ Phong, là vợ chưa cưới của tôi!” Hắn lạnh lùng nhả từng chữ bên tai của người đàn ông béo ú thấp hơn hắn cả một cái đầu khiến ông ta sợ hãi mà lùi lại mấy bước.<br>Tại sao? Người phụ nữ kia ấy vậy mà lại là vợ chưa cưới của Phong Thừa Trạch!<br>Mặt ông ta tái mét, như không thể tin nào vào điều mình vừa nghe được, hoảng hốt kêu lên: “Không! Không thể nào!”<br>“Điều mà ông nghe thấy chính là sự thật!” Hắn lạnh lùng khẳng định lại điều mình vừa nói ra, còn đưa tay ra ôm lấy eo cô kéo vào người mình như khẳng định chủ quyền.<br>“Phong tổng, tôi thực sự có mắt mà không nhìn thấy thái sơn.<br><br>Anh tha cho tôi lần này đi, tôi tuyệt đối sẽ không tái phạm!” Người đàn ông kia quỳ rạp xuống trước mặt hắn liên tục cầu xin, ai cũng biết kết cục của việc chọc tới hắn là như thế nào.<br>“Đôi mắt này của ông vừa nhìn cô ấy bằng ánh mắt thèm thuồng sao?” Hắn cúi thấp xuống nhìn thẳng vào đôi mắt của người kia, lạnh lùng nói.<br> <br>Không lẽ, hắn muốn moi mắt của người đàn ông kia ra?<br>“Phong tổng… anh muốn gì? Tôi lập tức cho anh, chỉ xin anh tha cho tôi lần này.” Gã bây giờ thực sự rất hoảng sợ, nhận ra sự lạnh lùng của hắn bây giờ thực sự đã quá muộn!<br>“Tôi chả thiếu thứ gì, đặc biệt là không cần từ của người thèm thuồng người phụ nữ của tôi!” Hắn trực tiếp hất đôi bàn tay đang giữ lấy cổ chân mình, lạnh lùng đứng dậy nhìn thẳng vào cô.<br>“Em muốn xử lí ông ta như thế nào đây?” Trái ngược với vẻ lạnh lùng khi đối với người đàn ông kia, đối với cô hắn vô cùng dịu dàng như thể khiến phải là cùng một người vậy.<br>Cô nãy giờ vốn luôn im lặng xem cách hắn bảo vệ mình, đột ngột bị hắn gọi tới vô thức giật mình.<br>“Anh muốn xử lí như nào thì là thế đó, tôi không có ý kiến.” Cô nhẹ nhàng ngẩng lên nhìn hắn, cô thực sự rất cảm động khi hắn làm thế vì cô.<br>“Sở Minh, lôi hắn ra ngoài, cứ theo quy tắc mà xử lí!” Hắn lạnh lùng ra lệnh sau đó ôm eo cô bước vào trong.<br>Ở một góc khác có một người vẫn luôn âm thầm quan sát từng hành động cử chỉ của hai người, tức giận nghiến hai hàm răng vào nhau, căm phẫn lên tiếng: “Cô ta mà có tư cách nhận được sự bảo vệ như vậy từ anh sao?”.<br><br>"]