["<br>“Không phải là anh sợ mất mặt nên không nhận đó chứ?”<br>Hắn chính thức bị cô nói trúng tim đen một lần nữa, gương mặt ngượng ngùng không thể giấu nổi.<br><br>Nhìn thấy vẻ mặt này của Phong Thừa Trạch, cô thực sự không nhịn nổi mà bật cười thành tiếng.<br><br>“Có gì vui để em cười chứ?” Hắn liếc cô một cái sắc lẹm, sau đó lạnh lùng lên tiếng.<br><br>Giản Tích Nhu nhìn thấy vẻ mặt đen hơn đít nồi của hắn liền biết mình hơi quá đà, hắng giọng một cái.<br><br>“Thực ra, ghen tuông không phải một điều gì xấu đâu.<br><br>”<br>Phong Thừa Trạch nghe cô nói xong càng lúng túng hơn, 27 năm sống trên đời của hắn đây chính là lần đầu tiên hắn biết ghen là gì!<br>“Hừ, sao tôi phải ghen chứ?”<br>Xem ra, sĩ diện của Phong tổng thực sự rất cao, nhất quyết không nhận mình đã ghen.<br><br>Giản Tích Nhu cô thực sự phải dùng đến tuyệt chiêu để ép hắn thừa nhận rồi.<br><br>“Vậy được, giờ tôi đi tìm ông nội nói chuyện tiếp đây.<br><br> <br>” Vừa nói cô vừa vờ như chuẩn bị bước đi, ánh mắt len lén nhìn phản ứng của hắn.<br><br>“Em… đứng lại đó!”<br>Cô nghe thấy hắn lên tiếng, khoé miệng cười thầm sau đó quay lại đứng đối diện với hắn.<br><br>“Tôi thực sự chưa thấy ai ghen với ông nội của mình như anh đó.<br><br>”<br>Vẻ mặt của Giản Tích Nhu lộ rõ vẻ bất lực, tính chiếm hữu của người trước mặt thực sự đã vượt qua ngoài tầm tưởng tượng của cô.<br><br>“Hừ, dù sao cũng là giống đực.<br><br>” Hắn hậm hực nói nhỏ, nhưng vẫn nhất quyết không thừa nhận.<br><br>“Bây giờ nhé, nếu anh không thừa nhận anh đã ghen thì từ nay tôi không thèm nói chuyện với anh nữa.<br><br>”<br>Câu nói này của Giản Tích Nhu rất thẳng thắn, rất trực tiếp nhưng lại khiến hắn thực sự để tâm.<br><br>“Em dám sao?”<br>Giọng hắn bỗng chốc lên cao nhưng cô vẫn rất bình tĩnh đáp lại hắn.<br><br>“Anh nghĩ tôi không dám sao?” Giản Tích Nhu nhìn hắn với ánh mắt khiêu khích.<br><br>Hắn tưởng rằng cô không có lá gan làm điều đó hả?<br>“Xem như em giỏi, tôi ghen đấy thì làm sao nào?”<br>Phong Thừa Trạch rất rất không tình nguyện nói ra tâm trạng của mình còn cô đứng một bên thực sự không nhịn được mà phì cười.<br><br>Thật không ngờ, chủ tịch của một tập đoàn lớn như hắn lại có tính tình trẻ con như vậy.<br><br>“Em thử cười một cái nữa xem tôi làm gì em!” Hắn thấy cô cười như được mùa thì thẹn quá hoá giận đâm ra đe doạ cô.<br><br>Ngược lại với nét mặt căng thẳng của hắn, cô càng cười nhiều hơn làm hắn không nhịn được hôn lên môi cô một cái để làm cho cái miệng nhỏ kia ngừng cười.<br><br>Hành động này của hắn quá nhanh, quá chuẩn xác làm cho Giản Tích Nhu không có chút phản ứng napf đành đứng im chịu trận.<br><br>Phong Thừa Trạch được nước làm tới, môi mỏng mơn trớn cánh môi đỏ mọng sau đó trực tiếp đưa lưỡi luồn vào trong khoang miệng của cô càn quét, quấn quýt chiếc lưỡi đinh hương ngọt ngào của ai kia.<br><br>Cô bị hắn hôn dồn dập tới mức khó thở, đưa tay lên đẩy nhẹ hắn ra.<br><br>Ngờ đâu, hắn trực tiếp giữ lấy cổ tay cô đẩy vào tường bá đạo đánh chiếm.<br><br>Sau nụ hôn cuồng nhiệt, Giản Tích Nhu thở dốc trong vòng tay vững chãi của hắn còn ai kia thì nở một nụ cười thoả mãn.<br><br>“Xem em còn dám cười nữa không?” Hắn nhếch mép đắc thắng, chọc đến hắn là cô sai lầm rồi.<br><br>Giản Tích Nhu nghe vậy ngẩng cổ trừng hắn một cái sau đó nhanh chân muốn thoát ra khỏi vòng tay của hắn nhưng hắn đã nhanh hơn, trực tiếp khoá chặt cô trong lòng.<br><br>“Anh biến thái, buông tôi ra!” Cô càng đẩy hắn ra hắn càng ôm cô chặt hơn.<br><br>“Biến thái với mỗi em em còn đòi hỏi gì nữa?”<br>Phong Thừa Trạch xấu xa cúi xuống bên tai cô nói nhỏ, còn cắn nhẹ lên vành tai nhỏ xinh một cái làm cho cô đỏ mặt không ngừng.<br><br>Giản Tích Nhu bị hắn trêu tới không nói lên lời, chỉ có thể kháng cự trong vô vọng, vô tình khơi dậy d*c vọng trong người ai kia bùng lên.<br><br>“Sao mà tôi biết được ngoài kia anh không như này với ai khác chứ?”<br>“Không tin tôi sao?” Hắn nhìn thẳng vào mắt cô, khoé miệng nhếch lên một nụ cười xấu xa.<br><br>“Phải!” Không chút do dự, cô lập tức lên tiếng đáp lại hắn.<br><br>Giản Tích Nhu vừa dứt lời, bàn tay to lớn của ai kia nhanh chóng luồn vào trong váy của cô, tiến tới khu vực nhấp nhô trước ngực mà xoa nhẹ.<br> <br><br>“Em không tin thì có thể hỏi Sở Minh.<br><br>” Giọng của hắn lúc này đã có chút trầm hơn, là dấu hiệu cho thấy d*c vọng của hắn đang tăng lên.<br><br>“Anh nói thì nói động tay động chân làm gì chứ?”<br>Nhận thấy sự không yên phận của bàn tay ai kia, cô nhanh chóng giữ lại cái tay đang làm loạn trong váy cô, hung dữ trừng hắn một cái.<br><br>“Đâu phải lần đầu tôi chạm vào đâu, hung dữ như vậy làm gì chứ?”<br>Hắn không những không dừng lại những hành động lưu manh kia, thậm chí còn làm càn hơn, một bên tay tiến tới xoa nắn cặp mông tròn đầy của người con gái trong vòng tay.<br><br>“Anh…”<br>Cô thực sự không còn lời gì để nói với người này, thật sự không ngờ tới hắn mang vẻ ngoài cấm dục lại có lúc vô lại chiếm tiện nghi của con gái nhà người ta tới mức này.<br><br>Trong lúc cô đang trừng mắt nhìn hắn, Phong Thừa Trạch nhanh tay trực tiếp vác cô trên vai tiến về phía phòng nghỉ.<br><br>“Này! Anh làm cái gì thế?” Cô thấy cả cơ thể mình được hắn nhẹ nhàng đặt lên vai vác đi liền hoảng hốt kháng cự.<br><br>“Em chưa nghe câu vợ hư phải dạy dỗ trên giường bao giờ sao?”.<br><br>"]