["<br>Phong Thừa Trạch thực sự có khả năng hồi phục rất tốt, sau khi nhập viện hơn một tuần đã có thể xuống giường đi lại như bình thường nhưng vì miệng vết thương vẫn chưa khép nên vẫn phải ở lại trong viện để tiện theo dõi thêm.<br><br>Hắn vì việc này mà cảm thấy nhàm chán, thà rằng để hắn đi luyện súng hay boxing may ra còn vui vẻ hơn là cả ngày ở trong phòng đọc sách.<br><br>Nghĩ gì làm nấy, hắn lập tức bước xuống giường đi tìm Giản Tích Nhu trêu ghẹo giết thời gian.<br><br>“Bác sĩ Giản, tự dung tôi thấy đau vết khâu quá, em có thể xem qua dùm tôi được không?” Hắn trực tiếp đi thẳng tới phòng làm việc của cô mà kiếm chuyện, không thèm gõ cửa mà xông thẳng vào phòng làm việc của cô.<br><br>Hắn thực sự không ngờ tới bên trong cô lại đang thay áo!<br>“Anh! Cút ra ngoài cho tôi!” Nhìn thấy anh bước vào mặt cô bỗng chốc đỏ ửng, gằn giọng lên quát anh.<br><br>Cô thật quá sơ suất mà!<br>Sau khi sửa sang lại quần áo, cô bước đến bàn làm việc và ngồi xuống.<br><br>“Nói đi, anh… anh tìm tôi có việc gì?”<br>“Vết khâu của tôi có chút đau, muốn tìm em kiểm tra một chút.<br><br> <br>” Trái ngược hoàn toàn với vẻ lúng túng của cô, hắn lại rất bình thản đi thẳng vào vấn đề, khóe môi còn treo một nụ cười cợt nhả.<br><br>“Anh cởi áo ra tôi xem nào.<br><br>” Khi nghe thấy anh nói đến vết thương bị đau, vẻ mặt cô ngay lập tức trở nên nghiêm túc, đứng dậy vòng sang chỗ anh đang ngồi.<br><br>“Không phải vết thương trên lưng tôi mà là vết thương ở đây cơ!” Hắn nở một nụ cười xấu xa, nhanh tay kéo tay của cô xuống vết thương ở đùi mình, sượt qua thứ gì đó của hắn, cố tình áp sát mặt hắn vào mặt cô, lại thổi nhẹ một hơi vào vành tai nhỏ xinh của cô.<br><br>Tư thế này của hai người thực sự rất ái muội nha.<br><br>“Anh… anh cố tình phải không?” Cô đỏ bừng mặt ngay lập tức đứng thẳng người lại nhưng hắn đâu có cho cô toại nguyện, ngược lại còn giữ chặt tay cô hơn.<br><br>“Tôi chính là cố tình đấy, em làm gì được tôi?” Anh nhẹ nhàng nói ra những lời khiêu khích ở bên tai cô làm cho mặt cô càng đỏ hơn.<br><br>Không dừng lại ở đó, nhân lúc cô đang phân tâm hắn dùng tốc độ ánh sáng hôn lên môi cô một cái, ánh mắt hiện lên sự thỏa mãn.<br><br>Mùi vị của cô bác sĩ này thực không tồi nha!<br>“Anh… anh…” Cô lập tức tỉnh táo, đẩy anh ra lấy tay đem lên che miệng, trợn mắt nhìn hắn.<br><br>Nụ hôn đầu của cô cứ vậy mà bay mất sao?!<br>“Tôi làm sao? Có phải được tôi hôn nên em vui quá nói lắp không?” Nụ cười xấu xa trên môi hắn càng hiện ra rõ hơn, hắn đưa lưỡi ra li3m một chút vết son của cô dính trên môi hắn.<br><br>Bộ dạng của hắn bây giờ thập phần yêu nghiệt trời ơi!!<br>“Anh… anh rảnh quá hóa rồ hả? Anh có biết đấy là nụ hôn đầu của tôi không?” Cô nhìn chằm chằm vào hắn, cô thật không thể tin nổi chuyện vừa xảy ra mà.<br><br>“Đó là nụ hôn đầu của em hả? Vậy em cần tôi chịu trách nhiệm không?” Vừa nói hắn vừa đứng dậy tiến về phía cô, ép sát cô vào bức tường đằng sau.<br><br>“Ai… ai cần anh chịu trách nhiệm chứ.<br><br>” Nói rồi cô dùng sức đẩy anh ra, co giò chạy khỏi phòng.<br><br>Hắn ở đằng sau nở một nụ cười thỏa mãn, bé mèo hoang này thực sự là một sự thú vị trong suốt 27 năm sống nhàm chán của hắn mà.<br><br>[Trưa hôm đó]<br>“Bà xã, có phải thằng Trạch nhà mình cắn lộn thuốc không? Nó cười như thằng dở hơi từ lúc mình đến đến tận bây giờ đó.<br><br>” Phong Khải Thịnh nhìn con trai cười cười suốt cứ tưởng bản thân nhìn nhầm, trước nay nó có bao giờ như thế đâu.<br><br>Mặc dù ý cười không thể hiện quá rõ ràng nhưng nhìn ánh mắt hắn là biết tâm trạng đang rất vui.<br><br>“Ông kệ nó đi, chắc dính vào tí tình yêu ý mà.<br><br>” Hàn Tích liếc mắt nhìn hắn một cái rồi lại quay lại tiếp tục gọt táo.<br><br>“Gì cơ? Bà nói lại tôi nghe xem nào, có phải tôi nghe nhầm không thế?” Phong Khải Thịnh như không tin vào tai mình, ngay lập tức hỏi lại.<br><br>“Ông còn nhớ bác sĩ Giản, bác sĩ điều trị chính của thằng Trạch không?” Hàn Tích không ngẩng đầu lên, tiếp tục gọt táo mà nói.<br><br>“Nhớ chứ, thần y của nước ta mà.<br><br>” Ông Phong nhớ ra cô, đáp lại Hàn Tích với vẻ mặt hớn hở như vớ được vàng.<br><br>“Thằng con nhà mình chắc hứng thú với con bé, cả tuần nay thấy nó liên tục trêu ghẹo con bé mà.<br><br> <br>Ông cũng biết tính nó, xưa nay nó có như thế với cô nào đâu.<br><br>” Bà Phong bình thản nói như đã đoán trước điều này.<br><br>“Thế thì tốt quá, cuối cùng mình cũng sắp sửa có cháu nội để bồng rồi.<br><br>” Mắt ông Phong sáng lên, hào hứng nói.<br><br>Không kể đến danh xưng “thần y” nước nhà của cô, ngay cả về gia thế cũng rất môn đăng hộ đối với nhà họ Phong.<br><br>Nhà họ Giản là một gia tộc làm chính trị lâu năm, chỗ đứng trong chính phủ vô cùng vững chắc, chưa kể họ còn kinh doanh với một chuỗi nhà hàng, khách sạn 5 sao, có nhiều dự án hợp tác với tập đoàn Phong Thịnh.<br><br>“Ông đừng vui mừng quá sớm, Tích Nhu không mấy có hứng thú với thằng con nhà mình đâu, nó muốn theo đuổi có vẻ tốn nhiều thời gian đấy.<br><br>” Bà Phong lúc này cũng đã gọt xong táo, ngẩng lên nhìn ông Phong.<br><br>.<br><br>"]