["<br>“Kiểu gì em cũng gả cho tôi, tôi đưa em về đây ngủ có gì sai à?” Hắn thản nhiên nói ra suy nghĩ của mình, tiện tay còn vuốt tóc cô hưởng thụ sự mềm mại của mái tóc xoăn lơi được chăm sóc kĩ càng.<br>Cô nhìn hắn với ánh mắt muốn toé lửa.<br><br>Muốn cô ngủ ở đây ngay ngày đầu vào cửa, hắn nghĩ cô là người dễ dãi thế sao? Mơ đi!<br>Chả thèm để tâm đ ến con người đẹp trai đang ngồi cạnh, cô lập tức đặt chân xuống sàn muốn đứng dậy rời đi.<br>Có lẽ do xuống giường quá gấp mà cô bị mất đà, cả cơ thể mảnh mai cứ vậy ngã xuống.<br>Vì tập luyện thể thao thường xuyên nên phản xạ của Phong Thừa Trạch rất nhanh, vừa nhìn thấy cơ thể bé nhỏ sắp ngã xuống hắn đã nhanh chóng ôm trọn cô vào trong lòng.<br>Nhiệt độ trong phòng dần tăng lên đáng kể, chắc hẳn là do người nào đó ngại ngùng quá nên cảm thấy nóng.<br> <br>“Em vô tình hay cố ý lao vào lòng tôi thế?” Hắn nhếch mép cười xấu xa, bàn tay đang giữ eo cô không yên phận mà di chuyển lên phía trên.<br>Giản Tích Nhu bị hắn động chạm nhạy cảm mà rùng mình, cô vùng vẫy cố gắng thoát ra khỏi vòng tay của hắn nhưng lại không thể nên đành đứng im chịu trận.<br>Hắn thấy cô không phản kháng thì bàn tay hư hỏng càng làm càn, đi tới nơi đồi núi trập trùng kia bao lấy một bên tròn đầy mà x0a nắn.<br>Vâng, chính giây phút hắn đàn thoả mãn hưởng thụ sự mềm mại trong lòng bàn tay thì người con gái trong lòng bất chợt phản công khiến hắn đau đớn lùi lại vài bước.<br>Có chết hắn cũng không ngờ cô dùng cùi trỏ thúc vào bụng hắn một cái đau điếng cả người!<br>“Em định mưu sát chồng đấy à?” Hắn đau đớn nhăn mặt, gằn giọng nói với cô.<br><br>Cú đánh vừa rồi quá bất ngờ lại còn trúng chỗ hiểm, quả thực rất thốn!<br>Giản Tích Nhu sau khi thoát ra khỏi vòng tay của hắn một cách an toàn thì thở phào nhẹ nhõm.<br><br>Để hắn sờ s0ạng thêm một giây nào nữa chắc hôm nay cô sẽ trở thành bữa tối của hắn mất!<br>“Đáng đời lắm, dám dở trò lưu manh với bà đây.” Cô vênh mặt tỏ vẻ tự hào, tưởng hắn lợi hại thế nào hoá ra cũng không chịu nổi một cước của cô.<br>Nhìn thấy vẻ mặt đắc thắng của cô thì Phong Thừa Trạch nở một nụ cười gian, sau đó ôm bụng ngã xuống.<br>“Em ra tay ác độc quá đấy, đụng vào đúng chỗ bị thương lần trước của tôi rồi!” Hắn đau đớn nhăn mặt, cố gắng làm ra vẻ mặt đau đớn tột cùng khiến người làm y kia không thể nào đứng im được nữa.<br>Giản Tích Nhu tiến lại chỗ hắn, bàn tay nhỏ nhắn đặt trên gấu áo của hắn đang định vén lên kiểm tra thì bị hắn cản lại.<br>Cô khó hiểu nhìn hắn, thấy biểu hiện của hắn không giống như giả vờ liền kiên quyết muốn vạch áo hắn lên kiểm tra.<br><br>Nhưng sức cô nào đọ được sức của Phong Thừa Trạch chứ? Rất nhanh chóng hắn đã cản được bàn tay muốn lột áo của hắn, vẻ mặt hắn càng trở nên đau đớn hơn, mồ hôi trên trán thì túa ra ngày một nhiều.<br>Cmn! Hắn thực sự thán phục khả năng diễn xuất của bản thân mình, giải Oscar năm nay không thuộc về hắn thực sự là quá phí nhân tài đất nước!<br>“Anh bị điên à? Đau đến mức này rồi còn không cho tôi kiểm tra?” Cô bắt đầu mất kiên nhẫn.<br>Cái tên cứng đầu này sao cứ khăng khăng không để cô kiểm tra chứ, chả nhẽ trong chuyện này có vấn đề?<br>Nghĩ vậy cô lại nhìn kĩ gương mặt hắn, gương mặt tái mét, mồ hôi đổ nhiều.<br><br>Đây nào có giống giả vờ?<br>Phong Thừa Trạch cười thầm, người con gái ngây thơ kia cuối cùng cũng rơi vào tròng của hắn.<br>“Em đỡ tôi lên giường cho dễ kiểm tra đi, nằm dưới sàn như này khó làm việc lắm!” Hắn vừa nói vừa kéo tay cô như muốn cầu xin sự giúp đỡ, cuối cùng cô đành thở dài thoả hiệp.<br>Cô cố gắng hết sức đỡ hắn đứng lên nhưng thân hình 1 mét 65 của cô nào đọ nổi mét 87 của hắn chứ, khó khăn chật vật mãi cuối cùng cũng đỡ được hắn lên giường.<br>Trước khi rời đi lấy hộp sơ cứu cô đã dặn hắn phải nằm im đợi cô quay lại, không được cử động lung tung tránh vết thương nặng hơn.<br> <br>Nhưng lời cô dặn đối với hắn chỉ như gió thoảng qua tai mà thôi.<br><br>Cô vừa rời đi hắn lập tức đứng dậy lấy hộp màu đóng dấu đỏ trong ngăn kéo bàn làm việc gần đó xoa lên băng gạc trên người, đến khi ướt đẫm hắn mới đem đặt lại chỗ cũ sau đó nhảy lên giường như chưa có chuyện gì xảy ra.<br>Thực ra vết thương của hắn đã lành rồi, chẳng qua quấn băng gạc vào cho đỡ bị nhiễm khuẩn mà thôi, không ngờ tới hôm nay lại thấy có ích.<br>Giản Tích Nhu rời đi khoảng 5 phút đã quay lại với hộp sơ cứu trên tay, thao tác nhanh nhẹn đã lấy được các dụng cụ cần thiết.<br>Khi bàn tay cầm kéo đang chuẩn bị cắt băng gạc dính “máu” của hắn ra thì đã bị hắn giữ lấy sau đó lật người đè thân thể mảnh mai của cô dưới thân.<br>Hắn xấu xa cúi xuống, phả những hơi thở ấm nóng lên tai cô, ám muội cắn lên vị trí nhạy cảm trên tai Giản Tích Nhu.<br>“Đêm nay em chết chắc rồi!”.<br><br>"]