["<br>Hắn đau khổ dằn vặt đợi cô được các y tá đẩy ra ngoài, trên người cô bây giờ chẳng khác hắn trước kia là bao.<br><br>Khuôn mặt xinh đẹp động lòng người nhưng yên lặng đến lạ, một vẻ đẹp u buồn khiến người khác thương xót.<br><br>Nhìn cô nằm đó, như một bó hoa xinh đẹp thiếu sức sống làm cho ai nhìn thấy cũng động lòng thương.<br><br>Hắn nhẹ nhàng nắm lấy tay cô, đưa lên áp vào mặt mình nhẹ giọng thủ thỉ.<br><br>“Em có biết là, Giáng sinh này anh đã ước gì không?” <br>Trả lời hắn chỉ là tiếng của máy đo huyết áp, còn người kia vẫn lặng im.<br><br>“Anh ước là mình đan tay, có thể cùng nhau hưởng thụ cái đẹp của mùa đông này.”<br>Hắn vẫn kiên nhẫn ngồi nói chuyện với cô, như một người tự kỉ vì chẳng có chút hồi âm.<br><br>Nhưng, hắn tình nguyện làm điều đó.<br><br>Chợt, ngón tay cô động đậy, chính hắn cũng cảm nhận được điêug đó.<br><br> <br>Ngay lập tức hắn với tay ấn nút gọi bác sĩ, rất nhanh Đinh Nhất Nam đã đi tới phòng bệnh của cô.<br><br>Không phải mình hắn, Đinh Nhất Nam cũng là người luôn chờ mong cô tỉnh dậy.<br><br>“Anh ra ngoài đi, tôi kiểm tra cho cô ấy một chút.” Nhất Nam phất tay, ý muốn bảo hắn ra ngoài đợi.<br><br>Hắn khó chịu cau mày, kiểm tra thì đuổi hắn ra ngoài làm gì chứ? Tên này có ý đồ xấu gì với cô sao? <br>“Sao tôi lại phải ra ngoài?” Hắn ngang ngược lên tiếng hỏi.<br><br>Đinh Nhất Nam cau mày.<br><br>Từng ấy năm anh cầm dao phẫu thuật, đây là lần đầu tiên có người dám vặn lại lời anh nói.<br><br>“Khám bệnh chúng tôi cần sự tập trung, mời anh ra ngoài cho.” Đinh Nhất Nam hạ giọng, dùng chất giọng trầm thấp nhất nói với hắn.<br><br>Phong Thừa Trạch nghe xong sắc mặt xấu đi hẳn, nhưng vẫn tỏ ra bình thản như không có chuyện gì.<br><br>“Tôi là chồng tương lai của cô ấy, tôi có quyền được ở lại đây!” <br>“Giờ này hai anh còn có sức cãi nhau, có phải chờ khi tôi đi gặp ông bà rồi hai người mới vừa lòng hả?” <br>Tiếng cô nói khiến hắn và Đinh Nhất Nam giật mình, cùng lúc quay lại nhìn về phía cô.<br><br>“Em tỉnh lại từ bao giờ vậy?” Hắn nhanh chóng đi tới cạnh cô, một tay nắm lấy tay cô dịu dàng hỏi han.<br><br>“Vừa nãy.” Cô đáp sau đó tỏ ý muốn rút bàn tay ra khỏi tay hắn.<br><br>Ai đời người ta vừa tỉnh đã sồn sồn nắm tay như này chứ? <br>“Bây giờ em cảm thấy như thế nào? Có cảm giác khó chịu ở đâu không? Em muốn ăn gì không để tôi đi mua?” <br>Hắn đặt ra hàng loạt câu hỏi khiến cô không tài nào trả lời hết được trong một lúc, cộng thêm việc vừa tỉnh dậy khó chịu càng làm cô tức hơn.<br><br>“Anh cút ra ngoài mau!” Cô thẳng thừng nói với hắn.<br><br>Nghe cô nói vậy hắn như nghe thấy tiếng sét đánh qua tai.<br><br><br>Hắn đã làm gì để khiến cô “phũ” như vậy kia chứ? <br>Không để hắn nói tiếp, cô ngay lập tức quay sang nói với Đinh Nhất Nam.<br><br>“Tôi không sao, anh không cần khám cho tôi đâu.” Giản Tích Nhu nói, ý muốn cả hắn và anh ta rời đi.<br><br>“Vậy được, nếu cô khó chịu ở đâu cứ nhấn nút trên đầu giường tôi sẽ tới ngay.” Đinh Nhất Nam dịu dàng dặn dò cô sau đó cũng rời đi.<br><br>Còn ai kia ư? Hắn nhất định là sẽ không rời đi rồi, hắn đi nhỡ có tên nào bắt vợ hắn đi mất thì sao chứ? <br>“Còn anh sao còn chưa đi?” Cô nhìn thấy hắn vẫn ngồi lì ở phòng mình thì lên tiếng hỏi.<br><br>Cô còn lạ gì cái tính cứng đầu của hắn kia chứ? <br>“Tôi không muốn đi, em làm gì được tôi chắc?” <br>Vâng, chính là cái giọng điệu bá đạo này đây ạ.<br><br>Cái giọng điệu không sợ trời không sợ đất này của hắn thực sự không lẫn vào đâu được! <br>“Giờ tôi phải làm gì anh mới chịu đi?” <br>Giản Tích Nhu thực sự rất bất lực, cô chỉ muốn yên tĩnh một chút mà tên kia lại nhất quyết không chịu bước chân ra khỏi phòng như thể hắn đi ra là cô biến mất luôn vậy.<br><br>Như chờ câu nói này của cô từ lâu, hắn lập tức đáp lại vẻ mặt thì hớn hở hơn cả vớ được vàng.<br><br>“Em hôn tôi một cái tôi liền đi.” <br>Câu nói hắn thốt ra làm cô suýt ngã ngửa.<br><br>Tổng tài lạnh lùng trong truyền thuyết thực sự có thể nói ra được câu đó sao? <br> <br>“Được.”<br>Cô bất đắc dĩ đồng ý bởi cô với hắn hôn nhau không biết bao nhiêu lần, còn làm cả chuyện thân mật nhất trần đời rồi thì còn ngại gì một cái hôn chứ.<br><br>Phong Thừa Trạch nghe vậy nhanh chóng bước tới cạnh giường bệnh, còn chủ động cúi xuống cho cô dễ hôn hơn.<br><br>Giản Tích Nhu cũng nào có tí ngại ngùng, ngay lập tức vươn người đặt lên đôi môi hắn một nụ hôn thoáng qua.<br><br>Bao nhiêu chờ mong của hắn bỗng chốc vỡ mộng.<br><br>Muốn đuổi hắn đi mà chỉ có một nụ hôn thoáng qua như vậy sao? Nằm mơ! <br>Ngay lập tức ai kia lấy tay giữ lấy gáy cô, đưa nụ hôn từ nhẹ nhàng thoáng qua sang nồng nhiệt của những cặp đôi mới yêu.<br><br>Hành động của hắn làm cô thoáng chốc giật mình, nhưng ngay sau đó cô cũng nhẹ nhàng đáp lại.<br><br>Lúc nụ hôn đang cao trào nhất, cánh cửa phòng bệnh được một lực rất mạnh đẩy vào.<br><br>“Cháu gái yêu!” <br><br>"]