["<br>“Mẹ muốn biết con có yếu hay không thì đợi 1 tháng sau liền có kết quả.<br><br>”<br>Nghe hắn nói xong cô liền giật mình, tên này nói vậy khác nào tuyên bố với bàn dân thiên hạ rằng hắn với cô đã làm chuyện thân mật nhất trong thân mật kia chứ.<br><br>Đúng là tên điên mà!<br>“Thật sao?” Bà Phong hớn hở hỏi lại hắn.<br><br>Nếu việc này là sự thật vậy chẳng phải chẳng bao lâu nữa bà sẽ có cháu bế sao?<br>Ôi, nghĩ tới thôi mà đã vui đến mức bà muốn mở yến tiệc linh đình rồi đây!<br>“Con đùa mẹ làm gì chứ?” Hắn ngạo nghễ tuyên bố.<br><br>Trần đời hắn chính là tự tin nhất về khả năng bách phát bách trúng của hắn, hắn tin rằng chỉ cần đêm liền có thể khiến cô “to bụng”.<br><br>Nghe hắn khẳng định Giản Tích Nhu càng bất lực day day trán, cô còn đang tuổi ăn tuổi chơi mà trời!<br>Mà nói mới nhớ, hình như cô quên béng mất việc uống thuốc rồi! Ôi!<br>Nhìn điệu bộ của cô, hắn cũng phần nào đoán được là chuyện gì.<br><br>Đôi mày kiếm của hắn cau lại, nét mặt không mấy vui vẻ nhìn cô.<br><br>“Ý em như nào?”<br>Giản Tích Nhu trầm mặc, đối diện với câu hỏi này của hắn cô thực sự không biết nên trả lời như thế nào cho phải.<br><br> <br>Thấy cô không đáp, hắn cũng không hỏi thêm liền đổi chủ đề.<br><br>Đối với hắn mà nói, hắn không muốn ép buộc cô phải làm gì cho mình cả, hắn không muốn làm tổn thương đến cô gì chỉ là một chút.<br><br>“Mẹ, khoan hãy nói chuyện này.<br><br>” Phong Thừa Trạch vừa nói, vừa kéo mẹ sang chỗ khác.<br><br>Bà Giản cũng đâu phải không tinh ý đến mức không nhận ra sự khó xử của cô vừa rồi, con trai bà ngốc vậy mãi chưa chinh phục được con dâu cũng phải thôi.<br><br>“Mẹ nói con nghe, chinh phục một người phụ nữ không hề đơn giản chút nào hết, con phải quan tâm săn sóc để ý người ta từng chút một thì dần dần con bé mới nảy sinh tình cảm được.<br><br>” Bà Giản vừa vỗ vai con trai vừa nói.<br><br>Bà không ra tay thì biết chừng nào mới có cháu để bồng đây.<br><br>Nghe mẹ nói, Phong Thừa Trạch mới ngớ ra.<br><br>Bao lâu nay mang tiếng là theo đuổi cô nhưng hắn lại quá bận bịu với công việc của tập đoàn, không có mấy thời gian dành cho cô.<br><br>“Mẹ, con hiểu rồi! Cảm ơn mẹ nhiều!” Hắn vui mừng ra mặt, cảm ơn bà Phong rồi đi về phía Giản Tích Nhu.<br><br>Bà Phong thấy thế thì mỉm cười, thằng nhóc nhà bà tỉnh ngộ ra sớm có phải bây giờ bà đã bớt lo rồi không.<br><br>……<br>Sáng sớm hôm sau, Phong Thừa Trạch đã một thân vest đen nghiêm chỉnh đứng trước cửa nhà cô.<br><br>Hắn đi đi lại lại băn khoăn không biết có nên gõ cửa hay không, hắn sợ cô còn chưa bình minh!<br>“Anh làm cái gì vậy?” Giản Tích Nhu mở cửa, thấy hắn đứng trước cửa nhà mình thì thắc mắc.<br><br>Phong Thừa Trạch bị câu nói của cô làm cho giật mình, túi đồ trong tay suýt thì rơi xuống đất.<br><br>“Anh… anh đến đưa đồ ăn sáng cho em.<br><br>” Hắn lắp bắp nói.<br><br>Cô thấy dáng vẻ này của hắn thì phì cười, hắn… lúc này thấy cũng có chút đáng yêu nếu có một nhóc y chang hắn thì cũng không tệ.<br><br>“Anh mau vào nhà đi.<br><br>” Giản Tích Nhu cười nhẹ rồi tránh đường cho hắn vào trong.<br><br><br>Lần đầu tiên trong đời hắn biết run là gì! Lúc này hắn run không phải vì sợ cô, mà là run vì hồi hộp!<br>Tin này mà được tung ra ngoài thì không biết sẽ có bao nhiêu người ngã ngửa đây, thật sự quá khó tin mà!<br>Vào đến nhà, Giản Tích Nhu nghi hoặc nhìn đống đồ ăn hắn mang đến.<br><br>“Này là anh mua hay tự làm đây?”<br>Phong Thừa Trạch cười dịu dàng nhìn cô, tay thoăn thoắt đem đồ ăn bỏ ra đ ĩa.<br><br>“Em thử đoán xem?”<br>“Anh tự làm á?” Giản Tích Nhu không giấu được sự bất ngờ trong ánh mắt.<br><br>“Phải.<br><br>” Hắn nhìn cô với ánh mắt cưng chiều.<br><br>Sau khoảng thời gian này, hắn nhận ra hắn càng cần phải yêu thương cô nhiều hơn.<br><br>“Sếp như anh mà cũng biết nấu ăn sao?” Cô nghi ngờ nhưng tay vẫn nhón một miếng thịt đưa vào miệng.<br><br>“Không biết nấu ăn thì khoảng thời gian anh đi du học đã chết đói rồi.<br><br>” Hắn vừa nói vừa lấy giấy lau tay cho cô.<br><br>Hành động này của hắn đã thực sự chạm tới trái tim cô, cô cảm nhận được sự thật lòng, sự trân trọng mà hắn dành cho mình.<br><br>“Anh… muốn có con không?” Giản Tích Nhu dè dặt hỏi hắn.<br><br>Phong Thừa Trạch nghe vậy thoáng chốc khựng lại, bản thân như không tin vào những gì mình vừa nghe thấy.<br><br> <br>“Có chứ.<br><br>” Hắn vừa nói vừa ôm cô vào lòng.<br><br>Cô nghe vậy không kìm được cũng đáp lại hắn, trong lòng dâng lên sự ấm áp chưa từng có.<br><br>“Được, vậy mình có em bé được không?”<br>Nghe được câu này của cô, hắn bất ngờ tới mức giật mình.<br><br>“Em nói thật sao?” Hắn không tin liền hỏi lại cô.<br><br>Giản Tích Nhu ngẩng đầu lên nhìn thẳng vào mắt hắn, ánh mắt kiên định.<br><br>“Đây đâu phải chuyện có thể đùa được.<br><br>”<br>Phong Thừa Trạch có được sự khẳng định của cô, vui tới mức bế bổng cô lên xoay mấy vòng.<br><br>“Vậy chúng ta sinh con, bao nhiêu con anh cũng nuôi được hết.<br><br>”<br>Sự vui vẻ không giấu nổi trên gương mặt điển trai của hắn, nếu thực sự có con thì chắc chắn con của hai người sẽ là cực phẩm!.<br><br>"]