["<br>“Ai cho em cái lá gan để trêu chọc tôi vậy? Có tin ngay bây giờ tôi liền làm thịt em không?” Hắn bị cô trêu chọc thì đen mặt, cô bác sĩ này nay ăn gan hùm hay sao mà dám chọc vào hắn?<br>“Tôi cho phép đấy, anh làm gì được tôi?” Cô vừa nói vừa vênh mặt lên nhìn hắn, tưởng cô là trái hồng mềm cho anh tùy ý trêu chọc chắc.<br><br>“Được, coi như em giỏi, chắc chắn sẽ có một ngày tôi sẽ làm cho em phải cầu xin tôi buông tha cho em, ở trên giường!” Ba từ cuối hắn nói ra đặc biệt nhấn mạnh làm cô giật nảy mình, không phải hắn định làm thật đó chứ?<br>Nói xong hắn lại bước vào nhà tắm tiếp tục xối nước lạnh, đêm nay quả thực là một đêm khó khăn đối với hắn.<br><br>[Sáng hôm sau]<br>“AAAAAA! Anh… sao anh lại ngủ ở đây?” Cô vừa ngủ dậy sau một đêm dài đằng đẵng, bên cạnh lại là Phong tổng cao cao tại thượng hỏi sao cô không sốc mà hét toáng lên cơ chứ?<br>Chẳng phải đêm qua cô đã đuổi hắn ra sofa ngủ rồi sao? Sao sáng nay hắn lại nằm trên giường cô ngủ ngon lành thế này?<br>Chẳng suy nghĩ gì nhiều, cô dứt khoát không một động tác thừa đem chân duỗi ra đá hắn xuống dưới đất.<br><br> <br>“Em tính mưu sát chồng em đấy à? Mới sáng sớm ngày ra đã hét toáng lên, đã vậy còn đá chồng mình lăn xuống đất.<br><br>” Hắn bị tiếng hét chói tai của cô làm cho tỉnh giấc, còn chưa kịp định thần thì đã bị đá lăn xuống đất một vố rõ đau.<br><br>“Sao anh lại ngủ trên giường tôi? Tôi nhớ hôm qua tôi bắt anh ra sofa ngủ rồi kia mà, sao sáng nay anh lại ở đây?” Cô nghĩ thế nào cũng nghĩ không ra tại sao hắn lại vào đây được, rõ rang hôm qua trước khi đi ngủ cô đã cẩn thận chốt cửa lại rồi mà.<br><br>Không để cô đợi chờ lâu, hắn lập tức lên tiếng giải đáp thắc mắc của cô: “Em nghĩ thuộc hạ của tôi để làm cảnh sao? Tôi trực tiếp dùng tiền mua lại căn hộ của em, sau đó lấy chìa khóa từ tay anh trai em là được mà?”<br>“Anh… tại sao lại có thể vô lí như thế được? Anh trai tôi đưa chìa khóa cho anh?” Cô như không tin nổi vào tai mình, anh trai cô vậy mà lại có ngày bán đứng cô cho một lão cáo già gian xảo như thế sao? Uổng công cô tin tưởng anh trai như vậy mà.<br><br>“Có thể em chưa biết, tôi mua lại căn hộ của em với giá gấp 5 giá ban đầu.<br><br>Chưa kể, anh trai em còn là bạn thân của tôi!” Hắn rất bình thản nói ra sự thật làm cô không thể sốc hơn, anh trai cô vậy mà lại là bạn thân của hắn sao?<br>“Giản Tử Khiêm, anh chết chắc rồi!” Cô tức giận gọi cả họ tên anh trai của mình, thầm chửi rủa.<br><br>Người anh trai này của cô thực không đáng tin mà, không ngờ lại có thể dễ dàng bán đứng em gái bảo bối như thế.<br><br>Đợi cô về anh ta chết chắc rồi!<br>Giản Tử Khiêm bên này liền lạnh sống lưng một hồi, sao anh ta cảm thấy anh ta sắp được đi chầu ông bà đến nơi thế?<br>[Phòng bếp]<br>“Nhu, em làm gì thế?” Hắn sau khi vệ sinh cá nhân xong lập tức lẽo đẽo sau lưng cô, nhìn khác nào một đứa con nít dính mẹ không?<br>“Anh làm ơn có thể ra ngoài ngồi được không? Anh ở trong này vướng tay chân tôi làm.<br><br><br>” Cô thấy anh quá phiền phức, không giống với hình tượng thường ngày liền đuổi cổ anh ra ngoài.<br><br>Chắc không phải nãy cô đạp anh đến hỏng não rồi đấy chứ?<br>“Em dám đuổi tôi? Có tin bây giờ tôi làm thịt em tại đây không?” Hắn bị cô chê phiền trán nổi liền 3 vạch đen sì, đôi mày kiếm nhăn lại, khó chịu nhìn cô.<br><br>“Anh muốn ăn trực thì ngoan ngoãn ra kia ngồi đọc báo đi, anh ngồi đọc báo có lẽ sẽ đẹp trai hơn đứng đây lẽo đẽo đấy.<br><br>” Hết cách cô đành phải nịnh nọt hắn để hắn ra phòng khách ngồi, chứ hắn cứ đứng đây chắc cả ngày cô vẫn chưa nấu xong bữa sáng mất.<br><br>“Hừ, coi như em giỏi!” Hắn hừ mũi một cái rồi nhanh chóng bước ra sofa ngồi đọc báo, vợ yêu nói anh đọc báo trông đẹp trai thì hắn đọc báo cả ngày cũng được.<br><br>Hắn đọc báo chừng 15 phút thì cô cũng chuẩn bị xong bữa sáng liền nói vọng ra ngoài: “ Phong tổng, bữa sáng xong rồi, ngài có thể vào ăn hoặc có thể đi ra ngoài ăn cũng được.<br><br>”<br> <br>Nghe thấy giọng cô nói từ trong bếp, ngay lập tức hắn đặt tờ báo xuống nhanh chân bước vào căn phòng lan tỏa mùi hương thức ăn thơm phức kia.<br><br>“Vợ tương lai có lòng nấu cho tôi nên tôi đành phải mặt dày ở lại ăn trực thôi.<br><br>” Mặt hắn tràn đầy vẻ thỏa mãn, ga lăng kéo ghế cho cô ngồi xuống sau đó cũng ngồi xuống bên cạnh cô.<br><br>“Ai muốn nấu cho anh? Nếu không phải vừa nãy lỡ chân sút anh xuống giường thì sao tôi lại phải nấu cơm tạ lỗi với anh chứ? Làm như tôi tình nguyện nấu không bằng ấy.<br><br>” Cô vừa nói vừa đưa tay rót lấy một ít nước ra cốc đem lên miệng uống để hạ hỏa, cô không thể nào ngờ tới hắn lại uy hiếp cô nếu không tạ lỗi với hắn thì hắn sẽ gửi cho anh trai cô hình ảnh nhạy cảm của hai người đêm qua.<br><br>Đúng là độ đẹp trai của hắn trái ngược với liêm sỉ của hắn mà!.<br><br>"]