["<br>“Vậy chính là nói, hôm qua bác sĩ Giản đã nhìn hết thân thể tôi từ trên xuống dưới sao?”<br>Nghe thấy hắn nói vậy, mặt cô cũng không có chút biến đổi, bình tĩnh trả lời: “Dù sao cũng không phải lần đầu tiên tôi nhìn thấy thân thể của bệnh nhân nam.<br><br>”<br>Khóe môi Phong Thừa Trạch giật giật, hắn thực sự không ngờ tới cô nàng bác sĩ này lại có thể bình tĩnh đến vậy.<br><br>“Vậy cô nói xem ‘cái đó’ của tôi hay của các bệnh nhân khác to hơn?” Hắn nhếch khóe miệng lên nở một nụ cười xấu xa.<br><br>Sở dĩ hắn hỏi được cô câu này bởi hắn dính một viên đạn ở ngay phần đùi, vị trí cách đầu gối khoảng 1 gang tay.<br><br>Ở vị trí này muốn lấy viên đạn ra một cách dễ dàng chỉ có thể mạo phạm mà cở i quần hắn ra thôi.<br><br>Lời nói của hắn lọt vào tai cô làm cô có chút chấn động nhưng vẫn cố gắng giữ vẻ bình tĩnh hỏi lại anh, tai cô lúc này hơi hơi đỏ lên: “Anh… không có liêm sỉ sao?”<br>Khi nhìn thấy vành tai cô hồng lên, như đạt được ý muốn, hắn nhếch khóe môi lên đáp: “Liêm sỉ của tôi đã bay đi mất từ khi nhìn thấy bác sĩ Giản rồi!”<br>Không để hắn nói thêm bất cứ một lời nói vô lại nào nữa, Phong phu nhân không chút thương tiếc giơ tay lên gõ một phát vào đầu hắn, lườm hắn một cái đe dọa.<br> <br><br>“Bác sĩ Giản thông cảm, chắc thằng Thừa Trạch nhà tôi hôm qua trúng đạn chắc đầu đập vào đâu đó chập mất dây thần kinh nào nên hôm nay mới thành ra thế này.<br><br>” Vừa nói bà vừa đưa tay véo mạnh vào eo hắn.<br><br>“Mẹ, đau con!” Hắn bị đau kêu oai oái, làm gì có ai ngờ rằng tổng tài cao cao tại thượng của tập đoàn Phong Thịnh lại có bộ mặt khó coi như bây giờ chứ.<br><br>“Không phải mẹ muốn tìm con dâu sao, giờ con tìm cho mẹ mẹ lại véo con đau như thế, thật vô lí.<br><br>” Hắn vừa nói vừa gỡ tay mẹ ra khỏi eo mình.<br><br>“Mẹ muốn có con dâu nhưng mà cũng không bắt con phải làm mẹ mất mặt với bác sĩ điều trị của con như thế!” Không hề nương tay với hắn, Hàn Tích ngay lập tức đặt bát cháo xuống bàn bên cạnh, đưa tay lên véo tai hắn.<br><br>Cô nhìn một màn dở khóc dở cười như này thực sự không biết nên làm gì chỉ đành cười trừ, khuôn mặt vô cùng miễn cưỡng.<br><br>Đợi cô rời đi, Hàn Tích mở miệng nói: “Con thật sự có hứng thú với bác sĩ Giản sao?”<br>Hắn lúc này đã ngồi dậy ngay ngắn, tao nhã dùng thìa đem cháo mẹ hắn mang đến nhẹ nhàng đưa lên miệng thưởng thức.<br><br>“Con chỉ là cảm kích cô ấy đã cứu con mà thôi, ngoài ra con không có một chút tình cảm nào quá phận đối với cô ấy cả.<br><br>”<br>Thái độ của Hàn Tích vẫn không thay đổi, nhẹ nhàng nhâm nhi tách trà, nhàn nhạt mở miệng: “Thế sao lúc nãy mẹ thấy con trêu con bé vui vẻ lắm mà?”<br>“Con chỉ là làm cô ấy thoải mái đầu óc một chút mà thôi, cả đêm làm việc chắc hẳn cô ấy mệt rồi.<br><br>” Hắn không tỏ thái độ gì khác thường, vẫn giữ khuôn mặt lạnh như thường ngày đáp lại Hàn Tích.<br><br>“Ồ! Trước đây mẹ chưa từng thấy con trêu đùa với cô gái nào mà nhỉ?”<br>“Mẹ đâu phải không biết tính con, đối với con phụ nữ chỉ là vật ngoài thân, có hay không cũng chẳng quan trọng và cũng chẳng liên quan đến con.<br><br>” Hắn chau mày nhìn mẹ, sao hôm nay mẹ hắn lại rảnh rỗi đi quản chuyện nữ nhân xung quanh hắn vậy?<br>Hắn xưa nay chẳng mấy khi bận tâm đến phụ nữ xung quanh hắn, kể cả người theo đuổi hắn xếp hàng dài không đếm xuể hắn cũng mặc kệ.<br><br>Dù sao, đối với hắn bây giờ quan trọng nhất vẫn là sự nghiệp!<br>“Cẩn thận nói trước bước không qua đó con trai, bác sĩ Giản không như những cô gái bình thường bên cạnh con đâu.<br><br>” Bà Phong chỉ nhẹ nhàng hớp một ngụm trà sau đó đem tách trà đặt xuống bàn rồi đứng dậy.<br><br>“Mẹ còn có việc đi trước đây, con ngoan ngoãn ở đây suy nghĩ kĩ lời mẹ nói đi.<br><br>” Nói xong Hàn Tích cầm túi xách tao nhã rời đi.<br><br>[Buổi chiều]<br>Hắn đang nhàm chán ngồi đọc sách trong phòng, Sở Minh gõ cửa 3 tiếng, sau khi nghe được giọng nói lạnh lùng của hắn cất lên cho phép anh vào phòng anh mới từ tốn bước vào.<br><br>“Lão đại, dự án của chi nhánh bên Mỹ gặp một chút vấn đề, ngài muốn xử lí như thế nào ạ?” Sở Minh cung kính trưng cầu ý kiến của hắn.<br><br>“Giao cho Mạc Lâm Thành bay sang đó xử lí đi, với tình huống bây giờ tôi tự mình đi e là chỉ tạo thêm cơ hội cho tổ chức sát thủ kia mà thôi.<br><br> <br>” Hắn vẫn nói với giọng lạnh băng không chút hơi ấm, chỉ là ánh mắt lóe lên một tia tà ác.<br><br>“Tổ chức sát thủ kia điều tra đến đâu rồi?” Hắn cúi xuống tiếp tục đọc sách, nhàn nhạt hỏi Sở Minh.<br><br>“Một trong ba tên sát thủ chúng ta bắt được đã khai ra rồi thưa lão đại, tổ chức Thiên Vân đã thuê bọn chúng lấy mạng ngài.<br><br>” Nói đến chuyện này ánh mắt Sở Minh cũng dần trở nên lạnh lẽo.<br><br>“Xem ra anh họ của tôi đã không chờ thêm được nữa rồi.<br><br>” Vừa nói hắn vừa ngẩng đầu lên, khóe môi hắn nở một nụ cười, nụ cười này của hắn là biểu hiện cho sự chết chóc.<br><br>Sở Minh nhìn thấy nụ cười này của hắn chỉ im lặng, dù hắn có làm gì thì anh cũng sẽ ở bên ủng hộ và giúp đỡ anh vô điều kiện.<br><br>.<br><br>"]