["<br>Đạt được ý muốn, Phong lão gia cười như được mùa, vẻ mặt khác hoàn toàn so với ban nãy.<br><br>“Ông nào có giống ốm yếu chứ, hôm trước tại trường bắn rõ ràng ông còn bắn suýt đạt điểm tối đa.<br><br>”<br>Mặt Phong lão gia lúc này cứng lại, lộ rõ vẻ khó chịu.<br><br>“Im ngay!” Phong lão gia lườm hắn một cái sau đó lại quay sang cô.<br><br>“Cháu đừng nghe nó nói linh tinh, bệnh này của ông đã bị từ rất lâu rồi, thằng này nó cuồng công việc có biết gì đâu.<br><br>” Phong lão gia lập tức nhập vai, diễn sâu y như thằng cháu của mình, đều có thể đạt giải Oscar!!<br>Giản Tích Nhu nhìn màn này bất lực cười trừ, lên tiếng giải thích: “Cháu tin ông mà, còn người kia cháu mặc kệ.<br><br>”<br>Phong Thừa Trạch đang đứng một bên nghe được câu này từ cô thì mặt đen sì, có thể còn hơn cả đít nồi cháy.<br><br>Ngoài mặt thì hắn rất bình thản, khôbg để lộ một tia cảm xúc nào nhưng trong lòng đang thầm tính toán kế hoạch “dạy” cô nhớ đời.<br> <br><br>Giản Tích Nhu đang nói chuyện với Phong lão gia bỗng thấy sống lưng lạnh toát, một dự cảm không lành ập đến nhưng cô nhanh chóng gạt chúng sang một bên tiếp tục tiếp chuyện Phong lão gia.<br><br>……<br>Sau một hồi nói chuyện say sưa thì cuối cùng Phong lão gia cũng quyết định trở về nhà, không cản trở không gian riêng của cháu trai và cháu dâu tương lai nữa.<br><br>Giản Tích Nhu cũng tiễn ông tới cổng bệnh viện sau đó mới quay trở lại phòng làm việc của mình.<br><br>Đặt chân vào phòng, đập vào mắt cô đầu tiên chính là gương mặt đen sì của ai kia, không khí trong phòng trở nên lạnh lẽo đến tột độ.<br><br>Nguyên nhân của tình huống này rất dễ đoán, chính là hắn ăn dấm rồi!<br>“Em tiễn ông xong rồi à?” Hắn mở miệng phá vỡ bầu không khí im lặng, nhìn thẳng vào mắt cô, phóng ra tia lạnh.<br><br>Giản Tích Nhu đứng cách hắn vài mét nhưng vẫn cảm nhận được ánh mắt lạnh lẽo của hắn, cả người bất giác run lên.<br><br>Cảm giác đáng sợ lúc này là gì kia chứ?<br>“Tôi… tôi tiễn ông về nhà rồi.<br><br>” Cô không rét mà run, giọng nói cũng có phần sợ hãi.<br><br>Ngàn vạn lần hắn không thể nào ngờ tới được, thái độ lúc này của hắn lại doạ cô sợ đến thế!<br>“Này, tôi… tôi không cố ý làm em sợ đâu.<br><br>”<br>Hắn dù có ngu ngốc trong tình yêu tới mức nào, ngay lúc này cũng có thể cảm nhận được sự sợ hãi của cô.<br><br>Phải chăng hắn đã quá đáng?<br>“Không, tôi không sợ anh!” Nghe hắn nói thế, cô không chút chần chừ mà lên tiếng phủ định đi ý nghĩ của hắn.<br><br>Không gian trong phòng làm việc của Giản Tích Nhu lại một lần nữa rơi vào tĩnh lặng, im lặng tới nỗi cả hai đều có thể nghe được rõ ràng tiếng hô hấp của đối phương.<br><br>“Thái độ lúc nãy của anh là ý gì chứ?”<br>Sau một hồi đắn đo suy nghĩ, cuối cùng cô cũng mở miệng ra hỏi hắn để thỏa mãn trí tò mò của mình.<br><br><br>Phải nói rằng, từ lúc quen biết hắn cho tới tận bây giờ rất hiếm khi cô có thể chứng kiến được cảnh hắn nổi giận.<br><br>“Hừ, tôi chính là bị ai đó chọc cho giận đó!”<br>Phong Thừa Trạch vốn dĩ định bỏ qua chuyện ban nãy, nhưng lại không ngờ rằng chính cô còn dám nhắc lại chuyện đó.<br><br>“Tôi chỉ hơi khó chịu một chút thôi.<br><br>” Hắn cúi xuống không nhìn cô nữa, tiếp tục đem ly trà trên bàn đã nguội ngắt từ lâu lên miêng thưởng thức.<br><br>“Ai có gan to tới mức chọc vào anh thế?”<br>Cô vừa dứt lời hắn liền đứng lên tiến lại phía cô, nhẹ nhàng bước tới trước mặt cô sau đó cúi người xuống nói thầm bên tai cô: “Em!”<br>Giản Tích Nhu nghe hắn nói xong, ngơ ngác một hồi vẫn không biết đã chọc phải hắn chỗ nào chỉ đành tiếp tục nghiêm túc suy nghĩ.<br><br>Chỉ có một khả năng, hắn là ghen với ông nội của mình sao?<br>Nghĩ đến trường hợp này, cô bất giác phì cười.<br><br>Thật không ngờ Phong Thừa Trạch hắn lại có một mặt đáng yêu như thế này.<br><br>“Em cười gì chứ?” Thấy cô cười, hắn khó hiểu lên tiếng hỏi.<br><br>Giản Tích Nhu cố gắng kìm lại cơn buồn cười của mình, sau đó vui vẻ ngước mặt lên nhìn vào mắt hắn.<br><br>“Anh có cảm thấy không gian đang có một mùi gì đó không?”<br> <br>Nghe thấy cô nói vậy, hắn nghiêm túc ngửi xung quanh.<br><br>Kết quả, chẳng có mùi gì!<br>“Có mùi gì đâu chứ?”<br>Hắn bất giác phát ra câu hỏi làm cho cô càng buồn cười hơn.<br><br>Phong Thừa Trạch là đang giả bộ ngó lơ ý hỏi của cô hay thật sự không biết đây.<br><br>“Là mùi chua của dấm đổ đó!” Cô vui vẻ nói mà không để ý sắc mặt của hắn càng khó coi hơn.<br><br>27 năm nay thực sự chưa có ai dám vạch trần hắn như thế này, cô đây là muốn làm anh mất hết mặt mũi sao?<br>“Ấy, anh thực sự ăn dấm rồi sao?” Thấy hắn không nói gì cô tiếp tục lên tiếng phá vỡ bầu không khí yên lặng tới mức đáng sợ như bây giờ.<br><br>“Tôi… sao tôi phải ăn dấm chứ?” <br>Có đánh chết hắn cũng không thừa nhận việc xấu hổ này, hắn vậy mà lại ghen với chính ông nội của mình!!<br>Giản Tích Nhu khẽ cười, khuôn mặt xinh đẹp càng trở nên rạng rỡ.<br><br>“Không phải là anh sợ mất mặt nên không nhận đó chứ?”.<br><br>"]