["<br>“Cô… cô chính là cháu gái của Mạch Từ Khiêm sao?” Sự hoảng hốt của ông ta ngày một rõ nét.<br><br>Ai mà chẳng biết Đại tướng trong truyền thuyết là Mạch Từ Khiêm nổi tiếng cưng chiều cháu gái, chỉ cần nói một lời không hay về cháu gái ông hay làm cháu ông phật lòng thì ông chẳng tiếc giá nào mà trút giận thay cháu gái.<br><br>Hôm nay là ngày đen đủi gì khiến ông ta chọc phải một nhân vật lớn như thế kia chứ?<br>“Phải, là tôi!” Ánh mắt cô lúc này đã tràn đầy sự tức giận, cô tức vì có người cao cao tự đại cho mình là đúng và thái độ không coi ai ra gì của ông ta.<br><br>“Ha, dù sao cũng chỉ là một ông già có tí chức quyền mà thôi.<br><br>Sao mà cô đủ tư cách liên hôn với Phong gia như Thẩm gia chúng tôi chứ?” Lão già Thẩm Khánh vẫn giữ nguyên thái độ coi trời bằng vung của mình là lại không biết có rất nhiều người quyền lực hơn rất nhiều so với ông ta đang đứng ở đây.<br><br>Cửa lớn bỗng chốc được hai hàng quân nhân bước vào xếp hàng ngay ngắn chờ chỉ huy của mình, nhìn thấy cảnh này ai cũng có thể đoán ra được có một nhân vật lớn vừa tới đây.<br><br> <br>Một người đàn ông mặc quân phục phẳng phiu, quân hàm trên vai vừa nhìn đã biết có một vai vế rất cao, gương mặt nghiêm nghị góc cạnh nhìn về phía sân khấu trước mắt.<br><br>Phải! Đó chính là Đại tướng Mạch Từ Khiêm mà Thẩm Khánh vừa nhắc tới.<br><br>Người đàn ông trung niên này chính là ông ngoại của Giản Tích Nhu, người giữ chức vụ cao nhất trong quân đội nước M.<br><br>“Là ai vừa nói cháu gái tôi không đủ tư cách liên hôn với Phong gia?” Ông vốn định tới đây đón cháu gái, không ngờ tới rằng sẽ được chứng kiến cảnh cháu gái bị sỉ nhục như thế này.<br><br>Máu cuồng cháu gái trong mình trỗi dậy mạnh mẽ, hôm nay ông phải đòi lại công đạo cho cháu gái của mình!<br>Cả hội trường xôn xao nhưng không một ai dám mở lời nói rằng người vừa nói cô không đủ tư cách liên hôn với Phong gia chính là Thẩm Khánh.<br><br>Ai cũng tự hiểu rằng cả hai bên đều không dễ chọc, chọc phải Đại tướng kết quả sẽ là bị hành hạ tới chết, chọc tới Thẩm gia sẽ khó sống trong ngành.<br><br>“Người vũ ngục cô ấy chính là Thẩm Khánh - chủ nhân Thẩm gia.<br><br>” Một người đàn ông với chất giọng trầm ấm từ tốn lên tiếng ở một bàn tiệc cách đó không xa.<br><br>Tất cả mọi ánh nhìn đều đổ xô về người đàn ông vừa cất tiếng nói.<br><br>Mọi người ai ai cũng kinh ngạc không thôi, người đó là Mạc tổng - đối thủ kinh doanh của hắn trên thương trường, Mạc Cảnh Huy.<br><br>“Cảnh Huy, cảm ơn cháu đã lên tiếng nói cho ta biết nhé!” Mạch Từ Khiêm khi nhìn thấy người vừa lên tiếng liền cười hiền từ cảm ơn sau đó thẳng bước tiến lên sân khấu.<br><br><br>“Ông ngoại!” Cô nhìn thấy ông ngoại mình tới, sắc mặt từ hung dữ dần trở nên uỷ khuất, khép nép đứng sau lưng ông mình.<br><br>“Ông là người vừa sỉ nhục cháu gái tôi?” Mạch Từ Khiêm dùng ánh mắt sắc bén như lưỡi dao liếc nhìn Thẩm Khánh khiến ông ta không rét mà run.<br><br>“Tổng… tổng tư lệnh Mạch.<br><br>” Ông ta sợ hãi đến mức nói lắp, có cho ông ta mười lá gan ông ta cũng không dám chọc tới người này.<br><br>Thấy cha mình sợ hãi tới mức run rẩy liền khó chịu ra mặt, quay sang nói với Thẩm Khánh: “Cha, người này là ai mà lại có thể khiến cha sợ hãi tới mức này chứ? Chẳng phải cha luôn muốn anh Trạch làm con rể nhà mình sao? Cha mau tiếp tục đi.<br><br>”<br>Có lẽ tới tận bây giờ, cô ta vẫn chưa nhận thấy rõ được sự nguy hiểm đang dần bao trùm cả không gian của buổi tiệc.<br><br>“Im ngay mồm đi!” Thẩm Khánh thực sự không thể giữ nổi bình tĩnh khi nghe con gái mình nói như vậy, ông ta nào có gan làm như thế chứ.<br><br>Thẩm Chỉ Nhu nghe cha mình nói thế chỉ đành ngậm ngùi nuốt cục tức vào trong, căm phẫn nhìn về phía cô.<br> <br><br>Lúc này Mạch Từ Khiêm gương mặt vẫn lạnh tanh không cảm xúc nhưng chỉ trong một tích tắc ông đã đạp ngã Thẩm Khánh khiến ông ta ngã sõng soài trước mặt ông.<br><br>Thẩm Khánh mặc dù đau nhưng không dám hé răng thêm một lời nào nên chỉ đành âm thầm chịu đựng.<br><br>“Ông có muốn nếm trải mùi vị của việc tra tấn trong ngục tối của quân đội không?” Mạch Từ Khiêm từ từ hạ một gối và ngồi xuống trước mặt Thẩm Khánh, một tay mạnh mẽ giữ lấy cằm ông ta khiến ông ta phải nhìn thẳng vào mắt ông.<br><br>“Không… không! Hãy tha cho tôi đi!” Thẩm Khánh lúc này sợ hãi tới mức đã tiểu tiện ra ngoài ngay trước mặt toàn thể khách mời, ánh mắt của Mạch Từ Khiêm thực sự quá đáng sợ.<br><br>“Ông là cái chó gì mà dám vũ nhục cháu gái của Mạch Từ Khiêm tôi kia chứ? Ông đến tư cách xách dép cho con bé cũng không có cửa đâu!” Ông ngoại cô từ từ đứng dậy, lạnh lùng đạp một tay của ông ta xuống sân khấu sau đó không chút lưu tình mà dẫm lên nó khiến Thẩm Khánh phải gào lên đau đớn.<br><br>“Nhớ cho kĩ, con bé chính là cháu ngoại của Mạch Từ Khiêm tôi, là đứa cháu mà tôi cưng chiều nhất! Không những thế con bé còn là đại tiểu thư của Giản gia!”.<br><br>"]