["<br>Những ngày ở trong bệnh viện tịnh dưỡng anh đã phần nào tưởng tượng ra được cảnh hội đồng quản trị náo loạn như thế nào, cho đến hôm nay anh mới được tận mắt chứng kiến nó.<br><br>“Phong phó tổng, có phải anh ngồi sai vị trí rồi không?” Câu nói của hắn thốt ra tuy đơn giản nhưng giọng điệu lại làm cho những người có mặt lạnh sống lưng.<br><br>Phong Vân Triết cũng không ngoại lệ, anh ta thực sự bị giọng nói lạnh lùng của hắn dọa không ít.<br><br>“Tôi còn tưởng anh gặp chuyện gì rồi chứ, không sao là tốt rồi.<br><br>” Nụ cười của anh ta thực sự quá miễn cưỡng, tất cả cổ đông đều hiểu ra một phần nào đó trong việc này.<br><br>Người trong tập đoàn đều biết Phong Vân Triết rất có tham vọng với vị trí chủ tịch, trước mặt mọi người đều tươi cười với hắn nhưng sau lưng bọn họ lại dở không ít thủ đoạn để lấy mạng hắn đoạt chức vị quyền lực kia về tay.<br><br>Tất cả bọn họ biết nhưng đều mắt nhắm mắt mở cho qua, dù sao thì cả Phong Thừa Trạch và Phong Vân Triết thì họ đều không đụng tới được.<br><br>“Vậy thì cảm phiền Phong phó tổng rời khỏi chỗ của tôi và về chỗ của mình đi thôi, tránh làm mất thời gian của các vị cổ đông khác.<br><br>” Hắn vừa nói vừa thong thả bước tới vị trí cao nhất trong phòng họp, bằng khí thế khiếp người thành công ép được Phong Vân Triết sợ hãi rời khỏi vị trí chỗ ngồi của hắn và về chỗ ngồi của mình.<br> <br><br>“Được rồi, bắt đầu cuộc họp thôi.<br><br>” Nói rồi hắn ngước mắt nhìn lên màn chiếu chăm chú nhìn từng vị cổ đông trình bày doanh thu của các công ty con dưới trướng tập đoàn Phong Thịnh, kế hoạch kinh doanh của sắp tới.<br><br>Cuộc họp cứ vậy kéo dài hơn 5 tiếng đồng hồ, khi kết thúc đã là buổi tối.<br><br>“Hôm nay đến đây thôi, tất cả đều trở về đi.<br><br>”<br>Ngồi lâu như vậy thực sự đã ảnh hưởng tới vết thương trên người hắn, đặc biệt là vết thương ở đùi làm hắn liên tục nhăn mặt đành phải kết thúc cuộc họp tại đây.<br><br>Nghe hắn nói cuộc họp kết thúc tất cả các cổ đông đều âm thầm thở phào nhẹ nhõm.<br><br>Trong suốt khoảng thời gian gần 6 tiếng kia, khí thế khiếp người của hắn làm cho bọn họ căng thẳng không thôi.<br><br>Bầu không khí trong phòng họp vừa lạnh lẽo lại vừa căng thẳng làm cho bọn họ không dám thở mạnh, tất cả các cổ đông trình bày về kế hoạch kinh doanh sắp tới đều bị hắn bác bỏ và ra lệnh làm lại.<br><br>Trên thương trường hắn chính là một người máu lạnh vô tình, không hề nể mặt ai lại càng khắt khe trong công việc của tập đoàn.<br><br>Yêu cầu của hắn đối với công việc rất cao, tất cả mọi thứ đều phải thật hoàn hảo thì hắn mới hài lòng.<br><br>Tất cả các cổ đông của tập đoàn Phong Thịnh đều là các nhân tài trên thương trường nhưng so với hắn thì chẳng là gì cả, tất cả các hợp đồng khó nhằn nhất vào tay hắn cũng sẽ được kí kết một cách hoàn hảo.<br><br>Bởi vậy giới thương trường đều rất nể phục và kính trọng hắn không chỉ vì quyền lực trong tay hắn mà còn là vì tài năng của hắn.<br><br>“Lão đại, giờ ngài muốn đi đâu ạ?” Sở Minh cung kính hơi cúi người hỏi hắn.<br><br>“Quay trở lại bệnh viện, vết thương nứt ra rồi.<br><br><br>” Hắn chỉ lạnh nhạt trả lời Sở Minh, nhanh chóng bước ra xe.<br><br>Vết thương bé tí này sao nhằm nhò gì với hắn chứ, hắn vẫn có thể chịu đựng được nhưng mà tại sao hắn lại có cảm giác rất muốn gặp cô vậy chứ?<br>Chả nhẽ hắn lại thực sự động lòng với cô bác sĩ đó?<br>Không thể nào!<br>Suy nghĩ đó vừa lóe lên trong đầu hắn liền bị hắn gạt phăng đi, sao hắn lại có thể thích cô được chứ? Thật điên rồ mà! Hắn chỉ đơn giản thấy băng gạc dính máu khó chịu nên muốn gặp cô để cô thay băng gạc giúp hắn thôi, hắn chỉ tin tưởng cô bởi hắn nhìn thấy sự đơn thuần trong ánh mắt trong veo của cô.<br><br>Phải! Chắc chắn chỉ có vậy thôi, hắn không thể nào thích cô được.<br><br>Trong suốt quãng đường tới bệnh viện nơi cô làm việc hắn luôn phủ định đi suy nghĩ hắn đã lỡ thích cô trong đầu, bất giác hắn lại nhớ đến khuôn mặt xinh đẹp thanh tú của cô.<br><br>[Bệnh viện Thịnh Đức]<br>Vừa đặt chân tới bệnh viện hắn đã vội vã tới phòng làm việc của Giản Tích Nhu, vui vẻ mở cửa phòng làm việc của cô ra.<br><br>Trước mắt hắn là một căn phòng trống không, không thấy bóng dáng của cô đâu, lại còn không bật đèn.<br><br>Không phải là hôm nay cô không có ca trực đó chứ?<br>Sao hắn lại có thể quên mất chuyện này, là do hắn muốn gặp cô quá mà hồ đồ sao?<br>“Bác sĩ Giản của các cô đâu rồi?” Như muốn chứng thực suy nghĩ của mình, khi thấy một y tá đi qua hắn đã mở miệng hỏi.<br><br>“Bác sĩ Giản hôm nay không có ca trực nên đã về rồi thưa Phong tổng.<br><br> <br>” Cô ý tá cung kính trả lời hắn, có trời mới biết bây giờ cô ta sung sướng đến mức nào.<br><br>Được Phong tổng bắt chuyện không phải là mong muốn của tất cả các cô gái sao? Cô ta được hắn hỏi chuyện thực sự là quá đỗi may mắn, trong đầu vô thức hiện ra vô số viễn cảnh vui vẻ với hắn.<br><br>“Này cô, cô có biết nhà của bác sĩ Giản ở đâu không?” Hắn thấy thái độ thất thần của cô y tá có chút khó chịu, mở giọng hỏi mang theo uy hiếp.<br><br>“Dạ… dạ… nhà bác sĩ Giản hình như ở khu chung cư Hoa Lệ thì phải, cụ thể là căn nào thì tôi không rõ.<br><br>”<br>Cô ta trong lúc thất thần đã bị giọng nói lạnh lùng của hắn làm cho hoảng sợ đến mức nói lắp.<br><br>Hắn nhanh chóng lấy điện thoại từ trong túi quần âu ra, bấm một dãy số kết nối tới Mạc Lâm Thành.<br><br>“Lập tức điều tra nơi ở của bác sĩ Giản cho tôi, cho cậu 5 phút để làm điều đó.<br><br>”.<br><br>"]