["<br>Căn hộ của cô được trang trí rất đơn giản theo phong cách nhẹ nhàng nhưng mang lại cảm giác rất ấm cúng.<br><br>Căn hộ gồm một phòng ngủ, một phòng khách, một phòng bếp và một ban công để phơi quần áo hoặc ngồi ngắm cảnh thành phố về đêm.<br><br>Sau khi quan sát một hồi, đôi môi mỏng của hắn khẽ nhếch lên lộ ra một nụ cười tà mị, cô đang đi lấy hộp dụng cụ sơ cứu cũng tự dưng cảm thấy lạnh sống lưng.<br><br>“Anh ngồi xuống đây đi, tôi giúp anh thay băng gạc.<br><br>” Cô vừa nói đôi bàn tay nhỏ nhắn trắng muốt của cô cũng thoăn thoắt đeo găng tay cao su đã được sát khuẩn, sau đó lại lấy các dụng cụ cần thiết ra chuẩn bị thay băng gạc giúp hắn.<br><br>“Được!” Hắn chỉ nhẹ giọng đáp lại cô sau đó nhanh chóng bước tới bên sofa và ngồi xuống.<br><br>“Anh cởi áo vest và áo sơ mi ra đi.<br><br> <br>” Cô còn chẳng nhìn hắn lấy một cái, tay vẫn bận rộn chuẩn bị dụng cụ cần dùng.<br><br>Thấy cô còn chẳng thèm liếc mình, hắn dẹp liêm sỉ sang một bên, muốn mang được con dâu về cho mẹ bắt buộc phải vứt cái gọi là liêm sỉ kia đi thôi.<br><br>“Vợ, à lộn bác sĩ Giản, vai tôi giờ đau lắm, không cử động được, em có thể nào rủ lòng thương cởi áo giúp tôi được không?” Vừa nói hắn vừa đưa tay ra kéo lấy tay cô.<br><br>“Ồ! Đau lắm sao? Đau sao còn kéo cổ tay tôi được?” Cô quay mặt lại nhìn hắn liền tá hỏa.<br><br>Giờ cô mới nhìn kĩ thì thấy trên chiếc áo vest đen tuyền của hắn đã loang lổ vết máu, có vẻ như hắn không hề nói dối, vết thương của hắn thực sự đã chảy rất nhiều máu.<br><br>Hắn làm sao mà có thể chịu đựng được lâu như thế kia chứ?<br>Nhìn thấy vết máu loang lổ trên áo vest của hắn, ánh mắt cô tràn ngập vẻ đau xót, cô đưa tay cởi áo vest của hắn sau đó đến từng nút áo sơ mi.<br><br>Theo từng động tác của cô, cơ bụng săn chắc màu đồng của hắn dần dần lộ ra dưới ánh đèn phòng khách, đập thẳng vào con mắt của cô làm cô phải nuốt nước bọt.<br><br>Body này của hắn quả thực là quá ngon mắt đi?<br>“Sao em lại nuốt nước bọt thèm thuồng như vậy chứ? Khao khát cơ thể tôi đến vậy sao?”<br>Hắn cười xấu xa, ép sát thân thể to lớn mình vào cơ thể nhỏ bé của cô.<br><br>“Anh… anh tránh ra! Có phải anh muốn mất máu quá nhiều mà chết không?”<br>Bị anh áp sát cô theo bản năng lùi về sau vài bước, tiện tay với lấy nhíp gắp miếng bông đã được tẩm sẵn thuốc sát trùng giơ lên dí thẳng vào vết thương trên vai anh.<br><br>“A, đau! Em muốn mưu sát chồng tương lai của em sao?” Hắn vì đột nhiên bị cô dí thuốc sát trùng vào vết thương mà đau đớn kêu lên.<br><br>Cô bác sĩ này sao lại nhẫn tâm như thế chứ?<br>“Ai… anh là chồng tương lai của tôi bao giờ chứ?” Cô vừa nói vừa gia tăng lực tay đang sát trùng trên vai anh.<br><br>“Em đây là lấy việc công trả thù việc riêng!”<br>Hắn đau đớn đến mức lông mày cau lại, mồ hôi rịn ra trên tấm lưng rộng lớn nhưng tuyệt nhiên hắn không hề mở miệng kêu đau một câu nào.<br><br>Không biết từ bao giờ cô đã sát trùng xong hết tất cả các vết thương trên lưng anh, cô lấy cuộn băng gạc dở ra, nhìn hắn nhẹ nhàng nói: “Anh giơ hai tay ra đằng trước đi, tôi quấn băng gạc lại cho anh.<br><br>”<br>Hắn không nói gì chỉ im lặng làm theo lời cô nói, hơi thở của hai người họ cứ như vậy đều đều hòa vào nhau trong không gian của phòng khách.<br><br>“Em có thấy… bây giờ rất giống em đang chủ động ôm tôi từ phía sau không?” Đột nhiên hắn cất giọng rất trầm và khan để nói với cô, có thể thấy chất giọng này đã khác so với lúc hắn vừa bước vào đây.<br><br>Nghe hắn nói vậy cô giật mình rồi lại nhanh chóng tiếp tục hoàn thành nốt việc băng bó cho hắn.<br><br>“Xong rồi đó, một tuần tới anh tốt nhất đừng để vết thương chạm nước nếu không nó sẽ rất lâu lành đấy.<br><br>”<br>Cuối cùng cũng băng bó cho hắn xong, cô đứng thẳng lên thở phào nhẹ nhõm.<br><br>Băng bó cho hắn đúng là cực khổ mà, cô phải nửa đứng nửa quỳ để băng bó vết thương cho hắn làm cô rất không thoải mái, chỉ trách hắn quá cao lớn mà thôi.<br> <br><br>“Còn một chỗ em chưa giúp tôi băng bó lại.<br><br>” Hắn quay người lại, tiện đà ghé sát vào tai cô nói.<br><br>“Ở đâu chứ? Tôi nhớ trên người anh tôi băng hết rồi mà nhỉ?”<br>Cô ngó nghiêng nhìn người anh một hồi, cuối cùng cũng nhận ra điều khác thường.<br><br>Không phải hắn muốn… cô băng lại vết thương ở trên đùi của hắn đó chứ?<br>Nghĩ vậy cô liền đỏ mặt, lập tức đứng dậy lắp bắp nói: “Anh… anh… chỗ đó… anh tự băng bó lại đi… tôi…không tiện giúp anh băng bó lại!”<br>“Tại sao em lại không tiện băng bó chứ? Em là bác sĩ điều trị chính của tôi kia mà?” Hắn không hề có ý định buông tha cho cô, tiếp tục trêu ghẹo cô bác sĩ nhỏ.<br><br>Hắn tưởng cô đui sao? Vật ở giữa hai ch ân hắn đang “dựng lều” ở đó, bảo cô giúp hắn băng bó vết thương ở đùi cho hắn trong tình trạng này khác nào mỡ dâng miệng mèo đâu? Cô mới không ngu mà giúp hắn băng bó ở đó!<br>“Tôi sẽ tự băng bó ở đó, vậy bác sĩ Giản… tối nay tôi nên ngủ ở đâu đây?”.<br><br>"]