["<br>“Em mà còn không tin, tôi lập tức hôn nát môi em!”<br>Sau khi câu nói bá đạo đó của hắn thốt ra, Giản Tích Nhu cũng đâu phải dạng vừa mà bật lại luôn.<br><br>“Để tôi xem anh dám không?”<br>Quả thực là hắn có mười mấy cái gan cũng nào dám bật lại, bật xong nhỡ đêm nay phải khăn gói ra phòng khách ngủ thì chết.<br><br>“Được rồi, tôi sai, tôi để em tự bôi thuốc được chưa?” Cuối cùng thì ai kia cũng phải thoả hiệp, bất lực lên tiếng.<br><br>“Hừ, xem như anh biết điều.<br><br>” Cô hừ nhẹ một cái sau đó lấy típ thuốc trên tay hắn, vịn tường mà đi vào nhà tắm chứ nhất quyết không để Phong Thừa Trạch bế.<br><br>Hắn ngồi ngoài khó hiểu, đêm qua hắn làm gì sai sao?<br>….<br><br>.<br><br>Trên bàn ăn của Trạch Viên lúc này không khí khá là ngượng ngùng.<br><br>Chuyện là, ban nãy hắn dùng biện pháp cưỡng ép bế cô xuống tầng ăn sáng, nào đâu có ngờ Phong lão gia và ông bà Phong vẫn chưa về Phong gia mà vẫn ở lại Trạch Viên.<br><br>“Haha, hai đứa tình cảm tốt thế này ông cũng đỡ lo.<br> <br><br>” Phong lão gia vừa cười vừa nói, nét mặt không giấu được sự thoả mãn.<br><br>Tiến triển tốt thế này chẳng phải mấy chốc là ông sẽ có cháu rồi sao? Nghĩ thôi cũng đã thấy vui rồi.<br><br>Cô nghe thấy thế mặt càng đỏ, hận nền nhà không có cãi lỗ để cô chui xuống, còn căm hận quay sang lườm hắn một cái.<br><br>Phong Thừa Trạch cảm thấy được cái nhìn của cô nhưng vẫn bình thản ăn sáng, coi như không nhìn thấy gì làm cô tức điên.<br><br>“Không phải như mọi người nghĩ đâu ạ.<br><br>” Cuối cùng Giản Tích Nhu cũng không nhịn được mà lên tiếng giải thích.<br><br>“Cháu không phải ngại đâu, mọi người ai cũng hiểu mà.<br><br>” Bà Phong lên tiếng, khoé môi còn có nụ cười nhẹ.<br><br>Thuốc hôm qua bà cho Phong Thừa Trạch uống là loại siêu mạnh, dính một giọt là phải đè con dâu bà ra cả đêm, sáng nay còn bế con dâu bà xuống nhà thì phải hiểu đêm qua kịch liệt tới mức nào.<br><br>“Cháu…” Giản Tích Nhu nói giữa chừng rồi quay sang cầu cứu hắn, tình huống hóc búa này cô không giải quyết nổi!<br>“Mẹ đừng chọc cô ấy nữa, cô ấy đang muộn làm rồi.<br><br>” Hắn đang ăn cũng nhận được tín hiệu cầu cứu của cô đành phải dừng động tác đang làm lên tiếng giải vây cho vợ.<br><br>“Được rồi không trêu nữa, mau mau ăn còn đi làm.<br><br>” Ông Phong lúc này cũng lên tiếng, còn trêu nữa sợ rằng con dâu vì xấu hổ mà chạy thì chết dở.<br><br>….<br><br>.<br><br>Giản Tích Nhu tới bệnh viện cũng đã là 10 giờ, muộn hơn thường ngày 2 tiếng nên có rất nhiều công việc đang chờ.<br><br>“Bác sĩ Giản, có ca phẫu thuật đang chờ cô.<br><br>” Một vị y tá vội vàng bước vào khi thấy cô vừa đến, hổn hển mà nói.<br><br>Phong Thừa Trạch đưa cô đến thì cũng không về luôn mà còn ở lại căn dặn cô đủ thứ điều, lúc này còn đang chuẩn bị hôn cô thì có người bước vào làm hắn tụt cả hứng.<br><br><br>Cô y tá kia nhìn thấy sắc mặt lạnh lùng âm độ của hắn thì bất giác rùng mình, liếc mắt sang nhìn cô.<br><br>“Bác sĩ Giản của các cô hôm nay không tiện, đi gọi bác sĩ khác đi.<br><br>” Không để cô kịp trả lời hắn đã lên tiếng ra lệnh.<br><br>Đêm qua hắn rút của cô không ít sinh lực, nay đứng phẫu thuật mấy tiếng đồng hồ sao mà cô chịu đựng kia chứ.<br><br>“Anh còn biết quan tâm đ ến người khác cơ à?” Giản Tích Nhu vừa nói vừa mở bệnh án ra xem.<br><br>Hắn đương nhiên nhận ra giọng điệu khác thường của cô, suy nghĩ một hồi mới lên tiếng: “Chỉ quan tâm mỗi em thôi.<br><br>”<br>Nói ngắn gọn vậy chứ văn vở quá hắn sợ lại lộ sơ hở gì thì không hay, nói ngắn gọn là tốt nhất.<br><br>“Ồ!” Cô nhướn mày nhìn hắn một cái sau đó lại cúi đầu xem bệnh án.<br><br>Không phải là hắn lại nói sai gì rồi đó chứ?<br>“Thái độ đó của em là sao?” Hắn vừa nói tay vừa kéo ghế lại ngồi bên cạnh cô.<br><br>Xem ra, sáng nay vị tổng tài nào đó muốn cúp làm ngồi cạnh vợ rồi.<br><br>“Ồ nghĩa là hiểu rồi đó.<br><br>” Cô không nhìn hắn, vẫn lật bệnh án xem.<br><br> <br>Nghe cô nói vậy bàn tay hư của ai kia bắt đầu đặt lên đùi cô, nhẹ nhàng vuốt v3.<br><br>“Anh làm cái gì đấy?” Cảm nhận được bàn tay đang làm loạn của hắn, cô giật mình nói to.<br><br>“Suỵt! Em nói nhỏ thôi nếu không sẽ gây sự chú ý đó.<br><br>” Hắn xấu xa nói nhỏ bên tai cô, còn đưa lưỡi ra li3m một cái.<br><br>“Anh cút ra, tôi còn phải làm việc!” Giản Tích Nhu cố gắng đẩy hắn ra khỏi cho hắn làm loạn, nào ngờ đâu hắn một tay bế luôn cô lên đặt lên đùi hắn.<br><br>“Không cút thì sao?” Phong Thừa Trạch nào có dễ dàng bỏ cuộc, bàn tay kia còn đưa lên cởi cúc áo của cô.<br><br>“Này, đây là phòng làm việc của tôi đó!” Cô càng ngày càng sợ, sao hắn lại có thể làm việc này ở đây chứ?<br>“Bên ngoài có vệ sĩ của tôi, không cần lo.<br><br>” Nói rồi hắn cúi xuống hôn l3n cần cổ trắng ngần của cô để lại trên đó một vết hôn ám muội.<br><br>“Anh…” Cô thực sự cạn ngôn với người này.<br><br>Sao trước kia cô không nhận ra hắn lại là người da mặt dày như vậy nhỉ?<br>“Em nói xem, kĩ thuật của tôi như nào?”.<br><br>"]