["<br>“Bà Phong, em có biết như nào là đùa với lửa không?” Hắn nói với cô với chất giọng trầm khàn mang theo sự ám muội rõ rệt, hắn chỉ hận không thể ngay lúc này đè cô ra mà ăn sạch sành sanh.<br><br>Nhận thấy sự nguy hiểm cận kề, cô cố gắng né tránh ánh nhìn rực lửa của hắn, chỉ mong được hắn tha cho.<br><br>“Tôi… tôi không biết!” Cô nhìn hắn rồi trả lời một cách thành thật, đây là lần đầu tiên cô tiếp xúc gần gũi với một người đàn ông như vậy sao mà cô biết được chứ?<br>Thấy cô trả lời thành thật hắn chỉ đành thở dài, trở về tư thế cũ, cố gắng hết sức kìm nén d*c vọng đang trỗi dậy mãnh liệt trong cơ thể.<br><br>Đây là lần thứ hai hắn bỏ qua cho cô rồi, nếu còn có lần sau hắn không phải là đàn ông!<br>“Bây giờ em có hai sự lựa chọn, một là em ngoan ngoãn ngủ cho tới khi về tới nhà, hai là em ngủ với tôi ngay bây giờ.<br><br>Em chọn đi?” Hắn chẳng kiêng nể gì đưa mắt nhìn cô với vẻ mặt nhuốm đầy d*c vọng, nếu cô không biết nắm lấy thời cơ hắn lập tức ăn cô ngay tại đây!<br>Cô đâu phải trẻ con, mặc dù chưa từng yêu đương nhưng cô đương nhiên hiểu được ý nghĩ thực sự của từ “ngủ” trong lời nói của hắn, ngoan ngoãn nhắm mắt chìm vào giấc ngủ.<br> <br><br>Hắn nhìn thấy cô yên vị ngủ ngon trên chiếc ghế cạnh hắn thì cười khổ.<br><br>Trên đời trừ cô làm gì còn người con gái nào không chút phòng bị ngủ ngon lành bên cạnh hắn chứ? Đúng thật là chưa bị ăn nên chưa sợ đây mà.<br><br>Chẳng biết từ bao giờ hắn lại nhìn cô hết sức dịu dàng, bàn tay to lớn thô ráp nhẹ nhàng đưa lên gạt gọn gàng những sợi tóc mai còn vương trên gương mặt xinh đẹp động lòng người của cô.<br><br>Ma xui quỷ khiến thế nào hắn lại cúi xuống đặt lên đôi môi nhỏ nhắn đỏ mọng của cô, hắn còn nhẹ nhàng nhấm nháp như thể môi cô chính là báu vật đối với hắn.<br><br>Hắn si mê mà đắm chìm trong sự ngọt ngào cô đem lại, đến khi người con gái dưới thân hắn khó thở mà kêu lên một tiếng nhẹ nhàng hắn mới vô thức lưu luyến mà buông ra.<br><br>Chẳng hiểu lí do gì khiến hắn lại muốn tiếp tục hôn lên đôi môi ngọt ngào kia, ngay khoảnh khắc hắn cúi xuống tiếp tục hôn cô thì cô lại tỉnh giấc.<br><br>Bốn mắt nhìn nhau khiến cho bầu không khí trở nên gượng gạo, mặt hắn chẳng biết vì sao lại có chút phớt hồng.<br><br>“Anh làm gì thế?” Cô khó hiểu hỏi hắn, vừa mở mắt ra đập vào mắt là gương mặt đẹp trai như được tạc ra gần sát mặt cô hỏi sao cô lại không khó hiểu cơ chứ.<br><br>“Tôi thấy em lạnh nên định cởi áo khoác đắp cho em.<br><br>” Vừa nói hắn vừa nhanh chóng cởi áo vest đắp lên cho cô, may mà hắn nhanh trí không thì chả biết nên giấu mặt đi đâu.<br><br>“Nhưng mà tôi thấy mặt anh đỏ lắm, do tối nay anh uống nhiều quá sao?” Cô vẫn không khỏi tò mò mà hỏi hắn, đắp áo cho cô cũng đâu cần ghé sát như vậy chứ.<br><br>“Em nhìn nhầm thôi, mặt tôi làm gì đỏ.<br><br>” Hắn bối rối quay mặt đi, không muốn cho cô nhìn thấy vẻ mặt đỏ bừng vì ngại của hắn.<br><br>Ai đời đi hôn trộm còn bị phát hiện cơ chứ? Bây giờ hắn chỉ mong có một cái lỗ để hắn lập tức chui xuống cho đỡ nhục mà thôi!<br>“Sở Minh, tài lái xe của cậu dạo này tệ vậy sao? Sao lại đi chậm như vậy?” Không thể trút giận lên cô, hắn đành quay sang trút giận lên Sở Minh để giảm bớt sự nhục nhã lúc này.<br><br>Sở Minh đang yên vị lái xe bị gọi tên bỗng giật mình, anh ta có làm gì đâu mà tự dưng thành bia cho lão đại trút giận kia chứ?<br>“Boss, đường này chỉ cho đi 40km/h mà thôi, đi nhanh hơn sẽ bị phạt.<br><br>” Anh ta lúc này muốn khóc lắm, mỗi lần hắn muốn trút giận người đau khổ chỉ có anh ta mà thôi.<br><br>“Đường này tôi mở ra ai dám phạt?” Hắn cau có nói với người đang lái xe phía trước, giận cá chém thớt đạp một cái vào tấm màn ngăn cách khiến Sở Minh đổ mồ hôi hột.<br><br>Sở Minh nhanh tay bấm nút nâng màn ngăn cách, lại nhìn thấy gương mặt hồng hồng đỏ đỏ của hắn thì ngơ ngác không thôi.<br> <br><br>Chưa kịp nhìn đến giây thứ hai đã bị ánh mắt muốn giết người của hắn làm cho sợ hãi.<br><br>Thôi xong, có vẻ anh ta vừa nhìn thấy cảnh không nên thấy rồi!<br>Sở Minh trong lòng khóc ròng nhanh chóng làm theo ý hắn, anh ta sợ nếu không làm ngày mai khỏi cần nhìn mặt trời luôn.<br><br>“A, anh bị điên à? Đang yên đang lành đi nhanh như thế làm gì? Anh chê sống dài quá rồi hả? Dù tôi là thần tiên cũng không cứu nổi anh đâu!” Cô sợ hãi trước tốc độ kinh hoàng hiện tại, không phải hắn bị cô nói trúng tim đen đâm ra thẹn quá hoá giận muốn lôi cô chết chung đó chứ? <br>“Yên tâm, tôi bảo đảm em có thể nguyên vẹn về đến nhà!” Hắn bình thản buông một câu nói sau đó quay đầu nhìn ra phía bên ngoài, chưa bao giờ hắn thấy mình mất mặt như hiện tại.<br><br>“Anh… anh hứa đi, bây giờ tôi sợ lắm!” Cô thật sự đang rất sợ nha, cô còn chưa báo hiếu với cha mẹ sao có thể chết ở đây cùng với hắn chứ?<br>“Đương nhiên tôi sẽ không để em chết dễ dàng rồi, em chết thì tôi biết cưới ai?”.<br><br>"]