["<br>“Bác sĩ Giản, tới giờ đi ngủ rồi.<br><br>Đêm nay, tôi muốn ngủ chung với em!”<br>“Này, anh làm gì đấy? Tôi có muốn ngủ chung với anh đâu.” Cô dùng sức giãy giụa muốn thoát khỏi vòng tay của hắn nhưng sức cô nào đọ được với hắn, chưa đầy một phút hắn đã mang được cô vào phòng ngủ.<br>Hắn mạnh bạo ném cô xuống chiếc giường ngủ rộng rãi trong phòng, hắn không đợi thêm một giây phút nào trực tiếp dùng thân thể cao lớn đè ép thân thể mảnh mai đang run rẩy trên giường kia.<br>“Anh… anh làm gì vậy? Mau… mau tránh ra!” Cô run rẩy ngồi dậy, lùi về phía đầu giường nhưng cô càng lùi hắn lại càng tiến tới.<br>“Tôi làm gì ư? Đương nhiên là làm thịt em rồi.”<br>Hắn vừa dứt lời liền giữ lấy cổ chân cô kéo trở lại tư thế ban đầu, dùng sức nặng của bản thân để đè ép cô.<br> <br>“Anh dám… dám động vào tôi nữa, tôi trực tiếp kiện anh ra tòa tội quấy rối tình d*c!” Cô lúc này đã kinh hãi hành động của hắn tới mức nói lắp, cô thực sự không dám nghĩ hắn lại dám làm như này trong chính căn nhà của cô!<br>“Ồ, vậy tôi cung cấp chút bằng chứng để em có thể kiện tôi một cách triệt để được không?” Hắn vừa nói vừa nở một nụ cười xấu xa, tay hắn nhanh như gió đã luồn vào trong chiếc váy ngủ của cô vuốt v3 bờ m ông căng mọng tràn đầy sức sống.<br>Bị hắn sờ s0ạng cô giật thót, theo bản năng né tránh đi sự đụng chạm của hắn nhưng nhanh chóng bị hắn chiếm giữ, đôi môi bạc của hắn trực tiếp chiếm lấy cánh môi đào ngọt ngào của cô mà không có bất kì một sự kiêng dè nào cứ như đó chính là của hắn.<br>Nụ hôn của hắn từ nhẹ nhàng m ơn trớn dần chuyển sang bá đạo chiếm lấy hương vị ngọt ngào của riêng cô, hắn tham lam dùng lưỡi càn quấy trong khoang miệng thơm ngát mà hưởng thụ hết những mật ngọt trong đó lại nhẹ nhàng m*t lấy cánh môi đỏ mọng của cô đến khi sưng tấy mới luyến tiếc buông tha cho cô.<br>Sau khi trải qua sự huấn luyện của hắn, cô đã có kinh nghiệm hơn khi hôn nhưng dưới sự mạnh bạo của hắn cô không thể nào tránh được sự thở gấp.<br>“Anh… anh vô sỉ!” Cô vừa há miệng hít lấy hít để không khí vừa chửi hắn vì sự mặt dày và nụ hôn không biết chừng mực của hắn.<br>“Tôi còn có thể vô sỉ hơn, có muốn thử không?”<br>Nụ cười xấu xa trên môi hắn ngày càng rõ rệt, bàn tay hư hỏng của hắn nhắm thẳng đến bầu ng ực đ ẫy đà của cô mà nắn b óp, hắn còn không quên trêu ghẹo nụ hồng trên đỉnh làm hơi thở của cô càng trở nên dồn dập.<br>“Anh… ư… mau buông tay!”<br>Bị hắn đụng chạm càng lúc càng mạnh bạo, sự mẫn cảm làm cho cô không kìm được tiếng ngâm nga thoát ra từ nơi cổ họng, bàn tay nhỏ nhắn của cô cố sức ngăn cản sự làm càn của hắn nhưng lại không thể thành công, ngược lại còn vô tình k1ch thích thêm h@m muốn trong hắn.<br>“Em… sao lại mê người thế chứ?” Giọng hắn ngày càng khàn đặc ẩn chứa biết bao d*c vọng, bàn tay hắn cứ như vậy chạy loạn trên cơ thể ngọc ngà của người con gái dưới thân.<br>Hắn thăm dò từng tấc da, tấc thịt của cô, k1ch thích xúc cảm trong cô từng chút, từng chút một.<br><br>Làn da trắng sứ của cô dưới sự đụng chạm khiêu khích của hắn dần ửng hồng, thật mê người!<br><br>Hắn lại cúi xuống hôn lên đôi môi anh đào đã có chút sưng tấy, tay hắn không yên phận lên tục sờ mó loạn xạ trên thân thể mĩ miều bên dưới.<br><br>Bàn tay rắn chắc gân guốc của hắn rất bận rộn, hết sờ nắn ngực lại di chuyển xuống hông.<br><br>Tay còn lại vòng ra sau kéo khóa váy ngủ, rất nhanh hắn đã cởi được lớp vải bên ngoài che đi thân thể của cô không thương tiếc mà ném thẳng xuống sàn.<br>Nụ hôn của hắn nhẹ nhàng từ từ di chuyển, giống như bươm bướm chạm nhẹ khắp gương mặt xinh đẹp của cô, lướt qua hàng mi cong vút đang run rẩy, sống mũi cao thẳng rồi dời xuống chiếc cổ thon thả của cô mà g ặm cắn.<br><br>Hắn hăng say m*t mát, thưởng thức để tuyên bố rằng nó từ giờ đã là của hắn.<br>“A… anh… sao anh lại cắn tôi?”<br>Một người chưa từng trải qua chuyện giường chiếu như cô làm sao có thể chống cự được sự khiêu khích điêu luyện của một con cáo gian xảo như hắn.<br> <br>Cô có chống cự thì hắn vẫn tiếp tục làm càn, cô đành thỏa hiệp cứ như vậy cô nằm im chịu trận, mặc cho hắn khiêu khích đủ đường.<br>“Đây không gọi là cắn, nó gọi là thưởng thức sắc đẹp!” Hắn ngẩng đầu lên nhìn cô, ánh mắt hắn đã bị một thứ gọi là d*c vọng che mờ, giọng hắn càng trầm thấp hơn khi nãy.<br><br>Giờ đây hắn chỉ biết, hắn muốn người con gái dưới thân thuộc về hắn!<br>“Anh… A! Không được!” Cô muốn mở miệng nói chuyện nhưng lại bị hắn ngậm lấy một bên nụ hồng mà cắn m*t như một đứa trẻ, ngon lành thưởng thức thứ hồng hào ngọt lịm trong miệng kia.<br>Hắn mặc kệ sự chống cự đẩy đầu hắn ra của cô, cứ vậy chiếm cứ nụ hồng, say mê mà thưởng thức khiến nó dựng đứng lên trong khoang miệng sau đó mới thỏa mãn buông ra.<br>“Em… thực sự làm người ta muốn hóa cầm thú!”.<br><br>"]