["<br>“Anh đi chết đi!” Cô thực sự không nhịn nổi hắn nữa, bây giờ trời có sập cũng không cản nổi cô đánh hắn một trận.<br><br>“Nhu, em bình tĩnh một chút.<br><br>Lời tôi nói là thật mà, đâu có sai đâu.<br><br>Tối qua chẳng phải tôi làm em sướng tê người sao, chẳng lẽ mới đó mà em đã quên?” Nụ cười xấu xa trên môi hắn ngày càng rõ nét, hắn phát hiện ra hắn đã dần hình thành một thói quen đó chính là trêu chọc bác sĩ Giản mỗi khi hắn rảnh.<br><br>“Anh nói bậy bạ gì thế? Mau cút!” Cô nói xong liền cầm cốc trên bàn phi thẳng về phía hắn đang nhởn nhơ nhìn ngắm bộ dáng tức giận của cô.<br><br>“Đây là nhà của tôi mà, em bảo tôi làm sao mà cút được đây?” Hắn nhướn mày nhìn cô khiêu khích, trêu chọc bé mèo của hắn xù lông quả thực rất thú vị.<br><br>Hắn nhanh tay bắt được cái cốc đang hướng về phía mình, bình thản đặt xuống bàn, ngước lên nhìn cô.<br><br> <br>“Được rồi, là tôi sai.<br><br>Bây giờ em có thể nói cho tôi biết em có đồng ý với lời mời của tôi không được chưa?” Hắn vừa nói vừa nghiêm túc nhìn thẳng vào mắt cô, như muốn nhìn rõ suy nghĩ trong đôi mắt trong veo ấy.<br><br>“Tôi cần thời gian để suy nghĩ, đi dự tiệc với tư cách bạn nhảy của anh có thể tôi sẽ bị xé xác ra đó!” Cô nghiêm túc nhìn lại anh, chuyện cô nói tính nghiêm trọng là thật!<br>Những cô gái cuồng si hắn trong nước có thể xếp hàng vòng quanh nước M xinh đẹp có khi còn không hết ý chứ, huống hồ còn chưa kể nhưng cô gái nước ngoài của thương nhân ngoại quốc đến tham dự bữa tiệc thì sao? Nghĩ thôi mà cô cũng đã thấy sởn gai ốc rồi.<br><br>“Sợ gì chứ, người đàn ông của em thừa sức bảo vệ em trong cái bữa tiệc cỏn con kia.<br><br>” Hắn vênh mặt tự hào, mấy tên tép riu trong buổi tiệc xã giao hôm nay còn chẳng đáng để hắn để vào trong mắt.<br><br>“Anh là người đàn ông của tôi bao giờ? Bớt nói nhăng nói cuội lại không thôi tôi lại đổi ý.<br><br>” Cô lườm hắn không chút sợ hãi, độ mặt dày của tên này khả năng khó có thể đo được bằng thước.<br><br>“Nói vậy là em đồng ý?” Hắn nghi ngờ nhìn cô, cô bác sĩ này vậy mà dễ dàng thoả hiệp vậy sao?<br>“Đúng, chả qua là tối nay tôi không có ca trực chứ không cũng không rảnh đi cùng anh tham gia mấy buổi tiệc nhàm chán như vậy đâu.<br><br>” Cô vừa nói vừa nhanh tay thu dọn đống bát đũa trên bàn chuẩn bị đem vào bếp.<br><br>“Nhàm chán sao em còn tham gia cùng tôi?” Hắn rất nhanh đã bắt được lỗ hổng trong lời nói của cô, hỏi vặn lại với dáng vẻ trêu chọc điển hình.<br><br>“Chẳng qua là tôi muốn xem anh có thể chi bao nhiêu tiền cho tôi mà thôi.<br><br>” Cô bị hắn hỏi cho đến khó trả lời, đành bịa ra một lí do hợp lí cho qua chuyện.<br><br><br>“Ồ, chính là vậy sao? Được, hôm nay tôi sẽ biến em thành người con gái xinh đẹp nhất buổi tiệc, lấn át cả nhân vật chính luôn.<br><br>” Hắn biết câu trả lời của cô là dối lòng nhưng hắn bằng lòng phối hợp với cô, chỉ cần là cô nói muốn hắn sẽ không tiếc giá nào mà biến lời nói của cô trở thành hiện thực.<br><br>“Được, vậy tôi rửa mắt trông chờ.<br><br>”<br>Nói rồi cô mỉm cười nhẹ nhàng làm cho tim hắn lỡ mất một nhịp, trên đời sao lại có người con gái xinh đẹp tuyệt vời như vậy cơ chứ?<br>….<br><br>.<br><br>Trong cửa hàng lễ phục sang trọng nhất Hạ Thành, một người con gái xinh đẹp đang ngồi trước gương trang điểm, dưới bàn tay điêu luyện của những người thợ hàng đầu thế giới, cô gái đó như một tiên nữ hạ phàm làm cho mọi ánh mắt đều phải đổ dồn về đây.<br><br>“Phong tổng, Giản tiểu thư đã được trang điểm xong rồi ạ.<br><br>” Một nhận viên trong cửa hàng bước ra, cung kính cúi đầu báo cáo với hắn.<br><br>Nhân viên kia vừa dứt lời cũng là lúc tấm rèm che trước mắt hắn được kéo ra, người con gái bên trong quả thực xinh đẹp động lòng người.<br> <br><br>Làn da trắng ngần, gương mặt xinh đẹp được trang điểm kĩ càng tôn lên những đường nét tinh xảo trên gương mặt, chiếc váy đen bó sát được cắt may tỉ mỉ tôn lên những đường cong hoàn hảo trên cơ thể mảnh mai.<br><br>Hắn ngơ ngẩn nhìn cô vài giây, sau đó đôi mày kiếm dần cau lại làm cho người quản lí bên cạnh toát cả mồ hôi hột.<br><br>“Mắt thẩm mĩ của mấy người có vấn đề à? Sao lại để cho cô ấy mặc hở như vậy?” Hắn vừa mở miệng đã có một luồng sát khí lạnh lẽo bao quanh cả một căn phòng VIP rộng lớn.<br><br>Bộ váy quyến rũ như vậy đáng ra chỉ một mình hắn được nhìn thấy thôi chứ, tại sao phải để cho những con mắt háo sắc ngoài kia nhìn thấy bộ dáng mê người của cô bây giờ?<br>“Anh bị làm sao đấy? Bộ váy này đẹp như vậy anh lại bảo mắt thẩm mĩ của họ có vấn đề, tôi chính là thấy mắt anh mới có vấn đề ấy.<br><br>” Cô vừa nói vừa xoay quanh chiếc gương to trước mắt, ngắm nhìn hình ảnh xinh đẹp của bản thân trong gương mà chẳng thèm để ý đến gương mặt ngày càng đen xì đằng kia của hắn.<br><br>“Tính chiếm hữu của tôi cao, làm sao tôi có thể để người con gái của tôi ăn mặc quyến rũ như này ra đường quyến rũ người khác chứ?”.<br><br>"]