["<br>“Cho anh đúng 5 phút để giải thích ngọn ngành, còn không tối nay đừng mong đặt chân vào nhà tôi.<br><br>”<br>Phong Thừa Trạch nghe vậy thì vã mồ hôi hột.<br><br>Cho hắn 5 phút thì sao đủ để giải thích cơ chứ?<br>“Sao? Không giải thích được à?” Giản Tích Nhu nhìn hắn, ánh mắt khiêu khích.<br><br>Tên này tối nay không có cơ hội bước chân vào nhà cô đâu!<br>“Cố Minh Nguyệt là con gái ân nhân của nhà tôi, lại có gia thế khá tốt nên cách đây vài năm tôi đã chọn cô ta là đối tượng liên hôn…” Hắn nói một tràng dài, chỉ sợ chậm một chút tối liền ngủ sofa.<br><br>“Là vậy sao?” Cô nhìn hắn với ánh mắt nghi ngờ.<br><br>“Đúng đúng, chính là như vậy.<br><br>” Hắn gật đầu như gà mổ thóc, nhìn cô với ánh mắt cún con.<br><br>Trừ cô làm gì có ai có thể khiến hắn ngoan ngoãn như bây giờ được chứ.<br><br>“Kệ anh!” Nói xong cô liền vào phòng nghỉ đóng cửa lại nhốt hắn bên ngoài.<br><br>“Ơ…” Hắn ở ngoài ngơ ngác.<br> <br><br>……<br>Cô không quan tâm hắn có nài nỉ van xin thế nào, quyết tâm mặc kệ hắn cho tới lúc tan làm.<br><br>Giản Tích Nhu mở cửa bước ra khỏi phòng, ánh mắt dừng lại trên chiếc ghế sofa.<br><br>Phong Thừa Trạch vì mệt quá đã ngủ quên trên sofa.<br><br>Dáng vẻ hắn lúc này thực sự rất rất đẹp trai, khiến cô có chút… không kìm lòng nổi.<br><br>Cô bước gần lại phía ghế sofa, vuốt tóc ra sau tai cúi xuống ngắm nhìn khuôn mặt điển trai như được tạc ra của hắn.<br><br>Nếu nói rằng, vì gương mặt này mà cô động lòng thì quả là không sai!<br>Chính vì gương mặt đắt giá này mà cô xiêu lòng trước hắn, cộng thêm cái tính cách thì miễn cưỡng chấp nhận.<br><br>Giản Tích Nhu đưa tay chạm lên hàng lông mi vừa dài vừa đen của hắn khiến con gái như cô cũng phải ghen tị thì hắn bất chợt mở mắt.<br><br>“Mê sao?” Hắn vừa ngủ dậy, chất giọng có chút trầm khàn mê hoặc hơn bình thường.<br><br>Nghe thấy giọng hắn, cô giật mình định rút tay về thì bị hắn nắm được, kéo về phía mình rồi lật người.<br><br>Bây giờ tư thế một trên một dưới của họ thực sự rất mờ ám!<br>“Em sờ xong liền muốn phủi đít chạy đi sao?” Hắn quang minh chính đại nói.<br><br>Giản Tích Nhu bị hắn nói cho đỏ mặt, quay đầu né tránh ánh mắt của hắn.<br><br>“Em né gì chứ? Dám làm không dám chịu sao?” Khoé miệng hắn nhếch lên.<br><br>Hắn hiện tại chính là muốn trêu chọc cô một chút cho vui nhà vui cửa, đằng nào thì tối nay hắn cũng ngủ sofa rồi mà.<br><br>“Dám chứ sao không?” Cô mạnh miệng.<br><br>Đạt được ý muốn, hắn chỉ tay vào môi mình ám chỉ cô hôn vào đó.<br><br>“Em hôn một cái tôi liền bỏ qua.<br><br>” Vừa nói hắn vừa bày ra vẻ mặt mong chờ.<br><br>Giản Tích Nhu sau một thời gian quen biết hắn cũng đã luyện được chút trình độ mặt dày.<br><br>Nghe hắn nói vậy, cô cầm lấy caravat của hắn kéo xuống, đặt lên môi hắn một nụ hôn.<br><br><br>Ngay khi hắn định đáp trả lại thì cửa phòng tổng giám đốc bị đẩy tung.<br><br>“Úi, hai đứa nhỏ đi đâu rồi ta?” Ông Phong đẩy cửa bước vào trong.<br><br>Đập vào mắt ông là cảnh hai đứa cháu yêu quý đang một trên một dưới ở sofa.<br><br>“Ôi Sở Minh, hai đứa nó đi đâu rồi nhỉ?” Ông Phong giả vờ không thấy, quay lưng bước ra ngoài.<br><br>Phong Thừa Trạch thấy ông mình quay lưng bước đi thì liền mặt dày, không quan tâm mọi chuyện tiếp tục công việc dang dở của mình.<br><br>“Chúng ta tiếp tục.<br><br>”<br>Nói xong hắn liền cúi xuống hôn lên đôi môi đỏ mọng của cô, say mê mà thưởng thức hương vị ngọt ngào.<br><br>“Khụ khụ! Ta đã giả vờ không thấy để cho hai đứa chỉnh đốn lại quần áo, ai có mà ngờ hai đứa vẫn còn tiếp tục.<br><br>” Ông Phong lại một lần nữa đẩy cửa bước vào.<br><br>Ông nào có phản đối hai đứa nó thân mật với nhau chứ nhưng mà đây là công ty, phải giữ ý giữ tứ một chút.<br><br>Với cả ông không muốn chắt của ông lại được tạo ra ở phòng làm việc!<br>“Không phải ông muốn có chắt sao? Sao ông lại ngăn cản chứ?” Phong Thừa Trạch bất mãn nói.<br><br>“Thằng em” của hắn đã có phản ứng rồi, giờ lại phải nhịn thì hơi khó khăn cho hắn.<br><br>“Chắt của ta phải được sinh ra ở phòng ngủ, với cả con chẳng biết thương hoa tiếc ngọc gì hết.<br> <br><br>” Ông Phong vừa nói vừa lắc đầu.<br><br>Làm ở bàn làm việc thì đau lưng biết bao nhiêu chứ? Thật là không tinh tế mà.<br><br>“Vâng vâng.<br><br>” Phong Thừa Trạch vâng cho có rồi dứt khoát bế cô rời đi.<br><br>Bảo hắn bây giờ nhịn có mà mất hết giống mất!<br>“Này!” Ông Phong bị bỏ lại phía sau thì bất lực gọi.<br><br>Thằng cháu này của ông tính cách thực sự rất giống ông và bố nó thời trẻ, rất dứt khoát!<br>……<br>Phong Thừa Trạch dứt khoát đưa cô về biệt thự của mình, vừa về đến liền bế thẳng cô lên phòng ngủ.<br><br>“Này! Anh điên sao? Bây giờ đang là ban ngày ban mặt đó?” Giản Tích Nhu đập đập vai hắn kháng cự.<br><br>Giờ mà làm nữa thì ngày mai cô xác định là không xuống nổi giường luôn!<br>“Ai quy định ban ngày không được thân mật?” Hắn bây giờ nhịn thực sự đã rất khó chịu rồi, bắt hắn nhịn nữa thì chẳng thà bắt hắn chết đi còn hơn.<br><br>Chỉ cần đụng chạm với cô một chút thôi là cơ thể hắn liền có phản ứng, phải chăng là vì hắn đã ăn chay quá lâu trước khi gặp cô?.<br><br>"]