["<br>Hội trưởng bữa tiệc bỗng im bặt trước hành động của hắn, cả bữa tiệc đều không ai có thể ngờ rằng hắn lại công khai hôn cô ngay tại nơi tụ họp nhiều phóng viên của các trang báo nổi tiếng!<br>“Tất cả đều biết rõ đáp án rồi chứ?” Hắn hôn cô đến khi môi cô có dấu hiệu sưng đỏ mới chịu buông ra, quay mặt lại nhìn về đám phóng viên tiện thể còn li3m môi một cái.<br><br>Dáng vẻ của hắn bây giờ đúng chuẩn “tuyên bố chủ quyền” trong truyền thuyết!<br>Thẩm Chỉ Nhu tức đến mức câm nín, nhìn cô với ánh mắt căm hận nhưng lại chẳng thể làm được gì.<br><br>Cô ta hận ngay lúc này đây không thể băm vằm cô thành trăm mảnh được, gia thế của cô quá khủng so với cô ta.<br><br>Tức đến run người nhưng lại chẳng thể làm gì nên cô ta đành phải nuốt cục tức này định bụng bước đi, nhưng đời đâu có như mơ.<br><br>Ngay khi cô ta định bỏ đi thì giọng nói lạnh lùng của hắn lại vang lên, thu hút sự chú ý của mọi người.<br><br>“Tôi cho phép cô đi chưa?” Giọng hắn nói như gằn lên làm mọi người đổ cả mồ hôi hột, ai chẳng biết hắn tức giận lên đáng sợ tới mức nào.<br> <br><br>“Em… em…” Cô ta chẳng hiểu sao không rét mà run, giọng lắp bắp như nhìn thấy quỷ.<br><br>Nhưng cô ta nói cũng đúng, hắn chính là đại ma vương đội lốt người!<br>“Xin lỗi vợ tôi, nếu không đừng trách tôi ác!” Hắn lạnh lùng chẳng thèm để cô ta và gia thế cô ta vào trong mắt, chỉ cần hắn thích thì ngay bây giờ làm Thẩm gia phá sản đối với hắn cũng chỉ dễ như bóp chết một con kiến.<br><br>“Em đâu có làm gì sai đâu mà phải xin lỗi?” Thẩm Chỉ Nhu cũng rất cứng miệng, nhất quyết không chịu thừa nhận lỗi lầm của mình càng làm cho sắc mặt hắn khó coi hơn.<br><br>“Chưa nhận ra? Hay là ngu thật?” Hắn càng nói càng phũ phàng với cô ta khiến cô hả dạ mà bụm miệng nhịn cười.<br><br>Từ bé đến giờ trừ ông ngoại và gia đình, hắn là người đầu tiên đứng ra đòi lại công bằng cho cô khiến trong lòng cô vô tình trở nên ấm áp lạ thường.<br><br>“Cô cười cái gì chứ? Vui lắm hay sao mà cười?” Thẩm Chỉ Nhu thẹn quá hoá giận, từ trước đến nay cô ta chưa từng bị ai đối xử như vậy đâm ra ấm ức khó chịu đem sự tức giận của mình đổ lên cô.<br><br>“Chả nhẽ tôi không có quyền được cười sao?” Lúc này chính là lúc cô lên sàn, cô không lên tiếng chắc ai kia lại nghĩ cô là tiểu thư liễu yếu đào tơ mất!<br>Cô bình thản bước lại gần cô ta, khí thế to lớn đè bẹp con người trước mắt một cách nhanh chóng.<br><br>Không chỉ về khí chất, về chiều cao cô cũng đã đủ đè bẹp người kia rồi.<br><br>“Cô đắc ý lắm sao? Dù sao cũng chỉ là tình nhân mà Trạch bao nuôi mà thôi, sớm muộn cô cũng bị anh ấy bỏ rơi.<br><br>” Cô ta dù sợ hãi nhưng vẫn gân cổ lên nói khiến người nào đó đứng tức sắp chết muốn xông lại bóp nát cô ta mà bị cô ra hiệu không được tham gia.<br><br>“Chà, coi bộ cô vẫn chưa biết sợ là gì nhỉ?” Tốc độ của cô rất nhanh, chưa kịp để Thẩm Chỉ Nhu phản ứng cô đã lấy được dao phẫu thuật trong người tiến tới miết nhẹ vào má phải của cô ta khiến cô ta đổ mồ hôi hột lã chã.<br><br>Vẻ mặt lúc này của cô ta rất đáng để chiêm ngưỡng nhé, xanh mét tái nhợt không còn giọt máu nào luôn.<br><br>Chả nhẽ hành động của cô đáng sợ đến vậy sao?<br>“Cô… cô muốn làm gì?” Không hiểu sao khi nhìn thấy dáng vẻ này của cô, cô ta bất giác nhìn thấy khí thế đó rất giống Phong Thừa Trạch!<br>Càng nghĩ cô ta lại càng sợ tới mức run cầm cập, sợ tới mức đứng không vững mà ngã nhoài xuống đất.<br><br>Vâng, chính là tư thế bán mặt cho đất bán lưng cho trời ấy.<br><br>Cả hội trường được một phen cười bò, tiểu thư danh giá của Thẩm gia không ngờ tới lại có ngày sợ hãi tới mức ngã lăn ra sàn.<br><br>Tin này ngày nay chắc chắn sẽ rất hot không thua kém gì tin tức của Phong tổng!<br>“Cái gan này của cô coi bộ hơi nhỏ nhỉ?” Cô lại “thuỳ mị” ngồi xuống trước mặt cô ta, dùng đầu mũi dao chỉ vào gan cô ta khiến mặt cô ta lại càng xanh hơn.<br><br>Thẩm Chỉ Nhu sợ tới mức không nói thêm được câu nào nữa, chỉ sợ hãi dần lùi lại phía sau.<br> <br><br>“Cô có muốn thử độ sắc dao phẫu thuật của tôi không?” Cô tiến tới một bước cô ta lại lùi một bước, cứ như vậy cho đến khi lưng cô ta chạm vào bậc thềm sân khấu.<br><br>“Aaa, cô mau tránh ra!” Cô ta sợ hãi tới mức hét toáng lên, trong mắt cô ta cô chẳng khác nào một con quỷ khát máu!<br>“Chậc, đúng là đồ nhát gan, chơi chẳng vui gì cả.<br><br>” Vừa nói cô vừa cất dao phẫu thuật vào chỗ cũ, từ khi làm bác sĩ cô vẫn luôn có một thói quen giữ dao phẫu thuật trên người phòng thân, không ngờ tới hôm nay lại có dịp dùng tới.<br><br>Hắn cũng nhanh nhẹn lắm, thấy cô khí thế ép cô ta suýt ngất tại chỗ thì không khỏi đắc ý.<br><br>Vợ tương lai của Phong Thừa Trạch này cơ mà, không xuất chúng mới lạ đó!<br>Nghĩ vậy hắn bước lại đứng cạnh cô, tay vẫn theo thói quen đặt lên vòng eo nhỏ xinh, lạnh nhạt mở miệng: “Vợ tôi tính sổ với cô xong rồi nhưng tôi thì chưa, tôi phải trả thù cho vợ tôi chứ!”.<br><br>"]