["<br>Giản Tích Nhu dần dần thả lỏng cơ thể, hắn cũng nhân cơ hội đó tăng lực cổ tay.<br><br>“A… chậm lại… nhanh… nhanh quá!”<br>Cô th ở dốc, hổn hển bám chặt lấy bờ vai vững chãi của hắn để làm điểm tựa.<br><br>Hắn không nói gì, chỉ lẳng lặng dừng lại động tác tay của mình.<br><br>Phong Thừa Trạch cúi xuống đặt lên môi cô một nụ hôn nồng nhiệt, dịu dàng nhìn cô.<br><br>Một tay hắn nhấc một bên chân thon thả của cô lên, tay còn lại đem c.<br><br>ự l.<br><br>ong đã sớm c.<br><br>ương cứng m ơn trớn bên ngoài hoa h.<br><br>uyệt đã sớm ướt đẫm mật dịch.<br><br>“Đừng…”<br>Giản Tích Nhu như đã cảm nhận được con quái thú to lớn kia, sợ hãi ngăn cản hắn.<br><br>“Ngoan, không đau đâu.<br><br> <br>”<br>Phong Thừa Trạch nhẹ giọng dỗ dành cô, dịu dàng vuốt tóc trấn an.<br><br>Hắn đặt lên môi cô một nụ hôn nhẹ nhàng như muốn an ủi, động tác như đang trân trọng một bảo vật quý hiếm dễ vỡ.<br><br>“Anh… nhẹ nhàng thôi nhé?” Giản Tích Nhu nhẹ giọng.<br><br>Từ bé đến lớn, cô luôn sợ nhất chính là đau!<br>Phong Thừa Trạch đưa tay vuốt tóc cô, đặt lên trán cô một nụ hôn đầy vẻ cưng chiều rồi từ từ tiến vào trong.<br><br>Giây phút ấy, cô cũng cảm nhận được vật thể to lớn kia đang dần tiến vào trong cơ thể mình liền không kìm được gồng người lên.<br><br>“Bé con, thả lỏng nào!”<br>Cảm nhận được sự chặt chẽ bên trong, hắn cau mày cúi xuống tai cô nói nhỏ.<br><br>Giản Tích Nhu hít một hơi thật sâu rồi từ từ thả lỏng cơ thể, cô biết là nếu cô cứ cứng người như vậy không chỉ một mình cô khó chịu mà còn có cả hắn nữa.<br><br>Thấy bên trong cô đã được thả lỏng, hắn liền bắt đầu di chuyển.<br><br>Phong Thừa Trạch nhấc bổng cả người cô lên, vừa tiến tới phòng ngủ vừa luận động khiến âm thanh ngâm nga của cô phát ra từ cửa vào tận phòng.<br><br>Căn phòng ngủ của cô lúc này đã tràn ngập mùi vị h0an ái nồng nhiệt, hắn không ngừng tận hưởng sự thoải mái cô đem lại, cổ họng phát ra tiếng gầm gừ vì sung sướng.<br><br>Giản Tích Nhu lúc này cũng đã chìm đắm trong kh0ái cảm mà hắn đem lại, làn da đỏ hồng lên khiến cô trông thật gợi cảm.<br><br>Họ cứ thế quấn lấy nhau cho tới tờ mờ sáng, đến khi Giản Tích Nhu ngất đi ai kia mới buông tha cho cô.<br><br>…….<br><br>Sáng hôm sau, khi hai người còn đang ôm nhau ngủ thì ngoài cửa đã có tiếng ồn ào.<br><br>“Aiza bà thông gia à, chúng ta đến thăm con bé như này chắc nó bất ngờ lắm.<br><br>”<br>Đang còn mơ mơ màng màng, nghe thấy giọng mẹ mình cô liền bật dậy.<br><br>Thôi toang, quả này toang thật rồi!<br>“Phong Thừa Trạch, anh mau dậy đi!” Cô lay lay người hắn, hốt hoảng gọi hắn dậy.<br><br>Hắn thì vẫn chưa định hình được chuyện gì xảy ra, lười biếng ôm eo cô, giọng ngái ngủ.<br><br>“Mới sáng sớm mà, em dậy làm gì chứ? Đêm qua mãnh liệt như vậy em không mệt sao?”<br>Vừa nói dứt câu, tay nắm cửa phòng đã bị bà Giản mở.<br><br><br>“Tích Nhu, con mau dậy đi.<br><br>”<br>Giọng bà Giản lập tức làm cho ai kia giật mình tỉnh giấc, ngay lập tức bật dậy.<br><br>Cũng may đêm qua lúc vào phòng hắn còn cẩn thận chốt cửa chứ không hôm nay toang chắc mất.<br><br>“Chết rồi, nên làm gì bây giờ?” Giản Tích Nhu nhảy xuống giường, đi đi lại lại vò đầu bứt tai.<br><br>Hôm qua xong chuyện hắn cẩn thận tắm rửa cho cô nên bây giờ mới đỡ tốn thời gian mặc quần áo chứ không thì có là đi cả đôi!<br>“Con làm gì mà lâu quá vậy?” Bà Giản mất kiên nhẫn thúc giục.<br><br>“Mẹ… mẹ đợi con chút!” Cô nói xong liền quay sang hắn.<br><br>“Anh vào trong phòng tắm trốn tạm đi, không thể để mẹ tôi thấy tình cảnh bây giờ được.<br><br>”<br>Không để hắn trả lời, cô liền kéo hắn dậy đẩy hắn vào nhà tắm rồi đóng cửa.<br><br>“Mẹ, sao sáng sớm…”<br>Chưa kịp nói xong cô liền bị người đứng bên cạnh mẹ làm cho kinh ngạc.<br><br>Người đứng bên cạnh mẹ cô lúc này chính là bà Phong - mẹ của hắn!<br>“Không chào mẹ chồng tương lai của con sao?” Bà Phong cười cười, trêu đùa cô.<br><br>“Mẹ cũng đến đây sao?” Hắn thong thả từ nhà tắm bước ra, nhìn thấy mẹ mình liền hỏi.<br><br>Giản Tích Nhu nghe thấy hắn nói vậy thì ngớ người.<br><br>Tên này ngứa đòn sao? Cô đã dặn vậy rồi mà vẫn còn mặt mũi bước ra đây để cả làng cả xóm biết đêm qua hắn ngủ trong phòng cô sao?<br> <br>Bà Giản và bà Phong nhìn tình hình trước mắt, không hẹn mà cùng nhìn vào những vết hôn trên cổ cô.<br><br>Xem ra, không cần hối thúc sớm muộn họ cũng có cháu bồng rồi!<br>“Không cần phải nói gì đâu, mẹ hiểu mà.<br><br>” Bà Giản vui ra mặt, vỗ vỗ vai cô.<br><br>Con gái bà xưa nay chưa từng có hứng thú với chuyện yêu đương, đợt này có tí tình yêu dính vào bà lại chả vui quá đi ý chứ.<br><br>Bà cũng chỉ mong sớm gả được cô cho người tốt, bà bớt đi một chút gánh nặng lại sớm có cháu bồng.<br><br>Một công đôi việc, quá có lợi còn gì.<br><br>“Mẹ… mẹ đừng như vậy chứ.<br><br>” Giản Tích Nhu ngại ngùng, nhỏ giọng nói.<br><br>Sao hai người đó lại có thể nói thẳng như vậy chứ? Ngại chết cô mất!<br>Phong Thừa Trạch nãy giờ chỉ đứng im ngắm vợ, không ngừng ra tín hiệu ok cho hai bà mẹ.<br><br>“Hai mẹ yên tâm, một thời gian nữa hai người sẽ có cháu để bồng.<br><br>”.<br><br>"]