["<br>Mới đầu Phan Vĩ còn chưa kịp phản ứng.<br>1% nghĩa là sao?<br>Cái quái gì vậy trời?<br>Anh họ cùng bạn của mình đã rời đi, biến mất khỏi tầm mắt của Phan Vĩ từ khúc ngoặt.<br><br>Phan Vĩ lại đi lên thang máy một lần nữa, nhưng mới được một nửa, một tia sáng chợt loé lên trong đầu anh ta, Phan Vĩ rốt cuộc đã nhớ ra 1% này là từ đâu mà có.<br><br>Mà trong khoảnh khắc hiểu rõ hết thảy mọi chuyện, cánh tay Phan Vĩ bỗng nổi đầy da gà da vịt.<br>\"Đệt!\" Phan Vĩ chửi thề một câu, suýt chút nữa đã hù chết đám cỏ trồng bên cạnh thang máy rồi.<br>Sau khi Phan Vĩ rời khỏi quảng trường, Hứa Dục và Tô Nguyên Cửu cũng vừa mới ngồi vào bàn ăn.<br>Chỗ Tô Nguyên Cửu chọn là gian phòng bán mở nằm bên cạnh cửa sổ.<br><br>Đã quá giờ cơm, khách khứa trong nhà hàng không nhiều lắm, âm nhạc nhẹ nhàng du dương, có vẻ yên tĩnh cực kỳ.<br>Nhân viên phục vụ đưa thực đơn qua, Hứa Dục cúi đầu bèn gọi món cua cay nổi tiếng của nhà hàng.<br>\"Anh họ...\" Cậu sực nhớ tới điều gì đó, khẽ lẩm bẩm một tiếng, sau đó quay sang hỏi Tô Nguyên Cửu: \"Người vừa rồi là Giới Nam sao?\"<br>Tô Nguyên Cửu lắc đầu: \"Không phải, tên nó là Phan Vĩ.\"<br>Hứa Dục ồ một tiếng: \"Anh có một người em họ làm Vlogger, tôi cứ tưởng là anh ta chứ.\"<br>Tô Nguyên Cửu ngẩng đầu lên: \"Đúng là nó.\"<br>Hứa Dục khó hiểu: \"Thế mà anh còn nói anh ta không phải là Giới Nam.\"<br>Lúc bấy giờ Tô Nguyên Cửu mới hiểu rõ vấn đề: \"Hóa ra ở trên mạng nó tên là Giới Nam.\"<br>Hứa Dục mỉm cười: \"Tô Nguyên Cửu, anh có biết nick name là gì không?\"<br>Tô Nguyên Cửu nghiêm túc nói: \"Tôi không biết gì hết, tôi 80 tuổi rồi.\"<br>Hứa Dục vui vẻ: \"Tôi không có ý này.\"<br>Xem ra Tô Nguyên Cửu biết cái này, Hứa Dục lại hỏi: \"Vậy anh có nick name không? Tên là gì thế?\"<br>Tô Nguyên Cửu vẫn nghiêm túc trả lời: \"Một trái dâu tây.\"<br>Nụ cười trên môi Hứa Dục lập tức tắt ngấm.<br>Lúc này, Tô Nguyên Cửu mới cười rộ lên: \"Tôi không có nick name, toàn bộ tài khoản tôi đăng ký trên mạng đều là dùng tên thật.\"<br>Hứa Dục à một tiếng, lại hỏi: \"Vậy anh có biết vì sao mọi người lại muốn lấy nick name không?\"<br>Tô Nguyên Cửu đặt thực đơn xuống bàn: \"Cậu thật sự coi tôi là ông già 80 tuổi đấy à?\"<br>Hứa Dục khẽ cười: \"Xin lỗi, xin lỗi.\"<br>Tô Nguyên Cửu: \"Tôi chỉ lười nghĩ thôi, hơn nữa tôi cảm thấy dùng tên thật của mình không có gì xấu cả.\"<br>Tô Nguyên Cửu gọi món trong thực đơn, Hứa Dục ngồi bên này cũng có thể nhìn thấy, cậu chọn vài món, Tô Nguyên Cửu cũng chọn vài món, hai người gọi xong bèn trả lại thực đơn cho phục vụ.<br>Nhân viên phục vụ đứng bên cạnh xác nhận lại các món ăn thêm lần nữa rồi mới rời đi.<br>Đến khi trong phòng chỉ còn lại hai người, Tô Nguyên Cửu đột nhiên mở miệng nói: \"Hứa Dục, tôi mới 30 thôi.\"<br> <br>Hứa Dục vốn đã ngưng cười, kết quả lại bị những lời này của Tô Nguyên Cửu chọc cho cười thành tiếng.<br>Hứa Dục gật đầu phụ hoạ: \"Ừm, mới có 30 thôi.\"<br>Tô Nguyên Cửu: \"Lúc sáng cậu còn nói tôi chưa già.\"<br>Hứa Dục ngẩng đầu nhìn Tô Nguyên Cửu.<br>Sao nghe lời này của anh ta lại có chút tủi thân thế nhỉ?<br>\"Không già.\" Hứa Dục vừa muốn cười, vừa muốn thể hiện sự tán đồng, nên cậu chỉ có thể dùng ngôn ngữ để nhấn mạnh quan điểm của mình: \"Ba mươi tuổi thật sự không già, tôi chưa nói anh già mà.\"<br>Lúc này, phục vụ mang đồ uống lên.<br><br>Tô Nguyên Cửu gọi trà, cũng chọn nước ngọt cho Hứa Dục luôn.<br>Tô Nguyên Cửu giúp Hứa Dục mở nắp, sau đó đổ nước vào ly của cậu, nói: \"Ở đây không có đồ uống vị mật đào.\"<br>Hứa Dục nói: \"Tôi cũng đâu phải không đúng vị mật đào thì không uống.\"<br>Hứa Dục liếc nhìn ấm trà trên bàn, đột nhiên muốn giở trò chơi xấu.<br><br>Cậu uống một ngụm nước, sau đó nhìn về phía ly trà của Tô Nguyên Cửu, cực kỳ nghiêm túc nói: \"Anh có muốn thêm chút Câu Kỷ Tử không?\"<br>Bàn tay cầm ly của Tô Nguyên Cửu bỗng khựng lại một chút, hắn giương mắt nhìn Hứa Dục.<br>Hứa Dục không nhịn được bật cười: \"Đùa thôi mà.\"<br>Tô Nguyên Cửu cười như không cười nhìn cậu, bất đắc dĩ nói: \"Bạn nhỏ à.\"<br>Hứa Dục ho một tiếng, cúi mặt xuống: \"Không buồn cười, ừm, không buồn cười một chút nào cả.\"<br>Miệng thì nói là không buồn cười, vậy mà chẳng tới hai giây đã cúi đầu cười tủm tỉm mãi thôi.<br>Đúng lúc này, nhân viên phục vụ bưng canh lên, Tô Nguyên Cửu bỗng nhiên ngẩng đầu hỏi: \"Trong nhà hàng có Câu Kỷ Tử không?\"<br>Hứa Dục nghe thế thì bật cười thành tiếng.<br>Nhân viên phục vụ cung kính đáp: \"Để tôi giúp ngài hỏi một chút.\"<br>\"Không cần đâu.\" Tô Nguyên Cửu nhìn Hứa Dục: \"Chọc đứa nhỏ chút thôi.\"<br>Hứa Dục chẳng biết bản thân làm sao nữa, lại có thể hết lần này tới lần khác bị chọc trúng huyệt cười, một khi cười là không sao ngừng lại được.<br>Muốn nghiêm túc uống canh để bình tĩnh một chút, nhưng uống một hồi lại buồn cười.<br><br>Định nghiêm túc uống nước để hoà hoãn lại một chút, nhưng uống một chốc lại muốn cười tiếp.<br>Từ trước tới nay chưa từng như thế này, Hứa Dục mày rốt cuộc bị làm sao vậy hả?!<br>Chờ đến khi người phục vụ bưng cua cay lên, Hứa Dục mới bình tĩnh lại một chút.<br>Vẫn là hương thơm nức mũi trong ấn tượng, Hứa Dục ngẩng đầu nhìn Tô Nguyên Cửu: \"Tôi ăn trước nhé.\"<br>Tô Nguyên Cửu gật đầu: \"Ăn đi.\"<br>Nhà hàng đã xử lý qua vỏ cua, trong lúc Hứa Dục ăn, phục vụ cũng lần lượt bưng các món còn lại lên.<br>Tô Nguyên Cửu hỏi: \"Có ngon không?\"<br>Hứa Dục gật đầu hai cái: \"Ngon lắm.\"<br>Đúng là không uổng công đi một chuyến này mà.<br> <br>Tô Nguyên Cửu mỉm cười, cầm đ ĩa tôm hùm đất mà Hứa Dục gọi qua, rồi lấy thêm một cái đ ĩa trống khác, bắt đầu bóc vỏ tôm.<br><br>Chờ đến khi Hứa Dục ăn đã nghiện rồi, vừa ngẩng đầu đã thấy Tô Nguyên Cửu đẩy một đ ĩa thịt tôm hùm đất qua.<br>Cậu nuốt một ngụm nước miếng: \"Cảm ơn.\"<br>Chờ tới khi Hứa Dục ăn xong đ ĩa tôm hùm đất, Tô Nguyên Cửu lại đẩy đ ĩa thịt cá sang cho cậu.<br>Ăn cá xong, Hứa Dục thấy Tô Nguyên Cửu vẫn còn làm, vội vàng xua tay nói: \"Anh tự ăn đi, không cần phải làm cho tôi đâu.\"<br>Động tác trên tay Tô Nguyên Cửu vẫn không ngừng lại, chỉ đáp: \"Tôi cứ muốn làm cho cậu thì sao?\"<br>Hứa Dục nghẹn họng, nhưng vẫn nói: \"Tự anh ăn đi.\"<br>Tô Nguyên Cửu đáp: \"Tôi không ăn hải sản.\"<br>Hứa Dục sửng sốt: \"Hả? Sao thế?\"<br>Tô Nguyên Cửu: \"Tôi cảm thấy mùi vị của hải sản rất kỳ quái.\"<br>Hứa Dục dừng tay, nhìn một bàn đầy ắp hải sản: \"Sao anh không nói sớm?!\"<br>Tô Nguyên Cửu: \"Nói rồi cậu sẽ tới sao?\"<br>Hứa Dục lắc đầu: \"Không.\"<br>Tô Nguyên Cửu cúi đầu, tiếp tục công việc đang dang dở: \"Ăn đi.\"<br>Hứa Dục có hơi áy náy: \"Vậy anh ăn cái gì?\"<br>Tô Nguyên Cửu liếc cái tô bên cạnh: \"Uống canh.\"<br>Nghe hắn nói vậy, Hứa Dục lại càng áy náy hơn: \"Vậy sao được chứ...\"<br>Tô Nguyên Cửu gật đầu: \"Đúng thế, vậy sao mà được, cho nên lát nữa cậu lại đi ăn với tôi nhé.\"<br>Hứa Dục ngẩn người.<br>Đây là cái kiểu tiến triển gì không biết?<br>Song, cậu chỉ có thể đáp: \"Được.\"<br>Nghĩ chắc hẳn Tô Nguyên Cửu cũng đang đói bụng, cho nên khoảng thời gian sau đó Hứa Dục cố gắng đẩy nhanh tốc độ ăn, rất mau đã no căng bụng.<br>Tô Nguyên Cửu cũng không đi quá xa, sau khi ra cửa quẹo mấy vòng là đến một nhà hàng khác.<br><br>Chỉ là Hứa Dục vẫn không có cơ hội thể hiện, việc duy nhất cậu có thể giúp là múc canh, vậy mà Tô Nguyên Cửu cũng tự làm nốt.<br>Cứ như vậy, hai người đều đã ăn một bữa với người còn lại.<br>Đợi Tô Nguyên Cửu ăn xong thì cũng gần tới lúc về rồi, đi chỗ khác chơi chắc chắn không kịp, còn ở lại đây lại có chút nhàm chán.<br>Phía sau quảng trường có một công viên nhỏ, thời tiết hôm nay không tệ lắm, Tô Nguyên Cửu và Hứa Dục quyết định đi dạo trong công viên.<br>Đúng là một mùa đẹp để ra ngoài vui chơi, vừa vào công viên đã có thể nhìn thấy vài ba người ngồi trên thảm cỏ xanh, cầm theo đồ ăn với máy ảnh, vừa nói chuyện phiếm vừa chụp ảnh vô cùng vui vẻ.<br>Hai người đi trên con đường nhỏ lát đá hoa, cách nhau khoảng nửa người, cùng sánh vai bước về phía trước.<br>Mặc dù bên ngoài vẫn còn khách sáo, nhưng Hứa Dục lại có cảm giác khoảng cách giữa cậu và Tô Nguyên Cửu dường như chỉ còn 40 mét mà thôi.<br><br><br>Chí ít thì trong loại hoàn cảnh này, Hứa Dục cũng không cảm thấy xấu hổ một chút nào.<br>Trên thảm cỏ có mấy cái cây, trên cây nở vài đóa hoa nhỏ.<br><br>Hứa Dục không hiểu mấy thứ này lắm, cậu chỉ cảm thấy những bông hoa nhỏ nhắn hồng hồng điểm xuyến trên cây thật là đẹp.<br>\"Nhà anh ở hồi bé có xa chỗ này không?\" Vừa đi, Hứa Dục vừa kiếm đề tài tán gẫu.<br>Tô Nguyên Cửu: \"Ba km, tôi ở nhà ông ngoại.\"<br>Hứa Dục nghĩ tới cái gì đó, hỏi: \"Chúng ta vừa mới gặp em họ của anh mà, liệu anh ta có thể nói chuyện anh tới Kiến thị với ông ngoại anh không?\"<br>Tô Nguyên Cửu: \"Chắc là có.\"<br>Hứa Dục: \"Vậy thì sao?\"<br>Tô Nguyên Cửu: \"Sẽ bị ông ngoại mắng.\"<br>Hứa Dục không thể tưởng tượng ra dáng vẻ Tô Nguyên Cửu bị người khác mắng như thế nào, cậu khẽ nở nụ cười: \"Thật à?\"<br>Tô Nguyên Cửu: \"Giả đó.\"<br>Hứa Dục liếc Tô Nguyên Cửu một cái.<br>Tô Nguyên Cửu nói: \"Tôi đã 30 tuổi rồi.\"<br>Hứa Dục lại bị chọc cười.<br>Chỉ có điều cậu không tiện nói quá nhiều, dẫu sao cũng là Tô Nguyên Cửu đặc biệt đưa cậu tới đây.<br>Đặc biệt đưa tới đây.<br>Hứa Dục hơi cúi đầu, thổi thổi tóc mái của mình.<br>\"Này, anh có nhìn thấy không?\" Hứa Dục đột nhiên chỉ tay lên trời.<br>Tô Nguyên Cửu cũng ngẩng đầu lên.<br>Ngón tay Hứa Dục vẽ mấy vòng trên không trung: \"Vừa mới có người thả diều, sau đó rơi xuống như vậy, như vậy.\"<br>Tô Nguyên Cửu: \"Tôi thấy rồi.\"<br>Hứa Dục: \"Gió nhỏ thế này sao mà bay lên được.\"<br>Tô Nguyên Cửu quay đầu nhìn Hứa Dục, Hứa Dục rũ mắt rụt tay lại, cũng thu hồi tầm mắt.<br>\"Hứa Dục.\" Tô Nguyên Cửu đột nhiên gọi tên cậu.<br>Hứa Dục đáp một tiếng, thấy hắn dừng bước chân.<br>Hứa Dục cũng đứng lại: \"Sao thế?\"<br>Tô Nguyên Cửu ngoắc ngoắc tay với cậu, tầm mắt dừng lại trên mái tóc.<br>Hứa Dục ngước nhìn lên theo ánh mắt của đối phương, hình như là kẹp tóc bị lệch rồi, cậu ngoan ngoãn đi về phía Tô Nguyên Cửu.<br>Tới trước mặt hắn, quả nhiên thấy Tô Nguyên Cửu nâng tay lên, khẽ khàng chạm vào tóc của cậu.<br>Một trận gió nhẹ bỗng thổi tới, vừa lúc Tô Nguyên Cửu gỡ cái kẹp ra, mấy sợi tóc của Hứa Dục lập tức rủ xuống dưới.<br>Hứa Dục thoáng ngẩng đầu, đúng lúc Tô Nguyên Cửu cũng cúi xuống, ánh mắt hai người chạm vào nhau.<br><br>Hứa Dục giả vờ tự nhiên, nhanh chóng cúi đầu xuống.<br>\"Xoăn tự nhiên à?\" Tô Nguyên Cửu nói.<br>Hứa Dục: \"Ừm.\"<br>Tô Nguyên Cửu: \"Tóc mềm quá.\"<br>Hầu kết Hứa Dục khẽ lăn lộn, lỗ tai cũng có chút nóng lên.<br>Hứa Dục: \"Ừm.\"<br> <br>\"Mua cái kẹp này ở đâu thế?\" Tô Nguyên Cửu hỏi.<br>Hình như Tô Nguyên Cửu đã hỏi chuyện này rồi, Hứa Dục ngẫm nghĩ, trả lời một địa điểm cụ thể: \"Ở một hòn đảo gần Uy thành, lúc đó tôi đang quay một chương trình giải trí.\"<br>Tô Nguyên Cửu: \"Còn nhớ rõ là cửa hàng nào không?\"<br>Hứa Dục vừa định lắc đầu, nhưng nghĩ đến Tô Nguyên Cửu đang giúp mình kẹp tóc bèn thôi.<br>\"Không nhớ rõ.\" Hứa Dục nói xong hơi ngẫm nghĩ, sau đó lại bổ sung một câu: \"Là mua ở một sạp hàng nhỏ, không phải trong cửa hàng.\"<br>Có lẽ là do tay chân trúc trắc mà Tô Nguyên Cửu giúp cậu kẹp tóc hơi lâu.<br>Hứa Dục cúi đầu chờ đợi, cảm nhận Tô Nguyên Cửu dịu dàng khều tóc mình, sau đó thì nhẹ nhàng kẹp lấy, nhưng dường như không kẹp được nhiều lắm nên lại mở ra kẹp lại từ đầu.<br>Khắp nơi đều là sắc màu của mùa xuân, bóng hình bọn họ đổ dài trên mặt cỏ, gắt gao dính vào nhau.<br>Hứa Dục cảm thấy đã qua rất lâu rồi, nhưng thực tế lại không lâu đến thế, Tô Nguyên Cửu cuối cùng cũng giúp Hứa Dục chỉnh lại kẹp tóc xong.<br>\"Được rồi.\" Tô Nguyên Cửu nói.<br>Hứa Dục nhẹ nhàng ừm một tiếng, nói tiếng cảm ơn, cảm nhận bàn tay Tô Nguyên Cửu rời khỏi đầu mình.<br>Hứa Dục ngẩng đầu lên, Tô Nguyên Cửu cúi đầu xuống, nhưng lần này Hứa Dục không né tránh ánh mắt của hắn nữa.<br>Cậu không thể tính toán được khoảng cách giữa hai người, thậm chí so với thời điểm trên sô pha ban sáng còn gần nhau hơn.<br>Khoé mắt Hứa Dục nhìn thấy hầu kết Tô Nguyên Cửu lăn lộn lên xuống một lượt, sau đó hầu kết của cậu cũng khẽ khàng trượt theo.<br>Hứa Dục chớp chớp mắt.<br>Tô Nguyên Cửu thả tay xuống, trong quá trình này, ngón tay hắn vô tình cọ vào vành tai cậu.<br><br>Nhờ vậy Hứa Dục mới bừng tỉnh, cậu thoáng lùi về sau một bước, giơ tay sờ s0ạng cái kẹp trên đầu, xong xuôi lại không nhịn được mà sờ sờ lông mày.<br>Chiếc bóng trên nền cỏ tách ra, gió mát nhẹ nhàng len lỏi giữa hai người.<br>Họ không nói gì, tiếp tục sải bước về phía trước.<br>Đi mãi đi mãi, Tô Nguyên Cửu đột nhiên nói: \"Mùa xuân đến rồi.\"<br>Hứa Dục khẽ đáp: \"Đúng vậy.\"<br>Bọn họ không hề hay biết, trên bãi cỏ cách đó không xa, có một đám con gái đang kích động ôm chặt lấy nhau, vừa nhìn chằm chằm hai người bọn họ, vừa ngây ngô nở nụ cười.<br>Thời điểm rời khỏi công viên cũng sắp tới giờ bay rồi, xe của Tô Nguyên Cửu vẫn luôn đỗ ở bên cạnh quảng trường, hai người cùng nhau lên xe ra sân bay.<br>Lúc ở bên Tô Nguyên Cửu, thời gian dường như trôi qua thật chậm, cũng dễ dàng suy nghĩ vẩn vơ.<br>Mãi đến khi xe chạy vào thành thị ồn ã náo nhiệt, Hứa Dục mới có cảm giác hai chân lại trở về với mặt đất.<br>Hứa Dục quay đầu nhìn Tô Nguyên Cửu, thấy đối phương đang cầm di động gõ chữ, cậu lại quay mặt đi.<br>Ô tô chạy qua vài con phố, di động Hứa Dục đột nhiên rung lên, là chị Vân gửi tin nhắn đến.<br>Chị Vân: JSS tung poster rồi.<br>Chị Vân: Hầy, biết nói thế nào nhỉ?<br>Chị Vân: Ôi chao, em tự lên Weibo xem đi nhé.<br>Vỏn vẹn ba dòng chữ, Hứa Dục cũng không rõ chị Vân đang muốn biểu đạt điều gì nữa, cậu gõ một chữ \"được\", sau đó nhấn mở Weibo ra.<br>Tìm vào Weibo chính thức của JSS, đính ở đầu trang chính là bài viết mà chị Vân vừa nói.<br>Chín tấm hình trong bài đều là Hứa Dục, màu sắc chủ đề là xanh lá, nội dung bài viết là --<br>\"@HứaDục<br>Mùa xuân hoạ bởi gió trên trời<br>Lá cây điểm trọn một sắc xanh<br>Mặt trời ấm áp, hoa nhẹ nhàng<br>Sao sáng rải vào đôi mắt em.\".<br><br>"]