["<br>Lâm Thành hơn nửa tháng không mưa, cho dù là buổi tối cũng oi bức cực kỳ.<br>Ở trung tâm thành phố, trên tầng thượng của tòa nhà Neville đang lặng lẽ diễn ra một buổi tiệc rượu.<br>Sân thượng ngoài trời rộng lớn chứa một bể bơi khổng lồ, vài phương tiện giải trí cùng một đám nam nữ trẻ tuổi đang vui đùa ầm ĩ.<br><br>Dưới ánh đèn mờ ảo chẳng ngừng nhấp nháy, những nơi giấu loa vang lên tiếng nhạc nhẹ nhàng du dương.<br>Có lẽ là bị thời tiết giày vò phát điên rồi, nên càng về đêm lại càng có nhiều người tụ tập ở bên cạnh bể bơi.<br>Đi vào trong sân thượng, ánh đèn sáng rực, những ly rượu được đặt ngổn ngang khắp nơi.<br><br>Trong không khí có một hương thơm nhàn nhạt, nhóm nhân sĩ thành đạt khách sáo mà thăm hỏi lẫn nhau.<br>Vài người đang khiêu vũ, vài người lại uống trà, vài người thì chụm đầu nói chuyện phiếm.<br>Mà nơi hành lang lệch khỏi quỹ đạo này lại có vẻ yên tĩnh hơn nhiều.<br>Có lẽ là vì tiệc rượu mới bắt đầu chưa lâu, cũng có lẽ là do bên này không có gì vui cả, rõ ràng là một địa điểm hết sức tuyệt vời để có thể ngắm nhìn cảnh đêm đẹp đẽ của Lâm Thành, thế nhưng lại có rất ít người qua lại.<br>Chỉ có một người duy nhất, từ lúc tiệc rượu bắt đầu đến bây giờ, vẫn luôn ngồi trên chiếc ghế cạnh hành lang.<br>Tay cậu chống cằm, đôi môi hơi mím, rũ mắt ngắm nhìn khung cảnh Lâm Thành qua chiếc cửa sổ sát sàn.<br><br>Hàng mi thật dày được ngọn đèn ở trên đỉnh đầu chiếu vào, khúc xạ ánh sáng rực rỡ tạo nên một bóng râm nhàn nhạt dưới mắt.<br>Mỗi lần chớp mắt, ánh sáng rực rỡ không dễ phát hiện ở trên hàng mi kia cũng khẽ khàng đong đưa theo.<br>\"Hứa Dục, em có đang nghe không đó?\"<br>Tai nghe Bluetooth truyền đến một giọng nói, ngón tay trỏ đang áp trên mặt Hứa Dục theo bản năng giật giật.<br>\"Đang nghe.\" Hứa Dục nhỏ giọng trả lời.<br>Chỉ một lúc ngắn ngủi, cái giá máy bay không người lái mà cậu đang nhìn chằm chằm kia đã hết bay từ trái sang phải rồi lại bay từ phải qua trái rất nhiều lần.<br><br>Ánh đèn màu đỏ phía tòa nhà đối diện đã nhấp nháy không dưới 100 lần.<br><br>Tình trạng kẹt xe trên đường còn chưa giảm bớt, mặt trăng không tròn, sao cũng chẳng sáng.<br>Chẳng có thứ gì thú vị hết.<br> <br>\"Ừ,\" Giọng nữ bên kia điện thoại nói: \"Hình như chị tìm thấy rồi.\"<br>Hứa Dục: \"Chị nói đi.\"<br>Bên kia: \"Chờ một chút, em chờ một chút.\"<br>Nói là tìm được rồi thế nhưng đầu bên kia cũng không nói tiếp, thay vào đó tiếng gõ lách cách của bàn phím với chuột máy tính.<br>Hứa Dục khẽ thở dài.<br>Người nói chuyện điện thoại cùng cậu chính là trợ lý của cậu - Triệu Hiểu Vân.<br><br>Hai người bọn họ đang đang thảo luận chuyện hủy hợp với công ty.<br>Hứa Dục hiện tại 21 tuổi, chỉ có điều qua mấy ngày nữa là sẽ đón sinh nhật tiếp theo, cậu sắp tròn 22 tuổi rồi.<br>Hứa Dục 19 tuổi đang đi học đại học, tình cờ tham gia một chương trình tuyển chọn có tên là《Hello, Sing And Jump》, sau đó còn mơ mơ hồ hồ ký cái hợp đồng mười năm với một công ty giải trí.<br>Nói là lừa đảo thì cũng không hẳn, nhưng mà cũng chả có điểm nào tốt.<br><br>Muốn trách chỉ có thể trách Hứa Dục lúc đó suy nghĩ quá nông cạn, lại dễ dàng tin người, cộng thêm cái vận đen như shit chó của cậu nữa.<br>Không chỉ có mình cậu xui xẻo, mà số phận của tất cả những người tham gia chương trình tuyển chọn khi ấy đều đen hơn cả tiền đồ của chị Dậu.<br>Ban đầu hết thảy mọi thứ rất khả quan, sau khi chương trình kia được quảng bá không bao lâu đã có lực hưởng ứng khá tốt, còn thu hút được vô số khán giả với fans hâm mộ.<br>Vào thời điểm đó, công ty của cậu đã tận dụng cơ hội này để tìm một vài nam sinh trong top 30, thuyết phục từng người một, lôi kéo từng người một, cho bọn họ mộng tưởng cùng tương lai, cuối cùng cũng ký được mười người.<br>Mà Hứa Dục cậu chính là một trong số mười người này.<br>Ban đầu mọi thứ còn khá tốt, bởi mối quan hệ giữa công ty đầu tư với phía biên tập cắt ghép chương trình mà nhân khí của mấy thí sinh đã ký hợp đồng một đường tăng cao.<br>Nhưng trước khi tập năm phát sóng, chương trình bỗng nhiên bị phanh phui một loạt các tư liệu và nội tình đen tối.<br>Một nam sinh vẫn luôn ổn định trong top 5 đã bị dân cư mạng bóc phốt lên giường với nhà sản xuất, cùng những điều ước bất bình đẳng không thể phơi bày ra ánh sáng của hai người.<br><br>Trong đó bao gồm những hành vi mờ ám và bất chính trong việc bình chọn của chương trình.<br>Trong vòng một đêm, những người hâm mộ chân thành đu idol gần như sụp đổ, bắt đầu lên Weibo điên cuồng mắng chửi tổ chương trình.<br>Điểm đánh giá chương trình nháy mắt ngã vào đáy cốc.<br><br>Tất cả thí sinh xếp hạng cao cũng bị dân cư mạng đuổi cùng giết tận, tìm ra rất nhiều chứng cứ không phải sự thật, nhưng vẫn hùng hùng hổ hổ mà phủ định bọn họ.<br> <br>Khi tập thứ năm phát sóng, làn đạn mạc vốn là những lời kêu gọi ủng hộ đều biến thành mắng nhiếc chửi rủa.<br>Nhân khí của chương trình tụt dốc không phanh, nhưng vì lúc trước đã đầu tư rất nhiều tiền, cũng ghi hình trước rất nhiều cảnh nên chỉ có thể căng da đầu chiếu tiếp.<br>Chiếu một tập, bị mắng một tập, thẳng đến khi kết thúc.<br>Tính sơ sơ, chuyện này đã trôi qua ba năm, nên có rất nhiều chi tiết không thể điều tra rõ ràng nữa.<br><br>Chỉ là mỗi lần Hứa Dục nhớ lại thì đều không nhịn được mà thở dài một hơi, cũng vô cùng hối hận vì đã ký hợp đồng.<br>Khi ấy cậu bị hứa hẹn của đối phương làm cho mờ mắt, ngây thơ cho rằng công ty sẽ giới thiệu cho cậu thật nhiều ca sĩ, nhạc sĩ, nhà chế tác âm nhạc mà bản thân yêu thích, cũng sẽ nghiêm túc dẫn dắt cậu sáng tác âm nhạc.<br>Nói xui xẻo, quả thực là xui xẻo, nhưng Hứa Dục lại là người may mắn nhất trong cái đám xui xẻo này.<br>Có lẽ vì biểu hiện không thích tranh đoạt, còn ít nói, nên Hứa Dục là người ít bị công kích nhất, đồng thời cũng là người hồi phục nhanh nhất sau khi chương trình kết thúc.<br>Vì những điều bản thân mong muốn không được viết trong hợp đồng, nên công ty cũng viện cớ ấy để không thực hiện quyền lợi của cậu.<br>Mấy thực tập sinh ký hợp đồng lúc trước bị công ty ném vào một góc, lúc cần thì lôi ra ngoài cọ nhiệt, không cần nữa lại chẳng buồn quan tâm.<br>Mà người bị lợi dụng nhiều nhất cũng chính là Hứa Dục.<br>Ba năm này, bởi vì có hợp đồng ràng buộc mà Hứa Dục đã phải tham gia nhiều show giải trí không chút tiếng tăm, không đem tới bất cứ lợi ích nào, còn xào đủ các loại CP trên đời.<br>Đại khái là do cậu không chủ động phối hợp, cũng sẽ không thương mại hóa chính mình nên công ty đã dần có ý tứ muốn loại bỏ cậu.<br>Tin tức gần đây nhất của Hứa Dục cũng chính là tin từ một tuần trước mà công ty thuê người đăng bài, nói cậu ở nhà Chu Giới qua đêm.<br><br>Ngay sau đó Chu Giới liền gọi điện đến tìm cậu nói vài câu mập mờ.<br>Lúc đó Hứa Dục không nhịn nổi nữa, nằm trên giường suy nghĩ một hồi bèn gọi điện cho chị Vân, nói muốn hủy hợp đồng với công ty.<br>Chu Giới chính là nghệ sĩ mới ký với công ty năm ngoái, đồng thời cũng là CP mà công ty sắp xếp cho cậu.<br>Vì muốn nâng đỡ Chu Giới, mà công ty đã ghép CP bọn họ để bán hủ câu fans.<br><br>Hứa Dục cảm thấy bản thân mình đã flop lắm rồi, nhưng không ngờ Chu Giới còn bết bát hơn cả cậu.<br>Ngày ấy cậu không ở nhà Chu Giới, tấm ảnh đó được chụp từ năm ngoái, mà người tới nhà Chu Giới khi đó cũng không chỉ có một mình Hứa Dục.<br>Mười chín tuổi ký hợp đồng với công ty, đến bây giờ có thể nói là chẳng làm nên trò trống gì.<br><br><br>Thứ cần thì chẳng có, thứ chẳng cần thì như lá rụng mùa thu.<br>\"Vẫn chưa tìm thấy sao?\" Hứa Dục hỏi chị Vân.<br>\"Tìm thấy rồi.\" Chị Vân trả lời cậu, \"Chỉ có điều chị phải gọi cho Diệu Diệu xác nhận lại một chút.<br><br>Em chờ chị vài phút, lát nữa chị sẽ gọi lại.\"<br>Hứa Dục \"ừ\" một tiếng.<br>Tai nghe truyền đến tiếng tút tút, chưa đến hai giây đã không còn âm thanh.<br>Hứa Dục cầm lấy ly Cocktail trước mặt, thoáng uống một ngụm.<br>Trong một thoáng ngửa đầu, cậu liếc mắt thấy một hình ảnh kỳ quái, quay đầu lại nhìn, quả nhiên ở cuối hành lang cách đấy không xa, có ba cô gái đứng chụm đầu vào nhau thì thầm to nhỏ cái gì đó.<br><br>Trong đó còn có một người đang giơ điện thoại chụp hình cậu.<br>Bị phát hiện, cô gái chụp ảnh kia lập tức hạ điện thoại xuống.<br><br>Ba người vội vội vàng vàng giả bộ nhìn sang hướng khác.<br>Hứa Dục không nhìn nữa, lại uống một ngụm rượu.<br>Chị Vân không để cậu chờ quá lâu, mới qua hai phút, đã gọi lại cho Hứa Dục.<br>Hứa Dục bắt máy.<br>\"Đại khái là,\" Vân tỷ nói: \"Nội dung có chút dài, chị đều sắp xếp lại rồi, chỉ còn một vấn đề.\" Chị Vân đang nói đột nhiên dừng lại.<br>Hứa Dục hỏi: \"Sao vậy? Chị cứ nói đi.\"<br>Chị Vân: \"Em thật sự muốn hủy hợp đồng sao? Cho dù hợp đồng thật sự có vấn đề, nhưng em vẫn phải bồi thường một khoản tiền rất lớn.\"<br>Hứa Dục kiên định: \"Hủy hợp đồng.\"<br>Chị Vân: \"Được.\"<br>Hứa Dục đã nhờ chị Vân tìm không ít tư liệu.<br><br>Vào lúc quan trọng như thế này, cô nàng chậm rãi giải thích từng chút một cho Hứa Dục nghe.<br>Hứa Dục cầm ly rượu, yên lặng lắng nghe, thỉnh thoảng mới trả lời một tiếng.<br>Càng nghe, tâm trạng càng hỏng bét.<br>Hứa Dục vô thức nâng ly rượu lên, lại phát hiện cocktail trong ly đã bị mình uống hết rồi.<br>Giữa việc ở lại rồi đi lấy thêm một ly cocktail nữa, cùng với rời khỏi chỗ này thì cậu quyết định lựa chọn vế sau.<br>Hứa Dục chống bàn đứng dậy, đúng lúc này, cậu lại đảo mắt nhìn về phía cuối hành lang.<br> <br>Vẫn là chỗ ba cô gái lúc nãy đứng kia, chỉ khác một điều là hiện giờ đã không phải bọn họ.<br>Bên kia hành lang có mấy người đàn ông đi tới, dẫn đầu là một người đàn ông mặc chiếc áo gió mỏng màu đen, hai tay cắm trong túi, hắn hơi hơi cúi đầu, đang nghe người mặc tây trang bên cạnh nói cái gì đó.<br>Chỉ cần liếc mắt một cái là biết thân phận người này không tầm thường.<br>Mọi người xung quanh đều tỏ ra hết sức tôn kính người đàn ông phía trước.<br>Trong mấy giây lắng nghe chị Vân phân tích thì đám người kia cũng sắp đi tới đây.<br><br>Chỉ cần Hứa Dục đi tiếp thì sẽ cùng sóng vai rời đi với bọn họ, cho nên cậu hơi lùi lại nửa bước, một lần nữa ngồi xuống ghế, nhường đường cho họ đi.<br>\"Tô tổng, tôi đã gửi tài liệu cho ngài rồi.<br><br>Nếu ngài có thời gian thì hãy xem một chút.\"<br>Người đàn ông mặc tây trang rốt cuộc cũng nói hết câu, mà người đàn ông đi phía trước cũng ngẩng đầu lên.<br><br>Đúng lúc này, đối phương lơ đãng mà nhìn về phía Hứa Dục.<br>Bỗng nhiên bốn mắt nhìn nhau, Hứa Dục ngại ngùng mà chớp chớp mắt, nhanh chóng quay mặt đi.<br>Cậu cứ tưởng những người này sẽ nhanh chóng rời đi, nhưng không ngờ người đàn ông này lại dừng chân ngay trước mặt cậu.<br>Rõ ràng là dừng lại vì Hứa Dục, hai người gần như mặt đối mặt, khoảng cách không tới hai mét.<br>Hứa Dục cúi đầu, thấp giọng nói một câu: \"Chị Vân, chị chờ chút.\"<br>\"Tiên sinh,\" người đàn ông bước tới gần Hứa Dục, mở miệng bắt chuyện: \"Chào cậu.\"<br>Hứa Dục gật đầu: \"Chào anh.\"<br>Người trước mặt đột nhiên cúi người, nhặt thứ gì đó ở nơi bị áo khoác che khuất.<br>\"Thứ này là của cậu sao?\" Hắn đứng dậy hỏi Hứa Dục.<br>Hứa Dục cúi đầu nhìn đồ vật nằm trong lòng bàn tay đối phương.<br>Rất lạ mắt, cậu đoán nó là cái khuy măng sét.<br>Hứa Dục lắc đầu: \"Không phải của tôi.\"<br>Người trước mặt gật gật đầu rồi thu tay lại, không tiếp tục truy hỏi xuất xứ của chiếc khuy măng sét kia nữa.<br>Nhưng cũng không có ý tứ rời đi ngay.<br>Hắn nhìn Hứa Dục, giọng điệu khách khí đầy lịch sự: \"Quấy rầy rồi, mạo muội hỏi một chút, tiên sinh họ gì?\"<br>Hứa Dục chống khuỷu tay xuống bàn, nở một nụ cười thoạt nhìn rất lễ phép.<br>Hứa Dục: \"Ngại quá, tôi không thể trả lời.\".<br><br>"]