["<br>Mấy ngày gần đây, phòng làm việc của Hứa Dục cũng bắt đầu trở nên bận rộn.<br><br>Đầu tiên là tuyển dụng và huấn luyện nhân viên mới, tiếp đó chị Vân còn phải tìm thêm người san sẻ công việc với mình nữa.<br>Ngày nào cũng như ngày nào, Hứa Dục gần như bận rộn đến mức vừa về nhà là trực tiếp tắm rửa rồi lên giường ngủ thẳng đến sáng hôm sau.<br>Ngoại trừ sự thay đổi của phòng làm việc, thì vẫn còn có một điểm khác biệt nữa, đó chính là bữa sáng của Hứa Dục.<br>Sáng sớm ba ngày trước, Hứa Dục vừa mới rời giường đã nhận được điện thoại của Tô Nguyên Cửu.<br><br>Trong điện thoại, đối phương hỏi cậu có ăn sáng hay không.<br>Chẳng đợi cậu trả lời, Tô Nguyên Cửu lại nói tiếp: \"Mỗi ngày trợ lý đều mang bữa sáng đến cho tôi.<br><br>Tôi nghĩ chắc hẳn sáng nào cậu cũng ăn cơm hộp, bèn mua thêm một phần nữa cho cậu.\"<br>Hứa Dục vẫn đang mơ mơ màng màng chưa tỉnh hẳn, nghi hoặc hỏi: \"Sao cơ? Không cần đâu....\"<br>Tô Nguyên Cửu khẽ cười: \"Vừa mới ngủ dậy à?\"<br>Hứa Dục biếng nhác đáp: \"Ừm.\"<br>Tô Nguyên Cửu: \"Trợ lý đang ở dưới lầu rồi, nếu cậu thấy không có vấn đề gì thì mở cửa cho anh ta đi.\"<br>Vừa dứt lời, tiếng chuông cửa nhà Hứa Dục đã vang ngay tắp lự.<br>Hứa Dục muốn từ chối, nhưng có lẽ do vừa mới ngủ dậy, đầu óc còn chưa tỉnh táo hẳn, nên cậu chẳng thể nghĩ ra bất cứ lý do nào để khước từ hắn cả.<br>Tiếng chuông cửa vang vọng khắp phòng ngủ, Hứa Dục chỉ đành nói lời cảm ơn Tô Nguyên Cửu, rồi đi ra mở cửa cho trợ lý.<br>Thoạt nhìn người nọ đúng là đến để đưa bữa sáng, trừ bỏ bộ tây trang phẳng phiu trên người và lời tự giới thiệu mình tên là Lại Minh ra, thì trông anh ta vẫn rất hoà hợp với hộp cơm kia.<br>Trước khi rời đi, trợ lý có nói thêm một câu \"chúc ngon miệng\", giọng điệu giống y hệt mấy anh shipper, sau cùng còn lịch sự giúp cậu đóng cửa lại.<br>Mà Tô Nguyên Cửu ở đầu bên kia điện thoại dường như cũng chỉ là thuận tiện làm việc này thôi, sau khi xác nhận Hứa Dục đã nhận được đồ ăn sáng, hắn mới nói tạm biệt rồi cúp máy.<br>Chỉ là khi mở túi ra rồi, Hứa Dục mới biết cơm hộp trong miệng Tô Nguyên Cửu hoàn toàn khác biệt với loại cơm hộp mà cậu vẫn ăn hàng ngày.<br><br> <br>Đồ ăn quá đỗi tinh xảo, có ai lại ăn một bữa sáng tinh tế như vậy mỗi ngày chứ?<br>Cậu liếc mắt nhìn chiếc túi bọc, bên trên có in logo của một nhà hàng cao cấp ở Lâm Thành.<br>...<br>Ngày hôm nay cũng không phải ngoại lệ, khi Hứa Dục đang thay quần áo, thì tiếng chuông cửa lại vang lên.<br>Cậu trực tiếp ấn mở cửa, sau đó đi xuống lầu.<br><br>Đứng chờ vài giây mới nghe thấy tiếng thang máy báo tới nơi.<br><br>Hứa Dục cứ nghĩ người tới vẫn là Lại Minh như mọi khi, ai ngờ người kia lại là Tô Nguyên Cửu.<br>\"Á....\" Hứa Dục đang ngáp ngủ, vừa thấy rõ người đến thì lập tức nín lại, ngay cả đầu óc cũng tỉnh táo hơn hẳn: \"Sao lại là anh?\"<br>Tô Nguyên Cửu nói: \"Chào buổi sáng\".<br>\"Chào buổi sáng.\" Hứa Dục ngơ ngác đáp lời hắn.<br>Từng tia nắng sáng sớm ấm áp chiếu vào hành lang qua khung cửa sổ, hôm nay Tô Nguyên Cửu mặc một bộ đồ thoải mái, đang chậm rãi đi về phía Hứa Dục.<br>Chờ đến khi Tô Nguyên Cửu đã yên vị trước mặt mình, Hứa Dục mới phát hiện ra bản thân từ nãy tới giờ cứ nhìn chằm chằm vào người ta.<br>Cậu cố tỏ ra tự nhiên, dời tầm mắt xuống dưới, trông thấy chiếc túi trên tay hắn, bèn cất tiếng hỏi: \"Sao hôm nay anh lại tới đây thế?\"<br>Tô Nguyên Cửu trả lời: \"Hôm nay tôi nghỉ.\"<br>Hứa Dục chẳng hiểu hai việc này thì có liên quan gì đến nhau, bọn họ cũng có phải nhân viên giao hàng thật đâu, sao lại còn thay ca cho nhau chứ?<br>Tô Nguyên Cửu nói xong thì nâng túi lên, Hứa Dục chỉ đành nói: \"Cảm ơn anh\".<br>Hắn đáp: \"Bữa sáng của tôi cũng ở bên trong.\"<br>Hứa Dục à một tiếng, nhận lấy chiếc túi đặt lên mặt tủ: \"Để tôi lấy phần của anh ra nhé.\"<br>Tô Nguyên Cửu đột nhiên bật cười, Hứa Dục quay đầu lại nhìn hắn: \"Sao vậy?\"<br>Tô Nguyên Cửu nhìn thẳng vào mắt Hứa Dục, hỏi: \"Chẳng lẽ không thể ăn cùng nhau sao?\"<br>Hứa Dục khựng lại một chút, trái tim giống như có thứ gì đó khẽ gõ vào.<br> <br>\"Vào đi.\" Hứa Dục nghiêng người nhường đường, đồng thời lấy đôi dép lê lần trước Tô Nguyên Cửu đã đi ra.<br>Sau khi hắn vào nhà, Hứa Dục bèn đóng cửa lại.<br><br>Cậu nghe thấy tiếng đối phương hỏi mình: \"Thế này có giống đến thăm nhà không?\"<br>Hứa Dục cười: \"Thầy tôi sẽ không đem bữa sáng đến cho tôi đâu.\"<br>Tô Nguyên Cửu lại hỏi: \"Vậy ai sẽ mang bữa sáng cho cậu?\"<br>Trong đầu Hứa Dục lập tức lóe lên một đáp án, nhưng cậu không nói ra đáp án trong đầu kia, chỉ đáp: \"Shipper.\"<br>Hứa Dục dẫn Tô Nguyên Cửu vào phòng ăn, đặt túi lên bàn, mới ngồi xuống chưa được nửa giây lại đứng bật dậy khỏi ghế.<br>Tình thế đột nhiên biến thành một người đứng một người ngồi, Tô Nguyên Cửu khó hiểu hỏi: \"Sao thế?\"<br>\"Tôi còn chưa đánh răng\" Hứa Dục vỗ vỗ túi: \"Anh cứ ăn trước đi, tôi đi làm vệ sinh một chút.\"<br>Rời khỏi phòng ăn, Hứa Dục nhắm mắt cắn răng, khẽ khàng lắc lắc đầu, cậu hoảng loạn như vậy làm gì chứ?<br>Hứa Dục nghĩ đến điều gì đó, bèn nhoẻn miệng nở nụ cười.<br><br>Giống như là đến thăm nhà...<br>Làm vệ sinh cá nhân xong thì lại đi xuống lầu, Hứa Dục cảm thấy tinh thần của mình đã tốt hơn không ít.<br>Tô Nguyên Cửu bày đồ ăn ở trong túi ra bàn, trông tươi ngon cứ như vừa mới nấu xong vậy.<br>Hứa Dục ngồi vào bàn, cất tiếng hỏi: \"Ngày nào anh cũng ăn thế sao?\"<br>Tô Nguyên Cửu lắc đầu: \"Thỉnh thoảng cũng sẽ tự nấu.\"<br>Hứa Dục: \"Nấu món gì?\"<br>Tô Nguyên Cửu đáp: \"Muốn ăn cái gì thì nấu cái đó.\"<br>Hứa Dục yên lặng gật đầu.<br>Tô Nguyên Cửu lại nói: \"Lần sau mời cậu tới nhà tôi ăn sáng nhé.\"<br><br>Hứa Dục lắc đầu: \"Thôi.\"<br>Tô Nguyên Cửu đột nhiên đặt muỗng xuống, ngẩng đầu nhìn người đối diện: \"Hình như cậu có thói quen từ chối tôi nhỉ?\"<br>Hứa Dục không nhìn Tô Nguyên Cửu, cúi đầu cầm thìa chọc chọc đ ĩa đồ ăn: \"Không phải là vẫn chưa từ chối được sao...\"<br>Tô Nguyên Cửu thoáng nhướng mày: \"Nghĩa là lần sau cậu nhất định sẽ đến nhà tôi ăn sáng phải không?\"<br>Hứa Dục sửng sốt, động tác trên tay cũng dừng lại: \"Tôi có ý này ư?\"<br>Tô Nguyên Cửu gật đầu chắc nịch: \"Ừ.\"<br>Cuối cùng Hứa Dục cũng không giải thích bản thân rốt cuộc có ý gì, tựa như vô số lần trước kia, cũng không kiên quyết từ chối ý tốt của Tô Nguyên Cửu tới cùng.<br>Ăn uống xong xuôi, cậu ở lại phòng ăn dọn dẹp một chút.<br>Khi Hứa Dục đi ra phòng khách, Tô Nguyên Cửu đang ngồi trên sô pha, cậu bước đến gần, thời điểm cả hai chỉ còn cách nhau không đến ba mét, bất ngờ liếc nhìn nhau một cái.<br>\"Xong rồi.\" Hứa Dục hỏi: \"Bây giờ chúng ta làm gì đây?\"<br>Tô Nguyên Cửu khẽ cười: \"Tôi cứ tưởng cậu sẽ đuổi tôi về đấy.\"<br>Hứa Dục bĩu môi nói: \"Tôi là loại người như vậy sao?\"<br>Tô Nguyên Cửu hỏi: \"Hôm nay cậu không đi làm à?\"<br>\"Hôm nay tôi cũng được nghỉ.\"<br>Tô Nguyên Cửu ồ một tiếng, tiếp tục hỏi: \"Vậy tôi ở đây chơi cả ngày được chứ?\"<br>Hứa Dục đáp: \"Trong một vài tình huống nào đó thì được.\"<br>Hứa Dục nói xong thì ngây ngẩn cả người.<br><br>Thật ra lời này của cậu chỉ là thuận miệng trả lời mà thôi, chủ yếu là muốn nói với Tô Nguyên Cửu, cậu rất hoan nghênh hắn đến chơi.<br><br>Ai ngờ lời vừa nói ra khỏi miệng, thì đã nhắc tới cái từ \"nào đó\" vô cùng nhạy cảm kia.<br>Đầu óc Hứa Dục nháy mắt hoá đá.<br>Vậy mà Tô Nguyên Cửu còn hỏi: \"Trong tình huống nào cơ?\"<br>Hứa Dục cúi đầu, nhỏ giọng đáp: \"Không có gì\", rồi nhanh chóng cầm điều khiển bật TV lên, \"Xem phim được không?\"<br>Tô Nguyên Cửu: \"Được.\"<br>Hứa Dục cảm thấy, gần đây cậu cần phải tỉnh táo lại mới được.<br>Tô Nguyên Cửu là khách, Hứa Dục bèn giao nhiệm vụ chọn phim cho hắn, chỉ là cậu hoàn toàn không ngờ đến người này vậy mà lại chọn một bộ phim tài liệu.<br> <br>Sáng sớm tốt lành, còn đúng độ xuân sang, cộng thêm việc tối qua Hứa Dục đi ngủ muộn, cùng với sự nhàm chán của phim tài liệu, cho nên mới xem được một lúc, Hứa Dục đã thành công lăn ra sô pha, đánh một giấc ngon lành cành đào.<br>Cậu không rõ mình ngủ gật từ lúc nào, nhưng khi tỉnh dậy thì lại rất rõ.<br>Trong phòng khách tối đen, chắc hắn rèm cửa đã được kéo ra rồi.<br><br>Phim tài liệu còn đang chiếu dở, âm thanh rất nhỏ, vẫn là âm điệu khiến người ta buồn ngủ như cũ kia.<br>Chẳng qua Hứa Dục cũng không bị nó dỗ ngủ nữa, bởi cậu mơ hồ nhớ tới tình huống hiện tại và người đang ngồi bên cạnh mình là ai.<br>Người nọ đang giúp cậu đắp chăn, động tác rất nhẹ nhàng.<br>Trong hầu hết mọi tình huống, Tô Nguyên Cửu đều đối xử với cậu vô cùng dịu dàng, hắn làm nhiều chuyện giống như là dỗ dành, nói nhiều lời cũng như thể dụ dỗ.<br>Hứa Dục đoán bản thân chưa ngủ lâu lắm, nếu không thì Tô Nguyên Cửu đã đắp chăn cho cậu từ lâu rồi.<br>Cậu không biết lúc này mình có nên tỉnh lại hay không.<br>Nghĩ ngợi một hồi, Tô Nguyên Cửu đã chỉnh xong phần chăn bên dưới, nhưng phía bên trên vẫn còn hơi loạn.<br>Hứa Dục nhắm mắt lại lần nữa.<br><br>Cảm giác Tô Nguyên Cửu đang tới gần, trái tim Hứa Dục đột nhiên đập thật nhanh, thậm chí còn mất tự nhiên mà nuốt một ngụm nước miếng.<br>\"Tỉnh rồi à?\" Tô Nguyên Cửu đột nhiên mở miệng.<br>Hứa Dục sửng sốt nửa giây, mới chậm rãi mở to mắt.<br><br>Đập vào mắt cậu là bờ vai dày rộng của Tô Nguyên Cửu, đại khái là đã chỉnh xong chăn, Tô Nguyên Cửu đang định đứng dậy.<br>Hầu kết Hứa Dục khẽ lăn lộn lên xuống, động tác ở tay còn nhanh hơn cả suy nghĩ trong đầu, cậu đột ngột vươn tay, đặt lên vai Tô Nguyên Cửu.<br>Có lẽ đối phương cũng không ngờ tới Hứa Dục sẽ làm như vậy, hắn hơi nhíu mày, cúi đầu xuống đối diện với tầm mắt của cậu.<br>Trong phòng khách tối tăm, khắp nơi tràn ngập hơi thở ái muội.<br>Tô Nguyên Cửu cách Hứa Dục rất gần, gần đến nỗi cậu còn có thể cảm nhận được hơi thở ấm nóng của đối phương phun lên cổ mình.<br>Hứa Dục không rõ tại sao mình lại làm như vậy.<br><br>Nhưng cậu biết, chỉ cần cánh tay cậu dùng lực thêm một chút, thì sẽ kéo được Tô Nguyên Cửu xuống ngay, mà giây phút tiếp theo, bọn họ nhất định sẽ hôn môi.<br>Trong giấc mơ lúc trước của Hứa Dục, cậu và Tô Nguyên Cửu đã bắt đầu như vậy, sau đó còn làm....<br><br>"]