["<br>Tô Nguyên Cửu đã mua một căn hộ ở Vân Hạc Hồ khi vừa mới bắt đầu sự nghiệp.<br>\"Chẳng qua tôi chỉ sống ở đây hai năm rồi dọn ra ngoài\", Tô Nguyên Cửu giải thích ngắn gọn.<br>Hứa Dục gật gật đầu, hỏi: \"Vậy sao bây giờ anh lại quay về ở?\"<br>Tô Nguyên Cửu nói: \"Có chút chuyện.\"<br>Hứa Dục \"à\" một tiếng, còn là chuyện gì thì cậu cũng không hỏi thêm.<br>Ráng chiều màu cam ngày hôm nay biến mất nhanh hơn lần trước, chẳng mấy chốc cả bầu trời đã tối sầm, chút ánh sáng le lói còn sót lại cũng dần dần biến mất.<br>Đèn đường bắt đầu sáng lên, trên con đường lát đá có hai bóng người sánh vai nhau bước đi.<br>Một người là Hứa Dục, người còn lại là Tô Nguyên Cửu.<br>Tô Nguyên Cửu cao hơn cậu một chút, có lẽ là 1m85 đổ lên, tầm 1m87.<br>Nghĩ đến đây trong đầu Hứa Dục không khỏi hiện lên hình ảnh Tô Nguyên Cửu xắn tay áo sơ mi, để lộ ra cổ tay rắn chắc.<br>Cậu cúi đầu xuống, quả nhiên nhìn thấy một chuỗi Phật châu lấp ló dưới ống tay áo khoác.<br>Đi thêm vài bước, Tô Nguyên Cửu lại mở miệng hỏi Hứa Dục: \"Bình thường lúc gần tối cậu đều sẽ xuống đây đi dạo sao?\"<br>Hứa Dục \"Ừ\" một tiếng, nói: \"Nếu hôm nào được nghỉ ở nhà, ăn tối xong tôi đều sẽ xuống đây đi dạo một chút.\"<br>Tô Nguyên Cửu: \"Sau đó thì sao?\"<br>Hứa Dục: \"Về nhà.\"<br>Tô Nguyên Cửu mỉm cười, tiếp tục hỏi: \"Về nhà rồi làm gì?\"<br>Hứa Dục: \"Tập thể hình.\"<br>Tô Nguyên Cửu: \"Hết rồi à?\"<br>Hứa Dục nghĩ nghĩ rồi đáp: \"Ngoài ra, muốn làm cái gì thì làm cái đó.\"<br>Tô Nguyên Cửu: \"Ngoại trừ ca hát, cậu còn thích làm gì nữa không?\"<br>Hứa Dục suy nghĩ một hồi: \"Chắc là có.\"<br>Tô Nguyên Cửu có chút khó hiểu: \"Chắc là?\"<br>\"Đều là dùng để giết thời gian thôi\", Hứa Dục cười rộ lên, suy nghĩ một lúc thì nói ra một đáp án cụ thể: \"Lego.\"<br>Tô Nguyên Cửu gật gật đầu.<br>Hứa Dục hỏi ngược lại: \"Anh có chơi Lego không?\"<br>Tô Nguyên Cửu nghĩ nghĩ rồi đáp: \"Có.\"<br>Lúc này, chiếc loa nhỏ trên bãi cỏ trong tiểu khu đột nhiên phát ra tiếng nhạc, khiến Hứa Dục giật mình nhảy dựng lên.<br>Cú nhảy này khiến cậu suýt chút nữa đã nhào vào lòng Tô Nguyên Cửu, nhưng may là cậu đã lùi về sau một chút, cách Tô Nguyên Cửu nửa bước, cho nên không đụng trúng người hắn.<br>Hứa Dục quay đầu cười với Tô Nguyên Cửu, thấy đối phương đang giơ tay, có lẽ là vừa muốn đỡ mình.<br>\"Nhát gan như vậy?\" Tô Nguyên Cửu thong thả buông tay xuống.<br>Hứa Dục không thừa nhận cũng không phủ nhận, chỉ mỉm cười một cái, không trả lời câu hỏi này.<br> <br>\"Bình thường ở nhà cậu có nấu ăn không?\" Tô Nguyên Cửu lại hỏi.<br>Hứa Dục lắc đầu: \"Không nấu.\"<br>Tô Nguyên Cửu: \"Vậy cậu ăn cái gì?\"<br>Hứa Dục: \"Cơm hộp hoặc là ra ngoài ăn.\"<br>Tô Nguyên Cửu: \"Là không nấu ăn hay không biết nấu ăn?\"<br>Hứa Dục: \"Không biết nấu, cũng không thích nấu.\"<br>Hứa Dục nói xong lại nhớ đến chiếc Vlog nấu ăn của Tô Nguyên Cửu, bổ sung thêm: \"Trước đây cũng từng nấu rồi, nhưng tôi không có thiên phú ở phương diện này, bị người khác chê dở, nên không muốn nấu nữa\", sau đó cậu lại giả bộ hỏi Tô Nguyên Cửu: \"Anh có biết nấu ăn không?\"<br>Tô Nguyên Cửu gật đầu: \"Tôi biết, có lẽ ăn cũng khá được.\"<br>Trong đầu Hứa Dục hiện ra đ ĩa sườn kho thoạt nhìn rất ngon miệng kia, hẳn là đã được Giới Nam đánh chén rồi.<br>Hứa Dục không nhịn được nuốt một ngụm nước miếng, nói: \"Biết nấu ăn rất lợi hại.\"<br>Tô Nguyên Cửu: \"Cậu muốn thử không?\"<br>Hứa Dục lắc đầu: \"Khỏi đi, tôi vẫn là ăn cơm hộp thôi.\"<br>Tô Nguyên Cửu bất đắc dĩ mà cười rộ lên.<br>Nhà của Hứa Dục nằm phía cuối con đường, cả hai còn chưa đi được mấy bước thì đã tới nơi rồi.<br>Vừa đi, Hứa Dục vừa liếc mắt lén nhìn Tô Nguyên Cửu, thấy đối phương ngẩng đầu, nhìn chằm chằm trên đỉnh đầu cậu.<br>Tô Nguyên Cửu nói: \"Hôm nay không kẹp Tiểu Hứa Dục sao?\"<br>Hứa Dục lặp lại ba chữ \"Tiểu Hứa Dục\" một lần rồi nở nụ cười, cậu giơ tay, dùng ngón áp út vén tóc mái mình lên: \"Tiểu Hứa Dục ở trên lầu rồi.<br><br>Tôi vừa mới về, cả buổi chiều đều ở studio.\"<br>Tô Nguyên Cửu hỏi: \"Studio ở đâu vậy?\"<br>Hứa Dục nâng mắt nhìn Tô Nguyên Cửu.<br>\"Xin lỗi\", Tô Nguyên Cửu cười cười, lùi lại một bước: \"Câu hỏi của tôi có chút nhiều, cậu có thể không trả lời cũng được.\"<br>Hứa Dục quay đầu lại, hơi nhướng mày: \"Ở quảng trường Thủy Vân.\"<br>Lời này vừa dứt, cũng vừa lúc đi đến lầu dưới nhà Hứa Dục.<br><br>Cậu đột nhiên sải bước đi đến trước mặt Tô Nguyên Cửu, đối diện với hắn: \"Tô tiên sinh còn chuyện gì nữa không? Tôi về đến nhà rồi.\"<br>Tô Nguyên Cửu nhìn Hứa Dục một lúc: \"Tạm thời không có.\"<br>Hứa Dục gật gật đầu, tỏ vẻ đã biết.<br>Tô Nguyên Cửu lại nói: \"Sau này vẫn sẽ có.\"<br>Hứa Dục: \"Vậy sau này tôi sẽ trả lời.\"<br>Tô Nguyên Cửu: \"Ừ.\"<br>Hứa Dục chỉ tay về phía sau: \"Tôi đi lên đây.\"<br> <br>Tô Nguyên Cửu cũng không nói hẹn gặp lại, mà hỏi: \"Cậu không có câu hỏi gì sao?\"<br>Hứa Dục khó hiểu mà nhìn hắn: \"Câu hỏi gì cơ?\"<br>Tô Nguyên Cửu: \"Ví dụ như, Tô tiên sinh anh ở tòa nhà nào?\"<br>Hứa Dục phì cười, phối hợp hỏi: \"Vậy Tô tiên sinh, anh ở tòa nhà nào?\"<br>Tô Nguyên Cửu đáp: \"Tòa 18, số nhà 1905.\"<br>Hứa Dục gật gật đầu: \"Tôi nhớ rồi.\"<br>Tô Nguyên Cửu: \"Hoan nghênh cậu đến chơi.\"<br>\"Được.\"<br>Trên đường trở về, Hứa Dục có chút ngẩn ngơ, trong lòng luôn cảm thấy có gì đó sai sai.<br>Mãi đến khi bước vào trong thang máy, cậu mới phát hiện ra sai ở chỗ nào.<br><br>||||| Truyện đề cử: Linh Vũ Thiên Hạ |||||<br>Hứa Dục móc điện thoại ra, nhấn vào Wechat, gửi hai tin nhắn cho Tô Nguyên Cửu.<br>Hứa Dục: Nhà tôi ở 1507.<br>Hứa Dục: Cũng hoan nghênh anh đến chơi.<br>Tô Nguyên Cửu trả lời rất nhanh: Được.<br>Có lẽ do vừa nãy vừa nhắc tới Lego với Tô Nguyên Cửu, mà sau khi tập thể hình rồi tắm rửa xong xuôi, Hứa Dục nhất thời nổi hứng, đi vào thư phòng lấy bộ Lego lần trước còn chưa lắp xong ra ghép tiếp.<br>Hì hục cả một buổi tối, cuối cùng Hứa Dục cũng đã ghép xong các phần còn lại, sau đó thì mới dọn dẹp đi ngủ.<br>Hôm nay trước khi đi ngủ cậu không niệm chú \"Đừng mơ thấy Tô Nguyên Cửu\", cho nên cực kỳ tà môn, Hứa Dục lại nằm mơ thấy hắn.<br>Cậu mơ thấy Tô Nguyên Cửu đến nhà, nấu cơm cho mình ăn.<br>Nấu nướng một hồi, chẳng hiểu tại sao hai người lại làm chuyện đó trên ghế sô pha.<br>Đúng vậy.<br>Chính là cái việc cực kỳ không thuần khiết kia đó.<br>Cả quá trình mây mưa dữ dội nhưng không quá rõ ràng, Hứa Dục chỉ nhớ được mỗi giọng nói của Tô Nguyên Cửu.<br>Tô Nguyên Cửu gọi cậu là Hứa Dục, gọi cái thứ ở dưới là Tiểu Hứa Dục.<br>Ngày hôm sau, Hứa Dục tỉnh dậy trong sự hốt hoảng, trong giây phút tỉnh lại kia, hết thảy các tế bào trong cơ thể cậu đều trở nên cuồng loạn.<br>Đợi đến khi các tế bào khôi phục lại bình thường, thì đến lượt đại não chết máy.<br>Giấc mơ càng lúc càng trở nên phi thực tế.<br>Cảm giác xấu hổ không ngừng dấy lên trong lòng.<br>Hứa Dục, mày bị làm sao vậy!<br><br>Nằm trên giường thêm một lúc thì Hứa Dục nhận được điện thoại của Chị Vân, thông bảo khoảng 20 phút nữa sẽ đến dưới nhà cậu.<br>Hứa Dục khàn giọng đáp \"ừ\" một tiếng rồi cúp máy.<br>Đánh răng rửa mặt xong trông cậu có tinh thần hơn hẳn.<br><br>Lúc thay quần áo, xuống dưới lầu thì xe bảo mẫu của chị Vân cũng vừa tới nơi.<br>Hôm nay sẽ phải quay quảng cáo ở một địa điểm khác, Hứa Dục đến công ty trang điểm trước, sau đó sẽ cùng ekip đi tới trường quay giống như ngày hôm qua.<br>Ngồi trên xe, Hứa Dục đang xem Weibo thì điện thoại bất ngờ nhảy ra một tin nhắn Wechat.<br>Có lẽ là do tối qua vừa mới mơ thấy Tô Nguyên Cửu, cho nên khi nhìn thấy ba chữ kia, trái tim cậu dường như mất đi khống chế được mà nảy lên loạn xạ.<br>Hứa Dục không thích cái loại phản xạ có điều kiện này.<br>Tô tiên sinh: Công ty buổi sáng rất đông người, cậu và trợ lý của mình có thể dùng thang máy của tôi.<br>Tô tiên sinh: Tôi đã thông báo cho nhân viên rồi, xe của cậu có thể trực tiếp dừng trước cửa.<br>Tô tiên sinh: Cậu có biết đường đi đến đó không?<br>Hứa Dục không trả lời ngay, mà là cất điện thoại đi, sau đó thì quay đầu lại nhìn chị Vân.<br>Chị Vân đang bận táu gẫu với bạn.<br>\"Chị Vân\" Hứa Dục hô một tiếng.<br>Chị Vân đang mải mê buôn chuyện, cũng không ngẩng đầu lên: \"Sao vậy?\"<br>Hứa Dục gãi gãi lông mày: \"Chị có muốn đi thang máy chuyên dụng của JSS không?\"<br>Chị Vân có chút khó hiểu, chậm rãi ngẩng đầu lên: \"Hả?\"<br>Hứa Dục li3m li3m môi, giải thích: \"Anh ta nói buổi sáng đông người, chúng ta có thể dùng thang máy chuyên dụng của anh ta, mà không cần chen chúc với người khác trong thang máy thường.\"<br>Chị Vân khẽ mấp máy đôi môi, cuối cùng phun ra một chữ: \"Đệt.\"<br>Hứa Dục trả lời Tô Nguyên Cửu: Tôi biết.<br>Hứa Dục: Cảm ơn, làm phiền anh rồi.<br>Chị Vân biết đường đi đến đó, bầu không khí trong xe vốn dĩ thực yên tĩnh, bỗng chốc trở nên sôi nổi hẳn lên.<br>Đương nhiên, chủ yếu vẫn là do chị Vân sôi nổi.<br>Còn một lúc nữa mới đến tòa nhà JSS, nhưng cô nàng đã không ngừng nhắc nhở tài xế lát nữa không cần đi đường nào, rồi phải đi hướng nào.<br>\"Đổi đường đi trước đã, nếu cứ đi thẳng, nói không chừng sẽ phải quay xe lại, mà con đường kia rất khó quay đầu xe\",<br>Bộ dáng chỉ hận không thể tự mình lái xe của chị Vân khiến cho tài xế tưởng rằng đã xảy ra chuyện lớn gì.<br>Chờ đến khi xác nhận đối phương đã hiểu những gì mình nói rồi, cô nàng mới chịu ngồi yên.<br>Sau đó thì nhìn chằm chằm Hứa Dục.<br><br>Hứa Dục bị nhìn chăm chú một hồi lâu, rốt cuộc không nhịn nổi nữa, cũng quay đầu mắt to trừng mắt nhỏ với chị Vân.<br>Chị Vân bất đắc dĩ nhún nhún vai, như thể đang nói, lần này chị chưa làm gì nhé, là tự em đút đường vô miệng chị.<br>Hứa Dục cười cười: \"Nói ra có thể chị không tin.\"<br>Chị Vân kích động: \"Em nói đi.\"<br>Hứa Dục: \"Gần đây, anh ta sống ở Vân Hạc Hồ.\"<br>Chị Vân nghe xong không khỏi hít một ngụm khí lạnh.<br>Nghe theo sự chỉ dẫn của chị Vân, tài xế rốt cuộc cũng thành công lái xe đến trước cánh cửa chuyên dụng của tòa nhà JSS.<br> <br>Xe vừa mới dừng bánh, đã có nhân viên đi tới mở cửa cho chị Vân và Hứa Dục xuống xe.<br>Hứa Dục cảm ơn đối phương rồi đi vào bên trong.<br><br>Trên đường đi tới phòng trang điểm, cậu nhấn vào Wechat, gửi tin nhắn cho Tô Nguyên Cửu.<br>Hứa Dục: Tôi tới rồi.<br>Hứa Dục: Cảm ơn anh.<br>Tô Nguyên Cửu: Không có gì.<br>Tô Nguyên Cửu: Đang ở dưới lầu?<br>Hứa Dục: Ừ.<br>Hóa ra hôm nay Tô Nguyên Cửu cũng có mặt ở công ty.<br>Hứa Dục ngẩng đầu, liếc mắt nhìn bản thân trong gương một cái, sau đó lại lén nhìn chị Vân đang ngồi bên cạnh nghịch điện thoại.<br>Chị Vân nói sẽ kiềm chế bản thân, quả thật cũng đã tém lại rất nhiều.<br><br>Dưới tình huống như ngày hôm nay mà cô nàng cũng chỉ cười trộm, chứ không nói nhiều như trước kia.<br>Hứa Dục trang điểm, thay quần áo xong xuôi lại nhận được lời khen ngợi còn khoa trương hơn cả sáng sớm hôm qua của chị Vân, sau đó hai người đi cùng ekip đến trường quay.<br>Thời tiết hôm nay rất tốt, hơn nữa nhiệt độ cũng không quá cao, Hứa Dục mặc hai chiếc áo cũng chẳng cảm thấy nóng, lúc quay chụp thì thoải mái hơn nhiều.<br>Tới địa điểm quay chụp, cả ekip lần lượt xuống xe.<br><br>Hứa Dục được dặm lại lớp trang điểm rồi mọi người cùng bắt tay vào làm việc.<br>Phân đoạn trên bãi biển ngày hôm qua tương đối đơn giản, thế nhưng hôm nay thì có nhiều cảnh quay hơn, Hứa Dục thậm chí còn phải chạy.<br>Địa điểm quay chụp là một công viên ở Lâm Thành, giờ này hầu hết mọi người đều đã đi làm, nên trong công viên tương đối ít người.<br>Quay mấy lượt mới xong một nửa, Hứa Dục nghỉ ngơi một lát rồi cả đoàn lại đổi chỗ khác.<br>Trong phân cảnh tiếp theo, Hứa Dục cần phải bước qua một chiếc máy quay, sau đó thì tiếp tục chạy về phía trước.<br>Trước khi quay chính thức, đạo diễn đã cho nhân viên công tác lắp đặt xong máy quay, bảo Hứa Dục diễn thử một lần.<br>Hứa Dục đáp một tiếng, rồi lui về phía sau mấy bước.<br><br>Cậu chạy lấy đà một đoạn ngắn, khi đang chuẩn bị nhảy qua máu quay thì xung quanh bỗng chốc trở nên huyên náo.<br>Có người hô: \"Tô tổng.\"<br>Hứa Dục vô thức quay đầu nhìn sang bên kia.<br>Trong giây phút nhìn thấy Tô Nguyên Cửu, đối diện với tầm mắt của hắn, chân Hứa Dục đột nhiên mềm nhũn ra.<br>Cậu không những không nhảy qua được, hơn nữa còn bị vấp phải máy quay, cả người mất thăng bằng mà ngã nhào về phía trước, nằm rạp trên mặt đất.<br>Hứa Dục: \"....\"<br>\"???\"<br>Hứa Dục cố gắng cúi đầu xuống.<br>Cứ để cậu đào một cái hố ở chỗ này luôn đi, cậu không muốn đứng dậy nữa..<br><br>"]