["<br>Hứa Dục đương nhiên không cảm thấy Tô Nguyên Cửu già.<br>Đầu tiên là ngoại hình của đối phương hoàn toàn không già một chút nào cả, tiếp đến là tuổi tác của hắn, mặc dù 30 tuổi đối với Hứa Dục mà nói, quả thực rất xa xôi, song vẫn chưa thể coi là già.<br>\"Không già.\" Hứa Dục đáp.<br>Tô Nguyên Cửu ừ một tiếng, lại hỏi: \"Tôi và cậu có được tính là bạn đồng lứa không?\"<br>Vấn đề này thì...<br>Hứa Dục: \"Cái này có lẽ không thể tính được rồi.\"<br>Tô Nguyên Cửu gật đầu, có vẻ rất tán thành với cậu: \"Chúng ta hơn kém nhau những tám tuổi cơ mà.\"<br>Hứa Dục khẽ gật đầu nói: \"Đúng vậy.\"<br>Không còn đề tài để tán gẫu, hai người cũng không tiếp tục nói chuyện nữa.<br><br>Tô Nguyên Cửu cầm tạp chí trên máy bay lên lật xem, Hứa Dục thì đeo tai nghe nghe nhạc.<br>Nhiệt độ trong khoang vừa phải ấm áp, đôi mắt đang mở to của Hứa Dục chậm rãi khép vào, mở ra, rồi lại từ từ nhắm lại.<br><br>Cuối cùng cơn buồn ngủ ập đến, hai mắt cậu nhắm nghiền.<br>Giữa lúc mơ mơ màng màng, Hứa Dục dường như nghe thấy người ngồi bên cạnh gọi tên mình.<br><br>Giọng nói rất khẽ, cũng rất trầm.<br>Cậu bèn nhỏ giọng đáp một tiếng, nhưng lại không xác định cổ họng mình có phát ra thanh âm hay không.<br>Không khí càng ngày càng loãng, sự va chạm của một vài phân tử bé nhỏ cũng có thể khiến người ta chìm vào giấc ngủ sâu.<br>Miếng bịt mắt dán trên trán Hứa Dục được kéo xuống.<br>Hai mắt cậu hoàn toàn chìm vào bóng tối, Hứa Dục đã ngủ say.<br><br>||||| Truyện đề cử: Bạch Tiên Sinh, Tôi Muốn Ly Hôn |||||<br>Chờ đến khi tỉnh lại thì máy bay đã hạ cánh, đúng lúc Hứa Dục giẫm hụt lên bậc thang trong cơn mơ, thân thể cậu run lên, lập tức mở bừng mắt.<br>Bởi vì đang đeo bịt mắt cho nên cho dù đã mở mắt thì Hứa Dục vẫn không nhìn thấy gì cả, cánh tay cậu quờ quạng lung tung, nhưng rất mau đã được một bàn tay khác nắm lấy.<br>\"Dậy rồi à?\" Một giọng nói quen thuộc vang lên.<br>Tim Hứa Dục đang đập kịch liệt cũng dần dần bình tĩnh lại, cậu giơ một tay lên kéo miếng bịt mắt ra.<br><br>Phát hiện bàn tay mình đang được Tô Nguyên Cửu nắm lấy, Hứa Dục nhanh chóng rút trở về.<br>Lòng bàn tay bất chợt trống rỗng, Tô Nguyên Cửu nhẹ nhàng tóm lấy một chút không khí.<br>Tô Nguyên Cửu: \"Sao tay cậu lại lạnh như vậy?\"<br>Hứa Dục cảm giác lòng bàn tay nóng lên, cậu sờ sờ tay mình, hờ hững nói: \"Không lạnh mà, là do tay anh quá ấm thôi.\"<br> <br>Tô Nguyên Cửu không tiếp tục bám riết với vấn đề này nữa, chỉ nhìn ra ngoài cửa sổ, nói: \"Tới rồi.\"<br>Hứa Dục gật đầu, \"ừ\" một tiếng.<br>Cậu ngồi thẳng người, cầm lấy chai nước uống một ngụm rồi nói: \"Tôi ngủ thật lâu.\"<br>Tô Nguyên Cửu: \"Ngồi máy bay có thấy mệt không?\"<br>\"Không có.\" Hứa Dục nói: \"Ngồi máy bay hay xe đối với tôi mà nói chính là được nghỉ ngơi.<br><br>Trước kia công việc rất bận rộn, chuyện khiến tôi vui vẻ nhất đó là có thể ngồi trên xe nghỉ ngơi.\"<br>Tô Nguyên Cửu nhìn Hứa Dục: \"Vất vả như vậy ư?\"<br>Hứa Dục khẽ cười: \"Vậy cũng tốt, tôi còn trẻ mà, không vất vả sao được.\"<br>Tô Nguyên Cửu thoáng há miệng, hình như định nói gì đó, nhưng cuối cùng vẫn chỉ đáp: \"Đừng để bản thân mệt mỏi quá.\"<br>Hứa Dục lắc lắc đầu: \"Không nhắc tới những chuyện trước kia nữa, hiện tại tôi cảm thấy rất vui vẻ, có thể làm chuyện mình thích, dù thế nào cũng không thể nói là vất vả được.\"<br>Tô Nguyên Cửu nhìn Hứa Dục, nhẹ nhàng giơ tay lên.<br><br>Mà theo cách lý giải của Hứa Dục thì có vẻ như Tô Nguyên Cửu đang muốn xoa đầu cậu.<br>Chỉ là thế này cũng rõ ràng quá rồi, Tô Nguyên Cửu chẳng phải tiện tay, mà Hứa Dục cũng không muốn trốn tránh hiện thực, đối phương làm như vậy, thật sự giống như....<br>Đang mải nghĩ ngợi, Tô Nguyên Cửu đã khẽ chạm vào đầu cậu.<br>Được rồi, hình như cũng chẳng có gì sất.<br>Chỉ là một động tác mang ý nghĩa an ủi mà thôi.<br>Tô Nguyên Cửu khuyên nhủ: \"Cũng không thể khiến bản thân quá mệt mỏi được.\"<br>Hứa Dục cúi mặt giống như được vỗ về, ngoan ngoãn gật gật đầu: \"Biết rồi mà, tôi sẽ sắp xếp công việc hợp lý.\"<br>Máy bay dừng lại, hai người vừa đi xuống liền có nhân viên tới dẫn đường, chẳng mấy chốc cả hai đã rời khỏi sân bay.<br><br>Vừa bước lên xe, chuông điện thoại của Hứa Dục bỗng nhiên vang lên.<br>Là chị Vân gọi tới.<br>Hứa Dục ngồi trên ghế bắt máy.<br>\"Alo, chị Vân ạ?\"<br>Chị Vân ở đầu bên kia hỏi: \"Em đã xem Weibo chưa?\"<br>Hứa Dục: \"Vẫn chưa, làm sao vậy?\"<br>\"Chậc, nói thế nào nhỉ, em cứ lên xem là biết ngay.<br><br>Bọn chị bên này đang xử lý rồi, chỉ muốn gọi điện thoại thông báo cho em một tiếng thôi.<br><br> <br>Em không cần phải làm gì cả, lát nữa có xem thì nhớ dùng tài khoản phụ, đừng trượt tay nhấn like gì đó nhé.\"<br>Hứa Dục: \"Ừm.\"<br>Chị Vân: \"Được rồi, không còn chuyện gì nữa đâu, em đi xem đi.\"<br>Giọng điệu của chị Vân hoàn toàn không lo lắng, đoán chừng cũng chẳng phải chuyện to tát gì cho cam.<br>Sau khi cúp điện thoại, cậu bèn mở Weibo lên, nhưng không xem hot search ngay, mà là đăng nhập vào tài khoản phụ trước.<br><br>Sau đó mới nhấn vào hot search, Hứa Dục nhìn lướt qua, đại khái đã biết được có chuyện gì xảy ra rồi.<br>Có người quay video cậu hát ở quán bar của Trịnh Học, còn đăng video này lên Weibo, nói người đạt quý quân ngày xưa đã sa cơ lỡ vận đến mức phải tới quán bar ca hát mưu sinh.<br>Quả thật là không phải chuyện lớn gì, nhưng bởi vì gần đây Hứa Dục có chút đề tài nên hot search này vẫn không bị đẩy xuống<br>\"Tô Nguyên Cửu.\" Hứa Dục buông điện thoại xuống.<br>Gọi xong cậu mới phát hiện mình lại gọi thẳng tên người ta rồi.<br>Thế nhưng hiện tại cái này không phải là trọng điểm.<br>Tô Nguyên Cửu quay đầu lại: \"Sao vậy?\"<br>Hứa Dục hỏi: \"Anh có Weibo không?\"<br>\"Có Weibo là chỉ cái gì? Tôi có phần mềm này, nhưng không có tài khoản\".<br>Hứa Dục nghĩ nghĩ lại hỏi tiếp: \"Anh có thường xuyên vào Weibo không?\"<br>Tô Nguyên Cửu lắc đầu: \"Không hay xem lắm.\"<br>Hứa Dục à một tiếng.<br>Tô Nguyên Cửu: \"Sao thế?\"<br>\"Không có gì, chỉ tuỳ tiện hỏi một câu mà thôi.\" Hứa Dục thuận miệng đáp: \"Anh còn rất lạc hậu nhỉ.\"<br>Những lời này của Hứa Dục cũng không có ý gì sâu xa cả, chỉ là muốn gợi chút đề tài nói chuyện mà thôi.<br>Cậu xác định Tô Nguyên Cửu không lướt Weibo chỉ vì không muốn cái hot search kia ảnh hưởng đến không khí của chuyến đi này.<br><br>Mặc dù tin tức đó chẳng có gì ghê gớm, nhưng ít nhiều vẫn sẽ gây ảnh hưởng đến tâm trạng.<br>Ảnh hưởng đến tâm tình của mình cậu là được rồi, không cần thiết phải làm cả hai đều mất vui.<br>Vẫn còn một đoạn nữa mới đến nhà hàng, Hứa Dục nhét tai nghe vào, nhấn mở video kia ra.<br>Vị trí quay rất gần, video cũng sắc nét.<br><br>Âm thanh, hình ảnh cực kỳ rõ ràng, Hứa Dục ngồi trên sân khấu, hát bài hát mới thứ hai của mình.<br>Lần đầu tiên cậu nghe người khác quay video mình hát trong quán bar, nếu đã có người đăng lên mạng, mà chị Vân cũng dặn không phải làm gì cả, cho nên Hứa Dục chỉ đơn giản là lắng nghe một cách thật nghiêm túc.<br><br>Video thật sự quá hoàn hảo, toàn bộ quá trình biểu diễn đều được quay lại hết, Hứa Dục nghe xong một lần, lại quay đầu nhìn về phía Tô Nguyên Cửu, thấy hắn đang cầm điện thoại gõ chữ, thậm chí còn lấy cả máy tính bảng ra đặt lên trên đùi, có lẽ là đang xử lý công việc.<br>Hứa Dục phát lại video một lần nữa, chờ xem xong lượt thứ ba, cậu mới thoát ra ngoài, lúc bấy giờ đã có mấy nghìn bình luận rồi.<br>Bình luận 1: \"Có gì nói nấy, hát thật là hay.\"<br>Bình luận 2: \"Đúng là nay chẳng bằng xưa, ban đầu debut từ 《Hello, Sing And Jump》, bây giờ cũng chẳng làm nên cơm cháo gì, chẳng biết là tiết mục hại người, hay là người hại tiết mục đây? Nhưng mấy hôm trước mọi người đều mắng chửi Tằng Thần, thực ra tôi muốn hỏi, Hứa Dục này thật sự trong sạch sao?\"<br>Bình luận 3: \"Có cảm giác thực xót xa.\"<br>Bình luận 4: \"Thì sao? Không cho phép nghệ sĩ nghèo à?\"<br>Bình luận 5: \"Chỉ có mình tôi cảm thấy cậu ta hát rất bình thường à? Cũng chỉ là trình độ hát ở quán bar mà thôi, mấy ngày nay được tâng bốc đến tận trời, tôi ngu hết cả người luôn rồi.\"<br>.......<br>Bình luận tốt có, xấu có, trung lập cũng có, người không liên quan đến hóng hớt ăn dưa cũng có.<br>Hứa Dục lướt một vòng rồi thoát ra, quay đầu nhìn Tô Nguyên Cửu vẫn đang cặm cúi gõ chữ, ngay cả tai nghe cũng đeo vào tai.<br>Lúc này chị Vân gửi tin nhắn đến cho cậu.<br>Chị Vân: Chị đoán là Tằng Thần tìm thủy quân, chắc đang muốn trả thù em chuyện lần trước.<br>Chị Vân: Thời buổi này còn ai không biết tìm thuỷ quân chứ?<br>Chị Vân: Chuyện cỏn con mà thôi.<br>Chị Vân: [Hình ảnh]<br>Tấm hình mà chị Vân gửi qua là ảnh chụp màn hình top bình luận thứ hai trong cái Weibo vừa rồi, bên dưới có một đống comment trả lời nghi vấn Hứa Dục có thật sự trong sạch hay không?<br>Dân cư mạng 1: \"Bôi nhọ người khác đấy à? Mày có bằng chứng không?\"<br>Dân cư mạng 2: \"Tôi chỉ tới hóng hớt mà thôi, muốn hỏi Hứa Dục có tin đồn không trong sạch nào không?\"<br>Dân cư mạng 3: Mỗi cái mồm mày biết nói chắc?\"<br>......<br>Chị Vân: Không cần lo lắng, chỉ là chuyện nhỏ thôi.<br>Hứa Dục cúi đầu nhắn tin trả lời chị Vân: Cực cho chị rồi.<br>Sau khi kết thúc cuộc trò chuyện với cô nàng, Hứa Dục phát hiện Trịnh Học cũng gửi tin nhắn cho mình.<br>Trịnh Học: Thấy hot search rồi.<br>Trịnh Học: Ha, tao hung bạo lắm đấy<br>Trịnh Học: [Hình ảnh]<br>Hình ảnh Trịnh Học gửi đến là bài đăng trên Weibo mà cậu chàng tự đăng.<br>Nội dung là: \"Vừa ngủ dậy thì nghe nhân viên kể lại, có người nói Hứa Dục làm việc ở quán bar của tôi.<br><br>Ngu người luôn rồi, tôi đây thừa tiền không có chỗ xài mà lại dám mời vị quý công tử như vậy đến chỗ mình làm thuê chứ? (Giải thích ngắn gọn một chút, Hứa Dục là đại cổ đông ở quán bar của tôi.<br><br>Tôi hỏi khí không phải đến quán bar nhà mình hát một bài thì đã làm sao?) Còn nữa, các antifan à, tôi khuyên các người từ bỏ việc đào bới scandal của Hứa Dục đi, thật sự là không có đâu, tôi quen cậu ấy nhiều năm như vậy, tôi hiểu rõ cậu ấy hơn các người.\"<br>Đính kèm bài viết là một tấm ảnh Trịnh Học với Hứa Dục chụp chung hồi cấp II.<br>Trịnh Học: Không biết có bao nhiêu người nhìn thấy bài này nữa?<br>Trịnh Học: Chỉ bỏ chút công sức mà thôi, không cần khách sáo với tao.<br>Hứa Dục cười: Cảm ơn ông chủ Trịnh bận trăm công nghìn việc mà còn bớt chút thời gian giúp tao làm sáng tỏ chuyện này.<br>Hứa Dục: Vô cùng cảm kích.<br> <br>Trịnh Học: Thôi không cần nói gì đâu, trả tiền đây.<br>Trịnh Học: Một bài năm mao!<br>Bài đăng này của Trịnh Học cũng chẳng có mấy người nhìn thấy, fans của cậu ta không nhiều, độ hot lại thấp, mấy phút trôi qua mà chỉ có vài bình luận.<br>Có lẽ là do bọt sóng quá nhỏ, vả lại Hứa Dục không quá để ý đến chuyện này, chờ đến lúc cậu trò chuyện xong quay trở lại Weibo, thì hot search kia cũng đã lặn xuống rồi.<br>Hứa Dục không buồn bực cho lắm, cậu cất điện thoại vào túi, quay đầu nhìn Tô Nguyên Cửu vẫn đang chăm chú nhìn điện thoại.<br>Hứa Dục có chút quan tâm hỏi: \"Anh đang làm việc à?\"<br>Tô Nguyên Cửu hơi ngẩng đầu lên đáp: \"Ừ.\"<br>Hứa Dục: \"Gấp lắm sao?\"<br>Tô Nguyên Cửu nói: \"Tôi sẽ xử lý nhanh thôi.\"<br>Hứa Dục ồ một tiếng, nghĩ có lẽ mình bị Tô Nguyên Cửu hiểu lầm rồi, cậu quả thực không có ý hối thúc đối phương mà.<br>Hứa Dục: \"Không sao, anh cứ từ từ làm cũng được.\"<br>Vài phút sau, Tô Nguyên Cửu rốt cuộc cũng tạm dừng một chút, nhưng ngẫu nhiên vẫn sẽ nhìn di động, đúng lúc này điện thoại trong túi của Hứa Dục cũng rung một cái.<br>Móc điện thoại ra nhìn, hoá ra là chị Vân và group tám chuyện của lũ bạn gửi tới, hai bên cách nhau chẳng đến mười giây, đều bảo cậu mau đi xem Weibo.<br>Hứa Dục trực tiếp nhấn mở Weibo, mà trên hot search lại xuất hiện một chủ đề rất kỳ quái.<br>#Nghiêm túc sao? Hứa Dục làm thêm ở quán bar vì cái gì#<br>Hứa Dục nhấp vào, phát hiện có một blogger đăng chín tấm hình, nội dung Weibo ngoại trừ hashtag này, còn kèm theo mấy dòng chữ \"Phơi bày chân tướng việc Hứa Dục làm thuê ở quán bar, mời xem những hình ảnh bên dưới.\"<br>Tấm hình đầu tiên là ảnh chụp Weibo của Trịnh Học.<br>Tấm thứ hai là hình chụp bài đăng Weibo của một người bạn khác, hình ảnh trong bài chính là ảnh chụp nhà Hứa Dục, với nội dung: \"Nghiêm túc đó hả? Đây là hình chụp phòng khách nhà Hứa Dục, tôi chỉ muốn hỏi, thế này mà còn phải đến quán bar làm thuê? Để trả tiền thuê nhà chắc?\"<br>Tấm thứ ba cũng là hình chụp bài viết của bạn cậu, hình ảnh là mấy món đồ chơi: \"Nghiêm túc đó hả? Đây là quà Hứa Dục tặng cho tôi, chẳng lẽ cũng là đi quán bar làm thuê mua được ư?\"<br>Tấm thứ tư cũng là ảnh chụp màn hình bài đăng của bạn Hứa Dục, với ảnh chụp hai đôi giày: \"Nghiêm túc đó hả? Bạn học Hứa Dục tặng giày cho tui là người làm thuê ở quán bar? Tui có cần phải mua lại đôi giày này, trợ cấp phí sinh hoạt cho cậu ấy không?\"<br>Tấm thứ năm vẫn là hình chụp Weibo của bạn Hứa Dục, hình trong bài viết là một tấm ảnh chụp chung với Hứa Dục, nội dung là: \"Nghiêm túc đó hả? Đi quán bar làm thêm sau đó mời tôi đi du lịch? Đừng nói nữa, tôi cảm động quá đi mất, tôi phải đi khóc đây\".<br>Mấy tấm ảnh kế tiếp đều là hình ảnh đơn độc mà những Weibo ấy đăng lên.<br>Hứa Dục nhấn mở phần bình luận bên dưới ra.<br>#1: Nghiêm túc đó hả? Hát ở quán bar có thể kiếm được nhiều tiền như vậy? Đừng nói nữa, tối nay tôi đi liền.<br>#2: Nghiêm túc đó hả? Là quán bar nào vậy?<br>#3: Nghiêm túc đó hả? Tôi có thể đến quán bar quét rác không?<br>#4: Nghiêm túc đó hả? Gia cảnh của Hứa Dục như thế nào vậy trời?<br>#5: Tôi đây mới là nghiêm túc, nếu không ai nói thì để tôi nói trước nhé.<br><br>Tôi muốn gả cho cậu ấy, có tiền hay không không quan trọng, chủ yếu là tôi thích loại tinh thần này, có thể cùng tôi làm thêm ở quán bar.<br>......<br>Hứa Dục rời khỏi phần bình luận, lướt xuống phía dưới phát hiện Weibo của Trịnh Học và mấy người bạn kia đều bị đẩy lên đầu, hiện tại số lượng bình luận đều đã lên đến vài nghìn.<br>Hứa Dục nhìn một lượt rồi mở wechat, nhắn cho chị Vân: Đỉnh quá.<br>Chị Vân trực tiếp gọi lại cho cậu thay cho câu trả lời.<br>Hứa Dục lập tức bắt máy.<br>\"Không phải chị làm đâu.\" Giọng điệu của chị Vân vừa ngạc nhiên lại xen lẫn vui vẻ: \"Chị, chuyện này...!bọn chị vẫn còn đang bàn bạc mà, có chuyện gì thế nhỉ? Hứa Dục...\" Chị Vân đột ngột gọi tên cậu, giọng nói tràn ngập nghi ngờ: \"Có phải có người đang âm thầm giúp em hay không?\".<br><br>"]