["<br>\"Xin lỗi.\" Tô Nguyên Cửu khẽ nói, sau đó cũng đi qua mở cửa tủ lạnh ra lớn hơn: \"Cậu thích nước đào của hãng nào?\"<br>Hứa Dục vươn tay lấy loại mình thích nhất ra thay cho câu trả lời.<br>Tô Nguyên Cửu: \"Tôi cũng thích loại này.\"<br>Hứa Dục vẫn không nói gì.<br>Tô Nguyên Cửu cười cười, lấy chai tương ra khỏi tay Hứa Dục, đặt ở ngăn bên của tủ lạnh.<br>\"Cậu giận à?\" Tô Nguyên Cửu hỏi.<br>Hứa Dục cúi đầu vặn nắp chai: \"Không có.\"<br>Tô Nguyên Cửu: \"Tôi đã xem video của cậu ở một trang web.\"<br>Hứa Dục chưa vặn được nắp chai: \"Ừ.\"<br>Tô Nguyên Cửu hỏi: \"Cậu đã xem chưa?\"<br>Hứa Dục vẫn chưa mở được chai nước: \"Chưa xem.\"<br>Tô Nguyên Cửu nhướng mày: \"Cậu biết tôi đang nói đến video nào sao?\"<br>Hứa Dục hì hục vặn nắp: \"Không biết.\"<br>Khóe miệng Tô Nguyên Cửu cong lên, giơ tay muốn sờ đầu Hứa Dục, nhưng cuối cùng vẫn đặt trên cửa tủ lạnh, chậm rãi đóng lại.<br>Tô Nguyên Cửu lại nói: \"Xin lỗi, tôi không nên nói những lời đó.\"<br>Hứa Dục rốt cuộc cũng mở được chai nước, cậu lắc đầu, giọng điệu bình ổn: \"Không sao, tôi không giận.\"<br>Tô Nguyên Cửu: \"Về sau tôi không nói thế nữa.\"<br>Hứa Dục lắc đầu: \"Không sao đâu, anh cứ nói đi.\"<br>Tô Nguyên Cửu nghiêng đầu nhìn vào mắt cậu: \"Thật không?\"<br>Hứa Dục ngước mắt nhìn Tô Nguyên Cửu, thoạt nhìn có vẻ rất chân thành: \"Thật.\"<br>Tô Nguyên Cửu vẫn có chút không tin.<br>Hứa Dục nở nụ cười: \"Thật sự không sao mà.\" Cậu liếc nhìn phòng bếp: \"Có việc gì cần tôi trợ giúp không?\"<br>Tô Nguyên Cửu lắc đầu: \"Không có.\"<br>Tô Nguyên Cửu đang rửa rau dở thì phải chạy qua đây dỗ dành người nào đó, nghe Hứa Dục nói vậy, hắn chỉ có thể quay lại bếp tiếp tục nấu ăn.<br>Hứa Dục cầm chai nước uống một ngụm nhỏ, dõi mắt nhìn theo bóng lưng của Tô Nguyên Cửu mà dùng sức bặm môi.<br>Mình vừa làm gì cái quái gì vậy?<br>Nổi giận với Tô Nguyên Cửu sao?<br>Mình đang nghĩ cái gì vậy chứ?<br> <br>\"Chàng trai rắn rỏi\" đối với Hứa Dục mà nói cũng chẳng phải chuyện gì ghê gớm, có người dùng nó để trêu chọc cậu thì cậu vẫn có thể chấp nhận được.<br>Nếu đã thế, vậy thì....<br>Mình vừa làm cái quái gì vậy?<br>Nổi giận với Tô Nguyên Cửu sao?<br>Hả?<br>Mặc dù Tô Nguyên Cửu đã nói là không cần giúp đỡ, song Hứa Dục thân làm khách, đương nhiên không thể xem đó là thật mà tự cho mình cái quyền ngồi mát xơi bát vàng rồi.<br>Cậu đặt chai nước xuống bàn, bước vào trong phòng bếp.<br>\"Để tôi giúp anh một tay nhé.\" Hứa Dục xắn tay áo lên.<br>Tô Nguyên Cửu đang thái thịt, quay đầu nhìn cậu, nói: \"Không cần đâu, cậu ra phòng khách ngồi đi.\"<br>Hứa Dục nhìn quanh phòng bếp một lượt, với kinh nghiệm nấu ăn ít ỏi của bản thân, cậu cũng không biết lúc này phải giúp cái gì nữa.<br>Tô Nguyên Cửu thấy thế bèn nở nụ cười: \"Muốn tôi đuổi ra à?\"<br>Hứa Dục khẽ mím môi, lúc này mới chịu đi ra ngoài.<br>Ra đến phòng khách, vừa ngồi xuống ghế thì ánh mắt của cậu đã bị một chiếc hộp nằm trên bàn hấp dẫn.<br>Biết nó là thứ gì, Hứa Dục hơi kinh ngạc, cầm hộp Lego chạy đến cửa phòng bếp.<br>\"Đây là phiên bản giới hạn của năm ngoái mà? Anh mua được luôn hả?!\"<br>Tô Nguyên Cửu \"ừ\" một tiếng, cũng không quay đầu lại, mà chỉ thờ ơ nói: \"Tặng cậu đấy.\"<br>Hứa Dục ngẩn người: \"Hả? Không, không cần đâu.\"<br>Tô Nguyên Cửu hỏi: \"Cậu không thích à?\"<br>Hứa Dục: \"Thích.\"<br>Tô Nguyên Cửu: \"Thích thì tặng cậu.\"<br>Hứa Dục nghiêng đầu nghĩ nghĩ, cảm giác rất hợp lí.<br>Cậu cảm thấy lỗ tai mình có chút nóng lên.<br>Tô Nguyên Cửu nói tiếp: \"Vừa lúc rảnh rỗi, cậu mang nó ra phòng khách ghép thử xem.\"<br>Hứa Dục vẫn còn hơi do dự, nhưng lúc này Tô Nguyên Cửu đã mở máy hút khói, phòng bếp nhất thời có chút ồn.<br>Tô Nguyên Cửu quay đầu nhìn cậu một cái, Hứa Dục hiểu ý hắn, ôm hộp Lego rời khỏi phòng bếp.<br>Xung quanh bàn trà có trải thảm, Hứa Dục thoải mái ngồi xuống sàn.<br>Cậu mở hộp Lego, lấy các mảnh ghép và giấy hướng dẫn ra, sau đó lại nhìn về phía phòng bếp.<br>Tô Nguyên Cửu đang xào rau, ngay cả cửa bếp cũng bị hắn đóng lại.<br>Hứa Dục rời tầm mắt, bắt đầu lắp ghép Lego.<br> <br>Trong tay có đồ chơi thì thời gian cũng trôi qua nhanh hơn, thoáng cái mà đã hơn nửa giờ, sắc trời ngoài cửa cũng dần tối sầm lại.<br>\"Lát nữa lại chơi tiếp,\" Tô Nguyên Cửu nói: \"Rửa tay ăn cơm trước đã.\"<br>Hứa Dục gật đầu, đặt linh kiện trên tay qua một bên: \"Được.\"<br>Tô Nguyên Cửu nấu ba món mặn, một món canh, đũa bát cũng đã chuẩn bị sẵn.<br><br>Lúc Hứa Dục đi qua, hắn còn săn sóc kéo ghế dựa cho cậu.<br>Hứa Dục nói câu cảm ơn rồi ngồi xuống.<br>Khi Tô Nguyên Cửu múc canh cho cậu, cậu lại cảm ơn thêm lần nữa.<br>Hứa Dục uống một ngụm canh, rồi ăn thêm một mấy món khác.<br>Tô Nguyên Cửu hỏi: \"Đồ ăn có hợp khẩu vị của cậu không?\"<br>Hứa Dục gật đầu: \"Ngon lắm.\"<br>Tô Nguyên Cửu: \"Thật sao? Không cần phải khách sáo với tôi đâu.\"<br>Hứa Dục lắc đầu: \"Không phải khách sáo, mà là ăn ngon thật.\"<br>Đây không phải lần đầu tiên một mình Hứa Dục dùng bữa với người khác, kể cả là người lạ thì cậu vẫn có thể ngồi ăn cơm cùng, cho nên tình huống hiện tại không có gì to tát cả.<br>Đối với cậu mà nói, Tô Nguyên Cửu hiện giờ giống như một người bạn nửa lạ nửa quen, tuy có chút kỳ quái, nhưng cũng chẳng sao hết.<br>Bây giờ cậu chỉ cần vùi đầu ăn cơm thật nhanh, thì sẽ không bị xấu hổ nữa.<br>Tô Nguyên Cửu hiếu khách cực kỳ, mắt thấy chén canh Hứa Dục vừa hết, hắn bèn múc cho cậu chén mới ngay.<br>Ban đầu Hứa Dục còn có chút ngại ngùng, về sau quen rồi, có uống hết canh cũng không muốn tự thân vận động.<br>Ăn được một nửa, Tô Nguyên Cửu đột nhiên hỏi: \"Tối nay có chương trình của cậu đúng không?\"<br>Hứa Dục ngẩng đầu nhìn hắn, trong mắt ánh lên sự nghi ngờ.<br>Tô Nguyên Cửu khẽ cười: \"Sao vậy?\"<br>Hứa Dục vội cúi đầu xuống: \"Không có gì.\"<br>Tô Nguyên Cửu lại nói: \"Tôi đã đủ tư cách làm fans chưa nhỉ?\"<br>Hứa Dục chớp chớp mắt, chẳng rõ trong lòng có tư vị gì: \"Đủ tư cách rồi.\"<br>Cơm nước xong xuôi, Tô Nguyên Cửu cũng không để cho cậu dọn dẹp.<br>Trong bếp có máy rửa bát, Tô Nguyên Cửu bảo Hứa Dục tiếp tục xếp Lego, còn mình thì dọn dẹp một chút rồi đến phòng khách ngồi.<br>Hơn 7 giờ tối, Tô Nguyên Cửu dường như đã ngầm thừa nhận để Hứa Dục ở lại xem chương trình mà bật TV lên.<br><br>Hứa Dục ngẩng đầu nhìn một cái, chẳng ư hử câu nào, sau đó thì tiếp tục cúi xuống chơi Lego.<br>TV đang chiếu một buổi concert, Tô Nguyên Cửu điều chỉnh lại âm lượng, rồi lấy ra một chai nước giống hệt cái chai Hứa Dục uống ban nãy ra khỏi tủ lạnh, ngồi ở một bên ghế sô pha.<br>Giai điệu bài hát rất sôi động, Tô Nguyên Cửu hỏi: \"Cậu có dự định tổ chức concert không?\"<br>Hứa Dục dùng sức lắp linh kiện trên tay, mỉm cười: \"Tôi chỉ mới phát hành hai bài hát mà thôi.\"<br>Tô Nguyên Cửu lại hỏi: \"Có muốn tổ chức không?\"<br>Hứa Dục gật đầu: \"Muốn chứ.\"<br>Tô Nguyên Cửu nói: \"Bây giờ tôi có thể đặt mua vé vào cửa trước không?\"<br>Hứa Dục nở nụ cười, quay đầu nhìn hắn: \"Có thể sẽ phải chờ rất, rất lâu đấy.\"<br>Tô Nguyên Cửu lắc đầu: \"Chưa chắc đâu.\"<br>Hứa Dục như thể được cổ vũ, cũng vui vẻ hẳn lên: \"Được rồi, tới lúc đó anh nhất định phải đến nhé.\"<br>Tô Nguyên Cửu: \"Nhất định sẽ đến.\"<br>TV chiếu đến đoạn ca sĩ kia hát cùng với fans, Hứa Dục liếc nhìn một cái, rất nhanh lại cúi đầu xuống.<br>Không phải là không muốn, cậu cũng muốn có thật nhiều fans hâm mộ, cũng muốn các fans có thể đến concert của mình, sau đó sẽ cùng hát các bài mà cậu sáng tác.<br>Lại lắp thêm được một linh kiện, Hứa Dục phát hiện trên bàn có ống đựng bút, bèn ngẩng đầu nhìn Tô Nguyên Cửu.<br>Tô Nguyên Cửu cũng đang nhìn cậu.<br>Tô Nguyên Cửu: \"Sao thế?\"<br>Hứa Dục: \"Cho tôi mượn bút một chút nhé?\"<br>Tô Nguyên Cửu gật đầu, tỏ vẻ đồng ý.<br>Hứa Dục rút lấy một chiếc bút, sau đó lấy giấy chứng nhận hàng thật trong hộp Lego ra, lật sang mặt trống bên kia, viết dòng \"voucher đổi vé vào cửa concert của Hứa Dục, có hiệu lực vĩnh viễn\", cuối cùng còn kèm thứ ngày tháng hôm nay cùng với chữ ký của mình.<br>\"Này.\" Hứa Dục đưa tờ giấy cho hắn: \"Tôi không chỉ nói miệng thôi đâu.\"<br>Tô Nguyên Cửu nhận lấy, đọc xong thì bật cười: \"Tôi sẽ giữ gìn thật cẩn thận.\"<br>Hứa Dục mím môi, cúi đầu nắp bút lại, rồi thả vào trong ống đựng.<br>Cậu tiếp tục xếp Lego, nhân lúc Tô Nguyên Cửu không để ý mà nhắm hai mắt lại.<br>Mình đúng là ấu trĩ, lại còn viết cả voucher nữa chứ...<br>Hôm này mình bị làm sao vậy?<br>Còn mười phút nữa là đến 8 giờ, 《I Sing You Sing》 cũng chuẩn bị chiếu, lúc này TV đang phát một cái quảng cáo.<br>Sau một hồi tự an ủi bản thân, Hứa Dục chậm rãi phát hiện ra, nếu cậu muốn ghép xong Lego ở nhà Tô Nguyên Cửu, thì sẽ phải cùng hắn xem phần biểu diễn của mình.<br>Hứa Dục lại tiếp tục tự an ủi bản thân, có lẽ lúc phát sóng cũng không tệ lắm đâu.<br>Phòng khách chỉ còn âm thanh quảng cáo trên TV, Hứa Dục cũng sắp lắp xong một phần của bộ Lego, hết quảng cáo, điện thoại trong tay Tô Nguyên Cửu đột nhiên vang lên.<br>Ánh mắt Hứa Dục bị hấp dẫn, ngẩng đầu nhìn một chút, nhưng rất nhanh lại cúi xuống.<br>Tô Nguyên Cửu nhìn tên người gọi đến, nhanh chóng bắt điện thoại.<br>\"Alo.\" Tô Nguyên Cửu nói.<br>Người gọi đến là Quý Chu Xuyên, đầu bên kia còn có chút ồn ào.<br> <br>Quý Chu Xuyên: \"Có chuyện liên quan đến Hứa Dục của ông đây, có muốn nghe hay không?\"<br>Tô Nguyên Cửu: \"Chuyện gì?\"<br>Quý Chu Xuyên: \"Ông biết 《I Sing You Sing》 không?\"<br>Tô Nguyên Cửu nhìn Hứa Dục đang nghiêm túc lắp ghép Lego: \"Biết.\"<br>\"Tôi nói đơn giản thế này nhé,\" Quý Chu Xuyên nói: \"Lần trước Hứa Dục tới Kiến Thị ghi hình chương trình này, lát nữa sẽ chiếu tập của cậu ấy.<br><br>Quy trình gì gì đó của nó thì tôi không kể nữa, mà vấn đề hiện tại chính là trong chương trình này có một ca sĩ rất chiêu trò, tập nào cũng thích tạo \"sóng gió\".<br><br>Tập này gã đã chọn Hứa Dục, tôi vừa mới xem thử, bọn họ cắt ghép rất tệ, biên tập Hứa Dục thành hạng chẳng coi ai ra gì.\"<br>Chờ Quý Chu Xuyên nói xong, Tô Nguyên Cửu đã ở trong thư phòng, trong phòng cách âm rất tốt, sẽ không sợ bị Hứa Dục nghe được.<br>\"Có ảnh hưởng lớn đến Hứa Dục không?\" Tô Nguyên Cửu hỏi.<br>Quý Chu Xuyên: \"Đương nhiên là có ảnh hưởng rồi.<br><br>Hơn nữa, Hứa Dục còn có số phiếu bầu thấp nhất, mà quần chúng thì thích hóng mấy drama kiểu này lắm, đến lúc ấy Hứa Dục nhất định sẽ bị mắng rất thảm.\"<br>Ngón trỏ của Tô Nguyên Cửu khẽ gõ xuống mặt bàn: \"Có thể cứu vãn không?\"<br>Quý Chu Xuyên: \"Ông muốn giúp Hứa Dục à?\"<br>Tô Nguyên Cửu: \"Ừ.\"<br>\"Có thể.\" Quý Chu Xuyên nói: \"Bọn họ chỉ ra tay với những người không có danh tiếng, không có bối cảnh, nhưng hiện trường ngày đó chắc hẳn đã có người quay lại.<br><br>Chỉ là vấn đề tiền bạc cùng xã giao thôi, không khó đâu.\"<br>Tô Nguyên Cửu: \"Phải làm thế nào?\"<br>Quý Chu Xuyên nở nụ cười: \"Phần biểu diễn của Hứa Dục ở tận cuối chương trình, hiện giờ sửa lại vẫn còn kịp.<br><br>Ông không ở trong giới này, để tôi giúp ông một tay.\"<br>Tô Nguyên Cửu: \"Được, làm phiền ông rồi.\"<br>\"Không phiền, cứ bắn tiền cho tôi là được.<br><br>Chỉ là...!\" Giọng điệu Quý Chu Xuyên đột nhiên thay đổi: \"Tôi muốn xác nhận một chút, có phải ông có ý gì với Hứa Dục không? Ông chỉ điểm cho tôi một chút, để tôi còn biết nên bỏ ra bao nhiêu sức lực.\"<br>Tô Nguyên Cửu liếc mắt ra phòng khách, nói: \"Toàn lực.\"<br>Quý Chu Xuyên cười rộ lên: \"Biết rồi.\"<br>Tô Nguyên Cửu: \"Đừng để cậu ấy bị bắt nạt.\"<br>Quý Chu Xuyên: \"Hiểu rồi, hiểu rồi.\".<br><br>"]