["<br>Bởi vì Hứa Dục còn đang ngồi ở phòng khách một mình, nên Tô Nguyên Cửu cũng không nán lại thư phòng quá lâu, nói hai ba câu kết thúc cuộc gọi rồi liên lạc với Quý Chu Xuyên qua WeChat.<br>Khi Tô Nguyên Cửu trở lại phòng khách, đúng lúc TV đang chiếu preview của 《I Sing You Sing》, hắn liếc mắt nhìn qua, thấy Hứa Dục không ngẩng đầu lên mà vẫn đang nghiêm túc xem giấy hướng dẫn để tìm linh kiện để lắp ráp.<br>Tô Nguyên Cửu dường như đoán được điều gì đó, hắn sải bước đi qua, lặng lẽ rút phích cắm phía sau TV ra.<br>\"Hả?\" Âm thanh đột nhiên tắt ngấm, Hứa Dục ngờ vực ngẩng đầu lên: \"Sao lại không xem được nữa rồi?\"<br>Tô Nguyên Cửu tùy tiện kiểm tra một chút rồi đáp: \"Lâu không dùng, chắc là hỏng rồi.\"<br>Hứa Dục nửa tin nửa ngờ nhìn màn hình TV bị tê liệt, sau đó lại cúi đầu tiếp tục xem giấy hướng dẫn: \"Vậy phải làm sao bây giờ?\"<br>Thấy Hứa Dục không có vẻ sốt ruột, trong lòng Tô Nguyên Cửu đã có suy đoán.<br>Có lẽ buổi ghi hình hôm đó cũng chẳng vui vẻ gì, chỉ có điều vừa nghĩ như vậy, Tô Nguyên Cửu liền cảm thấy khó chịu.<br>Tô Nguyên Cửu: \"Không sao, đợi ngày mai tôi tìm người hỏi một chút là được.\"<br>Hứa Dục thờ ơ \"ừ\" một tiếng, cũng không nhắc đến chiếc TV nữa.<br>Chẳng qua bao lâu, Quý Chu Xuyên đã gửi một đoạn video tới.<br><br>Video được người ngồi ở trường quay quay lại, không quá dài, mà hình ảnh cũng không được sắc nét lắm.<br>Quý Chu Xuyên: Chương trình này không cho mang điện thoại vào.<br>Quý Chu Xuyên: Khó lắm tôi mới tìm được đấy.<br>Tô Nguyên Cửu gửi cho Quý Chu Xuyên một câu cảm ơn rồi cầm điện thoại đi vào bếp.<br>Hắn mượn cớ vào bếp rửa hoa quả để đeo tai nghe xem video.<br>Video bắt đầu từ lúc Hứa Dục lên sân khấu cho đến khi cậu mở miệng hát, tổng cộng nửa phút.<br><br>Tằng Thần nói gì, giám khảo ngồi cạnh gã nói gì, Hứa Dục có biểu hiện gì, tất cả đều rõ rành rành.<br>Tô Nguyên Cửu vừa mới xem xong, Quý Chu Xuyên lại gửi hai video nữa đến.<br>Một đoạn được quay từ hướng khác, bắt đầu từ lúc Hứa Dục lên sân khấu cho đến khi đi xuống, bao gồm cả phần hát của cậu nên dài hơn video bên trên một chút.<br>Đoạn còn lại cũng ở một góc quay khác, nhưng không phải lúc ghi hình, mà là buổi tổng duyệt ban chiều, khi Hứa Dục đứng hát trên sân khấu.<br>Quý Chu Xuyên: Tôi vừa nghe thử một chút, có lẽ chương trình phát sóng đã xử lý qua giọng của Hứa Dục rồi.<br><br>Làm như vậy nếu không nghe kỹ thì sẽ chẳng nghe ra gì hết, chỉ là vẫn có chút thiêu thiếu.<br>Quý Chu Xuyên: Nhưng tôi vừa nghe là biết ngay, cho nên đã tìm cả video lúc ghi hình lẫn tổng duyệt rồi đây.<br>Quý Chu Xuyên: Tôi vừa liên hệ với bên quan hệ công chúng, chờ chương trình chiếu xong, xem chiều hướng dư luận thế nào rồi tính tiếp.<br>Quý Chu Xuyên: Không gấp, cũng dễ xử lý.<br> <br>Tô Nguyên Cửu: Có bất lợi gì đối với Hứa Dục không?<br>Quý Chu Xuyên: Chắc là không.<br>Quý Chu Xuyên: Tằng Thần cùng với tổ tiết mục định tìm một quả hồng mềm để tùy ý nắn b óp.<br><br>Thấy Hứa Dục đã debut ba năm mà cũng chỉ được như hiện tại, bọn họ nhất định sẽ nghĩ rằng, cho dù chương trình có phát sóng như vậy thì Hứa Dục cũng chẳng tạo nên sóng gió gì, nên tôi nghĩ bọn họ cũng không còn thủ đoạn gì nữa đâu.<br><br>Đến lúc đó chúng ta sẽ phản kích khiến họ chẳng kịp trở tay.<br>Quý Chu Xuyên: Chương trình này đặc sắc ở chỗ mánh lới tạo đề tài của nó được chia thành từng đoạn, từng đoạn một.<br><br>Chờ đoạn trước hết hot, thì họ mới tung ra đoạn sau.<br>Quý Chu Xuyên: Chờ đến lúc chương trình chiếu xong, ai còn nhớ được mấy kẻ vô danh bị phê bình khi trước chứ.<br>Quý Chu Xuyên: Ai ngờ lại đụng trúng Tô tổng của chúng ta.<br>Quý Chu Xuyên: Bắt nạt ai không được, lại ức hiếp cục cưng của Tô tổng nhà chúng ta.<br>Tô Nguyên Cửu nhìn hai chữ \"cục cưng\" kia, nhẹ nhàng cười ra tiếng.<br>Tô Nguyên Cửu: Ông cảm thấy không có chuyện gì thì tốt rồi.<br>Tô Nguyên Cửu: Giao cho ông cả đấy.<br>Quý Chu Xuyên: Chuyện nhỏ như con thỏ.<br>Quý Chu Xuyên: Lâu lắm rồi không làm loại chuyện này, tôi đột nhiên có chút kích động.<br>Quý Chu Xuyên: Chủ yếu là chúng ta vẫn dựa vào sự thật và thực lực nói chuyện, có như vậy thì chiều hướng dư luận sẽ dễ chuyển biến hơn.<br>Tô Nguyên Cửu: Ừ.<br>Trò chuyện một hồi, Tô Nguyên Cửu cũng rửa xong hoa quả, hắn cất điện thoại vào túi rồi mới ra phòng khách.<br>Đ ĩa hoa quả vừa được đặt xuống bàn, Hứa Dục đã có chút sửng sốt: \"Dâu tây?\" Nói xong lại ngẩng đầu lên nhìn Tô Nguyên Cửu: \"Anh lấy ở trong tủ lạnh à?\"<br>Tô Nguyên Cửu gật đầu: \"Ừ.\"<br>Hứa Dục: \"Sao vừa nãy tôi lại không thấy nhỉ?\"<br>Tô Nguyên Cửu: \"Bị mấy chai rượu xếp phía trước che khuất rồi.\"<br>Hứa Dục nói một tiếng cảm ơn rồi hỏi: \"Anh cũng thích ăn dâu tây sao?\"<br>Vừa dứt lời, cậu hơi khựng lại một chút, sau đó thì ngẩng đầu lên: \"Được rồi, tôi biết rồi, anh không cần trả lời tôi đâu.\"<br>Tô Nguyên Cửu khẽ cười, cũng cầm lấy một trái dâu tây: \"Tôi không thể thích ăn dâu tây sao?\"<br>Hứa Dục cúi đầu, đáp từng chữ một: \"Có, thể.\"<br> <br>Tốc độ lắp ghép Lego của Hứa Dục rất nhanh, ngồi hí hoáy một hồi cũng chỉ còn lại một chút nữa là xong.<br><br>Cậu nhận ra đây là một chiếc thuyền, tuy còn chưa hoàn thành nhưng đã mơ hồ thấy được hình dáng rồi.<br>Tô Nguyên Cửu ngồi xuống ghế sô pha, điện thoại trong túi lại đột nhiên rung lên, hắn lấy ra nhìn, thì ra Quý Chu Xuyên lại gửi tin nhắn tới.<br>Quý Chu Xuyên: Mà này, vị kia nhà ông hát hay phết đấy, tôi đã nghe tận ba lần rồi.<br><br>Ha ha, nếu tôi bỏ qua ông, trực tiếp liên hệ với cậu ấy thì ông có giết tôi không?<br>Tô Nguyên Cửu: Ông thử xem.<br>Quý Chu Xuyên: Ha ha, không đùa nữa không đùa nữa.<br><br>Chẳng qua tôi thật sự có ý định hợp tác với cậu ấy.<br>Quý Chu Xuyên: Càng nghe lại càng thấy hay, lời và nhạc đều do cậu ấy tự viết hả?<br>Tô Nguyên Cửu trực tiếp nhấn mở phần mềm âm nhạc trong điện thoại rồi gửi hai bài hát lần trước Hứa Dục đã chia sẻ cho mình qua.<br>Tô Nguyên Cửu: Đều do cậu ấy viết.<br>Tô Nguyên Cửu: Một bài khác cũng vậy, cả hai đều được phát hành cùng ngày.<br>Tô Nguyên Cửu: Gần đây cậu ấy đang sáng tác bài hát mới.<br>Tô Nguyên Cửu: Có giỏi không?<br>Quý Chu Xuyên: Giỏi, giỏi! Tôi muốn liên hệ với người ta luôn bây giờ rồi, phải làm sao đây?<br>Quý Chu Xuyên: Ông nói thế này có trùng hợp không, tôi có thông tin liên lạc cá nhân của cậu ấy đấy.<br>Tô Nguyên Cửu:?<br>Quý Chu Xuyên: Là buổi tối cái ngày cậu ấy đến Kiến Thị quay chương trình đó, bọn tôi có gặp nhau ở cửa ra vào, tôi đã xin số điện thoại của cậu ấy.<br>Quý Chu Xuyên: Cậu ấy còn nói thích tôi nữa cơ.<br>Tô Nguyên Cửu trực tiếp khóa điện thoại rồi nhét vào trong túi, sau đó thì cúi đầu nhìn chằm chằm Hứa Dục.<br>Hứa Dục đang lắp một linh kiện rất nhỏ, cậu ghé sát đầu vào, còn nhắm một mắt lại.<br>Điện thoại trong túi lại rung lên.<br>Tô Nguyên Cửu nhìn hai mắt Hứa Dục một hồi, sau đó mới móc điện thoại ra.<br>Quý Chu Xuyên: Một bài khác cũng rất hay.<br>Quý Chu Xuyên: 《I Sing You Sing》push nhầm người rồi.<br><br><br>Ba năm nay Hứa Dục đã làm gì cái thế? Tôi hoàn toàn không nghe thấy tên tuổi của cậu ấy.<br>Quý Chu Xuyên: Đúng lúc gần đây tôi rảnh rỗi.<br>Quý Chu Xuyên: Tôi có thể liên hệ với cậu ấy không?<br>Tô Nguyên Cửu: Liên hệ thông qua studio của ông đi.<br>Quý Chu Xuyên: Đương nhiên rồi, tôi làm công việc đứng đắn mà.<br>Quý Chu Xuyên: Chẳng phải dạo trước ông đã nói tìm cơ hội để cho chúng tôi làm quen sao?<br>Tô Nguyên Cửu: Ừ.<br>Trả lời xong tin nhắn này, Tô Nguyên Cửu lại cất điện thoại đi.<br>Đã qua một lúc lâu mà dâu tây trên bàn vẫn còn nguyên si, Tô Nguyên Cửu hỏi: \"Không ăn sao?\"<br>\"Muốn ăn.\" Hứa Dục trả lời: \"Nhưng tay đang bẩn.\"<br>Vừa nói xong, Tô Nguyên Cửu đã duỗi một tay qua.<br>Bàn tay cầm linh kiện của Hứa Dục khẽ trượt một cái, linh kiện ở trong tay cứ thế rớt xuống đất.<br>Chỉ có điều Tô Nguyên Cửu cũng không trực tiếp cầm lấy dâu tây, mà là rút hai que tăm ra khỏi hộp.<br>Hứa Dục nhặt linh kiện lên, không khỏi nuốt một ngụm nước miếng.<br>\"Ngọt không?\" Hứa Dục hé miệng ăn một trái, Tô Nguyên Cửu hỏi cậu.<br>Hứa Dục gật đầu: \"Ngọt.\"<br>Đồ trên tay sắp hoàn thành, đợi ăn xong dâu tây thì Hứa Dục cũng phải đi về nhà.<br>\"Nghe nói trước kia cậu có tham gia một chương trình tên là 《Hello, Sing And Jump》.\" Khi Hứa Dục ăn thêm một trái dâu tây nữa, Tô Nguyên Cửu lại đột nhiên hỏi cậu.<br>Hứa Dục nghe vậy bèn gật đầu: \"Ừ, là chương trình debut.\"<br>Tô Nguyên Cửu hỏi: \"Có tiện tán gẫu không?\"<br>Hứa Dục rất tự nhiên mà cầm lấy linh kiện, khẽ gật đầu đáp: \"Tiện, anh muốn nói cái gì?\"<br>Tô Nguyên Cửu: \"Có phải chương trình kia không được tốt lắm không?\"<br>Hứa Dục nghĩ nghĩ rồi trả lời: \"Nói thế nào nhỉ, mới đầu thì cũng được, nhưng về sau bị bóc ra chuyện có người trong nhóm đi cửa sau thì chương trình cũng không ổn nữa.\"<br>Tô Nguyên Cửu lại hỏi: \"Chương trình đó là làm những cái gì?\"<br>\"Ca hát, nhảy múa.\" Hứa Dục cười nói: \"Vũ đạo của tôi cũng học được trong chương trình đó đấy, nhưng mà kém lắm, trông chẳng ra sao cả.<br><br>Chương trình kia chủ yếu là nhìn trúng bên hợp tác, nhà đầu tư, mà trong hợp tác lại chú trọng vũ đạo.\"<br>Tô Nguyên Cửu: \"Cậu là hạng ba phải không?\"<br>\"Đúng vậy\".<br><br>Hứa Dục thoáng rơi vào hồi ức: \"Thật ra thì về sau có là hạng mấy cũng không quan trọng, bởi vì chẳng còn ai chú ý đến chương trình đó nữa\".<br>Tô Nguyên Cửu lại hỏi: \"Tại sao mấy năm nay cậu lại không ca hát?\"<br>Hứa Dục nhún nhún vai đầy bất đắc dĩ: \"Công ty cảm thấy ca hát không có tiền đồ\".<br> <br>Tô Nguyên Cửu gật gật đầu: \"Cậu có biết Quý Chu Xuyên không?\"<br>Hứa Dục ngẩng đầu, cảm xúc vô cùng hưng phấn: \"Đương nhiên là biết, tôi rất thích anh ấy.\"<br>Tô Nguyên Cửu dừng một chút, vẫn nói: \"Cậu ta là bạn cùng phòng hồi cấp III của tôi.\"<br>Hứa Dục kinh ngạc: \"Thật ư?\"<br>Tô Nguyên Cửu gật đầu: \"Cậu ta cũng chế tác âm nhạc, chờ có cơ hội tôi sẽ giới thiệu hai người với nhau.\"<br>\"Được.\" Thoạt nhìn Hứa Dục rất vui vẻ, lại nói: \"Mấy hôm trước tôi có gặp anh ấy ở Kiến Thị, anh ấy còn xin số điện thoại của tôi nữa đấy.\"<br>Tô Nguyên Cửu \"ừ\" một tiếng, hờ hững nói: \"Là vì tôi đã nhắc đến cậu với cậu ta.\"<br>Hứa Dục vừa mừng vừa lo: \"Thật sao?\"<br>Tô Nguyên Cửu gật đầu.<br>Khóe miệng Hứa Dục khẽ cong lên, cậu vẫn chăm chú lắp ráp Lego, nhưng còn chưa ấn linh kiện trong tay xuống thì lại ngẩng đầu lên nói: \"Cảm ơn anh.\"<br>Tâm tình Hứa Dục vui vẻ cực kỳ, tiếp tục hì hục lắp lắp, ghép ghép.<br>Chẳng mấy chốc, mô hình Lego trong tay đã được lắp ráp xong.<br>\"Xong rồi.\" Hứa Dục nâng chiếc thuyền lên: \"Đẹp quá đi mất.\"<br>Dường như đã biết Hứa Dục sẽ không nhận bộ Lego này, Tô Nguyên Cửu nói: \"Cậu mang về đi, để ở nhà tôi cũng không có chỗ trưng.\"<br>Quả nhiên, Hứa Dục nói: \"Không được đâu.\"<br>Tô Nguyên Cửu hỏi: \"Vì sao lại không?\"<br>Hứa Dục nghe vậy thì nghẹn lại.<br>Tô Nguyên Cửu hạ thấp giọng, như thể đang dỗ dành: \"Mang về đi, nhé?\"<br>Hứa Dục khẽ gật đầu: \"Vậy...!được rồi.\"<br>Ăn hết dâu tây ở trên bàn, Hứa Dục cũng không còn lý do gì để nán lại nữa.<br>Cậu đứng dậy tạm biệt Tô Nguyên Cửu, đối phương không giữ Hứa Dục lại, thế nhưng vẫn tiễn cậu xuống dưới lầu.<br>Hứa Dục mở khóa cửa, sau đó Tô Nguyên Cửu giúp cậu kéo cửa ra.<br>\"Cảm ơn vì bữa tối và dâu tây của anh, cảm ơn cả Lego của anh nữa.\" Hứa Dục mím môi, sau đó thì cười nói: \"Tôi lấy của anh quá nhiều rồi.\"<br>Tô Nguyên Cửu gật đầu: \"Đúng vậy, phải làm sao bây giờ?\"<br>Hứa Dục ngẩn người, có lẽ không ngờ Tô Nguyên Cửu sẽ trả lời như vậy.<br>Hứa Dục: \"Ặc...!vậy tôi.....\"<br>Tô Nguyên Cửu khẽ cười một tiếng, ngắt lời cậu: \"Vậy cậu trả lời tôi một vấn đề đi.\"<br>Hứa Dục gật đầu: \"Được, anh hỏi đi.\"<br>Tô Nguyên Cửu nhìn thẳng vào mắt Hứa Dục, hỏi: \"Còn độc thân không?\"<br>Hứa Dục sửng sốt một chút mới gật đầu: \"Còn.\"<br>Tô Nguyên Cửu gật đầu: \"Được rồi, tôi về đây.\"<br>Tô Nguyên Cửu nói xong thì đóng cửa lại, trước khi đóng cửa còn không quên vẫy tay chào tạm biệt Hứa Dục..<br><br>"]