["<br>Hứa Dục đứng chờ với Tô Nguyên Cửu thêm một lúc thì bé mèo trong miệng hắn rốt cuộc cũng xuất hiện.<br><br>Có lẽ là bởi đã quen với Tô Nguyên Cửu, cho nên vừa mới chạy tới, nó đã không ngừng cọ cọ vào chân hắn, còn liên mồm kêu meo meo.<br>\"Có muốn cho nó ăn không?\" Tô Nguyên Cửu đưa đồ ăn trên tay cho Hứa Dục.<br>Hứa Dục gật đầu: \"Được.\"<br>Thoạt nhìn chú mèo nhỏ này không giống như mèo hoang, chắc là của nhà nào nuôi rồi chạy ra đây chơi rồi.<br>Tô Nguyên Cửu không mang nhiều đồ ăn lắm, trong lòng bàn tay chỉ có vỏn vẹn năm viên, Hứa Dục cầm lấy ba viên rồi ngồi xổm xuống.<br><br>Mèo con trông thấy đồ ăn quen thuộc, lập tức buông chân Tô Nguyên Cửu ra, lon ton chạy tới chỗ Hứa Dục.<br><br>Hứa Dục đút từng viên một cho nó, còn tiện tay vuốt v e cái đầu tròn vo kia.<br>Tô Nguyên Cửu cũng ngồi xổm xuống, bón nốt hai viên còn lại cùng với cậu.<br><br>Mèo con \"meo\" một tiếng, chủ động cọ vào lòng bàn tay Tô Nguyên Cửu.<br>\"Anh phát hiện ra nó từ lúc nào thế?\" Hứa Dục hỏi.<br>\"Vào buổi chiều lần đầu tiên gặp cậu.\" Tô Nguyên Cửu nói: \"Lần thứ hai tôi thử đem đồ ăn xuống, quả nhiên là ở đó, mỗi lần nó ăn xong thì cậu đều xuất hiện.\"<br>Tô Nguyên Cửu nói xong, mèo con lại đi đến bên cạnh Hứa Dục, dụi đầu vào lòng bàn tay cậu, có lẽ thấy hai người đều không còn đồ ăn, nó liền \"meo\" một tiếng lẻn vào bụi cây, nháy mắt đã mất dạng.<br>Hứa Dục khẽ cười: \"Nó vẫn luôn như vậy sao?\"<br>Tô Nguyên Cửu gật đầu: \"Vẫn luôn như vậy\".<br>Hứa Dục: \"Chẳng trách tôi lại chưa thấy nó bao giờ.\"<br>Mèo con đi rồi, hai người bèn quay trở về, chỉ có điều chưa đi được mấy bước, Tô Nguyên Cửu lại hỏi Hứa Dục: \"Cậu vừa trở về từ bên ngoài hay mới ở trên lầu xuống vậy?\"<br>Hứa Dục đáp: \"Vừa trở về từ bên ngoài.\" Cậu nghĩ nghĩ, rồi nói thêm: \"Hôm nay tôi đi thu âm.\"<br>Tô Nguyên Cửu tò mò: \"Bài hát mới ư?\"<br> <br>\"Ừm.\" Hứa Dục nở nụ cười: \"Khi nào xong thì cho anh nghe nhé.\"<br>\"Không có bản demo sao?\"<br>Hứa Dục hơi kinh ngạc: \"Anh còn biết cả demo cơ à?\"<br>Tô Nguyên Cửu hỏi: \"Bản lần trước cậu gửi cho tôi gọi là demo phải không?\"<br>Hứa Dục gật đầu: \"Đúng thế.\"<br>Tô Nguyên Cửu nhìn thẳng vào mắt cậu, Hứa Dục lập tức hiểu được đối phương muốn gì.<br><br>Cậu mỉm cười, móc điện thoại ra, nhấn nhấn vài cái: \"Gửi cho anh rồi đó.\"<br>Tô Nguyên Cửu cũng lấy điện thoại ra, nhưng chỉ nhìn thoáng qua lại cất đi: \"Về nhà tôi sẽ nghe.\"<br>\"Tâm trạng của cậu hôm nay tốt thật.\" Tô Nguyên Cửu nói.<br>Hứa Dục nghi hoặc: \"Có thể nhìn ra được ư?\"<br>Tô Nguyên Cửu gật đầu: \"Có thể, hôm nay trông không giống như mọi khi.\"<br>Hứa Dục nghe xong cũng hào phóng thừa nhận: \"Tâm trạng đúng là rất tốt\".<br><br>Cậu cúi đầu giẫm mạnh lên cục đá, sau đó nghiêng người bước hai bước: \"Xảy ra chuyện vui nên tâm tình cũng tốt.\"<br>Tô Nguyên Cửu gật đầu, Hứa Dục không nói cụ thể, hắn cũng không tiếp tục hỏi nữa.<br>Hai người đi thêm một đoạn, điện thoại Tô Nguyên Cửu đột nhiên reo lên.<br>\"Tôi nghe điện thoại chút.\" Tô Nguyên Cửu nói rồi bắt máy.<br>Vì không muốn quấy rầy Tô Nguyên Cửu, mà Hứa Dục cố tình đi chậm lại khi hắn nghe điện thoại, hai người cách nhau khoảng ba bước, một trước một sau cùng tiến về phía trước.<br>Tô Nguyên Cửu nghe máy không bao lâu thì ngẩng đầu lên, giây tiếp theo Hứa Dục đã nghe thấy hắn hỏi người trong điện thoại: \"Cậu đang ở đâu?\"<br>Sau đó lại nói: \"Tôi thấy cậu rồi, bên trái, ừ.\"<br>Điện thoại không tới 30 giây thì cúp máy.<br><br>Tô Nguyên Cửu quay đầu nói với Hứa Dục: \"Bạn tôi qua đây.\"<br> <br>Hứa Dục dừng bước, lên tiếng: \"Vậy tôi về trước đây.\"<br>Tô Nguyên Cửu vừa mới nói không cần, thì người bạn nọ của hắn đã xuất hiện ở bên kia đường.<br>Quãng đường không dài lắm, đối phương rất nhanh đã đi qua bên này.<br><br>Thoạt nhìn người nọ có vẻ là bạn bè rất thân thiết, vừa đến đã dùng bàn tay đang cầm điện thoại vỗ vào tay Tô Nguyên Cửu một cái.<br>\"Hứa Dục là ai thế?\" Người nọ vừa mở miệng đã hỏi.<br>Hứa Dục đang đứng cách đó năm bước nghe vậy thì sửng sốt không thôi.<br><br>Mà ngay sau đó, Tô Nguyên Cửu cũng giơ tay chỉ vào người cậu: \"Là cậu ấy.\"<br>Có lẽ không ngờ tới người mình vừa mới nhắc đến cũng có mặt ở đây, người bạn kia rõ ràng khựng lại một chút, rồi cất tiếng cười đầy lúng túng: \"Ha ha, cậu ấy cũng ở đây à.\"<br>Hứa Dục mỉm cười chào đối phương: \"Chào anh.\"<br>Cậu mờ mịt đi qua, nghi hoặc nhìn người bạn kia của Tô Nguyên Cửu: \"Anh đang tìm tôi sao?\"<br>Người bạn nọ bật cười: \"Ha ha, đúng rồi, tôi đang tìm cậu, mà tìm cậu để làm gì ấy nhỉ?\" Tầm mắt anh ta di chuyển xuống dưới xuống, bỗng chốc à lên một tiếng: \"Vết thương của cậu đã ổn chưa?\"<br>Hứa Dục nhất thời không phản ứng kịp: \"Vết thương gì cơ?\"<br>\"Thì đầu gối đó, chẳng phải lúc trước cậu bị ngã sao, đã lành chưa?\"<br>Hứa Dục quay đầu nhìn Tô Nguyên Cửu, ánh mắt đầy khó hiểu.<br>Tô Nguyên Cửu chỉ đáp: \"Cậu ta là bác sĩ, lúc đó tôi có hỏi cậu ta vài câu.\"<br>Hứa Dục gật gật đầu, nói với người nọ: \"Đã ổn rồi, không sao nữa rồi.\"<br>\"Không được!\" Người nọ phất tay: \"Hôm nay tôi đặc biệt đến xem vết thương trên chân cậu đấy, cậu cũng không thể xem thường vết thương này được, lỡ như ảnh hưởng đến xương cốt, thương tổn đến thần kinh thì sao?\"<br>Hứa Dục nhướng mày, lễ phép cười nói: \"Tôi cảm thấy, chắc là, không sao đâu.\"<br>\"Không được.\" Trần Cẩm Bình mặt dày mày dạn tiếp tục \"chém gió\", dẫu sao thì hắn ta lặn lội đường xá xa xôi tới đây cũng chỉ vì xem cái vết thương này thôi đấy.<br>\"Cậu không thể xem nhẹ mấy vết thương thế này được, ngộ nhỡ về sau để lại di chứng gì thì không hay đâu.\" Anh ta chỉ một cái ghế đá bên cạnh: \"Ngồi xuống đây đi, để tôi xem sao.\"<br><br>Hứa Dục quay đầu nhìn Tô Nguyên Cửu: \"À...?\"<br>Ở nơi mà cậu không nhìn thấy, Trần Cẩm Bình khẽ kéo tay áo Tô Nguyên Cửu.<br>Chẳng qua Tô Nguyên Cửu vẫn nói: \"Cậu không cần phải để ý đến cậu ta đâu.\"<br>Hứa Dục khẽ cười, nói với Trần Cẩm Bình: \"Cảm ơn anh, vết thương đã khỏi từ lâu rồi, chắc hẳn sẽ không có những vấn đề như anh nói.\"<br>Trần Cẩm Bình cố giữ hình tượng: \"Cậu không tin bác sĩ sao?\"<br>Rốt cuộc Hứa Dục vẫn phải ngồi xuống ghế, giống như đang phối hợp với cậu bạn nhỏ chơi trò gia đình mà kéo ống quần của mình lên.<br>Trần Cẩm Bình ngồi xổm xuống đất, cực kỳ nghiêm túc mà xem xét vết thương.<br>Hứa Dục hỏi: \"Có nhìn ra gì không?\"<br>Trần Cẩm Bình nói: \"Vẫn còn sẹo.\"<br>Hứa Dục: \"Đúng thế, vậy tôi phải làm gì bây giờ hả bác sĩ?\"<br>Trần Cẩm Bình: \"Để tôi kê thuốc bôi sẹo cho cậu.\"<br>Hứa Dục gật đầu: \"Được, cảm ơn bác sĩ.\"<br>Trò chơi kết thúc, Hứa Dục thả quần xuống rồi đứng dậy.<br>Trần Cẩm Bình lúc này mới đứng đắn nói: \"Chào cậu, tôi là Trần Cẩm Bình, bạn cùng phòng thời trung học của Tô Nguyên Cửu.<br>\"Bạn cùng phòng cấp III?\" Hứa Dục hơi kinh ngạc, sau đó cười rộ lên: \"Vậy anh cũng biết Quý Chu Xuyên sao?\"<br>\"Biết chứ, chúng tôi đều là bạn cùng phòng mà.\" Trần Cẩm Bình cười cười, nhích về phía Tô Nguyên Cửu một chút: \"Sao cậu lại vui thế, cậu thích Quý Chu Xuyên à?\"<br>Hứa Dục gật đầu: \"Ừm.\"<br>Vẻ mặt của Trần Cẩm Bình dần dần trở nên kỳ quái, còn dùng khuỷu tay chọt chọt Tô Nguyên Cửu.<br>\"Đi thôi\", Tô Nguyên Cửu đột nhiên mở miệng nói với Hứa Dục: \"Tôi đưa cậu về.\"<br>Hứa Dục gật đầu: \"Ừ.\"<br>Nếu bạn của Tô Nguyên Cửu đã đến, người ngoài như cậu cũng không tiện nán lại nữa.<br><br>Vốn còn muốn nói là không cần, nhưng nghĩ đến Tô Nguyên Cửu cũng chỉ tiện đường mà thôi, cậu bèn dứt khoát ngậm miệng lại.<br>Hứa Dục cứ tưởng người có tính cách sáng sủa hoạt bát như bác sĩ Trần trên đường trở về nhất định sẽ nói rất nhiều, không nghĩ đến cả quãng đường vậy mà lại vô cùng yên tĩnh.<br>Chẳng mấy chốc cả ba đã đi tới bên dưới lầu nhà Hứa Dục.<br><br>Hứa Dục lấy thẻ cảm ứng ra, Tô Nguyên Cửu mở cửa cho cậu, Hứa Dục lễ phép nói lời cảm ơn rồi đi vào bên trong.<br>Cậu chào tạm biệt Tô Nguyên Cửu, cũng không quên nói với Trần Cẩm Bình: \"Tạm biệt nhé, bác sĩ Trần.\"<br> <br>Tô Nguyên Cửu: \"Tạm biệt.\"<br>Bác sĩ Trần: \"Tạm biệt.\"<br>Đóng cửa lại, Hứa Dục bước vào thang máy, Tô Nguyên Cửu và Trần Cẩm Bình cũng mau chóng rời đi.<br>Trong thang máy, Hứa Dục nhìn những con số chậm rãi loé lên, giống như có vô vàn suy nghĩ nảy lên trong đầu.<br><br>Chỉ là cậu còn chưa suy nghĩ được bao lâu, thì cửa thang máy đã \"ting\" một tiếng mở ra.<br>Về đến nhà, Hứa Dục xem điện thoại mới phát hiện chị Vân gửi tin nhắn cho mình.<br><br>Cậu mở ra xem, sau khi đọc xong nội dung tin nhắn, khoé môi không khỏi cong lên.<br><br>Hứa Dục đang định trả lời thì giao diện cuộc gọi đến đột nhiên nhảy ra, tên người gọi hiển thị ba chữ \"Tô tiên sinh\".<br>Hứa Dục lập tức bắt máy.<br>\"Đã về đến nhà chưa?\" Tô Nguyên Cửu mở miệng hỏi.<br>Hứa Dục đáp: \"Đến rồi.\"<br>\"Không bị Trần Cẩm Bình dọa đó chứ?\"<br>\"Không có\".<br><br>Hứa Dục hỏi: \"Anh ta đi rồi sao?\"<br>Tô Nguyên Cửu: \"Ừ, đến bệnh viện rồi.\"<br>Hứa Dục ồ một tiếng, chợt cười rộ lên: \"Kể cho anh nghe chuyện này, tôi vừa mới nhận được tin phòng làm việc của Quý Chu Xuyên liên hệ với chúng tôi, nói là muốn hợp tác với tôi đó.\"<br>Tô Nguyên Cửu ở đầu bên kia khựng lại vài giây: \"Vậy à?\"<br>\"Đúng vậy.\" Hứa Dục vui vẻ đáp: \"Chị Vân đang trao đổi với bọn họ rồi.\"<br>Tô Nguyên Cửu hỏi: \"Cậu thích hắn ta như vậy sao?\"<br>Hứa Dục gật đầu: \"Đúng vậy, thích lắm.\"<br>Vừa dứt lời lại hỏi Tô Nguyên Cửu: \"Lần này cũng là anh dẫn mối cho chúng tôi sao?\"<br>Tô Nguyên Cửu tạm dừng một lúc mới trả lời: \"Không phải.\".<br><br>"]