["<br>Sau bữa sáng, Hứa Dục ôm đàn guitar, thẫn thờ ngồi ngoài ban công hơn nửa tiếng đồng hồ.<br>Chỉ là giấc mơ thôi.<br>Chỉ là giấc mơ thôi.<br>Chỉ là giấc mơ thôi.<br>Ngón tay cậu khẽ gảy dây đàn.<br>Thời tiết hôm nay có vẻ âm u hơn hôm qua một chút, đã 10 giờ sáng rồi mà vẫn chẳng thấy mặt trời đâu.<br><br>Ối, sao ở đây lại có một con kiến, nó muốn bò đi đâu? A! Có một con chim vừa mới bay ngang qua, không biết nó là chim gì nhỉ, trời nổi gió rồi...<br>Tham gia chương trình nên hát bài nào đây?<br>Chỉ là giấc mơ thôi.<br>Chỉ là giấc mơ thôi.<br>Chỉ là giấc mơ thôi.<br>Hứa Dục cầm ly nước bên cạnh lên, uống một ngụm nước ấm.<br>Con kiến kia đã bò đi mất rồi, trên ban công trồng rất nhiều cây xanh, chẳng rõ nó đã bò tới chậu hoa hay là chui xuống lầu rồi nhỉ.<br>Hứa Dục thổi bay vài lọn tóc lòa xòa trước mắt, sau đó thì móc điện thoại ra.<br>Cậu nhấn vào album ảnh rồi xóa chiếc video dài 18 giây đã lưu hôm qua đi.<br>Sự bối rối và xấu hổ kéo dài suốt cả một buổi sáng cuối cùng cũng nhờ hành động này mà dịu đi đôi chút.<br>Hứa Dục uống thêm một ngụm nước nữa.<br>Sáng sớm, chị Vân đã gửi tin nhắn thông báo chương trình 《I Sing You Sing》 mà cô giúp Hứa Dục báo danh đã bắt đầu ghi hình rồi, cậu sẽ tham gia vào tập hai.<br><br>Ba tuần sau phải đến đài Kiến Thị, chị Vân còn nhắc cậu mau chóng xác định hát bài nào để cô nàng còn báo với phía nhà đài.<br>Hứa Dục đã chuẩn bị hai bài hát, nhưng chọn trái chọn phải vẫn không biết nên chọn bài nào.<br><br>Ngồi trên ban công đàn hai bài một lượt, đột nhiên trong đầu cậu nảy ra một ý nghĩ, bèn móc điện thoại ra gọi điện.<br>\"Alo...\" Đầu bên kia thật lâu mới bắt máy.<br>Hứa Dục nói: \"Đang ngủ hả?\"<br>Trịnh Học: \"Ờ, mới 11h mà, sao vậy?\"<br>Hứa Dục: \"Vài tuần nữa tao sẽ tham gia một chương trình, nhưng vẫn chưa biết chọn bài nào, muốn cho mày nghe thử.\"<br> <br>\"À, được thôi.\" Trịnh Học lại hỏi: \"Hôm nay mày rảnh không? Qua nhà tao đi?\"<br>Hứa Dục: \"Ok.\"<br>Trịnh Học: \"À mà buổi chiều mày hãy đến, giờ tao còn muốn ngủ.\"<br>Hứa Dục cười: \"Được.\"<br>Trịnh Học là bạn học lớp 10 của Hứa Dục, ban đầu bởi vì một vài lý do mà cả hai cùng chuyển trường, rồi học cùng lớp cho tới lúc tốt nghiệp cấp III.<br><br>Về sau Hứa Dục thi đỗ vào học viện âm nhạc của tỉnh, trùng hợp là Trịnh Học cũng thi đỗ một trường đại học nằm ngay cạnh đó.<br>Hai người thường xuyên rủ nhau đi chơi bóng và ăn cơm, sau khi tốt nghiệp đại học thì cùng nhau trở lại Lâm Thành.<br>Bây giờ Trịnh Học đã mở một quán bar ở Lâm Thành, về cơ bản xem như ổn định rồi.<br>Theo như lời Trịnh Học nói thì hiện giờ sự nghiệp nở hoa, ngoại trừ FA thì cậu ta cái gì cũng không thiếu.<br>Đã nhiều năm trôi qua như thế, nhưng thói quen hỏi ý kiến Trịnh Học mỗi khi do dự của Hứa Dục vẫn chẳng hề thay đổi.<br><br>Trịnh Học cũng giống vậy, khi không nắm chắc việc gì, đều sẽ nghĩ đến Hứa Dục đầu tiên.<br>Hai người lâu ngày không gặp mặt, lần hẹn gần đây nhất là lúc Trịnh Học có bạn trai - một sinh viên năm ba, sau khi xác định quan hệ, cả ba bèn cùng nhau ăn một bữa cơm.<br>Chẳng qua, mấy tháng trước đã chia tay rồi.<br><br>Trịnh Học nói là do quan điểm của hai người không hợp.<br>Hai giờ chiều, mặt trời rốt cuộc cũng ló dạng, bầu trời sáng sủa, cũng chẳng còn dấu hiệu của mưa bão nữa.<br>Đến nhà Trịnh Học, Hứa Dục đứng ngoài bấm chuông, đợi khoảng một phút mới có người chậm rì rì mà đi ra mở cửa.<br>Trong nhà tối đen, Trịnh Học tóc tai bù xù xuất hiện ở trước cửa.<br>\"Tới rồi à?\" Trịnh Học híp mắt nhường đường cho Hứa Dục, duỗi tay nhận lấy chiếc túi trong tay cậu: \"Đem cơm cho tao hả?\"<br>Hứa Dục: \"Ừ.\"<br>Trịnh Học: \"Đúng lúc đang rầu không biết ăn gì đây.\"<br>Trịnh Học bật đèn, đá một đôi dép cho Hứa Dục rồi đi làm vệ sinh cá nhân.<br>Căn nhà vẫn hỗn loạn như trước, Hứa Dục đi vào phòng khách, dọn đống quần áo ngổn ngang trên sô pha qua một bên mới miễn cưỡng có chỗ mà đặt mông.<br>Trịnh Học mau chóng trở ra, còn chưa đi tới chỗ Hứa Dục đã mở miệng hỏi: \"Tham gia chương trình gì?\"<br>Hứa Dục nói: \"I Sing You Sing.\"<br>\"Là nó à...\" Trịnh Học ngồi xuống sàn trước bàn trà, nhanh nhẹn mở ra hộp thức ăn ra: \"Chương trình này khá hot, mùa hai hả?\"<br> <br>Hứa Dục gật đầu: \"Ừ, mùa hai rồi, tao sẽ ghi hình tập hai.\"<br>Trịnh Học tách đũa ra: \"Nhưng tao nghe nói chương trình này có rất nhiều nội tình đen tối, đến lúc đó mày phải cẩn thận một chút.\"<br>Hứa Dục: \"Tao hát phần tao thôi.\"<br>Trịnh Học mỉm cười, Hứa Dục nói đúng.<br>Trịnh Học ăn rất nhanh, mới vài phút trôi qua mà hộp cơm đã vơi hơn phân nửa.<br>Uống một ngụm canh, Trịnh Học ngẩng đầu hỏi Hứa Dục: \"Bài hát đâu? Tao nghe thử xem.\"<br>Hứa Dục lấy điện thoại ra, bật hai bài hát đã ghi âm sẵn lên.<br>\"Thì ra là hai bài này, tao vẫn còn chút ấn tượng đấy.\" Trịnh Học nghe xong bèn nói với Hứa Dục: \"Nhưng nếu mày hát nhạc bản thân tự sáng tác, có phải sẽ gặp nhiều bất lợi hay không?\"<br>Hứa Dục nói: \"Nhưng tao muốn hát.\"<br>Trịnh Học gật đầu tỏ vẻ hiểu rồi: \"Cả hai bài đều hay, chẳng phải mày định phát hành trên mấy nền tảng âm nhạc sao?\"<br>Hứa Dục lúc này mới \"à\" một tiếng.<br>\"Nói đến chuyện này thì có hơi dài.\" Hứa Dục nhấn tạm dừng bài hát trước.<br>Nghe vậy, Trịnh Học cũng đặt thức ăn vừa gắp xuống ngay lập tức: \"Dài bao nhiêu?\"<br>Hứa Dục bật cười: \"Thật ra cũng không dài lắm, tao hủy hợp đồng với công ty rồi.\"<br>Trịnh Học sửng sốt một hồi: \"Sao cơ?\"<br>Hứa Dục: \"Chuyện phát hành trên nền tảng âm nhạc vẫn phải qua một thời gian nữa, chẳng nhanh vậy được đâu.\"<br>Trịnh Học: \"À...\"<br>Cậu ta vẫn còn chút kinh ngạc: \"Sao đột nhiên lại hủy hợp đồng? Có phải đã xảy chuyện gì không?\"<br>Hứa Dục lắc đầu: \"Chu Giới mượn cớ công ty xào CP cứ đòi gặp riêng tao.<br><br>Tao không đồng ý thì nó đi tố cáo với công ty, nói tao không phối hợp.\"<br>Trịnh Học tỏ vẻ buồn nôn nói: \"Thằng đó phát điên đéo gì vậy, lần đầu tiên tao nghe nói có kẻ xào CP đến độ quấy rối người khác đấy, lại còn tố cáo, nó còn học mẫu giáo chắc, cười chết tao mất thôi.\"<br>Hứa Dục bất đắc dĩ mà nhún nhún vai: \"Tao có ý định hủy hợp đồng từ lâu rồi, hôm qua vừa mới giải quyết xong.\"<br>Trịnh Học tiếp tục ăn cơm: \"Vậy cũng tốt, công ty kia không thích hợp với mày, bọn họ toàn nâng đỡ mấy người ở đẩu ở đâu, đã thế lúc trước còn khoác lác đủ chuyện.\" Trịnh Học đột nhiên ngẩng đầu lên: \"Bồi thường hết chưa? Nhiều không?\"<br>\"Có chút nhiều, tao hỏi mượn tiền anh trai\", Hứa Dục bình tĩnh đáp.<br>Ánh mắt đồng cảm của Trịnh Học lập tức biến thành hâm mộ không thôi.<br>Từ trước đến nay, Trịnh Học luôn luôn hâm mộ Hứa Dục có một người anh trai siêu tốt.<br>Cậu ta gật đầu nói: \"Tốt quá rồi, về sau tự mình đi đường hoa, điều kiện của mày tốt như vậy, nổi tiếng chỉ là chuyện sớm muộn mà thôi.\" Trịnh Học nói xong lại hỏi: \"Anh trai mày vẫn ở Australia à?\"<br><br>Hứa Dục mỉm cười nhìn cậu ta: \"Ừ.\"<br>Trịnh Học: \"Làm sao, bố hỏi thăm chút không được chắc?\"<br>Hứa Dục hơi nhướng mày, \"Tao có nói gì đâu?\"<br>Trước kia Trịnh Học yêu thầm Hứa Vị Trì, về sau lại nói Hứa Vị Trì với mình đều là 1, mối tình này chưa nảy mầm đã chết, vậy nên mới từ bỏ.<br>Lúc đó, Hứa Dục còn hoang mang mà hỏi lại hai câu.<br>Câu hỏi thứ nhất: \"Sao mày biết anh tao là gay?\"<br>Câu hỏi thứ hai: \"Mày xác định mày là 1?\"<br>Trịnh Học không có chứng kén chọn, nghe lại hai lần thì trực tiếp quyết định giùm Hứa Dục luôn.<br>\"À đúng rồi, buổi tối mày không có việc gì thì đến bar ngồi đi, tối nay có hoạt động.\", Trịnh Học chỉ vào điện thoại của Hứa Dục: \"Buổi tối tao để cho khách hát bài còn lại có được không?\"<br>Hứa Dục không chút do dự mà đồng ý ngay.<br>Xong xuôi, Hứa Dục bèn gửi bài hát cho chị Vân.<br>Nhân tiện chị Vân cũng gửi tiến trình bên mình cho cậu luôn.<br>Hai người đang trò chuyện trên WeChat thì chị Vân đột nhiên gửi tới một bức ảnh.<br>Hứa Dục nhấn mở ra, là Tô Nguyên Cửu.<br>Ngay lập tức, cậu gửi một dấu chấm hỏi qua.<br>Chị Vân nhanh chóng thu hồi lại hình ảnh: Chị xin lỗi, chị gửi nhầm người, không có chuyện gì đâu.<br>Hứa Dục vô thức nuốt một ngụm nước miếng, nhìn chằm chằm vào chỗ tin nhắn vừa thu hồi vài giây, rồi mới cất điện thoại đi.<br>Hứa Dục hỏi Trịnh Học đang ngồi chơi game bên cạnh: \"Mày biết Tô Nguyên Cửu không?\"<br>\"Sao cơ...!cái tên này nghe quen quen...!\", không đợi Hứa Dục nói thêm, Trịnh Học đã tỉnh ngộ mà ồ lên một tiếng: \"JSS? Anh họ của Giới Nam hả?\"<br>Hứa Dục: \"Giới Nam là ai?\"<br>Trịnh Học vẫn chăm chú nhìn điện thoại, nói tiếp: \"Là một người nổi tiếng trên mạng, biên tập video gì gì đó.\"<br>Hứa Dục nghĩ đến video vừa xem tối hôm qua bèn đáp: \"Đúng rồi, là anh ta.\"<br>Trịnh Học: \"Giới Nam có rất nhiều fans hâm mộ, tao cũng có thể coi là một trong số đó.<br><br>Anh ta thường review camera, còn có máy bay không người lái, đồng hồ,...!toàn mấy thứ cao cấp.\"<br>Hứa Dục nghe xong cũng không hiểu lắm, chỉ đơn giản mà \"ừ\" một tiếng.<br>\"Có chuyện gì thế?\" Trịnh Học hỏi: \"Sao bỗng nhiên hỏi vậy?\"<br>Trong đầu Hứa Dục đột ngột lóe lên vài hình ảnh, cậu khụ khụ hai tiếng: \"Hôm qua tao đến JSS phỏng vấn, quay quảng cáo kỳ tới.\"<br>Trịnh Học ngẩng đầu lên: \"Thật hả? Đỉnh vậy, JSS á?\"<br>Dứt lời, Trịnh học lại chúi đầu xuống chơi game.<br>Hứa Dục: \"Ừ.\"<br>Cậu liếc mắt nhìn Trịnh Học đang đánh điện tử, sau đó lại nhìn sàn nhà, rồi nhìn đến chiếc bàn, hỏi: \"Mày có xem video của Tô Nguyên Cửu do Giới Nam quay không?\"<br> <br>\"Má, thua con mẹ nó rồi.\" Điện thoại Trịnh Học vang lên tiếng game over, cậu ta dứt khoát thoát khỏi trò chơi rồi dựa lưng vào thành ghế sô pha.<br>\"Vlog kia sao?\" Trịnh Học nghĩ đến thì bật cười: \"Không nói xạo mày, tao có xem hai lần, cái máy xay cà phê của anh ta ổn áp phết đấy.\"<br>Hứa Dục hỏi: \"Sao Giới Nam lại quay Tô Nguyên Cửu thế?\"<br>\"Chuyện là thế này\", Trịnh Học bình tĩnh giải thích cho Hứa Dục: \"Có một lần Giới Nam mượn siêu xe của Tô Nguyên Cửu để làm vlog.<br><br>Lúc đó có rất nhiều bình luận nói muốn Giới Nam làm một video về Tô Nguyên Cửu, bởi vì có quá nhiều người yêu cầu nên anh ta mới quay.\"<br>Trịnh Học mỉm cười: \"Kĩ thuật quay video của Giới Nam rất được, nhưng đấy là lần đầu tiên anh ta làm loại vlog sinh hoạt thường nhật, phải quay người khác nấu cơm như thế này.<br><br>Mới đầu anh ta còn cau có mặt mày, ai ngờ video đó lại hot, cho nên Tô Nguyên Cửu liền hot trong vòng một đêm, ha ha ha, đúng là thú vị quá thể.\"<br>Hứa Dục lại hỏi: \"Mày biết khiêu chiến đối diện với Tô Nguyên Cửu 10s không?\"<br>Trịnh Học bất ngờ ngồi thẳng người: \"Biết biết, xem rồi, rất xinh đẹp rất tuyệt vời!<br>Tao xem ba lần, xém thì biến thành 0.\"<br>Hứa Dục lại \"ồ\" một tiếng thật dài.<br>\"Tô Nguyên Cửu hiện giờ nhiều CP lắm, mày biết cái trang web biên tập video KAPO không?\", Trịnh Học nói: \"Tao từng gửi video trên đó cho mày xem rồi đó.\"<br>Hứa Dục gật đầu: \"Biết.\"<br>\"Bây giờ, Tô Nguyên Cửu là đại tổng công được mọi người rất yêu thích trên KAPO, bất kể người được ghép CP với anh ta là ai, cho dù đối phương có man thế nào, cũng đều tự động biến thành thụ ở trước mặt anh ta hết.\"<br>Hứa Dục tròn miệng: \"Ồ.\"<br>Trịnh Học duỗi tay, bẻ từng ngón một: \"Lúc Giới Nam quay vlog Tô Nguyên Cửu, có lần đã phát trực tiếp mấy đoạn phỏng vấn anh ta tham gia họp báo với vài sự kiện khác.<br><br>Mấy cái video này được giang cư mận cắt tới cắt lui, đăng đi đăng lại, thế mà mọi người xem hoài vẫn không chán.\"<br>Hứa Dục lại \"À\" một tiếng.<br>Trịnh Học ngoác miệng cười: \"Tính ra thì mày với Tô Nguyên Cửu cũng có duyên lắm đấy.\"<br>Hứa Dục hỏi: \"Vì sao?\"<br>Trịnh Học cười: \"Mặc dù video của mày trên KAPO không nhiều bằng, thế nhưng đều nhận được bình luận tấu hài cực, nói không chừng sau này mày hot rồi, còn trở thành đại tổng thụ KAPO ấy chứ.<br><br>Trên KAPO không ai đè nổi Tô Nguyên Cửu, cũng chẳng có ai để cho Hứa Dục đè ha ha ha.\"<br>Hứa Dục: \"......!Chẳng vần chút nào cả.\"<br>Trịnh Học càng cười to hơn: \"Sao mày chỉ quan tâm đ ến vấn đề có vần hay không thế?\"<br>Hứa Dục: \"......\"<br>Trịnh Học cười đến đau cả bụng, cầm ly nước trên bạn uống một ngụm: \"Mà sao đột nhiên lại nhắc đến anh ta, mày thích anh ta hay gì?\"<br>Hứa Dục lập tức ngẩng đầu lên: \"Không phải, không có, làm sao có thể!\"<br>Trịnh Học bị cậu làm cho giật mình: \"Sao mày kích động dữ vậy?\".<br><br>"]