["<br>Hứa Dục nhấn vào toàn bộ Weibo, xác nhận bên trong chỉ có những dòng chữ này.<br>Cậu nghiêng đầu đầy khó hiểu, sau khi xem kỹ từng tấm hình một thì mới ấn vào phần bình luận.<br>Bởi vì Weibo vừa mới đăng cho nên bình luận bên dưới cũng không nhiều lắm.<br>Bình luận thứ nhất là: \"Tui đã coi ba lần rồi, cái Weibo này của JSS có ý gì thế nhỉ? Sản phẩm nhà mấy người đâu? Bộ bán Hứa Dục hay gì?\"<br>Đúng vậy, Hứa Dục cũng có thắc mắc y hệt.<br>Ai không biết còn tưởng đây là bài đăng trong super topic của Hứa Dục ấy chứ, chín tấm ảnh vừa đăng không có bất kỳ sản phẩm nào, trên tay Hứa Dục không có, background không có, có thể biểu hiện đây là JSS chỉ có logo ở góc phải, còn có một caption nên thơ như vậy nữa.<br>Lần này Nhan Ý tiếp nhận quảng cáo dòng nước hoa nam của JSS, cậu biết chủ đề của mẫu nước hoa lần này là màu xanh lá cây, ngay cả lọ nước hoa cũng có màu xanh lá tạo cảm giác thiết kế mạnh mẽ, khi chụp ảnh cũng chụp chung với nước hoa cơ mà, nhưng thế này là sao nhỉ? Như vậy ai mà nhận ra chứ?<br>Bình luận tiếp theo: \"Này caption, nếu mi bị vẻ đẹp của Nhan Ý bắt cóc thì chớp mắt một cái nhé.\"<br>Bình luận thứ ba: \"Suýt chút nữa tui đã quên mất JSS kinh doanh gì rồi.\"<br>Bình luận thứ tư: \"Nhan sắc thần thánh của Hứa Dục, đi kèm những vần thơ này, xịn xò thực sự, tui chếch rùi, phải cài làm màn hình khóa ngay mới được.\"<br>Bình luận thứ năm: \"Hứa Dục đẹp trai thật đó.\"<br>Bình luận thứ sáu: \"JSS bắt kịp thời đại ghê, vậy mà đã hợp tác với Hứa Dục rồi, mấy ngày nay lưu lượng của Hứa Dục cao dã man.\"<br>....<br>Hứa Dục thoát ra ngoài tải lại trang, đồng thời nói với người bên cạnh: \"Công ty anh đăng Weibo đó.\"<br>Tô Nguyên Cửu ừ một tiếng: \"Tôi biết rồi.\"<br>Hứa Dục lại nhấn vào phần bình luận, mà câu \"anh biết đăng gì không\" trong miệng cậu đột ngột dừng lại bởi vì những gì bản thân vừa nhìn thấy.<br>Bình luận nhiều hơn trước, dưới bình luận cũng có rất nhiều câu trả lời, ngay cả Weibo chính thức của JSS cũng có phản hồi.<br>JSS trả lời tổng cộng hai bình luận, một cái là bình luận phổ biến nhất, tức là cái bình luận hỏi bán Hứa Dục hay gì kia, Weibo chính thức trả lời rằng: \"Không bán.\"<br>Một câu trả lời khác là ở bình luận bên dưới, nhưng bởi vì được trả lời mà giờ phút này lại được đẩy lên top hai bình luận hot nhất.<br>Bình luận viết: \"Caption lãng mạn ghê.\"<br>Mà Weibo chính thức lại đáp rằng: \"Ông chủ dẫn đầu đu idol.\"<br>Hứa Dục không thể tin vào hai mắt mình, thậm chí còn nghi ngờ đây là tải khoản giả mạo, cậu vội vàng nhấn vào top bình luận này thì không thấy câu trả lời nào nữa.<br>Không có Weibo chính thức của JSS, cũng không có tài khoản giả mạo chất lượng cao nào sất.<br>Hứa Dục thoát ra ngoài tải lại trang, cái gì cũng không có.<br><br>Đam Mỹ Hiện Đại<br>Hứa Dục lén lút liếc nhìn Tô Nguyên Cửu một cái, phát hiện đối phương cũng đang xem điện thoại.<br>Cậu thu hồi tầm mắt, tải lại trang rồi nhìn một cái, vẫn không có gì, như thể bình luận vừa rồi chỉ là ảo giác của cậu vậy.<br>Hứa Dục dứt khoát thoát ra ngoài, vào thanh tìm kiếm của Weibo.<br>Dù sao đây cũng là tài khoản chính thức lớn, nếu đăng một phản hồi như vậy, nhất định sẽ bị chụp màn hình lại.<br>Vì thế cậu tìm \"JSS\" trước, tìm một hồi, không có.<br>Lại gõ \"Hứa Dục\", tìm một lúc cũng không có.<br> <br>Cậu gõ \"JSS Hứa Dục\", tìm một lượt, vẫn không có gì hết.<br>Lại tìm \"ông chủ dẫn đầu đu idol\", đề tài này căn bản không cần kiếm, bên dưới đều là những Weibo linh tinh không liên quan đến nó.<br>Hứa Dục mím môi, quả quyết tắt điện thoại.<br>Mà lúc này, Tô Nguyên Cửu đột nhiên mở miệng: \"Chụp đẹp lắm.\"<br>Hứa Dục ngồi thẳng lên, mượn cơ hội hỏi: \"Có thể đăng như vậy sao? Không ai biết tôi đang chụp quảng cáo gì cả.\"<br>Hứa Dục cho rằng Tô Nguyên Cửu sẽ giải thích gì đó, không ngờ hắn chỉ đáp: \"Đây không phải trách nhiệm của tôi.\"<br>Hứa Dục chỉ đành nuốt những nghi vấn của mình xuống bụng.<br>Không chỉ có những việc này, ảnh bìa Weibo chính thức của JSS cũng đổi thành ảnh chụp Hứa Dục, bên cạnh đó chị Vân cũng tạo một nhóm trò chuyện cho các nhân viên trong studio, những tấm hình kia của JSS vừa được đăng lên, trong nhóm cũng trở nên náo nhiệt, tất cả mọi người đều sôi nổi thảo luận.<br>Dưới sự dẫn dắt của chị Vân, hết thảy nhân viên đều nỗ lực khen ngợi Hứa Dục, một đợt nối tiếp một đợt, khen đến mức Hứa Dục chẳng buồn đọc tin nhắn nữa, dứt khoát bật chế độ không làm phiền.<br>Khen xong mới bắt tay vào công việc, người thì chia sẻ, người thì PR, hơn nữa vừa mới phát hành bài hát mới, trong nhóm tức khắc lại trở nên sôi động.<br>Hứa Dục nhấn vào phần mềm âm nhạc, trực tiếp chia sẻ bài hát mới cho Tô Nguyên Cửu.<br>Chia sẻ xong xuôi, cậu úp điện thoại xuống đùi, dáng vẻ nhàm chán dựa lưng vào ghế.<br>Cậu nghe thấy âm thanh thông báo tin nhắn Wechat phát ra từ điện thoại của Tô Nguyên Cửu, sau đó cậu liếc mắt nhìn Tô Nguyên Cửu cầm điện thoại lên.<br>\"Bài hát mới à?\" Hứa Dục nghe thấy Tô Nguyên Cửu nói một câu như vậy.<br>Hứa Dục: \"Vâng.\"<br>Hứa Dục li3m li3m môi, giả vờ nhìn về chỗ ngồi phía trước Tô Nguyên Cửu, rồi nhanh chóng rời mắt đi.<br>Phản ứng của Tô Nguyên Cửu cũng không lớn lắm.<br>Hứa Dục cúi đầu, ngón tay gõ gõ lên đầu gối.<br>Cậu đang chờ mong điều gì cơ chứ?<br>Tô Nguyên Cửu không mở loa ngoài mà lấy tai nghe ra, có lẽ là thói quen khi nghe nhạc.<br>Hứa Dục cũng lấy tai nghe ra, chính cậu còn chưa nghe bài hát mới đây này.<br>Cậu mở điện thoại lên, còn chưa kịp nhấn vào phần mềm, WeChat đột nhiên nhảy ra một tin nhắn.<br>Đến từ Tô tiên sinh.<br>Tô tiên sinh: Sao bạn nhỏ lại giỏi như vậy chứ?<br>Hứa Dục quay đầu nhìn Tô Nguyên Cửu, Tô Nguyên Cửu cảm nhận được tầm mắt cậu, cũng quay đầu nhìn lại.<br>Hứa Dục nén cười, cúi đầu trả lời.<br>Hứa Dục: Cũng thường thôi.<br>Bầu không khí dường như không ổn lắm, tài xế không bật nhạc, trong xe cách âm tốt, gần như không nghe thấy âm thanh ồn ã của thành phố bên ngoài.<br><br>Trong tai Tô Nguyên Cửu là giọng hát của Hứa Dục, mà trong tai Hứa Dục cũng là giọng hát của chính mình.<br>Trừ bỏ tiếng hát, Hứa Dục còn có thể nghe tiếng tim đập rộn ràng của mình.<br><br>Thình thịch...<br> <br>Trong nhóm trò chuyện của studio không ngừng có tin nhắn mới, Hứa Dục nhấn vào xem, mọi người đã ngừng nói chuyện công việc.<br>Có lẽ do công việc đã được phân công xong, mà hiện giờ bài hát mới đã phát hành, giờ phút này trong nhóm lại bắt đầu một cuộc khen ngợi mới.<br>Bắt đầu khen bài hát mới của Hứa Dục.<br>Hứa Dục nhắn một cái meme vào nhóm cắt ngang bọn họ.<br>Chị Vân: Đây là ai vậy?<br>PR: Là siêu sao của chúng ta!<br>Kế hoạch: Là siêu sao của chúng ta!<br>Trợ lý Bối Bối: Là siêu sao của chúng ta!<br>Trợ lý Tiểu Hồng: Là siêu sao của chúng ta!<br>Dương Dương: Là siêu sao của chúng ta!<br>......<br>Hứa Dục ngắt lời bọn họ: Đủ rồi, đủ rồi.<br>Hứa Dục hỏi một câu: Vừa rồi mọi người có đọc bình luận bên dưới bài đăng Weibo của JSS không?<br>Mọi người trăm miệng một lời đều đáp có đọc.<br>Hứa Dục lại hỏi: Các chị nhìn thấy Weibo chính thức trả lời mấy cái?<br>Tất cả mọi người: Hai cái.<br>Hứa Dục vực lại tinh thần, lập tức vào Weibo mở bài đăng kia của JSS.<br>Mà cái gọi là hai câu trả lời trong miệng mọi người chính là....<br>Một cái là \"Không bán\" mà cậu nhìn thấy khi nãy.<br>Còn một cái là trả lời một bình luận nghiêm túc hỏi về chủ đề quảng cáo, Weibo chính thức trả lời: \"Là nước hoa, hy vọng mọi người đón chờ.\"<br>Hứa Dục lại ỉu xìu.<br>Cậu quay lại WeChat, thấy cuộc trò chuyện lại tăng thêm mấy tin.<br>Bối Bối: Vừa rồi còn thảo luận chuyện này đó.<br>Bối Bối: Bọn chị hoài nghi nội bộ JSS có người của studio chúng ta.<br>Tiểu Hồng: Hoặc là fans hâm mộ.<br>Bối Bối: Đây không phải quảng cáo nước hoa cho JSS, đây rõ ràng là cho quảng cáo cho Hứa Dục.<br>Bối Bối: Lại ngắm cục cưng Hứa Dục nhà ta nào.<br>Bối Bối: [Hình ảnh]<br>Bối Bối: [Hình ảnh]<br>Chị Vân: Thần tiên hạ phàm vất vả rồi<br>Tiểu Hồng: Đây chẳng lẽ là hoàng tử trong truyện cổ tích ư?<br><br>Hứa Dục lại ngắt lời lần nữa: Được rồi mà.<br>Nghe bài hát lặp lại hai lần, Hứa Dục mới rời khỏi phần mềm.<br>Bầu trời bên ngoài tối dần, cuối cùng bọn họ cũng đến sân bay.<br>Bay hơn một giờ, khi tới Lâm Thành thì trời đã tối mịt.<br>Xe của Tô Nguyên Cửu đã đỗ ngoài sân bay từ lây, Hứa Dục nhận ra, xe là chiếc xe kia, tài xế trong xe cũng là tài xế nọ.<br>Vừa mới lên xe, Tô Nguyên Cửu đã giới thiệu với Hứa Dục: \"Đây là lão Triệu.\"<br>Hứa Dục hé miệng rồi khép lại, sau đó mới nhỏ giọng hỏi Tô Nguyên Cửu: \"Phải gọi là chú ạ?\"<br>Tô Nguyên Cửu cười rộ lên, nói: \"Cứ gọi là lão Triệu giống tôi là được.\"<br>Hứa Dục ngẫm nghĩ, cảm thấy không hay lắm, có tuổi tác của lão Triệu bày ra trước mắt, cái xưng hô này Hứa Dục thật sự không thốt ra khỏi miệng được, cuối cùng sau khi cân nhắc vài giây, cậu hỏi: \"Tôi gọi là tài xế Triệu nhé?\"<br>Tô Nguyên Cửu gật đầu: \"Có thể.\"<br>Tô Nguyên Cửu lại hỏi lão Triệu: \"Anh biết cậu ấy là ai không?\"<br>Lão Triệu gần như là lập tức trả lời: \"Hứa Dục!\"<br>Giọng nói rất lớn, khiến Hứa Dục sợ tới mức sửng sốt một hồi.<br>Hứa Dục nhỏ giọng hỏi Tô Nguyên Cửu: \"Sao thế?\"<br>Tô Nguyên Cửu đáp: \"Anh ấy là fans âm nhạc của cậu đấy.\"<br>Hứa Dục lộ ra vẻ mặt kinh ngạc.<br>Tô Nguyên Cửu tiếp tục chủ đề này, hắn cầm điện thoại nhấn vài cái, điện thoại Hứa Dục lập tức vang lên, Hứa Dục cúi đầu xem, thấy Tô Nguyên Cửu gửi tới một số điện thoại.<br>\"Số điện thoại của lão Triệu.\" Tô Nguyên Cửu giải thích: \"Về sau nếu cần, có thể để anh ấy chở cậu.\"<br>Thật ra Hứa Dục muốn nói là không cần, cậu cảm thấy không cần thiết.<br><br>Nhưng có người ngoài ở đây, cứ như vậy từ chối Tô Nguyên Cửu thì không được hay lắm.<br>Vì thế Hứa Dục nói được, vừa lưu số điện thoại vừa cảm ơn Tô Nguyên Cửu.<br>Xe rời khỏi sân bay, đi vào nội thành.<br>Trước một cột đèn đỏ, Tô Nguyên Cửu hỏi Hứa Dục: \"Có mệt lắm không?\"<br>Vì miếng ăn mà chạy qua chạy lại giữa hai thành phố như vậy, Hứa Dục quả thực có hơi mệt<br>Nhưng cậu nghĩ một lát, vẫn khách sáo nói: \"Không mệt ạ.\"<br>Tô Nguyên Cửu quay đầu nhìn Hứa Dục: \"Không cần lừa tôi.\"<br>Hứa Dục vẫn kiên trì nói: \"Không mệt.\"<br>Tô Nguyên Cửu: \"Lừa tôi là chó con nhé.\"<br>Hứa Dục: \"...\"<br>Hứa Dục cười rộ lên: \"Anh bao nhiêu tuổi rồi?\"<br>Hứa Dục hoàn toàn không thể kéo dãn khoảng cách với Tô Nguyên Cửu, mỗi lần cậu cảm thấy bản thân nên khách sáo với Tô Nguyên Cửu một chút lại nhanh chóng bị Tô Nguyên Cửu kéo lại.<br>Nếu đã vậy, chi bằng...<br>Hứa Dục: \"Hơi mệt một chút.\"<br>Tô Nguyên Cửu giơ tay xoa đầu Hứa Dục, nhẹ nhàng chạm vào hai cái, Hứa Dục cũng không nhịn được mà sáp lại gần hắn.<br>\"Lần sau đừng như vậy nữa,\" Tô Nguyên Cửu nói: \"Quá không có kế hoạch.\"<br>Trong lời nói có ý hối lỗi, Hứa Dục nghe vậy thì nói: \"Sẽ không, hôm nay tôi rất vui.\"<br>Tô Nguyên Cửu không thu tay về, ngón tay cái hơi móc lấy tóc mái của Hứa Dục.<br> <br>Tô Nguyên Cửu: \"Vui thì tốt rồi.\"<br>Tóc mái bị Tô Nguyên Cửu sờ thật sự rất nhột, nhưng Hứa Dục cũng không ngăn cản động tác của hắn.<br>Cũng không hỏi lần sau là lần sau cái gì.<br>Lão Triệu lái xe tới một nhà hàng, hai người dùng bữa cơm tối, xong xuôi mới lái xe về tiểu khu.<br>Tô Nguyên Cửu bảo lão Triệu dừng xe trước cửa tiểu khu, Hứa Dục nói câu cảm ơn với đối phương, rồi đi theo Tô Nguyên Cửu ra khỏi xe.<br>Màn đêm tối đen như mực, một ngày cứ trôi qua như vậy.<br>Theo thói quen thường ngày, Hứa Dục không về nhà ngay mà đi dạo trong vườn với Tô Nguyên Cửu một lát.<br>Đi đến bên hồ, bọn họ lại gặp chú mèo kia, nhưng bởi vì trên tay Tô Nguyên Cửu không có đồ ăn, mèo nhỏ chạy qua kêu meo meo hai tiếng rồi lại bỏ đi.<br>Hai người cũng rời đi, tiếp tục tiến về phía trước.<br>Bọn họ dường như đã quen với phương thức ở chung yên tĩnh này, có chuyện muốn nói thì nói, không có gì để nói thì thong thả bước đi.<br>Con đường nào cũng có điểm cuối, không bao lâu, hai người đã đi tới dưới nhà Hứa Dục.<br>Vẫn giống như thường lệ, Tô Nguyên Cửu mở cửa cho Hứa Dục.<br><br>Chờ Hứa Dục bước một chân vào trong, Tô Nguyên Cửu mới hỏi: \"Ngày mai cậu có rảnh không?\"<br>Hứa Dục lắc đầu: \"Sáng mai tôi phải tới studio.\"<br>Tô Nguyên Cửu: \"Buổi chiều thì sao?\"<br>Hứa Dục: \"Cũng ở studio.\"<br>Tô Nguyên Cửu: \"Còn buổi tối?\"<br>Hứa Dục: \"Buổi tối thì đi xem concert với bạn.\"<br>Tô Nguyên Cửu cười: \"Ừ.\"<br>Hứa Dục chớp chớp mắt, trong lòng có chút ngứa ngáy.<br>Cổ họng cũng ngứa, có vài chuyện nghĩ thì hay, nhưng rất khó thốt lên thành lời.<br>Cuối cùng, cậu chỉ cười với Tô Nguyên Cửu, nói: \"Tôi về nhé.\"<br>Tô Nguyên Cửu: \"Ừ.\"<br>Hứa Dục: \"Cảm ơn anh hôm nay đã đưa tôi đi Kiến thị, cảm ơn anh đã dẫn tôi đi ăn ngon, cảm ơn anh đã chơi với tôi,\" khi nói khóe mắt cậu cong lên, giống như bất đắc dĩ: \"Có quá nhiều thứ không biết phải cảm ơn anh thế nào cả.\"<br>Tô Nguyên Cửu không để ý, duỗi tay xoa đầu Hứa Dục: \"Về đi, buổi tối đi ngủ sớm một chút.\"<br>Hứa Dục: \"Vâng.\"<br>Tô Nguyên Cửu đóng cửa lại, cách lớp kính, Hứa Dục giơ tay chào tạm biệt Tô Nguyên Cửu.<br><br>Thế nhưng Tô Nguyên Cửu lại không làm động tác chào giống cậu mà lấy điện thoại ra.<br>Hai giây sau, chuông điện thoại Hứa Dục vang lên, màn hình hiển thị ba chữ \"Tô tiên sinh\".<br>Hứa Dục nhìn người ngoài cửa kính, lập tức bắt máy.<br>Hứa Dục hỏi: \"Sao thế?\"<br>Tô Nguyên Cửu nói: \"Không phải muốn cảm ơn tôi sao?\"<br>Hứa Dục gật đầu: \"Vâng.\"<br>Giọng Tô Nguyên Cửu thực nhẹ nhàng: \"Nói chuyện với tôi, tiễn tôi về nhà.\".<br><br>"]