["<br>Tô Nguyên Cửu nhắc nhở Hứa Dục phải cẩn thận một chút, sau đó thì đôi bên không trò chuyện thêm nữa.<br>Vài ngày sau, Hứa Dục phải đi quay quảng cáo bổ sung, chỉ có điều lần này cậu với chị Vân không đi lối chuyên dụng của Tô Nguyên Cửu.<br>Thứ nhất là do cậu thấy ngại.<br>Đi lên tầng trên trong giờ làm việc chỉ phải chờ thang máy lâu hơn một lát, cũng không đến mức quá bất tiện.<br>Thứ hai là vì cậu với Tô Nguyên Cửu đã lâu không liên hệ.<br>Hai người bọn họ chỉ cần một thời gian không liên lạc thì mối quan hệ rất dễ dàng bị phai nhạt.<br><br>Thời gian càng lâu thì càng thêm lạnh nhạt, huống chi chỉ là hai người vừa mới quen.<br>Hiện tại, Tô Nguyên Cửu với cậu mà nói chẳng khác nào là một nửa người lạ, sao cậu có thể không biết xấu hổ mà tự nhiên chiếm lợi của người ta chứ.<br>Trang phục quay chụp vẫn là bộ đồ hôm trước.<br><br>Trang điểm xong xuôi, Hứa Dục và chị Vân cùng nhau bước ra khỏi phòng hóa trang.<br>Đi được vài bước, trên hành lang im ắng đột nhiên truyền đến tiếng trò chuyện, Hứa Dục ngẩng đầu lên nhìn, thấy có năm người đàn ông mặc tây trang đang đi tới từ khúc ngoặt bên kia.<br>Thấy rõ đối phương là ai, Hứa Dục hơi dừng lại một chút.<br>Lúc này, bước chân chị Vân đã vượt qua cậu, sau đó cũng dừng lại mà dõi mắt về phía trước, hỏi: \"Sao thế? Quen à?\"<br>Hứa Dục nhỏ giọng nói: \"Em trai em.\"<br>\"Hứa Dục?\" Người đến dường như vô cùng kinh ngạc khi gặp Hứa Dục ở đây, gã quay đầu nói gì đó với người bên cạnh rồi đi về phía cậu.<br>Hành lang bên này có ba ngã rẽ, Hứa Thịnh đi tới chỗ Hứa Dục, bốn người còn lại thì đi qua một lối khác.<br>Nơi này rất mau chỉ còn có ba người.<br>\"Sao mày lại ở đây?\" Hứa Thịnh hỏi.<br>Hứa Dục không có biểu cảm gì: \"Liên quan gì đến mày?\"<br>Hứa Thịnh giống như không nghe thấy, mắt nhìn trang phục của Hứa Dục, tiếp tục hỏi: \"Mày hợp tác với JSS?\"<br>Hứa Dục vẫn trả lời: \"Liên quan đéo gì đến mày nhỉ?\"<br>Chị Vân đứng bên cạnh nghe mấy lời này của Hứa Dục thì tỏ ra cực kỳ ngạc nhiên.<br>Trên mặt Hứa Thịnh nhanh chóng lộ ra biểu tình mất kiên nhẫn, đương nhiên Hứa Dục hoàn toàn không để tâm, chẳng đợi gã hỏi thêm câu nào, cậu đã trực tiếp rời đi.<br>Chị Vân vội vã đuổi theo sau, chân Hứa Dục đã dài, lại còn đi thật nhanh, khiến cô nàng gần như là phải chạy thì mới đuổi kịp được.<br><br> <br>Truyện Khoa Huyễn<br>Chờ cả hai bước vào trong thang máy, cánh cửa kim loại vừa khép lại, chị Vân đã lên tiếng: \"Là đứa em cùng cha khác mẹ kia của em à?\"<br>Hứa Dục: \"Ừ.\"<br>Hứa Dục từng kể cho chị Vân nghe chuyện trong nhà, thế nhưng cũng không nhiều.<br><br>Cô chỉ biết, ngoại trừ anh trai mình, Hứa Dục không thích người nào của Hứa gia cả.<br>Mà người anh kia của cậu cũng là anh em cùng cha khác mẹ.<br>Vừa nghe đã biết đây là một gia đình vô cùng phức tạp.<br>Mãi đến khi thang máy xuống tới lầu một, chị Vân vẫn còn rất kinh ngạc.<br>Cô đã hợp tác với Hứa Dục lâu như vậy, thế mà hôm nay mới là lần đầu tiên nghe thấy cậu nói tục.<br>Xem ra cậu không chỉ không thích người em này, mà có thể nói là cực kỳ chán ghét.<br>Cũng may đoạn nhạc đệm nhỏ này không gây ảnh hưởng gì đến Hứa Dục, quảng cáo chỉ còn một cảnh cuối cùng nên tiến độ cũng nhanh hơn rất nhiều.<br><br>Hứa Dục nghe theo chỉ dẫn của đạo diễn, đi đi chạy chạy, lại quay thêm mấy lần, chẳng tốn bao nhiêu thời gian đã kết thúc công việc.<br>Quảng cáo của quý tới đã hoàn thành, trước khi rời đi, mọi người đều bắt tay tạm biệt nhau, cũng khách sáo nói hy vọng có cơ hội hợp tác tiếp.<br>Lúc trở lại ô tô, chị Vân ngồi phịch xuống ghế da, tay cầm điện thoại không khỏi than thở một tiếng: \"Cuối cùng cũng hoàn thành một công việc.\"<br>Hứa Dục \"ừ\" một tiếng, cũng biếng nhác tựa lưng vào ghế.<br>Chị Vân đột nhiên nói: \"Đã lâu không gặp quý ngài Vụng Về rồi nhỉ?\"<br>Hứa Dục nhắm mắt lại nghỉ ngơi, nghe thế thì chẳng ư hử gì.<br>Cô nàng hỏi: \"Dạo này em không gặp được anh ta trong tiểu khu sao?\"<br>Hứa Dục: \"Không.\"<br>Chị Vân gật gật đầu, dường như chỉ là thuận miệng hỏi, câu tiếp theo đã chuyển sang đề tài khác.<br>\"Tối nay chiếu tập 《I Sing You Sing》 của em đấy.\" Chị Vân nói: \"Em đã sẵn sàng chưa?\"<br>Hứa Dục đáp: \"Em không định xem luôn hôm nay.\"<br>Chị Vân nghe vậy khẽ mỉm cười: \"Cũng phải, tối nay để chị xem trước.<br><br>Chẳng biết chương trình sẽ biên tập thế nào, lát nữa chị sẽ liên lạc, chuẩn bị làm quan hệ xã hội.\"<br>Hứa Dục mở to mắt: \"Nghiêm trọng đến thế à?\"<br> <br>\"Nhỡ vậy thì sao, lo trước khỏi họa.<br><br>Nếu chương trình không ổn thì chị phải giúp em tuyên truyền một chút.\" Chị Vân nhún nhún vai, nói với Hứa Dục: \"Em không cần lo mấy chuyện này, tối nay cứ nghỉ ngơi sớm một chút, sáng mai còn phải đi thu âm mấy bài hát nữa.\"<br>Hứa Dục: \"Được.\"<br>Vừa mới nói với chị Vân rằng mấy ngày gần đây không gặp Tô Nguyên Cửu trong tiểu khu, Hứa Dục vừa trở lại đã nhìn thấy một chiếc ô tô đang từ từ đi đến tòa nhà Tô Nguyên Cửu sống, đỗ ngay dưới lầu nhà hắn.<br>Hứa Dục biết chiếc xe này, trước kia nó cũng từng đưa cậu về.<br>Quả nhiên mấy giây sau, tài xế mở cửa ra, Tô Nguyên Cửu từ trên xe bước xuống.<br>Hứa Dục đứng ở ven đường, Tô Nguyên Cửu chỉ cần ngẩng đầu lên là có thể nhìn thấy cậu, cho nên vừa xuống xe, ánh mắt hai người lập tức chạm phải nhau.<br>Từ phía xa, Hứa Dục mỉm cười với Tô Nguyên Cửu.<br>Tài xế quay trở lại xe rồi nhanh chóng lái đi.<br>Tô Nguyên Cửu đi về phía Hứa Dục, Hứa Dục cũng đi qua chỗ hắn, vừa tới gần, Tô Nguyên Cửu đã hỏi: \"Chụp quảng cáo xong rồi?\"<br>Hứa Dục nhất thời sinh ra một loại ảo giác đối phương vẫn luôn quan tâm đ ến mình.<br>Cậu gật đầu: \"Chụp xong rồi.\"<br>Tô Nguyên Cửu nói: \"Mấy ngày nay tôi ở chỗ khác, sáng nay vừa mới trở về, họp tới tận bây giờ.\"<br>Hứa Dục \"ừ\" một tiếng, chẳng hiểu tại sao Tô Nguyên Cửu lại nói những điều này với mình, nghe cứ như là đang giải thích ấy.<br>Nhưng hắn đã nói vậy, cậu chỉ có thể tỏ ra quan tâm: \"Anh vất vả quá.\"<br>Tô Nguyên Cửu hỏi: \"Tối nay có rảnh không? Tôi nấu cơm, thêm một đôi đũa cho cậu nhé?\"<br>Lời mời quá mức đột ngột khiến Hứa Dục hơi ngẩn người ra, cậu đáp: \"Không cần đâu.\"<br>Giọng điệu Tô Nguyên Cửu rất tự nhiên, hiển nhiên đã coi lời của Hứa Dục là khách sáo, vẫn nói: \"Cùng nhau ăn đi, được không?\"<br>Hứa Dục khựng lại một chút, nhìn thẳng vào mắt Tô Nguyên Cửu, giống như bị mê hoặc mà nói: \"Được thôi.\"<br>Khoảng cách giữa hai người vốn đã bị kéo ra xa 100 mét, lại bởi vài câu nói của Tô Nguyên Cửu mà xích lại gần nhau.<br>Tựa như mấy ngày không liên lạc cũng chẳng làm sao hết, cảm giác xa cách đối với Tô Nguyên Cửu đã biến mất, cậu hẳn là không cần khách sáo nữa, bọn họ hiện tại chỉ giống như những người bạn đã lâu không gặp mà thôi.<br>Sau đó, Tô Nguyên Cửu còn rất tự nhiên mà nói với Hứa Dục: \"Cùng đi siêu thị nhé, trong nhà không có thức ăn.\"<br>Hứa Dục gật đầu: \"Được.\"<br>Có lẽ Tô Nguyên Cửu trời sinh đã sở hữu loại năng lực này.<br><br>Nghĩ kỹ lại thì Hứa Dục rất hiếm khi cảm thấy xấu hổ khi ở bên hắn, cho dù ban đầu có lúng túng đi chăng nữa, cũng rất nhanh được hóa giải bởi vài ba câu nói của đối phương.<br><br>Nội dung tán gẫu của hai người vẫn luôn được Tô Nguyên Cửu dẫn dắt, cậu cũng rất dễ bị hắn chọc cười.<br>Hứa Dục vốn là một người rất trầm lắng, rất hiếm khi thân thiết với ai trong một khoảng thời gian ngắn như vậy, đã thế lại còn trong tình huống rất ít tiếp xúc nữa chứ.<br>Thế nhưng chỉ đi vài bước, cậu lại bắt đầu phủ định suy ngĩ này của mình.<br>Hình như cậu với Tô Nguyên Cửu cũng đâu có thân lắm.<br>Nghĩ cái gì vậy chứ.<br>Trong tiểu khu có một siêu thị nhỏ, sau khi đi vào, Tô Nguyên Cửu đẩy xe, Hứa Dục thì đứng ở bên cạnh, vịn tay vào mép xe.<br>\"Muốn ăn cái gì?\" Tô Nguyên Cửu hỏi cậu.<br>Hứa Dục hỏi ngược lại: \"Món gì anh cũng biết nấu sao?\"<br>Tô Nguyên Cửu nghe vậy thì nở một nụ cười: \"Đã đến mức này rồi, nếu tôi còn nói là không biết, chẳng phải sẽ rất mất mặt sao?\"<br>Đôi mắt Hứa Dục cong cong: \"Không sao, chỉ cần anh trả lời là đều biết nấu thì sẽ không quá mất mặt đâu.\" Dứt lời, cậu lại hỏi: \"Món gì anh cũng biết nấu ư?\"<br>Ý cười trong mắt Tô Nguyên Cửu càng sâu, cực kỳ phối hợp đáp: \"Biết.\"<br>Hứa Dục bỗng nhiên nghiêm túc hẳn lên, như cười như không mà nói: \"Vậy tôi muốn ăn Phật Nhảy Tường*\".<br>(*Phật Nhảy Tường: Một loại súp của Phúc Kiến.)<br>Tô Nguyên Cửu cúi đầu bật cười: \"Gay go rồi đây.\"<br>Hứa Dục không giỡn nữa, nói: \"Tôi ăn gì cũng được, tùy tiện nấu là được.\"<br>Tô Nguyên Cửu: \"Có món gì không ăn được không?\"<br>Hứa Dục lắc đầu: \"Tôi không kén ăn.\"<br>Kế tiếp, hai người đi dạo một vòng quanh siêu thị.<br>Trước khi mua cái gì, Tô Nguyên Cửu đều sẽ hỏi ý kiến cậu, toàn bộ quá trình Hứa Dục đều chỉ đáp \"được\".<br>Lúc thanh toán, Hứa Dục nhìn bóng lưng rộng lớn của Tô Nguyên Cửu, nháy mắt có một chút hốt hoảng.<br>Sao bọn họ lại cùng đi siêu thị, cùng ăn cơm thế này?<br>Hả?<br>Sau đó cậu lại nghĩ, nếu chị Vân biết được chuyện này, nói không chừng sẽ bùng nổ mất thôi.<br>Trong đầu Hứa Dục vô thức nhớ đến lời nói này của cô nàng, \"Hai người phát triển nhanh hơn chị nghĩ đấy.\"<br>Thôi, cứ vậy đi.<br>Chỉ ăn một bữa cơm mà thôi.<br>Cũng có phải là chuyện gì ghê gớm đâu.<br>Thức ăn vừa mua không nhiều lắm, nhưng cũng đủ để cho hai người ăn, như thể ứng nghiệm với câu nói kia của Tô Nguyên Cửu, chỉ là thêm một đôi đũa cho cậu mà thôi.<br>Vả lại, bữa cơm này cũng không phải đặc biệt nấu vì Hứa Dục, cho nên áp lực của cậu đã giảm nhẹ hơn chút.<br><br>Bây giờ chỉ cần nghĩ bản thân là em trai nhà bên của Tô Nguyên Cửu, buổi tối tình cờ gặp được hắn thì đến nhà cọ cơm.<br>Chỉ đơn giản là vậy.<br> <br>Đi theo Tô Nguyên Cửu lên tầng, nhìn hắn ấn mật mã, Hứa Dục lịch sự quay đầu qua chỗ khác.<br>Chẳng bao lâu, Tô Nguyên Cửu đã mở cửa ra: \"Vào đi.\"<br>Hứa Dục đi vào nhà, Tô Nguyên Cửu tìm cho cậu một đôi dép lê mới, nói: \"Nhà tôi không lớn như nhà cậu, đừng ghét bỏ nhé.\"<br>Hứa Dục bật cười: \"Không đâu.\"<br>Trước khi đến đây, Hứa Dục đã tưởng tượng đến khung cảnh, cách bài trí trong nhà Tô Nguyên Cửu.<br><br>Bởi hắn từng nói đây là ngôi nhà mình mua khi mới bắt đầu gây dựng sự nghiệp, chí ít cũng phải mấy năm rồi, đồ đạc trong nhà hẳn sẽ không được mới.<br>Nhưng sau khi vào trong, cách bài trí trong phòng cũng không giống như trong tưởng tượng của cậu, hình như vừa mới được sửa sang gần đây, giống hệt ngôi nhà trong Vlog của Giới Nam, khiến con người ta cảm thấy vô cùng thoải mái.<br>Vừa mới vào trong nhà, một mùi đàn hương nhàn nhạt đã bay tới.<br>Có thể thấy rõ, Tô Nguyên Cửu có yêu cầu rất cao đối với chất lượng cuộc sống, cho dù đã lâu không ở, thế nhưng sự cao cấp vẫn được thể hiện qua từng chi tiết nhỏ.<br>Hứa Dục không nhìn ngó quá lâu, cậu đi theo Tô Nguyên Cửu vào bếp, giúp hắn lấy thức ăn ra.<br>Tô Nguyên Cửu vẫn còn mặc tây trang, sau khi lấy thức ăn ra, hắn mới cởi bỏ áo khoác, tùy tay vắt lên chiếc ghế bên cạnh.<br>Hứa Dục liếc nhìn đối phương, thấy hắn xắn tay áo lên, để lộ ra chuỗi phật châu trên cổ tay giống như trong video.<br>Hai ngươi cách nhau khoảng một mét, Tô Nguyên Cửu còn đang tháo cà vạt, mở hai cúc áo.<br><br>Đây là lần đầu tiên cậu quan sát hắn trong khoảng cách gần đến vậy.<br>Bởi vì rất mẫn cảm đối với dáng người và tỉ lệ cơ thể mà Hứa Dục có thể rõ ràng cảm nhận được các đường cong cơ bắp đầy tinh tế của Tô Nguyên Cửu.<br>\"Xong chưa?\" Tô Nguyên Cửu đột nhiên mở miệng hỏi.<br>Hứa Dục cúi đầu nhìn túi hàng đã trống rỗng, gật đầu đáp: \"Xong rồi.\"<br>Tô Nguyên Cửu \"ừ\" một tiếng, đưa chai tương trong tay cho Hứa Dục: \"Để vào tủ lạnh giùm tôi, cảm ơn.\"<br>Hứa Dục cẩn thận đón lấy chai tương, cố gắng để tay mình không chạm phải tay của Tô Nguyên Cửu.<br>Cậu đi tới trước tủ lạnh, vừa mới mở cửa ra, còn chưa kịp cất vào thì đã hô lên một tiếng.<br>Bên trong tủ lạnh có một ngăn chứa đồ uống vị đào, mỗi một nhãn hiệu có hai chai, Hứa Dục chỉ cần liếc mắt một cái là nhận ra ngay.<br>\"Anh cũng thích uống đồ uống vị mật đào à?\" Hứa Dục nhìn Tô Nguyên Cửu, bên trong giọng nói toát lên vẻ vui sướng.<br>\"Đúng thế.\" Tô Nguyên Cửu xoay người lại nhìn cậu, nói: \"Tôi cũng là một người đàn ông rắn rỏi\".<br>Hứa Dục: \".......\"<br>Hứa Dục: \".......\"<br>Hứa Dục: \".......\"<br>Tô Nguyên Cửu thấp giọng nở nụ cười.<br>Hứa Dục: \".......\"<br>Hứa Dục nhìn chằm chằm Tô Nguyên Cửu, hơi hơi bĩu môi: \"Chẳng buồn cười đâu nhé.\".<br><br>"]