["<br>Hứa Dục bước vào thang máy, ngẩng đầu nhìn các phím số một hồi, mới từ từ bình tĩnh lại.<br>Cậu vào WeChat tìm tên Tô Nguyên Cửu đổi thành Tô tiên sinh, tiện thể vào danh bạ sửa Tô tổng thành Tô tiên sinh luôn.<br>Buổi tối không có kế hoạch luyện thanh, Hứa Dục bèn mở 《I Sing You Sing》 mùa 1 đã xem được một nửa ra xem nốt.<br>《I Sing You Sing》 là một chương trình thi đấu âm nhạc, quán quân sẽ được quyết định trong vòng cuối cùng, chẳng qua hai chữ \"quán quân\" này lại chẳng liên quan gì đến Hứa Dục cậu cả.<br>Thể lệ thi đấu sẽ có bốn vị ca sĩ cố định, mỗi tập sẽ mời đến năm vị tuyển thủ.<br><br>Năm vị tuyển thủ này sẽ lần lượt lên sân khấu biểu diễn, sau đó dựa theo số phiếu bầu mà chọn ra người được yêu thích nhất.<br><br>Người đó được quyền chọn một trong số bốn vị ca sĩ kia để song ca.<br><br>Số phiếu bầu của khán giả giành cho phần song ca này chính là điểm số của ca sĩ đó.<br>Tổng cộng có 13 tập.<br><br>Trong 12 tập đầu, bốn người ca sĩ, mỗi người sẽ giành được ba vị tuyển thủ, mà trong tập cuối cùng, các vị tuyển thủ sẽ PK với nhau để giành thêm điểm, ai có điểm số cao nhất sẽ trở thành quán quân.<br>Theo thông báo chính thức của ban tổ chức thì vị trí quán quân sẽ thuộc về ca sĩ được khán giả bình chọn nhiều nhất.<br>Đương nhiên, Hứa Dục sẽ không tin cái thông báo đó rồi.<br>Mục đích đầu tiên Chị Vân giúp cậu báo danh tham gia chương trình này là kiếm tiền, thứ hai là để tăng độ nhận diện.<br>Tuy chỉ tham gia một tập, thế nhưng nếu may mắn có thể trở thành người được khán giả bình chọn nhiều nhất, thì có thể hát thêm hai bài, một bài đơn ca, một bài song ca.<br>Chẳng qua, Hứa Dục cũng không ôm hy vọng gì nhiều, suy cho cùng thì mấy chương trình kiểu này đều có kịch bản sẵn, cậu có thể hát một bài cũng đã thỏa mãn lắm rồi, dù sao thì chương trình cũng đã cho cậu cơ hội được thể hiện bản thân.<br>Trong bốn vị ca sĩ thường trú mùa này, có một người là được giữ lại từ chương trình mùa trước.<br>Người đó là Tằng Thần, trên mạng có rất nhiều tranh luận về gã, có người nói gã dám nói dám làm, có người lại nói gã ngu ngốc, không có EQ.<br><br>Dẫu vậy thì nhờ việc chỉ trích một vài tuyển thủ không có năng lực vẫn khiến gã được dân cư mạng khen ngợi không ngớt.<br>Chị Vân ban đầu còn nhắc nhở Hứa Dục đừng xảy ra mẫu thuẫn với Tằng Thần, nhưng sau khi nghĩ kỹ lại cho rằng với cá tính của cậu, chẳc hẳn sẽ không có chuyện gì xảy ra.<br>Lúc này, Hứa Dục đã xem đến tập 7 của mùa một.<br><br>Tằng Thần nói chuyện quả thật có chút thẳng thắn, bầu không khí tập nào cũng có thể bị phá hỏng chỉ vì lời nói của gã.<br>Xem mấy show giả trí đúng là tốn thời gian, chẳng mấy chốc Hứa Dục đã cảm thấy buồn ngủ híp cả mắt.<br>Cậu định dùng điện thoại, thì phát hiện điện thoại để ở phòng khách tầng dưới.<br> <br>Vì thế, Hứa Dục bèn đi xuống, lấy điện thoại lên.<br>WeChat của cậu không cài bảo mật, cho nên vừa mở điện thoại ra, tin nhắn WeChat đã hiện ra ngay lập tức.<br>Là tin nhắn của Tô Nguyên Cửu.<br>Tin nhắn của Tô Nguyên Cửu có lẽ được gửi tới lúc cậu đang tắm rửa, sau khi đi dạo về không lâu, hắn nói: \"Tôi về rồi, lần sau gặp.\"<br>Đã bốn tiếng đồng hồ trôi qua, Hứa Dục nghĩ nghĩ, cảm thấy nếu không trả lời thì hơi bất lịch sự.<br>Nghĩ vậy, cậu bèn cúi đầu gõ chữ: Ngại quá, vừa nãy tôi không cầm điện thoại.<br>Đã 11 giờ, không biết Tô Nguyên Cửu đã ngủ hay chưa.<br>Vừa cầm điện thoại lên tầng, Tô Nguyên Cửu đã nhắn tin lại rồi.<br>Tô tiên sinh: Không sao.<br>Tô tiên sinh: Đang luyện thanh à?<br>Hứa Dục: Không phải.<br>Tô tiên sinh: Tôi không có ý thúc giục cậu, chỉ là tôi muốn biết khi nào mới có thể nghe cậu hát?<br>Tô tiên sinh: Buổi tối sau khi gặp cậu, tôi vẫn luôn mong chờ.<br>Hứa Dục ngồi bên mép giường, khẽ cười một tiếng.<br>Lần đầu tiên có người mong chờ bài hát của cậu, cậu cứ tưởng những lời Tô Nguyên Cửu nói lúc đó chỉ là khách sáo mà thôi.<br>Hứa Dục vùi đầu trong chăn suy nghĩ một hồi, dứt khoát gửi một bài hát mình đã ghi âm qua.<br>Hứa Dục: Bán thành phẩm.<br>Tô tiên sinh: Thực vinh hạnh.<br>Hứa Dục lại càng vui vẻ hơn.<br>Hứa Dục: Đây là bài tôi chuẩn bị hát trong 《I Sing You Sing》.<br>Tô tiên sinh: Tôi sẽ giữ thật kỹ.<br>Tô tiên sinh: Cố lên.<br>Tô tiên sinh: Chúc cậu giành được cơ hội song ca.<br>Nhìn tin nhắn được gửi tới, trái tim Hứa Dục thình thịch, thình thịch đập thật nhanh.<br>Hứa Dục: Cảm ơn.<br>Cuộc nói chuyện đến đây thì kết thúc, Hứa Dục nhìn điện thoại một lúc lâu, xác định Tô Nguyên Cửu không gửi tin nhắn lại nữa, mới kéo lên trên.<br>Khi lướt tới dòng tin nhắn đầu tiên, cậu đột ngột thoát ra, nhanh chóng thu lại nụ cười chẳng biết đã treo bên khóe môi từ lúc nào.<br>Cậu đang làm cái quái gì vậy?<br>Có gì đáng để xem chứ?<br>Hứa Dục đặt điện thoại lên đầu giường, bật đèn ngủ, rồi tắt đèn phòng đi.<br> <br>Tối nay cũng vậy.<br>Đừng mơ thấy Tô Nguyên Cửu.<br>Đừng mơ thấy Tô Nguyên Cửu.<br>Đừng mơ thấy Tô Nguyên Cửu.<br>Vài ngày sau, để phòng trường hợp bất trắc, chị Vân và Hứa Dục đã tới Kiến Thị trước một ngày.<br>Hai người gặp nhau trước cửa tiểu khu Vân Hạc Hồ, kiểm tra tư liệu trong tay, xác nhận toàn bộ đầy đủ thì mới gọi xe đến.<br>\"Chẳng hiểu sao chị cứ có cảm giác em tham gia chương trình lần này sẽ nổi tiếng\", chị Vân cười cười nhìn Hứa Dục \"Hôm qua chị còn mơ thấy em mở concert đấy.\"<br>Hứa Dục hỏi: \"Có đông khán giả không?\"<br>Chị Vân hít một hơi thật sâu: \"Người à, chị không rõ lắm.<br><br>Trong mơ chị cũng rất căng thẳng, cảm giác cực real luôn.\"<br>Hứa Dục gật đầu: \"Em sẽ cố gắng biến giấc mơ của chị thành sự thật.\"<br>Chị Vân bật cười, ngân một tiếng dài: \"Được, là giấc mơ của chị.\"<br>\"Vừa nãy tổ chương trình đã gửi thời gian cho chị.<br><br>Sáng mai sẽ tập duyệt, đến tối thì ghi hình, gần đây em nên ngủ sớm đi.\"<br>Hứa Dục gật đầu: \"Ngủ sớm dậy sớm.\"<br>\"Vậy là tốt rồi,\" chị Vân cười cười: \"Ca khúc này em viết ra lâu lắm rồi nhỉ, hôm nay mới là lần đầu hát.\"<br>Chị Vân cúi động nhìn điện thoại, nói tiếp: \"Chẳng qua cũng không có việc gì, dẫu sao cũng chưa có người nào nghe qua,\" nói xong lại hỏi Hứa Dục: \"Em chắc chắn là chưa cho ai nghe chứ?\"<br>Hứa Dục lắc đầu: \"Không có, trước kia ở ký túc xá với mọi người thì có hát một lần.<br><br>Bản ghi âm cũng chỉ gửi cho Trịnh Học, ừm...\"<br>Hứa Dục dừng một chút.<br>Chị Vân lập tức ngẩng đầu: \"Còn ai nữa?\"<br>Hứa Dục nói: \"Tô Nguyên Cửu.\"<br>Biểu cảm của cô nàng thay đổi ngay tắp lự.<br><br>Đôi lông mày cau lại, giãn ra, rồi lại nhanh chóng chau lại.<br><br>\"Hả?\" Chị Vân dường như hơi mỉm cười: \"Tại sao em....!hai người, sao em lại gửi cho anh ta?\"<br>Hứa Dục ăn ngay nói thật: \"Anh ta nói muốn nghe.\"<br>Chị Vân nhíu mày, theo như hiểu biết của cô về Hứa Dục, chắc hẳn sẽ không có gì đáng lo, nhưng mà...<br>Chị Vân: \"Các em trở nên thân thiết như vậy từ khi nào thế?\"<br>Hứa Dục lắc đầu: \"Không có, vô tình gặp nhau trong tiểu khu, tán gẫu hai câu, mọi chuyện liền như vậy.\"<br>Chị Vân bắt được trọng điểm: \"Ở tiểu khu nào?\"<br>Hứa Dục: \"Tiểu khu của em.\"<br>Chị Vân: \"Vì sao anh ta lại tới tiểu khu của em.\"<br>Hứa Dục: \"Anh ta nói đến tìm bạn.\"<br>Chị Vân cười rộ lên, lặp lại: \"Tìm bạn ~\"<br>Hứa Dục bất đắc dĩ: \"Chị Vân!\"<br>Chị Vân tém lại, hỏi: \"Em có biết cái trang web tên là KAPO không? Trang web biên tập video CP ấy.\"<br>Hứa Dục mơ hồ hiểu được chị Vân muốn nói gì, nhưng cậu sẽ không mắc mưu đâu.<br>Hứa Dục: \"Có nghe nói.\"<br>Chị Vân: \"Tô Nguyên Cửu có rất nhiều fans trên đó, cũng có nhiều người thích biên tập video về anh ta.<br><br>Hầu như minh tinh nào cũng có cả, mà tất cả đều để Tô Nguyên Cửu làm công.\"<br>Hứa Dục ồ lên: \"Chị nói với em chuyện này làm gì?\"<br>Chị Vân chậc một tiếng: \"Em biết ở đó em là gì không?\"<br>Hứa Dục: \"...\"<br>Đều là thụ!<br>Hứa Dục: \"Không biết.\"<br>Chị Vân: \"Đều là thụ, ha ha.\"<br>Hứa Dục: \"À.\"<br>Hứa Dục cảm thấy chị Vân còn muốn nói gì đó, nhưng vẫn nhịn không nói.<br>Một lát sau, cô lại hỏi: \"Em đã xem video kia của Tô Nguyên Cửu chưa?\"<br>Hứa Dục: \"Chưa.\"<br>Chị Vân đột nhiên cười rộ lên: \"Em biết chị nói đến video gì sao?\"<br>Hứa Dục hỏi: \"Là cái Vlog kia sao?\"<br>Chị Vân: \"Đúng, em tìm thử rồi à?\"<br>Hứa Dục: \"Có tìm thử, nhưng chưa xem.\"<br>Chị Vân: \"Ồ ~ \"<br>Hứa Dục: \"...!Em thật sự chưa xem.\"<br>Chị Vân: \"Ừ ừ, chưa xem.\"<br> <br>Hứa Dục: \"...\"<br>Chị Vân cười: \"Không phải, chị muốn nói anh ta trong video thực sự rất đẹp trai, là cái kiểu, nói thế nào nhỉ, khí chất mạnh mẽ, công hết phần thiên hạ ấy!\"<br>Hứa Dục khó hiểu: \"Chẳng phải chỉ là nấu cơm thôi sao? Lại có thể nấu ra khí chất nữa à?\"<br>Chị Vân ồ lên một tiếng: \"Không phải em bảo chưa xem à? Sao lại biết là nấu cơm?\"<br>Hứa Dục: \"...\"<br>Chị Vân hí ha hí hửng.<br>Ngưng vài giây, cô nàng lại hỏi: \"Em biết vì sao fandom của Tô Nguyên Cửu lại là Bạch Nguyệt Quang không?\"<br>Hứa Dục lắc đầu: \"Không biết, vì sao?\"<br>Chị Vân: \"Hình như là em họ anh ta nói, chính là cái người đã quay cái Vlog kia đó, nói rằng trong lòng Tô Nguyên Cửu có một bạch nguyệt quang.<br><br>Các fans đều cảm thấy nếu gọi mình là bạch nguyệt quang, vậy thì người trong lòng Tô Nguyên Cửu chính là mình rồi.\"<br>Hứa Dục mỉm cười: \"Còn có thể như vậy cơ à?\"<br>Lời này không những không có cảm giác nghiêm túc, trái còn lại còn pha thêm chút dí dỏm.<br>Chị Vân nhún nhún vai: \"Không biết.\"<br>Hứa Dục lại hỏi: \"Tô Nguyên Cửu biết chuyện này không?\"<br>Chị Vân: \"Chắc là không biết gì đâu.\"<br>Hứa Dục mím môi, chuyển đề tài: \"Vậy em gửi bản ghi âm cho anh ta không sao chứ?\"<br>Chị Vân lắc đầu: \"Không sao, dù sao hôm nay em cũng phải hát rồi, có gửi cho ai cũng không sao hết.\"<br>Hứa Dục ừ một tiếng.<br>Chị Vân: \"Chờ ghi hình xong, chúng ta sẽ phát hành trên mấy nền tảng âm nhạc, sau khi chương trình phát sóng, mọi người có thể tìm nghe.\"<br>Hứa Dục: \"Được.\"<br>Mới nghiêm túc bàn chuyện một lúc, chị Vân dường như lại không nhịn được, khẽ ho một tiếng, hỏi Hứa Dục: \"Ngoại trừ tán gẫu về bài hát, các em có nói chuyện gì khác không?\"<br>Hứa Dục cạn lời: \"Nói chuyện cưới gả rồi.\"<br>Chị Vân thích thú cười to: \"Được rồi, được rồi, chị không hỏi nữa.\"<br>Chẳng biết có gì buồn cười mà chị Vân lại cười một hồi mới dừng lại được, sau đó nghĩ tới cái gì, rồi lại bật cười.<br>Hứa Dục vô cảm nhìn cô nàng.<br>Chị Vân vội xua tay, che mặt nói: \"Không cười nữa, không cười nữa.\"<br>Đúng lúc này, điện thoại Hứa Dục vang lên, có thông báo từ WeChat.<br>Cậu móc điện thoại ra, giữa màn hình còn chưa tối hẳn là một tin nhắn màu xanh lá vô cùng bắt mắt.<br>Tô tiên sinh: Kiến Thị mưa rồi, nhớ mang ô.<br>Chị Vân ngồi bên cạnh cũng thấy được: \"Xong rồi, xong rồi.<br><br>Không cười không được mà.\".<br><br>"]