["<br>Cúp điện thoại của Tô Nguyên Cửu, Hứa Dục lập tức trả lời tin nhắn của chị Vân.<br><br>Chẳng qua bao lâu, tiếng chuông điện thoại lại vang lên lần nữa.<br>Là Trịnh Học gọi đến.<br>Chắc thằng oắt này hóng hớt xong mọi chuyện rồi mới gọi qua đây mà.<br><br>Hứa Dục vừa bắt máy đã nghe thấy giọng điệu vô cùng hưng phấn được truyền tới từ đầu bên kia của đối phương.<br>\"Trâu bò ghê ha, Hứa Dục!\"<br>Hứa Dục bị Trịnh Học chọc cười, hỏi: \"Chuyện cái show kia à?\"<br>\"Đúng vậy!\" Trịnh Học vui vẻ đáp: \"Nghĩ lại cũng buồn cười, đêm qua quán bar có chút việc nên không kịp xem tập của mày.<br><br>Tao thấy có lỗi quá, cũng ngại nói cho mày biết.<br><br>Trưa nay tỉnh dậy mới vội vã bật xem, tức ói cả máu! Sau đó mới lên Weibo xem thử mọi người nói thế nào, kết quả, ha hả, cả một buổi chiều đều lướt Weibo chẳng biết mệt.\"<br>Hiện tại trên mạng không đơn giản chỉ là việc của một mình Hứa Dục nữa, những việc xấu xa Tằng Thần đã làm thời trẻ khiến cho không ít người phẫn nộ, cộng thêm chuyện gã ngạo mạn tự cao, không coi ai ra gì trên chương trình mấy năm này, toàn bộ đều được cắt ghép lại rồi tung ra.<br>\"Vừa có tin mới đấy, không biết mày đã đọc chưa, 《I Sing You Sing》đăng bài thanh minh, tuyên bố ngừng hợp tác với Tằng Thần rồi.\"<br>Hứa Dục có chút sửng sốt: \"Không biết.\"<br>Trịnh Học cười một tiếng: \"Mặc dù chương trình này chẳng tốt đẹp gì, nhưng chí ít cái thông báo đó vẫn giúp bọn họ vớt vát được chút hình tượng, có chút khiến lòng người hả hê.\"<br>Đúng là hả giận mà, từ lúc Hứa Dục ghi hình về, trong lòng vẫn luôn canh cánh chuyện này.<br><br>Mọi người đều cho rằng Hứa Dục không để ý đến rất nhiều thứ, nhưng chỉ có cậu mới hiểu rõ bản thân mình nhất, cái gọi là không quan tâm chỉ là do Hứa Dục không biểu hiện ra bên ngoài mà thôi.<br>Hứa Dục thầm nhủ bản thân không nên để tâm đ ến những chuyện như vậy, bởi vì cho dù có để ý tới nó hay không, thì cũng không thể nào thay đổi được kết quả của sự việc.<br><br> <br>Nhưng cậu không thể khống chế được loại cảm xúc đó, chỉ đành cố hết sức dằn nó xuống đáy lòng.<br>Không để tâm việc mình chán ghét Tằng Thần, cũng không để tâm đ ến hiệu quả phát sóng của chương trình.<br><br>Chẳng qua, tình thế ở trên mạng hiện giờ đều là trừng phạt kẻ này, Hứa Dục đương nhiên cảm thấy vui vẻ rồi.<br>\"Luôn luôn thuận lợi* nhé Hứa Dục!\" Trịnh Học ở đầu bên kia cũng vô cùng vui vẻ: \"Bây giờ trên mạng đều đánh giá mày rất tốt, mày nhất định phải hot cho tao!\"<br>(*Nguyên văn là 走花路 đi đường hoa, Trịnh Học muốn chúc Hứa Dục một đường thuận lợi, tiến tới thành công.)<br>Hứa Dục cười: \"Tao sẽ cố hết sức.\"<br>\"Hiện tại tao rất khoái chí.\" Trịnh Học đột nhiên nói: \"Không biết trên KAPO bây giờ có người nào cắt ghép video mày với Tô Nguyên Cửu không nhỉ?\"<br>Đề tài nói chuyện bị thay đổi đột ngột, Hứa Dục nghe xong thì ngây ngẩn cả người: \"Hả? Là sao?\"<br>Trịnh Học giải thích: \"KAPO đó, sao nam nào đang nổi cũng đều được dân mạng gán ghép với Tô Nguyên Cửu, KAPO tổng công mà, lúc này nhất định phải chạy KPI như điên rồi.\"<br>Hứa Dục nói: \"Tao có gì hay mà ghép chứ?\"<br>\"Do mày không biết đấy thôi, mày tham gia nhiều show giải trí, phỏng vấn cũng không ít, đừng xem thường dân mạng, chỉ cần mày có screen time, thì không có thứ gì bọn họ không làm ra được.\"<br>Hứa Dục nghi hoặc: \"Vậy ư?\"<br>Trịnh Học lại nở nụ cười, giọng điệu có chút mập mờ: \"Kể ra cũng có duyên phết nhỉ?\"<br>Nhờ một tập này của 《I Sing You Sing》, mà đột hot của Hứa Dục tăng lên rất nhiều.<br><br>Độ thảo luận trong super topic trên Weibo cao, mà ở khu biên tập video của KAYOU cũng vậy.<br>Nói chuyện với Trịnh Học xong, Hứa Dục lên lầu lấy IPad, sau khi đăng nhập vào KAYOU, thì nhấn vào khu biên tập video.<br><br>Cậu căn bản không cần tìm kiếm, phần hotsearch bên dưới đã có sẵn từ khoá Hứa Dục.<br>Hứa Dục trực tiếp nhấn vào từ gợi ý, mà video có lượt xem cao nhất vẫn là \"Chàng trai rắn rỏi - Hứa Dục\".<br>Lần trước vào đây, các video liên quan đến Hứa Dục chỉ có vỏn vẹn ba trang, vậy mà bây giờ đã hơn năm trang trang rồi.<br>Hứa Dục rất hiếm khi xem lại những chương trình mà bản thân đã tham gia, càng khỏi nói đến video biên tập, nên cậu chỉ lướt nhìn một lát rồi lại thoát ra ngay.<br> <br>Hứa Dục đăng nhập vào KAPO, sau đó thì mất tự nhiên \"khụ khụ\" hai tiếng.<br>\"Hứa Dục Tô Nguyên Cửu.\"<br>Hứa Dục nhanh chóng gõ tên của hai người ra, dường như sợ chính mình sẽ hối hận, cậu bèn nhấn tìm kiếm ngay tắp lự.<br>Màn hình xoay chuyển.<br>Kết quả hiển thị \"0\".<br>Hứa Dục: \"...\"<br>Hứa Dục thoát khỏi KAPO.<br>Một lúc sau, cậu lại mở KAPO lên, chầm chậm nhập tên Tô Nguyên Cửu.<br><br>Nháy mắt đã hiện ra mấy chục trang video, toàn bộ đều là của Tô Nguyên Cửu cùng với các nam minh tinh khác, thỉnh thoảng cũng có vài ngôi sao nữ.<br>Cậu muốn xem thử một cái, nhưng ngón tay run rẩy một hồi, cuối cùng vẫn nhấn trở lại, thậm chí còn xóa sạch lịch sử tìm kiếm.<br>Hứa Dục lấy điện thoại gửi tin nhắn cho Trịnh Học.<br>Hứa Dục: Tô Nguyên Cửu cong à?<br>Trịnh Học: Mày hỏi tao?<br>Trịnh Học: Sao tao biết được.<br>Hứa Dục xóa nốt lịch sử trò chuyện WeChat, rồi ném điện thoại qua một bên, quyết định đi tập thể hình.<br>Lượng người yêu thích Hứa Dục tăng lên nhanh chóng, các fans cũ đều không ngừng cảm thán, cục cưng nhà bọn họ rốt cuộc đã được phát hiện rồi, đồng thời cũng nghiêm túc chia sẻ lại những video trước đây của cậu.<br>Những người cảm thấy không đủ xem sẽ nhanh chóng đi tìm thêm, còn người có năng lực thì sẽ biên tập video theo sở thích của mình, càng cắt ghép lại càng thấy tẩy não.<br>Biên tập nhiều, xem nhiều, xem càng nhiều, biên tập lại càng nhiều.<br><br>Một vòng tuần hoàn cứ thế lặp đi lặp lại chẳng có hồi kết.<br>Vì quan hệ với sếp mình, nên hai ngày nay Tiểu Phùng cũng chú ý tới Hứa Dục.<br><br>Chín giờ sáng, khi các nhân viên vẫn phải quẹt thẻ chấm công, thì Tiểu Phùng đã có mặt ở trong văn phòng.<br>Tô Nguyên Cửu vừa mới đến không lâu, Tiểu Phùng bèn bưng một ly trà vào, còn không quên nói cho sếp mình biết, gần đây các video liên quan đến Hứa Dục trên KAYOU càng ngày càng nhiều.<br>Đúng như dự đoán của cô, Tô Nguyên Cửu nghe vậy liền lấy máy tính bảng mở KAYOU ra.<br>Tiểu Phùng đến công ty 6 năm, thì đã làm trợ lí cho Tô tổng được 5 năm, đối với chuyện gần đây Tô tổng thường xuyên truy cập vào trang web KAYOU mà giới trẻ vô cùng yêu thích, Tiểu Phùng luôn cảm thấy kinh ngạc cực kỳ.<br>Đương nhiên cô cũng vô cùng ngạc nhiên với việc Tô Nguyên Cửu theo đuổi thần tượng.<br>May là Hứa Dục cũng có tài hoa, nếu Tô Nguyên Cửu chỉ đơn giản là yêu thích gương mặt của đối phương, vậy thì Tiểu Phùng sẽ phải nhìn sếp của mình với con mắt khác mất.<br>Cô luôn cảm thấy đơn thuần yêu thích nhan sắc của một người là việc mà mấy cô gái tuổi mình sẽ làm.<br>Tiểu Phùng ngồi trên sô pha sửa soạn tài liệu cho cuộc họp, vừa ngẩng đầu lên đã thấy Tô Nguyên Cửu đeo tai nghe.<br>Giờ phút này, Tô Nguyên Cửu đang xem một video mới được biên tập về Hứa Dục, vừa mới đăng tải hôm qua, hiện tại đã được đẩy lên trang nhất.<br>Tiêu đề là \"Tiêu (bằng) chuẩn (chứng) chọn (khác) người yêu (lạ) của Hứa Dục\".<br>Tô Nguyên Cửu đọc chữ trong ngoặc đơn xong mới nhấn vào video.<br>Video tầm hai phút, Hứa Dục đang cầm micro, thoạt nhìn giống như một cuộc phỏng vấn.<br>Người phỏng vấn ngồi bên cạnh Hứa Dục, video vừa bắt đầu, đối phương đã lập tức mở miệng: \"Vậy chúng ta hỏi một chút, Hứa Dục sẽ thích kiểu người như thế nào?\"<br>Nghe giọng điệu này không giống phóng viên cho lắm, đối phương còn ngồi cạnh Hứa Dục, có lẽ là bạn bè cùng tham gia chương trình với cậu rồi.<br>Hứa Dục trả lời: \"Không có hình mẫu cụ thể nào.\"<br>Người bạn kia lại hỏi: \"Không có yêu cầu gì sao? Ví dụ như tuổi tác hay tính cách chẳng hạn?\"<br>Hứa Dục nghĩ ngợi: \"Tính cách còn tạm, nhưng sẽ có một chút yêu cầu về tuổi tác.\"<br>Người nọ ôi chao một tiếng, vẻ mặt hóng hớt: \"Yêu cầu gì? Cậu thích hơn kém bao nhiêu tuổi?\"<br>Hứa Dục nói: \"Không thể nói rõ là bao nhiêu, nhưng em khá thích chơi với bạn cùng lứa, bởi vì sẽ có nhiều đề tài chung để nói chuyện.\"<br>Người kia gật đầu: \"Bạn cùng lứa thế nào? Lớn hơn hay nhỏ hơn bao nhiêu tuổi?\"<br>\"Không được nhỏ hơn em quá nhiều, năm nay em 19 tuổi, đối phương...\"Hứa Dục dừng một chút, nhìn người bạn kia cười, \"Đúng không...\"<br>Người kia cũng tán thành: \"Có lý, thế còn lớn hơn? Lớn hơn bao nhiêu thì không được?\"<br>Hứa Dục trả lời: \"Lớn hơn thì...!chắc chắn không thể lớn tuổi hơn anh em.<br><br>Anh trai cũng giống như cha, nếu lớn hơn anh em, em sẽ coi người ta thành cha, chú mất.\"<br>Người bạn kia hỏi tiếp: \"Anh trai cậu hơn cậu bao nhiêu tuổi?\"<br>\"Tám tuổi.\"<br> <br>Đối phương gật gật đầu, đột nhiên ồ lên: \"Khoan đã, tại sao lại là anh trai vậy?\"<br>Hứa Dục khựng lại, lập tức hiểu ý, chậc một tiếng, sửa lời: \"Chị gái, không thể lớn hơn chị gái được.\"<br>Người nọ nhướng mày: \"Cậu có chị gái à?\"<br>Hứa Dục cong môi cười trộm: \"Làm sao bây giờ, em không có chị gái.\" Dứt lời thì nhìn thẳng vào camera: \"Có thể cắt bỏ đoạn này đi không? Chúng ta quay lại một lần nữa.\"<br>Người bạn kia cười ha hả, lắc đầu: \"Chuyện này anh không quyết được đâu.\"<br>Hứa Dục đáp: \"Em chỉ nói là không thể lớn tuổi hơn anh trai, còn phương diện khác thì vẫn chưa nói mà.\"<br>Đối phương phì cười ha ha.<br>Hứa Dục quay đầu nhìn anh ta: \"Có phải em không nên giải thích gì cả không?\"<br>\"Đúng vậy.\"<br>Hứa Dục hỏi: \"Liệu còn cứu vớt được nữa không nhỉ?\"<br>Người nọ lắc lắc đầu.<br>\"Thôi xong rồi!\" Thiếu niên bất đắc dĩ thở dài một hơi.<br>Hứa Dục và người nọ nhìn nhau, cả hai cùng nở một nụ cười.<br>Người bạn kia quay đầu nhìn vào camera: \"Được rồi, chúng tôi chỉ đùa giỡn một chút thôi, mọi người đừng nghĩ nhiều nhé, chúng ta quay trở lại với câu hỏi tiếp theo nào.\"<br>Video đến đây thì kết thúc, Tô Nguyên Cửu nhấn xem lại, tua tới đoạn Hứa Dục đề cập đến anh trai mình.<br>\"Tiểu Phùng.\" Tô Nguyên Cửu xem xong bèn cất tiếng gọi trợ lý.<br>Tiểu Phùng lập tức đứng dậy khỏi sô pha.<br>Tô Nguyên Cửu bỏ một bên tai nghe xuống, hỏi: \"Hứa Vị Trì bao nhiêu tuổi?\"<br>Tiểu Phùng nhanh chóng lấy điện thoại ra tìm kiếm: \"Ngài chờ một chút.\"<br>Vài giây sau, cô đáp: \"Tô tổng, Hứa Vị Trì 30 tuổi.\"<br>Tô Nguyên Cửu nhướng mày: \"Sinh tháng mấy?\"<br>Tiểu Phùng: \"Tháng 6.\"<br>Trong màn hình máy tính bảng, vẻ mặt Hứa Dục tràn ngập bất đắc dĩ, thậm chí còn hơi hơi chau mày cắn môi, giương mắt nhìn người bạn nọ của mình.<br>Thời gian cậu cắn môi còn chẳng tới nửa giây, song Tô Nguyên Cửu vẫn có thể nhấn tạm dừng tại khoảnh khắc đó bằng một cách cực kỳ chuẩn xác.<br>Tô Nguyên Cửu sờ cằm, hắn sinh vào tháng năm.<br>Đúng là gay go thật đấy!.<br><br>"]