["<br>Kiều Lam đưa họ tới phòng mà cô ta nói là được bày trí cầu kỳ và đẹp nhất, bên dưới sẽ đối diện với sân khấu.<br><br>Chỗ này chỉ giành cho khách quý và người bình thường muốn ngồi sẽ trả rất nhiều tiền.<br><br>Và Dương Hạo Thạc với Trương Hằng chính là khách quý đối với Kiều Lam<br>\" Vậy thì hai vị có muốn gọi ai vào tiếp rượu không? Người của tôi ai cũng xinh đẹp như hoa, nhất định sẽ không làm hai vị thất vọng \"<br>\" Chúng tôi chỉ đến đây dùng bữa tối và uống chút rượu thôi nên không cần đâu \" Trương Hằng liền từ chối, thế là mọi người đều bất đầu gọi món.<br><br>Kiều Lam ra ngoài và bảo một lát sau đồ ăn sẽ được mang lên.<br>An Kỳ không giấu được sự phấn khích, chẳng biết mùi vị đồ ăn chỗ nào thế nào? Chứ lúc nãy đọc tên thôi mà đói bụng muốn xĩu.<br><br>Hạo Thạc đứng dậy.<br>\" Thiếu soái, ngài đi đâu vậy? \" Trương Hằng hỏi<br>\" Ta ra ngoài rửa tay! \"<br>Nhìn biểu hiện của Hạo Thạc từ khi đến đây có chút lạ, đúng là hắn ta rất khó ở nhưng tại chỗ này thì hơn cả bình thường, nhất là khi hắn nói chuyện với Kiều Lam, làm An Kỳ có chút tò mò<br>\" Bác sĩ Trương, bộ thiếu soái và bà chủ Kiều quen biết nhau à? \"<br>\" Có thể nói là xem như vậy.<br><br>Kiều Lam vốn là em gái ruột của Kiều Long - bang chủ của băng Xích Niệm thuộc thế giới ngầm ở Liên Thành.<br><br>Tuy nhiên năng lực của cô ta không hề thua kém anh trai mình, bọn họ cùng kinh doanh nhà hàng, sòng bạc và thậm chí là chủ cược ở trường đua ngựa.<br><br>\"<br> <br>\" Người thuộc quân đội và xã hội đen vốn không nên qua lại với nhau nhưng giữa thiếu soái và Kiều Long vẫn có chút giao hảo.<br><br>Và Kiều Lam cô ấy không thích cái tính cứng nhắc của thiếu soái thôi.<br><br>\"<br>\" Hmmm chắc cũng không tới nỗi lao vào chém giết lẫn nhau \"<br>***<br>Phòng thay đồ nơi mà các nữ nhân tại Kiều Thanh Ốc tụ tập lại và trang điểm, tán gẫu trước khi được gọi vào các phòng.<br><br>Ở đây sẽ có ca nương thay nhau biểu diễn tại sân khấu, họ có một giọng hát rất tuyệt vời và nhan sắc mỹ miều dưới sự lựa chọn gắt gao bởi Kiều Lam, cô ấy sẽ không để ca nương của mình đi phục vụ riêng.<br><br>Đó chính là đặc quyền.<br>Và Lâm Tuyết Nhi chính là một trong những ca nương nổi tiếng ở đây, cô có một chất giọng ấm nhỏ nhẹ, mái tóc đen dài ngang hông, gương mặt trưởng thành, với đôi mắt trĩu xuống như chứa nhiều u sầu và hơi mơ màng, mũi cao, môi nhỏ chúm chím.<br>Tính tình Tuyết Nhi hơi nhút nhát và trầm lặng, làm việc thì luôn làm một mình, bởi vậy người đàn ông nào nhìn vào cũng muốn che chở và vung cho cô rất nhiều tiền.<br>Cái tên Tuyết Nhi là do Kiều Lam đặt vì y là người đã tìm ra cô, từ một đứa bé nhà quê phải đi lánh nạn do chiến tranh đã trở thành ca nương nổi danh ở Liên Thành.<br>Tuyết Nhi đang ngồi trước gương thì nghe những nữ nhân khác họ bàn tán với nhau rất nhiều, nhưng mà cô lại không muốn quan tâ m đến vấn đề đó.<br><br>Thì đột nhiên phía sau Tuyết Nhi xuất hiện một bóng người.<br>\" Này Tuyết Nhi, cô biết tin gì chưa? Rất sốt dẻo luôn ấy, tôi cũng chỉ vừa mới biết được! \" Cô ấy tên Gia Linh, cũng là một ca nương.<br><br>Người hay nói chuyện và cũng xem là thân nhất với Tuyết Nhi ở Kiều Thanh Ốc.<br>\" Tôi không muốn và cũng không thích nghe, chắc lại là một thiếu gia hay ông chủ nào đó ném tiền cho người của chúng ta.<br><br> <br>Chuyện đó tôi nghe mà nhàm lỗ tai rồi đấy Gia Linh \" Tuyết Nhi thở dài, cô lấy tay chấm ít son thoa lên môi<br>\" Không...!không còn hay hơn gấp bội.<br><br>Đó chính là Dương thiếu soái đang ở Kiều Thanh Ốc đấy, cô nghĩ xem trước giờ ngài ấy ít khi tới đây! Mặc dù tôi vẫn chưa thấy qua nhưng nghe mấy tiểu nhị nói lại \"<br>\" Cô nói sao? Dương thiếu soái? \" Tuyết Nhi cuối cùng cũng có chút phản ứng.<br><br>Cô có một bí mật thầm kín chính là ngưỡng mộ thiếu soái Dương Hạo Thạc, trong một lần tình cờ cô đã thấy hắn trên phố và đã bị vẻ ngoài của Hạo Thạc cuốn hút.<br><br>Không biết có được gặp lại không nhưng Tuyết Nhi cứ nhớ mãi hình bóng ấy.<br>Lúc này thì Kiều Lam đi vào phòng thay đồ và thông báo rằng đã đến giờ Tuyết Nhi trình diễn, cô nghĩ là cô ấy chắc chắn đã gặp qua Hạo Thạc nên tiến đến hỏi.<br>\" Bà chủ, có thật là...Dương thiếu soái đến chỗ chúng ta làm khách không ạ? Tôi chỉ mới nghe Gia Linh nói thôi? \"<br>\" Ồ, quả là một phát hiện mới mẻ, Tuyết Nhi thờ ơ với mọi thứ lại có vẻ quan tâ m đến cục đá họ Dương ấy? Đúng vậy, ngoài ra ngài ấy còn đi cùng hai người bạn, ta sắp xếp cho ngồi ở phòng đối diện sân khấu.<br><br>\" Kiều Lam bật cười, cô vén tóc của Tuyết Nhi.<br><br>\" Vâng ạ! Bây giờ tôi sẽ lên sân khấu liền \" Tuyết Nhi gật đầu.<br><br>Sau đó cô rời khỏi phòng thay đồ, đi trên hành lang mà Tuyết Nhi cứ suy nghĩ rằng phải hát cho thật tốt bởi vì Dương thiếu soái đang ở đây.<br><br>Vì không để ý nên Tuyết Nhi vô tình đụng trúng một người, liền mất thăng bằng mà ngã ra đằng sau, may thay được người đó nắm lấy cổ tay giữ lại.<br><br>Cô ngạc nhiên khi người đứng trước mặt mình chính là Dương Hạo Thạc bằng xương bằng thịt.<br><br><br>\" Thiếu...!thiếu soái??? \" <br>\" Cô nương không sao chứ? \" Hạo Thạc liền buông tay của Tuyết Nhi.<br><br>\" V-vâng tôi ổn.<br><br>Xin thiếu soái thứ lỗi vì tôi đi mà không nhìn lỡ đụng phải ngài \" Tuyết Nhi rối rít xin lỗi, vì người ấy mà cô không khỏi lúng túng, đó là thói chưa bao giờ xuất hiện ở Tuyết Nhi.<br><br>Dương Hạo Thạc gật đầu rồi lướt qua Tuyết Nhi, cô quay đầu lại nhìn mà quyến luyến không rời, nhìn xa đã đẹp nhìn gần lại càng đẹp hơn, giọng nói của ngài ấy lại rất ấm áp, không giống với lời đồn về thiếu soái mà cô hay nghe.<br><br>Tuyết Nhi xoa xoa cổ tay của bản thân <br>Tay ngài ấy thật to...!Ahhh Đúng là định mệnh<br>*** <br>\" Mau nhìn xem đồ ăn ngon quá đi mất \" An Kỳ tấm tắc khen các món đã được dọn lên bàn, lúc này thì Hạo Thạc cũng bước vào phòng, anh nhìn dáng vẻ ham ăn của An Kỳ mà buồn cười nhưng không thể hiện ra mặt.<br><br>\" An cô nương cứ tự nhiên, nếu hết tôi sẽ gọi ra tiếp.<br><br>Dù sao hôm nay tôi cũng là người chiêu đãi \" Trương Hằng gắp một miếng thịt vịt quay Nam Kinh cho An Kỳ.<br><br>\" Hừm...!Cậu không nói chuyện này cho tôi đấy! Tôi và cậu lâu lâu mới gặp, bữa ăn này tôi sẽ trả tiền \" Hạo Thạc cau mày, hắn lấy cái chân giò heo muối chiên giòn vào bát của An Kỳ.<br><br>\" Ai da hai vị đại gia này gắp cho tiểu nữ nhiều quá.<br><br>Vậy thì tôi sẽ không khách sáo đâu ạ! \" An Kỳ vỗ tay sau đó bất đầu dùng bữa, còn Hạo Thạc và Trương Hằng sẽ dùng rượu được gọi là Hồng Tửu, loại rượu ngon nhất ở Kiều Thanh Ốc <br>Tiếng nhạc bất đầu vang lên, Tuyết Nhi xinh đẹp bước lên sân khấu và cất to tiếng hát thanh tao trong trẻo của mình.<br><br>Những vị khách trên phòng đều nhìn xuống cô ấy không riêng gì ai, Hạo Thạc, Trương Hằng và An Kỳ đều đang lắng nghe.<br> <br><br>\" Vị cô nương ấy đẹp thật mà còn hát hay \" An Kỳ cũng phải bất ngờ.<br><br>\" Đấy được gọi là ca nương, một hình thức giải trí đắt giá ở Kiều Thanh Ốc, những thiếu nữ được bước lên sân khấu đều có tài nghệ do bà chủ Kiều chọn lựa.<br><br>Đến đây nghe hát và uống rượu cũng thấy vui vẻ \" <br>\" Cũng không tệ \" Hạo Thạc uống cốc rượu<br>Tuyết Nhi ở dưới cũng đã thấy được Hạo Thạc, cô chỉ chăm chăm nhìn vào căn phòng ở giữa.<br><br>Gia Linh nói với Kiều Lam rằng hôm nay Tuyết Nhi có sức sống hơn bình thường, giọng hát cũng hay hơn, Kiều Lam chỉ nhếch mép rồi phe phẩy chiếc quạt.<br><br>\" Hình như cô ca nương ấy cứ nhìn chúng ta ấy nhỉ? Hay là tôi nhầm? \" <br>\" Tôi cũng thấy vậy! Chắc là mọi chuyện vẫn ổn \" <br>An Kỳ gửi thấy mùi rượu khá thơm nên tò mò cũng muốn uống thử.<br><br>Lúc trước cô có đi uống bia với bạn và tửu lượng cũng không tồi, chắc là rượu này cũng uống được <br>\" Bác sĩ Trương có thể cho tôi dùng thử được không? \" <br>\" Hả? An Kỳ cô muốn uống à? \" Trương Hằng bất ngờ.<br><br>\" Này! Cô đã đủ tuổi chưa mà đòi uống rượu? \" Hạo Thạc xoa xoa chân mày.<br><br>\" Gì chứ? An Kỳ tôi đã hai mươi tuổi rồi đó nha.<br><br>Đủ tuổi dùng thức uống có cồn \" An Kỳ vỗ ngực tự hào.<br><br>\" Cô bảo hai mươi mà sao nhìn cô vẫn còn con nít quá vậy? So với những nữ nhân bằng tuổi cô mà ta đã gặp qua, cô chỉ được một phần trăm so với họ về ngoại hình lẫn tính cách \" Hạo Thạc lắc đầu, lời nói chê bai của hắn làm An Kỳ có chút không vui, dù sao cô cũng cao 1m68, chỉ là mông ngực không được phát triển mà thôi..<br><br>"]