["<br>An Kỳ đã nghe được cái tin đồn về việc cô đã bỏ trốn cùng A Bính, trong khi cô còn chả biết hắn là tên quái quỷ nào.<br><br>Nếu như An Kỳ mà biết ai thổi phồng nó thì sẽ bị cô dùng hết sức đấm vào mặt.<br><br>Tiểu Ngọc khuyên cô đừng quan tâm nữa, vì họ chẳng còn quan tâm đến điều đó.<br>\" Trời ạ, bây giờ đã sáng rồi nhưng tại sao thiếu soái vẫn còn chưa dậy chứ? \" An Kỳ thấy rối ren, cô mở cửa phòng ngủ của Dương Hạo Thạc, hắn đang nằm im trên giường, vốn là một người có kỷ luật tốt mà vẫn biết ngủ nướng à?<br>\" Thiếu soái ngài cần phải dậy để đi làm này… Hửm? \"<br>Mặt của Dương Hạo Thạc tự nhiên đỏ lên, hắn còn thở phì phò.<br><br>An Kỳ sờ tay lên trán xem thử thì rút tay lại, Hạo Thạc nóng như lửa.<br><br>Cô luống cuống chạy đi chuẩn bị nước lau mình, kêu A Tây nấu cháo, nhờ người gọi bác sĩ.<br>An Kỳ run run cởi nút áo của Hạo Thạc vì cô cần lau cơ thể cho hắn, quả nhiên thân hình rất chuẩn chỉ nhìn thôi đã muốn tan chảy.<br><br>An Kỳ kìm nén thèm thuồng, nhúng khăn vào nước và bất đầu lau khắp người Hạo Thạc.<br>Bác sĩ nói chỉ là sốt nóng bình thường, uống thuốc là khỏi, An Kỳ cúi đầu chào tạm biệt bác sĩ.<br><br>Dương Hạo Thạc cũng tỉnh giấc, hắn ngồi dậy định xuống giường, nhưng đầu óc cứ quay cuồng, chân không vững.<br><br>An Kỳ lúc này đem cháo vào.<br>\" Thiếu soái, ngài đang sốt nên nghỉ ngơi nhiều hơn! \" …<br>\" Ta ổn rồi! Ta phải đến đại bản doanh! \"<br>\" Không được! \" An Kỳ đi nhanh đến và đẩy Hạo Thạc nằm xuống.<br><br>Cô nói hắn là quân nhân nhưng vẫn là con người nên sẽ có lúc bệnh, đâu phải ai cũng khỏe mạnh hoài được.<br>Hắn từ nhỏ khi bệnh cũng chưa được ai chăm sóc kỹ thế này, An Kỳ không những đúc cháo rồi còn đúc thuốc nữa, cô tin chắc bản thân sau này sẽ trở thành một người mẹ tốt.<br>\" Từ đây tới chiều ngài sẽ khỏe thôi, cứ ngủ một giấc sau đó đi dạo! \" An Kỳ dặn dò kỹ càng, ít ra hắn sẽ không dậy tập thể dục như cô đã từng.<br> <br>Tuy nhiên Dương Hạo Thạc lại thấy nó không hề rắc rối, phiền phức một chút nào.<br><br>Hắn kêu cô ở lại đây, lỡ như hắn cần gì thì có người mà gọi.<br>An Kỳ thở dài, cô lựa một quyển sách rồi ngồi lên ghế đọc.<br><br>Một lát sau, Hạo Thạc đã ngủ, An Kỳ thấy bên ngoài trời cũng trưa nên quyết định đi chợp mắt<br>Trong phòng cũng không có sofa, nếu bỏ qua thư phòng thì chẳng được, An Kỳ đành lấy chiếc gối còn lại ném xuống sàn để nằm, dù sao chỗ này cũng sạch sẽ.<br>Cô thấy mình đang đi trên mặt hồ vô tận, những bước chân đều đọng lại làm giao động.<br><br>An Kỳ không biết bản thân đang ở đâu, có thể đây là một giấc mơ, bổng trước mặt cô hiện lên bóng người phát sáng.<br>\" Ai vậy? \" An Kỳ vô thức hỏi.<br>\" An Kỳ…! Một giọng nói trầm phát lên, âm thanh làm cho cô ngỡ ngàng, nhanh chóng đã nhận ra người đó chính là Tiêu Phong.<br>\" Sư phụ là người có phải không? \"<br>\" Đúng vậy! Con không cần phải biết vì sao nhưng chỉ có thể kết nối ý thức tới con bằng giấc mơ, con hiện giờ đang ở đâu vậy An Kỳ? \"<br>An Kỳ nói rằng cô đang ở một thời đại xa lạ tại đất nước tên Liên Thành, cô đã đi tìm Nguyệt Anh Lam theo chỉ định của cấp trên nhưng lại bị nó đưa về đây.<br><br>Cô bật khóc vì nhớ Tiêu Phong và nhớ nhà, ông chỉ đành an ủi.<br>\" Ta vẫn chưa thể tìm ra cách đưa con về, con hãy cố gắng tìm được Nguyệt Anh Lam, ở đây ta cũng có một viên tương tự.<br><br>Nếu như con cầm viên ở quá khứ, nó nhất định sẽ đưa con trở lại hiện đại! \"…<br>\" Nhưng nó đã không còn tung tích gì sau 20 năm nay rồi! Con thật sự thấy tuyệt vọng! \" An Kỳ ôm mặt thút thít.<br><br>Tiêu Phong hy vọng cô sẽ sống thật tốt, ở đây ông sẽ nghiên cứu viên Nguyệt Anh Lam mà ông đang giữ<br>\" An Kỳ giờ ta phải đi, đã hết thời gian! \" Tiêu Phong vuốt mặt của An Kỳ, bóng người mờ dần và biến mất dạng.<br><br>Cũng là lúc cô tỉnh dậy ở thế giới thật, An Kỳ lau hai hàng nước mắt, giấc mơ liên quan đến Tiêu Phong là y như rằng cô sẽ khóc mướt.<br>\" Sao thế? Mơ thấy ác mộng à? \" Hạo Thạc ngồi dậy nhìn An Kỳ.<br> <br>\" Không ạ, đó là một giấc mơ đẹp! \" An Kỳ giật mình bật lên, tính chỉ chợp mắt một lát, ai dè cô lại ngủ tới chiều luôn<br>Hạo Thạc nói bản thân đã khỏe hẳn, muốn cùng An Kỳ đi dạo hoa viên.<br><br>Hắn nói tại sao không lên giường nằm cùng mà lại nằm dưới sàn rất bẩn.<br><br>An Kỳ lúng túng từ chối vì sợ bản thân sẽ bị lây bệnh<br>\" Thiếu soái…! \" Vân Kim Mỹ xuất hiện, cô ấy đến đây chơi thì nghe tin thiếu soái bị bệnh nên liền tức tốc đến thư phòng, nào ngờ chạy ngang hoa viên thì thấy Hạo Thạc với An Kỳ<br>\" Chúc Vân tiểu thư một ngày tốt lành! \" An Kỳ cúi đầu.<br>\" Vân tiểu thư đến đây làm gì?!! \"<br>An Kỳ nhìn Hạo Thạc, chẳng biết hắn có phải bị bệnh rồi ấm đầu hay không mà lại hỏi một câu thiếu tế nhị như vậy.<br><br>Vân Kim Mỹ bảo mình tới thăm Hạo Thạc, hắn nói bản thân đã khỏe hơn nhờ sợ chăm sóc của An Kỳ.<br>\" Cảm ơn cô rất nhiều An Kỳ, vì tôi khá bận nên không thể lo lắng cho thiếu soái.<br><br>Thân là bạn từ nhỏ, thiếu soái có bệnh gì đều do tôi đưa thuốc.<br><br>Khi nào rảnh thì tôi sẽ mời cô dùng bữa nha! \"<br>\" Đó là nhiệm vụ của tôi thưa Vân tiểu thư, cô đừng khách sáo! \"<br>\" Dù sao thì… để tôi đi dạo cùng thiếu soái cho, nha hoàn như An Kỳ sẽ rất bận đúng không? Hãy quay về làm việc của mình đi! \" Vân Kim Mỹ nắm lấy tay của An Kỳ, dù lời nói nhẹ nhàng nhưng mang ý đuổi khéo cô.<br>Khi An Kỳ định rời đi thì Hạo Thạc liền nắm tay cô lại, hắn bảo cô không còn làm những việc của một nha hoàn hay làm, và bây giờ Hạo Thạc muốn An Kỳ ở lại đây.<br><br>Vân Kim Mỹ kìm nén cơn giận, cô ta gật đầu vì không biết điều đó.<br>…•.:°×═════════×°:.•…<br>Đình Đình buồn rầu vì không còn An Kỳ bầu bạn cùng với mình nữa, Kiều gia trở nên im lặng tĩnh mịch, đại nhân ngày đêm chìm trong men rượu, không lúc nào là không say sỉn.<br><br>Kiều Lam cũng có khuyên bảo nhưng lại bị Kiều Long mắng nên cô bỏ mặc luôn<br><br>\" Tôi nhớ cô quá An Kỳ ạ! \" Nửa đêm, Đình Đình ngủ không được nên đã rời khỏi phòng mình và đến phòng của An Kỳ.<br><br>Yến Nhi vẫn thường vào dọn dẹp, có lẽ nơi này sẽ chẳng có ai sử dụng nữa.<br>Kiều Long trở về nhà, tay vẫn còn cầm chai rượu, anh đi ngang phòng của An Kỳ thì thấy nó sáng đèn.<br><br>Kiều Long lập tức chạy vào xem thử thì quả nhiên An Kỳ đang đứng đó, cô ấy mỉm cười chào đón anh.<br>\" Đại nhân, ngài về rồi à? \" Người con gái anh yêu trước mặt, Kiều Long không kìm nén được cảm xúc nên đã nhào tới ôm lấy.<br>\" An Kỳ, An Kỳ… Quả nhiên em sẽ không rời xa ta! \"<br>Nhưng chẳng có An Kỳ nào ở đây cả, mà người đó lại là Đình Đình chỉ là do Kiều Long nhớ quá nên mới sinh ra ảo giác, sẵn đầu óc cũng không còn tỉnh táo.<br>Đình Đình đau lòng định đẩy Kiều Long, thì cô nhớ lại lời của Kiều Lam, cô phải có chỗ đứng vững chắc ở đây.<br><br>Đại nhân trước giờ chưa bao giờ ôm Đình Đình chặt như vậy.<br><br>Cô nghiến răng cay đắng, giờ thì hết cách rồi.<br>\" Đúng vậy, em sẽ không bao giờ rời xa ngài đâu đại nhân! \" Đình Đình tiếp tục giả làm An Kỳ dù có nuốt nước mắt vào trong.<br>Kiều Long bế Đình Đình lên giường, anh bảo chỉ cần khiến cô trở thành người phụ nữ của anh, thì cô sẽ ở lại đây mãi mãi.<br><br>Kiều Long thô bạo xé toạc bộ đồ ngủ mà Đình Đình đang mặc trên người, bình thường đại nhân rất ôn nhu, nhưng bây giờ giống như một con thú hoang dại thèm khát máu thịt.<br>Đình Đình sợ hãi, bàn tay cô nắm chặt ga nệm, chịu những giày vò thể xác mà Kiều Long đang làm trên cơ thể mình.<br><br>Chỉ cần cố gắng một chút, qua ngày mai cuộc sống của Đình Đình cô sẽ thay đổi.<br>\" Chà! Anh trai mình đúng là điên thật! \" Kiều Lam đứng bên ngoài hút thuốc, cô chứng kiến và nghe được cuộc đối thoại bên trong phòng của An Kỳ.<br><br>Biết đâu sau đêm nay, Kiều Lam sẽ được lên chức thì sao?<br>…•.:°×═════════×°:.•…<br>\" An cô nương! \"<br>An Kỳ đang ngồi nói chuyện với Tiểu Ngọc thì nghe thấy tiếng gọi mình, nào ngờ người đó chính là Trương Hằng, anh đang đi cùng Đào Tố Nhiên.<br><br>Cô liền nhảy cẩn lên vì mừng rỡ, bọn họ đã đến Tuần Châu được một thời gian, giờ đã trở về Liên Thành.<br>\" Bác sĩ Trương, Đào cô nương.<br><br> <br>Hai người vẫn khỏe chứ? Gặp hai người tôi mừng quá đi! \"<br>\" Bọn tôi vừa xuống xe lửa là đã chạy đến phủ thiếu soái để thăm những người bạn cũ.<br><br>Cuộc sống của An cô nương ổn không? Thiếu soái chắc hay làm khó cô nhỉ? \" Trương Hằng bật cười.<br>\" Cũng… có ạ! Thiếu soái đang ở hoa viên, chúng ta mau đến đó đi! \" An Kỳ nhanh nhảu đưa Trương Hằng và Đào Tố Nhiên đi gặp Hạo Thạc, còn Tiểu Ngọc bảo sẽ đem và đồ ngọt tới cho họ.<br>Trương Hằng bảo sẽ thành thân với Đào Tố Nhiên, nhưng vẫn chưa chọn ngày tốt.<br><br>Anh sẽ đưa Tố Nhiên về ra mắt gia đình ông nội, dù cha Trương Hằng có đồng ý hay không, không quan trọng nữa.<br><br>Bởi vì anh đã có một cuộc sống riêng, công việc ổn thỏa đủ lo cho gia đình nhỏ của mình.<br>Chuyện tình cảm làm cho An Kỳ cảm động thật sự, ước gì mình cũng được như vậy.<br><br>Mấy tháng qua đến Tuần Châu, Trương Hằng vẫn tiếp tục làm bác sĩ và tạo được không ít mối quan hệ.<br><br>Tuy nhiên công việc chính của anh vẫn ở Liên Thành, nên Đào Tố Nhiên cũng xin phép cha mẹ theo Trương Hằng về đây.<br>\" Chúng tôi có được như ngày hôm nay cũng nhờ An Kỳ cô nương, giúp tôi và Trương Hằng giải đáp hết các hiểu lầm.<br><br>Tôi cảm ơn cô nhiều lắm! \" Lời của Tố Nhiên làm cho An Kỳ xúc động thật sự.<br><br>Trai tài vẫn nên thuộc về gái sắc.<br>\" Không ngờ cái tính nhiều chuyện của cô lại có ích như vậy? Ta rất khen ngợi! \" Rồi giống khen hay là cà khịa An Kỳ, nhìn chả có tí thành thật.<br><br>Cô bĩu môi vì Hạo Thạc đã phá vỡ bầu không khí.<br>\" Chắc hai người không biết, Tố Nhiên ở Tuần Châu đã từng thành thân một lần! Phu quân của cô ấy là trưởng tử của Tương gia, nhưng người đó lại bệnh tật triền miên.<br><br>\" Trương Hằng thật ngây thơ khi nói vậy, trong khi An Kỳ và Hạo Thạc đã biết từ lâu.<br>\" Bọn họ đã đuổi cô ấy đi sau khi phu quân mất, nhưng thật ra Tương đại phu nhân chỉ vì nghe theo lời trăn trối của con trai mình nên mới làm vậy, cậu ta muốn Tố Nhiên sẽ có một cuộc sống tốt đẹp khác, bù đắp lại những ngày tháng ở bên cạnh một người bệnh tật như y! \"<br>\" Tôi biết được sự thật đó khi gặp Tương phu nhân ở nghĩa trang vào ngày giỗ của Đức Hải! Bà ấy vui mừng khi mà tôi vẫn sống tốt! \" Tố Nhiên rưng rưng, thật sự là người mẹ chồng tốt tính.<br><br>An Kỳ thấy Tố Nhiên rất may mắn, đúng là ở hiền thì sẽ gặp lành..<br><br>"]