["<br>\" Tôi nào dám có thành kiến với Vân tiểu thư, cô đã nhìn lầm rồi đấy.<br><br>Mà hình như cô đang làm gián đoạn công việc của tôi ạ! \" An Kỳ tươi tắn trả lời, Vân Kim Mỹ vẫn không chịu buông, thật lì lợm.<br>\" Chẳng phải An Kỳ cô đây đang bực mình vì tôi ở cùng với thiếu soái sao?! Cũng phải thông cảm, tôi và thiếu soái thân thiết từ nhỏ, mẹ của ngài ấy tha thiết muốn tôi trở thành con dâu của bà, nhưng thiếu soái vẫn còn đam mê công việc.<br><br>Tôi cũng đành chịu vậy ! \"<br>\" Vân tiểu thư, chắc cô đã hiểu sai ý của tôi rồi, tâm trạng tôi rất tốt.<br><br>Còn việc tiểu thư có trở thành con dâu của nhà danh môn nào đi nữa thì là chuyện của cô, tôi không muốn nghe những lời khoe mẽ vô ích! \" An Kỳ lạnh nhạt, cô gạt tay của Vân Kim Mỹ.<br>Khi An Kỳ cầm chốt cửa thì thì Vân Kim Mỹ đột nhiên hét lớn, cô giật mình quay đầu lại nhìn thì người cô ta đã ướt sũng từ trên đầu xuống.<br><br>Kim Mỹ đã tự tay hất ly trà lên người, tiếng hét đã làm cho Dương Hạo Thạc xuất hiện.<br>\" Có chuyện gì xảy ra vậy? \"<br>\" Thiếu soái, đột nhiên tôi đang nói chuyện với An Kỳ, cô ấy lại đổ ly trà lên người tôi, cũng may nước đã nguội dần, nếu không thì tôi sẽ bị bỏng mất! \" Vân Kim Mỹ bật khóc, Hạo Thạc bước đến chỗ cô ta.<br>\" An Kỳ, thật sự xin lỗi cô, nếu như cô có điều gì không thích ở tôi thì xin hãy nói thẳng, đừng có làm như vậy.<br><br>Tôi đối xử với ai cũng đều thật lòng, không quan tầm xuất thân sang nghèo.<br><br>Tại sao cô lại bảo đó là sự thương hại? \"<br>Vẫn là kịch bản cũ mà Vân Kim Mỹ cố tình lôi An Kỳ vào, chuyện này lại tiếp tục diễn ra.<br><br>Cô chỉ đứng nhìn trong im lặng trong khi Dương Hạo Thạc đang lau người cho Vân Kim Mỹ.<br> <br>Y Bình dắt Kim Mỹ đi tắm rửa và thay y phục, sẵn tiện dùng thuốc mỡ để tránh bị bỏng.<br><br>Lúc này chỉ còn Hạo Thạc và An Kỳ trong phòng, anh nhìn cô chỉ đứng gục mặt, nếu như An Kỳ không làm thì bình thường y đã nhất quyết cự tuyệt, còn bây giờ lại đứng im như một pho tượng.<br>\" An Kỳ, cô thật sự đã hất nước trà nóng vào người Vân Kim Mỹ à? \"<br>\" ...!\"<br>\" Tôi...!không có làm! Chỉ vậy thôi! \"<br>\" Thật sự giống như câu nói của những người phạm tội nhưng cố tình chối cãi.<br><br>Ta đây nghe nhiều cũng nhàm rồi! \"<br>\" Thế ngài định làm gì? La mắng tôi như bình thường hay phạt tôi? Chỉ vì tôi xúc phạm đến thanh mai trúc mã của ngài sao thiếu soái? \" An Kỳ nghiến răng, lòng bàn tay nắm thật chặt.<br>\" Cô chỉ là một nha hoàn, nếu làm sai thì phải phạt.<br><br>Thời gian gần đây ta đã quá khoang dung cho cô rồi An Kỳ, ta sẽ khiến cô nhận ra thân phận thật sự của mình là nằm ở đâu ! \"<br>Hạo Thạc đập mạnh tay lên bàn, anh đang chờ câu trả lời thật sự từ An Kỳ, chỉ cần cô kiên quyết phủ nhận anh sẽ tin, nhưng đằng cô lại trở nên kiêu ngạo khiến anh tức giận.<br>\" Không cần đâu!...!Thiếu soái, tôi muốn nghỉ việc, tôi muốn rời khỏi chỗ này! \" An Kỳ cười nhạt.<br>Lời nói của An Kỳ làm cho Dương Hạo Thạc đứng hình, đôi mắt của anh mở to, cơ thể tự nhiên bất động.<br><br>Cô thật sự đã nói ra, giờ thì nhẹ lòng đi nhiều.<br>\" Tại sao cô lại muốn vậy? \"<br>\" Ngay từ đầu tôi chỉ cần một chỗ ăn, chỗ ở.<br><br>Nhưng tôi đã tích góp đủ tiền từ lương nha hoàn hàng tháng, tôi xin phép thiếu soái hãy cho tôi toại nguyện! \"<br> <br>\" Ngài hay bảo tôi vô dụng và tôi cũng đã nhận thức được bản thân chẳng được việc gì ra hồn, vậy nên tôi sẽ không tiếp tục làm phiền mọi người ở Dương phủ nữa \"<br>\" Chính Hạo Hiên đã xúi giục cô làm vậy có đúng không? Đừng ngu muội nữa An Kỳ! \" Hạo Thạc đứng dậy và đi đến chỗ cô, anh bóp chặt hai bên cánh tay của An Kỳ làm cô đau.<br>\" Đừng lôi kéo những người không liên quan vào nữa thiếu soái, chuyện này Dương công tử chẳng hề dính dáng đến, chỉ đơn giản là tôi muốn xin thôi việc! \" An Kỳ trừng mắt nhìn Hạo Thạc, cô nắm cổ áo của y, nói y là kẻ vô lí đến kỳ quặc.<br>Hạo Thạc buông tay mình rồi chuyển sang nâng cằm của An Kỳ, anh hạ giọng hết mức có thể, gương mặt trở nên sắc lạnh , đe dọa cô rằng một khi đã rời khỏi phủ thiếu soái này, anh sẽ khiến cô khó mà sống tiếp, không có chốn dung thân, không tìm được việc, đẩy cô đến bước đường cùng.<br>\" Dương Hạo Thạc này nói là làm, mọi chuyện đều dễ như trở bàn tay.<br><br>Ta cho cô cơ hội để suy nghĩ lại! \"<br>\"...\"<br>\" Vậy thì tại sao thiếu soái nhất định phải giữ tôi lại? Ngài có tình cảm với tôi à? \" An Kỳ nhếch môi.<br>An Kỳ vừa dứt lời, Hạo Thạc đột nhiên như được ngộ ra, tại sao anh lại trở nên kích động khi nữ nhân này muốn rời khỏi đây? Chỉ cần cho cô ta đi là được, cuộc đời này Hạo Thạc luôn coi trọng bản thân mình, cớ gì phải làm lớn chuyện như vậy?<br>\" Vậy thì mau đi đi! Đi khỏi đây càng sớm càng tốt! \" Hạo Thạc gục mặt, anh chỉ tay ra ngoài cửa rồi quát lớn.<br><br>An Kỳ hơi cay khóe mắt rời khỏi Ngọc Uyển Các.<br>Vân Kim Mỹ từ đầu đã nghe hết mọi chuyện, chỉ cần một chiêu mà có thể tống cổ An Kỳ, quả nhiên cô ta là loại nữ nhân dễ đối phó.<br><br>Dám tơ tưởng đến Dương thiếu soái, thật không biết an phận thủ thường.<br>An Kỳ sau khi dọn đồ xong thì đến báo tin cho mẹ con Tiểu Ngọc, bọn họ đều bật khóc và không cho cô đi, nhưng Dì Hoa lại tôn trọng quyết định của An Kỳ nên đã khuyên Tiểu Ngọc.<br><br>Hai người tiễn cô ra đến cổng, A Tây còn cho An Kỳ một giỏ bánh bao xem như quà chia tay.<br>\" An Kỳ ! Tạm biệt cô, chúc cho mọi việc đến với cô đều diễn ra suôn sẻ, điều này diễn ra nhanh quá nên tôi hơi bất ngờ! \" Tiểu Ngọc ôm thật chặt An Kỳ<br>Cô đã chính thức bước ra khỏi cổng phủ thiếu soái, không còn liên quan gì đến nơi này nữa.<br><br><br>An Kỳ dõng dạc đi trên đường, cứ tạm thời tìm một chỗ ở tạm, ngày mai sẽ tìm hiểu về Tiêu gia.<br><br>Mỗi bước chân của An Kỳ chậm dần, lòng cô nặng trĩu, tự nhiên nước mắt lại rơi xuống.<br><br>An Kỳ lau nó đi, cố kìm nén nỗi buồn , dặn bản thân phải thật mạnh mẽ, nếu chuyện này thành công thì cô sẽ được về nhà.<br>An Kỳ chọn nhà trọ gần đường với biệt thự Tiêu gia, giá thuê phòng là 30 đồng bạc cho một đêm, chiều hôm đó cô đi tìm quán mì để ăn bỏ bụng, lại gặp được Hồng Giao Đức - quản lí của của cửa hàng trang sức Bách Ẩn, hai người nhanh chóng nhận ra nhau<br>\" An cô nương chào cô, cô cũng tới chỗ này ăn à? \"<br>\" A! Hồng tiên sinh đã lâu không gặp! Tôi cũng chỉ chọn đại , chưa biết mùi vị ra sao? \"<br>\" Ngon lắm, tôi là khách ruột đấy, để tôi giới thiệu cho cô nhé! \" Hồng Giao Đức mời An Kỳ ngồi chung, anh ta gọi hai bát mì trứng thịt nguội.<br>\" Tôi nghe ông chủ bảo hiện tại An cô nương đang làm việc ở phủ thiếu soái, công việc vẫn ổn chứ? Thiếu soái là người rất kỷ luật chắc hẳn ngài ấy khó lắm nhỉ? \"<br>\" ...!\"<br>\" Tôi không còn làm ở đó nữa, giờ tôi chỉ là một kẻ vô công rỗi nghề! \" An Kỳ thở dài.<br>\" Thế cô có muốn đến Bách Ẩn làm không? Tôi sẽ báo lại cho ông chủ, ông ấy có vẻ thích An cô nương nên chắc chắn sẽ đồng ý! \"<br>\" Chắc không đâu ạ, tôi...!tôi không có khiếu ăn nói hay buôn bán ! Đa tạ lòng tốt của Hồng tiên sinh! \" An Kỳ từ chối, Giao Đức chỉ đành chấp nhận, bữa ăn này anh ta giành trả, trước khi đi còn không quên từ giã cô.<br>Dì Hoa bước ra từ trong thư phòng của Dương Hạo Thạc, bà đi tới bếp sau đó ngồi xuống thở dài, có lẽ đây là lần đầu tiên thiếu soái uống nhiều rượu như vậy.<br><br>Các dịp lễ tết cao lắm cũng chỉ vài ly, thế nhưng bây giờ những 3-4 bình rượu và vẫn chưa có dấu hiệu dừng lại.<br>\" Mẹ, chắc là ngài ấy đang mượn rượu giải sầu thôi ạ!! \" Tiểu Ngọc cũng buồn theo mẹ mình, cô biết nguyên do là vì An Kỳ rời khỏi đây.<br>\" Chắc hẳn ngày mai thiếu soái sẽ nghỉ việc một bữa, uống nhiều như thế thì làm sao mà tỉnh táo được chứ? Cấp dưới sẽ nghĩ thế nào đây? \"<br>\" Tôi biết có một người sẽ khuyên ngăn được thiếu soái! \" Y Bình xuất hiện, cô ta nói bằng giọng vô cùng tự tin.<br>Người mà Y Bình đề cử không ai khác chính là Vân Kim Mỹ, vì hai người họ rất thân thiết, Vân tiêu thư lại ăn nói ngọt ngào dễ nghe, nhất định sẽ khiến cho thiếu soái không uống rượu nữa.<br>\"...\"<br>Tiểu Ngọc liền đồng ý với ý kiến của Y Bình nên đã nói với Dì Hoa hãy cho cô ta đi gọi Vân Kim Mỹ đến , cô muốn xem y sẽ làm được trò trống gì hay sẽ bị mắng tơi tả.<br>Vân Kim Mỹ sau khi được báo tin liền chạy đến phủ thiếu soái, cô nhẹ nhàng mở cửa thư phòng, một mùi rượu nồng nặc xộc lên mũi rất khó chịu.<br><br> <br>Dương Hạo Thạc ngồi thẳng thờ kế bên cửa sổ, dưới sàn là những bình rượu nằm vươn vãi.<br>\" Thiếu soái, ngài đã trở thành một con người như thế này từ khi nào vậy? \"<br>\" Chuyện của ta, không liên quan đến cô Vân tiểu thư! \" Hạo Thạc tiếp tục ực ực rượu<br>\" Tại sao lại không liên quan đến tôi, tôi là người lo lắng nhất cho ngài đấy thiếu soái...! Ngài chưa bao giờ đáp lại tình cảm của tôi cả, mặc dù ngài đủ thông minh để biết rõ rằng tôi yêu thiếu soái rất nhiều \" Kim Mỹ rưng rưng nước mắt.<br>\" Yêu ta? Ha! Đừng kể chuyện cười nữa, thứ cô muốn chỉ là được bước chân vào Dương gia mà thôi, như vậy địa vị gia tộc cô sẽ được củng cố hơn, vì trong tương lai gần Vân gia cũng sẽ bị đá bởi Kim gia! \" Dương Hạo Thạc cười khẩy, anh biết hết tất cả những gì mà Vân Kim Mỹ muốn.<br><br>Anh chưa bao giờ tin vào tình yêu đích thực.<br>\" Ngài...!đúng là hết nói nỗi! \" Kim Mỹ định đi lại chỗ của Hạo Thạc thì anh liền ném cái bình vào tường khiến nó vỡ toang, cô xanh mặt nhìn.<br><br>Hạo Thạc bảo nếu như Kim Mỹ còn tiến thêm bước nữa thì lần này anh sẽ không ném hụt.<br>Nghe câu nói ấy thì cô chẳng còn mặt mũi nào ở lại, Vân Kim Mỹ lau nước mắt rời khỏi phủ thiếu soái.<br><br>Tiểu Ngọc đứng nhìn cô ta bỏ đi, cô thở dài khi mà không ngoài dự đoán Vân thị lại bị đuổi, xem ra Y Bình đã đánh giá cao y rồi.<br><br>Hy vọng tình hình này sẽ không kéo dài.<br>Hồng Giao Đức vừa mới đến cửa hàng để bất đầu một ngày mới, khi anh vừa mở cửa phòng Hạo Hiên thì một màu u ám bao trùm, ông chủ Dương tới rất sớm và đang tâm trạng không tốt.<br>\" Ông...!ông chủ, có chuyện gì vậy? \"<br>\" Hôm nay ta đến phủ tìm An cô nương, nhưng mà Tiểu Ngọc cô nương đã bảo cô ấy vừa nghỉ việc ở đó! Tại sao cô ấy lại không báo cho ta một tiếng chứ? \" Hạo Hiên vò đầu bứt tóc.<br>\" An cô nương à? Hôm qua tôi có gặp cô ấy ở tiệm mì An Thiện, chắc là y thuê trọ gần đó! \"<br>Hạo Hiên liền bật dậy, anh liền khoác áo chạy đi, không quên cảm ơn Giao Đức và hứa sẽ tăng lương tháng này.<br><br>An Kỳ đang ngồi ở hàng trà và hỏi thăm bà chủ.<br>\" Thưa bà tôi là người từ nơi khác đến, cũng chẳng biết phải làm gì, chỉ biết có chút ít nữ công gia chánh muốn xin vào Tiêu gia làm nha hoàn, tôi nghe nói họ đối đãi với gia nhân rất tốt! \"<br>\" Tiểu cô nương, tuổi còn nhà mà đã phải đi làm công rồi à? Quả đúng là Tiêu gia rất tốt nhưng tôi cũng không biết họ có cần thêm nha hoàn, nếu như cô nương muốn thì hãy vào gặp Cao quản gia, ông ấy là người quản lí gia nhân ở đó! \"<br><br>"]