["<br>Mặc dù đã biết tung tích của An Kỳ nhưng lại là ở chỗ Kiều gia, Vấn Thiên có chút e dè vì Dương thiếu soái với bang chủ Tọa Long nước sông không phạm nước giếng.<br><br>Chắc là Dương Hạo Thạc sẽ bỏ cuộc thôi, nào ngờ hắn lại đứng lên choàng áo khoác và đội mũ.<br>\" Chuẩn bị một tiểu đội cùng ta đến biệt thự của Kiều Long! \"<br>\" Nhưng mà thiếu soái… nếu để xung đột thì đốc quân tức giận lắm đấy, ngài sẽ bị phạt đó ạ?? \" Vấn Thiên lúng tung, có vẻ Hạo Thạc không quan tâm cho lắm.<br><br>Thân là cấp dưới nên anh đành phải tuân lệnh.<br>Kiều Long đang ngồi đọc báo và uống cà phê ở phòng khách, Tư Duật Hàm đi vào và nói rằng thiếu soái Dương Hạo Thạc đang đợi ở ngoài cổng, muốn được gặp Kiều Long.<br><br>Anh bỏ tờ báo xuống, có vẻ mọi chuyện đều khác với dự liệu<br>\" Giờ An Kỳ cô ấy ở đâu vậy? \"<br>\" Hình như cô ấy đang ở trong phòng của mình ạ! \"<br>Kiều Long cho Tư Duật Hàm hãy phá trái cửa từ bên ngoài, sau đó đi mời thiếu soái vào.<br><br>Còn anh sẽ ở đây đối phó Dương Hạo Thạc, chỉ cần không tìm được người hắn sẽ bỏ về.<br>An Kỳ đang ngồi thảnh thơi thì cô nghe một tiếng cạch phát ra từ cửa.<br><br>Cô đi lại mở ổ tay cầm thì không được, An Kỳ tự nhiên lại bị nhốt nên thấy khó hiểu, cô đập cửa và dường như chả có tiếng ai vọng lại.<br>Dương Hạo Thạc bước vào nhà của Kiều gia, Kiều Long từ tốn đi ra chào đón hắn với thái độ niềm nở, Hạo Thạc vào thẳng vấn đề của mình.<br>\" Kiều Long, An Kỳ đâu? \"<br>\" An Kỳ? Thiếu soái đang nói gì vậy? Nhà tôi làm gì có ai tên là An Kỳ.<br><br>Trước tiên ngài hãy vào phòng khách dùng tách trà đi đã, để người khác không bảo chúng tôi không hiếu khách! \"<br>“…”<br>Đích thân Kiều Long rót trà đưa cho Hạo Thạc, dù sao người đây cũng là khách quý.<br><br> <br>Trước tiên cần làm rõ vấn đề của Hạo Thạc, hắn biết Kiều Long là một tên gian xảo có tiếng, hai anh em nhà này đều là những con rắn độc trên thương trường.<br><br>Nhưng vẫn phải công nhận là họ rất giỏi.<br>\" Đừng giả ngu nữa Kiều Long, ta nhận được tình báo nói là An Kỳ đang ở đây.<br><br>Chỉ có An Kỳ mới có thể thân thiết nói chuyện với hai anh em các người, vậy càng chứng minh lời kẻ đó nói hoàn toàn là sự thật! \"<br>\" Hmmm…Chỉ vì 50 đồng Kim Mã béo bở.<br><br>Thôi cũng không giấu thiếu soái nữa, chơi trò mèo vờn chuột hoài làm tôi ngán ngẩm quá.<br><br>An Kỳ đúng thật là ở chỗ tôi.<br><br>Nhưng với thân phận không phải một nha hoàn! \" Mí mắt của Kiều Long cong lên, anh nghiêng đầu như đang bỡn cợt.<br>Kiều Long đứng lên và đi ra phía sau Hạo Thạc, anh cúi nhẹ người xuống nói rằng An Kỳ đang sống một cuộc sống sung túc ở chỗ mình, không phải làm công việc tay chân vớ vẩn, có cả người hầu kẻ hạ, thi thoảng Kiều Long sẽ tặng những món quà đắt tiền cho An Kỳ.<br>\" Thế còn An Kỳ lúc ở phủ thiếu soái thì sao? Làm nha hoàn tháng kiếm được có vài đồng bạc lẻ, dậy từ sáng sớm tinh mơ, sai thì bị mắng.<br><br>Vậy thì ngài muốn An Kỳ về lại đó làm gì? Để cho ngài có thể sai khiến, đày đọa cô ấy à? \"<br>\" Ngay từ đầu cô ta đã van xin được làm nha hoàn ở phủ, ta vẫn chưa đuổi An Kỳ đi vậy nên cổ vẫn thuộc quyền sở hữu của Dương Hạo Thạc này! \" Hắn nắm chặt bàn tay mình.<br>An Kỳ gọi mãi mà chẳng có ai đáp, Yến Nhi thì đã đi đâu mất tiêu.<br><br>Còn phòng cô ở tầng 2 nên khá khó để nhảy xuống, có khi bị trật chân hông chừng.<br><br>An Kỳ đang ngồi ũ rũ trên giường thì tiếng cạch ấy lại phát ra một lần nữa, bất ngờ là cửa không còn khóa.<br>\" Sao hôm nay nhà lại vắng thế nhỉ? \" Lúc này An Kỳ gặp được Đình Đình, cô ấy bảo là Kiều Long đang bận tiếp một vị khách quan trọng.<br>Chẳng biết vị khách quan trọng đó là ai, liệu có liên quan đến việc An Kỳ bị nhốt trong phòng không? Phúc Yên nói cô có vô tình thấy được, người đó hình như mặc quân phục chứ không thấy mặt mũi.<br>An Kỳ nghe thấy người mặc quân phục, tim cô bất đầu đập liên hồi, cô liền chạy đi để lại Đình Đình ngỡ ngàng.<br> <br><br>Nếu như An Kỳ không đoán sai… chắc chắn là Dương Hạo Thạc, cô dừng trước cửa phòng khách, cẩn thận lau mồ hôi.<br>\" Dương thiếu soái, ngài đúng là mặt dày thật.<br><br>Nếu như người ta biết ngài bỏ ra tận 50 đồng Kim Mã chỉ để tìm một nha hoàn, người ta sẽ nói ngài hào phóng hay là một kẻ khờ khạo nhỉ? \"<br>\" Tiền của ta, ta muốn làm gì thì làm? Đến lượt ngươi quản à Kiều Long? Đã ăn cướp rồi còn hét lớn! Tốt nhất thì ngươi nên đưa An Kỳ ra đây gặp ta! \" Dương Hạo Thạc khinh bỉ Kiều Long ra mặt, quả nhiên hai người này giống như nước với lửa<br>\" Không! Tôi đã quyết định muốn thành thân với An Kỳ, sao tôi lại phải nghe theo lời ngài? \"<br>Hạo Thạc là phải tức rút súng chĩa thẳng vào đầu Kiều Long, anh không những không sợ mà còn nhếch môi, đây là địa bàn của Kiều Long, đàn em bên ngoài rất nhiều, ngang ngửa với quân đội của Dương Hạo Thạc.<br>\" Ngài đuối lý nên phải làm vậy sao? Đáng thương thật! Nói thật là tôi vẫn còn giữ bình tĩnh vì không muốn xung đột, tốt nhất thiếu soái nên quay về đi! \" Kiều Long nhúng vai<br>\" Dừng lại!!! \" An Kỳ mở tung cửa, Kiều Long cùng Hạo Thạc đều bất ngờ.<br><br>Nãy giờ cô ở bên ngoài đã nghe hết cuộc hội thoại, sợ là sẽ có đổ máu nên phải xuất hiện.<br>\" An Kỳ em đến đúng lúc quá! Ta đang muốn cho người gọi em xuống này…! \" Kiều Long bước đến khoác eo An Kỳ, nhưng lại bị cô hất tay.<br>\" Nói dối, tại sao ngài lại cho người khóa cửa phòng của tôi lại? Là để tôi không gặp được thiếu soái hay sao!? \"<br>\" Đúng vậy! Ta thật sự không muốn em phải rời bỏ ta, An Kỳ em hãy nghĩ! Ở đây ta đã cho em mọi thứ mà em yêu cầu.<br><br>Em không đồng ý thành thân với ta cũng được, miễn là em hãy ở lại bên cạnh ta đến hết cuộc đời này! \" Kiều Long ôm chặt lấy An Kỳ, nhưng cô lại thấy người nam nhân như anh quá nguy hiểm.<br>\" Thôi được rồi, giờ thì cô hãy quyết định đi.<br><br>Một là cô hãy quay về với ta, tiếp tục sống ở Dương phủ, hai là ở lại với Kiều Long.<br><br>Ta chỉ cần nghe kết quả từ An Kỳ, từ đây về sau chúng ta sẽ không gặp nhau nữa! \" Hạo Thạc đưa tay ra giống như chào đón An Kỳ trở lại<br>Khóe mắt của An Kỳ cay cay, cô đẩy Kiều Long và chạy về phía của Hạo Thạc, nấp phía sau lưng hắn.<br><br>Dù cho ở Kiều gia An Kỳ sống an nhàn nhưng nó lại cực nhàm chán, còn ở Dương phủ tuy làm công việc của một nha hoàn, An Kỳ nghĩ nó thú vị vô cùng, còn có cả Tiểu Ngọc đang đợi cô về.<br><br>An Kỳ thấy bản thân mình thật điên rồ, nhiều lúc muốn bỏ đi, bây giờ đi rồi thì lại muốn quay trở lại.<br>\" Nếu như đại nhân yêu quý tôi vậy thì hãy tôn trọng quyết định của tôi.<br><br>Tôi sẽ cảm kích vô cùng.<br><br>Cảm ơn những tháng qua đại nhân đã đối xử tử tế với một người như tôi! \"<br>Kiều Long liền đơ ra, anh tối sầm mặt, tuy nhiên vẫn giữ được bình tĩnh.<br><br>Anh ngồi xuống ghế và gục mặt xuống, vậy là sau cùng An Kỳ vẫn chọn Dương Hạo Thạc, cảm giác thua cuộc là đây sao? Dẫu anh có cố gắng thế nào vẫn không có được trái tim của An Kỳ, thật cay đắng.<br>\" Được rồi hai người hãy rời khỏi nhà tôi đi! \"<br>Dương Hạo Thạc gật đầu, hắn nắm tay của An Kỳ rời phòng khách, cô đau lòng nhìn Kiều Long.<br><br>An Kỳ muốn nói lời xin lỗi vì đã từ chối anh ta một cách thẳng thừng.<br><br>Dù sao ở bên Kiều Long, cô ít nhiều gì cũng đã có những kỷ niệm tốt đẹp.<br>Ngồi trên xe, An Kỳ cứ lén nhìn Hạo Thạc, hắn ngồi như một pho tượng.<br><br>Cô thắc mắc vì sao thiếu soái lại một hai đòi đưa mình về đến nỗi muốn xuống tay với Kiều Long, phá vỡ ngoại lệ không đụng đến Tọa Long sau một thời gian dài.<br>\" Ngài về Liên Thành lúc nào vậy? \"<br>\" Một tháng trước rồi, cô sống với Kiều Long cũng vui vẻ nhỉ? Lại còn có thể làm thay đổi một kẻ ích kỷ như hắn nữa! Nhưng tại sao người như cô lại vào được đó? \"<br>\" Thật ra thì… \"<br>An Kỳ kể lại hết tất cả mọi chuyện, Hạo Thạc cười nhạt khi mà tên ấy lại có thể dùng quyền lực để ép một nữ nhân ở bên cạnh hắn.<br><br>Bởi vậy An Kỳ mới không thể làm gì được<br>\" Phủ của ta nếu không có cô sẽ rất nhàm chán! \" Hạo Thạc vuốt nhẹ một nắm tóc An Kỳ, ánh nhìn mị hoặc lại khiến cho cô rung động.<br>\" Bởi vì không có ai làm trò khùng cho ta mắng! \"<br>Đúng là tên thiếu soái này không biết lãng mạn là gì, An Kỳ có chút giận dỗi.<br><br>Tuy lâu lâu hắn sẽ trêu ghẹo cô, và cô cũng móc mỉa hắn đáp trả.<br><br> <br>An Kỳ đã quen với cuộc sống như thế nên cô mới quyết định từ bỏ Kiều gia, nhìn hàng xe quân sự dài phía sau, có lẽ Hạo Thạc chuẩn bị cho trường hợp xấu nhất.<br>\" An Kỳ nghe đây, từ đây về sau cô sẽ chỉ làm những việc do ta yêu cầu, như giúp ta chuẩn bị quân phục, pha trà và dọn bữa ăn lên cho ta.<br><br>Còn việc quét dọn gì gì đó thì cô không cần làm, nha hoàn khác sẽ đảm nhận \"<br>\" Ơ? Vâng ạ! \" An Kỳ ngạc nhiên, vậy là từ nay cô chính thức từ giã cây chổi, giẻ lau và Xô nước rồi.<br>Tiểu Ngọc chạy ồ ra ôm An Kỳ khi nhìn thấy cô, cô ấy rơi nước mắt vì mừng rỡ.<br><br>Quả nhiên tin đồn đó chỉ là thất thiệt, cô không tin ngay từ đầu là điều đúng đắn.<br><br>An Kỳ vẫn mãi là An Kỳ mà Tiểu Ngọc biết.<br>Buổi chiều hôm đó, Kiều Lam vươn vai khi trở về nhà mình, được nha hoàn báo tin chuyện hồi sáng.<br><br>Kiều Lam dù không chứng kiến nhưng vẫn hiểu được, Kiều Long vốn tham lam như vậy, lại dễ dàng từ bỏ nữ nhân mình yêu.<br><br>Có vẻ anh ta tôn trọng quyết định của An Kỳ<br>Hiện giờ Kiều Long không có ở nhà, chắc là do buồn tình nên đi tới quán rượu nào rồi.<br><br>Kiều Lam định vào phòng thì gặp được Đình Đình, cô ấy buồn bã vì An Kỳ đã không còn ở đây nữa.<br>\" Đình Đình à! Mai Hương bị đuổi đi, An Kỳ thì rời khỏi Kiều gia rồi, giờ chỉ còn muội ở lại với Kiều Long.<br><br>Ta không biết khoảng bao lâu anh ta mới đem nữ nhân khác về đây? Muội xem như thế nào để mà còn tìm được chỗ đứng vững chắc? \" Kiều Lam nói nhỏ vào tai của Đình Đình, làm cô đứng hình tại chỗ.<br>Kiều Lam tắm rửa sạch sẽ, cơ thể vẫn còn bốc hơi nước nóng.<br><br>Tư Duật Hàm đã đứng sẵn ở trong phòng cô, Kiều Lam liền nhoẻn miệng cười rồi bước tới đẩy Duật Hàm xuống giường, cô ngồi đè lên người anh.<br>\" Duật Hàm quả nhiên anh đã làm rất tốt, em có lời khen! \" Kiều Long hôn lên môi Duật Hàm một nụ hôn ngọt ngào.<br>\" Nếu có thể làm Lam tiểu thư vui vẻ, dù có lên biển dầu, xuống chảo lửa tôi đều sẽ làm! \" Người đã nhốt An Kỳ là Duật Hàm, người mở cửa cho An Kỳ chạy đi cũng là anh ta.<br><br>Mọi thứ đều là sự sắp đặt theo ý Kiều Lam…<br>\" Anh đúng là một con chó ngoan ngoãn và biết nghe lời chủ nhân, em sẽ thưởng cho anh! \" Kiều Lam cắn nhẹ môi, cô cởi bỏ bộ y phục trên người mình và cùng Tư Duật Hàm ân ái, cả hai chìm đắm trong dục vọng..<br><br>"]