["<br>An Kỳ đang quét những chiếc lá ở sân vườn Diên Uyển Các, mặc dù cô làm từ sáng sớm nhưng chỉ mới được nửa khu này, vừa mới ăn trưa xong đã phải chạy đi, không được nghỉ ngơi mà cũng chẳng ai được giúp cô.<br>Chỉ còn vài tiếng nửa thôi là sắp hết hạn, An Kỳ đành ngậm ngùi làm nhanh nhanh.<br><br>Vừa hốt được đống lá thì trời bổng nổi gió làm nó bay tứ tung, An Kỳ như chết lặng, cô thấy bực tức liền ném chổi xuống đất rồi hét toáng lên.<br>\" TÊN THIẾU SOÁI CHẾT BẰM NHÀ ANH! SAU NÀY ANH NHẤT ĐỊNH SẼ BIẾT TAY TÔI \"<br>***<br>Mấy tiếng trước<br>An Kỳ dậy từ rất sớm, khi mà chim bất đầu hót và sương vẫn còn đọng lại trên tán lá, là do Tiểu Ngọc đến gọi cô nếu không giờ này thì cô vẫn còn muốn ngủ tiếp.<br><br>Sau khi thay đồ và chải chuốc tóc tai, An Kỳ sẽ đến nhà bếp để dùng bữa sáng, là cháo trắng ăn cùng với trứng muối, tuy đơn giản nhưng vẫn rất ngon.<br>Khi mà mặt trời đã dần lên cao, chiếu những tia nắng ấm áp, An Kỳ cùng với Tiểu Ngọc sẽ cùng nhau quét dọn sân cổng.<br><br>Lúc này Dương Hạo Thạc cũng xuất hiện, hắn ăn mặc chỉnh tề để chuẩn bị đi làm.<br><br>Hai người cúi đầu chào hắn.<br>\" Thiếu soái buổi sáng tốt lành, chúc ngài thượng lộ bình an! \" Rồi cả hai quay trở lại công việc quét dọn<br>Hạo Thạc thấy An Kỳ có chút lơ là, dường như cô vẫn còn mớ ngủ, đôi mắt thì lim dim và hành động chưa thật sự dứt khoát.<br><br>Chi bằng để hắn giúp cô tỉnh táo lại<br>\" An Kỳ, hôm nay ta giao việc cho cô! Hãy đến Diên Uyển Các quét dọn sạch sẽ, thời hạn là từ bây giờ tới khi ta trở về, sau đó để ta đi kiểm tra.<br><br>Nếu sân vẫn còn lá cây, cột và sàn nhà, cửa nẻo bị dơ, cô nhất định sẽ bị phạt \"<br>\" Thiếu soái, ngài nói gì cơ? Một mình tôi dọn dẹp Diên Uyển Các? \" An Kỳ hết hồn chỉ vào mình, cô thật sự không nghe lầm.<br> <br>Trời ơi mới sáng sớm mà tên này làm khùng làm điên gì đây?<br>\" Đúng vậy! Không được à? \" Hạo Thạc nhếch mép<br>\" Nhưng...mà thưa thiếu soái, Diên Uyển Các hôm kia vừa được Trúc Đào và Ý Như dọn rồi.<br><br>Nếu giờ để An Kỳ thì cũng chẳng có gì làm đâu ạ? \" Tiểu Ngọc cất lời nhưng có chút sợ hãi.<br>\" Tiểu Ngọc, từ bao giờ mà cô dám chen ngang lời mà ta đang nói vậy? \" Hạo Thạc cau mày nhìn Tiểu Ngọc làm cho cô ấy rụt về phía sau lưng An Kỳ.<br>\" Thôi được rồi! Nếu thiếu soái đã bảo vậy thì tôi làm \" An Kỳ thở dài<br>Sau đó cô cúi đầu chào Hạo Thạc, cầm trên tay cây chổi đi tới Diên Uyển Các nơi mà dì Hoa trước đây đã chỉ cô.<br><br>An Kỳ thấy chỗ này thật đẹp không thua gì Ngọc Uyển Các, chỉ có điều là dành cho khách và ít khi sử dụng đến.<br><br>Dưới sân chỉ có vài mảnh lá rơi rụng, nhân dịp này An Kỳ sẽ vào bên trong xem thử.<br>***<br>\" Mặc dù nói vậy nhưng nơi đây rộng vãi, một mình mình làm sao được? \" An Kỳ chỉ biết khóc ròng sau vài giờ cầm chổi quét liên tục.<br><br>Lúc nãy Tiểu Ngọc có đến đưa đồ ăn trưa cho cô và bảo rằng Dương Hạo Thạc cấm không cho ai đến giúp An Kỳ, nếu để hắn phát hiện thì cả cô và người giúp đều sẽ bị phạt.<br>Một lát thì Tiểu Ngọc rời đi làm việc của mình, cô lại tiếp tục công việc.<br><br>An Kỳ ngồi ở dưới mái hiên nghỉ ngơi và nghe thấy tiếng lá kêu xào xạc.<br><br>Trời cuối hạ thật trong xanh và mát mẻ, sắp báo hiệu là mùa thu sẽ đến<br>Hmmm....!hèn chi nãy giờ mình có chút khó chịu.<br><br>Thì ra là mình đang bị theo dõi.<br>An Kỳ thở dài, cô nhìn ngó tứ phương rồi khẽ liếc vào cái cây to lớn đằng xa cách hai mươi bước chân.<br><br>Vì được sư phụ dạy dỗ từ nhỏ nên An Kỳ rất nhạy bén với mọi thứ xung quanh.<br><br>Cô giả vờ như đi đến cái cây ấy sau đó nói lớn<br>Dù gì cũng đang bực, vậy nên trêu hắn một tí vậy<br>\" Ôi ở đây có chú chim đẹp quá? Chi bằng mình đem nó xuống nhỉ? \" Ngay lập tức, An Kỳ cởi chiếc giày bệt màu đen ném thật mạnh vào tán cây, nhưng lại không thấy giày rơi xuống.<br>Quả nhiên đúng theo suy đoán của An Kỳ, cô thật sự bị theo dõi bởi ám vệ của Hạo Thạc tên là Dư Phúc Kiến, anh ta được hắn cử đi xem động thái của An Kỳ nếu để cô một mình.<br><br>Phúc Kiến bực tức cầm chiếc giày của An Kỳ vì bị cô ném trúng đầu <br>\" Cô gái này là gì vậy chứ? Lại còn ném chuẩn xác như vậy? Không...!không lẽ mình bị phát hiện? Không thể nào, ta trước giờ xuất quỷ nhập thần, còn cô ta chỉ là nữ nhân bình thường \"<br>\" Ôi chú chim bay mất rồi.<br><br>Để mình leo lên cây tìm lại giày \"<br>Phúc Kiến nghe xong giật mình ném tự do chiếc giày của An Kỳ rồi nhảy khỏi cây ra bên ngoài tường rào, cô liền nhặt lên mà cười đắc ý.<br>Xong ở ngoài thì An Kỳ tiếp tục dọn dẹp bên trong, nơi này có rất nhiều đồ đạc trang trí mắc tiền nào là tranh, bình sứ, dĩa sứ, tượng trạm khắc bằng ngọc...!nếu đem đi bán thì chắc sẽ được nhiều tiền lắm.<br><br>Mặc dù nghề nghiệp trước đây của An Kỳ chỉ là dân đào kho báu, nhưng nó là vật phẩm không thuộc về bất cứ ai nên không thể gọi là trộm.<br><br>Cô đi lấy một thùng nước từ giếng và giẻ lau cẩn thận lau cột, cửa và cả sàn nhà, bàn ghế.<br><br>Sau một hồi thì thùng nước đã đen vì bẩn, cô định đem ra ngoài đổ thì lại biết tên lúc nãy đang âm thầm quan sát mình.<br><br>An Kỳ lấy thùng nước hất vào bụi cây rồi rời đi.<br>Nào ngờ Phúc Kiến thật sự ở trong đấy, thế là anh ta hứng trọn nước bẩn hôi từ An Kỳ.<br><br>Mặc dù tức lắm nhưng vẫn phải làm việc trong âm thầm.<br><br>Chưa hết, dù Phúc Kiến có nấp ở chỗ nào thì cũng bị An Kỳ hất nước vào và cô vẫn giả vờ như không biết gì cả<br>\" Hôm nay cây cỏ ở Diên Uyển Các đều đã được tưới đầy đủ.<br><br>Đúng là một đôi công việc \" An Kỳ cười lớn.<br><br>Chỉ có Phúc Kiến là ướt đẫm nguyên ngày hôm nay, người anh ta lúc này vừa hôi vừa rít khó chịu.<br>\" Cô ta đúng là ác quỷ mà! Tôi muốn được đi tắm \"<br>Trời cũng đã sập chiều thì An Kỳ xong hết mọi chuyện, cô thở phào nhẹ nhõm nhưng vẫn chưa muốn rời Diên Uyển Các, hiếm khi được vào đây, An Kỳ nghiễm nhiên nằm xuống chiếc giường êm ái dự định thiếp một tí đến khi Dương Hạo Thạc đó trở về là vừa.<br><br>Vì quá mệt nên cô nhanh chóng chìm vào giấc ngủ<br>Tiểu Ngọc đang chạy đến cổng để đón thiếu soái, vì cô sợ trễ do giặt đồ rất tốn thời gian.<br><br>Đến nơi thì đứng vào một chỗ rồi thở phào nhẹ nhõm vẫn kịp lúc.<br><br>Dì Hoa lùi xuống dưới ghé vào tai của cô nói nhỏ<br>\" Tiểu Ngọc, An Kỳ đâu con? \"<br>\" An Kỳ? Cô ấy chưa đến hả mẹ? \" Tiểu Ngọc ngỡ ngàng rồi nhìn xung quanh, dì Hoa thì lắc đầu.<br><br>Vậy nên cô đành lùi lùi về sau sẵn lúc thiếu soái chưa về thì chạy đi kêu An Kỳ.<br>Nào ngờ khi cô vừa xoay người thì Dương Hạo Thạc bước vào, hắn thấy Tiểu Ngọc đang định lẻn đi đâu thì lập tức gọi lại<br>\" Tiểu Ngọc, cô đang định đi đâu đấy? \"...<br> <br>\" Thiếu...!thiếu soái! Tôi đi gọi An Kỳ ạ \" Tiểu Ngọc khựng lại, cô rụt rè nói với Hạo Thạc<br>\" An Kỳ? Cô ta vẫn chưa xong à? \" Hạo Thạc bước tới chỗ Tiểu Ngọc<br>\" Tôi chỉ mới vừa xong việc thì đã đi đến đây luôn.<br><br>Hồi trưa tôi có gặp cô ấy một lần, nhưng mà giờ tôi lại quên mất.<br><br>Tôi sẽ đi kêu cô ấy liền \"<br>\" Không cần.<br><br>Để ta đi đến đó xem cô ta làm việc thế nào \" Nói xong thì Hạo Thạc bỏ đi.<br><br>Tiểu Ngọc thì sợ cho An Kỳ vì gương mặt của thiếu soái lúc nãy trong rất đáng sợ.<br><br>Những người đứng đó bàn tán, Y Bình thì cười thầm.<br><br>Dì Hoa chỉ biết thở dài mà lắc đầu.<br>\" Ahhaha, cô ta chết chắc rồi! Mặc dù chưa thấy ngài ấy trừng phạt gia nhân, nhưng tôi nghe nói ngài ấy đối với tù nhân vô cùng tàn nhẫn \" Y Bình nói lớn.<br>\" Y Bình, cô im đi! \" Tiểu Ngọc quát lại Y Bình làm cô ta giật mình.<br>\" Cô giận cái gì chứ? Tôi nói An Kỳ chứ có phải nói cô đâu? \"<br>Tiểu Ngọc im lặng, cô liếc Y Bình rồi chạy về phía Diên Uyển Các xem tình hình.<br><br>Dì Hoa liền kêu mọi người hãy đi làm tiếp công việc, dù gì thiếu soái cũng đã về..<br><br>"]