["<br>\" Trương công tử, nếu như sau này ngài đã tốt nghiệp thì ngài tính sẽ như thế nào? \"<br>\" Ta à? Chắc là ta sẽ được ông nội giao cho nhiệm vụ quản lí một phần thương hội Thịnh Nam.<br><br>Dù sao ta ngày đêm học tập cũng vì điều đó, chí ít gì cũng làm cha mẹ vui lòng là được, mà nó cũng chẳng hề khó với ta.<br><br>\"<br>\" Ngài là một người giỏi, chắc chắn sẽ không khiến các bậc trưởng bối thất vọng! \"<br>\" Trương Tâm đang bị bệnh, cha mẹ vẫn đang cố sức tìm đại phu chữa trị cho em ấy.<br><br>Tuy rằng căn bệnh không quá nặng, nhưng do từ nhỏ sức khỏe em ấy không được tốt như người khác! \" Trương Hằng thở dài...<br>\" Em chỉ mong sau này, con đường mà ngài đi sẽ được trải đầy hoa.<br><br>Vì Trương công tử là một người tốt bụng, chính trực và vô cùng đáng tin.<br><br>Trương Tâm em ấy mạnh mẽ lắm, nhất định sẽ khỏi hoàn toàn! \" Tố Nhiên nắm chặt lấy bàn tay của Trương Hằng.<br>\" Tố Nhiên...!cảm ơn em! Ta cũng mong tương lai tốt đẹp sẽ đến với hai chúng ta! Sau khi ta trưởng thành và có cơ nghiệp vững trải cho riêng mình, ta nhất định...!sẽ đến Đào gia hỏi cưới em! Ta hứa...\" Trương Hằng vuốt má Tố Nhiên, đôi mắt cô rưng rưng như sắp khóc.<br>...•.:°❀×═════════×❀°:.•...<br>Tưởng chừng như mọi chuyện sẽ êm đẹp, thì một năm sau Trương Tâm đã trút hơi thở cuối cùng trên giường bệnh.<br><br>Lúc đó Trương Hằng đang có một kỳ thi quan trọng để tốt nghiệp.<br>Khi cậu trở về nhà và định tới phòng thăm Trương Tâm, chợt cậu nghe thấy tiếng ngũ a di Trương Cẩn Mai của mình khóc nức nở.<br><br> <br>Bà ấy liền nắm chặt vai của Trương Hằng, trực giác của cậu mách bảo có chuyện chẳng lành.<br>\" Hằng nhi...!Tâm nhi, em gái con mất rồi! \"<br>\" Ngũ a di...!Người đừng có đùa như vậy! Hôm...!qua Trương Tâm còn cười nói vui vẻ với con, sao mà hôm nay lại...! \" Trương Hằng không tin những gì mình vừa nghe, chẳng phải đại phu nói là em ấy đang dần khả quan hơn, chắc chắn bệnh tình sẽ thuyên giảm.<br>\" Là sự thật đấy.<br><br>Thi thể Trương Tâm đã được đưa về nhà chính, ông nội quyết định sẽ tổ chức tang lễ cho con bé ở đấy.<br><br>Cha mẹ con đều đã về đó, ta thì chờ con để thông báo! \" Cẩn Mai lấy khăn tay lau nước mắt, hàng mi của bà giờ đã đỏ.<br>\" Không thể nào!!! \" Trương Hằng hét lớn, cậu chạy một mạch mà không cần đi xe, để lại Cẩn Mai đang gọi cậu quay lại.<br><br>Tâm trí cậu bây giờ rối bời, không còn nhớ gì ngoài việc chạy thật nhanh tới nhà chính.<br>Nhà chính lúc này đã được treo nhiều dãy lụa trắng, bảng cáo phó, mọi người đều mặc đồ đen.<br><br>Cha mẹ Trương Hằng là Trương Thiết và Lý Như Nguyệt đã khoác lên mình bộ tang phục.<br>Lý Như Nguyệt ngồi thẩn thờ, bà ấy thấy Trương Hằng con trai mình đang đứng thở hổn hển ở trước sân, liền đứng dậy và đi nhanh ra đấy.<br><br>Nhưng cậu tuyệt nhiên lại bỏ qua mẹ mình mà tới trước giường đặt Trương Tâm.<br>Em ấy được đắp khăn trắng, Trương Hằng liền từ từ mở ra xem, làn da Trương Tâm đã nhợt nhạt đi nhiều, thân nhiệt thì lạnh lẽo, gương mặt như đang ngủ - một giấc ngủ không bao giờ tỉnh dậy.<br>Những giọt lệ từ trên đôi mắt của Trương Hằng đã rơi xuống giường, cậu không thể tin vào thực tại cô em gái bé bỏng đã ra đi mãi mãi, bỏ cậu một mình giữa trần thế.<br>Trương đại lão gia bước tới vỗ vào người Trương Hằng, từ tốn nói với cậu rằng có khi đây là cách giải thoát cho Trương Tâm sau một thời gian đấu tranh với bệnh tật, những con ho kéo dài, khăn tay luôn đỏ thẩm màu máu.<br>Trương gia chịu tang Trương Tâm trong 2 ngày vì em ấy vẫn còn nhỏ, ai nấy cũng đều thương xót cho đứa bé mất sớm.<br><br>Và người đau khổ nhất vẫn là Trương Hằng, cậu quên ăn quên ngủ, mà chỉ ngồi túc trực bên linh cữu Trương Tâm.<br> <br>Đào Tố Nhiên cũng đến thắp cho em ấy một nén hương, thấy Trương Hằng như vậy cô cũng rất xót xa, nhưng khi cô muốn tới chỗ cậu thì lại bị người nhà ngăn cản, bảo là hãy để cậu một mình.<br>Và Dương Hạo Thạc cũng đến Trương gia để dự tang lễ, thấy Trương Hằng ủ rũ thì cậu liền bước tới và ngồi kế, vì đó là đại thiếu gia Dương gia nên không ai dám hó hé.<br>\" Này, giờ cậu thấy sao rồi? \"<br>\" Tôi...!không muốn làm bất cứ gì cả! Tôi...!chỉ muốn ở bên Trương Tâm! \"<br>\" Đúng là sống chết đều có số mệnh, tôi cũng không ngờ em ấy lại ra đi sớm như vậy! Dù sao thì...!Trương Tâm cũng đã mất, cậu định sẽ làm gì trong tương lai?<br>\" Tôi...!không biết! \" Trương Hằng chậm rãi trả lời.<br>\" Đúng là hết nói nổi cậu! Nghe đây...!bất kể sau này cậu có làm gì thì với cương vị là một người bạn, tôi sẽ ủng hộ cậu, Trương Hằng! \" Dương Hạo Thạc dùng tay xoa mạnh đầu cậu.<br>Trương đại lão gia quyết định sẽ đặt bài vị Trương Tâm tại nhà thờ tổ tiên, nhưng lại bị các vị thúc bá can ngăn.<br><br>Ông ấy liền nổi giận và bảo rằng Trương Tâm không phải là thành viên của gia tộc à? Nghe những lời đó, họ chỉ còn cách im bặc, thuận theo ý.<br>Bọn họ cho rằng chẳng qua ông ấy đang thiên vị gia đình đứa con trai thứ và đứa cháu Trương Hằng mà thôi.<br><br>Nên không ít lời ra tiếng vào<br>...•.:°❀×═════════×❀°:.•...<br>Một thời gian ngắn trôi qua, Trương Hằng vẫn còn chưa dứt khoát nỗi buồn, cậu trở nên trầm tính hơn, ít nói chuyện dần.<br><br>Khi cậu đang ngồi ở trong phòng, thì có tiếng gõ cửa.<br>\" Ai đấy? \" <br>\" Tôi là nha hoàn Minh Châu của nhị tiểu thư thưa thiếu gia! Tôi có chuyện cần nói với ngài! \" Tiếng ngoài cửa vọng vào.<br>\" Vào đây đi! \"<br>Minh Châu mở cửa, vừa bước vô thì cô ta đã vội quỳ xuống trước Trương Hằng, làm cho cậu có hơi bất ngờ.<br>\" Này, ngươi làm gì vậy? \"<br><br>\" Tôi đã rất đắn đo nhưng sau bao ngày suy nghĩ, thì tôi quyết định sẽ nói cho ngài nghe thưa thiếu gia...! \"<br>\" Là chuyện gì? \"<br>\" Chắc hẳn ngài cũng biết tôi là nha hoàn thân cận, đảm nhận vị trí chăm sóc nhị tiểu thư Trương Tâm, tôi đối với cô ấy một mực tận tụy và trung thành.<br><br>Vào cái ngày mà nhị tiểu thư mất, cô ấy vẫn còn nằm thoi thóp trên giường! \"<br>\" Biết rằng thời gian của bản thân không còn được bao lâu, vậy nên nhị tiểu thư muốn nhìn thấy thiếu gia lần cuối.<br><br>Nhưng lão gia lại không đồng ý cho người đi gọi ngài về, vì như vậy thì sẽ làm cản trở việc thi cử của ngài! \"<br>\" Nhị tiểu thư đã khóc rất nhiều, phu nhân cũng sợ nên không dám trái ý, tôi vì quá thương xót nên đã van xin ngài ấy, nhưng điều mà tôi nhận lại là sự trừng phạt vì quá tam ba bận.<br><br>\"<br>\" Để rồi...!để rồi, nhị tiểu thư cũng nhắm mắt xui tay mà chưa thể hoàn thành tâm nguyện gặp anh trai trước lúc chết! \" Vừa nói, Minh Châu vừa rơi lệ, giọng của cô uất nghẹn.<br>Không ngờ cũng có ngày Trương Hằng nghe được câu chuyện này, bàn tay của cậu nắm chặt rồi đập mạnh xuống bàn.<br><br>Sự tức giận đã lên đến cực đỉnh, đối với Trương Hằng điểm số không hề quan trọng bằng em gái, nhưng cha cậu - Trương Thiết lại không nghĩ như vậy.<br>Ngày hôm đó hai cha con đã có một cuộc cãi vả rất to, Trương Thiết đã cho Trương Hằng một cái tát rõ mạnh làm cho cậu ngã xuống sàn, Lý Như Nguyệt liền bước đến đỡ cậu, nhưng Trương Hằng vô tình hất tay mẹ mình.<br>\" Cái tát này chính là câu trả lời cho việc cha chỉ xem con là công cụ làm bản thân nở mày nở mặt trước những người anh em của mình.<br><br>Từ lâu con đã chán ngắt việc ở trong một căn nhà, cha thì nóng tính và gia trưởng, mẹ thì yếu đuối, chỉ biết tuân theo mệnh lệnh từ cha \"<br>\" Nếu không phải vì Trương Tâm, thì con đã rời khỏi đây từ lâu.<br><br>Giờ thì em ấy cũng mất, con cũng không còn lý do gì để ở lại! \" Mặt Trương Hằng tối sầm, anh định rời khỏi phòng thì Trương Thiết nói lớn.<br>\" Nếu như mày đi khỏi cái nhà này...!thì chúng ta sẽ không còn là cha con gì nữa hết! Trương gia không có một đứa con như mày! \"<br>\" Ông nghĩ tôi sợ à? \" Trương Hằng nhếch môi và bỏ ngoài tai lời của Trương Thiết.<br>Trương Thiết nghĩ rằng đó chỉ là câu nói mà bất kỳ đứa con nít nào muốn đi bụi cũng từng thốt ra.<br><br> <br>Đối mặt với xã hội khốc nghiệt, thế nào nó cũng sẽ khóc lóc quay về.<br>Nhưng ông đã lầm, Trương Hằng đã dọn hết hành lý rời khỏi Trương gia mà không có một lời từ biệt, lá thư để lại cũng không.<br><br>Bởi vì cậu đã có cho mình một số tiền lớn, đủ để sống trong vòng chục năm đổ về trước.<br><br>Lần này, cậu quyết định sẽ trở thành bác sĩ<br>Đứng ở khoang thuyền, Trương Hằng nhìn về phía cảng Liên Thành đang dần khuất xa, lần này cậu đi nhất định sẽ mất một khoảng thời gian dài.<br><br>Trương Hằng nhớ đến lời hứa với Tố Nhiên, không hề nói với cô lời nào mà đã bỏ đi, bởi vì cậu không đủ mạnh mẽ.<br>\" Xin lỗi...!thật sự xin lỗi em Tố Nhiên, tiếc là ta chẳng thể đến để gặp em! \" Trương Hằng nắm chặt lan can rồi khuỵ xuống.<br>...•.:°❀×═════════×❀°:.•...<br>Ánh nắng chiếu rọi qua khung cửa sổ, Trương Hằng chợt tỉnh giấc, đêm qua uống rượu nhiều quá nên ngủ lúc nào không hay, anh nhận ra hai mắt mình đã ướt nhòa nên lấy tay áo lau đi, sau đó đeo kính và đứng dậy.<br>\" Lại là giấc mơ về quá khứ? Nghĩ về nó lại khiến mình mệt mỏi! Mấy giờ rồi nhỉ? \" Trương Hằng nhìn vào chiếc đồng hồ trên bàn, hiện tại đã 7h sáng.<br>Dì Trân gọi anh ra dùng bữa sáng đã chuẩn bị, Trương Hằng định sẽ tắm rửa sạch sẽ vì cơ thể nực nồng mùi rượu.<br><br>Cũng đã lâu rồi anh chưa nhớ lại chuyện ấy, đó chính là lý do mà anh không bao giờ tha thứ cho cha mình.<br>\" Mình đã gặp lại Tố Nhiên nhưng không biết em ấy sống ở chỗ nào? Liên Thành này lại lớn như vậy, đất rộng người đông biết làm sao tìm được! \" Trương Hằng liền thở dài.<br>...•.:°❀×═════════×❀°:.•...<br>An Kỳ phải đi chợ để mua cho A Tây ít thịt heo để nấu cho bữa trưa, ông ta tuy giỏi lại còn to con nhưng lười ra ngoài, còn nói với cô rằng muốn ăn thì lăn vào bếp, A Tây sẽ đảm nhận phần nấu, còn nguyên liệu sẽ do An Kỳ mua.<br><br>Tuy có chút bực mình nhưng vì cái ăn biết làm sao được.<br>\" Mau buông tay tôi ra! Có tin tôi báo cho quân đội không? \"<br>Đột nhiên, An Kỳ đi ngang một con đường khá vắng vẻ thì cô nghe có tiếng cô gái nào đó chống cự kèm theo tiếng cười nói của đàn ông.<br><br>Nên là An Kỳ ngó nghiêng xem thử, nào ngờ âm thanh ấy là của Tố Nhiên, và cô ấy đang bị bọn du côn trêu ghẹo..<br><br>"]