["<br>Hạo Hiên cho người đi hỏi thăm thì mới biết An Kỳ tạm thời đang ở nhà của Trương Hằng, bây giờ anh có đến gặp cô và mong được giúp đỡ chắc chắn sẽ bị từ chối.<br>Mà An Kỳ vừa mới đổ vỡ với anh trai, nếu như Hạo Hiên thổ lộ tình cảm của mình thì kết quả bằng không.<br><br>Anh cũng hơi bối rối và không biết phải an ủi cô ấy như thế nào, thôi thì đành âm thầm quan sát.<br>\" Liên Thành đây sao? Lớn thật đó! \" Một người phụ nữ cao gầy, tóc xoăn đen xù to và làn da hơi ngăm.<br><br>Ăn mặc kỳ lạ với nhiều loại trang sức cầu kỳ, đang đứng nhìn ngó xung quanh.<br>Mọi người đều chú ý đến cô, mà cô có vẻ không quan tâm cho lắm vì chỉ mải mê ngắm cảnh.<br><br>Cô tên là Ly Lan, một người sống du mục thuộc tộc người thiểu số ở khu vực biên giới.<br><br>Ly Lan đến Liên Thành là vì lời mời của một người bạn.<br>Đột nhiên Ly Lan bị chú ý bởi một mùi hương kỳ lạ phát ra từ chiếc xe sang trọng đang đậu, khi cô bước đến gần hơn thì bị lính cảnh vệ đuổi đi.<br><br>Hạo Thạc bước ra từ bên trong, thấy anh Ly Lan có chút kinh sợ.<br>\" Chuyện gì vậy? \"<br>\" Không có gì đâu ạ thưa thiếu soái! Tôi chỉ đang muốn đuổi nữ nhân ăn vận kỳ lạ, dường như không phải người ở đây! \"<br>Hạo Thạc nhìn Ly Lan, nhưng anh không nói gì, chỉ kêu lính mở cửa xe và chạy đi.<br><br>Nếu nói kinh sợ thì lý do chẳng phải do khí thế ngạo nghễ, là vì mùi hương từ trên người đó mà Ly Lan ngửi được từ xa.<br>\" Nếu mình đoán không lầm...!đó là mùi của hoa Tử Luyến, một loại hoa dùng trong bùa tình yêu.<br><br>Tuy rằng uy lực rất mạnh, nhưng lâu ngày sẽ khiến người bị yếm thổ huyết và cuối cùng là mất mạng! \" Ly Lan lắc đầu, không phải chuyện của mình nên nhanh chóng gạt đi.<br><br>Giờ thì phải tìm nhà bạn cô.<br>An Kỳ hôm nay đến Kiều gia, đã lâu không gặp Thiệu Huy, thằng bé lớn hơn Trương Tịch vài tháng.<br><br>Dưới sự chăm sóc của nhũ mẫu và các nha hoàn, Thiệu Huy rất bụ bẫm đáng yêu.<br><br> <br>Kiều Long cũng rất yêu thương con trai mình, Đình Đình ở dưới hoàng tuyền sẽ yên tâm an nghỉ.<br>\" Hai người dạo này thế nào rồi? Có tính sinh một đứa không? Tỷ thấy muội rất thích con nít thì phải? \" Kiều Lam bế Thiệu Huy ngồi xuống sofa, thằng bé ngoan ngoãn nằm im.<br>\"...!\"<br>\" Tỷ đừng nhắc tới con người bạc tình đó nữa, muội và hắn không còn liên quan gì đến nhau hết.<br><br>Xem như muội có mắt như mù, có tai như điếc đi! \" An Kỳ nhíu mày, cô đặt mạnh ly trà xuống bàn.<br>\" Sao vậy? Có xích mích gì à? \"<br>\" Hắn quay lại với Vân Kim Mỹ rồi! Đáng lý ra từ đầu đừng nói yêu muội, để khiến muội đau khổ.<br><br>Quyền cao chức rộng thì có thể tự tiện chơi đùa tình cảm của người khác? Càng nghĩ muội càng thấy bực! \"<br>Kiều Lam thấy dù An Kỳ có độc mồm chửi mắng, nhưng sâu trong đôi mắt ấy lại có chút đượm buồn man mát.<br><br>Phải tỏ ra mạnh mẽ hơn ai hết, Kiều Lam thật muốn ôm An Kỳ.<br>\" Vậy muội tính sẽ làm gì tiếp theo? \"<br>\" Hiện tại muội đang ở nhà của Trương Hằng, nhưng cũng không thể làm phiền họ mãi được.<br><br>Chắc muội phải tìm việc và thuê nhà ở \"<br>\" Vậy muội làm việc cho ta nhé! Lương lậu đảm bảo cao và chế độ đãi ngộ cũng tốt nữa.<br><br>Không phải là đâm thuê chém mướn gì đâu, chỉ là giúp tỷ trông coi Kiều Thanh Ốc khi tỷ đi vắng thôi! \"<br>\"...!\"<br>An Kỳ suy nghĩ một hồi, dù sao cũng là người quen biết nên dễ tin tưởng, tuy rằng lần đầu cô đến Kiều Thanh Ốc không mấy tốt đẹp nhưng ở đó rất vui.<br><br>An Kỳ gật đầu đồng ý, tuần sau cô sẽ dọn khỏi nhà của Trương Hằng, vẫn nên báo trước với họ một tiếng.<br>\" Thưa đại nhân, có một người kỳ lạ tên là Ly Lan bảo là muốn gặp người! \"<br>\" Ly Lan? Mau mời cô ấy vào! \" Kiều Lam mừng rỡ đứng lên, cô nói với An Kỳ rằng Ly Lan là bạn của cô.<br>Ly Lan bước vào đã làm An Kỳ ngạc nhiên vì có vẻ ngoài nổi bật với làn da rám nắng, chiều cao khủng, dáng đẹp như các siêu mẫu quốc tế, mái tóc bồng bềnh và gương mặt thu hút.<br>Kiều Lam và Ly Lan vui vẻ ôm lấy nhau, Kiều Lam còn giới thiệu hai người qua lại, hiện giờ Ly Lan sẽ đến Liên Thành để làm, sẵn may Kiều Lam cũng giới thiệu công việc cho y.<br><br>An Kỳ sẽ cùng Ly Lan làm trợ lí của Kiều Lam.<br> <br>\" Đầu tiên là cô không thể ăn mặc như thế này mãi, đi theo tôi.<br><br>Chúng ta mua y phục nào! An Kỳ, muội đi cùng chứ? \"<br>\" Chắc không ạ! Muội sẽ về nhà Tố Nhiên! \" An Kỳ lắc đầu.<br>\" Vậy thì hãy đến Kiều Thanh Ốc gặp tỷ khi muội muốn bất đầu làm việc nha! \" Kiều Lam nháy mắt, sau đó kéo Ly Lan chạy đi.<br>Cô dạo bước một mình trên con đường, cứ thở dài mãi.<br><br>Giờ đột nhiên thấy cô đơn quá, bổng có chiếc xe dừng kế bên, Vân Kim Mỹ mở cửa xe tươi cười với cô.<br>\" Chào An Kỳ, dạo này cô khỏe không? Mấy hôm trước tôi cứ tưởng cô nhất thời tức giận nên mới bỏ đi, không ngờ là cô đi thật.<br><br>Phủ thiếu soái mất đi một thiếu phu nhân, xem ra cũng chẳng thay đổi gì nhiều! \"<br>\" Vân tiểu thư, cảm ơn lời hỏi thăm của cô nhưng tôi vẫn sống rất tốt.<br><br>Nếu cô muốn thì có thể lắp chỗ trống đó, dù sao người mà thiếu soái đang yêu bây giờ là cô, chẳng phải sao? \" An Kỳ nắm chặt tay, cô vẫn tươi cười đáp lại<br>\" Đúng vậy, sẽ rất mau thôi! Cũng cảm ơn thời gian qua An Kỳ đã thay tôi chăm sóc thiếu soái thay tôi, từ việc quán xuyến phủ đến việc thỏa mãn nhu cầu của ngài ấy, dù cô thừa biết không bao giờ có nỗi danh phận mà vẫn làm vậy! \" Vân Kim Mỹ nhếch môi, cô đóng cửa và cho xe chạy.<br>Giờ muốn quay đầu cũng rất khó, An Kỳ dự là sẽ chẳng thể yêu ai thêm một lần nào nữa, nam nhân thời nay họ sẽ không bao giờ chịu thành thân với một cô gái mất đi lần đầu tiên.<br><br>Bản thân thật ngu ngốc.<br><br>\" Mình muốn về nhà quá! \"<br>...•.:°×═════════×°:.•...<br>\" Ra là vậy...! \"<br>Ngô Diễm mở cửa đi vào phòng, cô giật mình khi thấy Tiêu Phong hai mắt hơi thâm đen.<br><br>Chắc là do không chợp mắt, Ngô Diễm thở dài vì người đàn ông này chỉ lo nghiêng cứu mà bỏ bê bản thân mình.<br><br>Ngô Diễm vào phòng bếp, vẫn còn bánh mỳ và ít thịt nguội, cô chiên thêm trứng lên để làm sandwich.<br>\" Tiêu Phong, ăn sáng đi! Anh tính để bản thân chết dần chết mòn trước khi gặp lại An Kỳ? \" Ngô Diễm ngậm vape, cô là đồng nghiệp của Tiêu Phong, đại tỷ của An Kỳ.<br><br><br>Bẩm sinh đã có mái tóc vàng vì cô là con lai, tính cách mạnh mẽ, xinh đẹp quyến rũ nên rất được mọi người trong tổ chức kính trọng.<br>\"...!\" Tiêu Phong nhìn Ngô Diễm, sau đó anh vào toilet rửa mặt, chải chuốc lại tóc tai.<br><br>Ngồi xuống ghế sofa và ăn sandwich, kể từ hôm đó anh không thể kết nối giấc mơ với An Kỳ lần nào nữa.<br>\" Phiền cô đừng sử dụng thuốc lá trong phòng tôi được không Ngô Diễm.<br><br>Tôi đã nhắc nhiều lần rồi! \"<br>\" Tiêu Phong, rốt cuộc viên đá màu xanh này là như thế nào? Lại làm anh ngày đêm nghiêng cứu như vậy? Trong khi đó anh lại không bỏ thời gian đi tìm An Kỳ, con bé đã mất tích gần năm trời rồi! \" Ngô Diễm nhúng vai.<br><br>Cô đập mạnh tay xuống bàn.<br>\" Tôi biết An Kỳ ở đâu...!\" Tiêu Phong từ tốn trả lời, Ngô Diễm thấy khó hiểu vậy thì tại sao anh không đi đón An Kỳ.<br><br>Là vì khoảng cách thời gian, nên dù Tiêu Phong có là thiên tài thì đó là điều bất khả thi.<br>Ngô Diễm có trong lòng mình suy nghĩ, cô nói Tiêu Phong vốn không phải người của thời đại này? Thấy anh ta im lặng thì cô nắm chắc chính xác trong tay.<br><br>Lần đầu tiên Ngô Diễm gặp Tiêu Phong là hơn hai mươi năm trước, cô ở tổ chức từ nhỏ đến lớn nên được huấn luyện rất kỹ.<br>Nhưng nào ngờ một người mới như Tiêu Phong lại có thể dễ dàng vượt qua các bài kiểm tra như trí tuệ, sức bền, ứng biến.<br><br>Đạt điểm gần như tối đa, chỉ cần mười năm đã là một trong các thành viên chủ chốt của tổ chức.<br>Ngô Diễm vừa xem Tiêu Phong là đồng đội và kẻ thù, một ngày nào đó cô sẽ chức minh mình giỏi hơn anh ta.<br><br>Rồi một ngày, sau khi hoàn thành nhiệm vụ, Tiêu Phong đem về một bé gái tầm 4-5 tuổi đang ngất xỉu.<br><br>Mọi người dự tính sẽ đem con bé vào nơi gọi là \" mái ấm \" để nuôi dưỡng.<br>Nhưng Tiêu Phong đã dành quyền muốn nuôi và đặt tên An Kỳ, Ngô Diễm cũng khó hiểu khi thấy anh làm vậy, nhưng vì Tiêu Phong có tiếng nói nên bọn họ đã đồng ý cho anh ta làm vậy.<br>Ngô Diễm cũng rất quý An Kỳ, xem cô như em gái, cùng với Tiêu Phong dạy dỗ mọi thứ.<br><br>Giúp An Kỳ trở thành một thành viên giỏi, nhưng khi nghe tin em ấy mất tích, Ngô Diễm đã rất hoang mang điều thuộc hạ dưới trướng đi tìm.<br>\" Tôi vốn không thuộc về thời hiện đại.<br><br>Do một tai nạn nên tôi đã bị đưa đến nơi đây, hiện giờ An Kỳ đang ở nơi mà trước đó tôi đã từng sống! Đó được gọi là Liên Thành! \"<br>\" Anh nói Liên Thành sao? \" Ngô Diễm hoài nghi.<br>\" Năm xưa tôi nhận nuôi con bé vì hai chúng tôi đều là người Liên Thành, bị đưa tới đây qua viên đá gọi là Nguyệt Anh Lam này, tuy hơi khó tin nhưng đó là sự thật.<br> <br><br>Giờ thì tôi đã biết nguyên lý hoạt động của viên đá.<br><br>\"<br>\" Nhưng An Kỳ đã không thể trở về được nữa! Bởi vì con bé đã sử dụng hết lượt dịch chuyển của nó! Còn tôi thì chưa...! \"<br>\" Vậy thì anh sẽ đi sao...? \"<br>Tiêu Phong hơi im lặng, anh vốn là người của Tiêu gia tiếng tăm, con trai thứ của Tiêu lão gia, tuy là thứ nam nhưng anh lại được yêu quý nhất và còn được dự tính sẽ cho kế thừa cơ nghiệp.<br>Nhưng vào ngày định mệnh đó, một người đàn ông bảo muốn bán đá quý chứa phép thuật cho Tiêu gia, Tiêu Phong vì tò mò muốn xem nên đã chạm vào viên đá, ngay tức khắc nó sáng lên.<br>Sau khi anh mở mắt, thấy bản thân đã bị đưa đến nơi này, thứ Tiêu Phong đang dày công là Nguyệt Anh Lam mà anh tìm thấy bên cạnh An Kỳ.<br>\" Tôi nghĩ là mình trở về thôi, vì tôi không thuộc về nơi này.<br><br>Đứa bé mà tôi yêu quý cũng đang ở nơi đó! Nếu thành công thì tôi sẽ chẳng đến đây được nữa, tôi sẽ đến chào hỏi boss một tiếng.<br><br>\"<br>Thời điểm mà Tiêu Phong xuất phát sẽ là ngày trăng tròn, tức là còn 3 ngày nữa.<br><br>Ngô Diễm nghe xong thì nắm chặt cánh tay, trong lòng có chút suy tư, cô đứng dậy xin phép ra ngoài còn công việc.<br><br>Nhưng sau khi cánh cửa dần khép thì khóe mắt của Ngô Diễm cũng đỏ lên.<br>...•.:°×═════════×°:.•...<br>An Kỳ gặp Tiểu Ngọc ở bên ngoài phủ, cô ấy đưa cho một vali hành lý, dù dì Hoa muốn giúp nhưng An Kỳ đã từ chối, hai mẹ con họ cũng chỉ là người làm công, nếu bị liên lụy thì sẽ vào thế khó.<br><br>Giờ An Kỳ không muốn gặp Hạo Thạc <br>\" Đến Kiều Thanh Ốc làm việc? \" Trương Hằng ngạc nhiên, anh nhìn Tố Nhiên...!<br>\" Đúng vậy, chỉ là trông coi, không phải bưng đồ ăn hay rót rượu đâu.<br><br>Tôi đã nghĩ kỹ mới trả lời, dù sao thời gian qua hai người đã đối xử tốt với tôi! \" An Kỳ cuối đầu.<br><br>Trương Hằng và Tố Nhiên chỉ biết làm theo ý của An Kỳ, họ đưa cô ra cửa, cô hôn Trương Tịch và vẫy tay chào tạm biệt.<br><br>Tố Nhiên chỉ thấy thương An Kỳ, cô ấy luôn giúp đỡ chuyện tình của người khác đến kết cục viên mãn, nhưng bản thân lại lận đận.<br><br>\" Hạo Thạc sao lại thay đổi như vậy? Anh không tin, để nay mai rảnh rỗi anh sẽ hẹn cậu ta nói cho rõ! \" Trương Hằng nhíu mày..<br><br>"]