["<br>Ngồi thêm một lát, An Kỳ cũng hỏi được Cao quản gia là người thế nào, ông ấy có vẻ là người khó tính và cầu toàn.<br><br>Đã phi lao thì phải theo lao, ngày mai cô sẽ đến Tiêu gia một chuyến, đang trên đường về nhà trọ thì chiếc xe quen thuộc dừng kế bên An Kỳ<br>\" An cô nương, thì ra là cô ở đây!!! \" Hạo Hiên mở cửa bước xuống.<br>\" Dương công tử, sao anh lại biết tôi ở đây? \" An Kỳ ngạc nhiên, nhưng rồi cô đầu cô đã nhảy số được hôm qua cô đã gặp được Hồng tiên sinh, nhất định anh ta đã nói.<br>Hạo Hiên hỏi An Kỳ vì sao lại nghỉ việc ở Dương phủ, anh trai xem vậy mà đối đãi với cô là tốt nhất rồi, trước giờ Hạo Hiên chưa từng thấy được điều đó.<br><br>An Kỳ chỉ chậm rãi trả lời xảy ra có chút chuyện, với lại cô muốn đổi môi trường làm việc.<br>\" Là vì An cô nương muốn đến Tiêu gia có đúng không? Tại sao cô nương lại muốn có viên ngọc Nguyệt Anh Lam như vậy, Liên Thành này trộm cắp là tội rất nặng đấy! \"<br>\"...!\"<br>\" Này! Ai nói với công tử là tôi tính đi ăn trộm vậy? Lý do cần nói thì tôi cũng đã nói rồi, tin hay không là chuyện của ngài, mong công tử đừng quá xen vào! \" An Kỳ cau mày, cô giận dỗi xoay người rời đi, dù sao cô cũng chẳng muốn liên quan gì đến anh em nhà họ Dương nữa.<br>\" Nhưng mà nếu Tiêu gia không nhận cô thì cô định ép họ à? \"<br>An Kỳ đột nhiên khựng lại, cũng đã tính tới bước đó, cô phút chốc suy nghĩ vài điều.<br><br>Nếu thất bại thì An Kỳ sẽ chẳng còn nơi vào để đi, tiền cứ thế mà hết chứ không còn mãi được.<br>\" Vậy thì An cô nương cứ đến tìm tôi nha, tôi sẽ giúp đỡ nhiệt tình! \"<br>An Kỳ không nói gì, cô cứ im lặng mà rời đi.<br><br>Sáng hôm sau, cô đứng trước cổng nhà Tiêu gia, bảo với người canh cửa rằng muốn gặp Cao quản gia.<br><br>Bọn họ nhìn nhau, nhưng vẻ mặt của An Kỳ rất thành khẩn nên họ đã đồng ý<br>Đợi một lát thì Cao quản gia xuất hiện, ông ấy đã có tuổi, gương mặt hiện lên sự nghiêm khắc.<br> <br><br>An Kỳ lễ phép chào hỏi y.<br>\" Vị cô nương muốn gặp tôi là có chuyện gì vậy? \"<br>\" Xin hỏi Cao quản gia, Tiêu gia có nhận nha hoàn không ạ? Tôi có thể không giỏi nhưng lại rất chăm chỉ, và nhanh nhẹn.<br><br>Hiện tại tôi không có chỗ nào để đi hết, mong Cao quản gia chấp nhận! \"<br>\"...!\" Cao quản gia nhìn tổng thể An Kỳ, cô nương này thân hình nhỏ nhắn, chiều cao khiêm tốn, thoạt nhìn khá sáng sủa, đôi mắt hiện lên sự trân thật.<br><br>Một người xuất thân thấp chỉ có làm nha hoàn mà sống, có vẻ nàng ta muốn làm cái thân phận này.<br>\" Có lẽ đã để cô nương thất vọng, nhưng Tiêu gia hiện tại đã không còn nhận thêm nha hoàn.<br><br>Tuy số lượng ít nhưng lại chất lượng, Liên Thành này vốn không thiếu gia môn giàu có, cô nương hãy tìm đến họ, biết đâu sẽ được nhận! \" Cao quản ta nhẹ nhàng từ chối, nhưng An Kỳ không thể vụt mất cơ hội này.<br>\" Nhưng Cao quản gia, xin ông rũ lòng thương xót.<br><br>Tôi nghe nói Tiêu gia đối xử với hạ nhân vô cùng nhân từ, nên tôi mới xin vào đây! \"<br>\" Nếu như cô nương là người tài giỏi, giải quyết mọi chuyện ổn thõa thì bất kỳ vị chủ tử nào cũng sẽ đối đãi tốt với nha hoàn của mình, không riêng gì Tiêu gia.<br><br>Chuyện cần nói tôi cũng đã nói hết, vẫn còn nhiều việc đang chờ, xin mời cô nương về cho! \"<br>Vừa dứt lời, Cao lão gia đóng cửa đi vào trong, An Kỳ thở dài vì mọi thứ không như cô mong muốn.<br><br>Tình hình là cô phải tìm cách sinh tồn với số Kim Mã còn trong túi, cảm thấy bản thân thật vô dụng, sau này biết làm thế nào đây?<br>Cao quản gia vừa vào lại đại sảnh, một người đi xuống từ trên cầu thang, y liền cúi đầu chào và bảo đã làm đúng như lời người đó căn dặn.<br>\" Dương công tử, tôi đã từ chối vị cô nương tên An Kỳ như lời ngài bảo.<br> <br><br>Có vẻ cô ấy khá tiếc nuối, nhưng kẻ làm tôi tớ như lão không dám kháng lệnh chủ nhân! \"<br>\" Tốt lắm Cao quản gia! Ta rất hài lòng! \" Hạo Hiên nhoẻn miệng cười, vỗ tay nhẹ.<br><br>Cao quản gia xin phép được đi làm công việc của mình.<br>Đúng vậy, chính Dương Hạo Hiên đã âm thầm sai khiến Cao quản gia từ chối An Kỳ bằng mọi cách, mục đích là để cô đến tìm anh xin sự giúp đỡ.<br><br>Tuy rằng có hơi tội nghiệp, chỉ như vậy mới làm An Kỳ buông xuôi.<br>\" Này! Hạo Hiên, cậu lại làm chuyện mờ ám gì vậy? \" Nam nhân tóc màu vàng cam xuất hiện phía sau lưng Hạo Hiên, anh ta tên Tiêu Hữu Chính, trưởng tử của Tiêu gia và là bạn thân của Hạo Hiên.<br>\" Không có gì đâu! Bộ nhìn tôi giống kẻ gian manh lắm à? \"<br>\" Cậu không biết người ta hay gọi cậu là kẻ ranh ma trên thương trường à? Bất cứ ai có ý định hợp tác với cậu đều chạy mất dép, không phải vì họ sợ thua lỗ mà là vì những yêu cầu quá đáng của cậu, Hạo Hiên! \"<br>\" Chà! Tôi được khen nhiều quá nhỉ? Nhưng vẫn có những kẻ ngốc đang hợp tác với tôi, tiền chỉ có vào chứ không có ra, đúng chứ? Quý công tử Tiêu gia!? \"<br>Hạo Hiên và Hữu Chính đều là bạn đồng học, chơi thân với nhau cũng hơn 10 năm, tuy nhiều lúc có bốc đồng nhưng rất nhanh đã giảng hòa.<br>Hữu Chính đứng đắn nghiêm túc bao nhiều thì Hạo Hiên trái ngược bấy nhiêu, nhiều người tự hỏi tại sao họ lại có thể làm bằng hữu lâu như vậy.<br>\" Hôm nay tôi có hẹn với Chiêu Thủy để dùng bữa tối, cậu đang quen cô nương nào rồi? \"<br>\" Tôi à? Hiện tại tôi không có ai hết, nhưng vẫn đang theo dõi một người! Hữu Chính này, cô ấy là người khiến tôi thích thú nhất từ trước cho đến giờ! \" Hạo Hiên nói bằng giọng hào hứng.<br><br>Hữu Chính cũng rất ngạc nhiên, muốn được diện kiến cô nàng nào đã cao tay khiến cho bạn của mình chú ý đến như thế.<br>\" Hắt xì!!!...!\"<br>An Kỳ cảm thấy như ai đó nhắc đến cô, giờ đang ngồi ăn bánh ở nhà trọ, cô thở dài nhìn mây trôi qua cửa sổ.<br><br>Tự nhiên lại nhớ về dì Hoa, Tiểu Ngọc, càng tò mò không biết thiếu soái đang làm gì...!Nếu như quay lại phủ sẽ bị chê cười, An Kỳ chẳng thích như vậy chút nào<br><br>\" Mình có nên tìm Dương công tử không ta? Thấy anh ta cũng rất nhiệt tình muốn giúp mình...!nhưng khoan đã, trên đời này có ai tốt bụng như vậy chứ? Anh ta có âm mưu gì chăng? \" An Kỳ chống cằm, nhưng rồi nghĩ lại một đứa như cô có lợi gì để người ta hưởng chứ.<br>•.:°×═════════×°:.•<br>\" Đúng là khách quý! An cô nương chắc hẳn là cô đã bị người của Tiêu gia từ chối rồi nhỉ? \" Hạo Hiên rót trà đưa cho An Kỳ, hiện tại cô đang ngồi ở cửa hàng của y<br>\" Ừ thì...!đúng là vậy! Giờ tôi cũng chẳng còn nơi nào để về nữa? \" An Kỳ ngượng ngùng, tuy rằng điều này cũng nằm trong tính toán của cô, nhưng vì quá tức giận chuyện Vân Kim Mỹ nên cô mới một hai đòi nghỉ việc, cũng là để bản thân được bình yên.<br>Dương Hạo Hiên lập tức muốn giới thiệu công việc mới cho An Kỳ, mà nếu như cô không muốn làm tại đây, anh vẫn sẽ tìm giúp cho cô nhờ vào quan hệ của mình.<br><br>An Kỳ từ chối vì ở chỗ này cũng rất ổn.<br>Hồng Giao Đức triển khai một số thông tin, cửa hàng Bách Ẩn ở Liên Thành này là đầu não, có rất nhiều các chi nhánh ở các thành phố lớn.<br><br>Bất đầu vào 8 giờ sáng đến 6 giờ chiều sẽ đóng cửa, trưa được nghỉ một canh giờ.<br>Mặt mũi của ông chủ Dương là trên hết và khách hàng là thượng đế, nếu có vấn đề gì thì quản lý sẽ giải quyết, nếu dám làm tổn hại danh tiếng của Bách Ẩn sẽ bị đuổi, trộm cắp nếu bị phát hiện thì đền bù gấp đôi.<br>\" Nếu như hiện tại An cô nương không có chỗ ở thì hãy ở lại đây đi, sẵn trông coi cửa tiệm mặc dù đã có người canh gác xuyên suốt.<br><br>Một lát nữa Giao Đức sẽ đem đồng phục cho cô! \"<br>\" Vâng ạ! Để tôi về lại nhà trọ dọn dẹp hành lý! \" Xem ra cũng không tồi, ít ra An Kỳ sẽ được ngủ nướng thêm một tí, chứ không phải tờ mờ sáng là đã bật dậy như hồi ở phủ.<br><br>Thôi thì cứ tạm thời như vậy, Tiêu gia sẽ tính sau.<br>...•.:°×═════════×°:.•...<br>Đại Bản Doanh Liên Thành<br>\" Này cậu có thấy dạo gần đây thiếu soái trở nên kỳ lạ không? Biết là ngài vốn sẵn khó tính, nhưng mà giờ lại thêm cáu gắt bẩn! \" Hàn Tín ngồi xuống đối diện Vấn Thiên, hiện đang là giờ ăn trưa.<br>\" Đúng vậy, hôm qua tôi còn bị ngài ấy mắng té tát khi quên nộp báo cáo, bình thường thiếu soái có như vậy đâu! Báo hại tôi ăn cơm nuốt không trôi luôn! \"<br>Hàn Tín có chút nghi hoặc, anh phải tìm hiểu nguyên nhân, vì thế đã tự đến phủ thiếu soái.<br><br>Sau một hồi hỏi han thì mới biết cô nàng nha hoàn tâm phúc của thiếu soái - An Kỳ đã xin nghỉ việc cách đây vài ngày.<br>\" Chà! Chuyện này vui à nha!? \"<br>Dương Hạo Thạc ngồi làm việc một mình, cả Vấn Thiên và Hàn Tín đều cảm thấy căng thẳng khi nói chuyện với anh.<br> <br><br>Chẳng hiểu vì sao Hạo Thạc lại cảm thấy trống trải, anh định sẽ đi pha một ít cà phê cho tỉnh táo.<br>\" An Kỳ, cô đem đến cái này cho tôi sao? \" Giọng của Hàn Tín cất lên, hai chữ \" An Kỳ \" làm cho Hạo Thạc khựng lại, nó xuất phát ở ngã rẽ hành lang nên anh nhanh chân tới đó.<br>Cứ tưởng là An Kỳ nhưng nào ngờ không phải, một cô nương xa lạ đang nói chuyện với Hàn Tín, anh cầm giỏ đồ ăn quay vào thì bắt gặp thiếu soái nên giật mình.<br>\" Thiếu soái,...!ngài làm tôi hết hồn! Đây là giờ ăn trưa nên tôi có quyền nhận thức ăn từ bên ngoài mà...! \"<br>\" Sao ngươi là cuống quýt lên thế? Ta đã nói gì đâu!? \"<br>\" Bởi vì dạo này thiếu soái như một quả boom hẹn giờ, chỉ cần đụng một chút là sẽ nổ tung nên...!\" Hàn Tín đổ mồ hôi.<br>\" Chắc hẳn ngài bất ngờ lắm, vị cô nương khi nãy là người quen của tôi, thật trùng hợp cũng tên An Kỳ.<br><br>Đây là bánh mật ong, ngài có muốn dùng thử không? \"<br>Dương Hạo Thạc chẳng nói gì đành bỏ đi, Hàn Tín thấy anh đã đi xa liền thở phào nhẹ nhõm, người khi nãy không phải tên là An Kỳ gì cả, mà là do anh bỏ chút tiền ra thuê nhằm chọc ghẹo Hạo Thạc.<br>Hạo Thạc không có ý định sẽ về phủ nhưng trời thì đã tối muộn, từ bao giờ mà anh lại chẳng muốn về lại nhà mình.<br><br>Hàn Tín đã đứng ở cổng chờ, anh ngỏ lời muốn mời thiếu soái đi nhậu một bữa, vốn dĩ Hạo Thạc sẽ từ chối nhưng y cầu xin dữ quá<br>Nơi mà Hàn Tín chọn không phải nhà hàng, tửu lầu sang trọng với các món ăn đắt tiền, mà lại là hàng quán nhỏ với vài ba chiếc bàn chiếc ghế.<br><br>Nhưng chỗ này khá đông đúc, Hàn Tín gọi bình rượu gạo và ít đồ nhắm.<br>\" Hôm nay tôi khao thiếu soái, ngài đừng nghĩ là tôi keo kiệt mà dắt ngài đến cái quán tồi tàn, nhìn vậy thôi chứ nơi này rất xịn đấy, nhỏ mà có võ! \"<br>\" Đừng nói linh tinh nữa Hàn Tín, nói đi! Mục đích của ngươi là gì? \" Hạo Thạc nghiệm nghị khoanh tay nhìn Hàn Tín, anh ta liền bật cười vỗ tay lên bàn.<br>\" Chỉ là tôi theo thiếu soái đã lâu mà chưa có dịp uống cùng ngài vài ly, nghe bảo tửu lượng của thiếu soái rất tốt, chưa biết say là gì!!! \"<br>Một lát sau, ruợu và đồ ăn được đem ra, Hàn Tín rót vào chiếc ly nhỏ kính Hạo Thạc.<br><br>Dù đã là mùa xuân nhưng đêm đến Liên Thành vẫn còn khá rét.<br><br>Rượu này uống vào thật ấm, giống như nó đang sưởi ấm tâm hồn lạnh lẽo của Hạo Thạc vậy.<br><br>"]