["<br>An Kỳ vừa đi vừa tủm tỉm cười, Tiểu Ngọc hỏi thì cô vui vẻ nói là hôm nay chính là sinh nhật của cô.<br><br>Tiêu Phong đã lấy ngày 13/11 để làm ngày sinh nhật cho An Kỳ, vì đó là hôm mà ông đã gặp được cô.<br>Tuy Tiêu Phong không nói trong hoàn cảnh nào nhưng An Kỳ cũng chẳng muốn biết, vì khi ấy cô chỉ là một đứa nhỏ vẫn còn nằm trong nôi.<br>\" Sinh thần của An Kỳ… nếu cô không nói thì tôi cũng không biết đấy.<br><br>Để xem chắc tôi sẽ kêu A Tây nấu cho cô một bữa thịnh soạn! \" Tiểu Ngọc liền chạy đi.<br><br>An Kỳ còn chưa trả lời nữa<br>Nói là vui nhưng với An Kỳ sinh nhật thì cũng như ngày thường mà thôi.<br><br>Huống chi cô đang ở thời đại này, chỉ có những người giàu có mới mong chờ.<br><br>Tiêu Phong sẽ đích thân làm bánh kem tặng cho cô, và các món quà nhỏ từ đồng nghiệp.<br>\" An Kỳ, trưa nay cô muốn ăn gì? Nay sinh thần của cô nên ta sẽ nấu theo yêu cầu! \" A Tây hỏi, Tiểu Ngọc đã nói cho ông ấy biết, y cũng hưởng ứng nhiệt tình<br>\" Để xem! Tôi muốn ăn gà chiên nước mắm, cá hấp hành, sủi cảo và mực dồn thịt đem nướng! \"<br>\" … \"<br>An Kỳ phải đi chợ vì hiện tại trong bếp không có nguyên liệu để nấu, tiền sẽ do A Tây và Tiểu Ngọc ngộp vào, cũng đúng vì trong phủ cô chỉ nói chuyện nhiều với hai người họ.<br>Bây giờ đang mùa đông nên không có mực tươi, An Kỳ sẽ bỏ món đó, thay vào là món lẩu, mùa đông mà ăn lẩu thì hết sảy.<br>\" Anh đúng là tên bỉ ổi! \" Một nam nhân bị tát ngã vào An Kỳ, hai người nằm sõng soài trên đường, rau củ từ trong giỗ của cô rơi hết ra ngoài.<br><br>An Kỳ bị trúng vai nên có hơi đau.<br>\" Xin lỗi cô nương, cô có sao không? \" Người đó dùng tay đỡ cô đứng lên, nhặt đồ bị rơi vào trong giỏ và đưa lại cho An Kỳ.<br>An Kỳ tính mắng y thì lập tức khựng lại, nam nhân ấy cao ráo bảnh bao, mái tóc màu nâu hạt dẻ, đôi mắt đen tuyền, đẹp thế này sao lại nỡ lớn tiếng với người ta được.<br>\" Tôi tôi không sao hết! \" An Kỳ xua tay, cô tự phủi bụi và những hạt tuyết trên người.<br>\" Không ngờ Tú Nhi lại tát đau như vậy? Người thì nhỏ con mà sao mạnh tay thế? \" Giờ mới để ý trên mặt y có một vết lần đỏ.<br><br> <br>Người ấy tự giới thiệu mình họ Dương, tên là Hạo Hiên.<br>An Kỳ cảm thấy quen quen, sao giống họ của thiếu soái nhà cô thế, chắc là bà con.<br><br>Nhưng suy nghĩ của cô liền bị bác bỏ khi mà Liên Thành cũng có nhiều họ giống nhau, chỉ khác hoàn cảnh gia đình.<br>Để chuộc lỗi, Hạo Hiên sẽ xách đồ dùm An Kỳ dù cô bị từ chối, nhưng anh ta lại quá nhiệt tình.<br><br>An Kỳ hỏi vì sao Hạo Hiên bị cô nàng lúc nãy đánh.<br>\" Vì Tú Nhi đã phát hiện tôi hẹn hò với một người khác đó mà.<br><br>Cô nàng kia giận quá bỏ về trước, còn Tú Nhi ở lại cho tôi một cái tát rồi cũng đi! \" Hạo Hiên trả lời một cách vô tư, trong khi việc anh làm giống như lừa dối tình cảm con gái.<br>Câu trả lời đó làm cho An Kỳ kinh hồn bạt vía, bản thân lại đụng phải tra nam thứ thiệt.<br><br>Quả nhiên mấy người đẹp mã thì không bình thường chút nào.<br>\" Cô nương tên gì vậy? Nhìn cô cũng dễ thương đó! \"<br>\" Tôi tên An Kỳ! Cảm… cảm ơn vì lời khen, Dương công tử! \" Nếu gặp người khác khi được khen họ sẽ vui, còn cô thì không.<br><br>An Kỳ không muốn là nạn nhân tiếp theo đâu.<br>\" Haizzz… thật là đáng buồn, tôi có cái tật là yêu nhiều chóng chán, nữ nhân tôi quen lâu nhất chỉ vỏn vẹn 3 tháng là cùng.<br><br>Nhiều lúc tôi cũng muốn sửa, nhưng có lẽ nó đã ngấm vào máu tôi! \"<br>\" Đúng rồi, Dương công tử vừa đẹp mã, vừa có tiền, các cô gái sẽ tự ngã vào vòng tay của ngài thôi! \" An Kỳ nhìn vào bộ y phục mà Hạo Hiên đang mặc trên người, nó làm từ loại vải sợi đắt tiền, giữ ấm tốt.<br>Cô phải chịu đựng Hạo Hiện lảm nhảm suốt dọc đường, nhưng may là đã đến cổng Dương phủ, An Kỳ giật lấy túi đồ, cúi đầu chào Hạo Hiên rồi đi một mạch vào.<br><br>Anh ta cứ đứng đó nói lớn.<br>\" Tạm biệt An cô nương, xin lỗi vì chuyện lúc nãy.<br><br>Hy vọng chúng ta sẽ gặp lại nhau! \"<br> <br>\" Điên à? Ai mà muốn gặp lại một đại móng heo như anh chứ? \" An Kỳ lẩm bẩm, dù đã đóng cửa nhưng cô vẫn nghe được tiếng của Hạo Hiên.<br>Anh ta quay người rời đi, tự nhiên còn ngoái đầu lại nhìn phủ thiếu soái, Hạo Hiên nhếch môi và nói thầm trong miệng \" Chúng ta kiểu gì cũng gặp lại nhau thôi! \".<br>…•.:°×═════════×°:.•…<br>An Kỳ nằm thở trên giường sau khi \" xử \" xong các món ăn mà A Tây nấu cho cô, lâu lắm mới được ăn một bữa no nê như vậy.<br><br>Trời bên ngoài cũng lạnh, An Kỳ đốt lò sưởi rồi nhảy tọt lên đắp chăn đi ngủ.<br>Cuộn tròn trong chiếc chăn bông ấp ám, vì hôm nay Dương Hạo Thạc sẽ trở về nhà sau bữa tối, và cô chẳng cần phải làm bất cứ việc gì khác nên được ngủ thoải mái.<br>\" Này An Kỳ, dạy đi! Dạy nhanh lên! \"<br>Cô bị người nào đó đánh thức bất ngờ, An Kỳ mở chăn và dụi mắt xem ai làm thế.<br><br>Nào ngờ lại chính là Dương Hạo Thạc, cô liền giật mình, không phải hồi sáng hắn nói sẽ về trễ hay sao<br>\" Thiếu soái, sao ngài lại ở đây? \"<br>\" Ta chưa bao giờ thấy nữ nhi nào có tướng ngủ xấu như cô cả An Kỳ, quắn chăn như cái xác ướp vậy! Thật thô thiển! \"<br>“…”<br>An Kỳ vẫn còn ngái ngủ nhưng khi nghe những lời chê bai từ Hạo Thạc, cô tỉnh hoàn toàn.<br><br>Tự nhiên xông vào khuê phòng của người khác, lại còn giở cái giọng hách dịch.<br><br>Thật sự muốn cho tên này một đấm<br>\" Đi theo ta! \"<br>\" Đi đâu ạ? \" An Kỳ nghiêng đầu, cô nhìn ra ngoài bằng cửa sổ thì thấy trời đã tối, Hạo Thạc không trả lời mà đã rời khỏi phòng cô.<br><br>An Kỳ đành lẽo đẽo khoác tạm chiếc áo chạy theo.<br>Dương Hạo Thạc đợi sẵn trong xe, hắn kêu An Kỳ hãy vào ngồi cạnh.<br><br>Chạy ra ngoài phố, Hạo Thạc dừng lại trước một cửa tiệm y phục lớn<br><br>\" Vào trong đi! Ta không thể đưa cô đi ăn mà trên người cô mặc một bộ đồ tầm thường như vậy, sẽ ảnh hưởng đến tiếng tăm của ta đấy! \"<br>\" Gì chứ? Tự nhiên ngài đánh thức tôi dậy, kêu tôi đi theo ngài thì tôi làm gì còn thời gian mà chuẩn bị Thiếu soái… ngài đúng là… aiss chết tiệt! \" An Kỳ thật sự muốn chửi thề, nhưng cô vẫn muốn cái lưỡi nằm trong miệng nên thôi.<br>Bước vào trong, hai người được đón tiếp nồng hậu, Hạo Thạc muốn nhân viên hãy chọn cho An Kỳ một bộ sườn xám hay váy vóc thật đẹp, sẵn tiện trang điểm, làm tóc cho cô luôn.<br><br>An Kỳ bị đưa vào trong, còn Hạo Thạc ngồi ngoài chờ.<br>\" Thiếu soái, đã xong rồi ạ! \" Sau nửa giờ đợi thì cũng hoàn tất.<br><br>An Kỳ xuất hiện trong một bộ sườn xám đỏ với họa tiết hoa mai, ống tay phồng ngắn, phần ngực khoét hình quạt, phần váy dài qua đầu gối, hai bên xẻ tà cao.<br>Tóc của cô được tạo kiểu tết từ phần mái đến đuôi, sau đó búi gọn cố định bằng chiếc trâm cài vàng đính hồng ngọc.<br><br>Mặt An Kỳ rất rõ nét nên được trang điểm nhẹ nhàng, tô son môi đỏ -<br>\" Thiếu soái, đây là mẫu mới nhất ở cửa hiệu chúng tôi, ngài thấy hài lòng không ạ? \" Nhân viên hỏi thì không thấy Hạo Thạc trả lời, hắn đứng ngây ngất như bị đứng hình, vài giây sau mới giật mình nhẹ.<br>\" Cũng không tồi, ta sẽ thanh toán hết tất cả! Sẵn tiện lấy thêm cái áo choàng lông cáo tuyết này luôn đi! \"<br>\" Vâng ạ! \"<br>An Kỳ ngồi trong xe mà cứ bồn chồn, lần đầu tiên cô được người khác chuẩn bị cho, cứ bị xoay như chong chóng, còn Hạo Thạc thì cứ im ỉm mà tập trung lái xe.<br>\" Toàn bộ nhiêu đây đã tiêu tốn hết của ngài bao nhiêu Kim Mã vậy? \"<br>\" Nếu nói ra sợ cô sẽ ngất ấy chứ! Sao muốn trả lại ta hay gì mà hỏi vậy? \" Hạo Thạc nhếch môi, An Kỳ lập tức lắc đầu lia lịa, cô biết chắc hẳn không phải là một số tiền nhỏ.<br>Hạo Thạc đưa An Kỳ vào một nhà hàng phương Tây, hắn gọi hai phần bít tết bò nướng tái, rau trộn và rượu vang.<br><br>Bàn của hai người ngồi kế bên cửa sổ.<br>\" An Kỳ, chúc mừng sinh thần của cô! \" Hạo Thạc cầm ly rượu đưa lên trước mặt An Kỳ.<br>\" Thiếu soái… sao ngài lại biết chứ? \" Rõ ràng cô nhớ là chỉ nói cho Tiểu Ngọc biết, chẳng lẽ là do cô ấy mách lại với thiếu soái.<br>\" Cái đó, cô không cần quan tâm đâu! Những thứ mà cô đang mặc trên người ta sẽ tặng cô như một món quà! \"<br>\" Thật sao? Ngài đúng là hào phóng đó ạ! \" An Kỳ cụng ly với Hạo Thạc, dù gọi đây là rượu nhưng cô uống có cảm giác giống nước ép nho.<br>Chưa gì mà đã sắp cuối năm, mấy tháng qua xảy ra khá nhiều chuyện khiến An Kỳ mệt mỏi, nhưng xen lẫn vào đó là niềm vui.<br><br>Giống như ngày hôm nay vậy, không những A Tây nấu cho nhiều món ngon, lại còn được thiếu soái đây dắt đi chơi.<br><br>Sinh nhật năm 20 tuổi cũng không tồi.<br>\" Có chuyện gì mà cô tủm tỉm cười một mình vậy? \"<br>\" Không có gì đâu ạ! Chỉ là tự nghĩ tự cười thôi! \"<br>Hạo Thạc nghĩ rằng An Kỳ vui vì được ăn bít tết, mấy ai có dịp thưởng thức thứ đồ thượng hạng thế này.<br> <br><br>Dù là nha hoàn nhưng kỹ thuật dùng dao nĩa của An Kỳ không tồi, giống như đã được học từ trước.<br>Sau khi ăn xong bữa tối tại nhà hàng phương Tây, cứ tưởng Hạo Thạc sẽ đưa An Kỳ về nhưng không.<br><br>Họ lại tiếp tục lên đến sân thượng, vì đây là tòa nhà cao nhất từng xây nên có thể thấy toàn bộ nhà cửa, đường xá tại Liên Thành.<br>\" Đẹp thật đấy! \" An Kỳ không khỏi suýt xoa trước vẻ đẹp phố xá về đêm, đèn đóm sáng lấp lánh.<br>\" Liên Thành bây giờ cũng phát triển hơn nhiều, thật hoa lệ.<br><br>Nhưng hoa thì chỉ dành cho người thuộc giới thượng lưu, còn lệ lại là của những con người nghèo khổ, lao động tay chân! \"<br>\" Lâu Lâu thiếu soái cũng có mấy câu hay quá nhỉ? Ngài nói đúng vậy đó, nhưng xã hội từ xưa tới nay nó đã như thế, phải có phân biệt giai cấp với nhau.<br><br>Tuy sự thật nghiệt ngã mà vẫn phải chấp nhận! \" An Kỳ nắm chặt áo choàng, cô hắt xì.<br>Dương Hạo Thạc liền choàng thêm áo của hắn cho An Kỳ, còn bảo mình đã quen với sương gió chứ không phải mỏng manh như cô.<br>\" Trời cũng đã rơi rớt những hạt tuyết trắng, chúng ta đứng đây thêm chút nữa rồi sẽ về lại phủ.<br><br>Ta sợ rằng ngày mai cô sốt mất, đừng có mơ rằng ta sẽ cho cô nghỉ một ngày! \"<br>\" Thiếu soái, ngài đúng là đồ độc ác! \" An Kỳ phình má, sau đó cô lại bật cười.<br><br>Lúc trước Dương Hạo Thạc rất ít khi mở lời, vậy mà bây giờ nói câu nào thì câu đó đều đá xoáy An Kỳ<br>Có vẻ như là khoảng cách giữa cô và hắn đã thu hẹp lại, An Kỳ không còn thấy ác cảm trên con người của Hạo Thạc.<br><br>Ngay khi nghe tin hắn xuất hiện ở Kiều gia, thì An Kỳ đã muốn chạy đi gặp ngay lập tức<br>\" Thịch! \"<br>An Kỳ đỏ mặt nhìn Hạo Thạc, trái tim cô cứ đập liên hồi như muốn nhảy ra ngoài.<br><br>Có lẽ là cô thật sự đã yêu người đàn ông này.<br>\" An Kỳ, về thôi! Nếu để tuyết rơi dày thì sẽ khó chạy xe lắm đấy! \"<br>\" Vâng tôi biết rồi! \" An Kỳ theo sau Hạo Thạc, dù giai cấp của hai người có khác nhau, tình cảm này cô sẽ không bao giờ nói ra.<br><br>Nhưng chỉ cần được tiếp tục ở bên cạnh thiếu soái, cũng đủ khiến An Kỳ hạnh phúc.<br><br>"]