["<br>Nha hoàn lại đem thức ăn ra, Trác phu nhân lo lắng bởi vì Vân Kim Mỹ cứ mãi ở lì trong phòng đã một ngày, cơm canh chả động tới.<br>Vân lão gia đã kêu Trác phu nhân hãy xem xét tình hình của Kim Mỹ, chắc hẳn cô đã gặp chuyện gì đó rồi.<br>\" Thưa đại phu nhân, tôi đã gõ cửa phòng nhưng không thấy hồi âm.<br><br>Chi bằng phu nhân lên đó một chuyến, vì người là mẹ của đại tiểu thư, nhất định cô ấy sẽ nghe lời! \" Tú Hảo ghé vào tai của Trác Linh, bà gật đầu vì lần đầu tiên Vân Kim Mỹ có biểu hiện như vậy.<br>\" Mỹ nhi, mở cửa cho ta nào! Dù con đang gặp vấn đề gì thì hãy chia sẻ ra chứ đừng chịu đựng một mình, chúng ta là mẹ con đúng không? \" Trác phu nhân đứng ở bên ngoài nói vọng vào.<br><br>Một lát sau, có tiếng \" cạch \" phát lên, bà liền mở chốt bước vào.<br>Căn phòng xinh đẹp luôn tràn ngập ánh nắng giờ đã bị đóng rèm toàn bộ cửa sổ, Vân Kim Mỹ nằm trùm chăn trên giường.<br><br>Trác Linh thở dài, bà ngồi kế bên và chạm tay nhẹ vào cô.<br>\" Giờ thì...! ai đã làm Mỹ nhi của ta buồn? Nếu con cứ bỏ bữa ăn như vậy sẽ không còn xinh đẹp nữa, cha con và cả ta đều rất sợ đấy! \"<br>\" Mẹ ơi! Thiếu soái...!thiếu soái ngài ấy!...!Là Kim Mỹ vô dụng, không thể đáp lại sự mong đợi của cha mẹ! \" Vân Kim Mỹ thút thít, cô đã khóc rất nhiều vì buồn.<br>\" Thiếu soái làm sao? Chẳng phải ngài ấy hôm trước còn đến đón con đi dự sinh thần của Từ thị trưởng à? Ta cứ tưởng hai đứa đã có chút tiến triển? \"<br>Vân Kim Mỹ nói hết toàn bộ sự việc cho Trác Linh nghe, sắc mặt bà trở nên tệ dần, chuyện phi lý ấy tại sao lại diễn ra.<br><br>Đứa con gái mà bà hết lòng bồi dưỡng từ nhan sắc đến tài lẻ, lại để thua một đứa nha hoàn thấp kém.<br>\" Điên rồi, thế gian đã đảo lộn hết rồi!!! Kim Mỹ, con gái của ta là đệ nhất mỹ nhân Liên Thành lại bị thua sao? Không được, nếu như để chuyện này cho hai tiện nhân Tào Tuyết Anh và Tô Ý Lan biết, bọn họ sẽ cười vào mặt ta...!!! \"<br>\" Mẹ đã không thể sinh con trai nối dỗi, chỉ có thể trông chờ kiếm được một đứa con rể xuất sắc.<br><br>Vì sau khi con xuất giá mới tiếp tục có được chỗ đứng vững chắc ở Vân gia! \"<br>\" Vậy mà giờ lại vuột mất đích tử của Dương gia, cha con nhất định sẽ trách mắng mẹ.<br><br>Kim Mỹ con phải tìm cách gì đó, con vốn dĩ rất thông tuệ mà!! \" Trác Linh trở nên mất bình tĩnh, bà đưa móng tay lên cắn đến rướm máu.<br>\" Con và thiếu soái cũng chỉ là bằng hữu, con còn có thể làm gì được đây? Phải chi có hôn ước gì tốt biết mấy! Chắc là con phải đến tìm Dương phu nhân! \" Kim Mỹ bật dậy.<br><br>Giờ chỉ có bà ấy mới có thể giúp cô.<br> <br>...•.:°×═════════×°:.•...<br>Đào Tố Nhiên đến phủ chơi, cô thông báo với An Kỳ rằng bản thân đã có thai được 2 tháng, khỏi nói cũng biết Trương Hằng vui không thể xiết, như thể anh muốn đi thông báo cho tất cả mọi người ở Liên Thành rằng mình sắp làm cha.<br>\" Thiếu phu nhân, có Kiều phu nhân ghé thăm ạ! Cô ấy muốn gặp người! \"<br>\" Kiều phu nhân? Chẳng lẽ là Đình Đình.<br><br>Mau mời cô ấy vào! \" An Kỳ bất ngờ.<br>Đã lâu rồi cô chưa được gặp Đình Đình, bụng của cổ đã lớn hơn, chỉ còn vài tuần nữa là sinh rồi.<br><br>Dáng vẻ cũng không thay đổi gì mấy, vì Đình Đình trước đó khá gầy, An Kỳ giới thiệu hai người với đối phương.<br>\" Trương thiếu phu nhân, rất vui được gặp cô.<br><br>Tôi tên Đình Đình, không cần phải câu nệ làm gì, chúng ta đều là bạn của An Kỳ mà! \"<br>\" Vâng ạ! Đình Đình cứ gọi tôi là Tố Nhiên, tôi rất thích được kêu tên, cứ thiếu phu nhân mãi cũng ngại! \"<br>An Kỳ rất muốn biết Đình Đình mang thai trai hay gái, nhưng mà thời đại này không có máy siêu âm nên chỉ chờ khi đứa nhỏ được sinh ra, bằng không sẽ phán đoán qua cách ăn uống của người mẹ.<br><br>Đình Đình bảo miệng cứ đăng đắng nên rất muốn ăn những món chua.<br>\" Vậy thì chắc Đình Đình sẽ sinh con trai đấy, theo nhân gian lưu truyền nam chua nữ cay.<br><br>Chắc sẽ là thật, phải có người ta mới nói đúng không? \" Tố Nhiên chạm tay vào bụng của Đình Đình, xin vía em bé của cô cũng sẽ phát triển khỏe mạnh.<br>\" Nhưng mà...!chắc Kiều Long sẽ thất vọng lắm nhỉ, ngài ấy đã nói với tôi rằng rất muốn có một đứa con gái! \" Đình Đình đổ mồ hôi, nhưng mà con cái là vật trời cho, mình đâu thể tự quyết định.<br>An Kỳ nghe xong thì có suy nghĩ Kiều Long coi vậy mà có tố chất làm con gái nô, dù sao cũng mong cho họ mẹ tròn con vuông.<br><br>Cô khuyên Đình Đình dù sao y và Kiều Long cũng còn trẻ, sau này vẫn có thể sinh thêm vài lứa.<br>\" Mà...!lâu ngày chưa gặp, không ngờ đã thành thiếu phu nhân của thiếu soái rồi.<br><br>Tôi nghe các nha hoàn gọi mới biết, Trương Hằng đã thành thân, chắc ngài ấy cũng muốn cho bằng bạn bằng bè! \" Tố Nhiên nhoẻn miệng cười.<br>\" À thì...!Bản thân tôi cũng không tin luôn ấy! Khi nghe thiếu soái nói rằng ngài ấy yêu tôi, tôi cũng đã phải lòng ngài ấy từ lâu! \" An Kỳ e thẹn, hai tay chạm lên má.<br> <br>\" Hãy đợi tôi sinh xong rồi hẳn tổ chức đại lễ thành hôn nha, tôi rất muốn được đích thân chúc mừng cô, An Kỳ! \"<br>An Kỳ gật đầu, cả ba nói chuyện cười đùa làm vang cả Vân Chung Các, sau đó thì Tố Nhiên và Đình Đình đều lần lượt ra về.<br><br>Đình Đình mời An Kỳ khi nào rảnh hãy đến Kiều gia, ai cũng muốn gặp lại cô, nhất là tiểu nha hoàn Yến Nhi.<br>Cứ tưởng bản thân sẽ được nghỉ ngơi nhưng nào ngờ Liễu Trân từ tiệm may Hoàng Bảo lại đến, Tiểu Ngọc và dì Hoa cũng tham gia vào việc chọn vải may y phục cho An Kỳ.<br>\" Màu tím này mẹ thấy sao ạ? Da của An Kỳ trắng nên sẽ rất hợp đó ạ! \" Tiểu Ngọc chọn vì nó là màu khó nhuộm, loại màu chỉ dành cho người có tiền.<br><br>Với lại rất sang và dễ nhìn.<br>\" Được đó! Nhưng mà phải để cho thiếu phu nhân của chúng ta lựa nữa! \" <br>\" Hai mẹ con dì hãy chọn dùm ta đi nha, ta tin vào mắt thẩm mỹ của dì và Tiểu Ngọc! \" An Kỳ đang đứng cho Liễu Trân lấy số đo trong khuê phòng của mình.<br>...•.:°×═════════×°:.•...<br>Vân Kim Mỹ đang đứng trước cổng Dương gia, cô đã ăn mặc chỉnh tề và trang điểm nhưng vẫn không che đi được bọng mắt to do khóc nhiều.<br><br>Đúng là hết cách rồi, giờ chỉ còn nhờ vào Dương phu nhân giúp đỡ.<br>\" Kim Mỹ vào nhà đi con, sao lại đứng đây? \" Dương phu nhân niềm nở mời cô vào nhà.<br>\" Dạ con chào Dương phu nhân, chúc người một ngày tốt lành! \"<br>Trình Mẫn từ đầu đã nhận ra dáng vẻ mệt mỏi phờ phạt của Vân Kim Mỹ dù con bé đó có vận đồ đẹp đến đâu.<br><br>Do cũng yêu thương nên Trình Mẫn có hỏi, giờ thì chỉ cần giả vờ khóc lóc.<br>\" Thiếu soái ngài ấy đã không hề yêu con, thật sự con rất buồn.<br><br>Cảm thấy đáng tiếc, dẫu sao con cũng đã đến tuổi cập kê, giữa con và Dương phu nhân đã không có số làm mẹ chồng - con dâu! \"<br>\" Sao vậy? Thạc nhi nó đã làm chuyện gì? Nó từ nhỏ đã thích chống đối ta, bây giờ giống như hổ mọc thêm cách, càng không coi lời nói của ta có trọng lượng! \" Trình Mẫn tức đỏ người đập mạnh tay xuống bàn.<br>\" Lúc trước trong phủ xuất hiện một đứa nha hoàn lai lịch bất minh tên An Kỳ, chẳng biết y đã dùng kế sách gì mà chiếm được trái tim của thiếu soái.<br><br>\"<br><br>\" Cô ta đắc ý bảo con là kẻ thua cuộc, tính con trước giờ chưa từng cãi nhau với ai.<br><br>Mà thiếu soái cũng bênh vực y nên con chẳng thể làm được gì! \" Vân Kim Mỹ vừa kể vừa lấy khăn tay lau nước mắt, kể cả việc nói dối cô cũng chẳng quan tâm nữa<br>\" Con đừng buồn nữa, bất kể ra sao ta vẫn sẽ sẽ đứng về phía của con.<br><br>Ngày mai ta sẽ đến phủ thiếu soái, xem mặt mũi của tiện nhân An Kỳ thế nào mà lại có thể dày như vậy! \"<br>\" Vâng! \"<br>Vân Kim Mỹ từ biệt Trình Mẫn để quay về, bà ấy không quên ôm an ủi cô.<br><br>Ngồi trên xe, Kim Mỹ liền bật cười, quả nhiên chỉ cần một tí nước mắt mà đã có trợ thủ vô cùng đắc lực.<br><br>Để xem An Kỳ còn tung hoành đến bao giờ.<br>\" Thật sao??? \" Nhị di thái Lâm Ngọc Nga bất ngờ khi mà nha hoàn nói nhỏ với y.<br><br>Mai Nhị lúc nãy đã đứng nghe lén cuộc trò chuyện của Trình Mẫn và Vân Kim Mỹ.<br><br>Cô ta chạy đi báo liền cho nhị di thái, Trình Mẫn luôn tự hào về con trai tài giỏi của bà ta, bây giờ nó lại đi yêu một đứa hạ tiện<br>Nếu như để đốc quân biết được sẽ nổi trận lôi đình, quyền lực trong nhà của hai mẹ con Trình Mẫn sẽ giảm.<br><br>Nhà này chú trọng nhất là gia thế, năm xưa vì lỡ mang thai Hạo Hiên nhưng vì Lâm gia cũng có tiền của nên đốc quân mới cưới Ngọc Nga về.<br><br>\" Hiên nhi chỉ cần cưới một đích nữ nhà khuê các sẽ dễ dàng đánh bại Hạo Thạc, mặc dù vậy mình cũng không nên nói lại cho lão gia! Trình Mẫn, bà ta sẽ không để yên cho gia đình của mình! \" Lâm Ngọc Nga bận suy nghĩ, cứ đi qua lại trong phòng.<br><br>Chưa chắc Dương Hạo Thạc có duy trì mối tình đó lâu dài, vậy nên bà không thể bứt dậy động rừng, cứ chờ thêm một thời gian.<br><br>Trình Mẫn đó cay nghiệt lắm trò, sợ nữ nhân tên An Kỳ sẽ không chịu nổi và tự động rời đi.<br><br>...•.:°×═════════×°:.•...<br>An Kỳ hắt xì, Tiểu Ngọc giật mình nên đã chạy đi đóng cửa sổ vì sợ gió vào sẽ làm cho cô bệnh.<br><br>Trời bất đầu vào hạ nên cũng nóng dần, phải chi có quạt hay điều hòa thì tốt, dù vậy vẫn có nha hoàn đứng quạt.<br><br> <br>\" Ui da! Kim đâm vào tay rồi! \" An Kỳ mút đầu ngón tay cái, cô đang học thêu từ dì Hoa vì bà ấy rất khéo, giỏi may vá.<br><br>\" Đây là lần đầu tiên thiếu phu nhân thêu nhưng được vậy đã tốt lắm rồi! Mà tại sao người lại muốn học vậy? \" Dì Hoa mỉm cười nhẹ.<br><br>\" Ta định thêu khăn tay tặng thiếu soái, ba cái tài nghệ này ta không rõ lắm, cũng chưa đụng tới bao giờ.<br><br>Vụng về thì vẫn mãi vụng về thôi! \" An Kỳ thở dài.<br><br>Dương Hạo Thạc đi tới ôm An Kỳ từ phía sau lưng khiến cho cô giật mình, mẹ con dì Hoa đều đã đi ra ngoài.<br><br>Anh nhìn thấy bàn cân và kim chỉ trên bàn nên cũng đoán ra An Kỳ đang làm gì.<br><br>\" Em học thêu à? Tuy rằng một phu nhân phải giỏi cầm kỳ thi họa, làm thơ, thêu thùa.<br><br>Nhưng đối với ta nó không quan trọng, chỉ cần em được làm chính mình thôi An Kỳ! \" <br>\" Thật sao? Dù vậy em muốn được làm khăn tay tặng ngài, nhưng mà nó không được đẹp...! \" An Kỳ nhìn thứ mà mình làm ra y như một cái nùi giẻ, gượng quá đi mất.<br><br>\" Bất cứ thứ gì em làm ta đều sẽ chân quý, cứ luyện tập nhiều tự khắc trình độ sẽ cao hơn thôi.<br><br>Giờ thì ta sẽ đi tắm đã! \" Hạo Thạc xoa đầu, vuốt má An Kỳ.<br><br>Anh rủ cô tắm chung nhưng cô lại từ chối thẳng thừng.<br><br>Không ngờ Hạo Thạc lại vô tư nói với An Kỳ những lời tế nhị như vậy, mặc dù biết anh chỉ đang đùa thôi.<br><br>Sau khi Hạo Thạc đi thì An Kỳ tiếp tục thêu.<br><br>\" Thiếu soái thân hình cường tráng như vậy...!chắc hẳn...!cũng to lắm nhỉ? \" Cô vu vơ thì giật mình, tự nhiên nghĩ đến ba cái thứ tầm bậy tầm bạ.<br><br>Kết quả lại bị kim đâm vào ngón tay..<br><br>"]