["<br>\" Thưa thiếu soái, có Dương đốc quân phu nhân muốn gặp ngài ạ! \"<br>Hạo Thạc dừng bút, trước giờ mẹ chưa từng đến đây, sao tự nhiên bây giờ lại làm vậy, từ sự việc ấy xảy ra, anh không muốn gặp mẹ mình, càng không muốn về Dương gia.<br><br>Nhưng vì bản thân vẫn là con cái nên Hạo Thạc cho Hàn Tín mời vào.<br>\" Mẹ, có chuyện gì sao? \"<br>\" Từ bao giờ giọng điệu mà con dùng để nói chuyện với mẹ mình lạnh nhạt như thế? Cũng đúng, vì con trai mẹ đã đủ lông đủ cánh và tự bay đi rồi! \" Trình Mẫn cười nhạt, bà xoay nhẹ ly trà.<br>\" Nếu mẹ đến chỉ để nói mấy lời đó thì xin hãy về lại Dương gia đi ạ! Con không rảnh mà nói chuyện phiếm, cũng đừng trách con! Con chỉ làm đúng với nguyện vọng của mẹ thôi? \"<br> Chẳng qua ngày mai sẽ là sinh thần của ta, con về Dương gia ăn một bữa cơm đi.<br><br>Lão gia giờ ở biên cương không có nhà, mẹ không muốn phải đón sinh thần trong cô độc! Có được không? \"<br>\"...\"<br>Hạo Thạc suy nghĩ rồi cũng đồng ý, xem ra đây chính là mục đích Trình Mẫn, sau đó bà cũng đi về.<br><br>Anh thở dài rồi tiếp tục công việc dang dở, tình hình là ở Vũ Nam đang có quân nổi loạn, phía quân đội bên đó đã gửi lời xin ứng cứu.<br><br>Một lát sau, lại có tiếng gõ cửa, Hạo Thạc cứ tưởng là Hàn Tín hay Vấn Thiên nên nói hơi lớn tiếng.<br>\" Trong giờ này ta cấm không cho ai làm phiền ta rồi? Các ngươi bị lãng tai hay bị mất trí nhớ đấy? \"<br>\" Hạo Thạc, ngài tính đuổi em đi à? \" Giọng của An Kỳ vọng vào, Hạo Thạc liền đứng dậy đi ra mở cửa.<br><br>Cả hai cùng ngồi xuống bàn, cô lấy ra một giỏ bánh hình tam giác, có thịt, có rau và trứng, cầm rất vừa tay.<br>\" Đây được gọi là bánh sandwich, bữa trưa nhẹ mà em làm cho ngài ăn với Vấn Thiên, Hàn Tín.<br><br>Em hy vọng ngài thích nó! \"<br>\" Nhìn bắt mắt thật đấy! Em tự nghĩ ra à? \" Hạo Thạc cầm lên và cắn thử một miếng, lần đầu tiên anh được dùng thứ này, thật tiện lợi<br>\" Ngài đang có chuyện gì buồn phiền à? Có thể kể em nghe được không? Nếu có thể giúp thì em xin được giúp ngài! \"<br>Hạo Thạc nói ra hết toàn bộ cho An Kỳ nghe, cô suy nghĩ giây lát và bất đầu nêu lên ý kiến của mình, quân nổi loại thì có 2 trường hợp, một là họ thấy bất bình điều gì đó đến độ không thể chịu nổi mà phải đứng lên chống trả.<br> <br><br>Hai là bọn họ thích sợ xung đột, phá phách, cái này phải thẳng tay diệt trừ nếu không sẽ để lại hệ lụy.<br>\" Ngài hãy cử một người có năng lực giỏi, ứng biến nhạy bén và thân thủ tốt.<br><br>Trà trộn vào cư dân Vũ Nam xem xét tình hình, rồi mới tiếp tục tính! \"<br>\" Nếu là người có năng lực thì...! \" Hạo Thạc gật đầu, trong đầu anh hiện lên hình ảnh của Hàn Tín, đã lâu chưa bắt cậu ta đi đâu xa.<br><br>Giờ thì có lý do rồi.<br>•.:°×═════════×°:.•<br>An Kỳ giúp Hạo Thạc mặc quân y, anh bảo rằng chiều hôm nay sẽ về dự sinh thần của mẹ nên cô không cần phải chờ cơm.<br><br>An Kỳ chỉ gật đầu, sau đó cô đưa Hạo Thạc xuống xe.<br>\" Ta sẽ không ngủ lại và về ngay trong đêm, cũng chỉ là một bữa ăn nhỏ! \"<br>\" Vâng! \" Tiếp theo là một nụ hôn để Hạo Thạc đi làm.<br><br>Giờ chắc cũng sắp thành thói quen nên dì Hoa và Tiểu Ngọc cũng không bất ngờ lắm<br>Ở nhà hoài cũng chán nên An Kỳ đến Kiều gia thăm nhóc Thiệu Huy, một buổi đầy tháng nhỏ vừa diễn ra cách đây mấy ngày trước.<br><br>Cô không quên thắp cho Đình Đình nén hương.<br><br>Kiều Lam cũng dành nhiều thời gian chăm sóc cháu.<br><br>Tư Duật Hàm cũng dốc sức phụ giúp.<br>\" Trong hai người giống như cha và mẹ thật sự của Thiệu Huy vậy? Khi nào thì mới sinh một đứa vậy? \"<br>\" An Kỳ, muội nói gì vậy? Tỷ và Duật Hàm sao? \" Kiều Lam đổ mồ hôi, ánh mắt cô hơi đánh sang một bên.<br><br> <br>Cô phản biện là cả hai chỉ là chủ tớ nên đó là chuyện không thể.<br>Khóe môi An Kỳ cong lên, cô đã biết hết tất cả rồi, Đình Đình cũng bảo hai người họ có tình cảm với nhau, nhưng ngoài mặt vờ như chẳng quan tâm gì nhiều, nhưng bên trong thì chỉ có đối phương.<br>\" Kiều đại nhân có biết chuyện không ạ? Dù sao Tư Duật Hàm cũng là cấp dưới thân cận, làm việc tại Kiều gia, chẳng có lý do gì mà đại nhân không tán thành hết? \" An Kỳ nghiêng đầu.<br>\" Muội...! đúng là tinh mắt thật.<br><br>Ban đầu tỷ chỉ muốn Duật Hàm làm nam sủng của tỷ.<br><br>Nhưng lửa gần rơm lâu ngày cũng bén, ta nhận ra mình đã yêu Duật Hàm rồi.<br><br>Nhưng cậu ấy lại bảo sẽ lựa thời điểm thích hợp để nói với anh trai và sau đó cưới tỷ! \" Kiều Lam hơi đỏ mặt.<br>\" Lam tỷ là người yêu ghét đều nói rõ, nhất định tỷ sẽ được hạnh phúc.<br><br>Mà Tư Duật Hàm cũng kỳ lạ nếu không nhanh tay, thì biết đâu chừng sẽ bị vuột mất người thương đó! \"<br>Thiệu Huy đang bế trên tay đột nhiên lại khóc ré lên, Kiều Lam lúng túng đưa nhũ mẫu cho bú nhưng thằng bé nhất quyết không chịu.<br><br>Tiếng khóc ngày càng to và mặt mũi cũng trở nên tím dần.<br><br>An Kỳ cũng không biết làm thế nào, đành ẫm đứa nhỏ đến phòng thờ của Đình Đình.<br>Tuy rằng An Kỳ không quá tin vào chuyện tâm linh nhưng vừa vào tới thì Thiệu Huy cũng nín khóc dần.<br><br>Quả nhiên nó nhớ mẹ hoặc Đình Đình đang về thăm con, có chút lạnh gáy vì sắp đến 49 ngày của cô ấy<br>\" Thiệu Huy, ta về rồi đây! Có nhớ cha không nào? \" Kiều Long vừa về đến nhà thì liền con trai.<br><br>An Kỳ thấy mừng vì điều này, có vẻ anh ta đang thực hiện nguyện vọng của Đình Đình<br>\" Nó cũng chỉ là đứa nhỏ vừa tròn tháng, làm sao mà biết nhớ chứ? Anh cũng nên tập cách bế em bé đi, nhìn cái dáng thô kệch ấy em sợ làm đau cháu của em! \" Kiều Lam nhúng vai.<br><br><br>Kiều Long mời An Kỳ ở lại dùng bữa cùng anh em họ, dù sao Hạo Thạc cũng không về nhà nên cô đồng ý.<br><br>Ăn tối đông người vẫn vui hơn một mình, chắc giờ này Hạo Thạc đã đến Dương phủ rồi.<br>•.:°×═════════×°:.•<br>Một bữa cơm trịnh trọng đang được bày ra, Hạo Thạc bước vào, có cả bà nội, nhị di thái, và cả Vân Kim Mỹ, năm nào cũng có sự góp mặt của y.<br>Hạo Hiên hỏi Lâm Ngọc Nga về Hạo Hiên, nhưng bà lại bảo cậu bận nên không về nhà nhưng có gửi quà.<br><br>Lúc nãy Hạo Thạc cũng đã mua vài sấp vải lụa Tây Phủ Hải Đường tặng mẹ.<br>\" Trình Mẫn, chúc con tuổi mới nhiều sức khỏe.<br><br>Năm nay tuy không có Minh nhi, nhưng con còn có chúng ta cùng nhau ăn cơm, con cũng đừng quá buồn! \" Lão phu nhân cất lời đầu tiên, tất cả cùng giơ cao chung rượu.<br>\" Vâng thưa mẹ! Con cũng đâu còn trẻ nữa mà phải buồn vì chuyện đó.<br><br>Lão gia là vì bận công việc mà, cảm ơn mẹ đã chúc con! \"<br>Vân Kim Mỹ kính Trình Mẫn một ly và không quên mừng sinh thần bà, lão phu nhân nhận ra cô liền khen Kim Mỹ càng lớn càng xinh đẹp như hoa, thật xứng đôi vừa lứa với Hạo Thạc cháu bà.<br>Cô cười e thẹn và lén nhìn Hạo Thạc nhưng anh chỉ im lặng ngồi nghe.<br><br>Mọi người nói chuyện với nhau rất sôi nổi, được một lát thì lão phu nhân phải về nghỉ ngơi nên Lâm Ngọc Nga xin phép được đưa đi.<br>\" Hết ruợu rồi, để ta kêu Ly Tâm đem thêm bình rượu! \"<br>\" Mẹ, con không cần uống nhiều rượu, con còn phải về phủ! \"<br>\" Nay ngày vui của mẹ, không chiều ý ta một tí à? Hay là con sợ nữ nhân ở nhà lo lắng mong chờ con về? \" Trình Mẫn nhíu mày, bà cứ kêu Ly Tâm lấy rượu và tự mình rót cho Hạo Thạc.<br>\" Thiếu soái ngài nên nghe lời mẹ của mình chứ? Như vậy mới khiến bà hài lòng! \" Vân Kim Mỹ cất lời, nhưng Hạo Thạc liền nhếch môi đáp trả rằng anh không phải con rối để người khác tự tiện tiêu khiển.<br>Hạo Thạc uống xong chung rượu thì định xin phép đi về, nhưng đầu anh thấy hơi đau, kèm theo chóng mặt, nhiệt độ cơ thể cũng tăng dần.<br><br>Trình Mẫn thấy biểu hiện của Hạo Thạc thì vui trong lòng.<br>\" Thạc nhi, hình như con say rồi! Hãy mau về phòng nghỉ ngơi đi, con mà lái xe thì ta không yên tâm cho lắm! \" Trình Mẫn liền kêu Vân Kim Mỹ đưa anh đi, nhưng anh gạt tay từ chối, bản thân cũng nhận ra mình bị gì.<br>Bây giờ muốn về cũng sẽ bị cản lại, Hạo Thạc vờ như vào phòng, sau đó anh mở cửa sổ, cũng may đây là tầng hai, không quá cao nên nhảy xuống và tiếp đất dễ dàng.<br><br>Hạo Thạc nhanh chân lên xe và chạy về phủ khi bản thân vẫn còn đủ tỉnh táo.<br> <br>\" Mẹ đúng là điên thật rồi, lại dám chuốc xuân dược con trai mình! \" Hạo Thạc nghiến răng, có vẻ thuốc này dược tính cực mình nên cơ thể anh nóng như đang nằm trên giàn hỏa<br>Trình Mẫn thấy cũng tối muộn kèm theo mưa lớn nên kêu Kim Mỹ ở lại ngủ với bà một hôm, vì thời tiết xấu nên cũng chẳng về được.<br><br>Chắc bây giờ thuốc cũng đã ngấm sâu, Trình Mẫn kêu tất cả hãy dọn dẹp và đi ngủ.<br>\" Kim Mỹ, có lẽ đây là cách duy nhất mà ta có thể giúp con.<br><br>Nếu chuyện này thành công, thì Thạc nhi nó phải chịu trách nhiệm bằng cách cưới con mà thôi! \" Trình Mẫn nắm tay của Vân Kim Mỹ.<br>Nhân lúc hành lang không có ai, Kim Mỹ lén lút mở cửa phòng của Hạo Thạc, tim cô đập nhanh vì hồi hộp, chỉ một lúc nữa thôi là cô sẽ trở thành người phụ nữ của ngài ấy.<br>\" Tại...!tại sao lại trống không vậy? \" Vân Kim Mỹ bước vào, đáng lý ra Hạo Thạc sẽ nằm trên giường nhưng đằng này lại chẳng có ai, cửa sổ thì mở toang cho mưa bay ướt cả sàn.<br>Kim Mỹ chạy đến nói với Trình Mẫn, bà lại tức điên lên vì Hạo Thạc đã phá hỏng kế hoạch của mình, đứa con này từ lúc nào đã không còn nghe lời mình nữa.<br><br>Ly Tâm cũng chạy lên báo là xe của thiếu soái đã rời đi từ nãy.<br><br>Trình Mẫn nhìn Vân Kim Mỹ và không quên an ủi cô.<br>Hạo Thạc cuối cùng cũng về tới Dương phủ, anh mở cửa xe và đi loạng choạng đến Ngọc Uyển Các, cứ nghĩ là anh sẽ đi thẳng vào phòng ngủ của mình, nhưng không! Mà chính là phòng của An Kỳ.<br>An Kỳ vừa lên giường chợp mắt một xíu thì nghe tiếng đập cửa ầm ầm làm cô giật mình ngồi dậy.<br><br>Trong lòng suy nghĩ kẻ nào mà khùng điên làm loạn giờ này, An Kỳ đi ra mở cửa thì cơ thể đồ sộ của Hạo Thạc ngã vào cô.<br>\" Hạo Thạc, ngài sao vậy? Nặng quá! \" An Kỳ đỡ y nằm lên giường mình, thấy cơ thể đỏ dần và hơi nồng mùi rượu, không lẽ ở Dương gia uống nhiều rượu nên say bí tỉ như vậy.<br><br>Nhưng không phải tửu lượng của Hạo Thạc rất cao sao?<br>\" Ngài nằm nghỉ một chút, để em đi lấy đồ giải rượu! \" Khi An Kỳ định rời khỏi thì bị Hạo Thạc nắm lấy tay, anh nói rằng đang dính phải xuân dược rất mạnh bởi mẹ mình bày ra.<br>An Kỳ lần đầu thấy một người bị dính phải xuân dược, nhưng cô đã từng đọc trong sách rằng nếu như không được \" giải tỏa \" thì lục phủ ngũ tạng sẽ nóng như bị lửa thiêu đốt.<br><br>Nhưng giải tỏa ở đây là...<br>Cô không dám nghĩ tới nữa, vì bây giờ thân nữ tử quan trọng nhất là cái đó.<br><br>Nhưng nếu không làm thì tội nghiệp Hạo Thạc, chắc bây giờ anh ấy đang cảm thấy khó chịu vô cùng<br>\" Không còn thời gian suy nghĩ nữa! Tiến hành thôi! \" An Kỳ nắm chặt tay..<br><br>"]