["<br>Sau khi Kiều Long rời khỏi nhà, An Kỳ muốn được trở lại phòng mình chợp mắt, dù sao cô cũng chả phải làm gì.<br><br>Khi vừa bước lên cầu thang thì Mai Hương đã đứng từ ở trên nói vọng xuống.<br>\" Này cô kia, rốt cuộc cô đã dùng thủ đoạn gì mà đã có thể khiến cho Kiều Long đại nhân đưa cô về đây? Không có nhan sắc, thân hình thì tầm thường \"<br>Lần đầu tiên An Kỳ thấy một nữ nhân xúc phạm mình như vậy, cô ta cứ ra vẻ như bản thân đã là chủ nhân của ngôi nhà này, đúng là con người thi thoảng vẫn sinh ra ảo tưởng.<br>\" Tôi chẳng có ý cãi cọ gì với cô hết.<br><br>Nhưng đại nhân đã bảo chúng ta hãy sống hòa thuận với nhau mà đúng không? Ít nhiều gì cô cũng phải nghe lời hắn chứ \" An Kỳ nhúng vai<br>\" Đúng là vậy, kể từ đây về sau cô nhất định phải sống an phận.<br><br>Dẹp bỏ cái suy nghĩ là sẽ giành được đại nhân với ta, mười người như cô còn chưa có cửa! Đừng tưởng lúc đầu ngài ấy dành nhiều sự chú ý, thì có thể tự đắc.<br><br>Sau một thời gian cũng sẽ bị bỏ rơi mà thôi! \"<br>\" Mới sáng sớm ra mà cái gì ồn ào vậy? \" Kiều Lam bước ra từ bên trong, cô đi đến khoác vai An Kỳ và còn mỉm cười.<br>\" Lam tỷ tỷ!..\" Mai Hương đổ hồ môi, cứ tưởng cô ta đã đi đâu, ai dè lại xuất hiện vào lúc cô đang giáo huấn An Kỳ để ả sợ mình<br>\" Mai Hương, muội đừng có dọa An Kỳ chứ? Mặc dù ta biết anh trai ta rất thích muội, nhưng cũng đừng đi quá giới hạn.<br><br>Nếu như muội dám làm cô ấy khóc, ta không chắc chuyện gì sẽ đến với muội đâu! \"<br>Mai Hương giận đỏ mặt, cô ta hờn dỗi bỏ đi.<br><br>An Kỳ nhìn Kiều Lam, có vẻ Mai Hương rất sợ tỷ ấy.<br><br> <br>Dù không có Kiều Lam, An Kỳ vẫn tự mình dạy cho Mai Hương một bài học, chỉ mong Kiều Long không mù quáng tới nổi nghe những lời xằng bậy của cô ta.<br>Kiều Lam bảo rằng bản thân sẽ đi ngủ thêm xíu, hai người chào tạm biệt nhau.<br><br>An Kỳ cùng với Yến Nhi đi dạo vườn, trời sắp vào đông nên thời tiết cũng dần mát mẻ, không quá nóng bức.<br>\" Yến Nhi, em ở đây lâu vậy Mai Hương đó có xuất thân như thế nào? \"<br>\" Mai Hương tiểu thư hình như trước đây từng là kỷ nữ ạ.<br><br>Cô ta bị gia đình bán vào kỷ viện khi mới mười lăm tuổi, hiện giờ cũng đã ở Kiều gia được 5 năm, nghe bảo vị khách đầu tiên Mai Hương tiểu thư tiếp chính là Kiều Long đại nhân, vì có nhan sắc ở tuổi dậy thì, thân hình đày đặn nên đại nhân đã mua cô ta về ngay sau ngày hôm đó! \"<br>Chẳng thể tin được là Mai Hương chỉ kém An Kỳ có một tuổi, không ngờ các thiếu nữ ở thời cổ đại lại phát triển như vậy.<br><br>Nếu so sánh giữ An Kỳ và Mai Hương thì cô không có cửa<br>\" Mỗi đêm hai người đều ân ái với nhau, âm thanh lớn tới nỗi người ở bên ngoài còn nghe được.<br><br>Vậy nên ban đêm không ai được phép rời khỏi phòng, mà hình như phòng của An Kỳ tiểu thư sát bên phòng cổ thì phải! \"<br>\" Hmmm… Chắc là do có cách âm nên ta chẳng nghe được gì hết.<br><br>Mà thôi ta cũng không muốn nghe thấy đâu! \" An Kỳ xanh mặt<br>\" Vậy còn Đình Đình thì sao? Ta thấy cô ấy rất nho nhã điềm đạm và ít nói, cử chỉ đều nhẹ nhàng như lông ngỗng, chắc hẳn là một tiểu thư được dạy dỗ kỹ càng nhỉ? \"<br>\" Không phải đâu ạ! Tiểu thư Đình Đình xuất thân bần hàn, mẹ mất sớm chỉ còn cha làm nghề chở rau củ ra chợ bán đủ để nuôi hai cha con.<br><br>Sau này cha mất bất ngờ vì lao lực, Đình Đình tuổi nhỏ vì không còn tiền bạc nên đã bán mình chôn cha.<br><br>\"<br> <br>\" May mắn lại gặp được đại nhân trên đường, không những cha mình được một ngôi mộ sạch đẹp, mà bản thân Đình Đình tiểu thư còn được đến đây.<br><br>Nhưng đã lâu đại nhân không hề đụng đến, cô ấy chỉ biết cách sống như một chiếc bóng! \"<br>Quả nhiên ai đều có nỗi khổ riêng, Mai Hương tuy hách dịch nhưng cô ta làm vậy cũng vì không muốn tiếp tục một cuộc sống ở kỷ viện, bằng cách lấy cơ thể khiến Kiều Long hài lòng.<br><br>Còn Đình Đình tuy xinh đẹp dịu hiền nhưng hắn lại không để tâm vì sự mờ nhạt.<br>Nhưng còn An Kỳ, cô có đặc điểm gì mà lại khiến Kiều Long để ý, không quyến rũ bằng Mai Hương, cũng không sở hữu dung mạo mỹ miều như Đình Đình, chỉ vì một lần cô cứu hắn mà đã để lại cho Kiều Long ấn tượng mạnh?<br>Đi từ xa, An Kỳ đã thấy Đình Đình đang ngồi dưới gốc cây đọc sách, làn da của cô ấy như phát sáng trước ánh nắng, gương mặt không có chỗ chê, tựa thần tiên tỷ tỷ.<br><br>Cứ ngỡ Vân Kim Mỹ đã đẹp, Đình Đình vẫn nhỉnh hơn một chút.<br>\" Chào buổi sáng, Đình Đình! \" An Kỳ vui vẻ đến chào hỏi làm cho cô ấy giật mình, chắc là do cô lớn tiếng quá chăng?<br>\" An… An Kỳ tiểu thư, rất vui khi được gặp cô \" Đình Đình cười ngượng, cô đóng sách và dẹp nó sang một bên.<br><br>An Kỳ liền ngồi xuống bên cạnh cô ấy, thảm cỏ xanh rất mềm mại dễ chịu.<br>\" Đình Đình này, cô rất thích đọc sách à? \"<br>\" Vâng! Ngoài đọc sách, tôi còn thích thêu thùa, vẽ tranh nữa.<br><br>Chắc hẳn đó là sở thích nhàm chán lắm đúng không? \" Đình Đình vén tóc lên vành tai.<br>\" Không không, phải nói Đình Đình rất thạo cầm kỳ thi họa mới đúng, hội tụ đủ các yếu tố để trở thành một phu nhân hoàn hảo.<br><br>Nhưng tại sao đại nhân lại không chú ý đến cô chứ? \"<br>Lời nói của An Kỳ có chút tác động đến Đình Đình, hai mắt của cô ấy mở to sau đó trĩu xuống, Đình Đình nghĩ rằng bản thân không bằng Mai Hương nên mới như vậy, nhưng cô đã rất biết ơn Kiều Long vì đã đưa cô về đây và cho cô một cuộc sống đầy đủ sung túc.<br><br>\" Tôi không trách đại nhân đâu ạ! Tôi vẫn muốn tiếp tục tồn tại trong cái biệt thự này một cách lặng lẽ, được no bụng mỗi ngày, làm những điều mình thích! \"<br>Đình Đình nhớ lại ba năm về trước, khi cô đang ngồi quỳ ở chợ với khuôn mặt thẫn thờ, kế bên là chiếc chiếu đang đắp cơ thể lạnh lẽo của cha cô.<br><br>Vì không có dư dả, cha lại ra đi quá bất ngờ, nên Đình Đình mới chọn cách ấy.<br>Giờ nếu có trở thành một nha hoàn hay vợ lẽ của một gia đình giàu có nào đấy, Đình Đình cũng bằng lòng.<br><br>Thì một chiếc xe hơi sang trọng dừng ở chỗ cô, Kiều Long bước ra từ trong xe.<br><br>Lần đầu tiên Đình Đình thấy một người nam nhân cuốn hút đến như vậy, anh đưa tay ra trước mặt cô<br>\" Đúng là một thiếu nữ tội nghiệp và hiếu thảo! Ta sẽ giúp cô chôn cất ông lão cẩn thận, đổi lại cô hãy đến ở với ta đi! \" Giọng nói trầm ấm cất lên, đôi mắt của Đình Đình đã rưng rưng, cơ thể tự động đáp lại đặt tay mình lên.<br>Ban đầu Kiều Long có dành sự quan tâm đặc biệt đến cô, lúc nào cũng khen tranh của cô vẽ, sử dụng khăn tay cô thêu.<br><br>Nhưng thời gian dần trôi, Kiều Long lại trở nên lạnh nhạt với Đình Đình, cô cũng không hề kêu ca, mà xem đó là khoảnh khắc hạnh phúc nhất của mình<br>An Kỳ thấy tuy Mai Hương và Đình Đình vẫn chưa thật sự thành thân với Kiều Long, nên cũng chỉ xem anh ta đang nuôi hai nữ nhân trong nhà mình.<br><br>Ở hiện đại chuyện đó có nên gọi là \" bố đường \" hay không nhỉ?<br>Cái gì mới cũng khiến người ta thích thú, lâu dần thì chán, không biết An Kỳ có bị Kiều Long bỏ rơi như Đình Đình lúc này? Vậy nên sống dựa vào một người đàn ông luôn là xiềng xích, An Kỳ chỉ muốn rời khỏi đây càng nhanh càng tốt.<br>\" Đình Đình tiểu thư, chúng ta nên vào trong thôi, trời bất đầu nắng rồi! \" Phi Lộc là nha hoàn riêng của Đình Đình đi ra và dìu cô ấy đứng dậy.<br><br>Vì sức khỏe của cổ không tốt nên mới phải làm vậy<br>Đình Đình chào tạm biệt An Kỳ và rời đi.<br><br>Nhìn bóng lưng của cô ấy trông thật cô đơn, ước gì cô có thể bầu bạn, trở nên thân thiết hơn với Đình Đình, chứ còn Mai Hương thì nói chuyện đàng hoàn là điều không thể.<br>…•.:°×═════════×°:.•…<br>Buổi chiều, Kiều Long trở về thì được Mai Hương đi ra tiếp đón, anh ôm lấy cô.<br><br>Nhưng lại không thấy An Kỳ và Đình Đình đâu, lúc này Yến Nhi đi ngang qua nên Kiều Long liền kêu tới<br> <br>\" An Kỳ đâu rồi? Sao ta lại không thấy cô ấy? \"<br>\" Dạ vâng, tiểu thư đang ngủ ạ! \"<br>\" Vậy sao? Ta vào đó xem chút! \" Kiều Long hí hửng rời đi, Mai Hương tức tối giậm chân xuống sàn, lại còn cố ý hất người làm Yến Nhi ngã uỵch xuống.<br>An Kỳ đang say giấc trên giường, Kiều Long nhẹ nhàng bước đến, nhìn gương mặt trong thật yên bình, lúc cô ngủ khiến anh nghĩ đến một chú mèo ngoan ngoãn, còn lúc cô thức dậy thì giống như đang xù lông mỗi khi gặp Kiều Long.<br>Kiều Long nhẹ nhàng vuốt lên má của An Kỳ, phải chi cô chịu mở lòng với anh một tí, tuy rằng anh ép buộc cô là một điều sai trái nhưng chỉ có như vậy An Kỳ mới ở lại bên cạnh mình.<br>\" Ngài chạm như vậy đủ chưa? \" An Kỳ mở mắt<br>\" Ta làm em thức giấc à? \"<br>\" Có lẽ vậy, từ lúc ngài mở cửa bước vào rồi! \"<br>\" Em đúng là rất nhạy cảm với mọi thứ xung quanh, luôn làm ta bất ngờ An Kỳ ạ! \" Thay vì vuốt má thì Kiều Long liền chuyển sang bẹo má của An Kỳ, rồi anh đứng dậy.<br>Lúc này bụng của cô liền réo lên, cũng đã đến giờ ăn tối nhưng mà An Kỳ lại lười vào phòng ăn, phải chi có người đem đồ ăn vào đây, thay vì \" breakfast in bed \" thì sẽ là \" dinner in bed \".<br>\" Đại nhân, ngài có thể kêu người đem đồ ăn vào đây cho tôi không? Tôi… ngại phải rời khỏi phòng mình! \" An Kỳ đỏ mặt, Kiều Long mỉm cười rồi bế cô lên làm cô giật mình<br>\" Ngài… ngài làm gì vậy? Mau thả tôi xuống điiiii!!! \"<br>\" Nếu như em nói thế thì ta sẽ không ngại làm đôi chân cho em đâu An Kỳ, bữa tối không thể ăn trên giường được, mau đi nào! \"<br>\" Khôngggg! \"<br>An Kỳ giãy giụa nhưng Kiều Long nhất quyết không buông tay, người gì đâu mà lì lợm thật sự.<br><br>Nếu để người khác nhìn thấy thì An Kỳ sẽ gượng chết mất, đáng ghét.<br>Sau khi đặt An Kỳ xuống ghế, Kiều Long bảo rằng sẽ đi ra ngoài một tí, Tư Duật Hàm đã đứng trực sẵn bên ngoài để chờ lệnh<br>\" Ta muốn được dùng bữa tối riêng tư cùng với An Kỳ, kể cả Mai Hương lẫn Đình Đình cũng đều không cho vào.<br><br>Với tính cách của Mai Hương nhất định sẽ làm ầm lên, vậy nên cậu hãy dùng cách nào đó để cô ta im miệng là được! \"<br>\" Vâng tôi đã hiểu rồi thưa đại nhân! \"<br>Nói chuyện với Tư Duật Hàm xong thì Kiều Long bỏ vào trong, các nha hoàn lần lượt đem đồ ăn vào.<br><br>Tối nay có món gà quay mật ong, cá chiên bơ và rau tươi trộn, thịt heo chiên xù, súp trứng đều bốc mùi hương ngào ngạt.<br><br>"]