["<br>Trúc Đào cảm thấy bất an vì nhiệm vụ thất bại, An Kỳ nhất định sẽ biết được việc cô cố ý tạt nước vào cô ấy.<br><br>Bản thân lại vừa mới đi gặp người đã sai khiến mình, hắn bảo Trúc Đào và cả tên giao trứng kia đều là những kẻ vô dụng, bất tài vì đã đã làm hỏng kế hoạch.<br>Việc của Trúc Đào chỉ là hất xô nước tới chỗ An Kỳ và gọi dì Hoa đến phòng gặp cô ta, còn giữa An Kỳ và tên giao trứng đã xảy ra chuyện gì thì cô hoàn toàn không biết.<br><br>Trúc Đào đang đi đột nhiên bị một bàn tay nắm lấy vai sau đó đẩy mạnh vào vách tường, không ai khác lại chính là An Kỳ và biểu hiện của cô đang rất tức giận.<br>\" Trúc Đào, từ khi vào phủ tôi đã bao giờ đối xử tệ với cô chưa? Thậm chí khi thấy cô ít nói nhút nhát tôi còn bắt chuyện với cô.<br><br>Vậy thì tại sao cô lại làm như thế với tôi cơ chứ? \"<br>\" An Kỳ...!tôi đã làm gì chứ? Hay là cô giận tôi chuyện tôi làm cô bị ướt? \" Trúc Đào nhỏ giọng, cô cố gượng cười che giấu sự sợ hãi<br>\" Giờ này mà cô vẫn giả vờ ngây thơ được à? \" An Kỳ tặc lưỡi, cô bất đầu kể lại toàn bộ suy đoán của mình cho Trúc Đào.<br><br>Sau khi nghe xong thì cô ta tái mặt, chứng tỏ An Kỳ đã nghi ngờ đúng.<br>\" Tôi...!tôi không cố ý! Tôi chỉ là nghe theo lời người khác thôi.<br><br>Sau khi chuyện đó xảy ra tôi đã rất hối hận, nhưng khi thấy cô vẫn bình an quay lại Vân Chung Các thì tôi vừa mừng vừa lo sợ \" Nước mắt đã rơi trên khuôn mặt của Trúc Đào.<br>\" Cũng may tôi bị hắn ôm không chặt nên có thể dễ dàng đẩy ngã rồi chạy thật nhanh \" An Kỳ giả vờ thở dài, cô giấu nhẹm đi chuyện bản thân đánh tên giao trứng thừa sống thiếu chết xin tha...<br>\" Trúc Đào, tôi biết cô trước giờ hiền lành, vốn không phải loại người tâm cơ mà tính kế.<br><br>Phải chăng đã có ai khác sai khiến cô hay gì? Nếu như cô thành thật thì tôi sẽ bỏ qua chuyện này.<br><br>\" An Kỳ lau nước mắt cho Trúc Đào, rồi nói bằng lời dịu dàng<br>\" Tôi...!tôi bị người ta nắm thóp, và bắt phải làm theo những gì cô ta bảo.<br><br> <br>Người đó chính là...!\" Trúc Đào tiết lộ kẻ đứng sau mọi chuyện cho An Kỳ nghe và cả nguyên nhân vì sao để bản thân buộc phải nghe lời.<br>\"....\" An Kỳ im lặng hồi lâu, quả nhiên cô ta đứng sau tất cả.<br><br>Người trước giờ không mấy thiện cảm đối với cô, vậy mà đã bất đầu hãm hại.<br><br>Đừng tưởng An Kỳ này dễ bắt nạt, cô nhất định sẽ trả đũa.<br>\" Nghe đây Trúc Đào, chuyện bị cô ta bắt gặp chúng ta sẽ diễn lại nhưng lần này phải thay đổi kịch bản một chút.<br><br>Nếu thành công, cô sẽ không còn là con cờ cho người khác chơi đùa, tôi sẽ giúp cô.<br><br>Nhưng cô cần phải cứng rắn lên.<br><br>Được không?<br>\" Vâng..<br><br>tôi biết rồi \" Trúc Đào gật đầu.<br><br>An Kỳ nhìn xung quanh rồi bất đầu nói kế hoạch cho cô ấy nghe...<br>***<br>Hôm sau, Trúc Đào cùng với Y Bình được giao việc dọn dẹp lại Túy Uyển Các, hai người họ đang đi về phía đó thì thấy An Kỳ ở hướng ngược lại, mọi người không hề nói gì với nhau<br>Một lát sau khi thấy cả người đó vào trong Túy Uyển Các thì An Kỳ âm thầm theo đuôi, cô nấp vào kế bên cửa sổ và hé một tí để có thể nhìn vào trong<br>Trúc Đào đang cặm cụi quét rác ở dưới sàn nhà, còn Y Bình thì dùng khăn lau lại các chiếc bình sứ, bát dĩa được trưng bày trên bàn hay tủ gỗ.<br><br>Bổng Y Bình nhìn về phía Trúc Đào, mí mắt của cô ta cong lên.<br> <br>\" Ở đây thiếu mất một cái bình gốm sứ được vẽ hoa văn cây liễu nhỉ? Thiếu soái và cả dì Hoa ít khi đến đây nên chắc hai người họ sẽ không biết đâu \" Y Bình bật cười đắc ý<br>Trúc Đào tuy đã nghe thấy nhưng lại không có phản hồi gì, cô nuốt nước bọt rồi ngượng cười<br>\" Chúng ta làm cũng lâu rồi, cô có khác nước không Y Bình.<br><br>Để tôi đi lấy nước \"<br>\" Thế thì đa tạ cô nhé Trúc Đào \" Y Bình gật đầu.<br><br>Trúc Đào lủi thủi đi ra ngoài lấy nước bất đầu kế hoạch, An Kỳ thấy Y Bình đang ngồi nghỉ và chỉ đi xung quanh ngắm đồ vật.<br>Một lúc sau, An Kỳ thấy Trúc Đào đã gần về thì nắm sẵn trong tay một viên đá cuội nhỏ.<br><br>Nhân lúc Y Bình đang mất tập trung và mải mê xem tranh thì với sự tự tin tài ném vật của mình, An Kỳ liền ném về phía bức tượng rồng cuộn mình được khảm bằng đá cẩm thạch xanh, khiến nó rơi xuống đất đến vỡ tan tành tạo nên một âm thanh rất lớn làm cho Y Bình và Trúc Đào giật mình.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chiều Hư<br>2.<br><br>Trùng Sinh Để Gặp Người<br>3.<br><br>Sống Lại, Ta Cảm Thấy Chính Mình Thật Ngon Miệng<br>4.<br><br><br>Con Riêng Chỉ Muốn Học Tập<br>=====================================<br>\" Chuyện...!chuyện gì đã xảy ra vậy Y Bình? \" Trúc Đào chạy vào, cô hoảng hốt khi thấy tượng rồng đã vỡ.<br><br>Còn Y Bình thì vẫn còn đang mơ hồ rằng chuyện gì vừa xảy ra...<br>\" Tôi đang làm việc khác thì tự nhiên bức tượng ấy rơi xuống.<br><br>Tôi không hề hay biết \" <br>\" Nhưng ở nơi đây chỉ có một mình cô, nếu không phải cô thì là ai? Y Bình...!Không lẽ cô định bảo với dì Hoa rằng bức tượng tự vỡ hay Túy Diên Các này có điềm không lành? Dì ấy sẽ tin à? \" Trúc Hoa nhếch môi<br>\" Vậy thì tôi chỉ cần dọn dẹp và giấu nó đi là được.<br><br>Dì Hoa nhất...!nhất định sẽ không biết \" Y Bình tối sầm mặt<br>\" Thứ này là đồ mắc tiền, cứ mỗi tháng dì Hoa sẽ đi xem và đếm định kỳ.<br><br>Không lẽ cô cứ giấu vậy hoài? Chi bằng...!chỉ có tôi biết được, tôi sẽ giúp cô giữ bí mật.<br><br>Y Bình à? Cô biết được tôi trộm bình, vậy thì tôi cũng biết rằng cô làm vỡ tượng.<br><br>Xem như chúng ta đều bị đối phương nắm thóp \"<br>\" Hả? Chết tiệt!!!! \" Y Bình đùng đùng tức giận, cô ta nghiến răng và nắm chặt tay.<br>Tốt lắm Trúc Đào, cứ thế phát huy!<br>An Kỳ ở ngoài thấy tình hình có vẻ khả qua, Trúc Đào nói y những gì mà cô đã chỉ dạy, xem như là cho Y Bình đó một bài học vì dám ngầm mượn tay người khác hãm hại cô.<br>\" Nếu như tôi bảo là tôi không sợ thì sao? Nếu cô muốn thì cứ việc đi mách dì Hoa? Tại sao tôi phải sợ bà ta trong khi tôi có người địa vị lớn hơn chống lưng cơ chứ? Dù có chuyện gì thì tôi vẫn an toàn ở trong cái phủ này thôi! \" Y Bình bật cười, cô ta nhúng vai<br>\" Y Bình cô bảo gì cơ? Cô nói vậy là cố che giấu sao? \" Trúc Đào lùi lại phía sau.<br>\" Chỉ là một chuyện nhỏ, nếu việc của hai chúng ta bị vỡ lở thì tôi tin rằng sẽ có người đứng ra bảo vệ tôi, còn cô thì sao? Nhất định sẽ bị đuổi đi.<br><br>Đem một đứa yếu ớt, tay chân luống cuống, không được việc như cô đến đây làm đã là phúc đức lắm rồi \"<br> <br>\" Cô...!cô Y Bình, cô đúng là đồ điên.<br><br>Nếu thế chi bằng cả hai cùng rời khỏi đây.<br><br>Tôi mà tin lời một đứa ranh ma như cô à? \" Mặt Trúc Đào đổ mồ hôi.<br>Trúc Đào định đi ra ngoài để gặp dì Hoa và nói hết tất cả, khi cô xoay người thì Y Bình nhào đến túm mạnh tóc của Trúc Đào kéo ngược làm cho cô ngã uỵch xuống đất.<br>\" Nghe đây Trúc Đào, nếu như cô dám hó hé chuyện gì thì cả bà ngoại và đứa em trai của cô khó mà giữ toàn mạng.<br><br>Hiểu chưa? Để có thể ở lại đây, bất kể việc gì tôi cũng dám làm.<br><br>Chưa kể nếu cô may mắn còn đứng ở phủ thì sau này nhất định khó sống với tôi.<br><br>\" Y Bình trợn mắt, từng lời nói của cô ta đều rất cay nghiệt.<br>\" Mau buông tôi ra, đau quá! \" Trúc Đào cố gắng vùng vẫy.<br>An Kỳ cũng không tin được Y Bình lại là con như vậy, cứ ngỡ cô ta chỉ độc mồm mà còn rất thâm hiểm, kế hoạch sắp sửa thành công nào ngờ lại chuyển sang một hướng khác, bây giờ Trúc Đào lại đang bị Y Bình uy hiếp, cô cũng không thể nào ra mặt, nếu làm vậy nhất định sẽ bị cô ta nghi ngờ.<br>Phải làm sao đây?<br>\" Cô đang làm gì vậy An Kỳ? \"<br>Một giọng nói phát ra từ phía sau An Kỳ làm cô giật mình xoay đầu lại.<br><br>Người đó lại chính là Dương Hạo Thạc, nhưng anh ta làm gì ở đây.<br>\" Thiếu soái? Sao ngài lại vào nơi này? \"<br>\" Phủ này là nhà của ta, không lẽ muốn đi đâu ở đâu cũng phải xin phép người khác à? \" Hạo Thạc nhăn mặt khó chịu<br>\" Không..<br><br>không phải đâu ạ! Chỉ là tôi thấy ngài ít khi lui tới Túy Uyển Các thôi nên có chút bất ngờ.<br><br>Ngài dường như chỉ cắm rễ ở thư phòng thôi mà không phải sao? \" An Kỳ gượng cười..<br><br>"]