["<br>Mai Hương, một lát nữa Kiều đại nhân sẽ đến, cô hãy tiếp ngài ấy đi! \"<br>\" Kiều đại nhân sao? Mai Hương cô chỉ mới vào mà lại được phục vụ ngài ấy, tôi ganh tỵ lắm đó! \" Giai Ý nắm tay của Mai Hương, cô ấy bảo là người đó rất nổi tiếng ở Liên Thành, là bang chủ của bang Tọa Long.<br>Giai Ý cũng chưa từng nhìn thấy mặt y, nhưng bất cứ kỹ nữ nào được tiếp Kiều đại nhân đều vấn vương.<br><br>Lão bà Nguyệt còn nói thêm, vì đây là vị khách quý nên Mai Hương phải làm cho tốt, nếu để cho Kiều đại nhân phàn nàn về vấn đề gì thì cô sẽ bị phạt nặng.<br>Tối hôm đó, Mai Hương được Hoài Diễm trang điểm kỹ lưỡng, xịt nước hoa thơm phức, đây là thời điểm thích hợp để cô phô diễn hết mọi thứ mà Hoài Diễm đã dạy.<br><br>Mai Hương có chút hồi hộp do lần đầu tiên, hy vọng đó không phải là một lão bá, vì phần lớn khách chỗ này đều ở tuổi trung niên.<br>Mai Hương mở cửa bước vào, nam nhân tóc đỏ trẻ tuổi đã chờ sẵn ở đó, thật sự là anh ta rất điển trai, thân hình lại cao lớn rắn chắc.<br><br>Cô có chút ngạc nhiên, thấy kỹ nữ mà mình yêu cầu đứng ngây ngất, y liền bật cười.<br>\" Sao thế? Ta làm cô sợ à? \"<br>\" Ngài là Kiều đại nhân có đúng không? Tôi tên Mai Hương, rất vinh hạnh khi được tiếp đãi một người như ngài! \" Mai Hương đỏ mặt ngại ngùng, có thể đây là người đàn ông đẹp nhất mà cô từng được thấy.<br>Kiều Long đi đến kéo Mai Hương đặt lên giường, từng bước cởi bỏ bộ y phục mỏng manh trên người cô.<br><br>Quả nhiên đúng với lời của Nguyệt bà bà, kỹ nữ này sở hữu một vòng đôi khiến hắn bất ngờ, mà y là lần đầu tiên, ắt sẽ có chút vụng về.<br><br>Điều này không khỏi làm Kiều Long thích thú.<br>Tiếng rên rỉ của Mai Hương giống như tiếng kêu của mèo con, đã rất nhanh cô cũng thích nghi được, từ cơn đau biến thành khoái cảm.<br><br>Nếu có một điều ước, thì Mai Hương muốn mãi mãi được phục vụ nam nhân này.<br>Hai người nằm trò chuyện cùng nhau, Mai Hương ngắt một trái nho bỏ vào miệng của Kiều Long, việc yêu khách hàng của mình là điều không thể, nhưng có lẽ cô đã phải lòng Kiều đại nhân mất rồi.<br>\" Ta thấy cô vẫn còn nhỏ sao lại đi vào thanh lâu làm kỹ nữ? \"<br>\" Vì tôi muốn thoát khỏi cuộc sống như địa ngục ở nhà, chịu đòn roi, đói khát, chịu rét.<br><br>Nếu tôi không trốn đi thì cũng sẽ bị cha mình bán.<br> <br><br>Ở đây các kỹ nữ có tài nghệ ca hát, đàn, múa nên họ chỉ bán nghệ, còn tôi chữ còn chẳng biết hết thì chỉ có thể đem cơ thể ra mua vui! \" …<br>\" Đã là con người thì tuổi tác càng tăng chứ không giảm, nếu như cô không còn đủ sức tiếp tục công việc, vậy thì cô biết kết cục gì sẽ đến với mình rồi chứ? \" Kiều Long vuốt nhẹ bên má của Mai Hương, ánh mắt của cô rưng rưng.<br>\" Tôi biết chứ, nhưng tôi chỉ mới bước vào tuổi thanh xuân, còn nhiều thời gian lắm.<br><br>Nơi này cho tôi ăn, cho tôi mặc và tiền bạc, tôi không bao giờ hối hận! \"<br>Sau lần đó, Kiều Long chỉ gọi Mai Hương vào tiếp mình mà không phải ai khác, các kỹ nữ đều cảm thấy ganh tỵ với cô.<br><br>Hôm nay, Mai Hương đến gặp Nguyệt lão lão, và ngạc nhiên thay Kiều Long cũng xuất hiện.<br>\" Mai Hương, cô đúng là làm ta thấy bất ngờ.<br><br>Dù chỉ vào thanh lâu của ta nửa năm mà đã được mua rồi! \"<br>\" Mua? Ý Nguyệt bà bà là sao? \"<br>\" Tất nhiên, chính là Kiều đại nhân đã mua cô đấy! \"<br>Mai Hương nhìn Kiều Long, anh chỉ cười cười.<br><br>Cô đi tạm biệt Giai Ý, cô ấy rất mừng vì Mai Hương đã có thể thoát khỏi chỗ này.<br><br>Riêng Nguyệt lão lão lại được hưởng lợi rất lớn, chỉ bỏ món tiền nhỏ để thuyết phục Mai Hương giờ nhận được gấp ba lần.<br>\" Ngày lúc đó, em đã rất cảm kích vì ngài đã đến và mang em đi.<br><br>Có lẽ vì yêu ngài nên em càng ngày càng trở nên ích kỷ, chỉ muốn đại nhân là của riêng em! \" Mai Hương bật khóc, dù cô hết mực chung tình với nam nhân này, có lẽ đó lại là con dao sẽ giết chết cô.<br>Kiều Long tặc lưỡi, những chuyện trước đây mà Mai Hương đã làm với Đình Đình anh đều biết hết, chỉ là anh nhắm mắt làm lơ vì nó không hề to tát.<br><br>Càng ngày Mai Hương càng ảo tưởng về địa vị của bản thân.<br>\" Ta rất ghét bị người khác lừa dối, giờ thì ngươi cũng đã hết giá trị sử dụng.<br> <br><br>Ta sẽ không đưa ngươi trở lại thanh lâu, mà là tìm cho ngươi một căn nhà ở vùng ngoại ô, biết điều thì nên sống an phận đi! \" Kiều Long mở cửa, trước khi rời thì anh muốn nhắn nhủ với Mai Hương vài điều.<br><br>Sau đó anh bỏ mặc cô ta đang gào thét bên trong.<br>An Kỳ với Đình Đình đang ngồi đợi ở phòng khách, Kiều Long từ cầu thang đi xuống, anh nói là chỉ muốn nói chuyện riêng với Mai Hương một tí.<br><br>Tất nhiên là cô ta sẽ bị phạt, ngày mai Mai Hương sẽ rời khỏi biệt thự Kiều gia, để đến một ngôi nhà khác thuộc quyền sở hữu của anh sinh sống.<br>\" Tất nhiên sẽ có trợ cấp mỗi tháng, dù sao ta cũng là kẻ nghĩa nặng tình sâu, Mai Hương đã ở bên ta lâu rồi! Em và Đình Đình không cần lo lắng! \" Kiều Long đặt tay lên vai của hai người, sau đó hắn ra xe đi để tiếp tục công việc.<br>\" Đại nhân, tại sao ngài lại không nói với Mai Hương rằng cô ấy sẽ chẳng thể có thai được nữa? \" Tư Duật Hàm hỏi, Kiều Long chỉ đành bật cười, tốt nhất đừng nói thì hơn.<br>Bởi vì trước khi hoàn toàn trở thành người của Nguyệt Hồng Mộng, Mai Hương đã bị cho uống hồng hoa nhưng cô ta không hề hay biết.<br><br>Nó đã làm cho y mất đi khả năng làm mẹ, ngay từ đầu Nguyệt lão lão đã nói làm kỹ nữ sẽ phải đánh đổi rất nhiều thứ.<br>Hành lý của Mai Hương được đem chất lên xe, vẻ mặt của cô ta thờ thẫn, không cười không nói.<br><br>An Kỳ và Đình Đình đều đứng đó tiễn Mai Hương, bỏ qua những chuyện mà cô ta đã làm với hai người.<br><br>Một nữ nhân kiêu sa, quyến rũ cao thượng ở Kiều gia giờ đã không còn nữa.<br>Và hình như Mai Hương chưa có ý định sẽ nói lời xin lỗi và sự tha thứ từ Đình Đình, có lẽ cô ấy cũng không để tâm chuyện đó.<br><br>Tử Uyên xách theo vali chạy theo Mai Hương, cô ta bất ngờ.<br>\" Tử Uyên, em đi theo ta làm gì? \"<br>\" Mai Hương tiểu thư, năm tháng qua em đã đi theo và phục vụ người, dù cho phải chịu những lời mắng nhiếc, tác động từ tiểu thư.<br><br>Giờ em thấy tiểu thư phải rời đi một mình, thật sự không nỡ.<br><br><br>Em cũng đã xin phép đại nhân và được ngài ấy đồng ý! \"<br>\" Đúng là đồ ngốc! \" Mai Hương cảm động ôm chặt Tử Uyên, bọn họ cùng nhau ngồi lên xe rời khỏi cổng nhà Kiều gia.<br>…•.:°×═════════×°:.•…<br>Kiều Lam không thể tin được là Kiều Long lại đuổi Mai Hương đi một cách nhanh chóng như vậy, có thể nói là anh ta là kẻ vô tình nhưng vẫn còn lòng tốt, khi để cho Mai Hương sống trong một căn biệt thự nhỏ nơi đất ngoại ô.<br><br>Dẫu sao cô ta cũng là bạn đầu ấp tay gối trên giường của Kiều Long nhiều năm.<br>\" Đại nhân, xem tôi thấy gì nè? \" Á Hiên chạy vào, đưa cho Kiều Lam tờ giấy thông báo tìm An Kỳ đến từ phía quân đội của Dương Hạo Thạc.<br>\" Tận 50 đồng Kim Mã, tên này dư tiền thật đấy! Cũng không phải là số tiền nhỏ, An Kỳ cô ấy có giá thật… \" Kiều Lam nhả khói từ tẩu thuốc, đột nhiên cô có một suy nghĩ.<br><br>Dù gì mấy hôm nay thật nhàm chán, chi bằng chơi lớn một bữa.<br><br>Kiều Lam ghé vào tai Á Hiên nói nhỏ, cô ấy liền tuân lệnh.<br>Ở phía biệt thự, Kiều Long cũng nhận được một thứ thú vị từ Lâm Vĩ Kiệt, cậu ta tình cờ thấy trên phố nên đã chôm về cho bang chủ của mình xem.<br><br>Cục đá Dương Hạo Thạc đó đã huy động người tìm kiếm An Kỳ, phần thưởng là 50 đồng Kim Mã.<br>\" Không biết An Kỳ tiểu thư đã đắc tội gì với Dương thiếu soái vậy ta? Hay là tôi giao nộp cô ấy để nhận 50 đồng Kim Mã nha bang chủ? \"<br>\" Có tin là ta treo ngược ngươi lên rồi nhúng xuống nước không? \" Kiều Long liếc Lâm Vĩ Kiệt làm cậu ta sợ hãi, chỉ là đùa thôi mà.<br>Kiều Long cười khẩy, chẳng mấy ai biết An Kỳ đang ở Kiều gia ngoài bọn Vĩ Kiệt, tên Hạo Thạc ấy làm vậy cũng vô ích.<br><br>Hắn sẽ chẳng bao giờ hoàn thành được mục đích, Kiều Long chỉ muốn An Kỳ là của anh, chỉ riêng anh.<br><br>Bất kể ai có ý định cướp cô ấy đi thì khác nào động vào ổ kiến lửa.<br>\" Đại nhân, đồ ăn ở đây chán quá tôi muốn đi đến nhà hàng nào đó dùng bữa \" An Kỳ mở cửa phòng ló đầu vào.<br><br>Kiều Long lập tức bóp tờ giấy thành một cục tròn vô và ném nó vào thùng rác.<br><br>Anh vui vẻ đồng ý yêu cầu của An Kỳ.<br>Lâm Vĩ Kiệt đơ ra bất động, vị bang chủ này ghét nhất loại người vào phòng làm việc của ổng mà không gõ cửa, con người đắm chìm trong tình yêu lúc nào cũng dễ dãi với người họ yêu.<br>…•.:°×═════════×°:.•…<br> <br>\" Thiếu soái, có một bà lão đứng trước đại bản doanh bảo là bà ấy biết An Kỳ đang ở đâu! \" Vấn Thiên đi vào báo cáo.<br><br>Dương Hạo Thạc dừng bút và cho bà ấy vào đây.<br>Đó là một bà lão chưa hẳn là quá già cõi, đối diện với Hạo Thạc mà chẳng có chút run sợ mà còn rất tự nhiên.<br><br>Bà ấy nói tên mình là Xuân Ngạn, và cô nương tên An Kỳ này bà đã gặp qua một lần nhưng vẫn nhớ khá kỹ.<br>\" Thế bà đã gặp An Kỳ ở đâu? \"<br>\" Theo như lão nhớ thì đó là biệt thự Kiều gia.<br><br>Vì nhà lão trồng trọt, nên hay giao rau cải vào đó với số lượng lớn.<br><br>Lão có nghe các nha hoàn gọi cô ấy là An Kỳ tiểu thư, không biết đó có phải giống người mà thiếu soái đang tìm hay không? \"<br>\" Thiếu soái, đất Liên Thành này rất rộng, tên giống nhau là chuyện thường tình.<br><br>Xin ngài hãy hỏi thêm! \" Vấn Thiên nói nhỏ vào tai của Hạo Thạc<br>\" Thế An Kỳ mà bà gặp ở Kiều gia như thế nào? \"<br>\" Theo lão thấy thì cô ấy rất thích ăn uống thì phải.<br><br>Mỗi lần lão đến giao hàng thì y như rằng sẽ thấy An Kỳ tiểu thư ở ngoài vườn dùng điểm tâm với uống trà! \"<br>“…”<br>\" Vậy chắc là An Kỳ rồi, không sai vào đâu được! \" Dương Hạo Thạc điềm tĩnh nói, Vấn Thiên tưởng chừng bằng chứng rất mơ hồ nhưng thiếu soái lại đinh ninh như thế, không hiểu kiểu gì<br>Dương Hạo Thạc kêu Vấn Thiên đem túi tiền ra đưa cho bà lão, bà ấy cúi đầu chào rồi rời khỏi đại bản doanh.<br><br>Sau đó, bà ta rẽ vào một con hẻm nhỏ, tháo bỏ lớp mặt nạ.<br><br>Á Hiên đã dùng thuật dịch dung đóng giả thành bà lão, tiết lộ vị trí của An Kỳ theo ý chỉ của Kiều Lam.<br>Bởi vì cô ấy muốn xem Kiều Long với Hạo Thạc đối đầu nhau, và An Kỳ sẽ quyết định như thế nào? Một là ở lại, hai là trở về cùng thiếu soái.<br><br>Sẵn được hưởng 50 đồng Kim Mã ngon lành..<br><br>"]