["<br>Vì hôm nay Dương Hạo Thạc sẽ về nhà vào buổi chiều, nên A Tây đã nấu đồ ăn trưa đang định kêu người thì An Kỳ xung phong muốn được đi.<br><br>Tiểu Ngọc thấy ngoài trời tuyết đang rơi.<br>\" Có ổn không vậy An Kỳ? Hay để người khác đi vậy! \"<br>\" Không sao cả! Để tôi kiếm cái ô! \" An Kỳ nhanh nhảu chạy đi, A Tây chưa thấy cô sốt sắn như vậy bao giờ, Tiểu Ngọc thì chỉ cười cười.<br>Trên người khoác cái áo choàng lông cáo tuyết hàng thật, quả nhiên ấm áp vô cùng, giá của nó cũng không hề rẻ nhỉ? An Kỳ đứng trước cửa phòng làm việc Hạo Thạc gõ cửa.<br>Người mở không phải là Vấn Thiên như thường lệ, mà là một nam nhân xa lạ.<br><br>Hình như anh ta biết An Kỳ.<br>\" Ồ An cô nương trong lời đồn đây sao? Thiếu soái, có người đến thăm ngài nè! \"<br>Cô đi vào trong và nói rằng đem thức ăn trưa đến cho Hạo Thạc, sẵn tiện hỏi người ấy là ai.<br><br>Y tên là Từ Hàn Tín, trung sĩ quan trực thuộc quân đội trung ương - cũng là cánh tay trái đắc lực của thiếu soái, Hàn Tín vừa mới về sau một cuộc công tác dài hạn.<br>\" Thật sự tôi muốn gặp An cô nương, để biết cô là người như thế nào? Có đúng như thiếu soái nói không? \"<br>\" Hả? Thiếu soái nói gì cơ? \" An Kỳ nghiêng đầu<br>\" Ngài ấy bảo cô là một nha hoàn khá vô dụng, hay làm hỏng việc, vô lễ, thích lo chuyện bao đồng.<br><br>Lâu lâu lại nói mấy câu quái dị…! \"<br>\" Thôi đủ rồi! Thiếu soái, rốt cuộc ngài đã bêu rếu tôi trước mặt bao nhiêu người vậy hả? \" An Kỳ hét lớn, nếu Hàn Tín còn nói chắc cô teo nhỏ lại như hạt đậu mất<br>\" Ta nói không đúng à? \" Dương Hạo Thạc đang coi sổ thì ngước lên nhìn<br>An Kỳ phụng phịu, giận dỗi bỏ về.<br><br>Hàn Tín còn chưa nói hết câu là thiếu soái cũng bảo cô tốt bụng, vui tính và luôn xả thân giúp đỡ người khác bất kể quen hay lạ mà An Kỳ đã đi mất tiêu<br> <br>\" Canh gà hầm nhân sâm, nấm xào tôm thịt, cơm đậu đen.<br><br>Ngài ăn nhiều quá đó thiếu soái! \" Hàn Tín thử mở hộp ra xem, anh không khỏi xuýt xoa.<br>\" Ta đã bảo A Tây đừng nấu nhiều quá, ăn không hết lại bỏ uổng! \" Hạo Thạc ngồi xuống ghế sofa, đột nhiên hắn thấy Hàn Tín đang nhìn mình bằng đôi mắt lấp lánh, như kiểu muốn xin ké vậy.<br><br>Dù sao nhiêu đây cũng nhiều, Hạo Thạc kêu Hàn Tín ngồi ăn chung với mình<br>An Kỳ đi ngang cây liễu kế bên bờ sông, cô tức quá liền đấm vào đó một cái cho hả giận.<br><br>Tên thiếu soái chết bằm ấy, sao cô lại có thể phải lòng một kẻ độc miệng như hắn ta chứ<br>\" Dù không muốn chấp nhận, nhưng đó là những tật xấu của mình mà! \" An Kỳ thở dài.<br>Trên đường về, một chiếc xe dừng kế bên cạnh cô, tấm kính dần dần hạ xuống.<br><br>Mắt của An Kỳ nở to khi thấy người bên trong, nào ngờ đó lại là Kiều Long.<br>\" An Kỳ, em vẫn khỏe chứ? Lâu lắm rồi mới gặp lại được em? \" Kiều Long nhoẻn miệng cười.<br>\" Ơ hơ? Kiều đại nhân, rất vui khi gặp ngài! \" An Kỳ cúi đầu chào, tự nhiên lại gặp anh ta ở đây, có chút ngại ngùng sau chuyện vừa rồi.<br>Kiều Long mở cửa xuống xe, anh mở lời muốn mời An Kỳ dùng một ly trà.<br><br>Dù sao cũng chỉ là uống trà đàm đạo, nên cô liền đồng ý.<br><br>Sẵn tiện gần đó cũng có hàng quán nên họ đã tấp vào.<br>\" Cho ta một bình trà thượng hạng cùng với ít điểm tâm ngọt! \" Kiều Long gọi đồ, có lẽ sau bao ngày chỉ có men rượu, anh ta đã trở lại như bình thường.<br><br>Đúng là buồn thì buồn chút thôi, không có gì phải buồn hoài<br>\" Lúc trước Kiều Lam đến thăm em và có nói lại với ta, Dương thiếu soái đã thoải mái với em hơn rồi nhỉ? \"<br> <br>\" Vâng ạ! Tôi cũng rảnh rỗi nhiều hơn, chỉ làm nhưng việc nhẹ nhàng! Kiều đại nhân, tôi nghe Đình Đình đã mang thai, cô ấy ổn chứ? \"<br>\" Cả hai mẹ con đều khỏe mạnh, thai khí phát triển bình thường, tuy vẫn chưa biết là con trai hay gái.<br><br>Đình Đình vẫn hay nhắc về em, nếu có dịp hãy đến thăm cô ấy, Kiều gia lúc nào cũng mở cửa chào đón em! \"<br>An Kỳ có chút khó xử, khi mà Dương Hạo Thạc đã nói cô muốn đi đâu thì phải có sự đồng ý của hắn, nếu cô bảo muốn tới Kiều gia thì một trăm phần trăm hắn sẽ từ chối kèm theo lời mắng<br>\" Tôi cũng mừng thay cho Đình Đình, giờ bên cạnh ngài chỉ còn mỗi cô ấy, chắc ngài cũng đang tính đem thêm nữ nhân về nhỉ? \" Cô nói bông đùa, tuy nhiên Kiều Long lại lắc đầu.<br>\" Không phải ta đã từng nói là sẽ thành thân cùng ai có con với ta à? Vậy ta sẽ cưới Đình Đình, còn Mai Hương thì đã vốn biết cô ta không thể mang thai nên mới bác bỏ! \".<br><br>Truyện Trinh Thám<br>\" Thật sao? \" An Kỳ biết Kiều Long rất giữ chữ tín nên điều mà anh ta nói có vẻ là sự thật, sau này Đình Đình đã là nữ chủ nhân của Kiều gia và bang Tọa Long rồi.<br>\" Kiều đại nhân, ngài từng bảo thích những nữ nhân mạnh mẽ, không dựa dẫm vào ai đúng không? \"<br>\" Đình Đình của bây giờ đã có đủ rồi đó, nếu như ngài không tin thì có thể thử? Bất kể ai đã làm mẹ, hay sắp làm mẹ đều sẽ tìm mọi cách bảo vệ con mình! \" An Kỳ cười nhẹ, cô uống miếng trà cho ấm người.<br><br>Cô xin phép được trở về nên đứng dậy chào tạm biệt Kiều Long.<br>Cái thai của Đình Đình đã được ba tháng, tuy nhiên bụng của cô vẫn chưa to mấy nhưng cô lại cảm thấy rất hạnh phúc, cứ thi thoảng lại vỗ về.<br><br>Đình Đình ngồi kế bên cửa sổ ngắm cảnh tuyết trắng bên ngoài<br>Cô nhớ lại lúc trước, khi mà bản thân trải qua một đêm ân ái với Kiều Long, chính thức mất đi lần đầu tiên.<br><br>Điều mà Đình Đình có mơ cũng chưa chắc xảy ra vậy mà nó đã thật sự xảy ra.<br>Đình Đình tỉnh dậy trên giường với cơ thể không một mảnh vải, Kiều Long thì đã đi đâu mất.<br><br><br>Ga nệm thì một bệt màu đỏ, Phúc Yên đem nước và y phục mới vào để cô thay ra.<br>Kể từ lúc đó, Đình Đình và Kiều Long ít khi chạm mặt nhau, có lẽ ngài ấy đã giận vì cô cố tình đóng giả An Kỳ, nên mới có cớ sự này.<br>\" Hmm… Đình Đình tiểu thư, điều mà tôi nói sẽ thay đổi cuộc sống của cô sau này, đó là cô đã mang thai rồi ạ! \" Châu Thâm bắt mạch cho Đình Đình vì cô bảo bản thân không khỏe.<br>\" Sao ạ? Châu tiên sinh ngài nói thật chứ? \" Đình Đình đơ người, cô tưởng mình nghe lầm nhưng đó là sự thật, Phúc Yên rối rít chúc mừng cô.<br><br>Sau cùng nó cũng đã đến tai Kiều Long.<br>Sau bao ngày tránh né, anh cũng xuất hiện ở phòng Đình Đình, trông Kiều Long rất bất ngờ nhưng vẫn không giấu được sự vui sướng hiện lên trong đôi mắt.<br>Kiều Long trở về nhà sau khi gặp lại An Kỳ, anh đi thẳng tới chỗ Đình Đình và thấy cô đang ngồi với vẻ mặt trầm tư.<br>\" Em đang nghĩ gì à Đình Đình? \"<br>\" Không có gì ạ! Chỉ là chút chuyện lặt vặt, ngài mới về ạ! \" Đình Đình đứng dậy nhưng Kiều Long muốn cô tiếp tục ngồi.<br>\" Dạo này ta thấy em không ăn uống gì nhiều hết, em vẫn ổn chứ? Em phải cố giữ sức khỏe, vì trước đây cơ thể em vốn đã ốm yếu rồi! \" Anh đặt tay lên vai của cô<br>\" Cảm ơn đại nhân đã quan tâm, em sẽ cố gắng vì con của chúng ta! \"<br>\" Đình Đình, ta sẽ hỏi em một chuyện? Nếu như ta nói rằng sau này khi đứa nhỏ ra đời và em sẽ phải rời khỏi Kiều gia, em sẽ như thế nào? Tất nhiên, ta sẽ để em sống trong ngôi biệt thự khang trang không khác nơi này.<br><br>\"<br>Đình Đình bất ngờ, nhưng đôi mắt của cô hiện lên sự kiên định<br>\" Tại sao ngài muốn làm vậy? Có phải ngài sắp sửa đem thêm nữ nhân nào về có đúng không ạ? Nếu như ngài đã chán em, em sẽ tự mình rời khỏi đây, tự nuôi con mà không cần đến sự giúp đỡ từ ngài.<br><br>\"<br>\" Dù sao người khác sẽ tiếp tục có con với ngài thôi.<br><br>Vậy nên… vậy nên ngài đừng có nghĩ sẽ chia cách mẹ con em! \"<br>Kiều Long có chút bất ngờ, Đình Đình mềm yếu ngày trước đã có thể bật lại anh với giọng điệu mạnh mẽ này.<br><br>Tự nhiên có chút buồn cười, anh quỳ xuống trước mặt cô<br>\" Ta chỉ nói đùa thôi, Đình Đình! Ta hứa em sẽ là người cuối cùng trong cuộc đời ta, hãy cùng sinh ra những đứa trẻ khỏe mạnh nhé! Kiều gia trước giờ luôn thiếu vắng tiếng cười trẻ con rồi! \"<br>\" V-vâng! \" Đình Đình xúc động, nước mắt của cô đã rơi.<br><br> <br>Thật sự đây chính là hồng phúc mà có lẽ đứa bé đã đem đến cho cô.<br>…•.:°×═════════×°:.•…<br>\" Này, nghe gì chưa? \"<br>\" Có chuyện gì á? \"<br>\" Tôi nghe nói hôm nay em trai của thiếu soái sẽ đến phủ đó! Cô nghĩ xem, thiếu soái của chúng ta nhan sắc xuất chúng như vậy, thế em trai ngài ấy như thế nào đây? \"<br>Mọi người đều bàn tán xôn xao, cả An Kỳ và Tiểu Ngọc cũng nghe thấy, Tiểu Ngọc nói quả thật là Dương Hạo Thạc có một người em trai kém hắn có vài tuổi.<br>Tuy nhiên họ lại không cùng mẹ, tức đốc quân có tận hai người vợ và Hạo Thạc là con trai của đại phu nhân.<br>An Kỳ đang ngồi sưởi ở trong bếp thì các nha hoàn đều nhốn nháo, họ bảo là ngài ấy đã đến đây rồi.<br><br>Khả Vi may mắn được chiêm ngưỡng dung mạo nên cứ xuýt xoa không ngừng.<br><br>Giờ chắc người đó đang ở thư phòng với thiếu soái.<br>\" Chắc mình phải leo lên nóc nhà dọn tuyết, nếu để chất dày quá phòng mình sẽ sập mất! \" An Kỳ đi tìm một cái thang để leo, cô cẩn thận từng tí để không bị ngã, dù độ cao không làm mất mạng nhưng rất lại đau<br>Cô dùng xẻng cầm tay xúc rồi ném xuống đất, một con gió lạnh thổi qua làm An Kỳ hắt xì, phải làm thật nhanh để còn xuống, cô sắp chết rét đến nơi rồi.<br>\" Này, An cô nương cô đang làm gì vậy? \" Tiếng người từ phía dưới vọng lên, An Kỳ ló đầu ra thì y nhìn quen quen, gương mặt này hình như cô đã thấy đâu đó rồi.<br>\" Dương… Dương Hạo Hiên, sao anh lại ở đây? \" An Kỳ bất ngờ, còn Hạo Hiên mỉm cười vẫy tay chào cô.<br>\" Nhà của anh trai tôi thì sao tôi lại không được vào chứ? Như tôi đã nói, chúng ta sẽ gặp lại nhau mà đúng không? \"<br>An Kỳ mới nhớ ra là hai người bọn họ không những giống họ mà còn giống cả tên đệm, đáng lý cô nên biết ngay từ đầu, ai mà ngờ thiếu soái cũng có em cơ chứ.<br>\" Tôi đang dọn tuyết trên mái nhà nè! Mấy hôm nay ít nắng quá nên nó mãi không chịu tan, tôi vẫn nên lo cho chỗ ngủ của bản thân! \"<br>\" Chà! Cực khổ quá nhỉ? Có cần tôi giúp gì không? \"<br>\" Công tử cứ đứng im đó là được, bằng không ngài hãy đi gặp thiếu soái, ngài ấy hay ở trong thư phòng của mình! \" An Kỳ từ chối.<br><br>Nhưng mà tên Hạo Hiên này chai mặt cứ đứng đó nói chuyện phiếm với cô làm An Kỳ không tập trung làm việc nổi.<br>Hàn Tín đang ở trong thư phòng bàn việc với Hạo Thạc, anh liếc mắt ra bên ngoài thì thấy Hạo Hiên và An Kỳ đang ở chung một chỗ, Hàn Tín bất đầu cảm thán.<br>\" Chà! Dương nhị công tử với An cô nương có vẻ quen biết nhau nhỉ? Nhìn bọn họ thân thiết ghê! \"<br>\" Thiếu soái, đây là bản báo cáo về tình hình biên giới phía…! \" Khi Hàn Tín xoay qua nói với Hạo Thạc thì vị thiếu soái này đã biến đâu mất tiêu, chỉ vừa mới đây mà y lại đi nhanh như vậy..<br><br>"]