["<br>Dì Hoa đang ngồi khâu vá thì có người bảo rằng bà nhận được thư, dì mở ra xem thử thì nội dung bên trong làm cho dì bất ngờ.<br>\" Sao ạ? Dì Hoa bảo rằng sẽ về quê sao? \" An Kỳ ngạc nhiên khi nghe Tiểu Ngọc nói vậy<br>\" Đúng vậy! Ông bà ngoại của tôi ở dưới quê bị bệnh, nên mẹ phải gấp rút trở về.<br><br>Chuyện đó mẹ cũng đã nói lại với thiếu soái và ngài ấy cũng đã chấp thuận, chắc là qua tết mẹ mới lên lại đây! \"<br>\" Thế trong lúc dì Hoa vắng mặt thì ai sẽ thay thế bà ấy? \"<br>\" Chắc là dì Phương! \" Tiểu Ngọc nhỏ giọng<br>Từ lúc An Kỳ đến đây thì dì Phương là người lớn tuổi nhất, nhưng bà ta sống khép kín và cô chỉ nói chuyện được có vài lần.<br><br>Một phần dì Phương cũng đã làm ở đây hơn chục năm, ắt hẳn năng lực cũng không thua kém gì dì Hoa.<br>Chỉ có điều bà ta bí ẩn quá, không nói không cười, hằng ngày làm việc như một cái bóng.<br>Ngày hôm sau, Tiểu Ngọc, An Kỳ cùng với Dương Hạo Thạc tiễn dì Hoa trước cổng.<br><br>Vì làng Mạc Sơn ở một chỗ heo hút nên chỉ có thể đi tàu hỏa đến Vũ Nam rồi đi xe ngựa vào.<br><br>Tiểu Ngọc ôm chặt mẹ mình vì phải xa nhau tận 3 tháng.<br>\" Mẹ, cho con gửi lời hỏi thăm đến ông bà.<br><br>Xin lỗi vì đứa cháu bất hiếu không thể về thăm hai người được! \"<br>\" Mẹ biết rồi! Phiền An Kỳ và thiếu soái chăm sóc Tiểu Ngọc dùm tôi, qua tết tôi sẽ quay lại tiếp tục công việc! Xin lỗi vì sự việc bất ngờ quá nên tôi chẳng thể chuẩn bị! \"<br>\" Dì cứ yên tâm đi nha! An Kỳ nhất định sẽ không để an ức hiếp Tiểu Ngọc đâu! \" An Kỳ vỗ ngực.<br>\" Cũng không còn sớm nữa, dì mau đi đi! Từ đây về đến đó có khi tới chiều mới tới nơi.<br><br>Chúc dì thượng lộ bình an! \"<br>Dì Hoa gật đầu sau lời nói của Hạo Thạc, bà ấy bắt xe xích lô để đến sân ga.<br><br> <br>Sau đó mình ai nấy đều rời đi, Hạo Thạc về phòng để chuẩn bị đi làm còn An Kỳ và Tiểu Ngọc xuống nhà bếp dùng bữa sáng.<br>Dì Phương đã bất đầu công việc chỉ đạo của mình, mặc dù không có nhiều sai sót nhưng An Kỳ vẫn thích dì Hoa hơn.<br><br>Và tất nhiên điều gì rồi cũng sẽ đến, An Kỳ được Hạo Thạc chỉ định rằng sẽ thay dì Hoa giúp hắn thay quân phục mỗi sáng.<br>\" Trời ơi đây...!đây là lần đầu tiên mình làm việc này, hy vọng sẽ không gây rắc rối gì đâu! \" An Kỳ đang run rẩy, vì nhà tắm dành riêng cho Hạo Thạc đều ở Ngọc Uyển Các, nên hắn đang ngâm mình bằng nước nóng bên trong.<br>\" An Kỳ, mau đưa khăn cho ta! \" Tiếng của Hạo Thạc vọng ra.<br>\" Vâng ạ! \" An Kỳ đưa khăn cho hắn sau chiếc mành che, rồi cô đi ra ngoài.<br><br>Tim cô đập nhanh vì hồi hộp, không biết cơ thể bán khỏa thân của Dương Hạo Thạc sẽ như thế nào.<br>\" Vào đây! \"<br>An Kỳ mở cửa, đập vào mắt cô là Hạo Thạc chỉ mặc chiếc quần Tây màu đen, để lộ phần trên vạm vỡ với những bắp thịt rắn chắc, cơ bụng sáu múi nào ra múi náy, lại còn trắng nõn, trên da vẫn đọng lại những giọt nước.<br>Cộng với gương mặt đẹp và mái tóc đen còn ướt sũng, thật sự là một mỹ cảnh khó gặp, nhân sinh này không còn gì luyến tiếc.<br><br>Mặc dù vậy mặt An Kỳ vẫn tỏ ra vô cảm.<br><br>\" Đứng khựng ra đó làm gì, mau chuẩn bị đồ đi! \" Hạo Thạc cất tiếng làm cho An Kỳ giật mình nhẹ trong khi cô đang ngắm hắn, không được để lộ người ta biết mình thèm thuồng.<br>Sau khi đã hoàn thành, Hạo Thạc thấy tay nghề của An Kỳ này không tệ, khi hắn định rời khỏi thì đột nhiên lại bị cô níu áo khoác lông lại.<br>\" Có chuyện gì sao? \"<br>\" Thưa thiếu soái, tóc ngài vẫn còn ướt hãy để tôi lau nó đi ạ, tuy chỉ là điều cỏn con nhưng nó có thể làm ngài bệnh đấy! \"<br>\" Vớ vẩn, tóc ta ngắn nên rất nhanh sẽ khô thôi, không cần để cô lau! \"<br>Vì Dương Hạo Thạc từ chối thẳng nên An Kỳ cũng chả biết nói gì thêm, bởi vì có nói nhất định sẽ làm hắn nổi giận, hắn như thiên tử không thể chống lại.<br>An Kỳ đem bữa sáng lên cho Hạo Thạc, hắn kêu cô hãy ngồi xuống ăn chung.<br><br>Điều này có chút kỳ lạ và không quen, chẳng lẽ hắn cũng làm vậy với dì Hoa sao?<br>...•.:°❀×═════════×❀°:.•...<br>Bây giờ đã là cuối mùa thu nên trời bất đầu ít mưa dần, chuẩn bị cho mùa đông sắp đến.<br><br> <br>Không khí khá ẩm, buổi sáng sớm và đêm khuya trời sẽ se se lạnh.<br><br>An Kỳ chỉ thích cuộn tròn trong chiếc chăn bông, nhưng còn công việc đang đợi cô mỗi ngày.<br>Dì Phương nay lại đem đến một nha hoàn mới tên Trần Hồng, cô gái này bằng tuổi với Tiểu Ngọc, mái tóc đỏ nhạt thắt hai bím, dung mạo bình thường và có vài nốt tàn nhan nhỏ.<br><br>Nghe bảo Trần Hồng là cháu họ của dì Phương, được bà ta dắt vào làm việc.<br>Bà cũng đã đưa Trần Hồng đến gặp Dương Hạo Thạc, cô ta không khỏi suýt xoa vẻ đẹp của hắn, người gì vừa đẹp lại tài cao chức rộng, danh tiếng vang lừng giờ mới được diện kiến.<br><br>\" Nhưng cũng lạ thật, thiếu soái hoàn hảo đến như thế? Mà vẫn chưa thành thân sao? \"<br>\" Trần Hồng, con cẩn thận cái miệng của mình đấy, đừng có tự chuốc họa vào thân! Ta cũng là chủ quản tạm thời thôi, vậy nên không phải lúc nào ta cũng nói hộ con đâu! \"<br>Trần Hồng thể hiện mình rất chăm chỉ, cũng năng nổ làm việc.<br><br>Lại còn rất nhanh kết thân với người khác, các nha hoàn giờ đều nói chuyện với cô ta.<br><br>Chỉ riêng An Kỳ và Tiểu Ngọc là không quá dây dưa với Trần Hồng, mặc dù cô ta nhiều lần ngỏ lời.<br>\" Mai Cúc này, hình như An Kỳ cô ta rất thân với thiếu soái thì phải? Tôi thấy lúc nào người mà ngài ấy gọi cũng là An Kỳ, mặc dù trong phủ này có khá nhiều nha hoàn? \" <br>\" Tôi cũng không rõ nữa.<br><br>Tôi không quan tâm quá nhiều về chuyện đó.<br><br>Nhưng mà thiếu soái khó phục vụ lắm, cô nên cảm thấy may mắn khi người ngài ấy gọi không phải chúng ta đi! \" Mai Cúc lắc đầu.<br><br>Mặc dù gật gật cho qua nhưng Trần Hồng lại có suy nghĩ khác, nếu cô được tiếp xúc nhiều với thiếu soái như An Kỳ, thì chẳng phải sẽ dễ kết thân với ngài ấy hơn à? Nhưng Trần Hồng cũng chỉ mới đến phải làm cách nào trong khi thiếu soái còn chẳng nhớ mặt hay tên cô.<br><br>\" An Kỳ cô đang làm gì vậy? \" Trần Hồng đi vào bếp thì thấy An Kỳ đang cặm cụi quạt cho lửa cháy, có vẻ như cô chăm nước.<br><br><br>\" Tôi pha trà cho thiếu soái, có việc gì không? \" <br>\" À không không, tôi chỉ hỏi vậy thôi! \" Trần Hồng phẩy tay, sau đó cô ta ngồi xuống bàn, nhưng vẫn lén nhìn An Kỳ làm việc.<br><br>Hình như trước đây, dì Phương có nói thiếu soái rất thích dùng trà.<br><br>Trước đây cô có làm ở tiệm trà một lần, nếu dùng cách đấy thì biết đâu sẽ được để ý đến.<br><br>An Kỳ đem trà đã pha xong rời khỏi nhà bếp, đừng nói cô không biết, nãy giờ Trần Hồng cứ lén nhìn cô giống như là cố học lõm.<br><br>Tốt nhất cô ta đừng đụng vào An Kỳ, nhìn bộ dạng ấy chắc hẳn chẳng phải người tốt lành gì.<br><br>...•.:°❀×═════════×❀°:.•...<br>\" Gì vậy? Ngươi vào đây có chuyện gì? \" Dương Hạo Thạc đang ngồi học đánh cờ tướng ở tiểu đình chỗ hoa viên, thì Trần Hồng đột nhiên xuất hiện.<br><br>\" Xin chào thiếu soái, tôi...!tôi đem trà đến cho ngài ạ! Tôi nghe bảo ngài thích dùng, lúc trước ở Nam Hải tôi có làm trong quán trà và học được cách pha.<br><br>\" Trần Hồng hồi hộp khi đứng trước Hạo Thạc với khoảng cách gần như vậy, mặc dù trước đó dì Phương cảnh cáo cô không được quấy rầy thiếu soái thư giãn.<br><br>Cũng lúc đó An Kỳ với Tiểu Ngọc tình cờ đi ngang qua hoa viên, Tiểu Ngọc hô lên rồi chỉ vào bên trong, An Kỳ cũng nhìn theo và thấy Trần Hồng đang ở cùng Hạo Thạc.<br><br>\" Ôi trời, cô lính mới ấy định làm cái chi thế? Muốn lấy lòng thiếu soái à? \" An Kỳ thở dài <br>\" Hay chúng ta dừng lại xem chuyện gì sẽ tiếp diễn nhé! Dù sao cũng đang rảnh rỗi mà! \" Hai người khựng lại ngóng tình hình, biết đâu sẽ có kịch hay để chiêm ngưỡng.<br><br>Dương Hạo Thạc nhìn ly trà sau đó tới Trần Hồng, hắn không biết nữ nhân này là ai và từ đâu ra, nhưng rồi hắn chợt nhớ là cháu họ của dì Phương mà bà ta mới dắt vào đây làm tuần trước.<br><br>\" Không cần đâu, ta chỉ dùng sau mỗi bữa ăn thôi! \" Hạo Thạc lạnh lùng đáp, rồi hắn tiếp tục đọc sách dạy đánh cười tướng.<br><br>\" Nhưng...!nhưng mà tôi cũng lỡ pha rồi ạ! Rất mong thiếu soái nếm thử.<br><br>Không chỉ riêng An Kỳ pha ngon đâu, tôi cũng có thể làm được.<br> <br><br>Nếu lỡ sau này cô ấy có bận việc gì đó, thì tôi sẽ làm thay! \" Trần Hồng cố gắng giải thích, nhưng chẳng có tác dụng gì.<br>\" Đừng để ta phải nhắc lại!!!! \" Dương Hạo Thạc đặt mạnh con cờ xuống bàn, giọng của hắn trầm đến đáng sợ.<br><br>Trần Hồng liền tái mặt, cô bổng thấy lạnh sống lưng.<br><br>Không còn cách nào khác, cô đành phải rời hoa viên, chạy một mạch mà không nhận ra An Kỳ, Tiểu Ngọc đã đứng hóng chuyện từ lâu.<br><br>An Kỳ che miệng cười vì đúng là không có gì xấu hổ bằng chuyện này.<br><br>Tiểu Ngọc bảo xem như là việc để Trần Hồng rút kinh nghiệm, không dám quấy rầy thiếu soái nữa.<br><br>Sau chuyện đó, An Kỳ thấy Trần Hồng có vẻ an phận hơn, không dám mơ tưởng đến Dương Hạo Thạc nữa.<br><br>Cô cảm thấy tự hào vì bản thân có thể chịu được con người khó khăn ấy, tuy lúc đầu hắn đối xử với cô không khác gì Trần Hồng đợt trước, nhưng bây giờ thì dễ thở hơn nhiều.<br><br>Thi thoảng hai người còn dùng bữa cùng.<br><br>Nhìn thấy thiếu soái đối xử với An Kỳ cùng những nha hoàn khác một trời một vực, Trần Hồng thấy khá ganh tỵ, lý nào cô ta lại làm được còn cô thì không.<br><br>Cô ta nằm ngủ mà cứ xoay qua xoay lại, chỗ ngủ chung của nha hoàn thật khiến cô khó chịu <br>\" Hừm, cái gì An Kỳ đáng ghét ấy cũng hơn người khác, bực mình thật! \" Trần Hồng nhớ ra ở phủ này nha hoàn có phòng riêng là An Kỳ, mẹ con dì Hoa, Tiểu Ngọc.<br><br>\" Dù sao thì dì của mình cũng đang làm chủ quản, chắc An Kỳ đó cũng không dám đá động đến mình đâu nhỉ? Có nên trêu cô ta một tí không? \" <br>An Kỳ đang cùng Tiểu Ngọc giặt đồ, vì sáng phải dọn dẹp, trưa thì nắng quá nên họ chọn buổi chiều để làm việc đó, ngoài ra còn có thêm hai ba người nữa tụ tập quanh cái giếng to.<br><br>Lúc ở hiện đại có máy giặt chỉ cần bỏ đồ vào xong bấm vài cái nút, thì nửa tiếng sau là đem phơi.<br><br>Giờ về đây giặt bằng tay gần chết, nhưng mà do làm hoài nên An Kỳ cũng thấy quen rồi..<br><br>"]