["<br>Sau khi kết thúc bữa ăn sáng, Tiêu Ánh liền xin phép cha mẹ đi ra ngoài sẽ về nhà liền.<br><br>Lục phu nhân hỏi An Kỳ Tiêu Ánh đi đâu thì cô chỉ lắc đầu không biết.<br>Từ hôm ăn trưa cùng Trương Minh trở về là An Kỳ thấy Tiêu Ánh là lạ rồi.Nhưng mà cô cũng không thể tùy tiện nhiều chuyện của người khác.<br>Ga tàu lúc nào cũng nhộn nhịp người qua lại, những tiếng còi tàu réo inh ỏi.<br><br>Làn sương vẫn còn hiện ra với tia nắng sớm mai, Tiêu Ánh cũng vừa tới nơi, cô nhìn vào chiếc đồng hồ lớn ở phía xa, rất may chỉ mới 8h đúng.<br>Trên tay cầm bó hoa, người ta đã nói tới như vậy, Tiêu Ánh cũng không thể vô tình từ chối.<br>Trương Minh ngồi ở hàng ghế chờ, anh đội mũ và mặc chiếc áo khoác dài.<br><br>Nhìn người khác được gia đình ra đưa tiễn, Trương Minh có chút chạnh lòng, dù sao bọn họ không đối xử tệ với anh như trước đã tốt lắm rồi.<br>\" Anh Trương Minh! \" Giọng nói của một nữ nhân cất lên làm anh đứng dậy, thì ra là Trương Vy<br>Từng xuất hiện chương 82<br>\" Trương Vy, em ra đây làm gì vậy? \"<br>\" Mẹ kêu em ra tiễn anh, lần đi này là cuối cùng rồi nhỉ? Sau đó anh sẽ ở lại Liên Thành mãi mãi có đúng không? \" Trương Vy đưa quà mà Trương Cẩn Mai dặn.<br><br>Bà ấy còn nói chắc người nhà Tứ gia nhất định sẽ không làm vậy với Trương Minh, vậy nên như vậy giúp anh đỡ buồn.<br>Đêm qua Trương Minh đã đến nhà Trương Hằng dùng bữa, chị dâu mắc con nhỏ, anh thì phải làm việc nên Trương Minh bảo không cần vợ chồng Trương Hằng phải ra tiễn mình, dù sao anh cũng đã trưởng thành.<br>Trương Minh ôm Trương Vy và cảm ơn mẹ con cô đã quan tâm đ ến cảm xúc của anh.<br><br>Trương Cẩn Mai là người mà anh rất kính trọng từ nhỏ cho đến lớn, bà luôn đối xử bình đẳng với những đứa cháu trong nhà.<br>Đột nhiên Trương Minh nhìn lên, anh thấy Tiêu Ánh đang đứng nhìn về phía này, bàn tay cô ôm chặt bó hoa với vẻ mặt ngơ ngác.<br><br>Sau đó Tiêu Ánh xoay người rời đi, Trương Minh lập tức đuổi theo và còn kêu Trương Vy hãy trông hành lý dùm anh.<br>Trương Minh nắm cổ tay của Tiêu Ánh, cô liền giãy giũa và vài giọt nước rơi xuống.<br><br>Tiêu Ánh nói lớn, nếu đã có ngươi ra tiễn thì cần cô làm gì nữa? Chi bằng cô đi về để khỏi tốn công.<br><br>Trương Minh thấy sự bướng bỉnh của Tiêu Ánh liền kéo cô lại và ôm chặt.<br>\" Sự xuất hiện của Tiêu tiểu thư đối với tôi là đáng giá nhất.<br><br>Cảm ơn cô đã chấp nhận yêu cầu ích kỷ của tôi! \"<br>\" Người lúc nãy là em họ của tôi, mẹ của con bé nhờ nó ra đưa quà.<br><br>Nếu Tiêu tiểu thư không tin thì tôi sẽ dẫn nói lại đây để giải quyết hiểu lầm! \"<br> <br>Tiêu Ánh réo lên hiểu lầm cái gì chứ? Trương Minh khúc khích cười thế thì tại sao Tiêu Ánh lại bỏ đi khi chứng kiến cảnh tượng vừa rồi.<br><br>Cô liền ấp úng đẩy người Trương Minh nhưng anh nhất định không buông.<br><br>Những người xung quanh cứ nhìn họ làm Tiêu Ánh ngại ngùng.<br>\" Trời ạ! Trương Minh, anh bỏ cái quái gì mà nặng dữ vậy? \" Trương Vy thở hổn hển khi tay cầm hành lý và chạy theo Trương Minh.<br><br>Lúc này cô nhận ra Tiêu Ánh, vì cô ấy hay được anh nhắc nhiều, Trương Minh liền chặn miệng cô lại<br>@#+/€¢£=@#<br>Tiêu Ánh cũng hiểu ra và bật cười vì sự xấu hổ của mình, ngay khi nhìn thấy Trương Minh ôm người khác, một sự tức giận bùng lên trong lòng, Tiêu Ánh muốn khóc thật sự.<br>Trương Minh nhận lấy bó hoa mà Tiêu Ánh cầm trên tay, anh nói đây là bó hoa đẹp nhất trong cuộc đời mình.<br><br>Trương Vy thấy người anh họ này của cô thật dẻo miệng, thấy không khí nóng dần.<br>\" Thôi em về đây, Tiêu tiểu thư ở lại với anh Trương Minh nha.<br><br>Em chúc hai người có khoảng thời gian hạnh phúc \" Trương Vy chạy đi thật nhanh.<br>Cả hai đều ngại ngùng nhìn nhau, Trương Minh lấy hết can đảm để nói rằng sau khi anh về, hy vọng từ tình bạn họ sẽ tiến xa hơn đó là tình yêu.<br>Anh sẽ cố gắng để trở nên thật xứng đáng với Tiêu Ánh, nếu muốn thì Trương Minh sẽ cưới cô ngay và luôn, chỉ cần Tiêu Ánh gật đầu đồng ý.<br>\" Đừng quá vội vàng, tôi vẫn chưa biết gì nhiều về anh hết, Trương công tử.<br><br>Tôi ghi nhận sự nổ lực của anh...!Vậy nên...!Vậy nên em sẽ đợi để được gặp anh vào mùa xuân năm sau! \" Tiêu Ánh nhoẻn miệng cười<br>\" Thật sao? \"<br>Trương Minh mừng rỡ lại tiếp tục ôm Tiêu Ánh làm cô muốn nghẹt thở.<br><br>Đó cũng là lúc tiếng loa thông báo chuyến tàu đi từ ga Liên Thành đến ga Đình Nam sắp sửa khởi hành.<br>Trương Minh cầm hành lý và Tiêu Ánh đã trao cho anh một nụ hôn tạm biệt.<br><br>Đứng ở cửa cho đến khi nó đóng lại, Trương Minh cứ lưu luyến nhìn Tiêu Ánh đang vẫy tay với mình.<br>Sau khi chiếc tàu rời sân ga, cũng là lúc mặt trời ló dạng hoàn toàn.<br><br>Tia nắng ấp ám chiếu rọi lên đôi má ửng hồng của Tiêu Ánh, bờ mi cô đã ướt đẫm.<br><br>Cô lấy khăn tay và khẽ lau đi nước mắt buồn bã.<br>...━━━━━━༺༻ ━━━━━━...<br>\" Sao? Trương Minh đi rồi ạ? \" An Kỳ bất ngờ.<br> <br><br>Cô đang ở phòng của Tiêu Ánh, bọn họ thỉnh thoảng sẽ ngủ cùng nhau.<br>\" Ừ, anh ấy nói năm sau sẽ về Liên Thành làm việc tại thương hội Thịnh Nam.<br><br>Hồi sáng chị mới đi tiễn nè, lại còn hiểu lầm em gái người ta nữa chứ.<br><br>Lúc đó chị muốn tìm cái hố nào đó nhảy vô cho bớt xấu hổ \"<br>An Kỳ liền phụt cười, Tiêu Ánh hét lên đã hứa là không được cười cô.<br><br>Hai người chơi trò đuổi bắt nhau trong phòng, cảm thấy Tiêu Ánh đã rạng rỡ hơn, lúc trước cô ấy lúc nào cũng tâm tối nhưng nhờ cũng nhờ Trương Minh giúp đỡ.<br>Nếu để Hữu Chính và bác cả biết được, chắc bọn họ sẽ sốc lắm.<br><br>Con gái /em gái mà họ nuông chiều, yêu quý từ nhỏ đã có người trong lòng.<br><br>An Kỳ nhẹ nhõm khi Tiêu Ánh trở nên hạnh phúc.<br>Cô cũng nghe tin là Dương đốc quân đã về vậy nên không bao lâu nữa Hạo Thạc sẽ đến đây.<br><br>Trong lòng An Kỳ nửa lo nửa mừng, mặc dù Trình Mẫn đã dễ chịu hơn với cô rồi.<br><br>Nhưng cô và Tiêu Phong chỉ vừa gặp lại nhau, bây giờ lại tiếp tục xa nữa.<br><br>...━━━━━━༺༻ ━━━━━━...<br>Đốc quân đang bận đọc báo cáo trong phòng làm việc, Hạo Thạc gõ cửa muốn được vào gặp.<br><br>Ông dựa lưng trên ghế sofa, cười khúc khích vì đã lâu hai cha con chưa có một cuộc trò chuyện riêng thế này.<br>\" Thưa cha, con muốn mùa xuân con sẽ cưới An Kỳ ạ! \" Hạo Thạc nghiêm túc nói.<br>\" À là vị tiểu thư mà con đưa về lần trước, ta vẫn còn nhớ mặt.<br><br>Con đã quyết định rồi sao? \"<br>\" Vâng! Mẹ bảo chỉ cần sự đồng ý của cha là được.<br><br>Nhưng nếu cha lắc đầu thì con vẫn sẽ tự mình làm! \"<br>Thằng bé này từ nhỏ đã ngông cuồng, giờ vẫn không thay đổi.<br><br><br>Tuy nhiên, Dương Nhật Minh lại thích điều đó, vì anh là đứa con mà ông đặt sự tin tưởng nhiều nhất.<br><br>Ông cười lớn và bảo mai sẽ viết một bức thư gửi cho Tiêu gia, ấn định ngày hai gia đình gặp nhau.<br>\" Tuy rằng ta nghiêm khắc, nhưng ta vẫn tôn trọng quyết định của con.<br><br>Chắc có lẽ một phần cái chết của Nhật Bình ảnh hưởng tới ta.<br><br>Hạo Thạc, con yêu ai hay cưới ai cũng được, miễn con yêu cô gái đó! \" Nhật Minh vỗ vào vai của Hạo Thạc trước khi anh rời đi.<br>Đứa con trai nhỏ ngày nào giờ đã trưởng thành, khỏe mạnh rắn chắc.<br><br>Đủ lí trí để quyết định cuộc đời mình, giờ thì chỉ còn Hạo Hiên, thằng bé đó vẫn còn ham chơi khiến Ngọc Nga ngày nào cũng than thở với ông.<br>Dương Nhật Minh cũng đã có tuổi, ông muốn con cái của mình yên bề gia thất.<br><br>Sau này chức đốc quân rồi cũng thuộc về Hạo Thạc, khi ấy ông sẽ được sống một cuộc sống vô lo tư lự.<br>...━━━━━━༺༻ ━━━━━━...<br>\"...!\"<br>Tiêu Phong cầm đọc lá thư được gửi từ Dương gia, đôi mắt ông nheo lại như kiểu không vui.<br><br>Tiêu Ban cũng vừa nhận được đã đưa nó cho Tiêu Phong, đọc xong ông ném nó qua một bên - hai tay khoanh lại.<br>\" Chà! An Kỳ, con bé cũng đã đến tuổi được gả đi rồi nhỉ? Nhị gia, cậu thật may mắn khi được kết thông gia với Dương đốc quân.<br><br>Gia đình đó quyền lực nhất cái đất Liên Thành này còn gì, nếu vậy An Kỳ sẽ là dâu hào môn của hào môn! \"<br>\" Tôi thì lại không thấy vui chút nào hết thưa anh trai.<br><br>Tên dương thiếu soái, tôi thấy hắn thật nguy hiểm, chắc gì gia đình họ sẽ yêu thương An Kỳ như anh chị yêu thương vợ Hữu Chính! \"<br>Tiêu Ban cũng thông cảm vì đó là suy nghĩ của những bậc cha mẹ có con gái, sau này nó sẽ thành thân và đi về nhà chồng.<br><br>Tiêu Ban cũng có Tiêu Ánh, rồi từ từ ông sẽ biết cảm giác lo lắng như Tiêu Phong.<br>\" Ta thấy Dương thiếu soái rất yêu thương chiều chuộng con bé An Kỳ.<br><br>Tính cách cũng mạnh mẽ ngang tàn, nhất định sẽ không để ai ăn hiếp An Kỳ của em đâu! \"<br>Tiêu Phong hơi trầm ngâm, dù sao cũng phải nói với An Kỳ một tiếng để xem quyết định của cô.<br><br>Lúc đầu nhận nuôi An Kỳ, Tiêu Phong đã gặp không ít khó khăn vì lần đầu tiếp xúc với con nít.<br>Nhưng khi chứng kiến An Kỳ từng ngày lớn lên, cơ thể bé nhỏ trở thành thiếu nữ trưởng thành, có thể là thành tựu mà Tiêu Phong tự hào nhất trong đời mình.<br>Ông không giỏi thể hiện tình cảm và ngược lại còn rất nghiêm khắc với An Kỳ.<br><br>Không nuông chiều quá mức nhưng cũng không để cô thiếu thốn thứ gì cả.<br><br>Tiêu Phong xem An Kỳ như một phần máu thịt trong cơ thể mình.<br>An Kỳ đọc bức thư mà Tiêu Phong đưa, cô cũng im lặng và nhìn ông.<br> <br><br>Vẻ mặt ông vẫn điềm tĩnh, nhưng trong lòng buồn hơn bất cứ ai hết.<br><br>Tiêu Ban nói đúng, ông không thể ích kỷ giữ mãi An Kỳ bên mình, vì con bé cũng cần hạnh phúc riêng.<br>\" Con không cần lo cho ta.<br><br>Thỉnh thoảng về thăm đã khiến ông già này vui rồi! \" Tiêu Phong nhoẻn miệng cười xoa đầu An Kỳ, đột nhiên cổ họng cô uất nghẹn, cố kềm chế những giọt nước mắt.<br>Hai người ôm lấy nhau, Tiêu Phong như nhớ lại khi xưa cũng dỗ dành An Kỳ trên tay khi cô khóc.<br><br>Bây giờ con bé đã lớn mà vẫn không thay đổi, cứ phải để ông dỗ dành.<br><br>Dù chẳng phải cha con ruột, nhưng tình yêu họ dành cho nhau còn lớn hơn thế nữa.<br>\" Nín đi An Kỳ, con không còn nhỏ nữa đâu mà cứ khóc mãi.<br><br>Con vẫn còn ở đây với ta trong mùa đông mà không phải sao? Đứa con gái ngốc nghếch này! \"<br>\" Vâng ạ! \" An Kỳ ôm chặt Tiêu Phong, cô mang ơn ông đến hết cuộc đời này.<br><br>Vì đã cho cô một cuộc sống đẹp như mơ.<br><br>Che chở, bảo vệ, yêu thương cô rất nhiều.<br>...━━━━━━༺༻ ━━━━━━...<br>Đã lâu An Kỳ chưa đến thăm gia đình Kiều Long.<br><br>Thiệu Huy đã cứng cáp hơn trước, biết bò dần dần, thằng bé giống Kiều Long y như phiên bản thu nhỏ, An Kỳ không quên thắp cho Đình Đình một nén hương mỗi khi cô ghé qua.<br>\" Thật sao? Ba ngày nữa Dương gia sẽ đến dạm hỏi muội? Chà! Lần này Dương Hạo Thạc chơi lớn rồi! \" Kiều Lam hứng thú, cô xoa xoa đỉnh cằm của mình.<br><br>Thiếu soái lạnh lùng cũng không tránh nổi hào quang tình yêu.<br>Kiều Lam còn tưởng anh ta sẽ độc thân cho đến khi già yếu rồi xuống mồ luôn.<br><br>Bản thân cô cũng thấy vui cho người cô xem như em gái sắp thành thân, Dương Hạo Thạc coi vậy cũng là một nam nhân tốt.<br>\" Muội đừng lo, tỷ sẽ là hậu thuẫn của muội.<br><br>Chỉ cần muội bị ức hiếp, tỷ sẽ cho toàn bộ người của băng Tọa Long đến dọn cái phủ không còn một miếng ngói! \"<br>An Kỳ bật cười lớn vì sự hóm hỉnh của Kiều Lam, lúc này Kiều Long cũng đã về.<br><br>Anh hỏi hai người có chuyện gì vui mà âm thanh vang vọng ra tận ngoài cửa còn nghe.<br>Khi nghe tin An Kỳ sẽ thành thân với Hạo Thạc vào năm sau, Kiều Long cười nhạt và chúc cô sẽ hạnh phúc bên người mà cô chọn.<br><br>Chính miệng Kiều Long cũng bảo Hạo Thạc là người tốt như lời Kiều Lam.<br><br>"]