["<br>An Kỳ lần thứ hai đến nhưng vẫn cứ như lần đầu tiên, Kiều Thanh Ốc quả nhiên rất đồ sộ.<br><br>Cô đi vào phòng của Kiều Lam, Ly Lan cũng đã ở đó, cô ấy mặc sườn xám, chải lại tóc tai nên nhìn rất cuốn hút.<br>\" Là An Kỳ đúng không? Lần trước chúng ta vẫn chưa nói chuyện với nhau nhiều, tôi nghe Kiều Lam bảo cô rất cừ khôi , dáng người nhỏ nhắn nhưng lại giỏi võ nghệ! \" Ly Lan nắm lấy tay của An Kỳ.<br>\" V-vâng! Chào cô Ly Lan! Chắc là do cô là người thiểu số nên vừa gặp mặt tôi đã có ấn tượng rồi ! Hy vọng sau này sẽ giúp đỡ nhau trong công việc! \"<br>Kiều Lam dắt Ly Lan và An Kỳ đi một vòng để tham quan, giới thiệu các ca nương của mình.<br><br>Ở đây chỉ là một nhà hàng bình thường phục vụ đồ ăn và ca hát, cấm tuyệt đối các hình thức đồi trụy.<br><br>Nhiệm vụ của An Kỳ là bảo vệ ca nương khỏi bị những vị khách say xỉn có nguy cơ xâm hại đến họ.<br>\" Chuyện đó cũng dễ, nhưng muội được quyền đánh khách có phải không ạ? \"<br>\" Tất nhiên, nếu lời nói không có tác dụng.<br><br>Tỷ sẽ bảo kê hết! \"<br>Hạo Hiên thấy cứ ngồi im quan sát cũng chẳng được gì, vậy nên anh quyết định sẽ đi gặp An Kỳ.<br><br>Nhưng khi đến nhà của Trương Hằng và nghe tin là An Kỳ đã không còn ở đó và cô đang làm ở Kiều Thanh Ốc.<br>\" Bác sĩ Trương, là sự thật sao? \" Hạo Hiên giật mình.<br>\" Vâng, chính An Kỳ đã nói thế! Mặc dù là bạn với nhau nhưng chúng tôi không thể quá can thiệp vào cuộc sống của cô ấy, Tố Nhiên và tôi cũng rất lo, nhưng nếu là An Kỳ thì y sẽ mau chóng vượt qua thôi! \"<br>Hạo Hiên cảm ơn Trương Hằng, sau đó anh lái xe đến Kiều Thanh Ốc.<br><br>Nơi đó tuy bình thường nhưng cũng rất tạp nham, anh tự hỏi vì sao An Kỳ lại vào nơi đó.<br><br>Tình cờ gặp được Kiều Lam đang ở đại sảnh<br>\" Ồ Dương nhị công tử, cơn gió nào đã đưa ngài tới đây thế? Kiều Thanh Ốc hôm nay thật may mắn! \" Kiều Lam phe phẩy quạt.<br>\" Bà chủ Kiều, có thể cho tôi gặp An Kỳ một chút được không? \"<br>\" An Kỳ? Rất xin lỗi nhị công tử, nhưng mà muội ấy đã bảo sẽ không gặp bất kỳ ai thuộc nhà họ Dương nữa.<br><br>Bây giờ An Kỳ đang bận lắm, vậy nên hãy quay lại sau nhé? \"<br>Hạo Hiên biết Kiều Lam đang đuổi khéo mình , nhưng đây là địa bàn của cô ta khó mà vô ý xông vào.<br><br>Khi anh xoay người thì nghe được giọng của An Kỳ.<br> <br>\" Dương công tử, anh tới đây làm gì vậy? \"<br>\" An Kỳ! \"<br>\" Ôi, hai người cứ tự nhiên nói chuyện đi nhé, An Kỳ ta cho muội thời gian, nhưng đừng lâu quá kẻo ảnh hưởng công việc! \" Kiều Lam lấy quạt che mặt, cô vỗ vai An Kỳ và nhanh chóng rời đi<br>\" An Kỳ, tôi biết sự việc giữa cô và anh trai rồi, mặc dù tôi có nói với anh trai, nhưng anh ấy cứng đầu quá.<br><br>Cách nói chuyện cũng kỳ lạ, như trở thành một con người khác vậy! \"<br>\" Cái gì mới lúc đầu đều khiến người ta hứng thú, nhưng khi sử dụng được một thời gian thì sẽ chán và ném đi thôi.<br><br>Dương công tử, anh đừng nhắc đến nữa.<br><br>Thi thoảng hãy đến ủng hộ công việc của tôi nhé! \" An Kỳ cười nhạt.<br><br>Cô chuẩn bị vào trong thì Hạo Hiên nắm lấy cổ tay<br>\" Tôi biết là cô vẫn không quên được anh trai, nhưng có thể cho tôi một cơ hội được không? Tôi...!đã yêu cô từ lâu rồi, nhưng vì An Kỳ đã là phu nhân của anh tôi nên tôi đành lui về sau mà ủng hộ! \"<br>\" Dương Hạo Hiên, chuyện tình cảm không phải chuyện đùa, tôi rất ghét ai có hành động như vậy! \" An Kỳ nhíu mày, cô giật tay và đi nhanh.<br>Hạo Hiên vẫn còn đứng đó, anh dõng dạc tuyên bố sẽ theo đuổi An Kỳ đến cùng, dẫu có mất bao nhiêu thời gian anh cũng bằng lòng.<br><br>Kiều Lam ở trên tầng nhìn xuống, chỉ thấy Dương Hạo Hiên như một kẻ ngốc, dù sau này chẳng có kết quả tốt đâu.<br>...•.:°×═════════×°:.•...<br>Hạo Thạc đang ở Dương gia , dùng trà với Trình Mẫn và Vân Kim Mỹ.<br><br>Anh cứ trầm ngâm không nói gì , chỉ có hai người kia trò chuyện với nhau, giống như tâm trí của anh đang ở nơi khác.<br>\" Hạo Thạc, con làm gì mà cứ như người mất hồn vậy? Con ổn không? \" Trình Mẫn hỏi.<br>\" À không sao đâu thưa mẹ! Chỉ là dạo gần đây con làm việc hơi nhiều! \"<br>\" Dù con có chức cao thế nào thì vẫn nên chăm chút đến bản thân.<br><br>An Kỳ đó không quan tâm đến con à? \"<br>\" Dạ thưa bác gái, lần trước An Kỳ vì hiểu lầm con với thiếu soái nên đã giận dỗi bỏ nhà đi rồi ạ! Trong phủ chỉ còn mình ngài ấy thì không có ai nhắc nhở, con thì không thể cứ thường xuyên đến phủ, như vậy sẽ bị người khác đàm tếu! \"<br>\" Hạo Thạc này, con cũng đã không còn nhỏ.<br><br>Con biết Kim Mỹ vì chờ đợi con mà đã qua tuổi đẹp nhất để thành thân , như vậy là thất lễ với Vân gia rồi.<br><br> <br>Ta và cha con muốn có cháu ẩm bồng lắm, vậy nên con hãy nghĩ đến chuyện yên bề gia thất đi! \" Trình Mẫn nhấp một ngụm trà, bà lén nhìn Kim Mỹ.<br>Dương Hạo Thạc dù yêu Kim Mỹ nhưng anh lại không muốn thành thân với cô ấy, khi anh nghĩ tới An Kỳ thì đầu lại đau như búa bổ.<br><br>Trình Mẫn và Vân Kim Mỹ bàng hoàng khi thấy máu chảy từ miệng của Hạo Thạc.<br>Trương Hằng đã đến Dương gia theo lời mời khám bệnh cho Hạo Thạc, điều kỳ lạ ở đây mạch vẫn bình thường, nội tạng ổn định mà lại thổ huyết.<br>\" Hạo Thạc, dạo gần đây cậu có thấy đau ở đâu không ? \"<br>\" Lúc trước tôi bị sốt, sau khi khỏe trở lại thì tâm trí tôi cứ mơ hồ, đầu thì ngày càng đau.<br><br>Việc thổ huyết chỉ xuất hiện ngày hôm nay! Chắc là do tôi làm việc quá độ \" Hạo Thạc mệt mỏi nằm trên giường, hễ cứ nghĩ đến An Kỳ là bị.<br><br>\" Tôi kê đơn thuốc bồi bổ sức khỏe cho cậu, nhớ nghỉ ngơi và ăn nhiều chất.<br><br>Nếu hết thuốc hãy đến phòng khám, trong lúc đó tôi sẽ xem coi cậu bị gì \"<br>\" Còn nữa, lý do nào làm cậu bỏ An Kỳ và đến với Vân Kim Mỹ vậy? Bản thân tôi cũng thấy kỳ lạ , dù lúc trước cậu và Vân Kim Mỹ thân thiết nhưng cũng chỉ dừng ở mức tình bạn.! \"<br>\" Một cô gái tốt và đặc biệt như An Kỳ, sẽ không có người thứ 2 ! \" Trương Hằng đóng nắp hộp thuốc và ra ngoài.<br><br>Anh đưa đơn cho Trình Mẫn để bà sai người đi bốc, tạm thời Hạo Thạc sẽ ở lại Dương gia.<br>Ly Lan cầm một bó hoa hồng đi vào và để ở bàn làm việc của An Kỳ, cô ấy nói có người nhờ cô đem vào.<br><br>An Kỳ biết tỏng rằng người đó là ai nhưng cô cũng mặc kệ, kêu Ly lan hãy cắm vào bình.<br>Cứ thế mấy ngày trôi qua An Kỳ cứ nhận được quà, Kiều Lam đã để ý tới, tấm lòng của Hạo Hiên quả nhiên không thể xem thường, nhưng An Kỳ lại từ chối nhận vì chẳng có lý do để làm vậy .<br>An Kỳ bỏ chúng vào một cái túi lớn và đổ đầy lên bàn của Hạo Hiên, hôm nay cô đến tiệm của anh ta một chuyến.<br><br>Anh ta chỉ nhìn và không nói gì.<br>\" Dương công tử, quà của anh tôi xin phép trả lại.<br><br>Tôi không muốn nhận những món quà đắt tiền trong khi bản thân không làm gì cả.<br><br>Xin công tử sau này đừng làm vậy nữa! \"<br>\" Nhưng ta tặng nó là vì cô , An Kỳ! \" Hạo Hiên đứng lên.<br>\" Trước đó ta đã nói là ta yêu cô, nếu cô nghĩ đó là một lời nói dối thì ta muốn được chứng minh.<br><br><br>An Kỳ, xin em hãy cho ta một cơ hội ! \"<br>Nhìn ánh mắt thâm tình của Hạo Hiên, An Kỳ chỉ thấy buồn bã, cô không muốn làm cho anh đau khổ, tốn thời gian và tiền bạc vì cô.<br><br>Tình yêu đâu phải muốn dứt là dứt, An Kỳ không thể dối lòng khi cô vẫn còn yêu Hạo Thạc.<br><br>Người như Hạo Hiên xứng đáng có một cô gái tốt hơn An Kỳ.<br>\" Xin lỗi công tử, trái tim tôi đã vỡ một lần rồi nên tạm thời tôi không muốn yêu thêm ai nữa.<br><br>Sau chuyện này mong chúng ta vẫn là bạn của nhau! \" An Kỳ đóng cửa, Hạo Hiên vò đầu bức tai rồi đánh mạnh xuống bàn.<br>...•.:°×═════════×°:.•...<br>Tiêu Phong đứng ở sân thượng của tòa nhà trụ sở tổ chức, trên trời là màn đêm đầy sao với mặt trăng đêm rằm tròn trĩnh.<br><br>Anh đặt viên Nguyệt Anh Lam xuống đất, quả nhiên nó có phản ứng.<br>Ngô Diễm đứng ở một bên nhìn và sẵn tiện tiễn người đồng nghiệp lâu năm.<br><br>Cô cũng có người trong lòng và giờ y sắp phải đi xa nên có chút buồn.<br><br>Hôm qua đã cùng mọi thành viên trong tổ chức ăn bữa tiệc chia tay, đó là chủ ý của Boss mặc dù Tiêu Phong chỉ muốn đi trong im lặng.<br>\" Tiêu Phong , anh thật sự vẫn làm như quyết định? Bộ thế giới hiện đại này không tốt sao? \"<br>\" ...!\"<br>\" Không nơi nào tốt hơn về nhà,...!Tôi vẫn còn gia đình đang đợi tôi trở về.<br><br>Thời gian trôi qua quá lâu rồi! \"<br>\" Đúng vậy, một trẻ mồ côi như tôi thì làm sao mà biết được cái gọi là hơi ấm gia đình gì chứ? \" Ngô Diễm nhúng vai.<br><br>Một phút trước còn bình tĩnh, giờ thì cô lại chạy đến ôm lấy Tiêu Phong từ phía sau, thút thít.<br>\" Phong, có thể cho em theo anh được không? Trong tổ chức em đã luôn nhìn thấy anh mỗi ngày và làm việc cùng nhau, nó đã thành thói quen rồi! \"<br>\" Ngô Diễm, anh biết! Nhưng hai chúng ta cách biệt với nhau về không gian lẫn thời gian.<br><br>Em không thể đi theo anh được, hãy ở lại và sống một cuộc đời hạnh phúc! \" Tiêu Phong xoay người Ngô Diễm, và ôm lấy cô thật chặt.<br><br>Ngoài vẻ mặt lạnh như băng ấy thì bên trong lại đang bùng cháy.<br>Ngô Diễm bật khóc, không có Tiêu Phong người mà cô yêu thì cuộc sống này có ý nghĩa gì.<br><br>Nhưng cô đã lớn và sẽ tôn trọng quyết định của Tiêu Phong, khi hai người hôn nhau thì cũng là lúc ánh sáng của Nguyệt Anh Lam trở nên mạnh mẽ.<br>Tiêu Phong nhìn Ngô Diễm và mỉm cười, có lẽ đây là khoảnh khắc hiếm hoi mà chỉ cô mới thấy.<br> <br><br>Ngô Diễm vẫy tay chào, ánh sáng xanh lam tuyệt đẹp bao trùm Tiêu Phong.<br><br>Khi nó tắt đi thì cũng là lúc anh đã biến mất, Ngô Diễm ngã quỵ, bản thân không ngừng khóc.<br>Tiêu Phong tỉnh dậy, thấy mình đang nằm trên một bãi cỏ xanh.<br><br>Không biết rằng Nguyệt Anh Lam đó đã đưa anh đến đâu, chỉ thấy trong tay Tiêu Phong là viên sỏi.<br><br>Anh đi tới chỗ một người nông dân gần đó.<br>\" Lão bá! Xin hỏi từ đây đến thành đô Liên Thành có xa không ạ? \"<br>\" Không xa đâu tiên sinh, chỉ đi bộ mất vài canh giờ là đến.<br><br>Vì đây là ngoại ô của thành đô.<br><br>Tiên sinh còn trẻ chắc sẽ đi được! \" Lão nông dân chất phát trả lời.<br><br>Tiêu Phong dường như cũng hiểu nên đã đi theo hướng mà ông lão nói.<br>Liên Thành bây giờ thay đổi nhiều, cũng hiện đại hơn hồi xưa.<br><br>Các dòng xe ngoại nhập chạy đầy đường, con người ta ăn mặc cũng rất hợp thời.<br><br>Chỉ có điều phân biệt giai cấp vẫn còn hiện rất rõ, Tiêu Phong dạo bước ngắm nhìn xung quanh.<br>\" Quả nhiên đây là nơi mà mình sinh ra, trước khi mình bị đưa đến thế kỷ 21 thì nó vẫn còn mộc mạc đơn sơ.<br><br>Giờ thì phải về Tiêu gia gặp cha mẹ, sau đó sẽ đi tìm An Kỳ! \"<br>Gia chủ của Tiêu gia hiện giờ là Tiêu Ban, sau khi gia chủ đời trước - cha của ông qua đời thì đã cho Tiêu Ban thừa kế tất cả tài sản và cơ nghiệp vì là trưởng tử.<br><br>Vốn dĩ ban đầu người được chọn thừa kế vốn là Tiêu Phong - em trai của ông.<br><br>Nhưng nó đã mất tích hơn hai chục năm nay, cũng đã từ bỏ hy vọng còn sống.<br><br>\" Thưa đại nhân, có một kẻ...!kẻ tự xưng là Tiêu Phong, em trai của ngài đang đứng ở cổng muốn được gặp! \" Tên lính gác cổng hớt hải chạy vào phòng làm việc.<br><br>\" Sao lại có chuyện hoang đường đó? \" Tiêu Ban ngạc nhiên, ông chỉ vừa nghĩ đến em trai và nó thật sự đã xuất hiện.<br><br>Tiêu Ban liền kêu Cao quản gia đi kiểm chứng, tim thì cứ đập nhanh <br><br>"]