["<br>Bởi vì đã được Hạo Thạc nói trước nên Hạo Hiên đến Dương gia, hiện giờ anh đang ở chỗ lão phu nhân làm nũng.<br><br>Chắc rằng hôm nay sẽ nhộn nhịp lắm, nhưng anh trai cũng thật gan dạ, biết rằng đại phu nhân không ưa gì An Kỳ mà vẫn đưa về ra mắt<br>Một lát sau, nha hoàn tâm phúc của lão phu nhân là dì Mộng Thường vào bẩm báo rằng đại thiếu gia Hạo Thạc đã trở về, bên cạnh còn dắt theo một vị tiểu thư rất xinh xắn.<br><br>Lão phu nhân nghe vậy thì sốt sẵn, Hạo Hiên liền đỡ người đi.<br>\" Bà nội, con nghe rằng anh trai đang yêu một cô gái nào đấy, họ nói là cô ấy rất dễ thương, lại còn mạnh mẽ.<br><br>Con cứ tưởng là tin đồn, không ngờ lại là thật.<br><br>Nóng lòng muốn biết đó là ai! \" Hạo Hiên giả vờ và còn nói tốt.<br>Lão phu nhân nghe vậy cũng hơi tò mò, cứ tưởng người cọc cằn,khô khan như Thạc nhi sẽ không bao giờ biết yêu như thế nào.<br><br>Chắc rằng Dương gia sắp có thêm cháu dâu.<br>Cả Trình Mẫn và đốc quân đều ngạc nhiên khi chứng kiến sự việc, Dương Hạo Thạc nắm tay An Kỳ bước vào, cô thấy hơi ngại, biết rằng Dương gia rất giàu nhưng không ngờ lại giàu đến như thế.<br>\" Thạc nhi, con cô ta về làm gì? Ta không có ý định hoang nghênh cô đâu! \" Trình Mẫn khoanh tay, bà ngoảnh mặt không muốn nhìn An Kỳ.<br>\" Thạc nhi, vị tiểu thư này là ai vậy? \" Dương đốc quân điềm tĩnh hỏi.<br>\" Thưa Dương đốc quân và Dương phu nhân, tôi tên An Kỳ.<br><br>Tôi không phải là tiểu thư hay con gái nhà quyền quý nào hết.<br><br>Chỉ là một nữ nhân bình thường, may mắn được thiếu soái yêu thương! \" An Kỳ từ tốn hành lễ chào hỏi, tim cô đập hơi nhanh.<br>Dương đốc quân không nói gì, chỉ kêu hai người ngồi xuống, nha hoàn đem trà và điểm tâm ra.<br><br>An Kỳ thấy Hạo Thạc giống cha nhiều hơn, lúc này Lâm Ngọc Nga cũng xuất hiện, Hạo Thạc nói rằng đó là mẹ của Hạo Hiên - Nhị di thái.<br>\" Nghe có vẻ em đã biết trước về An Kỳ, nhưng tại sao em lại không nói với ta? \"<br>\" Vì...!vì em nghĩ bản thân sẽ giải quyết được mà không cần đến lão gia, nhưng Thạc nhi nó rất cứng đầu, nhất quyết không chịu buông tay con nhỏ đó.<br><br>Ta nói một lần và duy nhất, Vân Kim Mỹ luôn là đứa con dâu mà ta chọn, không phải một ai khác! \"<br> <br>\"...!\"<br>\" Nhưng con không cưới Vân Kim Mỹ thì cô ta sẽ không thể là con dâu của mẹ đâu mẹ à! Con vẫn không hiểu vì sao mẹ lại quả quyết như vậy, là do tình bạn giữa mẹ và Vân đại phu nhân? \"<br>\" Tại sao con lại chọn An Kỳ cô nương thay vì Vân Kim Mỹ, con bé đó là bạn từ nhỏ của con mà chẳng phải sao? \" Dương Nhật Minh nhấp một ngụm trà.<br><br>Ông muốn nghe câu trả lời của con trai mình.<br>\" Mặc dù con và Kim Mỹ là bạn từ nhỏ nhưng cũng dừng ở mức tình bạn, con cũng biết tình cảm của cô ấy dành cho con, nhưng con không thể đáp lại! Con thì có sao nói vậy, như thế mới khiến cho Vân tiểu thư nhận ra và tìm hạnh phúc cho riêng mình! \"<br>Hạo Thạc nhìn An Kỳ trìu mến, mặc dù ban đầu anh nghi ngờ và không thích cô, nhưng dần dần anh thấy cô là một người tốt bụng, biết nghĩ cho người khác, sẵn sàng giúp đỡ dù bản thân có làm được hay không...<br>\" Mặc dù biết rằng Dương đốc quân và phu nhân sẽ không bao giờ chấp nhận tôi, nhưng tôi nhất định không buông tay Hạo Thạc, nó xuất phát vì tình yêu, chứ không phải của cải vật chất.! \" An Kỳ kiên định trả lời.<br>Bổng một tiếng vỗ tay vang lên, lão phu nhân và Hạo Hiên bước đến, họ đứng từ xa nghe hết cuộc trò chuyện nãy đến giờ.<br><br>Đốc quân dìu mẹ mình ngồi xuống sofa, bà mỉm cười với An Kỳ.<br>\" Con là An Kỳ đúng không? Phát biểu hay lắm! Lão rất thích! Hạo Thạc con thật sự muốn thành thân với cô gái này sao? \"<br>\" Vâng ạ! \"<br>\" Từ nhỏ đến giờ, ta hiếm khi nghe Thạc nhi đòi vặt một thứ gì đó, thằng bé cứ im im ai cho thì lấy, ai không cho thì thôi.<br><br>Nhưng bây giờ nó muốn cưới người nó yêu thì con lại phản đối là sao hả Trình Mẫn? \" Lão phu nhân gõ mạnh gậy xuống nền nhà <br>\" Chỉ là cô ta chỉ là người bình thường, không môn đăng hộ đối với Dương gia chúng ta! Người ngoài nhìn vào, thấy đích tử mà lại thành thân với kẻ có thân phận thấp kém thì họ sẽ nói gì đây? Con là con chỉ một lòng nghĩ cho bộ mặt của Dương gia mà thôi! \" Trình Mẫn rơi nước mắt.<br>\" Nghĩ cho bộ mặt của Dương gia hay là bộ mặt của con đây? Còn con nữa Minh nhi, nếu như con cũng có ý định phản đối thì hãy nhớ lại lỗi lầm của ta ngày xưa! Ta mong vợ chồng con sẽ không đi vào vết xe đổ đó! \"<br>\" Mẹ...!\" Dương Nhật Minh lắp bắp.<br><br>Lời lão phu nhân nói cũng không sai.<br><br>Ông bảo với Hạo Thạc sẽ chấp nhận An Kỳ, dù gia thế là điều quan trọng nhưng ông tôn trọng ý kiến của Hạo Thạc.<br>\" Lão gia, tại sao ngài lại...\" Trình Mẫn đứng lên tính phản bác nhưng bị Nhật Minh cản lại.<br><br>Lời của ông là tuyệt đối, không thay đổi, làm cho Trình Mẫn giận dỗi bỏ đi.<br>Dương đốc quân mời Hạo Thạc và An Kỳ ở lại dùng bữa cơm trưa, thấy mọi chuyện có vẻ ổn nên cô vui vẻ nhận lời.<br><br>Lâm Ngọc Nga nghĩ rằng An Kỳ này không tầm thường, nhưng mà biểu hiện tức đỏ mắt của Trình Mẫn làm bà thích thú.<br>\" Nhìn cháu có vẻ rất phúc hậu, Hạo Thạc làm sao mà biết được cháu vậy? \" <br> <br>\" Dạ..<br><br>thật ra trước đây cháu từng là nha hoàn cho thiếu soái ạ, dù biết nó không cao sang gì hết.<br><br>Cháu rất vụng về, thậm chí còn gây rắc rối nhưng thiếu soái lại không đuổi cháu đi! \" An Kỳ cười ngượng.<br><br>Lão phu nhân biết Thạc nhi là đứa khó tính, lúc nhỏ vì một nha hoàn làm bẩn chiếc áo của nó thì nó đã đuổi người ta mất dạng.<br><br>\" Cô ấy không giỏi trong việc dọn dẹp, nấu ăn thì đỡ hơn một chút.<br><br>Cãi tay đôi cũng khó có người địch nỗi, thích lo chuyện bao đồng.<br><br>Biết được chút võ phòng thân! \" Hạo Thạc gấp con tôm vào bát cho An Kỳ.<br><br>Ngoài lời khen thì cũng không thiếu những lời châm chọc.<br><br>\" Nữ nhân biết võ? Thật hiếm thấy! \" Dương Nhật Minh ngạc nhiên.<br><br>\" Vâng ạ! Không giấu gì đốc quân, từ nhỏ tôi được người khác dạy võ ạ! Nên là cơ thể cũng dẻo dai và sức chịu đựng cũng hơn người khác.<br><br>Thậm chí đến Hạo Thạc cũng chưa chắc thắng nỗi tôi đâu ạ! \" <br>\" Em phát biểu tự tin quá nhỉ? Dù có là em thì ta cũng không nhường một tay đâu! \" <br>\" Vậy là An cô nương không biết rồi, anh trai của ta có thể đấu võ thắng 10 người vạm vỡ, súng bắn bách phát bách trúng.<br><br>Mới xứng đáng để ngồi lên cái ghế thiếu soái! \" Hạo Hiên chống cằm, từ nãy giờ anh mới lên tiếng.<br><br>Lão phu nhân muốn về nghỉ ngơi nên dì Mộng Thường đã dìu bà đi.<br><br><br>Nha hoàn dọn dẹp sau bữa ăn, Hạo Thạc và An Kỳ cũng trở lại phủ thiếu soái, Dương Nhật Minh tiễn họ đến cửa.<br><br>\" Khi nào hai đứa rảnh rỗi hãy đến Dương gia chơi với lão phu nhân.<br><br>Ta cũng không thường xuyên ở nhà, còn về phần Trình Mẫn, cứ kệ bà ấy đi! \" <br>\" Vâng thưa cha! \" <br>...•.:°×═════════×°:.•...<br>Hạo Hiên đi đến phòng của mẹ mình Lâm Ngọc Nga, anh muốn giải đáp thắc mắc của mình là việc làm của bà nội ngày xưa, đều luôn khiến bà dằn vặt đến tận bây giờ.<br><br>\" Nó có liên quan đến cái chết của chú của con - Dương Nhật Bình cách đây 25 năm về trước! Khi ấy ta cũng chỉ vừa về đây, còn đại phu nhân thì đã sinh Hạo Thạc được 1 tuổi! \" <br>\" Chú của con? Vậy rốt cuộc bà nội đã làm gì? Không phải chú cũng là con của bà hay sao? \" <br>\" Bà nội con khi còn ở tuổi trung niên cũng rất cực đoan y như đại phu nhân bây giờ, ta cũng từng bị bà ấy chì chiết nhiều lần.<br><br>Cậu Nhật Bình là người vô tư, vui tính, thích làm đều mình muốn, dù cho bà nội có la mắng, thì y cũng chẳng quan tâm! \" <br>Nếu như Hạo Thạc nghiêm nghị, trách nhiệm giống với đốc quân, thì tính cách của Hạo Hiên lại giống với Nhật Bình chín mười phần.<br><br>Dù vậy lão phu nhân vẫn yêu thương nhất là con trai thứ 2.<br><br>Hạo Hiên chợt nhớ ra bà nội hay nói anh giống chú của mình, rồi sau đó vô tình bật khóc.<br><br>Lâm Ngọc Nga nói thêm là năm xưa Dương Nhật Bình yêu một cô gái tên là Tử Vy, nhưng vì cô ấy là con của một gia đình nghèo phải di cư đến Liên Thành do chiến tranh.<br><br>Lão phu nhân nhất quyết phản đối vì đã tìm cho Nhật Bình một mối hôn sự tốt.<br><br>Dù anh đưa Tử Vy chạy trốn, nhưng vẫn bị phát hiện.<br><br>Anh bị nhốt vào phòng có người canh giác, dưới quyền lực của Dương gia, gia đình Tử Vy bị đuổi khỏi thành đô.<br><br>Vài ngày sau, Nhật Bình nghe người hầu của mình báo tin trên đường đi gia đình Tử Vy đụng phải sơn tặc tấn công, kết quả bọn họ bị giết một cách dã man.<br><br>Lão phu nhân vì thế mà đã mở cửa cho Nhật Bình, và hy vọng anh sẽ toàn tâm toàn ý nghe lời mình.<br><br>\" Nhưng ngay khi cánh cửa mở toang, chân của nhị gia treo lơ lửng trên không trung.<br><br>Cậu ấy đã treo cổ tự vẫn, đến khi phát hiện thì đã muộn, trên giường còn để lại thư tuyệt mệnh! Sau cái chết của nhị gia, bà nội con đã thay đổi thành một người khác, ngày đêm ăn chay niệm phật, làm công tích đức \" <br> <br>\" Con chỉ nghe bảo chú mất khi còn rất trẻ, công danh vẻ vang trước mắt.<br><br>Không ngờ câu chuyện đằng sau lại đau buồn như vậy.<br><br>Có vẻ cha cũng bị tác động nhiều nên mới nghe lời bà nội, mặc kệ mẹ lớn! \" Hạo Hiên nhúng vai.<br><br>Lâm Ngọc Nga bảo Hạo Hiên cũng nên tìm ý trung nhân vì bà cũng rất muốn có cháu, nhưng anh đã chuồn đi từ lúc nào không hay.<br><br>Hễ cứ nhắc đến chuyện cưới hỏi là nó lại lẫn trốn làm cho Ngọc Nga luôn đau đầu, vài năm nữa là bước sang tuổi 30 mà vẫn chưa muốn thành thân.<br><br>Lão phu nhân về lại viện của mình thì cũng không muốn ngủ, bà ở trong phòng một mình.<br><br>Lấy trong tủ một hộp gỗ màu sẫm, bên trong là vài món đồ đã cũ và bức vẽ chân dung Nhật Bình.<br><br>Bàn tay bà nhăn nheo nhẹ nhàng chạm lên nó, không kiềm được nước mắt.<br><br>\" Phải chi lúc đó ta đừng hồ đồ ngăn cấm con thì con đâu bỏ ta mà đi nha vậy, con vừa là đứa con trai ngu ngốc vừa là đứa con mà yêu thương nhất! \" <br>Ngoài chân dung, Lão phu nhân còn giữ cả bức thư tuyệt mệnh ngày đó, sau khi chôn cất Nhật Bình thì bà mới dám mở ra đọc.<br><br>Lão phu nhân có thể tưởng tượng ra khi Nhật Bình viết lá thư này, anh đang đau khổ cà dằn vặt thế nào, và cả cảnh tượng anh treo dây để tự tử.<br><br>Chắc là bây giờ ở dưới hoàng tuyền, Nhật Bình đã được bên cạnh người mà mình yêu, không còn sự ngăn cách, chia lìa.<br><br>Tự do, hạnh phúc đó là điều mà nó hằng mong ước.<br><br>\" Nếu có kiếp sau, xin hãy tiếp tục làm con của mẹ.<br><br>Bây giờ ta cũng không còn nhiều thời gian nữa, rồi một lúc nào đó mẹ con ta sẽ gặp lại nhau.<br><br>Khi ấy ta sẽ xin lỗi con thật nhiều \" <br>\" Thạc nhi bây giờ cũng như nhị gia hồi xưa, nhưng ta sẽ không để nó diễn ra lại lần nữa.<br><br>Ngày nào ta còn sống thì ta sẽ ủng hộ cháu của ta hết mình! \" Lão phu nhân cho Mộng Thường thuật lại lời của mình đến đốc quân và Trình Mẫn.<br><br>"]