["<br>An Kỳ vận một chiếc sườn xám màu vàng kim nổi bật, đầu cài trâm mà Trương Hằng tặng, tay phe phẩy chiếc quạt tròn, môi thoa ít son đỏ, nhìn bản thân trước gương soi.<br>Cô xoay một vòng rồi ưỡn người qua lại, quả nhiên cô rất xinh xắn, từ hồi đi học đã là tâm điểm giữa mọi người, nhưng tới giờ vẫn cô đơn lẻ bóng.<br><br>Vốn dĩ sau khi đã vào được đại học thì An Kỳ sẽ tìm bạn trai, nhưng nào ngờ lại bị đá về đây.<br><br>Đúng là người tính không bằng trời tính<br>\" Mình cũng nên đi thôi, Tiểu Ngọc đang đợi mình! \"<br>Dương Hạo Thạc ngồi trong xe nói chuyện qua cửa sổ với dì Hoa, vì trung thu là tết đoàn viên nên hắn đến nhà mình và ngủ lại đấy, chiều mai sẽ về, không cần chờ.<br><br>Dặn dò gia nhân trông coi cửa nẻo cẩn thận, bất cứ ai đến tìm hắn thì hãy từ chối lịch sự.<br>\" Những gì ta nói nãy giờ dì đã nắm bắt được chưa? Mà thôi, năm nào ta cũng bảo dì làm vậy, hỏi thì có hơi dư thừa.<br><br>\"<br>\" Vâng tôi hiểu rồi thưa thiếu soái! \" Dì Hoa gật đầu và mỉm cười nhẹ.<br>\" À còn nữa, chúc...!chúc gia đình dì có một đêm trung thu vui vẻ, Tiểu Ngọc đi chơi với An Kỳ rồi à? \" Dương Hạo Thạc hơi đỏ mặt khẽ tằng hắn<br>\" Vâng ạ, nhưng mà chúng nó vẫn chưa xuất phát đâu! Mới nhắc đã tới rồi kìa...!\"<br>An Kỳ, Tiểu Ngọc xúng xính váy áo, cười nói vui vẻ bước đến, hai đứa định sẽ xin phép dì Hoa rồi mới đi, An Kỳ lại thấy Dương Hạo Thạc ngồi trong xe, hắn đang nhìn cô.<br>\" Thiếu soái, đêm nay đã là trung thu, ngài còn đi đâu vậy ạ? \"<br>\" Ta định sẽ trở về nhà mình, năm nào cũng vậy cả! \"<br>\" Hmmm...!Buồn vậy, nhưng thôi chúc thiếu soái ăn tết Trung Thu vui vẻ cùng gia đình mình nha! \" An Kỳ cười tít mắt, Dương Hạo Thạc mặt không cảm xúc đóng cửa kính, và bất đầu ra lệnh tài xế cho xe chạy.<br> <br>\" Mồ, sao thiếu soái lại vô tình như vậy chứ dì Hoa? Con không nghĩ mình đã nói gì sai cả! \" An Kỳ phình má, còn dì Hoa thì chỉ cười cười bởi vì bà ấy biết thiếu soái là đang ngại nên mới làm vậy.<br>Đúng là từ khi cô bước chân tới đây, dì Hoa để ý Dương Hạo Thạc biết biểu lộ cảm xúc nhiều hơn<br>...•.:°❀×═════════×❀°:.•...<br>Khung cảnh trước mặt An Kỳ thật sự làm cô thấy choáng ngợp, đèn lồ ng treo giăng kín cả một khu phố tràn ngập màu sắc.<br><br>Người người qua lại tấp nập, nếu như không nắm tay nhau thì chắc sẽ bị lạc mất.<br>An Kỳ dắt Tiểu Ngọc đến một nhà hàng lẩu khá nổi ở Liên Thành, cô thì ngồi lựa món cho mình và cả Tiểu Ngọc vì hỏi thì cô ấy bảo ăn gì cũng được.<br>Sau khi người phục vụ đi mất, Tiểu Ngọc thấy xung quanh toàn những con người có vẻ giàu có đi ra đi vào, nên cơ thể có chút bồn chồn, nói nhỏ với An Kỳ.<br>\" Nhà hàng Lẩu Thiên Ma? An Kỳ tôi nghe bảo chỗ này đắt đỏ lắm, liệu chúng ta có trả nổi không? \"<br>\" Đương nhiên rồi, với số tiền mà tôi có hiện tại đủ khao Tiểu Ngọc ăn sập cái Liên Thành luôn ấy chứ, bao nhiêu đây có là gì! \" An Kỳ vỗ ngực, vươn oai đắc ý<br>Đợi một lúc thì đồ ăn mà An Kỳ gọi đã ra, bao gồm lẩu hai ngăn, một bên là nước gà hầm rau củ trắng đục, bên còn lại cũng giống vậy nhưng người ta cho thêm ít dầu ớt nên có màu đỏ nhạt.<br>Một dĩa thịt ba chỉ bò, sườn heo, gân bò, mực cắt lát, chân gà rút xương, tôm, chả cá, đồ ngọt ăn kèm là bánh ngô chiên, đậu phụ nước đường, chè.<br><br>An Kỳ và Tiểu Ngọc hớn hở dùng món, quả nhiên là đồ ăn ở đây rất ngon miệng, hợp khẩu vị hai đứa.<br>Đột nhiên An Kỳ cảm thấy bụng bất ổn nên liền chạy đi, chỉ còn Tiểu Ngọc ở lại.<br><br>Lúc này có một người đàn ông ăn mặc sang trọng với y phục làm bằng loại vải đắt tiền, mái tóc nâu hạt dẻ ngắn bước đến chỗ Tiểu Ngọc<br>\" Xin hỏi, vị công tử cần gì ạ? \" Tiểu Ngọc khó hiểu.<br>\" À...!không, chỉ là tôi thấy tiểu thư xinh đẹp đây ngồi dùng bữa một mình, nên có thiện chí mời cô đến ngồi chung bàn với tôi và một người nữa.<br><br>Đã ăn lẩu thì phải ăn nhiều người mới vui chứ nhỉ? \" Hắn chỉ về phía xa, có người đàn ông khác đang vẫy tay chào tới Tiểu Ngọc.<br> <br>\" Ừm...!xin thứ lỗi, nhưng tôi không tự tiện nhận lời người lạ đâu thưa công tử, cảm ơn vì đã mời! \" Tiểu Ngọc thấy hơi mất tiện nghi, nhưng vẫn phải lịch sự.<br>\" Quên giới thiệu, tôi là Mặc Tín! Còn tiểu thư đây là...! \"<br>Tiểu Ngọc nghe xong thì liền nhận ra, Mặc Tín là nhị thiếu gia của Mặc gia, hắn tính tình hào phóng, ăn chơi xa xỉ và rất hào hoa.<br><br>Dù dung mạo không nổi bật, chỉ cần có tiền thì đã làm nhiều cô gái nối đuôi theo hắn.<br><br>Loại người như vậy tốt nhất Tiểu Ngọc không nên dây vào.<br>...•.:°❀×═════════×❀°:.•...<br>Ở khán phòng cũng trong nhà hàng lẩu, Vân Kim Mỹ cùng với những người bạn thiên kim của mình là Hứa Tuệ Hân, Lý Mộc Ngư, Chu Ninh hẹn nhau đến đây.<br><br>Bọn họ đều ăn vận, trang điểm, nước hoa sang trọng không ai nhường ai, đi đến đâu đều khiến người khác ngước nhìn, nhưng Vân Kim Mỹ vẫn là tâm điểm chú ý.<br>\" Cũng may hôm nay tôi không có lịch gì nên mới có thể cùng Vân tiểu thư đây dùng lẩu! \" Hứa Tuệ Hân đang dặm lại phấn trên mặt mình.<br>\" Dù sao các cô cũng là bạn bè lâu năm của ta, mời một bữa đã là bao nhiêu.<br><br>Huống chi đêm nay là lễ lớn ở Liên Thành, dịp để chúng ta họp mặt, ăn uống trò chuyện! \" Vân Kim Mỹ phe phẩy quạt mỉm cười.<br>\" Hạ Mạt Ly thì lại có hẹn với Kim công tử, cô ta nhìn vậy mà cũng thật ghê ghớm, lại có thể câu được con con cá vàng là Kim Minh Triết.<br><br>\" Lý Mộc Ngư lâng lâng ly trà.<br>\" Nào, Mạt Ly vốn dĩ cũng rất xinh đẹp, mà cô ấy lại thông thạo chữ nghĩa, lễ nghi.<br><br><br>Được Kim Minh Triết để ý cũng là chuyện bình thường! \" Mặc dù nói lời có cánh về Hạ Mạt Ly trước mặt những người khác, nhưng Vân Kim Mỹ lại thấy mệt vì sau chuyện này cô ta sẽ vô cùng khoe mẽ.<br>\" Thế còn cô thì sao Lý tiểu thư? Tình cảm giữa cô và Mặc công tử vẫn đang tiến triển tốt chứ? Tôi nghe bảo hai người đã làm lễ đính hôn rồi đúng không? \"<br>Nghe xong câu hỏi của Hứa Tuệ Hân, thì sắc mặt của Lý Mộc Ngư có chút thay đổi, bàn tay cô nắm chặt ly trà, nhưng vẫn phải cười gượng để họ không nhận ra<br>\" Tôi và Mặc Tín à? Vẫn rất tốt đẹp không có gì cả.<br><br>Vốn dĩ đêm nay chúng tôi sẽ hẹn với nhau, nhưng huynh ấy bảo là cùng cha đón tiếp vài người khách, nên dịp khác sẽ đền bù cho tôi.<br><br>\" Lý Mộc Ngư e thẹn vén tóc một bên tai<br>\" Ồ vậy à? Thế thì Mặc công tử đang trêu hoa ghẹo nguyệt ngoài kia là thế nào vậy? Trên đời này không có chuyện người giống người vậy đâu! \" Chu Ninh chỉ tay ra ngoài cửa, cô chỉ vô tình nhìn thấy khi đi vệ sinh vô.<br>\" Gì chứ? \" Lý Mộc Ngư bàn hoàn, cô ta đứng lên và đi thật nhanh ra ngoài.<br><br>Quả nhiên Mặc Tín đang ở đây, lại còn cười nói với một cô gái xa lạ, không ngờ anh ta lại nói dối mình, điều đó làm cho Mộc Ngư tức điên, cô đùng đằng bước đến đó.<br>...•.:°❀×═════════×❀°:.•...<br>\" Mặc công tử, xin hãy giữ chút tự trọng.<br><br>Tôi vốn dĩ không muốn nói tên mình cho người tôi không quen biết! \" Tiểu Ngọc nhăn mặt, không ngờ tên này lại mặt dày như vậy, nói nãy giờ vẫn không chịu bỏ đi.<br>Còn về phía Mặc Tín, hắn lại cảm thấy hứng thú với Tiểu Ngọc, tuy Mặc gia không mạnh nhưng hắn vẫn là người thuộc giới thượng lưu tại Liên Thành.<br>Càng từ chối, Mặc Tín lại càng muốn níu kéo Tiểu Ngọc, một thiếu nữ mới lớn với vẻ ngoài trong sáng, mỏng manh như tơ quả nhiên là miếng mồi ngon<br>\" Vậy đi, nếu cô chịu ngồi ăn cùng tôi thì tôi sẽ trả hết toàn bộ số tiền cho bữa tối hôm nay.<br><br>Ngoài ra, tôi sẽ đưa tiểu thư đi mua sắm những gì mà cô thích! \"<br>\" Mặc Tín, anh đang làm gì vậy? \" Lý Mộc Ngư hét lớn, cả Mặc Tín, Tiểu Ngọc đều nhìn cô ta<br>\" Mộc Ngư, sao em lại ở đây? \" Hắn đổ mồ hôi<br> <br>\" Tôi phải ở đây thì mới biết được anh đang làm gì phía sau lưng tôi.<br><br>Mặc Tín, anh đúng là gian xảo, lúc trước còn bảo với tôi là anh đã bỏ cái tính trăng hoa của mình, nên gia đình tôi mới cho phép hai chúng ta đính hôn.! \" Lý Mộc Ngư run run chỉ vào mặt Mặc Tín, hai khóe mắt đã đỏ.<br>\" Mộc Ngư em hãy bình tĩnh đã, mọi...!mọi chuyện không như em nghĩ đâu.<br><br>Là cô ta, cô ta cố tình câu dẫn anh! \" Mặc Tín không biết giải thích thể nào thì lại hất nước bẩn vào Tiểu Ngọc<br>\" Mặc công tử, ăn thì có thể ăn bậy, nhưng đã nói thì không thể nói bậy, huống hồ gì anh lại là người danh môn.<br><br>Vốn dĩ tôi đã có ý từ chối anh, nhưng anh vẫn câu nệ không chịu rời.<br><br>Giờ lo mà giải thích với vị hôn thê của anh đi, đừng có mà lôi người khác vào! \"<br>\" Em hãy nghe anh đây Mộc Ngư, trước giờ anh vẫn rất thật lòng thật dạ với em.<br><br>Nếu như em không tin, em có thể hỏi Lâm Văn Dạ - bạn của anh \" Người đó liền gật đầu lia lịa.<br>\" Rằng ả cứ liếc mắt đưa tình với anh mãi thôi, anh đến là để cảnh báo với ả là anh đã là người sắp có vợ! \" Mặc Tín vẫn cố ăn đấm ăn xôi, hắn khoác vai Lý Mộc Ngư, và hình như cô ta đã tin lời hắn.<br>Hứa Tuệ Hân, Chu Ninh thì đứng ở cửa khán phòng hóng tình hình, thật đúng là một chuyện thú vị, nhưng Hạ Mạt Ly lại không có may mắn chứng kiến.<br><br>Còn Vân Kim Mỹ thì nhấp rượu không quan tâm, đúng là trò trẻ con<br>Không thể để bản thân bị vu khống, Tiểu Ngọc cũng chẳng phải dạng vừa, cô lao đến tát vào mặt của Mặc Tín, hắn đứng đơ người vì là lần đầu tiên trong đời bị phụ nữ đánh.<br>\" Tiện nhân, trước mặt ta lại dám động thủ! \" Lý Mộc Ngư nhào đến đẩy ngã Tiểu Ngọc, nhưng cô ấy đã vịn vào thành bàn nên có thể đứng vững, lúc này Mộc Ngư đã vung tay định đánh Tiểu Ngọc thì An Kỳ xuất hiện chặn cô ta lại.<br>An Kỳ đỡ cho Tiểu Ngọc giữ thăng bằng, sau đó quay đầu, cao ngạo nhìn hai người kia, không ngờ sau khi cô rời khỏi đây vì bị đau bụng lại có nhiều chuyện xảy ra như vậy.<br>\" Xin hỏi, bạn của tôi đã làm gì mà khiến cho tiểu thư tức giận vậy? \" An Kỳ vẫn tươi cười rất thiện lành..<br><br>"]