["<br>\" Trời ạ, cái tên núi gì đây? Nham Minh Nguyệt? Thật là khó hiểu \"<br>Một thiếu nữ đang đu dây lơ lửng bên vách núi, tay cầm bản đồ, mặt lộ ra vẻ bực mình.<br><br>Sau đó cô ấy cất nó vào trong túi nhỏ đeo ở hông, tiếp tục hành trình leo lên đ ỉnh núi.<br>Cô tên An Kỳ, là một thành viên của tổ chức \" Hồng Lân \" chuyên về đi tìm kho báu, các bảo vật quý hiếm rồi bán cho các buổi đấu giá tại chợ đen.<br>Năm nay vừa tròn 20 tuổi, và cũng là người trẻ tuổi nhất trong tổ chức, từ nhỏ An Kỳ đã được nuôi dạy võ thuật, kỹ năng sinh tồn, hóa trang, giao tiếp nhằm phục vụ các nhiệm vụ được giao<br>Tuy vậy An Kỳ cũng có một cuộc sống bình thường khác, hiện tại đang là sinh viên năm hai của trường kiến trúc.<br><br>Cô từ nhỏ không biết cha mẹ của mình là ai, người thân duy nhất của cô là sư phụ Lạc Phong là một trong ba nhân vật trụ cột của tổ chức.<br><br>An Kỳ cũng không tìm kiếm tung tích người nhà vì sự chở che, chăm sóc của Lạc Phong dành cho cô đã là quá đủ.<br>Tuy là đã sống với sư phụ gần 20 năm nhưng An Kỳ vẫn không biết rõ về con người ông ấy.<br><br>Lạc Phong tuy rất điển trai nhưng luôn điềm đạm và ít khi mỉm cười, lại còn kiệm lời.<br><br>Nhưng ông ấy rất thông minh, tài giỏi, là tấm gương mà cô luôn hướng đến<br> <br>Nhiệm vụ lần này dành cho An Kỳ là leo lên đ ỉnh của một ngọn núi tên Nham Minh Nguyệt nằm ở phía Tây để tìm kiếm viên ngọc \" Nguyệt Anh Lam \".<br><br>Nó cao tận 2500m muốn leo cũng phải nhờ thiết bị đặc chế riêng của tổ chức, vừa nhanh lại không tốn sức.<br>\" Chết tiệt! Đáng lí ra nhiệm vụ này là của Ngọc Nhiêu mà chị ta lại bận đi hẹn hò với người yêu, mình thì lại đang cần tiền đóng học phí nên đồng ý làm thay! \"<br>\" Mình có thể xin sư phụ nhưng lại chẳng muốn làm phiền ông ấy! \" An Kỳ thở dài và tiếp tục leo, trời hôm nay nắng nóng vô cùng, mặt cô đổ đầy mồ hôi.<br>Sau mấy tiếng đồng hồ thì An Kỳ cũng đã leo đến được đỉnh núi, trên đây không có gì ngoài một cái hồ rất to, nước hồ màu xanh nhạt rất trong trẻo.<br><br>Đất đai khô cằn nên cây cỏ chẳng mọc nổi dù có nước.<br>\" Để xem, trong ghi chú bảo rằng viên ngọc \" Nguyệt Anh Lam \" nằm ở giữa hồ này.<br><br>Bên dưới không hề có sinh vật sống, nước cũng không có gì nguy hiểm.<br><br>Vậy thì chỉ cần lặng xuống lấy viên ngọc rồi trở về! \"<br>An Kỳ vui vẻ lấy trong balo một chiếc bình dưỡng khí và kính lặng, sau khi mang vào thì cô lại nhìn lên trời, mặt trời đã lên ở đỉnh đầu.<br>\" Thấy trên mạng bảo rằng ngày hôm nay sẽ có Nhật thực, mà tới giờ này vẫn chưa có hiện tượng gì xảy ra.<br><br>Chắc lại lừa người rồi! \"<br>Cô nhảy xuống hồ và bất đầu bơi tìm kiếm xung quanh, quả nhiên bên dưới chỉ toàn nước là nước, chẳng có lấy rong rêu hay cá nhỏ, nó giống như một vũng nước mưa khổng lồ đọng lại qua hàng chục năm<br>Từ xa, An Kỳ đã thấy một ánh sáng rất mạnh.<br><br>Chắc hẳn là thứ mà cô đang tìm kiếm liền bơi lại.<br><br>Quả nhiên là viên ngọc \" Nguyệt Anh Lam \" giống như trong bản đồ có vẽ, bên ngoài nó được bao bọc bởi đá cứng, chỉ cần đem lên bờ rồi cậy ra.<br>Tự nhiên khi nhìn thấy nó, cô lại cảm thấy quen thuộc, khi An Kỳ chạm tay vào thì viên đá phát ra ánh hào quang rất chói mắt làm cho An Kỳ phải lùi lại.<br><br>Kỳ lạ thay xung quanh cô bất đầu có những luồng nước xoáy bao bọc lấy hai tay và chân của cô làm cho cô không thể cử động.<br>\" Chuyện...!chuyện gì đang xảy ra vậy? \" Lúc này cô cũng phát giác ra được rằng nước bất đầu tối sầm lại, cô nhìn lên thì ở trên có một quả cầu màu đen.<br><br>Nhật thực đang thật sự diễn ra, không phải lúc nãy vẫn bình thường vì còn chưa được nửa giờ kể từ khi An Kỳ xuống đây.<br>\" Đây là lúc ngươi trở lại với thời đại mà ngươi thuộc về...! \"<br><br>\" Là ai? Là ai đang nói thế??? \"<br>Một giọng nói vang lên trong tai của An Kỳ, câu vừa dứt thì tâm trí của cô bất đầu mơ hồ dần, đôi mắt khép lại.<br><br>Xung quanh chỉ toàn là một màu đen lạnh lẽo cho tới khi An Kỳ mở mắt ra<br>Ngay lập tức liền bắt gặp một con cá koi đang nhìn mình, cô hốt hoảng múa tay chân thì mới phát hiện luồng xoáy nước khi nãy đã biến mất.<br><br>An Kỳ bất đầu bơi lên bờ, và không biết sự việc gì vừa diễn ra, rõ ràng hồ này chỉ toàn là nước sao lại có cá xuất hiện, mà viên đá cũng không cánh mà bay luôn.<br><br>Xem như là nhiệm vụ thất bại hoàn toàn.<br><br>\" Kì này về tổ chức sẽ bị chị Ngô mắng té tát cho xem.<br><br>Nhưng không sao, chỉ cần nấp sau lưng sư phụ là được! \"<br>Tới bây giờ An Kỳ mới để ý cảnh vật xung quanh đã thay đổi, bản thân cô giống như là đang ở trong một bể cá tại biệt phủ của ai đó.<br><br>Tuy không hiểu nhưng An Kỳ cứ lên bờ trước vì lạnh.<br>\" Gì đây? Không phải là đỉnh núi Nham Minh Nguyệt à? Sao mình lại ở chỗ này? Không lẽ mình biết dịch chuyển tức thời? \" Trong lúc đang bận suy nghĩ mà An Kỳ không để ý bất cứ điều gì.<br>\" Ahhhhhhhhh! \"<br>Một tiếng hét lớn phát ra làm cho An Kỳ giật mình, cô xoay người thì thấy một thiếu nữ tưởng chừng như mới đôi mươi, tóc thắt bím, mặc trang phục rất lạ, cô ấy đang ngồi uỵch xuống đất, gương mặt hiện lên sự sợ hãi, kế bên là trái cây rơi vươn vãi<br>\" Này cô không sao chứ? \" An Kỳ tốt bụng định đi đến đỡ cô ấy thì người đó càng lùi ra xa, múa tay điên cuồng.<br>\" Đừng lại gần đây! \"<br> <br>Ngay lập tức có một người thanh niên đi đến, anh ta bất ngờ khi chứng kiến cảnh tượng đang diễn ra, liền ngồi xuống đỡ cô gái lên.<br>\" Tiểu Ngọc, đang xảy ra chuyện gì vậy? \"<br>\" Văn Đinh! Cô...!cô gái đó tôi thấy cô ta bước lên từ bể cá ở phủ chúng ta! \" Tiểu Ngọc vẫn sợ hãi kể lại<br>\" Thật sao? Hèn chi nhìn cô ta thật quái lạ, ăn mặc thì một màu đen giống như ăn trộm vậy! Nếu ăn trộm mà dám vào tận phủ thiếu soái thì xem như ngươi kém may mắn rồi! \" Văn Đinh liền bước tới thì An Kỳ lập tức ngăn lại<br>\" Khoan đã! Hãy nghe tôi giải thích, tôi không phải ăn trộm gì cả, sự việc kể ra thì dài lắm vì bản thân tôi cũng không biết vì sao mình lại ở đây! Xin hãy chỉ cho tôi đường ra khỏi chỗ này! Đã làm phiền gia đình mọi người rồi! \"<br>\" Muốn trốn à? Không dễ như vậy đâu, ta phải đem ngươi cho thiếu soái trị tội! \"<br>Văn Đinh không nghe, hắn lao đến định cho An Kỳ một đấm thì cô đã né sang một bên, cô nắm cổ tay Văn Đinh quật hắn ngã xuống đất.<br>\" Ngay từ đầu tôi đã không có ý muốn đánh nhau, nhưng nếu không chống trả thì tôi sẽ là người bị đánh! \" An Kỳ thở dài.<br>\" Chuyện gì mà ầm ĩ ở trong phủ của ta vậy? \" Một người đàn ông cao ráo, với mái tóc đen tuyền cắt ngắn gọn gàng, mặc quân phục đội mũ màu đen bóng, vai khoác áo lông thú bước đến.<br><br>Anh ta có một gương mặt rất đẹp, xương quai hàm góc cạnh, ngũ quan sáng ngời, đôi mắt sâu thăm thẳm, toát lên vẻ lạnh lùng mà quyền lực, giọng nói cũng rất trầm ấm.<br>Vân Đinh và Tiểu Ngọc chạy lại phía hắn ta bất đầu kể lễ, còn An Kỳ thì đang phân vân người này chắc hẳn không tầm thường, chỉ nhìn vào đã có chút lạnh gáy, thật sự muốn biết anh ta là ai?<br>\" Trộm? Thật sự có kẻ trộm nào to gan lại dám bước vào chỗ này? Là cô gái kia ư? \" Sự chú ý của hắn dồn về phía An Kỳ, hắn chậm rãi đi tới chỗ cô đứng<br>Không ngờ hắn lại cao như vậy, chắc hẳn là tầm 1m8-m9.<br><br>Chiều cao và gương mặt rất hợp với gu của mình ah.<br><br>"]