["<br>Tố Nhiên đang cho bé bú sữa, An Kỳ ngồi kế nhìn đứa nhỏ trìu mến, Hạo Thạc đã đi thỉnh giáo Trương trưởng lão, còn Trương Hằng thì gọt táo cho vợ ăn, từ tối qua tới giờ vẫn chưa hết vui.<br>\" Nghe tin Tố Nhiên bị động thai rồi sinh non, tôi đã lo sợ đến mức mất ngủ.<br><br>Cũng may là mẹ tròn con vuông, em bé suôn sẻ chào đời! \"<br>\" Chắc là Trương Tâm ở trên trời phù hộ cho cháu của mình đó.<br><br>Sinh nở như bước qua quỷ môn quan, giờ tôi vẫn còn đau đây này! \"<br>\" Bác sĩ Trương, anh định đặt tên gì vậy? \"<br>\" Con bé sinh vào tháng 7 là tháng thất tịch, vậy lấy tên Trương Tịch đi! \"<br>Tất cả đều đồng ý, Tố Nhiên hy vọng Trương Tịch sau này lớn lên sẽ thông minh, khéo léo như nàng tiên Chức Nữ.<br><br>Đứa nhỏ có vẻ thích nên liền nhoẻn miệng cười, Trương Hằng thích thú bế lên, An Kỳ nói nhỏ với Tố Nhiên, chắc chắn anh ta sẽ trở thành một ông bố nô mê con gái.<br>Nhìn thấy viễn cảnh gia đình hạnh phúc như vậy An Kỳ vừa vui mà cũng vừa buồn, nếu Đình Đình được may mắn như Tố Nhiên thì tốt biết mấy, Thiệu Huy sẽ không phải mồ côi mẹ và Đình Đình với Kiều Long sẽ không âm dương cách biệt.<br>Ngồi trên xe mà Hạo Thạc cứ im lặng như đang suy nghĩ gì đó, một lát sau anh mới bất đầu lên tiếng rằng hai chúng ta hãy sinh một đứa con.<br><br>Nó làm cho An Kỳ giật mình và tưởng bản thân nghe lầm.<br>\" Tại..<br><br>sao ngài lại nói vậy? \"<br>\" Không hiểu sao ta bế thử con của Trương Hằng trong lòng thấy lâng lâng lạ thường, thì ra có con là như thế nên ta có chút thích thú.<br><br>An Kỳ, hãy mang thai được không? \" Hạo Thạc nhìn An Kỳ bằng ánh mắt xin xỏ.<br>\" Để coi, đâu phải muốn có thai là có thai đâu ạ! Hạo Thạc, ngài cần chờ thêm thời gian đi ạ! \" Cô lắc đầu, giờ mà mang thai sẽ gặp chút rắc rối nhỏ vì cô vẫn chưa muốn thành thân.<br>•.:°×═════════×°:.•<br> <br>Hôm nay Vân gia có chuyện vui, bởi vì Vân An Nhã đã được nối hôn ước với Vương gia, người mà sau này sẽ trở thành chồng cô chính là Vương đại công tử - Vương Hữu Bằng.<br><br>Cả hai gia đình có hẹn sẽ ăn tối ở Vân gia.<br>\" Đại tiểu thư, cô không ra sao ạ? Mọi người sắp đến đông đủ rồi! \" Lan Y - nha hoàn thân cận của Kim Mỹ cất lời.<br>\" Ngày vui của Vân An Nhã chứ có phải của ta đâu mà ta phải xuất hiện? \" Kim Mỹ đang nghịch Ngọc trai trong hộp, cô vẫn còn bức xúc vì chuyện hôm đó không thành, chỉ thiếu một bước nữa thôi.<br>\" Dù sao đại tiểu thư cũng là đích nữ Vân gia, có sự góp mặt của cô là vinh dự của vợ chồng nhị tiểu thư đó ạ! Đại phu nhân nhất định lát nữa cũng sẽ vào gọi tiểu thư thôi! \"<br>Vân Kim Mỹ hặm hực nhưng vẫn trang điểm nhẹ nhàng và chọn y phục đẹp, một bữa ăn nhàm chán với nhìn gương mặt hạnh phúc của tiện nhân An Nhã, ai mà nuốt cho vô? Cô đi ở hành lang thì thấy Vân An Nhã đang khoác tay Vương Hữu Bằng trong rất thân thiết.<br>\" Bữa cơm tối hôm nay vẫn chưa bất đầu mà Vương công tử đã đến đây rồi à? Em gái tôi rồi cũng sẽ trở thành người của công tử thôi, không cần gấp rút như vậy! \" Kim Mỹ phạch quạt che miệng cười.<br>\" Ồ, đây là Vân đại tiểu thư hay sao? Dù tôi không có ở Liên Thành thường xuyên nhưng vẫn nghe đến danh tiếng của tiểu thư, quả nhiên giống với lời đồn đại! \" Vương Hữu Bằng hào hứng ra mặt, không còn để ý tới Vân An Nhã kế bên.<br>\" Vương công tử đã nghe lời đồn gì vậy? Tôi không mong đó là một lời đồn xấu về Kim Mỹ tôi! \"<br>\" Không..<br><br>không! Đó là Vân đại tiểu thư là người tài sắc vẹn toàn, mỹ nhân đứng đầu Liên Thành! Quả nhiên là không ngoa! \"<br>Thấy vị hôn phu khen Kim Mỹ nức nở, ngoài mặt Vân Nhã cười nói nhưng bên trong lại đang tức giận, chị ta đang lòi cái đuôi hồ ly của mình.<br><br>Vân Kim Mỹ là một con cáo già với lớp vỏ bọc hươu non, ai biết được cô ta đang nghĩ gì?<br>\" Hữu Bằng, hay chúng ta ra ngoài dạo đi ạ? Ở trong nhà hoài em cảm thấy ngột ngạt lắm! \" Vân An Nhã kéo tay của Hữu Bằng.<br><br>Anh cũng đồng ý nghe theo cô.<br><br>An Nhã liếc nhìn Kim Mỹ rồi cả hai cùng rời đi.<br>\" Quả nhiên là hai kẻ này đúng là rất hợp nhau! Một đứa chỉ là thứ nữ, còn một kẻ tuy là đích tử nhưng lại thuộc loại nhà giàu nổi ở vùng quê.<br><br>Đúng là Vân An Nhã chỉ phù hợp có vậy! \" Vân Kim Mỹ nhếch môi.<br>Gần giờ chiều tối, vợ chồng Vương thị đến, bữa ăn đã được chuẩn bị sẵn sàng.<br> <br><br>Vương Hữu Bằng mua hẳn một bó hoa hồng tươi và hộp trang sức là dây chuyền ngọc trai tặng An Nhã, cô hanh phúc vô cùng.<br>\" Thật không ngờ lại có ngày được làm thông gia với Vân gia ở chốn thành đô này! Tôi đã nghe nhiều về Vân lão gia đây là người tài giỏi, lại còn rất quan tâm đến gia đình.<br><br>Con cái không xinh đẹp giống mẹ thì cũng tuấn Tú giống cha! \" Vương lão gia kính mời Vân Tần Lăng một ly.<br>\" Lão Vương đã quá khen rồi, nhà đông con cái cũng rất cực khổ, vì tôi là người làm ăn nên không thường xuyên ở nhà, việc dạy dỗ những đứa con và quán xuyến đều sẽ do các phu nhân đảm nhận! \"<br>Vân Tần Lăng lần lượt giới thiệu, chính thê phu nhân Trác Linh và đích trưởng nữ Vân Kim Mỹ, cô lễ phép đứng dậy cúi chào, cả vợ chồng Vương thị không khỏi suýt xoa, quả nhiên rất thanh lịch trang nhã.<br>Nhị phu nhân Tào Tuyết Anh, trưởng nam Vân Đường Dịch và nhị tiểu thư Vân An Nhã sau này sẽ trở thành người của Vương gia.<br><br>Tam phu nhân Tô Ý Lan, có hai con trai là Vân Khải Hoan còn nhỏ tuổi, Vân Di Hòa mới sinh vài tháng.<br>\" Vân lão gia quả nhiên phúc trạch vô biên, trai gái có đủ.<br><br>Tôi thì cũng chỉ có một vợ và ba đứa con trai.<br><br>Nhưng như vậy là đủ rồi! \"<br>Mọi người cười nói, uống rượu trò chuyện vui vẻ.<br><br>Vân Kim Mỹ gấp đồ ăn cho Vân Khải Hoan thể hiện tình cảm, còn Vân An Nhã thì chăm chăm quan tâm đến vị hôn phu của mình.<br><br>Kim Mỹ để ý Hữu Bằng cứ lén nhìn mình.<br><br>\" Vương công tử, dù gì sau này chúng ta cũng thành người một nhà, hy vọng anh và Vương gia sẽ chăm sóc cô em gái duy nhất của tôi nhiều lên nhé.<br><br><br>Nào! Tôi mời anh một ly! \" Vân Kim Mỹ giơ ly rượu trước mặt Vương Hữu Bằng, anh ta cũng nhiệt tình đáp lại.<br>Tình thông gia cũng được gắn kết, quyết định sẽ chọn cuối tháng 8,sau trung thu tổ chức lễ thành thân.<br><br>Tiệc nào thì cũng phải tàn, người nhà Vân gia đưa gia đình họ Vương ra cổng.<br><br>Còn An Nhã với Hữu Bằng ôm ấp nhau quyến luyến, vì anh sẽ về lại Tuần Châu cho đến ngày cưới.<br>\" Ồ vào rồi à? Dù sao thì cũng chúc mừng cô sắp lấy chồng nhé! Con của vợ lẽ thì cũng chỉ có vậy! \" Vân Kim Mỹ đứng ở cửa nhìn em gái mình đi tới.<br>\" Chị, đừng tưởng hôm nay tôi không biết chị đang muốn làm gì? Dẹp cái ý nghĩ sẽ quyến rũ người đàn ông sẽ có vợ đi, nghe chị nói chuyện mà tôi phát tởm! \" Vân An Nhã nhíu mày, giờ thì cô không muốn nhịn nữa.<br>\"...!\"<br>\" Em gái à, chị chỉ đang tốt bụng chúc mừng em thôi sao em lại nói như vậy? Nếu để cha nghe thấy em bất kính với đích nữ thì ông ấy sẽ tức giận lắm đó! \" Kim Mỹ tiến lại gần và nói nhỏ vào tai của An Nhã.<br>\" Cô bị thiếu soái từ chối nên bị điên rồi đúng không Vân Kim Mỹ? Hừ...! quả nhiên ngài ấy làm rất đúng, nếu lỡ rước phải một kẻ điên như cô thì chỉ khổ cho Dương gia xấu số! \"<br>\" Im mồm! Đừng tưởng muốn nói gì thì nói, ngươi tự lo cho mình đi, quan tâm chuyện của ta làm gì? Nếu ngươi mà bép xép điều này trước mặt ta một lần nữa, ta sẽ không nể tình chị em đâu! \" Vân Kim Mỹ trợn mắt, dùng tay bóp mặt của Vân An Nhã.<br>Sau đó cô ta buông ra rồi trở về phòng, Kim Mỹ cố kìm nén nước mắt và thề với lòng rằng nhất định sẽ khiến Dương Hạo Thạc hối hận khi đã chọn tiện nhân đó<br>...•.:°×═════════×°:.•...<br>An Kỳ đang gở các phụ kiện trên tóc trong phòng, cô muốn tự làm nên không cho gọi Tiểu Ngọc hay dì Hoa.<br><br>Dạo gần đây thật mệt mỏi nên tóc cứ bị rụng nhiều làm cô căng thẳng.<br><br>Sợ sẽ bị hói đầu.<br>Bổng Hạo Thạc xuất hiện, từ đêm hôm ấy thì tối nào anh cũng ngủ cùng với An Kỳ, tuy nhiên chỉ là ôm nhau ngủ chứ không làm gì thêm.<br>\" Em đang chải tóc à? Để ta làm cho! Em là người đầu tiên được ân huệ này đấy! \" Hạo Thạc cầm chiếc lược, cầm từng nắm tóc nhẹ nhàng thao tác.<br>\" Ngài đừng làm mạnh quá nha! Nếu để rơi một cọng tóc nào của em xuống sàn thì em sẽ giận ngài đó.<br><br>\" An Kỳ nói đùa.<br><br>Cô than mỗi ngày đều phải cài châm làm đầu cô thi thoảng bị đau, nhưng không cài thì không đẹp<br>Ngồi một hồi thì cũng chải tóc xong, An Kỳ đứng lên để chuẩn bị đi ngủ thì Hạo Thạc lại ôm chặt cơ thể cô từ phía sau.<br><br> <br>Bàn tay hư hỏng chạm vào ngực An Kỳ.<br>\" Hạo Thạc...!Đừng mà...! \" Cô ngượng ngùng.<br>\" Đêm nay chiều ta một chút nhé! \" Hạo Thạc bế An Kỳ đặt lên giường, anh hôn cô và tay còn xoa ngực.<br><br>Thật sự y muốn có con sao? An Kỳ suy nghĩ.<br>Lần này không còn đau, Hạo Thạc cũng làm nhanh và mạnh hơn, cơ thể cả hai chi chít các vết hôn đỏ bệt và vết cắn.<br><br>An Kỳ cố kìm nén tiếng rên của mình, không biết đã bao nhiêu hiệp rồi, sinh lý người này sao mà mạnh quá vậy.<br>\" Hạo Thạc, em...!em sắp chịu không nổi rồi! \" An Kỳ nắm chặt ga niệm, cô cắn răng.<br><br>Anh bảo rằng cô hãy cố chịu đựng thêm một chút vì đêm nay anh có chút hưng phấn.<br>Này là Hạo Thạc sắp trở thành con người nghiện làm tình mất, nhưng An Kỳ lại không thể từ chối, chắc là cô bị thao túng tâm lý rồi<br>\" Ta lau cho em nhé! \" Hạo Thạc lấy khăn lau thứ vừa tràn ra từ trong người của An Kỳ, sau đó anh ôm cô thật chặt<br>\" Nếu lỡ như em có thai thật thì ngài muốn là trai hay gái ạ? \"<br>\" Trai hay gái không quan trọng, chỉ cần em an toàn sinh con, mà bây giờ em có muốn mang thai hay không? Ta đều tôn trọng ý kiến! Miễn em ở bên cạnh ta mãi mãi là được! \" Hạo Thạc hôn lên trán An Kỳ rồi anh cũng nhắm mắt ngủ.<br><br>Tự nhiên trong lòng cô rung rinh, quả nhiên là chọn đúng người.<br>Dì Hoa dọn giường cho An Kỳ, thấy có vài vết bẩn, chắc là đêm qua hai người đã có quãng thời gian hạnh phúc.<br><br>Hôm nay là ngày nghỉ của Hạo Thạc, anh kêu An Kỳ hãy chuẩn bị vì cả hai sẽ đến Dương gia một chuyến.<br>\" Về nhà ngài sao? Vậy tức là ra mắt à? \" Cô ngạc nhiên.<br>\" Đúng vậy, trước giờ em chỉ gặp mẹ của ta và Hạo Hiên đúng không? Ngoài ra ta còn bà nội, cha và một di thái.<br><br>Sẵn tiện cha ta ông ấy vừa trở về thành đô, ta sẽ ra mắt em với gia đình! \"<br>\" Ngài không sợ bị họ phản đối ạ? \"<br>\" Hừm, ta chỉ cần cho họ biết đến sự hiện diện của em trong cuộc đời ta thôi, còn ý kiến ý cò gì thì không quan trọng! \" Hạo Thạc nhếch môi, anh ôm cô nhẹ nhàng trấn an.<br>\" Vâng ạ! Em sẽ đi thay đồ! \".<br><br>"]