["<br>Sáng ngày hôm sau, An Kỳ kể lại cho Tiểu Ngọc nghe chuyện hồi tối, thậm chí đến cô ấy cũng thấy Vân Kim Mỹ cố tình.<br><br>Mặc dù nó đã qua nhưng cô vẫn không thể nuốt trôi cục tức, đang quét sân mà muốn ném cây ch ổi sang chỗ khác.<br><br>Đột nhiên Trúc Đào bảo An Kỳ rằng thiếu soái muốn gặp cô và hắn đang đợi ở tiểu đình Ngọc Uyển Các.<br>\" Không...!không lẽ hắn định hỏi tội mình việc bác bỏ lệnh của hắn rồi đi chơi với Trương Hằng hay sao? \" Giọng An Kỳ run run.<br><br>Cô nghiêng đầu nhìn vào Ngọc Uyển Các thấy Dương Hạo Thạc đang cho cá ăn ở hồ, nên cô lẽo đẽo đi vô trong<br>\" Đến rồi à? \" Dương Hạo Thạc bỏ bát thức ăn lên bàn, hắn ngồi xuống và nhìn An Kỳ bằng vẻ mặt khá vênh váo.<br>\" Vâng ạ! Thiếu soái cho gọi tôi thì tôi phải đến liền chứ? \" Cô gượng cười.<br>\" Chắc hẳn là cô biết lý do vì sao ta gọi cô đến đây! A Tây, ông mau vào ra có chuyện cần nói! \" Ngón tay trỏ Hạo Thạc khẽ nhúc nhích, lúc này A Tây xuất hiện và đứng kế bên An Kỳ, cô không biết ông ta tại sao lại đến làm gì.<br>\" Tôi nghe thưa thiếu soái! \"<br>\" Kể từ bây giờ đến bữa tối, ông hãy nấu thật nhiều món ngon cho gia nhân ăn! \"<br>\" Nấu thật nhiều món ngon? Tôi không hiểu ý thiếu soái lắm? \" Cả A Tây và An Kỳ vẫn chưa nắm được ý đồ của Dương Hạo Thạc.<br>\" Tức là ông nấu cho ta ăn ra sao thì hãy nấu cho tất cả gia nhân trong phủ này như vậy! Nhưng...!chỉ riêng một mình An Kỳ là không được để cô ta đụng vào bất cứ thứ gì, kể cả cơm hay bánh trái \" Khóe môi Hạo Thạc cong lên, hắn biết An Kỳ có tâm hồn ăn uống mãnh liệt, hình phạt thế này là thích hợp với cô ta nhất.<br>\" HẢ???!??? Thiếu soái định bắt tôi nhịn đói tới chiều? \" An Kỳ hoảng hốt chỉ vào mặt mình, cô nhất định là không nghe lầm.<br><br>Vừa làm việc mệt lại chẳng có gì bỏ bụng chắc cô đói chết mất, lúc trước thì đứng dưới mưa mấy tiếng đồng hồ, bắt trả hết số đồ vỡ ở Kiều Thanh Ốc, giờ thì bảo không cho ăn bất cứ thứ gì.<br>\" Đúng vậy! Để xem không ăn một ngày thì cô có ốm đi một ký nào không? \" Mí mắt của Dương Hạo Thạc cong lên.<br> <br>\" Ngài độc ác quá đấy thiếu soái! Ngài làm vậy có khác nào tra tấn tôi đâu chứ? \" An Kỳ rưng rưng nước mắt, nhưng vẫn không làm hắn thương tình tha cho.<br>Hạo Thạc quyết định như vậy thì A Tây vẫn phải làm theo, mặc dù ông cũng có chút tội nghiệp cho An Kỳ, ông đi nói hết với tất cả gia nhân trong phủ, kèm theo lời dặn của thiếu soái rằng nếu bị bắt gặp lén cho cô ăn, nhất định sẽ bị phạt nặng.<br>Khi A Tây đã rời khỏi Ngọc Uyển Các, thế là An Kỳ cũng lủi thủi theo sau.<br><br>Bổng Dương Hạo Thạc thấy An Kỳ trước giờ vẫn luôn có thói quen xõa tóc, nhưng hôm nay lại búi bằng một cây trâm khá lạ.<br>\" An Kỳ, cây trâm đó cô mới có à? Sao không thấy cô dùng nó? \"<br>\" A thứ này ạ? Tôi có đủ tiền mua đâu, mà là do bác sĩ Trương tặng tôi hồi tối qua á? Là do tôi chọn đấy, rất đẹp đúng không thiếu soái? \"<br>\" Thật xấu xí!!! Mắt thẩm mỹ của cô tệ quá! \" Dương Hạo Thạc thẫn thừng trả lời.<br><br>Hắn đột nhiên cảm thấy bực mình khi An Kỳ nhắc đến Trương Hằng trước mặt hắn.<br>Thế là Hạo Thạc quyết định bắt An Kỳ nhịn đói thêm một ngày, tức là chiều ngày mai cô mới được ăn cơm.<br><br>An Kỳ cảm thấy bối rối vì không biết bản thân mình vừa làm gì, hắn hỏi thì cô trả lời thôi mà.<br>...***...<br>An Kỳ ngồi thẩn thờ ở bàn ghế đá dưới tán cây tại Túy Uyển Các, cô chỉ biết thở dài vì đang là giờ ăn trưa, nếu bước tới nhà bếp thì cũng sẽ bị làm lơ thôi, bất kể ai cũng sợ tên khốn kiếp kia mà.<br><br>An Kỳ tức giận đập mạnh tay xuống bàn.<br>\" Tên điên đó bị vong nhập à? Sao lại hành xử như vậy? Hic...Ước gì có ai đó đưa mình rời khỏi đây, chắc mình sẽ thành bộ xương khô trước khi được trở về với sư phụ mất! \" An Kỳ chán nản nằm dài, cô không ngờ bản thân phải chịu cảnh khốn khổ thế này.<br>Dương Hạo Thạc trở về sau khi đi công việc, hắn dùng bữa tối và hỏi dì Hoa tình hình của An Kỳ.<br> <br><br>Dì Hoa bảo rằng cả ngày nay cô ấy không đến nhà bếp, lúc nãy bà còn thấy An Kỳ dọn dẹp sân vườn.<br>\" Ta thấy Tiểu Ngọc và An Kỳ có vẻ rất thân thiết với nhau.<br><br>Vậy nên, dì Hoa nên trông coi con gái mình cẩn thận, ta sẽ không nể tình với bất cứ ai! \"<br>\" Vâng tôi sẽ nói lại với Tiểu Ngọc! \" Mặt Dì Hoa đổ mồ hôi<br>...***...<br>Hồi chiều Tiểu Ngọc có nghe mẹ mình chuyển lại lời từ thiếu soái, mặc dù cô có chút sợ nhưng vì lo cho An Kỳ nên đã lén giấu hai gói cơm ở trong phòng.<br><br>Chờ lúc nữa đêm khi mà mọi người đã ngủ, Tiểu Ngọc lén đi đến và gõ cửa phòng An Kỳ.<br>\" Ai vậy? \" An Kỳ đang ngủ thì bị tiếng gõ cửa đánh thức, cô đi ra mở thì Tiểu Ngọc đã chạy vào, sau đó đóng lại nhẹ nhàng.<br>\" An Kỳ, mau ăn đi! \" Tiểu Ngọc đem ra hai nắm cơm trước mặt An Kỳ, cô nuốt nước bọt rồi nhận lấy ăn một cách ngon lành.<br><br>Mặc dù chỉ là cơm trắng trộn với ít nước thịt, nhưng cô lại thấy nó ngon lạ kỳ, chắc là do cô đang rất đói.<br><br>\" Chỉ có Tiểu Ngọc là tốt với tôi nhất! Nhưng mà cô không sợ tên điên...!à không thiếu soái phát hiện à? tôi không biết hắn ta sẽ làm gì cô đâu! \"<br>\" Thật ra là có! Vì mẹ đã nói nhưng mà tôi lo cho An Kỳ hơn! Cô cũng là con người, nên ăn mới có thể sống được! Tôi không đồng tình với cách phạt đó của thiếu soái! \" Tiểu Ngọc mỉm cười nhẹ nhàng.<br>An Kỳ liền nắm lấy hai tay của Tiểu Ngọc, nếu như cô mà là nam nhân nhất định sẽ lấy cô ấy làm vợ, thật sự khiến người ta cảm động.<br><br><br>Nói bao nhiêu lần cũng không hết, Tiểu Ngọc đúng là thiên sứ giáng trần<br>...***...<br>Tiểu Ngọc cứ tưởng hành động ban đêm sẽ không bị Dương Hạo Thạc biết được.<br><br>Nhưng không! Hắn biết toàn bộ bởi vì hắn đã cho Phúc Kiến* âm thầm theo dõi mọi hành động của Tiểu Ngọc.<br><br>Đúng như suy đoán của Hạo Thạc, cô ta đã lén cho An Kỳ ăn mặc cho dì Hoa có cảnh báo.<br>* Đã xuất hiện ở chương 6<br>\" Vậy thì thiếu soái, người có định phạt Tiểu Ngọc cô nương không ạ? \" Phúc Kiến đang quỳ trước Dương Hạo Thạc, còn hắn thì ngồi nhâm nhi trà nóng<br>\" Tiểu Ngọc ngày càng giống với An Kỳ, không xem lời của ta nói có một tí trọng lượng nào.<br><br>Khá lắm! Vốn dĩ ta ra hình phạt đó là để xem An Kỳ có tự ý lén ăn vụng không? Nhưng mà có vẻ cô ta vẫn còn biết vâng lời! \"<br>Thế là hắn cho Phúc Kiến rời đi, được một lúc thảnh thơi thì dì Hoa bảo rằng Vân Kim Mỹ đến chơi, dù sao cũng đã hai ngày cô ta không đến đây.<br><br>Khi Kim Mỹ tới còn đem theo một chiếc hộp khá to.<br>\" Chúc buổi sáng an lành thưa thiếu soái! \" Vân Kim Mỹ tươi cười vẫy tay chào.<br>\" Mời ngồi! \"<br>Cô ta làm theo lời của Hạo Thạc, Kim Mỹ liền mở chiếc hộp ấy bên trong là những chiếc bánh khoai chiên rất giòn và thơm, giống với cái mà Trương Hằng đã đem đến lúc trước.<br>\" Tại vì...!hôm bữa, tôi có nghe thiếu soái bảo bánh khoai chiên ngon nên đã học làm.<br><br>Mời ngài thưởng thức tay nghề vào bếp của tôi, tuy rằng nó không được đẹp mắt! \" Vân Kim Mỹ ngại ngùng, khi mà Hạo Thạc đến tiểu đình thì cô đã lén đi theo<br>Không thể từ chối thành ý của cô ấy.<br> <br><br>Hạo Thạc cầm lên thì có chút do dự, lúc này An Kỳ đem trà cho Kim Mỹ bước vào.<br><br>Sẵn ngay khi đó, hắn liền gọi cô lại, rất nhanh tay đã đút chiếc bánh khoai vào miệng của An Kỳ<br>\" Sao hả? Có ngon không? \" Dương Hạo Thạc phủi tay.<br>\" Cái này....!ngon quá! \" An Kỳ bất đầu nhai và cảm nhận sự ngọt và giòn tan của chiếc bánh khoai mới được làm ra.<br>\" Là Vân tiểu thư làm đấy! \"<br>Tuy rằng không thích Vân Kim Mỹ, nhưng cũng phải công nhận là nó ngon, mặc dù An Kỳ chẳng muốn nói ra nhưng đã lỡ mồm tức thì.<br>Vân Kim Mỹ gượng cười khi chứng kiến cảnh đó.<br><br>Hạo Thạc liền kêu An Kỳ ăn hết đống bánh đó đi, dù hơi khó xử nhưng vì mệnh lệnh của hắn nên cô làm theo, sẵn vì đang rất đói.<br>\" An cô nương thích là được! \" Ngoài mặt vui vẻ, nhưng trong tâm cô ta thì xỉa xói An Kỳ không biết phép tắc, thứ này là Kim Mỹ cực khổ làm cho Hạo Thạc mà cô ta lại dám ăn trước.<br>\" À mà thiếu soái này, cha của tôi vừa mới trợ cấp một số lượng lớn lương thực, cho quân đội của Dương đốc quân ở ngoài biên cương Liên Thành đấy! \"<br>\" Tuy rằng không nhiều bằng các nhà khác, nhưng đó là những gì Vân gia có! \"<br>\" Thật à? Mặc dù biên giới Liên Thành và Đại Bản có xảy ra tranh chấp quanh năm, nhưng số lương thực mà Tiêu gia với cả Trương gia cung cấp đã đủ dư rồi.<br><br>\"<br>\" Theo ta được biết thì thương hội của Vân gia đang gặp chút vấn đề, không cần cha cô phải hao tâm tổn sức chuyện biên giới, mà hãy lo chuyện của mình đi thì hơn! \" Dương Hạo Thạc chạm những đầu ngón tay vào nhau.<br><br>Vân Kim Mỹ có chút chột dạ vì hắn nói đâu đúng đó.<br>Cha của cô muốn đánh bóng thêm tên tuổi, tăng uy tín gia tộc mà đã làm bằng cách hỗ trợ quân đội, mua chuộc nhà báo..<br><br>"]