["<br>Dương Hạo Thạc hỏi dạo gần đây anh không về Dương phủ, chẳng biết mẹ mình có được ăn uống, ngủ nghỉ đầy đủ mà tại sao thành ra như vậy? Hay là do bà ấy đang sợ hãi và áy náy vì một điều gì đó.<br><br>Mí mắt của Hạo Thạc cong lên, tay cầm ly trà lên uống<br>\" Thạc nhi...!Ta thật sự xin lỗi vì những gì đã xảy ra với con.<br><br>Chỉ là do ta làm mà không suy nghĩ đến hậu quả, để hoàn thành mục đích bất chấp tất cả ! \" Trình Mẫn ôm mặt khóc.<br>\" Mẹ vốn biết gia đình chúng ta căm ghét tà thuật, mà mẹ lại dùng cách đó lên con trai của mình.<br><br>Mẹ nên xem lại bản thân có xứng đáng là một người mẹ hay không? Có xứng là phu nhân nhà họ Dương ? \"<br>Hạo Thạc đứng dậy, đứng ở cửa sổ chấp tay sau lưng.<br><br>Cũng may mắn là An Kỳ đã phát hiện kịp thời, cứu anh một mạng.<br><br>Nếu để lâu thì cái thứ hoa Tử Luyến ấy sẽ giết chết anh từ từ mà không ai có thể phát hiện.<br>\" Gì chứ? Hạo Thạc con đang nói gì vậy? \" Trình Mẫn hiện lên vẻ mặt bất ngờ, Hạo Thạc thấy bà ấy dường như không biết điều đó, anh nhếch môi.<br>\" Thật ra là...!\" Hạo Thạc bất đầu kể lại mọi chuyện, Trình Mẫn bật dậy ngã cả ghế.<br><br>Bà già đó chưa hề kể đến tác dụng phụ của hoa Tử Luyến.<br><br>Chỉ...!chỉ một chút nữa thôi là bản thân bà đã hại chết con trai mình.<br>Hạo Thạc tiến lại gần mẹ mình và nói nhỏ vào tai bà, anh sẽ tha thứ cho việc làm của bà ấy, xem như là bí mật giữa hai mẹ con.<br><br>Nhưng Trình Mẫn phải hứa với Hạo Thạc một điều, đó là từ nay về sau bà không được qua lại với Vân Kim Mỹ và người của Vân gia.<br>\" Con chỉ cần vậy thôi.<br><br>Còn làm được hay không thì do mẹ! Ngoài xin lỗi con ra thì mẹ còn phải xin lỗi một người nữa.<br><br>Chắc mẹ cũng biết là ai.<br><br>Giờ con phải về phủ, mẹ bảo trọng sức khỏe của mình \" Hạo Thạc rời khỏi phòng , anh còn chẳng thèm nhìn lại.<br><br>Vốn dĩ biệt thự Dương gia này đã không còn thuộc về.<br>...•.:°×═════════×°:.•...<br> <br>25 năm trước<br>Khi trời chỉ vừa mới bình minh, một tiếng khóc oe oe cất lên dưới biệt thự Dương gia, đại phu nhân Trình Mẫn vừa hạ sinh đứa con đầu lòng, đốc quân Dương Nhật Minh thật sự vui mừng khi đó là một bé trai khỏe mạnh.<br>Vừa vui chưa được bao lâu, thì Dương đốc quân nghe bà mụ đỡ nói là do phu nhân mất quá nhiều máu khi sinh nở, dẫn đến việc bị tổn thương , e là sau này có thêm con cũng sẽ rất khó, muốn giữ con sẽ mất mẹ, muốn giữ mẹ thì sẽ mất con.<br>Ông cũng ậm ực qua chuyện và thưởng cho bà mụ, dù sao cũng có đã con trai nối dỗi chuyện sau này cứ để đó.<br><br>Dương đốc quân tổ chức tiệc đầy tháng to, đặt tên thằng bé là Hạo Thạc - với mong muốn sau này con sẽ kế thừa truyền thống quân đội của gia tộc.<br>Càng lớn Hạo Thạc càng tỏ ra rất sáng dạ, chỉ mới 2 tuổi mà đã có thể nói chuyện bập bẹ, nhanh hơn đứa trẻ bình thường.<br><br>Hay được đốc quân mang đến đại bản doanh dạo chơi , Trình Mẫn cũng rất tự hào về con trai.<br>Niềm vui chưa được bao lâu khi mà một người phụ nữ tên Lâm Ngọc Nga bước vào Dương phủ, cô ta bảo rằng bản thân là tình nhân của đốc quân, hiện tại đã mang thai 5 tháng.<br>Trình Mẫn lúc này mới nhớ ra vì mình đã không còn khả năng sinh con, nên đốc quân mới tiếp tục kiếm thêm một người phụ nữ khác về.<br><br>Dương đốc quân bảo rằng khi đến Vũ Nam, được nhà họ Lâm mời đến dự tiệc.<br><br>Vì bản thân lúc đó uống say nên không tự chủ được hành động.<br>Lão phu nhân cũng lắc đầu và kêu Dương đốc quân nên cưới Lâm Ngọc Nga về, dù sao y cũng là nữ nhi khuê các, lại còn đang mang giọt máu của ông.<br><br>Vì vậy Ngọc Nga chính thức bước chân vào Dương gia.<br>Dù bề ngoài Trình Mẫn nói năng nhẹ nhàng với Lâm Ngọc Nga, cô ta cũng có chút nể nang đại phu nhân, nhưng bằng mặt mà không bằng lòng.<br><br>Ngày đó cũng đến, nhị di thái Dương phủ lâm bồn, đứa con trai thứ hai của đốc quân ra đời.<br>Ai cũng đón nhận niềm vui, chỉ có Trình Mẫn là ôm Hạo Thạc ngồi trong phòng, bàn tay bà nâng niu từng ngón tay bé nhỏ xinh xắn của thằng bé , nhất định không để Hạo Thạc thua thiệt bất cứ điều gì.<br>Năm Hạo Thạc 8 tuổi thì được người khác nhận xét thông minh hiếm có, thể lực cũng rất cứng cỏi, Trình Mẫn thì vô cùng tự hào sự giáo dục con của bản thân.<br><br>Còn Hạo Hiên - đứa trẻ mà Lâm Ngọc Nga sinh ra không được như vậy , nên bà rất đắc ý.<br>Khi Hạo Thạc đang ngồi đọc sách trong vườn, bổng cậu nghe được tiếng khóc thút thít ở phía sau cái cây to kia.<br><br>Men theo âm thanh thì đến được chỗ của Hạo Hiên.<br>\" Hạo Hiên, sao em khóc? \"<br>\" Anh trai...!Em vô tình thấy chú chim non bị rơi xuống rồi, không biết phải làm thế nào? Nếu cứ như vậy, thì nó sẽ chết mất? \" Hạo Hiên cứ thút thít, quả nhiên có một con chim sẻ non đang run rẩy dưới đất.<br>\" Vậy thì em phải tìm cách giải quyết, chứ không thể ngồi khóc như vậy hoài được.<br><br>Chúng ta là con trai của đốc quân, phải thật mạnh mẽ mới được.<br> <br><br>\" Hạo Thạc thở dài, cậu xoa đầu Hạo Hiên.<br><br>Cậu cầm con chim sẻ nhỏ, cẩn thận bỏ vào túi rồi leo lên cây.<br>Cũng rất may cây không cao nên leo dễ dàng, Hạo Thạc nhẹ nhàng đặt chim non vào tổ, Hy vọng lần sau nó sẽ không bị rơi, chim mẹ khi kiếm ăn và trở về tổ vẫn thấy được con mình.<br>\" Giờ thì không sao nữa rồi, em nín được chưa? Nếu có chuyện thì em hãy đi tìm ta, ta sẽ giúp em! \"<br>\" Có được không ạ? Đại phu nhân đã dặn là em không được đến gần anh trai! \" Hạo Hiên sụ mặt xuống.<br><br>Hạo Thạc hơi nhíu mày, con nít ở tuổi này như một tờ giấy trắng, vậy nên nói dối là điều không thể.<br>\" ...!\"<br>\" Em đừng nghe lời mẹ ta nữa, bà ấy nói gì mặc kệ.<br><br>Tuy hai anh em chúng ta không cùng mẹ nhưng vẫn cùng cha, chung một dòng máu.<br><br>Giúp đỡ nhau là điều nên làm...! \"<br>Hạo Hiên gật đầu, Hạo Thạc giúp em lau nước mắt, sau đó hai đứa dắt tay nhau vào trong nhà.<br><br>Dù còn nhỏ tuổi nhưng Hạo Thạc đã nhận ra sự độc đoán của mẹ mình.<br>Vào sinh nhật của Hạo Thạc, Dương gia tổ chức tiệc lớn , đốc quân cũng trở về nhà.<br><br>Vì là con trai trưởng nên cậu nhận rất nhiều quà và lời chúc phúc từ mọi người.<br><br>Trình Mẫn thấy được Hạo Hiên cũng được các vị khách quay quanh nên hơi nghiến răng.<br><br>\" Mặc dù Hạo Hiên vẫn hơi yếu đuối, nhưng thằng bé ấy cũng rất lanh lợi.<br><br>Ta tin chắc sau này nó sẽ làm được việc lớn! \" Chính câu này của Dương Nhật Minh khiến Trình Mẫn phải đề phòng mẹ con Lâm Ngọc Nga hơn nữa.<br>Hạo Thạc cầm trên tay là món quà của Hạo Hiên tặng, cậu vui vẻ chuẩn bị mở thì Trình Mẫn đi nhanh tới và giật lấy, bà liền ném nó vào lò sưởi.<br>\" Mẹ! Mẹ làm gì vậy? \"<br>\" Nghe đây Thạc nhi, từ đây về sau không được phép qua lại với đứa con của Lâm thị.<br><br><br>Dù cho hai đứa có là anh em đi chăng nữa? Chỉ cần chúng ta sơ hở một chút thì bọn họ sẽ cướp lấy hết tất cả những thứ nên thuộc về một mình con! \"<br>\" Con là con mẹ cực khổ sinh ra, nên con hãy nghe lời mẹ dạy.<br><br>Máu đào vẫn hơn nước lã, dù thế nào con cũng phải tuân theo.<br><br>Mẹ làm tất cả cũng vì tương lai của con mà thôi Thạc nhi! \" Trình Mẫn nắm chặt hai vai của Hạo Thạc cậu đau, đôi mắt bà mở to, giọng nói có chút khàn đặc.<br>\" Thiếu soái, đã tới Tiêu gia rồi ạ! \"<br>Lời của người lái xe làm cho Hạo Thạc giật mình, chỉ là nãy giờ nhớ lại những thứ không vui trong quá khứ nên quên cả thực tại.<br><br>Mẹ của anh vẫn luôn muốn điều khiển anh theo ý bà ấy, không cần biết tốt xấu.<br><br>Chỉ là Hạo Thạc có thể tự làm chủ bản thân, kịp thời thoát khỏi hố đen.<br>\" Xin hỏi, thiếu soái đến đây là có việc gì vậy ạ? \" Cao quản gia ra tiếp đón, vị khách tai to mặt lớn này là lần đầu tiên xuất hiện nên ông có chút bất ngờ.<br>\" Thật ra là ta muốn gặp nhị gia của các người một chút.<br><br>Nếu không phiền chứ? \"<br>\" ...!\"<br>\" Xin thiếu soái thứ lỗi.<br><br>Hiện tại nhị gia không có ở nhà, ngài ấy rất bận nên hay đi từ sáng đến chiều muộn mới về.<br><br>Thiếu soái nếu có chuyện gấp thì hãy quay lại vào chiều nay! \"<br>Bây giờ Tiêu Phong không có ở đây, càng thuận tiện cho việc Hạo Thạc được gặp An Kỳ, anh hỏi tới cô.<br><br>Cao quản gia bảo cô đang nghỉ ngơi ở trong biệt viện, ông sẽ đi bẩm báo lại nhưng Hạo Thạc không cho và muốn đích thân đi gặp cô.<br>An Kỳ ngồi thêu bên khung cửa sổ, ở đây thật chán khi sư phụ đi đâu mất.<br><br>Cô thở dài một tiếng, tự nhiên lại nhớ đến Hạo Thạc, đã 3 ngày trôi qua mà anh không đến tìm cô, sư phụ cũng không cho cô đi tìm anh.<br><br>Cứ như hai đứa là Romeo và Juliet vậy...<br>\" Sao em lại ngồi một mình vậy An Kỳ? \"<br>Giọng nói quen thuộc cất lên, An Kỳ nhìn về phía Hạo Thạc đang đứng, cô dụi mắt khi tưởng bản thân nhìn lầm, thật sự là thiếu soái.<br><br>An Kỳ chạy đến ôm anh.<br>\" Hạo Thạc, em nhớ ngài quá! \"<br>\" Ta cũng nhớ em đến phát điên, nhưng hôm nay ta mới có thể đến tìm em! \"<br>An Kỳ đưa Hạo Thạc vào và đóng cửa, cô rót trà cho anh.<br><br> <br>Anh kể vừa đến Dương phủ giải quyết chút chuyện nhỏ, có lẽ từ nay về sau không còn ai ngăn cản chúng ta đến với nhau nữa, những lời nói đó khiến An Kỳ xao động.<br>\" Chẳng cần biết phải nói bao nhiêu lần nhưng ta thật sự xin lỗi em, An Kỳ! Ta sẽ chuộc lại lỗi lầm bằng cách sẽ đem sính lễ cưới hỏi đến Tiêu gia cầu thân nếu như em gật đầu.! \" Hạo Thạc nắm chặt bàn tay của An Kỳ, đôi môi của cô hơi run run.<br><br>\" Cho dù con bé có đồng ý, nhưng người làm cha như ta từ chối thì công sức của thiếu soái cũng chỉ là nước đổ lá môn mà thôi.<br><br>Ta không ngờ ngài lại có thói đột nhập vào nhà người khác trái phép như vậy ! \" Tiêu Phong cởi mũ, lúc nãy ông đã được Cao quản gia báo tin khi vừa mới về tới nhà.<br><br>\" Vậy thì làm thế nào nhị gia mới cho phép tôi và An Kỳ tiến tới? An Kỳ sinh ra đã là nữ nhân, phải có lúc xuất giá tòng phu.<br><br>Nếu nhị gia cứ một mực giữ cô ấy bên cạnh, vậy thì người thiệt thòi sẽ là An Kỳ! \" Ánh mắt Hạo Thạc nhìn Tiêu Phong một cách kiên định, nhưng vẫn có chút nể nang bậc trưởng bối.<br><br>Tiêu Phong im lặng, thân thế của Hạo Thạc chính là thứ mà ông lo lắng.<br><br>Ông chỉ muốn An Kỳ sẽ có thể kết hôn với một người bình thường, hưởng một cuộc sống hạnh phúc.<br><br>\" Cậu thân là thiếu soái, không biết đã gây bao nhiêu thù hằn, tuy An Kỳ được ta dạy dỗ từ nhỏ và con bé cũng rất mạnh mẽ, nhưng chẳng thể sống mãi trong tình trạng nơm nớp, lo sợ.<br><br>Và còn cha mẹ cậu...!họ có đồng ý An Kỳ? \" <br>\" Nếu là vì An Kỳ.<br><br>Tôi có thể từ bỏ chức vị này, cùng cô ấy sống ở một nơi không ai biết chúng tôi là ai ! \" Hạo Thạc kéo An Kỳ vào lòng, ôm cô thật chặt, cô cũng dụi mặt vào bờ ngực vững chắc ấy.<br><br>\"...\" <br>Nghe những lời nói ấy thật khiến Tiêu Phong buồn cười, Dương gia phục vụ quân đội lâu đời, từ thời ông cha đã nắm quyền lực binh sĩ.<br><br>Vậy mà người kế thừa đời tiếp theo lại có thể thốt ra lời nói đó, bọn họ ở dưới hoàng tuyền chắc sẽ tức giận lắm.<br><br>Tiêu Phong nhếch môi <br>\" Cha...!nếu người thương con thì hãy chấp nhận thiếu soái, con cũng yêu ngài thật lòng! \" An Kỳ rưng rưng.<br><br>\" Thôi được rồi, đừng diễn cảnh yêu đương thắm thiết trước mặt lão già đơn độc này nữa.<br><br>Lần sau thiếu soái có đến hay đưa An Kỳ đi đều phải có sự đồng ý của ta, vì con bé chưa xuất giá nên ta phải trông coi cẩn thận! \" <br>\" Vâng! Cảm ơn nhị gia! \" <br>Được nghe hai từ cảm ơn này hiếm thật, mà kệ đi, cũng đã đến nước này Tiêu Phong có ngăn cản thì chẳng mang lại kết quả gì tốt, cứ âm thầm ủng hộ là được.<br><br><br><br>"]