["<br>Một chiếc xe đang chạy trên đường Liên Thành giữa màn đêm khuya tĩnh mịch, nó hướng về phía cổng Tây.<br><br>Tiêu Ban ngồi trên xe cầm theo túi xách chứa đựng 3000 đồng Kim Mã, bao nhiêu tiền không quan trọng, sự an toàn của con gái ông là trên hết.<br>Đã đến cái miếu hoang như lời bọn bắt cóc, Tiêu Ban mở cửa xe và bước xuống.<br><br>Xung quanh toàn rừng cây âm u, ông nuốt nước bọt, từ từ tiến vào trong.<br>Không thể tin vào mắt mình, Tiêu Ánh đang bị trói và ngồi ở giữa miếu với cơ thể đầy vết bầm tím, đầu thì gục xuống.<br><br>Tiêu Ban nhanh chóng chạy đến, lòng như lửa đốt.<br>\" Tiêu Ánh, con sao vậy? Mau mở mắt ra nhìn ta đi, Tiêu Ánh! \"<br>\" Chào Tiêu đại nhân, con gái ông chỉ là đang ngất thôi.<br><br>Chắc có lẽ vì đói quá đấy mà, chứ không liên quan đến tính mạng! \" Tất Dũng cùng Mai Cơ bước ra, phía sau bọn chúng còn có thêm 2-3 tên côn đồ to con.<br>\" Bọn khốn kiếp, lại dám làm con gái ta như thế này? Các ngươi có còn là con người không hả? \" Tiêu Ban quát lớn.<br><br>Ông tức giận đến đỏ cả mặt, còn bọn Tất Dũng thì cứ trơ mặt ra.<br>Bọn chúng kêu Tiêu Ban đưa tiền mà chúng đã yêu cầu, chỉ cần đủ thì sẽ tự động rút lui.<br><br>Tiêu Ban ném túi tiền về phía Tất Dũng, hắn cầm lên và mở ra, bên trong toàn những đồng Kim Mã màu vàng.<br>\" Xem như là lão biết nghe lời đó.<br><br>Nhưng mà...! mạng của con gái lão chỉ đáng giá 3000 đồng Kim Mã thì ít quá? Chi bằng chúng ta bắt luôn ông ta, như thế tiền chuộc sẽ tăng lên gấp hai? \" Mai Cơ ghé vào tai của Tất Dũng, hắn thấy cũng có lý.<br><br>Giờ thì cửa vào đã bị chặn, mà ông ta chỉ đi một mình.<br>\" Bây giờ thả người ra được chưa? Còn không mau ôm tiền rời đi? \" Tiêu Ban cởi trói cho Tiêu Ánh, ôm cô vào lòng.<br>Thấy bọn chúng lưỡng lự nên ông đã biết được ý đồ, nhưng ông không ngu ngốc đến độ tới nơi hoang vu này một mình.<br><br>Trên nóc của ngôi miếu hoang, Tiêu Phong và An Kỳ đã đứng chờ ở đó, hai người lập tức nhảy xuống.<br>\" Cái gì? Có người phía sau? \" Tất Dũng hoảng hốt khi nghe tiếng động.<br>\" 3000 đồng Kim Mã mà còn muốn thêm à? Bọn ngươi đúng là bị tiền làm cho mờ mắt, giờ thì chuẩn bị mất cả chì lẫn chài! \" An Kỳ nhếch môi, cô bẻ khớp ngón tay.<br>Như hồi chiều đã bàn tính, Tiêu Phong quyết định sẽ để Tiêu Ban đến đó một mình, còn ông và An Kỳ âm thầm theo sau.<br><br> <br>Bởi vì đã có kinh nghiệm nên bọn họ hành động rất gọn gàng, không để lộ bất cứ âm thanh nào.<br>Ai biết được bọn chúng sẽ giở trò gì, tốt nhất vẫn nên làm vậy.<br><br>Giờ thì đúng với những gì Tiêu Phong suy đoán, 3000 đồng Kim Mã vẫn quá ít so với lòng tham của bọn bắt cóc.<br>Trong lúc Tất Dũng, Mai Cơ lơ là thì Trương Minh đã xuất hiện từ phía sau của Tiêu Ban, anh cõng Tiêu Ánh lên vai, nhìn bộ dạng cô lúc này thật khiến người ta đau lòng.<br>Mai Cơ phát hiện được nên đã cầm gậy, cùng với Tất Dũng chạy đến chỗ Trương Minh.<br><br>An Kỳ lúc này đã xông vào, mấy tên du côn một mình Tiêu Phong cũng xử lí được.<br>\" Chúng ta lại gặp nhau rồi nhỉ? Có vẻ một đấm của tôi không làm anh sáng mắt? Lại còn dám cùng ả tình nhân bắt cóc tống tiền Tiêu gia.<br><br>Xem ra không thể nhẹ tay được nữa! \"<br>Tất Dũng lao tới An Kỳ, hắn dùng tay đấm vào cô nhưng đều hụt, An Kỳ bắt lấy cổ tay Tất Dũng và dùng thân mình làm điểm tựa rồi quật ngã hắn xuống đất.<br><br>Cô dùng chân giẫm vào mặt của Tất Dũng.<br>\" An Kỳ! Phía sau!!!! \" Trương Minh hét to.<br>Thì ra Mai Cơ cầm thay gỗ muốn đánh vào đầu An Kỳ, nhưng cô kịp thời giữ nó lại.<br><br>Một cú đá thật mạnh vào bụng Mai Cơ, cô ta ngã và bất đầu nôn mửa.<br><br>An Kỳ nắm tóc của Mai Cơ kéo lên, tiếp tục đánh thật nhiều vào mặt.<br>\" Đây là tao trả cho mày những gì mày đã làm với Tiêu Ánh, để mày biết cảm giác của cô ấy khi bị mày hành hạ! \"<br>\" Đủ rồi An Kỳ! Nếu con còn tiếp tục thì người này sẽ chết đấy! \" Tiêu Phong nắm tay An Kỳ, vì nghe lời nên cô đã thả tay ra.<br>Cả Tiêu Ban và Tiêu Ánh đều đã được đưa lên xe an toàn, khi An Kỳ định ngồi vào thì một viên đạn bắn vào vai trái của cô, Trương Minh, Tiêu Phong và Tiêu Ban đều hoàng hốt.<br>Tất Dũng trong tay cầm một khẩu súng lục ngắn chỉa về phía họ, vì hắn chưa bắn súng bao giờ nên đã bắn hụt, điểm mà hắn nhắm chính là đầu của An Kỳ.<br><br>Còn cô thì đang đau đớn ôm vai khụy xuống, máu chảy rất nhiều.<br>\" Con quỷ cái khốn kiếp , tất cả là vì mày đã phá hỏng chuyện quan trọng của tao.<br><br>Dù tao có xuống địa ngục thì tao cũng phải kéo mày theo.<br><br>Con khốn ! \"<br>Tiêu Phong tức giận chạy thật nhanh tới chỗ Tất Dũng, hắn sợ hãi xả đạn liên tục đến khi hết đạn.<br><br> <br>Tiêu Ban và Tiêu Ánh cúi đầu xuống , Trương Minh thì kéo An Kỳ ra phía sau xe tránh đạn lạc.<br>Tiêu Phong đánh vào gáy của hắn khiến hắn bất tĩnh, đáng lý ra lúc nãy ông nên làm vậy.<br>Lúc này, thêm vài ba chiếc xe đã chạy tới đây.<br><br>Là do Trương Minh khi nãy đã báo với bên phía quân đội, binh lính bước xuống bắt Tất Dũng, Mai Cơ và đồng bọn, áp giải chúng lên xe.<br><br>Vì bây giờ đã trễ nên tạm thời họ sẽ nhốt chúng vào ngục, ngày mai sẽ do Dương thiếu soái xử lí.<br>Tiêu Phong đỡ An Kỳ lên xe, cũng may viên đạn không nằm bên trong, nên chỉ cần băng bó và uống thuốc trị uốn ván.<br><br>Tiêu Ban ôm thật chặt Tiêu Ánh, nước mắt ông như muốn ứa ra, đứa con gái bé bỏng tội nghiệp.<br>...━━━━━━༺༻ ━━━━━━...<br>Tiêu Ánh đã được về tới nhà, nha hoàn lau cơ thể cho cô khi nằm trên giường.<br><br>Bác sĩ riêng cũng đã được gọi tới chữa trị, cũng may chỉ có các vết thương ngoài da như bầm tím, sau khi Tiêu Ánh tỉnh dậy hãy cho cô ăn gì đó và dùng thuốc, nghỉ ngơi nhiều sẽ khỏe lại.<br>Tới lượt An Kỳ, tạm thời cô không thể hoạt động được tay trái, cái cảm giác bị trúng đạn thật sự quá đau.<br><br>Cứ tưởng sắp tận mạng, cũng may tên đó không biết bắn súng.<br>Tiền lấy lại được, cha con Tiêu Ban cũng an toàn, nhưng chỉ có mình An Kỳ là bị thương.<br><br>Tiêu Phong có chút dằn vặt khi không bảo vệ được cô.<br>\" Cha à! Người đừng tự trách mình nữa, đâu ai ngờ Tất Dũng lại có súng trong người.<br><br>Nhưng rất may mọi chuyện đều thành công tốt đẹp, ngày mai chắc Tiêu Ánh sẽ tỉnh lại! \" An Kỳ chạm một tay vào mặt của Tiêu Phong, cô nhoẻn miệng cười...! <br>Tiêu Phong đặt An Kỳ nằm xuống và đắp chăn cho cô, tuy rằng không bao lâu trời sẽ sáng nhưng vẫn phải ngủ một chút.<br><br>Ông nói rằng trưa sẽ nấu thật nhiều món mà An Kỳ yêu thích.<br>Ở đại bản doanh, Hạo Thạc đang đi trên hành lang và gương mặt của anh rất căng thẳng.<br><br>Phía sau là Vấn Thiên đi theo thông báo về vụ việc tối qua.<br>\" Thưa thiếu soái, tôi vừa mới nhận được báo cáo rằng, tiểu thư Tiêu gia đã bị một nhóm người bắt cóc, chúng đòi tiền chuộc là 3000 đồng Kim Mã.<br><br><br>Địa điểm gặp mặt là ngôi miếu hoang ở cổng Tây \"<br>\" Rất may người trong nhà đã đến giải cứu, nhưng tên đầu xỏ lại có súng trong tay, một người đã bị hắn bắn trúng đó là ...!\" Đọc gần hết thì Vấn Thiên dừng lại.<br>\" Sao lại ngừng vậy? Người bị hắn bắn trúng là ai? \" Hạo Thạc xoay đầu lại nhìn, anh nhíu mày.<br>\" Là An Kỳ tiểu thư ạ, thưa thiếu soái! \"<br>Nghe tới cái tên An Kỳ là Hạo Thạc đơ người, tại sao cô lại không nói một lời nào với anh.<br><br>Hạo Thạc định đi ra xe để phi tới Tiêu gia nhưng lại bị Vấn Thiên níu kéo, vì đang trong giờ làm việc và cần phải giải quyết nhanh chuyện này.<br>\" Bọn bắt cóc có tất cả bao nhiêu người? \" Hạo Thạc hạ thấp tông giọng hỏi, Vấn Thiên đổ mồ hôi vì anh biết lúc này thiếu soái giống như một quả bom nổ chậm, chỉ cần đụng nhẹ là nổ vậy nên anh phải cẩn thận mồm miệng.<br>...━━━━━━༺༻ ━━━━━━...<br>Mai Cơ, Tất Dũng và đồng bọn nó bị giáng tù chung thân, và lao động khổ sai.<br><br>Bởi vì tội trạng bắt cóc, tống tiền người thuộc tầng lớp cao cấp, lại còn nằm trong tứ đại gia tộc.<br><br>Sử dụng vũ khí trái phép là súng lục, cố ý gây thương tích.<br>Những người khác thì bình thường , nhưng chỉ riêng Tất Dũng buổi sáng và tối đều bị đưa tới nơi tra tấn, Hạo Thạc lấy lý do vì hắn là kẻ cầm đầu tội sẽ nặng hơn.<br><br>Mỗi ngày Tất Dũng sẽ phải chịu đau đớn về tinh thần lẫn thể xác, sống không bằng chết.<br>Tiêu Ánh chậm rãi mở mắt, người đầu tiên mà cô nhìn thấy chính là mẹ mình, Lục phu nhân.<br><br>Đôi mắt bà sưng lên vì khóc nhiều do lo lắng an nguy của Tiêu Ánh, Tiêu Ban và Hữu Chính đứng xung quanh giường, mặt ai cũng vui vẻ<br>\" Cha, mẹ, anh trai.<br><br>Con thực sự đang ở phòng mình sao? Hay đây là một giấc mơ? \"<br>\" Không đâu con gái! Đây là hiện thực.<br><br>Cha con và nhị gia cùng An Kỳ đã đi cứu con.<br><br>Ta thật mừng vì con đã trở về! \" Lục phu nhân ôn nhu vuốt tóc của Tiêu Ánh, cô lúc này cũng đã òa lên nức nở.<br>Ngày hôm qua thực sự quá sợ hãi, Tiêu Ánh không muốn nhớ lại nữa, nó giống như ác mộng.<br><br>Lục phu nhân cầm bát cháo thịt đút cho Tiêu Ánh, sau đó dùng thuốc, tất cả đều ra ngoài để cho cô tiếp tục nghỉ ngơi.<br>Dương Hạo Thạc trên tay cầm bó hoa gõ cửa phòng của An Kỳ, người mở cửa lại là Tiêu Phong.<br><br>Ông mời anh vào, không ngờ lại đến nhanh như vậy.<br><br>An Kỳ thấy Hạo Thạc liền mừng rỡ, còn Tiêu Phong thì ra ngoài để hai đứa được tự nhiên.<br>\" Hạo Thạc, ngài đến chơi à? \" Đôi mắt cô như sáng lên.<br>Anh không nói không rằng liền bước nhanh tới ôm An Kỳ, sau khi nghe Vấn Thiên nói, anh đã lo lắng tới mức muốn bỏ hết mọi thứ và chạy tới đây với cô.<br> <br><br>Hạo Thạc thắc mắc vì sao An Kỳ lại không nhờ anh giúp đỡ.<br>\" Ban đầu em cũng tính làm vậy nhưng cha không cho.<br><br>Ông ấy nói vì đây là chuyện riêng của Tiêu gia, nếu để nhiều người biết thì sẽ khiến Tiêu Ánh gặp nguy hiểm! \"<br>\" Bởi vì cả em và cha đều rất giỏi võ nghệ, tuy nhiên không thể lường trước được việc Tất Dũng lại có súng.<br><br>Cũng may mắn hắn chỉ bắn trúng vai trái, và vết thương cũng nhẹ! \"<br>Hạo Thạc nhìn thấy nụ cười vô tư của An Kỳ, anh lại đau lòng.<br><br>Bàn tay hai người nắm chặt vào nhau, Hạo Thạc nói bản kết án của nhóm người Tất Dũng cho An Kỳ nghe , tuy có hơi tàn nhẫn nhưng bọn chúng đáng bị như vậy...<br>\" An Kỳ! Đợi sau khi vai của em khỏi hẳn, ta sẽ lập tức đem lễ vật đến hỏi cưới em.<br><br>Lần này, em nhất định không được từ chối hay kéo dài thời gian! \" Ánh mắt kiên định của Hạo Thạc nhìn An Kỳ, cô nghĩ chắc có lẽ cô không thoát được nữa rồi.<br>\" Vâng! Vậy thì em cũng phải mau chóng khỏe lại, vì em không muốn ngài chờ đâu ạ! \" <br>...━━━━━━༺༻ ━━━━━━...<br>Tiêu Ánh đã đi lại được, nằm trên giường mãi cũng chán nên đã cùng nha hoàn đi dạo ở ngoài vườn hít thở không khí.<br><br>Nhìn những vết bầm đang dần mờ phai, ánh mắt cô hơi trĩu xuống.<br><br>Việc này Tiêu Ánh xem như là bài học vì cô đã chọn sai người.<br>\" Tiêu tiểu thư! \" Trương Minh đứng từ xa gọi Tiêu Ánh, hôm nay anh tới thăm cô.<br>\" Trương công tử, cảm ơn vì đã đến đây! \"<br>Trương Minh đi lại và ngồi xuống ghế, nha hoàn rót trà cho anh.<br><br>Anh hỏi tình hình sức khỏe của Tiêu Ánh, cũng may không có vết thương gì nặng.<br>\" Tôi nghe cha kể lại rồi, Trương công tử cũng đến để cứu tôi.<br><br>Bộ anh không sợ nguy hiểm sao? Hay là vì công tử quá tốt bụng vậy \" Tiêu Ánh che miệng cười.<br>\" Tôi...tôi không phải như Tiêu tiểu thư nói đâu.<br><br>Nhưng vì cô tôi mới làm vậy...!\" Trương Minh ngại ngùng xoa đầu.<br><br>Bầu không khí trầm trong tĩnh lặng, chỉ có những tiếng lao xao từ lá cây.<br><br>Tiêu Ánh hơi ngỡ ngàng trước biểu hiện và lời nói của Trương Minh, ý của anh ta là gì? Cô muốn được hiểu rõ...!<br><br>"]