["<br>An Kỳ bảo sẽ mời nhóm của Lâm Vĩ Kiệt đến dự lễ thành thân của cô.<br><br>Anh em Kiều Long, Kiều Lam sẽ rất vui nếu nhận được thiệp mời từ cô.<br><br>Thiệu Huy đòi An Kỳ bế, đứa nhỏ này thật quá dễ thương đi thôi, ước gì con cô sau này cũng sẽ ngoan ngoãn như vậy.<br><br>Nếu sinh được con gái và làm thông gia với Kiều gia thật sự là một ý tưởng không tồi chút nào.<br><br>An Kỳ dạo bước một mình trên phố, đã lâu cô không làm vậy.<br><br>Bây giờ cô mới để ý, có một con đường hai bên là hàng cây ngô đồng khổng lồ, che chở bóng mát, những chiếc xe hơi, xe đạp lạch cạch qua lại trên đường.<br>Khoảnh khắc này thật yên bình với khí trời mùa thu mát mẻ.<br><br>An Kỳ ngồi xuống băng ghế ở công viên gần đấy, ngắm nhìn bọn trẻ chơi đùa, dòng người vội vã vì mưu sinh.<br>Một suy nghĩ rằng bản thân có đang thật sự hạnh phúc hiện ra trong đầu An Kỳ.<br><br>Khi mà cuộc sống cô hiện tại đã quá hoàn hảo, chồng sắp cưới còn là người tài sắc vẹn toàn.<br><br>An Kỳ xoa thái dương của mình.<br>Hôm qua nghe những lời Tiêu Phong nói, An Kỳ cũng có chút không nỡ, sau khi thành thân sẽ ở phủ Thiếu soái và bỏ Tiêu Phong lại một mình.<br><br>Ông ấy nuôi cô từ nhỏ, cho cô một gia đình nhưng An Kỳ chưa báo đáp lại gì cả.<br>An Kỳ gục đầu xuống , một cảm xúc buồn bã xâm chiếm tâm trí cô.<br><br>Hạo Thạc trước giờ đối xử rất tốt, anh ấy cũng chỉ dịu dàng với mình cô.<br>Nhưng có rất nhiều người hoàn hảo hơn An Kỳ rất nhiều, có thể xem đó là một loại may mắn khi cô chiếm được tình cảm của con người đó.<br><br>Một đôi chân mang giày da bóng loáng từ từ tiến lại gần cô, An Kỳ ngước mặt lên nhìn.<br>\" An Kỳ, sao em lại ngồi đây? Có chuyện gì à? \"<br>\" Hạo Thạc...! \" An Kỳ bất ngờ, thật kỳ lạ mỗi lần cô nghĩ đến anh là anh lại xuất hiện.<br><br> <br>Cứ như cả hai có thần giao cách cảm.<br><br>An Kỳ chỉ bảo mình đang đi dạo thôi.<br>Dương Hạo Thạc cũng ngồi kế bên An Kỳ, anh ấy đang mặc áo sơ mi trắng và một chiếc áo gile màu be bên ngoài trong rất lịch lãm.<br><br>Cô ngắm gương mặt đẹp trai của anh không biết bao nhiêu lần.<br>\" Làm sao mà ngài có thể thuyết phục cha mình vậy? Hạo Thạc, ngài đã đe dọa gì à? \" An Kỳ bật cười nhẹ.<br>\" Cũng không phải là đe dọa.<br><br>Ta chỉ nói nếu như ông ấy không đồng ý, ta vẫn sẽ cưới em làm vợ đó thôi.<br><br>Ta thật sự rất mong tới mùa xuân, khi ấy cả hai chúng ta sẽ về chung một nhà! \" Hạo Thạc nắm lấy bàn tay An Kỳ, hôn lên những đốt ngón tay trắng nõn của cô.<br>Ánh mắt Hạo Thạc nhìn An Kỳ đầy thâm tình, có vẻ từ nãy đến giờ cô đã suy nghĩ nhiều điều mang tính tiêu cực quá.<br><br>Người đàn ông này thật sự thuộc về cô, mãi mãi là của cô mà thôi.<br><br>An Kỳ sẽ không bao giờ ngừng yêu Dương Hạo Thạc.<br>Hạo Thạc dắt An Kỳ đi ăn, đi dạo rồi mới đưa về Tiêu gia, hai người ôm nhau tạm biệt.<br><br>Anh còn muốn cô hôn lên má để thể hiện tình cảm, An Kỳ cũng làm theo lời Hạo Thạc nói.<br><br>Mặc dù anh chỉ nói đùa, nhưng cô lại làm thật<br>Lục phu nhân đang cho người dọn dẹp nhà cửa vì sắp đón khách quý tới, An Kỳ bị Tiêu Ánh kéo đi chọn đồ mới để ngày mai còn xuất hiện thật đẹp.<br><br>Giá cả không quan trọng , chỉ cần An Kỳ thích là lấy.<br>Ngày hôm nay diễn ra rất vui vẻ, An Kỳ cứ nằm chằn chọc mãi vì không ngủ được.<br><br>Ngày mai sẽ đến thôi nhưng cô mong nó đến thật nhanh, tự nhiên An Kỳ muốn đi dạo nên bước xuống giường.<br>Đi ngang phòng Tiêu Phong thì thấy vẫn sáng đèn, An Kỳ biết Tiêu Phong vốn dĩ thức rất khuya.<br><br>Cô gõ cửa phòng của ông, chỉ muốn nói lời chúc ngủ ngon...<br>\" Sao giờ này con vẫn chưa ngủ vậy An Kỳ? Ngài mai là ngày trọng đại, nếu như con dậy trễ , ta nhất định sẽ phạt con.<br> <br><br>\" Tiêu Phong gõ nhẹ vào trán của An Kỳ.<br>\" Cha, người vì con mà làm nhiều việc như thế? Con sẽ làm gì để trả ơn người đây! \" An Kỳ thấy nhẹ nhõm khi đã nói ra.<br>\" ...!\"<br>\" Làm gì à? Vậy thì sau này hãy sống thật hạnh phúc bên cạnh người con yêu, sinh cho ta nhiều cháu ngoại là xem như trả ơn ta rồi.<br><br>Có bậc cha mẹ nào không muốn thấy con mình vui chứ? \" Khóe môi Tiêu Phong hơi cong lên , ông còn đùa nếu là An Kỳ thì chắc chắn cô sẽ làm được thôi.<br>An Kỳ gật đầu và nói câu chúc ngủ ngon với Tiêu Phong, sau đó cô về lại phòng và nằm lên giường.<br><br>Những suy nghĩ hồi chiều của An Kỳ đã được giải đáp, cô thật sự là một người may mắn khi đã có Tiêu Phong và Hạo Thạc bên cạnh, hai người đàn ông quan trọng nhất cuộc đời cô<br>...━━━━━━༺༻━━━━━━...<br>Dương Hạo Thạc ngồi trên xe cùng Dương Nhật Minh và Trình Mẫn để lên đường tới Tiêu gia.<br><br>Vợ chồng Tiêu Ban, Tiêu Phong , vợ chồng Hữu Chính với Tiêu Ánh đã đứng đợi họ.<br>Dương Nhật Minh bắt tay với Tiêu Ban, Tiêu Phong.<br><br>Nhật Minh cũng rất bất ngờ khi sau khi mất tích và quay trở lại vị nhị gia này cứ như không bao giờ già đi.<br><br>Bọn họ được mời vào nhà, các sính lễ được nha hoàn lần lượt đem vào, chắc cũng hơn mấy chục hộp<br>Quả nhiên là gia tộc giàu có nhất Liên Thành, xem ra Dương đốc quân và phu nhân của ông rất coi trọng cuộc hôn nhân này.<br><br>Thay vì mặc vest phương Tây thì Hạo Thạc mặc quân phục màu trắng ngà với nhiều phù hiệu khen thưởng bên ngực trái.<br><br>Tiêu Ánh đã vào trong dắt An Kỳ bước ra, hôm nay cô thật lộng lẫy và xinh đẹp với bộ sườn xám màu vàng nhạt thêu hạc , tóc búi nửa đầu cài trâm , Hạo Thạc cứ ngắm mà không chớp mắt.<br><br>An Kỳ ngồi xuống kế bên Hạo Thạc, lần đầu ra mắt hai gia đình nên có chút ngại khi nhìn nhau.<br>Bàn tay họ đan chặt, ngồi nghe người lớn bàn sôi nổi về ngày lành tháng tốt để thành thân.<br><br>Dương phu nhân nói An Kỳ sẽ không cần làm dâu vì Hạo Thạc đã có phủ , bọn chúng sẽ có một cuộc sống riêng, như vậy sẽ thoải mái hơn là ở biệt thự Dương gia.<br>Tiêu Ban còn mời mọi người ở lại dùng bữa trưa, dù sao hai nhà cũng sẽ trở thành thông gia trong thời gian gần.<br><br><br>Dương gia và Tiêu gia - nhất định sẽ gây chấn động Liên Thành về độ hoàng tráng.<br>An Kỳ nói nhỏ với Hạo Thạc cô muốn một lễ cưới riêng tư, chỉ có sự góp mặt của những người thân quen, không cho nhà báo xuất hiện vì họ sẽ gây ồn ào.<br><br>Hạo Thạc gật đầu đồng ý<br>Kết thúc ngày dạm hỏi của An Kỳ và Hạo Thạc diễn ra tốt đẹp , mọi thứ cũng đã đâu vào đó.<br><br>Tiêu Phong còn đang bận chuẩn bị của hồi môn cho An Kỳ, nhất định không để thua bất cứ tiểu thư nào ở đây.<br>An Kỳ nhúng vai vì Tiêu Phong coi vậy chứ máu ganh đua rất lớn, ông không chịu thua thiệt bất kỳ ai.<br><br>Có lần An Kỳ lỡ chạy điền kinh và đứng thứ 2 khi tổ chức có cuộc thi về sức khỏe, Tiêu Phong đã bắt cô luyện tập và kết quả cô về nhất vào ngày thứ hai thì ông mới vui lòng.<br>Một mùa đông lạnh giá nữa lại đến, An Kỳ cứ quanh quẩn ở phòng mình vì có lò sưởi, tần suất Hạo Thạc đến Tiêu gia gặp cô cũng nhiều hơn, mỗi khi anh có thời gian.<br><br>Tiêu Phong thấy cũng không làm gì được chỉ vì Hạo Thạc lấy lý do muốn gặp An Kỳ, nhưng cô ấy không chịu ra thì anh phải vào tận đây.<br><br>Tiêu Phong thấy thằng nhóc này thật ranh mãnh <br>Phần lớn việc mà họ làm chính là lên giường đắp chăn đề sưởi ấm cho nhau, thi thoảng sẽ hôn hít và tạo những dấu tình yêu lên cơ thể đối phương.<br><br>An Kỳ đã muốn lấn tới nhưng lần nào cũng bị Hạo Thạc từ chối, vì anh muốn để dành cho đêm tân hôn.<br>Về phần Tiêu Ánh, cô ấy và Trương Minh hay viết thư qua lại cho nhau.<br><br>Trong thư Trương Minh nói ở Đình Nam mùa đông tuyết rơi dày đặc và rất lạnh vì nó ở gần phía Bắc Liên Thành.<br><br>Ngày nào anh cũng cảm thấy nhớ Tiêu Ánh và muốn thời gian qua mau để gặp cô.<br>Tiêu Ánh luôn vui và cười khúc khích khi đọc thư mà Trương Minh viết, nó rất trân thật.<br><br>Bản thân Tiêu Ánh cũng nhớ anh rất nhiều, cô cảm thấy mùa đông này không còn lạnh như trước nữa.<br>Những hạt tuyết bé xíu rơi rơi từ bầu trời xám xịt , An Kỳ cùng với Tiêu Ánh, Hữu Chính và Trân Trân ngồi dưới mái hiên khu viện của Tiêu Phong.<br><br>Họ được mời thưởng thức món súp đậu đỏ mà ông hay nấu cho An Kỳ mỗi dịp mùa đông.<br>Cả Tiêu Ánh , vợ chồng Hữu Chính cũng khen món ăn Tiêu Phong làm rất ngon.<br><br>Vừa ngắm tuyết rơi, vừa được ăn ngon cuộc sống này thật là đáng sống.<br>...━━━━━━༺༻ ━━━━━━...<br>Dạo gần đây Hữu Chính cứ thấy Trân Trân kỳ lạ, cô ấy ngủ nhiều hơn lúc trước, ăn cũng không ngon miệng mà hay than với anh bản thân bị mệt.<br><br>Lo lắng cho sức khỏe của Trân Trân, Hữu Chính đã mời bác sĩ về khám và nhận được tin mừng.<br>\" Trân Trân đã có thai rồi.<br> <br><br>Tôi sắp được làm cha rồi! \" Hữu Chính vui vẻ, nhảy lên nhảy xuống.<br><br>Anh hét làm ầm cả căn biệt thự Tiêu gia không ai mà không nghe hết.<br>Tiêu Ánh nhúng vai vì người anh trẻ con của mình, nhưng bản thân cô cũng rất vui vì sắp được làm cô.<br><br>Còn vợ chồng Tiêu Ban sẽ trở thành ông bà nội.<br>Lục phu nhân đi vào, ngồi kế bên Trân Trân mệt mỏi nằm trên giường.<br><br>Bà vuốt tóc cô chúc mừng Trân Trân đã làm mẹ, tuy quá trình mang thai sẽ có chút cực khổ vì em bé, nhưng cả Tiêu gia này sẽ đồng hành cùng Trân Trân.<br>Tin tức Trân Trân mang thai cũng đã tới tai của Diệp tham mưu trưởng, ông cũng rất vui và cho người đem nhiều quà tới cho Tiêu gia.<br><br>Bởi vì ông cũng mong cháu hơn bao giờ hết, nhất định ông sẽ trở thành một người ông tốt<br>Hữu Chính vốn dĩ cưng vợ, nay lại càng nhiều hơn.<br><br>Anh thậm chí không để Trân Trân đi nhanh trên cầu thang mà phải dìu dắt, đồ ăn cũng được đem lên tận giường.<br><br>Hữu Chính còn đọc rất nhiều sách nói về nữ nhân có thai.<br>Trân Trân dần trở nên gầy vì không ăn uống gì được mà phải nôn mửa, Hữu Chính cứ sốt ruột nhưng Lục phu nhân bảo chỉ là biểu hiện bình thường ở thời gian đầu.<br><br>Sau khi đã qua 5 tháng, Trân Trân sẽ trở lại như bình thường.<br>Mỗi ngày đều phải tẩm bổ bằng các món ăn dinh dưỡng tốt cho cả mẹ và bé, An Kỳ hay cùng Trân Trân và Tiêu Ánh trò chuyện ở phòng để cô ấy bớt buồn khi Hữu Chính đi vắng.<br>Trân Trân muốn đây sẽ là bé gái vì cô thích con gái, còn Hữu Chính lại bảo trai hay gái gì cũng được, vì đó là con của hai người.<br><br>An Kỳ thấy ngày nay nam nhân đều muốn có con trai để có cái gọi là nối dỗi tông đường.<br><br>Quả nhiên người đọc nhiều sách nên tư tưởng rất thoáng và hiễu lý lẽ.<br>Nằm ngủ trên giường, Hữu Chính cứ nghe tiếng thút thít từ Trân Trân, thấy gương mặt cô nhăn nhó và đổ mồ hôi.<br><br>Anh liền tức tốc ngồi dậy lấy khăn lau cho Trân Trân, nhưng cô vẫn nhắm mắt ngủ.<br><br>Một lát sau, cô đã bình tĩnh và ngủ ngon.<br>Hữu Chính thương yêu vợ mình , nắm chặt tay cô để cô cảm thấy an toàn.<br><br>An Kỳ đã từng nói với anh, phụ nữ sinh con giống như sắp bước một bước vào quỷ môn quan, vậy nên anh phải trân trọng cô ấy, trong lúc mang thai họ sẽ có chút nhạy cảm nhưng hãy cố chịu đựng.<br><br>"]