["<br>Mới hôm qua còn tuyết rơi, vậy mà hôm nay trời đã nắng đẹp rồi, vì đã đến mùa xuân.<br><br>An Kỳ mở cửa phòng và vươn vai một xíu, đêm qua cô và thiếu soái đã có một buổi tiệc tất niên ấm cúng.<br><br>Dương Hạo Thạc dường như đã hiểu chuyện hơn rồi, dù bình thường y khá đáng ghét.<br>\" Thiếu soái chắc đã về nhà chúc tết, mình ở lại phủ làm gì nhỉ? A! Đúng rồi, mặc đồ đẹp đến Kiều gia chơi thôi! \" An Kỳ hí hửng đi vào, cô thay một bộ váy sườn xám màu đỏ, đầu búi tròn hai bên.<br><br>Dù đã hai mươi tuổi đầu nhưng thích cưa sừng làm nghé cũng không sao.<br>Cả nhà Kiều Lam đang tụ hợp ở phòng khách uống trà, bổng Á Hiên vào nói rằng An Kỳ đến chơi và đang đợi ở ngoài cổng.<br>\" An Kỳ là khách quý, cô ấy cũng từng ở đây! Mỗi khi y tới thì hãy mời thẳng vào nhà, không cần phải có sự đồng ý từ ta và Tiểu Lam hay Đình Đình! \" Kiều Long ra lệnh, Á Hiên gật đầu và chạy đi gặp An Kỳ<br>\" Chúc mọi người năm mới vui vẻ, vạn sự như ý, cung hỷ phát tài! \" An Kỳ vừa đi vào cửa đã nói lớn làm ai cũng giật mình, Kiều Lam khúc khích cười, quả nhiên có cô ấy mọi thứ đều trở nên sôi nổi.<br>Ở đây cô nhận rất nhiều tiền lì xì từ anh em Kiều gia, còn cô thì lì xì lại cho Đình Đình vì làm vậy bản thân sẽ gặp được may mắn.<br><br>Nhóm Lâm Vĩ Kiệt cũng đến, họ đem trà, bánh và rượu tới, ngồi một lát lại kéo ra vườn đốt pháo ầm ầm.<br>Kiều Lam mời An Kỳ ở lại dùng bữa trưa, ban đầu cô định từ chối nhưng vì đã có A Tây ở phủ trông nên cô liền đồng ý.<br>Hiện giờ Hạo Thạc đang ở Dương phủ, mọi người đang dọn đồ ăn, đại phu nhân Trình Mẫn và nhị di thái Lâm Ngọc Nga bận trưng bày trong bếp, dù đã có nha hoàn nhưng vì đây là dịp tết nên họ phải làm.<br>Còn Hạo Thạc với Hạo Hiên thì ở trong khu viện dành cho Dương lão phu nhân cũng là bà nội của hai người.<br>\" Bà nội, năm mới chúng cháu chúc bà bách niên giai lão, an khang thịnh vượng.<br><br>Hiên nhi đáng trách không ở bên bà nội nhiều, nhưng bây giờ cháu đã trở về, thi thoảng sẽ về Dương gia thăm bà! \"<br>\" Thạc nhi chúc bà năm mới thọ tỷ nam sơn, hồng phúc tề thiên! Hôm qua cháu có việc bận nên tất niên không thể về với gia đình, mong bà đừng mắng! \"<br>\" Hiên nhi, Thạc nhi các cháu ngoan của ta! Được nhìn thấy các cháu trưởng thành là điều hạnh phúc nhất đối với ta, lão cũng lớn tuổi rồi, khi nào hai đứa mới cho ta cháu dâu và cháu cố để bế đây? \" Lão phu nhân gõ gậy xuống sàn, gương mặt có chút nghiêm túc.<br>Hạo Hiên đổ mồ hôi, anh liền chỉ về phía Hạo Thạc và nói rằng anh lớn tuổi hơn nên hãy lo mà thành thân để hoàng thành ý nguyện của bà nội, Hạo Thạc tặc lưỡi đáp lại Hạo Hiên rất đào hoa, danh sách bạn gái của nó đếm không xuể, lựa đại một cô về đi.<br>\" Này anh trai, hôn nhân là chuyện cả đời sao em có thể chọn bừa được! Thế còn anh? Vân tiểu thư đang chờ anh mở lời đó! \"<br> <br>\" Hừm…! \" Hạo Thạc liếc Hạo Hiên nhưng anh đã trốn sau lưng Lão phu nhân.<br>\" Vân tiểu thư? Là con bé Kim Mỹ đúng không? Lúc nhỏ nó hay đến đây chơi cùng với Thạc nhi, ta nghe bảo Kim Mỹ đã đi Hành Xuyên học, lâu rồi ta chưa được gặp con bé! \"<br>\" Nghe chưa anh trai, vài bữa dắt Vân tiểu thư đến cho bà gặp nha?? \" Hạo Hiên cười tít mắt mang ý chọc ghẹo.<br>Lão phu nhân mỉm cười, bà nói với Hạo Thạc và Hạo Hiên lấy ai cũng được, miễn người đó là nữ nhân mà hai đứa yêu thật lòng, như vậy mới hạnh phúc.<br>\" Ai cũng được à? \" Hạo Thạc lẩm bẩm trong miệng, trong đầu anh nghĩ đến một người tưởng chừng lạ nhưng quen, không biết giờ y đang làm gì?<br>Nha hoàn vào thưa mời lão phu nhân và hai vị thiếu gia ra dùng bữa trưa.<br><br>Dương đốc quân - Dương Nhật Minh và hai vị phu nhân đã ngồi sẵn ở đó.<br>\" Đã lâu lắm rồi gia đình ta mới đầy đủ sum hợp như vầy, cả hai đứa con trai của ta đều có công việc và cuộc sống của riêng mình.<br><br>Ngoài dịp tết, các con cũng phải về thăm ông già này chứ? \" Dương đốc quân cụng ly cùng với Hạo Thạc, Hạo Hiên.<br>\" Cha? Không phải ở đại bản doanh con và người vẫn hay gặp nhau thường xuyên à? \"<br>\" Còn con thích du ngoạn đây đó, rất lâu mới trở về, chẳng phải cha cũng đã chấp thuận điều đó không phải sao? \"<br>\" Thạc nhi, Hiên nhi, không được trả treo! Cha các con nói vậy là vì ông ấy nhớ hai đứa, đừng lấy những lời đó ra để tránh né.<br><br>Hai con cũng nên về thăm nhà thường xuyên! \" Trình phu nhân nói một cách thẳng thắn, có lẽ tính cách Hạo Thạc thừa hưởng một phần từ bà ấy.<br>\" Thôi được rồi Mẫn Mẫn, tết nhất đừng mắng cháu nó! Ta hy vọng năm nay hai đứa sẽ được thăng quan tiến chức, công việc luôn thuận lợi và suôn sẻ! \" Lão phu nhân lấy ra hai bao lì xì đưa cho Hạo Thạc, Hạo Hiên.<br>Bữa ăn diễn ra vô cùng vui vẻ vì Hạo Hiên nói rất nhiều, trong nhà dường như có mình anh là hướng ngoại, lâu lâu Hạo Thạc cũng mở lời.<br><br>Họ kể lại những chuyện đã xảy ra trong năm nay.<br>Trình phu nhân gắp cho anh miếng thịt kho và hỏi thăm về Vân Kim Mỹ, bà ấy cũng là bạn với Vân phu nhân - Trác Linh nên có cảm tình với Kim Mỹ từ nhỏ.<br><br>Con dâu bà chấm cho con trai mình chỉ có mình cô<br>Hạo Thạc bảo Kim Mỹ vẫn ổn, thi thoảng đến phủ chơi, hiện giờ cô ấy đã đi Hành Xuyên sắp trở về.<br><br> <br>Nhưng khi Trình phu nhân muốn Hạo Thạc đưa Kim Mỹ đến đây gặp bà, thì anh lại có ý tránh né điều đó nên đã nói bản thân no rồi.<br>\" Ta cũng không còn trẻ, lão phu nhân muốn có cháu cố bế.<br><br>Vậy nên hai đứa con xem sao mà lấy vợ, ta đã chờ quá lâu rồi!! \"<br>Hết bà nội lại đến cha nhắc đến chuyện thành thân, năm nào về nhà ăn tết Hạo Thạc và Hạo Hiên đều thấy áp lực.<br><br>Xong bữa ăn, nhị di thái Ngọc Nga vào phòng của Hạo Hiên, đã lâu hai mẹ con mới có dịp trò chuyện.<br>\" Mẹ có chuyện gì à? \" Hạo Hiên đang ngồi uống trà ngoài ban công, trời đã ít lạnh nhiều.<br>\" Hiên nhi, ta rất vui khi con đã về Liên Thành, mỗi lần con đi ta đều thấy lo lắng! \" Nhị di thái ngồi xuống đối diện<br>\" Vâng! Cảm ơn mẹ đã lo lắng, nhưng con đã lớn rồi, biết quan tâm bản thân hơn.<br><br>Chuyện làm ăn của con dạo này cũng trở nên khấm khá, giờ con cũng đã ra riêng.<br><br>Mẹ, tại sao mẹ lại không muốn ở cùng với con vậy? \"<br>\" Ta cũng được cha con đem sính lễ đến cưới hỏi, vậy nên vẫn phải ở lại Dương gia.<br><br>Trình phu nhân dạo gần đây cũng đã thoải mái hơn với ta rồi, dù hai người bằng mặt mà không bằng lòng! \"<br>\" Nghe đây Hiên nhi, con chỉ là một thứ nam vậy nên người mà con thành thân nhất định phải là một đích nữ của danh gia nào đó.<br><br>Nếu con có ý, ta cũng đã chọn được vài người, ta sẽ giúp con hẹn với họ! \"<br>“…”<br>\" Chuyện đó con xin phép từ chối! Ngay từ đầu con chẳng muốn ganh đua với anh trai một chút nào cả, bà nội cũng đã nói với con là lấy ai cũng được miễn là người làm con hạnh phúc! \"<br>Lâm Ngọc Nga không khuyên anh được, thẹn quá hóa giận.<br><br><br>Bà giận dỗi bỏ vào trong, từ khi Hạo Hiên còn nhỏ thì Ngọc Nga đã luôn lo sợ con trai của mình sẽ thua kém con của Trình Mẫn.<br>Dương Hạo Thạc chắc chắn bước một chân vào trong quân đội, còn Hạo Hiên lại yếu ớt hơn nên không được đánh giá cao.<br><br>Vậy nên đốc quân chỉ một mực quan tâm thằng bé ấy vì có khả năng kế thừa truyền thống gia tộc.<br>Hạo Hiên thấy mẹ mình bị ám ảnh bởi xuất thân đích thứ, bởi vì bản thân bà ấy cũng chỉ là một người vợ lẽ, chán cái cảnh đó nên anh đã ra ở riêng vài năm trước.<br><br>Dẫu sao, Hạo Hiên cũng chả quan tâm đến chuyện tranh giành thừa kế.<br>Khách khứa, họ hàng đến Dương gia chúc tết rất đông, Trình Mẫn tìm mãi không thấy Hạo Thạc, nha hoàn Ly Tâm bảo là anh vừa mới rời khỏi nhà.<br><br>An Kỳ ngồi trên xích lô để về phủ, đồ ăn Kiều gia ngon thật, lại còn có món kẹo lạc nữa, cô cũng được tặng mang theo<br>An Kỳ đang mở cổng thì xe của Dương Hạo Thạc dừng ở đó làm cho cô giật mình.<br>\" Thiếu soái, sao ngài về sớm quá vậy? \"<br>\" Ở nhà đông người mệt mỏi quá, ta cảm thấy chán nên về lại một tí, lát nữa sẽ đến Dương gia! Mà cô vừa đi đâu về? \"<br>\" À tôi đến Kiều gia chơi! Mà khoan,… tết nhất thiếu soái sẽ không mắng tôi chứ? \"<br>“…” Hạo Thạc khẽ nhíu mày, anh móc trong túi một bao lì xì đưa cho An Kỳ.<br><br>Cô cầm và mở ra xem thử là một từ ngân phiếu trị giá 20 đồng Kim Mã.<br>\" Trời đất, thiếu soái sao ngài hào phóng quá vậy? \" An Kỳ há hốc mồm, số tiền này quá lớn đi thôi.<br>\" Lấy lốc đầu năm, xem như tiền cho cô đã cố gắng thời gian qua, dù số việc cô hoàn thành tốt đếm trên đầu ngón tay! \"<br>Đúng là không nên dạy người giàu cách tiêu tiền, An Kỳ hí hửng đi vào trong cùng Hạo Thạc, A Tây cũng được anh lì xì cho nhưng mà cô không xem được là bao nhiêu.<br><br>Ngồi ở phủ tầm nửa canh giờ, Hạo Thạc cũng đã rời để đi tới nhà bạn.<br>\" An cô nương ơi, đi chơi không? \" Dương Hạo Hiên xuất hiện.<br><br>Anh mở tung cổng phủ thiếu soái<br>\" Dương công tử…? \" An Kỳ đang ngồi cắn hạt dưa, ăn mứt ở Vân Chung Các nhìn ra, cô hoảng hốt quét đống vỏ rơi rớt dưới sàn, sợ Hạo Hiên nhìn thấy sẽ nói lại cho Hạo Thạc, là cô chết chắc.<br>\" An cô nương, năm mới vui vẻ.<br><br> <br>Biết là ở Dương phủ buồn chán nên tôi đến rủ cô đi ra ngoài dạo nè! \"<br>\" Thật ra cũng không buồn mấy, tôi lại thấy tự do hơn.<br><br>Nhưng nếu Dương công tử có lòng thì tôi cũng không nỡ từ chối, đợi tôi một xíu nha! \"<br>An Kỳ thay y phục khác.<br><br>Cô cùng với Hạo Hiên xuống phố xem múa lân, xem đốt pháo và những hoạt động vui chơi dịp tết ở Liên Thành, nhờ nó Hạo Hiên mà An Kỳ cũng hiểu rõ hơn về nơi đây.<br>Đưa cô về phủ, anh không quên lì xì cho cô.<br><br>Năm mới đúng là bội thu, với số tiền này thì xài thả ga, mua đồ không cần nhìn giá của An Kỳ đã thành sự thật.<br><br>Quả nhiên, quan hệ rộng rãi thật là tốt.<br>Buổi tối, An Kỳ còn được vợ chồng Trương Hằng mời tới nhà ăn cơm, ở đây cô còn gặp được Hạo Thạc.<br>\" Ta nghe Hạo Hiên bảo hôm nay cô đi chơi với nó, đúng là được tự do sướng nhỉ? Vậy thì từ đây đến cuối năm đừng hòng ta cho cô bước ra khỏi cổng! \"<br>\" Ngài nói gì vậy? Đừng mà!!! \"<br>Tự nhiên Dương Hạo Thạc nổi giận vô cớ với An Kỳ, cô cũng không hiểu vì sao.<br><br>Chỉ là đi ra ngoài với bạn bè thôi mà lại.<br><br>Thiếu soái đúng là khó chiều thật, trong bữa ăn An Kỳ và Hạo Thạc cứ lườm nhau, cũng không nói chuyện.<br>Làm cho Trương Hằng với Tố Nhiên có chút khó xử.<br><br>Để giải quyết tình hình, Tố Nhiên thông báo là bản thân đã có thai, An Kỳ vui vẻ chúc mừng hai vợ chồng Trương Hằng.<br>\" Cả hai người đều đẹp như vậy, nhất định sau này đứa nhỏ sẽ có dung mạo xuất sắc! \"<br>\" Thế thì tốt quá! Tôi cũng muốn đứa nhỏ sẽ hoạt bát, tốt bụng, năng động giống với An Kỳ! \" Tố Nhiên mỉm cười, nhưng Hạo Thạc lại tiếp lời.<br>\" Thế cũng tốt, nhưng sẽ phải thật tài giỏi như Trương Hằng, chứ đừng vô dụng như An Kỳ là được?! \"<br>\" Thiếu soái, ngài đúng là đồ đáng ghét!!! \".<br><br>"]