["<br>Đông đã qua nên thời tiết dạo này ấm dần, không còn tuyết rơi nhưng vẫn rất lạnh khi về đêm.<br><br>Mọi người ở phủ thiếu soái trở lại cuộc sống bình thường, An Kỳ được gặp dì Hoa và Tiểu Ngọc, cô liền ôm lấy bà tỏ sự thương nhớ.<br><br>Nhờ có bà ấy mà cô hiểu được tình mẫu tử là như thế nào?<br>An Kỳ kể cho dì Hoa nhiều chuyện đã diễn ra từ khi bà ấy về quê, ngoài An Kỳ ra thì A Tây cũng có biểu hiện hân hoan khi y trở về, dì Phương cũng trao quyền quản lí lại cho dì Hoa.<br>Mặc dù Dương Hạo Thạc cũng đánh giá bà ấy có năng lực, nhưng lại không biết cách giải quyết mâu thuẫn giữa các nha hoàn.<br><br>Đó là một điểm trừ lớn, dì Hoa sau khi chăm sóc cha mẹ già khỏe lại thì phải lên Liên Thành cùng Tiểu Ngọc, phủ thiếu soái cũng là ngôi nhà thứ hai của bà.<br>Chiếc xe đậu trước cổng Dương gia, Vân Kim Mỹ yêu kiều bước xuống, cô vừa trở về từ Hành Xuyên sau khi tốt nghiệp, vậy là cô sẽ chẳng cần phải đến đó nữa.<br><br>Trình phu nhân và Lâm phu nhân đang ngồi uống trà ngoài vườn.<br>\" Thưa các phu nhân, có Vân tiểu thư của Vân gia đến thăm ạ! \" Nha hoàn Liên Tâm chạy vào thưa, Trình Mẫn liền cho Kim Mỹ vào.<br>\" Xin chào buổi sáng hai vị phu nhân, đã lâu Kim Mỹ chưa được gặp, hai người vẫn trẻ đẹp như ngày nào! \" Vân Kim Mỹ cúi đầu chào.<br><br>Trình Mẫn hài lòng đi đến dắt tay cô ngồi kế bên bà, Liên Tâm rót trà đưa cho cô.<br>\" Kim Mỹ dù lớn rồi nhưng luôn giữ nét hồi còn nhỏ, chỉ có điều đã trưởng thành hơn và ra dáng thiên kim tiểu thư Vân gia! Liên Thành này, ai ai cũng đều mê mẫn Kim Mỹ! \" Trình Mẫn tấm tắc khen Vân Kim Mỹ, quả nhiên là con dâu do bà lựa cho con trai mình.<br>\" Vân tiểu thư mới từ Hành Xuyên về đúng không? Ta nghe nói Vân gia dạo này làm ơn rất khá, sau này có Vân tiểu thư giúp sức, ắt sẽ càng vững mạnh hơn! \"<br>\" Cảm ơn Dương phu nhân, Lâm phu nhân đã khen Kim Mỹ, sẵn con có chút quà vặt mang biếu hai người ạ, mong hai người nhận cho con vui! \" Kim Mỹ xách theo hai chiếc túi, bên trong là hai hộp dạ minh châu tầm năm viên.<br>\" Dạ minh châu là ngọc quý, rất đắt đỏ.<br><br> <br>Vân tiểu thư đã có lòng rồi! \" Trình Mẫn cầm hộp đưa cho nha hoàn của mình đem cất.<br>Vân Kim Mỹ ngõ ý muốn được đến thăm lão phu nhân, nhưng Trình Mẫn lại bảo hôm nay bà ấy không được khỏe, cần phải nghỉ ngơi, nên Kim Mỹ đành lỡ dịp<br>Ngồi nói chuyện một lát, Ngọc Nga cảm thấy đau đầu nên xin phép về phòng, chỉ còn lại Trình Mẫn và Vân Kim Mỹ<br>\" Con và Thạc nhi giờ sao rồi? Đã có tiến triễn gì chưa? mỗi lần ta có ý định nhắc đến chuyện của hai đứa thì nó lại có ý trốn tránh, thật không hiểu nổi?! \" Trình Mẫn thở dài<br>\" Thật ra trước giờ qua hệ giữa con và thiếu soái rất tốt, thậm chí là ngài ấy vẫn thường hay sang mời con đi ăn.<br><br>Nhưng mà… \" Vân Kim Mỹ vờ tỏ ra buồn rầu, đó là mục đích ngày hôm nay của cô.<br>\" Nhưng mà làm sao? \"<br>\" Bên cạnh thiếu soái đã xuất hiện một nha hoàn tên An Kỳ, cổ lanh mồm lanh miệng nên rất được lòng ngài.<br><br>Thậm chí nhiều lần thiếu soái còn thiên vị cô ta rất quá đáng, chúng con chỉ là bạn từ nhỏ, không có quyền can thiệp vào cuộc sống của nhau! \" Kim Mỹ rưng rưng, Trình Mẫn thì tối sầm mặt.<br>\" Hồ đồ! Thạc nhi nó đang nghĩ cái quái gì vậy? \"<br>Trình Mẫn thật sự tức giận, bà biết đứa con trai này luôn ngầm chống đối mình từ khi con nhỏ, bây giờ thì nó đã đủ lông đủ cánh bay đi nên bà chẳng thể làm gì được nữa.<br><br>Hạo Thạc là đứa khó bảo, chỉ thích làm theo ý mình, khuyên ngăn là điều bất khả thi.<br>\" Kim Mỹ, con yên tâm đi! Sắp tới sinh thần của Thạc nhi rồi, ta sẽ mượn cớ để đến nhà nó, bằng mọi cách phải tống cổ con nha hoàn thấp hèn ấy! \" Trình Mẫn ôn nhu xoa đầu, an ủi Vân Kim Mỹ, ngoài mặt thì khóc nhưng trong lòng lại hả hê.<br>Sau khi tiễn Kim Mỹ, Trình Mẫn về phòng đi qua đi lại suy nghĩ.<br><br>Đích tử của chính thê đốc quân mà lại thích một đứa hầu như vậy, nếu để người khác đặc biệt là Lâm Ngọc Nga biết thì sẽ bị chê cười.<br><br>Trình Mẫn không cam tâm, người mà nó nên lấy chỉ có mình Vân Kim Mỹ mà thôi.<br> <br>…•.:°×═════════×°:.•…<br>An Kỳ thấy rùng mình nhẹ, giống như ai nói xấu mình, cô đang mài mực cho Dương Hạo Thạc luyện chữ.<br><br>Cuộc sống ngày qua ngày đều rất bình yên, đột nhiên Dương Hạo Hiên mở tung cửa thư phòng.<br>\" Anh trai, An cô nương! Chúc hai người một ngày tốt lành! \" Tiếng của Hạo Hiên lớn đến nỗi làm cho cả hai giật mình nhẹ.<br>\" Ta đâu nhớ là có mời cậu tới đây? An Kỳ không cần phải đem gì lên hết! \"<br>\" Xì! Anh trai đúng là keo kiệt! \" Hạo Hiên bĩu môi, mà anh chẳng quan tâm điều đó, nhưng hôm nay anh không đến chơi bời gì hết mà có điều cần thông báo cho An Kỳ.<br>Anh nói nhỏ vào tai của cô rằng anh có thông tin người đang nắm giữ viên ngọc Nguyệt Anh Lam ở Liên Thành này.<br><br>An Kỳ bất ngờ, quả nhiên là tay chơi đá hàng thật giá thật.<br>Đá quý chứ hông phải đá kia ))<br>\" Anh trai, em muốn nói chuyện riêng với An Kỳ, vậy nên tụi em ra ngoài nha! \"<br>Không đợi Hạo Thạc đồng ý mà Hạo Hiên đã kéo An Kỳ đi, anh tiếp tục viết chữ nhưng vài giây sau lại ném bút lên bàn, tâm trạng có chút bực bội.<br><br>Dạo gần đây, An Kỳ lại trở nên thân thiết với Hạo Hiên một cách lạ thường, phải chăng là…<br>Hạo Hiên cùng An Kỳ đứng dưới mái hiên của Ngọc Uyển Các, anh bảo hôm qua có tình báo điều tra từ thuộc hạ, tất nhiên mọi tin tức đều bỏ tiền ra mới có.<br><br>Người mà hai mươi năm trước sở hữu Ngọc Minh Lam chính là gia chủ của Tiêu gia.<br>\" Tiêu gia? \" An Kỳ thấy thật giống họ của sư phụ, nhưng nó khá phổ biến ở hiện đại lẫn quá khứ.<br>\" Đúng vậy Dương - Trương - Vân - Tiêu, tứ đại gia tộc Liên Thành.<br><br><br>Bọn họ trước giờ khá kín tiếng, nên ta chỉ có được chút thông tin nhỏ từ nha hoàn đã nghỉ việc tại đó! \"<br>\" Gia chủ đời trước của Tiêu gia là Tiêu Manh đã mua nó về, nhưng rồi khi ông ấy định trao lại cho trưởng tử yêu quý nhất của mình là Tiêu đại thiếu gia thì một biến cố đã xảy ra… \"<br>\" Tiêu đại thiếu gia biến mất một cách bí ẩn trước mặt gia chủ.<br><br>Vì không thể vượt qua cú sốc mất đi đứa con trai vừa giỏi, vừa có tài đức nên gia chủ đã qua đời, đến nay cũng hơn hai mươi năm rồi! Viên Ngọc cũng đã bị ông ấy cất đi, tôi không rõ gia chủ hiện tại có biết hay không! \"<br>\" Cảm ơn công tử rất nhiều! \" An Kỳ nắm chặt lấy tay của Hạo Hiên, gương mặt không giấu được sự vui mừng.<br><br>Cô tấm tắc khen gợi anh thật tốt bụng.<br>\" Vốn dĩ tôi chi tiền để có thông tin đó, nhưng vì là An cô nương nên nó sẽ hoàn toàn miễn phí! \"<br>\" Này! Hai người đang làm gì đó? \"Dương Hạo Thạc xuất hiện, hắn hậm hực bước đến kéo người Hạo Hiên ra sau làm cho y và An Kỳ buông tay.<br>\" Hạo Hiên, đây không phải là lần đầu ta nói với cậu, cậu cũng có công ăn việc làm của riêng mình đừng suốt ngày chơi bời lêu lỏng nữa.<br><br>\"<br>\" Dương phủ này là nhà của ta không phải muốn vào là vào ra là ra, tự ý làm mọi việc.<br><br>Dù có là anh em thì ta sẽ không ngại tống cậu vào tù vì đột nhập trái phép đâu? \"<br>Hạo Hiên bĩu môi, nhưng mà anh đã quá quen với sự nghiêm khắc của anh trai mình, Hạo Hiên nhúng vai rồi vẫy tay chào Hạo Thạc và An Kỳ, nếu bị mắng thì người ta sẽ buồn nhưng ngược lại, Hạo Hiên lại thấy buồn cười.<br>\" Còn cô nữa An Kỳ! Nam nữ thọ bất thân lại đi nắm tay nam nhân giữa ban ngày ban mặt.<br><br>Dù cô có thích Hạo Hiên đi nữa thì vẫn nên xem lại thân phận của mình, nó cũng chưa bao giờ thật lòng với bất kỳ ai, đừng vì vài ba câu nói ngọt ngào mà mơ tưởng với tới \" Nói xong, Hạo Thạc lạnh lùng rời đi sau khi lên mặt dạy đời An Kỳ, cô cảm thấy uất ức.<br>Người mà An Kỳ yêu vốn dĩ là Hạo Thạc, nhưng những lời mà anh vừa nói như một cái tát để cô tỉnh ngộ.<br><br>Thật sự giữa cô và thiếu soái sẽ không có kết quả, đơn phương thì vẫn mãi là đơn phương.<br>Tới bây giờ An Kỳ vẫn chưa gặp được người nhà họ Tiêu, bọn họ cũng rất kín tiếng nhưng cô phải tiếp cận Tiêu gia, phải làm cách nào đây.<br> <br>Nếu lẻn vào đó mà bị phát hiện là đi đời, chỉ còn một cách chính là nghỉ việc ở Dương phủ này rồi đến Tiêu gia xin làm nha hoàn, đường đường chính chính vào đó.<br>Nhưng cô lại không nỡ rời xa mẹ con Tiểu Ngọc, vắng họ sẽ rất buồn.<br><br>Còn một chuyện quan trọng nữa, Dương thiếu soái có đồng ý cho An Kỳ đi hay không? Anh ta vừa mới mắng cô một trận rõ to, từng lời nói như mũi tên găm vào người cô vậy.<br>\" Chậc, kệ chứ! Mình nhất định phải trở về nhà, trở về với sư phụ! Tên thiếu soái ấy hắn có để tâm mình đâu, cho nghỉ việc thì cũng bớt cái miệng ăn và tiền công hàng tháng.! \" An Kỳ nắm chặt bàn tay, cô đã quyết định sẽ rời đi.<br>…•.:°×═════════×°:.•…<br>Sáng hôm sau, An Kỳ vẫn giúp Dương Hạo Thạc thay y phục như thường lệ, nhưng họ lại không nói với nhau một lời nào cả.<br><br>Cô cứ lén nhìn gương mặt của y, tự nhiên lại không nỡ lên tiếng xin được rời đi.<br>Sau khi Hạo Thạc lên xe để đi làm, An Kỳ đứng ở một góc Vân Chung Các thở dài, dù sao đã quyết tâm rất nhiều, nhưng mỗi khi nhìn thấy thiếu soái cô chẳng thể kìm lòng.<br>Vân Kim Mỹ đến đại bản doanh để đem cho Dương Hạo Thạc một ít đồ ngọt, sẵn tặng Vấn Thiên với Từ Hàn Tín.<br><br>Vì đã chiều nên hai người cùng về Dương phủ, lâu rồi Kim Mỹ chưa đến đây nên cô ta vui vẻ chào hỏi các nha hoàn rất thân thiện.<br>An Kỳ thấy Vân thị cứ dính lấy thiếu soái nên có chút không vui, cô được giao bưng trà lên cho Hạo Thạc tiếp khách, nhưng khi vào bên trong thì chỉ có Kim Mỹ ngồi đó.<br>\" A! Xin chào An Kỳ, cô vẫn khỏe chứ? \"<br>\" Vâng tôi ổn! \" An Kỳ cúi đầu chào rồi để ly trà xuống bàn, Kim Mỹ từ tốn cầm lên thổi.<br><br>Có vẻ như Hạo Thạc đã đi tắm rửa, dù sao cũng chẳng có gì để nói với cô ta nên An Kỳ định rời khỏi thư phòng.<br><br>Bất chợt cô lại bị Vân Kim Mỹ nắm cổ tay.<br>\" Vân tiểu thư, cô làm gì vậy? \" An Kỳ nhăn mày.<br>\" An Kỳ, sao cô lại khó chịu với tôi như vậy chứ? Trước giờ tôi vẫn luôn đối xử tốt với cô lắm mà không phải sao? \" Vân Kim Mỹ nhoẻn miệng cười.<br>An Kỳ nhếch môi, cái ý nghĩa của câu đối xử tốt thật nực cười, cô vẫn chưa quên được chuyện mà Kim Mỹ đã làm với mình hồi dịp tết Hải Đăng, dù cô ta không tự mình ra tay nhưng vẫn gián tiếp cho người hãm hại An Kỳ.<br><br>"]