["<br>Tụi côn đồ tuy đô con và đông, nhưng tay chân khá vụng về cứ múa may lung tung, đối với An Kỳ bọn này chỉ là tép riu nên cô có thể né tránh một cách dễ dàng.<br><br>Né cũng càng làm tốn thời gian trước khi Trương Hằng quay lại, An Kỳ bất đầu tấn công.<br><br>Nếu như để sư phụ Lạc Phong biết cô thua chắc chắn sẽ cốc đầu cô mất.<br>An Kỳ xoay gậy và đánh lần lượt từng tên một, cô toàn nhắm vào chỗ hiểm như đỉnh đầu, gáy, xương sườn, và cả nơi quan trọng nhất của nam nhân, ngoài dùng tay An Kỳ còn kết hợp cả chân đá.<br>Lâu lâu được động tay động chân khiến cho cô thấy phấn khích, lực vung gậy ngày một tăng lên.<br><br>Tự nhiên có tận 5-6 bao cát di động xuất hiện, từng tên một lần lượt ngã xuống<br>Tên đại ca thấy đàn em đã hẹo, mang danh là băng đảng khiến ai cũng phải sợ mà lại thất bại dưới một đứa con gái, còn ra thể thống gì nữa.<br><br>Hắn liền tức tối đứng dậy, lấy trong túi con dao găm nhỏ lao về phía An Kỳ, có chém lia chia nhưng cô lại tránh và còn đấm vào mặt hắn xem như dứt điểm.<br><br>Tên đại ca cuối cùng cũng ngã xuống, chảy cả máu mũi.<br>\" Nói! Là ai đã xúi bọn mày đến lấy mạng tao? \" An Kỳ giậm mạnh vào bụng hắn, nắm cổ áo lôi lên.<br>\" Là...!hôm qua có một đứa nha hoàn đến và đưa...!cho bọn tao một số tiền...!nói là ngày mai hãy đến nghĩa trang Luân Viên, giết ả nữ nhân tên là An Kỳ....!Mày cũng biết mà...!đã thấy tiền mà ai chẳng tham.<br><br>Huống chi trước giờ bọn tao chưa ra tay giết người bao giờ! \"<br>\" Hừmmm...!bọn mày không có vẻ gì là nói dối cả.<br><br>Xem như may mắn đấy, tao còn tha mạng cho chúng mày! Vết thương cũng hơi nặng, thôi nằm ở đây rồi chiều bế nhau về!!! \" An Kỳ thở dài, cô dọn dẹp hết đồ đạc để đem lại trả cho lão Lưu.<br> <br><br>Lúc này, cô thấy Trương Hằng đang cầm trên tay bát nước ở phía đối diện.<br>\" An cô nương, cô chờ tôi có lâu không? Xin lỗi, lúc nãy tôi định đem cho cô thì Lão Lưu nhờ tôi xem dùm cái lưng của ông ấy cứ bị đau nhứt suốt! \"<br>\" À không sao đâu ạ! Tôi ổn, để tôi đem trả hết đống này rồi chúng ta về lại Liên Thành thôi! \"<br>Ngồi trên xe mà Trương Hằng không nghe thấy An Kỳ nói chuyện, lúc đi thì cô ấy khá hào hứng và liến thoắng rất nhiều.<br><br>Nhưng hiện tại An Kỳ chỉ trầm ngâm nhìn ra ngoài cửa sổ và giống như đang suy nghĩ điều gì đó, vậy nên Trương Hằng cũng không tiện hỏi<br>Người nào lại ghét mình đến nỗi thuê cả côn đồ để giết mình vậy? Tuy mình cũng có nghĩ đến một người, nhưng chỉ là suy đoán không chứng cớ, hmmm....!phải cẩn thận hơn mới được<br>\" Dù sao cũng đã trưa, chúng ta đi ăn chút gì nhé! Xem như lời cảm ơn An cô nương đã giúp đỡ tôi! \"<br>\" Ơn nghĩa gì đâu, bác sĩ Trương khách sáo quá rồi! Anh luôn là người đưa tôi đi đây đi đó cho biết, tôi vẫn còn chưa nói cảm ơn anh mà! \"<br>\" Hahaha, tôi chỉ sợ cô làm mệt thôi.<br><br>Không phải An cô nương rất có hứng thú với việc ăn uống hay sao? \" Trương Hằng bật cười<br>\" Đúng là vậy, nhưng bây giờ tôi không có tâm trạng, để khi khác nhé! \"<br>...***...<br>An Kỳ vẫy tay chào tạm biệt Trương Hằng, cô bước vào phủ thì thấy Dương Hạo Thạc đang ngồi ở Vân Chung Các, khi cô đang đi từ xa thì hắn đã đứng lên và nhanh chóng tiến đến với vẻ mặt không vui.<br>\" Thiếu soái, ngài đang đợi tôi ạ? \"<br>\" An Kỳ, sáng giờ cô đi đâu vậy? Đã có sự cho phép của...!\" Hạo Thạc đang nói bất giác hắn tự ngắt lời mình, rồi đột nhiên nắm cánh tay của An Kỳ đưa lên.<br>\" Tay áo của cô sao lại rách một đường dài, có cả máu thế kia? \"<br>An Kỳ bất ngờ, cô nhìn vào chỗ ấy thì quả thật giống như Hạo Thạc nói, chắc có lẽ khi tên kia vung dao đã trúng vào An Kỳ nhưng cô lại không hay biết.<br><br>Nhưng nói là do cô bị một nhóm côn đồ tập kích tấn công thì cũng không nên.<br> <br>\" À cái này là do cành cây cứa vào ấy mà! Tôi chẳng cảm giác được gì, chuyện thi thoảng tôi bị thương đến bản thân không biết mình bị khi nào xảy ra rất thường xuyên ạ! \" An Kỳ gượng cười.<br>\"...\"<br>Dương Hạo Thạc im lặng rồi dắt An Kỳ về lại thư phòng, để cô ngồi lên ghế.<br><br>Sau đó hắn đi lấy hộp cứu thương, dùng nước khử trùng lau lên miệng vết thương.<br>\" Ấyyyy...!thiếu soái nhẹ tay được không? \" Cô nhăn mặt vì đau rát.<br>\" Hừm...Mới có tí mà đã kêu than! Là do mắt mũi cô để ở chỗ nào, lo ngắm nhìn xung quanh rồi để mình bị thương, đúng là đồ vụng về! \" Dương Hạo Thạc tặc lưỡi, nhưng hắn vẫn làm theo lời An Kỳ nói, nhẹ nhàng chấm bông băng, cô lén nhìn hắn trông có vẻ rất chăm chú, con người này rốt cuộc nay ăn nhằm thứ gì mà ôn nhu như vậy.<br><br>Nhưng mà cũng nhờ điều này mà mình không bị hắn mắng một trận.<br><br>Hú hồn thật!<br>Tay nghề băng bó của thiếu soái coi bộ không tồi, tuy vết thương khá nhỏ nhưng hắn lại làm vô cùng kỹ lưỡng.<br><br>Chỉ có điều cái áo An Kỳ đang mặc lại không dùng được nữa vì rách một khúc rồi.<br>\" Nghe đây An Kỳ, sau này cô muốn rời khỏi phủ thì nhất định phải thông qua ta, đừng tưởng là chỉ xin dì Hoa là xong.<br><br>Vì ta mới là chủ nhân của cô, nếu như cô còn tái phạm thì ta đây sẽ phạt cô như cách mà ta hay phạt tù nhân.<br><br>Có hiểu chưa? \"<br>\" V-vâng ạ, tôi hiểu rồi \" An Kỳ rùng mình.<br><br><br>Hắn đúng là xoay chuyển 360°, vừa mới dịu dàng một chút đã quay lại cái tính cách bá đạo của mình.<br>Dương Hạo Thạc đưa cho An Kỳ một túi tiền nhỏ, bảo là sắp đến lễ Trung Thu nên cô hãy mua vài sấp vải may y phục và cả đồ cho mùa đông.<br><br>Thứ mà An Kỳ mặc ở lễ hội thả đèn trong thật cũ kỹ, nhạt màu.<br>\" Thiếu soái..<br><br>ngài cho tôi thật ơ? \" Cô mở ra và đếm sương sương cũng 50 đồng Kim Mã chứ đâu có ít ỏi gì.<br><br>Ôi cái sự hào phóng gì đây?<br>\" Chê ít à? Bình thường mỗi tháng cô sẽ nhận được 15 đồng bạc thường từ chỗ dì Hoa, nhưng nhiêu đó chỉ đủ để mua vải rẻ tiền.<br><br>50 đồng Kim Mã cũng đã đủ khiến cô được người ta chào đón nhiệt tình khi bước vào tiệm vải nổi tiếng ở Liên Thành! \" Hạo Thạc nhấp một ngụm trà.<br>\" Nếu còn dư dả ít tiền lẻ thì hãy rủ Tiểu Ngọc đi đâu đó chơi đi, xem như phần thưởng vì cô đã pha trà cho ta mỗi ngày! \"<br>\" Thiếu soái ạ...kể từ khi đến chỗ này, đây là lần đầu tiên tôi thấy ngài tuyệt vời đến như vậy, tôi cảm tạ thiếu soái rất nhiều! Thiếu soái là số dách \" An Kỳ nhìn Hạo Thạc bằng ánh mắt lung linh, lấp lánh.<br><br>Nhưng hắn lại cảm thấy cô đang khen như không khen vậy, 50 đồng Kim Mã thật sự nhiều đến vậy à?<br>...***...<br>Vì còn sớm nên An Kỳ đã đứng trước một cửa hiệu vải lụa và y phục may sẵn tên Ngọc Châu.<br><br>Nhiều lúc đi ngang qua, cô cũng muốn vào xem thử nhưng sợ bị người ta nhìn theo kiểu khinh khinh.<br><br>An Kỳ mở cửa bước vào, cửa hiệu này bây giờ có khi giống với các luxury brand ở hiện đại, chỉ giành cho người có tiền.<br>Các nhân viên trong đó nhìn An Kỳ nhưng họ chỉ lo làm việc khác, nên chẳng thấy ai đến tư vấn hay chào cô.<br><br>Cũng đúng mà nhỉ, vì An Kỳ ăn mặc quá bình thường trông không giống như người có thể mua được những sấp vải lụa thế này.<br> <br><br>An Kỳ cũng mặc kệ mà đi dạo vài vòng xem thử, cô phân vân là nên mua vải cho người tay may hay là mua đồ may sẵn<br>\" Ơ kìa? Chẳng phải là An cô nương đây sao? \"<br>Đang chăm chú thì cô nghe thấy ai đó gọi mình, xoay mặt nhìn thì đó lại là Kiều Lam - bà chủ của Kiều Thanh Ốc, nơi mà An Kỳ đã đến cùng Trương Hằng và Dương Hạo Thạc.<br>\" Bà chủ Kiều, lâu ngày không gặp.<br><br>Cô vẫn xinh đẹp thật đấy! \"<br>\" An cô nương quá khen rồi? Hôm nay cô đến đây là để mua sắm à? \" Kiều Lam che mặt cười.<br>\" Vâng ạ! Không ngờ lại gặp được bà chủ Kiều, cô vẫn hay đến chỗ này à? \"<br>\" Đúng thế! Tôi định đi sắm ít đồ mới vì trong tủ không còn gì để mặc nữa! Vì tủ đồ của tôi nhìn chán quá, vẫn nên thay mới toàn bộ! \"<br>Đúng là cách tiêu tiền của người giàu<br>\" Mà An cô nương đang lựa chọn à? Sao không thấy nhân viên tư vấn, hay tiếp đón gì vậy? Trong cửa hiệu cũng đâu có nhiều khách lắm đâu? \"<br>An Kỳ gượng cười rồi gãi đầu, cô bảo là từ khi bước vào thì chẳng được ai quan tâm cả, nhưng cô không để ý dăm ba cái chuyện nhỏ nhặt ấy.<br><br>Kiều Lam im lặng vài giây rồi phạch chiếc phạt.<br>\" Chỗ này bộ nhân viên chết hết rồi hay gì? Sao không thấy ai ra vậy? Phục vụ khách mua hàng vậy à?! \" Cô ta đột nhiên nói lớn.<br><br>Một lúc sau, quản lí chạy ra, bà ta giật mình liền xin lỗi Kiều Lam tới tấp.<br>\" Bà chủ, bà chủ.<br><br>Là do tôi sơ xuất không quản lí được nhân viên.<br><br>Mong bà bỏ qua lần này! \"<br>\" Bà chủ? Chẳng lẽ cửa hiệu này là của cô luôn sao? \" An Kỳ mắt chữ O mồm chữ A, rốt cuộc người này còn làm chủ bao nhiêu chỗ ở Liên Thành cơ chứ?.<br><br>"]