["<br>Hôm nay An Kỳ và Hạo Thạc cùng nhau tới Dương gia chơi, đó là dụng ý của Trình Mẫn.<br><br>Cũng đã một thời gian An Kỳ không gặp bà ấy sau cuộc nói chuyện lần trước.<br>An Kỳ hơi hồi hộp vì sợ Trình Mẫn sẽ có ác cảm với mình như trước.<br><br>Thấy bàn tay của người yêu đan chặt vào nhau như run lên, Hạo Thạc liền chạm vào và nói không sao cả, bây giờ mẹ anh đã thay đổi rồi.<br>Chiếc xe đã đậu trước biệt thự Dương gia, An Kỳ khoác tay Hạo Thạc đi vào trong.<br><br>Trình Mẫn mặc một chiếc sườn xám hoa Hải Đường dáng dài, thần sắc của bà đã tươi tắn hơn.<br><br>Nhưng gương mặt vẫn rất nghiêm nghị.<br>\" Mời hai đứa vào! \"<br>Trình Mẫn nhấp một ngụm trà trong khi bầu không khí đang im lặng.<br><br>Bà cất giọng lên , câu hỏi đầu tiên là bà nghe được Tiêu tiểu thư bị bắt cóc, An Kỳ thì bị thương.<br>\" Vết thương giờ đã ổn chưa? \"<br>\" Dạ! Cũng đã khỏi rồi thưa Dương phu nhân ! Chỉ là còn hơi đau một chút! \"<br>\" Vậy là tốt rồi.<br><br>An Kỳ tiểu thư, bây giờ cô đã trở thành một thành viên của Tiêu gia, nhưng dù cô có là ai đi chăng nữa thì ta vẫn sẽ ủng hộ Hạo Thạc và tiểu thư yêu nhau.<br><br>Dương gia cũng cần một con dâu! \"<br>\" Xin lỗi vì lúc trước đã gây khó dễ cho cô.<br><br>Ta đã nghe Thạc nhi nói lại, nhờ có tiểu thư kịp thời cứu mạng nên thằng bé mới bảo toàn mạng sống, ta thấy mình thật ngu ngốc! \" Mắt của Trình Mẫn trĩu xuống, An Kỳ và Hạo Thạc nhìn nhau, anh gật đầu.<br>An Kỳ xin Trình Mẫn đừng buồn nữa, mọi chuyện đã qua và cô không phải kiểu người thù dai.<br><br>Cô cũng cảm ơn Trình Mẫn vì đã đồng ý tác hợp cho cô và Hạo Thạc.<br><br>Có được sự đồng ý từ các bậc phụ mẫu là điều tốt.<br>\" Vậy thì Thạc nhi con đã chọn được ngày thành thân chưa ? Mùa xuân năm sau thế nào? \"<br>\" Tiêu gia chuẩn bị có hôn sự với Diệp tham mưu trưởng.<br><br> <br>Mùa đông thì lại lạnh quá, nên theo ý mẹ vậy! Nhưng trước hết khi cha về hãy đem sính lễ tới hỏi cưới đã.<br><br>Lần này em không được kéo dài thời gian nữa đâu An Kỳ! \"<br>Trình Mẫn mời An Kỳ ở lại dùng bữa, chơi đến chiều rồi hẵng về.<br><br>Cả hai cùng nhau đến thăm lão phu nhân, sức khỏe bà dạo này không còn tốt như trước, nhưng vẫn có thể đi lại và ăn uống.<br>Lão phu nhân nghe mùa xuân năm sau Hạo Thạc sẽ cùng An Kỳ thành thân thì rất vui, cháu mình được chọn người mình yêu.<br><br>Trình Mẫn quả nhiên vẫn rất tỉnh táo và không đi vào vết xe đổ của bà.<br><br>Lão phu nhân còn đùa rằng bà rất mong được bế cháu cố.<br>Buổi chiều xuống cũng là lúc An Kỳ và Hạo Thạc xin phép được về nhà.<br><br>Trình Mẫn nắm tay cô nói thi thoảng hãy đến đây chơi tiếp, bà muốn bù đắp cho cô.<br><br>An Kỳ vui vẻ đồng ý.<br>\" Hạo Thạc, ngài có thấy Hạo Hiên đâu không? Đã lâu em chưa gặp ngài ấy? \"<br>\" À Nó...! Tuần trước đã xách vali đi du lịch rồi.<br><br>Không nói với ai cả, ta biết được vì bức thư đã nhận hôm qua, nó bảo muốn thư giãn đầu óc nên quyết định đi.<br><br>Khi nào tâm trạng tốt hơn thì trở về! \" Hạo Thạc tựa đầu vào vai của An Kỳ.<br>An Kỳ gật đầu, trong chuyện này phần nào đó có lỗi của cô vì đã từ chối Hạo Hiên.<br><br>Một người đào hoa như y lại bị đá chắc hẳn sốc tâm lí lắm, hy vọng lần sau gặp Hạo Hiên sẽ trở lại con người của lúc trước.<br>...•.:°×═════════×°:.•...<br>Vân gia lúc này vô cùng căng thẳng, các giấy đòi nợ lúc nào cũng đầy ắp hộp thư trước cửa nhà.<br><br>Vân Tần Lăng đã nhờ sự giúp đỡ của họ hàng nhưng đều bị từ chối, cơ nghiệp từ thời cụ tổ giờ đã bị lụng bại dưới tay ông.<br>Trác Linh cũng liên hệ về gia đình mình nhưng họ chỉ hỗ trợ một ít.<br><br>Tào Tuyết Anh và Tô Ý Lan thì không giúp gì được, Vân Tần Lăng lúc nào cũng căng thẳng khi mà ông sống trong một căn nhà chặt chội.<br>Mỗi ngày ông và Vân Đường Dịch đi làm đều không nuôi đủ miệng ăn.<br> <br><br>Con của Tô Ý Lan vẫn còn quá nhỏ để lao động tay chân, Vân Tần Lăng luôn đập phá đồ đạc vì lời cầu xin giúp đỡ đều bị khước từ, ông mắng bọn họ là lũ ăn cháo đá bát.<br>Vân Kim Mỹ thì không có ở nhà, cô không chịu được căn nhà luôn ầm ĩ những lời chửi rủa từ cha mình.<br><br>Bây giờ Kim Mỹ chỉ là một người bình thường, cũng chẳng đến tìm bạn mình cầu xin.<br>Cô tình cờ gặp được An Kỳ đang đi dạo với Tiêu Ánh, giờ thì thời thế thay đổi.<br><br>Vân Kim Mỹ lại phải sống cuộc sống của An Kỳ, và cô ta một bước lên mây trở thành tiểu thư Tiêu gia, sống trong nhung lụa.<br>Bây giờ Vân Kim Mỹ chẳng còn mặt mũi nào đến gặp Hạo Thạc được nữa, vì cô không còn xứng với anh như lúc trước.<br><br>Cô đi tới đâu đều có những ánh nhìn hướng về mình, xì xầm to nhỏ vì tin tức Vân gia đã sụp đổ.<br>Những vị công tử theo đuổi Kim Mỹ lúc trước đều xem cô như người vô hình, như hạt cát dễ dàng giẫm đạp dưới chân mình.<br><br>Cô tự hỏi vì sao chuyện kinh khủng này lại ập xuống gia đình cô ?<br>Về lại căn nhà lộn xộn, Trác Linh và Vân Tần Lăng thì đang cự cãi lớn tiếng.<br><br>Vân Kim Mỹ giấu bản thân trong căn phòng nhỏ hẹp, ẩm thấp, cô ngồi rút lại nơi góc phòng để khóc.<br>Vân Tần Lăng giờ chỉ còn cách tìm đến rượu để giải buồn, trong tay ông thuốc lá và rượu luân phiên nhau xuất hiện.<br><br>Tô Ý Lan đứng ở góc cửa phòng nhìn ra, sau đó bà đóng lại.<br>Vân Khải Hoan đang bế đứa em trai nhỏ, Tô Ý Lan ngồi xuống nói chuyện với hai đứa con của mình, đầu đội mũ, khoác áo lông và chuẩn bị hành lý.<br>\" Khải Hoan, Khải Đăng.<br><br>Bây giờ mẹ sẽ đi vắng một thời gian, hai con hãy ở lại nghe lời nhị di thái, mẹ hứa sẽ quay về đón hai đứa! \" Tô Ý Lan nghẹn ngào nói, bà vuốt khuôn mặt ngây thơ của con mình.<br>Sau đó cầm hành lý rón rén rời khỏi ngôi nhà tồi tàn mà bà đang ở.<br><br>Tô Ý Lan đã quen sống trong sự giàu sang, bà vẫn còn trẻ đẹp nên không thể tiếp tục bám víu vào Vân Tần Lăng.<br><br>Chỉ có những bà vợ già mới chịu ở lại cùng lão<br>\" Này có nghe gì chưa? Tam di thái của Vân gia bỏ trốn rồi đó? \" <br>\" Thật sao? Lúc họ còn giàu thì người mà ông ta sủng ái nhất chính là bà ấy, vậy mà lại nỡ đi và để hai đứa con nhỏ bơ vơ ...? \"<br>\" Ai biết được bà ta nghĩ gì.<br><br><br>Chắc là phải tìm cái cây lớn khác để sống như một cây tằm gửi thôi ! Lão Vân gia giờ xác xơ lắm rồi! \"<br>Từ sau khi Tô Ý Lan bỏ đi, Vân Tần Lăng như nổi cơn điên, Trác Linh lúc trước chưa bao giờ bị ông nói lớn tiếng giờ đã phải chịu những cú đánh khi ông tức giận.<br><br>Tào Tuyết Anh thì vẫn nhút nhát ở yên trong phòng , ôm hai đứa con mà Tô Ý Lan để lại cho bà.<br>Tào Tuyết Anh vừa nhận được thư con gái Vân An Nhã gửi lên từ Thuần Châu, nội dung nói là nhà chồng của cô đã biết tin Vân gia phá sản, nên đã hiện bộ mặt thật của mình.<br><br>Xem thường, tổn thương An Nhã rất nhiều.<br>Thậm chí chồng của An Nhã còn có tình nhân ở bên ngoài trong khi cô đang mang thai.<br><br>Những câu chữ như vết dao đâm vào trái tim yếu đuối của Tào Tuyết Anh, con gái bà giờ phải chịu hoàn cảnh như bà lúc trước.<br>Dương Hạo Thạc đang ngồi trong phòng làm việc, bổng Vấn Thiên vào báo rằng Vân Kim Mỹ đang xin được gặp anh ở ngoài cổng, cô ấy nhất quyết không chịu đi cho đến khi Hạo Thạc đồng ý.<br>Anh đã không nể tình bạn lâu năm của cả hai mà khiến gia đình Vân Kim Mỹ rơi vào cảnh khổ, nhưng Hạo Thạc không bao giờ hối hận về những gì mình đã làm.<br><br>Anh cho rằng tất cả chỉ là ăn miếng trả miếng.<br>\" Cho cô ta vào đi! \" Hạo Thạc hời hợt trả lời, anh cũng muốn biết y sẽ nói gì với mình.<br>Vân Kim Mỹ từng là mỹ nhân nức tiếng tại Liên Thành, mà giờ đã trở nên gầy ốm, xơ xác trong bộ váy cũ kỹ, dính chút bẩn.<br><br>Hạo Thạc đã rót trà sẵn mời cô, anh ngồi chéo chân đối diện Kim Mỹ.<br>\" Hạo Thạc...!à không Dương thiếu soái! \"<br>\" Xin hỏi Vân cô nương đến tìm tôi làm gì? Giúp thì tôi cũng đã giúp Vân gia nhưng tôi không thể nào làm thêm được nữa, Dương gia chỉ làm được tới mức đó! \"<br>\" Tôi cảm ơn vì lòng tốt của thiếu soái cũng như Dương gia dành cho gia đình tôi.<br><br>Tuy nhiên nó đã không thể cứu vãn được nữa.<br><br>Tôi đến là để hỏi ngài một câu, từ trước đến nay ngài đã bao giờ để tôi trong tim mình chưa? \"<br>Dương Hạo Thạc suy ngẫm một lúc, chữ \" không \" to rõ đã xuất phát từ miệng anh.<br><br>Vân Kim Mỹ như nhẹ nhõm trong lòng nhưng lại rơi nước mắt.<br><br>Hạo Thạc giải thích bởi vì anh chỉ xem cô như một người bạn cùng nhau lớn lên.<br>Đã có lúc anh thử tiến tới nhưng trái tim lại vô cảm, Hạo Thạc biết là cả hai nên dừng ở mức tình bạn.<br><br>Dù đã nhiều lần anh muốn nói rõ trước mặt cô, nhưng vì nể mẹ mình nên mới im lặng.<br><br>Vân Kim Mỹ lau nước mắt và mỉm cười.<br>\" Dù vậy tôi cũng không hối hận vì đã yêu ngài! \" Vừa dứt câu thì Kim Mỹ bỏ đi.<br><br>Hạo Thạc vẫn ngồi đó suy tư, giờ thì tất cả đã được nói rõ ràng, anh cũng chẳng còn gì bận lòng.<br> <br>Vân Kim Mỹ trở về phòng mình, cô lấy giấy và bút ra để viết một bức thư nhỏ.<br>An Kỳ đang ngồi thêu trong phòng thì nhận được lá thư mà nha hoàn đem tới, điều khiến cô bất ngờ khi người gửi lại là Vân Kim Mỹ<br>[ An Kỳ, là tôi Vân Kim Mỹ.<br><br>Tôi viết bức thư này là để xin lỗi cô vì những việc tôi đã làm.<br><br>Bởi vì sự ích kỷ, mơ tưởng của bản thân mà tôi nhiều lần làm khó dễ tới cô.<br><br>Tôi không mong sự tha thứ từ cô, mà chỉ cần cô biết được sự thật.<br>Tôi chúc cô hạnh phúc bên cạnh thiếu soái, ngài ấy thật lòng yêu cô hơn bất cứ ai.<br><br>Điều mà tôi không bao giờ có được.<br>Tôi không phải kiểu người sẽ trả thù một cách điên cuồng.<br><br>Vậy nên cô đừng lo lắng ]<br>Đó là toàn bộ nội dung mà Vân Kim Mỹ đã nhắn nhủ trong bức thư gửi An Kỳ.<br><br>Đọc xong cô chỉ thở dài, ác cảm trong cô dành cho Kim Mỹ đã tan biến từ lâu , khi cô ta đã rơi vào cảnh khốn đốn như hiện tại<br>\" CHÁY! CHÁY RỒI...!MAU MAU DẬP LỬA ĐI \"<br>\" LỬA CHÁY LỚN QUÁ, CHẮC NGƯỜI NHÀ ĐÃ CHẾT CẢ RỒI! \"<br>Những âm thanh la hét thất thanh ở một con phố nhỏ, các cột khói bốc lên ngùn ngụt và đám cháy rất to.<br><br>Người dân cầm từng xô nước tạt vào mong ngọn lửa sẽ giảm bớt, cứ như vậy cho đến khi trời sáng.<br>Vấn Thiên đang ở phòng làm việc của Hạo Thạc, trên tay cầm sấp giấy báo cáo vụ cháy diễn ra tối qua ở phố Chiêu Hòa.<br><br>Ngôi nhà được cho là đang thuê bởi gia đình Vân Tần Lăng.<br>Theo giám sát thì họ tìm thấy những cái xác bị cháy đen bên trong, bao gồm bốn người lớn và hai trẻ con.<br><br>Nhưng ngoài ra còn có những vết thương chí mạng từ vật sắc nhọn có thể là vết dao đâm.<br>\" Nguyên vụ cháy thì được phán đoán cho rằng là mùi dầu hỏa bốc lên ở bên trong căn nhà thưa thiếu soái! Chỉ có Vân Đường Dịch còn sống bởi vì anh ta đi chơi tới sáng mới về \"<br>\" Cũng không loại trừ lý do là Vân Tần Lăng quẩn trí nên đã ra tay sát hại cả gia đình, sau đó tự tay mình đốt nhà để đi cùng họ! Cứ tiếp tục điều tra! \" Dương Hạo Thạc ném tập báo cáo lên bàn, anh đứng ở cửa sổ nhìn xa xăm, không ngờ lại tới mức đó.<br>Tin tức về vụ cháy Vân gia trở thành đề tài nóng hỏi được bàn tán tại Liên Thành.<br><br>An Kỳ đọc xong tờ báo cũng không thể tin vào mắt mình, Vân Kim Mỹ đã mất trong vì hỏa hoạn.<br>Tô Ý Lan ở nơi khác cũng hay tin, bà đau lòng đến độ phải nhập viện và dùng thuốc ngủ.<br><br>Bởi vì hai đứa con của bà cũng chết, bà hối hận vô cùng khi không mang chúng theo, giờ thì muộn mất rồi<br><br>"]