["<br>Dì Hoa bảo rằng Dương Hạo Thạc đã trở về, và gọi An Kỳ pha trà cho hắn.<br><br>Cô cảm thấy khó hiểu vì nếu Hạo Thạc đi làm thì tới tận chiều mới trở về, mà hiện tại chỉ gần trưa thôi.<br><br>Mà hắn là sếp lớn muốn làm thì làm muốn nghỉ thì nghỉ đâu ai ngăn cản được.<br>An Kỳ bưng trà vào phòng thì thấy Hạo Thạc đang đứng nhìn ra ngoài cửa sổ, khi cô gọi thì hắn xoay người đi lại bàn làm việc ngồi.<br>\" An Kỳ, ta có chuyện cần nói với cô! \" Hạo Thạc cầm tờ giấy ban nãy, hắn nhấp một ngụm trà.<br>\" Vâng? Thiếu soái người cần gì ạ? \"<br>\" Cô đọc cái này đi! \" Hạo Thạc đưa nó cho An Kỳ, cô càng đọc thì mắt lại càng mở to, vì trên đó ghi là giấy đền bù thiệt hại ở Kiều Thanh Ốc do đích thân bà chủ Kiều Lam gửi đến.<br>\" Dĩa sứ Vũ Nam ba cái một trăm đồng Kim Mã, bát ngọc Hồ Kỷ năm cái hai trăm năm mươi đồng Kim Mã, dĩa Tuần Châu hai cái bảy mươi đồng Kim Mã, bình rượu và ly sứ Hồ Kỷ một trăm tám mươi đồng Kim Mã! \" Mặt An Kỳ đổ mồ hôi, không lẽ tất cả những thứ này là vật đã đổ bể do cú ngã của Trương Viễn, mà người đã đá hắn lại chính là cô.<br>\" Thấy sao? Tổng cộng sáu trăm đồng Kim Mã của ta đã biến mất chỉ sau một đêm.<br><br>Gấp đôi tiền bữa ăn, ta không ngờ lại tiêu tốn như vậy.<br><br>Tuy đối với ta đó là số tiền không nhiều, nhưng như vậy thật quá lãng phí ngân sách \"<br>\" Nhưng mà ngài cũng đã trả rồi đúng không? Tại sao lại đưa thứ này cho tôi đọc chứ? \" An Kỳ lấp lửng, cô quỳ xuống<br>\" Đúng thật là ta đã trả nhưng nó không phải do ta làm! Huống chi người gây ra việc này chính là cô, An Kỳ! Và tất nhiên...!cô phải trả lại cho ta toàn bộ số tiền, bao nhiêu lâu cũng được, ta không đặt nặng vấn đề thời gian! \" Khóe môi Hạo Thạc cong lên, nhìn biểu cảm lo sợ đó của An Kỳ thật khiến người ta giải trí.<br> <br>Lương làm việc của An Kỳ ở cái phủ này một tháng là 20 đồng Kim Mã, tức là cô phải ở lại làm việc không công tận hai năm rưỡi mà chẳng nhận được một đồng nào.<br><br>Thế thì kế hoạch rời khỏi đây sẽ bị đổ vỡ mất<br>Tên Dương Hạo Thạc giàu sụ này coi bộ cũng nhỏ nhen gớm! Chỉ có bấy nhiêu mà lại tính toán với một đứa gia nhân như mình.<br><br>Hắn ta thừa biết mình không đủ khả năng chi trả mà<br>\" Thôi thì đã đâm lao thì phải theo lao! Tôi biết bản thân mình đã làm gì, dù có phải trả giá tôi cũng xin chấp nhận trả giá! \" An Kỳ thở dài.<br>\" Trả giá gì chứ? Ta chỉ đang đùa giỡn với cô một chút thôi.<br><br>Một kẻ làm công như cô thì ta phải đợi được đến bao giờ với số tiền mà cô nhận được mỗi tháng chứ An Kỳ? \" Hạo Thạc xoa xoa chân mày.<br>\" Ơ thế ngài không bắt tôi trả hết sáu trăm đồng Kim Mã cho ngài à? Trời ơi không ngờ thiếu soái lại tốt bụng như vậy! \" An Kỳ mừng rỡ đứng dậy nhảy tưng tưng, cô thấy có lỗi vì đã nghĩ Hạo Thạc nhỏ nhen.<br>Hạo Thạc còn nói rằng sáng sớm đã đến nhà và bắt Trương Viễn, cha mẹ của hắn cũng không dám hó hé mà ngoan ngoãn giao Trương Viễn cho Hạo Thạc, tuy nhiên hắn cũng chỉ bị giam cầm 3 tháng, nhưng khi trong tù hắn sẽ được \" dạy dỗ \" đàng hoàn từ cái giám ngục.<br>An Kỳ thấy cũng tội mà thôi cũng kệ, hạng người như Trương Viễn vẫn nên nhận cái kết như vậy mới xứng đáng.<br><br>Hy vọng sau ra tù hắn sẽ cải tà quy chính, không còn khiến cha mẹ phiền lòng.<br>***<br>Vài ngày sau<br>An Kỳ đang ngồi bốc vỏ đậu ở nhà bếp thì Tiểu Ngọc hối hả chạy vào, cô cứ tưởng là cô ấy gặp ma giữa ban ngày hay gì? Tiểu Ngọc bảo là Vân tiểu thư đã trở về, xe của cô ấy đang đậu trước cổng phủ.<br>Nghe đến tên Vân tiểu thư thì An Kỳ liền đứng dậy và chạy đi xem thử, cô tò mò không biết cô ấy là người như thế nào.<br><br>Từ xa An Kỳ đã nhùng thấy dáng vẻ yêu kều của Vân Kim Mỹ.<br>Vân Kim Mỹ ấy là người cao ráo, dáng cũng đẹp, cô có mái tóc nâu hạt dẻ dài tới hông hơi xoăn, buộc nửa đầu bằng chiếc châm cài hình bướm màu lục.<br><br>Gương mặt thì bầu bĩnh, mắt hai mí, đồng tử màu tím, môi trái tim thoa son đỏ, mũi cao và làn da trắng mịn màng, cổ đeo dây chuyền bạch kim.<br><br>Người mặc sườn xám dài màu vàng hoa mai, lộ đường cong bắt mắt.<br><br>Cô ấy quả nhiên là đại mỹ nhân ở Liên Thành, thiên kim tiểu thư của Vân gia.<br>An Kỳ ngẩn người vì Kim Mỹ còn đẹp hơn cả mô tả của Tiểu Ngọc, nhưng cũng đừng nhìn mặt mà bắt hình dong bởi vì cô ta là người chống lưng cho Y Bình.<br><br><br>Lúc này cô thấy Dương Hạo Thạc bước ra nói chuyện với Kim Mỹ, biểu cảm của cô ta dường như rất vui.<br>\" Dương thiếu soái và Vân tiểu thư đúng là rất đẹp đôi! \" An Kỳ gật đầu, thanh mai trúc mã từ nhỏ chắc hẳn Hạo Thạc cũng sẽ có chút tình cảm dành cho y theo như cô suy nghĩ.<br>Bổng cô thấy Ý Như và Khả Vi tay cầm quà, hỏi thì mới biết bọn họ là được Kim Mỹ tặng, nếu cô đi lại đó ắt cũng sẽ được nhận.<br><br>Bọn họ vốn là người làm lâu năm nên chắc chắn sẽ được Kim Mỹ biết, còn cô thì là người mới.<br><br>An Kỳ cũng chẳng thấy hứng thú gì với quà mà Kim Mỹ tặng.<br>Thế là cô trở lại công việc vì nhìn như vậy đã đủ rồi.<br><br>Khi An Kỳ tiếp tục bóc vỏ đậu thì Y Bình bước vào, đầu cô ta ngẩn cao như kiểu bị gãy cổ, chắc hẳn là người chống lưng trở về nên được dịp nở mặt<br>\" Ôi Y Bình, chiếc vòng đá cẩm thạch trắng trên tay cô đẹp quá! Nó là do cô nhận được từ Vân tiểu thư à? \" Những nha hoàn khác bất đầu xúm tụm lại chỗ Y Bình, mũi cô ta như sắp nở hoa tới nơi.<br>\" Tôi chỉ nhận được vòng tay bình thường! \"<br>\" Còn tôi thì châm cài hoa, nhưng nó đẹp thật.<br><br>Vân tiểu thư thật có mắt thẩm mỹ! \"<br>\" Đúng vậy! Nhìn cũng biết là hàng mắc tiền.<br><br>Tôi thân và làm nhiều việc cho Vân tiểu thư như thế? Những món này có đáng là bao! \" Y Bình cười đắc ý.<br>Với con mắt này của mình thì thứ đó chỉ là hàng rẻ tiền được làm thủ công ngoài chợ thôi.<br><br>Cẩm thạch trắng hàng thật sẽ bóng bẩy và tỏa sáng hơn nhiều<br> <br>An Kỳ đi dẹp đậu đã bóc vỏ đưa cho A Tây, cô vốn dĩ không muốn nói chuyện với Y Bình nhưng mà cô ta đã nhìn thấy An Kỳ.<br>\" An Kỳ, cô đã lên nhận quà từ Vân tiểu thư chưa? Mặc dù cô ấy không biết cô nhưng mà vẫn sẽ tặng nhỉ? Vân tiểu thư vốn dĩ là người tốt bụng mà có đúng không mọi người! \" Mọi người ai cũng đồng tình đáp đồng ý với Y Bình<br>\" Nhìn mặt tôi mà muốn lắm sao? Xin lỗi nhưng tôi không thèm nha! Chỉ có những kẻ thèm khát đồ vật từ người khác như cô mới thích thôi.<br><br>Mà cũng đúng Y Bình, cô chỉ xứng với mấy thứ rẻ tiền! \" An Kỳ nhếch môi, cô hất tóc sau đó rời khỏi nhà bếp.<br>\" Hứ! Một đứa nha hoàn nghèo khổ như cô mà lại dám so với Vân tiểu thư, cô ấy hay xài trang sức đắt đỏ, vậy mà người không nhìn ra thứ rẻ tiền sao? An Kỳ, cô bị ngu à? \" Y Bình tức tối đứng trong đó hét ra<br>An Kỳ ngoáy lỗ tai giống như chẳng muốn nghe tiếng chó sủa, một người như Vân Kim Mỹ dù có thật sự tốt bụng cũng chẳng dám bỏ ra một số tiền lớn để mua đá quý tặng nha hoàn đâu.<br><br>Chỉ có kẻ ngốc mới nghe Vân Kim Mỹ nói rồng ra rồng, nói phượng ra phượng thôi.<br>Cô đi ngang qua Ngọc Uyển Các thì theo quán tính thông thường An Kỳ sẽ nhìn vào trong.<br><br>Và cô đã thấy Dương Hạo Thạc và cả Vân Kim Mỹ đang ngồi trò chuyện ở tiểu đình, hai người họ dường như đang rất vui vẻ.<br><br>Tự nhiên An Kỳ có chút chạnh lòng, thế là cô lủi thủi bỏ đi chỗ khác.<br>\" Người ta là bạn từ nhỏ, vốn dĩ thân thiết hơn một đứa mới đến đây làm nha hoàn như...!Á, mà mình lại nghĩ gì thế? Tên thiếu soái làm gì nói gì với ai thì kệ hắn ta chứ, mình không hề ưa gì tên thiếu soái ấy mà! \" An Kỳ chợt bừng tỉnh, cô vỗ vỗ vào mặt mình<br>\" Nhưng hy vọng sau này bản thân sẽ có một cuộc sống êm điềm cho tới khi mình rời khỏi chỗ này...!à không, phải là rời khỏi thời đại này mới đúng! Mình...!thật sự đã quá mệt mỏi rồi! \" An Kỳ thở dài..<br><br>"]