["<br>\" Đây là Hạ Mạt Ly và Hứa Tuệ Hân, họ đều là bạn của tôi, đừng quan tâm đến lời của họ nói! \"<br>Vân Kim Mỹ hỏi thăm An Kỳ sau khi rời khỏi phủ thiếu soái thì làm gì, chắc hẳn là đến gia đình nào đó tiếp tục công việc tay chân của một nha hoàn.<br><br>Bọn họ cười với nhau nhưng An Kỳ thấy chẳng có gì hài hước cả<br>\" Nếu đã quen biết và được Dương công tử đưa tới đây ắt hẳn mối quan hệ giữa cô và anh ta không tầm thường.<br><br>Dù sao thì An Kỳ cũng rất ưa nhìn mà đúng không? \" Mí mắt của Kim Mỹ cong lên.<br>\" Tại sao lại không? Dương Hạo Hiên hiện giờ đang là ông chủ của tôi, công việc ở Bách Ẩn rất ổn định hơn nhiều so với phủ thiếu soái, đi với ông chủ tôi còn được thêm lương, bản thân được lợi thì phải hưởng chứ! \"<br>\" Để tôi đoán xem, chắc là An Kỳ cô nương mắt nhìn hơn người, vì vậy đã đột ngột nghỉ việc do tìm được một cái đuôi tốt hơn để bám vào.<br><br>Dù sao cũng chúc mừng cô, hy vọng sẽ được lâu dài! \"<br>Sau đó bọn họ cũng đã rời đi, An Kỳ thở dài khi mà trời đánh tránh bữa ăn lại bị ba con cá vàng ấy làm phiền, dù sao cũng là nơi đông người nên Vân Kim Mỹ phải giữ thể diện cho bản thân.<br>\" Xin hỏi...!đây là vị tiểu thư đã đi cùng Dương công tử đúng không ạ? \" Một giọng nói lạ phía sau An Kỳ, lúc này cô cảm thấy bực mình khi chỉ vừa bỏ miếng bánh vào miệng mà đã có người đến tìm.<br>An Kỳ xoay đầu lại nhìn, đó là cô gái cao tầm cỡ cô, mái tóc nâu ngắn tới cổ, đầu kẹp hoa lan, mặc bộ sườn xám vàng nhạt, tay dùng quạt che mặt.<br>\" Xin hỏi đây là...!\"<br>\" Tôi họ Cao tên Manh Nguyệt, con gái của Cao gia.<br><br>Còn tiểu thư là người thuộc nhà nào? Trước giờ tôi chưa thấy cô ở những buổi tiệc khác.<br><br>\"<br>\" Tôi là An Kỳ, tôi không phải tiểu thư gì cả mong cô hãy gọi bằng tên đi ạ! \"<br>Thái độ của vị Cao tiểu thư này bổng chốc thay đổi, y nhìn An Kỳ từ dưới lên bằng ánh mắt khinh thường.<br><br>Cao tiểu thư gấp chiếc quạt lại.<br>\" Loại váy vóc này rất đắt đỏ nên cứ tưởng tiểu thư danh gia vọng tộc nào đó? Thì ra chỉ là một đứa thích trèo cao, giờ thì ta không cần phải tiết chế với cô làm gì? Nói, cô với Dương công tử là gì của nhau? \"<br>\"...!\"<br>\" Tại sao tôi lại phải trả lời? Cao tiểu thư, hai chúng ta cũng chỉ mới lần đầu gặp mặt, đừng có mà giở cái giọng đó với tôi! \"<br>\" Mồm miệng cũng rất giỏi, bởi thế mới quyến rũ được Dương công tử! \" Cao Manh Nguyệt cười khẩy.<br><br> <br>An Kỳ nhanh chóng nhận ra vấn đề, chắc là vị Cao tiểu thư này để mắt tới ông chủ của cô đây mà.<br>Cô bảo rằng bản thân là bạn của Dương Hạo Hiên, sẵn hôm nay anh ta không có bạn nhảy nên mới mời cô.<br><br>Cũng chẳng thể từ chối, ai nói Hạo Hiên không thể kết thân với người ngoài giới thượng lưu.<br>Anh ta là thương nhân nên bất kể ai cũng là khách hàng của mình dù có thân phận như nào.<br><br>Cao Manh Nguyệt có chút nghi ngờ nhưng cũng bị cứng họng tức tối bỏ đi chỗ khác.<br>Bên trong sảnh tiệc thật ngột ngạt, toàn gặp những chuyện không đâu nên An Kỳ đã đi ra sau vườn, ngồi ở trên đài phun nước nghỉ ngơi dù là ở ngoài nhưng vẫn có đèn.<br><br>Tiếng giẫm lên cỏ làm cho An Kỳ giật mình.<br>\" Ai đó? \"<br>Không ai khác chính là Dương Hạo Thạc, tưởng lạ mà hóa ra người quen.<br><br>Đôi mắt cô rưng rưng nhìn anh, cứ tưởng sẽ không chạm mặt nữa, nhưng nào ngờ thiếu soái lại tự động đến gặp cô.<br>\" Thiếu soái, đã lâu không gặp! \"<br>\" Cũng chỉ mới vài ngày trôi qua, cô nói làm ta cứ ngỡ là vài năm.<br><br>An Kỳ, sao cô lại đi chung với Hạo Hiên? \"<br>\" Ngài không phải người đầu tiên hỏi tôi câu này, thật ngán ngẫm.<br><br>Hiện giờ tôi đang làm việc ở của hàng Bách Ẩn, nên Dương công tử là ông chủ của tôi! \"<br>\" Vậy sao? Có vẻ cô rất hài lòng với cuộc sống hiện tại.<br><br>Chỉ là...!ta cảm thấy tiếc nuối! \" Dương Hạo Thạc nói nhỏ, An Kỳ cũng nghe được nhưng cô lại không hiểu ý của anh<br>\" An Kỳ, nếu như ta muốn cô trở về...!cô có đồng ý không? \"<br>An Kỳ dường như không nghe nhầm, thiếu soái ngỏ lời muốn cô quay lại trong khi cô đã nhất quyết bỏ việc.<br><br>Nhưng An Kỳ ngán ngẩm phải bị Vân Kim Mỹ làm khó dễ, với lại được ông chủ Dương và mọi người ở Bách Ẩn đối xử rất tốt.<br>\" Tôi xin từ chối, tôi không muốn phải làm nha hoàn cực khổ chỉ kiếm vài đồng xu ít ỏi! \" An Kỳ cười nhạt.<br>\" Nhưng nếu ta muốn cô trở lại phủ thiếu soái với thân phận khác thì như thế nào? \"<br> <br>\" Thân phận khác, ngài nói vậy là có ý gì? \"<br>\" Thiếu phu nhân, ý của ta là vậy! \"<br>Ba từ \" thiếu phu nhân \" xuất phát từ miệng của Dương Hạo Thạc sao mà nó nhẹ nhàng, An Kỳ trơ mắt ra nhìn bởi vì cô đã quá ngạc nhiên, bản thân không hề nghe lầm.<br><br>Gương mặt của thiếu soái vẫn rất điềm tĩnh, còn cô thì tim đập liên hồi.<br><br>\" Sau khi em đi ta mới biết sự tồn tại của em đối với ta là quan trọng thế nào.<br><br>An Kỳ, tuy rằng đôi lúc ta ích kỷ, vô tâm nhưng đó là lúc ta vẫn chưa nhận ra tình cảm của mình dành cho em! \"<br>\" Thiếu soái, tôi không muốn ngài đùa giỡn với tôi đâu.<br><br>Dù thế nào thì Vân tiểu thư vẫn là người được tung hô xứng đôi với ngài nhất! \" <br>Dương Hạo Thạc bước đến, kéo tay của An Kỳ sà vào lòng mình, anh ôm chặt lấy cô mặc cho cô đang giãy giụa.<br><br>Tuy là người từ hiện đại, tình yêu đối với An Kỳ cũng rất thoáng, nhưng mà cô đủ nhận thức để biết được rằng thời đại này gia thế rất quan trọng.<br><br>\" Ngài bảo ngài yêu tôi, vậy thì ngài không sợ người khác chê cười hay sao? Ngài là thiếu soái cao cao tại thượng, lại còn là đích tử của Dương gia.<br><br>Tôi chỉ là một nữ nhân bình thường không rõ nguồn gốc.<br><br>\" <br>\" Tại sao ta phải sợ? Họ có miệng họ muốn nói gì thì nói, quan tâm làm gì.<br><br>Ta chỉ sợ sẽ không có được người mình yêu! \" Dương Hạo Thạc ôn nhu nhìn An Kỳ, anh nhẹ nhàng vuốt tóc cô.<br><br>Có thể nói đây là thiếu soái cô chưa từng thấy trước đây.<br><br>\" Thật sự...!tôi cũng yêu ngài, tôi nhận ra vào hôm sinh nhật.<br><br><br>Cứ ngỡ tôi sẽ mãi giấu kín trong lòng, nhưng nào ngờ...! \" An Kỳ rơi nước mắt, giờ không biết có nên hạnh phúc hay là không nữa.<br><br>\" Thôi được rồi, đoàn tụ xum vầy thật khiến người ta xúc động, nhưng mà An Kỳ đang là bạn nhảy của em đó thưa anh trai! \" Hạo Hiên xuất hiện, anh vỗ tay đi tới chỗ hai người.<br><br>\" Ông chủ...!\" <br>\" Em biết là hai người đang rất thắm thiết, nhưng mà anh bỏ bạn nhảy của mình là Vân tiểu thư ở trong đó thì thật thất lễ với người ta.<br><br>Buổi khiêu vũ sắp bất đầu rồi đó! \" Hạo Hiên nắm cánh tay của An Kỳ lôi về phía mình.<br><br>Dù bị phá đám nhưng lời của anh ta nói không phải không đúng.<br>\" Ngày mai ta sẽ đến đón em trở lại phủ, tạm biệt! \" Dương Hạo Thạc nói nhỏ vào tai của An Kỳ, sau đó anh trở vào nhà.<br><br>Một lát sau, Hạo Hiên và An Kỳ cũng đã có mặt ở trong, tất cả các cặp đôi đang khiêu vũ dưới nền nhạc du dương từ những loại nhạc cụ được nhập từ phương Tây.<br><br>Hạo Hiên nói đây là hình thức giải trí nhập vào Liên Thành 10 năm trước, tới bây giờ vẫn rất được ưa chuộng.<br><br>Nhưng mà chỉ có giới thượng lưu mới được tập luyện, còn dân thường thì không, tất nhiên Dương Hạo Thạc và Vân Kim Mỹ vẫn là trung tâm của sự chú ý.<br><br>An Kỳ thấy thiếu soái khiêu vũ thật giỏi, đúng là người đàn ông cái gì cũng giỏi.<br><br>Hạo Hiên liền kèo cô vào trong làm cho cô giật mình, anh ta bảo không muốn thua thiệt anh trai mình.<br><br>Có thể nói đây là lần đầu tiên An Kỳ khiêu vũ, mọi bước chân đều bị sự chi phổi bởi Hạo Hiên, cũng rất may cô cũng theo kịp mà không giẫm phải chân anh ta.<br><br>Tuy ở cùng Vân Kim Mỹ nhưng ánh mắt của Dương Hạo Thạc luôn hướng về phía An Kỳ - Hạo Hiên, làm cho cô ghen tức vô cùng.<br><br>Lúc nãy do không thấy thiếu soái nên Kim Mỹ đã thử ra vườn tìm <br>Nào ngờ lại bắt gặp cảnh tượng Hạo Thạc với An Kỳ ở cùng nhau, Kim Mỹ vô tình nghe hết toàn bộ câu chuyện.<br><br>Trái tim của thiếu soái giờ đã thuộc về con tiện nhân An Kỳ đó, mọi sự cố gắng trước giờ của cô đều đổ sông đổ biển.<br><br>Nếu để tất cả mọi người biết được, sẽ rất hổ thẹn.<br><br> <br>Vân Kim Mỹ đã cố kìm nén đau buồn, cô muốn khóc thật lớn nhưng vì đây là bữa tiệc lớn, có nhiều tai to mặt lớn.<br><br>Cô phải giữ thể diện cho bản thân và cho Vân gia.<br><br>\" Tại sao chứ? Tại sao từng ấy năm mà thiếu soái lại không động lòng với tôi? Còn thứ thấp hèn đó chỉ cần thời gian ngắn mà đã làm được! \" Những gì mà Vân Kim Mỹ suy nghĩ trong lòng, cô nuốt nước mắt, giả vờ như chưa biết giờ.<br><br>Từ thị trưởng vỗ tay cười lớn, cảm ơn tất cả quan khách đã góp vui cho buổi sinh thần của ông bằng các điệu nhảy đẹp từ các namp thanh nữ tú.<br><br>Mọi người tiếp tục nâng ly, còn An Kỳ thì thở ra khói vì mệt <br>\" Trời đất ơi, cuối cùng cũng được về nhà rồi! Có 30 đồng Kim Mã mà ông chủ hành tôi quá! \" An Kỳ ngồi trong xe, cơ thể như muốn hóa lỏng <br>\" 30 đồng Kim Mã đã là gì chứ? Sau này An Kỳ cô sẽ có gia tài ăn mấy đời còn không hết luôn đấy! \" Hạo Hiên bật cười, anh bất đầu lái xe về lại Bách Ẩn.<br><br>\" Chuyện tối hôm nay, tôi nghi ngờ có sự góp mặt của anh, ông chủ! Anh đang suy tính điều gì vậy? \" <br>\" Nào...!nào có! \" Hạo Hiên đổ mồ hôi, anh không thể bảo là thật ra cách đó một ngày Hạo Thạc đã đến tìm anh, hai người cùng nhau nói chuyện ở tiệm trà.<br><br>Hạo Thạc biết rằng An Kỳ đang ở chỗ Hạo Hiên, anh cũng đã nói hết tình cảm của mình đối với cô cho Hạo Hiên biết.<br><br>Cảm thấy chuyện này thật thú vị, sẵn tiện tại sao không làm một cuộc giao dịch.<br><br>\" Ngày kia sẽ tới sinh thần Từ thị trưởng, em sẽ đưa An Kỳ đi theo, đó là thời cơ thích hợp để anh gặp lại cô ấy! \" <br>\" Ừm, cũng tốt.<br><br>Ta buộc phải đi cùng Vân tiểu thư, cô ấy cũng phải xã giao nên sẽ không quá bám lấy ta! \" <br>\" Anh trai, dù cho chúng ta là anh em ruột thịt, nhưng trên đời này không ai cho không ai thứ gì cả? \" Hạo Hiên trở nên giang xảo, anh bất đầu nói ra yêu cầu của mình.<br>\" Được thôi, nếu như ổn thõa ta sẽ cho cậu thứ đó! \" Hạo Thạc từ tốn húp trà, dù sao cũng chỉ là thứ cỏn con, một phần sáu trong số gia tài mà anh có.<br><br>Dương Hạo Hiên không thể nói với An Kỳ rằng bản thân đã đòi anh trai mình ba sào đất ở nội thành, đất đai bây giờ vô cùng có giá trị vậy mà Hạo Thạc lại dễ dàng đồng ý.<br><br>Đúng là con người khi yêu vào thật không bình thường.<br><br>Còn đối với An Kỳ, đây là ngày vui nhất đối với cô, khi mà thiếu soái đã nói yêu mình, điều mà chỉ có trong giấc mơ.<br><br>Nam nhân trong mộng của biết bao nữ nhân trong Liên Thành giờ đã thuộc về cô - An Kỳ.<br><br>"]