["<br>An Kỳ ngồi chải tóc trong phòng chuẩn bị đi ngủ, hôm nay được tắm bằng nước hoa hồng nên da dẻ cũng trở nên mịn màng.<br><br>Nhưng tại sao giờ này mà Hạo Thạc vẫn còn ở trong phòng cô, anh đang đọc sách.<br>\" Hạo Thạc...!ngài không tính ngủ ở đây chứ? \"<br>\" Nhà của ta mà tại sao không nhỉ? \" Hạo Thạc nhếch môi, anh gấp sách lại và đi đến chỗ An Kỳ ngồi, anh hơi cúi nhẹ người nói vào tai cô.<br>\" An Kỳ, ta muốn được hôn, em hôn ta có được không? \"<br>An Kỳ ngại ngùng đỏ mặt, không phải mới một lần mà đã nghiện rồi chứ? Chợt cô nhớ ra hồi chiều Hạo Hiên có đến chơi, vậy chắc tên yêu tinh đã đó tiêm nhiễm vào đầu Hạo Thạc mấy thứ 18+.<br><br>||||| Truyện đề cử: 101 Cách Viết Thư Tình Tán Lớp Trưởng |||||<br>\" Ấyyy khoan đã...!Hạo Thạc hãy bình tĩnh!...!Á \" Chưa đợi An Kỳ đồng ý thì Hạo Thạc đã bất đất đầu môi chạm môi với cô.<br><br>Khó thở chết mất nhưng anh vẫn cứ nhiệt huyết như vậy.<br>Đột nhiên có tiếng gõ cửa bên ngoài nên An Kỳ đã đẩy Hạo Thạc ra, thì ra đó là dì Hoa.<br><br>Nhìn mặt anh có chút hậm hực khi bị phá đám, An Kỳ cho gọi dì Hoa vào.<br>\" Dì có chuyện gì mà đến phòng ta giờ này vậy? \"<br>\" Thưa thiếu phu nhân, có người ở Kiều gia đến báo, phu nhân của họ mất rồi ạ! \"<br>An Kỳ bàng hoàng, chẳng phải hồi sáng còn ở Kiều gia ăn bánh, uống trà nói chuyện, Đình Đình còn bảo sắp sinh nên cảm thấy lo lắng vậy mà giờ lại báo cô ấy mất rồi.<br><br>Điều quái quỷ gì đang diễn ra? Chắc chắn là cô không nghe lầm.<br>\" Hạo Thạc...!hãy đưa em đến Kiều gia, xin ngài! \" An Kỳ cố nén nước mắt níu áo Hạo Thạc.<br><br>Anh cũng nhanh chóng đi lấy xe chở cô, trong lòng cứ thấp thỏm không yên, hy vọng không phải sự thật<br> <br>Vừa vào tới bên trong Kiều gia, An Kỳ đã nghe những tiếng thút thít, ai cũng đang thương khóc cho phu nhân.<br><br>Kiều Lam thất thần ngồi một chỗ, anh trai bị thương, tẩu tẩu khó sinh rồi qua đời, nếu Kiều Long tỉnh lại thì cô biết nói sao với y.<br>\" Lam tỷ tỷ! \"<br>Nghe thấy tiếng gọi của An Kỳ, Kiều Lam lập tức chạy đến ôm chặt cô, cả hai người đều rơi những giọt nước mắt đau buồn.<br><br>An Kỳ không tin đây là sự thật, cô bước đến bên cạnh giường của Đình Đình, gương mặt xinh đẹp như vẫn đang say ngủ, nhưng cơ thể thì ngày càng lạnh dần.<br>\" Tại sao Đình Đình lại đi khi còn quá trẻ như vậy? Sau này con của cô và Kiều đại nhân mà cô yêu nhất sẽ sống như thế nào nếu không có cô đây? \" An Kỳ gục mặt xuống, Hạo Thạc chỉ đứng bên ngoài chờ đợi.<br>Tư Duật Hàm bất đầu chuẩn bị tang sự, Cố Tân Vinh, Trạch Dương, Lâm Vĩ Kiệt đều đã biết tin, bọn họ ai cũng im lặng, còn Kiều Long thì chưa có dấu hiệu tỉnh lại.<br>An Kỳ bế con của Đình Đình trên tay, thằng bé xinh xắn đáng yêu như vậy, vì thương con mà cô ấy đã đánh đổi mạng sống của mình để nó được chào đời.<br><br>Thậm chí đến khi nhắm mắt Đình Đình vẫn chưa một lần nhìn mặt con.<br>\" Tiểu hài tử đáng thương, sau này mọi người sẽ cho con một cuộc sống đầy đủ, dù không thể mang mẹ của con trở lại, nhưng cha con - ông ấy sẽ yêu thương con thật nhiều! \" An Kỳ vuốt mặt của đứa nhỏ, sau đó cô đặt lại trong nôi, kêu nhũ mẫu hãy chăm sóc thật cẩn thận.<br>\" Bang chủ, ngài tỉnh rồi à? \" Lâm Vĩ Kiệt định đi vệ sinh thì thấy Kiều Long mở mắt, liền la lên làm cho Trạch Dương và Cố Tân Vinh đang thiu thiu ngủ giật mình.<br>\" Cũng may ngài chỉ bị thương không quá nặng, tỉnh lại sớm hơn so với bác sĩ suy đoán! Ngài muốn uống nước không? \" Trạch Dương rót nước.<br>\" Cũng may ta phước lớn mạng lớn, ngay khi tên kia vừa rút súng là kịp né sang một bên và bị bắn vào hông.<br><br>Mà Kiều Lam đâu? Ta không nghĩ con bé đó vô tình và ham tiền đến nỗi không vào thăm trai mình! \" Kiều Long muốn ngồi dậy nhưng vết thương đau hơn anh tưởng<br>Lâm Vĩ Kiệt bảo rằng hiện giờ trời đã quá khuya, Kiều Lam cũng phải về nghỉ ngơi chứ không phải ở lại đây trông coi Kiều Long như ba người bọn họ.<br>\" Các ngươi không được báo cho Đình Đình biết đấy, cô ấy mang thai kỳ cuối rồi, sau khi sinh thì nói cũng không muộn.<br><br>Nếu phu nhân có hỏi thì bảo là ta đi công việc phải rời Liên Thành mấy ngày.<br><br> <br>\"<br>Kiều Long nói một cách tự nhiên, nhưng Vĩ Kiệt, Trạch Dương, Tân Vinh có chút lạ lẫm, họ chỉ cười nhạt rồi gật đầu cho qua chuyện, sau đó khuyên Kiều Long nên nghỉ ngơi nhiều hơn, như vậy mới mau chóng xuất viện<br>Tang lễ của Đình Đình diễn ra trong vòng 2 ngày, toàn bộ người của băng Tọa Long đều đến thắp cho phu nhân của họ một nén nhang.<br><br>Và tất cả đều dập đầu thành kính, linh cửu được chôn cất tại nghĩa trang gần nhà.<br>An Kỳ cứ đi qua đi lại giữa hai nơi là Kiều gia và phủ thiếu soái.<br><br>Đôi mắt của cô sưng húp lên, Hạo Thạc cũng lo lắng nên đích thân đem đồ ăn vào cho cô.<br>\" An Kỳ, ta thấy em ăn ít quá như vậy không no đâu, dù cho em buồn vì mất Đình Đình nhưng em cũng phải quan tâm đến bản thân mình chứ? \"<br>\" Hạo Thạc, ngài nói đúng ạ, sinh lão bệnh tử là chuyện bình thường, nhưng mà em vẫn không thể tin Đình Đình đã mất.<br><br>Em xem cô ấy như một người bạn thân thiết, người ta hay nói cửa sinh là cửa tử, hy vọng sau này Tố Nhiên sẽ yên ổn vượt qua! \" An Kỳ ăn một ít cơm, giờ thì phải quay trở lại cuộc sống bình thường.<br>Hạo Thạc vén tóc của An Kỳ, bây giờ anh càng muốn hiểu thêm về cô, người mà lúc nào cũng vui vẻ tươi cười vậy mà lại vô cùng trọng tình trọng nghĩa.<br><br>Anh lại càng không muốn buông tay người con gái này, chỉ muốn giữ là của riêng mình<br>Kiều Long cũng được xuất viện sau một tuần, anh trở về nhà nhưng lại hiu quạnh vô cùng, Đình Đình cũng không thấy đâu.<br><br>Đột nhiên Kiều Long nghe tiếng khóc trẻ con, anh lần theo âm thanh mà đến được phòng đó.<br>\" Đứa trẻ này...! \" Kiều Long chậm rãi bế em bé trên tay, tưởng lạ nhưng cảm thấy thân quen.<br>\" Nó...!là con của anh đó, anh trai! Một bé trai khỏe mạnh dễ thương, anh chuẩn bị tổ chức lễ đặt tên đi! \" Tiếng của Kiều Lam phát ra từ phía sau.<br>\" Con của ta? Vậy còn Đình Đình đâu? Sao cô ấy sinh mà em không nói với anh vậy? \"<br>\" Mất rồi, sau khi sinh đứa nhỏ! \" Kiều Lam bình tĩnh trả lời.<br><br><br>Kiều Long có vẻ không tin, anh bảo rằng đây không phải chuyện nên đùa giỡn.<br><br>Cô đành kéo anh tới phòng đặt bài vị của Đình Đình<br>\" Giờ thì tin chưa? Em xin lỗi vì đã giấu anh chuyện này và cũng không cho phép ai tiết lộ.<br><br>Nhưng mà trước khi tẩu mất, cô ấy muốn anh sẽ yêu thương thằng bé thay phần tẩu, cho nên là...!anh cũng đừng quá đau buồn \" Kiều Lam bế đứa nhỏ từ tay của Kiều Long và rời khỏi phòng.<br>Chỉ còn lại mình anh ở lại, khói từ hương bốc lên nguy ngút.<br><br>Kiều Long ngồi xuống, anh bật cười đau khổ.<br><br>Từ trước đến giờ đôi tay này đã nhuốm máu của biết bao nhiêu lần, vậy đây chính là cảm giác mất đi người thân yêu nhất<br>\" Chúng tay vốn dĩ sẽ có thể trở thành một gia đình hạnh phúc, như giấc mộng mà bấy lâu nay ta mong muốn.<br><br>Vậy mà giờ em lại bỏ ta ra đi, Đình Đình! Ta thấy bản thân lúc kia thật ngu ngốc khi vô tình, lạnh nhạt với em như vậy! \"<br>\" Ta không thể ở bên cạnh lúc mà em cần nhất! \"...<br>Kiều Long cứ lẳng lặng ngồi ở đó suốt mấy canh giờ liền, Kiều Lam chỉ đành thở dài và một lòng chăm sóc đứa cháu của mình.<br><br>Anh trai cô là người mạnh mẽ, sẽ rất nhanh vượt qua nỗi buồn này.<br>\" Tiểu Lam! \" Kiều Long đứng trước mặt Kiều Lam sau khi cô đã cho em bé ngủ.<br>\" Vâng? Anh cần gì sai bảo à? \"<br>\" Kể từ đây về sau, ta sẽ không cưới thêm bất kỳ ai hay đưa nữ nhân nào khác về.<br><br>Em phải tìm một nhũ mẫu giỏi để chăm lo cho con trai ta, chỗ dựa duy nhất của thằng bé bây giờ chỉ có cha nó mà thôi! Không thể để Đình Đình ở dưới hoàng tuyền phải lo lắng! \"<br>\" Sao anh lại nói như vậy chứ? Dù gì nó cũng là cháu ruột của em, anh không kêu thì em vẫn làm thôi! \" Kiều Lam hất mặt sang một bên, thật may là anh trai cô đã bình tĩnh trở lại, là bang chủ thì không nên quá mềm lòng<br>\" Kể từ bây giờ, tên của con sẽ là Thiệu Huy - Kiều Thụy Huy.<br><br> <br>Ta mong con sau này sẽ là người kế thừa của ta một cách thật huy hoàng nhất! \" Kiều Long vuốt má của Thiệu Huy, đứa nhỏ đang ngủ liền vô tư nhoẻn miệng như đang cười.<br>...•.:°×═════════×°:.•...<br>\" Thiệu Huy? Đó là tên con trai của Kiều Long à? \" Hạo Thạc và An Kỳ ngồi chơi ở tiểu đình, cô cũng vừa mới trở về từ Kiều gia, mục đích chính là đi thăm đứa bé.<br>\" Vâng ạ! Nghe cũng hay mà phải không? Nghe Lam tỷ tỷ bảo là Kiều đại nhân đã nói rằng sẽ không đi thêm bước nữa, mà ở như vậy gà trống nuôi con \"<br>\" Em cũng có chút ngưỡng mộ, vì ngài ấy cũng còn trẻ tuổi mà có thể tuyên bố dõng dạc như thế, sau này Thiệu Huy sẽ là một đứa trẻ hạnh phúc cho xem! \" An Kỳ cười thích thú.<br><br>Tất cả mọi người ở Kiều gia đều thích tiểu Huy.<br>\" Thế em định khi nào sẽ sinh cho ta một đứa đây? Ta thì rất dễ tính, con trai hay con gái đều được, nếu là bé trai thì sẽ giống ta, còn bé gái thì phải giống em! \"<br>\" Ngài...!ngài nói gì vậy? Chúng ta còn chưa thành thân thì sinh nở cái gì chứ? \" Đầu An Kỳ như bốc khói, dạo gần đây Hạo Thạc cứ nói mấy câu lạ lẫm, vẻ lạnh lùng, băng lãnh lúc trước biết mất hoàn toàn.<br>\" Vậy thì giờ chúng ta thành thân luôn được không? Em đừng lo người nhà của ta! Chỉ cần em gật đầu đồng ý là ta sẽ chọn ngày tốt và tổ chức hôn lễ! \" Lời của Hạo Thạc nói chắc như đinh đóng cột.<br>An Kỳ cũng thấy vui trong lòng nhưng cô lại lắc đầu, nếu thành thân mà không có được sự chúc phúc từ bậc cha mẹ, trưởng bối thì cũng như không.<br><br>Mặc dù biết rằng việc đó sẽ không thể diễn ra, người nhà họ Dương nhất định không chấp nhận cô.<br>\" Hạo Thạc...!chúng ta không thành thân có được không? Nếu ngài sợ em bỏ ngài mà đi thì đừng lo...!không có chuyện em làm vậy đâu! Vì ngài là người mà em đã gửi gấm toàn bộ tình cảm này! \" An Kỳ hôn Hạo Thạc và mỉm cười nhẹ nhàng nói.<br>Hạo Thạc vuốt má của cô và đáp lại rằng sẽ tôn trọng quyết định của An Kỳ.<br><br>Cứ sống thoải mái, không lo nghĩ như vậy thật tốt.<br><br>Kể từ đây về sau, Hạo Thạc muốn trở thành chỗ dựa vững chắc của An Kỳ, không được để cô ấy phải rơi lệ vì bất cứ điều gì.<br>\" Tôi...!An Kỳ...!Hứa với trời đất làm chứng, chỉ yêu mỗi mình Dương Hạo Thạc! \"<br>\" Thế thì ta cũng sẽ làm vậy...!Tôi...!Dương Hạo Thạc...!có trời đất chứng giám là sẽ yêu và cưới mỗi mình cô gái tên An Kỳ! \"<br>Khoảnh khắc này thật hạnh phúc, nếu như nó có thể kéo dài được mãi mãi.<br><br>Vân Kim Mỹ vừa bước xuống xe và đến biệt thự Dương phủ, cô đã quá mệt mỏi khi cứ bị cha cằn nhằn và con em gái An Nhã mà cô khinh thường cười nhạo<br>\" Kim Mỹ vào đây, ta đã nghĩ ra cách để Hạo Thạc bắt buộc phải cưới con! \" Trình Mẫn ghé vào tai của Vân Kim Mỹ, mí mắt của cô cong lên, quả nhiên đến đây vẫn là lựa chọn sáng suốt vì đã có người bày mưu và ra tay dùm cô..<br><br>"]