["<br>\" Bang chủ, là lỗi của tôi, mong ngài tha thứ! \" Trạch Dương đứng dậy, anh cúi đầu thành khẩn.<br><br>Vì theo Kiều Long đã lâu, chỉ cần nghe anh ta hạ giọng là bọn họ biết y đang giận.<br>\" Đại nhân, chúng ta đang dùng bữa đấy, ngài đừng để làm mất không khí vui vẻ được không? Tôi đang rất đói nên chẳng muốn bị mất khẩu vị đâu \" An Kỳ nhíu mày, Kiều Long liền tươi cười trở lại.<br>Cả Lâm Vĩ Kiệt, Trạch Dương, Cố Tân Vinh đều ngạc nhiên ra mặt, không ngờ lại xuất hiện một người có thể khiến tâm trạng Kiều Long thay đổi một cách nhanh chóng, mà chỉ bằng lời nói.<br>\" Đúng là ta có bảo vậy, nhưng nó không còn quan trọng nữa! Ta xin tuyên bố luôn ta sẽ lấy An Kỳ làm vợ! Cô ấy chính người con gái mà ta tìm kiếm bấy lâu nay! \" Kiều Long nâng ly rượu, còn cô đang uống nước cam thì phun ra hết.<br>\" Ngài… ngài nói gì vậy? Đừng có mà phát biểu linh tinh trước mặt người khác, nhỡ họ hiểu lầm! Mọi người đừng nghe bang chủ mình nói, ngài ấy chắc say rồi…! \" An Kỳ lúng túng, nhưng bốn người kia lại vỗ tay tán thành, chuyện càng lúc càng đi xa.<br><br>Họ cần một phu nhân có thể trị được gã bang chủ quái gở này<br>Mặc dù uống rất nhiều nhưng Kiều Long vẫn rất tỉnh táo, còn Lâm Vĩ Kiệt thì uống ít hơn nói nhưng mà bây giờ anh ta đã ngủ ngây ngất, còn được Tân Vinh vác về nhà, Trạch Dương cũng từ giã họ.<br><br>Tư Duật Hàm trong bữa ăn cũng ít khi mở miệng, anh ta chỉ nghe mọi người nói.<br>Trong xe, Kiều Long ngã đầu vào vai của An Kỳ, anh bảo là anh say nên muốn tựa để nghỉ ngơi cho đến khi về tới nhà, nhưng cô lại biết tỏng là Kiều Long chỉ giả vờ.<br><br>An Kỳ mở cửa kính để gió vào cho mát.<br>Dương Hạo Thạc đêm nay vừa mời Vân Kim Mỹ dùng bữa tối tại nhà hàng Lân Quy, vì cô ấy muốn ăn thử đồ ở đó.<br><br>Nhưng mà phòng kế bên của họ lại vô cùng ồn ào, có hỏi nhưng tiểu nhị chỉ bảo là đó là phòng của những vị khách \" quan trọng \" nên không thể nhắc nhở.<br>Hắn khoanh tay bắt chéo chân im lặng ngồi trong xe, Vân Kim Mỹ cũng mở chuyện nhưng Hạo Thạc ậm ừ cho qua, cô bặm nhẹ môi vì cái nhà hàng chết tiệt ấy lại phá hủy buổi hẹn giữa mình và thiếu soái, khi nghe lời mời của Hạo Thạc cô đã rất vui mừng, sửa soạn trang điểm thật kỹ.<br>Lúc này xe của Dương Hạo Thạc và Kiều Long chạy xẹt qua nhau, hắn nhìn thấy nữ nhân vừa mới ngang qua thật giống với An Kỳ liền khoảnh mặt lại nhìn.<br>\" Thiếu soái, ngài sao vậy? \"<br>\" Không có gì, ta chắc là bị hoa mắt, phải về phủ nghỉ ngơi thôi! \" Dương Hạo Thạc dụi chân mày, Vân Kim Mỹ lo lắng chạm vào vai hắn, khuyên hắn nên bảo trọng sức khỏe bản thân.<br> <br>…•.:°×═════════×°:.•…<br>\" Mau cút ra ngoài! \" Dương Hạo Thạc quát lớn làm cho Khả Vi sợ hãi chạy ra khỏi Ngọc Uyển Các.<br>Dì Phương lắc đầu ngao ngán khi mà đây là lần thứ bao nhiêu thiếu soái không chịu để nha hoàn giúp mặc quân phục, công việc này bình thường toàn của dì Hoa, và cả An Kỳ nhưng bây giờ bọn họ không còn ở đây nữa.<br><br>Nha hoàn ai ai cũng phải đối mặt với Hạo Thạc.<br>Chỉ có Tiểu Ngọc là hay nói chuyện với thiếu soái nhất, nhưng cô ta lại không chịu làm việc ấy.<br><br>Từ khi về lại phủ sau chuyến đi đến phía Bắc Liên Thành, Dương thiếu soái dường như đã biến thành một con người khác.<br>Tuy là lúc trước Hạo Thạc vốn rất lạnh lùng, nghiêm khắc nhưng chưa bao giờ lớn tiếng la mắng nha hoàn, vậy mà bây giờ ngài ấy cáu gắt, tâm trạng luôn tồi tệ, mấy hôm nay chưa bao giờ là ổn.<br>Trong một tháng qua mọi người trong phủ dần bị áp lực vô hình đè nặng, sự thoải mái đã hoàn toàn biến mất.<br>Dương Hạo Thạc ném vỡ ly trà xuống sàn sau khi nếm thử, A Tây giật mình nhưng rồi ông vẫn cúi xuống nhặt hết những mảnh vụn.<br><br>Rời khỏi thư phòng thì A Tây lại gặp được Tiểu Ngọc, hai người đi cùng nhau đến nhà bếp.<br>\" Tôi vừa nghe thấy tiếng đồ vỡ, thiếu soái lại ném ly trà mà ông pha à? \" Tiểu Ngọc điềm tĩnh hỏi A Tây, ông chỉ gật đầu.<br>\" Dù ngài ấy không nói nhưng hành động lại chứng minh tất cả, thiếu soái thật sự… muốn An Kỳ trở về! \"<br>\" Có lẽ là vậy, mọi việc mà An Kỳ làm cho ngài ấy lúc trước, y nhất định không để ai thay thế! Ta theo thiếu soái đã 10 năm rồi, lần đầu tiên ta thấy ngài như vậy \" A Tây gãi đầu rồi thở dài.<br>Dương Hạo Thạc nằm trên ghế sofa vờ ngủ, hắn nằm chấp tay lên trán, không hiểu sao hắn lại cảm thấy mệt mỏi và buồn chán như thiếu vắng một điều gì đó, bổng tiếng kêu \" thiếu soái \" phát lên, Hạo Thạc mở to mắt rồi bật dậy.<br>\" An Kỳ!!! \" … Trong vô thức Hạo Thạc tưởng cô đã về, nhưng người đó lại là Tiểu Ngọc.<br><br>Vẻ mặt của cô ấy không hề vui vẻ, còn hắn thì giống như hụt hẫng.<br>\" Ngươi vào đây làm gì? \"<br>\" Thiếu soái, tôi muốn nói cho ngài một điều.<br> <br><br>Đó là ba ngày trước, khi đang trên đường đi mua đồ, tôi đã vô tình nhìn thấy A Bính bước ra từ một sòng bạc ở đường Ngọ Tây, vậy nên lời đồn đại về việc hắn bỏ trốn cùng An Kỳ là sai sự thật.<br><br>Tuy tôi chưa chắc chắn, có thể cô ấy đã bị bắt cóc và không thể trở về được! \"<br>\" … \" Dương Hạo Thạc im lặng, Tiểu Ngọc thở dài sau đó cô mở cửa để đi ra, trước khi rời khỏi còn quay đầu lại nhìn<br>\" Tôi chỉ bảo vậy thôi, mọi chuyện do thiếu soái quyết định! \"<br>Hắn ngồi một lát, rồi mặc áo khoác phi thẳng xe đi, nơi mà Hạo Thạc muốn đến đó chính là Kiều Thanh Ốc, ở đây An Kỳ chẳng quen biết ai ngoài Kiều Lam, dù hắn có ghét nhưng vẫn phải qua đó dò hỏi tin tức.<br>\" Dương thiếu soái muốn gặp ta? \" Kiều Lam ngạc nhiên, ánh mắt cô trĩu xuống suy nghĩ, cô kêu Á Hiên mời Hạo Thạc vào<br>\" Cơn gió nào đưa thiếu soái đến Kiều Thanh Ốc gặp tôi vậy? Ngài muốn nghe ca nương của tôi hát à? Tôi sẽ chọn người giỏi nhất ở đây để phục vụ ngài! \" Kiều Lam tươi cười niềm nở chào đón Hạo Thạc<br>\" Vớ vẩn! Ta không đến đây vì điều đó.<br><br>Kiều Lam, ta muốn hỏi cô về An Kỳ… Cô ta đã mất tích một cách bí ẩn, thời gian kể từ sau một ngày vào đầu tháng trước! \"<br>\" An Kỳ ạ? Đúng thật là chúng tôi có thân thiết! Nhưng mà… thi thoảng mới gặp, An Kỳ đi đâu làm gì, sao tôi biết được! \"<br>“…” Lời Kiều Lam nói không phải không đúng, nhưng cô ta nổi tiếng là con cáo già.<br><br>Ắt phải hỏi cho rõ hơn, nhưng Hạo Thạc lại không có lý do gì để làm vậy.<br>\" Nhưng tại sao thiếu soái lại muốn tìm An Kỳ? Phủ của ngài nha hoàn nhiều vô kể, không có người này thì đắp người khác vào, nếu An Kỳ đã đi thì hãy để muội ấy tự do! Có thể muội ấy đã ngán phải lao động tay chân, phải nhìn sắc mặt người khác sống qua ngày…\"<br>Đúng vậy, hà cớ gì Dương Hạo Thạc phải tìm một nha hoàn bình thường như An Kỳ? Cô ta bất tài làm việc gì cũng hỏng, còn vô lễ hay cãi lại lời hắn.<br>Nhưng khi có An Kỳ thì cái phủ rộng lớn tưởng chừng như tĩnh lặng, buồn chán lại được thổi hồn vào.<br><br>Mỗi khi về phủ, chỉ cần tìm cách phạt hay nói chuyện với An Kỳ, Hạo Thạc lại cảm thấy thoải mái lạ thường.<br><br>\" Chậc! Ta không cần phải có lý do, ta chỉ cần cô ta mà thôi! \" Dương Hạo Thạc nhíu mày, hắn đập mạnh tay xuống bàn làm Kiều Lam có chút giật mình, người gì mà ngang ngược quá vậy<br>\" Sau cho cùng thì câu trả lời của tôi cũng là không biết, giờ thì tôi phải về nhà.<br><br>Tạm biệt thiếu soái! \" Kiều Lam nháy mắt, rồi cô đứng dậy.<br><br>Dù không nhận được kết quả mong muốn, nhưng Hạo Thạc vẫn từ tốn cúi nhẹ người chào Kiều Lam rồi rời đi.<br>\" Chà! Một nam nhân như tảng băng lạnh ấy mà cũng bị tình yêu quật ngã giống như anh trai ta vậy.<br><br>An Kỳ, muội thật sự khiến ta bất ngờ.<br><br>Chuyện này đúng là không hóng không được! \" Kiều Lam che miệng cười.<br>Dương Hạo Thạc chạy đến đại bản doanh, ra lệnh cho Vấn Thiên treo giấy tìm người, tiền thưởng là 50 đồng Kim Mã.<br><br>Vấn Thiên có chút khó hiểu, với thái độ lòi lõm này khác nào ngài ấy đang truy nã An Kỳ.<br>…•.:°×═════════×°:.•…<br>Hôm nay An Kỳ có chút không khỏe, cô cứ hắt xì suốt, cơ thể cũng nóng ran.<br><br>Yến Nhi sờ trán thì thấy An Kỳ bị sốt, nên luống cuống chuẩn bị khăn đắp trán, đá chườm, thảo dược.<br>Vì Châu Thâm vẫn chưa về nên Kiều Long kêu người đi mua thuốc.<br><br>Do lo lắng nên anh cứ đi qua đi lại trước cửa phòng An Kỳ, còn cô ngủ quên trời đất.<br><br>Yến Nhi vừa ra khỏi phòng thì Kiều Long đã nhào đến hỏi<br>\" Yến Nhi, An Kỳ đã khỏe lại chưa? \"<br>\" Đại nhân, ngài đừng có mà sốt sắn như vậy được không? Tôi vừa cho tiểu thư dùng cháo, với thuốc, hiện giờ cô ấy đã ngủ.<br><br> <br>Rất nhanh thôi An Kỳ tiểu thư sẽ ổn! \"<br>Mai Hương cảm thấy ganh tỵ vô cùng, chỉ là nóng sốt vặn vãnh mà lại khiến Kiều Long lo cho cô ta như vậy, còn cô thì sao? Ngài ấy lại chẳng thèm để ý đến, giống như để Mai Hương tự lo liệu.<br><br>Dù chỉ là giả mang thai, nhưng nếu có thai thật thì Mai Hương sẽ vô cùng tủi thân.<br>\" Ngủ nhiều làm cho mình mệt mỏi quá, vẫn nên đi dạo đi đó cho xuống mồ hôi, như vậy mới mau khỏe! \" An Kỳ rời khỏi phòng mình, cô đi mà lắc lư qua lại.<br>Nhớ lúc trước Tiêu Phong chỉ cho cô ngủ một xíu, sau đó lại bắt tập thể dục, quả nhiên qua ngày hôm sau An Kỳ đã khỏi hoàn toàn, tuy là cách làm kỳ lạ mà rất hiệu quả.<br>\" An Kỳ muội muội, muội vẫn chưa khỏe mà lại đi đâu đấy? \" Gặp Mai Hương ở cầu thang, tuy nhiên cô ta lại đi một mình mà không cần người dìu dắt như mọi bữa.<br>\" Vận động tốt cho cơ thể mà.<br><br>Mà cô đang bụng mang dạ chữa, đi cầu thang nên cẩn thận từng bước một đấy Mai Hương.<br><br>Vì đây là tháng đầu của thai kỳ nên rất dễ bị động! \"<br>\" Tất nhiên là tỷ sẽ cẩn thận nhưng chỉ nốt ngày hôm nay thôi! \" Mai Hương liền nhào đến bám chặt hai cánh tay của An Kỳ, họ bất đầu giằng co với nhau.<br>\" Mai Hương, cô làm gì vậy? Ngã đấy, tôi không đùa đâu!?? \" An Kỳ cố đẩy ra nhưng cô ta cứ bám chặt không chịu buông.<br>Mai Hương mỉm cười, cô ta hét thật lớn sau đó ngã người rồi lăn xuống cầu thang, y ôm bụng đau đớn, máu từ chân rỉ ra rất nhiều.<br>\" A… aaa… Có ai không? Cứu với, con của tôi! \"<br>Các nha hoàn nghe thấy tiếng la cũng chạy xem thử, bọn họ đều bàng hoàn khi chứng kiến cảnh tượng và nhìn về phía An Kỳ đang đứng ở trên.<br>\" Mau, mau gọi đại nhân, Mai Hương tiểu thư ngã cầu thang rồi! \" …<br>\" Đưa tiểu thư vào phòng lau chùi vết máu đi, đợi bác sĩ đến! \"<br>An Kỳ đơ người không biết điều gì vừa diễn ra, rõ ràng Mai Hương cố tình để bản thân ngã, đứa bé trong bụng e là khó mà giữ được.<br><br>Đừng nói là Mai Hương ghét An Kỳ tới mức dùng chính con của mình để hãm hại cô.<br><br>Rốt cuộc cô ta đang suy tính điều gì à?.<br><br>"]