["<br>Tối hôm nay Tiêu gia có đại tiệc lớn, nghe bảo là gia chủ muốn thông báo chuyện gì đó.<br><br>Nhưng cũng không thể ngờ là lại linh đình như vậy, nào là Dương đốc quân phu nhân , Vân đại nhân, Chu đại nhân, Liên phu nhân,...! Toàn những gương mặt quen thuộc giới thượng lưu.<br>Một bữa tiệc ngoài vườn rộng rãi thoáng mát, đèn đốm sáng trưng, đồ ăn thức uống đa dạng.<br><br>Nha hoàn bưng bê chạy ra chạy vào bận rộn, trong lúc đó thì Tiêu Ban đang nói chuyện với Tiêu Phong ở phòng riêng.<br>\" Anh trai, không cần phải làm lớn như vậy, anh trước giờ vẫn có thói cần kiệm? \"<br>\" Vì em trai và cháu gái thì nhiêu đây có là bao.<br><br>Với số tiền lợi nhuận bán được dựa vào các mẫu đồ gỗ mà em đã làm, thì nó không đáng bao nhiêu cả.<br><br>Tiêu Phong, em lúc nào cũng làm anh ngạc nhiên! \"<br>Tiêu Ánh mở cửa phòng của An Kỳ, nay cô mặc một chiếc váy xòe màu hồng phấn, tóc xõa và đeo bờm ngọc trai, cổ đeo sợ dây chuyền bạc có mặt trái tim làm bằng đá hồng ngọc.<br><br>Gương mặt trang điểm nhẹ nhàng, Tiêu Ánh liền tấm tắc khen.<br>Tiêu Phong gõ cửa phòng và nói đã đến giờ bữa tiệc bất đầu, An Kỳ nắm tay ông.<br><br>Cả hai cùng nhau bước ra dưới sự chứng kiến của tất cả mọi người, An Kỳ thấy hơi hồi hộp vì là tâm điểm của sự chú ý, từ xa cô đã thấy người mình yêu là Hạo Thạc, anh mỉm cười nhẹ nhàng với cô.<br>\" Chắc hẳn mọi người đã biết, cha của chúng tôi là Tiêu lão gia đã qua đời có hai người con trai.<br><br>Là tôi Tiêu Ban và Tiêu Phong, nhưng hơn hai mươi năm về trước nhị gia vì một sự cố mà mất tích! \"<br>\" Khoảng thời gian đó có lẽ là khốn đốn nhất của chúng tôi bởi vì cha mất con , anh mất em.<br><br>Nhưng ông trời trên cao luôn có mắt, phù hộ, giúp đỡ cho Tiêu Phong lành lặn trở về.<br><br>\"<br>\" Và ngay bây giờ, nhị gia của Tiêu gia đang đứng trước mặt của mọi người! Người em trai tài giỏi xuất chúng , là niềm tự hào của tôi \" Tiêu Ban nói lớn phát biểu, Tiêu Phong bước một bước về phía trước , ông cúi đầu nhẹ rồi hơi ngước cao mặt mình.<br>Tiêu Ban còn giới thiệu cả An Kỳ, cô bé tuy không phải con ruột nhưng đã được Tiêu Phong nuôi nấng từ bé, mến tay mến chân.<br><br>Vì vậy, An Kỳ sẽ được ghi vào gia phả của Tiêu gia, bởi gia chủ hiện tại là Tiêu Ban đã đồng ý việc đó.<br><br>Dù họ hàng có phản đối thì ông cũng sẽ bỏ ngoài tai.<br>Tất cả các vị khách đều vỗ tay và nâng cao ly rượu.<br><br>Tiêu Ban còn nói thêm, sau này Tiêu Phong sẽ trở thành cánh tay đắc lực của ông trong công cuộc điều hành xưởng làm đồ gỗ của gia đình.<br><br>Dạo gần đây, sản phẩm của họ rất được yêu thích nên ai cũng biết.<br>\" Chúc mừng em An Kỳ.<br> <br><br>Vậy thì từ đây về sau ta có nên gọi em là Tiêu Kỳ không? \" Dương Hạo Thạc tiến tới chỗ của cô đang đứng, lúc nãy tim cô như muốn nhảy ra ngoài...<br>\" Tiêu Kỳ...!Em nghĩ là không.<br><br>Vì cái tên này do cha đặt nên em chẳng muốn thay đổi chút nào, với lại mọi người cũng đã gọi quen rồi ạ! \"<br>Tiêu Phong giờ thì đang bị các vị đại nhân khác quay kín như người nổi tiếng.<br><br>Tiêu Ánh và Lục phu nhân cũng bận tiếp khách khứa, còn Tiêu Ban đang nói chuyện với Tiêu Hữu Chính, bên cạnh anh ta còn có một nữ nhân đoan trang, diễm lệ.<br><br>An Kỳ đoán y chính là Diệp Trân Trân.<br>\" Hạo Thạc, Diệp Trân Trân con gái của tham mưu trưởng Diệp Tứ Hải là người như thế nào vậy? \"<br>\" Sao em lại biết họ.<br><br>Ta thì trong công việc sẽ phải tiếp xúc với Diệp Tứ Hải, ông ta rất nóng tính nhưng làm gì cũng nghiêm túc, nhanh nhẹn.<br><br>Cha ta cứ khen Diệp tham mưu trưởng rất nhiều! \"<br>\" Nhưng còn con gái ông ta thì ta không quan tâm lắm.<br><br>Chỉ nghe bảo y thích đọc sách , ít khi ra khỏi nhà, chỉ quanh quẩn trong thư viện gia đình.<br><br>Nhưng cũng có chút nhan sắc! \"<br>Tiêu Hữu Chính cũng rất chuộng thơ ca, thường hay đến nhờ Tiêu Phong ngâm thơ và dạy sáng tác sách.<br><br>Mà Diệp Trân Trân lại giống với Hữu Chính, xem ra đúng là duyên số.<br><br>Hai con người này thật hợp nhau.<br>\" Mà hôm nay có lẽ em là người đẹp nhất đấy An Kỳ, chiếc váy rất hợp với em! \" Hạo Thạc vuốt mặt của An Kỳ, tự nhiên khen bất ngờ làm cô hơi ngại.<br>Hạo Thạc chỉ về phía Tiêu Phong, tuy rằng ông đang nói chuyện với người khác nhưng ánh mắt vẫn hướng về phía anh và An Kỳ.<br><br>Giống như đang âm thầm theo dõi xem Hạo Thạc có tính dở trò gì không.<br><br>Đúng là gừng càng già càng cay.<br>\" Lúc nãy tình cờ em thấy mẹ của ngài, ngài tháp tùng bà ấy đến à? \"<br>\" Không đâu.<br><br>Vì hiện tại cha ta không có ở nhà nên mẹ sẽ là người đại diện Dương gia dự các buổi tiệc thế này, tuy nhiên sau chuyện đó thì có lẽ tình mẹ con giữa ta và bà ấy đã rạn nứt rồi.<br><br>Ta chỉ lui về Dương gia vì có bà nội ở đó \"<br>\" ...!\"<br> <br>\" Nhưng dù sao Dương phu nhân vẫn là mẹ ruột của ngài mà Hạo Thạc.<br><br>Dù bà có làm gì thì ngài vẫn nên tha thứ và hàn gắn lại tình cảm.<br><br>\"<br>Hạo Thạc hơi im lặng, An Kỳ nói không phải không đúng, khi mà Trình Mẫn chưa nhận ra và đến xin lỗi An Kỳ, vì bà mà cô phải chịu khổ.<br><br>Thì anh nhất định giữ mãi cái hiềm khích này.<br><br>Nhắc đến cũng chẳng vui vẻ gì , thôi không nhắc thì hơn.<br>\" Giờ tất cả mọi người ở Liên Thành đều biết em là người Tiêu gia, cái nhìn của họ về em sẽ thay đổi.<br><br>Bọn họ luôn luôn như vậy.<br><br>Nhưng đối với ta, em vẫn mãi mãi là An Kỳ hồn nhiên , mạnh mẽ mà ta yêu! \"<br>\" Hạo Thạc...! \" An Kỳ ôm thật chặt Hạo Thạc, cô thật sự yêu người đàn ông này đến nỗi không thể dứt ra được.<br>...•.:°×═════════×°:.•...<br>Vài ngày hôm sau, trên khắp các mặt báo đăng tin tức thuyền chở hàng hóa của Vân gia xui xẻo gặp phải cơn bão, tất cả đồ đạc, vải lụa đều đã chìm xuống biển sâu.<br><br>Cũng vì thế hiện giờ Vân gia đang rơi vào hố đen khủng hoảng.<br><br>\" Chuẩn bị vào tháng có bão rồi nhỉ? Xem như lão Vân ấy bị hạn đi! \" Tiêu Phong nhấp một ngụm trà.<br><br>Riêng An Kỳ biết tin thì muốn thấy Vân Kim Mỹ hiện giờ ra sao.<br><br>Hình như đó là các món hàng đắt tiền, liệu họ sẽ trả đủ? <br>Tiêu Ánh rủ An Kỳ xuống phố đi mua sắm ít đồ, tình cờ ngang qua tiệm đồ nghề thủ công, Tiêu Ánh thấy chiếc Trâm rất đẹp, đứng lại ngắm vài giây, thì gặp được Trương Minh từ trong đó bước ra.<br><br>\" Ồ Tiêu tiểu thư, An Kỳ tiểu thư.<br><br>Thật tình cờ quá lại gặp được hai cô ở đây? \" <br>\" Trương công tử, anh cũng mới mua đồ ở đây à? \" Tiêu Ánh và An Kỳ đồng thanh hỏi.<br><br>\" Xem như là vậy đi.<br><br>Thật ra nơi này là do tôi làm chủ, nhưng mà đây là bí mật, người nhà tôi chưa ai biết , kể cả anh Trương Hằng.<br><br><br>Hai tiểu thư đã biết mình muốn mua gì chưa? \" <br>\" Thật ra là có rồi! \" Tiêu Ánh chỉ vào chiếc trâm, mắt Trương Minh có chút ngạc nhiên.<br><br>Anh hơi đỏ mặt nói cái đó do chính tay anh đã làm.<br>Vì là món đồ đầu tiên nên theo Trương Minh thấy kiểu dáng, cách thức nó hơi xấu, nhưng anh vẫn muốn trưng bày , không ai mua cũng không sao.<br><br>Tiêu Ánh lắc đầu, đối với cô chiếc trâm này thật đẹp , dù bị lem màu nhưng chứng tỏ người thợ tuy vụng về đã cố gắng tỉ mỉ.<br><br>\" Tôi tặng Tiêu tiểu thư thứ này.<br><br>Xem như là quà gặp mặt, thật ra tôi muốn được trở thành bạn của tiểu thư! \" Trương Minh đi vào trong lấy chiếc trâm, lại còn gói vào túi gọn gàng đưa cho Tiêu Ánh.<br><br>\" Không...!không được đâu.<br><br>Tôi phải trả tiền chứ, vì anh là người làm ăn mà! \" Tiêu Ánh mở túi lấy tiền nhưng bị Trương Minh chặn lại.<br><br>Anh muốn cô nhận nó và nghe câu trả lời của Tiêu Ánh.<br><br>Cô gật đầu chậm rãi, Trương Minh hẹn khi nào Tiêu Ánh có thời gian sẽ mời đi dùng trà, hay là bữa ăn nào đó.<br><br>Từ nãy đến giờ bọn họ hoàn toàn ở thế giới của riêng mình, An Kỳ đã bị cho vào dĩ vãng, nhưng khi thấy Tiêu Ánh vui vẻ trở lại thì cô yên tâm phần nào.<br><br>\" Tiêu Ánh à...!Ừm, cô thấy Trương công tử là người như thế nào vậy? \" Ngồi trong xe, An Kỳ tò mò hỏi.<br><br>\" Trương công tử sao...Tôi thấy cậu ta khá lịch thiệp, nói năng cũng dễ nghe nữa.<br><br>Điều kỳ lạ ở đây là Trương công tử cư xử như tôi và cậu ấy quen biết nhau từ lâu.<br><br>Mặc dù đây là lần đầu chúng tôi trò chuyện ở khoảng cách gần! \" Tiêu Ánh hơi nghiêng đầu.<br><br>Không hiểu sao cô lại có cảm giác đó.<br><br>Cả hai vừa về tới nhà thì nghe trong phòng khách có tiếng nói, chắc là gia chủ đang bận tiếp khách, lúc này họ gặp được Tiêu Hữu Chính, sau khi hỏi thì mới biết là Diệp tham mưu trưởng đến.<br><br>\" Hữu Chính nhà chúng tôi, cũng đã đến tuổi để thành thân.<br><br>Thằng bé may mắn đã gặp được con gái của ngài tham mưu đây, là Diệp tiểu thư.<br><br>Chẳng hay tôi mời ngài tới là để xin được bàn về chuyện cưới hỏi! \" <br>\" Ban đầu khi nghe Trân Trân bảo rằng nó có người yêu tôi cũng bất ngờ.<br><br>Vì trước giờ nó luôn ở lầm lỳ trong nhà, không phải vì tôi giấu con, nhưng ngoài hai đứa con trai thì tôi vẫn còn một cô con gái út, mặc dù chẳng ai tin! \" Diệp Tứ Hải hơi nhíu mày.<br><br>\" Sau khi hỏi thì tôi mới biết được là vì Trân Trân yêu thích một quyển sách có tên là \" Vi Hành Bảo Xuân \" , và người sáng tác nó lại chính là con trai của ông bà, Tiêu Hữu Chính công tử! \" <br>\" Chúng nó quen rồi yêu nhau 2 năm trời tôi không hay, tôi dám chắc Tiêu đại nhân và phu nhân cũng chỉ mới được biết gần đây có đúng không? \" <br> <br>Tiêu Ban với Lục Mộng Bình gật đầu.<br><br>Tham mưu trưởng dù có thương con gái nhưng cũng không thể không cho nó xuất giá.<br><br>Với lại theo ông quan sát thì Tiêu Hữu Chính cũng đối xử tốt với Trân Trân, chiều chuộng không thua gì mình.<br><br>Tiêu gia còn là gia tộc lớn.<br><br>Trân Trân khi gả vào đây sẽ không bị ức hiếp.<br><br>Vậy nên có đủ lý do khiến Diệp tham mưu trưởng gật đầu với yêu cầu từ vợ chồng Tiêu gia chủ.<br><br>Sẽ rất nhanh Tiêu gia có hỷ sự.<br><br>...•.:°×═════════×°:.•...<br>Nhân lúc Tiêu Phong có việc nên đã đi từ sớm, An Kỳ đã đi lên xe để tới Dương gia có chút chuyện.<br><br>Chào đón cô là một biệt thự ảm đạm vô cùng, tuy cũng có nhiều nha hoàn, nhưng sắc mặt họ rất kém.<br><br>\" Xin hỏi phu nhân có ở nhà không ạ? Tôi muốn gặp bà ấy! \" <br>Nha hoàn bảo sẽ đi nói lại, phiền An Kỳ hãy ngồi đợi ở trong phòng khách , trong lúc đó thì cũng có người đem trà và bánh tiếp đãi khách.<br><br>Một lát sau , Trình Mẫn xuất hiện, bà ăn mặc thật đẹp, trang điểm, giữ phong thái của một đại phu nhân cao quý.<br><br>\" Xin hỏi, An Kỳ cô đến tìm tôi có chuyện gì? Hình như giữa tôi và cô chẳng có chuyện để nói cả? \" <br>\" Tại sao lại không? Phu nhân đúng tuy vẫn còn trẻ đẹp nhưng trí nhớ đã giảm! \" An Kỳ hơi nhếch môi.<br><br>\" Theo như suy đoán của tôi thì An Kỳ cô muốn tìm tôi là để hỏi toàn bộ sự việc, nguyên nhân mà Hạo Thạc bị như vậy? \" <br>An Kỳ gật đầu, Trình Mẫn cũng không giấu làm gì, dù sao cũng đã bị phát giác nên bà kể hết toàn bộ.<br><br>Cô nắm chặt thành ghế, suy cho cùng chính Trình Mẫn cũng chẳng biết tác dụng phụ mà hoa Tử Luyến gây ra cho người bị yểm bùa.<br><br>\" Thiếu soái ngài ấy cũng nói tình cảm mẹ con của ngài và phu nhân đã rạn nứt hoàn toàn.<br><br>Không còn cách cứu chữa! \" An Kỳ nhỏ giọng.<br><br>Trình Mẫn thay đổi 360° , bà bật khóc.<br><br>Thời gian qua Trình Mẫn đã ngồi suy nghĩ lại tất cả, từ nhỏ cho tới lớn bà đều bắt Hạo Thạc làm theo ý của bản thân mà không quan tâm tới cảm nhận của thằng bé.<br><br>Cũng chỉ vì cái gọi là quyền thừa kế, Trình Mẫn cứ bị ám ảnh rằng một ngày nào đó Hạo Hiên sẽ giành hết tất cả từ Hạo Thạc.<br><br>Nên bà đã cấm chúng tiếp xúc với nhau, nhưng kết quả hai đứa vẫn rất thân cho tới tận bây giờ <br><br>"]