["<br>\" Chết tiệt, lại gặp bọn Hồng Ưng ở đây! \" Kiều Long nghiến răng, anh đang cố gắng băng bó lại vết thương bị đạn sượt qua bắp tay, hiện giờ Kiều Long đang nấp trong bụi cây, còn cách đó là vài ba tên đang truy lùng anh<br>Bởi vì không muốn liên lụy đến An Kỳ nên Kiều Long đành tìm cách chạy sâu vào rừng rồi sau đó mới trốn thoát.<br><br>Chắc có lẽ bây giờ An Kỳ đã về đến Kiều gia, hôm nay quả đúng là xui xẻo.<br>Giờ thì Kiều Long phải giải quyết bọn đó thế nào? 1 cân 6 là điều không phải dễ dàng, tuy giết được chúng nhưng chắc anh sẽ không lành lặn, nhưng vẫn phải thử.<br><br>Kiều Long chuẩn bị xông ra.<br><br>Đọc‎ t????uyệ????‎ tại‎ _‎ t????ùmt????uyệ‎ ????﹒V????‎ _<br>\" Đại nhân! \" An Kỳ xuất hiện từ trong bụi rặm, làm cho anh vô cùng ngạc nhiên, liền đi tới kéo cô ngồi xuống.<br>\" An Kỳ, em có biết em đang làm gì không? Ta đã cố tình dụ chúng vào đây để cho em chạy trốn! \" Kiều Long tức giận quát lớn nhưng lại bị An Kỳ chặn họng lại, hãy im lặng nếu như anh không muốn cả hai cùng chết.<br><br>Cô nhìn thử thì bọn chúng đều cầm theo súng<br>An Kỳ cầm khẩu súng, xem vẫn còn 10 viên đủ để hành động.<br><br>Tiêu Phong lúc trước có dạy cho cô sử dụng, nhưng với lời dặn là dùng để tự vệ bản thân trong lúc làm nhiệm vụ.<br>Đây là lần đầu An Kỳ cầm súng đạn thật, chứ lúc trước toàn súng gây mê đặc chế.<br><br>Bởi Tiêu Phong không muốn tay cô phải dính máu, chắc có lẽ lần này An Kỳ phải phá vỡ luật lệ vì mạng sống của cô và Kiều Long.<br>\" Đại nhân giờ ngài đang bị thương, hãy yểm trợ tôi nhé! Tôi nhất định sẽ bảo vệ ngài \"<br> <br>\" An Kỳ, em có biết xài không? Hay ta dụ chúng sang chỗ khác để cho em chạy trốn không? \" Kiều Long cầm tay của An Kỳ, nhưng cô đành từ chối.<br>\" Có khi tôi còn giỏi hơn cả ngài đấy, Kiều đại nhân! \" Ánh mắt của An Kỳ thể hiện sự tự tin, mặc dù tim cô đập khá nhanh vì hồi hộp.<br><br>Sư phụ hãy tiếp thêm sức mạnh cho con!<br>An Kỳ lén lút đi lại gần tên đứng xa hơn với bọn còn lại, cô ném một viên đá để gây ra sự chú ý của hắn, ngay tức khắc An Kỳ lao ra bắn một phát vào đầu làm cho tên đó chết ngay tại chỗ<br>Vì thời đại này không có nòng giảm thanh nên tiếng súng đã thu hút bọn còn lại.<br><br>Bất ngờ Kiều Long đã túm lấy tên chạy cuối cùng và bẻ gãy cổ hắn, vì dùng lực mạnh nên cánh tay vì thế cũng chảy máu vì hở vết thương, nhưng anh cố nén đau tiếp tục lẩn trốn.<br>\" Đại ca, bọn chúng có hai người, chúng ta nên xử lí ai trước? \"<br>\" Đồ ngu, tất nhiên là Kiều Long, phải lấy đầu hắn về! \" Thế là mấy tên còn lại chia ra xả súng liên tục vào chỗ của Kiều Long và An Kỳ nhưng đâu biết họ không còn chỗ đó nữa.<br>An Kỳ nắp vào sau cái thân cây lớn, vì đạn cứ bay bay vèo vèo trong không khí nên cô rất khó đưa đầu ra, sợ sẽ bị ăn kẹo đồng.<br><br>Đây là súng lục, bắn tầm xa phải cần kỹ năng khá cao.<br><br>An Kỳ nghĩ ra một ý, cô cầm người tên lúc nãy mình giết làm lá chắn để lao lên.<br>Bọn chúng tuy bất ngờ nhưng vẫn bóp còi, mặc cho đạn ghim vào người đàn em, An Kỳ thấy đã tiến gần nên liền ném đi, đá vào mặt và tay hai tên để rơi súng, Kiều Long cũng xuất hiện đánh hai kẻ còn lại, An Kỳ bắn lần lượt vào ngực, đầu làm chúng chết tươi, nhưng tên cuối cùng đã trốn thoát.<br>\" Phù, mệt quá! \" An Kỳ ngồi xuống thở hồng hộc.<br>\" Em đúng là đáng ngạc nhiên! \"<br>Đột nhiên phía sau lưng của của Kiều Long kêu xột xoạt, tên cuối cùng đứng dậy chỉa súng vào anh, bắn một phát nhưng may mắn trong gang tấc An Kỳ đã nhào đến đẩy ngã Kiều Long.<br><br>Cô liền giết hắn, nếu lúc nãy cô không nhanh thì có lẽ Kiều Long xong đời rồi.<br> <br>\" An Kỳ, ta nợ em một mạng đấy! \"<br>Hai người liền ngồi dậy, cơ thể An Kỳ giờ toàn bụi bặm nên cô chỉ muốn về nhà thật nhanh để ngâm mình.<br><br>Kiều Long bảo bọn chúng là đàn em ở băng Hồng Ưng, đối đầu với Tọa Long, bình thường ra ngoài anh sẽ được rất nhiều người hộ tống.<br>\" Có lẽ bọn chúng luôn rình mò trước biệt thự, và đây chính là cơ hội tốt nhất để chúng tiêu diệt ta.<br><br>Thật may là có em An Kỳ, nếu không có em thì ta vẫn sẽ quay về Kiều gia an toàn thôi mà! \"<br>\" An toàn quá nhỉ? Ngài nhìn xem ngài bị thương rồi kìa! Cũng may tôi có kinh nghiệm thực chiến, nếu không thì một chỗ hai mộ rồi! \" An Kỳ đánh vào chỗ bị thương của Kiều Long làm anh nhăn mặt, cũng may cô không có sơ suất gì.<br>Những kẻ này chỉ biết sử dụng súng và làm việc đội vẫn còn kém, đối mặt với tình huống lúc mà chỉ biết trơ mặt ra với lại phản xạ hơi yếu.<br><br>Nếu gặp các thành viên trong tổ chức, chỉ cần 10 phút là An Kỳ đã bị họ cho đo ván dù có dùng bất cứ thủ đoạn gì.<br>Việc Kiều Long bị thương đã làm náo động Kiều gia, Kiều Lam lo lắng lập tức kêu người sơ cứu, xử lí vết thương.<br><br>Khi nghe bị bọn Hồng Ưng tập kích, Tư Duật Hàm như nổi gân máu vì tức giận, nhưng vì Kiều Long và An Kỳ đi quá bất ngờ nên anh không kịp kêu người hộ tống.<br>\" Ah… thoải mái quá! \" An Kỳ ưu tư ngâm mình trong bồn nước nóng, Yến Nhi thì xoa bóp vai cho cô.<br><br>Cũng đã lâu cô chưa vận động mạnh như hôm nay, xương cốt như muốn giãn ra.<br>\" Bang chủ!!! \" Một nam nhân tóc xám bật cửa đi vào đại sảnh.<br><br>Anh ta tên Lâm Vĩ Kiệt, một trong bốn người dưới trướng thân cận với Kiều Long, phía sau anh ta còn có Trạch Dương - người tóc dài buộc thấp màu đen, người cao to cường đại là Cố Tân Vinh.<br><br>Cả ba nghe tin Kiều Long bị thương nên bỏ dỡ hết công việc để chạy đến Kiều gia, Lâm Vĩ Kiệt trách móc Tư Duật Hàm vì sao lại để bang chủ ra ngoài mà chẳng có anh hay ai đó theo cùng.<br><br>Cũng may Cố Tân Vinh cản ra nếu không sẽ có cãi nhau to.<br>\" Chà nhiều người quá nhỉ? Anh ta chỉ bị nhẹ thôi mà mọi người cuống hết lên! \" An Kỳ sau khi tắm xong thì đã đến thăm Kiều Long nhưng bên trong lại đông đúc ồn ào.<br>\" Đây chính là An Kỳ tiểu thư mà bang chủ hay nhắc nhỉ? Lúc trước tôi bận quá nên chưa được gặp mặt cô, tôi là Lâm Vĩ Kiệt, rất vui khi gặp được tiểu thư! \" Vĩ Kiệt tiến tới chỗ An Kỳ.<br>Trạch Dương không ngờ chỉ là một nữ nhân trông có vẻ yếu ớt ấy, lại có thể bảo vệ bang chủ cẩn thận, mà còn giết hết tất cả người Hồng Ưng.<br><br>Chắc có khi An Kỳ thật sự là cao thủ ẩn mình, được dạy bảo rất kỹ.<br>So với những cô gái mà bang chủ Kiều Long mang về như Mai Hương, Đình Đình thì khí chất của An Kỳ khác hẳn bọn họ.<br><br>Rốt cuộc cô ấy là ai? Thân phận như thế nào?<br>\" Thế An Kỳ tiểu thư là ai mà lại được bang chủ để mắt tới vậy? \"<br>\" Tôi à? Tôi chỉ là nha hoàn của thiếu soái Dương Hạo Thạc bị bang chủ của các người ép cung ở lại đây thôi! \" An Kỳ trả lời một cách vô tư.<br><br>Không ngờ tên Lâm Vĩ Kiệt ấy lại hỏi huỵch toẹt ra như vậy, cũng đúng vì anh ta là kiểu người không thích lòng vòng.<br>\" Dương thiếu soái à? Không ngờ bang chủ lại để ý đến nha hoàn của người khác! \" Cố Tân Vinh che miệng nén cười.<br>\" Quả nhiên là vậy, Dương thiếu soái không phải người tầm thường nên thu nhận nha hoàn cũng không tầm thường, thật khiến tôi mở mang tầm mắt! \" Trạch Dương gật đầu<br>\" Này các ngươi có thôi đi không? Đến thăm ta hay là đến móc mỉa ta vậy? Có tin là ngày mai ta cho các ngươi phải làm việc liên tục một tuần? \" Kiều Long đập mạnh tay xuống bàn, tất cả mọi người liền im bật.<br><br>Quả nhiên bọn họ nghe theo anh ta răm rắp, mà làm việc một tuần đúng là nặng thật.<br>\" Lão Hồng Thiết Dư ấy thù dai thật, chỉ vì anh trai ta thắng cược sân đua ngựa mà hắn năm lần bảy lượt muốn lấy mạng Kiều Long để bỏ tức! \" Kiều Lam đứng bên cửa sổ hút điếu thuốc rồi phà ra làn khói trắng<br>\" Lão già lẩm cẩm đó cũng nên về hưu đi là vừa, chắc qua chuyện đã xảy ra sẽ khiến lão suy nghĩ rằng Kiều Long này mạng lớn lắm! Dù sao ta cũng phải nể lão một phần vì lão là trưởng bối trong giới hắc đạo mà \" Anh nhếch môi.<br>Mai Hương ở trên tầng nhìn xuống mà ganh tỵ, tại sao An Kỳ lại có thể thoải mái nói chuyện cùng với bốn người là Duật Hàm, Vĩ Kiệt, Trạch Dương, Tân Vinh như vậy.<br><br> <br>Lúc trước bọn họ còn chả để Mai Hương vào mắt, cứ như là không nể cô bao giờ vậy.<br>\" Không hiểu sao dạo gần đây Kiều gia cứ xảy ra chuyện! Nào là An Kỳ muội ấy bị người ta hạ độc, giờ đến người của bọn Hồng Ưng làm đại nhân bị thương! Tam tai gặp Thái Tuế, chắc phải kêu thầy đến giải trừ vận thôi! \" Mai Hương bước xuống.<br>An Kỳ thấy Mai Hương thật mê tín dị đoan, nhưng mà thời xưa thì hễ cứ dính xui xẻo là người ta lại mười thầy bà về cúng để giải hạn, cách làm này của cô ta cũng xem như là bình thường.<br>\" Không cần làm vậy, mọi chuyện đều bất ngờ xảy ra, cuộc sống này có những điều như thế mới thú vị chứ\" Kiều Long từ chối.<br>Đám Lâm Vĩ Kiệt muốn mời An Kỳ ăn một bữa thịt nướng để cảm ơn.<br><br>Khi cô định đồng ý vì được ăn miễn phía thì Kiều Long liền kéo cô ngồi xuống đùi mình.<br>\" Xin lỗi các ngươi nhưng mà An Kỳ đã bảo là sẽ dành cả ngày hôm nay với ta rồi! \"<br>Tất cả bọn họ đều hiểu ý nên đành cáo từ Kiều Long, An Kỳ để tiếp tục trở lại công việc.<br><br>Tự nhiên bị hụt chầu nên cô thấy tức lắm, tại sao tên này lại dở chứng như vậy? Chắc hắn nghĩ cô sẽ nhân cơ hội đó để trở về phủ thiếu soái.<br>\" Em mà cứ chống cự thì sẽ làm vết thương của ta chảy máu đấy An Kỳ! \"<br>An Kỳ đẩy mạnh rồi giận dỗi đi về phòng mình, Mai Hương dường như bị ngó lơ nên chỉ âm thầm rời khỏi đại sảnh.<br><br>Kiều Long ngã người về sau, anh vuốt tóc của mình, quả nhiên An Kỳ thật sự là mẫu phụ nữ mà anh muốn nhất, hành động lúc nãy của cô khiến cho Kiều Long phát run vì phấn khích.<br>Sự lạnh lùng khi thẳng tay bóp còi súng lấy mạng một người, cử chỉ nhanh nhẹn, lại không sợ chết.<br><br>Có thể sánh với Vĩ Kiệt hay Tân Vinh nếu như giữa bọn họ có một cuộc so tài.<br><br>An Kỳ quả nhiên càng ngày càng biết làm anh mê đắm cô.<br>Về đến phòng thì An Kỳ đã ngã xuống giường, cô giẫm chân mạnh thật mạnh, bất lực khi mà nghe tin viên ngọc Nguyệt Anh Lam đã không còn tung tích kể từ hai mươi năm về trước.<br>Lại còn phải liều mạng bảo vệ cho Kiều Long, nếu để Tiêu Phong biết được cô đã ra tay giết người, chắc ông ấy sẽ thất vọng lắm.<br>\" Sư phụ ơi! Con muốn về nhà! \" An Kỳ hét to đến nỗi người ở bên ngoài đi ngang qua cũng đều phải giật mình.<br><br>"]