["<br>\" Chào mừng đến với bệnh viện Toàn Đức, xin hỏi cô nương đang gặp vấn đề gì về sức khỏe ạ? \" Nữ y tá ở lễ tân tiếp đón An Kỳ<br>\" Thật ra tôi muốn gặp bác sĩ Trương, phiền cô nhắn lại với anh ta rằng có người tên An Kỳ cần tìm! \"<br>\" Đã để An cô nương thất vọng rồi, bác sĩ của chúng tôi đang nghỉ ngơi, anh ấy có thói quen không được để ai làm phiền mình vào buổi trưa hết.<br><br>Nếu được thì đầu giờ chiều nay cô nương hãy quay lại nhé! \"<br>\" Không...!không được! Xin cô hãy nói lại một lần đi, nếu bác sĩ Trương từ chối thì tôi sẽ rời khỏi đây! \" An Kỳ cúi nhẹ đầu, nữ y tá suy nghĩ một hồi mới đồng ý làm theo.<br><br>Một lát sau, cô ấy quay lại và bảo rằng Trương Hằng đã đồng ý gặp An Kỳ.<br>An Kỳ đứng trước cửa phòng, cô do dự vài giây rồi mới mở cửa bước vào.<br><br>Trương Hằng trong chiếc áo blouse dài màu trắng đang đứng bên cạnh cửa sổ, tay còn cầm ly cà phê<br>\" Ồ An cô nương, đã lâu rồi cô chưa đến tận đây tìm tôi nhỉ? Toàn là tôi đến phủ tìm cô.<br><br>Cô nương có muốn dùng một ly cà phê cho tươi tỉnh không? \"<br>\" Tôi rất cảm ơn nhưng mà đây không phải thời gian cho việc đó.<br><br>Tôi muốn nói chuyện với bác sĩ Trương, đã làm phiền thời gian nghỉ ngơi của anh rồi! \" An Kỳ ngồi xuống sofa, còn Trương Hằng thì ngồi đối diện.<br>\" Có chuyện gì vậy? \"<br>\" Bác sĩ Trương, tôi muốn nói về Đào cô nương - Đào Tố Nhiên.<br><br>Không cần giải thích gì nhiều, chắc hẳn anh cũng biết cô ấy! \"<br>Đôi mắt Trương Hằng hiện lên vài phần bất ngờ, sau đó anh lại vô tư nhoẻn miệng cười.<br><br> <br>An Kỳ cứ tưởng nó sẽ gây tác động mạnh tới Trương Hằng, nhưng biểu cảm thật không giống cô nghĩ.<br>\" À thì ra là chuyện đó, thật ra nó cũng lâu lắm rồi.<br><br>Lúc trước tôi chỉ hơi ngạc nhiên khi gặp lại cô ấy! \"<br>\" Nếu như bây giờ Đào cô nương đứng trước mặt anh, vậy thì bây giờ bác sĩ Trương sẽ nói gì? Xin lỗi vì tôi đã xía vào chuyện riêng tư của anh, nhưng tôi vẫn muốn được biết! \"<br>\" Để coi nào...! Chắc là lời xin lỗi.<br><br>Bởi vì tôi đã rời xa Tố Nhiên mà không lời từ biệt, nếu mà cô ấy có hận tôi hay ghét tôi, thì tôi cũng sẽ chấp nhận, đó là kết quả mà tôi nên nhận vì đã vô tình như vậy! \" Trương Hằng cúi gầm mặt, trong lòng anh cảm thấy bức rức.<br>\" Anh đúng là một kẻ ngốc, dù gì hai người cũng là người yêu của nhau, tin tưởng lẫn nhau.<br><br>Nếu như anh có vì quá đau buồn hay bất cứ điều gì đi chăng nữa, thì vẫn nên gặp mặt và nói lời tạm biệt thì cũng đâu tốn mấy phút cuộc đời? \" An Kỳ đập tay lên bàn, rồi vô đứng dậy chỉ thẳng mặt Trương Hằng.<br>\" Tôi biết chứ, tôi thật sự là một kẻ ngu ngốc và thất bại, khi đã khiến người con gái mình từng yêu đau khổ.<br><br>Nhưng giờ cũng muộn rồi, khi tôi trở về thì Tố Nhiên đã đi mất, nó giống như một quả báo đối với tôi! \" Trương Hằng cười nhạt, nụ cười ấy làm cho An Kỳ nghiến răng.<br><br>Cô liền túm lấy cổ áo của anh.<br>\" Những lời như thế này bác sĩ Trương nên nói cho Tố Nhiên nghe thay vì tôi, chưa bao giờ là quá muộn.<br><br>Anh có biết không? Đào cô nương tới tận bây giờ vẫn còn yêu anh rất nhiều, trên đời kiếm đâu ra một cô gái chung tình như vậy? \"<br>\" Nhưng tôi không thể tìm được nơi cô ấy đang ở tại Liên Thành! \"<br>\" Đừng lo, tôi biết này! Và tôi sẽ giúp bác sĩ Trương! \" An Kỳ nhếch môi.<br>...•.:°❀×═════════×❀°:.•...<br>Trương Hằng lái xe trở An Kỳ đến con hẻm mà cô đã đi cùng Đào Tố Nhiên, anh không thể tin là cô ấy lại ở một nơi cũ kỹ và đổ nát thế này.<br><br> <br>Tất nhiên An Kỳ sẽ không đi theo vì đây là chuyện riêng của hai người họ.<br>Theo như lời của An Kỳ thì nhà của Tố Nhiên nằm ở cuối con hẻm, Trương Hằng dùng tay gõ mạnh vào cửa.<br><br>Vì gặp lại Tố Nhiên nên anh vô cùng hồi hộp, một lát sau thì có người ra mở cửa.<br>\" Xin hỏi ai v-...? \" Tố Nhiên nghiêng đầu ra xem, nào ngờ người đó lại lại Trương Hằng, khi cô định đóng thì anh đã dùng chân mình cản lại.<br>\" Tố Nhiên, anh muốn gặp và nói chuyện với em, xin hãy cho anh ít thời gian! \"<br>\" Tôi không có chuyện gì để nói với anh hết Trương Hằng, mời anh về cho! \" Tố Nhiên nói lớn.<br>\" Không được, nếu như em không cho anh vào thì anh nhất định sẽ đứng lì ở đây, đến khi em đồng ý.<br><br>Tố Nhiên, em biết anh là người nói là sẽ làm! \" Sự nghiêm túc của Trương Hằng làm cho Tố Nhiên cảm thấy lung lây, vốn dĩ cô không thể tha thứ cho người đàn ông vô tình này, nhưng con tim lại lấn át đi lý trí.<br>Tố Nhiên chậm rãi mở cửa, cô không nói lời nào mà bỏ vào trong nhà, Trương Hằng liền đi theo.<br><br>Ngôi nhà này đã xuống cấp trầm trọng, nhưng có vẻ Tố Nhiên cảm thấy ổn khi sống tại đây, cô liền đặt mạnh ly trà xuống bàn.<br>\" Trà rẻ tiền không được ngon cho lắm, phiền Trương công tử đừng chê! \" Sau đó Tố Nhiên cũng ngồi<br>\" Anh nào giờ có chê thứ gì? \" Trương Hằng uống một hơi sạch ly trà.<br>\" Nào, anh có gì cần nói! Xin lỗi vì tôi không có nhiều thời gian, vì lát nữa tôi sẽ đi chợ để náu bữa tối! \" <br>\" Em vẫn sống tốt chứ Tố Nhiên? Và cha mẹ của em đâu? Mấy năm trước khi anh trở về lại Liên Thành, anh đã hỏi thăm người quen, và họ bảo gia đình em gặp biến cố lớn nên đã dọn đi! \".<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>\" Đúng là vậy, hiện tại tôi chỉ sống ở Liên Thành một mình, còn cha mẹ thì sống tại Tuần Châu, nhưng tôi không còn liên lạc với họ nữa! \"<br>\" Tố Nhiên, anh..<br><br><br>anh xin lỗi em rất nhiều! Anh nguyện sẽ làm bất cứ điều gì để khiến em tha lỗi cho bản thân anh! \" Trương Hằng đứng lên rồi cúi đầu.<br>\" Tha lỗi? Tôi không hề muốn điều đó xảy ra! Vốn dĩ từ khi anh đi thì tôi đã rất hận anh rồi, một người yếu đuối, trốn tránh trách nhiệm.<br><br>Lúc trước xem như tôi mù và điếc khi yêu anh, và tin những lời anh nói Trương Hằng ạ! \"<br>Những lời nói của Tố Nhiên giống như nhiều con dao đâm vào tim Trương Hằng cùng một lúc, nhưng anh vẫn bằng lòng vì đó chưa là gì đối với khoảng thời gian trước đây của Tố Nhiên.<br>\" Nhiều năm qua anh vẫn sống lặng lẽ một mình như một bóng ma.<br><br>Bởi vì anh vẫn còn hy vọng sẽ tìm được em, khi mà em xuất hiện trước mặt anh lần nữa vào đêm Trung thu, anh cảm thấy sự chờ đợi không hề vô nghĩa \"<br>\" Tố Nhiên, anh thật sự vẫn còn yêu em rất nhiều, và anh sẽ không ngại bỏ thời gian, tiền bạc để theo đuổi lại em! \" Trương Hằng ôm lấy Tố Nhiên thật chặt, để rồi cô lại đẩy anh ra.<br>\" Cố gắng cũng vô ích, tôi không muốn bản thân gặp phải chuyện giống như quá khứ.<br><br>Tôi ghét anh, mời anh về cho! \" Tố Nhiên nhất quyết từ chối.<br>\" Nhưng không phải là em vẫn còn tình cảm với anh đúng không Tố Nhiên? \"<br>Tố Nhiên khựng người, đột nhiên Trương Hằng biết chỗ cô ở, và cả lời này thì cô đã biết ai là người nói tất cả cho anh ta biết.<br><br>Cô mím môi.<br>\" Nếu vậy thì anh sẽ làm gì?...!Tôi không biết vì sao tôi lại ngu ngốc đến thế! Khi mà tôi chẳng thể dứt hết được nó! \"<br>Trương Hằng nắm tay của Tố Nhiên, và bảo rằng hãy cho anh thêm một cơ hội sửa chữa lỗi lầm, bây giờ đã không còn gì có thể ngăn cách chúng ta, nếu như Tố Nhiên đồng ý thì Trương Hằng sẽ ngay lập tức cưới cô, khiến cho cô hạnh phúc suốt quãng lời còn lại.<br>Điều đó làm cho Tố Nhiên cảm thấy xúc động, không thể nào kiềm được nước mắt, cô dùng tay che nửa mặt, giọng uất nghẹn.<br>\" Nhưng xin lỗi anh Trương Hằng...!Vốn dĩ em nhất quyết từ chối anh như vậy.<br><br>Bởi vì em...!em đã...!đã thành thân một lần rồi, em không còn xứng đáng với anh nữa! \"<br>\" Tố Nhiên, em nói sao? Em đã thành thân? Nhưng bây giờ chẳng phải em vẫn sống một mình, phu quân của em đâu? \" Như sét đánh ngang tai, Trương Hằng không tin vào những gì mình nghe thấy.<br>\" Đã có rất nhiều chuyện xảy ra, nhưng nếu anh muốn thì em sẽ kể cho anh biết \"<br>Từ lúc đến Tuần Châu, vì trong nhà không còn nhiều tiền bạc nên Tố Nhiên phải cùng mẹ buôn bán rau ở chợ.<br><br>Cuộc sống từ một gia đình giàu có đến nghèo nàn là một sự thay đổi lớn, phải mất một khoảng thời gian để thích nghi.<br> <br>Tưởng chừng như yên bình, một người phụ nữ đã đến nhà Tố Nhiên, bảo rằng mình là đại phu nhân của Tương gia, và muốn Tố Nhiên kết hôn cùng con trai bà ấy, vì thấy cô dung mạo xinh đẹp, dịu dàng, nhu mì rất thích hợp để làm thiếu phu nhân.<br>Ban đầu, cha mẹ cô đều không đồng ý, nhưng sau đó Tương phu nhân ngỏ lời sẽ giúp gia đình Tố Nhiên trả hết nợ nần, trợ cấp một số tiền làm lại cơ nghiệp.<br><br>Bà ấy cũng sẽ cho họ thời gian suy nghĩ.<br>Tố Nhiên nhất quyết cự tuỵêt, cô nghĩ rằng giống như bản thân sẽ bị bán đi thay vì thành thân.<br><br>Nhưng nhìn lại cảnh tượng hiện tại, thì cô cũng cảm thấy đau lòng, suy sụp tinh thần.<br>Vào một đêm, chỉ có Tố Nhiên và mẹ nói chuyện với nhau.<br><br>Bà ấy khóc lóc vì đã để cô ra làm người cứu gia đình mình, cha mẹ nào lại không muốn con gái mình hạnh phúc, nhưng vì hoàn cảnh hiện tại chỉ có Tương gia mới có thể giúp chúng ta.<br>Vài ngày sau, cha mẹ của Tố Nhiên đã đến Tương gia để bàn về chuyện cưới hỏi, những người xung quanh đó họ đã biết chuyện.<br><br>Có người bảo là tội nghiệp cho Tố Nhiên, khi một mỹ nhân như cô phải lấy tên bệnh tật như Tương Đức Hải.<br>Sính lễ đã được đem đến nhà, bà mối, kiệu hoa cũng dừng lại trước cổng, Đào Tố Nhiên trong bộ hỷ phục màu đỏ được mẹ dắt lên kiệu.<br><br>Vì tân lang không được khỏe nên không thể đến đón, mà chỉ xuất hiện để làm lễ thành thân ở Tương gia.<br>Sau khi thành thân, Tố Nhiên được đưa vào phòng tân hôn để ngồi chờ, cô chẳng biết cuộc đời mình sẽ đi về đâu.<br><br>Một lát sau có tiếng mở cửa, chiếc khăn lụa được vén lên.<br>Trước mặt cô là một người đàn ông cao, nhưng cơ thể gầy gò, gương mặt thì cũng không hẳn xấu nhưng lại xanh xao, thiếu sức sống.<br>\" Thật đẹp, nàng là Đào Tố Nhiên đúng không? Ta tên Tương Đức Hải, con trai lớn của Tương phu nhân.<br><br>Chắc hẳn mẹ ta đã bỏ một số tiền lớn để nàng chịu gả cho một kẻ như ta! \"<br>\" Dù gì cũng là tôi đồng ý lấy ngài, tình cảnh hiện tại tôi có muốn từ chối cũng không được.<br><br>Tôi chỉ mới về đây làm con dâu, vẫn còn vụng về mong sẽ được ngài và mẹ giúp đỡ! \".<br><br>"]