["<br>\" Vâng tôi biết rồi! An Kỳ nhất định sẽ thích nó! Không biết vị thiếu gia nào lại tâm ý đến như vậy, thật ganh tỵ với cô ấy quá đi mất! \"<br>Quả là một mẻ lớn, nghe đến vàng nguyên chất thì Trần Hồng mừng rỡ.<br><br>Món quà giá trị thế này mà chỉ có An Kỳ được hưởng à? Giờ nó là của cô.<br>Á Hiên nhìn thấy gương mặt thèm thuồng của cô ta thật khiến bản thân thấy kinh tởm.<br><br>Cô muốn rút con dao găm trong túi và cắt một đường ngọt lịm vào cổ Trần Hồng, nhưng vì có lệnh nên Á Hiên không thể ra tay.<br>\" Tạm biệt cô nương, phiền cô quá! Thay mặt An Kỳ, chúc cô thượng lộ bình an! \"<br>Trần Hồng xoay người để đi vào thì đã bị Á Hiên dùng khăn tay có tẩm thuốc mê bịt miệng, lúc đầu cô ta chống cự nhưng vẫn không làm gì được, một lát sau thuốc đã ngấm và Trần Hồng thì bất tĩnh.<br>Chiếc xe hơi từ đâu chân tới dừng ngay chỗ Á Hiên, cô liền mở cửa rồi ném Trần Hồng vào đấy.<br><br>Mọi chuyện sẽ do Kiều Lam quyết định, có thể là sống hoặc… chết.<br>…•.:°❀×═════════×❀°:.•…<br>Kiều Lam đang ngồi thưởng trà ngoài vườn thì Á Hiên đi tới, báo cáo rằng đã bắt được con cáo gian xảo.<br>Đó là một cô gái tự bảo bản thân mình là bạn của An Kỳ nên nhận dùm, Á Hiên chắc chắn cô ta đã trộm hết đồ, vậy nên An Kỳ mới không biết về việc Kiều Lam tặng quà cho mình.<br>\" Hừm… mau ném con ả đó xuống tầng hầm! Đích thân ta sẽ xử tội! Đúng là chưa thấy quan tài chưa đổ lệ! \" Kiều Lam đặt mạnh ly trà xuống dĩa.<br>Nước lạnh tạt vào mặt Trần Hồng làm cô tỉnh dậy, cô hốt hoảng vì nhận ra bản thân đang ngồi trên ghế, tay chân đều bị trói chặt.<br><br>Xung quanh cô là căn phòng chỉ có một bóng đèn lù mù, bốc mùi hôi và chuột thì kêu khắp nơi<br>\" Mình… mình đang ở đâu vậy? \" Trần Hồng sợ hãi, cô sựt nhớ ra là hồi sáng khi cô nhận xong đồ thì bị nữ nhân giao đến bịt thuốc mê.<br><br>Không lẽ…Trần Hồng nghĩ mình đã bị bắt cóc nên liền hét lên kêu cứu<br>\" Im lặng đi! Cô ồn quá đó! \" Á Hiên mở cửa đi vào, Kiều Lam cũng xuất hiện phía sau.<br> <br>\" Này, tôi có đắc tội gì với cô đâu mà cô lại làm vậy? Tôi chỉ là một nha hoàn bình thường ở phủ thiếu soái, vốn dĩ trước giờ chưa từng gặp mặt hay gây thù chuốc oán nhau! Cô đem tôi tới đây thì có mục đích gì? \"<br>\" Lại còn giả vờ ngây thơ! Chính cô đã lấy hết những thứ đắt tiền mà bà chủ tôi đem tặng cho An Kỳ cô nương! Đúng là kẻ tham lam! \"<br>Kiều Lam lạnh lùng bước đến, cô dùng tay nâng cằm của Trần Hồng, ánh mắt tràn đầy sự tức giận.<br>\" Đúng là to gan! Một kẻ như ngươi mà dám làm vậy! Nếu không nhờ An Kỳ đến đây chơi thì ta cũng sẽ chẳng phát hiện được.<br><br>Tội ăn cắp, hỗn láo này phải bị trừng trị thích đáng! \" Kiều Lam liền tát vào mặt Trần Hồng.<br>\" Bà chủ, hãy để tôi làm việc này! Tay của bà đỏ hết rồi, lát nữa xin hãy ngâm vào nước hoa hồng để không lưu lại vết bẩn khi chạm vào rác rưởi! \" Á Hiên lo lắng xoa xoa bàn tay đỏ lên của Kiều Lam.<br>\" Các người thật quá đáng! Dám đánh tôi? Nói cho mà biết tôi là người của thiếu soái, nếu như tôi rời khỏi đây, tôi sẽ nói lại với ngài ấ-…! \" Trần Hồng chưa dứt lời thì đã bị Á Hiên đá vào bụng, thậm chí còn bị đánh lên mặt rất nhiều lần.<br>\" Xin… lỗi… làm ơn tha cho… tôi…! Tôi nhất… định … đem hết đồ đưa lại cho… An Kỳ! Xin đừng… đừng giết tôi, tôi sai rồi…tôi sẽ rời… khỏi Liên Thành ngay lập tức! \" Hai bên má của Trần Hồng sưng húp, miệng thì toàn máu đến nổi không nói được rành mạch.<br>\" Còn ngây thơ lắm! Nhưng đừng mong ngươi toàn mạng khi rời khỏi chỗ này! Á Hiên, ta không muốn làm bẩn mắt mình, mọi chuyện ở đây sẽ do em quyết định! \" Kiều Lam tiến ra cửa.<br>\" Vâng ạ, cứ giao cho tôi! \" Á Hiên gật đầu.<br>Một lát sau có thêm hai người đàn ông to con bước vào, mí mắt của Á Hiên cong lên khi nhìn về phía Trần Hồng, cô ta lúc này như rơi vào hố sâu tuyệt vọng, khóc lóc van xin nhưng chỉ có tiếng la hét thê thảm mà không ai nghe thấy được…<br>…•.:°❀×═════════×❀°:.•…<br>Dương Hạo Thạc đang ngồi xem tài liệu tại bản doanh, thì Vấn Thiên đẩy đi vào trên tay cầm vài tờ giấy, mặt cậu ta đổ mồ hôi và thở hổn hểnh.<br>\" Có chuyện gì vậy? \"<br>\" Thưa… thưa thiếu soái, tôi vừa nhận được tin báo của một người dân, đó là ông ta tìm thấy xác chết ở trong cánh rừng phía Tây ạ! \"<br>\" Xác chết? Mau đến đó, ta sẽ đích thân xem xét! \" Dương Hạo Thạc đứng dậy, hắn khoác áo và đội mũ.<br><br>Đi ra xe với Vấn Thiên để đến nơi được báo cáo.<br>Trong bản ghi chép lời khai của người khai báo, ông Lý là một tiều phu đang trên đường vào rừng đốn củi thì ngửi được một mùi hôi thối khó chịu, nên đã lần theo mùi hương.<br>Ông Lý đã thấy cái xác bị mất hai bàn tay, miệng thì bị khâu lại, đang trong tình trạng phân hủy nên đầy giòi bọ, ruồi bay tứ tung.<br><br>Máu đã khô và dính vào cỏ.<br> <br><br>Vấn Thiên đã cho người đến đó phong tỏa.<br><br>Vẫn chưa xác nhận được danh tính.<br>\" Hiện tại chỉ biết giới tính nạn nhân là nữ thưa thiếu soái! Ngoài việc mất bàn tay, khâu miệng thì y phục vẫn bình thường, cho thấy nạn nhân không bị xâm phạm đến thân thể! \"<br>\" Hừm… ra tay cũng thật tàn độc! \"<br>Dương Hạo Thạc đã đến hiện trường án mạng, xác được đậy vải trắng.<br><br>Quả nhiên rất hôi, theo giám định thì người này chết cũng được ba bốn ngày cho đến khi được phát hiện.<br><br>Hạo Thạc liền ngồi xuống và mở khăn ra xem<br>\" Đây là… \" Gương mặt Hạo Thạc có chút ngạc nhiên.<br>Mấy ngày hôm nay, An Kỳ thấy dì Phương cứ lo lắng sốt vó vì sự biến mất của Trần Hồng.<br><br>Vì chị của y đã gửi con mình đến cho y trông coi và làm việc.<br><br>Dì Phương đưa tiền cho người đi khắp nơi dán giấy thông báo tìm người thân mất tích.<br>Một mặt khác, An Kỳ cũng nghe người khác xì xầm to nhỏ với nhau là Trần Hồng đến đây là do lúc còn ở nhà, cô ta cặp kè với người đã có gia đình.<br><br>Do bị cha mẹ phát hiện nên đã tống cổ Trần Hồng cho dì Phương quản lí, vậy nên cô ta chẳng phải là dạng người tốt lành gì.<br>\" Nhìn Trần Hồng coi vậy mà lại là tiểu tam… Với cái mặt đầy tàn nhan như tổ ong đó ư? \"<br>\" Cô ta cứ liếc mắt, ỏng ẹo với các gia nhân nam trong phủ… Từ lâu tôi đã không ưa Trần Hồng.<br><br><br>Chắc hẳn là tìm được mối nào ngon ở Liên Thành nên đã bỏ trốn rồi.<br><br>Dì Phương làm vậy cũng vô ích! \" Đó là những gì người khác nói về Trần Hồng khi cô ta mất tích<br>An Kỳ bưng trà cho Dương Hạo Thạc thì hắn gọi dì Phương vào, sẵn tiện cô cũng đứng hóng chuyện một xíu.<br>\" Bà Phương, chắc hẳn bà đang tìm cháu của mình là Trần Hồng sao? Dù gì ta cũng thấy vài lần nên có chút ấn tượng! \"<br>\" Vâng ạ! Vì nó là cháu của tôi, lỡ như nó có chuyện gì thì sao tôi có thể ăn nói với chị của mình đây! \" Dì Phương liền bật khóc, bà ta dùng khăn lau nước mắt.<br>\" Ta hy vọng bà sẽ đứng vững khi nghe chuyện này… đó là sáng hôm nay ta đã đến nơi xảy ra án mạng ở cánh rừng phía Tây, nạn nhân là nữ, chết ba bốn ngày trước.<br><br>Khi ta mở khăn ra để khám nghiệm thì phát hiện người đó chính là Trần Hồng, cháu của bà! \" Dương Hạo Thạc điềm tĩnh nói về nguyên nhân cái chết.<br>Cả An Kỳ và dì Phương đều hoảng hốt, tuy Trần Hồng đã gây sự với cô nhưng cô ta không đáng nhận được cái kết thương tâm như vậy.<br>Hung thủ quá tàn nhẫn khi ném Trần Hồng vào rừng, không thể kêu cứu vì bị khâu miệng, chân đã mềm nhũng vì gãy hết xương, chỉ có thể nằm chờ chết do mất máu, vết thương nhiễm trùng.<br>Cơ thể đầy vết bầm tím do đánh đập.<br><br>An Kỳ liên tưởng ra những gì Hạo Thạc miêu tả mà đã thấy buồn nôn, nhưng nếu là hắn thì hắn vẫn sẽ bình tĩnh xem xét tình hình<br>Dì Phương nghe xong thì ngất xĩu, An Kỳ phải kêu người vào để đưa bà ấy về phòng.<br><br>Sau khi dì Phương tỉnh dậy, bà ta đã đến nhà xác để nhận lại cháu mình - Trần Hồng.<br><br>Sau đó, dì Phương đưa thi thể về quê cho gia đình, vì quá hổ thẹn nên bà ta không dự tang lễ.<br>Chuyện cũng đã qua được mấy ngày, trong lúc sắp xếp lại đồ đạc của Trần Hồng để đem đi đốt thì dì Phương phát hiện rất nhiều thứ đắt tiền mà Trần Hồng giấu trong hộc tủ.<br>\" Bà nói sao? Bà tìm được mấy món này ở chỗ Trần Hồng? \" Dương Hạo Thạc mở ra xem thử, nào là trang sức, vải lụa, trâm cài đếm sơ sơ cũng hơn mấy trăm đồng Kim Mã.<br>\" Vâng ạ! Điều tôi thắc mắc, gia đình chị tôi cũng rất nghèo nên Trần Hồng đã phải đi làm nhiều việc để kiếm tiền.<br><br>Vậy thì làm sao nó mua được những thứ này? \"<br>“…”<br>Hạo Thạc thấy đồ cũng khá mới, toàn vật phẩm dành cho nữ nhân.<br> <br><br>Ngoài khả năng Trần Hồng tự mua thì chỉ có là được tặng, và người tặng phải rất giàu có.<br><br>Nếu như tìm xem bằng cách đem từng món đồ tương ứng với các cửa hiệu lớn ở Liên Thành, nhất định sẽ có manh mối.<br>…•.:°❀×═════════×❀°:.•…<br>Sau hơn ba ngày tìm kiếm cũng có báo cáo, Vấn Thiên bảo là chiếc vòng tay mã não được mua ở tiệm hoàn kim Cửu Châu.<br><br>Lúc đầu ông chủ nhất quyết không chịu công khai khách hàng mua, nhưng sau một hồi \" đe dọa \" thì đã có kết quả.<br>\" Thưa thiếu soái, vị khách đã mua chính là… \" Vấn Thiên đang nói thì khựng lại, Hạo Thạc thấy khó hiểu.<br>\" Sao vậy? \"<br>\" Hmm… người đó là người mà thiếu soái quen biết đó ạ! Kiều Lam - em gái của bang chủ bang Tọa Long! \"<br>\" Kiều Lam? \" Dương Hạo Thạc bật dậy, nhưng cô ta thì có quan hệ gì với Trần Hồng.<br><br>Tuy chiếc vòng mã não mà cô ta mua lại tìm thấy ở chỗ nạn nhân.<br><br>Cùng lúc đó, có thêm vài báo cáo về những món đồ khác, người khách hàng lại là Kiều Lam.<br>Vì quân đội và bang Tọa Long giống như nước sông không phạm nước giếng.<br><br>Bọn họ dù là người thuộc thế giới ngầm nhưng chưa bao giờ gây bạo loạn hay rắc rối gì ở Liên Thành, mà Kiều Lam lại em gái của Kiều Long.<br><br>rất khó để đưa cô ta đến để lấy lời khai.<br>Cũng không nằm ngoài dự tính rằng Kiều Lam chính là kẻ đứng sau vụ việc lần này.<br><br>Vậy nên Dương Hạo Thạc quyết định không truy cứu thêm nữa vì hắn không muốn hai bên xảy ra xung đột.<br>Hạo Thạc cũng đã nhắc nhở dì Phương và gia đình chị của bà ấy rằng hãy để vụ việc này lắng xuống, người chết thì cũng đã được hỏa táng, nếu bà ta có làm ầm lên nhất định tính mạng tất cả sẽ không được đảm bảo..<br><br>"]