["<br>Ông Trần vừa trở về thì An Kỳ đã lao ra hỏi tình hình, vì trời tối nên công cuộc tìm kiếm diễn ra khó khăn.<br><br>Cô tối sầm mặt cầu xin ông hãy tìm cách khác, ông Trần chạy đi huy động hết đàn ông ở đây, tuy không nhiều nhưng họ sẵn sàng cầm đèn dầu , rìu vào rừng phòng có thú dữ.<br>An Kỳ xin được đi theo, cô nhìn lên trời thấy nó tối dần và mây đen cũng xuất hiện.<br><br>Sợ là sẽ mưa lớn, nhưng cô không quan tâm điều đó.<br><br>Tất cả đi theo đoàn kêu lớn tên của Tiêu Ánh, Trương Minh vì anh cũng mất tích.<br>\" Tất cả là tại mình, tất cả là tại mình...! \" An Kỳ lẩm bẩm trong miệng như một câu thần chú.<br><br>Cô chấp tay lại cầu xin hãy để Tiêu Ánh được an toàn trở về.<br>Bổng một người kêu lớn, thì ra là họ tìm được con ngựa mà Trương Minh lúc nãy đã cưỡi, phần mông của nó có một vết cào, ai cũng đoán là do bị hổ cào và con ngựa may mắn chốn thoát.<br>\" Rừng này rộng lớn như vậy, muốn tìm ít nhất cũng phải mất 2-3 ngày.<br><br>Mà ta tin Trương Minh đã tìm thấy Tiêu tiểu thư, nhưng vì bị hổ đuổi nên bọn họ đã đi sâu hơn ! \" Ông Trần giải thích, người đi theo cũng gật đầu đồng ý.<br>Trời đã nhỏ giọt mưa, ông Trần khuyên An Kỳ hãy về lại nhà vì trời mưa rất khó khăn trong công cuộc tìm người, cô lại cứng đầu không chịu dừng.<br><br>Ông Trần nắm chặt lấy vai của cô nhất quyết không cho đi, bởi vì cô cũng sẽ gặp phải hổ.<br>\" Tiêu Ánh...! \" Đôi mắt An Kỳ rưng rưng.<br><br>Bây giờ chắc sẽ qua đêm ở đây, chỉ đi có một ngày thì Tiêu gia không huy động người tìm kiếm An Kỳ và Tiêu Ánh đâu nhỉ?<br>Tiêu Ánh giật mình khi vừa chợp mắt một chút, cô nhìn ra bên ngoài trời vẫn còn mưa to.<br><br>Không biết cả hai đã ở đây bao lâu và trời vẫn chưa sáng, lúc này Tiêu Ánh mới nhận ra mình và Trương Minh đang ôm nhau ngủ<br>Y phục của cả hai đã được làm khô bởi hơi nóng, Tiêu Ánh có thể nghe được nhịp tim khi tựa đầu vào ngực Trương Minh, anh vẫn còn đang say giấc.<br><br>Lúc này Tiêu Ánh mới dám nhìn thẳng mặt anh, hai má lại thẹn thùng.<br>Cô không thể nhúc nhích vì sợ sẽ làm Trương Minh thức dậy, hai tay cô ôm chặt anh hơn và áp mặt vào trong.<br><br> <br>Tự nhiên một cảm giác an toàn hiện lên tâm trí cô.<br>Khi bản thân đang gặp nguy hiểm thì Trương Minh lại là người xuất hiện, cứu lấy cô tựa như một vị hoàng tử trong các quyển chuyện cổ tích phương Tây, mà lúc nhỏ Tiêu Ánh hay đọc.<br>Trương Minh cũng đã nói anh yêu Tiêu Ánh từ lâu, và vì tình yêu này anh đã không màn đến tính mạng giúp cô trong tình huống ngàn cân treo sợi tóc.<br><br>Xem như Tiêu Ánh nợ Trương Minh một mạng...<br>Ngoài kia đã tối và mưa lớn, cô cũng nên tiếp tục ngủ để sáng mai có sức mà tìm đường về.<br><br>Ngọn lửa mà hai người tạo ra đã tắt khi không có củi khô, cũng là lúc mặt trời ló dạng.<br>\" Tiêu tiểu thư, cô dậy rồi à? \" Trương Minh hơi lấp lửng, khi thấy Tiêu Ánh mở và dụi đôi mắt mình.<br><br>Anh cũng không dám nói chân mình tê cứng khi cô ngồi lên nguyên cả buổi tối.<br>\" Vâng! Đã làm phiền Trương công tử giúp tôi có thể ngủ ngon! Nhờ có anh mà tôi không bị lạnh! \" Tiêu Ánh vẫn chưa rời khỏi người Trương Minh, cô còn muốn tựa đầu thêm chút nữa.<br>\" Nếu sau này chúng ta vẫn có thể như vậy thì tốt biết mấy...!Ít nhất là trên một chiếc giường êm ái thay vì nền đất lạnh lẽo \" Trương Minh vừa nói vừa quay mặt sang hướng khác.<br><br>Tiêu Ánh thì vẫn giữ im lặng.<br>Cô liền đứng lên, phủi những hạt bụi dính trên váy và áo của mình.<br><br>Sau đó dùng tay để chải thẳng mái tóc hơi rối, Tiêu Ánh đi một mạch ra ngoài cửa hang động để đón ánh nắng mặt trời.<br><br>Rồi cô xoay mặt vào nhìn Trương Minh vẫn còn ngồi đó.<br>\" Nếu vậy thì phải chờ đến khi cả hai chính thức về chung một nhà \" Tiêu Ánh nhoẻn miệng cười, và bất đầu bước ra.<br><br>Trương Minh cảm thấy có một tia hy vọng nên liền đuổi theo<br>Anh và cô cùng đi dọc bờ sông, Trương Minh cứ bảo Tiêu Ánh hãy đi sau mình, nhìn vẻ mặt như anh đã biết phương hướng hai người sẽ đi.<br><br>Tiêu Ánh chỉ còn một chiếc giày nên nó trở nên vô dụng, cô đã ném xuống sông.<br>Đôi chân trần đi trên nền đá sỏi rất đau, nhưng Tiêu Ánh vẫn cứ chịu đựng.<br><br>Trương Minh liền ngồi xuống, khom lưng ra.<br>\" Tiêu tiểu thư, nếu không phiền thì tôi sẽ cõng cô một đoạn.<br> <br><br>Dù sao để tránh bị thương, vì có thể dưới lớp sỏi đá sẽ có những mảnh vỡ thủy tinh hoặc đinh sắc nhọn! \"<br>Tiêu Ánh lúc đầu còn từ chối, nhưng khi nghe Trương Minh nói thì xanh mặt, cô lập tức để cho anh cõng mình.<br><br>Thấy Trương Minh vẫn bình thường mà đi, anh còn bảo Tiêu Ánh thật nhẹ, nhẹ như bông vậy.<br>Cuộc tìm kiếm lại bất đầu, lúc này bọn họ đã tới bên bìa rừng có con sông lớn.<br><br>An Kỳ cứ liên tục hô to tên Tiêu Ánh và Trương Minh đến khi khan cổ thì nghỉ một chút.<br>Mồ hôi cô ướt đẫm trên trán, An Kỳ đã đi không ngừng nghỉ khi chỉ vừa mới hừng đông, đột nhiên cô thấy vật vì bị trôi dạt lên bờ, cầm lên xem thử thì nhìn rất quen.<br><br>Đôi mắt Tiêu Ánh mở to.<br>\" Mọi người! Lại đây! Làm ơn, chiếc guốc của Tiêu Ánh, chiếc guốc của Tiêu Ánh! \" An Kỳ nhảy cẳng lên vì vui mừng.<br><br>Ông Trần liền chia ra hai hướng, là thượng nguồn và hạ nguồn của con sông này.<br>Trương Minh hỏi Tiêu Ánh cô có đói không? Bây giờ cô chỉ muốn đoàn tụ với An Kỳ , còn tâm trạng gì nữa đâu mà ăn với uống.<br><br>Trương Minh thả Tiêu Ánh và để cô ngồi trên tảng đá to, còn anh thì chạy hái một ít quả dâu dại đem về.<br>\" Ngon quá! Nhưng mà trái cây ăn chưa rửa khi ăn vào sẽ không bị đau bụng chứ? \" Tiêu Ánh nếm thử, dù là quả dại nhưng vị ngon ngọt lạ thường.<br>\" Không đâu! Loại dâu này mọc ở khắp mọi nơi trong rừng, lúc nhỏ tôi hay hái về ăn! \" Trương Minh cười nhẹ.<br><br>Tiêu Ánh mới nhận ra là tại sao anh lại bảo lúc nhỏ? Chẳng lẽ Trương Minh vốn thuộc về nơi này.<br>Có một chuyện anh vẫn chưa kể cô nghe, ông Trần chính là ông ngoại của Trương Minh, và trang trại cũng thuộc quyền sở hữu của anh.<br><br>Đến năm 10 tuổi Trương Minh mới được đưa đến Trương gia.<br>Nhưng trước khi bước vào địa ngục, thì anh đã được sống dưới tình yêu thương từ ông bà ngoại của mình.<br><br>Dù ban đầu ông Trần không chấp nhận Trương Minh vì anh là con hoang, nhưng sau khi bị con gái ném cho nuôi dưỡng thì ông Trần mới chấp nhận.<br>Do đã có thể kiếm ra tiền, dành dụm chút ít nên Trương Minh đã có thể mua được một mảnh đất rộng ở ngoại ô Liên Thành, sau đó đưa ông bà về sống.<br><br>Cũng như an dưỡng tuổi già và thay Trương Minh chăm sóc khu vườn, chăn nuôi làm thú tiêu khiển.<br><br>Thỉnh thoảng được rảnh rỗi anh lại về thăm ông bà ngoại.<br>\" Hôm qua là ngày nghỉ nên tôi đến đây, sau đó lại gặp được An Kỳ tiểu thư, khi cô ấy bảo Tiêu tiểu thư gặp nạn, tôi liền cùng ông ngoại cưỡi ngựa tìm cô! \"<br>\"...\"<br>\" Thật trùng hợp nhỉ? \" Tiêu Ánh hơi cúi mặt, cứ như là định mệnh vậy.<br><br>Mà đã là định mệnh thì khó có thể từ chối.<br>Anh còn nói thêm mục đích anh mua lại trang trại này, vì sau khi thành thân sẽ cùng vợ mình đến đây sống.<br><br>Được bao bọc bởi thảo nguyên và nhưng ngọn đồi thấp, không khí trong lành rất thích hợp với tính cách không bon chen của anh<br>\" Tôi thấy cuộc đời của anh ly kỳ thật đó Trương công tử, chi bằng viết thành một cuốn tự chuyện? Tôi nhất định mua ủng hộ anh một cuốn! \" Tiêu Ánh nói những câu bông đùa, làm Trương Minh bật cười và cảm ơn cô sẽ ủng hộ.<br><br>Sau đó anh lại tiếp tục cõng cô đi.<br><br>Vì Trương Minh hay vào rừng săn bắt với ông Trần nên anh để ý đến con sông này, nếu tiếp tục đi về hạ nguồn, dưới đó có ngôi làng nhỏ, khi ấy Tiêu Ánh hãy nhờ họ giúp đỡ chỉ đường.<br>\" Tiêu Ánh! Tiêu Ánh, chị ơi! \" Giọng nói của An Kỳ từ xa vọng tới, Tiêu Ánh nhảy xuống từ trên lưng Trương Minh và chạy theo tiếng gọi tên mình.<br><br>Còn anh đuổi sau cô.<br>Khi mà hình bóng của cả hai hiện lên và ôm chầm lấy nhau, cả An Kỳ lẫn Tiêu Ánh đều mừng vô cùng, cứ tưởng sẽ không còn gặp lại nhau.<br><br>Nếu thế thì người ở lại sẽ chịu nỗi giày vò tột cùng.<br>\" Chị..<br><br>chị có bị thương ở đâu không? \" An Kỳ nhìn khắp người Tiêu Ánh, để xem chỗ nào sẽ dính máu.<br>\" Không đâu, vì được Trương công tử bảo vệ rất kỹ nên chị không bị gì nặng hết , thật sự cảm ơn anh ta rất nhiều! \" Tiêu Ánh nhìn về phía Trương Minh đang nói chuyện cùng ông ngoại của mình.<br>Tất cả đều đã được quay về trang trại của ông Trần, bà Trần nấu cho một nồi súp rau củ thịt heo to đùng đãi mọi người.<br><br>Tiêu Ánh thì đi tắm nước nóng đã chuẩn bị sẵn, còn An Kỳ thì tặng những ai tham gia tìm kiếm những 5 đồng vàng Kim Mã xem như tiền uống rượu.<br>Người Tiêu Ánh vẫn còn bốc hơi nóng khi cô bước ra, húp ít nước súp thơm ngon lạ thường.<br><br>An Kỳ vỗ vào người Trương Minh rối rít đa tạ vì anh đã cứu cô một bàn thua trông thấy.<br>Nằm nghỉ ngơi một chút thì Tiêu Ánh quyết định về vì xe của họ vẫn còn đó, dù ông bà Từ rủ hai người ở lại thêm, nhưng Tiêu Ánh từ chối vì đã một đêm cô không về nhà, cha mẹ sẽ rất lo lắng.<br>\" Khi nào rảnh tôi mời Trương công tử dùng bữa, mong là anh sẽ không nản trí khi theo đuổi một nữ nhân vừa chia tay người yêu như tôi! \" Mí mắt của Tiêu Ánh cong lên.<br> <br><br>Cô chạy đến ôm Trương Minh, làm An Kỳ ngồi đợi trong xe ngạc nhiên.<br><br>Sau đó cô cũng yên vị.<br>Chiếc xe chở Tiêu Ánh bất đầu chạy đi, Trương Minh vẫn còn đứng đó vẫy tay chào tạm biệt cho tới khi nó mất dạng, ông Từ phải đi ra véo tai thằng cháu thâm tình của mình vào, trước khi người qua đường nghĩ anh bị điên.<br>...•.:°×═════════×°:.•...<br>Lúc còn ngồi trên xe, Tiêu Ánh căn dặn An Kỳ không được nói với bất kỳ ai chuyện đã xảy ra, cùng lắm chỉ bị cấm túc.<br><br>Nếu chuyện bại lộ thì với tính cách của cha mẹ Tiêu Ánh, họ sẽ không cho cô ra ngoại thành chơi nữa.<br>Hình như bây giờ Tiêu Ánh lại thích nơi đó, đây sẽ là kỷ niệm khó quên trong đời cô.<br><br>Gặp phải hổ, chạy thục mạng, nhảy từ vách đá và rơi xuống sông.<br><br>Ở hang động, chỉ có Tiêu Ánh cùng Trương Minh chia sẻ hơi ấm cho nhau bằng cái ôm, ngồi dưới ánh lửa bập bùng.<br>Nhìn thấy cô nàng tủm tỉm cười kèm theo hành động lúc nãy, thì An Kỳ biết rõ Tiêu Ánh đã bật đèn xanh, cô cứ tưởng nữ nhi thời nay rất ngại skinship ( tiếp xúc cơ thể ), nhưng Tiêu Ánh vẫn thật táo bạo.<br>Không biết hai người họ đã trải qua những gì, nhưng cũng may tất cả đều an toàn trở về.<br><br>Mong là Trương Minh sẽ tận dụng tốt thời cơ này để làm Tiêu Ánh chấp nhận anh.<br>\" Cuộc sống ở ngoài ô xem ra cũng không tệ! \" Tiêu Ánh nghiêng đầu nhìn ra cửa sổ, cô nói thầm trong miệng rồi cười khúc khích.<br><br>Cả An Kỳ lẫn Tiêu Ánh đều bị Tiêu Ban và Tiêu Phong phạt khi đi chơi suốt đêm, họ cũng không phải là người khó tính nhưng ít nhất vẫn nên gọi một cuộc điện thoại.<br>An Kỳ bơi bĩu môi, ngoại ô thì làm gì có điện thoại bàn - một loại đồ vặt đắt đỏ lúc bấy giờ, chỉ nhà giàu mới sở hữu.<br><br>Phải chi có điện thoại cầm tay thì tốt.<br><br>Cô muốn biết đã xảy ra chuyện gì sau khi Tiêu Ánh bị đưa vào rừng, nhưng cô ấy bảo sẽ kể sau...!<br>Vừa về đến phòng, An Kỳ đã nằm uỵch xuống mệt mỏi , đêm qua cô không ngủ nghê được gì cả.<br><br>Mắt cứ mở to nhìn lên trần nhà, hay lăn qua lăn lại làm chiếc giường kêu cót két.<br><br>Vậy thì bây giờ cô sẽ ngủ bù, và không muốn ai làm phiền mình lúc này.<br><br><br><br>"]