["<br>Dương Hạo Thạc bước vào căn phòng tối chỉ có một ánh đèn, đối diện chính là kẻ đứng sau các vụ trộm cướp gần đây, hắn tầm trung niên, cơ thể cao lớn, trên mặt có một vết sẹo dài bên má phải, tay và chân đều bị đeo còng sắt.<br>\" Ngươi tên là gì? \" Hạo Thạc ngồi xuống, chân bắt chéo.<br>\" Tao tên Lữ, chỉ vậy thôi! \" Hắn trả lời một cách sỗ sàng như quát vào mặt của Hạo Thạc.<br>\" Chắc ngươi đã hiểu lý do vì sao mình bị bắt vào đây, đàn em của ngươi ta cũng đều tóm ngọn hết.<br><br>Tổng cộng 5 vụ mà các ngươi gây ra, thiệt hại hết 3000 đồng Kim Mã, bao gồm các lương thực, gạo thóc, rau củ, thịt,… Động cơ của các ngươi là gì? \"<br>\" Bởi vì cái chính quyền cai trị tụi mày thối nát, những người lao động tay chân nghèo khổ chúng tao phải chịu thuế nặng nề, trong khi lũ tụi mày chỉ việc ngồi mát, ăn bát vàng hứng tiền mồ hôi sương máu của chúng tao mà thôi! Dù nơi đây lạnh giá, nhưng cũng là nơi mà ông bà tổ tiên tao sống, đâu phải nói bỏ đi là bỏ đi! \"<br>\" Con gái của tao, con của tao đã phải chết vì vừa đói vừa rét, sao chúng mày có thể hiểu được nỗi đau mà tao phải chịu? \" Tên Lữ giận dữ đập hai tay lên bàn, nước mắt của hắn ứa ra.<br>\" Thế thì số đồ mà các ngươi cướp dùng để làm gì? \"<br>\" Tao chia cho cả một ngôi làng Đông Tĩnh.<br><br>Vì làng tao cách xa với thị trấn Hàn Khiết nên bọn chúng cũng bỏ mặc vì không đóng đủ thuế, lại còn cấm bén mảng đến đó mua lương thực! Bọn tao cũng vì tức nước vỡ bờ mới làm vậy \"<br>\" … \"<br>\" Nhưng ta cũng công nhận là các ngươi rất giỏi, hành động đều có kế hoạch rõ ràng, hành tung lại bí ẩn.<br><br>Xoay bọn người thị trưởng như chong chóng, nhưng mà cướp của là một việc không thể tha thứ! \"<br>\" Tuy nhiên, ta sẽ giúp ngôi làng của các ngươi giảm thuế, mỗi tháng vẫn được cấp lương thực, thực phẩm.<br><br>Đó cũng xem như quyền hạn của một vùng có khí hậu khắt nghiệt! \" Hạo Thạc kéo mũ xuống thấp, hắn quay người rời khỏi phòng thẩm vấn.<br>Qua một tuần, Hạo Thạc đã dọn dẹp hết hành lý và bất đầu chuyến đi trở lại Liên Thành, quả nhiên nhà vẫn là nơi hắn muốn về nhất.<br><br>Sau vụ này tiền thưởng mà Hạo Thạc nhận được tận 6500 đồng Kim Mã.<br> <br>Hắn cũng đã giải quyết được bọn người thị trưởng Hàn Khiết lộng hành, ngôi làng của tên Lữ đã không còn nạn đói kém.<br><br>Xem như Hạo Thạc hoàn thành lời hứa với hắn ta, như vậy sau khi mãn hạn tù, bọn người đó sẽ không phải đi cướp bóc.<br>Dì Phương làm việc rất kỹ và nề nếp nên sẽ trông coi phủ cẩn thận, người mà hắn lo nhất lại chính là An Kỳ.<br><br>Không có Hạo Thạc ở nhà chắc cô ta lộng hành rất nhiều, có khi lại bỏ việc chui vào đâu đó ngủ.<br>…•.:°×═════════×°:.•…<br>\" Thiếu soái về rồi! \" Nha hoàn ở Dương phủ bất đầu nháo nhào lên, bọn họ đứng thành hàng chào đón Hạo Thạc trở về.<br><br>Hắn uy nghiêm bước vào trong, nhìn một lượt thì lại không thấy An Kỳ, mà chỉ có Tiểu Ngọc bơ vơ.<br>Sau khi về lại thư phòng chỗ này luôn sạch sẽ ngăn nắp như vậy, Dương Hạo Thạc ngã người trên ghế gỗ, A Tây đem trà lên.<br><br>Hắn nhíu mày khi người đó lại không phải An Kỳ, Tiểu Ngọc lúc này cũng xuất hiện,sẵn may hắn cũng muốn gọi cô.<br>\" Tiểu Ngọc, An Kỳ đâu rồi? Đừng bảo với ta là cô ta bận tới mức không thể pha trà và đem tới cho ta đấy nhé? \"<br>\" Dạ thưa thiếu soái… An Kỳ… An Kỳ cô ấy đã không ở phủ một tháng nay rồi ạ! \" Tiểu Ngọc quỳ xuống, cô rươm rướm nước mắt.<br><br>Mặc dù ngày nào cô cũng bỏ chút thời gian đi hỏi nhưng vẫn vô dụng.<br><br>Giống như An Kỳ hoàn toàn bốc hơi khỏi Liên Thành vậy<br>\" Đúng là điên thật mà! \" Dương Hạo Thạc đập mạnh tay xuống bàn, An Kỳ có thể đi đâu được, hắn muốn Tiểu Ngọc kể rõ sự việc.<br>Sau khi nghe cô ấy nói, Hạo Thạc gục xuống, hắn lấy tay che mặt mình rồi ra lệnh kêu Tiểu Ngọc và A Tây hãy rời khỏi thư phòng ngay lập tức.<br><br> <br>Không ngờ An Kỳ lại bỏ trốn cùng với một tên vô lại như vậy, thật khó mà tin được.<br>\" Kệ đi, dù sao cũng chỉ là một nha hoàn bình thường, cô ta… không làm ảnh hưởng đến cuộc sống của mình được! Cô ta muốn đi đâu thì đi! \" Dương Hạo Thạc khẽ cười, hắn nắm chặt bàn tay.<br>Chiều hôm ấy Vân Kim Mỹ được Y Bình báo tin là Dương Hạo Thạc đã về, nên là cô chạy ngay đến phủ.<br><br>Lúc này hắn đang dùng bữa nên đã kêu Kim Mỹ vào ăn chung, cô ngại ngùng cầm đũa lên gắp một tí.<br>\" Chuyến đi lần này của thiếu soái có thuận lợi không? Trước đây ngài vẫn có đi công tác, nhưng mà đợt này đi lâu hơn, mùa này ở phía Bắc vô cùng lạnh giá, chắc thiếu soái cũng gặp nhiều khó khăn! \"<br>\" Cũng tạm ổn, ta đã phải ở người trời tuyết mấy giờ đồng hồ mới có thể tóm gọn được hết bọn cướp! \" Hạo Thạc gắp miếng cá bỏ vào miệng.<br>\" Hửm? Sao tôi lại không thấy An Kỳ đâu nhỉ? Lần trước tôi đến tiễn thiếu soái thì cô ấy vẫn còn mà? Chắc là y đang làm việc! \" Vân Kim Mỹ cố tình nhắc đến An Kỳ, để xem biểu hiện của hắn thế nào.<br>Hạo Thạc liền đặt đôi đũa xuống bàn một tiếng thật mạnh, hắn bảo mình không còn khẩu vị nhưng cứ để Vân Kim Mỹ tiếp tục ăn.<br><br>Nhưng cô lại từ chối, thế là nha hoàn đành dọn dẹp hết tất cả.<br>Chuyện tưởng trừng như bình thường, mà lại có thể khiến cho vị thiếu soái lúc nào cũng điềm tĩnh bị kích động như thế, Kim Mỹ có chút không vừa lòng.<br><br>Đáng lẽ ngài ấy nên thờ ơ như trong tưởng tượng của cô.<br>\" Cô ta đã đi rồi thì hãy cho đi luôn đi, đừng nhắc đến làm gì! \"<br>\" Vâng, tôi biết rồi! \" Mí mắt của Vân Kim Mỹ cong lên, An Kỳ thật sự đã không còn ở Liên Thành, giờ thì thiếu soái mãi mãi là của cô ta.<br><br>Đúng là trời cao luôn giúp người có đức<br>An Kỳ xoay đầu lại nhìn, giống như nãy giờ có ai cứ nhắc đến mình vậy, cảm giác thật kỳ lạ.<br><br>Hôm nay lại có bác sĩ đến khám thai cho Mai Hương, bình thường đi thì toàn mang giày cao gót, vậy mà bây giờ tận 2-3 nha hoàn dìu đi.<br><br>\" Làm ô dề quá đấy, có cần phải tới mức như vậy không? \" An Kỳ lẩm bẩm trong miệng, cô đã dặn Đình Đình là không cần phải làm gì cho Mai Hương hết, lỡ động phải cái thai thì chỉ có rước họa vào thân.<br>Buổi tối, Kiều Long cùng An Kỳ đến nhà hàng Lân Quy cũng thuộc sở hữu của anh, vì nay hai người có hẹn với Lâm Vĩ Kiệt, Cố Tân Vinh, Trạch Dương, và tài xế lại là Tư Duật Hàm.<br><br>Ngoài ba người kia, người cuối cùng dưới trướng thân cận không ai khác là anh ta.<br>Tư Duật Hàm rất điềm tĩnh, luôn giải quyết mọi chuyện một cách nhanh chóng, vậy nên mới được chọn làm quản gia trong biệt thự, chỉ lúc Kiều Long bị thương An Kỳ mới thấy Duật Hàm nổi giận.<br><br>Chứ bất kể nói chuyện với ai từ chủ tử đến các nha hoàn, Tư Duật Hàm đều cười.<br>\"?..<br><br>\"<br>\" Tiểu An Kỳ, sao em lại nhìn Tư Hàm chằm chằm vậy? \" Kiều Long chóng cằm nhìn cô<br>\" Tôi chỉ tò mò, sao ngài lại có thể tìm được một người hoàn hảo như Tư quản gia thế? \"<br>\" À thì, cũng không có gì hay ho cả đâu.<br><br>Tư Hàm vốn là con trai nhà danh môn đấy, nhưng mẹ của cậu ta lại là một nha hoàn nên Tư Hàm giống như đứa con ngoài giá thú.<br><br>Bà ấy đã bỏ đi, cố giấu đứa bé và nuôi lớn nó, nhưng năm Tư Hàm 15 tuổi thì lại bị bọn họ tìm thấy và đưa về nhà! Kể từ đó cậu ta chẳng còn gặp lại mẹ mình nữa! \"<br>\" Dưới sự bắt nạt, chê bai, cười nhạo từ những vị phu nhân và con của họ vì thân phận thấp kém, nên là Tư Hàm đã bỏ đi.<br><br>May mắn cậu ấy đã gặp được ta, ta đã giúp đỡ cậu ấy nên là Tư Hàm tình nguyện đi theo ta suốt đời, mãi mãi trung thành, vậy thôi! \"<br>\" Cuộc đời ngài ấy lắm giang truân nhỉ? Nhưng mà tôi thấy người Tư gia quá đáng thật ý, dù gì Tư Duật Hàm cũng mang dòng máu người nhà bọn họ, phải phân thân phận cao thấp! \"<br>\" Ta cũng nghĩ như em đấy An Kỳ, tuy nó là quá khứ đáng buồn, vì thấy được Tư Hàm là người tài giỏi, thông minh ta mới thu nhận, vậy nên ta đã giúp cậu ấy trả thù và giải tán Tư gia, khiến họ tán gia bại sản! \" Kiều Long nháy mắt với An Kỳ, còn cô thì há hốc mồm vì ngạc nhiên.<br>\" Đó chỉ là một việc dễ dàng thôi không có gì đáng lo ngại, với thế lực của ta thì chỉ cần cái búng tay nhẹ! Dù biết em có giỏi võ thuật thế nào, nếu em so tài với Tư Hàm thì chẳng đụng đến một sợi tóc của cậu ấy đâu! \"<br>Có nên gọi Tư Duật Hàm là văn võ song toàn không nhỉ? Vừa giỏi võ, tính toán sổ sách, tiền bạc cũng rất cứ khôi.<br><br>An Kỳ liền vỗ tay khen ngợi, người được khen thì lại im lặng lái xe.<br> <br>\" A! Bang chủ, An Kỳ tiểu thư đến! \" Lâm Vĩ Kiệt liền vẫy tay chào, cả Trạch Dương, Tân Vinh đều đã đến.<br><br>Bọn họ cũng gọi món sẵn hết, chỉ đợi Kiều Long, An Kỳ và Duật Hàm.<br>\" Bang chủ tới trễ quá, tôi đói meo luôn rồi \" Tân Vinh nói lớn, vì đây là phòng riêng nên họ có thể nói chuyện thoải mái.<br>\" Xin chào, chúc mọi người buổi tối tốt lành! \" An Kỳ lễ phép cúi đầu chào, Kiều Long bảo cô không nên quá phép tắc như vậy với họ, dù gì sau này họ cũng sẽ gọi An Kỳ hai tiếng phu nhân.<br>Mọi người bất đầu dùng bữa, ai cũng đều uống rượu nhưng riêng An Kỳ thì uống nước ép cam.<br><br>Vì đây là nhà hàng cao cấp nên thực đơn lên món cũng rất ngon miệng, nguyên liệu thì đắt đỏ.<br>\" Em cứ ăn thoải mái đi An Kỳ, nếu thấy không hợp khẩu vị thì hãy chọn món khác.<br><br>Bữa ăn tối hôm nay do bốn tên này trả! \"<br>\" Hả??? Không phải miễn phí sao??? Bang chủ, đây là nhà hàng của bang chúng ta mà? Sao lại phải trả tiền? \" Lâm Vĩ Kiệt đặt ly rượu xuống bàn.<br>\" Miễn phí? Cậu đùa tôi sao Vĩ Kiệt, tôi cũng phải kinh doanh lấy lời, hàng tháng bổng lộc của các cậu không dưới trăm đồng Kim Mã, một bữa ăn nhỏ có đáng là bao? \" Kiều Long nhếch môi, anh ta nói hoàn toàn có lý.<br><br>Thế là An Kỳ chọn món lia lịa mà không ai có thể ngăn cản cô.<br>\" Tiền… của… tui! \" Vĩ Kiệt chui vào một góc đếm từng đồng trong túi rút nhỏ.<br>\" Bang chủ đừng quan tâm tới lời của lão Kiệt, hắn vẫn ki bo như ngày nào! Tôi sẽ khao hết tất cả, mọi người hãy ăn uống thoải mái đi nha! Cụng ly! \" Cố Tân Vinh là người hào sảng, anh ta vừa mới hoàn thành một vụ nên tháng này được trả bổng lộc rất cao.<br>\" Tôi vừa nghe nói Mai Hương tiểu thư đã có hỷ, bang chủ chắc hẳn là vui mừng lắm.<br><br>Lúc trước ngài có bảo sẽ lấy ai làm vợ nếu người đó mang thai con của ngài mà đúng không? \"<br>Nghe Trạch Dương nói làm An Kỳ bất ngờ, thì ra mọi chuyện là vậy, nếu thế cô không cần phải trả lời vụ cầu hôn của Kiều Long, trong lòng cảm thấy vui sướng lạ thường.<br>\" Tại sao các ngươi lại nhắc đến chuyện không liên quan vậy? \" Kiều Long hạ thấp tông giọng, Vĩ Kiệt, Tân Vinh, Trạch Dương và Duật Hàm đều im lặng.<br><br>An Kỳ nhìn qua nhìn lại, đột nhiên bầu không khí ngột ngạt lạ thường..<br><br>"]