["<br>\" Anh à, tại sao anh có thể làm như vậy?!!! \" Kiều Lam mở tung cửa phòng làm việc của Kiều Long, còn anh ta thì đang đứng bên cửa sổ nhấp nhấp tẩu thuốc, rồi nhìn cô nhoẻn miệng cười như chưa có gì xảy ra.<br>\" Em gái nhỏ, em về rồi à? Chắc mọi chuyện đã được giải quyết xong xuôi rồi nhỉ? \"<br>\" Kiều Long, không phải là anh đã hứa với em anh chỉ muốn được gặp lại An Kỳ? Vậy tại sao anh lại ép cô ấy ở lại đây? Khác nào anh đang bắt cóc người ta chứ? \" Kiều Lam đập tay xuống bàn, cô lúc này vô cùng bực bội.<br><br>Lúc nãy vừa về đến nhà đã được người báo tin, nên Kiều Lam tức tốc chạy tới.<br>\" Bình tĩnh đã nào, đúng thật là lúc đầu ta có bảo vậy, nhưng nào ngờ khi nói chuyện với An Kỳ, ta chỉ muốn cô ấy là của riêng ta.<br><br>Kiều Lam, trước giờ em luôn ủng hộ ý kiến của ta, vậy thì lần này em vẫn sẽ làm vậy chứ? \" Kiều Long điềm tĩnh đặt hai bàn tay lên vai của Kiều Lam.<br>\" Không bao giờ! Em không muốn An Kỳ bị hủy hoại bởi anh đâu, anh trai! \" Cô gạt phăng đôi tay ấy và nhìn Kiều Long bằng ánh mắt tràn ngập sự tức giận<br>Kiều Long im lặng vài giây, sau đó anh nhếch môi, đi chậm rãi bên cạnh Kiều Lam và nói nhỏ vào tai.<br><br>Không thể nghe rõ Kiều Long nói gì, nhưng nhìn vào biểu hiện của Kiều Lam cho thấy gương mặt cô tối sầm lại.<br>Chỉ khi anh trai mình đã rời khỏi phòng, cô mới nắm chặt tay, miệng nghiến răng và cảm thấy thật bất lực.<br>Tiếng gõ cửa phòng làm cho An Kỳ tỉnh giấc, không thể tin được là cô vừa chợp mắt, chắc là do nệm ở đây thật êm ái.<br><br>An Kỳ ngồi dậy và đi ra mở cửa, người bên ngoài lại chính là Kiều Lam<br>\" Kiều Lam tỷ tỷ! \" Giọng của An Kỳ bất đầu rung rung.<br>\" An Kỳ, ta xin lỗi vì hành động bốc đồng của Kiều Long.<br><br>Nếu lúc ấy có ta thì anh ấy sẽ chẳng làm vậy đâu, nhưng ta lại về muộn, tạm thời muội hãy ở lại đây đi \"<br>\" Ta sẽ bảo vệ muội, anh trai ta là kẻ cả thèm chóng chán, nhất định sau một thời gian, Kiều Long sẽ để muội đi! \" Kiều Lam nắm chặt lấy tay của An Kỳ, an ủi cô bằng nhiều lời.<br>\" Đến cả Kiều Lam tỷ tỷ vẫn không khuyên được hắn.<br><br> <br>Thật sự hết cách rồi…! \" Cô liền ủ rũ khi niềm hy vọng cuối cùng cũng bị dập tắt, tuy Kiều Long rất cưng yêu em gái mình, nhưng điều gì cũng phải có giới hạn của nó.<br>Kiều Lam ngồi trò chuyện với An Kỳ một tí thì có người đi vào, cô ấy là một tiểu nha hoàn tên Yến Nhi, được Kiều Long bảo đến phục vụ cho An Kỳ, có thể sai bảo cô ấy bất cứ điều gì cô muốn.<br>…•.:°×═════════×°:.•…<br>Trời đã sập tối nhưng Tiểu Ngọc vẫn chưa thấy An Kỳ đâu, cô lo lắng sốt vó nên đã quyết định đi hỏi dì Phương, nhưng câu trả lời mà Tiểu Ngọc nhận được chỉ là không biết.<br><br>Dì Phương nhận sự tín nhiệm từ thiếu soái mà lại vô cùng vô tâm, khiến cho Tiểu Ngọc tức tối.<br>\" Dì Phương, dì quản lý nha hoàn kiều gì vậy? Con không có ý vô lễ nhưng ít ra dì phải hỏi An Kỳ đi đâu thì dì mới được phép cho đi chứ? Cớ sao dì lại không hỏi mà đã vội vàng đồng ý như vậy? \"<br>\" Ta bận trăm công nghìn việc, không rãnh mà để ý đến chuyện cỏn con đó.<br><br>Ít ra ta còn hiền từ cho phép cô ta đi, An Kỳ cũng đâu còn là con nít, đi được thì về được! Sao cô cứ làm quá lên vậy Tiểu Ngọc \" Dì Phương cứng rắn đáp, rồi bà ta bỏ đi.<br>Hai người lớn tiếng làm ai cũng chú ý, Y Bình đứng lại ngóng tình hình và cố tình nói lớn để Tiểu Ngọc nghe, cô ta bảo có khi An Kỳ đã bỏ trốn cùng một tên nam nhân nào đó, dù sao An Kỳ cũng chả mặn mà gì với cái phủ thiếu soái này.<br>Chuyện này rất thú vị nên Y Bình sẽ nói lại cho Vân Kim Mỹ, nếu cô ấy biết An Kỳ biến mất đột ngột, nhất định sẽ vô cùng vui sướng.<br><br>Vì cô ta chính là cái gai trong mắt mà Vân Kim Mỹ muốn nhổ bỏ.<br>Lúc này An Kỳ đang ngâm mình trong bồn nước ấm, lần đầu tiên sau khoảng thời gian tắm bằng nước lạnh, đây quả là một cảm giác sung sướng khó tả.<br><br>Lại còn được rải những cánh hoa hồng cho thơm, An Kỳ cứ từ từ tận hưởng.<br>Đồ mặc thì cũng đã được Yến Nhi chuẩn bị, An Kỳ ngồi cho cô ấy chải tóc trước bàn trang điểm.<br><br>Yến Nhi bảo rằng bản thân đến đây làm từ khi mới mười tuổi, hiện tại cô ấy đã mười sáu tuổi nên rất thông thạo mọi việc.<br>\" Đại nhân cho mời An tiểu thư ra dùng bữa tối ạ! \" Yến Nhi nói sau khi đã chải chuốc xong cho An Kỳ, cô thấy tay nghề cũng không tồi.<br><br>Tuy rằng bị ép buộc ở lại nhưng cô cũng phải ăn, vì bụng cứ réo liên hồi.<br> <br>An Kỳ được Yến Nhi dắt tay xuống cầu thang và vào phòng ăn.<br><br>Cô thấy ngoài Kiều Long còn có cả hai nữ nhân khác cũng ngồi đấy, một người có mái tóc nâu dài uốn xoăn, gương mặt xinh đẹp sắc xảo, đôi môi đỏ căng mọng.<br><br>Người còn lại tóc đen dài suôn mượt, cũng đẹp không kém, nhưng ánh mắt lại hơi đượm buồn.<br>\" An Kỳ, mau lại đây ngồi kế bên ta! \" Kiều Long chỉ tay vào ghế bên tay phải của anh, dù hơi khó chịu nhưng An Kỳ chỉ còn biết làm theo.<br>Khi cô lướt qua nữ nhân tóc nâu thì An Kỳ thấy cô ta nhìn mình không mấy thiện cảm, e rằng sau này sẽ gặp nhiều chuyện với người đó.<br>\" Đại nhân, không ngờ sau từng ấy năm trôi qua ngài lại đem về một cô gái nữa đấy.<br><br>Không phải ngài hứa với em, Đình Đình sẽ người cuối cùng sao? \" Mai Hương ỏng ẹo, vòng một cũng đung đưa theo.<br><br>An Kỳ thấy cô ta có khi còn hơn cả Kiều Lam, thật sự là quá bự đi thôi.<br><br>Chẵng lẽ gu của Kiều Long như vậy à?<br>\" Ta biết rồi, vậy thì để đền bù, ngày mai ta sẽ tặng cho em một chiếc trâm bạc phỉ thúy được không? \"<br>\" Được ạ! Đã lâu ngài chưa tặng em thứ gì! \" Mai Hương vui vẻ trả lời, cô ta đắc ý trước mặt An Kỳ, với ý niệm ngầm chứng tỏ địa vị bản thân.<br>Trái ngược với Mai Hương, thì nữ nhân tên Đình Đình kia có vẻ trầm tĩnh, cô ấy chỉ lo dùng bữa mà không quan tâm xung quanh, khẩu phần của cô cũng khá ít ỏi.<br><br>Thật sự có thể no với lượng thức ăn đó ư?<br>\" Giới thiệu với hai người, đây là An Kỳ, từ bây giờ cô ấy sẽ ở lại đây.<br><br>Hy vọng các nàng sẽ hòa hợp với nhau, biết rằng mỗi người đều có một tính cách khác nhau, nhưng từ từ rồi cũng sẽ quen! \" Kiều Long vỗ tay, cả Mai Hương và Đình Đình đều gật đầu đồng ý.<br><br><br>Riêng An Kỳ cứ cảm thấy bản thân giống như đã trở thành thê thiếp của anh ta vậy.<br>\" An Kỳ, món ăn này có hợp khẩu vị của em không? Nếu không thì mai ta sẽ đổi đầu bếp khác.<br><br>\" Kiều Long gắp một phần canh thịt gà hạt sen vào bát của cô.<br>\" Rất ngon ạ! Bất cứ gì tôi đều vẫn sẽ ăn thật ngon miệng, không phiền đại nhân! \"<br>Chứng kiến sự quan tâm của Kiều Long dành cho An Kỳ, Mai Hương nắm chặt đôi đũa của mình, vị trí đó đã từng là của cô.<br><br>Nhưng bây giờ lại bị một ả nữ nhân tầm thường cướp lấy.<br>Sống với nhau đã lâu, Mai Hương tin chắc một thời gian sau An Kỳ cũng sẽ bị ngó lơ như Đình Đình.<br><br>Kiều Long vẫn sẽ yêu chiều cô giống lúc trước, vậy nên hãy để ả tận hưởng nó.<br>Vì lạ chỗ nên An Kỳ không thể ngủ được, với lại hồi trưa cô đã làm một giấc, nên bây giờ chằn chọc mãi mà nhìn lên trần nhà.<br><br>An Kỳ nghĩ đến Tiểu Ngọc ở Dương phủ, sợ là cô ấy đang lo lắng cho cô rất nhiều.<br>\" Tiểu Ngọc,… ước gì mình được gặp lại cổ.<br><br>Nhớ nhà quá đi mất! \"<br>An Kỳ mở cửa đi ra ngoài ban công đứng hóng gió, trời thì khuya nhưng đêm nay trăng rất sáng.<br><br>Mái tóc đen dài của cô cứ tung bay, cô nhắm mắt tận hưởng sự yên tĩnh của màn đêm đen.<br>Nơi này tuy rất rộng rãi nhưng lại lạnh lẽo lạ thường, An Kỳ cảm thấy vô cùng cô đơn.<br><br>Cô tự hỏi là Dương Hạo Thạc bây giờ đang làm gì, nếu như hắn trở về nhưng không thấy mình, hắn có đi tìm hay không?<br>Ở kế bên phòng của An Kỳ lại là phòng của Mai Hương, Kiều Long bước ra từ giường cô ta, anh châm một điếu thuốc, với cơ thể bán khỏa thân của mình, Kiều Long mở cửa sổ để hút.<br>Kiều Long nhìn sang phòng An Kỳ thì thấy cô đang đứng ngoài ban công, lại còn đang mặc một chiếc váy ngủ hai dây, mái tóc xõa hơi bay nhẹ, gương mặt lại trầm tư ưu buồn, khiến anh cứ mãi ngắm không chớp mắt.<br>\" Đại nhân, ngài làm gì vậy? Em vẫn còn chưa thấy thỏa mãn…! \" Mai Hương ôm chặt cơ thể của Kiều Long, trên người cô ta không có lấy một mảnh vải.<br> <br><br>Bởi vì hai người vừa ân ái với nhau xong.<br>\" Em đúng là chưa bao giờ biết đủ, nhưng đó cũng là điểm ta thích ở em, Mai Hương! \" Kiều Long nhếch môi, anh bế Mai Hương lên giường và tiếp tục những gì đang dang dở.<br>…•.:°×═════════×°:.•…<br>Yến Nhi hết hồn vì mắt của An Kỳ xuất hiện quằn thâm, cô ấy lẩm bẩm rằng Kiều Long sẽ xử cô mất vì đã không chăm lo cho An Kỳ cẩn thận, nhưng cô nói sẽ giải thích rõ ràng.<br><br>Đêm qua đến tận 3h sáng An Kỳ mới ngủ được nên trở thành con gấu trúc là điều dễ hiểu.<br>An Kỳ ngáp một cái rồi ngồi xuống bàn, bữa sáng hôm nay còn có cả Kiều Lam, có vẻ cô ấy không hay ở nhà vào buổi tối.<br><br>Chắc là do phải hoạt động ở Kiều Thanh Ốc, đúng là người có tiền luôn bận rộn.<br>\" An Kỳ, em không ngủ đủ giấc à? Nhìn em có vẻ mệt mỏi! \"<br>\" Hmm… vì đột ngột chuyển chỗ ngủ nên tôi không quen lắm, thường xuyên bị vậy mà.<br><br>Kiều đại nhân đừng quan tâm quá! \" An Kỳ lắc đầu, cô gắp một phần bánh bao tôm.<br><br>Quả nhiên món này rất ngon, chắc cô sẽ chợp mắt thêm chút nữa sau khi đi dạo vườn.<br>\" Đại nhân, đây là bánh mì phết bơ tỏi mà ngài thích, em đặc biệt chuẩn bị cho ngài đây.<br><br>Hôm nay ngài phải ra ngoài công tác đúng không? Hãy ăn cho thật ngon miệng nhé! \"<br>Mai Hương bưng thức ăn lên để Kiều Long thưởng thức, được anh ta tán dương nên cô ta đắc ý nhìn An Kỳ và Đình Đình, nhưng có vẻ hai người đều chẳng để tâ m đến<br>\" An Kỳ, tuy là ta không có ở nhà, nhưng có rất nhiều tai mắt ở khắp nơi trong biệt thự.<br><br>Vậy nên em đừng nghĩ đến chuyện sẽ bỏ trốn! \"<br>\" V-vâng! \" An Kỳ cau mày, đúng là trời đánh tránh bữa ăn, tuy rằng cô vẫn chưa có ý định nhưng lại bị tên này chặn họng trước.<br><br>Hắn là người tinh ý hay đáng ghét đây?.<br><br>"]