["<br>An Kỳ đang ngồi dùng trà chiều cùng Kiều Lam, giữa hai người không hiểu vì sao lại có nhiều chuyện để nói như vậy, âm thanh cười nói rôm rả cả một vườn.<br><br>Hồi sau thì Kiều Long cũng bước đến và góp vui, Á Hiên rót trà vào ly đưa cho anh.<br>\" Đại nhân, vết thương của ngài thế nào rồi!? \"<br>\" Chỉ là vết thương nhỏ, đối với anh ta không xi nhê gì đâu! \" Kiều Lam nhấp một ngụm trà<br>\" Tiểu Lam, câu đó phải để ta trả lời chứ? An Kỳ đang hỏi ta mà! Cũng may là đạn sượt qua gây vết thương ngoài da, nếu không có An Kỳ thì ta sẽ chẳng lành lặn vậy đâu! \"<br>Kiều Long bất đầu khoe khoang, kể lể với Kiều Lam hành động của An Kỳ ngày hôm đó, làm cho cô đỏ mặt xấu hổ như muốn tìm cái hố chui xuống.<br><br>Tự nhiên An Kỳ lại cảm thấy khung cảnh như thế thật bình yên, có vẻ cô đã dần quen ở đây rồi.<br>\" An Kỳ, em hãy đồng ý trở thành vợ của ta nhé? \" Kiều Long liền nắm tay của An Kỳ, cô liền đơ mặt ra.<br>\" Hả? Hả? Ngài bị ấm đầu à? Kiều Lam tỷ tỷ mau ngăn cái trò đùa của anh trai tỷ lại đi!! Muội không thích đâuuu!!! \" An Kỳ lúng túng nhìn Kiều Lam, lời cầu hôn này thật sự quá bất ngờ.<br>\" Dù tỷ lớn tuổi hơn muội, nhưng tỷ không ngại gọi muội hai tiếng tẩu tẩu đâu!! \" Kiều Lam nhoẻn miệng cười, cô cũng thích An Kỳ vậy nên cũng tán thành theo Kiều Long.<br>An Kỳ chẳng thể hiểu được hai anh em nhà này nghĩ gì.<br><br>Chắc có thể Kiều Long nổi hứng lên mới nói vậy, chứ ai biết được anh ta bao nhiêu phần trăm là thật lòng<br>\" Nếu như tôi đồng ý, vậy thì Mai Hương và Đình Đình thế nào? Ngài vẫn có ý định giữ họ lại chứ? \"<br>\" Tại sao ta phải giữ họ lại trong khi ta đã có chính thất là em? Đúng thật là ta luôn mang những nữ nhân xinh đẹp về nhà, nhưng đó là trước khi ta gặp được người mà mình muốn lấy làm nương tử.! \"<br>\" Sau khi rời khỏi Kiều gia, ta sẽ cho họ một số tiền lớn để họ có thể lập sự nghiệp, hay có hạnh phúc cho riêng mình! \"<br>\" Lúc ngài không cần họ thì ngài lại lấy cớ đuổi họ đi.<br><br>Tôi cảm thấy e ngại quá đấy, ngài là người quyền cao, tiền bạc vô kể mà nam nhân bây giờ tam thê tứ thiếp là chuyện bình thường.<br><br> <br>Có khi… tôi chỉ được làm chính thất một thời gian, sau khi ngài chán thì lại ngựa quen đường cũ, xuất hiện thêm mấy cô tiểu thiếp thì sao? \"<br>\" Em đúng là đa nghi quá đấy An Kỳ, nhưng cũng dễ thương thật.<br><br>Vì ta sống bôn ba nhiều năm, thiếu thốn tình cảm từ nhỏ, vậy nên ta muốn có một người vợ mạnh mẽ, có chính kiến của riêng mình, không phải phụ thuộc vào bất cứ nam nhân nào! Và em là người có tất cả! \" Kiều Long hôn lên mu bàn tay của An Kỳ, nếu ví đôi mắt là cửa sổ của tâm hồn thì anh ta trông như một kẻ si tình.<br>\" … \"<br>\" Xin lỗi, ngài có thể cho tôi thời gian không? Vì hôn nhân như một màn cược vậy, tôi muốn mình thật sự có một phu quân tốt đối với tôi! \" An Kỳ e thẹn, cô rút tay lại.<br>\" Tất nhiên! Ta sẽ làm cho em yêu ta, An Kỳ! \" Kiều Long áp sát mặt mình với An Kỳ, sau đó anh ta vẫy tay rời khỏi đó vì bản thân sắp có việc bận.<br><br>An Kỳ thở dài, Kiều Lam liền xoa đầu cô.<br>\" Yên tâm đi An Kỳ, anh trai ta sẽ không ép muội lấy ổng liền đâu! Có thể xem như là đặt cọc trước vậy! \" Kiều Lam nháy mắt.<br>An Kỳ đổ mồ hôi, cô thật sự không biết cuộc đời mình sẽ đi về đâu nữa.<br><br>Một người tầm thường như An Kỳ mà lại được bang chủ lớn ở Liên Thành cầu hôn, cứ như là đang mơ vậy.<br><br>Nhưng mà bây giờ thiện cảm của An Kỳ với Kiều Long chưa lớn, cứ chờ thêm một thời gian.<br>…•.:°×═════════×°:.•…<br>Mai Hương cảm thấy căng thẳng vô cùng khi mà cô không còn được sủng ái như trước, cô đi đi lại lại trong phòng, suy nghĩ phải làm gì đó, nếu không thể dùng thân xác thì là hành động.<br>Tử Uyên thấy chủ tử của mình sốt xắn như thế cũng lo lắng, nếu cứ tiếp tục thì cô sẽ sống trong chuỗi ngày như địa ngục vì sự la hét, đánh đập từ Mai Hương<br>\" Mai Hương tiểu thư, tôi có một chuyện muốn thưa với người…! \"<br>\" Là gì vậy? \"<br>\" Đại nhân đã từng nói bất kể nữ nhân nào mang thai con của ngài ấy thì đại nhân sẽ tổ chức lễ thành thân với người đó.<br><br>Nếu bây giờ tiểu thư mang thai thì địa vị sẽ được củng cố hơn! \"<br> <br>\" Đúng rồi! Nhưng ta về đây đã lâu như vậy, cũng đã nhiều lần lên giường với đại nhân mà vẫn chưa có hỷ? \" Mai Hương cắn móng tay, giờ không phải là lúc suy nghĩ.<br>Nếu mà cô giả mang thai thì sẽ bị phát hiện ngay lập tức vì Châu Thâm là người của Kiều Long, hắn ta luôn luôn trung thực và sẽ chẳng bao giờ nghe lời Mai Hương.<br>Lúc này Mai Hương đang đi trong biệt thự thì nghe được tin là Châu Thâm hiện giờ không có ở đây, anh tạm thời sẽ rời khỏi Kiều gia để về nhà chăm sóc em gái.<br><br>Xem như trời đang giúp cô ta rồi, nhất đinh Mai Hương phải khiến cho An Kỳ bị đuổi cổ khỏi Kiều gia.<br>Qua ngày hôm sau, mọi người đều ngồi ở phòng ăn dùng bữa trưa, An Kỳ thấy có cả món cá chiên bơ, rau trộn mà cô thích.<br><br>Công nhận mấy món ăn ở đây đúng là ngon thật, đồ của A Tây nấu vẫn kém hơn một tẹo.<br>Đột nhiên Mai Hương liền che miệng, mặt của cô ta xanh xao, giống như có triệu chứng nôn mửa.<br><br>Tử Uyên liền dìu cô ta đứng dậy.<br>\" Mai Hương, em thấy không khỏe trong người à? \" Kiều Long đang ăn thì dừng đũa.<br>\" Vâng, không hiểu sao em lại khó chịu ở bụng mình, chắc là do khó tiêu.<br><br>Hiện tại Châu tiên sinh không có ở đây, nên lát nữa em sẽ mời bác sĩ khác đến khám cho mình! \"<br>\" Vậy thôi em hãy về phòng nghỉ ngơi đi, hãy cho gọi nha hoàn đêm đồ ăn lên nếu như em cảm thấy đói! \" Kiều Long gật đầu.<br><br>Sau khi Mai Hương rời khỏi, An Kỳ có chút nghi hoặc, biểu hiện của cô ta giống như… cô ta đang mang thai vậy.<br>…•.:°×═════════×°:.•…<br>An Kỳ đang cưới cây cho chậu hoa Tulip mà cô trồng trong phòng, cảm giác thật là thoải mái.<br><br><br>Bổng Yến Nhi chạy vào thông báo là phía Mai Hương thật sự đã có hỷ, cô chỉ im lặng rồi tiếp tục công việc làm dở.<br>\" Tại sao tiểu thư lại không ngạc nhiên vậy? \" Yến Nhi nghiêng đầu<br>\" Hmmm… ta biết từ hồi trưa rồi! Việc cô ta nghén vì vị tanh của cá, mặt thiếu sức sống.<br><br>Thật ra ta chỉ suy đoán thôi nhưng không ngờ lại là thật! \"<br>\" Dù sao cũng chúc mừng Mai Hương, cô ta đến đây lâu rồi mà giờ mới có thể mang thai, chắc là Kiều Long sẽ vui lắm nhỉ? \" An Kỳ mỉm cười, cô đi dẹp bình tưới nước.<br>Cô đi tới phòng của Mai Hương thì thấy Kiều Long đã ngồi sẵn trong đó, chắc là do anh ta nghe được tin tốt.<br><br>Vị bác sĩ bắt mạch cho Mai Hương nói là cô ta có thai được 2 tuần rồi, thai khí phát triển bình thường.<br><br>Trong khoảng thời gian này việc ăn uống của Mai Hương khá khó khăn, tuy nhiên sau 6 tháng sẽ ổn lại<br>\" Không ngờ em lại có thai ngay lúc này, thật tình thì em rất vui! Miễn trong bụng em là con của ngài thì bao nhiêu gian khổ em cũng chịu được hết! Còn đại nhân thấy sao? \"<br>\" Ta à? Ta cũng vui lắm! \" Kiều Long cười nhẹ, sau đó anh nói muốn đi đưa vị bác sĩ ra cửa, một lát sau sẽ quay lại.<br>Lúc này Đình Đình cũng đến, cả cô ấy và An Kỳ ngỏ ý chúc mừng Mai Hương được tin lành, nhưng cô ta chỉ nhếch môi và khinh thường hai người ra mặt.<br>\" Cảm ơn hai muội rất nhiều, ta cũng muốn chia sẻ phước phần này cho hai muội, chắc là phải để con của ta hưởng trước! \"<br>Sau khi Đình Đình, An Kỳ rời đi.<br><br>Mai Hương nằm trên giường mới thở phào nhẹ nhõm, cũng vì cô ta đã cho tên bác sĩ ấy một đống tiền nhầm giúp mình báo thai giả.<br><br>Nhưng cũng trong giai đoạn này, Mai Hương sẽ cố gắng uống thuốc hoài thai.<br>\" Tử Uyên, ngày trong tháng của ta đã qua rồi đúng không? \"<br>\" Vâng ạ! Chủ tử vừa mới hết gần đây! \"<br>Vậy thì tháng sau sẽ là lúc kế hoạch bất đầu, Mai Hương sẽ dùng cái thai giả này để khiến cho An Kỳ sẽ bị Kiều Long tống đi.<br><br>Bây giờ cứ để cô ta nhởn nhơ tại Kiều gia, Mai Hương rồi sẽ tiếp tục có lại vị thế như trước.<br>Tuy nhiên lại không như mong muốn của Mai Hương, dù biết cô ta mang thai nhưng Kiều Long vẫn cứ bám lấy An Kỳ, hễ cứ về đến nhà là sẽ hỏi cô đâu nếu không thấy.<br> <br><br>Thi thoảng chỉ kêu người nấu đồ tẩm bổ đem đến cho Mai Hương mà ít khi ghé phòng cô.<br>An Kỳ đang ngồi thêu túi thơm vì gần đây cô được Đình Đình dạy, vốn nghĩ nó khó nhưng dần dà lại thấy dễ.<br><br>Trời bên ngoài lạnh dần vì đã tháng 10 rồi, Kiều Long đi đến chỗ cô, trên tay cầm ly cà phê.<br>\" An Kỳ, em đang làm gì vậy? \"<br>\" Thêu túi thơm, tôi sẽ dùng một ít hoa nhài, tử đinh hương và bột phấn.<br><br>Chắc là tôi sẽ tặng cho Kiều Lam tỷ một cái, và Đình Đình! Tuy là nó không được đẹp thôi! \"<br>\" Thế còn ta thì sao? Em không tặng cho ta à? \" Kiều Long chỉ vào người mình.<br>\" Đại nhân ư? Tôi có bao giờ thấy ngài dùng túi thơm đâu!? \"<br>\" Nếu là An Kỳ tặng thì ta nhất định sẽ vô cùng trân trọng nó, có khi ta sẽ đem vào tủ để chưng luôn nhỉ? Ý tưởng không tồi nha! \"<br>An Kỳ bật cười, giờ thì Mai Hương đã có thai của Kiều Long vậy thì anh sẽ chẳng thể để cô ta đi đâu được nữa, chi bằng anh nên lấy Mai Hương làm chính thất, dù sao cô ta cũng là người đầu tiên Kiều Long đem về đây và ở lại lâu nhất.<br>Kiều Long nghe An Kỳ nói vậy liền nhếch môi, giống như anh ta đang che giấu điều gì đó.<br><br>Đáng lý ra Kiều Long nên ở bên Mai Hương nhiều hơn nhưng lại cứ đeo theo An Kỳ mãi, thật khó hiểu…<br>…•.:°×═════════×°:.•…<br>Phía Bắc Liên Thành lạnh quanh năm, chỉ ấm áp vào mùa xuân và hạ, bốn bề là những đồi núi tuyết vĩnh cửu phủ trắng xóa.<br><br>Vì là biên giới với Đại Bản nên nơi này canh phòng lúc nào cũng nghiêm ngặt, nạn cướp lương thực, thực phẩm tự nhiên xuất hiện đột ngột, chúng có tổ chức và thực hiện quy mô lớn.<br>\" Thưa thiếu soái, chúng tôi đã bắt được kẻ đứng sau bọn cướp và giải đến nhà tù rồi ạ! \"<br>\" Ta biết rồi! \" Dương Hạo Thạc đang sử dụng ống nhòm quan sát xung quanh, vì băng cướp khá tinh vi nên đã nhờ đến sự giúp đỡ của hắn, cứ tưởng sẽ giải quyết nhanh nhưng gần 1 tháng Hạo Thạc mới có thể hoàn thành nhiệm vụ.<br>Nơi này rất lạnh nên ngoài bộ quân phục, Dương Hạo Thạc còn phải khoác thêm áo và áo choàng lông thú thật dày, dưới làn mưa tuyết, hắn ngồi yên vị trong xe đi đến nhà tù để thẩm vấn tội nhân.<br><br>Sau chuyện này, sẽ rất nhanh Hạo Thạc có thể về lại Liên Thành, chuyến đi thật tốn thời gian, nhưng bù lại tiền lương thưởng sẽ rất hậu hĩnh..<br><br>"]