["<br>Vài ngày sau, Trương Hằng báo tin sẽ tổ chức hôn lễ vào tháng sau, trước khi mùa tuyết rơi kéo đến.<br><br>Chuyến về nhà ông nội diễn ra khá suôn sẻ khi mà họ đều nhận ra Đào Tố Nhiên và vui vẻ chấp nhận cô ấy.<br>Dù ban đầu Trương Thiết nhiệt liệt phản đối vì con trai trưởng của ông không thể lấy nữ nhi của một gia tộc đã thất thế.<br><br>Nhưng ông ấy lại bị Trương trưởng lão mắng cho một trận nên đã cắn răng chấp nhận, dù sao sau khi thành thân, Đào Tố Nhiên sẽ không cần làm dâu, họ sẽ dọn ra sống riêng.<br>\" Trương Hằng từ nhỏ đã nghe theo lời của tụi bây, học hành ngày đêm đến mức quên luôn bản thân.<br><br>Ta thấy ngứa mắt nhưng vì chuyện gia đình bây nên cũng im lặng, cho đến khi thằng bé chịu không nổi rồi bỏ đi.<br><br>Bây vẫn chưa biết hối hận à? \"<br>\" Giờ thì hôn nhân của đời nó bọn bây cũng cấm đoán, có đáng làm bậc phụ mẫu hay không? Đừng để cho lão già này điên lên, Trương Hằng nếu con muốn lấy Tố Nhiên, ông sẽ đồng ý.<br><br>Nghe đây, ai còn phản đối thì sẽ bị rạch tên khỏi gia phả nhà họ Trương! \"<br>Trương Hằng thuật lại những lời mà ông nội đã nói với tất cả mọi người cho Hạo Thạc và An Kỳ nghe.<br><br>Quả nhiên chỉ cần có tiếng nói của Trương trưởng lão thì ai nấy đều phải im lặng.<br>\" Ông nội còn bảo sẽ tặng tôi một ngôi biệt thự và mẫu đất làm quà, nhưng tôi từ chối rồi! \"<br>\" Trời ạ! Đất Liên Thành giờ lên tận mấy nghìn đồng Kim Mã một sào, bác sĩ Trương đúng là không thích tiền mà! \" An Kỳ bất ngờ, Hạo Thạc nói đâu phải ai cũng ham tiền như cô.<br>\" Cũng không nói là không phải, nhưng mà tôi đã có nhà rồi, nhận nhiều quá không tốt! Sẵn tiện hai người chuẩn bị thiệp mời cưới từ tôi đi nha! Nếu sau này hai người có cưới thì tôi vẫn sẽ đi lại! \"<br>\"!? \"<br>\" Cậu/bác sĩ nói gì vậy??!! \" Hạo Thạc với An Kỳ đồng thanh hỏi.<br><br>Hắn bảo sẽ không bao giờ thành thân với một nha hoàn thấp kém như An Kỳ, cô cũng chẳng vừa khi mà đáp lại lấy một kẻ như Hạo Thạc chẳng khác nào lấy tảng đá, vừa không biết lãng mạn vừa độc miệng.<br> <br>Nhưng Trương Hằng lại không nghĩ vậy, tuy Hạo Thạc và An Kỳ như chó với mèo nhưng hai người khá ăn ý.<br><br>Chưa có một ai dám cãi lại lời của thiếu soái này, vỏ quýt dày ắt sẽ có móng tay nhọn.<br>…•.:°×═════════×°:.•…<br>Tiếng kèn thổi pháo bay khắp con đường Liên Thành, mọi người bảo nhau hôm nay Trương gia có hỷ sự, tân lang không ai khác là Trương Hằng công tử, còn tân thì ngồi trong kiệu nên không biết là ai.<br><br>Chỉ biết người đó rất may mắn khi lấy được một phu quân vừa đẹp, tài giỏi và tốt tính như Trương Hằng.<br>Lễ thành thân được cử hành tại nhà chính của Trương gia, vơi sự góp mặt từ quan viên hai họ.<br><br>Trương Hằng cùng Tố Nhiên nhau bước vào sảnh chính, ông nội nhìn đứa cháu mà mình yêu quý nhất, sắp sửa lập gia đình nên vui mừng khôn xiết.<br>\" Nhất bái thiên địa \"<br>\" Nhị bái cao đường \"<br>\" Phu thê giao bái \"<br>Sau khi hành lễ, hai người đốt hương lên cho tổ tiên, và cả Trương Tâm, chắc có lẽ em ấy đang chứng kiến hôn lễ của anh trai mình.<br><br>Tố Nhiên được đưa vào trong phòng, còn Trương Hằng ở ngoài tiếp khách, Trương Minh vốn là biểu đệ thân thiết với Trương Hằng, hai người cụng ly chúc mừng.<br>\" Trương thiếu phu nhân, có người tên An Kỳ muốn gặp người ạ! \" Tố Nhiên đang ngồi trong phòng thì nha hòan vào bẩm báo, cô liền gật đầu cho vào.<br>An Kỳ hí hửng mang theo ít xôi và gà nướng, bởi vì sáng giờ Tố Nhiên phải chuẩn bị trang điểm, cài tóc nên vẫn chưa ăn gì, cô đã đem và khuyên Tố Nhiên dùng một ít.<br>Cô ấy cũng nghe theo, chỉ bỏ vào miệng mà không cởi bỏ khăn gấm, căn phòng này là chỗ tạm thời, qua ngày mai vợ chồng Tố Nhiên sẽ ra riêng ở.<br>\" Tố Nhiên, chúc cô và Trương Hằng trăm năm hạnh phúc, viên mãn tới già nha.<br><br>Khó khăn lắm hai người mới gặp lại và tiến xa đến bước này! \"<br>\" Vâng ạ! Đa tạ An cô nương rất nhiều! \" Đào Tố Nhiên mỉm cười.<br><br> <br>Sau đó An Kỳ tạm biệt cô để đi ra ngoài nhập tiệc, vì đồ ăn ngon đang đợi.<br>Dương Hạo Thạc tức tốc đến Trương gia tham dự lễ thành thân, vì hôm nay có việc và họp tổng bộ nên hắn phải đến trễ, nhưng An Kỳ đã đi trước, cô chắc hẳn nói lại với Trương Hằng.<br>Với sự xuất hiện của Dương thiếu soái, mọi người đều bất đầu nháo nhào, quả nhiên Trương Hằng thật sự thân thiết với thiếu soái.<br><br>Hạo Thạc bước đến chào Trương trưởng lão đầu tiên rồi mới nhập tiệc.<br>\" Trương Hằng, ta mời cậu một ly, chúc cậu hạnh phúc nên người mà cậu đã chọn.<br><br>Quen biết nhau từ lúc còn đi học, ta rất vui khi được tham dự ngày vui nhất của bạn mình! \"Hạo Thạc giơ cao ly rượu với Trương Hằng, hai người cùng uống hết.<br>\" Cảm ơn ngài rất nhiều thiếu soái! \"<br>Hạo Thạc thấy An Kỳ đang cặm cụi gắp thức ăn, hắn định tới trêu thì Vân Kim Mỹ níu tay của hắn lại, đều là người trong giới thượng lưu nên cô ta cũng được mời.<br>\" Thiếu soái, Trương công tử cũng đã thành thân rồi, khi nào mới tới lượt ngài đây? Ngài đừng nên chìm đắm trong công việc nhiều quá mà không quan tâm đến hạnh phúc riêng mình? \"<br>\" Ta vẫn chưa có ý định đó đâu Vân tiểu thư, và ta cũng chẳng cần ai chờ đợi hết! Ta thấy hài lòng với cuộc sống hiện tại rất nhiều! \" Câu trả lời của Dương Hạo Thạc thật lạnh lẽo, Vân Kim Mỹ đỏ mặt hổ thẹn.<br>Vì không thể tiếp tục uống rượu nên Trương Hằng từ giã vào trong, anh để Trương Minh cùng vài người khác ở lại tiếp đãi khách khứa.<br><br>Thật sự tửu lượng anh rất kém nhưng cũng chưa đến nổi say mèm.<br><br>Trương Hằng mở cửa, tim anh đập thình thịch.<br>Tố Nhiên ngồi trên giường đợi sẵn, anh tiến tới bên cạnh cô, nhẹ nhàng dùng gậy hất bỏ khăn gấm.<br><br>Tố Nhiên xinh đẹp rạng rỡ mỉm cười, sự chuẩn bị này không hề uổng phí.<br>\" Tố Nhiên sau bao nhiêu năm xa cách, thì ta vẫn giữ được lời hứa năm 16 tuổi với em.<br><br>Hôm nay ta muốn hét lên cho cả thế giới biết rằng ta là kẻ hạnh phúc nhất! \"<br><br>\" Ngài thật biết nói đùa, câu đó phải là em nói mới đúng.<br><br>Trương Hằng, cảm ơn anh đã đến tìm em, cảm ơn anh vẫn còn yêu em trong lúc chúng ta không còn gặp lại nhau! \" Tố Nhiên ôm lấy Trương Hằng.<br>Dù Tố Nhiên đã là lần thứ hai khoác lên mình y phục dành cho tân nương, nhưng sự háo hức, mong chờ rất giống lần đầu tiên.<br><br>Có lẽ là vì tân lang là Trương Hằng - thanh mai trúc mã của cô<br>Hai người hôn nhau nồng thắm, đêm động phòng hoa trúc diễn ra suôn sẻ, Tố Nhiên cũng đã trao lần đầu tiên của mình cho Trương Hằng, cả hai chính thức trở thành phu thê.<br>\" Cứ như là một giấc mơ vậy, em muốn mình không bao giờ tỉnh lại! \"<br>\" Không có giấc mơ nào ở đây cả, mà hoàn hoàn toàn là sự thật đấy Tố Nhiên.<br><br>Ta nằm cạnh em và em cũng kế bên ta! \" Trương Hằng hôn lên trán của Tố Nhiên.<br>…•.:°×═════════×°:.•…<br>Trận tuyết đầu mùa đã rơi, Liên Thành đón nhận những cơn gió lạnh lẽo từ phương Bắc đổ về.<br><br>An Kỳ đã chuẩn bị cho mình rất nhiều bộ y phục mùa đông, vì cô chịu lạnh rất kém nên trong phòng có cả lò sưởi riêng.<br>Hôm nay An Kỳ nhận được thư của vợ chồng Trương Hằng, sau khi thành thân họ đã đến Tuần Châu hưởng tuần trân mật, và hứa sẽ đem quà về cho cô.<br>\" Gì đây? Sao cô lại quấn dày cui như một cái đòn bánh vậy? \" Hạo Thạc thắc mắc, một nữ nhân hét ra lửa như cô mà cũng sợ lạnh.<br>\" Tôi không thích mùa đông đâu! \" An Kỳ hắt xì, cứ mỗi kỳ nghỉ đông thì cô sẽ dành hết thời gian để ở nhà, nhiệm vụ cũng từ chối nốt.<br>Tiêu Phong không cằn nhằn mà còn thay cô làm hết, nên ông ấy hay bị mọi người trong tổ chức bảo là nuông chiều An Kỳ quá mức.<br>Mấy ngày qua Vân Kim Mỹ đã đi Hành Xuyên để học gì đó, qua mùa xuân sẽ trở lại Liên Thành.<br><br>Trong lúc này sẽ không còn ai làm khó An Kỳ nữa, trời đúng là lạnh thiệt nhưng vẫn đỡ hơn mùa hè nóng nực.<br>Khác với mọi lần, Kiều Lam lại đến thẳng phủ thiếu soái để gặp An Kỳ, vì Vân Chúng Các chỉ dành tiếp khách của Dương Hạo Thạc nên cô dắt Kiều Lam ra tiểu đình ở hoa viên.<br>\" Kiều Lam tỷ tỷ dành thời gian rảnh để đến thăm tôi, mà còn đem rất nhiều quà, thật khác khí! \" An Kỳ đem trà và bánh đến mời Kiều Lam.<br>\" Có sao đâu, tỷ chỉ muốn xem muội muội sống như thế nào sau khi rời khỏi Kiều gia! \" Kiều Lam vẫy tay, cũng may Hạo Thạc không có ở đây, nếu không thì mệt mỏi.<br>An Kỳ ngại ngùng hỏi thăm tới Kiều Long, Kiều Lam chống cằm rồi thở dài.<br><br>Sau khi An Kỳ đi anh trai cô ấy trước giờ chưa từng uống nhiều, cũng phải mượn rượu giải sầu.<br> <br><br>Cơ thể luôn nồng nặc mùi cồn, công việc bỏ bể làm cho mọi người lo lắng<br>\" Nhưng qua một đêm thì mọi chuyện đã trở lại bình thường! \"<br>\" Ồ thần kỳ vậy? Tôi cũng thấy có lỗi lắm nhưng mà không có duyên số thì biết làm sao được? Kiều Long đúng là rất tốt với muội … aaa…tự nhiên muội cảm thấy bản thân giống tội đồ vậy?!! \" An Kỳ ôm mặt, cô uống một ngụm trà để bình tĩnh.<br>\" An Kỳ! Đình Đình có thai rồi! \" Kiều Lam nói làm cho cô lập tức phun hết trà trong miệng ra ngoài…<br>\" Hả? Tỷ bảo sao? Đình Đình mang thai ư? Nhưng mà… không phải muội muốn nghi ngờ cô ấy, lỡ chuyện như Mai Hương tiếp tục diễn ra thì… \"<br>Kiều Lam lắc đầu, lần này do chính tay Châu Thâm đã bắt mạch cho Đình Đình, cái thai đã được một tháng kể từ ngày An Kỳ rời khỏi Kiều gia.<br><br>Dù sao cũng chúc mừng Đình Đình, chắc là cô ấy hạnh phúc lắm.<br>\" Hy vọng sau khi Kiều đại nhân nghe được, ngài ấy sẽ bình tĩnh và trở lại con người của lúc trước.<br><br>Đại nhân cũng sắp trở thành cha rồi \" An Kỳ mỉm cười, cô tin chắc đứa nhỏ sẽ làm cho Kiều Long vơi đi nỗi buồn.<br>\" Mong là vậy! \" Kiều Lam thở dài, cô không nói việc Kiều Long lên giường với Đình Đình là do anh ta lầm tưởng ra An Kỳ, chắc hẳn là cô sẽ sốc nặng.<br><br>Kiều Lam mở hết quà đưa cho An Kỳ, hai người ngồi nói chuyện với nhau một lát thì cũng tạm biệt.<br>\" An Kỳ, tỷ mong mọi chuyện tốt đẹp sẽ đến với muội! Nào rảnh thì đến Kiều Thanh Ốc chơi với tỷ nha, tụi Lâm Vĩ Kiệt hay nhắc đến muội lắm đấy! \" Kiều Lam ngồi lên xe, cô vẫy tay chào An Kỳ<br>Một bông tuyết rơi lên vai của An Kỳ, bầu trời trở nên xám xịt, cô đưa tay ra hứng.<br><br>Khung cảnh lúc này thật chán nản, chắc do An Kỳ có chút buồn bã trong lòng.<br><br>Hạo Thạc vừa về đã thấy cô đứng ở cổng.<br>\" Đang làm gì vậy? Không phải là cô rất sợ lạnh à mà lại đứng dưới trời tuyết rơi? \" Hắn gõ ngón tên lên trán của An Kỳ.<br>\" Đau quá! Ngài làm gì vậy thiếu soái? \"<br>\" An Kỳ, cô đúng là kẻ khó hiểu! Ta có mua vịt quay nóng này, ăn không? \" Hạo Thạc giơ chiếc hộp thơm lừng, An Kỳ mừng rỡ vì có đồ ăn, quả nhiên buồn thì ăn sẽ hết buồn.<br><br>Thiếu soái giờ lại tâm lý quá!.<br><br>"]