["<br>Bắt ông ta tiễn mình rời đi là vì tôn nghiêm, hắn đã nói rồi, hắn không muốn bởi vì một tờ hưu thư mà hai mẹ con hắn phải rời khỏi nơi này giống như chó nhà có tang! <br>Vừa nói ra câu này, tất cả mọi người đều chấn động.<br><br>“Bởi vì mất Bạn Sinh Thú mà tu vi của hắn bị thụt lùi, không thỏa mãn tiêu chuẩn của học cung Viêm Hoàng, cho nên tự động rời khỏi học cung Viêm Hoàng, vậy mà bây giờ lại muốn trở về?” <br>“Hắn trở về làm gì? Bây giờ hắn đã là trò cười của học cung Viêm Hoàng, Lâm Tiêu Đình và Mộc Tình Tình đều là thiên tài của Thiên Phủ, mạnh hơn hắn rất nhiều, vậy mà hắn không sợ, còn muốn tự rước lấy nhục tiếp sao?” <br>“Nhưng có thể thấy được là hắn không muốn ở lại thành Ly Hỏa, càng không mong đợi gì vào việc cải thiện quan hệ với thành chủ”.<br><br>“Đúng, hắn muốn thành chủ tiễn mình rời đi hoàn toàn là vì muốn ra đi một cách có tôn nghiêm.<br><br>Về điểm này, đứng trên góc độ của hắn, cũng coi như có thể thấu hiểu”.<br><br>Bây giờ, tất cả mọi người đang chờ quyết định của Lý Viêm Phong.<br><br> <br>Chỉ thấy ông ta hơi nheo mắt, sau đó nói: “Ngươi chỉ có được Bạn Sinh Thú cấp một, e là thực lực đời này của ngươi đều chỉ có thể đạt được từ Kim Vũ lúc trước, thiên phú đời này của ngươi sẽ chỉ dừng ở Thú Mạch Cảnh, cho dù ngươi đánh bại Tử Phong, lấy được Viêm Hoàng lệnh, học cung Viêm Hoàng cũng không thể nào chấp nhận ngươi”.<br><br>“Không nhọc lòng ông quan tâm chuyện này, ta giành được hạng nhất trong cuộc quyết đấu tuyển chọn nên có được Viêm Hoàng lệnh, chuyện sau đó thì tự ta sẽ chịu trách nhiệm.<br><br>Nếu thành chủ đã phế bỏ thân phận của ta, vậy sau này cũng không còn quan hệ gì với ta, mà dù ta có bẽ mặt, cũng chẳng liên lụy đến ông, đối với ông thì đây là chuyện đáng mừng!”, Lý Tuấn Hy nói.<br><br>Thật ra, một thiếu niên như hắn dám nói chuyện bình đẳng với Lý Viêm Phong như thế, chỉ với sự can đảm này đã đáng để người ta kính nể rồi.<br><br>“Xem ra, Lý Tuấn Hy sắp đạt được mục tiêu của mình rồi”.<br><br>“Ngày hôm nay, chuyện thằng nhóc này làm được quả thật khó bề tưởng tượng”.<br><br>“Lại nói, hắn như vậy cũng rất khí phách”.<br><br>Những tiếng cười nhạo và châm chọc kia sớm đã không còn, cho dù từ nay về sau hắn không phải là người của thành Ly Hỏa thì những tiếng cười nhạo trước kia cũng sẽ tiêu tan rất nhiều.<br><br>“Phụ thân, Viêm Hoàng lệnh là của ta, không thể cho hắn!”, Lý Tử Phong giãy giụa đứng dậy, sắc mặt tái nhợt, vô cùng căng thẳng.<br><br>“Lão gia, dù sao cũng đã tuyệt tình vậy rồi, hay là bất chấp những lời đồn nhảm kia, dứt khoát xử hắn…”, Mạc phu nhân khẽ nói bên tai Lý Viêm Phong.<br><br>“Cút”.<br><br>Lý Viêm Phong liếc bà ta một cái, sau đó phun ra một chữ, Mạc phu nhân sợ tới mức rúc vào một góc.<br><br>Cảnh tượng này đủ để khiến người khác hiểu rõ một điều, biểu hiện và yêu cầu ngày hôm nay của Lý Tuấn Hy chẳng khác một bàn tay tát lên trên mặt Lý Viêm Phong! <br><br>Trước mắt bao người, dường như Lý Viêm Phong chỉ có thể làm theo yêu cầu của hắn.<br><br>“Mời thành chủ đưa Viêm Hoàng lệnh cho ta, sau đó tiễn mẹ con chúng ta ra khỏi thành!”, Lý Tuấn Hy nheo mắt.<br><br>Đây là đáp trả kịch liệt nhất của hắn đối với tờ hưu thư kia, người biết rõ chân tướng đều hiểu Lý Tuấn Hy muốn cái gì! <br>“Đưa Viêm Hoàng lệnh cho ta! Tiễn bọn ta ra khỏi thành!”.<br><br>Hắn nhấn mạnh, mỗi chữ hắn nói đều giống như búa sắt, nặng nề đập vào đáy lòng mỗi người! <br>Loại can đảm dám công khai khiêu khích thế này bỗng mang lại cho người có mặt ở đó ảo giác có một không hai trên đời! <br>Nhưng Lý Tuấn Hy cần, mẫu thân của hắn còn cần hơn! <br>Bà đã từng được gả đến thành Ly Hỏa này một cách vinh quang, trịnh trọng hơn cả Liễu Khanh, bà tuyệt đối không thể chấp nhận mình ra đi bi thảm lúc tuổi già sức yếu.<br><br>Khi Lý Tuấn Hy nói những lời này, trong lòng bỗng nhớ đến mẫu thân hắn, bây giờ bà vẫn đang ở trong đình viện, nhưng chắc chắn bà không ngủ được mà đang hồi hộp chờ đợi, ắt hẳn bàn tay bà đang nắm chặt lấy tay ghế, cũng có lẽ đang đứng dậy dạo bước trong đình viện, dù bà không nói gì, nhưng sao bà có thể chấp nhận bị đuổi ra khỏi thành Ly Hỏa như vậy? <br>Nhớ ngày đó, bà được gả tới đây nở mày nở mặt cỡ nào, khi bà còn trẻ, người nào có thể sánh với phong thái của bà! <br>Sau khi bà đổ bệnh, biết bao lời thề non hẹn biển đều hóa thành hư không, Lý Viêm Phong tránh né, vì củng cố gia tộc mà cưới tam thê tứ thiếp, vi phạm lời thề thủy chung một lòng lúc trước, cho dù loại đàn ông thế này có mạnh mẽ đến đâu thì cũng thật sự được coi là đàn ông sao? <br>Thứ ông ta theo đuổi, chẳng gì ngoài thể diện, danh vọng, quyền thế và sức mạnh! <br>“Mong thành chủ tiễn bọn ta ra khỏi thành!”.<br> <br><br>Lý Tuấn Hy nói một lần cuối cùng, ánh mắt nóng rực xuyên qua không khí, đốt cháy khuôn mặt Lý Viêm Phong.<br><br>Ánh mắt hai bên va chạm kịch liệt nhất từ xưa tới nay! <br>Có lẽ Lý Tuấn Hy còn nhìn thấy được hai chữ ‘nghịch tử’ trong mắt ông ta, nhưng hắn lại cảm thấy buồn cười.<br><br>Dưới tình huống bức vua thoái vị thế này, hắn quang minh chính đại đánh bại Lý Tử Phong, dựa theo quy tắc, hắn đã giành được Viêm Hoàng lệnh! <br>Trong khoảnh khắc này, Lý Tuấn Hy nhìn thấy rất nhiều thứ ẩn giấu trong ánh mắt của Lý Viêm Phong, nhưng thứ rõ ràng nhất chính là loại cảm xúc mang tên thẹn quá hóa giận! <br>“Thẹn quá hóa giận, chẳng phải vẫn cần nhẫn nhịn trước mặt ta sao?” <br>Nói thật, nhìn thấy biểu cảm như “đớp phải cớt” này của Lý Viêm Phong, Lý Tuấn Hy rất sảng khoái.<br><br>Ngày vui bị phá hỏng, bị Lý Tuấn Hy bức ép, chắc chắn Lý Viêm Phong cảm thấy buồn bực, căm giận, thậm chí tức tới suýt hộc máu! <br>Lý Tuấn Hy khiến ông ta có loại cảm giác như có vô số kiến bò khắp người, khiến ông ta nghiến răng nghiến lợi, khiến ông ta nóng nảy bất lực, chỉ có thể nén giận trong lòng, chứ không dám để bản thân mất đi khí phách của một người phụ thân - một người thành chủ trước mặt khách khứa!.<br><br>"]