["<br>Sắc mặt hắn ta tràn đầy đờ đẫn nhìn về phía Liễu Thiên Dương, lúc này hắn ta cũng đã cảm nhận được cảm giác bị phụ thân vứt bỏ của Lý Tuấn Hy lúc trước, quả nhiên, con người không thể quá đắc ý.<br><br>“Hắn muốn trong vòng một tháng khiêu chiến Liễu Thiên Dương, đoạt lại Viêm Hoàng lệnh?” <br>“Ngươi cảm thấy có thể được sao? Thành chủ đã nói rồi, tu vi hiện giờ của hắn đều là dựa vào tu luyện trước kia, cả đời này chỉ có thể dừng ở Thú Mạch Cảnh”.<br><br>“Thế sao còn hống hách như vậy, làm ta còn cho rằng hắn thật sự có thể khiêu chiến thiên tài của phủ Lôi Tôn này”.<br><br>“Vậy là ngươi không hiểu rồi, chắc chắn là hắn muốn buông vài lời hung ác rồi mới rời đi, chứ chẳng lẽ lại thấp kém như chó lết ra ngoài?” <br>Bọn họ nở nụ cười châm chọc, tất cả lại dùng ánh mắt thương hại nhìn về phía Lý Tuấn Hy.<br><br>Cuối cùng hắn vẫn là người đáng thương, là trò cười, là tên hề mơ mộng hão huyền rằng có thể nghịch thiên cải mệnh, chẳng trách Liễu Thiên Dương lại coi thường hắn như vậy.<br><br>Chỉ có bản thân Lý Tuấn Hy biết có phải mình đang buông lời hung ác hay không.<br><br>Cuối cùng hắn thoáng nhìn về phía Lý Viêm Phong, trên Thính Phong Lâu, người đàn ông đang ôm cô gái trẻ tuổi trong ngực, hai người cười cười nói nói, vô cùng ung dung.<br> <br><br>Tất cả những khó chịu mà Lý Tuấn Hy gây ra cho ông ta ngày hôm nay đều được giải quyết dễ dàng nhờ sự xuất hiện của Liễu Thiên Dương.<br><br>Nhưng mà, cứ kết thúc như vậy sao? <br>“Có lẽ, trò vui còn ở đằng sau!” <br>Hơn nữa, cần một tháng chăng? <br>… <br>Màn đêm buông xuống.<br><br>Trăng treo trên đầu ngọn liễu, đêm động phòng hoa chúc.<br><br>Trong bầu không khí nóng bỏng.<br><br>Lý Viêm Phong cầm chén rượu trong tay, Liễu Khanh rót rượu cho ông ta, hai người uống vài chén, trông vô cùng tình cảm.<br><br>Sau khi Liễu Khanh uống rượu, khuôn mặt ửng đỏ tựa như đào mật chín mọng, ngọt tới chảy ra nước.<br><br>Nhưng tiếc rằng Lý Viêm Phong lại ngồi ngay ngắn, vô cùng nghiêm túc, có loại cảm giác người đẹp ngồi trong lòng nhưng vẫn không loạn.<br><br>“Phong ca, lần này đệ đệ Thiên Dương của ta đến ‘núi Hỏa Lăng’ cạnh tranh ‘Thần nguyên ’, phải nhờ tới chàng rồi”.<br><br>Liễu Khanh lại rót rượu, ngón tay thon dài của nàng ta cầm chén rượu chân cao vẽ hoa văn xanh lên, đặt trên đôi môi đỏ mọng uống một hơi cạn sạch, trong ánh nến chập chờn, cần cổ trắng nõn thoắt ẩn thoắt hiện dưới tay áo dài rộng, vô cùng rung động lòng người.<br><br>“Yên tâm đi, núi Hỏa Lăng là địa bàn của ta, nơi đó sinh ra ‘Thần nguyên’, trốn không thoát khỏi lòng bàn tay ta”, Lý Viêm Phong vô cùng tự tin nói.<br><br>“Phong ca, ta vẫn có chút không yên tâm, chủ yếu là do cạnh tranh khá kịch liệt, hơn nữa thứ đồ như ‘Thần nguyên’ này có thể thúc đẩy Bạn Sinh Thú tiến hóa, thật sự rất quý giá! Chúng ta đều biết Bạn Sinh Thú tiến hóa có ý nghĩa như thế nào”, Liễu Khanh cảm khái.<br><br><br>“Quả thật rất quý giá, cấp bậc của Bạn Sinh Thú gần như quyết định cực hạn tu luyện và thiên phú của bất kỳ Ngự Thú Sư nào, Bạn Sinh Thú của Thiên Dương là Bạn Sinh Thú cấp năm, cũng coi như là đỉnh cao trong thành Ly Hỏa này, nhưng về sau đến học cung Viêm Hoàng, chỉ có thể được coi là tầng lớp thấp nhất”.<br><br>“Nếu có thể tiến hóa thành Bạn Sinh Thú cấp sáu, đủ để sau này hắn ta có cơ hội tranh giành ‘Thiên Phủ’, địa vị của nhà các nàng ở phủ Lôi Tôn cũng có thể tăng lên rất nhiều”.<br><br>Lý Viêm Phong nghiêm túc gật đầu nói, lúc nói chuyện, ông ta nhìn chén rượu trong tay, sau đó nâng lên thưởng thức.<br><br>“Từ xưa đến nay, mỗi một thần nguyên được sinh ra từ trong thiên địa đều bị tranh đoạt gay gắt, mặc dù thần nguyên lần này là sơ cấp nhất, nhưng cũng là ngàn vàng khó mua”.<br><br>“Phong ca, nó sinh ra ở ‘núi Hỏa Lăng’ đúng là may mắn của chúng ta! Núi Hỏa Lăng bao quanh thành Ly Hỏa, là địa bàn của Phong ca chàng, chàng nắm rõ địa hình của núi Hỏa Lăng như lòng bàn tay, chỉ có chàng mới có thể giúp đỡ Thiên Dương tìm được thần nguyên hiếm thấy này, giúp báo tia chớp của Thiên Dương tiến hóa”.<br><br>Liễu Khanh lại rót đầy chén cho Lý Viêm Phong, nàng ta chớp chớp hai mắt, lộ ra quyến rũ vô ngần.<br><br>“Núi Hỏa Lăng rất lớn, hơn nữa đều là rừng sâu núi thẳm, khe núi vực sâu, trong đó có rất nhiều thú dữ ẩn náu, có thể sống sót trong núi Hỏa Lăng thì đều là thú dữ tàn bạo, mỗi con đều ‘thức tỉnh thần thông’ khó chơi, để Thiên Dương tự đi vào đó, quả thật vô cùng nguy hiểm”.<br><br>“Phủ Lôi Tôn dùng phương thức như vậy khuyến khích các tiểu bối cạnh tranh, để bọn họ trưởng thành trong rèn giũa, thảo nào có thể bồi dưỡng ra tầng tầng lớp lớp thiên tài như vậy”.<br><br>Lý Viêm Phong nheo mắt, cảm khái một câu.<br><br>“Đúng vậy, lần cạnh tranh này rất kịch liệt, trong tộc có tổng cộng bảy đệ tử sở hữu tư cách tham gia, may mà thực lực của Thiên Dương cũng giành được ưu thế nhất định trong đó, cộng thêm trợ giúp từ phía chúng ta, cho nên nắm chắc hơn những người khác rất nhiều”.<br><br> <br>Ánh nhìn của Liễu Khanh đầy quyến rũ, nàng ta nói ra.<br><br>“Khi nào các đệ tử cùng trang lứa của phủ Lôi Tôn đến? Chắc hẳn người đi theo bọn họ đều là cường giả của phủ Lôi Tôn nhỉ?”, Lý Viêm Phong hỏi.<br><br>“Hai ngày tới sẽ đến, ta là bởi vì thành hôn với chàng nên mới được phép đến sớm.<br><br>Những đứa nhỏ kia cũng đều có cường giả bảo vệ, nhưng chỉ cần tiến vào núi Hỏa Lăng, bọn họ sẽ bị phủ Lôi Tôn hạn chế, đến lúc đó chính là thử thách thật sự, tất cả đều phải trông vào bản lĩnh của bọn nhỏ, nhưng chàng hiểu rõ núi Hỏa Lăng, tuyệt đối có thể giúp đỡ rất nhiều”.<br><br>“Vậy thì, ba ngày sau nàng sẽ dẫn theo Thiên Dương chính thức tiến vào núi Hỏa Lăng?” <br>“Đúng thế, đến lúc đó, tất cả mọi người cùng nhau đi vào”.<br><br>Lý Viêm Phong gật đầu.<br><br>“Thần nguyên chia làm bốn loại Thiên - Địa - Huyền - Hoàng, thần nguyên cấp Hoàng là loại cơ bản nhất, sản sinh trong thiên địa, cũng có thể giúp Bạn Sinh Thú tiến hóa đến cấp bảy! Thần nguyên này huyền diệu đến vậy, đến nay cũng không người nào có thể nói ra lai lịch của nó, chỉ có thể nói rằng nó là món quà ‘Thượng Thần’ ban tặng”, ông ta cảm khái..<br><br>"]