["<br>Ngay khi họ chuẩn bị ra tay thì trên tay Lý Tuấn Hy lại xuất hiện một ngọc bội.<br><br>\"Ngọc bội của Vương tộc, thanh sắc chu tước, là Thanh công chúa!\", Giang Đào nhất thời sững người.<br><br>Lý Tuấn Hy còn chưa xem kỹ món đồ này, nhưng sau khi nghe đối phương miêu tả xong thì liền xem lại một chút, hóa ra trên mặt ngọc bội có khắc hình một con chu tước màu xanh, nghe nói bạn sinh thú chu tước tối thiểu cũng phải là bạn sinh thú cấp 6.<br><br>Đây chính là huyết mạch cao quý chân chính! <br>\"Ta là người của Thanh công chúa, lấy đi thần nguyên thì có vấn đề không?\", Lý Tuấn Hy hỏi.<br><br>Không ai trong số những người này biết danh tính thực sự của Lý Tuấn Hy, vì vậy hắn liền bắt đầu mạo danh, cách này thật sự rất có hiệu quả.<br><br>Người có thể trở thành người của \"Thanh công chúa\" nhất định phải xuất thân từ gia đình quyền quý, tuyệt đối không thể chỉ là một sơn dân thôn dã.<br><br>\"Khó trách chiến lực của ngươi lại khá như vậy\", Giang Đào nghiến răng nghiến lợi, ánh mắt âm trầm.<br><br>\"Ta nhớ kỹ bộ dáng của các người rồi, hôm này các người dám đuổi cướp thần nguyên trong tay ta, chờ ta trở về Diệm Đô thì xem kết cục của các người sẽ thế nào!\", Lý Tuấn Hy thản nhiên nói.<br> <br><br>\"Các hạ nói đùa, phủ Lôi Tôn của chúng ta không có chuyện cướp giật ở đây.<br><br>chỉ có điều ta xin mạo muội hỏi một câu, thân phận của lệnh tôn là gì?\", Giang Đào hỏi.<br><br>\"Cha ta? Ông ta chính là một đại nhân vật, chắc chắn ông cũng biết\", Lý Tuấn Hy nói.<br><br>\"Xin hỏi là vị cường giả nào?\" <br>\"Tự mình đoán đi!\", Lý Tuấn Hy lắc lắc ngọc bội trong tay, đẩy Giang Diệc Lâm ra rồi nói: \"Nữ nhân không nên dã man như vậy, đánh đánh giết giết còn ra thể thống gì?\" <br>Giang Diệc Lâm tức giận đến mức sắc mặt tái nhợt, nhưng nàng ta có giận cũng không dám nói ra, ngay cả cha của nàng ta cũng sợ ngọc bội kia thì huống chi là nàng ta.<br><br>\"Hẹn gặp lại!\", Lý Tuấn Hy nghênh ngang cầm thần nguyên đi.<br><br>\"Cha, không thể thả hắn đi, lỡ như ngọc bội đó chỉ là do hắn nhặt được thì sao?\", Giang Diệc Lâm vội vàng nói.<br><br>\"Không thể nào là hắn nhặt được, Thanh công chúa không thể bất cẩn làm rơi thứ đó, nhất định hắn là người mà nàng ta rất coi trọng, cho nên nàng ta mới ban cho ngọc bội Vương tộc! Tiểu tử này từ đầu đến cuối không hề sợ chúng ta, nếu như không có đại nhân vật chống lưng thì sao hắn dám?\", Giang Đào nói.<br><br>“Vậy cứ để hắn cầm thần nguyên đi dễ dàng vậy sao?”, Giang Diệc Lâm buồn bực nói.<br><br>\"Nếu không thì sao? Thần nguyên vốn là do hắn cướp được của con cá sấu lưng đao khổng lồ!\" <br>Dù rất tức giận nhưng không thể nào phát tiết, quả thật khiến người ta khóc không ra nước mắt.<br><br>...!<br>Lý Tuấn Hy rời đi không bao lâu thì lại có ba người bay tới đáp xuống bên hồ.<br><br>Hai phe liếc mắt liền nhìn thấy được đối phương.<br><br>\"Giang Diệc Lâm, cô thu được thần nguyên sao?\" <br>Người vừa lên tiếng là một thanh niên tuấn tú, thanh niên đó đang cưỡi một con lôi báo, vút một tiếng liền lao tới trước mắt mấy người Giang Đào.<br><br><br>“Chào Giang thúc”, người tới là Liễu Thiên Dương.<br><br>Hắn dừng lại trước mặt Giang Diệc Lâm nhưng vẫn chào hỏi Giang Đào trước.<br><br>Đằng sau Liễu Thiên Dương là thành chủ thành Ly Hỏa Lý Viêm Phong, đang dắt tay người vợ mới Liễu Khanh.<br><br>“Sao Giang thúc lại quang minh chính đại hiện thân rồi?”, Liễu Khanh có chút bất mãn hỏi.<br><br>Bình thường mà nói, trong khi đám tiểu bối tranh đoạt thần nguyên thì trưởng bối tốt nhất không nên hiện thân, âm thầm bảo hộ là được rồi.<br><br>Dù sao thần nguyên đã mất, Giang Đào đang có tâm tình không tốt, liền nói: \"Sự việc có chút biến hóa, thần nguyên đã bị người ngoài cướp đi rồi\".<br><br>“Làm sao có thể?”, Liễu Khanh có chút nghi hoặc.<br><br>\"Người ngoài? Nơi này hoang sơn dã lĩnh, lại là địa bàn của thành Ly Hỏa không thể nào có người ngoài lọt vào đây\", Lý Viêm Phong nói.<br><br>Bọn họ cũng đến đây sau khi nghe thấy động tĩnh của con cá sấu lưng đao khổng lồ, hơn nữa Lý Viêm Phong biết hồ nước nằm ở đâu, cho nên nơi đây vốn là mục đích kế tiếp của ông ta.<br><br>Không ngờ bọn họ chạy nhanh đến như vậy mà vẫn còn có biến hóa khác.<br><br>\"Kẻ đó là một thanh niên tự xưng là người của Thanh công chúa, hắn đoạt được thần nguyên trong hồ, con gái của ta đánh không lại hắn, ta chỉ muốn giữ lại thần nguyên rồi định đoạt, đáng tiếc hắn đã lấy ra ngọc bội do Thanh công chúa ban cho”, Giang Đào thở dài nói.<br> <br><br>Đối phương có thân phận và bối cảnh hùng hậu, lần này phủ Lôi Tôn tiến hành khảo nghiệm với đám tiểu bối chẳng khác nào làm lợi cho kẻ khác.<br><br>Thần nguyên này vốn được trưởng bối của phủ Lôi Tôn phát hiện, nhưng trưởng bối không lấy nó đi mà để đám tiểu bối chiến đấu tranh đoạt.<br><br>Cuối cùng nó lại bị một kẻ tự xưng là người của Thanh công chúa xuất hiện giữa đường đoạt lấy.<br><br>\"Rất mạnh sao? Bạn sinh thú của hắn là loại gì?\", sắc mặt của Liễu Thiên Dương có chút khó coi.<br><br>\"Hắn không dùng tới bạn sinh thú, cảnh giới dường như tương đương với ta\", Giang Diệc Lâm cúi đầu nói.<br><br>\"Nếu như các người không tin thì cứ đuổi theo hướng này đi, hắn mới vừa rời đi thôi\", Giang Đào đột nhiên nói.<br><br>“Thật sao?”, Liễu Khanh cùng Lý Viêm Phong nhìn nhau, dù sao phải nhìn thấy thì mới tin được, ba người không nói lời nào liền cùng nhau đuổi theo hướng Lý Tuấn Hy rời đi.<br><br>\"Cha, tại sao cha lại bảo bọn họ đuổi theo? Nếu như để Liễu Thiên Dương cướp được thần nguyên thì sau này hắn sẽ càng áp đảo con\", Giang Diệc Lâm bất mãn nói..<br><br>"]