["<br>“Ca ca, thật ra chúng ta có mặt ở đây cũng không phải là trùng hợp.<br><br>Lần trước, sau khi rời đi, Thanh Nhi nói muốn quan sát huynh, tìm hiểu xem vì sao huynh có thể giúp ta phụ linh tới cấp bậc cao nhất”.<br><br>“Vậy nên chúng ta theo huynh vài ngày, huynh sẽ không trách tội Linh nhi chứ?” <br>Khương Phi Linh đứng trước mặt Lý Tuấn Hy, chân thành nói.<br><br>“Đương nhiên là không trách rồi!”, Lý Tuấn Hy đáp.<br><br>Hắn cúi đầu nhìn thiếu nữ da thịt trắng như tuyết còn mang theo tia sáng lấp lánh trước mặt.<br><br>Trên da của nàng không hề có bất kỳ tạp chất, gương mặt đẹp như tinh linh đầy ảo mộng, khi nàng nhìn hắn, trong lòng Lý Tuấn Hy cũng trở nên thoải mái hơn rất nhiều.<br><br>“Kết quả là Thanh Nhi vẫn không nhìn ra gì, ta đã nói mà, ta và ca ca có duyên phận.<br><br>Sau này ca ca nhất định phải tới Diệm Đô tìm Linh nhi chơi nhé, sau này Linh nhi còn có năng lực khác, muốn tìm ca ca thử đó!”, nàng nói đầy mong đợi, đôi mắt lung linh nhìn Lý Tuấn Hy.<br><br>“Không thành vấn đề, ta nhất định sẽ tới!”, Lý Tuấn Hy nói.<br><br> <br>“Cóc ghẻ mà đòi ăn thịt thiên nga, e là tường thành ngươi còn nhảy không lên nữa là, cứ an tâm ở nhà trồng trọt đi!”, Thanh Nhi ở bên cạnh khinh thường chọt một câu.<br><br>Cô gái này đúng là quá quắt mà! Luôn miệng bảo Lý Tuấn Hy trồng trọt làm ruộng sản xuất lương thực cho nước Chu Tước.<br><br>“Thanh Nhi, đưa ca ca một ngọc bội đi, để sau này huynh ấy thuận lợi tới tìm ta!”, trước khi đi, Khương Phi Linh nói.<br><br>“Không cho!”, Thanh Nhi trề môi.<br><br>“Hả?” <br>“Được rồi, Linh nhi thay đổi rồi, đúng là con gái lớn như bát nước hất đi mà!”, Thanh Nhi nghiến răng nghiến lợi nhưng vẫn lấy ra một ngọc bội màu xanh, ném cho Lý Tuấn Hy rồi nói: “Đồ đầu heo, ta khuyên ngươi là đừng có dùng danh nghĩa ta đi lừa gạt đấy, nếu không ta sẽ hầm cách thủy Bạn Sinh Thú của ngươi”.<br><br>Gà vàng đúng là đáng thương! Ai cũng muốn hầm nó với nấm cả.<br><br>“Ca ca, nếu như gặp phải tình huống như vừa rồi, huynh có thể đưa ra ngọc bội này, nói với họ rằng huynh là người của Thanh công chúa, như vậy họ không dám giết huynh nữa!”, Khương Phi Linh dịu dàng nói.<br><br>Lý Tuấn Hy vội cất ngọc bội kia, đây là đồ tốt, hiện giờ thứ hắn thiếu nhất là chỗ dựa, thế lực.<br><br>Có ngọc bội này trong tay, sau này làm việc cũng thuận lợi hơn nhiều.<br><br>Đây là món quà cực kỳ “lớn”! <br>“Cám ơn Linh nhi!”, hắn cảm ơn chân thành từ tận đáy lòng.<br><br>“Ca ca càng nên cảm ơn ai nào?”, Khương Phi Linh mở to hai mắt, dáng vẻ nhí nhảnh đáng yêu.<br><br>Lý Tuấn Hy mới kịp phản ứng lại: “Thanh công chúa, cảm tạ ngọc bội người ban!” <br>“Không cần cảm ơn! Ta cảnh cáo ngươi lần nữa, tuyệt đối không được lấy ra lừa gạt người khác, bôi nhọ danh tiếng ta!”, Thanh công chúa thở hổn hển đáp.<br><br>“Tất nhiên! Ta đảm bảo với công chúa, khi trồng trọt, ta sẽ tháo ngọc bội, tuyệt đối không làm dơ!”, Lý Tuấn Hy cười nói.<br><br>Phụt! <br>Tính ra Lý Tuấn Hy cũng rất nham hiểm, còn cố tình tự “mỉa” bản thân chọc Thanh công chúa bật cười.<br><br>Quan trọng là nàng ta cảm thấy cười như thế rất mất mặt, biểu cảm quay về vẻ mặt trề môi, tự mình ho gượng hai tiếng coi như bản thân chưa bị chọc cười bao giờ.<br><br>“Ca ca, huynh tới đây!”, Khương Phi Linh cười tủm tỉm nhìn hai người rồi mới gọi Lý Tuấn Hy.<br><br><br>“Gì thế?”, Lý Tuấn Hy hỏi.<br><br>“Nói nhỏ!”, Khương Phi Linh đáp.<br><br>“Ta nghe đây!”.<br><br>Lý Tuấn Hy cúi đầu, đưa lỗ tai tới gần Khương Phi Linh.<br><br>Mùi hương của thiếu nữ như mộng như ảo khiến người ta mê say lưu luyến, hắn lén nhìn hai má của nàng, tim cứ đập mạnh trong lòng ngực.<br><br>“Ca ca, huynh có muốn tìm được thần nguyên kia không? Ở bên kia kìa!”, Khương Phi Linh kề sát tai Lý Tuấn Hy, sau đó chỉ về một hướng.<br><br>Lý Tuấn Hy khẽ giật mình.<br><br>Sao nàng biết mình muốn tìm thần nguyên kia.<br><br>Sao nàng lại biết được phương hướng? <br>Đây là chuyện quan trọng mà nàng muốn nói cho mình nghe sao? <br>Thiếu nữ này chẳng khác nào tiên nữ, tuy không có chút thú nguyên nào, trông thì yếu đuối nhưng sự thần kỳ của nàng vẫn khiến người ta kinh ngạc.<br><br>“Linh nhi, đi thôi!”, Thanh Nhi thúc giục.<br><br>Lần này, họ đi thật rồi! <br>“Ca ca, gặp lại ở Diệm Đô nha!”.<br> <br><br>Trong lòng Lý Tuấn Hy vẫn còn rung động nhưng Thanh Nhi đã kéo Khương Phi Linh đi mất, dần khuất khỏi tầm nhìn của hắn.<br><br>Hai bóng dáng xinh đẹp biến mất, Lý Tuấn Hy vẫn hơi sững sờ, trong lòng bỗng thấy trống vắng.<br><br>Không chỉ vì Khương Phi Linh xinh đẹp mà còn là cảm giác như đã từng quen biết, khi kề sát nhau thì hắn lại cảm thấy như là duyên phận cho họ gặp lại khiến hắn khắc ghi cô gái kia vào lòng.<br><br>Sự hồn nhiên ngây thơ rồi thấu đáo cẩn thận mọi thứ của nàng...!<br>Ví dụ như nàng biết ngọc bội của Thanh công chúa có thể bảo vệ tính mạng của Lý Tuấn Hy, biết nét mặt Lý Tuấn Hy thay đổi khi nghe tới hai chữ thần nguyên, thậm chí còn chỉ rõ phương hướng cho hắn.<br><br>Mọi thứ đều đang nói cô nương này không đơn giản, bí mật của nàng khơi lên sự tò mò của Lý Tuấn Hy.<br><br>“Chậc chậc, nét mặt khi động tình của ngươi đúng là hèn mọn!”, người vừa đi, Gà Vàng đã không nhịn được, bắt đầu châm chọc.<br><br>“Chán sống rồi hả?”, Lý Tuấn Hy cất ngọc bội, ánh mắt nhìn sang hướng mà Khương Phi Linh đã chỉ dẫn.<br><br>“Ha ha, dùng một cánh thôi thì ngươi cũng không phải đối thủ của ta!”.<br><br>Gà Vàng chĩa một cánh lên trời, ngạo mạn nói..<br><br>"]