["<br>Khi nàng ta đang hoảng hốt mở to mắt, động tác của Lý Tuấn Hy nhanh và mạnh mẽ hơn nàng ta, hắn tung chiêu Liệt Hoả Ấn tát thẳng vào mặt nàng ta!<br>Chát!<br>“Á!\"<br>Một âm thanh giòn giã kèm theo một tiếng hét thê thảm vang lên.<br>Có thể nói là vô cùng k1ch thích! Cái tát này của Liệt Hoả Ấn ẩn chứa sức mạnh đáng sợ của thú nguyên Luyện Ngục Vĩnh Hãng, một bên mặt Lý Tuyết<br>Kiều lập tức cháy đen, ngay cả răng cũng gấy vài chiếc.<br>Nàng ta bị ném bay một đường trên không trung, cuối cùng rơi xuống trên cây ngô đồng cao nhất trong sân.<br>Rầm!<br>Người nàng ta ngã xuống, toàn thân như muốn tan ra thành nhiều mảnh.<br>“Cảnh giới Thú Mạch tầng năm mà có vậy đã ngã rồi à, tiếp tục không?”<br>“Ta sai rồi, Tuấn Hy ca, ta sai rồi!”, Lý Tuyết Kiều sợ hãi kêu la thê thảm.<br>Lý Tuấn Hy lại tát vào mặt nàng ta.<br> <br><br>Chát!<br>“ÁI”, Lý Tuyết Kiều bị tát gãy mấy cái răng, miệng toàn là máu, khóc lóc kêu r3n.<br>“Đừng, đừng!”<br>Nàng ta lại xoay tròn bay lên cây, lần này bị treo hẳn trên đó, người toàn là máu do bị nhánh cây cứa phải.<br><br>Nàng ta đau đến mức khóc thành tiếng, nghe rất thảm thiết, giống hệt như tiếng lợn nái kêu.<br>“Xoay tròn ba vòng trên không trung, lợn nái đã leo lên cây!\" Lý Tuấn Hy vỗ tay.<br>Hắn lập tức ngoái đầu lại, khi nhìn thấy nụ cười vui mừng và yên tâm của mẫu thân, hẳn cũng cười theo.<br>Tờ hưu thư đó không quan trọng với Vệ Tịnh, điều quan trọng là lúc này được nhìn thấy nhi tử trở lại như trước.<br>“Nhi tử của ta giỏi quá!”, bà ấy giơ ngón tay cái lên với hẳn như trước kia.<br>“Nhờ người biết sinh đấy ạ”, Lý Tuấn Hy cười đáp.<br><br>“Chúng ta đều như nhau”, Vệ Tịnh cười dịu dàng.<br><br>Giờ phút này, dường như bà ấy không còn già yếu nữa, nụ cười của bà ấy đẹp như thể bà ấy vẫn là mỹ nhân nghiêng thành ngày xưa.<br>“Lý Tuấn Hy giết người, người đâu mau tới đây!<br>Đúng lúc này, Hoàng phu nhân phát ra tiếng hét chói tai.<br>Bà ta ngơ ngác nhìn cảnh tượng trước mắt.<br>Quan trọng là Lý Tuyết Kiều còn ở trên cây, mà bà ta là người duy nhất không có tu vi cao trong số những thê thiếp của Lý Viêm Phong.<br><br>Bà ta không thể trèo lên cây ngô đồng này, chỉ có thể kêu gào lăn lộn dưới đất.<br><br>“Lý Tuấn Hy, ngươi không còn là thế tử nữa, ngươi dám đánh nữ nhi của ta, ta sẽ khiến ngươi chết không toàn thây!”<br>Hoàng phu nhân vừa khóc vừa mắng, lúc này trong đầu bà ta vô cùng trống rỗng.<br>Bà ta không biết nhiều về Võ đạo, nhưng chẳng phải ai cũng nói Lý Tuấn Hy đã tàn phế rồi sao, đây là vì sao chứ?<br>“Bà câm miệng lại đi!”, khi Hoàng phu nhân lăn tới trước mặt Lý Tuấn Hy, hẳn đạp một phát vào miệng bà ta.<br>Hoàng phu nhân lăn mấy vòng, mặt cứa vào hòn đá bê bết máu, gần như biến dạng.<br>“Kêu thêm tiếng nữa, ta rút lưỡi của bà đấy!”, Lý Tuấn Hy cảnh cáo.<br>“Hu hu!”, cuối cùng Hoàng phu nhân cũng biết sợ.<br>May mà Thính Vũ Hiên yên tĩnh, xung quanh không có ai, nếu không sẽ thu hút rất nhiều người tới.<br>Đôi mẫu nữ này bị Lý Tuấn Hy đánh đến mức choáng váng, đặc là Lý Tuyết Kiều, nàng ta còn ở trên cây, một bên mặt đã bị huỷ hoại hoàn toàn, sau này không cần bàn tới tướng mạo nữa, chắc chắn nàng ta sẽ nổi tiếng hơn cả lợn nái.<br>Ngược lại con gà vàng đã làm cho Lý Tuấn Hy được mở mang tầm mải...<br>Hắn chợt nhìn thấy một con gà màu vàng nổi điên, ra tay với thủ đoạn vô cùng tàn nhẫn.<br><br>Chim Hỏa Linh không thể bắt được nó, trái lại còn bị con gà vàng cắn rách nhiều chỗ trên người!<br>“Mỹ nữ, đừng la nữa, dù ngươi có la rách cổ họng cũng không có ai tới cứu ngươi đâu”, con gà vàng đè chim Hỏa Linh xuống đất với vẻ mặt đầy xấu xa.<br>Chim Hỏa Linh năm dưới chân nó giấy giụa điên cuồng nhưng vẫn không làm được gì, trên người đầy vết thương.<br> <br>“Được gia sủng hạnh là vinh dự của ngươi đấy”, con gà vàng đang định thực hiện hành vi c**ng hi3p.<br>Lý Tuấn Hy toát mồ hôi, hắn thực sự không thể nghĩ ra con gà này có trang bị gì có thể làm nhục con chim Hỏa Linh này!<br>“Mẹ nó, ngươi là đực sao không nói sớm, còn ăn mặc diêm dúa như thết”<br>Ngay sau đó, con gà vàng suy sụp tinh thần, thẹn quá thành giận đánh chim Hỏa Linh kêu gào thê thảm.<br>“Gà đại ca, được rồi, được rồi”, Lý Tuấn Hy vội vàng kéo nó về.<br>“Cái đồ giả cái, lần sau đừng để ta gặp lại ngươi, đánh cho ngươi chết”, con gà vàng còn lải nhải không dừng.<br>Dáng vẻ của nó làm Vệ Tịnh bật cười, hôm nay đúng là ngày bà ấy khó chịu nhất và cũng là ngày bà ấy vui vẻ nhất.<br>“Lý Tuấn Hy! Không ngờ ngươi đã khôi phục tu vi, ngươi dám sỉ nhục ta như thế, ta sẽ ghi nhớ mối thù ngày hôm nay.<br><br>Một ngày nào đó, ta sẽ bắt ngươi trả lại gấp trăm lần!”<br>Cho đến lúc này Lý Tuyết Kiều mới nhảy xuống, nàng ta vội vàng bôi thuốc lên mặt mình, vừa bôi vừa nghiến răng nghiến lợi nhìn Lý Tuấn Hy..<br><br>"]