["<br>Nghe nói chiến hồn Thánh Thú có thể tạo ra cường giả ngự trị chúng sinhI<br>Chiến hồn Thánh Thú mà Lý Tuấn Hy lấy được đã bị Bạn Sinh Thú Kim Vũ luyện hoá vào trong lông chim của nó rồi.<br><br>“Ta không thân thiết với ai ở Diệm Đô này, chỉ có Mộc Tình Tình là thân thiết với ta nhất, biết chuyện ta lấy được báu vật\".<br><br>“Chỉ một chiến hồn Thánh Thú đã khiến nàng cấu kết với một tên con cháu nhà giàu, đá ta đi?\"<br>Hắn đã bị sấm chớp bao vây, không thể di chuyển, chỉ có thể đứng nhìn lông chim trên người Kim Vũ bị con chim ưng lôi điện kia rút ra từng cái một, nhìn thấy cơ thể nó đầm đìa máu tươi, hô lên thảm thiết với hắn.<br><br>Sự khao khát và đau đớn trong mắt nó khiến trái tim Lý Tuấn Hy như bị xé rách.<br><br>Trên đời này còn chuyện gì khó chịu hơn việc nhìn thấy huynh đệ của mình bị người khác xẻ thịt ngay trước mắt mà không thể làm gì chứ?<br>“Lâm Tiêu Đình, Mộc Tình Tình!”, hai mắt Lý Tuấn Hy hằn lên tia máu, lửa giận cuộn trào trong lồ ng ngực.<br><br>Mưa to như trút nước, cơ thể Mộc Tình Tình đã ướt đẫm, nàng ta đi tới bên cạnh Lý Tuấn Hy, nhìn hẳn bằng ánh mắt kiêu ngạo.<br><br>“Tuấn Hy, ngươi cam chịu số phận đi.<br><br>Năng lực và gia thế<br> <br>của ngươi không xứng với ta và chiến hồn Thánh Thú đâu”, Mộc Tình Tình nói.<br><br>“Vậy cô cho rằng bây giờ cô chim sẻ bay lên cành cao.<br><br>thành phượng hoàng rồi à?”<br>“Không phải hay sao? Đình ca đã đồng ý giúp ta trở thành đệ tử Thiên Phủ rồi”, nàng ta lạnh lùng nhìn hẳn: “Lý Tuấn Hy, sau khi đến Diệm Đô, ta phát hiện chúng ta quá thấp kém.<br><br>Từ bây giờ, ngươi sẽ trở nên mờ nhạt trong mắt mọi người, còn ta bước lên đỉnh cao, coi như ngươi trả giá vì tình yêu để ta được như ý nguyện đi, có thể không?”<br>“Mộc Tình Tình, sớm muộn gì cô cũng sẽ chết một cách thê thảm”.<br><br>“Ồ, tiếc là không liên quan đến ngươi nữa rồi, trở về thành Ly Hoả của ngươi đi, ta tha mạng cho ngươi, coi như đền ơn cứu mạng của ngươi, từ nay chúng ta không ai nợ ai”, nàng ta ngồi xổm xuống, chỉnh mái tóc rối bời giúp Lý Tuấn Hy: “Cảm ơn sự trả giá của ngươi, từ nhỏ đến lớn, ta đã bị bắt nạt quá nhiều rồi, bắt đầu từ hôm nay, ta muốn những người từng xem thường ta phải quỳ xuống nói chuyện với ta”.<br><br>Dứt lời, nàng ta và Lâm Tiêu Đình xoay người rời đi, mang theo chiến hồn Thánh Thú.<br><br>“Nhân quả trên đời đều có báo ứng, cô cho răng cô leo lên cành cao, bước vào nhà quyền quý, nhưng một ngày nào<br>đó, cô sẽ phải nếm trái đắng, muốn chết cũng khó”.<br><br>Hai mắt Lý Tuấn Hy hãn những tia máu, trong sấm chớp rền vang, đôi mắt hắn đỏ tựa như ma.<br><br>Đêm hôm đó sấm chớp dữ dội, mưa như thác đổ.<br><br>Một thiếu niên nhỏ bé ôm theo thi thể của Bạn Sinh Thú, rời đi Diệm Đô trong sấm chớp nổ vang.<br><br>Hắn biết! <br>Một ngày nào đó, hắn sẽ trở về nơi này, khiến những người đó nợ máu phải trả băng máu!<br>“Diệm Đô, đợi ta ba năm”.<br><br>Chẳng mấy chốc đã ba năm trôi qua.<br><br>“Kim VũI\"<br>Đêm khuya, Lý Tuấn Hy lại tỉnh dậy từ giấc mơ một lần nữa.<br><br><br>Ba năm qua, hẳn thường xuyên nhớ đến Kim Vũ, nó chính là huynh đệ sinh tử từng kề vai chiến đấu với hẳn mười sáu năm.<br><br>Mỗi lần nhớ đến, hai mắt hẳn đều ửng đỏ.<br><br>Ba năm nay, hắn ở thành Ly Hoả năm gai nếm mật, còn Mộc Tình Tình ở Diệm Đô đúng là đã bước lên đỉnh cao, trở thành đệ tử Thiên Phủ nòng cốt ở học cung Viêm Hoàng, thậm chí còn qua lại với Lâm Tiêu Đình, trai tài gái sắc, trở thành giai thoại.<br><br>Ngược lại, Lý Tuấn Hy vì “bỏ thuốc xâm hại không thành” mà trở thành trò cười ở học cung, thậm chí sau khi trở lại thành Ly Hoả vẫn có người nhiều chuyện chỉ trỏ, mắng hắn<br>không ra gì.<br><br>Ngay cả chiến hồn Thánh Thú cũng được đồn rằng là Lâm Tiêu Đình tự mình lịch luyện có được.<br><br>“Thế gia hào môn kiểm soát dư luận, ta có nói gì cũng không có ai tin\".<br><br>Thói đời luôn tàn khốc như thế.<br><br>Lý Tuấn Hy đi xuống từ trên giường, hẳn đứng trước cửa sổ nhìn về phía Diệm Đô.<br><br>Đêm đã khuya.<br><br>Bỗng nhiên! <br>Một không gian kỳ diệu trong cơ thể hắn chợt truyền đến động tĩnh.<br><br>“Chờ đợi suốt ba năm, cuối cùng cũng sắp nở rồi sao?”, trong mắt Lý Tuấn Hy lộ vẻ ngạc nhiên.<br> <br><br>Không gian này gọi là “không gian Bạn Sinh”!<br>Trên đại lục Viêm Hoàng, lúc sinh ra, trong cơ thể mỗi người đều sẽ xuất hiện một không gian Bạn Sinh.<br><br>Sau khi ra đời bảy ngày, trong không gian Bạn Sinh sẽ nở ra một con Bạn Sinh Thú, gần như mỗi người ở đại lục Viêm<br>Hoàng đều sẽ có Bạn Sinh Thú của riêng mình.<br><br>Không gian Bạn Sinh của hẳn vẫn luôn có một bí mật lớn không ai biết!<br>Đó là ngoài Kim Vũ nở ra khi hẳn ra đời, thật ra trong không gian Bạn Sinh của hản vẫn luôn có mười quả trứng thần bí khác tồn tại!<br>Mà hôm nay, trong không gian Bạn Sinh có hai quả trứng đang kêu lên rắc rắc, bên ngoài một quả trong đó còn xuất<br>hiện cả vết nứt!<br>Lý Tuấn Hy lấy quả trứng có vết nứt kia ra khỏi không gian Bạn Sinh, đặt trên giường mình, lặng lẽ đợi Bạn Sinh Thú nở.<br><br>Rắc rắc rắc! <br>Vết nứt trên quả trứng ngày càng nhiều, càng dày đặc hơn, Lý Tuấn Hy thấp thoáng cảm nhận được uy áp khiến người ta khó thở.<br><br>.<br><br>"]