["<br>“Huynh đừng có nói đùa, huynh nghĩ mình là ai.<br><br>Chỉ dựa vào con Bạn Sinh Thú cấp một trong mắt có một tinh điểm này sao?”, Lý Tử Phong và chim Tử Đồng Trọng Minh đưa mắt nhìn nhau, bắt đầu tấn công nhóm Lý Tuấn Hy một lần nữa.<br><br>Lý Tuấn Hy đang trao đổi băng linh hồn với con gà vàng<br>“Nếu chỉ nói về thú nguyên, dù thú nguyên Luyện Ngục: Vĩnh Hãng của chúng ta mạnh hơn thú nguyên của Lý Tử Phong, nhưng chênh lệch ba tầng cảnh giới có lẽ không thể bù đắp băng thú nguyên được, thú nguyên của đệ ấy đồi dào hơn ta quá nhiều, tiếc rằng đệ ấy là thuộc tính hoả, không thể áp đảo được ta\".<br><br>Miễn dịch thuộc tính hoả là lý do khiến Lý Tuấn Hy dám vượt qua ba cảnh giới khiêu chiến Lý Tử Phong!<br>“Vậy thì đừng nói nhảm nữa, xông lên đi!”<br>Lúc này, con gà vàng như khuấy máu gà, nó là một kẻ điên cuồng hiếu chiến, thích đấu tay đôi với tồn tại to lớn hơn nó nhất, chim Tử Đồng Trọng Minh này rất hợp gu nó.<br><br>“Con gà rác rưởi, ra đây đấu tay đôi, cảm nhận hơi ấm của gia gia ngươi đi!”, nó lập tức hét to.<br><br> <br>Mọi người nghe thấy thế đều phì cười, bọn họ không ngờ con gà nhỏ này có thể nói chuyện với một con chim anh vũ như thế.<br><br>Những Bạn Sinh Thú khác gần như đều có thể trao đổi cùng Ngự Thú Sư bằng linh hồn.<br><br>Dù chim Tử Đồng Trọng Minh không biết nói, nhưng nó lại nghe hiểu ngôn ngữ của con gà vàng.<br><br>Lúc bị khiêu khích, nó lập tức nổi giận, Lý Tử Phong còn chưa nói gì mà nó đã bay lên, dang to đôi cánh, nhìn chăm chăm con gà vàng.<br><br>“Lăn đến đây”, con gà vàng nhảy lên.<br><br>Sau khi chim Tử Đồng Trọng Minh xông về phía con gà vàng, trước mặt Lý Tuấn Hy chỉ còn lại Lý Tử Phong.<br><br>“Cẩn thận”, Lý Tuấn Hy đột nhiên tăng tốc, trong lúc đó, hai chân hắn như biến thành ảo ảnh, tốc độ nhanh đến mức khiến Lý Tử Phong có cảm giác như bị ma quỷ bám vào người.<br><br>Đây là chiến quyết thú cấp cao phẩm - Quỷ Ảnh Bộ, gần như là bộ pháp đứng đầu trong chiến quyết thú cấp, Lý Tuấn Hy đã từng luyện tập gần nửa năm.<br><br>Một quỷ ảnh lướt qua như có ác mộng theo cùng.<br><br>Ong!<br>Vào lúc Lý Tử Phong cảm thấy sởn tóc gáy, Lý Tuấn Hy đột nhiên xuất hiện trước mặt hắn ta<br>Long Tượng Trọng Quyền!<br>Chiến quyết quyền pháp này có thể nói là thương hiệu của Lý Tuấn Hy, Bạn Sinh Thú trước đây của hắn là chim thuộc tính kim, có tốc độ và lực lượng đáng sợ, chiến quyết thú cấp cao phẩm Long Tượng Trọng Quyền này là một quyền pháp mạnh thiết kế riêng cho hẳn.<br><br><br>Cú đấm như có rồng voi theo cùng, có thể đánh ra lực.<br><br>lượng mạnh nhất, hơn nữa còn mang theo dao động tần số cao, nghe nói trọng quyền đánh ra có thể làm vỡ lục phủ ngũ tạng của người khác.<br><br>Hiện tại Lý Tuấn Hy không có lực lượng Long Tượng, nhưng hẳn lại có lực lượng Cự Thú Thái Cổ Hỗn Độn còn đáng sợ hơn!<br>Điều quan trọng nhất là cú đấm này đánh ra từ hai cánh tay hắc ám đeo găng tay, vào thời điểm dao động, lực đấm của nó cũng có cảm giác mạnh hơn trước kia rất nhiều!<br>Tốc độ siêu việt, trọng quyền nghịch thiên cùng hội tụ lại với nhau, vừa nhanh vừa mạnh, một quyền đánh ra, nhằm thẳng về phía Lý Tử Phong!<br>Lý Tử Phong đã cảm thấy được uy lực của cú đấm này, hắn ta híp mắt, bình tĩnh sử dụng một chiêu chiến quyết thú cấp cao phẩm Viêm Vân Chưởng Pháp để chống lại.<br><br>Viêm Vân Chưởng Pháp này cũng khá là mạnh, trong chưởng ảnh hình thành một tầng mây mù hoả diễm, có thể phòng ngự, mê hoặc, cũng có thể trấn áp, trong mây mù hoả diễm chứa đựng uy lực của một chưởng, bộc phát ra ngoài đủ để chấn động núi sông.<br><br>“Hồi quang phản chiếu, chó hoang giấy chết, tăng thêm trò cười!”, Lý Tử Phong không hề sợ hãi, hẳn ta rất tự tin với thú nguyên nồng hậu của bản thân.<br><br>Oanh!<br>Ngay sau đó, quyền chưởng va vào nhau.<br><br> <br>Mọi người nghe thấy một tiếng rên, sau đó là một tiếng rắc, cuối cùng là một tiếng hết thê thảm.<br><br>Bọn họ tập trung nhìn kỹ, thì thấy Lý Tử Phong lại bay ra ngoài.<br><br>Âm!<br>Lý Tử Phong đập đầu xuống đất nghe một cái bốp, hoa mắt chóng mắt, máu mũi cũng chảy ra.<br><br>Điều đáng sợ nhất là một tay của hẳn ta gần như trở nên cong vẹo, đầu ngón tay đầy máu, khiến hắn ta vô cùng đau đớn.<br><br>“Lý Tuấn Hy!”, Lý Tử Phong ngẩng đầu nhìn lên, lúc này xung quanh vô cùng yên tĩnh, hản ta cũng biết mất mặt đến mức nào.<br><br>Khung cảnh này khiến toàn bộ phủ thành chủ phải xôn xaol.<br><br>"]