["<br>Mặc dù không coi Lý Tuấn Hy ra gì nhưng thật ra Thanh Nhi vẫn rất đề phòng hắn, nàng ta sợ Khương Phi Linh bị Lý Tuấn Hy lừa chạy mất.<br><br>Dù sao cô nương như tiên nữ kia cũng là người thuần khiết ngây thơ, không thể để điều gì làm bẩn nàng.<br><br>“Sau này chúng ta sẽ có cơ hội gặp lại!”.<br><br>Lý Tuấn Hy cũng không lo lắng là sẽ không tìm được họ, dù sao thì với thực lực này, Thanh Nhi chắc chắn cũng là người có danh tiếng ở Diệm Đô, mà nơi ấy chính là mục tiêu kế tiếp của hắn.<br><br>Sau khi họ rời đi, Lý Tuấn Hy cũng thả gà vàng ra.<br><br>“Lý Tuấn Hy, ngươi cất ta đi có phải là để làm bẩn con gái nhà lành không.<br><br>Tên cầm thú, là Bạn Sinh Thú của ngươi đúng là sỉ nhục đời này của đại gia Huỳnh Hỏa này!”, gà vàng vừa ra đã lải nhải lắm điều.<br><br>“Ngậm mỏ lại, ta là kẻ vô liêm sỉ thế à?” <br>“Đúng, ngươi mà trơ tráo lên thì không còn là người nữa”.<br><br>“Mẹ nó! Ta bóp ch3t ngươi!”.<br> <br><br>Lý Tuấn Hy giơ tay tóm nó, phát ti3t toàn bộ mất mát sau khi hai cô gái rời đi lên người gà con.<br><br>“Đậu xanh! Ta nguyền rủa ngươi sinh con không có lỗ đít!” <br>“Ta rủa ngươi sau này phải làm gà ế suốt đời!” <br>“Ta nguyền rủa c@u nhỏ của ngươi bị cắt thành tám khúc!” <br>Một người một gà loi nhoi như dòi, dù cãi nhau nhưng tiến độ tìm kiếm cỏ Thanh Linh cũng không hề trì trệ, trong tay mới có một cây cỏ Thanh Linh, hắn cần nhiều hơn.<br><br>...!<br>Lại ba ngày trôi qua, Lý Tuấn Hy đã vào sâu trong núi Hỏa Lăng.<br><br>Cây cối chung quanh dần cao lớn, đa phần dưới chân là bụi cỏ, lá rụng dày và ẩm ướt, hoàn toàn không thể nhìn ra ở đâu có độc trùng hay mãnh thú ẩn nấp.<br><br>Ba ngày nay, hắn không tìm được thêm cỏ Thanh Linh nào, nhưng lại tìm được không ít linh túy.<br><br>Những linh túy này đều là tài nguyên quan trọng địa bàn của mãnh thú, hễ là nơi có linh túy mọc lên thì đều sẽ có mãnh thú chiếm giữ, độc trùng trải rộng, chờ đợi linh túy chín.<br><br>Mà cứ gặp được linh túy nào hấp thu năng lượng trời đất để ra đời, ẩn chứa ngọn lửa là họ đều nuốt luôn.<br><br>Tu luyện trong núi Hỏa Lăng nhanh hơn nhiều so với thành Ly Hỏa.<br><br>Cảnh giới Thú Mạch tầng năm luôn im lìm nhiều năm cũng viên mãn trong hai mươi ngày này.<br><br>Bạn Sinh Thú Cự Thú Thái Cổ Hỗn Độn cũng sẽ không thể hiện sự mạnh mẽ khi sinh ra mà nó thể hiện sở trường qua thiên phú, tạo hóa.<br><br>Đến nay, năng lực thiên phú của phượng hoàng Luyện Ngục Vĩnh Hằng cũng chỉ mới bày ra khoảng một phần vạn mà thôi.<br><br>“Cỏ Thanh Linh!”, trong một ngày một đêm này, Lý Tuấn Hy vượt qua một ngọn núi, tới một mảnh đất bằng phẳng.<br><br>Chỗ này có cỏ cây mọc thành bụi, đa số là cỏ dại nhưng cỏ Thanh Linh là linh túy lại mọc xen lẫn trong đống cỏ dại này, vô cùng nổi bật.<br><br>Bụi cỏ Thanh Linh này rất nhiều, có khoảng mười mấy cây, đối với Lý Tuấn Hy, đây đúng là bảo bối, quý giá hơn cả bảo ngọc.<br><br>Số lượng này đủ để hắn có thể an tâm đưa theo mẹ tới học cung Viêm Hoàng.<br><br><br>Trời cao không phụ lòng người! <br>“Mình mang về nhiều cỏ Thanh Linh như vậy, chắc chắn mẫu thân sẽ rất vui mừng!” <br>Sau khi có mục tiêu, một người một gà nhanh chóng tiến lên.<br><br>“Nguy hiểm!” <br>Khi họ đến gần, một tia sáng xanh ập tới, tia sáng này là gai độc của thứ gì đó, một khi trúng chiêu thì kịch độc sẽ tiến vào cơ thể, đáng sợ hơn cả vết thương do đao kiếm gây ra.<br><br>Hắn và gà vàng vội né tránh, tránh đi một đòn chí mạng này.<br><br>Khi họ dừng lại thì thấy một con bò cạp màu đen bên cạnh lùm cỏ Thanh Linh.<br><br>Kích thước bò cạp rất lớn, tương đương tám người lớn nằm trên mặt đất, cặp kiềm như hai cái búa sắt khổng lồ.<br><br>Điều làm người ta sợ hãi nhất chính là cái đuôi đang giơ lên cao.<br><br>Đó là một cái đuôi màu lam, bề mặt bọc đầu giáp sắt cũng màu xanh lam, vị trí đầu m*t nhọn như kim, đỉnh đuôi còn chảy ra chất lỏng màu xanh lam, hiển nhiên là chất kịch độc.<br><br>Tia sáng xanh vừa tấn công họ chắc là cái đuôi màu lam này.<br><br>“Mãnh thú!”, Lý Tuấn Hy híp mắt, hắn cảm nhận được con bò cạp độc này không tầm thường nhưng quan sát kỹ thì đôi mắt của nó cũng không hung tợn, chỉ đang lạnh lùng nhìn họ mà thôi, giống ánh mắt nhân loại.<br><br>“Không phải mãnh thú, là Bạn Sinh Thú!”.<br> <br><br>Đôi mắt tỉnh táo mà nhân tính hóa thế này là biểu tượng của Bạn Sinh Thú.<br><br>“Là Bạn Sinh Thú cấp năm – bò cạp độc đuôi xanh!”.<br><br>Lý Tuấn Hy nhớ ra, hắn từng đọc qua tư liệu về Bạn Sinh Thú, nhận ra gốc gác con bò cạp này.<br><br>Thuộc tính và chủng loại của Bạn Sinh Thú là một môn học mênh mông bạt ngàn kiến thức, đây là môn học bắt buộc của các Ngự Thú Sư.<br><br>Từ nhỏ Lý Tuấn Hy đã bắt đầu học tập nhưng đến giờ, muốn nhận biết toàn bộ Bạn Sinh Thú là một việc cực kỳ khó.<br><br>Vì trong lịch sử, chủng loại Bạn Sinh Thú từng xuất hiện rất, rất nhiều.<br><br>Bạn Sinh Thú dùng “loài” và “thuộc tính” để xếp loại.<br><br>Loài của Bạn Sinh Thú có thể chia ra thành vài nhóm cơ bản, theo thứ tự là: chim bay, thú vật, côn trùng, cá.<br><br>Mà dưới bốn loài Bạn Sinh Thú này còn phân chia ra rất vô số Bạn Sinh Thú nữa..<br><br>"]