["<br>“Cũng không chắc là một tháng, ta vẫn chưa đánh thắng được thằng nhóc kia”, Lý Tuấn Hy nói.<br><br>“Ta mặc kệ, cho con tối đa nửa tháng”, bà cười gian xảo.<br><br>“Vâng vâng, cứ nghe theo ý mẫu thân, đến lúc đó ta thua, để gà vàng nhỏ thành đồ ăn vặt cho người ta, mẫu thân sẽ biết hiện thực tàn khốc là thế nào”, Lý Tuấn Hy cười nói.<br><br>“Thúi lắm, con mèo bự kia mà cũng đòi ăn ta, ông đây xiên chết nó”.<br><br>Gà vàng nhỏ ở bên cạnh nhảy dựng lên, hống hách nói.<br><br>“Đừng khoác lác nữa, hôm nay là ai sợ hãi hệt như chuột nhắt”, Lý Tuấn Hy khinh bỉ nói ra.<br><br>“Gì cơ? Ngươi nhìn nhầm rồi, dù sao cũng không phải ta, lúc ấy ta đang định chơi chết nó, kết quả ngươi lại mặt dày mày dạn lôi kéo ta, bảo ta bỏ qua cho nó, ta thấy ngươi nói chân thành tha thiết, trong lòng vô cùng cảm động, cho nên quyết định cho con mèo bự kia sống lâu thêm một tháng”, gà vàng nghiêm túc nói.<br><br> <br>“Không sai, ta tin tưởng gà con, nó rất có bản lĩnh”.<br><br>Ánh mắt Vệ Tịnh nhìn gà vàng tràn đầy dịu dàng.<br><br>“Vẫn là mẹ chúng ta tinh mắt, không giống Lý Tuấn Hy ngươi, mắt chó coi thường người khác”.<br><br>Gà vàng nhỏ nhảy vào trong ngực Vệ Tịnh, vô cùng đắc ý nhìn Lý Tuấn Hy.<br><br>“Cút đi, đây là mẹ ta, không phải mẹ ngươi, mẹ ta sẽ không sinh ra gà con như ngươi”.<br><br>Lý Tuấn Hy dở khóc dở cười, tên này đúng là biết làm thân.<br><br>“Ngươi nói láo, ta sinh ra từ không gian Bạn Sinh của ngươi, ngươi sinh ra, ta cũng sinh ra, ta không phải do mẹ chúng ta sinh ra, vậy chẳng lẽ do ngươi sinh ra?”.<br><br>Gà vàng nhỏ đắc ý nói.<br><br>Nói như vậy cũng rất có lý, dù sao Lý Tuấn Hy và đa phần Ngự Thú Sư đều coi Bạn Sinh Thú là huynh đệ tỷ muội thật sự.<br><br>Thậm chí tình cảm còn sâu nặng hơn huynh đệ tỷ muội ở chỗ cùng nhau tu luyện, kề vai chiến đấu.<br><br>Trước kia hắn coi Kim Vũ còn quan trọng hơn tính mạng của mình, bây giờ mặc dù hắn và gà vàng nhỏ này mới ở chung mười mấy ngày, nhưng dù sao cũng là huyết mạch liền kề, sớm đã có loại tình cảm sống chết có nhau.<br><br>“Này, nếu ngươi đã nhận mẹ, vậy để mẹ đặt tên cho ngươi đi, cứ gọi ngươi là gà con, ngươi cũng không thích nghe đâu nhỉ?”, Lý Tuấn Hy bỗng nhiên nghĩ ra.<br><br>“Tên? Ta tên là Phượng Hoàng Luyện Ngục Vĩnh Hằng”, gà vàng đắc ý nói.<br><br><br>“Tên dài quá, nghe cứ như góp thành cho có, đổi cho ngươi cái tên mụ khác, mẫu thân đặt đi”.<br><br>Lý Tuấn Hy nói.<br><br>Khỏi phải nói, Vệ Tịnh là người tri thức, đặt tên đều rất hay, cái tên Lý Tuấn Hy khí phách này cũng là bà đặt.<br><br>“Ta à?”.<br><br>Vệ Tịnh nâng gà vàng nhỏ lên, ngẫm nghĩ một lát rồi cười nói: “Tuấn Hy đi trong bóng tối ba năm, là ngươi xuất hiện dẫn nó ra ngoài ánh sáng, cơ thể ngươi rất nhỏ, bây giờ cũng rất yếu ớt, nhưng trên người ngươi lấp lóe ánh sáng, giống như ‘đom đóm’ trong đêm, cho nên đặt tên ngươi là ‘Huỳnh Hỏa’, thế nào?” <br>“Chữ ‘Huỳnh’ trong ‘Huỳnh Hỏa’ có nghĩa là le lói, là mang lại hi vọng”.<br><br>Vệ Tịnh bổ sung.<br><br>“Tên của ta là Huỳnh Hỏa?”.<br><br>Gà vàng nhỏ ngẩn ngơ, có lẽ nó đã có tình cảm đặc biệt đối với cái tên này.<br><br> <br>“Cái tên này không đủ cợt nhả, cũng không đủ bỉ ổi, không phù hợp với hình tượng của nó”, Lý Tuấn Hy cười nói.<br><br>“Ngươi cút đi! Ông đây muốn cái tên này!”.<br><br>Gà vàng nhỏ sốt ruột nói, hận không thể mổ chết Lý Tuấn Hy.<br><br>“Ha ha…” <br>Từ đó quyết định, phượng hoàng luyện ngục vĩnh hằng nó tên là ‘Huỳnh Hỏa’.<br><br>Hôm nay Lý Tuấn Hy không thành công, hắn vẫn chưa khiến Lý Viêm Phong cúi đầu trước mình, vốn dĩ cho rằng tối nay sẽ không thoải mái nhưng hắn không ngờ, mẫu thân lại ung dung như vậy, gà vàng nhỏ lại vui sướng như vậy, từ đó hắn cũng được đắm chìm trong vui vẻ.<br><br>Có lẽ giờ phút này, hắn đã biết cảm giác có nhà là thế nào! <br>Là mẫu thân thương yêu che chở mình, vì sợ mình khó chịu mà vờ như mọi chuyện đều không quan trọng, luôn luôn tin tưởng mình..<br><br>"]