["<br>Bất luận là tính mạng của mẫu thuân mình hay là tính mạng của Lý Tuấn Hy, nếu như cứ như vậy mà kết thúc thì hẳn cũng sẽ không cam tâm!<br>\"Ngay khi cuộc tuyển chọn học cung Viêm Hoàng bắt đầu thì hôn lễ của hẳn cũng bắt đầu!\"<br>Yên lặng ba năm, ai lại không muốn trở lại chiến trường của mình, để cho mọi người nhìn thấy mình còn chưa bại!<br>“Tuấn Hy, chúng ta đi thôi”, Vệ Tịnh đã không còn muốn thu dọn đồ đạc gì nữa.<br>“Vâng, mẫu thân”, Lý Tuấn Hy đỡ bà ấy dậy.<br>“Nhặt bảo ngọc đó lên đi”, Vệ Tịnh đi được hai bước thì bỗng nhiên nói.<br>Lý Tuấn Hy có chút cự tuyệt, hắn kỳ thật cũng không nguyện ý tiếp nhận sự ban ân của Lý Viêm Phong, đó đơn giản chỉ là một sự sỉ nhục.<br>\"Con trai, nam nhân co được duỗi được, tất nhiên có thể tranh đoạt lợi ích trước mắt, dù sao chuyện quan trọng nhất là lấy lại một khắc tôn nghiêm chứ không phải lo lắng<br>mất đi bao nhiêu tôn nghiêm\", Vệ Tịnh nhẹ nhàng nói<br>“Vâng, mẫu thân”, Lý Tuấn Hy nhặt bảo ngọc trên mặt đất lên.<br>“Ta đói bụng!”, con gà vàng đột nhiên tỏ ra đáng thương nhìn hắn, thoạt nhìn rất đáng yêu.<br>\"Ngươi ăn cái gì? Sâu bọ hả?\", Lý Tuấn Hy hỏi.<br>Từ hôm nay trở đi hẳn phải cho gà ăn!<br>“Không, ta phải ăn cái này\", con gà vàng chỉ vào bảo.<br><br> <br>ngọc trong tay Lý Tuấn Hy mà ch ảy nước miếng.<br>\"Năm mơ! Ngươi tốt nhất vẫn nên ăn sâu bọ đi!\", Lý Tuấn Hy khinh thường nói.<br>“Ăn xong thứ này chúng ta có thể đột phá đến một cảnh giới khác”, con gà vàng chống nạnh hai cánh nói.<br>\"Gà đại ca, vừa rồi ta nói đùa thôi, thứ này chính là của ngươi đó!\"<br>Lý Tuấn Hy nhanh chóng đưa bảo ngọc ra.<br>Ăn bảo ngọc còn có thể đột phá?<br>Vậy thì lãi to rồi..<br>Lý Tuấn Hy vẫn còn một ít gia nghiệp ở thành Ly Hoả.<br>Sau khi bị trục xuất khỏi phủ thành chủ, mẫu tử hai người vẫn còn có chỗ nương thân.<br>Nơi ở mới là một gian đình viện cũ nát.<br><br>Hắn biết mình sẽ không ở lại đây quá lâu, hắn sẽ rời<br>khỏi thành Ly Hoả sau khi hản lấy được “Viêm Hoàng lệnh” để hắn có thể vào học cung Viêm Hoàng.<br>Ban đêm.<br>Trước mặt Lý Tuấn Hy và con gà vàng đang bày một đống bảo ngọc linh khí ảo diệu.<br>Con gà vàng nói rằng nó có thể ăn bảo ngọc nhưng Lý Tuấn Hy không tin lãm.<br>“Đây là cái gì?\", con gà vàng hỏi rồi chỉ vào văn lộ trên đống bảo ngọc trước mặt.<br>“Cái này gọi là thiên văn”, hỏa ngọc cùng kim ngọc trên bàn đều có văn lộ màu đỏ rất nhỏ.<br>Loại văn lộ này không thể bị nước rửa trôi, đây chính là “thiên văn”.<br>Phải có được thiên văn thì mới có thể gọi là linh khoáng.<br>Linh khoáng chính là khoáng thạch thiên địa, được thiên địa linh khí cùng địa mạch linh uẩn nuôi dưỡng rồi sinh ra.<br><br>Linh khoáng có được linh uẩn thần kỳ, có thể dùng để rèn binh khí và cũng có nhiều công hiệu khác.<br>“Bảo ngọc” cũng có thể coi là một loại linh khoáng, ẩn chứa lượng thiên địa linh khí khổng lồ, đối với Ngự Thú Sư cùng Bạn Sinh Thú đều có lợi.<br><br>Vì vậy, bảo ngọc cũng được.<br><br>dùng làm “tiền\" của Ngự Thú Sư, giá trị của mỗi viên bảo.<br><br><br>ngọc còn vượt xa vàng bạc châu báu.<br><br>Có một số loại bảo ngọc có thể được sử dụng làm tiền tệ, trong đó hỏa ngọc” được lưu hành nhiều nhất ở nước Chu Tước.<br><br>Ngoài ra, còn có kim ngọc, lôi lầu là tiền tệ lưu thông hàng ngày, có thể dùng để mua rất nhiều tài nguyên tu luyện.<br>Người ta nói rằng thiên văn là hiện thân của ý chí thiên địa, còn chứa đựng bí mật về năng lượng thiên địa căn nguyên.<br><br>Rất nhiều Ngự Thú Sư cấp cao đều vượt qua giới hạn của chính mình trong lúc nghiên cứu thiên văn, nắm trong tay năng lượng thiên địa.<br><br>Vì vậy, tên đầy đủ của thiên văn chính là đồ án ý chí của trời”.<br>\"Thiên văn có chín màu: đỏ, cam, vàng, lục, lam, chàm, tím, đen, trắng.<br><br>Thiên văn đỏ có cấp thấp nhất, và thiên văn trắng là cấp cao nhất\".<br>\"Một mỏ linh khoáng có thiên văn trảng nhất định là kỳ bảo có một không hai.<br><br>Nghe nói thiên văn trắng cực kỳ phức tạp, gần giống như văn lộ của trận đồ\".<br>Lý Tuấn Hy từ trước đến nay chỉ mới được nhìn thấy thiên văn đỏ, thiên văn cam và thiên văn vàng.<br><br>Đống bảo ngọc trước mắt này thì chỉ là linh khoáng thiên văn đỏ, mặc dù là loại bình thường nhất nhưng đối với tu vi hiện tại của Lý Tuấn Hy thì cũng mang lại ích lợi không ít.<br> <br><br>Thiên địa linh khí ẩn chứa trong bảo ngọc được giải phóng ra ngoài có.<br><br>thể đẩy nhanh quá trình thú nguyên chuyển hóa cùng ngưng tụ<br>“Thiên văn cái quái gì, nói bậy nói bạ, trước mặt ông đây đều là mỹ thực”, con gà vàng kêu lên, thậm chí nhảy lên, há mồm muốn ăn hết đống bảo ngọc này.<br>Trước mặt họ đang có khoảng ba trăm hỏa ngọc!<br>\"Ngươi có chắc chẳn ăn được không?\"<br>Bình thường mà nói, Ngự Thú Sư và Bạn Sinh Thú quả thật cần bảo ngọc để gia tốc.<br><br>Tuy nhiên, đầu tiên phải phóng xuất ra thiên địa linh khí trong bảo ngọc trước, sau đó mới hấp thụ và luyện hóa cùng nhau.<br>“Xem cho rõ đây!\"<br>Chuyện khiến Lý Tuấn Hy giật mình đã xảy ra.<br>Con gà vàng há miệng, nuốt từng viên bảo ngọc dễ dàng như ăn kẹo dẻo.<br>\"Hương vị không tồi, khá dai đó\", sau khi liên tiếp ăn hơn mười viên hỏa ngọc chứa hỏa diễm linh khí thì nó đã bốc hỏa, sắc mặt đỏ bừng như kẻ say rượu<br>Thậm chí nó còn ợ hơi mấy lần vì no..<br><br>"]