["<br>Lý Tuấn Hy đã từng đột phá đến cảnh giới Linh Nguyên, tuy rãng hẳn không có thú nguyên nhưng vẫn thông thạo.<br><br>chiến quyết, còn con gà vàng thì vẫn cần tu luyện chiến quyết thú pháp một lần nữa.<br>Chỉ có điều, nhóc con này có thiên phú nghịch thiên, Kim Vũ từng hao phí rất nhiều khí lực luyện tập chiến pháp.<br><br>cùng Lý Tuấn Hy, nó học một chút liền thông thạo, không hề cảm thấy khó khăn.<br>Mấy ngày nay, hẳn và con gà vàng đã năm vững đạo lí của rất nhiều loại chiến quyết.<br>\"Ngày mai chính là ngày tuyển chọn học cung Viêm Hoàng!\"<br>Lý Tuấn Hy siết chặt nắm tay trái, ánh mắt nóng như: lửa cháy trong bóng tối!<br>Đảo mắt, trời đã sáng.<br>Trong ngày này, thành trì rộng lớn vô cùng náo nhiệt, thành chủ cưới vợ mới mà lại là chính thê, chắc chẳn chính là một chuyện lớn.<br> <br>Nhìn quanh đâu đâu cũng thấy đèn hoa đăng, tiếng chiêng tiếng trống rộn ràng.<br>\"Cuộc tuyển chọn học cung Viêm Hoàng sẽ được tổ chức tại phủ thành chủ vào ngày hôm nay.<br><br>Sau khi xem thành chủ bái đường xong thì quan khách cũng có thể xem tiếp cuộc tuyển chọn, để những người trẻ tuổi tham gia tuyển chọn góp thêm phần hào hứng cho ngày vui hôm nay\".<br>\"Nghe nói ngay sau khi thiếu gia Lý Tử Phong lấy được Viêm Hoàng lệnh thì thành chủ sẽ chính thức phong hẳn ta làm thế tử, còn tuyên bố toàn thành\".<br>\"Đối với thành Ly Hỏa của chúng ta mà nói thì đúng là song hỷ lâm môn\".<br>Sáng sớm, Lý Tuấn Hy đẩy Vệ Tịnh vào sân để bà ấy hưởng thụ sự ấm áp của ánh nng sớm mai.<br>Mẫu thân của hắn biết hôm nay là một ngày đặc biệt.<br>“Mẫu thân, con phải đi rồi”, sau khi lấy được Viêm Hoàng lệnh thì hẳn sẽ mang theo bà ấy rời khỏi nơi thương tâm này.<br>“Đi đi”, dưới ánh mặt trời, Vệ Tịnh nheo mắt lại, mái tóc.<br><br>dài của bà ấy đã điểm hoa râm, có chút óng ánh dưới ánh mặt trời.<br>\"Ngươi không muốn nói lời gì đó nghe cảm động sao? Có muốn cho ta một ít máu gà hay cái gì không?\", Lý Tuấn Hy cười hỏi.<br>\"Máu gà gì? Máu gà ở đâu?\", con gà vàng từ trên đầu Lý Tuấn Hy lăn xuống, hung hăng hỏi.<br>Dáng vẻ khẩn trương của nó đã khiến cả hai mẹ con bật cười.<br>Trong tiếng cười nói vui vẻ, dường như không ai có cảm giác căng thẳng về trận chiến sắp tới.<br><br>“Đi đi, ta ngủ một giấc là con trở về rồi\", Vệ Tịnh nhẹ nhàng nói.<br>“Được”, Lý Tuấn Hy dùng động tác thuần thục giúp bà ấy chải lại mái tóc hoa râm.<br><br>Sau khi chải tóc xong, hắn võ nhẹ vào vai Vệ Tịnh, sau đó bắt đầu cuộc hành trình không quay đầu lại.<br>Dưới ánh mặt trời, một giọt nước mắt chảy ra từ khóe mắt của Vệ Tịnh, khóe miệng bà ấy lại nở một nụ cười nhẹ nhàng.<br>Xem ra giọt nước mắt này không thể hiện cho nỗi buồn và lo lắng, mà thể hiện cho cuộc sống mới đã sắp đến với bọn họ.<br>Mọi người đều biết bà ấy đã đánh mất bao nhiêu tôn nghiêm ở thành Ly Hỏa này, ngay cả tuổi trẻ cùng ước mơ của bà ấy cũng bị chôn vùi tại nơi này.<br>Ngày hôm nay chính bà ấy cũng có khát vọng muốn đứa con trai mà mình yêu thương nhất lấy lại tất cả những gì thuộc về mẹ con bọn họt<br>Hôm nay, phủ thành chủ ở thành Ly Hỏa giống như một mỹ nhân trang điểm đậm, nhìn từ xa đèn đuốc sáng trưng, tràn ngập tiếng người ồn ào.<br>Nghe nói hôm nay không chỉ có những nhân vật nổi tiếng ở trong thành Ly Hỏa mà còn có nhiều khách mời từ các thành trì khác cũng có mặt, thậm chí còn có những cao thủ đến từ thủ đô của nước Chu Tước, “Diệm Đô”.<br>Về phương diện này, Lý Viêm Phong, một trong những cao thủ hàng đầu ở biên giới phía nam của nước Chu Tước, có uy vọng cùng mặt mũi vô cùng lớn, đặc biệt là trong những năm gần đây, và đang có xu hướng leo lên cao hơn nữa.<br>Có tin đồn răng sau khi kết giao với phủ Lôi Tôn thì tương lai của Lý Viêm Phong đã vượt ra ngoài thành Ly Hoả, càng lúc càng có nhiều cơ hội phát triển hơn.<br>Ở biên giới phía nam của nước Chu Tước, Lý Viêm Phong chắc chẳn là nhân vật nổi tiếng nhất.<br>Lý Tuấn Hy không muốn xem cảnh bái đường thành thân, cho nên hẳn sẽ chưa tiến vào phủ thành chủ cho đến khi nghỉ thức kết thúc và cuộc tuyển chọn học cung Viêm Hoàng sắp bắt đầu.<br>Nơi tổ chức sự kiện trọng đại hôm nay được gọi là “Thính Phong Lâu”.<br>Thính Phong Lâu rất lớn, phía trước có một quảng trường rất lớn tên là \"Thính Phong Đài\", Lý Tuấn Hy đã tu luyện và trưởng thành ở Thính Phong Đài này hơn 16 năm.<br>Bây giờ Thính Phong Lâu đã chật kín người, rất nhiều người trẻ tuổi đã chờ đợi đến ngày này từ lâu, cho nên lúc này đều tỏ ra vô cùng phấn khích.<br> <br>Mới vừa rồi thành chủ đã bái đường thành th@n dưới sự chứng kiến của rất nhiều nhân sĩ thượng tầng, điều đó có nghĩa là cuộc tuyển chọn học cung Viêm Hoàng sắp bắt đầu!<br>Lý Tuyết Kiều nhìn thấy hắn thì cười lạnh.<br>Nàng ta đã sớm biết Lý Tuấn Hy sẽ không thể kìm chế được mà quay lại để tự khiến mình xấu mặt.<br>Để trả thù cái tát đó, mẹ con họ đã không nói với ai rằng Lý Tuấn Hy đã sử dụng khế ước Huyết Thần để tu luyện Bạn Sinh Thú.<br>“Vị nữ chủ nhân mới của thành Ly Hỏa xinh đẹp mê người, nhất định là hồng nhan họa thủy, khó trách lại có thể mê hoặc cha đến vậy”, Lý Tuyết Kiều nhìn về phía Thính Phong Yến nói, lúc nấy nàng ta đã gặp mặt tân nương của Lý Viêm Phong rồi<br>Tuy nhiên, Lý Tuấn Hy hoàn toàn không để ý đến bất kỳ mỹ nhân nào, mục tiêu hôm nay của hẳn chỉ có một, đó chính là Lý Tử Phong, cũng chính là Viêm Hoàng lệnh.<br>\"Nghe nói cha đã vì nhị ca mà liên hệ với thầy giáo của<br>học cung Viêm Hoàng để chiếu cố đặc biệt cho nhị ca, trước đây hình như ngươi không được đối đãi như vậy đúng không?\", Lý Tuyết Kiều cười lạnh nói.<br>Nàng ta vừa dứt lời thì một nhóm người đã xuất hiện ở Thính Phong Lâu, bọn họ ngồi ở trên đài cao, nơi có thể dễ dàng nhìn thấy toàn bộ Thính Phong Lâu.<br>Là nhân vật chính của ngày hôm nay, Lý Viêm Phong tất nhiên được ngồi ở vị trí trung tâm..<br><br>"]