["<br>Đối với Lý Tuấn Hy, hãn muốn ở lại thành Ly Hỏa là vì có việc quan trọng hơn!<br>“Ngươi có biết tại sao phụ thân lại khiến ngươi bị tàn phế và bỏ rơi đại nương vào lúc quan trọng này không?”, Lý Tuyết Kiều dữ tợn nói.<br><br>“Cô nói đi”.<br><br>“Phụ thân muốn cưới một nữ nhân, hơn nữa còn muốn cho nàng ta làm chính thê! Tất nhiên cần phải bỏ mẫu thân của ngươi rồi”, Lý Tuyết Kiều trả lời.<br><br>Pháp luật nước Chu Tước quy định, ngoại trừ Quốc chủ, những nam nhân khác nhiều nhất chỉ được cưới tam thê tứ thiếp, trong tam thê gồm một chính thê và hai bình thê.<br><br>Lý Viêm Phong đã cưới đủ người, nếu muốn cưới thêm thiếp thì cần phải bỏ một người, huống hồ là cưới chính thê.<br><br>“Ông ta già thế rồi có chịu nổi không? Không sợ sắt mài thành kim à”, Lý Tuấn Hy cười khẩy.<br><br>“Ngươi nhất định sẽ cảm thấy hứng thú rốt cuộc người ông ta cưới là ai”, Lý Tuyết Kiều hơi hả hê.<br><br>“Cô nói đi”.<br><br>“Nữ nhân đó tên là Liễu Khanh, hơn hai mươi tuổi, không lớn hơn ngươi bao nhiêu.<br> <br><br>Nàng ta là một mỹ nhân, điều quan trọng hơn là nàng ta là người của phủ Lôi Tôn!”<br>“Người của phủ Lôi Tôn trở thành thê tử của phụ thân, ngươi nói xem thành Ly Hỏa có còn chỗ cho ngươi dung thân không?”<br>Lý Tuyết Kiều cười mỉa.<br><br>“Phủ Lôi Tôn!”, ngọn lửa trong lòng Lý Tuấn Hy lại bùng cháy.<br><br>Lâm Tiêu Đình, kẻ đã gi3t chết Kim Vũ và cướp chiến hồn Thánh Thú, chính là con cháu dòng chính của phủ Lôi Tôn.<br><br>Phủ Lôi Tôn có thể nói là thế gia đứng đầu nước Chu Tước, có vô số cao thủ, bá chủ một phương của nước Chu Tước, nằm trong tay hơn một nửa mạch máu của nước Chu Tước!<br>“Mười ngày sau phụ thân sẽ cử hành hôn lễ long trọng.<br><br>Nếu ngươi không đi, để người của phủ Lôi Tôn nhìn thấy thì ngươi sẽ chết đấy”.<br><br>“Mười ngày sau không phải là ngày có kết quả trúng tuyển của học cung Viêm Hoàng sao?”, Lý Tuấn Hy cau mày hỏi.<br><br>Đây là nguyên nhân hắn muốn ở lại thành Ly Hỏa, bởi vì hẳn muốn trở lại học cung Viêm Hoàng.<br><br>Học cung Viêm Hoàng là nơi hồn đoạn của hắn, cũng là vùng đất mộng tưởng của tất cả Ngự Thú Sư trẻ tuổi.<br><br>Hai người đó đang ở nơi này, hắn muốn báo thù thì cần phải quang minh chính đại trở lại học cung Viêm Hoàng, lấy được thân phận đệ tử của học cung Viêm Hoàng.<br><br>Thành Ly Hỏa có một suất trúng tuyển học cung Viêm Hoàng, hơn nữa còn tổ chức bốn năm một lần.<br><br>Người giành được suất vào học cung Viêm Hoàng bốn năm trước chính là Lý Tuấn Hy hẳn.<br><br>Lần này hẳn vẫn muốn giành được suất này, vậy thì hẳn sẽ có thể quang minh chính đại rời khỏi thành Ly Hỏa, còn có thể đưa mẫu thân đến học cung Viêm Hoàng.<br><br>Điều quan trọng hơn là có thể khiến Lý Viêm Phong tiễn họ đi chứ không phải rời đi như chó mất chủ!<br>“Đúng vậy, hôn lễ trùng ngày tuyển chọn của học cung Viêm Hoàng, ý của phụ thân là để cuộc tuyển chọn học cung<br>Viêm Hoàng góp vui cho hôn lễ của ông ta”.<br><br>“Dù sao thì người giành được suất vào học cung Viêm Hoàng lần này chắc chắn cũng là nhi tử của ông ta”.<br><br><br>Lời Lý Tuyết Kiều nói nghe có vẻ không phục lắm.<br><br>Nhi tử mà nàng ta nhắc tới không phải Lý Tuấn Hy, mà là nhi tử của người thê tử thứ hai của Lý Viêm Phong, nhị đệ Lý Tuấn Hy, tên là Lý Tử Phong.<br><br>Hăn ta nhỏ hơn Lý Tuấn Hy ba tuổi, không đủ tuổi tham gia cuộc cạnh tranh học cung Viêm Hoàng lần trước.<br><br>Trong ba năm Lý Tuấn Hy bị phế bỏ, Lý Tử Phong nhanh chóng quật khởi, tuổi tác và thực lực của hắn ta hiện giờ hầu như không khác gì so với khi Lý Tuấn Hy giành được suất của học cung Viêm Hoàng lúc trước.<br><br>Sự quật khởi của Lý Tử Phong đã làm cho dân chúng thành Ly Hỏa quên mất Lý Tuấn Hy.<br><br>Lý Tuấn Hy mang lại sự hổ thẹn cho thành Ly Hỏa.<br><br>Trong ba năm qua, chính Lý Tử Phong đã mang lại niềm hi vọng mới cho thành Ly Hỏa!<br>Dù sao thì với tư cách là một thành trì xa xôi, dân chúng thành Ly Hỏa vẫn mong thiên tài của họ có thể vào học cung Viêm Hoàng, khiêu chiến thiên chỉ kiêu tử của các khu vực trung tâm của nước Chu Tước!<br>“Ta hiểu rồi”, Lý Tuấn Hy đã hiểu rõ tất cả.<br><br>Chính vì vậy, hắn càng muốn đến tham dự hôn lễ của ông †a vào mười ngày sau.<br><br>Lý Tuyết Kiều nói cho hẳn biết chuyện này để dụ hắn đi phá rối, tự làm xấu mặt mình, từ đó đạt được mục đích trả thù hẳn.<br><br>Nhưng! <br>Có một số niềm danh dự, Lý Tuấn Hy cần phải đích thân đi lấy về! Bao gồm nữ nhân đến từ phủ Lôi Tôn và người phụ thân vô tình kia.<br> <br><br>Những thứ đã mất đi cũng cần hắn bước lên con đường này lần nữa, dũng cảm chiến đấu để lấy lại tất cả mọi thứ thuộc về mình!<br>Thật ra còn có một điều quan trọng hơn! <br>Trước năm mười sáu tuổi, Lý Tuấn Hy đã từng hỏi Vệ Tịnh có cách nào chữa trị căn bệnh kì lạ của bà ấy không.<br><br>Khi đó Vệ Tịnh đã trả lời một nơi, đó là “Thiên Phủ” của học cung Viêm Hoàng!<br>Đến nay mẫu thân vẫn chưa nói vì sao bà ấy lại biết Thiên Phủ có thể chữa trị căn bệnh kì lạ của mình.<br><br>Lý Tuấn Hy cũng không cần phải quan tâm, hẳn chỉ biết là mình phải vào học cung Viêm Hoàng tu luyện, đồng thời phải tiến vào Thiên Phủ, nơi trung tâm nhất của học cung Viêm Hoàng.<br><br>Chỉ cần hắn tiến vào Thiên Phủ, mẫu thân nhất định sẽ nói ra câu trả lời.<br><br>Thật ra hắn từng có thiên phú tiếp cận và tiến vào Thiên Phủ ba năm trước.<br><br>Sau khi có được chiến hồn Thánh Thú, hẳn thậm chí còn khẳng định mình có thể vào Thiên Phủ, có thể chữa bệnh cho mẫu thân và kéo dài tuổi thọ giúp bà ấy.<br><br>.<br><br>"]