["<br>Con gà này chỉ to băng lòng bàn tay, sao lại đáng khinh như vậy chứ?<br>“Ngươi lại đây cho ta”, Lý Tuấn Hy tóm lấy nó, đương nhiên là bằng tay phải.<br>“Dừng tay, ta không phải là “gà” của ngươi, ngươi đừng động vào tal”, con gà vàng khẩn trương nói.<br>Nhóc con này đúng là con gà quỷ yêu!<br>*Ngươi nhìn xem, đây là cái gì?\", trong bóng đêm, Lý Tuấn Hy trực tiếp để lộ ra cánh tay trái<br>Dưới ánh nến, cánh tay trái của Lý Tuấn Hy được bao phủ bởi lân giáp đen lục giác tỉnh xảo, bàn tay trái của hắn<br>đã biến thành một loại thú trảo nào đó.<br>Trong lòng thú trảo có một đôi mắt đỏ như máu đang nhìn chòng chọc vào con gà vàng một cách trêu đùa.<br>\"AI Có quỷ!\", con gà vàng sợ tới mức lông lá dựng đứng.<br><br> <br>cả lên, nhảy cao ba thước, suýt chút nữa còn ngất đi.<br>Nó thực sự rất sợ hãi Bởi vì, Lý Tuấn Hy phát hiện...!Cánh tay hiện tại của hän giống hệt như cánh tay hắc ám mà con gà vàng nhìn thấy trong giấc mơ khi vừa mới sinh ra!<br>Ngay từ đầu nó đã rất kích động nên không hề chú ý tới trong cánh tay hắc ám kia có con mắt hay không, nhưng đại khái nó có thể nhìn ra được những lân giáp lục giác màu đen trên da kia giống hệt trong giấc mơ của nó.<br>“Đây chính là cánh tay kial”, con gà vàng cuối cùng cũng phát hiện cánh tay hắc ám truyền đến khí tức khiến nó sợ hãi theo bản năng.<br>\"Ta cũng đoán vậy\".<br>\"Rốt cuộc đã có chuyện gì xảy ra?\", con gà vàng nghiêm túc hỏi.<br>\"Ta cũng không biết, nó đột nhiên biến hóa, theo ta suy đoán thì có lẽ ngươi còn chưa diệt trừ được kẻ địch mà kẻ địch đã đuổi kịp ngươi rồi chăng?\", Lý Tuấn Hy nói.<br>“Chết tiệt, con gà vàng mắng một câu, vẫn nhìn chắm chăm vào cánh tay häc ám một cách ngơ ngác.<br>Thành thật mà nói, một người một gà bọn họ bây giờ dường như không có bất cứ căn cứ nào để biết được chân tướng của chuyện này.<br>Cánh tay hắc ám là gì, vì sao lại đuổi giết nó, vì sao lại đi theo Lý Tuấn Hy, vì sao cánh tay Lý Tuấn Hy lại biến thành cánh tay häc ám, những nghỉ vấn này chỉ dựa vào phỏng đoán cũng không thể kết luận.<br>\"Yên tâm đi, nếu như ca ca là kẻ địch của ngươi thì ta nhất định sẽ cho ngươi được chết thống khoái, ví dụ như: hái một ít nấm hương trong núi hầm một phần gà hầm nấm ngon lành nhỉ?\", Lý Tuấn Hy thấy bộ dạng sợ chết của.<br><br>nó thì không nhịn được cười.<br>\"Ha ha, cho nên đây là lý do mà nửa đêm ngươi còn đút tay vào đũng qu@n sao?\", con gà vàng khinh bỉ nói.<br>\"Cũng còn tốt hơn “cường công” lông gà của ngươi!” \"Câm miệng!\"<br>Con gà vàng bay lên, giương mỏ mổ vào Lý Tuấn Hy, tên nhóc này mặc dù nhỏ nhưng cái mỏ cũng rất lợi hại.<br>Keng keng keng!<br>Lý Tuấn Hy dùng cánh tay trái của mình chặn nó, mỏ gà va chạm với lân giáp làm băn ra những tia lửa tung tóe.<br>\"Dù sao có vẻ như ta rất có lợi, ít nhất thì cánh tay này cũng bất khả xâm phạm\".<br><br>Lý Tuấn Hy nhìn chăm chăm vào những chiếc lân giáp lục giác dưới ánh nến, khi nằm chặt tay hắn thực sự có thể cảm nhận được một sức mạnh đáng sợ vượt ra ngoài huyết mạch của mình.<br>Đầu tiên hẳn quấn cánh tay trái của mình bằng một dải vải träng, sau đó thay một bộ quần áo để che phủ toàn bộ cánh tay, đồng thời đeo một chiếc găng tay để che giấu hoàn toàn bàn tay trái của mình.<br>Nếu không, để người khác nhìn thấy nó thì họ chắc chẳn sẽ coi hän như một con quái vật.<br>Con gà vàng cũng tiếp nhận sự thay đổi này, dù sao nó cũng rất lười, dù sao nó cũng không hiểu, chỉ băng cứ chờ xem thế nào.<br>\"Chẳng lẽ ta có liên kết gì với cánh tay häc ám kia?\", nửa đêm, nghĩ đến cánh tay hắc ám đã đánh bại Luyện Ngục Vĩnh Hãng Phượng Hoàng, Lý Tuấn Hy lại rơi vào.<br><br>trầm tư.<br>\"Tuy răng không biết lai lịch nhưng có lẽ nó sẽ khiến cho ta càng thêm tự tin trong cuộc tuyển chọn học cung Viêm Hoàng ngày mai!\"<br>Cảnh giới đột phá, cánh tay hắc ám xuất hiện, thời gian còn lại, Lý Tuấn Hy một lần nữa diễn luyện chiến quyết, tiến vào trạng thái chiến đấu.<br>Sau khi tu luyện đến cảnh giới Linh Nguyên, hẳn còn luyện thêm không ít chiến quyết.<br>Cái gọi là “chiến quyết”, cũng giống như “công pháp” do tổ tiên thông qua vô số trận chiến và luyện tập dựa trên sự thăm dò và kinh nghiệm mà sáng tạo ra, chiến quyết tuyệt đỉnh là sự kết tinh trí tuệ của vô số cao thủ Ngự Thú Sư ở đại lục Viêm Hoàng!<br>Chiến quyết mạnh mẽ còn có thể đánh bại kẻ thù mạnh hơn bản thân.<br>Chiến quyết chia làm hai phần, một phần là “võ pháp” do Ngự Thú Sư thi triển, một phần là “thú pháp” do Bạn Sinh Thú thi triển.<br>Võ pháp cùng thú pháp có thể phối hợp lẫn nhau, hỗ trợ lẫn nhau, hai bên cùng nhau chiến đấu mới là chiến quyết có uy lực mạnh mẽ nhất.<br> <br>Cảnh giới của Ngự Thú Sư và Bạn Sinh Thú càng tăng lên thì càng có nhiều năng lực để kề vai chiến đấu, mà võ pháp cùng thú pháp trong chiến quyết chỉ là một phần trong số đó.<br>Chẳng hạn như mãnh thú thì không thể học được thú pháp.<br>Nghe nói chiến quyết có uy lực cùng trình độ phức tạp, tổng cộng chia làm năm cấp bậc, được gọi đơn giản là “Thú, Nguyên, Quy, Thiên, Thánh”.<br>Trong đó, \"Thú\" là chiến quyết loại thú phổ biến nhất, thích hợp để Ngự Thú Sư và Bạn Sinh Thú cảnh giới Thú Mạch cùng tu luyện, trong cấp Thú lại chia thêm ba cấp phụ, cụ thể là sơ phẩm, trung phẩm cùng cao phẩm!<br>Tất nhiên, cũng có bộ phận siêu phàm thoát tục, được.<br><br>xưng là cấp bậc siêu phàm.<br>Chiến quyết cấp Thú siêu phàm có thể vô địch trong cảnh giới Thú Mạch, đánh đâu thắng đó, không gì cản nổi.<br>Ở trên còn có \"chiến quyết cấp Nguyên\" phù hợp với Ngự Thú Sư ở cảnh giới Linh Nguyên, nghe nói cũng có một số Ngự Thú Sư ở cảnh giới Thú Mạch có thể học được chiến quyết cấp Nguyên sơ cấp..<br><br>"]