["<br>Núi Hỏa Lăng vốn u ám dữ tợn, nhưng bởi vì sự xuất hiện của cô gái này mà toàn bộ rừng rậm giống như trở nên sáng ngời tinh khiết, tất cả máu tanh và tàn sát, bao gồm hung thú đang truy sát phía sau nàng đều như không còn tồn tại.<br><br>Lý Tuấn Hy nghĩ không ra, vì sao trên cơ thể con người lại có vầng sáng rực rỡ tuyệt diệu đến vậy? <br>Biến ảo và tĩnh mịch của thiếu nữ này khiến hắn không cách nào suy nghĩ, trong lòng hắn có loại rung động khó tả, giống như hai người bọn họ đã từng quen biết, giờ phút này không hề chuẩn bị, lại có một cuộc gặp gỡ định mệnh.<br><br>Cho đến hôm nay Lý Tuấn Hy mới biết được, thì ra có một loại sắc đẹp có thể khiến chúng sinh chìm vào say mê.<br><br>“Ta tuyên bố, ta gặp được tình yêu rồi”.<br><br>Loại xinh đẹp này đã vượt qua cả giống loài, ngay cả gà vàng cũng trợn tròn đôi mắt, bỉ ổi cười nói.<br><br>“Đừng cợt nhả nữa, mau mau cứu người!” <br>Đương nhiên Lý Tuấn Hy sẽ không để cho cô gái xinh đẹp như tiên nữ này bỏ mạng trước mặt mình, cho nên dùng tốc độ nhanh nhất xông về phía nàng.<br><br> <br>Cây cối dọc đường không ngừng ngả về phía sau, tốc độ của Lý Tuấn Hy nhanh đến mức suýt nữa văng gà vàng nhỏ ra, nó chỉ có thể gào thét rồi dùng móng vuốt bám chặt vào tóc Lý Tuấn Hy, cơ thể nhỏ yếu lắc lư kịch liệt trong gió.<br><br>“Lý Tuấn Hy, ta nhìn thấu ngươi rồi, trọng sắc khinh bạn, ngươi chính là đồ c@m thúc động d*c!”.<br><br>Dưới cơn xóc nảy kịch liệt, gà vàng nhỏ tức giận mắng chửi.<br><br>Khoảng cách giữa bọn họ không ngừng thu nhỏ, Lý Tuấn Hy càng nhìn thấy rõ ràng hơn, vẻ đẹp của cô gái này quả thật khiến người ta ngạt thở, thậm chí ánh sáng rực rỡ trên người nàng cũng đặc biệt đến vậy.<br><br>Sau đó, hắn nhìn thấy cô gái kia cười.<br><br>Khi nàng cười, bên khóe miệng có lúm đồng tiền, sau đó đôi mắt nheo lại giống như trăng lưỡi liềm, nụ cười vô cùng thỏa mãn, đáng yêu mà xinh xắn.<br><br>Hung thú sau lưng nàng quả thật rất đáng sợ, may mà Lý Tuấn Hy kịp thời đuổi tới, hắn vươn tay ôm lấy eo thon của cô gái! <br>Đúng lúc này, xảy ra một chuyện khó mà tưởng tượng… <br>Vậy mà toàn thân nàng lại tan vỡ, trong chớp mắt hóa thành mây khói! <br>“Xảy ra chuyện gì?” <br>Một cô gái bỗng nhiên hóa thành mây khói sương trắng ngay trong lồ ng ngực mình? <br>Loại chuyện quỷ dị như vậy đã chứng minh cho cách xưng hô ‘nữ quỷ’ của gà vàng nhỏ, quả thật khiến người ta rợn cả tóc gáy.<br><br>Nhưng ngay sau đó, Lý Tuấn Hy phát hiện, mây khói sương trắng này lại hội tụ trên người mình! <br>Bất chợt, hắn phát hiện cơ thể mình xuất hiện thay đổi cực lớn, giống như đang điên cuồng tiến hóa, là loại bùng nổ khi tiềm lực được khai quật! <br>Hắn cảm nhận thấy mọi mặt của mình đều đang mạnh lên! <br>Đầu tiên là thân thể máu thịt, sau khi được Cự Thú Thái Cổ Hỗn Độn cải tạo, Luyện Ngục Vĩnh Hằng Thể của hắn vốn đã nắm giữ sức mạnh to lớn hơn người bình thường, mà giây phút này, dường như loại sức mạnh cơ thể này đang tăng mạnh.<br><br>Sau đó là thú nguyên Luyện Ngục Vĩnh Hằng, thú nguyên có phẩm chất cao như vậy, mặc dù số lượng không tăng, nhưng dường như có loại sức mạnh kỳ diệu tiến vào bên trong thú nguyên, loại sức mạnh kia trực tiếp khiến thú nguyên Luyện Ngục Vĩnh Hằng vốn đã đáng sợ, nay càng bùng nổ hơn.<br><br><br>Lý Tuấn Hy có thể cảm nhận được, bây giờ mình mạnh hơn lúc trước một cấp bậc! <br>“Đệt!”.<br><br>Khi hắn cúi đầu nhìn xuống, bỗng nhiên phát hiện làn da của mình thay đổi.<br><br>Vậy mà lộng lẫy từng xuất hiện trên làn da của cô gái kia lại chuyển đến trên người mình, bây giờ da dẻ khắp người hắn đều tỏa ra ánh sáng rực rỡ … <br>Rốt cuộc đã xảy ra chuyện gì?! <br>“Ca ca, mau tránh đi!”.<br><br>Bỗng nhiên bên tai truyền đến giọng nói dịu dàng mà lanh lợi, Lý Tuấn Hy vừa nghe thấy giọng nói này thì đã biết, giọng nói dễ nghe như vậy, nhất định là của cô gái kia.<br><br>Nàng không chết, cũng không tan vỡ, vậy nàng ở đâu? <br>Khi Lý Tuấn Hy nghĩ như vậy, giọng nói kia lại vang lên: “Ca ca, đừng quan tâm ta ở đâu, chúng ta chạy trốn trước đã?” <br>“Được!”.<br><br>Hung thú giết tới này đã phát hiện ra con mồi mới, dứt khoát tập trung sang Lý Tuấn Hy.<br> <br><br>Đây là một con vượn cao lớn hung tàn, khắp người mọc ra bộ lông vàng óng rậm rạp hệt như kim thép, cơ thể nó cường tráng đồ sộ, cơ bắp toàn thân như sắp nổ tung.<br><br>Lý Tuấn Hy biết, đây là ‘hung thú cấp hai’ vượn hoàng kim, vượn hoàng kim thuộc cấp bậc bá chủ của hung thú cấp hai, sức chiến đấu sau khi trưởng thành tương đương Thú Mạch Cảnh tầng chín, mà rõ ràng mãnh thú trước mắt đã trưởng thành.<br><br>Cấp bậc của hung thú tương tự Bạn Sinh Thú, nhưng cấp bậc của Bạn Sinh Thú chủ yếu dựa vào tiềm lực, Bạn Sinh Thú trưởng thành đến cực hạn quả thật rất mạnh, nhưng nếu đang trong thời kỳ tu luyện, Bạn Sinh Thú cấp sáu chưa hẳn là đối thủ của hung thú cấp hai.<br><br>Vượn hoàng kim này thô bạo đánh tới, đã không đủ thời gian ẩn náu, trước khoảnh khắc nghìn cân treo sợi tóc này, Lý Tuấn Hy và gà vàng đều lựa chọn chiến đấu.<br><br>Lý Tuấn Hy không kịp né tránh, khi đối phương đánh tới, tay trái hắc ám kia nắm lại thành quyền, hắn thi triển Quỷ Ảnh Bộ nhanh chóng né khỏi móng vuốt của vượn hoàng kim, quay người tung ra một cú ‘Long Tượng Trọng Quyền’ về phía sau gáy của vượn hoàng kim.<br><br>Uỳnh! <br>Vượn hoàng kim phản ứng khá là nhanh nhạy, một quyền này của Lý Tuấn Hy khiến nó phải giơ tay ra chặn, nhưng mà vượn hoàng kim hoàn toàn không ngờ một quyền này của Lý Tuấn Hy lại mạnh mẽ đến vậy, sức mạnh bùng nổ trong đó trực tiếp đánh nó lăn lông lốc vài vòng..<br><br>"]