["<br>\"Mẹ kiếp, ngươi thật sự ăn đá, không sợ táo bón hay sao!\", Lý Tuấn Hy nghẹn họng nhìn trân trối.<br>\"Đồ nhà quê nông cạn, đống này lão phu chỉ cần một khắc liền có thể tiêu hóa sạch sẽ, còn cần thải ra sao?”, con gà vàng lại nấc lên một tiếng, quá nhiều thiên địa linh khí đều đã hội tụ vào trong người nó, làn sóng nhiệt nóng bỏng đang bộc phát ra khỏi nó.<br>Nó đã thành công biến thành một con gà lửa.<br>Lý Tuấn Hy phải mất hết nửa ngày mới có thể phản ứng lại được, cẩn thận ngâm lại thì mới nhận ra con gà vàng này là Cự Thú Thái Cổ Hỗn Độn, chỉ cần nghe tên cũng đã thấy oai, ăn sống linh khoáng mà cũng chẳng sao.<br>\"Ngươi cũng thử một viên đi, hương vị cũng không tệ lắm, chúng ta là nam nhân chân chính, đương nhiên phải ăn cứng mới tốt\", con gà vàng vẫn không hài lòng, liền cầm lên một viên hỏa ngọc đưa cho Lý Tuấn Hy.<br>Lý Tuấn Hy cẩn thận suy nghĩ một chút, sau khi Bạn Sinh Thú trọng chú huyết mạch thì chính hắn coi như cũng đã luyện ra Luyện Ngục Vĩnh Hằng Thể.<br>Nó đã có thể ăn sống linh khoáng để luyện hóa, chẳng phải hẳn cũng có thể hay sao?<br>Khi đưa hỏa ngọc vào miệng, nó đốt cháy cổ họng của Lý Tuấn Hy như rượu mạnh.<br>Nhưng hình như chuyện đó cũng không khiến hắn quá đau.<br><br>Sau khi hỏa ngọc tiến vào trong bụng thì hän cảm giác giống như mình đã nuốt thẳng xuống bụng một bát canh nóng.<br>Hắn có thể cảm nhận được rõ ràng hỏa ngọc bắt đầu tan chảy trong dịch vị dạ dày, sau đó lại có một lượng hỏa diễm khổng lồ bộc phát ra đốt cháy toàn thân hän!<br> <br>Hô!<br>Hắn há miệng th ở dốc, phun thẳng ra một ngọn lửa, một lượng lớn hỏa linh khí bị phóng xuất ra ngoài.<br>“Đừng phun ra, thật lãng phí!”, con gà vàng lộ ra vẻ mặt khinh thường.<br>Säc mặt Lý Tuấn Hy đỏ bừng, hän nhìn toàn thân mình bị cháy nóng rực, hệt như đang nằm mơ.<br>Nhìn hắn như vậy cũng chẳng khác gì một con quái vật!<br>Nhưng không thể phủ nhận, hắn giống như Luyện Ngục.<br><br>Vĩnh Hằng Phượng Hoàng, có thể ăn sống linh khoáng, đây cũng là một trong những năng lực của huyết mạch Hỗn Độn Cự Thú!<br>\"Đều là hỏa ngọc, nếu như luyện hóa theo cách bình thường thì nhiều nhất chỉ có thể hấp thu được một phần ba, nhưng nếu như cứ ăn sống như vậy thì sẽ cảm thấy không lãng phí một chút nào\".<br>\"Hơn nữa, hấp thụ trực tiếp sẽ khiến cho linh khí hỏa diễm hội tụ ở trong bụng, được Vĩnh Hằng Luyện Ngục: Kinh luyện hóa trực tiếp chuyển hóa thành thú nguyên tiến vào bên trong thú mạch\".<br>\"Nói như vậy, chỉ cần ta có đủ bảo ngọc thì hiệu quả tu luyện của ta lại càng thêm hung mãnh\".<br>Hăn cười ha hả, khó trách con gà vàng vẫn có thể tiếp.<br><br>tục ăn mà không bị linh khí hỏa diễm làm nổ chết.<br>Thì ra trong khi nó “ăn” thì nó cũng đang vận hành Vĩnh Hãng Luyện Ngục Kinh để chuyển hóa thú nguyên, kết quả là thú nguyên của hai người đều nhanh chóng bành trướng mạnh mẽ.<br>Trong đình viện đổ nát, nếu cảnh tượng đang xảy ra bây giờ bị người khác nhìn thấy thì hoàn toàn có thể phá vỡ thế giới quan của người khác.<br>Một người một gà ngồi bên nhau nuốt vào bụng từng miếng bảo ngọc giống hệt như cản hạt dưa, vừa cắn vừa trò chuyện.<br>Mấu chốt chính là một người một gà đều đang bốc cháy.<br>\"Ca ca, ngươi hiểu biết bao nhiêu về bản thân cùng Hỗn Độn cự thú?\" Lý Tuấn Hy mang ra một chút rượu ngon, cùng con gà vàng ăn bảo ngọc như đồ nhảm rượu<br>\"Không phải ta cố ý giả bộ cao thâm, ta thật sự còn mơ hồ hơn so với ngươi rất nhiều.<br><br>Vừa mở mắt ra, ta chỉ biết mình được gọi là Vĩnh Hãng Luyện Ngục Phượng Hoàng, một Cự Thú Thái Cổ Hỗn Độn, những chuyện còn lại thì ta chẳng biết gì cả\", con gà vàng say khướt, nằm ngửa bụng trên bàn đá nói.<br><br>*Ta đã từng nhìn thấy một cánh tay hắc ám lớn xuất hiện\", Lý Tuấn Hy hồi tưởng rồi nói.<br>*Ngươi cũng có giấc mộng đó sao!\", con gà vàng nhảy dựng lên, kích động nhìn chăm chăm Lý Tuấn Hy.<br>\"Ngươi cũng nhìn thấy sao?\"<br>“Tất nhiên rồi.<br><br>Từ khi sinh ra thì ta đã nhìn thấy nó rồi, nên ta đoán ta là kẻ đã từng nuốt mặt trời, kết quả lại bị cánh tay hắc ám to lớn đó đuổi giết\".<br>\"Sau đó, trước khi chết, bởi vì một loại cơ duyên nào đó mà ta được sống lại, trở thành Bạn Sinh Thú của ngươi, sống sót bằng một phương thức khác\".<br>Con gà vàng thật thà nói.<br>\"Ngươi có biết cách nào để khôi phục sức mạnh của ngươi, đồng thời dẫn dắt ta, khiến ta trở nên mạnh mẽ như: ngươi không?\", Lý Tuấn Hy hỏi<br>\"Ta cũng không biết, ta chỉ biết trong huyết mạch của †a còn ẩn chứa vô số thứ, nhưng vẫn cần rất nhiều may.<br><br>mắn cùng cơ hội thì ta mới có thể khai phá ra những thứ này\", con gà vàng nói.<br>Nó bây giờ rõ ràng vẫn chưa cường đại, dù sao nó.<br><br>cũng mới chỉ có cảnh giới cảnh giới Thú Mạch tầng 3.<br>Nhưng không thể phủ nhận răng nếu sức mạnh tiềm ẩn trong huyết mạch của nó được giải phóng thì nó chắc.<br> <br><br>chắn sẽ làm rung chuyển cả thế giới<br>Về phần phải cần đến cơ duyên tạo hóa nào thì Lý Tuấn Hy cũng đang tự hỏi.<br>\"Hệ thống tu luyện cộng sinh có thể khiến cho chúng: †a cùng nhau mạnh mẽ hơn.<br><br>Đây có thể là một cơ hội\", Lý Tuấn Hy trầm tư nói.<br>\"Đúng vậy, nhưng ta khẳng định cần càng nhiều tài nguyên, ví dụ như linh khoáng này, cho dù có thể ăn sống để trở nên mạnh hơn nhưng đống linh khoáng này chỉ mang lại hiệu quả rất nhỏ, chäc chăn vẫn còn có thứ tốt hơn”, con gà vàng nói.<br>Khi nó bị cánh tay häc ám săn lùng, nó đã chuyển hóa hình thức sinh mệnh của mình, trong huyết mạch của nó nhất định phải có một xiềng xích không thể phá vỡ.<br>Vì vậy, sau này điều quan trọng nhất chính là phá vỡ hoàn toàn xiềng xích trong huyết mạch này, giúp nó thực sự trở lại thời kỳ đỉnh cao.<br>Nói đến đây, ba trăm viên hỏa ngọc trên bàn cũng đã bị hai tên này ăn hết sạch!<br>\"Đột phát\".<br><br>"]