["<br>Liễu Thiên Dương xuất hiện mang ý nghĩa gì, mọi người ở đây đều hiểu.<br><br>Gừng càng già càng cay, Lý Tuấn Hy cho rằng đánh bại Lý Tử Phong là có thể lấy được Viêm Hoàng lệnh, là có thể đòi lại tôn nghiêm từ chỗ Lý Viêm Phong, nhưng hắn không đoán trước được sự tồn tại của Liễu Thiên Dương, càng không đoán được rốt cuộc hôm nay Lý Viêm Phong muốn đưa Viêm Hoàng lệnh cho ai! <br>Từ ánh mắt yêu thích và bảo vệ của Lý Viêm Phong nhìn Liễu Thiên Dương, mọi người có thể biết được, ông ta đã đưa ra quyết định này từ trước, cứ như chưa từng yêu thích hai người con trai của mình như vậy.<br><br>Nói thật, Lý Tuấn Hy cảm thấy mình đã đánh giá thấp mức độ không biết xấu hổ của Lý Viêm Phong rồi.<br><br>Người này đúng là tuyệt tình! <br>Càng quan trọng hơn là, hắn nhìn khuôn mặt xinh đẹp tựa như một cô gái của Liễu Thiên Dương, bỗng có loại cảm giác giống như đã từng gặp đâu đó.<br><br>Ba năm trước, yêu nghiệt ‘Lâm Tiêu Đình’ của phủ Lôi Tôn có rất nhiều tùy tùng, đều chừng mười một mười hai tuổi, mặc dù người trước mặt đã trưởng thành rồi, nhưng Lý Tuấn Hy vẫn có thể nhớ ra dáng vẻ ba năm trước của hắn ta.<br><br> <br>Đúng vậy, ba năm trước Lý Tuấn Hy từng trông thấy Liễu Thiên Dương! <br>“Lý Tuấn Hy, ba năm trước, khi Tiêu Đình ca ca xử tử Bạn Sinh Thú của ngươi, ta ở đó cũng đã nhìn thấy”.<br><br>Sau khi được cho phép, dưới ánh nhìn chăm chú của mọi người, Liễu Thiên Dương nhảy xuống lầu Thính Phong, đôi mắt trong sáng long lanh kia nhìn chằm chằm Lý Tuấn Hy.<br><br>Quả nhiên là hắn ta! <br>Trong khoảnh khắc tuyệt vọng kia, Lý Tuấn Hy nhớ rõ tất cả người của phủ Lôi Tôn, nhớ rõ tất cả kẻ thù, bao gồm cậu bé này.<br><br>Đương nhiên, hôm nay hắn ta đã không còn là một cậu bé.<br><br>“Viêm Hoàng lệnh sắp là của ngươi rồi, nhưng thật đáng tiếc, bởi vì trong môi trường cạnh tranh ở Diệm Đô quá khó để lấy được Viêm Hoàng lệnh, cho nên ta mưu lợi, định dùng thân phận của thành Ly Hỏa tiến vào học cung Viêm Hoàng”.<br><br>Liễu Thiên Dương đáp xuống đài Thính Phong, nói ra nguyên nhân hôm nay hắn ta xuất hiện ở nơi này.<br><br>Bây giờ tỷ phu của hắn ta là thành chủ của thành Ly Hỏa, đương nhiên hắn ta có thể dùng thân phận này tranh giành Viêm Hoàng lệnh! <br>Từ câu nói này của hắn ta có thể nghe ra được, hôm nay Lý Tử Phong cũng chỉ là trò cười, cùng lắm thì hắn ta chỉ có thể lấy được vị trí thế tử, còn Viêm Hoàng lệnh thì đừng hòng mơ tưởng.<br><br>Thiên tài đến từ phủ Lôi Tôn này cũng là đỉnh cao mà Lý Tử Phong không thể vượt qua.<br><br>“Hôm nay ngươi ngóc đầu trở lại, biểu hiện cũng không tệ, nhưng tiếc rằng chỉ là hồi quang phản chiếu.<br><br>Tiêu Đình ca ca không giết ngươi, chính là bởi vì muốn nhìn ngươi mang theo hi vọng vùng vẫy giãy chết, nhưng rồi hi vọng cũng dần sụp đổ, như vậy mới thú vị, đúng không?”, Liễu Thiên Dương nhếch miệng mỉm cười.<br><br><br>Hắn ta không phải là bé ngoan, mỗi câu nói của hắn ta đều đang chèn ép Lý Tuấn Hy.<br><br>Lý Tuấn Hy muốn trở về học cung Viêm Hoàng chính là để tìm đám thiên tài của phủ Lôi Tôn bọn họ, kết quả lại có một thằng nhóc từ phủ Lôi Tôn tới thành Ly Hỏa.<br><br>“Đúng là rất thú vị! Nhìn ta nóng lòng muốn nghịch thiên cải mệnh, cuối cùng lại bị các ngươi đánh tan thành bọt biển, rất sảng khoái phải không?”, Lý Tuấn Hy híp mắt nói.<br><br>“Tinh thần tự giễu này của ngươi được đấy, ta cũng không lãng phí thời gian nữa, giờ cho ngươi xem ba năm này ta tiến bộ bao nhiêu!” <br>Khi nói chuyện, Lý Thiên Dương dẫn Bạn Sinh Thú của mình ra, thành Ly Hỏa tôn sùng loài chim, hôm nay trên vùng đất này bỗng nhiên xuất hiện một con báo săn lập lòe chớp điện! <br>Đó là một con báo săn to lớn mà mạnh mẽ, có nanh vuốt sắc bén, trên người cuồn cuộn chớp điện, khoảnh khí tức hung sát bạo loạn mà dồi dào kia xuất hiện, tức khắc đè ép rất nhiều người nơi đây.<br><br>Đây là Bạn Sinh Thú cấp năm – báo tia chớp, là Bạn Sinh Thú thuộc ‘loài chạy bộ hệ Lôi Điện’! <br>Có thể nói, lực sát thương của báo tia chớp còn mạnh hơn chim đại bàng bốn cánh vàng của Lý Tuấn Hy lúc trước, nói thật, với người được xưng là thiên tài của phủ Lôi Tôn, Bạn Sinh Thú đều của họ đều là cấp năm trở lên.<br><br>“Ta mười lăm tuổi, đã là Thú Mạch Cảnh tầng chín, chỉ còn cách Linh Nguyên Cảnh một bước.<br><br> <br>Đây không phải là chênh lệch giữa ta và ngươi, mà là chênh lệch giữa phủ Lôi Tôn và thành Ly Hỏa, cho nên, hôm nay ngươi định vùng vẫy giãy chết, hay muốn ta tặng ngươi một trận đánh thất bại thảm hại?”, Liễu Thiên Dương cười hỏi.<br><br>Trong nụ cười của hắn ta ẩn giấu kiêu ngạo đến từ gia tộc và huyết mạch, đương nhiên còn có tự tin đối với thực lực của bản thân <br>Thú Mạch Cảnh tầng bốn giao đấu với Thú Mạch Cảnh tầng chín? <br>Loại chuyện viển vông thế này, là người thì đều sẽ không làm, đây không phải là dũng mãnh mà là ngu xuẩn, từ khí thế của đối phương, Lý Tuấn Hy cảm giác được, một khi giao đấu, tuyệt đối là một trận nghiền ép.<br><br>Hắn có thể đánh bại Lý Tử Phong cũng là nhờ vào việc đối phương là thuộc tính hỏa, mà người trước mắt này lại là chớp điện sấm sét, đừng nói bản thân Lý Tuấn Hy, ngay cả gà vàng nhỏ vẫn chưa được coi là mạnh mẽ này, đều có thể bị báo tia chớp kia ăn sạch sẽ.<br><br>“Không nói lời nào, vậy thì thử đi!”, Liễu Thiên Dương đánh ra một chưởng, một chưởng khuấy đảo phong vân, uy lực trong chưởng này là do thú nguyên của Thú Mạch Cảnh tầng chín bộc phát ra, trong lúc nhất thời sấm sét vang dội, đài Thính Phong cuồn cuộn bão táp, khí thế kinh khủng ép xuống.<br><br>Đây là một chưởng khiến người ta hít thở không thông!.<br><br>"]