["<br>Lý Tuấn Hy phát hiện, hướng mà Khương Phi Linh chỉ cho mình không chỉ đơn giản là nơi có thần nguyên.<br><br>Dọc theo con đường này, thú dữ đều ngủ đông, lẩn trốn, độc vật trải rộng nhưng lại có linh khí hội tụ, linh túy sinh trưởng.<br><br>Nhiệt độ núi Hỏa Lăng rất cao, thường phải hứng chịu ánh mặt trời chiếu thẳng vào nên cỏ cây ở đây cũng được hấp thu linh khí của thái dương, hầu hết linh túy đều ẩn chứa linh khí hệ Hỏa Diễm.<br><br>Vì thế, nơi này chính là thiên đường dành cho Luyện Ngục Vĩnh Hằng Phượng Hoàng.<br><br>Sau khi di chuyển suốt mười ngày, Lý Tuấn Hy chỉ chăm chăm nhằm về một hướng, thần nguyên thì tạm thời vẫn chưa tìm được nhưng linh túy thiên văn màu cam lại phát hiện rất nhiều.<br><br>Ví dụ như hỏa linh chi thì đã có ba cây, bên cạnh đó còn quả hỏa phần, lá lưu diễm và mấy loại linh túy có thiên văn màu cam.<br><br>Lý Tuấn Hy vừa tìm kiếm thần nguyên vừa ăn sống linh túy để tu luyện.<br><br>Trong một nơi đất lành thế này, dù có nguy hiểm rình rập, thỉnh thoảng vẫn có thú dữ tấn công nhưng tu luyện ở đây cũng có hiệu quả to lớn.<br><br>“Đột phá rồi!” <br>“Cảnh giới Thú Mạch tầng sáu!” <br>Về cảnh giới, hắn đã vượt xa Lý Tuyết Kiều, sắp đuổi kịp Lý Tử Phong.<br><br>“Tốc độ tu luyện thế này đúng là nhanh đến mức khó tin.<br> <br><br>Nhớ ngày xưa, từ lúc bắt đầu tới Thú Mạch tầng sáu, ta phải tốn mất mấy năm”.<br><br>Lý Tuấn Hy cảm thán trong lòng, tất cả đều là nhờ vào Luyện Ngục Vĩnh Hằng Phượng Hoàng, đồng thời cũng nói rõ sự khác nhau của Luyện Ngục Vĩnh Hằng Phượng Hoàng và đại bàng bốn cánh vàng.<br><br>“Cái trứng thứ hai cũng đang lắc lư nhưng nhóc con này có chút lười nhỉ, tới giờ mà vẫn chưa chịu nở”, Lý Tuấn Hy luôn quan sát tình hình trong không gian Bạn Sinh.<br><br>Con gà vàng đã mạnh như thế rồi, hắn càng thêm mong đợi Cự Thú Thái Cổ Hỗn Độn thứ hai.<br><br>“Chỉ mấy ngày thôi mà số cỏ thanh linh đã tìm được không ít!” <br>Cỏ thanh linh thật ra cũng không được tính là linh túy quý giá gì.<br><br>Hắn tiến vào chỗ sâu trong núi Hỏa Lăng này, số lượng cỏ thanh linh cũng nhiều hơn bình thường, Lý Tuấn Hy đã hái được ba mươi mấy cây, hắn đã gói rất cẩn thận.<br><br>“Lần này ra ngoài hơi lâu, cỏ thanh linh cũng tìm đủ rồi, nên tìm thần nguyên thôi”.<br><br>“Linh Nhi đã chỉ cho mình đường này, còn bảo chỉ cần cứ đi tiếp thì sẽ tìm được nơi đặc biệt có thần nguyên đang ẩn náu”.<br><br>...!<br>Ngày hôm sau khi đã đột phá tới cảnh giới Thú Mạch tầng sáu, Lý Tuấn Hy đã tới trước một hồ nước.<br><br>Hồ nước này nằm trên đỉnh núi, là nơi có linh khí hội tụ của núi Hỏa Lăng.<br><br>Đứng trước hồ có thể nhìn thấy hơi nóng bốc lên, tay sờ thử thì nhiệt độ nước rất cao, nếu là người không tu luyện nhảy xuống thì chắc sẽ bị phỏng.<br><br>Một hồ nước đặc biệt như vậy vừa hay lại nằm ở hướng mà Khương Phi Linh đã chỉ, đây là nơi đặc thù nhất suốt đoạn đường mà Lý Tuấn Hy đã đi qua nên hắn quyết định lặn xuống xem thử.<br><br>“Cẩn thận nhé, ta cảm nhận được là bên trong này có thứ rất đáng sợ.<br><br>Dù thần nguyên nằm ở đây thì chắc chắn sẽ có thử thách”.<br><br>“Nhóc con nhát gan! Chậc chậc, khi nào thì ngươi mới có thể dũng mãnh phi thường như ta chứ!”, con gà vàng chê bai.<br><br>Sự thật chứng minh là nó đang khoác lác, vừa lặn xuống hồ nước nóng rực này, nó đã chui vào trong ngực Lý Tuấn Hy, chỉ dám ló cái đầu ra, căng thẳng quan sát bên ngoài.<br><br>Hồ nước hơi đục ngầu nên rất khó thấy tình hình dưới đáy, dù vậy, Lý Tuấn Hy vẫn mừng rỡ phát hiện thấy con mắt trong lòng bàn tay trái của mình có thể quan sát rõ ràng.<br><br><br>Dù trong nước có lẫn lộn đủ thứ nhưng con mắt này vẫn nhìn thấy không sót thứ gì.<br><br>Nếu tháo lớp vải quấn quanh ra thì có thể nhận ra là cánh tay lúc này đang rất ngầu, làm cho khí chất nho nhã của hắn có thêm ba phần bá đạo và quỷ dị.<br><br>Tay phải Lý Tuấn Hy đang cầm Huyết Hỏa Thứ, di chuyển trong bóng đêm, cảnh này càng giống như đang đi đoạt lấy linh hồn người ta.<br><br>Lúc này, hắn đã tới đáy hồ, nhiệt độ vị trí này rất cao, nhiều nham thạch đã bị nung đỏ, điều này chứng tỏ bên dưới lòng đất có dung nham nóng chảy, khó trách sao chung quanh lại có nhiều linh khí Hỏa Diễm như thế.<br><br>“Thấy rất rõ ràng!” <br>Lý Tuấn Hy nghĩ dù những người khác tới được đây thì tầm nhìn cũng không rõ như hắn, hai mắt trên mặt chỉ nhìn ra bóng tối.<br><br>Con gà vàng lại chẳng thấy gì nhưng con mắt bên cánh tay trái vẫn có thể thấy từng đường vân của nham thạch dưới đáy hồ.<br><br>Có lẽ phải non nửa hồ.<br><br>“Đây là cái gì?”, ngay lúc này, Lý Tuấn Hy đẩy ra một tảng đá, thấy dưới đáy hồ nước sâu này có một miệng giếng.<br><br>Giếng này tạo thành từ kim loại đồng xanh, bên trên tràn đầy dấu vết thời gian.<br><br>Miệng giếng bị một phiến đá xanh lấp lại, phiến đá xanh che đậy rất kỹ, gần như là khóa kín toàn bộ, không thể đi vào.<br><br>Quan trọng nhất là giếng này được che giấu rất kỹ, không có con mắt thứ ba như Lý Tuấn Hy, người thường tới đây cũng không thể tìm ra miệng giếng.<br><br>“Giếng bị lấp, bên dưới có kho báu gì à?”, con gà vàng nghe hắn miêu tả thì không khỏi phát huy trí tưởng tượng.<br><br>“Ngươi nhìn nè, hình như có một lỗ khóa”, Lý Tuấn Hy chỉ vào miệng giếng bị lấp màu xanh mà nói.<br> <br><br>“Nhìn cái con khỉ, ta không thấy!”, con gà vàng lẩm bẩm.<br><br>“Liệu thần nguyên có bên trong này không nhỉ?”, Lý Tuấn Hy suy đoán.<br><br>“Vậy thì phải tìm chìa khóa, chắc cũng ở trong hồ nước này”.<br><br>Lý Tuấn Hy ghi nhớ vị trí này, hồ nước khá lớn, còn hai phần ba diện tích chưa tìm nên hắn tiếp tục lặn xuống, bắt đầu tìm kiếm khu vực khác.<br><br>Khoảng một phút sau, Lý Tuấn Hy phát hiện ở giữa hồ có ánh sáng.<br><br>Hắn nhanh chóng tới gần, nhìn kỹ lại thì thấy trên một mặt đá khổng lồ có một tảng đá dài và mảnh.<br><br>Tảng đá phát ra ánh huỳnh quang, Lý Tuấn Hy cũng cảm nhận được khí tức thiên địa tạo hóa kỳ diệu từ nó.<br><br>“Chìa khóa đây rồi!”, Lý Tuấn Hy kích động.<br><br>“Không phải, đây là thần nguyên!”, con gà vàng còn kích động hơn.<br><br>“Là sao? Hình dạng tảng đá khớp với lỗ khóa kia mà, đây là chìa khóa của giếng”, Lý Tuấn Hy chắc chắn..<br><br>"]