["<br>Rất nhiều người đang ngồi trên Thính Phong Lâu đều xôn xao đứng dậy, họ mở to mắt nhìn về phía Thính Phong Đài với vẻ mặt khó tin<br>“Chuyện này sao có thể? Chẳng phải nói thú nguyên của Lý Tuấn Hy đã cạn kiệt rồi sao?”<br>“Đã ba năm rồi, bất cứ Ngự Thú Sư nào cũng sẽ bị tàn phế triệt để!”<br>“Tử Phong là cảnh giới Thú Mạch tầng bảy đấy”.<br>“Có phải Lý Tuấn Hy đã dùng thủ đoạn mờ ám nào đó không?”, sắc mặt của Mạc phu nhân cực kì khó coi.<br>Kẻ được coi là vết nhơ của thành Ly Hỏa này, khi tất cả mọi người cho rắng hẳn sẽ mai danh ẩn tích, biến mất khỏi nơi đây, không ngờ nay hản lại trở về, hơn nữa còn thể hiện ra thực lực có thể đối đầu với Lý Tử Phong!<br>Hoá ra hôm nay hắn ra sân thực sự không phải nói đùa!<br>€ó lẽ chỉ có Hoàng phu nhân bĩu môi, bởi vì bà ta đã được chứng kiến sự bùng nổ của Lý Tuấn Hy trước.<br>Lý Tuyết Kiều cũng trợn mắt ngoác mồm, nàng ta muốn nhờ nhị ca dạy cho Lý Tuấn Hy một bài học, bây giờ là ai đang dạy ai?<br>“Phong ca, thú vị rồi đây, chắc hẳn đã khôi phục từ lâu và che giấu đến tận bây giờ nhỉ?”, Liễu Khanh nở nụ cười ngọt ngào, thích thú ngồi xem.<br>“Có lẽ hẳn đã tìm được Bạn Sinh Thú mới để ngăn thú nguyên xói mòn, nhưng đáng tiếc là Bạn Sinh Thú cấp thấp nhất, cả đời này dừng lại ở cảnh giới Thú Mạch, vậy cũng không có ích gì”, hình ảnh vừa rồi khiến con ngươi Lý Viêm Phong co rụt, nhưng ông ta lập tức tìm ra lời giải.<br>Nếu Lý Tuấn Hy vừa trở về thành Ly Hỏa đã dùng khế ước Huyết Thần tìm được Bạn Sinh Thú, ngăn thú nguyên tiêu hao thì tạm thời có thể giữ được một phần cảnh giới và thực lực.<br>Chẳng qua người khác không nhìn ra như ông ta nên lúc.<br><br>này vẫn vô cùng kinh ngạc, đặc biệt là dân chúng thành Ly Hỏa, họ mở to mắt, nhất thời chưa thể hoàn hồn.<br>Kết quả này làm cho đối tượng bị áp chế là Lý Tử Phong gần như sắp phát điên.<br>Trước sự chú ý của mọi người, Lý Tử Phong rút một thanh kiếm ra với ánh mät dữ tợn.<br>Đó là kiếm Thanh Cương lạnh lẽo, một thanh thú binh được chế tạo từ linh khoáng cấp cao và máu của Bạn Sinh Thú, sắc bén hơn rất nhiều so với binh khí bình thường.<br><br>Có thú binh trong tay sẽ giúp Ngự Thú Sư tăng lực sát thương lên rất nhiều.<br>Giữa thú binh và Bạn Sinh Thú có sự liên kết với nhau.<br><br>“Thanh kiếm Thanh Cương này vẫn chưa được dính máu của ngươi”, Lý Tử Phong giơ trường kiếm lên chĩa về phía Lý Tuấn Hy.<br>Hăn ta tự nhận vừa rồi mình chỉ khinh địch, bây giờ vẫn có sức đánh một trận!<br> <br>“Đáng lẽ Huyết Hỏa Thứ của ta sẽ không dính máu huynh đệ, nhưng hôm nay sẽ phá lệ”.<br><br>truyện đam mỹ<br>Bỗng nhiên có một tia huyết quang bản ra từ trong ống tay áo của Lý Tuấn Hy.<br><br>Đó là một con dao găm chỉ dài hơn nửa thước, trong đó lưỡi dao chỉ dài bằng ngón tay, con dao.<br><br>có màu đỏ tươi như răng của rẳn độc.<br>Xét về cấp bậc của thú binh, Huyết Hỏa Thứ không hề thua kém kiếm Thanh Cương.<br><br>Đây là món binh khí có tiếng đã lâu của Lý Tuấn Hy, nó vô ảnh vô hình, giết người trong nháy mắt.<br>Đây là dao thật kiếm thật, giết người thấy máu, huynh đệ tương tàn càng thêm khốc liệt!<br>“Cớ sao phải xuất hiện để bị bẽ mặt thế, dù ngươi có Bạn Sinh Thú cấp bậc này thì cả đời cũng chỉ là một tên vô dụng cảnh giới Thú Mạch thôi.<br><br>Còn ta, sau khi có được Viêm Hoàng lệnh, ta sẽ một bước lên trời, chưa tới ba năm, ngươi chỉ có thể ở dưới địa ngục ngước nhìn tai”<br>Lý Tử Phong vừa nói vừa múa may kiếm Thanh Cương, dưới chân như có gió, tốc độ đột nhiên tăng vọt.<br>Đây là chiến quyết cấp thú trung phẩm Ngự Phong Bộ, dưới sự hỗ trợ của Ngự Phong Bộ, bóng dáng hẳn ta vô cùng linh hoạt.<br>Nhưng thứ lợi hại hơn của hắn ta vẫn là kiếm pháp.<br><br>Lúc.<br><br>này kiếm thế tản ra, hoàn toàn có thể nhận ra đây là Long Quyển Hỏa Kiếm Pháp của phủ thành chủ.<br><br>Đây là một loại chiến quyết cấp thú cao phẩm có thể so sánh với Long Tượng Trọng Quyền!<br>Dưới Long Quyển Hỏa Kiếm Pháp, cuồng phong tít gào, kiếm thế, kiếm ảnh và kiếm cương ẩn mình trong gió lốc cuốn về phía Lý Tuấn Hy.<br> <br>Cùng lúc đó, chim Tử Đồng Trọng Minh thi triển thú pháp Long Quyển Hỏa Thiên Dực trong Long Quyển Hỏa Kiếm Pháp.<br><br>Long Quyển Hỏa Thiên Dực tạo ra cơn lốc khủng.<br><br>khiếp, đôi cánh của nó như hai thanh đao khổng lồ xuất hiện hai bên con gà vàng, nhanh chóng tấn công nó!<br>Chiến trường chia thành hai phần nhưng cả hai đều rất đặc sắc!<br>“Chịu chết đi!”, Lý Tử Phong giận dữ quát.<br>Chiêu kiếm của hẳn ta biến đổi khôn lường, dấy lên một cơn lốc lửa, trong lúc nhất thời lốc xoáy lửa di chuyển xung.<br><br>quanh Lý Tuấn Hy, trong ngọn lửa ẩn chứa vô số kiếm khí.<br><br>lao về phía Lý Tuấn Hy.<br>Thế tấn công dồn dập này đã thể hiện điểm mạnh chân chính của Lý Tử Phong, dưới cảnh giới Thú Mạch tầng bảy, không ai có thể đỡ được một chiêu này!<br>Chỉ riêng lốc xoáy lửa màu tím kia đã không có mấy người có thể chống đỡ được.<br>“Đã chết chưa? Lý Tuấn Hy, ngươi chỉ là một con chó hoang không ai thương xót thôi.<br><br>Lẽ ra ngươi nên chết từ lâu rồi mới đúng, đúng là âm hồn không tan!”, Lý Tử Phong hơi điên cuồng.<br>Khi Long Quyển Hỏa Kiếm Pháp của hẳn ta hoàn toàn bao vây Lý Tuấn Hy, ban đầu hắn ta rất tự tin, nhưng ngay.<br><br>sau đó hắn ta cảm thấy sợ hãi.<br>Lý Tuấn Hy đâu rồi? “Phải, ta chính là âm hồn không tan”<br>Khi câu nói này vang lên bên tai, Lý Tử Vong lập tức cảm thấy lạnh toát cả người.<br>Lạnh từ đầu đến chân.<br><br>Một tia huyết quang xuất hiện bên cổ hẳn ta từ lúc nào không hay, mà ở sau lưng hắn ta có một làn sóng lửa nóng rực!<br>Mọi người đều nhìn thấy rõ Lý Tuấn Hy xuất hiện sau lưng Lý Tử Phong, Huyết Hỏa Thứ trong tay hẳn đã kề bên cổ Lý Tử Phong.<br><br>Nếu hăn không dừng lại thì bây giờ Lý Tử Phong đã chết.<br>Thật ra hắn không chỉ dựa vào thân pháp để làm được.<br><br>như vậy, Lý Tuấn Hy đã dựa vào một loại chiến quyết cấp thú cao cấp nhất để khống chế sinh tử của Lý Tử Phong.<br>Đó chính là chiến quyết cấp thú siêu phàm!<br>Đây là loại chiến quyết mạnh nhất mà Lý Tuấn Hy từng tu luyện, chuyên dùng để kết hợp với Huyết Hỏa Thứ.<br><br>Đây là là cấp bậc cao nhất của chiến quyết cấp thú, rất ít người có thể tu luyện thành công.<br>Đây không phải chiến quyết công kích mà là một loại thân pháp hoàn chỉnh cộng thêm phương pháp giết người, chú trọng tốc độ nhanh, tàn nhãn và chính xác, nó nhanh chóng bộc phát một cách mạnh mẽ nhất khiến kẻ địch mất mạnh trong nháy mắt.<br>Nhìn có vẻ đơn giản, thật ra trước đây khi Lý Tuấn Huy tu luyện, mỗi ngày đều tập luyện hơn một nghìn lần, lần nào.<br><br>cũng có thể đạt được hiệu quả một kích tất sát.<br>“Phụt phụt!”, dao của Lý Tuấn Hy cắt trúng cánh tay Lý Tử Phong, một tiếng “roẹt” vang lên, máu chảy ra.<br>“Át\", toàn thân Lý Tử Phong run rẩy, đầu đầy mồ hôi, hẳn ta đã sững sờ.<br>“Tử Phong, đệ phải trả giá đắt vì sự mỉa mai, khiêu khích và sỉ nhục của mình trước đây.<br><br>Tiếp theo, đệ hãy thoải mái hưởng thụ đi!”<br>Giờ phút này, giọng nói của Lý Tuấn Hy như ma quỷ, mỗi lần hẳn nói một câu, Huyết Hỏa Thứ sẽ cắt qua người Lý Tử Phong một nhát.<br>Một vết máu chảy ra, Lý Tử Phong đau đến mức kêu r3n không ngừng, sắc mặt trắng bệch.<br>“Đệ làm xăng làm bậy ở ngoài, đệ nghĩ không ai biết những tội lỗi mà đệ đã gây ra sao? Họ chỉ sợ Lý Viêm Phong nên mới không dám động vào đệ thôi!”<br>Thành thật mà nói, Lý Tuấn Hy đã muốn dạy cho hắn ta một bài học từ lâu.<br><br>Trong ba năm hẳn chịu đựng mọi gian truân vất vả, không có ai quản Lý Tử Phong, hắn ta đã xưng vương xưng bá ở thành Ly Hỏa, thế nhưng hắn ta có quyền thế, có thiên phú, dù cho lạm sát người vô tội, kiêu ngạo xấc láo cũng không ai dám quản hắn ta.<br>“Đệ có cha sinh nhưng không có cha dạy, ta sẽ dạy cho.<br><br> <br>đệ hiểu phép tắc là gì, thế nào?”<br>“Đệ nghĩ đệ là nhi tử của Thành chủ là có thể thích làm gì thì làm sao? Như vậy là đệ có thể coi tính mạng như cỏ rác?\"<br>“Đệ đệ, để ca ca nói cho đệ biết, cuộc sống cần phải bình đẳng, nếu cách sống và cư xử quá đáng thì sẽ gặp báo.<br><br>ứng đấy!”<br>“Hôm nay ta sẽ cho đệ biết báo ứng là như thế nào”.<br><br>“Nhát dao vừa rồi có sướng không hả?”<br>Sáu câu nói liên tiếp, tổng cộng sáu nhát dao chém vào.<br><br>tứ chỉ và mông hän ta, không tổn thương đến phần trí mạng nhưng lại có thể làm Lý Tử Phong đau tới mức không muốn sống nữa, thật sự hiểu được dạy cho một bài học nghĩa là gì!<br>“Ca, ta biết lỗi rồi, mau thả ta ta, phụ thân, mẫu thân, mau cứu con với!”<br>Kiếm Thanh Cương của Lý Tử Phong đã sớm rơi xuống đất, sắc mặt hắn ta hoàn toàn trắng bệch, hắn ta gào khóc.<br><br>om sòm, tiếng hét tuyệt vọng này khiến tất cả mọi người đều giật mình.<br>Bởi vì họ không ngờ ngay cả trận đấu này cũng nghiêng về một phía, Lý Tử Phong không hề có sức đánh trả khi đứng.<br><br>trước mặt Lý Tuấn Hy.<br>Đây là một sự thất bại nặng nề!<br>Thiếu niên trên chiến đài kia đã gây chấn động cho tất cả mọi người.<br>Điều đáng sợ hơn là khi Lý Tuấn Hy hoàn toàn áp đảo Lý Tử Phong, một con chim khổng lồ rơi từ trên trời xuống, toàn thân nó bê bết máu, đây chính là chim Tử Đồng Trọng Minh!<br>Khi chim Tử Đồng Trọng Minh nằm rạp dưới đất run rẩy kêu r3n, một con gà vàng ngậm đầy lông chim nhảy lên người nó.<br>Con gà vàng nhổ lông trong miệng ra, hùng hổ nói: “Con chim ngu xuẩn nhà ngươi không biết tắm à, ngay cả lông.<br><br>cũng thối, lão tử đã suýt choáng vì cái mùi thối của ngươi đấy!\"<br>Một con vật nhỏ bé vậy mà lại đánh cho chim Tử Đồng Trọng Minh có hình thể to hơn mấy chục lần thành ra thế này cũng là một chuyện không thể tưởng tượng nổi, đây là điều mà Bạn Sinh Thú cấp một có thể làm được ư?<br>Mọi người nhìn thấy Lý Tuấn Hy nóng nảy, nhìn thấy Huyết Hỏa Thứ máu me đầm đìa, còn nhìn thấy con gà vàng kiêu ngạo, cả phủ thành chủ rơi vào yên tĩnh xưa nay chưa từng có..<br><br>"]