["<br>Lúc bọn họ nói chuyện, Liễu Thiên Dương càng thêm căm phẫn: “Vậy còn ở đây làm gì, tiếp tục tìm đi!” <br>Không tìm thấy thần nguyên, người của Thanh công chúa cũng không thấy được, còn vô duyên vô cớ bị đánh một trận, hắn ta lại càng khó chịu với Lý Viêm Phong.<br><br>“Tìm mấy người Giang Đào, Giang Diệc Lâm lần nữa rồi hỏi cho rõ ràng, rốt cuộc thiếu niên kia có gì đặc biệt”.<br><br>Cuối cùng Lý Viêm Phong quyết định.<br><br>“Được”.<br><br>Trong lúc tức giận, bọn họ chỉ có thể rời khỏi nơi này, đi tìm mấy người Giang Diệc Lâm trước.<br><br>Nửa ngày sau, Lý Viêm Phong gặp được nhóm Giang Đào.<br><br>Sau một trận tranh luận, ba người Lý Viêm Phong đã không thể không tin rằng “người của Thanh công chúa” thật sự tồn tại, người này đã lấy thần nguyên, hơn nữa còn tránh thoát được sự truy sát của Lý Viêm Phong.<br><br>Một ngày sau, sáu người bọn họ gặp được một nhóm khác, đó là một nhà ba người, lần lượt là vợ chồng Trương Sùng và Trương Tử Hiên.<br><br>“Sao các người trông khó coi vậy? Thần nguyên là ai đoạt được?”, Trương Sùng nghi hoặc hỏi.<br><br>“Thần nguyên ở trong hồ Viên Kính của núi Hỏa Lăng, do mãnh thú cá sấu lưng đao khổng lồ bảo vệ, trước khi chúng ta đến thì đã bị một thiếu niên ngoài tộc lấy mất rồi”.<br><br> <br>Giang Đào bất đắc dĩ nói.<br><br>“Thiếu niên ngoài tộc? Nếu tiểu bối đánh không lại thì tự chúng ta cũng có thể ra tay được mà, ai dám động đến bảo bối của phủ Lôi Tôn chúng ta như thế, sao các người không ra tay?”, Trương Sùng trừng lớn mắt ngây ngốc.<br><br>“Thiếu niên ngoài tộc đó có ngọc bội của Thanh công chúa trong tay, hắn là người của Thanh công chúa, ngươi dám ra tay không?”, Giang Đào bĩu môi nói.<br><br>“Thanh công chúa!”, Trương Tử Hiên kinh ngạc thốt lên.<br><br>“Sao nào, các ngươi gặp được Thanh công chúa rồi à?”.<br><br>Thấy Trương Tử Hiên kinh ngạc như vậy, sáu người Liễu Thiên Dương đều nhìn hắn ta chằm chằm.<br><br>“Từng gặp rồi, các người vừa mới nói là một người mang danh nghĩa Thanh công chúa, trong tay có ngọc bội của Thanh công chúa à?”, Trương Sùng kinh ngạc nhìn bọn họ.<br><br>“Các ngươi biết người này?”, Lý Viêm Phong thấp giọng hỏi.<br><br>“Là vầy, mấy ngày trước, chúng ta gặp được một thiếu niên…” <br>Trương Sùng kể lại chuyện tranh chấp giữa Lý Tuấn Hy và Trương Tử Hiên.<br><br>“Cuối cùng Thanh công chúa đưa thiếu niên kia đi, chắc sau đó đã ban ngọc bội cho hắn ta.<br><br>Thiếu niên này vô cùng bình thường, vì sao Thanh công chúa lại đối xử với hắn tốt như vậy?”, Trương Sùng rất khó hiểu.<br><br>“Các ngươi gặp thiếu niên này rồi? Hắn có gì đặc biệt? Có thể là thôn dân quanh núi không?”, Lý Viêm Phong cau mày hỏi.<br><br>“Dựa vào vẻ ngoài thì khó miêu tả”.<br><br>Giang Đào, Giang Diệc Lâm cũng từng gặp.<br><br>“Bạn Sinh Thú của người đó chỉ là một con gà nhỏ, màu vàng, một tay cũng có thể tóm được”.<br><br>Trương Tử Hiên ở bên cạnh khó chịu lên tiếng.<br><br>“Cái gì!” <br>Lời này vừa thốt ra, Lý Viêm Phong, Liễu Khanh và Liễu Thiên Dương lập tức sững người.<br><br>Một tháng trước, có một con gà vàng để lại ấn tượng sâu sắc cho bọn họ.<br><br><br>Khắp thiên hạ không thể tồn tại Bạn Sinh Thú đặc biệt như vậy được.<br><br>“Ngươi chắc chứ?”, Liễu Thiên Dương gằn từng câu từng chữ.<br><br>“Nói về vẻ ngoài, cách ăn mặc của thiếu niên kia đi”.<br><br>Mấy người Giang Đào và Trương Sùng lần lượt miêu tả, cộng thêm Bạn Sinh Thú đặc biệt, thoáng chốc đã khớp toàn bộ.<br><br>“Lý Tuấn Hy, chắc chắn là hắn, Lý Tuấn Hy!”, Liễu Thiên Dương không thể ngờ được, người bị hắn ta khinh thường, thậm chí quên luôn sự tồn tại lại có thể phá hỏng chuyện lớn của mình, khiến cho chuyến đi đến núi Hỏa Lăng của hắn ta chật vật đến vậy! <br>“Lúc trước, chẳng phải hắn chỉ có sức chiến đấu cảnh giới Thú Mạch tầng thứ bảy sao? Sao lại đánh bại được Tử Hiên và Diệc Lâm?”.<br><br>Vẻ mặt Liễu Khanh đầy nghi ngờ.<br><br>Có đủ chứng cứ chứng tỏ người này là Lý Tuấn Hy, nhưng tất cả mọi chuyện đều rất khó tin.<br><br>“Hắn từng đạt đến cảnh giới Linh Nguyên, có chút kinh nghiệm chiến đấu, cướp được thần nguyên có lẽ là dùng mưu”.<br><br>Ánh mắt Lý Viêm Phong lạnh nhạt.<br><br>Nói thật, khi vừa xác định thân phận Lý Tuấn Hy, đầu óc ông ta bỗng trống rỗng, thậm chí đến bây giờ, giọng của ông ta cũng trầm hơn nhiều.<br><br>Ông ta không ngờ sẽ là Lý Tuấn Hy, con trai ruột lại phá hư chuyện của ông ta hết lần này đến lần khác.<br><br>Ông ta đã thề phải giúp Liễu Thiên Dương đoạt được thần nguyên, không ngờ Lý Tuấn Hy lại đến quấy rối, cướp lấy thần nguyên của Liễu Thiên Dương, thử hỏi tỷ phu mới như ông ta phải ăn nói với tỷ đệ bọn họ thế nào chứ? <br>Là kẻ không ngờ tới mới khiến người ta căm giận.<br><br>Gây rối một lần là đủ rồi, lần hai còn đến quấy phá? <br>“Tỷ phu, thế nào?”, Liễu Thiên Dương thực sự rất tức giận, cho nên giọng điệu cũng không khống chế tốt.<br> <br><br>“Có lẽ hắn sẽ quay về thành Ly Hỏa, chúng ta có thể chặn bắt giữa đường.<br><br>Yên tâm đi, không ai có thể cướp được thần nguyên của đệ, hắn cũng không được”.<br><br>Vẻ mặt Lý Viêm Phong lạnh nhạt nhìn về hướng thành Ly Hỏa.<br><br>“Hắn đã đoạt được thần nguyên rồi, tại sao còn phải quay về thành Ly Hỏa?”, Liễu Thiên Dương hỏi.<br><br>Lý Viêm Phong không đáp lời, ông ta không thể nói cho Liễu Thiên Dương biết, là bởi vì Vệ Tịnh vẫn còn ở thành Ly Hỏa, Vệ Tịnh đã bị bệnh nặng, sao Lý Tuấn Hy có thể không mau chóng quay về cho được? <br>“Các ngươi vừa nói, người này dùng khế ước Huyết Thần với mãnh thú chỉ có phẩm chất cấp một?”, Giang Đào hỏi.<br><br>“Đúng”.<br><br>“Vậy ta yên tâm rồi, Bạn Sinh Thú cấp một, ráng tới chết cũng không thể luyện hóa được thần nguyên, tên này phí công thôi!” <br>Nghe thấy lời này, Liễu Thiên Dương cũng an tâm hơn.<br><br>“Nếu trên đường không tìm được, vậy thì đợi đối phương quay về ở thành Ly Hỏa, không quá bảy ngày, bọn họ chắc chắn phải quay về”.<br><br>Lý Viêm Phong nói ra lời này, mọi người cũng yên tâm hơn..<br><br>"]