["<br>“Mẹ nhà người, đây chính là bản thể của thần nguyên.<br><br>Ta ngửi thấy mùi thơm rồi, chẳng lẽ ta còn không nhận ra thần nguyên à?”, con gà vàng kích động.<br><br>“Chắc chứ?” <br>Lý Tuấn Hy quan sát kỹ càng lần nữa, hắn phát hiện tảng đá kia thật sự tỏa ra thứ cảm giác của thần nguyên như trong sách đã tả, hắn còn tưởng thần nguyên được cất giấu rất sâu, không chừng đang nằm ở dưới giếng kia nhưng không ngờ nó lại nằm chễm chệ ở đây.<br><br>“Đương nhiên là chắc, mau lấy đi!”, con gà vàng nói.<br><br>“Dù nó là thần nguyên thì ta vẫn đảm bảo nó là chìa khóa mở miệng giếng kia, không chừng dưới giếng còn có thứ khác”, Lý Tuấn Hy híp mắt nói.<br><br>“Đơn giản thôi, lấy thần nguyên rồi thử xem!” <br>“Được!” <br>Lý Tuấn Hy tập trung vào mục tiêu nhưng hắn có cảm giác bất an lắm, vì quá trình tìm được thần nguyên quá dễ dàng.<br><br>“Đợi đã!” <br>Hắn dừng bước, nhìn kỹ chung quanh.<br><br>“Có hơi thở của mãnh thú!”, con gà vàng cũng cảm nhận được.<br><br>Hơi thở này khá yếu ớt nhưng nếu cảm nhận kỹ thì vẫn rất rõ ràng.<br><br> <br>“Ở kia!”, Lý Tuấn Hy thấy được, trong vũng bùn dưới đáy hồ phía sau thần nguyên có lộ ra thứ gì đấy có hai hàng lưỡi đao lớn.<br><br>Mỗi hàng mười mấy lưỡi dao cao hơn một thước, bên trên bề mặt có thực vật quấn quanh nhưng ai cũng nhận thấy được sự sắc bén của nó.<br><br>Mảng đao này không phải mãnh thú mà là một bộ phận của mãnh thú, trong vũng bùn kia có một con mãnh thú khổng lồ đang ẩn náu, ước tính là dài hơn mười thước, cỡ đó thì đúng là một có thú khổng lồ.<br><br>Có lẽ con thú khổng lồ kia đang ngủ say, nếu không, hai người Lý Tuấn Hy tới gần như thế đã làm nó chú ý rồi.<br><br>“Cá sấu lưng đao khổng lồ, mãnh thú cấp ba!”, Lý Tuấn Hy cau mày.<br><br>Trên lưng con mãnh thú có hai hàng lưỡi dao quá rõ ràng nên hắn lập tức nhận ra.<br><br>Quả nhiên, muốn lấy được thần nguyên không phải là chuyện dễ dàng, vì con cá sấu lưng đao khổng lồ này là mãnh thú cấp ba.<br><br>Mãnh thú cấp ba có sức chiến đấu tương đương với Ngự Thú Sư cảnh giới Linh Nguyên, hơn nữa mãnh thú vượt qua cấp ba cũng đã thức tỉnh thần thông đáng sợ.<br><br>Lý Tuấn Hy vừa mới đột phá cảnh giới Thú Mạch tầng sáu, hoàn toàn không phải đối thủ khi chiến đấu trực diện với cá sấu lưng đao khổng lồ này.<br><br>Mãnh thú như vậy còn mạnh hơn Liễu Thiên Dương rất nhiều.<br><br>Dù là Lý Thiên Mệnh cảnh giới Linh Nguyên ba năm trước đây cũng chưa chắc là đối thủ của mãnh thú cấp ba.<br><br>“Đánh không lại, chỉ có thể dùng trí, không thể chơi vũ lực”, Lý Tuấn Hy nhanh chóng đưa ra kết luận.<br><br>“Thiếu niên à, nên dùng trí thế nào, ngươi nói ta nghe coi?”, con gà vàng bĩu môi.<br><br>“Ta tới dụ nó ra ngoài, ngươi thừa dịp đó trộm thần nguyên”, Lý Tuấn Hy nói.<br><br>Họ có hai người, nhược điểm của mãnh thú là trí thông minh, chỉ cần dụ dỗ thành công thì có thể dẫn con cá sấu khổng lồ ra rời khỏi nơi này.<br><br>“Ngươi hả? Ngươi cảm thấy con thú kia sẽ không đuổi kịp mình à?”, con gà vàng hỏi.<br><br>“Ngươi có ý gì? Vậy chẳng lẽ để ngươi tới dụ địch? Ngươi dám làm thế không? Đồ bỏ đi!”, Lý Tuấn Hy chê bai.<br><br>“Ngươi nói thêm câu nữa xem!”, con gà vàng giận dữ.<br><br>“Ngươi hợp dụ thú hơn ta đấy nhưng quan trọng là ngươi nhát cáy!”, Lý Tuấn Hy nói.<br><br>“Cút, ông đây sẽ đi dụ nó, không dụ được nó thì ông đây cùng họ với ngươi, nhận ngươi làm cha luôn”, con gà vàng khinh miệt nói.<br><br>Thật ra thì người nó nhỏ, tuy cá sấu lưng đao khổng lồ rất mạnh nhưng kích thước thân thể quá lớn, nếu rượt đuổi trong rừng thì sẽ bị cản trở.<br><br><br>Hơn nữa con gà vàng còn có thể bay lên, chỉ cần không chiến đấu trực tiếp thì nó vẫn có thể khắc chế cá sấu khổng lồ, ít nhất thì hợp làm mồi hơn Lý Tuấn Hy nhiều.<br><br>Cơ thể nhỏ như vậy, nếu nó chui vào trong đống lá rụng để trốn thì chắc cá sấu khổng lồ cũng thành chấn bé đù.<br><br>“Sau khi lấy được nguyên thần thì sao? Có phải là thử xem nó có mở được miệng giếng không?”, con gà vàng hỏi.<br><br>“Chúng ta sẽ hội hợp trước, nếu ngươi dẫn cá sấu lưng đao tới chỗ xa thì chúng ta có thời gian để thử”, Lý Tuấn Hy đáp.<br><br>“Ngươi có thể một mình xuống đó mà, hay là vì không có ta nên ngươi không dám vào?”, con gà vàng đắc ý cười.<br><br>“Ta chỉ sợ ngươi gặp chuyện không may ở ngoài, thành đồ ăn cho cá sấu thôi”, Lý Tuấn Hy trợn mắt nói.<br><br>Hắn cảm thấy, nếu phải xuống dưới thì tốt nhất nên cùng nhau hành động, dù sao họ cũng còn đối thủ là phủ Lôi Tôn ở quanh đây.<br><br>Nói là làm, đầu tiên họ rời khỏi hồ, Lý Tuấn Hy tìm chỗ trốn, kế tiếp là phần trình diễn của con gà vàng.<br><br>“Cẩn thận nhé!”, dù khá tin tưởng đối phương nhưng Lý Tuấn Hy vẫn dặn dò.<br><br>“Nhớ mở to mắt nhìn cho rõ, coi cái gì là dắt chó!”, con gà vàng nghênh ngang.<br><br>Sau khi Lý Tuấn Hy tìm được một chỗ trốn thích hợp, con gà vàng nhảy xuống giữa hồ, âm thanh vang dội, có lẽ đã nhảy luôn xuống trước mặt cá sấu lưng đao rồi.<br><br>Lúc này cá sấu đang say giấc, con gà vàng té vào đầu nó, giơ cánh nhấc mi của con mãnh thú lên rồi mổ vào.<br><br>“Mẹ nó thứ ranh con, ngươi còn ngủ à, ta mổ chết ngươi!”, thứ này quậy lên thì đúng là long trời lở đất, cá sấu giật mình tỉnh lại vì cơn đau, nó phát ra tiếng gào đầy phẫn nộ.<br><br>“Gào rú gì thế, đuổi theo ta này!”, con gà vàng chạy như bay ra khỏi hồ nước, miệng không ngừng la hét, vô cùng gợi đòn.<br> <br><br>“Ầm ầm!”, trong nháy mắt, một con cá sấu lưng đao khổng lồ màu đen lao từ trong hồ ra.<br><br>Nó khuấy cả hồ tạo thành xoáy nước, sau đó hình thành cột nước như cơn lốc, lao về phía con gà vàng, có thể nhìn ra được là mắt của cá sấu đã đỏ au.<br><br>Ầm ầm! <br>Hàng loạt xoáy nước hình thành, ùn ùn kéo tới chỗ con gà vàng, trận thế lớn như vậy chỉ dùng để vây công một con gà con thì đúng là hưng sư động chúng.<br><br>Xoáy nước này là thần thông đã thức tỉnh của cá sấu lưng đao, uy lực to lớn, rừng rậm cách hồ nước mấy trăm mét đều bị tàn phá tan hoang.<br><br>“Cái thứ ngu si, đuổi theo ta đi chứ? Đuổi không kịp thì ngươi là con trai ta!” <br>Con gà vàng linh hoạt né tránh xoáy nước, tuy cá sấu không hiểu lời của gà nhưng vẫn cảm nhận được sự khiêu khích.<br><br>Nó lại gào lên, dùng tứ chi vừa thô vừa to lao ra ngoài, đất rung núi chuyển.<br><br>Cá sấu đã bị dẫn đi, đây là cơ hội tốt của Lý Tuấn Hy.<br><br>Từ sự kinh thiên động địa của nơi này cũng đoán được vị trí của cá sấu ở đâu, khoảng thời gian nó quay lại cũng đã đủ cho Lý Tuấn Hy thấy đi thần nguyên.<br><br>Vì vậy hắn không chút chần chừ, nhào xuống giữa hồ.<br><br>“Thần nguyên, ta tới đây!”.<br><br>"]