["<br>“Bây giờ thì sao?”, Lý Tuấn Hy giơ tay trái lên, cánh tay màu đen lộ ra ngoài.<br><br>“Đại ca!”, con gà vàng lập tức trở mặt, chỉ còn thiếu nước quỳ xuống đất, nó run rẩy nói: “Đại ca còn khó chịu ở đâu, đệ đấm bóp cho ạ!” <br>“Thế này còn tạm được!”, Lý Tuấn Hy nở nụ cười.<br><br>Thật ra cả hai chỉ đang đùa mà thôi.<br><br>“Thần nguyên...”, trong ký ức của Lý Tuấn Hy cũng đang tìm lại những thứ liên quan tới bảo vật này.<br><br>Thần nguyên là một loại thần vật do trời đất tạo thành trong tự nhiên.<br><br>Nghe đồn thần nguyên là thứ do thần linh trên trời sáng tạo ra ban cho nhân gian.<br><br>Thần nguyên có đủ loại, ví dụ như tảng đá, chất lỏng, hay đá quý...!Khi Bạn Sinh Thú và mãnh thú tìm được thần nguyên phù hợp với thuộc tính thì sẽ sinh ra “tiến hóa”, tạo thành sự thay đổi nhảy vọt trong phẩm cấp.<br><br>Khi Bạn Sinh Thú mạnh lên thì đồng nghĩa với việc thiên phú của Ngự Thú Sư và Bạn Sinh Thú cũng tăng theo, mọi năng lực, mọi mặt đều sẽ được nâng cao.<br><br>Thần nguyên được phân chia thành bốn cấp Thiên – Địa – Huyền – Hoàng, tầm thường nhất chính là thần nguyên cấp Hoàng, nghe nói là có thể thúc đẩy Bạn Sinh Thú tiến hóa tới cấp bảy.<br> <br><br>Bạn Sinh Thú cấp bảy đủ để tạo nên một thiên tài Ngự Thú Sư đáng sợ.<br><br>Trong nước Chu Tước, Bạn Sinh Thú cấp bảy được xem là Vương thú – ý chỉ vua của muôn thú! <br>Đáng sợ hơn chính là thần nguyên cấp Huyền, thần nguyên cấp Thần thì càng không cần phải nói, ví dụ như là thần nguyên cấp Thần có thể giúp Bạn Sinh Thú tiến hóa thành Thánh thú trong truyền thuyết! <br>Lý Tuấn Hy từng lấy được chiến hồn của Thánh thú, từng có liên quan với Thánh thú.<br><br>Thánh thú đủ sức trở thành tồn tại tối cao ở đại lục Viêm Hoàng.<br><br>Về phần thần nguyên cấp Thiên, thứ này chỉ tồn tại trong truyền thuyết thôi.<br><br>“Huỳnh Hỏa, ngươi mới bảo là thần nguyên có tác dụng cực lớn đối với ngươi à?”, Lý Tuấn Hy hỏi một cách nghiêm túc.<br><br>“Đúng vậy, vừa nghe tới từ này, trong ký ức của ta lập tức xuất hiện thứ đó.<br><br>Ta chuyển hóa thành Bạn Sinh Thú từ Cự Thú Thái Cổ Hỗn Độn nên thiên phú hiện tại bị giới hạn, thần nguyên có thể làm Bạn Sinh Thú tiến hóa, cũng có thể giúp ta tháo gỡ trói buộc, để ta tăng thêm sức mạnh tới khi trở thành Cự Thú Thái Cổ Hỗn Độn mới lần nữa.<br><br>Đây là đáp án mà huyết mạch, bản năng đã mách bảo ta”.<br><br>“Chỉ cần có cách là được, chỉ sợ khi không biết làm sao thôi.<br><br>Nếu ngươi đã cần thần nguyên đến thế, ta lại biết thần nguyên ở đâu thì còn chờ gì nữa?”, Lý Tuấn Hy nói.<br><br>“Ngươi muốn cướp thần nguyên của phủ Lôi Tôn à? Họ có tận bảy người, hơn nữa còn dẫn theo “bảo kê”, đám cha chú kia có thể dễ dàng giết ngươi đấy!”, con gà vàng nói.<br><br>“Đối phó với cha mẹ chúng thì chỉ cần miếng ngọc bội này là đủ, nhìn thái độ kiêng dè của Trương Sùng đối với Thanh công chúa, đám cha chú này cũng không có địa vị cao ở Diệm Đô đâu, cùng lắm là trung tầng thôi”, Lý Tuấn Hy nói.<br><br>Một ngọc bội có thể biến hắn thành người được Thanh công chúa che chở.<br><br>“Vì thế chỉ cần giải quyết đám thanh niên của phủ Lôi Tôn là được”, Lý Tuấn Hy tiếp tục.<br><br>Hắn híp mắt, tuy trước đây kẻ giết hại Kim Vũ là Lâm Tiêu Đình nhưng không ít thiên tài của phủ Lôi Tôn là đồng lõa.<br><br><br>Dù đám thanh niên tới núi Hỏa Lăng lần này không là đồng phạm thì Lý Tuấn Hy cũng không có thiện cảm với họ, thậm chí còn có thái độ cực kỳ căm thù.<br><br>Ví dụ như Trương Tử Hiên mới gặp đây, hắn ta không phải là thứ đàng hoàng gì.<br><br>“Ta chợt nhớ tới một người!”, con gà vàng nói.<br><br>“Ai?” <br>“Liễu Thiên Dương, hắn nói muốn ở thành Ly Hỏa một tháng, tại sao lại muốn ở tận một tháng? Nhất định tên này cũng nằm trong đám tranh giành thần nguyên.<br><br>Với tu vi tầng chín của Bạn Sinh Thú, hắn ta là kẻ có khả năng thành công lớn nhất”, con gà vàng nói chắc như đinh đóng cột, nó cũng chẳng ưa gì thiếu niên kia.<br><br>Đặc biệt là chuyện hắn ta cướp mất Viêm Hoàng lệnh của Lý Tuấn Hy.<br><br>“Ngươi nói đúng.<br><br>Liễu Thiên Dương nhất định đang ở núi Hỏa Lăng, hơn nữa, tỷ tỷ của hắn ta là Liễu Khanh và cha của ta cũng theo hắn ta tiến vào.<br><br>Chuyện này thú vị rồi đây!”, máu của Lý Tuấn Hy sôi sùng sục.<br><br>Hắn đang rất mong chờ cuộc chiến kế tiếp.<br><br>“Cha ngươi đúng là thích làm kẻ sai vặt mà, ban đầu là Viêm Hoàng lệnh bị giao cho Liễu Thiên Dương, giờ là dẫn hắn vào đây, giúp hắn tìm thần nguyên, Liễu Thiên Dương mới là con trai ông ta đó”, con gà vàng châm chọc.<br><br> <br>Nó nói đâu có sai, sự thật lại nực cười vậy đấy! Cha ruột đuổi con trai ra khỏi nhà, sau đó trao tất cả cho một người ngoài.<br><br>“Trước đây ông ta hay vào núi Hỏa Lăng, người biết rõ nơi này nhất là ông ta.<br><br>Ngươi nói xem, liệu có phải vì Viêm Hoàng lệnh và thần nguyên nên Liễu Khanh mới chịu gả cho Lý Viêm Phong không?”, Lý Tuấn Hy cười lạnh.<br><br>“Cũng có thể!” <br>“Đúng là vĩ đại!”, Lý Tuấn Hy đứng lên.<br><br>Hắn nhìn về phía mà Khương Phi Linh đã chỉ.<br><br>“Nói vậy, ta càng muốn lấy đi thần nguyên kia.<br><br>Ta sẽ làm ông thành công dã tràng, Lý Viêm Phong!” <br>Thú thật hắn cũng hết cái để nói rồi, trên đời này còn có người cha nào “tốt“ như Lý Viêm Phong không chứ? <br>“Còn Liễu Thiên Dương, Viêm Hoàng lệnh thuộc về ta, lần này ta sẽ tự tay giành lại!” <br>Sau khi lập lời thế, một người một gà không dừng bước, trực tiếp xuất phát, đón nhận trận chiến!.<br><br>"]