["<br>“Không phải Lý Tuấn Hy đã tàn phế rồi ư…” <br>“Lý Tử Phong ở trước mặt hắn mới giống như một kẻ vô dụng chân chính”.<br><br>“Lý Tử Phong thua thật thê thảm, đau lắm hay sao mà gào khóc như lợn vậy”.<br><br>“Thành thật mà nói, Tử Phong thiếu gia khi nam hiếp nữ, đạo đức tệ bạc, hắn ta bị đánh thành ra thế này cũng coi như báo ứng nhỉ…” <br>Rất nhiều người bắt đầu xì xào bàn tán.<br><br>Hình tượng của Lý Tử Phong đã xuống dốc không phanh.<br><br>Có vài lời ban đầu không ai dám nói, nhưng bây giờ tường đổ thì người đẩy, những hành vi của Lý Tử Phong trong ba năm qua đã rất rõ ràng.<br><br>Sau đó… <br>Tất cả mọi người đều đang chờ phản ứng của Thành chủ Lý Viêm Phong! <br>Không nằm ngoài dự đoán của Lý Tuấn Hy, sau khi hắn chém Lý Tử Phong sáu nhát, Lý Viêm Phong trên Thính Phong Lâu cũng đứng dậy.<br><br>“Lão gia, ngài mau cứu Tử Phong, mau xử tử thằng nghịch tử này đi ạ!”, Mạc phu nhân lo lắng sắp khóc, bà ta muốn tự mình đi lên nhưng lại không dám.<br> <br><br>Tất cả mọi người đều đang nhìn Lý Viêm Phong, trong ngày đại hỉ của ông ta lại xảy ra chuyện như vậy, việc này chẳng khác nào một cái tát đối với người coi trọng thể diện như Lý Viêm Phong.<br><br>Dù sao trong Thính Phong Lâu cũng đang có rất nhiều vị khách có quyền thế khác, họ đều đang xem kịch vui.<br><br>Mặc dù họ không nói trước mặt ông ta, nhưng sau khi họ về chuyện này nhất định sẽ trở thành một trò cười.<br><br>Lý Tuấn Hy đã cảm nhận được hai ánh mắt nóng bỏng từ Thính Phong Đài đang nhìn chằm chằm vào mình.<br><br>Hắn thả Lý Tử Phong ra.<br><br>“Phụ thân, mẫu thân, cứu con, cứu con với!” <br>Lý Tử Phong ngã xuống dưới chân Lý Tuấn Hy, sau đó hắn ta bò dậy, vội vàng chạy xuống khỏi Thính Phong Đài như một con chó hoang, ngay cả chim Tử Đồng Trọng Minh cũng mặc kệ.<br><br>Người hắn ta chảy máu để lại dấu vết thật dài từ trên Thính Phong Đài, ngồi ở Thính Phong Lâu có thể nhìn thấy vô cùng rõ ràng.<br><br>“Nương, con sẽ trút giận thay người!” <br>Lần này, Lý Tuấn Hy đứng ra vì bà ấy và cũng vì bản thân mình! <br>Lần này là vì lấy lại những danh dự đã mất.<br><br>Lần này là vì đòi lại công bằng cho mình! <br>Danh dự của Vệ Tịnh đã biến thành trò cười vì tờ hưu thư, còn danh dự của Lý Tuấn Hy đã mất ba năm.<br><br>Hắn muốn lấy lại tất cả những gì mà họ đã mất! <br>Khi Lý Tuấn Hy làm cho rất nhiều người kính sợ, hắn đang nghĩ nếu mẫu thân nhìn thấy cảnh này thì nhất định sẽ rơi lệ.<br><br>Đây là những giọt nước mắt vui sướng, có được một lần trong đời sẽ không nuối tiếc.<br><br>Cho dù tiếp theo là cảnh éo le thế nào, Lý Tuấn Hy cũng đã sẵn sàng chuẩn bị chiến đấu.<br><br>Ngày hôm nay hắn như kẻ điên dại, tuy còn nhỏ tuổi nhưng đã thoáng hiện thần uy, kể từ đây trong lịch sử thành Ly Hỏa sẽ có ngày này của hắn! <br>Lý Tuấn Hy ngẩng đầu lên, đúng lúc đối mặt với Lý Viêm Phong, hai ánh mắt chạm vào nhau! <br><br>Ánh mắt của Lý Viêm Phong có vẻ rất u ám, ông ta khẽ siết nắm tay, rõ ràng là đang kiềm chế cảm xúc của mình.<br><br>Nhưng Lý Tuấn Hy nhất định sẽ khiến cho ông ta khó chịu.<br><br>Có điều ông ta là một kẻ khôn ngoan, bất kể trong tình huống nào, người nam nhân này đều muốn giữ thể diện cho mình.<br><br>“Tuấn Hy, hôm nay con biểu hiện tốt lắm.<br><br>Sự chật vật trong ba năm vẫn không thể đánh bại con”, Lý Viêm Phong nói với giọng điệu rất lạnh nhạt.<br><br>“Cảm ơn đã khen”, Lý Tuấn Hy đáp.<br><br>Cuộc đối thoại này nghe có vẻ hoà thuận, thực chất đã như nước với lửa.<br><br>Thật ra kể từ khi hắn trở về từ Diễm Đô nói cho Lý Viêm Phong biết chuyện mình vụ vu oan hãm hại và sau khi ông ta đáp lại hắn bằng sự im lặng, hắn đã biết ông ta không dám đắc tội phủ Lôi Tôn, không thể ra mặt giúp hắn.<br><br>Vào khoảnh khắc đó, Lý Tuấn Hy cực kì thất vọng.<br><br>Ngay cả người Thành chủ cao cao tại thượng, quản lý cả thành Ly Hỏa như ông ta, khi đối mặt với phủ Lôi Tôn như bá chủ một phương, ông ta vẫn chọn cách im lặng, chọn cách vứt bỏ Lý Tuấn Hy cũng như vứt bỏ mẫu thân của hắn.<br><br>Một người phụ thân ích kỷ như vậy rất khó có thể nhắc tới.<br><br> <br>Tờ hưu thư kia là hành động tuyệt tình nhất trong đời ông ta, Lý Tuấn Hy vẫn nhớ in từng câu từng chữ trên tờ hưu thư đó.<br><br>Tôn trọng nhau như khách, đâm ngươi một nhát? <br>Lý Tuấn Hy thừa nhận mình là nhi tử của người này, nhưng kể từ đây hắn không muốn còn dính dáng gì đến ông ta trong cuộc đời mình nữa.<br><br>Một câu “cảm ơn đã khen”, sau đó mỗi người một ngả.<br><br>“Con đã đánh bại Tử Phong, con muốn được thưởng gì?”, Lý Viêm Phong cũng không định trở mặt với hắn ở đây nên giọng điệu rất nhẹ nhàng, cho thấy ông ta đối xử rất công bằng với con cái của mình.<br><br>Nhưng ai cũng biết… <br>Ông ta đã cưới người của phủ Lôi Tôn, mà Lý Tuấn Hy lại có thù không đội trời chung với phủ Lôi Tôn.<br><br>Lý Viêm Phong đã đưa ra lựa chọn của mình vào ba năm trước, hôm nay ông ta không giết Lý Tuấn Hy là vì cái thể diện chết tiệt của ông ta! <br>Vào ngày đại hôn, đại nhi tử đánh bại tiểu nhi tử, ông ta lại xử tử đại nhi tử, nếu chuyện này mà truyền ra ngoài thì khác nào làm trò cười cho thiên hạ? <br>“Ta muốn Viêm Hoàng lệnh, ta còn muốn ông tiễn ta rời khỏi thành Ly Hỏa giống như bốn năm trước, chỉ cần lặp lại một lần nữa là được, sau đó ta sẽ không bao giờ bước vào thành Ly Hỏa nữa dù chỉ nửa bước”, Lý Tuấn Hy trả lời với giọng rất to và kiên định.<br><br>Cuối cùng hắn cũng có tư cách nói ra những lời này..<br><br>"]