["<br>Hạ Nhiên nghe mà buồn cười không thôi, tự nhiên muốn trêu ghẹo hắn.<br>\"Vậy anh biết mình đang ăn cái gì không?\"<br>Cô chỉ vào đĩa thịt nướng, cô cũng không nhìn ra nó là thịt gì mà cười hỏi.<br>\"Tôi biết cô đang trêu tôi đấy nhé.<br><br>Cái này là thịt cừu nướng mọi.<br><br>Món ăn này ở Châu Âu cũng rất đắt đấy.\"<br>Bản thân Lagan thật sự giống như một ngọn lửa, phóng khoáng, thật tình, hảo sảng, không quanh co lòng vòng.<br>Hạ Nhiên cảm thấy không sai.<br><br>Nhưng cô không biết Lagan là đã xem cô là người có thể tri giao nên mới cư xử như vậy thôi.<br>\"Tôi thật sự là nhìn không ra sự khác nhau của các loại thịt sau khi chế biến.\"<br>Hạ Nhiên cũng thật tình thừa nhận.<br>\"Có điều tôi có thể nói cho anh biết, thứ màu xanh trong ly nước của anh là chanh.<br><br>Nó gọi là nước chanh.\"<br>Cô chỉ vào cốc nước chanh của hắn, cười nhẹ.<br>\"Chanh?\"<br>Lagan thật sự là không biết.<br>\"Chanh là một loại trái cây nhiệt đới, vỏ dày có màu xanh hoặc vàng.<br><br>Chúng rất chua.\"<br>Hạ Nhiên đơn giản nói cho hắn nghe.<br>\"Đúng là tôi cảm thấy nó chua chua.\"<br>Lagan bưng ly nước chanh lên nhấp một ngụm, gật gù.<br>\"Nước chanh có thể điều hòa khẩu vị, khiến cho những món ăn trở nên đỡ ngán hơn.<br><br>Nếu dùng với thịt nướng, cũng là một sự kết hợp hoàn hảo.\"<br> <br>Hạ Nhiên nhún vai.<br>\"Cô nói không sai.<br><br>Tôi chính vì cảm thấy nó rất phù hợp nên mới không lại đi thử thứ khác.\"<br>Đối với hắn, đến căn-tin này không phải là để ăn no, mà là phải thử những món ăn mình chưa hề nếm qua.<br><br>Nếu lỡ nếm thử thứ mình không thích, đó mới thật sự là khổ ải.<br>Hạ Nhiên bị biểu tình của hắn chọc cười.<br>Không biết hắn ở cái nơi nào ra mà còn lạc hậu hơn cả cô.<br>\"Vốn tôi còn định hỏi anh ở nơi này có thể mua một ít đồ dùng hằng ngày được không, nhưng chỉ sợ anh cũng không biết rồi.\"<br>Cô thở dài bưng tách trà lên nhấp một ngụm thật nhỏ.<br><br>Mùi thơm của hoa cúc lan tràn khoang miệng, khiến người thả lỏng.<br>\"Đồ dùng hằng ngày? Không phải trong phòng đều có chuẩn bị đầy đủ sao?\"<br>Lagan đúng là không biết điều Hạ Nhiên muốn hỏi, nhưng hắn lại biết trong phòng đồ dùng rất đầy đủ.<br><br>Đầy đủ đến mức khiến người ta cảm thấy dư thừa.<br><br>Sao cô vẫn còn nghĩ muốn mua gì đó?<br>\"Đúng là rất đầy đủ.<br><br>Thế nhưng lúc đến đây tôi đi rất vội, không kịp mang theo nhiều quần áo.\"<br>Hạ Nhiên bày tỏ.<br>\"Là vậy a...\"<br>Lagan hiểu ra, nhưng cũng bất lực không thể giúp cô.<br>Hắn thật sự là từ trong núi đi ra.<br><br>Nếu không phải có người chuẩn bị cho hắn, có khi hiện tại hắn đang mặc không phải là quần áo bình thường như thế này, mà cũng sẽ mang một phong cách nhìn vào là biết khác loại.<br>Có điều mái tóc của hắn cũng tạo nên khác biệt trong mắt người khác rồi.<br><br>Tóc của hắn là bẩm sinh đã có màu đỏ rực như một ngọn lửa.<br>\"Em không sử dụng chiếc tivi màn hình phẳng trong phòng?\"<br>Bỗng nhiên phía sau vang lên giọng nói của một người đàn ông.<br><br>Âm thanh từ tính quyến rũ khiến tai người nghe nhột nhạt ngứa ngấy.<br>Hạ Nhiên chưa kịp phản ứng thì thân hình của người đàn ông đẹp trai đã xuất hiện bên cạnh cô, cùng Lagan mỗi người chiếm cứ một bên.<br>Cô ngẩn ra nhìn anh.<br>Người này...!Hơi quen?<br>Ricard nhìn thấy mờ mịt trong mắt cô, đoán ra ngay cô không nhớ mình.<br><br>Anh nhịn không được thở dài bất lực trong lòng.<br><br>Anh khi nào đã lưu lạc đến mức để một cô gái quên mất bản thân nhanh như vậy chứ? Đồng thời Ricard cũng thấy hơi giận.<br>Cô gái này thật là đáng giận mà.<br>\"À...!Anh ta chính là người đã bế cô đến phòng y tế, cũng là người phát hiện ra cô ngất xỉu đầu tiên.\"<br>Lagan thản nhiên xua đi không khí có phần quái dị đang nổi lên giữa hai người.<br>\"A?\"<br>Hạ Nhiên giật mình.<br>Lúc này cô đã nhớ ra người đàn ông đẹp trai này rồi.<br><br>Nhưng không ngờ người này lại...!Nhiệt tình giúp đỡ người..<br><br><br>Ricard chỉ nhìn cô chứ không nói gì.<br>Không hiểu sao Hạ Nhiên có chút cảm thấy người này hơi hơi đáng yêu.<br><br>Nhưng cô vẫn đúng mực mà lên tiếng:<br>\"Cảm ơn anh.\"<br>\"Ricard De Chevalier.\"<br>Giọng nói trầm thấp nhàn nhạt đuổi theo phía sau lời cảm ơn của Hạ Nhiên, khiến cô lại ngẩn ra lần nữa.<br>Ricard De Chevalier?<br>Này là tên đi?<br>Dài như vậy?<br>Vậy cô nên gọi Ricard hay là Chevalier?<br>\"Ricard.\"<br>Người đàn ông giống như đoán được khó khăn trong lòng cô, lại lên tiếng.<br>Anh bưng một tách hồng trà kiểu pháp lên tao nhã nhấp một ngụm.<br>Ở trong mắt Hạ Nhiên, đây đúng là cảnh đẹp ý vui, sắc đẹp thay cơm.<br>\"Ricard, cảm ơn anh.<br><br>Tôi tên Hạ Nhiên.\"<br>Hạ Nhiên giấu cảm xúc thưởng thức trong đáy mắt, giới thiệu bản thân.<br>\"Hạ Nhiên.\"<br>\"...\"<br>Được rồi, cô cảm thấy cái độ hay khi cái tên của mình từ trong miệng người đàn ông này phát ra đã tăng lên rất nhiều bậc, rất có cảm giác bị trêu chọc, quyến rũ.<br>\"Lagan.\"<br>Chàng trai tóc đỏ ở phía sau Hạ Nhiên đưa tay ra với Ricard.<br><br>Anh cũng khách sáo cùng hắn bắt tay.<br>Hạ Nhiên nhớ ra câu nói của anh mới nãy, lập tức nói: \"Tôi không biết sài cái đó.\"<br>Cô thật thà tỏ vẻ mình ngu dốt, cần người đến chỉ điểm.<br>\"Vậy em không hề biết gì về nơi này?\"<br>Ricard nhướng mày lên nhìn cô.<br>Hạ Nhiên thản nhiên lắc đầu.<br><br>Cô thật sự cần một người hiểu rõ nói cho cô.<br>\"Vậy tại sao lại đến đây?\"<br>Trong suy nghĩ của Ricard, nếu Hạ Nhiên muốn làm một người bình thường, sống cuộc sống bình thường thì có thể xem lá thư mời kia là thứ lừa đảo rồi vứt nó đi.<br><br>Vậy mà cô nói cô chẳng biết gì.<br>\"Không còn lựa chọn nào khác.\"<br> <br>Hạ Nhiên rũ mắt nhìn tách trà hoa cúc trong tay.<br>Câu trả lời này của cô làm giật mình cả hai người bên cạnh.<br><br>Người nào người nấy ý vị thâm trường nhìn cô.<br>Ricard không hỏi nữa mà tiếp tục nói về ngôi trường.<br>\"Ngôi trường này lựa chọn học sinh chỉ dựa vào một tiêu chuẩn.<br><br>Tiêu chuẩn này tôi không nói chắc hai người cũng tự hiểu.<br><br>Đồng thời, chỉ có trường học lựa chọn học sinh, học sinh dù có năng lực cũng không thể tự đề cử mình.<br><br>Mỗi học sinh được lựa chọn sẽ nhận được một bức thư mời.<br><br>Mang theo bức thư, dựa vào nó mới có thể tìm đến được nơi này.\"<br>Anh vừa nói xong hai người kia đã như học sinh ngoan đồng loạt gật đầu tỏ vẻ đã tiếp nhận.<br>Ricard có chút cảm thấy hơi buồn cười.<br>\"Tôi không biết ngôi trường này được xây dựng lúc nào, ngoài lứa của chúng ta còn có lứa học sinh nào khác không, đồng thời đào tạo cái gì, lại muốn chúng ta làm gì, tất cả tôi đều không biết.\"<br>Khi nói lời này anh chẳng tỏ vỏ ngại ngùng gì cả, nhưng hai người kia không hề tỏ ra cười nhạo kiểu như \"anh làm màu dữ vậy làm gì\".<br>\"Tôi chỉ biết, thời điểm bước chân vào ngôi trường này, trừ khi khóa học kết thúc hoặc ngôi trường này chủ động thả chúng ta ra, chúng ta không thể đi, càng không thể liên lạc với bên ngoài.\"<br>Đương nhiên, đây là tiêu chuẩn cơ bản.<br><br>Chỉ cần bản thân có khả năng, có thể tiêu sái mà đi.<br>Ricard nói chính là điều cơ bản nhất.<br>\"Ý anh là chúng ta không thể rời khỏi tấm màn chắn vô hình bao vây nơi này? Hay chính là không thể chạy khỏi nơi này?\"<br>Hai câu hỏi này của Hạ Nhiên nghe thì ý nghĩa giống như là một, thế nhưng người thông minh sẽ nhận ra nó không hề giống nhau.<br><br>Một cái là nghĩa hẹp, một cái là nghĩa rộng.<br>Câu thứ hai ý tứ là dù họ có thể bước ra khỏi màn chắn, cũng trốn không khỏi đỉnh núi này.<br><br>"]