["<br>Thấy người đàn ông bước đến cô nhúc nhích cũng chẳng dám.<br><br>Đến khi bàn tay ấm nóng của anh áp lên đôi má lạnh lẽo của mình thì cô mới bừng tỉnh.<br>\"Ở đây là đỉnh núi, tấm màn kia không có chắn thời tiết, em muốn đông thành tảng băng sao?\"<br>Người đàn ông có vẻ vừa ngủ dậy, giọng trầm khàn hơn bình thường nặng giọng trách mắng lại khiến cô cảm thấy xấu hổ ngượng ngùng hơn.<br>Cô còn chưa kịp phản ứng lại đã bị anh kéo vào phòng, khí lạnh của buổi sáng sớm đều bị chặn lại bên ngoài.<br><br>Hạ Nhiên nhịn không được thở nhẹ ra một hơi.<br><br>Lúc này cô mới nhận ra bên ngoài và bên trong khác biệt cỡ nào, vậy mà lúc ở ngoài cô lại không cảm thấy lạnh đến vậy.<br>Thật ra là thân thể đã tê dại rồi.<br>Người đàn ông dẫn cô vào phòng rồi đi đến giường mình, cầm tấm chăn vẫn còn dính hơi ấm đi đến, lấy tấm chăn vừa lạnh vừa ẩm trên người cô gái nhỏ ra, quấn chăn của mình lên.<br>Hạ Nhiên bỗng chốc bị khí tức nam nhân ủ cho mặt còn đỏ hơn, đầu theo bản năng rút vào trong chăn, chỉ chừa ra đôi mắt hoảng loạn khiến cho bờ mi rung động không ngừng thể hiện chủ nhân của nó đang rất ngại ngùng.<br>\"Giờ đã biết lạnh rồi?\"<br>Ricard nhìn thấy cô như vậy chỉ nghĩ cô bị lạnh, giọng điệu bởi vì lo lắng mà hơi trầm trầm trách mắng.<br>Hạ Nhiên không biết nên nói gì nữa.<br><br>Sáng sớm chạy đến ban công nhà người ta đã là chuyện khó mà giải thích rồi.<br>\"Em định đứng đó đến khi nào? Tôi sẽ không ăn thịt em.\"<br>Người đàn ông không biết có phải vì mới tỉnh ngủ nên tính tình có hơi khó ở hay không, giọng điệu so với bình thường cứng rắn hơn nhiều.<br><br> <br>Hạ Nhiên cũng bởi vì anh cường thế như vậy mà giống như bị mê hoặc, cũng có hơi sợ mà rụt người lại.<br>Hạ Nhiên cô không phải là một người cứng rắn, người khác cường thế chút cô sẽ theo bản năng hạ thấp mình, không dám nhiều phản kháng.<br><br>Này cũng không phải cô cam chịu, chỉ là cảm thấy không có gì phải phản kháng thôi.<br>\"Tới đây ngồi đi.<br><br>Tôi vận động chút đã.\"<br>Người đàn ông rót cho cô một cốc nước ấm đặt ở trên bàn cao, nói với cô một câu rồi tự mình ngã ra sàn, bắt đầu chống đẩy.<br>Thì ra anh dạy sớm như vậy là vì thói quen tập thể dục buổi sáng...!Hạ Nhiên vừa ngồi xuống ghế vừa nghĩ ngợi lung tung.<br>Hạ Nhiên a...!Ngươi thật là thất bại.<br><br>Lần đầu làm chuyện xấu đã bị người bắt được, xấu hổ chết mất.<br>Thật ra Hạ Nhiên nghĩ nhiều rồi.<br><br>Ricard đúng là có tập thể dục buổi sáng, thế nhưng lúc này là quá sớm rồi.<br><br>Anh tự nhiên tỉnh lại là do thói quen cảnh giác đối với khí lưu xung quanh.<br><br>Quá trình huấn luyện dị năng trước đây đã tập cho anh một thói quen nhạy bén với khí lưu trong không khí, Hạ Nhiên vừa xuất hiện anh đã tỉnh lại rồi.<br><br>Anh cũng đúng là có phần khó ở khi bị đánh thức sớm như vậy.<br><br>Nhưng sự lo lắng đối với Hạ Nhiên cũng là thật, chỉ là chưa ý thức được tính tình của mình lúc này thôi.<br>Hạ Nhiên dù đã nhiều lần nhắc nhở mình không được nhìn vào người đàn ông đang không ngừng tỏa ra hormones nam tính ở kia, thế nhưng cô vẫn không nhịn được lia tầm mắt đến đó, vô thức nuốt nước miếng.<br>Khát quá...<br>Cô vội vàng bưng cốc nước lên nhấp một ngụm.<br><br>Sự bối rối của cô vô tình lọt vào tầm mắt của người đàn ông vừa ngồi dậy.<br><br>Khóe môi anh không nhịn được nhếch lên.<br>Xem đi, anh vẫn là còn mị lực đối với cô gái nhỏ này đúng không.<br><br>Có cơ hội.<br>Hạ Nhiên mà biết anh nghĩ thế, đảm bảo sẽ đính chính lại.Cô từ lúc nào nói anh không có sức hút với cô rồi? Cô là có cảm giác nếu lại bị anh quyến rũ thêm chút nữa, nhất định sẽ tước vũ khí đầu hàng, mặc cho người ăn đến tận xương cũng không phản kháng đó.<br><br>Hạ Nhiên ảo não không thôi.<br><br>Rõ ràng cô không phải người đói khát cũng như có nhiều dục vọng với chuyện này, sao vừa gặp người này cô lại trở nên thiếu thốn rồi? Kiếp trước cô cũng không có cảm giác này vốn Mạc Dũng.<br><br>Chẳng lẽ do Mạc Dũng vẫn luôn đối với cô giả dối, còn anh thì thật lòng sao?<br>Hạ Nhiên không biết, nhưng lúc này Mạc Dũng cũng đang \"nhớ\" đến cô.<br><br>Hắn trải qua một ngày trong toa tàu chở gia súc, ngửi mùi hôi thối đến no bụng thì lại càng \"nhớ nhung\" Hạ Nhiên hơn.<br><br>Tàu chở hàng một là chạy không nhanh còn sốc nảy, vất vả mới ngừng một chút lại cũng không thể giải thoát cho hắn.<br>Hắn vẫn luôn trốn, thế nhưng hắn lại không chịu được tìm nơi núi rừng hoang vắng không người mà trốn, ngược lại chọn thành phố lớn như Sài Gòn để trốn.<br><br>Ở đó hắn còn có thể tìm việc làm, có chỗ ở, chỗ làm lại cuộc đời.<br><br>Đến nơi hẻo lánh chẳng có thứ gì sao Mạc Dũng chịu cho được.<br>Hơn nữa hắn nghĩ, trời không tuyệt đường sống của hắn, chỉ cần hắn không buông tha, còn dục vọng lẫn tham vọng, hắn chắc chắn sẽ có thể làm lại lần nữa.<br>...<br>Hạ Nhiên ngồi trên ghế nhìn cửa phòng tắm không biết vì nguyên nhân gì mà không đóng kín, cô vẫn có thể nghe được tiếng nước chảy ào ào, tựa như chảy vào trong lòng cô, chọc cho cô nhộn nhạo hơn.<br><br>Người đàn ông này...! Thật quá...<br>Cô muốn trở về lắm, nhưng khổ nổi không có chủ nhân mở cửa, cô không thể nào rời đi được.<br>Cạch.<br>Tiếng cửa phòng sập vào đánh động Hạ Nhiên.<br>Bởi vì cô vẫn luôn nhìn cửa phòng tắm nên lúc bừng tỉnh ánh mắt cô cũng lập tức đáp lên thân người đàn ông đang quấn khăn tắm.<br>Ực...<br>\"Em...!Em phải về rồi!\"<br>Hạ Nhiên bối rối đứng lên, đến cả chăn cũng không nhớ lấy, chạy đến bên cửa ban công, không dám ở cùng người đàn ông quyến rũ chí mạng kia nữa.<br>Ricard biết không thể ép cô quá chặt, anh cũng thỏa mãn rồi nên cười cười đi lấy tấm chăn mỏng của cô, không có dư thừa lại chọc ghẹo mà khoác nó lên người cô, còn trùm lên cả đầu cô.<br><br>Ở lúc cô chưa có hoàn hồn, cúi đầu hôn lên môi cô một cái tựa như chuồn chuồn lướt nước rồi đẩy cô ra khỏi cửa ban công đã mở từ lúc nào.<br><br>Anh nhìn cô gái nhỏ vẫn còn ngẩn người ở bên ngoài, hơi nhẹ liếm đôi môi vừa được nếm ngon ngọt.<br> <br>\"Cảm ơn em vì nụ hôn chúc buổi sáng, Hạ Nhiên.\"<br>...<br>Hạ Nhiên tự nhiên bị người lấy đi một nụ hôn, mù mịt trở về phòng, sau đó hú một tiếng nhào đến trên giường, lăn lộn như một con điên mới giải phóng được kích động trong lòng.<br>\"Hạ Nhiên, ngươi đã trải qua một kiếp rồi, sao vẫn giống như thiếu nữ mới lớn vậy chứ...\"<br>Thiếu nữ mới lớn mười tám tuổi hàng thật giá thật bao giả bao đổi trả dày vò chăn nệm một hồi mới đầu tóc bù xù ngồi dậy, đè nén tâm tình chuẩn bị sửa soạn đi học.<br>Hôm nay họ sẽ bắt đầu huấn luyện khống chế dị năng.<br><br>Nói không tò mò là không thể nào.<br>Hạ Nhiên nhanh chóng ổn định tâm tình thiếu nữ của mình, gọn gàng rời khỏi phòng.<br>Vừa đến cửa căn-tin đã nhìn thấy người không muốn thấy.<br>Người con gái lúc nào cũng xinh đẹp, một làn sóng tóc như ánh nắng tự nhiên buông xỏa sau lưng, uốn lượn trên vòng eo như rắn, bờ mông no đủ, đồi núi ngạo nghễ đầy đặn, khuôn mặt càng không cần phải nói.<br><br>Hạ Nhiên chỉ cần nhìn ánh mắt của người xung quanh cũng biết sức hấp dẫn của Emily là lớn cỡ nào.<br><br>Thế nhưng trái tim cô ta lại có thể không phải là màu đỏ mà là màu đen.<br><br>Trái tim màu đen này liệu có thể được cứu vãn bởi vẻ bề ngoài của cô ta hay không...!Ít nhất Hạ Nhiên nhìn thấy chỉ muốn tránh xa như tránh rắn rết.<br>Nhưng không phải cô muốn tránh thì người ta sẽ tha cho cô.<br><br>Hơn nữa cô đã không muốn tránh nữa rồi.<br><br>"]