["<br>Dạo này trên đảo Đa Bình xuất hiện một người đàn ông trung niên, suốt ngày mặc tây trang, đeo kín đen, không ngừng đi tới đi lui một số nơi cố định, giống như đang tìm một cái gì đó.<br>Người trên đảo vốn tính tò mò, thấy người lạ đến đảo sẽ hỏi han, biết được người này là đang tìm một món đồ bị người đánh rơi.<br><br>Người đó không có thời gian quay lại tìm nên cử ông ta đến.<br>Ông ta rất thân thiện, chẳng đến một ngày đã nói chuyện thân thuộc với người trên đảo.<br>Sau đó ông ta thường xuyên nói chuyện với người trên đảo, trừ thời gian lang thang đi tìm đồ thôi.<br>Theo thời gian, họ còn biết ông ta là luật sư, còn đã kiện thắng rất nhiều vụ án, có vụ liên quan đến tài sản, có vụ còn liên quan cả mạng người.<br><br>Người trên đảo bình thường nhàn chán, có người kể chuyện đặc sắc đều thật thích nghe.<br><br>Dần dần thân thiết với ông ta hơn, cũng sẽ nói cho ông ta những chuyện thú vị bản thân đã thấy.<br><br>Mà ông ta thông qua đó cũng nhận được rất nhiều thông tin mình muốn.<br>Nhưng tất cả những động tĩnh của ông ta đều làm ảnh hưởng đến tâm tình của một vài người nào đó vốn đã có tật giật mình.<br>Tựa như mợ của Hạ Nhiên.<br>Tựa như cậu của Hạ Nhiên.<br>Mợ của Hạ Nhiên người này có lẽ khó lòng cạy miệng, bà ta sợ nhưng lại là người độc ác từ trong máu.<br><br>Còn cậu của Hạ Nhiên lại khác, ông ta vốn dĩ không hề tán đồng cách làm của vợ mình, thế nhưng chuyện cũng đã rồi nên ông ta mới nương theo vợ mình.<br>Hiện tại dù ông ta không theo người dân nghe người đàn ông trung niên kia nói những chuyện tai nghe mắt thấy, thì những chuyện này cũng sẽ chui vào tai họ từ những cái miệng khác.<br>Tựa như con trai ông ta, con gái ông ta, hàng xóm láng giềng nói chuyện phiến...<br>Ông ta bất an, đêm ngủ không được còn nói mớ.<br>Ông ta nói mớ lại tác động đến vợ ông ta.<br> <br>Một người đã có nổi sợ, dù chỉ một chút thôi thì khi bị tác động, bị dồn ép, nổi sợ sẽ ngày một lớn hơn.<br>Người dân đảo chất phát, đã bao giờ nghĩ mạng người.<br>Ông ta có công việc, tuy không ổn định vì thời tiết thì cũng không ăn không ngồi rồi.<br><br>Người đi biển không tránh khỏi rượu bia một chút lên tinh thần, ấm bụng chống lạnh.<br><br>Rượu vào tâm tình dồn nén tuông ra.<br>Cái kim trong bọc, kiểu gì cũng sẽ có ngày lòi ra.<br>Nhào nặn một chút sẽ đâm cho bọc thủng lỗ chỗ.<br>Có điều ông ta không làm.<br><br>Ông ta cùng lắm chỉ là đồng phạm.<br><br>Vậy nên cái ông ta nói cũng chỉ là phát tiết tâm tình, kèm theo những lời nói khiến người tim đập thình thịch mà thôi.<br><br>Nhưng thời điểm ai cũng có men trong người, ngủ một giấc có khi sẽ quên mất.<br><br>Chỉ có khi được người ta gợi nhớ, họ mới bỗng nhiên nhiều chuyện mà phun ra.<br>Nhưng những lời sáo rỗng, không thể tạo nên đủ bằng chứng để đưa hung thủ ra vành móng ngựa.<br>Cái cần thiết là lời thú tội từ hung thủ.<br><br>Là chứng cứ quan trọng.<br><br>Là nhân chứng quan trọng.<br>Lời thú tội có thể đợi đến khi đứng trước phát luật, nhưng chứng cứ và nhân chứng đều phải có đầy đủ mới tạo nên cái trên.<br>Mà người đàn ông kia lòng vòng nhiều đường ngang ngõ chéo như vậy, cốt là để tìm hai cái này.<br>Nếu chuyện diễn ra rồi ngay lập tức điều tra thì có lẽ sẽ càng dễ điều tra ra hơn.<br><br>Nói sao thì tâm lý của người dân quê lạc hậu thường rất nhẹ, dễ dàng bốc trần hơn người thành thị nhìn nhiều thấy nhiều tâm tư cứng cỏi.<br>Mợ Hạ Nhiên chỉ cứng cỏi hơn người trên đảo, còn là người có tâm tư xấu, có thể làm việc xấu.<br><br>Nhưng bà ta không phải thánh, khi gặp quỷ bà ta cũng phải chịu kinh sợ mà thôi.<br>Hôm nay mợ Hạ Nhiên đến nhà người ta đánh bài, lúc trở về trời đã tối đen.<br>Ở đảo thiếu thốn đèn nhưng người trên đảo đã quá quen với những con đường, không sợ không nhìn thấy đường hay vấp ngã.<br><br>Chỉ là hoàn cảnh tối đen, đối với người trong lòng có quỷ, bóng đêm sẽ càng thêm nặng nề, thực chất.<br>\"Ai?\"<br>Mợ Hạ Nhiên bỗng nhiên nhìn thấy phía trước có một bóng trắng lóe lên, sợ đến mức hét lên.<br>Nhưng người vừa xuất hiện không có đáp lời, ngược lại càng như xa như gần mà xuất hiện cách bà ta một khoảng.<br><br>Khoảng này khiến bà ta không thể nhìn thấy được mặt mà chỉ thấy được bóng dáng, cho bà ta biết đó là một người đàn ông.<br><br>Người đàn ông mặc áo trung sơn màu nâu xám, ở trong bóng tối mờ ảo đương nhiên là không thể thấy rõ.<br>Mợ Hạ Nhiên sợ run trong lòng, nhưng con người độc ác thường không dễ hù dọa.<br><br>Bà ta lấy hết cam đảm lại gần, nhưng bóng dáng kia lại lùi ra xa hơn, cứ duy trì khoảng cách như vậy.<br><br>Bà ta sợ run tim, còn tự hù dọa mình rằng bản thân trừ tiếng bước chân của mình thì không có nghe thấy bước chân nàlo nữa.<br><br>Bà ta bị suy nghĩ này dọa cho lùi về sau mấy bước.<br><br>Bóng dáng kia cũng theo bà ta lùi.<br>Thời điểm bà ta không biết có nên bỏ chạy hay không, bóng dáng kia lại tới gần bà ta thêm vài bước chân nữa.<br><br>Lần này bà ta càng thêm khẳng định người phía trước không phải là người.<br><br>Bà ta bị dọa cho chết cứng ở đó.<br><br>\"Tại sao bà đẩy ta...!Tại sao bà đẩy ta...\"<br>Thời điểm âm thanh như đòi mạng này vang lên, mợ Hạ Nhiên cũng nhìn thấy khuôn mặt trắng toát nhưng rõ ràng của người phía trước thì bà ta không nhìn nổi nữa quay đầu bỏ chạy.<br>Vừa chạy vừa la hét.<br>\"Aaaa!!!\"<br>\"Đừng có lại đây!! Đừng có lại đây!! Mau cút đi!!\"<br>Bóng dáng kia vẫn đuổi theo bà ta không buông, vừa đuổi vừa oán:<br>\"Tại sao bà đẩy ta...!Ta không có chết tại sao không đưa ta đi bệnh viện...\"<br>\"Kẻ giết người!\"<br>\"Ta muốn bà đền mạng!\"<br>\"Muốn cả nhà bà đều phải đền mạng cho ta!\"<br>\"Quân giết người!\"<br>\"Trả mạng cho ta!\"<br>Bóng dáng kia hú hét không ngừng, bốn bề vắng lặng bị âm thanh này phá nát, cũng thu hút sự chú ý của những nhà gần đó.<br> <br>Đồng thời một âm thanh khác tràn ngập sự hoảng hốt, sợ hãi tột cùng vang lên, càng khiến hàng xóm láng giềng dù sợ vẫn không nhịn được lén lút nhìn ra bên ngoài, dỏng tai lên nghe ngóng.<br>\"Aaaa!!\"<br>\"Tránh ra! Mau tránh xa tao ra!\"<br>\"Đền mạng...!Đền mạng cho ta...!Cả nhà bà đều phải đền mạng cho ta...\"<br>\"Là ông!! Ai bảo ông nhiều chuyện cứ thích nhúng tay vào chuyện của người khác! Chết là đáng! Chết là đáng!!!\"<br>Mợ Hạ Nhiên giống như bị sợ hãi kích thích đến điên rồi, vừa la hét vừa ác độc nguyền rủa.<br>\"Con bà bệnh con bà sốt đều là ta cứu lại...!Bà lại muốn giết ta...!Ta muốn con bà phải đền tội...!Đền mạng cho ta!!\"<br>Bóng dáng kia như muốn lao về phía bà ta, mợ Hạ Nhiên không biết lấy sức lực đâu ra mà tung cửa một nhà rồi chạy vào.<br><br>Thấy bóng dáng kia giống như không vào được càng tiếp thêm cho bà ta sức mạnh.<br>Bà ta độc ác nói: \"Chết rồi còn muốn tao sợ lão! Phi!\"<br>\"Nếu lão chịu làm một bác sĩ an phận, đừng có vọng tưởng giúp con nhỏ kia cướp tài sản của nhà tao, tao sẽ đẩy lão ngã chết?\"<br>\"Đừng có hòng đụng vào người tao, vào người nhà tao! Cút đi!\"<br>Bà ta không ngừng phun nước miếng về phía cánh cửa.<br>\"Ta sẽ không tha cho bà đâu...\"<br>\"Cút! Thứ bác sĩ chó chết!\"<br>\"Cút đi!\"<br>Bóng dáng kia giống như biết không làm gì được bà ta, lầm bầm không ngừng rồi lùi về sau, dần dần mất đi hình bóng.<br>\"Hô...!Thứ yêu ma quỷ quái mà dám dọa tao.<br><br>Đừng hòng!\"<br>Bà ta ngã ngồi trên đất, miệng còn không ngừng mắng chửi.<br><br>"]