["<br>Nhưng thế thì sao...!Cô sống lại.<br><br>Cô đến đây.<br><br>Cô biết cô có thể đòi lại tất cả nếu như cô không ngừng tiến về phía trước, lại không để đối phương giết được cô.<br><br>Mọi thứ đối phương làm, cô sẽ bắt đối phương phải trả giá, trả đủ.<br>Sau đó Emily với Ricard nói gì Hạ Nhiên không biết, nhưng đến buổi tối khi cô trên đường trở về phòng lại bị người chặn không cho đi.<br>Hạ Nhiên nhìn kẻ có thể là chủ mưu cho tất cả đứng trước mặt, một bộ ngạo nghễ dùng nữa con mắt nhìn cô, tự nhiên có chút muốn cười.<br>Người như vậy lại khiến cho bà ngoại ra đi trong khi đang khỏe mạnh...!Hạ Nhiên thật sự cảm thấy không đáng.<br>\"Thứ như cô lại vọng tưởng tiếp cận anh ấy, cô nghĩ có chút năng lực vậy là hơn người rồi? Đúng là thứ nhà quê.\"<br>Emily miệt thị nhìn cô.<br>\"Cô là ai vậy?\"<br>Hạ Nhiên khẽ nghiêng đầu, ngây thơ hỏi.<br>\"Cô cũng xứng biết tên tôi?\"<br>Emily hừ lạnh một tiếng.<br>\"Tôi cảnh cáo cô, tránh xa anh ấy ra.<br><br>Nếu không bản thân chết lúc nào cũng không biết đâu.<br><br>Gia đình anh ấy cũng sẽ không chấp nhận thứ như cô.\"<br>Cô ta ngạo mạn hỉnh mũi lên liếc Hạ Nhiên uy hiếp nói.<br>\"À...!Cô nói nhảm đủ chưa?\"<br>Hạ Nhiên nhàn nhạt nhìn cô ta.<br><br>Một câu lại đã chọc cho Emily tức điên.<br>\"Nói nhảm đủ rồi thì tránh đường.\"<br>Cô thẳng lưng bước đến, không cho Emily phản ứng đã dùng vai hất cô ta ra, hất đến cô ta lảo đảo rồi bỏ đi thẳng.<br>Nhìn thì giống như Hạ Nhiên không chút nào để ý, chỉ là bước chân vội vàng đã bán đứng tâm tình của cô.<br> <br>Cạch.<br>Cửa phòng vừa đóng, Hạ Nhiên đã trượt hẳn xuống cạnh cửa, đầu chôn vào giữa hai chân.<br>Cô cứ ngồi như vậy, thật lâu.<br>Đến mức lúc cô nghe thấy cửa ban công vang lên tiếng gõ, cô bởi vì ngồi lâu bỗng nhiên đứng dậy mà nghiêng ngã lảo đảo, chân tê mới nhận ra mình đã ngồi thật lâu.<br>Cô vốn chẳng muốn phản ứng với người bên ngoài cửa, thế ngưng đối phương kiên trì không ngừng gõ.<br><br>Cô đành phải lê bước đến bên cạnh cửa.<br>Tít.<br>Cửa kính trượt ra.<br><br>Cô bởi vì dựa vào cửa mà không kịp đứng vững ngã chúi xuống.<br>Bộp.<br>Một cánh tay kéo cô vào lòng, ôm lấy.<br>\"Làm sao vậy?\"<br>Ricard lách vào phòng, đỡ cô đến giường vừa lo lắng hỏi.<br>\"Ngồi lâu nên tê chân thôi.\"<br>Hạ Nhiên xoa xoa bắp chân tê dại như bị kim châm, than thở đáp.<br>\"Sao anh lại qua đây nữa?\"<br>Cô nhìn người đàn ông thản nhiên ngồi lên giường cô, không biết nên làm sao mới phải.<br>\"Lo cho em.\"<br>Người đàn ông ôn nhu đáp, lại phịch một cái nằm luôn trên giường cô.<br>Hạ Nhiên ánh mắt vô tình nhìn thấy những khối cơ bụng nam tính bởi vì người đàn ông mặc áo sơ mi lại động tác tùy ý nằm xuống mà lộ ra, tự nhiên mặt cảm thấy hơi nóng.<br><br>Cô khó khăn quay đầu đi.<br>Ricard nhạy cảm nhìn thấy, đối với cô gái nhỏ một mặt ửng hồng bối rối ngồi bên cạnh, anh có chút lại muốn trêu chọc cô nữa rồi.<br><br>Anh thề, anh là vì muốn an ủi cô lại tìm hiểu chút chuyện mới qua đây.<br><br>Nhưng anh thích cô mà nhỉ...!Làm chút chuyện mà người đang theo đuổi người mình thích nên làm cũng không sai đâu đúng không?<br>Phịch.<br>Hạ Nhiên tự dưng bị kéo ngã ra giường, có chút không kịp phản ứng.<br><br>Đến khi bị người đè ở trên, cô mới giật mình.<br>\"Anh làm gì thế!?\"<br>Hạ Nhiên xấu hổ lại bực bội đưa tay đẩy người ra.<br><br>Nhưng người kia giống như một tảng đá lớn, mặc cho cô đẩy cũng chẳng xê dịch chút nào, còn để anh áp lại thật gần, hơi thở nóng rực phả lên mặt, khiến cô càng thêm hoảng hốt.<br>Thình thịch...!Thình thịch...<br>Tim đập nhanh quá...!Sẽ bị phát hiện mất...!Người này làm gì vậy chứ...<br>\"Không phải em nói tê chân sao, nằm xuống sẽ không mỏi chân.\"<br>Người đàn ông nói nhăng nói cuội bên tai cô, hại cô nóng hết cả mặt, tai cũng muốn bốc cháy đến nơi.<br>\"Em nằm thì liên quan gì tới anh...!Anh mau tránh ra!\"<br>Cô vừa nói vừa cố sức đẩy anh ra.<br>Người đàn ông lưu manh nắm lấy cả hai tay cô kéo lên đỉnh đầu, hoàn toàn khóa lại cô gái nhỏ mỏng manh, còn cười đến thật đáng đánh.<br>\"Anh!\"<br>Hạ Nhiên giãy không ra, vừa xấu hổ lại không biết mắng làm sao, nghẹn đến đỏ mặt.<br>\"Haizzz...\"<br>Người đàn ông thở dài, mười ngón tay tinh tế luồn vào những ngón tay nhỏ của cô, trán đối trán, tựa như người yêu khăng khít không rời.<br><br>Hạ Nhiên não bỗng chốc chết máy, tim đập như muốn nhảy khỏi lồng ngực, ánh mắt không khống chế được mà nhìn thẳng vào đôi mắt xanh ngọc bích kề sát...!Rồi như bị nó hút lấy, nhốt lại.<br>\"Nhiên...\"<br>Khi anh nói, ánh mắt thâm thúy nhìn cô, hơi thở nam tính phả vào môi cô, nóng bỏng.<br><br>Hạ Nhiên không nhịn được nuốt một ngụm nước miếng, bối rối muốn xoay mặt đi nhưng không được.<br><br>Não cô đơ, toàn thân cũng mềm nhũn, mặc người trêu chọc.<br>Cô còn chưa làm rõ mọi chuyện, người này muốn làm gì vậy chứ...<br>Cô...<br>\"Nhiên...!Tôi hôn em được không...\"<br>\"...\"<br>\"Nhiên...!Được không...\"<br>\"...\"<br>\"Thật sự...!Chỉ hôn một cái thôi...\"<br>\"...\"<br>\"Nhiên...!Tim em đập nhanh lắm.<br><br>Nó đập vì tôi mà...\"<br>Hạ Nhiên bỗng cảm thấy môi mình khô khốc, không tự chủ được mà liếm nhẹ nó.<br>\"Nhiên...!Là em quyến rũ tôi đấy nhé...\"<br>\"...\"<br>Anh có thể nói lý chút không...<br>Câu này Hạ Nhiên không nói ra được, bởi vì miệng cô đã bị lấp kín.<br><br>Bị người đàn ông kéo vào một nụ hôn kiểu pháp...<br>\"Ưm...\"<br>Cô cảm thấy lòng ngực thiếu oxi đến khó thở, đôi mắt cũng mê mang nhìn khuôn mặt người đàn ông đang chuyên chú mà thành kính hôn mình.<br><br>Lông mi anh dài quá...!Hạ Nhiên! Lúc này rồi mà ngươi còn nghĩ gì vậy chứ!!!<br>Nhưng não thiếu khí khiến cô vô thức siết chặt mấy ngón tay, cùng người đàn ông dán đến khăng khít.<br><br>Lòng ngực kề lòng ngực...!Môi kề môi...!Lưỡi...<br>\"Ha...!Ha...\"<br>\"Nhiên...!Em bị ngốc sao, muốn mình nghẹn chết à?\"<br>Tên đàn ông xấu xa còn dám cười cô.<br>Hạ Nhiên thở hổn hển hung tợn trừng anh, nói không nổi.<br>\"Em đáng yêu thế này tôi lại muốn hôn cái nữa thì phải làm sao...\"<br>\"Anh...!Đừng có mơ!\"<br>Hạ Nhiên mặt nóng đến lợi hại, yếu ớt phản kháng.<br><br>Cô không biết bản thân như vậy lại càng có thể chọc người đàn ông thích cô trở nên mất khống chế hơn.<br> <br>Ricard hít sâu mấy cái, ngăn lại dục vọng đang muốn thoát cương.<br><br>Nhưng anh vẫn không nhịn được liếm lấy cánh môi bị anh hôn đến đỏ hồng ướt át, tê dại nóng bỏng.<br>Hạ Nhiên cứng đờ nhìn anh, không dám động đậy cái nào, mặc cho anh càn quấy trên môi mình.<br>Bởi vì...!Bởi vì...<br>\"Nhiên...!Tôi đúng là muốn chết trên người em rồi.\"<br>Ricard rít nhẹ một tiếng, vụt đứng dậy khỏi người cô, lao vào nhà vệ sinh.<br>Phừng!<br>Mặt cô, toàn thân cô nóng đến muốn bốc cháy.<br><br>Vậy mà Hạ Nhiên còn kéo chăn trùm kín đầu, xấu hổ không chịu nổi.<br>Ricard...!Anh đúng là...!Đúng là...!Aaaa...<br>Nghĩ đến người đàn ông kia đang làm gì trong nhà vệ sinh của mình, Hạ Nhiên cảm thấy bản thân chẳng khác nào đang bị anh chiếm lấy, đao thật kiếm thật ra trận.<br>Aaaa...!Chết mất....<br>Cái người đàn ông đáng chết này...!Cô đúng là không nên thả cho anh vào.<br><br>Cô thật ngu ngốc quá...<br>Cô nằm trong chăn nữa tiếng, người đàn ông kia ở trong nhà vệ sinh của cô nữa tiếng.<br>May mắn cửa phòng cách âm tốt, nếu không...!Hạ Nhiên nghĩ đến anh là làm sao giải quyết nhu cầu nam nhân...!Là vừa nghĩ đến cô, gọi tên cô mà này nọ...!Aaaa!!! Hạ Nhiên, ngươi không được nghĩ nữa!!!<br>\"Nam mô a di đà phật...\"<br>Hạ Nhiên nhắm mắt rầm rì đọc kinh phật để tỉnh tâm.<br>\"Phụt! Ha ha ha!!! Nhiên! Em đọc cái gì đó?\"<br>Bỗng một tiếng cười trầm thấp lại khàn khàn nam tính vang lên, dọa cô sợ đến suýt nữa thì nuốt luôn cả lưỡi.<br>\"Em...!Em hát! Không được sao...\"<br>Hạ Nhiên xấu hổ trợn mắt nói nhảm.<br><br>Cô nghĩ anh cũng chắc gì biết cô đọc cái gì đâu.<br>Nhưng mà cô sai lầm rồi...<br><br>"]