["<br>Người đàn ông quá mức hưng phấn lại không thể không ngừng lại xu thế muốn nuốt cả cô gái nhỏ vào bụng khi mà bao của anh chỉ có hai cái...<br>\"Haizz...\"<br>\"...\"<br>Hạ Nhiên không còn sức mà mắng chửi anh nữa.<br>Chỉ hai lần thôi!! Nhưng hai lần này có tận mấy lần cô cảm tưởng như cái bao kia cũng chịu không nổi anh giày vò mà sẽ rách ra bất cứ lúc nào.<br><br>Vậy mà nó chịu nổi anh mài gần hai tiếng đồng hồ...<br>Hạ Nhiên nhắm mắt thiếp đi trong lúc còn đang nghĩ cái hãng Durex kia cũng quá cao cấp, cô không biết có nên tán thưởng nó hay không nữa...<br>Người đàn ông sung sướng đầm đìa rồi hí hửng ôm cô gái nhỏ vào nhà tắm tẩy sạch, suýt thì mất khống chế lần nữa mới an ổn ôm người đi ngủ.<br>Một đêm mộng đẹp.<br>Sáng hôm sau, khi tia nắng đầu tiên chiếu vào phòng, chiếu lên thân ảnh của hai người trên giường.<br><br>Người đàn ông mở mắt ra, việc đầu tiên làm là đưa mắt nhìn cô gái nhỏ trong ngực, rồi thỏa mãn mà nhếch nhếch môi.<br><br>Anh siết chặt cánh tay ôm cô, để cho lòng ngực dán lòng ngực, môi hôn nhẹ lên trán cô gái nhỏ, lòng đầy ấp là hạnh phúc mĩ mãn.<br>Cô gái nhỏ có vẻ rất là mệt, bị anh động cũng không tỉnh.<br>Chính vì vậy mà người đàn ông nào đó còn có ý đồ muốn làm một nháy vào buổi sáng cũng tắt luôn ý nghĩ này.<br><br>Quan trọng nhất là tối nay buổi tiệc sẽ diễn ra, vẫn không nên tiếp tục dày vò vẫn hơn.<br>Hạ Nhiên vừa tránh khỏi một kiếp thật sự mệt mỏi, bỏ cả bữa sáng mà ngủ đến buổi trưa mới tỉnh lại.<br> <br>Cô dù đã ngủ đủ cũng chẳng muốn làm gì cả, sức lực toàn thân đều dựa lên mình người đàn ông mà rề rà đánh răng rửa mặt.<br>\"Ăn trưa xong trở về lại ngủ.\"<br>Người đàn ông giúp cô mặc quần áo, cũng không có động tay động miệng chiếm tiện nghi của cô nữa, thật sự là quá mức thức thời, khiến cho cô không phát tiết tính tình nổi.<br>Giống như những lời người này nói trong lúc dục vọng đến đỉnh, chính là cô quá mức quyến rũ anh mới khiến anh thoát ra không nổi mà muốn nhiều hơn.<br>Tóm lại là đều tại cô hết á.<br>Hạ Nhiên chán chẳng muốn nói.<br>Buổi trưa hai người đến căn-tin lại không có gặp được chàng trai tóc đỏ kia.<br><br>Hạ Nhiên cũng thật sự ngủ chưa đủ, ăn vội vàng rồi trở về ngủ tiếp.<br>Cô nghĩ đợi đến tối, kiểu gì cũng sẽ nhìn thấy.<br><br>Cả người không muốn thấy cũng thấy nốt.<br>Hạ Nhiên mang bao tay ren màu trắng khoác lấy cánh tay người đàn ông bên cạnh lộng lẫy bước vào hội trường nơi tổ chức bữa tiệc tối nay.<br>Người đàn ông bên cạnh một thân chính trang màu đen, sóng vai cùng cô gái nhỏ quyến rũ mê người thật sự là xứng đôi.<br>Nhưng trong mắt người nào đó, hình ảnh này chỉ càng chọc cho cô ta tức đỏ mắt.<br>Nhìn sự thân mật của hai người cùng nét thuần thục trên mặt cô gái, ai cũng hiểu được mối quan hệ của họ đã đến mức nào.<br><br>Chỉ thiếu bước vào lễ đường trao nhẫn hứa thề thôi.<br>Emily nắm chặt nắm tay, nghiến răng trừng mắt nhìn Hạ Nhiên, tựa như làm vậy có thể trừng chết cô.<br>Từ sau cuộc chiến dị năng với Hạ Nhiên ở trên đường cao tốc, Emily bị thương không nhẹ lại vì vấn đề chính trị trong nước mà vừa khôi phục đã phải rời đi Anh quốc, cùng đồng đội đi làm nhiệm vụ.<br>Không thể giết nổi Hạ Nhiên ngày hôm đó lại bị hình ảnh người đàn ông cô ta yêu thích liều mình cứu tình địch đã khiến cho Emily hận đến mức thổ huyết.<br><br>Hiện tại nhìn Hạ Nhiên rõ ràng là đã cùng Ricard tiến tới một mối quan hệ khăng khít hơn, trước tiên chiếm lấy thứ mà cô ta muốn, Emily sao có thể chịu nổi.<br>Nhưng nghĩ đến kế hoạch trong lòng, Emily chỉ có thể đè nén lại phẫn nộ, tỏ ra bình thường mà cùng những người đến mời khiêu vũ vui vẻ.<br>Emily vốn đã đẹp, hôm nay còn ăn mặc lộng lẫy, đương nhiên cũng trở nên nổi bật nhất bữa tiệc, cho dù là Hạ Nhiên đã rất khiến người kinh thán cũng có chút không bằng.<br>Hạ Nhiên nhìn Emily trong chiếc váy đuôi cá hở lưng khoét ngực, đôi chân dài lộ hẳn cả mét, như một đóa hoa đỏ tươi nở rộ giữa hội trường, dù trong lòng chẳng yêu nhưng cũng phải công nhận cô ta rất đẹp.<br>Nghĩ đến ai kia muốn cô mặc chiếc váy cũng hơi hơi giống vậy, cô lại nhịn không được nhếch môi liếc nhìn người đàn ông bên cạnh.<br>\"Em đừng nhìn tôi như vậy.<br><br>Tôi chỉ thích em mặc.\"<br>Ai đó rõ ràng cũng đã nhìn thấy Emily, càng như đi guốc trong bụng cô mà tỏ vẻ.<br>Hạ Nhiên quay đầu hừ một cái, khóe môi lại không nhịn được cong lên.<br>\"Hay trở về em lại mặt cho tôi xem nhé...\" <br>Vừa mặc vừa bị anh...<br>Bốp!<br>\"Anh mơ đi!\"<br>Hạ Nhiên nhìn rõ sắc dục trong mắt người đàn ông, mặt nóng đến lợi hại mà hờn giận đập cho anh một cái vào lòng ngực cứng rắn kia.<br><br>\"Đi thôi, đi ăn chút gì đã.\"<br>Ricard cười đến là đáng đánh, kéo cô đi đến chỗ bàn ăn dưới dạng tiệc đứng.<br>Lagan cũng đang chiến đấu ở đây, không biết là đã đến lúc nào.<br>\"Hây! Hôm nay Nhan đẹp lắm đấy!\"<br>Hắn vừa thấy Hạ Nhiên đã lập tức tán thưởng.<br>\"Sao anh chỉ lo ăn? Hôm nay các cô gái đều rất xinh đẹp.\"<br>Hạ Nhiên trêu chọc nói.<br>Học viên trong trường có hơn bốn trăm, nhưng nữ sinh chỉ có hai mươi mấy người, thật sự là lệch.<br><br>Bình thường ít khi chỉnh chu lộng lẫy như thế này, không chiếm một cô còn đợi đến khi nào.<br>Quan trọng là họ sẽ ở đây vài năm, có thể bồi dưỡng tình cảm, cũng sẽ không cô đơn.<br>Nếu không thì trường học cũng đã không bán cái thứ kia rồi.<br><br>Rõ ràng là cũng không muốn học viên tràn ngập khí huyết thiếu niên thiếu nữ bị nghẹt chết đây mà.<br>Thời điểm cô nghe người đàn ông bên cạnh nói trong trường có bán mà muốn trợn trắng mắt luôn.<br>Lagan nghe cô nói chỉ cười lắc đầu.<br>\"Tôi không biết khiêu vũ, không tranh nổi với người khác.\"<br>Hắn nhìn những tuấn nam mỹ nữ đang xoay như những đóa ở giữa hội trường mà bất lực.<br>\"Tôi cũng không biết khiêu vũ.\"<br>Hạ Nhiên nhún vai.<br>\"Có thời gian tôi sẽ dạy cho em.\"<br>Người đàn ông bên cạnh cúi đầu ghé vào tai cô nói.<br>Từ nãy giờ anh cứ ôm eo cô không buông.<br><br>Nhưng không biết có phải vì vậy hay không mà không thấy ai đến tìm cô mời khiêu vũ.<br><br> <br>Những cô gái khác trong bữa tiệc ít nhiều đều bị mời qua một lần.<br><br>Trừ khi là xấu không chịu nổi...!Tất nhiên là không có.<br><br>Nên Hạ Nhiên trở thành người duy nhất không bị quấn tới.<br>Mà Emily, người nổi bật nhất đêm nay đã nhảy với không ít hơn ba người đàn ông rồi, nhưng vẫn không ngừng có người dán đến.<br>Chỉ là Emily không có định tiếp tục dây dưa với họ mà đang...!Hướng về phía bên này.<br>Hạ Nhiên chỉ nhìn một cái đã biết mục tiêu của cô ta là ai.<br>Chưa đợi cô khịa với người đàn ông thì Emily đã lên tiếng.<br>\"Anh Ricard! Có thể nhảy cùng em một bản không? Đã lâu rồi không có cùng anh tham gia bữa tiệc nào.\"<br>Cô ta nũng nịu lại xinh đẹp hơi nghiêng thân nói.<br><br>Trước khi anh từ chối lại ghé sát vào anh nhẹ nói một câu: \"Em có chuyện quan trọng muốn nói với anh.<br><br>Liên quan đến hai gia tộc.\"<br>Nói xong cô ta còn không quên thừa cơ thổi một làn hơi thở nóng rực vào tai anh.<br>Nếu là ai cũng nhịn không được quyến rũ nhường này.<br><br>Nhưng người đàn ông sắc mặt như thường lại không nhìn cô ta mà đưa mắt đến trên thân cô gái nhỏ bên cạnh.<br>Anh cho cô một cái ánh mắt, sau đó đưa tay ra với Emily: \"Được.\"<br><br>"]