["<br>Gió từ bốn phương tám hướng cuộn trào.<br>Từ không có âm thanh đến lúc không ngừng vang lên tiếng cọ sát ầm ầm.<br>Gió không đến một mình mà mang theo những thứ khác.<br><br>Có lá cây, có đất cát, còn có cả hơi nước mằn mặn...<br>Tất cả trở thành tiếp điểm cho ánh mắt người đáp lên, nhận rõ được thứ gì đang diễn ra trước mắt.<br>Gió mạnh mẽ hất tung mái tóc cùng quần áo trên người Hạ Nhiên, để cho cô một lần nhìn rõ sức mạnh của gió.<br><br>Thứ sức mạnh đã đồng ý cho cô mượn dùng mỗi khi cô cần, bầu bạn cùng cô.<br>Thứ sức mạnh bị cô chối bỏ ở kiếp trước.<br>Trong mắt đám người, một cơn gió lốc khổng lồ hình thành nơi phương xa, dần dần đến gần.<br>Gió vô tình ma sát với tấm màn chắn bảo vệ ngôi trường phát ra âm thanh chói tai.<br><br>Đám người dù không nghe được tiếng động bên ngoài cũng có thể dựa vào điều này để nhận biết được tình hình đang trở nên thế nào.<br>Vậy mà cô gái nhỏ bồng bềnh giữa không trung kia lại chưa từng bị ảnh hưởng, cùng lắm mọi thứ chỉ đang phụ trợ cho cô, khiến cô ở trong mắt người khác khắc sâu ấn tượng khó mà phai mờ.<br>Ricard đã bình tĩnh lại.<br><br>Anh nhìn chằm chằm bóng dáng mong manh kia, trong lòng không chút nào vui vẻ.<br>Mạnh mẽ thật tốt.<br>Nhưng nếu mạnh mẽ phải đổi từ những thứ tốt đẹp thì nó không còn tốt nữa.<br>Anh không trách cô bộp chộp, bởi vì cô không làm sai.<br><br>Nhưng anh không thích dáng vẻ cô đơn này của cô.<br>Dị năng đúng thật là lợi hại.<br><br> <br>Thế nhưng anh biết xã hội hiện tại thứ có thể giết chết họ có rất nhiều.<br><br>Anh sợ cô sẽ trở nên ngạo mạn mà đẩy bản thân vào nguy hiểm.<br>Nếu những khốn khổ của cô đều có liên quan đến người anh đang nghĩ thì Hạ Nhiên vẫn không có an toàn.<br>Cùng lắm cô mạnh mẽ chỉ khiến họ kiêng kị, nhưng cũng sẽ làm những việc càng kinh người hơn nữa để trừ khử cô.<br>Hơn nữa, tại sao Hạ Nhiên lại có dính dáng với cô ta, chuyện này anh nhất định phải điều tra cho rõ.<br>Trong lúc Ricard suy nghĩ lan man, tình hình bên ngoài đã chấm dứt.<br>Cơn lốc bỗng nhiên hình thành kia đã lao đến cuốn lấy năm người áo đen kia, mang đi.<br>Còn đi nơi nào...!Khó mà nói.<br>Hạ Nhiên đứng giữa không trung, thân hình được gió nâng đỡ, bồng bềnh, tựa như một tinh linh của gió.<br>\"Cô ấy sẽ không bay đi luôn đấy chứ?\"<br>Bỗng nhiên anh nghe có người thì thầm, nhìn lại mới thấy là Lagan.<br><br>Tên này từ lúc nào đã đến bên cửa sổ, đứng bên chân anh nhìn ra ngoài.<br><br>Gió xung quanh anh hất mái tóc dài đỏ rực của hắn tung bay tựa như một ngọn lửa.<br>\"Tôi rất tò mò không biết cô ấy làm sao làm được kinh người như vậy.\"<br>Lagan cứ tưởng năng lực của Hạ Nhiên là từ trong thân thể cô phát ra.<br><br>Nhưng dù là hắn cũng không thể cách không điều khiển dị năng ở khoảng cách xa như vậy, uy lực cũng không lớn như vậy, còn có thể nhất tâm nhị dụng.<br><br>Thế nên hắn lại đổi mới cách nhìn về cô, cũng tò mò cô đã làm thế nào.<br>Ricard nhìn chằm chằm cô gái nhỏ giữa không trung.<br><br>Bên ngoài có vẻ đã yên tĩnh nhưng cô lại không có hành động gì khác.<br>Em muốn làm gì, Hạ Nhiên?<br>Hạ Nhiên giống như cảm ứng được suy nghĩ của hắn, bỗng nhiên nhìn qua đây.<br>Hai người đối mắt với nhau cũng chừng một phút, Hạ Nhiên mới chuyển động, hướng về phía màn chắn lao đi.<br>\"Đừng!\"<br>Ricard giật cả mình thốt lên.<br>Hạ Nhiên đương nhiên không nghe thấy, thế nhưng cô nhìn thấy biểu tình của anh.<br>Cô cười.<br>Không phải là nụ cười lạnh lẽo mới nãy, mà là cười vui vẻ, ý cười lan đến đáy mắt.<br>\"Em học xấu từ ai vậy cô bé...\"<br>Ricard bất đắc dĩ thì thầm.<br>\"Chắc là từ anh chứ ai.\"<br>Lagan ở bên cạnh đáp lời anh.<br>\"Sao không phải từ anh?\"<br>Ricard nhìn Hạ Nhiên bỗng nhiên vung tay, cùng lúc màn chắn cũng run lên, phát ra một tiếng nổ vang.<br><br>Hạ Nhiên rõ ràng là nổi ý muốn thử xem uy lực của màn chắn.<br>\"Tôi chưa từng chọc ghẹo cô ấy.\" <br>Lagan nhún vai.<br>Ricard cạn lời.<br>\"Được rồi các anh chị.<br><br><br>Buổi học còn chưa bắt đầu nhưng tôi xin phép đi đón cô bé thích liều mạng kia về trước.\"<br>Đường Hinh bỗng nhiên lên tiếng đánh động đám người trong phòng.<br><br>Bản thân bà đi đến bên cạnh Ricard, trong tay còn cầm một tấm bảng không biết vừa lấy từ chỗ nào, viết lên đó vài chữ.<br>Ricard và Lagan nhìn mấy chữ bà viết, không đọc được.<br>\"Đừng nhìn, trừ khi các cậu biết tiếng Việt.\"<br>Bà vừa nói vừa nâng tấm bảng lên hướng về phía Hạ Nhiên.<br>Sau đó đám người thấy Hạ Nhiên bay đi.<br>\"Cô nói gì với em ấy?\"<br>Ricard tò mò hỏi.<br>\"Tôi kêu cô bé đến cổng trường.\"<br>Đường Hinh hạ bảng xuống, tùy ý đáp rồi đi về phía cửa phòng.<br>Bà rời đi, trong phòng bắt đầu xôn xao.<br>Ricard không có đi theo mà ngồi lại bàn, chỉ là anh không ngồi chỗ cũ mà ngồi chỗ Lagan.<br><br>Lagan buột lòng phải nhích sang một bên.<br>Emily hờn giận nhìn Ricard, thấy anh không quan tâm thì hậm hực ngồi lại chỗ cũ.<br><br>Cô ta chẳng có bận tâm chút nào về việc bản thân đã làm có thể bị Hạ Nhiên đoán được.<br>Biết thì làm sao? Cô không tin không làm gì được Hạ Nhiên.<br><br>Chưa kể Hạ Nhiên cũng không có chứng cứ, nói thôi thì làm được gì.<br>Đúng, Hạ Nhiên chẳng làm được gì.<br><br>Bởi vì cô muốn làm chuyện Emily cũng không nghĩ đến cô dám làm đâu.<br>Thời gian còn dài, Hạ Nhiên không sợ không chơi chết Emily.<br>Một người cái gì cũng không có, chính là không sợ cái gì nữa.<br><br>Những thứ Emily làm, Hạ Nhiên sẽ đòi bằng hết.<br>Chẳng mất bao nhiêu thời gian, Hạ Nhiên đã theo chân Đường Hinh trở lại giảng đường.<br>Cô gái nhỏ cao còn chưa đến một mét sáu, thân hình thon gầy của người phương đông, khuôn mặt nhỏ nhắn, thật sự là yếu ớt.<br><br> <br>Thế mà lại có thể làm nên chuyện kinh người như vậy.<br>Con thú non bị dồn vào đường cùng cũng sẽ biết cắn người.<br>Hạ Nhiên trong sự chú ý của đám người, ánh mắt đầy sát khí của Emily trở lại chỗ mình ngồi lúc nãy, bên cạnh Ricard.<br>Phốc!<br>\"Ui...\"<br>Cô vừa ngồi xuống đã bị anh búng một cái vào trán, đau đến mức cô ôm đầu hô lên.<br>\"Sao tôi không biết em còn thích cậy mạnh như vậy?\"<br>Ricard trầm mặt, dùng đôi mắt sâu hút kia nhìn cô, nhìn đến Hạ Nhiên chẳng hiểu tại sao lại chột dạ cúi đầu.<br>\"Trước khi bắt đầu tiết học, tôi buộc lòng phải nhắc nhở các anh chị một chuyện.\"<br>Đường Hinh lúc này sắc mặt có chút trầm, nghiêm nghị nhìn đám người.<br>\"Ở trong trường học nghiêm cấm ẩu đả, giao đấu, giết người.<br><br>Một khi phát hiện, các anh chị sẽ không tưởng tượng được kết quả mình nhận được là cái gì đâu.\"<br>Bà sắc bén nhìn họ, không có chút nào nhẹ nhàng cảnh cáo họ.<br>\"Sự việc hôm nay tổ chức sẽ nghiêm túc kiểm điểm lại an toàn của nơi này, nhưng có một số người không nên hành động bốc đồng như vậy nữa.<br><br>Có những việc muốn làm, ba tháng nghỉ hè kia các anh chị tha hồ mà phung phí.<br><br>Còn ở trong trường, các anh chị nên ngoan ngoãn mà học tập đi thôi.\"<br>Đường Hinh uy hiếp, đe dọa hết một lượt rồi, lúc này mới không có xoay người mà đưa tay nhấn một cái lên tấm bảng đen sau lưng.<br>Nó đương nhiên không phải bảng bình thường, mà là cái loại bảng giống như cái ở cổng trường.<br>Màn hình sáng lên, thứ đầu tiên xuất hiện là tấm huy hiệu kia.<br>Sau đó là...<br>Một tấm bản đồ thế giới được phóng đại cực lớn, cái lớn của nó còn vượt qua kích cỡ của màn hình, phóng ra không trung cách màn hình một gang tay.<br>Bởi vì nó rất lớn nên Hạ Nhiên cũng rõ ràng nhìn thấy khoảng đất hình chữ S quen thuộc dù ở khoảng cách xa so với bục giảng rất nhiều.<br><br>"]