["<br>\"Đầu óc em thật đen tối nhan Nhiên.\"<br>\"Anh còn dám nói!\"<br>\"Được được, tôi không nói!\"<br>Người đàn ông lập tức nhận sai, thế nhưng vẫn bế cô đặt vào trong nước ấm.<br>Hạ Nhiên cảnh giác nhìn lùi về sau nhìn anh.<br>Người đàn ông đưa tay lên che giấu khóe môi đang khẽ nhếch của mình, bản thân lại đứng dưới vòi hoa sen xả nước tắm rửa.<br>\"Em ở đây tắm đi, không cần về bên kia.<br><br>Bên này tôi vẫn có đồ cho em thay.\"<br>Anh vừa nói vừa xả dầu gội lên đầu, bọt trắng nhanh chóng xuất hiện, lại theo dòng nước chảy xuống chạy dọc thân thể như được tạc ra của anh.<br>Hạ Nhiên xấu hổ quay đầu đi không dám nhìn loạn nữa.<br><br>Nhưng cô cũng đã phát hiện phòng tắm bài trí không phải cô quen thuộc.<br><br>Hạ Nhiên không mất bao nhiêu giây đã hiểu ra vấn đề.<br>Người đàn ông đáng giận này đưa cô về phòng anh.<br>Bởi vì nội thất trong phòng giống nhau nên cô không có để ý nó có phải phòng cô hay không.<br>Ricard khóe mắt nhìn tấm lưng trần cùng đường cong ẩn hiện trong nước của cô gái mà cậu em lại muốn tạo phản nữa.<br><br>Anh nhắm mặt niệm mấy lần kinh phật mới miễn cưỡng áp xuống dục hỏa đốt người do cô gái nhỏ kia châm ngòi lại không tự biết.<br>Cô gái nhỏ không biết đang nghĩ cái gì mà mãi một lúc sau mới ngượng ngùng vươn tay ra chích xà phòng trên kệ.<br><br>Chẳng mấy chốc mặt nước đã lan tràn bọt trắng, càng thêm phụ họa cho mái tóc đen cùng khuôn mặt ửng hồng của cô gái nhỏ.<br>Dừng! Dừng! Ricard De Chevalier!<br>Bốp!<br>Hạ Nhiên bị tiếng động sau lưng làm cho giật cả mình.<br> <br><br>Cô hoảng hốt nhìn lại thì thấy anh dùng tay đấm mạnh lên tường, cúi đầu đứng dưới vòi sen không hề động đậy.<br>Cô khó hiểu nhìn anh.<br>\"Anh làm sao thế?\"<br>Ricard nghe cô hỏi mà muốn bật cười.<br>Anh không có trả lời mà nhanh chóng tắm sạch bọt xà phòng, sau đó phủ khăn tắm lên đầu trần trụi đi ra khỏi phòng tắm.<br>Hạ Nhiên xấu hổ lại mờ mịt nhưng không dám nhìn bóng lưng của anh.<br><br>Trong lòng cô vẫn không rõ anh bị làm sao.<br>Bối rối một hồi lại thấy anh mặc quần áo chỉnh tề, cầm theo một cái khăn tắm đi vào.<br>\"Quên lấy khăn cho em.<br><br>Tắm nhanh còn đi ăn sáng.<br><br>Quần áo tôi để ở ngoài.\"<br>Anh đặt khăn lên kệ cho cô, nói xong thì đi ra ngoài.<br><br>Mắt không loạn nhìn, giọng điệu nghiêm chỉnh, đặc biệt chính nhân quân tử.<br>A phi!<br>Hạ Nhiên phỉ nhổ trong lòng nhưng cũng tăng nhanh động tác, mau chóng tắm rửa rời khỏi phòng.<br>Cô cũng mặc kệ cái gì mà ngượng ngùng, dù sao cũng bị anh thấy hết nhanh nhẹn mặc đồ vào.<br><br>Mặc đến một nữa cô mới nhận ra cô đang mặc cái gì.<br>\"...\"<br>Ricard thấy động tác của cô ngừng lại thì mém chút bật cười thành tiếng.<br>\"Em không nhanh lên sẽ không kịp đâu.\"<br>Anh khụ một tiếng rồi nhắc nhở.<br>Hạ Nhiên nghiến chặt răng, thiếu điều muốn nhào đến cắn chết anh mới thôi.<br>Cô bực bội mặc xong cái đầm cổ tròn tay áo bó hai lần bồng bềnh, chiết eo ôm lấy khuôn ngực không quá lớn nhưng no đủ của thiếu nữ mười tám tràn ngập thanh xuân, vạt váy xếp li tự nhiên dài qua đầu gối một màu xanh ngọc tựa như màu mắt người đàn ông, chộn rộn một hồi mới hoàn tất đứng trước gương.<br><br>Cô đang muốn bới tóc lên thì người đàn ông đã dán tới.<br>\"Thả ra đi.<br><br>Hôm nay học tri thức mà.\"<br>Anh luồn tay vào mái tóc cô, vuốt ve nó dịu dàng rồi thả chúng buông tự nhiên trên vai cô, lại tranh thủ lúc cô không phản ứng hôn một cái lên phần lưng lộ ra, chọc cho cô gái tức muốn giơ chân đá anh.<br>Hạ Nhiên nhìn người đàn ông giơ tay đầu hàng với mình mà oán hận trừng anh.<br>\"Mang giày nào.\"<br>Người đàn ông kéo cô ngồi xuống giường, tự tay mang giày cho cô.<br>Giày búp bê gót hơi cao cùng màu với váy, trên mũi còn đính hai viên ngọc trai màu trắng.<br>Cô thật không hiểu anh chuẩn bị những thứ này để làm cái gì, từ lúc nào.<br><br>Nhưng giờ cô cũng chẳng muốn phản kháng vô ích với anh nữa, chỉ muốn nhanh chóng đi ăn còn đến lớp.<br>Nhưng mà cô đánh giá thấp anh rồi.<br><br>...<br>Lagan nhìn cô gái nhỏ bên cạnh người đàn ông cao lớn, trố mắt.<br>Một thân váy xanh ngọc bích nhẹ nhàng lay động theo từng bước chân.<br><br><br>Giày cao gót, vòng tay đính đá, dây chuyền với mặt hình giọt nước, bông tai hình giọt nước...!Tất cả đều cùng tông màu với váy.<br><br>Mái tóc đen buông thả theo gió bay bay, vầng trán vị vài sợi tóc che phủ, ấp ủ một khuôn mặt nhỏ nhắn trắng trẻo.<br><br>Nước da người châu Á cũng vẫn đẹp mà còn mang theo khỏe khoắn cùng chút dịu dàng.<br><br>Cô rõ ràng không có trang điểm, cũng chẳng tô son nhưng vẫn đặc biệt thu hút ánh nhìn của người khác...!Đừng nói là hắn, người xung quanh cũng bị biến hóa của cô chọc cho nhìn chằm chằm.<br><br>Sợ rằng trên đường đến đây cũng chẳng thiếu người quay đầu đâu.<br>\"Nhan nha! Mười điểm!\"<br>Hắn giơ ngón cái lên, hết sức tán thưởng.<br>Hạ Nhiên bình thường không sao hôm nay lại xấu hổ, không có tự nhiên đáp lời hắn như mọi khi.<br>\"Tôi chọn đấy.\"<br>Cơ mà người đàn ông lại ra sức khoe khoang.<br>\"Nha!\"<br>Lagan hô lên, rồi liếc qua liếc lại giữa hai người, sờ cằm trầm ngâm.<br>Hạ Nhiên bị ánh mắt dò xét của hắn chọc cho ngại ngùng muốn chết.<br><br>Cô không nhịn được lại trừng mắt nhìn người đàn ông bên cạnh, sau đó tự đi lấy đồ ăn cho mình.<br>Ricard sờ sờ cái mũi cười nhẹ theo phía sau cô chẳng khác gì hộ hoa sứ giả, cô chọn cái gì anh chọn cái đó.<br>Hai người như vậy, có người thấy xứng đôi, có người lại tức đỏ mắt.<br>Emily nắm chặt tay đứng ở cửa căn-tin, ánh mắt thiếu điều muốn ăn tươi nuốt sống Hạ Nhiên.<br>Thứ tiện nhân chỉ biết quyến rũ đàn ông.<br>Cô ta nghiến răng mắng thầm, ánh mắt kia lại không thể không khiến Hạ Nhiên chú ý, theo bản năng nhìn qua.<br>Ricard cũng nhìn thấy, anh nhăn mày.<br>Hiện tại anh chẳng ưa cô gái xinh đẹp này chút nào hết, thiếu điều chỉ muốn chém.<br><br>Nếu không phải cô ta...!Ricard khựng lại.<br>Nếu không phải cô ta, anh có lẽ đã không thể gặp được cô gái nhỏ...<br>Nghĩ như vậy, Ricard bất lực thở dài trong lòng.<br><br>Nhưng anh vẫn không ưa người này tiếp tục phá hoại tình cảm của hai người họ.<br> <br>Anh bực bội lại vươn tay nắm lấy cái eo gầy nhỏ của cô gái, kéo nhẹ đồng thời hôn lên trán cô một cái, tuyên bố chủ quyền cũng muốn chọc tức Emily.<br><br>Nhìn khuôn mặt sửng sờ đáng yêu của cô anh không nhịn được mà cười.<br>\"Anh làm cái gì vậy hả?\"<br>Hạ Nhiên đạp vào chân anh một cái, oán hận hỏi.<br>\"Tuyên bố chủ quyền.\"<br>Anh đứng đắn nói.<br>\"Ai là của anh hả?\"<br>Cô thúc vào eo anh một cái, dùng dằng bỏ đi.<br>Dù nhìn thấy ánh mắt tức điên của Emily nhưng bị nhiều người nhìn như vậy, cô xấu hổ lắm biết không!!!<br>\"Em!\"<br>Người đàn ông đuổi theo cô nhỏ giọng cúi đầu ở bên tai cô thì thầm.<br>Cô gái nhỏ mặt ửng hồng trừng anh.<br>Emily tay nắm thành quyền, trong lòng lại xoay chuyển không ngừng.<br><br>Không được, người đàn ông kia nhất định phải là của cô.<br>Xem ra cô phải nhanh chóng lên kế hoạch...<br>Emily nghĩ thì thật đẹp, chứ không ngừng sau đó cô ta đều không có cơ hội tiếp cận Ricard để làm cái gì mà kế hoạch gạo nấu thành cơm của cô ta.<br>Cô ta đến phòng anh thì Ricard kiểu gì cũng không chịu mở cửa.<br>Cuối cùng kế hoạch lại bị ngâm nước nóng đến tận mùa hè đầu tiên của năm học.<br>Cũng là thời điểm họ phải đi làm nhiệm vụ.<br>Mà muốn làm nhiệm vụ, trường học yêu cầu họ phải tạo nhóm.<br><br>Mọt nhóm ít nhất là ba người.<br>Emily ấp ủ ý tưởng cùng Ricard một nhóm.<br><br>"]