["<br>Ricard sau đó nói cho họ phân bố chính trị tại Anh quốc cho hai người kia nghe.<br>\"Anh quốc vẫn còn chế độ quân chủ.<br><br>Quốc vương tuy không nhúng tay vào vận hành của bộ chính trị, thế nhưng ông ta vẫn có khả năng phế truất tổng thống.<br><br>Đảng bình dân và đảng quý tộc luôn có sự va chạm.\"<br>Anh quốc bởi vì một hồi chế độ mà cho dù sau này có thay đổi cũng không thể thay đổi quá lớn trong một lần như nhiều nước khác.<br><br>Quý tộc trong Anh quốc đã ở trên đài cao nhiều năm, sao dễ dàng buông tay cho quyền lực tuyệt đối.<br>Chỉ là họ không cản được thời đại phát triển, bình dân so với quý tộc chính là nước và thuyền.<br><br>Nước có thể lật thuyền, có thể nâng thuyền.<br><br>Nếu nước đã tìm được một con thuyền khác tốt hơn, nó sẽ không nâng con thuyền kia lên nữa mà sẽ đè bẹp nó xuống.<br>Tình hình chung là như vậy, không quá khó hiểu.<br>Lagan nghe anh nói rõ ràng như vậy thì nghĩ vấn đề trong miệng anh đối với anh là không khó, nên phản đối không xem là nhiều trong lòng hắn cũng tiêu tan theo.<br>\"Vậy thì chọn nó đi.\"<br>Hắn trước tiên quyết định ý kiến của mình.<br>\"Sớm quyết định, sớm hoàn thành.<br><br>Có khi chúng ta sẽ có chút thời gian làm thêm cái khác.<br><br>Sớm tốt nghiệp.\"<br>Lagan là người đơn giản, đương nhiên không có nghĩ nhiều, nghĩ dễ chút thôi.<br>\"Em không đổi?\"<br>Ricard lại hỏi Hạ Nhiên một lần nữa.<br>Hạ Nhiên ngẩng đầu lên nhìn vào mắt anh.<br><br> <br>Người đàn ông nhìn thấy quyết tâm trong đôi mắt đen như mặc thạch kia thì không đợi cô trả lời nữa.<br><br>Anh tiện tay nhấn vào nút nhận nhiệm vụ.<br>Trên màn hình hiện ra một giao diện điền người nhận nhiệm vụ.<br>Ricard viết tên ba người vào đó.<br><br>Đương nhiên, viết không phải là tên mà là ba dãy số, chứng minh thân phận của họ.<br>Từ giờ họ sẽ gọi nhau bằng số hiệu ở cuối.<br><br>Hạ Nhiên là 04, Ricard 16, Lagan 102.<br>Đương nhiên, đi ra ngoài vẫn cần một cái thân phận nữa, mà những cái này nhà trường sẽ giúp họ giải quyết.<br>Việc họ cần làm là lên trực thăng, đến nơi cần đến.<br>...<br>Anh quốc, biệt thự tổng thống đương nhiệm Duncan De Forestier.<br>Người đàn ông trung niên mũi ưng mắt xanh mái tóc màu nâu đen được trải vuốt cẩn thận ngồi trên ghế không ngừng quan sát ba người trẻ tuổi đối diện.<br><br>Từ trong ánh mắt của ông ta có thể thấy sự không tin tưởng.<br>Điều này thật ra cũng dễ đoán mà thôi.<br>Nhưng ông ta thật ra không cần phải tin.<br><br>Việc ông ta cần làm là thực hiện những gì ông ta muốn làm, còn họ có thể hỗ trợ được cái gì đều có lợi với ông ta.<br>\"Hiện tại dựa theo tình hình thì đảng quý tộc đang muốn chen chân vào nhiệm kỳ tuyển cử tống thống vào tháng tám tới.<br><br>Đảng quý tộc đã bất mãn với tổng thống ngài qua cuộc biểu tình đòi quyền lợi cho dân chúng trong lãnh địa của đảng quý tộc.<br><br>Tuy ngài làm vậy lấy lòng được rất nhiều người nhưng lại xung đột lợi ích cũng như quyền lực của quý tộc Anh.<br><br>Họ sẽ nghi ngại ngài còn muốn làm gì hơn nữa, đương nhiên không muốn để ngài tiếp tục làm tổng thống nhiệm kỳ sau.\"<br>Ricard một thân tây trang thẳng lưng ngồi trên ghế, đôi mắt màu xanh ngọc bích đã biến mất, thay đổi một đôi ngọc sophi như nước biển, khí chất trên người anh cũng thay đổi hẳn.<br>Bên cạnh Hạ Nhiên cũng một thân vest phục, tóc đen cột cao uốn lượn chứ không thẳng như trước, mắt nâu môi đỏ, toát ra vẻ chính chắn hơn so với tuổi.<br><br>Một đôi giày cao gót màu đỏ cùng màu với môi, trông cô như một người phụ nữ quý phái đầy tinh anh.<br>Lagan vẫn một đầu tóc đỏ chẳng có gì khác biệt so với trước kia, chỉ là chúng cũng được buột lên.<br><br>Đầu hắn đội một cái mũ kết lộ ra đuôi tóc, vành nón kéo thấp nên chỉ nhìn thấy được bóng mờ của nữa bên khuôn mặt cùng nữa dưới với đôi môi đầy đặn.<br><br>Cơ bắp bên dưới bộ tây trang cuộn lên trông có vẻ bức bối khó chịu.<br>Mà thật, hắn cũng đang rất khó chịu.<br>\"Tôi biết ngài đã tính toán sẵn trong lòng.<br><br>Mục đích của chúng tôi là giúp ngài mau chóng ổn định vị trí trong cuộc tổng tuyển cử này, đồng thời bảo vệ an toàn của ngài cho tới lúc đó.<br><br>Trước tiên chúng tôi sẽ là vệ sĩ của ngài.\"<br>Ricard thấy sắc mặt Duncan thay đổi khi nghe những lời kia của mình thì nói thêm.<br>\"Vậy các cậu cũng phải cho tôi chút niềm tin chứ?\"<br>Duncan liếc mắt nhìn anh.<br>Ông ta đã nhận ra người có năng lực chính trị nhất trong ba người là Ricard, cũng xem anh là người có tiếng nói nhất.<br>\"Ít nhất là trên mặt năng lực vệ sĩ.<br><br>Bởi vì các cậu mà tôi phải dời đi ba người bảo vệ đắc lực bên cạnh mình.\"<br><br>Điều này đúng thật là không quá đáng.<br><br>Dù ông ta đã biết xuất thân thần bí của họ, nhưng chưa thấy tận mắt, ai cũng sẽ không thể thật sự tin tưởng.<br>\"Ngài muốn thử thế nào cứ việc an bài.\"<br>Ricard nhún vai không sao cả nói.<br><br>\"Còn có nhanh một chút.<br><br>Anh bạn của chúng tôi đã muốn không có kiên nhẫn rồi.<br><br>Chúng tôi còn chưa ăn trưa.\"<br>\"Vậy...\"<br>\"Không cần.<br><br>Vẫn nên an bài trước đi.<br><br>Sau đó chúng tôi còn có thể nghỉ ngơi một ngày điều chỉnh trạng thái tinh thần.\"<br>Ricard cắt ngang thiện ý của ông ta mà đòi nhiều hơn quyền lợi được nghỉ ngơi.<br>Duncan gật đầu, với tay ra hiệu với vệ sĩ sau lưng ông ta.<br>\"Chúng ta đến sân huấn luyện của tòa nhà vệ sĩ thôi.\"<br>Ông ta trước tiên đứng lên nói.<br>Ba người không có dị nghị gì mà đứng lên theo.<br>Trang viên tổng thống rộng lớn là không thể bàn cãi rồi.<br><br>Họ phải ngồi xe đến tòa nhà bảo an dành cho vệ sĩ.<br><br>Tổng thống Duncan ngồi cùng một chiếc xe Limousine với ba người họ.<br>Một chiếc xe chạy chẳng đến năm phút đã ngừng, vòng vòng vèo vèo thấy mà chống mặt.<br>\"Mỗi lần mà đi lại như vậy...\"<br>Lagan nhịn không được thốt ra một câu không đầu không đuôi, chọc cho Hạ Nhiên cười nhẹ.<br>\"Đi thôi, sớm kết thúc.<br><br>Tôi sắp bị bộ quần áo này ép chết rồi.\"<br>Hắn trước xuống xe, vẫn là ca thán một tiếng.<br>\"Loại quần áo này đúng là khiến người ta bức bối.\"<br> <br>Cô cũng đồng ý.<br>Duncan lơ đãng nghe hai người nói chuyện, dù ông ta không hiểu tiếng nói của họ nhưng nhìn biểu tình chẳng có gì là căng thẳng thì đã có cái nhìn khác về họ.<br><br>Dù sao không phải ai cũng sẽ bình tĩnh như vậy khi đối diện với một nguyên thủ quốc gia.<br>Nhưng dựa vào thân phận của họ, đúng là không có cái gì phải căng thẳng.<br>Bọn họ đi vào thang máy, thế nhưng lại không đi lên mà là đi xuống.<br>Có điều chẳng ai trong ba người cho người ta thấy biểu tình nghiêm túc tí nào, vẫn rất thản nhiên mà đứng phía trước Duncan.<br>\"102, lát nữa anh lên đi.<br><br>Nhớ đừng làm rách mất bộ tây trang trên người anh đó.\"<br>Hạ Nhiên ngứa tay chọt chọt vào cơ bắp trên cánh tay hắn như bất cứ lúc nào cũng có thể nổ tung kia, cười trêu ghẹo.<br>Chỉ là Lagan chưa lên tiếng người đàn ông bên trái cô đã động thủ kéo tay cô xuống.<br>\"Một người con gái như em, nói chuyện động tay động chân làm gì.\"<br>Hạ Nhiên nghe mà liếc trắng mắt.<br>\"Hai người thôi đi được không? Phải chiếu cố đến cảm thụ của tôi chứ?\"<br>Lagan chịu không nổi nói.<br>\"Thôi lát anh không cần lên nữa.<br><br>Tôi muốn động tay động chân chút.\"<br>Hạ Nhiên rút tay ra khỏi cái nắm của người đàn ông, khiêu khích nói.<br>\"Đừng làm rộn.\"<br>Người đàn ông bật cười, sau đó lại ghé vào tai cô nói: \"Trở về lại cho em động tay động chân.\"<br>Bốp!<br>\"Ui...\"<br>Người đàn ông kêu lên một tiếng, cúi người xoa xoa chỗ cổ chân bị mũi giày của cô gái nhỏ đá vào.<br><br>Chỉ là trong mắt anh đều là sủng nịnh khiến người ta nhìn là hiểu, anh bị đánh nhưng vẫn vui vẻ cam chịu a...<br><br>"]