["<br>Lagan nhìn hai người đang tỏa sáng giữa hội trường, khẽ đẩy đẩy người con gái bên cạnh đang chuyên chú ăn bánh ngọt.<br>\"Này!\"<br>Hạ Nhiên ngẩng đầu lên nhìn hắn, ý hỏi.<br>Lagan lại hướng hướng mắt về phía sàn nhảy.<br>Hạ Nhiên biết rõ ở đó có gì, cô cũng không có nhìn theo hắn.<br>Biết rõ nhìn sẽ khó chịu, sao phải nhìn đến chứ.<br>\"Sao cô không cản?\"<br>Lagan khó hiểu mà hỏi.<br>\"Anh ấy có ý nghĩ của mình.\"<br>Dù khó chịu cô cũng không có lập trường để nói.<br><br>Chưa kể...!Anh ấy khó nói không phải vì cô...<br>Lagan càng thêm không hiểu, nhưng hắn cũng không nói nữa.<br>Thế nhưng...<br>\"Này! Cô đi đâu thế?\"<br>Hắn thấy cô hướng về cửa hông hội trường thì vội hỏi.<br>\"Mắt không thấy, tâm không phiền.\"<br>Lời ít mà ý nhiều, Hạ Nhiên không lại dây dưa nữa, đuôi váy hơi quét nhẹ trên mặt sàn, lộng lẫy lại lạnh lùng xảo diệu né đi vào người muốn đến gần cô, rời khỏi hội trường.<br>Trước khi rời đi cô còn nhìn về phía trung tâm sàn nhảy, vô tình cùng Emily đối mắt.<br><br>Cô thấy rõ ràng ý nghĩ trong mắt cô gái xinh đẹp nhưng độc địa kia.<br>Emily nhìn thấy bóng lưng của Hạ Nhiên, trong mắt đều là đắc ý.<br><br>Cho mày kiêu ngạo một hồi lại tưởng là đã thắng rồi sao.<br><br>Cuối cùng mày với anh ấy cũng không cùng một thế giới, anh ấy cũng sẽ vì gánh nặng gia tộc mà đến bên cạnh tao.<br> <br><br>Đợi mà xem, tao nhất định sẽ đòi lại bằng hết.<br>Ricard nhìn thấy sự si mê pha lẫn ác ý độc địa trong mắt cô gái xinh đẹp trước mặt mình, đáy mắt dâng lên sự chán ghét.<br>\"Nói đi.<br><br>Tôi không có thời gian cho cô đâu.\"<br>Anh lạnh lùng nói, tay cũng bóp chặt bàn tay Emily.<br>Emily bị ăn đau, lại thêm giọng nói của người đàn ông, đắc ý trong lòng bỗng chóc bị đánh tan.<br>\"Ricard, anh biết rõ chỉ có em mới xứng với anh.\"<br>Emily không cam lòng nói.<br>Ricard không nói gì mà chỉ lạnh băng nhìn cô ta.<br>Emily trong lòng phẫn hận nhưng cố gắng bình tĩnh lại, mỉm cười xinh đẹp với anh.<br>\"Ít nhiều gì anh cũng phải nhảy hết bản nhạc này với em chứ.<br><br>Nơi này không tiện nói chuyện.\"<br>Cô ta ghé sát vào tai anh, ôm eo anh thân mật thì thầm.<br>Trong mắt người khác đặc biệt là Lagan, khoảng cách giữa hai người là quá mức mập mờ.<br><br>Hắn cảm thấy may mắn vì Hạ Nhiên đã đi rồi.<br>Nhưng sau đó hắn lại thấy Ricard cùng Emily tách ra, rồi đi về một cửa khác của hội trường, biến mất trong tầm mắt của mọi người.<br><br>Hắn nhíu mày.<br>Dựa theo những gì vừa diễn ra, trong mắt người khác thì có vẻ như Ricard bị Emily quyến rũ, chưa đợi bản nhạc kết thúc đã cùng cô ta đến một nơi không người bắt đầu làm chuyện khó nói.<br>Nhưng chỉ có đương sự mới biết...<br>Ricard không kiên nhẫn cùng Emily tỏ ra thân mật trước mặt cô gái nhỏ kia nên mới muốn nhanh chóng cùng cô ta nói chuyện xong trở về.<br><br>Anh không biết rằng Hạ Nhiên đã không có trong hội trường.<br>Anh còn không biết bản thân đã vô tình cho Emily cơ hội.<br>...<br>Tại biệt thự nhà De Chevalier, Travis mày nhăn đến lợi hại khi nhận được tin tình báo do những kỵ sĩ của gia tộc đem về.<br>\"Bảo họ rút về hết.\"<br>Ông lạnh giọng nói với người còn lại trong phòng.<br>Quản gia Tom vội đáp, nhưng trước khi rời đi ông lại ngừng.<br><br>\"Ngài có muốn nói chuyện này cho cậu chủ không?\"<br>Travis lắc đầu.<br>Quản gia Tom đã hiểu, rời đi.<br>Ông cũng chỉ nhắc nhở Travis mà thôi.<br>Travis đương nhiên biết ông lo lắng cái gì.<br><br>Nhưng ông lại không quá lo lắng khi Ricard ở nơi đó.<br><br>Nhà Lawrence còn chưa ngu đến mức động tay động chân trong trường.<br><br>Một khi để tổ chức kia nắm được manh mối, đó sẽ là ngày tàn của gia tộc Lawrence.<br>Mà ông vốn chỉ định điều tra thêm chút, không hề muốn bứt dây động rừng.<br><br><br>Không ngờ công trình sản xuất kia lại quy mô như vậy.<br><br>Rốt cuộc gia tộc Lawrence này muốn làm cái gì đây?<br>Travis dù muốn xâm nhập sâu hơn cũng không dám làm liều.<br><br>Gia tộc ông lâu đời thì gia tộc Lawrence cũng giống vậy.<br><br>Họ có thể làm thì đương nhiên sẽ không dễ dàng để cho người ta điều tra.<br><br>Ông có thể lần được vị trí của nơi sản xuất loại thuốc kia đều đã vận dụng hết bí mật của gia tộc rồi.<br><br>Ông chỉ đành nghe lời con trai, đợi nó về rồi tính đi.<br>...<br>Hạ Nhiên rời khỏi hội trường cũng không có đi xa mà vòng đến cổng trường, đi dọc trên đầu tường bên cạnh kết giới trong suốt kia dạo dạo, để cho gió đêm mang theo chút vị mặn của biển như có như không luồn vào mái tóc, thấm vào hơi thở.<br><br>Tâm tình gợn sóng cũng lặng xuống.<br><br>Cô như một tinh linh trong bóng đêm, vạt váy lay động không ngừng, phụ họa cho từng bước chân của cô càng thêm phiêu hốt.<br>Tựa như muốn bay lên.<br>Hạ Nhiên không phải không tin người đàn ông kia, chỉ là tình cảm quá lớn sẽ lấn ác lý trí thôi.<br>Đi dạo một hồi cô cũng đã bình tĩnh lại rồi, đang định trở lại hội trường thì hai bóng dáng lay động cách cô không xa phía trước định trụ bước chân cô.<br>Hạ Nhiên nhíu mày, sau đó khẽ phóng người nhảy xuống bức tường bao vây ngôi trường, đứng yên không động đậy, hô hấp thả nhẹ.<br>Hai người vừa xuất hiện kia không có nhìn thấy cô, đứng trên hàng hiên bên ngoài hội trường, cách bức tường vây còn một khoảng nhưng cách vị trí Hạ Nhiên đang đứng không xa, gió đêm đủ sức mang lời họ nói bay đến chỗ cô.<br>\"Nói đi.\"<br>Giọng người đàn ông vọng đến.<br><br>Lạnh lùng, thiếu kiên nhẫn nhưng khiến Hạ Nhiên tĩnh tâm lại.<br>\"Anh thật sự thích nó đến như vậy sao?\"<br>Emily lại không có kiêu căng ngạo mạn mà có chút thương cảm cúi đầu nói.<br>Ricard dù đang rất không thoải mái nhưng rõ ràng là bị lời này làm dịu xuống tâm tình bực bội.<br><br>Dù sao đối phương vẫn là một cô gái thích mình.<br>Emily lại giống như không cần anh trả lời mà nói tiếp: \"Anh thích nó đến mức coi nhẹ sự hưng thịnh của gia tộc sao?\"<br>Lời này có phần nghiêm nghị, khiến Ricard quay đầu lại nhìn cô ta.<br> <br><br>Nhưng Emily vẫn luôn hơi cúi đầu nhìn mặt đất, anh không nhìn thấy được ý nghĩ trong mắt cô ta.<br>\"Rốt cuộc gia tộc Lawrence mấy người muốn làm gì?\"<br>Hạ Nhiên đợi một hồi mới nghe thấy giọng người đàn ông vang lên lần nữa.<br><br>Lần này ngoài lạnh lùng còn có một tia cảnh giác, khiến Hạ Nhiên tim cũng treo lên theo.<br>Nhưng Hạ Nhiên không nhìn thấy, thời điểm Ricard vừa nói dứt câu Emily đã bất ngờ lao đến, chuẩn xác hôn lên môi người đàn ông.<br>\"Emily!\"<br>Sau đó là tiếng quát giận dữ so với cảm xúc trong câu nói trước đó thật sự là thay đổi quá lớn.<br><br>Hạ Nhiên mém chút là không nhịn được nhảy ra ngoài.<br>\"Emily! Cô vừa mới làm gì!!?\"<br>\"Cô tưởng gia tộc De Chevalier im lặng bao lâu đã lụi bại thật rồi sao???\"<br>Hạ Nhiên chỉ nghe thôi cũng biết người đàn ông kia giận dữ cỡ nào, trong lời nói còn mang theo một tia sát ý như hóa thành thực chất.<br>Làm gì vậy? Emily vừa mới làm gì vậy? Hạ Nhiên gấp đến độ bối rối, cô phải nén lắm mới không chạy ra.<br>\"Em đương nhiên biết gia tộc De Chevalier chưa từng lụi bại.<br><br>Nếu không gia lộc Lawrence sẽ không tán thành cho em cùng anh đến với nhau.\"<br>Giọng Emily đầy ngạo nghễ vọng đến.<br><br>Hạ Nhiên nghe ra sự đắc ý cùng thỏa thê trong lời nói của cô ta.<br>\"Ricard, em chưa từng từ bỏ anh.\"<br>\"Cho dù anh và nó đã hứa hẹn cả đời thì lại làm sao?\"<br>\"Hôm nay anh sẽ là của em, Ricard!\"<br>\"Anh đừng chống cự làm gì? Em sẽ giúp anh sung sướng hơn con nhỏ kia gấp vạn lần.\"<br><br>"]